{
    "book_id": "చందమామ_2006_06",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "# పాఠకుల లేఖలు\n\nగత నలభై అయిదు సంవత్సరాలుగా అందాల ‘చందమామ’ పాఠకుడిని. గత ముప్పై అయిదు సంవత్సరాలుగా ‘చందమామ’లు జాగ్రత్త చేస్తున్న సేకర్తను. గత ఇరవై సంవత్సరాలుగా ‘చందమామ’కు కథలు వ్రాస్తున్న రచయితను. చిన్నప్పటి నుంచీ అభిమానించే నా ‘చందమామ’కు కథలు కూడా వ్రాసే భాగ్యం కలిగిన అదృష్టశాలిని. అప్పుడప్పుడూ పాత చందమామలు తిరగేస్తుంటే కలిగే ఆనందం, ఆ అనుభూతి స్వయంగా అనుభవించాల్సిందేగానీ వర్ణించడానికి మాటలు చాలవు. పరోపకారి పాపన్న కథలు, గుండు భీమన్న కథలు, అరేబియన్ నైట్స్ కథలు నిత్యనూతనాలు. కొత్తపాఠకుల కోసం మరోసారి ప్రచురించండి. ‘చందమామ’కు అరవై సంవత్సరాలు నిండుతున్న సందర్భంలో అభినందనలు. మరో వంద సంవత్సరాలు ‘చందమామ’ తన పయనం సాగించాలని కోరుకుంటూ. - కోనే నాగవెంకట ఆంజనేయులు, వైజాగ్ - 530 031.\n\nరానురాను చందమామ చిక్కి శల్యమైపోతున్నది. కథల పత్రిక కాస్తా ఆసక్తి కలిగించని శీర్షికలతో నిండిపోతూ ఉంది. - డి. ఎస్. శంకర్, వక్కలంక చందమామలో ప్రస్తుతం మీరు ప్రచురిస్తున్న సీరియల్ ‘రాకాసిలోయ’ చాలా బాగున్నది. దీని తరవాత మీరు 1968లో ప్రచురించిన ‘శిథిలాలయం’ సీరియల్ ప్రచురించ కోరుతున్నాను. - ఎ.టి. సుబ్రహ్మాణ్యం, బెంగుళూరు - 560 054\n\nఈ నెల (ఏప్రిల్) చందమామలో సమయస్ఫూర్తిని తెలియజేసిన కథ ‘ఫలించిన ఉపాయం’ చాలా బావుంది. ‘రాకాసిలోయ’ సీరియల్ చదువుతూ ఉంటే ఆ కథలోని పాత్రలతో పాటు పాఠకుడినైన నేను కూడా గుహలలో తిరుగుతూన్న మానసిక అనుభూతి కలుగుతోంది. ‘వ్యాపారం-వ్యాపారి’ కథ ద్వారా వ్యాపారంలో వ్యాపారి కూడా పాల్గొనా లన్న చక్కని సత్యాన్ని తెలియజేశారు. ‘కోడలి యుక్తి’ కథలో కోడలిపాత్ర చాలా యుక్తిగా ప్రవర్తించింది. పిల్లల నుంచి పెద్దల వరకు చందమామను చదువుతున్నాం. ఇందులో పెద్దవాళ్ళకు సంబంధించిన విషయాలు కూడా ఉన్నాయి. అందుకే చందమామ క్విజ్‌లో పాల్గొనేందుకు వయసు నిబంధన వద్దని నా మనవి.\n\n- గొట్టాపు దుర్గారావు, ఏలూరు - 534 005\n\nగోరంతలు కొండంతలు\n\nఘనపురంలో, భూమయ్య అనే వడ్డీ వ్యాపారికి కర్కోటకుడనీ, దయాదాక్షిణ్యాలు లేని వాడనీ పేరుంది. ఘోషయ్య అనే ధనవంతు డాయన గురించి, “భూమయ్యను చూసి ఎలావుండకూడదో నేర్చుకోవాలి. అందుకే నేను వడ్డీ లేకుండా అప్పులిస్తున్నాను, గుప్త దానాలు చేస్తున్నాను,” అనేవాడు.\n\nతనకు వసూలు కావలసిన కొన్ని లక్షల వరహాలలో, ఒక్క లక్ష వరహాలు వసూలైతే, ఆ ఊరి గుడికీ, బడికీ ఐదేసివేల వరహాలు విరాళంగా ఇస్తానని ఘోషయ్య ఊరివాళ్ళకు మాటిచ్చాడు. ఘోషయ్య తన ముందు చేయిచాచినవారికి కుంటిసాకులు చెబుతాడనీ, ఆయన అప్పుగా కానీ, దానంగా కానీ ఎవరికీ డబ్బిచ్చిన దాఖలాలు లేవనీ కొంద రంటారు.\n\nఘోషయ్య గోరంతలు, కొండంతలు చేసి గొప్పలు చెప్పుకుంటాడని, ఆయన గురించి చాలా మంది చెప్పుకుని చాటుగా నవ్వు కుంటారు. సూరన్న అనే పేదరైతు మాత్రం, ఆయన నిజంగానే పరోపకారి అని నమ్మి, కూతురు పెళ్ళికి వున్నపళంగా నూరు వర హాలు కావలసివస్తేవెళ్ళి ఘోషయ్య నడిగాడు.\n\nఘోషయ్య బాధనటించి, “మొన్నముగ్గురికి మూడువేల వరహాలు దానమిచ్చాను. నిన్న ఒకడికి వడ్డీ లేకుండా పదివేల వరహాలు అప్పిచ్చాను. మరి ఈ రోజున నాదగ్గర పదివర హాలు కూడా లేవు. అది నీ దురదృష్టం!” అనేశాడు.\n\nగత్యంతరం లేక సూరన్న, భూమయ్య దగ్గరకెళ్ళాడు. ఆయన, అతడికి వెంటనే డబ్బిచ్చి, ఏడాదిలోగా వడ్డీతో సహా బాకీ తీర్చకపోతే సూరన్న, అతడి భార్య సూరమ్మ తన ఇంట్లో వెట్టిచాకిరికి చేరాలని పత్రం రాయించుకున్నాడు. సూరన్న సరేనని ఆ డబ్బుతో కూతురి పెళ్ళి చేసి కాపురానికి పంపాడు. కానీ ఆ ఏడాది సరిగా పంటలు పండక డబ్బు సర్దుబాటు కాలేదు.\n\nజొన్నలగడ్డ రామలక్ష్మి"
        },
        {
            "title": "గోరంతలు కొండంతలు",
            "page_start": 7,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 7,
            "content": "భూమయ్య బాకీ తీర్చడానికి మళ్ళీ ఘోషయ్యనే డబ్బడిగాడు సూరన్న. ఘోషయ్య కాసేపాలోచించి, “ఇతరుల సాయంతో ఎన్నాళ్ళని బ్రతుకీడుస్తావు? నీ మేలు కోరి చెబుతున్నాను. భూమయ్య దగ్గర వెట్టిచాకి రికి చేరిపో. నీకూ, నీ భార్యకూ జీవితాంతం తిండికీ, గుడ్డకూ అసలు లోటుండదు,” అన్నాడు.\n\n“అయ్యా, నేనూ, నా భార్యా వెట్టిచాకిరీకి సిద్ధమే. కానీ మా అబ్బాయి శేఖరుడు ఒప్పుకో వడంలేదు. వాడు అంతోయింతో చదువుకు న్నాడు. వ్యాపారం చేసి డబ్బు సంపాదించి, నా బాకీలన్నీ తీరుస్తానంటున్నాడు. ఈలోగా మీ సాయం కావాలి,” అన్నాడు సూరన్న.\n\n“ఐతే, నువ్వు శేఖరుణ్ణి నా కప్పచెప్పి భూమయ్య దగ్గరచేరు. వాణ్ణి గొప్పవాణ్ణి చేసి\n\nవాడిచేతే నీకు వెట్టిచాకిరీ తప్పిస్తాను. అప్పుడు ఊరంతా నీ పారుషాన్నీ, నా ఔన్నత్యాన్నీ మెచ్చు కుంటారు. ఇలా ఇప్పటికి పదికుటుంబాలకు సాయపడ్డాను. నీది పదకొండోది,” అన్నాడు ఘోషయ్య.\n\nసూరన్న, శేఖరుణ్ణి ఘోషయ్య వద్ద వదిలి, భార్యతో పాటు భూమయ్య వద్ద వెట్టిచాకిరీకి చేరాడు. అప్పుడు శేఖరుడు, ఘోషయ్యను వ్యాపారంలో పెట్టుబడికి వెయ్యి వరహాలిప్పించ మని కోరాడు. “వెయ్యేం కర్మ! లక్ష వరహాలి స్తాను. కానీ ఒకర్నడిగి తెచ్చే పెట్టుబడితో, ఏ వ్యాపారమూ రాణించదు. నీ తెలివితేటలే వ్యాపారానికి పెట్టుబడి కావాలి. ఒక్సుడునేను పుల్లయ్య, రంగడు, భద్రం అనే ముగ్గురు పేదవాళ్ళను చేరదీసి చదువు చెప్పించి పెళ్ళిళ్ళు చేశాను. వ్యాపారం చేసుకోమని ఒక్కొక్కరికి పదివేల వరహాలు అప్పిచ్చాను. వాళ్ళు ఏడాది తిరక్కుండా వెనక్కొచ్చి, నేనిచ్చినదంతా నష్టపోయామని చెప్పి, మళ్ళీ డబ్బడిగారు. నేనివ్వనంటే జనపురం వెళ్ళి అక్కడ వ్యాపారాలు చేసి లక్షలు గడించారు. వడ్డీ కూడా అక్కర్లేదన్నా, ఈనాటి వరకు నాకు ఒక్క వరహా కూడా చెల్లు పెట్టలేదు,” అన్నాడు ఘోషయ్య.\n\nఆ మాటలకు శేఖరుడు చిన్న బుచ్చుకుని, “తమరీ కథ నాకెందుకు చెప్పారో కానీ, నేన లాంటివాణ్ణికాను. నాకిచ్చిన డబ్బును వడ్డీతో కలిపి పువ్వల్లో పెట్టిమెనక్కివ్వగలను,” అన్నాడు.\n\nఘోషయ్య చిరునవ్వు నవ్వి, “నాకు వడ్డీ లెందుకూ? డబ్బు తిరిగొస్తే వేరెవరికైనా సాయపడొచ్చని, నా ఆశ. కాబట్టి నువ్వు\n\nజనపురం వెళ్ళి, ఆ ముగ్గురినీ కలుసుకో. నీ తెలివంతా ఉపయోగించి షుంటులు చేయగలిగి నంత తీసుకో. అదే పెట్టుబడిగా వ్యాపారం మొదలు పెట్టు. బాగు పడ్డాక నా డబ్బు నాకి చెచ్యియ్య,” అన్నాడు.\n\nశేఖరుడు జనపురం వెళ్ళాడు. ముందుగా భద్రంను కలిసి జరిగింది చెప్పాడు. భద్రం ముఖం కోపంతో ఎర్రబడింది. “ఘోషయ్య, గోరంతసాయం చేసి, కొండంత చేసినట్లు ప్రచారం చేస్తాడు. నిజానికాయన నాకూ, రంగడికీ, పుల్లయ్యకూ ఇచ్చిందెంతో తెలుసా? ఒక్కొక్కరికి మూడేసి వరహాలు. మొదటి వరహా చదువుకు, రెండోది పెళ్ళికి, మూడోది వ్యాపారానికి! ఆయన మాటలు నమ్మినా దగ్గర కొచ్చిన నిన్ను చూస్తే జాలేస్తున్నది,” అన్నాడు.\n\nదానికి శేఖరుడు, “నేను డబ్బు వసూ లుకు మీ వద్దకు రాలేదు. ఆ ఘోషయ్య మాటలు నమ్మి మా నాన్న వెట్టిచాకిరి పాల య్యాడు. ఆయన మాటలెంత నమ్మదగినవో మిమ్మల్నడిగి తెలుసుకుని, ఆయనకు తగిన విధంగా బుద్ధి చెప్పాలనే వచ్చాను,” అన్నాడు.\n\nభద్రం, “నువ్వాయనకు బుద్ధి చెబుతా నంటే, నిన్ను నా వ్యాపారంలో భాగస్వామిని చేయగలను. ఐతే, అందుకు నువ్వువారం రోజు ల్లోగా, నీ తల్లిదండ్రులకు వెట్టిచాకిరి తప్పించి, నీ తెలివి నిరూపించుకోవాలి,” అన్నాడు.\n\nతర్వాత శేఖరుడు, రంగణ్ణి కలుసుకుని జరిగింది చెప్పాడు. రంగడు వచ్చే కోపాన్నణుచు కుని, “ఘోషయ్యకు బుద్ధి చెబుతానంటే, నేను నీ తల్లిదండ్రులకు వెట్టిచాకిరి తప్పించ గలను. అందుకు నువ్వు వారం రోజుల్లో, ఓ\n\nఅయినింటిపిల్లతో పెళ్ళి సంబంధం కుదుర్చు కుని, నీ తెలివి నిరూపించుకోవాలి,” అన్నాడు.\n\nచివరగా శేఖరుడు, పుల్లయ్యను కలుసు కుని అంతా చెప్పాడు. భార్య పోతే యాభై ఏళ్ళ వయసులో రెండో పెళ్ళి చేసుకున్నా డాయన. పెళ్ళిడుకొచ్చిన కూతురు, సవతి తల్లి అయిందానికీ, కానిదానికీ ప్రతిరోజూ గొడవ పడుతూంటే, ఆయనకు ఇల్లు నరక మైంది. యోగ్యుడిలా కనబడిన శేఖరుడికి, తన కూతుర్నిచ్చి పెళ్ళి చేస్తే బాగుంటుందని తోచి, “నీకు నా కూతుర్నిచ్చి పెళ్ళి చేస్తాను. నువ్వు వారం రోజుల్లో ఘోషయ్యకు బుద్ధి చెప్పి, నీ తెలివి నిరూపించుకోవాలి,” అని షరతు పెట్టాడు.\n\nకాసేపాలోచించగా శేఖరుడికో ఉపాయం తట్టింది. పుల్లయ్యకు చెబితే ఆయన ఎంతో\n\nసంతోషించి, అతడికి ముప్పై వరహాలిచ్చాడు.\nశేఖరుడు తిరిగి ఘనపురానికి వెళ్ళి, ఘోష\nయ్యను కలుసుకుని, “పుల్లయ్య, రంగడు,\nభద్రం మీ నుంచి ఒక్కొక్కరు మూడేసి వర\nహాలు మాత్రమే తీసుకున్నారట. వడ్డీతో సహా\nబాకీ తీర్చేస్తామని బలవంతంగా ముగ్గురూ\nకలిసి, ఈ ముప్పై వరహాలూ నాకిచ్చి పంపారు.\nమీరు తీసుకోకపోతే, ఈ ఊరొచ్చి రభస\nచేస్తారట!” అంటూ ఆయన చేతిలో ముప్పై\nవరహాలూ వుంచాడు.\n\nపుల్లయ్య, రంగడు, భద్రం నిజంగానే\nఇక్కడి కొచ్చి రభస చేస్తారని భయపడ్డ\nఘోషయ్య ఒక క్షణం తటపటాయించి,\n“సరేలే! ఈ మాట ఇంకెవ్వరితో అనకు,”\nఅని ఆ డబ్బు తీసుకున్నాడు.\n\n“మీరు నాకు ఆదర్శం! ఎవరికేంచెప్పినా,\nమీకులాగే చెబుతాను,” అన్నాడు శేఖరుడు.\n\nఅందుకు ఘోషయ్య సంతోషించగా,\nశేఖరుడాయన వద్ద సెలవు తీసుకున్నాడు.\nతర్వాత శేఖరుడు ఊళ్ళో కొందరు ముఖ్యు\nలను కలుసుకుని, “ఘోషయ్యగారు గోరం\nతలు కొండంతలు చేస్తారన్నది అబద్ధం. ఆయన\nనిజంగానే ఎవరికో ముప్పై వేల వరహాలు\nఅప్పిచ్చి నిమ్మకు నీరెత్తినట్లు వూరుకున్నాడు.\nనేనా బాకీని ముక్కుపిండి వసూలు చేస్తే,\nవడ్డీతో సహా లక్షరూపాయలొచ్చింది. అందుకు\nసంతోషించి ఆయన మానాన్నను వెట్టిచాకిరీ\nనుంచి తప్పించి, నాకు ఉద్యోగం వేయించి,\nపెళ్ళి చేయిస్తానని మాటిచ్చాడు. నేనిక జీవి\nతంలో స్థిరపడినట్టే!” అని చెప్పాడు.\n\nఈ వార్త ఊరంతా పాకి ఘోషయ్యనూ చేరింది. ఆయన కంగారుపడి శేఖరుణ్ణి పిలిచి, “నువ్వు నాకిచ్చింది ముప్పై వరహాలు. ఊళ్ళో లక్షమాని చెప్పావు. నేను నీకే ఉపకారం చేస్తాననలేదు. చేస్తానన్నట్లు ఊళ్ళో చెప్పావు. అంతా దానధర్మాలంటూ వెంటబడి నన్ను దోచాలని, నీ ఆలోచనైతే అది సాగనివ్వను. నీ అబద్ధాల గురించి ఊళ్ళో చెప్పేస్తాను,” అంటూ బెదిరించాడు.\n\nఅందుకు శేఖరుడు వినయంగా, “ఎవరి కేంచెప్పినా మీకులాగే చెబుతానని ముందే మీతో అన్నాను. అప్పుడు మీరు సంతోషించారు కూడా. తమరు పుల్లయ్య, రంగడు, భద్రంలకు మూడేసి వరహాలిచ్చి పదివేల న్నారు. అంటే ముప్పై వరహాలు లక్షేకదా! గోరంతలు కొండంతలు చేయడం తమ పద్ధతే కదా; మెచ్చుకుంటారనుకున్నాను. నచ్చక పోతే, నావి అబద్ధాలని ఊళ్ళో చెప్పేయండి. నేనేమీ అనుకోను,” అన్నాడు.\n\nశేఖరుడు చెప్పింది అబద్ధమంటే బయట పడేది తన బండారమే అని గ్రహించిన ఘోషయ్య తేలుకుట్టిన దొంగలా వూరుకు\n\nన్నాడు. అంతేకాదు. గతంలో మాటిచ్చిన ప్రకారం ఊళ్ళో గుడికీ, బడికీ కలిపి పదివేల వరహాల విరాళమిచ్చాడు. “బుద్ధెచ్చింది. ఇక ఈ జన్మలో గోరంతలు కొండంతలు చేసి గొప్పలు చెప్పుకోను,” అని మనసులో అను కున్నాడు.\n\nఈలోగా పుల్లయ్య, రంగడు, భద్రం ఘనపురం వచ్చారు. ఘోషయ్యకు తగిన శాస్తి జరిగిందని సంతోషించారు. ఆ తర్వాత భద్రం, శేఖరుడికి తన వ్యాపారంలో భాగ మిచ్చాడు. రంగడు, భూమయ్య అప్పు తీర్చి సూరన్న దంపతులకు వెట్టిచాకిరి తప్పించాడు. పుల్లయ్య అతడికి తన కూతుర్నిచ్చి పెళ్ళి చేశాడు.\n\nశేఖరుడు జనపురానికి మకాం మార్చే ముందు ఘనపురంలో గొప్ప విందు ఏర్పాటు చేసి, “ఈ రోజు నా జాతకమిలా మారిపోవ డానికి ఘోషయ్యగారే కారణం!” అని ఊరి పెద్దలకు చెప్పాడు.\n\n“ఒరేయ్, గోరంతలు కొండంతలు చేయకు! అది మంచి అలవాటు కాదు,” అన్నాడు ఘోషయ్య కంగారుగా."
        },
        {
            "title": "రాకాసిలోయ - 10",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "సేనానాయకుడు వాళ్ళను వారిస్తూ, “మాంత్రి కుడికి ఎలాంటి హానీ జరక్కూడదు. ఇది మహారాజు ఆజ్జ. వీడికి తెలిసిన ఒక రహస్యం వల్ల మన రాజ్యం సుభిక్షం కానున్నది. ప్రజలందరూ వెండి బంగారాల్లో మునిగి తేల వచ్చు,” అన్నాడు.\n\nబ్రహ్మదండి మాంత్రికుడు ప్రజలు చేసే కోలాహలం, వాళ్ళనే ఈసడింపు మాటలూ విని అముమానుతో, భయంతో, హణికిపోయాడు. రాకాసిలోయలో లభించనున్న సర్వసంపద లతో రాజ్యాలే జయించాలనుకున్న బ్రహ్మ దండి, ఇప్పటి తన నీచస్థితికి కళ్ళవెంట నీరు కార్చసాగాడు. వాడు తనను చుట్టుముట్టి దుర్భాషలాడుతున్న ప్రజలతో, “అయ్య లారా, నన్ను క్షమించండి, కరుణించండి! బుద్ధి గడ్డి తినటం వల్ల, ఏవేవో పొరపాట్లు\n\nచేశాను. వింత జంతువు ఆకారం ధరించి, అడవిలో నానా బీభత్సం చేసినవాడూ, సేనానాయకుణ్ణి చంపినవాడూ, జయమల్లనే నా గాడిదమారి శిష్యుడు; నేను కాదు. చేత నయితే వాణ్ణీ, వాడివెంట వున్న కేశవుడనే గొడ్ల కాపరినీ పట్టుకోండి,” అంటూ బావురు మన్నాడు.\n\nబ్రహ్మదండి మాంత్రికుడు అన్నమాటలు విన్న ప్రజలు, సైనికులను జయమల్లు గురించీ, కేశవుణ్ణి గురించీ అడిగారు. దానికి జవాబుగా సైనికులు; ఆ ఇద్దరూ కొండల్లో ఎక్కడో కనిపించకుండా దాక్కున్నారని చెప్పారు. ఆవెంటనే, కాస్తతెగింపూ, కొండంత ఉత్సాహమూ గల కొందరు యువకులు, కర్రలూ, ఈటెలూ తీసుకుని, అడవికేసి పరిగెత్తారు.\n\nకేశవుడూ, అతని ముసలి తండ్రీ, జయమల్లూ, కొండల్లోని ఏనుగుల కొలను దాటి అవతల వున్న అరణ్యం చేరారు. చెట్టు కొమ్మలో వుండి, బ్రహ్మపుర నగరానికేసి చూస్తున్న కేశవుడికి, కొందరు మనుషులు జట్లుజట్లుగా అడవిదార్ల వెంట బయలు దేరి, కొండకేసి రావటం కనిపించింది.\n\nతమకోసం కొండంతా గాలించిన బ్రహ్మపుర సైనికులు, తలలు వాల్చుకుని కొండ దిగి నగరం కేసి పోతున్నారు.\n\nనగరం నుంచి వచ్చేవాళ్ళ చేతుల్లో వున్న కర్రలూ, ఈటెలూ చూస్తూనే కేశవుడు తమకు వాళ్ళ నుంచి ప్రమాదం రానున్నదని గ్రహిం చాడు. ఆ వెంటనే అతడు చెట్టు దిగి వచ్చి, తన తండ్రికీ, జయమల్లుకూ, రానున్న ఆప\n\nదను గురించి చెప్పాడు. జయమల్లూ, ముసలి వాడూ కూడా చెట్టు ఎక్కి చూశారు. వాళ్ళ క్కూడా నగరం వైపు నుంచి వస్తున్న యువ కులు కనిపించారు.\n\nఆ ఇద్దరూ చెట్టు దిగి వచ్చారు. జయమల్లు కేశవుడితో, “సైనికుల కన్న, ఈ వచ్చే వాళ్ళు ఎక్కువ ప్రమాదకారులు. వీళ్ళు వందల సంఖ్యలో వస్తున్నారు. కనక వాళ్ళు మొత్తం కొండనూ, చుట్టూ వున్న అరణ్యాన్నీ చుట్టుముట్టినా చుట్టుముట్టవచ్చు. అలా జరిగితే, మనం చిక్కులో పడిపోతాం. ఇప్పుడు అరణ్యం లోపలి భాగానికి పారిపోయేందు క్కూడా మనకు ఆట్టే సమయం లేదు,” అన్నాడు.\n\nకేశవుడికీ, ముసలివాడిక్కూడా అలాగే అనిపించింది. తాము బ్రహ్మపుర వాసులకు చిక్కితే, నానా కష్టాలపాలు కావలసివస్తుంది. రాజభటులకు చిక్కిపోయిన బ్రహ్మదండి మాంత్రికుడు తమ మీద పగబట్టి వున్నాడు. హఠాత్తుగా ముసలివాడికి ఒక ఉపాయం తోచింది. అతడు కేశవుడితో, జయమల్లుతో ఇలా అన్నాడు:\n\n“నన్ను ఏమైనా అడవి తీగలు తెచ్చి కాళ్ళూ చేతులూ కట్టి, ఆ కనబడే రాతిమీద పడుకో బెట్టండి. మీరు వెంటనే బాగా అరణ్యం లోపలికి పారిపొండి. మన కోసం వెతక వస్తున్న వాళ్ళకు మీరు దొరకకుండా నే చూస్తాను.”\n\nఇందుకు కేశవుడు ఒప్పుకోలేదు. జయమల్లు కూడా అభ్యంతరం చెప్పాడు. రాజగురువు లోగడ ముసలివాణ్ణి చూసి వున్నాడు గనక, బ్రహ్మదండి మాంత్రికుడి శిష్యులు\n\nపారిపోయేందుకు సహాయ పడ్డాడన్న కారణం చెప్పి, అతణ్ణి శిక్షించగలడని వాళ్ళు నమ్మారు. కాని, ముసలివాడు పట్టుపట్టాడు. ముగ్గురూ శత్రువులకు దొరికి పోయేకన్న, కనీసం ఇద్దరయినా సురక్షితంగా వుండటం మేలుకాదా? అన్నాడు.\n\n“నన్ను, మీ ఇద్దరూ పట్టుకుని కాళ్ళూ చేతులూ కట్టి పడవేసి పారిపోయారని చెపుతాను. ముసలివాణ్ణి; నా మాట వాళ్ళెందుకు నమ్మరు?” అని ప్రశ్నించాడు కేశవుడితండ్రి.\n\nచివరకు ముసలివాడి బలవంతం మీద చేసేదేమీ లేక, జయమల్లు అతణ్ణి అడవి తీగలతో కాళ్ళూ చేతులూ కట్టి, ఒక ఎత్తయిన రాతి మీద పడుకోబెట్టాడు. తరవాత కేశవుడూ, తనూ ప్రమాదం తొలగగానే, వచ్చి\n\nకలుసుకుంటామని చెప్పి, అరణ్యం లోప లికి పరుగు తీశారు.\n\nకొద్ది సేపటికల్లా, బ్రహ్మపుర నగర వాసులు కొండలూ గుట్టలూ గాలిస్తూ చేసే కోలా హలం ముసలివాడు విన్నాడు. అతడు గొంతెత్తి బిగ్గరగా, “రక్షించండి! రక్షించండి!” అంటూ కేకలు పెట్టాడు.\n\nఆ కేకలు వింటూనే బ్రహ్మపురం వాళ్ళు కొందరు కర్రలూ, ఈటెలూ ఊపుకుంటూ అక్కడికి వచ్చి, ముసలివాణ్ణి చూసి ఆశ్చర్య పోయారు. “అయ్యా, నా కట్లు విప్పి కాపా డండి. మీరు మాంత్రికుడి శిష్యుల కోసం కొండ కోనలన్నీ గాలిస్తున్నారని నాకు తెలుసు. వాళ్ళే నాకీ దుస్థితి కలిగించారు,” అన్నాడు.\n\nఆ పెంటనే నలుగురైదుగురు యువకులు ముసలివాడి కట్లు విప్పసాగారు. కొందరు,\n\n“వాళ్ళెటు పోయారు? అరణ్యంలోనే దాక్కు న్నారా?” అని ప్రశ్నించారు.\n\n“అయ్యా, వాళ్ళు కాలాంతకులు. పులికి తెలియకుండా దాని పాలు పితికే రకం. మీరు వాళ్ళ కోసం అరణ్యాలన్నీ గాలిస్తారని గ్రహించి, బిచ్చగాళ్ళలాగా వేషాలు మార్చు కుని, బ్రహ్మపురం కేసే పరిగెత్తారు,” అన్నాడు ముసలివాడు.\n\nఅక్కడ చేరిన వాళ్ళంతా ఔరా అని ముక్కుల మీదవేళ్ళు మేసుకున్నారు. వాళ్ళల్లో బాగా తెలివిగలవాణ్ణనుకునే ఒకడు, “భలే మోసం! మనం ఎక్కడైతే వాళ్ళ కోసం వెత కమో అక్కడికే వెళ్ళారన్న మాట! రాజ ద్రోహులని తెలిసిపోయిన తరవాత ఎవరైనా నగరం వదిలి అరణ్యాల్లోకి పారిపోతారు. వీళ్ళు అరణ్యాలు వదిలి నగరంలోకి పారి పోయారు! అందువల్లనే వాళ్ళు మన సైనికు లకు దొరకలేదు!” అన్నాడు.\n\nఈవిధంగా ముసలివాడి మాటల్లో అంద రికీనమ్మకం కుదిరిపోయింది. పెంటనే వాళ్ళు, జట్లు జట్లుగా అన్ని వైపులకూ పరిగెత్తుతూ, “ఓహో! మాంత్రికుడి శిష్యులిద్దరూ బిచ్చ గాళ్ళ వేషాలు వేసుకుని నగరం కేసి పారి పోయారోహో!” అంటూ కేకలు పెట్టారు.\n\nవెంటనే జనం నగరంలో వున్న బిచ్చ గాళ్ళందర్నీ దొరకపుచ్చుకునేందుకు నగరం కేసి పరిగెత్తారు.\n\nబ్రహ్మదండి మాంత్రికుడి శిష్యుల వేటకు బయలుదేరిన ప్రజలు తిరిగి నగరంలోకి గుంపులు గుంపులుగా వస్తూండగా, రాచ నగరులో బ్రహ్మదండి మాంత్రికుడు రాజు\n\nగారి ముందు చేతులు కట్టుకు నిలబడి,\nతనకు ప్రాణభిక్ష పెట్టవలసిందిగా ఆయన్ని\nబతిమాలుకుంటున్నాడు.\n\nరాజుగారూ, రాజగురువూ, మంత్రీ, సేనా\nనాయకుడూ మాంత్రికుణ్ణి ప్రశ్నించి రాకాసి\nలోయ రహస్యమేదో తెలుసుకోవాలని\nచూస్తున్నారు. కాని, ముందుగా తనకు ప్రాణ\nహాని జరగదని అభయం ఇస్తే తప్ప, తను\nఆ రహస్యం చెప్పనని మాంత్రికుడు పట్టు\nపడుతున్నాడు.\n\n“నీకేమీ ప్రాణాపాయం కలగదని రాజు గారి పక్షంగా నేను అభయం ఇస్తున్నాను,” అన్నాడు రాజగురువు. రాజు అంగీకారసూచ కంగా తలాడించాడు.\n\n“రాకాసిలోయలో ఏదో అపూర్వ ధన రాసులున్నవని నువ్వు చేప్పేమాట నిజమా?\n\nనిజమైతే అందుకు రుజుమేమి చూపిస్తాపు?”\nఅని అడిగాడు రాజగురువు, మాంత్రికుణ్ణి.\n\n“రుజువా? రాజగురు చూడామణీ!\nఉపాసకుల ఊడల మర్రి, ఉన్మత్త భైరవుడు\nస్వయంగా ప్రత్యక్షమై చెప్పగా, ఈ చెవులతో\nవిన్నాను. అంతకన్న రుజువేమి కావాలి?”\nఅన్నాడు బ్రహ్మదండి మాంత్రికుడు.\n\n“ఆ మాటలు నమ్మదగినవేనా?” అని\nప్రశ్నించాడు రాజగురువు.\n\n“భైరవా, భైరవా! పాపం హరించుగాక!”\nఅంటూ మాంత్రికుడు రెండు చెవులూ\nమూసుకుని, “ఇరవైయ్యేళ్ళుగా, ఆ భైర\nవేంద్రుణ్ణి ప్రత్యక్షం చేసుకునేందుకు నిష్టతో\nఉపాసన చేశాను. ఆఖరుకు, ఆ రాకాసి\nలోయ చేరేందుకు తోడ్పడవలసి వున్న జాత\nకుణ్ణి కూడా పట్టుకున్నాను. తమరు నా\n\nమాటల్లో నమ్మకం వుంచకపోతే, ఇక నాకా కాలభైరవుడి పాదచతుష్టయమే శరణ్యం!” అంటూ భక్త్యావేశంలో ముందుకు పడి పోయాడు.\n\n“గురువర్యా, వీడు దుష్టుడైనా, గొప్ప భక్తుడిలా వున్నాడు,” అంటూ రాజు ఆశ్చర్యం కనబడిచాడు. అంతలో ద్వారం వద్ద కల కలం బయలుదేరింది. సేనానాయకుడు అక్కడికివెళ్ళాడు. ఇద్దరు సైనికులు రోప్పుతూ రోస్తూ, అతడి ముందుకు వచ్చి నిలబడ్డారు. వాళ్ళను చూస్తూనే రాజగురువు చేయి వూపి, “లోపలికి రండి! ఏమిటి విశేషం?” అని అడిగాడు.\n\n“అయ్యా, నగరంలోని యువకులు, కన పడిన బిచ్చగాణ్ణల్లా పట్టుకుని, ‘నువ్వు మాంత్రికుడి శిష్యుడివేనా, నిజం చెప్పు?’ అని గొడ్లను బాదినట్టు బాదుతున్నారు. అడ్డంపోయిన మామీద కూడా వాళ్ళు కర్ర లెత్తుతున్నారు,” అని చెప్పారు సైనికులు.\n\n“ఏమిటీవింత?” అంటూ రాజు, సేనాని కేసి చూశాడు. “బ్రహ్మదండి శిష్యులిద్దరూ, బిచ్చగాళ్ళ వేషాలు వేసుకుని, నగరంలో తిరుగుతున్నారని ఒక పుకారు పుట్టింది. అందులో వున్న నిజమెంతో తెలీదు,” అన్నాడు సేనానాయకుడు.\n\nరాజగురువు బోర్లా పడివున్న మాంత్రికుణ్ణి కాలితో తన్ని, “బ్రహ్మదండీ, లేలే, విన్నావా ఈ పుకారు! బిచ్చగాళ్ళ వేషంలో వున్న, శిష్యుల్ని గుర్తుపట్టగలవా?” అని ప్రశ్నించాడు.\n\nబ్రహ్మదండి మాంత్రికుడు చప్పున లేచి నిలబడుతూ, “గురు ప్రభో! వాళ్ళను బిచ్చ గాళ్ళ వేషంలో కాదు, మహారాజుల వేషంలో వున్నా గుర్తుపట్టగలను,” అన్నాడు ఎంతో ధీమాగా.\n\nఅప్పటివరకూ నోరు మెదపకుండా వున్న మంత్రి, “అయితే, మహారాజా! నగరంలో వున్న బిచ్చగాళ్ళందర్నీ పట్టుకుని ఇక్కడికి తెప్పించమన్నారా?” అని అడిగాడు.\n\nరాజుగారు సరేనన్నట్టు తల వూపాడు.\n\nమంత్రీ, సేనానాయకుడూ గది నుంచి బయిటికి వెళ్ళారు. వాళ్ళ అజ్ఞ కాగానే సైనికులు బిచ్చగాళ్ళందర్నీ వెతికి పట్టుకు వచ్చేందుకు, నగరంలోని అన్ని వీధులకూ పరిగెత్తారు.\n\n-(ఇంకావుంది)"
        },
        {
            "title": "యక్షులు కట్టిన గుడి",
            "page_start": 19,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 19,
            "content": "సఫలుడివైతే, ఆ శివుడిలా ప్రవర్తించకుండా ఉండేందుకు, వాడి కథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పు సాగాడు:\n\nసుగంధపురం అనే గ్రామానికి సమీపాన\nగల, ఒక ఎత్తయిన పర్వతం మీద సువిశాల\nమైన దేవాలయం ఒకటి ఉన్నది. ఐతే,\nఅందులో ప్రతిష్ఠితమైన దేవుడెవరో గ్రామస్థు\nలకు తెలియదు. కారణం; ఆ పర్వత శిఖరా\nనికి వెళ్ళడానికి సరైన మార్గం లేదు. ఆ ప్రదేశ\nమంతా విషసర్పాలతో, ముళ్ళపాదలతో\nబీభత్సంగా వుంటుంది.\n\nఆ గ్రామంలో శివుడనే ఒక ఇరవై ఏళ్ళ\nయువకుడుండేవాడు. వాడికి ఊహతెలిసి\nనప్పటి నుంచీ భక్తుల కథలు వినడం, ఆ\nతర్వాత చదవడంలో చాలా ఆసక్తి ఉండేది.\nవాడు మంచి తెలివిగలవాడు; అంతకు\n\nమించి తిరుగులేని సాహసి. వాడికి బాల్యం\nనుంచీ పర్వతం మీది దేవాలయంలోని\nదేవుణ్ణి దర్శించాలనే కోరిక ఉండేది. ఒక\nరోజున వాడు తన మనసులోని కోరికను తల్లికి\nచెప్పాడు. అది వింటూనే ఆమె బెంబేలు\nపడిపోతూ, “నాయనా! ఇలాంటి కోరికతో\nదుస్సాహసానికి పాల్పడకు. మన గ్రామపు\nశివాలయం ఆవరణలో వున్న బైరాగి, కొన్నాళ్ళ\nక్రితం ఆ పర్వతం ఎక్కి, ఆపైనవున్న దేవాల\nయాన్ని చూడాలనే ప్రయత్నంలో ఒక కన్ను\nపోగొట్టుకున్నాడు,” అన్నది.\n\nఆ మర్నాడు శివుడు, బైరాగి వద్దకు వెళ్ళి,\nతను పర్వతం మీది దేవాలయాన్ని చూడాలను\nకుంటున్నట్టు చెప్పాడు. అప్పుడా బైరాగి,\nశివుడి భుజం తట్టి, “ఆ పర్వత శిఖరం చేరడం\nఏమంత అసాధ్యం కాదు. నేనా పర్వత శిఖరం\nచేరానుకాని, అక్కడ ఒక కోపదారి అయిన\nయక్షుడొకడు శపించిన కారణంగా, కన్నోకటి\nపోగొట్టుకున్నాను. నువ్వు పర్వత శిఖరం\nచేరగల ఉపాయం మాత్రం చెప్పగలను; ఆ\nతర్వాతఅంతానీ అదృష్టం!” అని, ఆ ఉపాయ\nమేమిటో చెప్పాడు.\n\nశివుడు, తను బైరాగి దగ్గరకు వెళ్ళిన\nసంగతి తల్లికి చెప్పలేదు. ఒక వారం రోజులు\nఆగి వాడు, ఒకనాటి ఉదయవేళ, మహాశివుడికి\nప్రీతిపాత్రమైన మారేడు దళాలు వెంట తీసు\nకుని, పర్వతం ఎక్కడానికి బయల్దేరాడు.\nబైరాగి చెప్పినట్టే పర్వతం దిగువభాగాన, ఒక\nబండరాయి మీద మహాశివుడి రూపం లీలగా\nచెక్కబడివున్నది. శివుడా రూపానికి నమస్క\nరించి, మారేడు దళాలను పాదాలవద్ద కొద్ది\n\nసేపు వుంచి తీసుకుని తలమీద పెట్టుకు న్నాడు. ఆ దశాల మహిమవల్ల ముళ్ళుగుచ్చు కోవు; విషసర్పాలు అసలు దగ్గరకు రావు. ఇది బైరాగి ఎంతో శ్రమించి తెలుసుకున్న రహస్యం!\n\nమిట్టమధ్యాప్యసమయానికి శివుడు సగం పర్వతం ఎక్కగలిగాడు. అంతలో, సమీపాన ఉలితో ఎవరో శిల చెక్కుతున్న సవ్వడి వాడికి వినిపించింది. శివుడు అటు కేసి తల తిప్పి చూశాడు. విలువైన వస్త్రాభరణాలతో వున్న ఒక దేవతా పురుషుడు ఉలితో శివలింగం చెక్కుతున్నాడు. ఐతే, అది మధ్య మధ్య బీటలువారుతున్నది. బైరాగి చెప్పిన యక్షుడు, ఇతడే అని గ్రహించిన శివుడు, మెల్లగా అతడి ముందుకు వెళ్ళి వినయంగా నమస్కరించాడు.\n\nదేవతాపురుషుడు తల ఎత్తి శివుణ్ణి చూస్తూనే కోపంగా, “ఒహ్హో, అల్పమానవు లకు, నా బోటి యక్షుడు కూడా ఎంత చుల కనైపోయాడు! ఆ మధ్య ఒక బైరాగి; ఇప్పుడు నువ్వు. స్వార్థపరులైన మీ మానవుల వలన, మా పూజలకు ఆటంకం కలగకుండా, పర్వత మార్గాన్ని దుర్గమం చేశాం. ఐనా, ఎలా ఇక్కడికి రాగలిగావు? అలనాడు వచ్చిన బైరాగి ఒకకన్ను పోగొట్టుకున్నాడు, ఎరగవా?’’ అని ప్రశ్నించాడు.\n\nఆ ప్రశ్నకు శివుడు వినయంగా, “యక్షోత్తమా! మీరు శపించిన బైరాగి ద్వారా, మీ యక్షులు ఈ పర్వత ప్రాంతాన మహాశివుడి పట్ల చేసిన అపచారాన్ని గురించి విన్నాను. కొంతకాలం కిందట, పర్వతం అంచున వున్న\n\nఅడవిలోంచి, ఒక ఆదివాసి పర్వతం మీదికి వేటాడవచ్చి, అక్కడనిలువునా లింగాకారాన్ని తలపింప చేసే ఒక బండరాయిని చూసి, దానిని అడవిపూలతో పూజిస్తూ, ‘శివా, మహా శివా’ అంటూండగా, మీ యక్షులు అది గమనించి, ‘ఒరే, మూర్ఖుడా! చిట్టడవిలో కీసరబాసర తీగలకు పూచిన పూలతో బండ రాయిని పూజిస్తూ, శివనామం జపిస్తావా? ఎంత అపచారం!’ అంటూ రాయిని పగల గొట్టి, అతణ్ణి అక్కడి నుంచి తరిమేశారు,” అని ఇంకా ఏదో చెప్పబోతూండగా, యక్షుడు వాణ్ణి వారించి, “నువ్వు చెప్పే యక్షుల్లో నేనొకణ్ణి. నా పేరు యశోధనుడు. ఇదంతా, ఈ పర్వతం మీద తిరుగుతున్న ఏ యక్షుడి నుంచో, ఆ బైరాగి తెలుసుకుని వుంటాడు. దీనికన్న ముఖ్యమైన సంగతేమంటే-ఆది వాసిని ఇక్కడి నుంచి తరిమివేసిన మరు\n\nకాని, ఏ లోపమూ లేని శివలింగాన్ని తయారు చేయడం అసాధ్యంగా తోస్తున్నది. చూస్తు న్నావుగదా? ఈ శివలింగం మధ్యలో బీటలు పడిపోతున్నది,” అన్నాడు.\n\nఅప్పుడు శివుడు, యక్షుడు చెక్కుతున్న శివలింగానికేసి చూస్తూ, చేతులు జోడించి, “మహాశివా! నిన్ను భక్తితో సేవించుకునే అర్హత, మాబోటి సామాన్య మానవులకు కూడా ఉన్నది. మా గ్రామస్థులే కాక, మరెందరో భక్తులు, మిమ్ములను సేవించడం కోసం తపిస్తున్నారు. ఎవరి ప్రయత్నం, ప్రమేయం లేకుండా మీరేస్వయంగా వెళ్ళి ఆలయంలో ప్రతిష్ఠితులుకండి!” అన్నాడు.\n\nఆ మరుక్షణం బీటలు వారివున్న శివలింగం నునుపుదేరి నీలికాంతులతో మెరిసి పోయింది. శివుడూ, యక్షుడూ అబ్బుర పాటుతో చూస్తూండగానే అది అక్కడ మాయమై ఆలయపు గర్భగుడిలో ప్రతిష్ఠిత మైంది.\n\nవెంటనే శివుడూ, యక్షుడూ ఆలయం కేసి పరిగెత్తారు. పర్వతం మీదవున్న యక్షులందరూ ఆలయాన్ని చేరి, శివలింగాన్ని అభిషేకించారు.\n\nతర్వాత యక్ష యశోధనుడు, మిగతా యక్షులకు శివుణ్ణి గురించి చెప్పి, అతడితో, “మహాశివుడిపట్ల నీ భక్తిసాటిలేనిది. యక్షుల మైన మేము ఎల్లవేళలా ఇక్కడ వుండడం శాస్త్రసమ్మతం కాదు. మహాశివుడికి ప్రీతి పాత్రుడవైన నువ్వు, ఈ ఆలయ నిర్వహణ బాధ్యతలు స్వీకరించవలసిందిగా కోరుతు న్నాను,” అన్నాడు.\n\nక్షణం, మహాశివుడు మేఘగంభీర స్వరంతో, ‘కల్లాకపటం ఎరుగని నా భక్తుణ్ణి పరిహసించడమేగాక, అతడు పూజిస్తున్న నా రూపాన్ని పగలగొట్టారు గనక, ఈ పర్వతం మీద నాకొక ఆలయాన్ని నిర్మించి, అందులో ఎలాంటి లోపమూ లేని శివలింగాన్ని ప్రతిష్ఠించండి. నిస్వార్థపరుడైన నా భక్తుడికి మాత్రమే అది సాధ్యపడుతుంది. అంత వరకూ, మీరంతా ఈ పర్వతాన్ని వదిలి మీ లోకాలకు పోలేరు,’ అని శాసించాడు,” అని చెప్పాడు.\n\nఇదివిన్న శివుడు అద్భుతం చెంది, “యక్షోత్తమా! ఎలాంటి లోపమూ లేని శివలింగాన్ని తయారు చేయడం అంత కష్టమా?” అని అడిగాడు.\n\nఆ ప్రశ్నకు యక్షుడు ఉస్సురుమంటూ, “అవును! ఆలయం అయితే నిర్మించాం\n\nజూన్ 2006\n\n22\n\nచందమామ\n\nదానికి శివుడు, “మీ ఆదరణకు చాలా కృతజ్ఞుణ్ణి. మీరు నిర్మించిన ఈ అద్భుత ఆలయాన్ని దర్శించుకునే అవకాశాన్ని మానవు లకు కల్పించండి. అలాగే మీ శాపంవల్ల ఒక కన్ను పోగొట్టుకున్న బైరాగికి దాన్ని మళ్ళీ వచ్చేలా చేయండి. అయితే, నేను ఆలయ బాధ్యతలు స్వీకరించలేను. ఇక శెలవు!” అని అక్కడినుంచి వెనుదిరిగాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, యక్షులంతటి వాళ్ళకే సాధ్యపడని శివలింగ ప్రతిష్ఠాపన చేసిన శివుడు, వాళ్ళు కోరినా ఆలయ నిర్వహణ బాధ్యతలు చేపట్టడానికి ఎందుకు నిరాకరించాడు? అది ఇప్పటి తన స్థాయికి తగినది కాదన్న చులకన భావమా? లేక ఆ క్షణంలో ఏదైనా బుద్ధిమాంద్యానికి లోన య్యాడా? ఇవేమీ కాక, వాడిలో మరేదైనా స్వార్థబుద్ధి చోటు చేసుకున్నదా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పక పోయావో, నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “బాల్యం నుంచీ భక్తుల కథలు వినడం, చదవడంలో ఆసక్తిగల వాడుగనకనే శివుడు, ఎవరూ పోసాహసించని పర్వతం మీదికి ధైర్యంగా వెళ్ళగలిగాడు.\n\nఅక్కడ వాడి భక్తి ప్రభావం కారణంగానే శివలింగ ప్రతిష్ఠాపన జరిగింది. ఆ అద్భుతాన్ని స్వయంగా తిలకించిన వాడిలో భక్తి భావం ఇనుమడించడం, ఆధ్యాత్మిక విషయాల గురించి మరింత లోతుగా తెలుసు కోవాలన్న జిజ్ఞాసకలగడం సహజం. అందు వల్ల వాడిలో ఆలయ నిర్వహణ పట్ల చులకన భావం లేదని తెలుస్తూనేవున్నది. అలాంటి భక్తి ప్రపత్తులుగల వ్యక్తుల్లో బుద్ధిమాంద్యం, స్వార్థంలాంటివి ఉండేందుకు ఏమాత్రం అవకాశంలేదు. శివుడిలోని, మహాశివుణ్ణి చూడాలన్న కోరిక కేవలం స్వార్థం కాదు. అదొక మహోన్నతమైన తుపన. మానవ ప్రేమను తనలో ఇముడ్చుకున్న దివ్యప్రేమ. ఆలయంలో శివుణ్ణి దర్శించాక, అతడు అక్కణ్ణించి వెళ్ళడం మరిన్ని ఆధ్యాత్మికశిఖరాలను అధిరోహించడానికే గాని స్వార్థంతో కాదు. అది విశాల మానవకల్యాణంతో ముడిపడి నది,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. – (కల్పితం)\n\n[ఆధారం : ఎన్. శివనాగేశ్వరరావు రచన]\n\nభారత దర్శిని\n\nచెట్లకు పెళ్ళి\n\nచెట్టు చేమలను సైతం దైవంగా పూజించే సంప్రదాయం మనదేశంలో ఉంది. ఆ చెట్లకు పెళ్ళిళ్ళు చేయడం కూడా అరుదైన విషయం కాదు. ఆవిధంగా మధ్య కేరళ తెన్ కురుస్సీలోని శివాలయ ప్రాంగణంలోని అర్హెయేళ్ళ మర్రి చెట్టుకూ, ఇర్హె అయిదేళ్ళ మే చెట్టుకూ ఇటీవల సంప్రదాయ బద్ధంగా పెళ్ళి జరిపించారు. ఆలయ పూజారి మొదట మర్రిచెట్టుపై పవిత్ర జలం చల్లి, దాని బోదెచుట్టూ తెల్లటి వస్త్రాన్ని చుట్టాడు. ఇది పెళ్ళి కొడుకు వస్త్రధారణ. ఆ తరవాత మేపచెట్టుకు ఎర్రపట్టు చీర కట్టాడు. ముహూర్తసమయం సమీపించగానే, పూజారి బంగారు తాలిబొట్టును తీసి, అక్కడ చేరిన భక్తుల వేదమంత్రాలు చుట్టుపక్కల మారు మోగుతూండగా మర్రి చెట్టు తయ్ఞునమేచెట్టుకు మాంగల్యధారణ చేశాడు.\n\nతలలు లేని విగ్రహాలు\n\nతమిళనాడు వేలూరు జిల్లాలో కొన్ని అమ్మవారి ఆలయాల ముందు ముఖ్యంగా ద్రౌపది ఆలయాల వద్ద తలలు లేని విగ్రహాలు కనిపిస్తాయి. ఆలయంలో జరిగే ఉత్సవ సమయాల్లో మాత్రం తలను అతికిస్తారు. ఇతర సమయాలలో విగ్రహాలు తలలతో పూర్తిగా కనిపిస్తే గ్రామానికి అతివృష్టి, అనా వృష్టి, అగ్ని ప్రమాదాలు వంటి అరిష్టాలు వాటిల్లు తాయని ఒక నమ్మకం. కురుక్షేత్ర యుద్ధంలో పాండ వులకు విజయం కాంక్షిస్తూ, తనను బలిచేసుకున్న అర్జున కుమారుడు అరవాణన్ (ఇలావంతుడి) విగ్రహంగా దీనిని చెబుతారు. అందువల్ల అతడు తలలేకుండా కనిపిస్తాడు."
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 24,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "హిమాచల ప్రదేశ్ జానపద కథ\n\nఇద్దరన్నదమ్ములు\n\nఛత్రపూర్ రాజ్యాన్ని జ్ఞాన్చంద్ అనే రాజు పరిపాలించేవాడు. పేరుకు జ్ఞాన్చందే తప్ప, ఆయన గుణగణాలలో గాని, స్వభావంలో గాని మచ్చుకు కూడా జ్ఞానం కనిపించేది కాదు. ప్రజల సంక్షేమం పట్ల ఏమాత్రం శ్రద్ధ కనబరిచేవాడు కాదు. వ్యవసాయాభివృద్ధికి బావులు, చెరువులు తవ్వించడం, బాటలు వేయడం మొదలైన వాటిని పూర్తిగా ఉపే క్షించాడు. దాంతో ప్రజలు తినడానికి తిండి, తాగడానికి నీళ్ళు లేక తరచూ కరువు కాటకాలతో కటకటలాడ సాగారు. అయినా రాజు జ్ఞాన్చంద్ ఇలాంటి పరిస్థితులలోనూ ప్రజల మీద మోయ లేని పన్నులు విధించేవాడు. వాటిని చెల్లించలేక ప్రజలు చెప్పలేని బాధలు అనుభవిస్తూ, ఏం చేయడమా అని తీవ్రంగా ఆలోచించ సాగారు.\n\nఒక గ్రామం పాలిమేరలో ఉన్న మర్రిచెట్టు కింద గుమిగూడి చర్చిస్తూన్న గ్రామ ప్రజలను ఉద్దేశించి ఒకాయన, “ఇలాగే చూస్తూ కూర్చుంటే మన గతి ఏమవుతుంది? మనలో మనం మథన పడ్డంవల్ల ఒరిగే ప్రయోజనం శూన్యం. ఇక ఏమాత్రం సహించడానికి వీలుకాదు!” అన్నాడు.\n\nఆ మాటలన్న వ్యక్తి పేరు కుంజీలాల్. ఆయన ఇప్పటి రాజు జ్ఞాన్ చంద్ తండ్రి మహారాజు అతుల్య చంద్ సైన్యంలో సైనికుడిగా అనేక యుద్ధాలలో పాల్గొన్నవాడు. ఆ మాజీ సైనికుడు ఇప్పుడు తమ సమస్యల కేదైనా పరిష్కారం చూపగలడా అని గ్రామ ప్రజలు ఆత్మతగా ఎదురుచూడసాగారు.\n\n“మొదట పన్నులు చెల్లించడం మానేదాం. పన్ను వసూలుకు వచ్చే అధికారి వట్టిచేతులతో తిరిగి వెళ్ళనీ. ఆ తరవాత రాజు ఏం చేస్తాడో చూద్దాం,” అన్నాడు కుంజీలాల్ సాలోచనగా.\n\nచందమామ\n\n“అవును. అలాగే చేద్దాం. ఒకవేళ అధికారి తిరిగి వెళ్ళనంటేనాలుగు తగిలించి మరీ పంపుదాం,” అన్నారు, అన్నాళ్ళు ఎంతో ఓర్పుతో కష్టాలను భరించిన గ్రామస్థులు దైర్యాన్ని కూడదీసుకుంటూ.\n\nపన్నులు వసూలు చేసే అధికారి అదృష్టమో ఏమోగాని అటువంటి పరిస్థితి ఏర్పడలేదు. పన్నులు చెల్లించడానికి నిరాకరించిన గ్రామానికి పన్నులు వసూలు చేసే అధికారిని కాకుండా, గ్రామస్థుల మీదికి సైనికులను పంపడానికి నిర్ణయించాడు రాజు.\n\nగ్రామం పాలిమేరలో రాజధాని నుంచి సైనికులు కొందరు వచ్చి విడిది చేసి రాజు రాక కోసం"
        },
        {
            "title": "ఇద్దరన్నదమ్ములు",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "స్వాగతం పలికాడు. అన్నను తెగమెచ్చుకున్నాడు.\n‘‘అన్నయ్యా, నువ్వు పిలిచినప్పుడు నిజంగానే\nనేను నీతో రావాలనుకున్నాను. అయినా వైద్యుడి\nసలహాను జవదాటలేక పోయాను. అయినా,\nసైనికుల నుంచి కొల్లగొట్టిన దాంట్లో నాకూ\nకొంత ఇవ్వు. ఎంతయినా, నీ తమ్ముణ్ణి\nకదా?’’ అన్నాడు.\n\nకుంజీలాల్‌కు తమ్ముడితో గొడవ పడడం ఇష్టంలేదు. అందువల్ల సైనికుల నుంచి కొల్లగొట్టిన దానిలో కొంత ఇచ్చి అతన్ని సంతోషంగా సాగనంపాడు.\n\nరాజు జ్ఞాన్చంద్ తనను విజయోత్సా హంతో అట్టేకాలం ఉండనివ్వడనీ, తనను శిక్షించడానికి తగిన అవకాశం కోసం ఎదురు చూస్తున్నాడనీ కుంజీలాల్ గ్రహించాడు. తనను గురించి భయపడ లేదు గాని, తన భార్యను తలుచుకుని విచార గ్రస్తుడయ్యాడు. ఆయన భార్య గంగాదేవి నిండు చూలాలు. ఆయన ఒకనాడు, ‘‘గంగా, రాజు నన్ను శిక్షించాలన్న కక్షతో నీకు హాని కలిగించవచ్చు. అందువల్ల నిన్ను దూరంలో ఉన్న సురక్షితమైన ఒక కొండ గుహలో వదిలిపెడతాను. అక్కడ నీకు ఎలాంటి హానీ జరగదు. ఇక్కడి ప్రమాదకర పరిస్థితులు కుదుట పడ్డాక నేనే వచ్చి నిన్ను తీసుకు వస్తాను,’’ అన్నాడు.\n\nభర్తను ఒంటరిగా వదిలి వెళ్ళడానికి గంగా దేవి మొదట ఒప్పుకోలేదు. ‘‘ప్రభూ, తమరు వెళ్ళి రాజుగారికి క్షమాపణలు చెప్పుకుంటే సరి పోతుంది కదా. ఆయన తప్పక క్షమించగలడు,’’ అని ప్రాథేయపడింది.\n\n‘‘అది జరగని పని గంగా. మన రాజు అలాంటి రకం కాదు. నిరుపేదలైన గ్రామప్రజలను అతడు వేధించడం చూస్తున్నావు కదా! రాజు తన వైఖరిని మార్చుకునే వరకు నేను పోరాడక తప్పదు,’’ అన్నాడు కుంజీలాల్ దృఢనిశ్చయంతో.\n\nఎదురుచూస్తున్నారని కొందరు గ్రామస్థులు కుంజీ లాల్‌కు చెప్పారు. ఆ వార్తవిని కుంజీలాల్‌ఏమాత్రం భయపడలేదు. తమ్ముడు కీర్తిలాల్‌ను వెంటబెట్టు కుని వెళితే, రాజు సైనలను సులభంగా ఎదుర్కొని పారదోలవచ్చు అనుకుని అతని వద్దకు వెళ్ళాడు.\n\nఅయితే, పిరికివాడైన కీర్తిలాల్ అన్న వచ్చిన ఉద్దేశం గ్రహించి, ‘‘క్షమించు అన్నయ్యా. ఆరోగ్యం బాగా లేదు. పూర్తి విశ్రాంతి తీసుకోమని వైద్యులు సలహా ఇచ్చారు,’’ అన్నాడు బాధ నటిస్తూ.\n\nఆ మాట విని కుంజీలాల్ ఆశ్చర్యం చెందలేదు. ఆశాభంగానికి గురికాలేదు. గ్రామంలోని యువకు లందరినీ కూడగట్టుకుని రాజు సైనికులను ఎదు ర్కొన్నాడు. అదృష్ట వశాత్తు, గ్రామయువకులు సైనికులక్నా అధిక సంఖ్యలో ఉండడంతో, వాళ్ళు సైనికులను ధైర్యంగా ఎదుర్కొని సులభంగా ఓడించారు.\n\nవిజయం సాధించి వచ్చిన గ్రామ యువ కులకు కీర్తిలాల్ గ్రామస్థులతో కలిసి ఘన\n\nఒక తిరుగులేని నిర్ణయానికి వచ్చిన భర్తతో వాదించి ప్రయోజనం లేదని గ్రహించింది గంగా దేవి. అందువల్ల కావలసిన ఆహార పదార్థాలను, వస్తు సామగ్రిని తీసుకుని భర్తవెంట, ఆయన చెప్పిన కొండ గుహను చేరింది. గుహలో ఆమెకు కావలసిన వసతి సౌకర్యాలు కల్పించాడు కుంజీ లాల్. ఆ తరవాత, ‘‘గంగా, మన బిడ్డ అసమాన వీరుడుగా పెరిగి పెద్దవాడై మన శత్రువులను తుదముట్టించగలడు. నువ్వు భయపడవద్దు. నేను త్వరలో తిరిగివస్తాను,’’ అని భార్యకు ధైర్యం చెప్పి, బరువెక్కిన హృదయంతో అక్కడి నుంచి బయలుదేరాడు.\n\nకొన్ని రోజులు గడిచాయి. కుంజీలాల్ సాయం కోరుతూ రాజు అతని వద్దకు తన దూతను పంపాడు. రాజ్యం దక్షిణ సరిహద్దు ప్రాంతంలో తిరుగు బాటు బయలుదేరిందనీ, దానిని కుంజీలాల్ అణచివేసినట్టయితే-కుంజీలాల్ గ్రామప్రజలు పన్నులు చెల్లించకుండా మునుముందు శాంతి సాఖ్యాలతో హాయిగా ఉండవచ్చనీ దూత, రాజు సందేశం వినిపించాడు.\n\nరాజు మాట పట్ల అంతగా నమ్మకం లేకపోయి నప్పటికీ, కుంజీలాల్ తన గ్రామం మేలు కాంక్షించి ఆ పనికి పూనుకోవాలని నిర్ణయించాడు. మళ్ళీ తమ్ముడు కీర్తిలాల్ సాయం కోరాడు. అతడు అన్న వెంట వెళ్ళడానికి అంగీకరించాడు. విజయం సాధించినట్టయితే, రాజు నుంచి విలువైన బహు మతులు పొందవచ్చని ఆశించాడు. ఇద్దరన్న దమ్ములూ తిరుగుబాటు జరుగుతున్న ప్రాంతం కేసి బయలుదేరారు. తీరా అలజడి ప్రదేశాన్ని సమీపిస్తూన్న సమయంలో కీర్తిలాల్ ఇంటికి తిరిగి వెళ్ళాలని నిర్ణయించి, ‘‘అన్నయ్యా, నాకు తలనొప్పి తీవ్రంగా ఉంది. అడుగు వేయలేనం తగా నీరసం ముంచుకొస్తున్నది. నేను నీ వెంట రావడం నీకు అదనుపు భారమే తప్ప ఉపయోగం ఉండదు,’’ అన్నాడు.\n\nచందమామ\n\nకుంజీలాల్, అతన్ని వెనక్కు పంపేసి తను మాత్రం తిరుగుబాటును అణచడానికి వెళ్ళాడు. తిరుగుబాటు చేస్తూన్న ఆ గ్రామపెద్దలు కుంజీ లాల్ మంచితనం, ధైర్యం గురించి అంతకు ముందే విని ఉండడంవల్ల ఆయనకు సాదరంగా స్వాగతం పలికారు. ఆ ప్రాంతంలో అలజడిని మానుకుంటే-రాజువైపు నుంచి వేధింపులను మానిపించి చక్కగా పరిపాలించే విధంగా చేయిస్తా నని కుంజీలాల్ వారికి నచ్చజెప్పాడు. కుంజీలాల్ మాట మీద వారికి నమ్మకం కుదరడంతో-రాజుకు వ్యతిరేకంగా జరుపుతూన్న తిరుబాటు ఉద్యమాన్ని ఉపసంహరించుకోవడానికి అంగీకరించారు.\n\nసైనికబలాన్ని ఉపయోగించకుండా, ఎలాంటి రక్తపాతం లేకుండా తిరుగుబాటును అణచగలిగి\n\nఆనందించలేదు. “సరిసరి, ఇక్కడే కొన్నాళ్ళుండి ఆస్థాన సైనికులుగా చేరండి. నా ఆస్థానంలో ఇంత వరకు సైనికులు లేరు,” అన్నాడు ముక్త సరిగా.\n\nకొన్నాళ్ళు గడిచే సరికి, ఇద్దరన్నదమ్ముల మధ్య ప్రేమానురాగాలు లేవని రాజు గ్రహించాడు. కీర్తి లాల్ ధనాశాపరుడనీ, డబ్బుకు ఎలాంటి ఘాతుక చర్యకయినా పాల్పడ గలడని కూడా పసిగట్టాడు.\n\nకుంజీలాల్ను కీర్తిలాల్ చేతులతోనే కడ తేర్చే మార్గం ఆలోచించాడు. కీర్తిలాల్ను ఒకరోజు మంచిగా చేరబిలిచి, అన్నను హత మార్చినట్టయితే, అతనికి తన కుమార్తె నిచ్చి వివాహం చేస్తానని ఆశ చూపాడు.\n\nకీర్తిలాల్ అన్నతో కలిసి ఒకేగదిలో పడు కుని నిద్రపోవడం వల్ల, రాజు చెప్పినట్టు చేయడం అతనికి చాలా సులభమైపోయింది. గుట్టు చుప్పుడు కాకుండా ఆ దారుణ కృత్యాన్ని పూర్తి చేసి, రాజు వద్దకు వెళ్ళాడు కీర్తిలాల్, రాజు కుమార్తెను పెళ్ళాడుదామన్న పేరాశతో. అయితే, రాజు, “తోడ బుట్టిన అన్న మీద ఇసు మంత ప్రేమ, కనికరం లేకుండా రాక్షసుడిలా ప్రవర్తించిన నీకు ఎవడైనా కుమార్తెనిచ్చి పెళ్ళి చేయగలడా? నువ్వు చేసిన నేరానికి నీకు మరణ దండన విధించాలి. నా ప్రోద్బలంతో చేశావు గనక, యావజ్జీవకారాగార శిక్ష విధిస్తున్నాను,” అంటూ భటులకు అప్పగించాడు.\n\nఅదేసమయంలో అక్కడకుంజీలాల్ గ్రామంలో, కుంజీలాల్ విజయంతో తిరిగి రాగుడని, ఆయనకు ఘనంగా స్వాగతం పలకడానికి ఏర్పాట్లు చేస్తూన్న ప్రజలు ఆయన మరణవార్త విని తలపై పిడుగు పడ్డట్టు విలవిలలాడి పోయారు. అదీ తమ్ముడి చేతిలో మరణించాడని తెలియడంతో దిగ్గ్రాం తికి లోనయ్యారు.\n\nకొండ గుహలో ఉన్న గంగాదేవి భర్తకోసం ఎదురు చూడసాగింది. రోజులు, వారాలు, నెలలు, సంవత్సరాలు గడిచిపోయినా ఆయన నుంచి\n\nనందుకు కుంజీలాల్ ఎంతో సంతోషించాడు. ఈ శుభవార్తను రాజుకు తెలియజేయడానికి ఉత్సాహంతో బయలుదేరాడు. మార్గమధ్యంలో కీర్తిలాల్ కనిపించడంతో, “ఇంకా ఇంటికి వెళ్ళ లేదా?” అని అడిగాడు.\n\n“అక్కడి ప్రజలు నీకేదైనా హాని చేయగల యోమాన్న అనుమానం కలిగి ఇక్కడే ఆగిపోయాను, అవసరమైతే వచ్చి సాయపడదామని,” అన్నాడు కీర్తిలాల్. తమ్ముడి అసలు ఉద్దేశం గ్రహించి నప్పటికీ కుంజీలాల్ అతనికి కృతజ్ఞతలు తెలియ జేసి, “చాలా సంతోషం. రాజభవనానికి వెళుతు న్నాను. నువ్వూ రా,” అన్నాడు.\n\n“అవునవును. తప్పకుండా వస్తాను. రాజు గారు ఇచ్చే బహుమతులను తీసుకు వెళ్ళడా నికి తోడు ఉండాలి కదా?” అంటూ అన్న వెంట బయలుదేరాడు కీర్తిలాల్.\n\nఅయితే, అన్నదమ్ములను చూసిగానీ, వాళ్ళు తెచ్చిన సంతోషకరమైన వార్తను వినిగానీ రాజు\n\nఎలాంటి సమాచారమూ రాకపోవడంతో విచార పడసాగింది. అయితే, కొడుకు వజ్రలాల్‌ను సక్రమంగా పెంచసాగింది.\n\nఆ తల్లీకొడుకులు ఉంటూన్న గుహసమీపం లోనే మరొక గుహలో ఒక ముని తపస్సు చేసు కుంటూ ఉండేవాడు. ఆయనకు కొన్ని అద్భుత శక్తులు ఉన్నాయి. ఒకనాడాయన దాపులనున్న సెలయేట్లో స్నానం చేసి వస్తూ గుహసమీపంలో ఆడుకుంటూన్న వజ్రలాల్‌ను చూసి ఆశ్చర్య పోయాడు. వజ్రలాల్‌మునిని తల్లి వద్దకు తీసుకు వెళ్ళాడు. గంగాదేవి తమ బాధలను మునికి చెప్పుకున్నది.\n\nముని దివ్యదృష్టితో కుంజీలాల్‌కు వాటిల్లిన అపాయాన్ని తెలుసుకున్నాడు. వజ్రలాల్‌కు విద్యా బుద్ధులు నేర్పి, వాడి తండ్రిని హతమార్చిన వారి మీద పగ సాధించేలా చేస్తానని గంగాదేవికి మాట ఇచ్చాడు. ఆ ప్రయత్నంలో తన బిడ్డకు ఎలాంటి ఆపదా వాటిల్లకూడదని గంగాదేవి భయపడింది. అలాంటి భయం వద్దని ముని ఆమెకు ధైర్యం చెప్పాడు. ధరిస్తే మాయమై పోయే ఒక చొక్కాను ముని వజ్రలాల్‌కు ఇచ్చాడు. వజ్రలాల్‌ అమ్మ దీవెనలు, ముని ఆశీస్సులు పొంది, ముని ఇచ్చిన చొక్కాను వేసుకుని అదృశ్యంగా రాజభవనం కేసి బయలుదేరాడు. ఏమాత్రం ఇబ్బంది లేకుండా రాజభవనంలో ప్రవేశించాడు.\n\n“జ్ఞాన్‌చంద్, ఈ రోజుతో నీ పాపం పండింది. నీ మాట నమ్మిన నా తండ్రిని మోసగించావు; సొంత తమ్ముడి చేతే చంపించావు. ఆయన తమ్ముణ్ణే ఈ నేరం చేయడానికి పురికొల్పావు. ఇది స్వయంగా హత్యచేయడంకన్నా వందరెట్లు ఘోరమైనది,” అన్న మాటలు విని రాజు జ్ఞాన్‌చంద్ హడలి పోయాడు. మాటలు ఎక్కడి నుంచి షస్తున్నాయో గ్రహించలేకపోయాడు.\n\nచందమామ\n\n“నువ్వెవరు? ఎక్కడి నుంచి మాట్లాడుతు న్నావు?” అని అడిగాడు రాజు వణుకుతూన్న కంఠస్వరంతో.\n\n“నీకది తెలియనవసరం లేదు!” అన్నాడు, వజ్రలాల్‌ అదృశ్యంగానే. మరుక్షణమే రాజు కింద పడి గిలగిల తన్నుకుంటూ ప్రాణాలువదిలాడు.\n\nవజ్రలాల్‌ తల్లి వద్దకు తిరిగివెళ్ళాడు. స్వగ్రామా నికి తిరిగి వెళ్ళవలసినసమయం ఆసన్నమయిందని చెప్పి ముని, తల్లీకొడుకులను వెంటబెట్టుకుని వాళ్ళ గ్రామానికి వచ్చి, గ్రామస్థులకు జరిగింది విమించాడు. గ్రామస్థులు, పయునందు చెందారు. వజ్రలాల్‌ను తమ నూతన నాయకుడిగా కీర్తించారు!\n\nచంద్రమామ కబుర్లు\n\nఇంగ్లాండులో భారతీయ ఉత్సవాలు\n\nబ్రిటిష్ హాస్ ఆఫ్ కామన్స్ లో దీపావళి జరుపు కున్నారనీ, లండన్ నగరంలోని హిందువులు ఫేమ్స్ నదిలో గణేశ నిమజ్జనం జరిపారనీ వెలువడిన వార్తలు హిందువులకు ఆనందం కలిగించే విషయం అనడంలో ఆశ్చర్యంలేదు. పూణే నుంచి తెప్పించిన గణేశ విగ్రహానికి మూడు రోజుల పాటు పూజలు జరిపి, ఆ తరవాత నిమజ్జనానికి తీసుకు వెళ్ళారు. ఇందులో వివిధ రంగాలకు చెందిన దాదాపు పదివేల మంది ప్రజలు పాల్గొన్నారు. ఇంగ్లాండు లోని హిందూ కల్చర్ అండ్ హెరిటేజ్ సౌసైటీ గణేశ చతుర్ది ఉత్సవాన్ని ఏర్పాటు చేసింది. హాస్ ఆఫ్ కామన్స్ లో ఒక పెద్ద హాలులో, పెద్ద పెద్ద సీతారామ లక్ష్మణుల విగ్రహాలను ప్రదర్శనకు ఉంచారు. పలువురు మంత్రులు, పార్లమెంటు సభ్యులు, లార్డ్స్, బెరోసెసస్ ఈ ఉత్సవానికి హాజరయ్యారు.\n\nప్రధాన మంత్రి టోనీ బ్లేయర్ తన ప్రత్యేక సందేశంలో, “బ్రిటన్ విజయానికి భారతీయ సంతతి ప్రజానీకం చేస్తూన్న మహత్తర కృషిని గురించి ఆలోచించడానికి ఇదొక చక్కని అవకాశం మన కందరికీ కల్పిస్తున్నది,” అన్నారు.\n\nఅంతరిక్షంలో మూడు దృగ్విషయాలను చూసిన విలక్షణ మాసం!\n\nఆరు వేల సంవత్సరాలకు ఒకసారి ఒక్క నెలలోపల జరిగే మూడు అంతరిక్ష అద్భుతాలు గత అక్టోబర్లో జరిగాయి. రెండు గ్రహణాలు, అంగారక గ్రహం భూమి సమీపంలోకి రావడం ఒక్క నెలవ్యవధిలోనే జరిగాయి. ఒకే చోటి నుంచి ఈ మూడు దృగ్విషయాలను వెయ్యేళ్ళకు ఏఒక్కరూ చూడలేరని అంత రిక్ష శాస్త్రవేత్తలు చెబుతున్నారు. అక్టోబర్ 3వ తేదీ సూర్య గ్రహణం, అక్టోబర్ 17న చంద్రగ్రహణం ఏర్పడడంతో పాటు అక్టోబర్ 30వ తేదీ అంగారక గ్రహం భూమికి 69-45 మిలియన్ కి.మీ. సమీపంలోకి వచ్చింది!"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "ఈ క్విజ్ లో అడిగే ప్రశ్నలన్నీ 2005 జనవరి-\n\nడిసెంబర్ మధ్య వెలువడిన చందమామ సంచికలలోని కథలు, శీర్షికలనుంచే ఉంటాయి. చదివినవి జ్ఞాపకం ఉంటే వీటన్నిటికీ సమా\n\nధానాలు వెంటనే స్పురిస్తాయి. లేకుంటే పన్నెండు సంచికలను పక్కన పెట్టుకుని తిరగేస్తే ఇట్టే తెలిసిపోతాయి. కనుగొనడం కూడా చాలా సరదాగా ఉంటుంది.\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా ఎక్కువ మంది ఉన్నట్టయితే బహుమతి మొత్తం డ్రా ద్వారా తీసిన ఐదుగురికి సమానంగా పంచబడుతుంది.\n\nమీరు చేయవలసిందేమంటే : 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలోపు ఉండాలి), పిన్‌కోడ్‌తో సహా పూర్తి చిరునామా రాయండి. 3. చందాదారు అయితే, ఆ నంబర్ రాయండి. 4. కవరు మీద చందమామ క్విజ్ - 5 అని రాసి, చందమామ పూర్తి చిరునామా రాసి మాకు పంపండి. 5. జూన్ నెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి. 6. ఆగస్ట్ నెల సంచికలో ఫలితాలు వెలువడతాయి.\n\n1. ఒకరి దస్తూరీని బట్టి ఆ మనిషి వ్యక్తిత్వాన్ని చెప్పే శాస్త్రం పేరేమిటి?\n\n2. మంటల నుంచి ఒక తొండను కాపాడినందువల్ల వ్యాధుల్ని నయంజేసే పళ్ళను కాచే ఆపిల్‌మొక్కను కానుకగా పొందిన యువకుడు ఎవరు? ఏ దేశపూర్వగాథలో వస్తాడు.\n\n3. తీర్థంకరులు మొత్తం ఎంతమంది?\n\n4. మనం ఇప్పుడు ఉపయోగించే పెన్సిళ్ళను ఎవరు, ఎప్పుడు తయారు చేశారు?\n\n5. సముద్రజలాలను పెద్ద పెద్ద పాత్రలలో ఆవిరయ్యేలా చేసి ఉప్పును మొట్టమొదట తయారు చేసిన వారెవరు?\n\n6. ప్రతిదానికీ ఇతరుల సలహాల మీద ఆధారపడితే, మనం చిక్కుల్లో పడడంతోపాటు ఎదుటివారూ ఇబ్బందుల పాలుకాక తప్పదు. ఈ నిజాన్ని విపులీ కరించే కథ పేరేమిటి?\n\n7. ఈ చిత్రం ఏ కథలో చోటుచేసుకున్నది?"
        },
        {
            "title": "చందమామ క్విజ్ – 5",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "## గాజుల మల్లయ్య\n\nరామాపురం అనే గ్రామంలో మల్లయ్య గాజుల మ్ముకుని పాట్టపోసుకునేవాడు. తెల్లవారగానే ఇంత గంజితాగి, గాజుల మలారాన్ని భుజాన తగిలించుకుని బయలుదేరేవాడు. ఇరుగు పారుగు గ్రామాలు తిరిగి వ్యాపారం ముగించుకుని సాయంకాలానికి తిరిగివచ్చేవాడు.\n\nమల్లయ్య దగ్గర నాణ్యమైన గాజులు న్యాయ మైన ధరకే లభించడంవల్ల, ఆడవాళ్ళందరూ అతని వద్దే గాజులు తొడిగించుకునేవాళ్ళు.\n\nగాజుల మల్లయ్య రోజూ ఉదయం బయలు దేరి వెళ్ళేప్పుడు ఊరి పాలిమేరలో ఉన్న గ్రామ దేవతకు మొక్కుకుని వెళ్ళేవాడు. అదేవిధంగా\n\nసాయంకాలం తిరిగి వచ్చేప్పుడు గుడి ముందు మలారం దించి, కొంతసేపు కూర్చుని దేవతకు మొక్కుకుని ఇంటికి వెళ్ళేవాడు.\n\nరోజూలాగే ఒక రోజు మల్లయ్య తన వ్యాపారం ముగించుకుని ఇంటికి వచ్చి, భోజనం చేసి పడుకున్నాడు. అర్ధరాత్రి సమయంలో తలుపు చ్ఛుడయింది. మల్లయ్య గాఢనిద్రలో ఉండడం వల్ల, తలుపు చప్పుడు వినిపించలేదు. అయినా తలుపు చప్పుడవుతూనే ఉంది. కొద్దిసేపటికి మల్లయ్యకు మెలకువ వచ్చి, తలుపు తెరిచాడు. బయట ఎవరూ లేరు. రెండు చేతులు మాత్రం గాలిలో కనిపిస్తూ, “మల్లయ్య, నాకు గాజులు"
        },
        {
            "title": "సాహితీ కదంబం",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "తొడగవూ?’’ అన్న స్త్రీకంఠం వినిపించింది. మల్లయ్య ఇంట్లోకి వెళ్ళి గాజులు తెచ్చి రెండు చేతులకూ తొడిగాడు. వెంటనే రెండు చేతులూ మాయమైపోయాయి.\n\nమళ్ళీ మరుసటి రోజు రాత్రి తలుపు చప్పుడు కావడం, మల్లయ్య తలుపు తెరవడం జరిగింది. ఈ సారి అదే గొంతు, ‘‘మల్లయ్యా, నా గాజులు బావున్నాయ?’’ అని అడిగింది గాలి లోకి గాజుల చేతులను గలగల లాడిస్తూ. ‘‘ఆ! నీ చేతులకు ఈ గాజులు చాలా బావున్నాయి,’’ అంటూ మల్లయ్య వెళ్ళి పడుకున్నాడు. మూడో రోజు రాత్రి గాలిలోని గాజుల చేతులగొంతు మల్లయ్య తలుపు తట్టి అతన్ని నిద్ర లేపింది. మల్లయ్య కళ్ళు నులుముకుంటూ వెలుపలికి వచ్చి, ‘‘అమ్మా, నువ్వు నాకు కనిపించవు. ఇంతకు నువ్వెవరు? నన్నెందుకు నిద్రపోనివ్వ కుండా ఇబ్బంది పెడుతున్నావు?’’ అని అడిగాడు.\n\n‘‘మల్లయ్యా, నేను ఎవరైతేనేంగాని, నా చేతులకు గాజులు తొడిగిన నీకు ఏమైనా ప్రతిఫలం ఇవ్వాలని ఉంది. ఏం కావాలో కోరుకో,’’ అన్నది ఆ స్త్రీ కంఠస్వరం.\n\n‘‘ఏం కోరుకుంటాను తల్లీ! నాలుగు ఊళ్ళు తిరిగి వ్యాపారం చేసుకునే సత్తువ నా కాళ్ళకు ఉంటే చాలు. కష్టపడి నా భార్యాబిడ్డలను పోషించుకుంటాను. మనసెరిగి నడుచు కునే భార్యా, నా మాట జవదాటని పిల్లలూ ఉన్నారు. ఇంతకు మించి నాకేంకావాలి. వాళ్ళకు ఎలాంటి కష్టమూ రాకుండా చూసుకో. అదే పదివేలు!’’ అన్నాడు మల్లయ్య.\n\n‘‘మల్లయ్యా! నీ మంచి మనసే నీకు రక్ష. పిల్లాపాపలతో నువ్వు చిరకాలం శాంతి సుఖాలతో వర్ణిల్లగలవు,’’ అంటూ గ్రామదేవత రూపం లీలగా కనిపించి అదృశ్యమయింది.\n\n- ఎ.సి. రూపిణి, ప్రొద్దుటూరు పోస్ట్ & మండలం, కడప జిల్లా.\n\n## చందమామ క్విజ్ - 3 (ఏప్రిల్ '06) విజేతలకు అభినందనలు\n\n1. శ్రీమతి పృథ్విసాయి, మిరియాలపాలెం, ఒంగోలు - 523 001 (ఆం.ప్ర)\n\n2. జి. నందినీ నాగజ్యోతి, హనకనహాల్ - 515 741 అనంతపురం జిల్లా (ఆం.ప్ర)\n\n3. బి. నిశిత్, చింతామణి తాలూకా, కోలార్ జిల్లా (కర్నాటక)\n\n4. ఆర్. నవీన్, పటేల్ రోడ్, అనంతపురం - 515 001 (ఆం.ప్ర)\n\n5. తప్పట మంజుల, మైదుకూరు - 516 172 కడు జిల్లా (ఆం.ప్ర)\n\n## చందమామ క్విజ్-3 సమాధానాలు\n\n1. గట్టయ్య.\n\n2. కుతుబుద్దీన్ ఐబాక్.\n\n3. విలువ తెలియనివాడు.\n\n4. మహాశాసనుడు.\n\n5. దిగంబరులు; శ్వేతంబరులు.\n\n6. అంజుమాన్ (అగ్నిదేవాలయం)\n\n7. స్వరూప్ శ్రీవాత్సవ.\n\n8. స్వప్నసుందరి కథ.\n\nబద్దకస్థుడు\n\nసోమశర్మ కలిగినవారింట పుట్టాడు. విద్యా భ్యాసం చేస్తున్నప్పటినుంచీ, అతడికి కావ్యాలు చదివి, వాటిలోని కథలను ఇతరులకు చెప్పడం ఎంతో ఇష్టం. కావ్యాల్లో చదివి నప్పటికంటే, అతడు చెప్పిన తర్వాతే, ఆ కథ లెక్కువ బాగున్నాయని మిత్రులు అతడికి మహాకవి అని బిరుదిచ్చి, “నువ్వు కూడా ఓ మహాకావ్యం రాసి మేము గర్వపడేలా చేయాలి,” అన్నారు.\n\n“నాకెంతో ఇష్టమైన పాండవుల అజ్ఞాత వాసం కథను కావ్యంగా రాస్తాను. కానీ ఇప్పుడు కాదు. చదువు పూర్తయ్యాక,” అన్నాడు సోమశర్మ.\n\nకొన్నాళ్ళకు సోమశర్మ చదువు పూర్తయింది. మిత్రులతణ్ణి కావ్యరచనకు పూను కోమన్నారు. అతడు వారితో, “నాకు తాళపత్రాల మీద రాసింది చదవడమంటే ఉత్సాహమే. కానీ నేనే ఘంటం చేతపట్టి అక్షరాలు రాయా లంటే మహా బద్ధకం. కాబట్టి నేను కవిత్వం\n\nచెబుతూంటే, మీరెవరైనా రాసి పెట్టండి,” అన్నాడు.\n\nసోమశర్మ ఇలా అనగానే మిత్రులిద్దరు సరేనని ముందుకొచ్చారు. సోమశర్మవారితో, “నేను మనసులో ఉత్సాహం పుట్టినప్పుడే తప్ప, ఎప్పుడంటే అప్పుడు కవిత్వం చెప్పు లేను. కాబట్టి మీరిద్దరూ మా ఇంటికి మకాం మార్చి, ఎల్లప్పుడూ నాతోనే వుంటూ, నేను చెప్పినప్పుడల్లా రాస్తూండండి,” అన్నాడు.\n\n“అలా మాకు కుదరదు. నువ్వు బద్ధకం విడిచిపెట్టి స్వయంగా రాయడం అలవాటు చేసుకో; లేదూ త్వరగా పెళ్ళి చేసుకో. నీ భార్య ఎల్లప్పుడూ నీతోనే వుంటుంది కాబట్టి, ఉత్సాహం పుట్టినప్పుడల్లా నువ్వు చెబుతూంటే, ఆమె రాసేస్తుంది,” అన్నారు మిత్రులు.\n\nకొన్నాళ్ళకు సోమశర్మకు, సుచల అనే యువతితో పెళ్ళయింది. అతడి మిత్రులా మెను కలుసుకుని, “నీ భర్తమహాకవి. అతడి\n\n‘షుంధర’"
        },
        {
            "title": "బద్ధకస్థుడు",
            "page_start": 34,
            "author": "వసుంధర",
            "pdf_page": 34,
            "content": "చేత కావ్యరచన చేయించే బాధ్యత నీదే!’’\nఅన్నారు.\n\nఅందుకు ఆమె సరేనంది. కానీ కలవారి కోడలైనందున పగలంతా ఇంటి బాధ్యత లుండేవి. చీకటి పడ్డాక సోమశర్మకు నిద్రపైన ఎక్కువా, కవిత్వంపై తక్కువా దృష్టివుండేది. ఐనా అడపాదడపా ఒకటీ అరా పద్యాలు చెప్పగా, అతికష్టం మీద ఏడాదిలో ఇరవై పద్యాలు అయ్యాయి.\n\nవాటిని విన్న మిత్రులు, “నీ కవిత్వం చాలా గొప్పగా వుంది. బద్ధకాన్ని వదిలి త్వరగా కావ్యాన్ని పూర్తి చేయి,” అన్నారు.\n\nవారి పొగడత్తలు సోమశర్మ ఉత్సాహాన్ని పెంచగా కావ్యాన్ని త్వరగా పూర్తి చేయాలను కున్నాడు. కానీ ఆ రోజే సుచలను పురిటికి పుట్టినింటికి తీసుకెళ్ళడానికి అత్తమామ లొచ్చారు. సోమశర్మ దిగులుగా సుచలతో, “నువ్వు తిరిగొచ్చేదాకా, నా కావ్యాన్నెవరు రాస్తారు?” అన్నాడు.\n\nఅందుకు సుచల నవ్వి, “తిరిగి వచ్చాక కూడా నాకు పగలూ రాత్రీ చంటిబిడ్డతోనే సరిపోతుంది. కాబట్టి, బద్ధకం విడిచి మీ కావ్యాన్ని మీరే రాసుకోండి,” అన్నది.\n\nఆమె పుట్టినింటికి వెళ్ళి పండంటి బిడ్డతో తిరిగొచ్చింది. కానీ సోమశర్మ కావ్యం ఇరవై పద్యాల దగ్గరే ఆగిపోయింది. అందుకామె నొచ్చుకున్నా భర్తకు కావ్యం రాసి పెట్టేందుకు తీరుబడి చేసుకోలేకపోయింది.\n\nఈ సంగతి తెలిసిన మిత్రులు, సోమశర్మతో, “కావాలన్నా అందరూ కవిత్వం చెప్పలేరు. నువ్వు మామాటవిని బద్ధకాన్ని విడిచి\n\nపెట్టి కావ్యాన్ని త్వరగా పూర్తిచేయి,” అంటూ మందలించారు. “మీరు నా మిత్రులు. నామీది అభిమానం కొద్దీ నా కవిత్వం గొప్పగా వున్నదని మీరంటే చాలదు. ఎవరైనా పేరు మోసిన గొప్ప కవి ఆ మాటనేదాకా నాలో ఉత్సాహం పుట్టదు,” అన్నాడు సోమశర్మ.\n\nఅప్పుడు అతడి మిత్రులు, రాజసన్మానం పొందిన సారస్వతుడనే కవిని ఆహ్వానించి సోమశర్మ ఇంటికి తీసుకువచ్చారు. ఆయన సోమశర్మ రాసిన పద్యాలు చదివి, “నీవు సరస్వతీ ప్రసన్నుడివి. త్వరగా కావ్యం పూర్తి చేయి, నీకు రాజసన్మానం జరిపించే పూచీ నాది,” అని చెప్పివెళ్ళాడు.\n\nసోమశర్మ, మిత్రులతో, “నాకు సరస్వతీ ప్రసన్నతవుంటే, సమయం వచ్చినప్పుడు ఆమెయే నా బద్ధకం పోగొట్టి, నా చేత కవిత్వం\n\nరాయిస్తుంది! అంతవరకూ వేచివుంటాను,”\nఅన్నాడు.\n\nఈలోగా ఆఊరికి చురుకుడేయోగి మచ్చి,\nఆ ఊరి గుడిలో మకాం పెట్టాడు. మనిషికి\nబద్ధకమూ, మందకొడితనమూ శాపాలంటా\nడాయన. వాటిని పోగొట్టి, ఆస్థానంలో చురుకు\nతనం ప్రవేశపెట్టే ఉపాయాలు ఎన్నో ఆయ\nనకు తెలుసని ఊళ్ళో బాగా ప్రచారమైంది.\nసోమశర్మ మిత్రులు అతణ్ణి బలవంతం చేసి\nచురుకుడి వద్దకు తీసుకువెళ్ళారు.\n\nచురుకుడు, సోమశర్మను పలువిధాల ప్రశ్నించి, బద్ధకం పోయేందుకు రకరకాల చిట్కాలు చెప్పాడు.\n\nఅవన్నీ అంతకు ముందే ప్రయత్నించా\nననీ, ఒక్కటీ పనిచేయలేదనీ ఆయనకు\nచెప్పాడు, సోమశర్మ.\n\nఅది విని చురుకుడు పెదవి విరిచి,\n“నాయనా! ఇంతకాలం నేను గొప్ప యోగి\nననీ, నాకసాధ్యమన్నది లేదనీ గర్వపడేవాణ్ణి.\nఈ రోజు నా గర్వం అణిగింది. నీ బద్ధకం\nపోగొట్టడం, నావల్లకాదు,” అన్నాడు.\n\nసోమశర్మ మందహాసం చేసి అక్కడి నుంచి\nబయలుదేరాడు.\n\nసోమశర్మ మిత్రులు అతడితో వెళ్ళక\nచురుకుడితో, “స్వామీ! తమరింత సుల\nభంగా ఓటమిని ఒప్పుకోవడం ఆశ్చర్యంగా\nవుంది,” అన్నారు.\n\nచురుకుడు చిరునవ్వు నవ్వి, “నాయన\nలారా! తమ బద్ధకానికి బాగా సిగ్గుపడి దాన్ని\nపోగొట్టుకోవాలనుకునే వారికి, నా చిట్కాలు\nబాగా పనిచేశాయి. సోమశర్మతన బద్ధకానికి\nసిగ్గు పడడు సరికదా, గర్వపడుతున్నాడు.\nఅతడికి కవిత్వం చెప్పడంకంటే బద్ధకస్థుడని\nపించుకోవడమే ఎక్కువ ఇష్టం. అందుకే నా\nచిట్కాలు ఒక్కటీ అతడికి పనికిరాలేదు,”\nఅన్నాడు.\n\n“కానీ, మా సోమశర్మమహాకవి. అతడిచేత కావ్యం రాయించాలన్న మా కోరిక, ఈ జన్మకు తీరదంటారా, స్వామీ?” అని అడిగారు సోమశర్మ మిత్రులు.\n\nదానికి చురుకుడు, “నిజమైన కవులు కావ్య రచనకు బద్ధకించరు. సోమశర్మకు కవిననిపించుకోవాలన్న కోరిక వున్నది కానీ, కావ్యం రాయగల సత్తాలేదు. అందుకని బద్ధకం వంక పెట్టి తప్పించుకుంటున్నాడు. కొందరు గొప్ప కవులు ప్రోత్సహించినా కావ్యం రాయని సోమశర్మమహాకవి ఎలా ఔతాడు?\n\nఇకమీదట మీరతణ్ణి మహాకవి అనడం మాని బద్ధకస్థుడనడమే న్యాయం. ఈ రోజే నేను తీర్థయాత్రకు బయల్దేరుతున్నాను. మూడు నాలుగు నెలల్లో మీ ఊరుకు తిరిగి వస్తాను,” అన్నాడు.\n\nచురుకుడు, సోమశర్మను గురించి అన్నమాటలు ఊరంతా ప్రచారమైంది. ఆ రోజు నుంచి అందరూ సోమశర్మను కవి అనడం మాని, బద్ధకస్థుడని మాత్రమే చెప్పుకో సాగారు. ఇది విన్న సోమశర్మ అవమానంతో కృంగి పోయాడు. ఎక్కడి మహాకవి అన్న పేరు; ఎక్కడి బద్ధకస్థుడన్న ఈసడింపు!\n\nసోమశర్మలో భావోద్వేగం పెల్లుబికింది. నిజంగానే తాను మహాకవినన్న గుర్తింపు రావాలన్న పట్టుదల కలిగింది. అతడు స్వయంగా ఘంటం పట్టి కొన్నాళ్ళ పాటు రాత్రింబవళ్ళు ఏకాగ్రతతో కృషి చేసి మూడు మాసాల్లోనే తన కావ్యాన్ని పూర్తి చేశాడు. దానికి రాజాదరణ లభించి, అతడికి రాజసన్మానం కూడా జరిగింది. దాంతో అతడికి ప్రజల మధ్య మహాకవి అన్న గుర్తింపు లభించి, బద్ధకస్థుడన్న పేరు మటుమాయమైంది.\n\nతిరిగి నాలుగు మాసాల తర్వాత చురు కుడు, ఆ ఊరు వచ్చాడు. సోమశర్మమిత్రులు చురుకుడి వద్దకు వెళ్ళి అతన్ని గురించి చెప్పి, “స్వామీ! తమ చిట్కాలు చేయలేని పని, మా సోమశర్మ పట్టుదల చేసింది,” అన్నారు గర్వంగా.\n\nచురుకుడు, “అలాగా!” అంటూ నవ్వి, “నాయనలారా! పట్టుదలతో మనిషి సాధించ లేనిది వుండదు. పట్టుదల లేకుండా సాధించ గలిగేదీ వుండదు. నా చిట్కాలు మనిషిలో పట్టుదల పుట్టించడానికే ఉపయోగపడ తాయి. మీరంతా కృషిలేకుండానే సోమశర్మను మహాకవిని చేశారు. నేనతడికి మహాకవి అన్న పేరు పోగొట్టి, బద్ధకస్థుడన్న పేరు మీ ద్వారా ప్రచారం చేశాను. దాంతో అతడి ఆత్మాభిమానం దెబ్బతిని అతడు తీవ్రమైన ఆవేదనకూ, భావోద్వేగానికీ లోనయ్యాడు. పర్యవసానంగా అతనిలోని కవితా ప్రతిభ పెల్లుబికి పట్టుదలతో కావ్యరచనకు పురి కొల్పింది. నా ఉపాయమే అతడి బద్ధకాన్ని పోగొట్టి అతడి చేత చక్కటి కావ్యం రాయించింది,” అన్నాడు.\n\nమహానీయుల జీవితాల్లో ఆస్తికికర ఉదంతాలు (6)\n\nమహాశిల్పి - తొలి విమర్శకులు\n\nచిత్రకళకు సంబంధించిన వందలాది గ్రంథాలు వెలువడ్డాయి. ఒక్క ఇటలీ మాత్రమే కాదు; యూషు ఖండం యావత్తూ మైఖేలేంజిలో గురించి గర్వపడుతున్నది!\n\nమైఖేల్ పసిబిడ్డగా ఉన్నప్పుడు నర్సు అతన్ని సందిట చేర్చుకుని తన భర్త క్వారీలో పగలగొడు తూన్న బండల సమీపంలో నిలబడేది. బండల నుంచి పొరలు పొరలుగా శిలలు ఎగిరిపడడం మైఖేల్ ఆసక్తిగా చూసేవాడు. బండలను పగులగొడుతూన్న కొద్దీ మారే శిలారూపాలలో వింతవింత ఆకారాలు దర్శించేవాడు. బాల్యదశలోనే అతడొకనాడు, ఒక బండలో తనకు నచ్చిన రూపాన్ని చెక్కాడు. ఆ తరవాత గొప్ప శిల్పిగా అతడెలా అభివృద్ధి చెందాడ న్నది ఓ పెద్దకథ. మైఖేలేంజిలో జగత్రసిద్ధు డైన శిల్పి మాత్రమే కాదు; గొప్ప చిత్ర కారుడూ-కవీ కూడానూ.\n\nఆనాటి సమాజం అతని శిల్పాలను మొదట ఏమాత్రం పట్టించుకోలేదు. అతడు పేదవాడు. సమాజం పైస్థాయిలో అతనికి ఆప్తులెవరూ లేకపోయారు. అందు వల్ల అపూర్వమైన తన సృజనాశక్తినీ, ప్రతి భనూ పెద్దల దృష్టికి తీసుకువెళ్ళగలవారు కరు వయ్యారు. అయినప్పటికీ అతడు తన పట్టు దలను వదిలిపెట్టలేదు. అద్భుతమైన శిల్పాలను చెక్కి, కళావిమర్శకులకు చూపాడు. కాని, ఒక్కరు కూడా వాటిని మెచ్చుకోలేదు.\n\nరోమ్ నగరం చాలా పురాతనమైనదన్న విషయం మనకు తెలిసినదే. శతాబ్దాలనాటి పురాతన భవనా లెన్నో అక్కడ శిథిలావస్థలో ఉండేవి. రోమ్‌నగర\n\nప్రంచ ప్రసిద్ధిగాంచిన మహాశిల్పులలో ఇట లీకి చెందిన మైఖేలేంజిలో (1475-1564) చాలా ముఖ్యుడన్న విషయం తెలియనివారుం డరు. రోమ్ నగరంలోని మ్యూజియంలలోనూ, సుప్రసిద్ధ చర్చిల గోడల మీదా, లోపలి కప్పుల మీదా ఆయన చిత్రించిన అత్యద్భుతమైన చిత్రాలు చూసి వేలాది మంది సందర్శకులు ఇప్పటికీ ఆనందిస్తున్నారు. ఆ చిత్రాల ఛాయాచిత్రాలతో"
        },
        {
            "title": "మహాశిల్పి – తొలి విమర్శకులు",
            "page_start": 38,
            "author": "కె.వి.పి.",
            "pdf_page": 38,
            "content": "పరిసరాలలోని ఒక ఆలయ ప్రాంగణంలో తవ్వ కాలు జరుగుతున్నాయి. కార్మికులు దీక్షగా తవ్వ తున్నారు. ఒకనాడు దాపుల నిలబడి ఆ దృశ్యాన్ని తదేకంగా తిలకిస్తూన్న మైఖేలేంజిలో ఉన్నట్టుండి, “ఆగండి! ఆగండి! నెమ్మదిగా తవ్వండి! అక్కడో అద్భుతమైన విగ్రహం శిరస్సు కనిపిస్తున్నది! జాగ్రత్త, జాగ్రత్తగా తవ్వండి!” అని కేకవేశాడు.\n\nఅదేవిధంగా కార్మికులు నెమ్మదిగా తవ్వి, పైమట్టిని తొలగించి అందమైన మానవ శిల్పాన్ని పెలుపలికి తీశారు. క్షణాలలో ఆ వార్త నగరమంతటా వ్యాపించింది. వందలాది మంది అక్కడికి చేరారు. వారిలో సుప్రసిద్ధ కళావిమర్శకులు, కళారాధ కులు, పోషకులు, ప్రాచీన శిల్పాలు సేకరించడం పట్ల అభిలాష కలవారు ఉన్నారు. కొత్తగా బయట పడిన విగ్రహం అందచందాలనూ, దాన్ని చెక్కిన శిల్పి అద్భుత శిల్పకళా నైపుణ్యాన్నీ ఆకాశానికి ఎత్తేశారు. “ఎంత గొప్ప శిల్పకారుడు!” అని కొందరంటే, “అద్భుతమైన కళాఖండం! అలాంటి శిల్పకారుణ్ణీ ఈ కాలంలో చూడలేం!” అని మరికొందరన్నారు.\n\nఆ శిల్పాన్ని సొంతం చేసుకోవడానికి చాలా మంది పోటీ పడ్డారు. ఆఖరికి శాన్ జార్జియో కార్డినల్ అధికమొత్తం చెల్లించి దాన్ని తన చర్చికి తీసుకువెళ్ళడానికి బయలుదేరబోయాడు. అప్పుడు అక్కడున్న ఒక కళావిమర్శకుడు మైఖేలేంజిలో కేసి చూస్తూ, “యువ శిల్పీ, నువ్వు కూడా ఇలాంటి అద్భుతమైన శిల్పకళా ఖండాన్ని సృష్టించాలని కలలు కనాలి!” అన్నాడు. “అప్పుడే, ఇలాంటి గొప్ప కళా ఖండాన్ని కాక పోయినా, దీక్షగా కృషి చేస్తే దీనిని పోలిన శిల్పాన్నయినా సృష్టించగలవు!” అన్నాడు మరొక విమర్శకుడు.\n\n“నిజంగానే కళాఖండాన్ని సృష్టించాలని కలలు కన్నాను. దీక్షతో కృషిచేసి ఈ కళా ఖండాన్ని సృష్టించగలిగాను,” అన్నాడు మైఖేలేంజిలో.\n\n“నువ్వు చెబుతున్నదేమిటి?” అని ఆశ్చర్యంతో అడిగారు ఇద్దరు విమర్శకులూ ఒక్కసారిగా.\n\n“అవును, నేను చెబుతున్నది అక్షరాలా నిజం!” అంటూ మైఖేలేంజిలో ఆ శిల్పం అడుగున ఉన్న తన సంతకాన్ని వారికి చూపాడు. అంతేకాదు. దాని నమూనాను తన ఇంటి నుంచి తెచ్చి వారి ఎదుట ఉంచాడు. అది పాత శిల్పంలా కనిపించ డానికి ఉపయోగించిన రంగుల గురించీ, దానిని రహస్యంగా రాత్రివేళ భూమిలో పాతిపెట్టిన విషయం గురించీ వివరించాడు.\n\nమొదట విస్మయం చెందినప్పటికీ, ఆ తర వాత విమర్శకులు మైఖేలేంజిలో శిల్పకళా నైపు ణ్యాన్నీ, ప్రతిభనూ, మేధాసంపత్తినీ, ఏకగ్రీవంగా గుర్తించి అభినందించారు. ఎంతగానో ప్రశంసించారు!\n\n-(ఎం.డి)\n\nదేవసేన కథ\n\nఅవంతీ దేశపు రాజధానీ నగరంలో, ప్రసిద్ధి చెందిన ఒకవిష్ణులయం వుండేది. ఆ ఆలయా నికి విష్ణుశర్మ ప్రధాన పూజారి. ఆయన సంగీత, నాట్య శాస్త్రాలను అధ్యయనం చేసి, ఆ కళలలో గొప్ప ప్రవీణుడనిపించుకు న్నాడు. రాజాస్థానంలో పలుకుబడి గల ఉద్యోగుల పిల్లలు, ఆయన వద్ద నాట్యం, సంగీతం నేర్చుకునేందుకు వచ్చేవారు.\n\nవిష్ణుశర్మకు, చిన్నతనంలోనే తల్లిని కోల్పోయిన దేవసేన ఒక్కతే కుమార్తె. ఆమె యవ్వనవతి అయ్యేసరికి, ఆమె అందచం దాల గురించీ, నాట్యగాన కౌశలం గురించీ అందరూ గొప్పగా చెప్పుకోసాగారు. ఆమె నృత్యం చూడడం కోసం మాములు ప్రజలూ, పురప్రముఖులూ ఎగబడివచ్చేవారు.\n\nదేవసేన గురించి విన్న రాజు విక్రమ సేనుడు, మారువేషంలో వచ్చి, ఆమె నాట్య విన్యాసాన్నీ, గానమాధుర్యాన్నీ, రూపాన్నీ చూసి ముగ్ధుడై, రాజనర్తకిగా తన కొలువులో\n\nఅవకాశం కల్పిస్తున్నట్టుగా, దేవసేన తండ్రి విష్ణుశర్మకు వర్తమానం పంపాడు.\n\nఅందుకు దేవసేన; కళలకు అంకితమైన తాను, యీకులైన ప్రజలా, పండితులా ఎదుట మాత్రమే నృత్యగానాలు ప్రదర్శింగలననీ; రాజనర్తకిగా కొలువులో చేరి, అక్కడి నియ మాలకు కట్టుబడివుండలేననీ జవాబు పంపింది. ఈ జరిగింది రాజ్యమంతటా క్షణాల మీద గుప్పమన్నది. రాజంతవాడు వివాహమాడతానన్నా, దేవసేన నిరాకరించిందంటూ కొందరు జరిగిన వాస్తవానికి చిల వలూ పలవలూ అల్లారు.\n\n“ఓహో, దేవసేన నృత్యగానకోవిదురాలు గనక, ఆమె మరొక గొప్ప కళాకారుణ్ణి వివాహ మాడాలను కుంటున్నది,” అని ఒక శిల్పి, దేవసేన రూపురేఖల్ని ఒకరాతిలో అద్భుతంగా మలచి, ఆ ప్రతిమనామెకు కానుకూపంపుతూ, తను ఆమెను వివాహమాడదలచినట్టు తెలియబరిచాడు. అలాగే ఒక కవి ఆమెను"
        },
        {
            "title": "దేవసేన కథ",
            "page_start": 40,
            "author": "యస్.డి.వి. అజీజ్",
            "pdf_page": 40,
            "content": "కావ్యనాయికగా చేసి కావ్యం రాసీ, ఒక చిత్ర కారుడు, ఆమె సోయగాన్ని ఓ కళాఖండంగా చిత్రించీ, తాము ఆమెను వివాహమాడగోరుతు న్నట్టు లేఖలు రాశారు.\n\nఈ విధంగా మరికొందరి నుంచి కాను కలూ, లేఖలూ రావడంతో దేవసేన బెంబేలు పడి, తన బాల్యమిత్రురాలైన రాజవైద్యుడి కుమార్తె సుభాషిణిని సలహా అడిగింది.\n\nసుభాషిణి చాలా వివేకవతి. ఆమె, దేవ సేనను, “నువ్వు బ్రహ్మచారిణిగా వుండిపోదల చావా లేక నీకు అన్ని విధాలా నచ్చిన ఎవరి సైనా వివాహమాడదలచావా?” అని సూటిగా ప్రశ్నించింది.\n\nఅందుకు దేవసేన ఏమాత్రం తడువుకో కుండా, “నా నృత్యగానాలనూ, అందచందా లనూ మెచ్చికాక, నన్ను నన్నుగా ప్రేమించే వ్యక్తిని వివాహమాడదలచాను,” అన్నది.\n\nఆ జవాబుకు సుభాషిణి సంతోషించి, “అలా అయితే, మానాన్న చికిత్సకోసం వాడే మూలికల గురించి నాకు బాగా తెలుసు. వాటిలో రెండు మూలికలను తెచ్చియిస్తాను. అందులో ఒకటి, తిన్న తర్వాత వారం రోజుల్లో నీ రూపం కారునలుపుగా అయిపోతుంది. రెండవది విరుగుడుగా తింటే, రెండు వారాల్లో తిరిగి నీ రూపం యథాస్థితికి వస్తుంది,” అని చెప్పి, ఆ మూలికలను తెచ్చి ఇచ్చింది.\n\nతన రూపాన్ని కారునలుపుగా మార్చే మూలికను, ఆ రోజే దేవసేన తిన్నది. గంట కాలం గడిచీ గడవకుండానే, ఆమె రూపం నల్లగా మారిపోయింది. ఆ మర్నాడు ఆమె తనను పెళ్ళాడగోరిన శిల్పి, కవి, చిత్రకారు లకు కబురు చేసింది. వాళ్ళు పరమానంద భరితులైపోయి వచ్చి, దేవసేన రూపాన్ని చూస్తూనే నిశ్చేష్టులై పోయారు.\n\n“దురదృష్టవశాత్తూ, నా రూపం ఇలా మారింది. మీలో నన్నీ రూపంలో పెళ్ళాడ గోరుతున్నవారెవరో, ఒక్కడుగు ముందుకు వేయండి!” అన్నది దేవసేన.\n\nఅంతే! వచ్చిన వాళ్ళు ముఖాలు చిట్లించు కుని మారుమాట్లాడకుండా వెళ్ళిపోయారు.\n\nబాహ్య సౌందర్యాన్ని చూసి మనిషి ఎంతగా భ్రమించిపోతాడో, అనుభవ పూర్వకంగా చూసిన దేవసేన చిన్నగా నవ్వుకున్నది.\n\nఆ సమయంలో, దేవసేన తండ్రి విష్ణుశర్మ వార్థక్యభారానికితోడు, అనారోగ్యానికి గురై రెండు నెలలుగా మంచంపట్టి వున్నాడు. ఆయన తన కుమార్తె వికార రూపాన్ని చూసి\n\nభరించలేక కన్నుమూశాడు. దానితో ఏకాకి అయిపోయిన దేవసేన ఎక్కడలేని మానసిక వేదనకు లోసై, ఒకనాటి రాత్రివేళ ఇల్లొదిలి బయల్దేరి, మరొక ఊరి సమీపానగల మామిడి తోపులో ఒక చెట్టు కింద స్పృహ తప్పి పడిపోయింది.\n\nఆ తర్వాత కొంతసేపటికి స్పృహ వచ్చి కళ్ళు తెరిచిన దేవసేన, తానొకపూరిగుడిసెలో నులకమంచం మీద వున్నట్టు తెలుసుకున్నది. ఆమె ఆశ్చర్యపోతూ తల తిప్పి చూసేసరికి, మంచం పక్కన ఒకరైతుయువకుడు, ఆమె కేసి జాలిగా చూస్తూ నిలబడివున్నాడు.\n\nదేవసేన ఏదో అడగబోయేంతలో రైతు యువకుడు, “నా పేరు ముకుందుడు. నేను ఈ రోజు తెల్లవారు జామున పాలం వెళుతూ, చెట్టుకింద సౌమ్మసిల్లి పడివున్న నిన్ను చూసి,\n\nనా ఇంటికి తీసుకువచ్చాను. ఏం జరిగింది? నీ దేవూరు?” అని అడిగాడు.\n\nఆ ప్రశ్నకు దేవసేన కొద్దిసేపు తటపటా యించి, “నేనో ఒంటరి జీవిని. జీవితం మీద విసుగు చెంది ఎటయినా వెళ్ళిపోదామని బయల్దేరాను. దారిలో స్పృహతప్పాను. నన్ను నీ నివాసానికి చేర్చినందుకు కృతజ్ఞురాలిని,” అన్నది.\n\n“మీరు ఒంటిరివారంటున్నారు. ఎక్కడికి వెళ్ళాలో తెలియదు. నాతో పాటు ఇక్కడే వుండిపోవచ్చుగదా!” అన్నాడు ముకుందుడు.\n\n“నీ కెవరూలేరా?” అని అడిగింది దేవసేన.\n\n“ఎవరూ లేరు. తల్లిదండ్రులు వదిలి పోయిన రెండెకరాల పాలం సాగుచేసుకుని, పొదుపుగా కాలం గడుపుతున్నాను. మీరు ఇక్కడే వుండిపాండి. ఒకరికొకరం తోడుగా వుండవచ్చు,” అన్నాడు ముకుందుడు.\n\nకొద్దిసేపు ఆలోచించి, అందుకు సరే నన్నది దేవసేన. ఆ తర్వాత ముకుందుడివెంట పాలానికి వెళ్ళి, అతడికి పాలం పనుల్లో, తన చేతనైన సాయం చేయసాగింది.\n\nఈ విధంగా ఒకనెల రోజులు గడిచాయి. దేవసేనకు, ముకుందుడి ప్రవర్తనా, తన పట్ల అతడు చూపుతున్న ఆప్యాయతా చాలా సంతోషం కలిగించాయి. బాగా ఆలోచించి ఒక నిర్ణయానికి వచ్చిన దేవసేన, పాలంలో పనులు ముగించి ఇంటికి బయల్దేరుతున్న సమయంలో, “ముకుందా! కొద్ది కాలంగా మనం ఒకరికి ఒకరం తోడుగా వుంటున్నాం. నా గురించి నీవేమనుకుంటున్నావో అడగదలి చాను,” అన్నది.\n\nఅందుకు ముకుందుడు పెంటనే, “నువ్వు చక్కగా మాట్లాడతావు. మంచితనం, ఎంతో లోకజ్ఞానం వున్నదానిలా కనబడతావు,” అన్నాడు.\n\nఆ జవాబుకు దేవసేన నవ్వి, “అలా అయితే, నేనెవరైనదీ, నా గత జీవితం ఎలా నడిచిందో నీకు చెప్పదలిచాను,” అంటూ, ఆమె ముకుందుడికి తనను గురించి వివరంగా చెప్పింది.\n\nఅది విన్న ముకుందుడు అబ్బురపడి పోతూ, “అంత సుఖం అనుభవించిన దానివి, కోరి అందమైన రూపాన్ని వికృతంగా చేసుకుని, నాతోపాటు పొలం పనులు చేస్తున్నావన్నమాట!” అన్నాడు.\n\n“పొలం పనులేకాదు, నీకు భార్యగా జీవించాలనుకుంటున్నాను. ఇప్పుడున్న ఈ కారునలుపు పోయి, ఒకనాటి అందచం దాలు తిరిగి వచ్చేందుకు విరుగుడు మూలిక మింగుతాను,” అంటూ, దేవసేన భుజానికి వేలాడుతున్న సంచీలో చేయి పెట్టబోయింది.\n\nమరుక్షణం ముకుందుడు, ఆమె చేతిని గట్టిగా పట్టుకుని, సంచీలో వున్న మూలిక పాట్లాన్ని దూరంగా విసిరివేస్తూ, “దేవసేనా!\n\nనాక్కావలసింది అందగత్తెకాదు; నీలాంటి సద్గుణాలూ, కలుపుగోలుతనం వున్న భార్య!” అన్నాడు.\n\nముకుందుడన్న ఆ మాటలకు దేవసేన కళ్ళు చెమ్మగిల్లాయి.\n\nరెండు వారాల తరవాత ఆ ఊరి రామాల యంలో జరిగిన దేవసేన-ముకుందుల వివాహానికి, దేవసేనకు మూలికలిచ్చి సాయపడిన సుభాషిణి కూడా వచ్చింది. పెళ్ళి పీటలపై నుంచి లేచిన నూతన వధూవరు లను సమీపించి, “ఎలాగైతేనేం, నీ కోరిక నెరవేరింది,” అన్నది సుభాషిణి దేవసేనను అభినందిస్తూ.\n\n“అవును, సుభాషిణీ! నిజంగానేనేను ఈ రోజు ఎంతో ఆనందంగా ఉన్నాను. నా బాహ్య సౌందర్యాన్ని చూసి ఆకర్షితులై, నన్ను వివాహ మాడడానికి వచ్చిన సంపన్నులకన్నా, అంద విహీనురాలైనప్పటికీ, నా మనసును చూసి, నన్ను నన్నుగా ప్రేమించిన ఈ మంచి మని షిని పెళ్ళాడినందుకు ఎంతో సంతోషంగా ఉంది. ఈయన పేదరైతే అయినప్పటికీ గొప్ప సంపన్నుడిగా నేను భావిస్తున్నాను,” అన్నది దేవసేన ఆనందబాష్పాలు రాలుస్తూ.\n\nనీలాంటివాడే!\n\nరామేశం, కామేశం ఇరుగుపొరుగునేవున్న భూస్వాములు. ఊళ్ళో అంతా రామేశాన్ని చమత్కారానికి మారుపేరని అంటారు. ఆ రామేశాన్ని ఆటపట్టించి, తను అతణ్ణి మించిన చమత్కారి అనిపించుకోవాలని కామేశం మనసు. ఐతే, అందుకు ప్రయత్నించినప్పుడల్లా, భంగపడడమే రివాజయింది.\n\nఒక ఏడాది ఆ ఊరి రామాలయంలో, ఊరి పెద్దలందరూ సమావేశమై, శ్రీరామనవమికి ఏర్పాట్ల గురించి చర్చిస్తున్నారు. రామేశం చేసిన సూచనలన్నింటినీ, భీమేశం అనే పెద్ద మనిషి కాదంటున్నాడు. రామేశం సూచనలివ్వడం మానేశాడు.\n\nఅక్కడే వున్న కామేశం బాధ నటిస్తూ, “రామేశం! సూచనలివ్వడం మానేశావేం?” అన్నాడు.\n\n“అనువుకాని చోట అధికులమనరాదు,” అన్నాడు రామేశం.\n\n“నీ మాట నెగ్గడం లేదని కోపమొచ్చిందా?” అన్నాడు కామేశం, ఆయన్ను రెచ్చగొట్టాలని.\n\n“పేదవాడి కోపం పెదవికి చేటు,” అన్నాడు రామేశం.\n\n“అర్థమైంది. నీకు పెద్దరికం లేదని, సీతారాముల కాళ్యాణానిక్కూడా రావా ఏమిటి?” అన్నాడు కామేశం.\n\n“దేవుడి పెళ్ళికి అందరూ పెద్దలే కదా!” అన్నాడు రామేశం.\n\n“అందరూ పెద్దలే అంటున్నావు! మరి అందరూ అందల మెక్కేవాళ్ళయితే, మోసే వాళ్ళె వరుట?” అంటూ కామేశం, తనూ ఓ సామెత ప్రయోగించి మెప్పుకోసం అందరి వంకా చూశాడు. రామేశం చటుక్కున, “ఆ, ఎవడో నీలాంటివాడు దొరక్కపోడు!” అన్నాడు. అక్కడున్న వారంతా ఘుల్లుమన్నారు. కామేశం ముఖం వెలవెలపోయింది.\n\n- శ్రీ రామకమల్"
        },
        {
            "title": "నీలాంటివాడే!",
            "page_start": 44,
            "author": "శ్రీ రామకమల్",
            "pdf_page": 44,
            "content": "పంచకల్యాణి\n\nభ్రూమదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో ఒకప్పుడు, బోధిసత్వుడు ఉత్తమ జాతి అశ్వంగా జన్మించాడు. అది రాజుగారి గుర్రాలలో కెల్లా ప్రధానమైన పంచకల్యాణిగా ఎంచబడుతూ వుండేది. అందుచేత దాని పోషణ, అలంకరణ, ప్రత్యేకించి రాజరీవి ఉట్టిపడేటట్టు జరుపుతూ వచ్చారు.\n\nరాజుగారి గుర్రాలలో ముఖ్యమైన ఆ పంచకల్యాణికి మూడేళ్ళనాటి ప్రశస్తమైన పాత ధాన్యాలతో ఆహారం తయారు చేసి పెట్టేవారు. దాని ఆహారం మామూలు అన్ని గుర్రాలకు మోస్తరుగా కాక, వేయి మొహి రీలు ఖరీదు చేసే ఒక బంగారు పళ్ళెంలో పెట్టేవారు. అది మసిలే శాల గుమగుమ లాడుతూ పరిమళించేది. ఆ శాల చుట్టూతా ఆకర్షణీయమైన రంగురంగుల తెరలు వేలాడుతూ వుండేవి. పైన బంగారు పువ్వులు చమికీ వేసిన అందాల చాందినీ కట్టబడి వుండేది. నాలుగు గోడలకూ సువాసనలు\n\nవిరజిమ్మే రకరకాల పుష్పజాతులు అమర్చబడి వుండేవి. రాత్రింబగళ్ళు ఆ శాల అగరు వత్తుల ధూపంతో, సుగంధ ద్రవ్యాల పరిమళాలతో వెలిగి పోతూ వుండేది.\n\nఇటువంటి ఉత్తమమైన అశ్వంగల కాశీరాజును చూస్తే ఇరుగు పొరుగు సామంత రాజు లెవళ్ళకూ అంతగా ఇష్టం వుండేది కాదు. అసూయతో అలమటించి పోయే వారు. ఒకప్పుడు ఏడుగురు సామంతరాజులు ఒకటిగా చేరి, కాశీ రాజుకు ఇలా రాయ బారం పంపించారు: ‘‘మీ రాజ్యం మాకు వప్పగించినాసరే, లేకుంటే యుద్ధానికి తయారై వచ్చినా సరే,’’ అని.\n\nవెంటనే కాశీరాజు తన మంత్రులను సమావేశపరచి, సంగతి సందర్భాలు విప్పి చౌప్పాడు. అందుకు మంత్రులు, ‘‘మహారాజా! మీరు యుద్ధరంగానికి స్వయంగా వెళ్ళపనిలేదు. మన సేనాని వీరవర్మను పంపిస్తే సరి. అతడే జయించుకు వస్తాడు. అటు"
        },
        {
            "title": "పంచకల్యాణి",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "వంటి వాడే జయించలేకపోయినట్టయితే,\nతరవాత సంగతి అటుపైన ఆలోచిద్దాం,”\nఅని సలహా ఇచ్చారు.\n\nఅప్పుడు కాశీరాజు సేనానిని పిలిపించి,\n“ఓయీ, వీరవర్మా! మన మీదికి ఇప్పుడు\nఏడుగురు సామంతులు ఒక్కసారిగా ఎదురు\nతిరిగి రాబోతున్నారు. ఆ ఏడుగురినీ\nజయించటం నీవల్ల నవుతుందా?” అని\nఅడిగాడు.\n\n“మహా ప్రభూ! ఏలికకు ఎంతో ప్రియ\nమైనటువంటి పంచకల్యాణిని దయచేయిస్తి\nరంటే ఈ ఏడుగురు రాజులనే కాదు, దేశ\nమంతటినీ ఒక్క దెబ్బతో జయించుకు\nరాగలను,” అని ధీమాగా పలికాడు వీరవర్మ.\n\nఅందుకు రాజు సంతోషంతో, పంచ\nకల్యాణిని తీసుకు వెళ్ళి యుద్ధం జయిం\n\nచుకు రమ్మని సేనానిని పంపాడు. రాజు వద్ద\nసెలవు తీసుకున్న సేనాని, వెంటనే పంచ\nకల్యాణిని తీసుకొని, యుద్ధానికి బయలు\nదేరాడు.\n\nవీరవర్మమెరుపులాగా కోట నుండి ఇవ\nతల పడ్డాడు. ధైర్య సాహసలతో పోరాడి,\nమొదటి సామంతుణ్ణిపట్టి, బందీగా తీసుకు\nన్నాడు. మళ్ళీ యుద్ధ రంగానికి వచ్చి, రెండవ\nసామంతునీ, ఆ తరవాత మూడవ సామం\nతునీ అలాగే వరసగా ఐదుగురు రాజులనూ\nబందీలుగా చేసుకొన్నాడు.\n\nఇంతవరకు జయించుకు వచ్చిన వీరవర్మ\nఆరవ మకాముకు చేరుకుని, ఆ రాజుతో\nతలపడి జయించేటంతలో అతని గుర్రానికి\nదెబ్బతగిలి, గాయం నుంచి నెత్తురు ప్రమీంప\nసాగింది.\n\nవీరవర్మపంచకల్యాణిని ఒక ద్వారం వద్ద కట్టివేసి, మరొకగుర్రాన్ని తీసుకొని యుద్ధానికి వెళదామని ఆలోచించాడు. ఈ ఆలోచనతో, పంచకల్యాణికి వున్న జీనూ, కళ్ళెమూ తక్కిన సామగ్రీ విప్పి వేయబోయాడు.\n\nఅప్పుడు పంచకల్యాణి రూపంలో వున్న బోధిసత్వుడు సేనాని చేస్తున్న పనిని కళ్ళు విప్పి చూశాడు. “అయ్యో, వీరుడా! ఎంత అమాయకుడవు! నాకు దెబ్బ తగిలిందనగానే మరి వొక గుర్రాన్ని తయారు చేసుకుందా మనుకుంటున్నావు. ఏడవ మకాము భేదించి, ఏడవ సామంత రాజును పట్టి ఇవ్వడం ఆ గుర్రానికేమి చేతనవుతుంది? అలా నమ్మి, నువ్వు కొత్త గుర్రాన్ని తీసుకోవటంతో ఇంత వరకు నేను చేసిన పని అంతా వ్యర్థం అయి పోతుందే. పైగా, నువ్వు నిష్కారణంగా శత్రువు\n\nచేతులలో పడి చచ్చి పోతావే! దాని ఫలితంగా మన యజమాని అయిన కాశీరాజు అతి సులువుగా సామంతుల చేతులలో చిక్కు కొనిపోతాడే! ఏడవ సామంతరాజును జయించటం ఒక్క నావల్లనే అవుతుందిగాని మరొక గుర్రానికి అలవికాదని నీకు తెలియకపోయె కదా!” అని అనుకుని ఎంతగానో విచారించాడు.\n\nఅంతటితో ఊరుకోలేదు. దెబ్బ తగిలి అలా పడిపోయి వున్న ఆ పంచకల్యాణి వీరవర్మను దగ్గిరకు పిలిచి, మానవ స్వరంలో ఇలా చెప్పింది:\n\n“ఓయీ, శూరుడా! వీరవర్మా! ఏడవ మకాము భేదించి ఏడవ శత్రురాజును పట్టగల గుర్రమునేను తప్ప మరొకటి లేదని తెలుసుకో. ఇంతవరకూ నేను చేసిన పని\n\nవ్యర్థం కానీయకు. ఎటువంటి పరిస్థితులలో\nసైనా ధైర్యం, సాహసం ఉండాలి. ఇందుకు\nతోడు ఆత్మవిశ్వాసం, గుండెనిబ్బరమూ\nఅవసరమైవుంది. కనుక, నా మీద పూర్తి\nనమ్మకం కలిగి వుండు. దెబ్బ తగిలినంత\nమాత్రాన నన్ను విడిచి పుచ్చకు. గాయం\nతగిలిన నా కాలుకు వెంటనే కట్టుకట్టి బాగు\nచెయ్యి. మళ్ళీ నన్ను పూన్చి, త్వరగా యుద్ధ\nరంగానికి బయలుదేరు,” అని అనేకవిధాల\nబోధ చేసింది.\n\nతక్షణమే వీరవర్మ తన పంచకల్యాణికి కట్టుకట్టి మళ్ళీ తయారు చేశాడు. దాని పైన ఎక్కి బయల్దేరేసరికి, అది మెరుపు లాగా మెరిసి, శరవేగంతో దూసుకు వెళ్ళి, చూస్తూ వుండగా ఏడవ మకాం భేదించింది. వీరవర్మ ఏడవ సామంతుని కూడా బందీగా పట్టి వేశాడు. వీరవర్మకే యుద్ధంలో విజయం కలిగింది.\n\nబందీలుగా పట్టుబడిన ఏడుగురు సామంతులనూ, సైనికులు కాశీరాజు ఎదుట పెట్టారు.\n\nపంచకల్యాణి రూపంలో వున్న బోధి\nసత్యుడూ అక్కడికి వచ్చాడు. వచ్చి, రాజుతో\n“ప్రభూ! ఈ ఏడుగురూ నీకు సాటి రాజులు.\nవారిని హింసించటం తగదు. వారిని కించ\nపరచటం కూడా న్యాయం కాదు. నీకు తోచిన\nఒకషరతు పెట్టి, వారిని ఆషరతుకు లోబరచి\nవదిలేయటమే సమంజసం. రాజా! ఉదారత\nకలిగివుండు. ధర్మబుద్ధితో న్యాయంగా రాజ్యం\nయేలుకో,” అని బోధించగా, భటులు వచ్చి\nగుర్రం వంటిపైన వున్న అలంకారాలన్నీ\nతీసివేశారు.\n\nతీస్తూ వుండగానే పంచకల్యాణి రూపంలో\nవున్న బోధిసత్వుడు పంచత్వం పొందాడు!\n\nతరవాత కాశీరాజు ఆజ్ఞప్రకారం సమస్త\nమైన మర్యాదలతోనూ గుర్రానికి ఉత్తర\nక్రియలు జరిగినై. వీరవర్మకు గొప్ప గౌరవం\nజరిగింది. ఏడుగురు సామంతులనూ వారి\nవారి రాజ్యాలకు పంపివేశారు. నాటినుండీ\nకాశీరాజ్యంలో బోధిసత్వుని ఇష్టప్రకారం\nన్యాయసమ్మతంగా, ధర్మయుతంగా పరి\nపాలన సాగుతూ వచ్చింది.\n\nరామాయణం\n\nభరతుణ్ణి అతని మేనమామ వచ్చి తీసుకు పోయాడు. శత్రుఘ్నుడు వెంట లేనిదే ఎన్ని భోగాలూ తనకు రుచించవు గనక, భరతుడు శత్రుఘ్నుణ్ణీ తన వెంట తీసుకుపోయాడు. భరతుడి మేనమామ ఇంట వారిద్దరికీ ఏ లోటూ లేకుండానే జరుగుతున్నది. అయితే, ముసలివాడైన తండ్రిని విడిచి వచ్చామే అన్నది అప్పుడప్పుడూ వారిని బాధించేది.\n\nఅయోధ్యలో దశరథ మహారాజుకూడా తన కొడుకులలో ఇద్దరు దూరమై పోయారే అని చింతించేవాడు. కాని నిజానికి ఆయన పంచ ప్రాణాలూ రాముడే. అతనిలోలేని సద్గుణం లేదు. ప్రజలకు కూడా రాముడంటే ఎంతో అభిమానం.\n\n‘నేను ముసలివాణ్ణి అయిపోయినాను. త్వరలో రాముణ్ణి రాజును చేసి అతడు చక్కగా\n\nరాజ్యపాలన చేస్తుంటే చూడాలని నా మనసు ఉబలాట పడుతున్నది,” అనుకున్నాడు దశరథుడు.\n\nమంత్రులతో ఆలోచిస్తే వారుకూడా ఈ ఆలోచనను ఆమోదించారు. ఇందుకు ప్రజలూ, ఇతురాజులూ ఏమంటారోతెలుసు కోవలిసి ఉన్నది. అందుచేత దశరథుడు రాజు లందరికీ ఆహ్వానాలు పంపాడు. చాలాదూరాన ఉన్న కారణంచేత కైకేయి తండ్రి అయిన కేకయ మహారాజుకూ, సీత తండ్రి అయిన జనక మహారాజుకూ ఆహ్వానాలు పంపక, ఈ శుభవార్త వారికి పట్టాభిషేకం అయిన తరవాత తెలుపుదామనుకున్నాడు.\n\nఆహ్వానాలు అంది రాజులందరూ వచ్చి దశరథుడి కొలువు కూటంలో ఉచితాసనాలపై కూచున్నారు. నగరంలోని పౌరులూ, పల్లె"
        },
        {
            "title": "రామాయణం (అయోధ్యాకాండ-1)",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "టూళ్ళవాళ్ళూ కూడా సభకు వచ్చారు. దశ రథుడు వారితో తాను ఎంత శ్రద్ధగా రాజ్యం చేసినదీ వివరించి, “ఇప్పుడు నేను ముసలి వాణ్ణి అయిపోయి విశ్రాంతి కోరుతున్నాను. మీ అందరూ సమ్మతిస్తే నా పెద్ద కొడుకైన రాముణ్ణి రాజుగా అభిషేకించాలని ఉన్నది. రాముడు పరాక్రమశాలి; ఎందులోనూ నాకు తీసిపోడు. అతను మూడు లోకాలూ ఏల దగినవాడు. అతనికి పట్టం గట్టటం రాజ్యానికి గొప్ప మేలు చేయటమేనని నా నమ్మకం. నా ఆలోచన మీకు నచ్చిన పక్షంలో ఇందుకు సమ్మతించండి. సమ్మతించని పక్షంలో మీకు తోచిన మరొక మేలైన మార్గం చెప్పండి,” అన్నాడు.\n\nఈ మాటలు విని సభలో అందరూ పర మానందం చెంది, రాముడి పట్టాభిషేకానికి ఏకగ్రీవంగా ఆమోదించారు. “మహారాజా,\n\nఆ రామపట్టాభిషేక మహోత్సవం ఊరేగింపు త్వరగా జరిపించండి,” అన్నారు.\n\nవెంటనే దశరథుడు అమాయకత్వం నటిస్తూ, “నేనింకా రామపట్టాభిషేకం అనీ అనకుండానే మీరంతా సమ్మతిస్తున్నారే? ఏమిటి కారణం? నా పరిపాలన మీకు నచ్చ లేదా? నేను ఎంతో న్యాయంగా పరిపాలిస్తున్నా మీరు రాముణ్ణి రాజుగా కోరటానికి కారణ మేమిటి? మరేమీ లేదు, తెలుసుకోగోరి అడుగుతున్నాను!” అన్నాడు.\n\nఆయన ఆ మాట అనగానే ఆయనకు కావలిసినది జరిగింది; సభికులు రాముణ్ణి తెగ పొగడేశారు. సుగుణ సంపన్నుడైన ఆయన్ను రాజుగా చేస్తే ఇక అంతకంటే ఘనమైన సంగతి ఉండబోదన్నారు.\n\nవారి మాటలన్నీ విని దశరథుడు, “మీరు కూడా నాలాగే భావిస్తున్నందుకు నా కెంతో సంతోషంగా ఉంది,” అంటూ అప్పుడే తన పురోహితులైన వసిష్ఠ వామదేవాదులను పిలిపించి, “మహామునులారా, ఈ చైత్ర మాసం శుభకార్యాలు చేయదగినది. అందు చేత రామపట్టాభిషేక యత్నాలు ఇప్పుడే సాగించండి. అందుకు కావలసిన సామగ్రి అంతాష్పించండి,” అని అందరూ వింటూం డగా అన్నాడు.\n\nవసిష్ఠుడు అప్పటికప్పుడే పనివాళ్ళతో ఏయే సామగ్రి సిద్ధం చేయాలో చెప్పేశాడు. పట్టాభిషేక మహోత్సవానికి కావలసిన సరం జామా అంతా సిద్ధమయింది.\n\nదశరథుడు రాముణ్ణి తన వద్దకు తీసుకు రమ్మని తన సారథి అయిన సుమంత్రుడితో\n\nచెప్పాడు. సుమంత్రుడు వెళ్ళి రథంలో రాముణ్ణి తెచ్చాడు. దశరథుడు రాముడితో, “నాయనా, నీకు రాజ్యాభిషేకం చేస్తాను. ధర్మాన్ని పాలిస్తూ తగినవిధంగా నీవు రాజ్యం ఏలుకో,” అని చెప్పి అతన్ని పంపేశాడు. తర వాత, దూరదేశాల నుంచి వచ్చిన రాజులూ, ప్రజలూ ఎవరి దారిన వారు వెళ్ళిపోయారు. రాముడి మిత్రులు కొందరు కౌసల్యకు ఈ శుభవార్తచెప్పారు. కౌసల్య ఆనందంతో వారికి బంగారమూ, ఆవులూ, రత్నాలూ బహూ కరించింది.\n\nఅందరూ వెళ్ళాక దశరథుడు తన మంత్రులతో ఆలోచించి, “రేపు పుష్యమీ నక్షత్రం. పట్టాభిషేకానికి చాలా బాగుంటుంది. అందు చేత రేపే జరుపుదాం,” అని నిశ్చయించి, రాముణ్ణి తీసుకురుమ్మని సారథి సుమంత్రుణ్ణి పంపాడు.\n\nసారథి వచ్చి తండ్రిగారు రమ్మంటున్నారని చెప్పగానే రాముడు, “నే నిప్పుడు అక్కడి నుంచే వస్తున్నాను. మళ్ళీ ఎందుకు రమ్మ న్నారు?” అని అడిగాడు.\n\n“నిజమే. అయినా మహారాజుగారు తమరిని చూడాలన్నారు. వెంటనే తీసుకు రమ్మన్నారు,” అన్నాడు సారథి.\n\nరాముడు తత్తుపడి సారథి వెంట బయలు దేరాడు. పై వాళ్ళెవరూ లేరుగనక దశరథుడు ఈసారి తన కాళ్ళకు నమస్కరించే రాముణ్ణి లేవనెత్తి, ఆలింగనం చేసుకుని, ఉన్నతా సనంపై కూచోబెట్టి, “నాయనా, రామా! నేను ముసలివాణ్ణి కావటం అలా ఉంచి, నా జన్మనక్షత్రంలో దుష్టగ్రహాలు చేరాయని\n\nజ్యోతిష్కులు చెబుతున్నారు. పీడకలలు వస్తున్నాయి. కనక నా దేహంలో ఊపిరి ఉండగానే పట్టం కట్టుకో. ఇవాళ పుష్యమి. రేపు పునర్వసు. శుభకార్యాలకు చాలా మంచిది. ఈ రాత్రికి నీవూ, నీ భార్యా దర్భలపై పడుకుని ఉపవాసం చెయ్యండి. నీ తమ్ముడు భరతుడు తన మేనమామ ఇంటి నుంచి తిరిగిరాక పూర్వమే ఈ పట్టాభిషేకం ముగించటం మంచిదని నాకు తోచింది. వాడైనా పెద్దలంటే భక్తిగలవాడే; ఈ పట్టాభిషేకానికి ఎదురు చెప్పబోడు. అయినా మానవస్వభావం అమిత చంచలమైనది,” అని చెప్పాడు.\n\nరాముడు తండ్రి అనుమతితో అక్కడి నుండి బయలుదేరి తన తల్లి అయిన కౌసల్య మందిరానికి వచ్చేసరికి ఆమె మౌనంతో రాజ్య లక్ష్మిని ప్రార్థిస్తూ కనిపించింది. రాముడు రాక పూర్వమే పట్టాభిషేక వార్త తెలిసి సుమిత్రా\n\nలక్ష్మణులు సీతను తమ వెంట కౌసల్య మందిరానికి తెచ్చారు.\n\nరాముడు తల్లికి నమస్కరించి తన పట్టాభి షేక వార్త తెలిపి, “అమ్మా, రేపటి పట్టాభిషే కానికి నేనూ, సీతా ఏమేమి అలంకారాలు చేసుకోవాలో అవన్నీ చేయించు,” అని కోరాడు.\n\nరాముడు లక్ష్మణుడితో, “లక్ష్మణా, నాతో బాటు నీవుకూడా ఈ భూమినంతా పాలింతువుగాని. మనిద్దరమూ ఒకటేగదా. నేను రాజయితే నీవు రాజువే. మనిద్దరమూ సమస్తా సుఖాలూ ఒక్కటిగా అనుభవించుదాం,” అన్నాడు.\n\nతరవాత అతను తల్లుల అనుమతి పొంది సీతతోసహా తన మందిరానికి వెళ్ళిపోయాడు.\n\nఆ రాత్రి రాముడిచేతనూ, సీతచేతనూ ఉపవాసవ్రతం సర్కమంగా చేయించటానికి దశరథుడి కోరికపై వసిష్ఠుడు రథమెక్కి రాముడుండే నగరుకు వెళ్ళి ఆ పని పూర్తి చేసి తిరిగి వచ్చే సమయంలో వీధులన్నిటా జనం తండోపతండాలుగా కనిపించారు. రేపటి ఉత్సవం తాలూకు ఉత్సాహంలో వారు సంతోషధ్వానాలు చేస్తున్నారు. వీధులలో నీళ్ళు చల్లి, పూలదండలు కట్టారు. ప్రతి ఇంటిమీదా జెండా ఎగురుతున్నది. స్త్రీలూ, పిల్లలూ, వృద్ధులూ ఇప్పటినుంచే పట్టాభిషే కానికి ఎదురుచూస్తున్నారు.\n\nవసిష్ఠుడు వెళ్ళిపోయాక రాముడు స్నానం చేసి, సీతతోకూడా హోమం చేసి, హోమశేషం తిని, నిశ్చలమైన మనస్సుతో నారాయణాల యంలో భగవంతుణ్ణి ధ్యానం చేసి అక్కడే పడుకుని ఒక ష్యాముసేపు నిద్రపోయి, వందిమాగధుల మేల్కొలుపులకు లేచాడు.\n\nఆయన ఉదయం సంధ్యావందనం మొద లైనవి పూర్తిచేసేసరికి తెల్లవారింది. బ్రాహ్మణులు వచ్చి పుణ్యాహవాచనం చేశారు. మంగళవాద్యాలతో అయోధ్య యావత్తూ మారుమోగిపోయింది.\n\nతెల్లవారుతూనే మళ్ళీ పౌరులు తమ ఇళ్ళను అలంకరించసాగారు. ఇళ్ళ ముందు నీళ్ళు చల్లి ముగ్గులు షేసి, పువ్వులు చిమ్మారు. సుగంధ ధూపాలువేశారు. వీధుల వెంబడి జనం గుంపులు గుంపులుగా కూడి పట్టాభిషేకం గురించే మాట్లాడుకుంటున్నారు. పిల్లలు ఇళ్ళముందు ఉత్సాహంగా ఆడు కుంటూ, “ఇవాళపట్టాభిషేకం చూడటానికి నేను కూడా మా అమ్మా, నాన్నామెంటపోతాను,” అని చెప్పుకుంటున్నారు. ఆడేవాళ్ళు అనం\n\nదంగా ఆడుతున్నారు, పాడేవాళ్ళు హాయిగా పాడుతున్నారు.\n\nకాని ఆ రాత్రే మరొకరకం నాటకం ఆరం భమయింది. కైకేయి వెంట మంధర అనే ఒక గూని దాసి ఆమెకు అరణంగా వచ్చింది. ఆ మంధర ఆ రాత్రి కైకేయి ఉండే మేడ పై అంతస్తుకు వెళ్ళి అక్కడి నుంచి అయో ధ్యలో జరిగే సందడి అంతా చూసి ఆశ్చర్య పడింది. తన పక్కనే తెల్ల పట్టుచీరె గట్టి నిలబడి ఉన్న ఒక దాదితో మంధర, “ఈ ఆర్భాటమంతా ఏమిటే? కౌసల్య ఏదన్నా ప్రతంపట్టి జనానికి దాన ధర్మాలు చేస్తున్నదా? లేక దశరథుడు ఏదన్నా ఉత్సవం తల పెట్టాడా?” అన్నది. ఆ దాది పాట్టచెక్కలయ్యే లాగనవ్వి, “తెల్లవారగానే రాజుగారు రాము డికిరాజ్యాభిషేకం చేస్తున్నారు,” అని చెప్పింది.\n\nగూని మంధరకు ఈ వార్త కర్ణకతోర మయింది. ఆమె గబగబా మేడ దిగి, కైకేయి పడుకుని ఉన్న చోటికి వెళ్ళి, “లే, లే! ఏం పడుకున్నావు? నీ కొంప నిలువునా కూలబోతు న్నది. ఆ రాజుకు నీ మీద ఉన్న ప్రేమ మరెవరి మీదా లేదని మహా మురిశావు! ఇక మురుద్దు వుగాని!” అన్నది.\n\n“నీ వాలకం చూస్తే ఏదో జరిగినట్టుందే! అందరూ క్షేమంగానే ఉన్నారు గద!” అన్నది కైకేయి.\n\n“రేపు దశరథమహారాజు రాముడికి రాజ్యా భిషేకం చేయబోతున్నాడు. ఇంకేం జరగాలి. ఈ మాట వినగానే నా గుండె జారిపోయింది. నీ మంచి కోరినదాన్ని గనక ఈ మాట వింటూనే నీ దగ్గిరికి పరిగెత్తు కొచ్చాను,” అన్నది మంధర.\n\n“నిజంగానా, మంధరా? ఎంత మంచి వార్తతెచ్చావు!” అంటూ కైకేయి ఆనందంతో వికీంచిన ముఖంతో పక్కమీద లేచి కూచుని, మెడలోని విలువైన ఆభరణం ఒకటి తీసి ఇస్తూ, “ఇంకేం కావాలన్నా ఇస్తాను, అడుగు!” అన్నది.\n\nకైకేయి ధోరణి మంధరకేమీ నచ్చలేదు. ఆమె తన యజమానురాలితో, “మూడు రాలా, రాబోయే విపత్తు అర్థం చేసుకో లేకుండా ఉన్నావు. లేకపోతే దుఃఖించటా నికి బదులు ఆనందిస్తావా? నీకు బదులు కూడా నేనే ఏడుస్తున్నాను. ఎందుకంటావా? రేపు పట్టాభిషేకం జరగగానే కౌసల్య రాజమాత అవుతుంది. నీవు ఆమెకు పరిచారికవుతావు. రాముడి అంతఃపుర స్త్రీలకు నీ కోడళ్ళు దాసీలవుతారు. భరతుడూ, అతని సంతతీ రూపుమాసి పోవలిసిందే. నాకు బహుమానం ఇస్తానంటివే? నీకేమి ఒరిగిందని బహుమానం ఇస్తావు? రాజ్యాభిషేకం భరతుడికి జరిగినప్పుడుగదా నేను నీ బహుమానాలు పొందవలిసింది? భరతుడు దూరాన మామ గారింట ఉండబట్టీ గాని, దశరథుడు నీపై\n\nప్రేమకొద్దీ అతనికే ఈ పట్టాభిషేకం చేసి ఉండడా? రాముడు రాజయ్యాక భరతుడిక ఇక్కడికి రానవసరంలేదు. అటునుంచి అటే అడుమికి పోవటంమేలు. ఎందుకుంటే రాముడు అతణ్ణి బతకనివ్వడు. నీ భర్తనీ మీద ఎక్కువ ప్రేమగా ఉంటాడన్న అహంకారంతో ఇంత వరకూ నీవు కౌసల్యను చాలా లోకువగా చూశావు. ఇక ఆవిడ నీపై పగ తీర్చుకోకుండా ఊరుకుంటుందా? నీకు నిజంగా సమర్థతే ఉంటే ఈ పట్టం భరతుడికి కట్టించు! భరతుడికి పోటీ అయిన రాముణ్ణి అడవిలోకి తోయించు! ఇంత రాజ్యానికీ భరతుడు రాజవుతాడు, నీవు రాజమాతవై గౌరవం పొందుతావు. రాముడు రాజైతే నీ పతనం తప్పదు. నీ ముఖం చూసేవారుండరు,” అని ఎడా పెడా అనేసింది.\n\nఈ మాటలు కైకేయి తలకెక్కాయి. ఆమె ముఖం జేవురించింది. క్రోధావేశంతో ఆమె మంధరను చూసి, “అవును, నువ్వన్నది జరగాలి. భరతుడు రాజు కావలిసిందే, రాముడడవి పాలు కావలిసిందే! కాని అది ఎలా సాధ్యపడుతుంది?” అన్నది.\n\nవజ్రదుర్భిణి\n\nఒక పట్టణంలో శ్రీగుప్తుడు అనే వర్తకుడు ఉండేవాడు. ఒకసారి దూరపు బంధువుల ఇంట్లో పెళ్ళి జరుగుతుంటే, శ్రీగుప్తుడు ఆ గ్రామానికి కాలినడకన బయలుదేరాడు.\n\nఅతనికి దారిలో రంగన్న అనేవాడు కలి శాడు. రంగన్నది దగ్గిరలోనే ఒక గ్రామం. అతను కూరగాయలు పండించి, రోజూ పట్నంలో వాటిని అమ్మి, స్వగ్రామానికి తిరిగి పోతూం టాడు. రంగన్నను శ్రీగుప్తుడు ఎరగకపోయినా, శ్రీగుప్తుణ్ణి రంగన్న ఎరుగును.\n\nవాళ్ళు వెళ్ళే దారికి కొంచెం పెడగా ఒక “దయ్యాల” భవంతి ఉన్నది. ఒకప్పుడది జమీందారుల లోగిలి. అయితే, ఒకసారి వాళ్ళ దాయాదులు కొందరు దుండగుల సహాయంతో అపరాత్రివేళ ఆ ఇంటి మీద పడి, జమీందారుల వంశాన్ని హత్యచేసి, ఇల్లు దోచుకునే ప్రయత్నం చేశారు. జమీం దారీ వంశంవాళ్ళు కొందరు ప్రాణాలతో తప్పించుకుని పారిపోయారు గాని, ఇల్లు\n\nమాత్రం కొల్లగొట్టబడి కాలక్రమాన శిథిల మయ్యేస్థితికి వచ్చింది. ఆ భవంతి దారికి కొంత పెడగా ఉండడంవల్లనైతేనేం, అందులో దయ్యాలుంటాయన్న భయంవల్ల నైతేనేం, ఎవరూ అటుకేసి వెళ్ళేవాళ్ళుకారు.\n\nరంగన్న శ్రీగుప్తుడితో, “అయ్యా, ఈ పాడు బడిన లోగిలి లోపల ఎలా ఉంటుందో చూడా లని రోజూ అనిపిస్తుంది. కాని ఒంటరిగా అందులోకి పోవటం చూస్తే ఎవరన్నా ఏమను కుంటారో అని సంకోచిస్తాను. ఇప్పుడు ఇద్దరం ఉన్నాం గనక ఆ ఇల్లు చూసి వద్దామా?” అన్నాడు.\n\n“దయ్యాల భయం అని చెప్పరాదూ?” అన్నాడు శ్రీగుప్తుడు నవ్వుతూ.\n\n“నాకు అలాటి భయాలేవీ లేవు లెండి. నేను దయ్యాలను నమ్మను. లోపలికి పోయి చూసివద్దాం, రండి,” అన్నాడు రంగన్న.\n\nఇద్దరూ ఆ పాడుబడిన భవంతిలో ప్రవేశిం చారు. కొన్ని గోడలు వర్షాలకు చీకి, అక్కడ"
        },
        {
            "title": "వజ్రదుర్భిణి",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "క్కడా కూలిపోయాయి. చీకటిగా ఉన్న భాగా లలో గబ్బిలాలు చేరాయి. ఎక్కడ చూసినా బూజు వేళ్ళాడుతున్నది. ఇల్లు భయంక రంగా ఉన్నది. అయినా, వాళ్ళిద్దరూ ఒకరిని చూసి ఒకరు ధైర్యం తెచ్చుకుంటూ లోపలి గదులలోకి వెళ్ళారు.\n\nఇంతలో సింహద్వారం విరిగి, గోడ ద్వారా నికి అడ్డంగా కూలిపోయింది. ఆ భయంకర శబ్దానికి భవంతి అంతా దద్దరిల్లింది.\n\nశ్రీగుప్తుడు వణికిపోతూ, “దయ్యాలు! మనని ఈ ఇంటనే పూడ్చి పెట్టేస్తాయి! నీ మూలానే ఇందులోకి వచ్చి, ప్రాణాల మీదికి తెచ్చుకున్నాం!” అని ఆక్రోశించాడు.\n\nరంగన్న నవ్వి, “దయ్యాలూ కాదు, భూతాలూ కాదు. రాత్రి కురిసిన వానకు గోడలు నాని, కూలిపోయాయి. అవి మన మీద కూలనందుకు సంతోషించండి! మన\n\nప్రాణాల కేమీ భయం లేదు, భయపడ కండి,” అన్నాడు.\n\n“సరే, మనం బయటికి పోయే మార్గం చూడు,” అన్నాడు శ్రీగుప్తుడు.\n\nరంగన్న పడిపోయిన గోడలమీదుగా ఎక్కి, బయటికి వచ్చాడు. అతని వెనకనే శ్రీగుప్తుడు కూడా వచ్చాడు.\n\nరంగన్నకు విరిగిన గోడలో ఒక చిన్న చెంబు దొరికింది. దాని మూతికి తాపడం చేసిన రేకు సగం ఊడింది. రేకు పూర్తిగా లాగేసి, చెంబును బోర్లిస్తే, కొన్ని రాళ్ళు కిందపడ్డాయి. శ్రీగుప్తుడు వాటిని చేతిలోకి తీసుకుని ఆడించి, అవేవో విలువైన రాళ్ళు అని గ్రహించాడు. రంగన్నను మోసగించి, వాటిని తానే సంగ్రహించాలని అతనికి ఆలోచన కలిగింది.\n\n“చూడు, రంగన్నా! ఇలాటి చెంబులు మూడుగాని, అయిదుగాని సింహద్వారంలో తాపడం చేస్తారు. అలా చేస్తే శుభంట! ఇంకా ఉన్నయేమో చూసిరా,” అన్నాడు శ్రీగుప్తుడు.\n\nరంగన్న మళ్ళీ పడిపోయిన గోడ మీదికి ఎక్కి వెళ్ళి, కొంతసేపటికి ఉత్త చేతులతో వచ్చాడు. ఈలోగా శ్రీగుప్తుడు చెంబులో రాళ్ళు మూటగట్టి, అందులో మామూలు రాళ్ళు వేసి ఉంచాడు.\n\nరంగన్న రాగానే ఆ రాళ్ళను శిథిలాలలోకి విసిరివేసి, “ఇవేవో పంచలింగాలు. ఎవడికి కావాలి ఈ బోడి లింగాలు,” అని శ్రీగుప్తుడు చెంబును రంగన్న కిచ్చి, ఉంచుకోమన్నాడు.\n\nశ్రీగుప్తుడు విసిరిన రాళ్ళలో ఒకటి రంగన్న కాళ్ళదగ్గిరపడింది. కాని దాని పక్కనే మరొక\n\nరాయి రంగన్నకు కనిపించింది. అది చెంబు లోది కాదు.\n\n“ఒక బోడిలింగాన్ని జ్ఞాపకార్ధం ఉంచు కుంటాను,” అంటూ రంగన్న వంగి, ఆ కొత్తరాయిని తీసి, చెంబులో వేసుకున్నాడు.\n\nశ్రీగుప్తుడు చెంబులోని అసలు రాళ్ళను కాజెయ్యటానికే తనను శిథిలాల మధ్యకు పంపాడని రంగన్న గ్రహించాడు. కాని ఆ సంగతి తనకు తెలిసినట్టు అతను పైకి కన బడనియ్యలేదు.\n\nతరవాత ఇద్దరూ ఎవరి దారిన వారు పెళ్ళారు. రంగన్న మర్నాడు పట్నంలో కూరలు అమ్ముకుని, శ్రీగుప్తుణ్ణి చూడబోయాడు. రంగన్నను చూడగానే శ్రీగుప్తుడు కంగారు పడ్డాడు. రంగన్న అనుమానం రూఢి అయింది.\n\nరంగన్నకు పట్నంలో పగటివేషాలు వేసే స్నేహితుడు ఒకడున్నాడు. ఒకప్పుడు అతని కుటుంబంవాళ్ళు బాగా బతికారుట. అతని పేరు వసంతరాజు. రంగన్న వసంతరాజుకు జరిగినదంతా చెప్పి, శ్రీగుప్తుడికి తగిన శాస్తి జరగాలన్నాడు. వసంతరాజు అందుకు ఉపాయం ఆలోచించాడు.\n\nఅతను ఆ సాయంకాలం ఖరీదైన దుస్తులు వేసుకుని, పెద్దమనిషిలా శ్రీగుప్తుడి దుకాణా నికి వచ్చాడు. శ్రీగుప్తుడు శిథిలాలమధ్య దొరికిన రాళ్ళను సానపట్టిస్తున్నాడు. అవి ముడి వజ్రాలు. చాలా ఏళ్ళనాటివి కావటం చేత మట్టిపట్టి రాళ్ళలాగా ఉన్నాయి.\n\nవసంతరాజు శ్రీగుప్తుడితో, “అవి వజ్రాలా ఏం? మన వజ్రాలకు అరేబియాలో వల్ల మాలిన గిరాకీ! నేను అరేబియాలో వజ్రాలు\n\nఅమ్మి లక్షలు గడించాను,” అన్నాడు. “వజ్రాలకు ఎలా విలువకడతారు?” అని శ్రీగుప్తుడు అడిగాడు.\n\n“అందుకు వజ్రదుర్భిణి అనే పరికరం ఉన్నది. వజ్రాలను ఒకకుండలో వేసి, నీళ్ళు పోసి, ఒక రోజల్లా ఉంచాలి. మీకు కావా లంటే దాన్ని ఒక రోజుపాటు మీ కిస్తాను,” అన్నాడు వసంతరాజు.\n\nశ్రీగుప్తుడు తనకు దొరికిన రాళ్ళను వసంత రాజుకు చూపించి, “వీటి విలువ మీ వజ్ర దుర్భిణిలో తెలుస్తుందా?” అన్నాడు.\n\nవసంతరాజు వాటిని తన చేతిలోకి తీసు కుని, పైకీ, కిందికీ ఆడించి, “తప్పక తెలుస్తుంది. ఇవి పాతకాలం నాటి వజ్రాలు. ఇప్పుడిలాటివి దొరకడం లేదు,” అన్నాడు.\n\n“మీ వజ్రదుర్భిణి నాకు అమ్ముతారా?” అని శ్రీగుప్తుడు అడిగాడు.\n\n“అసంభవం! ప్రపంచంలో ఇవి నాలుగే ఉన్నాయి. అందులో నాది ఒకటి,” అంటూ వసంతరాజు తన వెంట తెచ్చిన పెద్ద పెట్టి నుంచి ఒక చిన్న రంగురంగుల పెట్టె తెరిచి, “వజ్రాలు ఇందులో వెయ్యండి,” అన్నాడు.\n\nశ్రీగుప్తుడు వజ్రాలను అందులో వేశాడు. వసంతరాజు చప్పున ఆ పెట్టెను మూసి, పెద్దపెట్టెనుంచి కొంత భస్మం తీసి శ్రీగుప్తుడికి ఇచ్చి, “దీన్ని మీ చేత్తో పెట్టెమీద చల్లండి,” అన్నాడు. శ్రీగుప్తుడు అలాగే చేశాడు.\n\nవసంతరాజు పెద్దపెట్టెకు తాళం వేసి, చిన్న పెట్టెను శ్రీగుప్తుడికి ఇస్తూ, “దీన్ని కుండలో పెట్టి నీళ్ళు పాయ్యండి. నేను రేపు ఈ వేళకు వచ్చి, నా పెట్టె తీసుకుంటాను,” అంటూ సెలవు పుచ్చుకున్నాడు.\n\nవసంతరాజు తిన్నగా రంగన్న ఇంటికి వెళ్ళి, వజ్రాలను అతనికి ఇచ్చాడు. “ఈ వజ్రాలను అమ్మి, చెరిసగం పంచుకుం దామా?” అన్నాడు రంగన్న.\n\n“ఒకప్పుడు ఈ వజ్రాలకోసమే రక్తపాతం జరిగింది. ఒక పెద్ద కుటుంబం చెల్లాచెదరై పోయింది,” అన్నాడు వసంతరాజు.\n\n“అది నీకెలా తెలుసు?” అన్నాడు రంగన్న ఆశ్చర్యంగా.\n\n“ఈ వజ్రాలు మా తాత సంపాదించి, వంశనాశనం కొనితెచ్చుకున్నాడు,” అన్నాడు వసంతరాజు విచారంగా.\n\n“అలా అయితే వీటిని నువ్వే ఉంచుకో,” అన్నాడు రంగన్న.\n\n“అదేమిటి, రంగన్న? నీ మూలం గానే గదా వీటి ఆచూకీ నాకు తెలిసింది. మా వంశం నాశనం అయినాక నాకు వీటిమీద ఏంమోజు ఉంటుంది? నువ్వన్నట్టు వీటిని అమ్మి, డబ్బు చెరిసగం తీసుకుందాం,” అన్నాడు వసంతరాజు.\n\nమర్నాడు శ్రీగుప్తుడు నీటినుంచి చిన్న పెట్టెను తీసి చూస్తే, అందులో రాళ్ళు తప్ప ఇంకేమీలేవు. తనదగ్గిరికి వచ్చిన పెద్దమనిషి తనకు భస్మం ఇచ్చేటప్పుడు తన వజ్రాల పెట్టెను మార్చి ఇంకోటి ఇచ్చాడని గ్రహించి శ్రీగుప్తుడు గొల్లుమన్నాడు.\n\nశ్రీగుప్తుడు చూస్తుండగానే రంగన్న పట్నంలో పెద్ద లోగిలి కట్టించి, లక్షల మీద వ్యాపారం చేశాడు.\n\nచిత్రాలు: గాంధీ అయ్య\n\nఅజేయుడు గరుడుడు!\n\nవీరబాహును కోయల నుంచి విడిపించిన ఆదిత్యుడు కోయలకు బందీ అయ్యాడు. సైనికులతో తిరిగివచ్చిన వీరబాహు - ఆదిత్యుడు అక్కడి నుంచి తప్పించుకుని రాజధాని చేరడానికి సాయపడ్డాడు. మహారాజు సంగతి తెలిసి గండం గడిచినందుకు ఊరట చెందాడు."
        },
        {
            "title": "అజేయుడు గరుడుడు! 5",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "జూన్ 2006\n\n60\n\nచందమామ\n\nచందమామ\n\nజూన్ 2006\n\n62\n\nచందమామ\n\nవిలక్షణమైన ప్రకృతిశోభ\nపళని కొండల\nయువరాణి\n\nకురింజి పువ్వులు పన్నెండేళ్ళకోసారి పూస్తాయి.\n1994లో పూచిన ఈ పువ్వులు సరిగా పన్నెం డేళ్ళ తరవాత ఇప్పుడు పూయడం ప్రారంభించాయి. తమిళనాడు కొడైక్కానల్ నుంచి కేరళ మున్నార్ వరకు విస్తరించివున్న పళని కొండల సానువుల మీద ఇప్పటికే ఈ పువ్వులు పూచి నీలం రంగు తివాసీ కప్పినట్టు కనులకు విందు చేస్తు న్నాయి. ఈ పువ్వులు పూచే ప్రాంతాన్ని 'కురింజి నాడు' అంటారు. ఈ అద్భుత దృశ్యాన్ని దాపులనుంచి చూడాలంటే మనం 1,500 మీటర్ల ఎత్తుకు వెళ్ళాలి. కొడైక్కానల్ కొండమీద ఉన్న కురింజినాదర్ ఆలయ ప్రాంగణంలో ఒక కురింజి చెట్టు ఉన్నది. ఈ ఆలయాన్ని తన పేరును లీలావతిగా మార్చుకున్న ఒక ఆంగ్ల వనిత 1936వ సం.లో నిర్మించడం ఇక్కడ చెప్పుకోత్గ విశేషం. ఉత్తరోత్తరా ఆమె లేడీ రామనాథన్‌గా పేరుపొందింది.\n\nఈ నీలం కురింజి చాలా అరుదైన చెట్టు అనడంలో ఎలాంటి సందేహం లేదు. పళని దేవాల యంలో వెలసిన సుబ్రహ్మణ్య స్వామిని (మురుగన్) పళని కొండల నాథుడిగా చెబుతారు. వళ్ళిని వివాహమాడడానికి మురుగన్, ఈ కురింజి పుష్పాలు వికొంచేంతవరకు వేచి ఉన్నాడట! అందుకే అరుదైన ఈ పుష్పాలు 'దేవతల పుష్పాలు'గా పేరుగాంచాయి.\n\nఈ కురింజి మొక్కల పరిరక్షణకు 'పళని హిల్స్ కమిటీ' తగిన చర్యలు తీసుకుంటున్నది. సందర్శకులు పువ్వులనూ, మొక్కల రెమ్మలనూ తుంచరాదని అక్కడక్కడ బోర్డులు ఏర్పాటు చేశారు. ఇప్పుడు ఈ పువ్వుల అద్భుత దృశ్యాన్ని చూసిన వాళ్ళు 2018లో తప్పక 'కురింజినాడు'కు మళ్ళీ రావాలనే నిర్ణయంతోనే తిరిగివెళతారు."
        },
        {
            "title": "విలక్షణమైన ప్రకృతిశోభ : పళని కొండల యువరాణి",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\n## విజ్ఞాన వీచికలు :\n\n### నాలుక-కొన్ని విశేషాలు\n\nమనిషికీ, కుక్కకూ మధ్య ఉన్న పోలిక ఏమిటి? అని అడిగితే కుక్క తోక ఆడిస్తుంది. వదరుబోతు మనిషి నాలుక ఆడిస్తాడని సరదాగా చెప్పడం కద్దు. మనిషి మాట తీరుకూ, నాలుకకూ దగ్గరి సంబంధం ఉంది. మనిషి మాట తీరును బట్టే అతని గౌరవమర్యాదలు ఉంటాయి. అందుకే నోరు మంచిదయితే ఊరు మంచిదవుతుందని అంటారు.\n\nమాటకన్నా ముందు తినడానికీ, తినేవాటిని బాగా నమలడానికీ, నమిలినవాటిని మింగడానికీ నాలుక ఉపయోగ పడుతుందని మనకు తెలుసు. మానవ శరీరంలో ఎముక ఆధారంగా లేని ఒకే ఒక కండరం నాలుక. నాలుక అనేక చిన్న కండరాల కలయిక మధ్య గ్రంథులు, కొవ్వు ఉంటాయి. మ్యూకస్ మెంబ్రేన్ కారణంగా నాలుక పైభాగం గరుకుగా కనిపిస్తుంది. నాలుక ఉపరితలంలో లక్షలాది అతిచిన్న బుడిపెలు ఉన్నాయి. వీటిని సూక్ష్మాంకురాలు అంటారు. వీటిలోనే రుచిని తెలిపే స్వాదుముకుళాలు ఉంటాయి. పదార్థాల రుచిని తెలిపే స్వాదుముకుళాలు నాలుక అంచులలో ఎక్కువగా ఉంటాయి. వీటివల్లనే చేదు, తీపి, పులుపు, ఉప్పు రుచులను తెలుసుకోగలుగుతున్నాం.\n\n## మన పరిసరాలు\n\n### చేపల ఘూణశక్తి!\n\nచేపలు తెలివైన ప్రాణులని మనకు తెలుసు. గ్లాస్గో యూనివర్సిటీ శాస్త్రవేత్తలు ఇటీవల జరిపిన పరిశోధనల ద్వారా చేపలు కుటుంబాలతో ఉండడానికే ఇష్టపడతాయని తెలియవచ్చింది. ఒక కుటుంబానికి చెందిన చేపలన్నిటికీ ఒక విలక్షణమైన వాసన ఉంటుందనీ, దాని ద్వారానే తమ కుటుంబానికి చెందిన వాటిని గుర్తిస్తాయనీ శాస్త్రవేత్తలు కనుగొన్నారు. భిన్నమైన వాసన కలిగిన చేప వచ్చిందంటే దాన్ని పరాయి చేపగా పసిగట్టి వెంటనే తరుమగొడతాయి.\n\nఇలా పరాయి చేపలపట్ల విరోధంతో వాటిని తరుమగొట్టడానికి కారణం వాటిని చేరనిస్తే తాము ఉంటూన్న ప్రాంతం మీద తమ ఆధిపత్యం కోల్పోతామనే భయం కావచ్చని కొందరు పరిశోధకులు భావిస్తున్నారు.\n\nచేపలన్నిటిలోకీ సాల్మన్ చేపలు తమ కుటుంబ సభ్యులను గుర్తుపట్టడంలో చాలా నైపుణ్యం కలిగి ఉన్నాయి. వాటి ముక్కులు వెలుపలగా ఉన్నాయి."
        },
        {
            "title": "విజ్ఞానం ... వినోదం ... వికాసం ...",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\n## విజ్ఞాన వీచికలు :\n\n### నాలుక-కొన్ని విశేషాలు\n\nమనిషికీ, కుక్కకూ మధ్య ఉన్న పోలిక ఏమిటి? అని అడిగితే కుక్క తోక ఆడిస్తుంది. వదరుబోతు మనిషి నాలుక ఆడిస్తాడని సరదాగా చెప్పడం కద్దు. మనిషి మాట తీరుకూ, నాలుకకూ దగ్గరి సంబంధం ఉంది. మనిషి మాట తీరును బట్టే అతని గౌరవమర్యాదలు ఉంటాయి. అందుకే నోరు మంచిదయితే ఊరు మంచిదవుతుందని అంటారు.\n\nమాటకన్నా ముందు తినడానికీ, తినేవాటిని బాగా నమలడానికీ, నమిలినవాటిని మింగడానికీ నాలుక ఉపయోగ పడుతుందని మనకు తెలుసు. మానవ శరీరంలో ఎముక ఆధారంగా లేని ఒకే ఒక కండరం నాలుక. నాలుక అనేక చిన్న కండరాల కలయిక మధ్య గ్రంథులు, కొవ్వు ఉంటాయి. మ్యూకస్ మెంబ్రేన్ కారణంగా నాలుక పైభాగం గరుకుగా కనిపిస్తుంది. నాలుక ఉపరితలంలో లక్షలాది అతిచిన్న బుడిపెలు ఉన్నాయి. వీటిని సూక్ష్మాంకురాలు అంటారు. వీటిలోనే రుచిని తెలిపే స్వాదుముకుళాలు ఉంటాయి. పదార్థాల రుచిని తెలిపే స్వాదుముకుళాలు నాలుక అంచులలో ఎక్కువగా ఉంటాయి. వీటివల్లనే చేదు, తీపి, పులుపు, ఉప్పు రుచులను తెలుసుకోగలుగుతున్నాం.\n\n## మన పరిసరాలు\n\n### చేపల ఘూణశక్తి!\n\nచేపలు తెలివైన ప్రాణులని మనకు తెలుసు. గ్లాస్గో యూనివర్సిటీ శాస్త్రవేత్తలు ఇటీవల జరిపిన పరిశోధనల ద్వారా చేపలు కుటుంబాలతో ఉండడానికే ఇష్టపడతాయని తెలియవచ్చింది. ఒక కుటుంబానికి చెందిన చేపలన్నిటికీ ఒక విలక్షణమైన వాసన ఉంటుందనీ, దాని ద్వారానే తమ కుటుంబానికి చెందిన వాటిని గుర్తిస్తాయనీ శాస్త్రవేత్తలు కనుగొన్నారు. భిన్నమైన వాసన కలిగిన చేప వచ్చిందంటే దాన్ని పరాయి చేపగా పసిగట్టి వెంటనే తరుమగొడతాయి.\n\nఇలా పరాయి చేపలపట్ల విరోధంతో వాటిని తరుమగొట్టడానికి కారణం వాటిని చేరనిస్తే తాము ఉంటూన్న ప్రాంతం మీద తమ ఆధిపత్యం కోల్పోతామనే భయం కావచ్చని కొందరు పరిశోధకులు భావిస్తున్నారు.\n\nచేపలన్నిటిలోకీ సాల్మన్ చేపలు తమ కుటుంబ సభ్యులను గుర్తుపట్టడంలో చాలా నైపుణ్యం కలిగి ఉన్నాయి. వాటి ముక్కులు వెలుపలగా ఉన్నాయి."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని వ్యాఖ్యలు రాయగలరా?\n\nరెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nKALANIKETAN BALU\n\nMAHANTESH C. MORABAD\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు ఆగస్ట్ 2006 సంచికలో ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ, ఈకాట్టుతాంగల్, చెన్నయ్ - 600 097.\n\n## అభినందనలు\n\n### ఏప్రిల్ నెల పోటీ ఫలితాలు\n\nఎన్. బాలకృష్ణారావు\n\nC/o. ఎస్. వి. కృష్ణ, ఇన్‌కమ్ టాక్స్ ఆఫీస్\nజయనగర్, సేడమ్ రోడ్\nగుల్‌బర్గా - 585 105 (కర్నాటక)\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫొటో : ముద్దుపాపలిద్దరు\nమురిపెంగా జంటగా!\n\nరెండవ ఫోటో : ముద్దుగుమ్మ ఒక్కతే, అద్దంలో ఇద్దరిగా!\n\n## సమాధానాలు :\n\n1. కాశ్మీరు శ్రీనగర్‌లోని హజ్రత్ బాల్ మసీదు; కేశాలు.\n\n2. కొచ్చిన్ సమీపంలోని మట్టన్‌చేరి; క్రీ.శ. 1568.\n\n3. జాదీరామ.\n\n4. రాజస్థాన్ బికానీర్ సమీపం దేశ్‌ముఖ్‌లోని కార్నీజీ ఆలయం.\n\n5. ఏడు.\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 26 on behalf of Chandamama India Limited, No. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 097. Editor : B. Viswanatha Reddi (Viswam)"
        }
    ]
}