{
    "book_id": "చందమామ 1959 01",
    "stories": [
        {
            "title": "పెళ్లినాటి ప్రమాణాలు",
            "page_start": 4,
            "pdf_page": 4,
            "content": "ఆంధ్రప్రదేశమంత్రా\nడిశంబరు\n17\nమొదలు\nప్రదర్శింప బడుచున్నది\n\nజయంతి పిక్చర్సు వారి\n# పెళ్లినాటి ప్రమాణాలు\n\nనిర్మాత-దర్శకుడు . కే.వి.రెడ్డి B.Sc.(HONS)\n\nవాహినీ విడుదల\n\nహైద్రాబాద్, తెలంగాణాలకు : నవయుగ ఫిలిమ్స్, సికంద్రాబాద్.\n\nChandamama [TEL]\n\nJanuary '59\n\nఇది నిక్కము...\n\nపూర ఉందినట్లు నిలవుంచడు,\nఒక్క రంగులో నలువుచేయబడిది\nఒక్క మాముల నలువు లోమాతే\nచేయబడినట్లుగా నిలవుండడు,\n\nఒక్క రంగు ఒక్క మాములను\nత్తేసైని మాత్రమే నలువుచేయము,\nలోమా ఒక్క మాములను నహింగా నలువుచేయము.\n\nజీవన\n\nజగ్జపునఃపైన దేశు\nకలను సహజంగా నలువు\nచేయుచుప్పటి.\n\nతో ఉంటూ, ఎమ్, ఎడ్. అందరవారా అచుచూరో 1\n\nఏజంట్లు:\nసి. నరోత్తమ్ అండ్ కో.,\nబొంబాయి - 2.\n\nఢిల్లీ మెడికల్ స్టోర్సు, ఢిల్లీ.\n\nషాహ బవిషి అండ్ కో.,\nరాధాబజార్ స్ట్రీట్, కలకత్తా.\n\nజె. బలాభాయ్ అండ్ కో.,\nనేతాజీ నుభాష్ రోడ్, మద్దాసు.\n\n100\nANIMAL\nTOYS\n\nనూరు జంతువుల ఆటబొమ్మలు. మన్నిక\nగల ప్లాస్టిక్‌తో తయారైనది. ఒక్కొక్కటి\nసుమారు 2 అంగుళాల మట్టుపైన అమర్చ\nబడియుండును. ప్రదర్శనకు, పర్షకానికి,\nవినోదమైనది. షో-కేసులకు అద్భుతం.\n\nఉత్సాహ సంగ్రహ పేటిక\n\nఒక్కొక్క ఆడుగులో ఉండే లాకర్లు:\n\n4 ఏనుగులు, 4 జిరాఫలు, 8 గాండా\nమృగాలు, 4 గాడిదలు, 4 నక్కలు, 8 గుంట\nనక్కలు, 4 గుఱ్జములు, 4 సింహాలు,\n8 పెద్దవులులు 8 కంగారూలు, 4 లేళ్ళు,\n4 కారెనుములు, 4 ఆవులు, 8 కోళ్ళు,\n8 షాహమృగాలు, 4 కోతులు. పెల రు. 8/-\nప్యాకింగ్, పోస్టేజి రు. 1-50 న.పై. వీ. ఏ\nపీ. గా. పంపబడును. వేరు కేటలాగ్ లేదు.\n\nతేలికగా ఉండే, దిట్టమైన ఆరు గుళ్ల\nరివాల్వరు—మిరుమిట్లుకోలిపే ఆగ్జి రవ్వలతో\nప్రహ్మాండమైన శబ్దాన్నిస్తుంది. రు. 10/- లు\nమాత్రమే. రివాల్వరుతో 25 గుళ్లు ఉచితము.\nఆదసపు 25 గుళ్లు రు. 1-50. 100 గుళ్లు\nరు. 5/- తెదర్ కేసు రు. 6/- పోస్టేజి రు. 2/-\nదీనికి లై సెన్సు అవసరములేదు.\n\nఓమా గిఫ్ట్ హవుస్ (C. M.)\nతపాలుపెట్టె సం. 4118, బొంబాయి - 7.\n\nChandamama [ TEL ]\n\nJanuary '59\n\nసంక్రాంతి\nపిడుదల!\n\nఅన్నపూర్ణా, వారి\nమూంగల్యబలం\n\nఅత్రేయ.\nఅమ్మంచి\nకొసంబాజు · శ్రీహాజ్రమే!\nసిల్లురాజ్.\nమహృషి\nవేలు\nశుష్క!\nశుష్కారావు · సుబ్బారావు\nశుష్కు!\nసంజీవు.\n\nఅన్నపూర్ణా, వారి\nమూంగల్యబలం\n\nఅత్రేయ.\nఅమ్మంచి\nకొసంబాజు · శ్రీహాజ్రమే!\nసిల్లురాజ్.\nమహృషి\nవేలు\nశుష్క!\nశుష్కారావు · సుబ్బారావు\nశుష్కు!\nసంజీవు.\n\nఅద్భుతుకుడు!\nఅదుర్తి సుబ్బారావు\n\nసేవాయుగ లక్షణ.\n\nలక్షలాది ప్రజలు ఉపయోగించి, వారి పరీక్షలో నెగ్గినవి.\n\nచాంపియన్\nబనియన్లు\n\n*\n\nతయారీలో, మన్ని కలో\nఉత్తమోత్తమమైన విదేశీ\nబనియన్లకు సమానమైనవి.\n\nచాంపియన్\nనిట్టింగ్ కంపెనీ,\nపోస్టుబాక్సునం. 42, తిరపూర్.\n\nరవి టాయ్ లెట్స్ ను వాడండి\n\nరవి గ్లిసరిన్ సోపు:\n\nమీ అందమును వర్చస్సును కాపాడును.\n\nరవి వెజిటబుల్ హేరాయిల్:\nమీ కేశములను విరివిగా పెంపాందించును.\n\nరవి స్పో:\nమీ ముఖవిలాసమును అభివృద్ధి చేయును.\n\nసోల్ ఏజంట్లు:\nది న్యూ స్టార్ & కంపెనీ,\nతండియార్పేట :: మద్దాసు-21\n\n* పండ్లయొక్క సహజ రుచిని అనుభవించుటకు అనుకూలమైనవి\n\nపార్లెవారి\nస్వీట్లు మరియు\nటాఫీలు\n\nగూకోట్‌తో చేయబడినది\n\nపార్లె ప్రోగ్రాట్స్ మాన్యపాక్సిరింగ్ కంపెనీ ప్రైవేట్ రిమిపెర్. దొందాయి.\n\nP-S-58-1 TEL.\n\nEVEREST"
        },
        {
            "title": "సముద్రపు జాలర్లు",
            "page_start": 9,
            "pdf_page": 9,
            "content": "## సముద్రపు జాలర్లు\n\nకేరళ రాష్ట్రంలో నీలి అరేనియా సముద్రాన్ని ఆనుకుని కనుల వండువైన మలబారు వుంది. ఇక్కడ చూడ చోద్యమైన రమణీయమైన ప్రదేశాల చాలా పున్నాయి. కాని సముద్ర తీరాన కొబ్బరితోటల చుట్టా పున్న బెస్త వల్లెం తోట వేడు.\n\nమలబారు బెస్త వల్లెలో మట్టితో చక్కగా కట్ట బడిన పూరిగుడి సెలు, ఎడురుగా కదిపించే సముద్ర తీరం తళ తళ మెరినే యిసక చూచితీరవల నిందే. దృధకాయులైన జాలరివాళ్లు వర్షాకాలంలో గారి ఉద్భతంగా వీస్తున్నప్పుడు, సముద్రపు పోటు వచ్చినప్పుడు తప్ప ఏడాది పొడుగునా చేపలు వడుతుంటాడు. ప్రొద్దు పొడవకుండా సముద్రం మీదికి వెళ్ళి. సంధ్యవేళకు మోయలేనన్ని చేప లతో తిరిగి వచ్చి ఇడుగు పొడుగు గ్రామాల్లో, వట్టజాల్లో అమ్ముకుంటాడు. చేపల వేట ఆయ్యాక వలలను, వడవలను మరమ్మతు చేసుకొని, కొచ్చరి\n\nకాళ్ళ అల్లుకుంటాడు. నిస్పందేహంగా చాలా శష్టమైన వని. అయినా వీలున్నప్పుడల్లా నని గురూ చేరి టీ త్రాగుతూ కబుర్లు చెప్పుకుంటాడు. వారి ప్రియమైన టీ బ్రూక్ బాండ్ అని వేరే చెప్పక్కర్లేదు. దేశపు అన్ని చోట్లలాగే మల బారులో కూడా బ్రూక్ బాండ్ టీ తోట వదును తాజాగా సరపరా అగుటచే చిన్నా పెద్దా కూడా అదే త్రాగుతుంటాడు.\n\nమలబారు కొబ్బరికాయలకు, తీర్చిపప్పు, ఏలకులు. లవంగాలు. రబ్బరుకు చాలా ప్రసిద్దికెక్కింది. అయినా ఆ బెస్త వల్లె దానిలో నివసించే అమా యకపు బెస్తలు దానికి ఎక్కువ తోట చేకూరుస్తున్నాయి. వారి జీవనోపాదికి అధరువైన సముద్ర నుంచే జాలర్లకు చాలా అభిమానం. వీరు వనికి వెళ్ళేముందు, తిరిగి వచ్చాక బ్రూక్ బాండ్ టీ త్రాగుశారు. ఏమంచే అది ఉచ్ఛాహము. ఉల్లా సము చేకూరుస్తుంది.\n\nబ్రూక్ బాండ్ ఇండియా ప్రైవేట్ లిమిలెడ్.\n\nఅతి నూతన భావములతో\nవికసించే అనందమునకు...\n\nరెమి\nటాయిలెట్\nపొడరు\n\nఎమ్.ఎన్.తులి బాధిస్తాం\n\nChandamama [ TEL ]\n\nJanuary '59"
        },
        {
            "title": "గర్భాశయ టానిక్",
            "page_start": 11,
            "pdf_page": 11,
            "content": "పండిత డి. గోపాలాచార్యులవారి.\n\n# అరుణ\n## గర్భాశయ టానిక్\n\nDiamond\n\n1898\n\n1958\n\nJubilee\n\nఆయుర్వేదాశ్రమం(ప్రైవేట్) లిఖిదెడ్. మదరాసు - 17.\n\nఅద్వితీయమైన నాణ్యము ! అతి సరసమైన మూల్యము !!\n\nఐరిస\nసిరాలు\n\nఫాన్టెన్ కలములకు పేరెన్నిక కన్నవి.\n\n1, 2, 4, 12, 24 ఔన్సుల ప్యాకింగులలో లభించును.\n\nతయారుచేయవారు!\n\nరీసెర్చ్\nకెమికల్\nలెబొరేటరీస్\n\nమద్రాసు-4 ★ న్యూథిల్లీ-1 ★ బెంగళూరు-3\n\nFOR\n\nCostly, PENS\n\nIris\n\nINKS\n\nభాస్కర్ ప్రొడక్షన్స్ హారి...\n\nపార్యతీ\nకల్యాణం\n\nదర్శకుడు:\nభాస్కర రావు.\n\nCHITRALEKHA\n\nఉండేచ్చినటిద్దా:\n\nఆంధ్ర : పరమేశ్వరో ఫితిజ్స్ ప్రయాణికీల తిమిటిడ్ - అంపయావాడ.\n\nనీడడ్ : అంపయా విశ్వర్స్ - గుంటేకల్. నైజామ్ : చివ్రయా - సికిందరాబాద్.\n\nతియ్యటి బిడ్డలకు\nతియ్యటి కానుక\n\nజె. బి. స్వీట్స్\nగ్రూపోస్తో తయారెని\n\nజె. బి. స్వీట్స్\nగ్రూపోస్తో తయారెని\n\nటిమ్ములు-అనేక అకృతులలో ఆంధ్రంగా ముద్రించి\nబహిషుతులుగా ఇవ్వటానికి అర్హమైనవి.\n\nఅందరకూ మంచివి\nఅందరకూ ప్రియమైనవి\n\nJ. B. MANGHARAM & CO.,\nGWALIOR, INDIA\n\nMakers of famous biscuits\n\nజె. బి. మంఘారామ్ అండ్ కో.,\nగ్వాలియుర్, ఇండియా\n\nప్రసిద్ధిగాంచిన బిస్కత్తు నిర్మాతలు\n\nచంద్రమామ\n\nనంచాలకుడు : 'చక్రపాణి'\n\nఈ సంచిక నుంచి “అహింసాజ్యోతి” అనే పేరుతో గౌతమ బుద్దుడి జీవితకథ త్రివర్ణ చిత్రాలతో సీరియల్ గా ప్రచురిస్తున్నాం. బుద్దుడి బోధల ప్రభావం ఈనాటికీ ప్రజలపైన ఉన్నది. ప్రాణులన్నిటినీ సమంగా భావించి వాటిని హింసించకుండా ఉండటం బుద్దుడు మానవు లకు నేర్పిన గుణపాఠాలలో ఒకటి.\n\nహింస పాపమని నమ్మిన మరొక కుర్రవాడి విచిత్రగాధనుకూడా మీరీ సంచికలో చదవ నారంభిస్తారు. ఆ కథ పేరు “మూడు పరీక్షలు.” అరేబియా దేశంలో బదావీలు రక్తపాతానికి ప్రసిద్ధికెక్కినవారు. అటువంటి జాతిలో పుట్టికూడా కనానా అనే కుర్రవాడు ఒక్కచుక్కరక్తపాతం చెయ్యకుండా వీరాధివీరులను సైతంతలదన్నే సాహసకృత్యాలు చేస్తాడు. ఈ కథ చరిత్రకు సంబంధించినది.\n\nసంపుటి 24 : జనవరి 1959 : సంచిక 1"
        },
        {
            "title": "అట్ట మాదిబోమ్మ",
            "page_start": 15,
            "pdf_page": 15,
            "content": "# అట్ట మాదిబోమ్మ\n\nకృష్ణుడు వెళ్లిపోగానే విదురుడు కుంతిదేవి వద్దకు వెళ్లి, “అమ్మా, నేను ఏది వద్దనుకున్నానో అదే జరగబోతున్నది. యుద్ధం జరిగితీరుతుంది,” అన్నాడు.\n\nఅప్పుడు కుంతిదేవి తనలో ఈ విధంగా ఆలోచించుకున్నది: “యుద్ధం చాలా ప్రమాదకరమే. దుర్యోధనుడి పకౌన భీష్మ ద్రోణ కర్ణులు పోరాడతారు. అయితే భీష్మ ద్రోణులకు నా కొడుకులపై అదరాభిమానాలున్నాయి; ఒక్క కర్ణుడే నా కొడుకులపైన పగపట్టి ఉన్నాడు. వాణ్ణి ఎలాగైనా ప్రసన్నుణ్ణి చేయ గలిగితే బాగుండును. వాడు నా కొడుకేగదా! ఆ సంగతి వాడితో చెప్పేస్తాను!”\n\nఇలా ఆలోచించుకుని కుంతి భాగీరథీతిరానికి ప్రయాణమై వెళ్లింది. ఆక్కడ కర్ణుడు స్నానంచేసి, తూర్పుగా తిరిగి, చేతులు పైకెత్తి జపంచేసు కుంటూ ఆమెకు కనిపించాడు. కుంతిదేవి అతని వెనుకగా కూర్చున్నది.\n\nకర్ణుడు తన జపం పూర్తిచేసి కుంతిని చూసి, భక్తితో నమస్కారంచేసి, “దేవీ, ఏ పనిమీద వచ్చావు? నాపల్ల ఏంకావాలి?” అన్నాడు.\n\n“నాయనా, నువు కుంతి కొడుకువుకావా? రాధ కొడుకునని ఎందు కంటావు? రాధ నిన్ను మోసికన్నదా? నేను కన్యగా ఉన్నప్పుడే సూర్యుడి దయవల్ల నిన్ను కన్నాను. పూర్వం అర్జునుడు గెలిచిన రాజ్యాన్నంతా కౌరవులు కాజేశారు. ఆ రాజ్యాన్ని నీ తమ్ములైన పాండవులతో కలిసి నువే ఏలుకో, బాబూ! బలరామకృష్ణులలాగా మీరు సఖ్యంగా ఉండండి,” అన్నది కుంతిదేవి.\n\n“అమ్మా, సూతుడుగా పెరిగిన సన్నిప్పుడు క్షత్రియుణ్ణి కమ్మంటే కాగలనా? నీ మాటలు విని పాండవులతో చేరిపోతే నన్ను పిరికివాడని లోకం అడిపాయ్యదా? నాకు కౌరవులు చెయ్యని మర్యాదలేదు. నన్ను చూసి దుర్యోధనుడు యుద్ధానికి సిద్ధమవుతున్నాడు. నే నతని పకౌన పోరాడితీరుతాను. నీ కొడుకులలో అర్జునుడు తప్ప మరెవ్వరి ప్రాణాలూ తీయనని అభయం ఇస్తు న్నాను. యుద్ధంలో నేనో అర్జునుడో చచ్చితీరాలి. అర్జునుడుపోతే నేను నీ కొడుకులలో ఒకడినవుతాను. నేనుపోయినా, అర్జునుడుపోయినా నీకు అయిదు గురు కొడుకులుంటారులే!” అన్నాడు కర్ణుడు.\n\n“నాయనా, విధి నీచేత ఇలా మాట్లాడిస్తున్నది. దాన్ని ఎవరు తప్పించ గలరు?” అని కుంతి కర్ణుణ్ణి దీవించి తన ఇంటికి తిరిగివచ్చింది"
        },
        {
            "title": "అమూల్యమైన వస్తువు",
            "page_start": 16,
            "pdf_page": 16,
            "content": "# అమూల్యమైన వస్తువు\n\nఒక రాజుకు దేవుడు, శంఖుడు, అమందుడు అని ముగ్గురు కొడుకులు. ఒకప్పుడు ఆ దేశపు సేనాసియాకుడు సైనికులకు లంచాలు పెట్టి, చారిని తన పకం చేసుకుని రాజును చంపి, రాజకుమారులను దేశభ్రములను చేసి తానే రాజయాడు.\n\nముగ్గురు రాజకుమారులూ పగలల్లా ప్రయాణంచేసి రాత్రివేళ ఒక పేదరాని పెద్దమ్మ ఇంటికి వెళ్లి అక్కడ వితర్కించుకున్నారు. \"ప్రపంచంలోకల్లా విలవైనది నంపద. అది ఉంటే ఇంక దేన్నయినా సాధించవచ్చు,\" అన్నాడు దేవుడు. \"కాదు, సైనికబలం. అది ఉండబట్టే మన సేనాని మనని దేశభ్రములను చేశాడు,\" అన్నాడు శంఖుడు. \"కానేకాదు, వాడు సైనికులను డబ్బుతో కొన్నాడు. డబ్బే ప్రధానం,\" అన్నాడు దేవుడు.\n\n\"మనం ముగ్గురమూ మూడు దిక్కులకూ వెళ్లి, మనకు అమూల్యమైనవని తోచిన వాటిని నంపాదించి తిరిగి పదేళ్లకు ఇక్కడే కలుద్దాం!\" అన్నాడు శంఖుడు. మర్నాడు దేవుడు తూర్పుగానూ, శంఖుడు పడమరగానూ బయలుదేరి వెళ్లారు. ఉత్తరంగా బయలు దేరిన అమందుడు కొద్దిసేపట్లో వెనక్కు తిరిగివచ్చి, పేదరానిపెద్దమ్మ కూతుర్షి పెళ్లాడి అక్కడే ఉండిపోయాడు. పదేళ్లు గడిచాయి. దేవుడు తూర్పునుంచి అంతులేని బంగారం తీసుకుని ఒక పెద్ద బిడారుతో వచ్చాడు. పడమటినుంచి శంఖుడు పెద్ద సేనతో వచ్చాడు.\n\n\"చూశావా? నా బంగారంతో నీ సేననంతా కొనగలను!\" అన్నాడు దేవుడు.\n\n\"అనంభవం. నేను శంఖంపూరించానంటే నా సైనికులు నీ బిడారును కణంలో రూపుమాపేస్తారు,\" అన్నాడు శంఖుడు. ఇంతలో ఇంట్లోనుంచి అమందుడు బయటికి వచ్చాడు.\n\n\"అప్పుడే వచ్చేశావే! నీవు నంపాదించిన అమూల్య వస్తువేమిటి?\" అని అన్న లిద్దరూ వాణ్ణి అడిగారు. \"నంతృప్తి!\" అన్నాడు అమందుడు వారితో.\n\nఅచ్చిరాని బందిపోటు\n\nఒకప్పుడు కన్యాకుబ్జ నగరానికి దూరంగా ఉన్న ఆరణ్యాంలో ఒక దొంగల ముఠా ఉండేది. ఆ దొంగలు ఆప్పుడప్పుడూ నగరం మీద పడి దోపిడీలు చేసి ధనం తెచ్చి ఆరణ్యాంలో తాముందే చోట దాస్తూ ఉండే వారు. నగరంలో దోపిడీలు చేసే వీలు లేనప్పుడు గ్రామాలమీదపడి దోచుకునేవారు.\n\nఒకసారి ఈ దొంగలు నగరంలో దొంగ తనాలు చెయ్యటానికి నిశ్చయించారు. అందుకోసం వాళ్లు ముందుగానే మారు వేషాలలో నగరమంతా తిరిగి ఏయే ఇళ్లు కొల్లగొట్టాలో తేల్చుకున్నారు. వారికి రెండు ఇళ్లు దొరికాయి. ఒకటి ఒక లోభి ఇల్లు. ఆ లోభి దగ్గిర ఎంత ధనం మూలుగుతున్నదీ ఎవరికీ తెలీదు. ఎప్పుడూ చినిగిన బట్టలు వేసుకుని అతి బీదవాడిలాగా కనబడేవాడు. పగలు ఇల్లు దాటి పోవలిసివస్తే ఇంటికి మూడు తాళాలు వేసి మరీ వెళ్లేవాడు.\n\nరాత్రి చీకటి పడకముందే తలుపులన్నీ మూసుకుని పడుకునేవాడు. ఇంటో ఆ పిసినిగొట్టుకు తోడెవ్వరూ లేరు.\n\nదొంగలు దోచటానికి నిశ్చయించిన రెండో ఇల్లు ఒక క్షత్రియుడిది. ఈయన చాలా ధనికుడు. ఇంటినిండా నౌకర్లే. ఆయనకు వేటాడటమూ, ఆడవిమృగాలను ప్రాణాలతో పట్టుకుని తెచ్చి తన ఇంట బోసులలో ఉంచటమూ సరదా.\n\nఈ రెండు ఇళ్లనూ దోచుకోవటానికి దొంగలు రెండు ముఠాలుగా చీలారు. పెద్ద దొంగతనాలు చేసే ధైర్యసాహసాలు లేని ముగ్గురు దొంగలుమటుకు తామొక జట్టుగా బయలుదేరి నగరంలో చిన్న చిన్న ఇళ్లు దోచటానికి నిశ్చయించారు.\n\nరెండు రోజులలో వారు తమ ప్రయత్నాలన్నీ పూర్తిచేసుకుని మూడో రోజు రాత్రి నగరం ప్రవేశించారు.\n\nచిన్న ఇళ్లు దోచటానికి బయలుదేరిన\nముఠా ఒక చిన్న మిద్దెమీద ఉండే ముస\nలవ్వను దోచటానికి నిశ్చయించింది. వీధిలో\nఇద్దరిని నిలబెట్టి మూడోవాడు మిద్దె\nఎక్కాడు. ముసలవ్వ కుక్కిమంచంలో\nపడుకుని గురకపెట్టి నిద్రపోతున్నది. దొంగ\nవాడు ఒక్కొక్క వస్తువే తీసి వీధివేపు ఉన్న\nపిట్టగోడమీదుగా గిరవాటు వేయసాగాడు.\nదాదాపు అన్ని వస్తువులూ కింద పారేశాక\nదొంగకు ముసలిదాని పక్కకూడా కాజేయా\nలనిపించింది. ఆందుచేత వాడు ముస\nలవ్వను మంచంమీదినుంచి కిందకు దొర్లించి\nపక్కచుట్టటం మొదలుపెట్టాడు.\n\nముసలిది నిద్రలేచి, “ఇదేం పని,\nనాయనా. నా వస్తువులన్నీ తీసి ఆ భాగ్య\nవంతుల ఆవరణలో వేస్తున్నావూ?” అన్నది.\n\nతాను ముసలవ్వ వస్తువులను పారేసింది\nవీధిలోకి కాదా అని దొంగకు అనుమానం\nవచ్చింది. తాను పడేసిన వస్తువులను తన\nఅనుచరులు తీసుకున్నారో లేదో చూడటానికి\nపిట్టగోడదగ్గిరికి వెళ్లాడు. వెంటనే ముసలిది\nవాడి కాళ్లు పట్టుకుని వాఱ్ణి వీధిలోకి తోసే\nసింది. ఆలా పడటంలో వాడు మెడ విరిగి\nవెంటనే చచ్చాడు. మిగిలిన ఇద్దరు దొంగలూ\nబెదిరి పారిపోయారు.\n\nలోభి ఇల్లు దోచబోయిన ముఠా అర్ధ\nరాత్రివేళ ఆ ఇంటివద్దకు చేరింది. ఇల్లంతా\nకోటలాగా ఉన్నది. తలుపు పగలకొట్టిగాని\nలోపలికి పోయే అవకాశం లేదు.\n\n“తలుపు విరగదోస్తే చప్పడవుతుంది;\nచుట్టుపక్కలవాళ్లు లేచి మన పనికి విఘ్నం\nకలిగిస్తారు. ఆందుచేత చాకుతో తలుపు\nతొలిచి చెయ్యి పట్టే కంతచేసి లోపలి\nగడియ తీస్తాను!” అన్నాడు ముఠా\nనాయకుడు.\n\nఅయితే వాడు చాకుతో తలుపు తొలుస్తూ\nఉండగానే లోపల ఉన్న లోభి మేలు\nకున్నాడు. దొంగ తగినంత కంతచేసి గడియా\n\nఅందుకోవటానికి చెయ్యి లోపల పెట్టేసరికి ఆ లోభి వాడి అరచేతిలో నుంచి తలుపు లోకి ఒక పెద్ద మేకు దిగవేశాడు. దొంగ చెయ్యి తలుపుకు పట్టుకుపోయింది.\n\nఈలోపుగా లోభి కిటికీలు తెరిచి, “దొంగలు! దొంగలు!” అని నాలుగువైపు ఇళ్లవాళ్లకూ వినపడేటట్టు పెడబొబ్బలు పెట్టాడు. పారుగిళ్లవాళ్లు గడ్డపారలూ, కొడవళ్లూ, గండగొడ్డళ్లూ, కర్రలూ తీసుకుని లోభి ఇంటివేపు పరిగెత్తుకు రాసాగారు.\n\n“ తమ్ములారా, మనం పారిపోవాలి. నా చెయ్యి తెగగొట్టందే నేను మీతో పారిపోలేను. నన్ను పట్టుకున్నారంటే చిత్రవధ చేస్తారు.\n\nఅందుచేత దయచేసి నా చెయ్యి తెగగొట్టండి!” అని ముఠా నాయకుడు తన వారిని వేడుకున్నాడు.\n\nవారు అలాగే చేసి తెగిన చేతికి దొరికి నన్ని పైబట్టలు కట్టి, దారిపాడుగునా రక్తం మరకలు పడి తమ జాడ బయట పడకుండా జాగర్తపడ్డారు. తరవాత వారంతా సత్తువ కొద్దీ అడవికేసి పరిగెత్తారు. కాని పుర జనులు వారిని విడిచిపెట్టక వెంటపడ్డారు.\n\nచెయ్యి తెగిన దొంగ మిగిలిన వారితో పరిగెత్తలేక కత్తితో ఆత్మహత్య చేసుకుని దారిలో పడిపోయాడు. మిగిలినవారు చావు తప్పి కన్ను లొట్టపోయి తమ స్థలానికి చేరుకున్నారు.\n\nకీత్రియుడి ఇల్లు దోచటానికి బయలు దేరినవాళ్లు చాలా పెద్ద ప్రయత్నం చేశారు. తమ ప్రయత్నం ఫలించటానికి తగిన విధంగా వారు జాగర్తపడ్డారు. అడవిలో తాము పట్టుకున్న ఒక ఎలుగుబంటిని చర్మం ఒలిచి, ఎండబెట్టి, అందులో మంచి సాహసి అయిన తమ అనుచరుణ్ణి ఒకణ్ణి పెట్టి కుట్టారు. దొంగతనం చేయదలచిన రోజు సాయంకాలమే ఇద్దరు దొంగలు వేటగాళ్లలాగా వేషాలు వేనుకుని, తమ అనుచరుణ్ణి ఒక బోనులో పెట్టి కీత్రియుడి\n\nఇంటికి తీసుకుపోయి, “మహారాజా, ఈ ఎలుగుబంటిని తమకు కానుకగా తెచ్చాం. పుచ్చుకోండి!” అన్నారు. క్షేత్రియుడు వారి మాటలు నమ్మి నౌకర్లతో “ఒరే, దీన్ని మన ఎలుగుబంట్లతోపాటు పెట్టండి!” అన్నాడు.\n\nదొంగలు కంగారుపడి, “అయ్యా, దీనికి రోగంపచ్చి ఇప్పుడిప్పుడే కోలుకుంటు న్నది. అందుచేత దక్షిణపు గాలి తగిలేచోట ఇంటోనే ఉంచండి,” అన్నారు. క్షేత్రియుడు అందుకు ఒప్పుకుని వారికి బహుమానం ఇచ్చిపంపాడు.\n\nఅర్ధరాత్రి అందరూ సుఖంగా నిద్రపోయే వేళ ఎలుగుబంటి చర్మం కప్పకున్న దొంగ\n\nబోనులోనుంచి బయటికిపచ్చి క్షేత్రియుడి ఇంటి తలవాకిలి తెరిచాడు. బయట వేచి ఉన్న దొంగలందరూ లోపలికి వచ్చారు.\n\n“ఖజానా అంతా పడమటివైపు గదిలో ఉన్నది. దీపాలు పెట్టేవేళ దాదాపు మణుగు వెండిసామాను ఆ గదిలో పెట్టారు. ఆ గది తాళపుచెవులు పెద్ద పహరావాడి దగ్గిర ఉన్నాయి. వాడు పసారాలో నిద్రపోతాడు,” అని ఎలుగుబంటి దొంగ చెప్పాడు.\n\nవాడి అనుచరులు పెద్ద పహరావాణ్ణి చంపేసి తాళపుచెవుల గుత్తి సంపాదించారు. వాళ్లు ఖజానా గదికేసి వెళుతూ తమ అను చరుడితో, “నువ్విక్కడే తిరుగుతూ ఉండు.\n\nఒకవేళ ఏ నౌకరైనా లేచినా నిన్నుచూసి\nభయపడి కిక్కురు మనకుండా లోపలపోయి\nదాక్కుంటాడు!” అన్నారు. ఎలుగుబంటి\nదొంగ సరేనని ఆవరణలో ఆటూ ఇటూ\nతిరగసాగాడు.\n\nబోనులోనుంచి తప్పించుకున్న ఎలుగు\nబంటిని చూసి క్షత్రియుడి నౌకర్లు బెదురు\nతారనుకోవటంతో దొంగలు పప్పులో కాలు\nవేశారు. వాళ్ళకు అడవిమృగాలు ఆలవాటే.\n\nదొంగలు ఖజానాలోకి దూరిన కొద్దిసేపటికి\nఒక నౌకరు లేచి ఆవరణలోకి వచ్చాడు.\nబోనులో ఉండవలిసిన ఎలుగుబంటి బయట\nతిరుగుతూండటం వాడికి కనిపించింది.\nవెంటనేవాడు కేకపెట్టి మిగిలినవాళ్లందరినీ\nకేకవేశాడు. నౌకర్లు దివిటీలతోనూ, ఈటెల\nతోనూ, కత్తులతోనూ వచ్చి ఎలుగుబంటి\nదొంగను చుట్టుముట్టారు. ఈలోగా ఎవరో\nవేటకుక్కలను వచిలారు. అవి ఎలుగు\nబంటి దొంగను పట్టుకుని పీకసాగాయి.\n\nదొంగ బయటికి పోదామని ప్రయత్నించాడు\nగాని నౌకర్లు తలుపు మూసేశారు. ఎలుగు\nబంటి దొంగ తన ప్రాణం రక్తించుకునే\nటందుకు గోళ్ళతో కుక్కలను పీకసాగాడు.\nవెంటనే ఒక నౌకరు ఈటెతో వాడి డౌక్కలో\nపాడిచి వాణ్ణి చంపేశాడు.\n\nచచ్చిపోయిన ఎలాగుబంటి దొంగను\nసమీపించగానే నౌకర్లకు ఆది నిజమైన\nఎలుగుబంటి కాదని తెలిసిపోయింది. వాడు\nదొంగ అయి ఉండాలి. వాణ్ణి తెచ్చి బహు\nమానంగా ఇచ్చినవాళ్ళూ దొంగలే అయి\nఉండాలి. ఈ దొంగ బోనులోనుంచి బయ\nటికి వచ్చి తన ఆనుచరులను ఇంటిలోపలికి\nరానిచ్చి ఉంటాడు.\n\nఈ సంగతులు స్ఫురించగానే నౌకర్లు\nఖజానా గదికి పరిగెత్తారు. ఆక్కడ వారికి\nమిగిలిన దొంగలు దొరికిపోయారు.\n\nఈ విధంగా ఆ రాత్రి దొంగలు తలపెట్టిన\nబందిపోటు సర్వనాశనంతో ముగిసింది.\n\nకంచుకోట\n\n7\n\n[చంద్రవర్మ సదిలో పడి కొట్టుకుపోయి, ఒకానొక అడవి మధ్య ఒడ్డుపట్టాడు. అతడు కొంతసేపటికి తెప్పరిల్లి అడవిలో ప్రవేశించేనరికి, చెట్లనుంచి మూలుగులూ, కేకలూ విని పించినై. అంతలో మూడు తలల సర్పం ఒకటి అతడికి ఎదురైంది. దానిని అనునరించి పోయి, చంద్రవర్మ కాపాలిని అనే మంత్రగతి గృహం చేరాడు. మంత్రగతి ఆతణ్ణి ఆహ్వా నించింది. ఆమె తనవద్ద వున్న గాజుగోళంలో చీరవురసగర పరిస్థితినీ, సేనాని ధీరమల్లుడు శత్రువులచే చుట్టుముట్టబడుతూండటాన్నీ చంద్రవర్మకు చూపింది. తరవాత]\n\nకొపాలిని చంద్రవర్మ భుజంమీద చేయి\nవేసి, “నాయనా, చంద్రవర్మా అధైర్య\nపడకు,” అన్నది ఆప్యాయంగా. “కష్టాలు\nకలకాలం వుండవు. తెరిగి ఏదో ఒకనాడు\nనీ రాజ్యాన్ని జయించుకోగలవు. నాకు\nవాగ్దాసం చేసిన విధంగా సాయపడ్డావంతే,\nఆ తరవాత నీకు ఆన్నివిధాలా తోడ్పడతాను.”\n\nకాపాలిని మాటలు చంద్రవర్మ కేమాత్రం\nవుత్సాహం కలిగించలేదు. నూరు యోజ\n\nనాల అవతల వున్న శంఖుడనే మాంత్రకుడి\nమంత్రగృహం ప్రవేశించి, కాపాలిని కోసం\nతను ఒకానొక వస్తువును సంగ్రహించుకు\nర్గావాలి. ఆ ప్రయత్నంలో తను చావకుండా\nబయటపడగలిగితే—అప్పుడు కాపాలిని\nతనకు చేస్తానన్న సహాయం వుపయోగ\nపడుతుంది. అలాకాక తను మరణిస్తే...\n\nచంద్రవర్మ ఆలోచిస్తున్న విషయం ఏదో\nగ్రహించినదానిలా కాపాలిని ఒక్కసార\n\n'చంద్రమామ'\n\nనిట్టూర్చి, అంతలోనే చిరునవ్వు నవ్వుతూ,\n“నాయనా, పర్మా! నీవు ఆలోచిస్తున్న\nసంగతేదో నేను గ్రహించాను. నువ్వీ\nనిమిషాన యిక్కణ్ణించి వెళ్లిపొదలిస్తే, వెళ్లి\nపోవచ్చు; నేను ఆటంకపరచను. కాలనాగు\nకాని, ఆడవిలోని చెట్టుచేమలుగాని నీకు\nఏమాత్రం హాని చేయవని హామీ యిస్తున్నాను,\nసరేనా?” అన్నది.\n\nతను యిక్కడినుంచి నిరాటంకంగా వెళ్లి\nపోవచ్చునన్నమాట వింటూనే చంద్రవర్మ\nదిగాలుపడిపోయాడు. తను యిక్కడినించి\nవెళ్లదలిచినా, వెళ్లేందుకు ఒక స్థానం అంటూ\nఎక్కడా వున్నట్టు ఆతడికి కనబడలేదు.\n\nఇప్పటి పరిస్థితుల్లో తను అడవులవెంటా,\nకొండలవెంటా ఒంటరిగా తిరగటం తప్ప\nచేయగలిగిందేమీ లేదు. తండ్రి మర\nణించాడు! రాజ్యం శత్రువుల హస్తగతం\nఅయింది! విశ్వాసపాత్రుడైన సేవకుడు\nసుబాహుడు కనబడకుండా పోయాడు!\n\n“ కాపాలిని, నేను నీకు నా సర్వశక్తులా\nసాయపడేందుకు ప్రయత్నిస్తాను. శంఖుడనే\nమాంత్రికుడి మంత్రగృహం నుంచి నేను\nతేవలసిన వస్తువేమిటి?” అన్నాడు చంద్ర\nవర్మ వుత్సాహంగా.\n\nకాపాలిని ముఖం వికసించింది. ఆమె\nమెత్తమీదినుంచి లేచి తన చేత గల మాన\nవాస్థీకతో, గోడపక్కన వున్న కొయ్యబొమ్మ\nతలమీద గట్టిగా కొడుతూ, “భైరవా! మన\nయింటికి అతిథి వచ్చాడు. త్వరగా విందు\nభోజనం వడ్డించు,” అన్నది.\n\nఆ వెంటనే ఇల్లు దద్దరిల్లేతా 'హుం' అన్న\nబొబ్బ కేకతో ఒక మహాకాయుడు ప్రత్యక్షమై,\n“ఇదుగో, విందుభోజనం!” అంటూ అన్ని\nరకాల పదార్థాలూ, పిండివంటలూ ఒక\nబంగారు పళ్లెరంలో తెచ్చి చంద్రవర్మ\nముందు పెట్టాడు.\n\nచంద్రవర్మకు ఎక్కడలేని ఆకర్షి పుట్టు\nకొచ్చింది. ఆతడు భోజనం చేస్తున్నంత\n\n\n\n“ నాయనా, చంద్రవర్మా! ఇప్పుడు ముఖ్య విషయాలగురించి మాట్లాడడాం. శంఖుడి మంత్రగృహంలో ఆపూర్వ శక్తులు గల ఒక శంఖం వున్నది. ఒకానెక మూలికతో కాచిన కషాయం అందులో పోసి తాగినవాళ్లకు వృద్ధాప్యం నశించి తిరుగా యౌవ్వనం లభి స్తుంది. వెయ్యేళ్లవరకూ తిరిగి వృద్ధాప్యం వాళ్లకేసి ముఖం చూపదు. ఇప్పటిక పది వందల ఎనభైఏళ్లక్రితం ఆ చికిత్సపాందాను. అప్పట్లో మాంత్రికుడైన శంఖుడు నాకు విరోధికాడు. కాని, ఆ తరవాత అతడికి నాతో బద్ధవిరోధం ఏర్పడింది,” అంటూ కాపాలిని చటుక్కున వెనుదిరిగి, ఆంత దూరంలో నిలబడివున్న భైరవుడికేసి కళ్లురుముతూ చూసి, “ఛీ, నీచుడా! నీ పాడుబుద్ది పోనిచ్చావుకాదు,” అంటూ మానవాస్థికతో అతడి తలమీద బాదింది. వెంటనే భైరవుడు పెద్దగా మూలిగి తపీ మంటూ కొయ్యబొమ్మలా ఆయిపోయి గోడ పక్కన కూలబడ్డాడు.\n\n“ వాడు నీ సేవకుడేగదా, ఎందుకు అంత కఠినంగా కొట్టావు?” అని అడిగాడు చంద్రవర్మ.\n\nకాపాలిని వికటంగా నవ్వింది. “ వాడు నా సేవకుడే, కాని వీలయితే నా రహస్యాలు\n\nసేపూ ఒకపక్క భైరవుడూ, మరోపక్క కాపాలినీ తృప్తిగా చూస్తూ నిలబడ్డారు. చంద్రవర్మ తినగలిగినంత తిని, మిగిలిన పదార్థాలతో బంగారు పళ్లెరాన్ని దూరంగా తోయగానే, భైరవుడు చేయి కడుక్కు నేందుకు నీళ్లు తెచ్చాడు.\n\nకాలనాగూ, భైరవుడూలాటి భయంకర శక్తులను తన చేతుల్లో వుంచుకున్న కాపాలిని, శంఖుడి నుంచి తనకు కావలిసిన వస్తువును ఎందుకు తెప్పించుకోలేదు? వాళ్ల కన్న తనలో వున్న అధిక శక్తులేమిటి? ఇందులో ఏదైనా మోనం లేదుగదా? అను కున్నాడు చంద్రవర్మ.\n\nతెలుసుకుని, నన్ను తునముట్టించి శంఖుడి దగ్గిరకు పారిపోవడానికి వెనుదీయని నీచుడు. అసలు యీ తుచ్ఛ భూతాలతో వచ్చిన చిక్కే యీది. వాళ్లు సేవచేస్తున్న మాంత్రికులకన్న బలపంతులెపరైనా కని పిస్తే, వారి అండ చేరటానికి ప్రయత్నిస్తారు. అందుకే వాణ్ణి కొయ్యముక్కలా చేసి అక్కడ పడవేసి వుంచుతున్నాను. శంఖుడు నా రహస్యాలు కనుక్కునేందుకు చాలా మందిని పంపాడు. వాళ్లకు పట్టిన దుస్థితి చూశావుగదా?” అంటూ కాపాలిని ద్వారా నికి తోరణంలా వేలాడకట్టిన కపాలాలను చంద్రవర్మకు చూపించింది.\n\nఆ కపాల తోరణాన్ని చూస్తూనే చంద్ర వర్మ నిలువెల్లా పణికిపోయాడు. ఈ కేణం చరకూ అతడు వాటికేసి పరీక్షగా చూసి వుండలేదు. శంఖుడు పంపిన దూతలు కాపాలినివల్ల హతమార్చబడి ద్వారానికి తోరణాలయ్యారు. అదే విధంగా కాపాలిని పంపిన దూతలు శంఖుడిచేత చంపబడి అతడి మెడలో హారాలై వుండవచ్చు!\n\n“ కాపాలినీ! నువ్వు పంపిన దూతల కపాలాలనుకూడా శంఖుడు యీదే విధంగా వుపయోగించుకుని వుండవచ్చు,” అన్నాడు చంద్రవర్మ అనుమానంగా.\n\nకాపాలిని లేదన్నట్టు తల అడ్డంగా తిప్పింది. “ నే నింతవరకూ ఆతడి దగ్గిరకు ఎవరినీ పంపలేదు. ఆ అపూర్వ శక్తులు గల శంఖాన్ని తస్కరించుకు రావాలంటే, అందుకు సమర్థుడైనవా డెవడో నాకు తెలుసు,” అన్నది.\n\n“ ఆ సమర్థుడైనవాణ్ణి నేనని నీ అభి ప్రాయం, అంతేనా?” అన్నాడు చంద్రవర్మ ఎంతో ఆశ్చర్యపడుతూ.\n\n“ అపును, వర్మా!” అన్నది కాపాలిని వుత్సాహంగా. “ నీవు యువకుడివి, అంతే కాక క్రతియుడివి, ఆపైన రాజ్యాన్నీ, బంధు మిత్రుల నూ.... సర్వం కోల్పోయినవాడివి.\n\nCHITRA\n\nఅలాంటి నీకన్న సాహసికుడు నాకెవరు\nదొరుకు తారు? ఈ ప్రయత్నంలో నీవు\nజయించావంటే, ఆ తరవాత నీవు రాజువే\nకాదు, మొత్తం దేశానికే చక్రవర్తివి కాగలవు.\nదానికి మార్గం ఏమిటో ఆ అపూర్వ శక్తులు\nగల శంఖాన్ని నా దగ్గిరకు తెచ్చినతరవాత\nచెపుతాను,” అన్నది కాపాలిని.\n\nకాపాలిని మాటలు చంద్రవర్మకు ఎంతో\nవుత్సాహాన్ని కలిగించినై. కాని, అతడి\nహృదయంలో ఎక్కడో సలుసంత అను\nమాసంకూడా లేకపోలేదు. తనచేత ఆ\nశంఖాన్ని తెప్పించేందుకు కాపాలిని తనకు\nయీ విధమైన ఆశలు చూపుతూపుండవచ్చు.\n\n“సరే, ఆ మాంత్రికుడుండే చోటుకు\nవెళ్లవలసిన మార్గం ఏమిటో చెప్పు, బయలు\nదేరుతాను,” అన్నాడు చంద్రవర్మ. అత\nడిలో ఎక్కడ లేని తెగింపూ వచ్చింది.\n\nకాపాలిని ఇంటి బయటికి దారితీసింది.\nఆమె వెనకనే చంద్రవర్మ బయటికివచ్చాడు.\nసూర్యుడు పడమటి దిక్కుకు జారు\nతున్నాడు. కాపాలిని ఉత్తర దిక్కుకేసి\nతిరిగి, చూపుడు వేలితో అటుకేసి చూపుతూ,\n“ఈ దిక్కుగా నూరు యోజనాల దూరంలో\nశంఖుడు వుండే కొండా, దానిమీద అతడి\nమంత్రగృహం వున్నవి. ఆ గృహంలోని\nపూజామందిరంలో ఆ అపూర్వశక్తులు గల\nశంఖం ఒక నాగుబాము మెడలో వేలాడుతూ\nవుంటుంది. ఆ నాగుబాము గోడకు వున్న\nఒక మేకుకు వేలాడుతూ వుంటుంది. నువ్వు\nమాంత్రికుడైన శంఖుడి నుంచి దానిని అత\nడితో స్నేహంచేసిగాని, లేక మోసంచేసి\nగాని, ఆఖరుకు ప్రాణం తీసిఅయినాసరే,\nతేవలసి వుంటుంది,” అన్నది.\n\n“ఆంత గొప్ప మాంత్రికుణ్ణి చంపడం\nకూడా సాధ్యమేనా?” అన్నాడు చంద్రవర్మ\nఆశ్చర్యంగా.\n\n“ఎందుకు కాదు? ఎంత గొప్ప\nమాంత్రికుడైనా ఏదో ఒకనాడు చావక\n\nతీరదు. శంఖుడు ఇందుకు భిన్నం కాదు\nఆతణ్ణి హతమార్చటం ఏ విధంగా సాధ్యమో\nనువ్వే ప్రయత్నించి తెలుసు కోవలసి\nవుంటుంది,” అన్నది కాపాలిని.\n\n“అయితే, యిక నేను బయలుదేరు తాను,” అంటూ చంద్రవర్మ తన దుస్తుల కేసీ, ఒరలో వున్న కత్తికేసీ ఓమారు చూసు కుని ముందుకు నడిచాడు.\n\nచంద్రవర్మ రెండు మూడడుగులు వేశాడో\nలేదో, వెనకనుంచి కాపాలిని ఆత్రంగా\nముందుకు వచ్చి, అతడి భుజాన్ని పట్టుకుని\nఆపుతూ, “నాయనా, వర్మా! ఒక ముఖ్య\nమైన సంగతే మరిచిపొయాను. శంఖుడి\nదగ్గిర ఒక వింతపకీ వున్నది. దాని బలమూ,\nవేగమూ చెప్ప నలవికాదు. దానిపేరు ఆగ్ని\nపకీ. ఆది ప్రతిరోజూ సూర్యాస్తమయంవేళ\nఆహార సంపాదనకు బయలుదేరి, తిరిగి\nనడిరేయికి మాంత్రికుడిగృహం చేరుతుంది.\nఆది ఆకాశంలో ఎగురుతున్నప్పుడు పెద్ద\nఆగ్నిజ్వాలలా ప్రకాసిస్తుంది. దాని గుర్తుల\nఆధారంతో, నీవు దారితప్పకుండా మాంత్రి\nకుడిగృహం చేరవచ్చు. నువ్వు వెళ్ళి\nరావలసిన దూరం రెండు వందల యోజ\nనాలు. ఎంత కాలంలో పని పూర్తిచేసు\nకుని తిరిగి రాగలవు?” అని అడిగింది.\n\nకాపాలిని అడిగిన ఈ ప్రశ్న చంద్ర\nవర్మకు వింతగా తోచింది. అడవిమార్గానా,\nకొండదారులవెంటా పడి సూరుయోజనాలు\nనడవాలి. ఆ తరవాత మహా శక్తివంతుడైన\nశంఖుణ్ణి లో బరుచుకుని ఆ శంఖం\nచేజిక్కించుకోవాలి. తిరిగి వచ్చేందుకు\nసూరుయోజనాలు నడవాలి. మార్గమధ్యంలో\nఎన్ని ప్రమాదాలను ఎదుర్కోవలసి వస్తుందో\nఆ దేవుడికే తెలియాలి. ఆలాంటప్పుడు\nయింత కాలానికి తిరిగి రాగలనని మాట\nయివ్వటం ఎలా సాధ్యం అవుతుంది?\n\nచంద్రవర్మ ఆలోచనలను పసికట్టిన\nదానిలా కాపాలిని వెలవెలపోతూ, “ఆవును,\n\nవర్మా, నువ్వు చేయబూనిన సాహనం నాకు తెలియంది కాదు. కాని, యీనాటినుంచి ఒక్క సంవత్సరంలో నీపు ఆ శంఖం తెచ్చి నా కివ్వగలిగితేనే, దానివల్ల నాకు పుప యోగం పుంది. ఆ గడువుకు ఒక్క రోజు దాటినా అది నాకెందుకూ పనికిరాదు. సరే, ఏ కారణంవల్లనైనా నీపు తిరిగి ఒక సంవత్సరంలో రాలేకపోతే, యీక్కడ నేను వుండను. కాని, నీకు చేస్తానన్న సహాయం మాట మరవను. గాజుగోళం వున్న బల్ల సారుగులో ఒక తాళపత్రం పుంచి పోతాను. దానిలో ఆ శంఖాన్ని నీ మేలుకు ఎలా పుప యోగించుకోవాలో లిఖించబడి వుంటుంది,” అన్నది కాపాలిని.\n\nకాపాలిని అన్న ఈ మాటలతో చంద్ర వర్మకు ఆమెమీద ఎక్కడలేని విశ్వాసమూ కలిగింది. మాంత్రికురాలు తనను మోస గించటం లేదని అతడు నమ్మాడు. ఆ కారణంవల్ల చంద్రవర్మ చటుక్కున\n\nమాంత్రికురాలి రెండు చేతులూ ఆప్యా యంగా పట్టుకుని, “ఒక్క సంవత్సరంలో ఆ శంఖాన్ని తీసుకుని నేను తిరిగివస్తాను.” అంటూ ఆమెచేతులు వదిలి ముందుకు నడి చాడు. ఆ వెంటనే కాపాలిని, “కాలనాగూ!” అంటూ మూడు తలల సర్పాన్ని పిలిచింది. సర్పం బుసలుకొడుతూ దగ్గిరకు రాగానే ఆమె చంద్రవర్మను సర్పానికి చూపుతూ, “అతడికి అడవి దాటేవరకూ రకేణగా వుండి రా!” అని ఆజ్ఞాపించింది.\n\nకాలసర్పం ఒక్క దూకున చంద్రవర్మ ముందుకు వెళ్లి, అతడికి మార్గం చూపుతూ నడవసాగింది. చంద్రవర్మ చెట్లలో కొంత దూరం వెళ్లింతరవాత వెనుదిరిగి చూశాడు. అతడికి కాపాలిని కనిపించలేదు. కాని, ఇల్లు వుండవలసిన చోట గద్ద తలా, రెక్కలూ—సింహశరీరంతో వున్న ఒక పెద్ద వికృతాకారం కంటబడింది.\n\n—[ఇంకా వుంది]\n\nదుష్టుడితో స్నేహం\n\nఒకప్పుడు అరణ్యంలో ఒక చెట్టుపైన ఒక కొంగా, ఒక కాకీ నివసిస్తూ ఉండేవి.\nకాకి చాలా చెడ్డది. ఆ సంగతి తెలిసికూడా, “మనం మంచివాళ్లమైతే ఇతరుల చెడు మనని ఏం చేస్తుంది?” అనుకుని కొంగ కాకితో సహవాసం సాగించింది.\n\nఒకనా డౌక ప్రయాణీకుడు అటుగా వచ్చి ఎండ జాస్తిగా ఉండటంచేత\nఆ చెట్టునీడను పడుకుని నిద్రపోయాడు. కొంతసేపటికి ఆ ప్రయాణీకుడి\nముఖంమీదికి ఎండ వచ్చింది. ఈ సంగతి గమనించి, మంచిబుద్ది గల కొంగ\nతన రెక్కలను చాచి నిద్రపోయేవాడి ముఖంమీద నీడ పడేలాగు చేసింది.\n\nకొంగను చూసి నవ్వి, కాకి వెటకారంగా ప్రయాణీకుడి పైన ఒక రాయి\nపడవేసి చెట్టుపైనుంచి ఎగిరిపోయింది. రాయిపాటుకు ప్రయాణీకుడు బాధతో\nలేచి, పైకి చూశాడు. అతనికి చెట్టుపైన ఉన్న కొంగ కనిపించింది. అదే తనపై\nరాయి వేసి ఉంటుందనుకుని అతను ఆ రాయి విసిరి కొంగను బలంగా\nకొట్టాడు. ఆ దెబ్బకు కొంగ కిందపడి ప్రాణాలు విడిచింది.",
            "author": "[ఇంకా వుంది]"
        },
        {
            "title": "వెనిస్ వర్తకుడు",
            "page_start": 31,
            "pdf_page": 31,
            "content": "# వెనిస్ వర్తకుడు\n\nపూర్వం వెనిస్ నగరంలో షైలాక్ అని ఒక యూదు వడ్డీవ్యాపారి ఉండేవాడు. వాడు క్రైస్తవ వర్తకులకు డబ్బు అప్పుపెట్టి అమిత మైన వడ్డీ వసూలు చేసి చాలా ధనం గడించాడు. తన బాకీలు వసూలు చెయ్యటం లోనూ, వడ్డీలు తీసుకోవటంలోనూ దయా దాకిణ్యాలు కొంచమైనాలేక కర్కోటకుడి లాగా ప్రవర్తించటంచేత షైలాక్ ను చూసి ప్రతివాడూ ద్వేషించేవాడు. షైలాక్ కు శత్రువులే తప్ప మిత్రులెవరూ లేరు.\n\nవెనిస్ నగరంలోనే అంటోనియో అనే క్రైస్తవ వర్తకుడొకడు ఉండేవాడు. ఇతను షైలాక్ కు గర్భశత్రువు. ఎందుచేతనంటే ఈ అంటోనియో వడ్డీవ్యాపారికి అన్నివిధాలా పక్కలో బల్లెంలాగా ఉండేవాడు. అతను యువకుడు, దయా స్వభావుడు, స్నేహ పాత్రుడు. చిక్కులలో ఉన్నవారికి పడ్డీ లేకుండా అప్పులు పెట్టేవాడు. వర్తకుల కూటంలో ఈ ఇద్దరూ తటస్థపడినప్పుడల్లా అంటోనియో షైలాక్ దుర్మార్గాలను అందరి ఎదటా దుయ్యబట్టేవాడు. అంటోనియో పై పగ తీర్చుకునే అవకాశంకోసం షైలాక్ ఎంతో ఓపికగా ఎదురు చూస్తున్నాడు.\n\nవెనిస్ పౌరులకు షైలాక్ అంటే ఎంత అనహ్యమో అంటోనియో అంటే అంత అదరం. అతనికి అనేకమంది మిత్రులుండే వారు. కాని అందరిలోకీ అతని ఆప్త మిత్రుడు బసానియో అనే యువకుడు. బసానియో గొప్పవంశంలో పుట్టినవాడు. అతనికి తండ్రి ఇచ్చిన ఆస్తి బహుకొద్ది. దాన్ని కాస్తా అతను త్వరలోనే ఖర్చు పెట్టేశాడు. ఎందుచేతనంటే అతనికి ధనం లేకపోయినా గొప్పగా బతికే అలవాటు పోలేదు. పిత్రాజ్టితమంతా హరించిపోయాక బసానియో కేవలం అంటోనియో ఇచ్చే డబ్బుతోటే కొంతకాలం కాలకేపం చేశాడు.\n\nఆర్. కోదండరామయ్య\n\nఅయితే బసానియో దారిద్ర్యంతీరేరోజు దగ్గిర పడింది. ఎందుచేతనంటే, ఒక ధని కుల ఇంటి విల్లను ప్రేమించి పెళ్లాడే అవ కాశం అతనికి లభించింది. ఆ పిల్ల పేరు పోర్షియా. ఆమె తండ్రి చనిపోతూ తనకున్న అంతులేని ఆస్తిక ఆమెను వారసురాలిని చేసి పోయాడు. ఆమె వెనిస్‌నగర సమీపంలో బెల్మోంట్ అనే గ్రామంలో ఉంటున్నది.\n\nపోర్షియా తండ్రి బతికిఉన్న రోజులలోనే బసానియో బెల్మోంట్ వెళ్లి ఆమెను తరుచు చూస్తూండేవాడు. పోర్షియా తనను ప్రేమిస్తున్నదని బసానియోకు గట్టి నమ్మకం ఉన్నది. తండ్రిపోయిన కారణంచేత ఆమె పెళ్లి చేసుకోవలిసిన పరిస్థితి వీర్పడింది. తనను పెళ్లాడమని కోరటానికి బసానియో బెల్మోంట్ వెళ్ల నిశ్చయించాడు.\n\nకాని పెళ్లికొడుకుకు తగిన అర్భాటంతో వెళ్లాలంటే బసానియో దగ్గిర డబ్బు లేదు. అందుచేత అతను తన ఆప్త మిత్రుడైన ఆంటోనియో వద్దకు వెళ్లి తన పరిస్థితి తెలుపుకుని మూడువేలు అప్పు అడిగాడు.\n\nదురదృష్టవశాత్తూ ఆంటోనియోవద్ద తగినంత డబ్బు లేదు. సముద్రాలపైన వెళ్లిన అతని వర్తక నౌకలు నేడో రేపో సరుకుతో వస్తాయని ఎదురు చూస్తున్నాడు. అవి వచ్చి\n\nచేరితేగాని అతనికి చేతిలో డబ్బు ఆడదు. అందుచేత ఆంటోనియో తన మిత్రుణ్ణి వెంట బెట్టుకుని పైలాక్ వద్దకువెళ్లి, “నా నౌకలు రాగానే తిరిగి ఇస్తాను. నాకు మూడువేలు అప్పు ఇయ్యి,” అని అడిగాడు.\n\nపైలాక్ తన పగ తీరటానికి ఇది మంచి అవకాశం కావచ్చుననుకుని, “అయ్యా, తమరు నన్ను చాలా సార్లు కుక్కా అని సంబోధించారు; తిట్టారు; శాపనార్థాలు పెట్టారు. దానికి కృతజ్ఞతగా మీకు మూడు వేలు అప్పియ్యమని అడగవచ్చారా? కుక్క వద్ద అప్పిచ్చేటందుకు మూడువేలు ఎలా ఉంటాయనుకున్నారు?” అని అడిగాడు.\n\n“దానికి దీనికి ఏమిటి సంబంధం?\nఅవసరమైతే నిన్ను మళ్లీ తిడతాను,\nదుమ్మెత్తి పోస్తాను. నేను మిత్రుడుగా నీ\nదగ్గిరకు వచ్చి అప్పు యివ్వమని అడగటం\nలేదు; శత్రువు కిచ్చినట్టే ఇయ్యి. తరవాత\nవడ్డితోసహా నిష్కర్షగా వసూలు చేసుకో !”\nఅన్నాడు ఆంటోనియో.\n\n“ఎందు కలా కోపగించుకుంటారు?\nనాకు తమ స్నేహం కావాలి. మీరు నన్ను\nఅన్న మాటలన్నీ మరిచిపోతాను. తమకు\nకావలిసిన డబ్బేదో ఇచ్చుకుంటాను.\nఆ మొత్తానికి తమరిని వడ్డీకూడా అడగను!”\nఅన్నాడు పైలాక్.\n\nఈ మాటలు వింటూనే ఆంటోనియో\nచాలా ఆశ్చర్యపోయాడు.\n\n“మీరు మూడు వేలూ తీసుకోండి.\nలాంఛనంగా న్యాయవాదిచేత ఒక పత్రం\nమట్టుకు రాయించి ఇవ్వండి. అదైనా సరదా\nకోసమే. ఫలాని రోజులోపల మీరు డబ్బు\nఇవ్వకపోతే మీ శరీరం నుంచి నేను ఒక శేరు\nమాంసం తీసుకునేటట్టు పత్రం రాయండి.\nవడ్డిగిడ్డివద్దు. కేవలం సరదాకోసమే. మీరు\nడబ్బు తిరిగి ఇవ్వలేరనికాదు!” అన్నాడు\nపైలాక్ ఆప్యాయం నటిస్తూ.\n\n“సరే, నాకేమీ అభ్యంతరం లేదు. నువు\nఇంత మంచి వాడవని నాకు తెలియదు.\n\nఅలా రాసిన పత్రంపై నేను సంతకం\nచేస్తాను,\" అన్నాడు అంటోనియో.\n\nఅలాటి షరతుపైన అంటోనియో డబ్బు\nతీసుకోవటం బసానియోకు విమాత్రమూ\nనచ్చలేదు; అతను అభ్యంతరం చెప్పాడు.\n\n“పచ్చివాడా, నేను పెట్టే గడువులోగా నా ఓడల న్నీ సరుకుతో వచ్చి చేర తాయి. నువేమీ భయపడకు!” అన్నాడు ఆంటోనియో.\n\nవారి మధ్య జరిగే సంభాషణ విని\nమైలాక్, “అయ్యో బాబూ! మీ క్రైస్తవులెంత\nఅనుమానం మనుషులు. ప్రపంచమంతా\nమీలాగే ఉంటుందా? శేరు మనిషి మాంసం\n\nతీసుకుని నేనేం చేసుకుంటాను. ఆయన\nస్నేహం కోరి ఇలా పత్రం రాయమన్నానే\nగాని, మీకు అనుమానం ఉంటే డబ్బు\nతీసుకోకండి,” అన్నాడు.\n\nవడ్డీవ్యాపారి మాటలు బసానియో అను\nమా నాన్ని విమాత్రమూ పోగొట్టలేదు.\nఆతను ఎంత చెబుతున్నా వినక ఆంటోనియో\nఆ యూదువాడిపద్ద డబ్బు ఆప్పు తీసుకుని,\nవాడు కోరిన ప్రకారం పత్రంకూడా\nరాసి ఇచ్చాడు.\n\nఆ డబ్బుతో బసానియో చిన్న పరివా\nరాన్ని సమకూర్చుకుని గ్రాషియానో ఆనే\nవయస్యుడితోసహా పోర్షియా ఇంటికి తరలి\n\nవెళ్ళాడు. అతను పోర్టియాతో తాను నిర్దనుడ\nననీ, అయితే తనది ఉత్తమ పంశమనీ\nచెప్పుకున్నాడు. పోర్టియా అతని గుణగణా\nలను ప్రేమించింది గాని, డబ్బు గురించి\nకాదు. ఆమె వద్ద కట్టుకు పోయినంత\nడబ్బున్నది.\n\nఆమె ఎంతో నముతతో, \"మీకు భార్యగా ఉండే అర్హత సంపాదించటానికి నేనింకా పదిరెట్లు ధనవంతురాలిని కాగూడదా, పది రెట్లు సొందర్యవతిని కాగూడదా అను కుంటున్నాను. నేను మీకు తగిన విద్యగల దాన్ని కాను. అయినా నా లోట్లన్నీ మీరు తీర్చగలరని ఆశపడుతున్నాను,\" అన్నది.\n\nపోర్టియా బసానియోను పెళ్ళాడటానికి\nఅంగీరిస్తూ తన వేలి ఉంగరం తీసి అతని\nకిచ్చింది. ఆనందపరవశుడై బసానియో\nఆ ఉంగరాన్ని ఎటువంటి పరిస్థితులలోనూ\nతన చేతినుంచి తీసి మరొకరికి ఇవ్వనని\nప్రతిజ్ఞ చేశాడు.\n\nఒక వంక బసానియో పోర్టియాల పెళ్ళి\nనిశ్చయమవుతూంటే, ఇంకొక వంక బసా\nనియో వయస్యుడైన గ్రాషియానోకూ,\nపోర్టియా చెలికత్తె అయిన నెరిస్సా అనే\nకన్యకూకూడా పెళ్ళి కుదిరింది. నెరిస్సా\nకూడా తన ప్రియుడికి ఒక ఉంగరం ఇచ్చి\nదాన్ని ఇంకెవరికీ ఇవ్వనని అతనిచేత\nప్రతిజ్ఞ చేయించుకున్నది.\n\nరెండు వివాహాలూ జరగబోయే సమ\nయంలో వెనిస్ నుంచిదారుణవార్త వచ్చింది.\nఆంటోనియో వద్దనుంచి మనిషివచ్చి బసా\nనియోకు ఒక ఉత్తరం ఇచ్చాడు. ఆ ఉత్త\nరంలో ఇలా ఉన్నది:\n\n\"ప్రియమైన బసానియో, నా నౌకలన్నీ\nసముద్రంలో ముణిగిపోయాయి. నేను వడ్డి\nవ్యాపారికి పత్రంలో రాని ఇచ్చిన గడువు\nదాటిపోయింది. నేను నా బాకీ తీర్చటానికి\nప్రాణాలు వదలక తప్పదు. చివరి కేబాలలో\nనీవు నా పక్కన ఉండాలని నా కోరిక.\n\nచందమామ\n\nఅయినా దీన్ని నిర్పంధంగా భావించకు.\nనీ భార్య అనుమతించినట్టయితేనే\nబయలుదేరు.”\n\nఈ ఉత్తరం చదివి బసానియో తెల్ల బోవటం చూసి అతని ఆప్తలెవరో మర ఊంచారని పోర్టియా భయపడింది. ఆంటో నియో రాసిన ఉత్తరం చదివాక ఆమె బసానియోతో, “ఒక్క కుణంకూడా ఆలస్యం చేయక మీ స్నేహితుడి వద్దకు వెళ్లండి,” అన్నది.\n\nఆమె అప్పటికప్పుడే పురోహితుణ్ణి పిలి\nపించి తమ వివాహం జరిపించింది. అలా\nచేస్తే గాని పోర్టియా ఆస్తిపై బసానియోకు\nహక్కు ఏర్పడదు. పోర్టియా బసానియోలతో\nబాటే నెరిస్సా గ్రాషియానోలుకూడా పెళ్ళా\nడేశారు. పెళ్ళితంతు ముగియగానే బసా\nనియో తస వయస్యుడితోసహా వెనిస్ నగ\nరానికి వెళ్ళాడు.\n\nఆంటోనియోను ఖైదులో ఉంచారు.\nమర్నాడే వెనిస్ రాజుగారి సమకాస విచా\nరణ జరగనున్నది. బసానియో పైలాక్\nవద్దకు వెళ్ళి ఆంటోనియో బాకీ తాను\nతీర్చుతానన్నాడు. “గడవు ఏనాడో దాటి\nపోయింది. నాకు డబ్బు అక్కర్లేదు,”\nఅన్నాడు పైలాక్.\n\nబసానియో వెళ్ళిపోయాక పోర్టియా\nచేతులు కట్టుకు కూచోలేదు. ఆమె ఎలా\nగైనా ఆంటోనియోను కాపాడాలని తీర్మా\nనించుకున్నది. వెనిస్ నగరంలో ఆమె\nబంధువికాయన న్యాయవాదిగా ఉంటు\nన్నాడు. ఆయన పేరు బెలారియో. పోర్టియా\nతన చెలిక తెతోసహా బెలారియోవద్దకు వెళ్లి\nఆయనకు ఆంటోనియో వ్యవహారమంతా\nచెప్పి సలహా కోరింది. బెలారియో ఆమెకు\nవిం చెయ్యాలో చెప్పాడు.\n\nతరవాత పోర్టియా న్యాయవాది దుస్తులు\nధరించి మగవేషం వేసుకుని తన చెలిక తెక్కు\nతన గుమాస్తా వేషం వేసింది. ఇద్దరూ\n\nకలిసి ఆంటోనియో విచారణకు న్యాయ స్థానంలో హాజరయారు. బెలారియో వద్ద నుంచి ఆమె వెనిస్ ప్రభువుకొక ఉత్తరం తెచ్చింది. తాను ఆంటోనియో తరప్పన వాదించదలిచాననీ, తనకు అనారోగ్యంగా ఉండటంచేత తన తరప్పన మరొక యువక న్యాయవాదిని పంపుతున్నాననీ బెలారియో రాశాడు. ఇందుకు ప్రభువు సమ్మతించాడు.\n\nవిచారణ ప్రారంభమయింది. బసానియో అక్కడే ఉన్నాడు. కాని న్యాయవాది వేషంలో ఉన్న తన భార్యసు గుర్తించలేదు. ప్రోగ్రియా లేచి పైలాక్తో, “ఆంటోనియో నీకు రాసిన పత్రం ప్రకారం అతని శరీరం కోసి పరిహారం పుచ్చకునే హక్కున్నది. కాని అది సజ్జనులు చేసేపనికాదు. రాజాధి రాజులుకూడా కారుణ్యం లేనివారైతే రాణించరు. అందుచేత ఆ పరిహారంకోసం పట్టుబట్టకు. నీకు రావలసిన సామ్ముకు రెట్టింపు పుచ్చుకో, మూడురెట్లు పుచ్చుకో !” అని నయాన బోధించింది.\n\n“ఈ పత్రం అక్కరాలా ఆమలు జర గటమే నేను కోరే న్యాయం,” అన్నాడు పైలాక్ మొండిగా.\n\n“నీకు న్యాయమే కావలిస్తే నీ శేరు మాంసం నువు పుచ్చుకో. ఆంటోనియో శరీరంలో ఏ భాగంనుంచి అయినా శేరు\n\nమాంసం తీసుకునే హక్కునీ కీప్తం\nఇస్తున్నది!” అన్నది పోర్టియా.\n\nషైలాక్ ఆనందపరవకుడై పోర్టియాను భట్రాజులాగా పాగడుతూ కత్తి తీసి దానికి పదును పెట్టసాగాడు. ఆంటోనియో తన అవసానకాలం సమీపించిందనుకుని బసా నియోకు వీడ్కోలు చెప్పి, “నీ మూలంగా నేను పోతున్నానని విచారించకు. నేను నిన్ను ఎంతగా ప్రేమించానో నీ భార్యకు చెప్పు!” అన్నాడు.\n\nషైలాక్ ఆంటోనియోపై పగ తీర్చుకోవ\nటానికి తొందరపడుతున్నాడు. “శేరు\nమాంసం తూచటానికి త్రాసు సిద్ధంగా\n\nఉన్నదా? పాపం, ఆంటోనియో రక్తప్రాపంతో మరణించకుండా వైద్యుణ్ణి పిలిపించు!” అన్నది పోర్టియా.\n\n“ఆ సంగతి ఈ ప్రతంలో లేదే?”\nఅన్నాడు షైలాక్.\n\nఆంటోనియో రక్తస్రావంతో చావాలనే\nవాడి ఉద్దేశం.\n\n“సరే అయితే నీ శేరు మాంసం నువు తీసుకో, దానికి న్యాయం సమ్మతిస్తుంది. ఈ న్యాయస్థానం అభ్యంతరం చెప్పబోదు,” అన్నది పోర్టియా.\n\nషైలాక్ పరమానందంతో కత్తి తీసుకుని\nఆంటోనియోను సమీపించాడు.\n\nతానే పడ్డాడు. అంటోనియో రక్తం రాల్చకుండా శేరు మాంసం కాదుగదా చిన్న మెత్తు మాంసం తీసుకోవటంకూడా పైలాక్కు సాధ్యం కాదు.\n\n“పోనీ నా డబ్బు నా కిప్పించండి!” అన్నాడు పైలాక్.\n\n“ఈ కణం ఇస్తాను!” అని బసానియో ఆసందంతో అరిచాడు.\n\n“అలా కుదరదు. ఫిర్యాది తనకు పరిహారమే కావాలన్నాడు, అతనికి న్యాయ స్థానంవారు పరిహారమే ఇప్పిస్తారు. పైలాక్ నీ శేరు మాంసం నువు తీసుకో. సరిగా శేరే తీసుకోవాలి సుమా. ఒక గురిగింజ ఎత్తు అటూ ఇటూ అయితే నువు తీవ్రమైన శిక్షకు గురి అవుతావు!” అన్నది పోర్టియా.\n\n“ఒక్క కణం ఆగు. ఇదికూడా గమనించు. ఈ పత్రం ప్రకారం నువు శేరు మాంసం తీసుకోవచ్చునేగాని అంటోనియో రక్తం ఒక్క బొట్టుకూడా తీసుకునే హక్కు లేదు. ఈ పత్రంలో రక్తం ప్రస్తావనే లేదు. మాంసం తీసుకోవటంలో అంటోనియో రక్తం ఒక్క చుక్క నేల పడిందా నీవు హత్య నేరానికి గురి అయి, నీ ఆస్తి యావత్తూ పొగొట్టుకుని తగిన శిక్ష పాందుతావు!” అన్నది పోర్టియా.\n\nపైలాక్ నిర్వాంతపోయి నిలబడ్డాడు. న్యాయస్థానంలో అందరూ హర్షధ్వానాలు చేశారు. పైలాక్ తాను తవ్వుకున్న గోతిలో నితిపరిముఖ్యాంగం అంశం అన్నది.\n\n“పైలాక్ పైన అందరికీ గల అసహ్యం ఆ న్యాయస్థానంలో బయటపడింది. పైలాక్ అవమానం పొంది, ప్రాణాలతో ఆ న్యాయ స్థానం నుంచి బయటపడ్డాడు. అంటో నియోను వదిలిపెట్టారు. వెనిస్ ప్రభువు పోర్టియా సామర్థ్యాన్ని మెచ్చుకుని తన అతిథిగా ఆహ్వానించాడు. కాని ఆమె తనకు తొందర పని ఉన్నది, వెళ్లాలని బొంకి ఆ ఆహ్వానాన్ని తప్పించుకున్నది. తన మిత్రుడి ప్రాణాన్ని అంత తెలివిగా కాపాడిన\n\nశ్యాయవాదికి బసానియో డబ్బు ఇవ్వ\nచోయాడు. కాని పోర్షియా డబ్బు నిరాక\nరించి బసానియో చేతిన గల ఉంగరం—\nతానే ఇచ్చినది—ఇవ్వమనీ, జ్ఞాపక\nచిహ్నంగా ఉంచుకుంటాననీ అన్నది. తన\nభార్యకు అపచారం అవుతుందని తెలిని\nకూడా బసానియో ఆ ఉంగరాన్ని నిరాకరించ\nలేకపోయాడు.\n\nఅదేవిధంగా, గుమాస్తా వేషంలో ఉన్న\nనెరిస్సాతనభర్తవద్ద నుంచితన ఉంగరాన్నే\nబహుమానంగా పుచ్చుకున్నది.\n\nతరవాత పోర్షియా, నెరిస్సా బెల్మాంట్‌కు\nవచ్చి తమ ఇల్లు చేరుకుని, మామూలు\n\nదుస్తులు ధరించి తమ భర్తల రాకకోసం\nఎదురు చూడసాగారు.\n\nకొద్దిసేపటిలోనే బసానియో ఆంటోని\nయోనూ, గ్రాషియానోనూ వెంటబెట్టుకుని\nవచ్చాడు. అతను తన మిత్రుణ్ణి పోర్షియాకు\nపరిచయంచేసి, న్యాయస్థానంలో జరిగిన\nసంఘటనలేవీ ఆ మేకు తెలియవనుకుని\nచెప్పసాగాడు.\n\nఈలోపుగా నెరిస్సా గ్రాషియానోతో\nపోట్లాటపెట్టుకుని, “నా ఉంగరం ఎవతె\nకిచ్చాపు, చెప్పు!” అని గద్దించసాగింది.\n\nపోర్షియా, “విమిటర్రా, కీచులాడు\nకుంటున్నారు?” అని అడిగింది.\n\n“ముప్పి ఉంగరంకోసం నన్ను చూడండి, ఎలా సాధిస్తున్నదో!” అన్నాడు గ్రాషియానో.\n\n“అది ముప్పి ఉంగరమా? దాన్ని ఎవరికీ ఇవ్వనని ఈ ఉదయమేగదా ప్రమాణం చేశావు!” అన్నది నెరిస్సా.\n\n“ఆంటోనియోను కాపాడిన న్యాయవాది వెంట ఉండే గుమాస్తా అదే కావాలని పట్టు బడితే ఇచ్చాను. తప్పా?” అన్నాడు గ్రాషియానో.\n\n“అవును, తప్పే. నేను నా భర్తకు ఉంగరం ఇచ్చాను. దాన్ని ఆయన ఎటు వంటి పరిస్థితిలోనూ ఇంకొకరికి ఇవ్వరు. కావలిస్తే ఆయనను అడుగు!” అన్నది పోర్షియా గ్రాషియానోతో.\n\n“ఇంకా నయం! ఆయనకూడా మీ ఉంగరాన్ని ఆ న్యాయవాదికిచ్చారు. కావలిస్తే మీరే అడగండి!” అన్నాడు గ్రాషియానో. ఈ సంగతి వింటూనే పోర్షియా బసానియో పైన అగ్రహం నటిస్తూ సూటిపోటీమాట లనటం ప్రారంభించింది. ఇదంతా చూస్తూ ఆంటోనియో, “అయ్యో, నేనెంత పాపిప్టిని! నా మూలంగా కదా మీరిలా పోట్లాడు కుంటున్నారు!” అన్నాడు.\n\n“ఇంకొకసారి అయినా అలాటి పని చెయ్యవద్దని మీమిత్రుణ్ణి హెచ్చరించండి— అయినదేదో అయింది!” ఆంటూ పోర్షియా తన ఉంగరాన్ని ఆంటోనియోకిచ్చింది.\n\nఆ ఉంగరాన్ని బసానియో తీసుకుని చూసి నిర్ఘాంతపోయాడు. తరవాత పోర్షియా నిజం చెప్పేసింది. ఆంటోనియో తరఫున వాదించిన న్యాయవాది పోర్షియాయేనని తెలిసి ఆంటోనియో, బసానియో చాలా ఆశ్చర్యపడ్డారు. ఆ అనంద తరుణంలో మరొక శుభవార్తకూడా వచ్చింది. సముద్రంలో ముణిగి పోయాయనుకున్న ఆంటోనియో నౌకలన్నీ సరుకుతో రేవులో వచ్చి దిగాయి.\n\nఅభ్యాసం\n\nమొనలి :\n\nనా వీపుపై నెక్కు - నా చెలికాడ!\n\nఈ వార్ధి నీదుచు - నేగెద నటకు\nమీ చిన్ని వదిన భి-ష్మించుక యుండె\nలేచి రమ్మిప్పుడే - లేడినై పోదు.\n\nసరి యని కోతి వృ-కుము దిగి వచ్చి\nఆరిగెను మొనలిపై - నధివసియించి\nచరచర నీటిలో - నరుగుచు మొసలి\nదరి దూరమైన సం-బర మందె లోన\nచిక్కెను కోతి నా - చేతులలోన\nదిక్కులే దిక వెను-తిరిగి పోలేదు.\n\nనిక్కమ్ము చెప్పిన - నిక భయమేమి ?\nఅక్కథ చెప్పియే - యేగెదగాక.\n\nఅనుకొని మొసలి మి-త్రునితోడ చెప్పి\nతన సతి వాని గుం-డెను కోరెననుచు.\n\nకోతి, ఆ మాట లో-క్కొక్కటి బాకు\nరీతి నాటగ, లోన-నే తలపోసె,\n\n\" ఓరి దుర్మార్గుడా - ఓరి నీచుండ\nఈరీతి ద్రోహమ్ము - నెంచి తెచ్చితివ !\"\n\nఅని విచారించి వీ-నినిగూడ నిల్లె\nతను మోసగించుటే - తగవంచు నెంచె.\n\nకోతి :\n\nఅయ్యయో, ఆక్కడే - అనకపోయితివ ?\nతియ్యని నా గుండె - తెచ్చియేయుందు.\nచెట్టుపై నా గుండె - పెట్టి ఉంచితిని\nఎట్టులిప్పుడు వృథా - యిటు పోవుటెల్ల ?\n\nమొనలి :\n\nఅటులైన నెటులోయి - అది లేకయున్న\nఅటుపోయి తిట్లు తి-నుట యౌను నాకు.\n\nకోతి :\n\nదానికేమున్నది - తడయక తిరిగి\nమానిచెంతకు పోయి - మగుడి రావచ్చు.\n\nపదపద వెంటనే - పద చెట్టుకడకు\nపదిలమ్ముగా గుండె - పట్టుకవత్తు\n\nవిద్వాన్ విశ్వం\n\nఆ మాట నిజమని - ఆ మకరమ్ము\nఏ మాట అనక స-రే అని తిరిగె\nతీరమ్ముదతి చెట్టు - చేరువ కేగ\nభారము తీరెనం - చారసి కోతి\nచెట్టుపైకెక్కి ని-శ్చింత గూర్చుండె.\nఎట్టు రాకున్న వ-చించె నా మొసలి\n**మొసలి :**\nచెచ్చెఱ గుండెను - చేకొని రమ్ము\nవచ్చి ప్రాద్దాయె నా-వనిత దండించు.\n\n**కోతి :**\nపోవోయి మూర్ఛుడా - పాలతి చెంగటకె\nఈవంక నిక రాకు - మిదియె హెచ్చరిక\nసావాసివని నమ్మి - చనవు సూపంగ\n\nనీవింత ద్రోహమ్ము - నెంచితే పాపి ?\nఆడమాటలు విని - ఆప్తుని జంప\nనోడక వచ్చిన-వాడవో రోరి !\nతగినట్లు బుద్ధి చె-ప్పగ నెంచి అంటి;\nనగుదురు, గుండెను - తిగిచి దాచుదురె ?\n\nఆ మాట విని మోస - మయ్యెనే అంచు\nఆ మొసలియు నొక్క - టని చూతమనుచు\n\n**మొసలి :**\nరావోయి మిత్రమా - రమ్ము మా గృహము\nపావనమ్మునరింపు - పరమమిత్రుడను.\nనవ్వుటాలకు చెప్పి-నా నంతె కాని\nపువ్వుల బూజించు - పాలతి, రారమ్ము.\n\n**కోతి :**\nనమ్మను నమ్మను - సుమ్ము నీ మాట\nకిమ్మనకుండ పో-పామ్ము, రాకెపుడు.\nఆకలి గొని తిన - నాశించువారి\nనేకరణిని విశ్వ-సింప రాదండ్రు.\n\n**మొసలి :**\nఅదియెట్టులోయి నీ - వన్న దెట్లగును ?\n\n**కోతి :**\nఅది యంతియే చెప్ప-నా? కథ కలదు.\nకలడొక్క బావిని - కప్పల రాజు.\nకలగె దాయాదుల - కార్పణ్యబుద్ధి.\n\nవారిని రూపు మా - పంగ తలంచి\nచేరువ పుట్టలో - చేరిన పాము\nకనుగొని దానితో - కడుమైత్రి నెఆరి\nతనతోడ రమ్మని - తడయక పిలిచె.\n\n“ కడుపార భుజియింప - కప్పలు గలవు తడయక రమ్మాయి - విడక చూపింతు ”\nఆని, పాము దనవెంట - గొని, బావి కరిగె, తన శత్రులను చూపి - తప్పకయుండె.\n\nసంతసమ్మున పాము - బొంతకప్పలను సాంతమ్ము దినివైచె - నట కొన్నినాళ్ళ.\n\nతన వైరులను పాము - ధ్వంసమ్ము చేసె నని కప్పరాజు స్నే-హమ్ముతో నుండె కొన్నాళ్ళ కవియెల్ల - సన్నమైపోవ\n\nఅ న్నాగుబామున - కాకలి హెచ్చె.\n\n“ ఏమోయి నీ శత్రు - లెల్ల పాడయిరి నా మాట యేమింక? - నా కడుపెట్లు ?”\n\nఆని పాము, కప్పరా-జును నిలవేసె.\n\nతనవారిలో అల్పు-లను తినుమంచు కప్పరాజనె కొంత - కాలమ్ము జరిగె.\n\nకప్పలు తనవెల్ల - కడతేరిపోయె ‘పగవారికోసమీ - పగవాని జేరి వగ తెచ్చుకొంటి నా-వా రెల్ల చనిరి’, అని కప్పరాజు ‘నీ - కాహారముగను\n\nచని కప్పలను దెత్తు’, నని పాము కేవా వినిపించి బ్రదికియుం-డిన శుభమ్ములను గొనవచ్చునని కప్ప - యవనీశు డరిగె.\n\nఎన్నాళ్ళ కది రాక-నేపోవ పాము చిన్నతొండను జేరి - చెప్పి పంపించె.\n\nచని తొండ కప్పరా-జును పిల్చినంత ఆనె వాడు: ‘ఆకలై - అవయు నా పాము, వాని చెంతకు నమ్మి - వచ్చుట తగదు.\n\nనేనిటే ఎక్కడో - నివసింతులెమ్ము’\n\nకోత్రి:\n\nకావున నేరాను - కదలిపామ్మింక నీవేడ నేస్తువు? - నేనేడ పామ్ము.\n\nమొనలి :\n\nఅటులన్న నెట్లోయి - ఆప్త మిత్రుడవు\nఎటులైన మా యింటి - కేతేరవలయు.\n\nకోతి :\n\nకల దపాయమటంచు - తెలిసి, రమ్మన్న\nతెలివిమాలిన గాడి-దలు విన్న వినును\nనీమాట నేనెట్లు - నిజ మనగలను ?\n\nనీ మానమున పామ్ము - నేనింక రాను!\n\nమొనలి :\n\nగాడిద కథ యేమి ? - వేడుకయ్యోడిని.\n\nకోతి చెప్పిన కథ :\n\nవాడిమి గల సింహ-వల్లభుడుండె\nవాని పాదము కుంటు-వడె నొకసారి\nవానికి మంత్రిగా - పఱలును నక్క.\n\nఅందులో అది వేట - ఆడలేకుండె\nఎందున ఆహార-మే చిక్కదయ్యె.\n\nనక్క మంత్రికికూడ - చిక్కదు తిండి\nఎక్కడి కర్మరా - ఇది అని నక్క.\n\n‘కదలలేకుంటివి-కద రాజ నీవు\nపదిలమ్ము చెడియె నే-పగిది జీవింప’\nఅని సింహమును జీరి - అన్న నారాజు\n‘చని దేనినైన ఈ - చాయకు తెమ్ము\nపరిమార్తు నప్పుడు - తిరుగంగ లేను’\nసరి అని ఆ నక్క - చనె ఊరికడకు\nఅట నొక గాడిద - ఆటనట గతిక\nపటపట కొడుకుచు - పడియున్న చూచి,\n\nనక్క:\n\nఏమి మామా కృశి-యించి పోయితివి ?\n\nమామూలుగా లేవు - మతి హేతువేమి ?\n\nగాడిద :\n\nవిమందు నల్లుడా - యిట తిండి లేదు\nకామందు చాకలి - కడు లోభిసుమ్ము.\n\nనక్క:\n\nఆయ్యయ్యో, ఈ బాధ - లవియేల నీకు\nచయ్యన రమ్ము ప-చ్చని అడవులకు\n\nగాడిద :\n\nవనమృగమ్ములు నన్ను - పని పట్టగలవు\nతినకున్న మానె ఊ-రనె ఉండిపోదు.\n\nదారిన పోయే పెళ్లికాడుకు\n\nవినుగుచెందని విక్రమార్కుడు తిరిగి చెట్టు వద్దకు వెళ్లి, చెట్టుపైనుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే శ్మశాసంకేసి బయలుదేరాడు. ఆప్పుడు శపంలోని బేతాళుడు, “రాజా, ఒక భికువు ఆడిగినంత మాత్రాన నీవు ఇంత శ్రమపడుతున్నావే, నీ నిరహంకారాన్ని ఏమనవచ్చు! ఎందు చేతనంటే కృతియులు సహజంగా జాత్య హంకారంతో నిండి ఉంటారు. ఇందుకు మంచి నిదర్శనం దుర్జయుడి భార్య జాంబ వతి. జాంబవతి కుమార్తె ఆయిన మధు రికకు అతి విచిత్రంగా వివాహం జరిగింది. ఆ వృత్తాంతం చెబుతాను విను,” అంటూ ఈ విధంగా చెప్పాడు:\n\nపూర్వం కళింగులకూ చాళుక్యులకూ ఘోరమైన యుద్ధం జరిగింది. ఆ యుద్ధంలో ఉభయపకాలా గొప్ప యోధులెందరో చని పోయారు, కాని విజయం ఏపకానికీ లభించ\n\nబేతాళ కథలు\n\nలేదు. ఉభయదేశాలమధ్యా ద్వేషాలు మాత్రమే పెరిగాయి. ఆ యుద్ధంలో చని పోయిన చాళుక్య వీరులలో దుర్జయుడనే ఆయన ఒకడు. ఆయన రాజపంశానికి చెందినవాడు. అయితే చాలా తరాల క్రితమే రాజరికం పోవటంచేత ఆయన ఒక ఘరానా పొరుడుగా మాత్రమే జీవించాడు. గోదావరీ తీరాస అరణ్యం మధ్య ఒక పెద్ద భవంతి కట్టుకుని అందులో తన పరివారంతో జీవిస్తూ ఉండేవాడు. ఆయనకూ ఆయన కుటుంబానికి ఇతరులతో ఆటే సంబంధాలు లేవు. చింత చచ్చినా పులుసు చావనట్టు వారిలో పూర్తపు రాజసమూ, అహంకారమూ\n\nచావకుండా మిగిలి ఉన్నాయి. దుర్జయుడు యుద్ధంలో మరణించిన ఆనంతరం ఆయన భార్య ఎంతో నేర్పుతో తన సంసారాన్ని నడుపుకుంటూ వచ్చింది. ఆమెకు మధురిక ఒక్కతే కుమార్తె.\n\nదుర్జయుడి పంశానికి ఒక శాపం ఉన్నది: ఆ పంశంలో పుట్టిన ఆడపిల్లలకు పద్ధెనిమిదో యేడు నిండే లోపుగా పెళ్లిచేసి తీరాలి; లేని పకీంలో పంధొమ్మిదవ జన్మదినంనాడు వారు చనిపోతారు. గడచిన అయిదారు తరాలలోనూ ఇద్దరు కన్యలు అలా చని పోయారు. సమయంలో వారికి తగిన సంబం ధాలు కుదరకనే వారు చనిపోవటం జరిగింది.\n\nమధురికకు పద్ధెనిమిదవ ఏడు జరుగుతున్నది. కాని ఆమెకు శాపభయం లేదు. ఎందుచేతనంటే ఆమెను పెళ్ళాడేవాడు అదివరకే నిశ్చయమై ఉన్నాడు. అతని పేరు విరూపాడుడు. అతనికి ముప్పై సంవత్సరాల వయసు. చాలా ధైర్యసాహ సాలూ, బలపరాక్రమాలూ కలవాడు. దుర్జయుడిలాగే రాజవంశానికి చెందినవాడు. మధురిక చూడటానికి ఎంత నాజూకుగా ఉండేదో అతను అంత మొరటుగా ఉండే వాడు. అయినా అతనికి చిన్నతనంనుంచి మధురిక అంటే ప్రాణం; ఆమెకోసం తన\n\nప్రాణాలు విడవటానికైనా ఎల్లప్పుడూ సంస్థదుడుగా ఉండేవాడు.\n\nజాంబవతి దృష్టిలో విరూపాకుడు తన కుమార్తెకు అన్నివిధాలా తగిన భర్త. ఎందు చేతనంటే కులంలోనూ, గుణంలోనూ అత నికి సాటి ఎవరూ లేరు. పైపెచ్చు, అతను దుర్జయుడి కుటుంబానికి మగదిక్కుగా ఉండి, జాంబవతి ఆధికారానికి ఎటువంటి అడ్డూలేకుండా చూసుకుంటూ వస్తున్నాడు.\n\nమధురికకుమార్తం చిన్నతనంనుంచి విరూపాకుడంటే ఏదో భయం. అతను దగ్గిరికి వస్తే పక్కకు చూసేది, అతని గొంతు వింటే ఉరుము విన్నట్టు వణికేది. అతను ఎంతో ఆప్యాయంగా తనను కుశల ప్రశ్న అడిగినా, సమాధానం చెప్పటానికి కంగారు పడేది. ఇంత అయినా, తల్లి నిత్యమూ చేసే బోధలు విని తనకు విరూకుడి కన్న తగిన భర్తలేడని ఆ అమాయకురాలు మనస్ఫూర్తిగా నమ్మింది.\n\nరేపు మధురికకు పద్దెనిమిది వెళ్లి పంథెమిమిది వస్తుందనగా ఆమె వివాహం జరపటానికి ఏర్పాట్లు చేశారు. రాత్రి రెండవ జాములో ముహూర్తం. మధురికను పెళ్ళికూతుర్ని చేశారు. ఇల్లంతా అలంకరించారు. పెళ్ళివారికోసం ఎదురుచూస్తున్నారు.\n\nఆనుకున్న ప్రకారం సూర్యాస్తమయం లోపల పెళ్లివారు రాలేదు. జాంబవతి ఆందోళన చెందసాగింది. బాగా చీకటి పడి నాక విరూపాక్షుణ్ణ గురించి కబురు తెలిసింది. అతను పెళ్లికి బయలుదేరబోతూండగా ఎవరో శభ్రువు తటస్థపడ్డాడు. ఇద్దరికీ కత్తి యుద్దం జరిగింది. ఆ యుద్దంలో దెబ్బతిని విరూపాకుడు చనిపోయాడు.\n\nఈ దుర్వార్త వినగానే జాంబవతికి మిన్ను విరిగి మీదపడినట్టయింది. ఇంకొక సమయంలో అయితే ఆమె విరూపాకుడి చావుకు ఎంతో విచారించి ఉండును. ఇప్పుడామెకు అందుకుకూడా వ్యవధిలేదు. మరి\n\nరెండుమూడు గడియల్లో మధురికకు పెళ్లి కాకపోతే రేపు ఉదయంలోపల ఆమె చావు నిశ్చయం!\n\nఈ ఆపదనుంచి బయటపడటానికి ఆమెకు ఒకటే ఉపాయం తోచింది. ఎవ రైనా దారేవెళ్ళేవాణ్టి పట్టుకుని, ముహూర్తం దాటకుండా మధురికను అతనికిచ్చి పెళ్లి చెయ్యాలి. మిగిలినదంతా దైవాధీనం.\n\nజాంబవతి తన వదినెగారిని పిలిచి, “వదినా, నువు చాలా సమర్థురాలవు, సూక్ష్మీబుద్దిగలదానివి, పెద్దదానివి. గుర్తు తెలియకుండా నల్లగొంగళీ కప్పుకుని రహ దారి పక్కన నిలబడి దారేపోయే యువకుణ్ణి,\n\nమన పిల్లకు కొంతలో కొంత తగి ఉండే వాడుగా చూసి, ఏమీ చెప్పకుండా తీసుకు రావాలి. లేకపోతే అమ్మాయి మనకు దక్కదు!” అన్నది.\n\nఈ వృద్ధురాలు దుర్జయుడి అక్కగారు, చాలా సమర్థురాలుకూడా. ఆమె కొంచెం కూడా సంకోచించక ఆ చీకటిలో అడవి మధ్యగా నడిచి కొద్దిదూరంలో ఉన్న రహ దారి చేరుకున్నది. అప్పుడే చంద్రోదయం కూడా అయింది.\n\nఆమె దారి పక్కన చాలాసేపు నిల బడింది. కాని ఎవరూ ఆటుగా రాలేదు. ఎవరూ రారేమో మధురికకు బతికే గీత\n\nలేదేమో అనుకుంటుండగా దూరాన గుర్రపు డెక్కల ధ్వని వినపడింది. కొంతసేపటిక ఒక యువకుడు గుర్రంమీద సవారీ అయి వస్తూ కనిపించాడు.\n\nఆ వెన్నెలలో అంత దూరాన చూసే వృద్ధురాలు, ఆ వచ్చే యువకుడి పయను పాతికేళ్లు దాటదనీ, అతను గౌప్ప వంశానికి చెందినవాడనీ, అందంలో మధురికకు తీసి పోడనీ తెలుసుకున్నది. అతన్ని అపటానికి అమె దారికి అడ్డంగా వచ్చి నిలబడింది.\n\nగుర్రంపైన వచ్చే ఆ యువకుడి పేరు కాంతివర్మ. అతను కళింగదేశపువాడు. తన దారికి అడ్డం వచ్చిన ఆకారాన్ని అతనుకూడా పెళ్లికొడుకే. అతనికి పెద్దచూసి కాంతివర్మ కళ్లెం బిగలాగి తన\n\nఆస్తి ఉన్నది. చాలా రోజులుగా పెళ్లి ప్రయత్నాలు చేశాడు. కాని అతనికి నచ్చినపిల్ల ఎక్కడా కనబడలేదు. ఎవతెనో ఒకతెను కట్టుకుని గృహస్థు అవుదామనే ఉద్దేశంతో కృష్ణాతీరానికి బయలుదేరాడు. అక్కడ అతని తండ్రికి స్నేహితుడొకాయన ఉన్నాడు. ఆయన కుమార్తెను చేసుకుందామని కాంతి పర్మ ఉద్దేశం. ఆ పిల్లపై అతనికి ప్రేమ లేదు. కాని ప్రేమించకుండా పెళ్ళాడ దలచినాక ఎవరైనా ఒకటే అని అతను అనుకున్నాడు.\n\nగురాన్ని ఆపాడు. వృద్ధురాలు సమీపించి\nఆతనితో, “దేవుడే నిన్ను పంపాడు. నావెంట\nవస్తావా, బాబూ?” అన్నది.\n\nఆమె స్త్రీ అనీ, అందులోనూ వృద్ధురా\nలనీ తెలిసి ఆశ్చర్యపడుతూ కాంతివర్మ,\n“ఎక్కడికి? ఏంపనిమీద?” అని అడిగాడు.\n\n“ అదంతా చెప్పటానికి పుణ్యకాలం\nమించిపోతుంది. పిరికివాడివి కాకపోతే\nనావెంట రా. నీకు అనుభం జరగదులే !”\nఅంటూ వృద్ధురాలు ఆడవిలోనుంచి దారి\nతీసింది. కాంతివర్మకు ఏమాత్రమూ భయం\nకలగలేదు, పైపెచ్చు ఆసక్తి కలిగింది.\nతనకు తలవని తలంపుగా ఏదో కొత్త అను\n\nభవం జరగబోతున్నది. అతను గురం\nదిగి, వృద్ధురాలి వెనకనే వెళ్ళాడు.\n\nఇద్దరూ కొద్దిసేపట్లో ఇల్లు చేరారు.\nఇల్లంతా ఆలంకరించి ఉండటం చూసి\nవిదో పెళ్ళో పేరంటమో జరగబోతున్నదను\nకున్నాడు కాంతివర్మ.\n\nజాంబవతి అతన్ని పరిశీలించి, “ఫరవా\nలేదు. ఈమాత్రం మనిషి దొరుకుతాడని\nనేననుకోలేదు,” అన్నది.\n\nకాంతివర్మకు కొద్దిగా చిరాకు కలిగింది.\n“నాతే ఏం పనో మీలో ఎవరూ చెప్పారు\nకారు,” అన్నాడు.\n\n“నాయనా, నాకు ఒకే ఒక కూతురు.\nఅది తెల్లవారితే బతకదు! నేను ఎలాటి\nచిక్కులో ఉండి నిన్ను పిలిపించానో ఆలో\nచించు. నా పిల్లను చూస్తే, నా బాధను\nమరింత బాగా అర్థం చేసుకుంటావు!”\nఅన్నది జాంబవతి.\n\nకాంతివర్మకు అంతా అయోమయంగా\nఉంది. అతను జాంబవతి వెంట లోపలికి\nవెళ్ళి దీపాల కాంతిలో మిలామిలా మెరిసి\nపోతున్న మధురికను చూశాడు. అతను\nఅంత అందగతైను ఎన్నడూ ఊహించి\nకూడా ఉండలేదు. ఆమె దేవతా స్త్రీలాగా\nకనబడింది.\n\n“ఆ పిల్లేనా?” అన్నాడు కాంతివర్మ.\n\n“అపును, నాయనా! అది రేపిపాటికి శవం అవుతుందంటే నా ప్రాణం ఎలా కొట్టుకుపోతున్నతో ఆలోచించు !” అన్నది జాంబవతి.\n\nఆమెకేమీ జబ్బని అడుగుదామనుకునే టంతలో మధురిక అతని వేవు చూసింది. మరుకుణం ఆమె చెక్కిళ్లు ఎర్రబడ్డాయి, ఆమె కళ్ళలోకి వింత వెలుగు వచ్చింది. బుద్ది తెలిసినది మొదలు ఆమె తనకు కాబోయే భర్తను విరూపాకుడి రూపంలో మాత్రమే ఊహించుకున్నది. అతను చని పోయి తనకు దారేపోయే భర్తను కట్టిపెడ తారని తెలిశాక, అంతకంటెకూడా హీనుడే పస్తాడనుకున్నది. అందుచేత, యువకుడూ అందగాడూ అయిన కాంతివర్మ ఆమె కళ్ళకు సాకౌత్తూ నవమన్మధుడిలాగా కని పించాడు.\n\nఎలాగైతేనేం కాంతివర్మా, మధురికా ఒకరినొకరు చూస్తూనే ప్రేమించుకున్నారు. కాంతివర్మ ఇంకా ఎన్నో విషయాలడుగుదా మనుకుంటూ ఉండగా, పురో హితుడు ముందుకు వచ్చి, “జాంబవతీదేవిగారూ, ఆలస్యం చేస్తే ముహూర్తం మించి పోతుంది,” అన్నాడు.\n\n“ఇంక నా ఆలస్యమేమీ లేదు, వసిష్ఠు గారూ !” అన్నది జాంబవతి.\n\nమధురికనూ, కాంతివర్మనూ పీటలపై కూచోబెట్టి ఒక్కగడియలో పెళ్లిచేసేశారు. కాంతివర్మ ఆత్మాభిమానం లేని మనిషి కాడు. “ఈ పిల్లను పెళ్ళాడతావా ?” అని అతన్ని ఎవరూ అడగలేదు; సామాన్యపు నౌకరును ఆజ్ఞాపించినట్టు, ‘ఈ బట్టలు కట్టుకో !’ అలా పీటమీద కూచో !’ అని ఆజ్ఞా పించారు. కేవలం మధురికపై వీర్పడిన ప్రేమ కారబంగా ఈ అవమానాలను అతను సహించాడు. మధురిక తనను ప్రేమిస్తున్న దని అతనికి రూఢి అయింది. పెళ్లిపీటల\n\nమీద ఉన్నప్పుడే ఆమె అనేకసార్లు అతని కేసి చూసి, చిరునవ్వు నవ్వి, ఎవరూ చూడ కుండా తల వంచుకున్నది.\n\nపెళ్లి అయిపోయాక అందరూ భోజ నాలకు కూచున్నారు. అప్పుడు జాంబవతి తన అల్లుడి పుట్టు పూర్వోత్తరాలు విచారించింది. అతను కళింగదేశంవాడని తెలియగానే ఆమెకు కష్టంవేసింది. కాని అతని తండ్రి ధీరవర్మ కళింగులకూ చాళుక్యులకూ జరిగిన యుద్ధంలో కళింగులపణాన యుద్ధంలో చేరి పోరాడుతూ చనిపోయాడని తెలియగానే ఆమెకు శివం ఎత్తినట్టయింది.\n\n“ఎంత అన్యాయం! ఎంత దారుణం!\n\nనా భర్తను యుద్ధరంగంలో నీ తండ్రి చంపి ఉండవచ్చు. మీ జాతే మాకు శృతువులు, నువు మాకు గర్భశృతువువు. పెళ్లి అయితే అయింది; నా బిడ్డ ప్రాణం కాపాడటానికి దారేపోయే దానవుడికైనా ఇచ్చి ఉండేదాన్నే! కాని దాన్ని కాపరానికి పంపను. అది నీతో కాపరం చేసేకన్న చచ్చిపోతేనే నాకు ఎక్కువ సంతోషం! ఈ పెళ్లి ఇంతటితో సరి. త్వరగా భోజనం కానిచ్చి నీ దారిన నువు వేంచెయ్యి!” అన్నది జాంబవతి కాంతివర్మతో.\n\nకాంతివర్మ ఘాటుగా జవాబిచ్చి ఉండే వాడే గాని మధురిక కళ్ళలో నీరు తిరగటం\n\nచూసి సౌమ్యం వహించి, “అత్తగారు, మీరు చెప్పినదల్లా చేయటం చూసి నన్ను అసమర్దుడనుకున్నారులాగుంది! అలా పార పాటుపడకండి. నేను నా భార్యను తప్పక వెంటబెట్టుకుపోతాను. ఆ విషయం మీకు సందేహంవద్దు!” అన్నాడు.\n\nఇంతలో అక్కడికితూలుతూ తూలుతూ ఒక ఒడ్డూపాడుగు మనిషి వచ్చాడు. అతని బట్టలు రక్తంతో తడిసి ఉన్నాయి. అతన్ని చూస్తూనే జాంబవతి, “విరూపా, బతికి ఉన్నావా, నాయనా? ఇంతసేపూ ఏమి యావు! సమయానికి నువు లేకపోవటంచేత నిష్కారణంగా పిల్లగొఁతుకోసినే!” అంటూ,\n\nఆ వచ్చిన విరూపాకుడితో జాంబవతి జరిగిన దంతా చెప్పింది.\n\nవిరూపాకుడు అంతా విని ఒక్క పెడ బొబ్బ పెట్టి. “దుర్మార్గుడా, నేను పెళ్ళాడ బోయే కన్యను కాజేస్తావా? అంతు తేలు స్తాను, రా!” అంటూ కత్తి దూశాడు.\n\nకాంతివర్మ ఒక్కసారి మధురిక కేసి చూసి, ఆమె విరూపాకుణ్ణి చూసి భయపడటం గమనించి తృప్తి పడ్డాడు. అతను విరూపాకుడితో, “మీ భాష చాలా వింతగా ఉన్నది. నేను ఎవరినీ కాజెయ్యలేదు. నా అనుమతికూడా పొందకుండా నన్ను దారి తప్పించి తెచ్చి ఈ మధురికను ఇచ్చి చేశారు.\n\nఆమెను నేను ప్రేమించాను, ఆమెకూ\nనాపైన ప్రేమ ఉన్నదనుకుంటున్నాను.\nఆందుచేత మీరు నన్ను కవ్వించటం ఎమీ\nసమంజసంగా లేదు,” అన్నాడు.\n\nమథురికను పొగొట్టుకున్న విరూపాకుడికి\nహితం తలకెక్కలేదు. అదివరకు జరిగిన\nపొరాటంలోనే అతను బాగా దెబ్బతిని రక్తం\nపొగొట్టుకుని ఉన్నాడు. “ఆ గాయాలు\nనయమయాక అలాగే నీతో యుద్ధం\nచేస్తాను,” అని కాంతివర్మ అన్నప్పటికీ,\nవిరూపాకుడు మొండిపట్టుబట్టి, “ఈ రాత్రి\nనువ్వే నేనో చావాలి. మగధీరుడివైతే\nయుద్ధానికి రా!” అన్నాడు.\n\n“నేను నీతో యుద్ధం చెయ్యను. నన్ను\nరెచ్చగొట్టలేవు!” అన్నాడు కాంతివర్మ.\n\nఆ మాట వినగానే జాంబవతి కాంతి\nవర్మను నానామాటలూ అన్నది. కళింగు\nలంతా పిరికిపందలే నన్నది; దుర్జయుడి\nకడుపున పుట్టిన పిల్ల పిరికి వెధవతో కాపరం\nచెయ్యదన్నది.\n\nకాంతివర్మ చివరకు అన్నం ముందు\nనుంచి లేచి కత్తి చేతబట్టుకుని ముందుకు\nవచ్చాడు. అతనూ విరూపాకుడూ ఇంటికి\nదూరంగా వెళ్లి తాము పోట్లాడేదానికి స్థలం\nచూసుకున్నారు. బయట వెన్నెలలో ఇద్దరూ\nగర్భశ్రీపులులాగా నిలబడ్డారు. విరూ\nపాకుడు కత్తి ఎత్తి కాంతివర్మ పైకి లంఘిం\nచాడు. కాంతివర్మ తన కత్తిని అడ్డం పెట్టు\nకుని దెబ్బ కాచుకున్నాడు. ఇలా చాలా\nసార్లు జరిగాక విరూపాకుడి గాయాలనుంచి\nమళ్ళీ రక్తం స్పహతప్పి పడిపోయాడు.\n\nఅతనికి మళ్ళీ స్పృహ తెలిసేసరికి కాంతి\nవర్మ ముఖం కనిపించింది.\n\n“నన్ను ఎక్కడ పాడిచావు?” అని\nవిరూపాకుడు అడిగాడు.\n\n“నిన్ను నేను ఎక్కడా పోడవలేదు.\nగాయపడి ఉండటంచేత నీ అంతట నీవే\n\nసామ్మసిల్లాపు. పిరికిపందలుతప్ప వీరుడైన\nవాడెవడూ గాయపడినవాడితో పోట్లాడడు!”\nఆన్నాడు కాంతివర్మ.\n\n“మధురికను నాకు కాకుండా చేశావన్న ఆవేశంలో మతిపోయి ప్రవర్తించాను. మధు రిక నిజంగా నిన్ను ప్రేమిస్తున్నదా?” అని విరూపాకుడు అడిగాడు.\n\n“నీకు కళ్ళు లేవా? ఆమె నీకేసి ఎలా చూసిందీ, నాకేసి ఎలా చూసిందీ నువు గమనించలేదా?” అన్నాడు కాంతివర్మ.\n\nవిరూపాకుడు నిట్టూర్చి, “మధురిక సుఖమే నాకు కావాలి!” అంటూ, కాంతి వర్మ సహాయంతో ఇంటికి తిరిగి వచ్చాడు.\n\nవారిద్దరినీ చూసి జాంబవతి పాలిపోయి\nనట్టయిపోయింది.\n\n“ఆల్లుడికి జరపవలసిన మర్యాదలన్నీ అయిపోయాయి గనక నా భార్యాను తీసు కుని నేను బయలుదేరబోతున్నాను. అడ్డు పెట్టేవారింకెవరైనా ఉన్నారా?” అని కాంతి పర్మ జాంబవతిని అడిగాడు.\n\n“అదేమిటి, నాయనా? నూతన వధూ వరులు మూడు నిద్రలూ చెయ్యాలి, మను గుడుపులు జరపాలి, పదహారోజు పండగ పూర్తి చెయ్యాలి, అప్పుడూ ఆడపిల్ల అత్తవారింటికి వెళ్లేది!” అన్నది జాంబవతి. తనను గురించి తన అత్తగారు అభి\n\nప్రాయం మార్పుకున్నదని తెలియగానే కాంతివర్మ సంతోషించాడు.\n\nబేతాళుడి కథ చెప్పి, “రాజా, నాకొక్క సందేహం. జాంబవతి కాంతివర్మ గురించి తన అభిప్రాయం ఎందుకు మార్పుకున్నది? తనకు కుడిచేయిలాగా ఉంటున్న విరూ పాకుణ్ణి చంపక విడిచాడన్న కృతజ్ఞతతోనా? లేక విరూపాకుడు కాంతివర్మకు మిత్రుడైపోయాక తన పంతం నెగ్గించేవారెవరూ ఉండ రన్న భయంతోనా? ఈ ప్రశ్నకు సమాధానం తెలిసికూడా చెప్పకపోయావో నీతల వెయ్యి చెక్కలవుతుంది,” అన్నాడు.\n\n“జాంబవతిలో మార్పుకు కారణాలు సీవు చెప్పిన రెండూ కావు. ఆవిడ జాత్యహం కారం చేతనే కాంతివర్మను ద్వేషించింది. విరూపాకుడు బతికే ఉన్నాడని తెలియక పూర్వంకూడా ఆమె కాంతివర్మను తన ఆల్లుడుగా స్వీకరించ నిరాకరించింది. అయితే జాత్యహంకారానికికూడా ఏదో ఒక\n\nఆధారం ఉండాలిగద. జాంబవతి ఉద్దేశంలో కళింగులు చాళుక్యులకు శత్రువులు. కాని కాంతివర్మలో అలాటి శత్రుభావం లేదని రుజువయింది. అతను విరూపాకుణ్ణి చంప గలిగి ఉండికూడా విడిచిపుచ్చాడు. అత నిలో చాళుక్యులపట్ల ద్వేషంలేదని రుజు వయింది. అంతేగాక కాంతివర్మలో జాత్యహంకారం లేదు. విరూపాకుడు కయ్యా నికి కాలుదువ్వుతూ అపమానించినప్పటికీ పడిఉండటం చూసి జాంబవతి అతన్ని పిరికివాడి కిందకట్టింది. అతను పిరికివాడు కాడనీ, జాత్యహంకారం లేకపోపటం అత నిలో ఒక సద్గుణమేననీ స్పష్టమయాక జాంబవతి తన జాత్యహంకారాన్ని విడిచి పుచ్చింది. అదే ఆమెలో కలిగిన మార్పు,” అని విక్రమార్కుడు జవాబు చెప్పాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శపంతోసహా మాయమై మళ్లీ చెట్టెక్కడు. —(కల్పితం)\n\nచూపు ఆననివాళ్లు\n\nఒక ఊళ్లో ముగ్గురు అన్నదమ్ములు పక్క\nపక్క ఇళ్లలో నివనిస్తూండేవాళ్లు. ఆ\nముగ్గురికీ అపరిమితమైన చత్వారం; ఏ\nవస్తువైనా ముక్కుదగ్గిర పెట్టుకుంటేగాని\nకనిపించేదికాదు.\n\nఆ అన్నదమ్ములు ముగ్గురూ ఒకనాటి\nసాయకాలం పెద్దవాడి ఇంట కలునుకుని\nలోకాభిరామాయణం మాట్లాడుతున్నారు.\nమధ్యలో పెద్దవాడు తన తమ్ములతో,\n“అన్నట్టు, ఈ మధ్య నా చూపు చాలా\nబాగయింది సుమా. అంతదూరాన దోమ\nకనిపిస్తే అది ఆడదో మగదో పోల్చగలుగు\nతున్నాననుకోండి,” అన్నాడు.\n\n“చాల్లే నీ బడాయిలు! వారంశితమేగా నువు పట్టపగలు కావడివాడిపైన పడిందీ?” అన్నాడు రెండోవాడు.\n\n“పగలు మాట అటుంచు. చికటిపడిన\nకొద్దీ అద్భుతంగా చూపు ఆనుతున్నది.\n\nకొందరికి రాత్రిచూపు ఉంటుందట,”\nఅన్నాడు పెద్దవాడు.\n\n“ఇవన్నీ ఎందుకొచ్చిన కబుర్లు? తింటే\nగాని రుచి తెలియదు. ఎవరిచూపు ఎటు\nవంటిదో పరీక్ష పెడితే కణంలో తేలి\nపోతుంది,” అన్నాడు మూడోవాడు.\n\n“ఏమిటాపరీక్ష?” అన్నాడు రెండోవాడు.\n\n“చెబుతాను విసండి. మన వీధి కెదు\nరుగా సత్రంవాకిలి ఉన్నదే, ఆ వాకిలిపైన\nరేపు ఉదయం ధర్మశాసనం శిల వేయిస్తు\nన్నారు. ఆ శిలపైన ఏమి చెక్కి ఉన్నదో\nచదవటమే మనకు పరీక్ష. దానిమీది అక\nరాలను మనలో ఎవరు ఎక్కువ దగ్గిరగా\nనిలబడి చదవగలిగితే వాడు ఓడినట్టు.\nమిగిలిన ఇద్దరికీ ఓడినవాడు భోజనం పెట్టే\nటట్టు పందెం!” అన్నాడు మూడోవాడు.\n\nదీనికి పెద్దవాళ్లిద్దరూ సరే నన్నారు. చిన్న\nవాళ్లు తమ ఇళ్లకు వెళ్లిపోయాక పెద్దవాడికి\n\n“ ఏమి లేదండి, ‘శ్రీరామకటాకము’ అని రాయించారు,” అన్నాడు గుమాస్తా.\n\nపెద్దవాడు ఆనందభరితుడై గుమాస్తా వద్ద సెలవుపుచ్చుకుని ఇంటికి బయలు దేరాడు. స్పష్టంచాకిలి వద్దనే రెండోవాడు పెద్దవాడికి ఎదురు వచ్చాడు. అయితే ఇద్దరూ చూపు అననివాళ్లె గనక ఒకరినొకరు గమనించలేదు.\n\nపెద్దవాడికి వచ్చిన ఆలోచనే రెండో వాడికి వచ్చింది. ఆయనకూడా గుమాస్తా వద్దకు వెళ్లి పెద్దవాడు అడిగినట్టే, ధర్మశాసనంపైన ఏమి రాయించారని అడిగాడు. ప్రతివాళ్లూ ఇదే సంగతి అడగటంచుసి ఆశ్చర్యపడుతూ గుమాస్తా పెద్దవాడికి చెప్పి నట్టే జవాబు చెప్పాడు. రెండోవాడు అంత టితో తృప్తిపడి వెళ్లిపోక, “పలక ఏరంగుది ? అకరాలు ఏరంగు?” అని అడిగాడు.\n\n“ తెల్లటి చలవరాతి పైన బంగారు చెక్కుడు అకరాలు,” అన్నాడు గుమాస్తా.\n\nరెండోవాడు వెళ్లిన కాస్సేపటికి మూడో వాడువచ్చి గుమాస్తాను మొదటివాడు అడిగి నట్టే అడిగాడు. గుమాస్తా చెప్పాడు.\n\n“‘శ్రీరామ కటాకము’ అన్నదాని కింద శాసనం వేయించేవారి పేరుగాని చెక్కించ లేదా ఏం?” అన్నాడు మూడోవాడు.\n\nబెంగపట్టుకున్నది. కారణం; ఆ శాసనాన్ని ముక్కుతో తాకిగాని చదవలేడు.\n\nఈ సమస్యగురించి చాలాసేపు సతమత మైన మీదట పెద్దవాడికి దివ్యమైన ఆలోచన తట్టింది. స్పష్టంలో గుమాస్తా ఉంటాడు. ఆయన నడిగితే ఆ ధర్మశాసనం పలకపైన ఏమున్నదీ చెప్పేస్తాడు. ఈ ఆలోచన తట్టగానే పెద్దవాడు బయలుదేరి స్పశ్తానికి వెళ్లాడు.\n\n“ ఏడో పనిమీద దయచేశారు?” అన్నాడు స్పష్టం గుమాస్తా.\n\n“ మరేమీలేదు. రేపు ధర్మశిల వేస్తున్నా రటగా? దానిమీద ఏమి రాయించారేమిటి?” అన్నాడు పెద్దవాడు.\n\n“ చిన్న అక్షరాలతో ‘ఫలానావారు’ అని చెక్కించారు. దానికి ఏం రంగు పూశారని అడుగుతారేమో! ఎర్ర రంగు!” అన్నాడు గుమాస్తా నప్పుతూ.\n\nఅన్నదముఖులు ముగ్గురూ, “ నేను గలిచా!” అనుకుంటే, “ నేను గలిచా!” అనుకుని ఆ రాత్రి నిద్రపోయారు. తెల్లవార గానే పెద్దవాడింటికి మిగిలిన వాళ్లిద్దరూ వచ్చారు. ధర్మశాసనం చూడపోదామని ముగ్గురికీ ఆత్రంగానే ఉంది. అందుచేత ఆటే ఆలస్యం చేయకుండా ముగ్గురూ వీధి లోకి వచ్చారు. పెద్దవాడు చప్పున ఆగి సత్రం కేసిచూసి, “ఇంకా దగ్గిరికి పోవలిసిన అప సరమేముందీ? శాసనం పలకమీది అక్షరాలు ఇక్కడికే కనిపిస్తున్నాయి. చదవనా? ‘శ్రీరామ కటాకము’—కొట్టవచ్చినట్టు కనిపిస్తున్నాయి!” అన్నాడు.\n\nఈ మాటలు విని చిన్నవాళ్లిద్దరూ నిర్వాంత పోయారు. ఒక కేఅంపాటు తాము ఓడా మని వాళ్లు భయపడ్డారు. కాని రెండోవాడు తెప్పరిల్లుకుని, “పలక ఏరంగుది? అక్షరాలు ఏరంగు?” అని అడిగాడు.\n\n“రంగు కనిపించకపోవటమేమిటి? తెల్లటి పలకమీద బంగారు పూతపూసిన చెక్కుడు అక్షరాలు కనిపించటం లేదూ?” అన్నాడు రెండోవాడు.\n\n“మీ రిద్దరూ ఎందుకు పోట్లాడు కుంటారు. ఆ పలకమీద చెక్కిఉన్న చిన్న అక్షరాలు చదవగలరేమో చూడండి. పెద్ద అక్షరాలు కబోదికూడా చదువుతుంది,” అన్నాడు మూడోవాడు.\n\n“పలకమీద చిన్న అక్షరాలుకూడా ఉన్నాయా?” అన్నారు పెద్దవాళ్లిద్దరూ.\n\n“ కనిపిస్తూంటేనే! ఎర్రటి అక్షరాలు, ‘ఫలానావారు’ అని స్పష్టంగా రాసిఉంది!\n\nచందమామ\n\nఏమిటో అనుకున్నాను. మీ ఇద్దరి చూపు కంటె నాదే నయమే!” అన్నాడు మూడో వాడు. పెద్దవాడు తానుకూడా గెలిచిన వాడితో చేరే ఉద్దేశంతో, “నీ చూపే మన ముగ్గురి లోకీ మంచిది. తరవాత నా చూపు మంచి దంటాను. పెద్ద అక్షరాలను గుర్తించినది నేనుకద! మీరింకా ముందుకుపోబోతుంటే నేను ఇక్కడే ఆగాను! అందుచేత నీకూ నాకూ రెండోవాడు భోజనం పెట్టాలి,” అన్నాడు. రెండోవాడు పేచిపెట్టాడు. అక్షరాలు ఏ రంగో, పలక ఏరంగో తెలుసుకో లేనివాడు చూశాడంటే ఎలా నమ్మటం ?\n\nకాస్సేపు ముగ్గురూ ఘర్షణపడి ఎవరి తీర్పు అయినా తీసుకోవటానికి ఒప్పుకున్నారు. ఇంతలో సత్రం గుమాస్తా అటుగా వచ్చాడు. “అయ్యా, మీరెవరో కాస్తమాకు న్యాయం చెప్పండి. ఆ సత్రం ధర్మశాసనం మీద శ్రీరామ కటాకము అని రాసి ఉన్నమాట అబద్ధమా?” అని పెద్దవాడు అడిగాడు.\n\n“కాదు!” అన్నాడు గుమాస్తా.\n\n“పలక తెల్ల చలవరాయి అపునంటారా ? దానిమీద బంగారు చెక్కుడు అక్షరాలే సంటారా?” అన్నాడు రెండోవాడు.\n\n“అవును!” అన్నాడు గుమాస్తా.\n\n“చిన్న అక్షరాలతో ‘ఫలానావారు’ అని రాసి ఉన్నమాటా, అక్షరాలు ఎర్రగా ఉన్నమాటా నిజమే సంటారా?” అన్నాడు మూడోవాడు.\n\n“నిజమే!” అన్నాడు పూజారి.\n\nమళ్లీ అన్నదమ్ములు “నా చూపు మెరుగు!” అంటే “నా చూపు మెరుగు!” అని తగాదాపడసాగారు.\n\nసత్రం గుమాస్తా వారిని ఆపి, “మెరుగో తరుగోగాని మీ ముగ్గురి చూపూ ఒకటిగానే ఉన్నదని నా ఉద్దేశం. ఎందుచేతనంటే సత్రం వాకిలికి ఇంకా ధర్మశాసనం పలక తగిలించలేదు!” అంటూ తనదారిన తాను వెళ్లిపోయాడు.\n\nఅహింసాజ్యోతి\n\nసుమారు రెండున్నరవేల సంవత్సరాల క్రితం భారతదేశంలో పదహారు పెద్ద రాజ్యాలూ, ఆనేక చిల్లర రాజ్యాలూ ఉండేవి; కొన్ని గణతంత్ర రాజ్యాలుకూడా ఉండేవి. పెద్ద రాజ్యాలలో ప్రధానమైనవి కోసల, మగధ, విదేహ రాజ్యాలు. లిచ్చు వులూ, శాక్యులూ గణతంత్ర రాజ్యాలు ఏర్పరచుకున్నారు. శాక్యుల రాజ్యం హిమాలయాలకు దిగువగా, సుమారు వెయ్యి చదరపుమైళ్లు విస్తీర్ణం కలిగి ఉండేది. శాక్యులు కోసలరాజులకు సామంతులు. కపిలవస్తునగరం వారి రాజధాని. శాక్యుల దేశం చాలా అందమైనది, సారవంతమైనది. దీనికి ఉత్తరాన హిమాలయాల మంచు కొండలుండేవి. దేశమంతటా అందమైన\n\nసాలప్పకాలూ, ఇతర వృకాలూ ఉండేవి. మైవానాలలో వరి పుష్కలంగా పండేది.\n\nశాక్యులు కృతియులు. వారికి శుద్ద దనుడు రాజు. శాక్యులు కోసలరాజుకింద సామంతులే అయినప్పటికీ, ఎక్కువ అభిమానం కలవారు; ఒకరికి సులువుగా తల ఒగ్గేవారుకారు. ఒకప్పుడు ఒక కోసలరాజు తనకు భార్యగా ఉండటానికి ఒక శాక్యకన్యను పంపమని కబురు చేస్తే శాక్యులంతా కూడ బలుక్కుని, తమ కన్యలను వివాహ మాడటానికి కోసలరాజులు అర్హులు కారని తీర్మానించి, ఒక బానిసపిల్లను పంపారు! ఇందుమూలంగా కోసలరాజు కపిలవస్తును బుద్దుడికాలంలోనే కొల్లగొట్టటం జరిగింది. శాక్యులు ఆలాంటి అభిమానధనులు.\n\nశాక్యరాజైన శుద్ధోదనుడి పట్టమహిషి\nమహామాయ, లేక మాయాదేవి. ఆయన\nరెండవ భార్య మహాప్రజాపతి. వీరిద్దరూ\nవ్యాఘ్రపురరాజు కుమార్తెలు. వీరి గర్భాన\nఒక చక్రవర్తీ, ఒక అవతారపురుషుడూ\nజన్మిస్తారని జ్యోతిమ్కులు చెప్పటంచేత\nజంబూద్వీపంలోని ఆనేక రాజులు వారిని\nపెళ్లాడగోరారు. కాని వారి తండ్రి వారిని\nశాక్యరాజైన శుద్ధోదనుడి కచ్చి వైభవంగా\nవివాహం చేశాడు.\n\nఒక ఏడు అషాఢనప్రమి నుంచి ఏడు\nరోజులుగా కపిలవస్తు నగరవాసులు అషా\nఢౌత్సవాలు జరిపారు. నగరమంతా ఇంద్ర\n\nలోకంలాగా అలంకరించి ఉన్నది. వారం\nరోజులూ నృత్యాది వినోదాలలో ఉల్లాసంగా\nగడిచిపోయాయి. చతుర్దశినాటిరాత్రి, అంటే\nఉత్సవాలు ముగిసిన రోజున, మహామాయ\nపన్నీట స్నానం చేసి, పుష్పమాలాలంకృత\nఅయి, దానధర్మాలు చేసి, హంసతూలికా\nతల్పంపై పడుకుని నిద్రపోయి, తెల్లవారు\nజామున ఒక కల గన్నది. ఆ కలలో ఒక\nతెల్లవీనుగు ఆకాశం నుంచి దిగివచ్చి, కుడి\nవైపునుంచి తన గర్భంలో ప్రవేశించినట్టు\nఅమెకు కనిపించింది.\n\nతెల్లవారి నిద్ర లేస్తూనే మాయాదేవి\nతాను కనిన కలను గురించి శుద్ధోదనమహా\n\nరాజుకు చెప్పింది. ఆనాడే శుద్ధోదనుడు అరవైసలుగురు వేదపారంగతులైన బ్రాహ్మణులను పిలిచి, వారికి బంగారు పళ్ళాలలో భోజనాలు పెట్టి, ఆ పళ్ళాలను వారికి కాను కలుగా ఇచ్చేశాడు.\n\nతరవాత ఆయన వారిని మాయాదేవి కలకు అర్ధమేమిటని అడిగాడు.\n\n“మాయాదేవి గర్భవతి అయింది. దేశమంత్రా ఆనందోత్సవాలు జరిపించండి. ఈమె గర్భవాసాన పుట్టేవాడు ఐహిక జీవితం గడిపితే సామ్రాట్టు అవుతాడు; సన్యసించినట్టయితే మహాబుద్ధుడవుతాడు,” అని బ్రాహ్మణులు చెప్పారు.\n\nపది మాసాలు నిండగానే మాయాదేవి తన భర్తతో, “నా పుట్టింటి వారిని చూడా లని ఉన్నది!” అని చెప్పింది. వెంటనే శుద్ధోదనుడు ఆమె ప్రయాణానికి ఏర్పాట్లు చేయించాడు. కచిలవస్తునుంచి వ్యాప్తపురానికి వెళ్లే దారిపైన ఇసర పొయించి చదును చేశారు. దారిపాడుగునా మంచి నీటి సదుపాయాలు చేశారు. బంగారు పల్లకీలో మెత్తలు పరిచి సిద్ధం చేశారు. మాయాదేవి స్నానం చేసి మేలి వస్త్రాలు ధరించి, సర్వాభరణ భూషితురాలై దేవతాస్త్రీలాగా వెలిగిపోతూ పల్లకీ ఎక్కింది. పల్లకీని పట్టటానికి వెయ్యిమంది ఉత్తమ కీర్తియులు\n\nఅమె వెంట బయలుదేరారు. ఏనుగులు, రధాలూ వెన్నంటిరాగా, మంగళ వాద్యాలతో మాయాదేవి తన పుట్టింటికి కదిలింది.\n\nకపిలవస్తునగరం నుంచి వ్యాప్తముపురానికి వెళ్ళేదారిలో, కపిలవస్తునగరానికి తూర్పుగా 15 మైళ్ళదూరంలో లుంబినీవనం ఉన్నది. ఈ పనం ప్రసిద్ధమైనది. ఇక్కడ విహరించ టానికి రెండు నగరాల ప్రజలూ వచ్చేవారు. పల్లకీ లుంబినీవనం చేరగానే మాయాదేవికి అక్కడ కాస్సేపు విశ్రమించాలనిపించింది. ఎందుచేతనంటే అది వైశాఖమాసం; వసంతకాలం. వనంలోని చెట్లన్నీ విరగ బూసి కమ్మని సువాసనలు వెదజల్లు\n\nతున్నాయి. పూపుల తేనె తాగుతూ తుమ్మె దలు షుంకారాలు చేస్తున్నాయి. చెట్లపైన రంగురంగుల పక్కులు కూర్చుని క్రావ్యంగా పాడుతున్నాయి.\n\nనిండు చూలాలైన మాయాదేవి ఈ వనంలో ప్రవేశించి దాని అందచందాలు గమనించి ఆనందిస్తూ నడవసాగింది. ఆమె ఒక సాలవృక్షాన్ని సమీపించేసరికి చప్పుస్తప్రసనం కలిగేలాగు ఆమెకు తోచింది. దేన్నయినా పట్టుకునే ఉద్దేశంతో ఆమె చెయ్యి చాచింది. వెంటనే ఆ సాలవృక్షం కొమ్మ ఒకటి కిందికి వంగి ఆమె చేతికి ఆధారంగా అందింది. ఆ కీణంలోనే ప్రసనం ఆరంభమయింది.\n\nఆమెవెంట ఉన్న పరిచారికలు ఆమె చుట్టూ తెరలు అమర్చారు. మాయాదేవి తూర్పుముఖమై కూర్చుని, ఎటువంటి ప్రసన వేదనా లేకుండా మగశిశువును కన్నది.\n\nఆనాడు వైశాఖ ప్రార్ణమి, మంగళవారం, విశాఖా నక్షత్రం. ఆదే రోజున కపిలవస్తు నగరంలో యశోధర పుట్టింది; కంటకమనే గుర్రం పుట్టింది; చెన్నుడూ, ఆనందుడూ, కాలుదాయీ ఆనేవారు పుట్టారు; గయవద్ద బోధివృక్షం పుట్టింది.\n\n[వీరందరికీ బుద్దుడితో సంబంధం ఉన్నది. యశోధర బుద్దుడికి భార్య\n\nఆయింది. బుద్దుడు సన్యసించే నాటిరాత్రి కంటకం అనే గుర్రం ఎక్కే వెళ్లిపోయాడు. ఆప్పుడు బుద్దుడి వెంట వెళ్లిన వాడు చెన్నుడు. ఆనందుడు బుద్దుడికి యాపజ్జీవ సపర్యలు చేశాడు. సన్యాసి ఆయిన తన కుమారుణ్ణి ఇంటికి తిరిగి రమ్మని కబురు చేస్తూ శుద్దోదనుడు కాలుదాయిని దూతగా పంపాడు. గయలోని బోధివృక్షం కిందనే బుద్దుడు బుద్దత్వం పొందాడు.]\n\nబుద్దుడు పుట్టిననాడు అనేక అద్భుతాలు కనిపించాయని చెబుతారు.\n\nదారిలోనే ప్రసవం పూర్తి కావటంచేత మాయాదేవి తన పుట్టింటికి వెళ్లక, తన శిశువుతోనూ, పరివారంతోనూ కపిలవస్తుకు తిరిగి వచ్చింది.\n\nహిమాలయ పర్వతాలలో అసితుడనే ముని తపస్సు చేసుకుంటూ ఉండేవాడు. ఈయన తపస్సు వినాడో ఫలించటంచేత సమస్త లోకాలూ, కల్పాలూ ఈయనకు కోరినంతనే కనిపిస్తూ ఉండేపట. బోధిత్వుసడు జన్మించిననాడు ఇంద్రలోకంలో దేవతలు అనందపారవశ్యంతో నృత్యాలు చేస్తూ ఉండటం గమనించి ఇంద్రపదవికి కొత్తగా మరొకరు వచ్చారేమోనని ఆయన అనుకున్నాడట. కాని ఆయన విచారించగా,\n\nకపిలవస్తురాజైన శుద్దోదనుడికి కుమారుడు కలిగాడనీ, ముప్పై ఆయిదు సంవత్సరాల అనంతరం అతను బుద్దత్వం పొందనున్నా డనీ తెలుసుకున్నాడట.\n\nవెంటనే అసితుడు కపిలవస్తునగరానికి వెళ్లాడు. శుద్దోదనుడు ఆయనకు భక్తితో స్వాగతమిచ్చి, తన కుమారుణ్ణి తెప్పించి, తన చేతులతోనే ఆ బిడ్డను ముని పాదాల పద్ద ఉంచబోయాడు.\n\nకాని ఆ శిశువుకు తన పాదాలు తగిలి నట్టయితే తన తల ఏడు చెక్కలుగా పగిలి పోతుందని భావించి అసితుడు ఆ శిశువు పాదాలు పట్టుకుని తన తలకు ఆనించు\n\nకున్నాడు; తరవాత ఆయన ఆ శిశువు చూట్టూ మూడుసార్లు ప్రదక్షణం చేశాడు. ఇదంతా చూసిన శుద్ధోదనుడు తానుకూడా తన కొడుకు ముందు ప్రణమిల్లాడు. శుద్ధోదనుడు తన కుమారుడికి చేసిన మొదటి ప్రణామం ఇదే.\n\n“రాజా, నేను బ్రహ్మకూ, ఇంద్రుడికీ కూడా ప్రణామం చెయ్యను. నేను అజ్ఞా పించానంటే సూర్య చంద్రులు నిలిచి పోతారు. ఆయినా నేనీ శిశువుకు ప్రణామం చేశాను,” అంటూ అసితుడు శిశువును పరీక్షించి ఆ శిశువులో ముప్పయిరెండు మాంగల్యలకీణాలు గమనించాడు. ఆ శిశువు\n\nతప్పక బుద్దుడవు తాడని తెలియగానే అసితుడి ముఖం ఆనందంతో వికసించింది.\n\nతరవాత ఆయన భవిష్యత్తులోకి చూసి ఆ శిశువు బుద్దుడై తత్వం ఉపదేశించేనాటికి తాను చనిపోయి ఉంటాననీ, ఆ టోధలు వినే గీత తనకు లేదనీ తెలిసి కన్నీరు కార్చసాగాడు.\n\nఅసితుడు మొదట నవ్వటమూ, తరవాత కన్నీరు కార్చటమూ గమనించిన శుద్ధోదనుడు మొదలైన వారు ఆదుర్దాపడి, “స్వామీ, తమరెందుకు విచారిస్తున్నారు? బిడ్డ కేమీ ఆపద రాసిపెట్టిలేదుకద?” అని ఆయనను అడిగారు.\n\n“ లేదు, లేదు. ఈ శిశువుకు ఎట్టి అరిప్టాలూ రావు. కాని ఇతను మరి ముప్పై అయిదేళ్లకు బుద్ధత్వం పొంది మానవులకు జన్మరాహిత్యం ఉపదేశిస్తాడు. ఆ ఉపదేశాలు వినటానికి, బుద్ధుణ్ణి కళ్లారా చూడటానికి నేను జీవించి ఉండనే అని విచారిస్తున్నాను,” అన్నాడు అసితుడు.\n\nతరవాత అసితుడు తనవారిలో ఎవరికి బుద్ధుడి దర్శనం లభించుతుందా అని ఆలోచించి, తన శిమ్యుడూ మేనల్లుడూ అయిన నరదత్తుడికి ఆ అవకాశం ఉంటుందని తెలుసుకున్నాడు. అందుకుగాను ఆ కురవాణ్ణి తయారుచేయాలనుకున్నాడు.\n\nఆయన నరదత్తుడితో, “నాయనా, నీవు వెంటనే సన్యసించి తపస్సు ప్రారంభించు. బుద్ధుడి బోధలు విని తరించే అవకాశం నీకు లభించగలదు,” అని చెప్పాడు.\n\nనరదత్తుడు ఆ ప్రకారమే కాషాయ వస్తాలు ధరించి సన్యాసం పుచ్చుకుని హిమాలయాలలో తపస్సు చేశాడు. బుద్ధుడి బోధలు కాశిలో వినే అవకాశం కాలప్రకమాన అతడికి లభించింది.\n\nశిశువుకు అయిదవనాడు నామకరణ మహోత్సవం చేశారు. ఆ ఉత్సవం భారీ ఎత్తున జరిగింది. ఎందుచేతనంటే శుద్ధోదన మహారాజుకు ఈ బిడ్డ లేకలేక పుట్టాడు.\n\nఆనాడు శుద్ధోదనుడు నూటఎనిమిదిమంది బ్రాహ్మణులకు భోజనం పెట్టి పిల్లవాడి జాతకం ఎలా ఉండబోతుందని అడిగాడు. జాతకం గుణించటానికి ఎనిమిదిమంది బ్రాహ్మలు ఎన్నుకోబడ్డారు. వారిలో ఏడు గురు ఆభిప్రాయపడినదేమంటే ఈ శిశువు చక్రవర్తిగాని బుద్ధుడుగాని అవుతాడని. ఎనిమిదిమందిలోకి చిన్నవాడైవ సుదంతు డనేవాడు మటుకు, “ఈ శిశువు చక్రవర్తి ఎన్నటికీ కాడు, బుద్ధుడే అవుతాడు,” అని ఖండితంగా చెప్పేశాడు.\n\nబ్రాహ్మణులందరు కలిసి శుద్ధోదనుడితో, “మహారాజా, ఈ పిల్లవాడి మూలాన ప్రపంచానికి గౌప్ప మేలు చేకూరుతుంది. అతని కోరికలన్నీకూడా సిద్ధిస్తాయి. అందు చేత ఇతనికి సిద్ధార్థుడని నామకరణం చేయండి,” అన్నారు.\n\nగౌతముడనేది శాక్యులవంశనామం. అందుచేత శుద్ధోదనుడి కొడుకు గౌతము\n\nడని, గౌతమసిద్ధార్థుడనీ, సర్వార్థసిద్ధి అనీ కూడా పిలవబడ్డాడు.\n\nనామకరణ మహోత్సవంనాడు ఎనభై వేలమంది శాక్యులు ఉత్సవానికి హాజరయారు. వారందరూ శుద్ధోదనుడిలాగే సిద్ధార్థుడు చక్రవర్తి అవుతాడని పూర్తిగా నమ్మారు. కాబోయే చక్రవర్తికి పరివారం కావాలి. అందుచేత వారంతా తమ కుమారులను సిద్ధార్థుడితోపాటు విద్యాభ్యాసం చేయంచటానికి నిర్ణయించారు.\n\nసిద్ధార్థుడు జన్మించిన ఏడవరోజున మాయాదేవి జీవితం చాలించింది. శుద్ధోదనుడు తన కుమారుడికి పాలివ్వటానికి నూరుమంది దాదులను ఏర్పరిచాడు. మరీ పాట్టివాళ్ళు కాకుండా, పాడుగువాళ్ళు కాకుండా, అమిత ఆరోగ్యవతులైన వారుగా చూసి ఎన్నో వేలమంది స్త్రీలను పరీక్షించి ఈ దాదులను ఎన్నుకున్నారు.\n\n—(ఇంకా వుంది)\n\nఅరేబియా ఎడారిలో బదావీలనే తెగకు చెందినవారున్నారు. వీరు ఒకచోట స్థిరంగా ఉండక ఎడారి అంతటా తిరుగుతూ ఉంటారు. మగపిల్లలు చిన్నతనం నుంచి కత్తి పట్టటమూ, ఈటె విసరటమూ నేర్చు కుంటారు. హత్యలు చెయ్యటం వారికి ఉగ్గుపాలతో పెట్టిన విద్య. దోపిడీలు చెయ్యటం వీరికి పరిపాటి. బదావీ ముఠాలలో ఒక్కొక్కముఠాకు ఒక్కొక్క పేరుంటుంది, కాని అందరూ ఇస్మాయిల్ సంతతి వారమని చెప్పుకుంటారు.\n\nఆనేక శతాబ్దాల క్రితం “బేనిసాద్” అనే ఒక బదావీ ముఠా ఉండేది. ఈ ముఠాకు ఒక నాయకుడుండేవాడు. అతనికి “ఎడారి భయంకరుడు” అని పేరుండేది. ఈయన కుమారులలో ఆఖరువాడు కనానా. వారి జాతిలో ఆఖరుకొడుకు తండ్రి తాలూకు గొర్రెల మందలను కాయటం ఆనాదిగా\n\nపస్తున్న ఆచారం. అందుచేత కనానా అయి దేళ్లు నిండగానే ఆడవాళ్లతోబాటు చల్లచేయటమూ, వెన్న తీయటమూ మొదలైన పనులు చేసి, పదేళ్లు నిండగానే, కర్ర చేత బట్టి గొర్రెలనూ, ఒంటెలనూ కాచాడు.\n\nఇలా మూడేళ్లు జరిగాక తండ్రి కనానాను, “ఈటె పట్టటం నేర్చుకుంటావా ?” అని అడిగాడు.\n\n“నాన్నా, నేను అల్లా కోసమూ, ఆరేబియా కోసమూ అయితే తప్ప ఈటె పట్టి ఇతరుల ప్రాణాలు తీయలేను,” అన్నాడు కనానా. చంపటమో, చాపటమో తప్ప మరొకటి తెలియని జాతిలో పుట్టిన ఆ పసివాడిలో ఆ ఆచారవిరుద్ధమైన ఆలోచన ఎలా తల ఎత్తినదీ ఎవరూ ఊహించలేకపోయారు.\n\n“ నువు అరబ్బీవి కావుటా ? ఇస్మాయిల్ సంతతివాడివి కావు ?” అని తండ్రి కోపంగా అడిగాడు.\n\nజి. కేశవరావు\n\nకాని కనానాకు ఆ వాదం నచ్చలేదు.\nఅల్లా సమస్త ప్రాణులనూ సృష్టించి రకిస్తా\nడని వాడు తెలుసుకుని ఉన్నాడు. తాను ఏ\nజంతువును హింసించినా అల్లా కీమించడు.\nఅలాటప్పుడు జంతువులకన్న ఎక్కువైన\nమనిషిని హింసించటం తప్పకాదా ?\n\nకనానాను అందరూ హీసంగా చూడ\nసాగారు. వాడు పిరికిపంద అని ముఠా\nకంతకూ అభిప్రాయం ఏర్పడిపోయింది.\nపౌరుషహీనుడనే ఉద్దేశంతో వాడికి హీసమైన\nపనులు చెప్పారు. అలాటి పనులు చేయ\nటమూ, అందరిచేతా పిరికిపంద అనిపించు\nకోవటమూ కనానాకు చాలా బాధగా ఉండేది.\n\nమారణాయుధాలు పట్ట నిరాకరించినప్ప\nటికీ కనానాలో కొన్ని శక్తులుండేవి. వాడు\nజంతువులను సులువుగా వశపరుచుకునే\nవాడు. బేనీసాద్ ముఠాలో వాడితో సమంగా\nగురంపైనగాని, ఒంటెపైనగాని సవారీ చేయ\nగలవాడు లేడు. అన్ని ఆటలలోనూ వాడు\nమిగిలిన వాళ్లికన్న రాణించేవాడు. వాడి\nచూపు చాలా నిశితమైనది. రాత్రివేళ గొర్రె\nలను ఎత్తుకుపోవటానికి ఎవరైనా వస్తుంటే\nమిగిలిన గొర్రెలకాపర్లకన్న కనానా\nముందుగా పసికట్టేవాడు. వాడు వడిసెల\nరాయి విసిరినంత దూరంగా, గురిగా మరె\nవరూ విసరలేకపోయేవారు.\n\nఇవన్నీ యోధుడిలో రాణించే లకీణాలే.\nఅలాటి లకీణాలన్నీ ఉండికూడా తన\nకొడుకు యోధుడు కావటానికి నిరాకరిం\nచటం ఆ ముసలి తండ్రిని మరింత కల\nవరె పెట్టింది.\n\nఎడారి ఆంచున ఒక నదికి సమీపంలో\nబేనీసాద్ ముఠావారు ఏడాదికి మూడు\nమాసాలు మకాం వేసేవారు. వారక్కడ\nవిత్తులు నాటి, పంట నూర్చినదాకా ఉండి\nతరవాత మకాం ఎత్తేవారు. నల్లటి కంబ\nళ్ళతో తయారుచేసిన గుడారాలు దాదాపు\nఅయిదువందలు నాలుగు సోల్పులలో వేసి\n\nఉండేవి. గుడారాలకు ఆటూ ఇటూ కను\nచూపు మేరదాకా వారి పాలాలు నది ఒడ్డున\nఉండేవి. కంకులు పడ్డాక చేల వెంబడి\nమంచెలు కట్టి ఆడవాళ్లు, ముసలివాళ్లు,\nపిల్లలూ ఆ మంచెలమీదనే ఉండి వడి\nసెలలతో పిట్టలను తోలుతూ ధాన్యాన్ని\nకాపాడేవారు. గుడారాలనుంచి వారికి\nఆహారం వచ్చేది. పంట కోసేదాకా చేలకు\nకాపలా ఉండేది.\n\nఈ యేడు కనానాను ఒక చివరఉన్న\nమంచెమీద పెట్టారు. వాడికి ఆ ఆవమానం\nకాపలిసిందేనని అందరూ భావించారు. తన\nముఠావారి గౌరవం సంపాదించటం ఎలాగో,\nతన ధైర్యాన్ని నిరూపించట మెలాగో వాడికి\nతెలియదు. అందరూ తనను పిరికివాడని\nతిడుతుంటే విసకుండా దూరాన పడి ఉండ\nటమె వాడికి మేలుగా తోచింది.\n\nరేపు కోతలు ఆరంభిస్తారనగా కనానా\nతండ్రికి ఒక దుర్వార్త తెలిసింది. అతని\nఇద్దరు కొడుకులు నాలుగు ఒంటెలపై తేనే,\nఇళ్లుకట్టే మట్టి వేనుకుని ఒక బిడారువెంట\nబయలుదేరి వెళ్లారు. దారిలో వారిని మరొక\nముఠావాళ్లు దోచుకున్నారు. ఆ దొంగల\nముఠాకు నాయకుడు రషీద్ అనేవాడు.\n\nరషీద్ ముఠాకూ, బేనీసాద్ ముఠాకూ మధ్య\nవైరం ఉన్నది. అందుచేత వాడు కనానా\nఅన్న లిద్దరినీ, నాలుగు ఒంటెలనూ పట్టు\nకున్నాడు. పెద్దవాడు బందీగా చికికి\nపోయాడు గాని రెండోవాడు పోట్లాడి\nతప్పించుకుని, గాయాలతో ఎలాగయితేం\nఇల్లు చేరుకున్నాడు.\n\nఈ వార్త విన్న చిరాకులో, “ఎడారి\nభయంకరుడు” కనానా ఉన్న చోటికి\nవచ్చాడు. కనానా మంచెమీద కూచుని\nధ్యానంలో ఉన్నాడు. పిట్టలు యధేచ్ఛగా\nపాలంమీద పడి తినేస్తున్నాయి. మధ్యాన్నం\nవచ్చిన ఆహారాన్ని కనానా ఇంతవరకు ముట్ట\n\nలేదు. అసలు ఆ ఆహారం ఆక్కడ వున్నట్టు కూడా అతడు గుర్తించినట్టులేదు. ఇదంతా చూసి వృద్ధుడికి మండుకొచ్చింది.\n\n“నా కడుపు చెడబుట్టావురా, నిర్ఫా గ్యుడా! నిన్ను చేనుకు కాపలా పెడితే పిట్టలనైనా కొట్టలేపు. నీకు మగపనులూ చేతకావు, ఆడపనులూ చేతకావు. ఎందుకు పనికొస్తావురా ? నాకు వచ్చే మిగిలిన కష్టాలన్నీ ఒక ఎత్తూ, నువు ఒక ఎత్తూగా ఉన్నావే!” అని ఆయన కొడుకుమీద చిరాకుపడ్డాడు.\n\n“నీకిప్పడేం కష్టాలు వచ్చాయి, నాన్నా?” అన్నాడు కనానా.\n\n“ఆందరికీ తెలిసినదికూడా నీకు తెలి యదా?” అన్నాడు తండ్రి.\n\n“మూడు వారాలుగా ఈ మంచె దిగ లేదు. నాతో ఎవరూ మాట్లాడరు, ఏమీ చెప్పరు,” అన్నాడు కనానా.\n\nతండ్రి కనానాతో రషీద్ చేసిన అఘాయిత్యం చెప్పాడు. నిజానికి ముసలివాడికి పెద్ద నష్టమేమీ జరగలేదు. బిడారు వెంట వెళ్లి రషీద్‌కు చికికిన ఒంటెలలో ఒక్క తెల్లఒంటె మినహాయిస్తే మిగిలినవి మూడు ముసలివి. ఒంటెమీద ఉన్న సరుకుకూడా విలువైనదికాదు. అయినా ఆ తెల్ల ఒంటెనూ, తన పెద్ద అన్ననూ రషీద్‌నుంచి విడిపించి\n\nఇంటికి తీసుకురావటం తన ధర్మమని కనానాకు తోచింది.\n\n“నాన్నా, నా కొక గుర్రమూ, ధాన్యం మూటా, మంచినీళ్ల తిత్తి ఇయ్యి. రషీద్ ను వెన్నాడి పోతాను. రషీద్ ను చంపనుగాని, అన్ననూ, తెల్ల ఒంటెనూ విడిపించి తెస్తాను,” అన్నాడు కనానా.\n\n“ఏడిచావు, గడ్డిపోచవెధవా! కునికి పాట్లు పడకుండా చీకటి పడ్డదాకా పిట్టలను తోలు, అదే చాలు. రేపు ఉదయానే కోతలు ఆరంభిస్తున్నాం!” అన్నాడు తండ్రి.\n\n“చీకటిపడినదా కా పిట్టలను తోలు తాను. కోతలకు ఉండను. తెల్లవారేసరికి\n\nఎడారిలో నేను అన్నకోసం చాలాదూరం వెళ్లి ఉంటాను,” అన్నాడు కనానా.\n\n“నిన్ను నమ్మి నీకు గుర్రం ఇవ్వను,” అన్నాడు తండ్రి.\n\n“ఫరవాలేదు, నడిచి పోతాను. గెలిచి వచ్చేటట్టు ఆశీర్వదించు,” అన్నాడు కనానా.\n\n“గెలిచిరా, ఆప్పుడా శీర్వదిస్తాను,” అన్నాడు తండ్రి.\n\nసూర్యాస్తమయం అవుతూనే కనానా మంచె దిగాడు. చేను నుంచి సంచినిండా ధాన్యం నించుకుని, దాన్ని భుజాన వేసు కుని, తన చేతికర్ర పట్టుకుని ఎడారికి\n\nఅడ్డంపడి వాయువ్య దిక్కుగా నడక\nసాగించాడు.\n\nరషీద్ చేసిన దురంతం గురించి కనా\nనాకు ఆటే వివరాలు తెలియవు. అతను\nదోచిన బిడారు కొద్దిరోజులక్రితం మక్కా\nవేపు ప్రయాణమై వెళ్లింది. రషీద్ ఆ బిడా\nరును దోచి తన ముఠాతో డమాస్కన్\nదిక్కుగా వెళ్లిపోయాడు. ఎడారి మధ్య\nహౌర్ అనే కొండ ఉన్నది. దాని శిఖరం\nపైన నిలబడితే నాలుగువైపులా చాలాదూరం\nదాకా ఎడారి కనిపిస్తుంది. రషీద్ ముఠా\nఆ కొండను దాటిపోయే లోపుగా తాను ఆ\nకొండను చేరుకోలేడు. కాని ఆ కొండ ఎక్కితే\n\nదూరాన ఎక్కడైనా రషీద్ ముఠా బాడలు\nకనపడవచ్చునని కనానా ఆశ; ఎందుచేత\nనంటే అతని చూపు చాలా చురుకైనది.\nఅదీగాక, ఆ కొండ బిడారులకు కూడలి.\nఆరేబియానుండి ఉత్తరంగా జెరుసులేమ్ము,\nడమాస్కసు నగరాలకు వెళ్లే బిడార్లూ,\nసిరియానుంచి దక్షిణంగా మక్కా, మదీనా\nలకు వెళ్లే బిడార్లూ ఆ కొండవద్ద మజిలీ\nవేస్తాయి. ఎదురువచ్చే బిడారు ఏదైనా తగి\nలితే రషీద్ ముఠాగురించి వార్త తెలుస్తుం\nదన్న ఆశతో కనానా హౌర్‌కొండ కేసి\nబయలుదేరాడు.\n\nకనానాకు దారితప్పతానన్న భయంలేదు.\nపగలు సూర్యుణ్ణిబట్టీ, రాత్రి నక్షత్రాలను\nబట్టీ బదావీలు సులువుగా ఎడారిలోని వి\nప్రాంతానికైనా వెళ్లగలరు. కనానా ఆ\nరాత్రల్లా నడిచాడు, మర్నాడు మధ్యాన్నం\nఎండవేడి బాగా ముదిరినాక ఒక బండ\nరాయి నీడను పడుకుని నిద్రపోయాడు.\nఆతను అలా కాలినడకను రెండుపగళ్లు\nనడిచి రెండోనాడు సూర్యాస్తమయం లోపున\nహౌర్‌కొండను దూరాన చూశాడు. ఆ\nకొండకింద చిన్నజల ఉన్నది. ఆ రాత్రి\nఆతను ఆ జలలో నీరు తాగి దాని పక్కనే\nపడుకుని నిద్రపోయాడు.\n\nతూర్పు తెల్లవారే సమయాన అతను నిద్ర లేచి చుట్టూ కలయచూశాడు. ఒక అరరోజుక్రితమే అక్కడ ఒక బిడారు మిజిలీచేసి మక్కామదీనాల కేసి వెళ్లి పోయిన లక్షణాలు అతనికి కనిపించాయి. ఆ బిడారువెంట తన అన్న ఉన్నాడని అత నికి గట్టినమ్మకం కుదిరి, తన పని సిద్ధిస్తుందన్న ఆనందం కలిగింది. ఆ బిడారుజాడ ఏమైనా కనిపిస్తుందేమోనన్న ఆశతో అతను ఆ కొండశిఖారానికి ఎక్కాడు. కాని ఈ ఆశఫలించలేదు.\n\nఇంతలో సూర్యోదయమయింది. కనానా ఉదయపు ప్రార్థన చేసి, తన ప్రయత్నంలో తాను నెగ్గేలాగు చేయమని భగవంతుణ్ణి ప్రార్థించాడు.\n\nమరి కాస్సేపటికి ముగ్గురు బదావీ దొంగలు అటుగా వచ్చారు. గుర్రాలను కాజేయాలని వారికి పుట్టింది. కాని యజమానులను ముందు చంపేస్తేగాని గుర్రాలు తమకు దక్కవు. వారు ఆ అయిదుగురు సైనికులనూ పాడిచారు. దుస్తులూ, ఆయుధాలూ కొల్లగొట్టారు. తరవాత గుర్రాలను తీసుకుని, మూడింటిపైన సవారీ అయి మిగిలిన రెంటిని నడిపించుకుంటూ వెళ్లిపోయారు.\n\nకనానా కొండ ఎక్కుతున్న సమయం లోనే ఆ కొండ కిందికి అయిదుగురు అరబ్బీ సైనికులు గుర్రాలమీద వచ్చారు. వారు అరేబియా ఉత్తరప్రాంతంనుంచి వస్తు న్నారు. అతివేగంగా ప్రయాణంచేసి వచ్చిన ఆ సైనికులు కొండకింద గుర్రాలు దిగి, ఇంత ఆహారం తిని, తమ గుర్రాల తాళ్లు తమ శరీరాలకే కట్టేసుకుని, గడ్డిమీద పడు కుని నిద్రపోయారు.\n\nదొంగలు పాడిచినప్పుడు సైనికులు పెట్టిన కేకలు కొండపైన ఉన్న కనానా విని తుల్లిపడ్డాడు. అతను కొండపైనుంచి చూసే ఏదో ఘోరం జరిగినట్టు తెలుసుకున్నాడు.\n\nకొండ దిగివచ్చినాక అతని కళ్లబడిన దృశ్యానికి అతని తల తిరిగిపొయింది. రక్తపుమడుగులు చూడలేక అతను ముఖం తిప్పకుని పోతూఉండగా ఒక సైనికుడు బాధతో మూలగటం అతనికి వినపడింది.\n\nకనానా ధైర్యం తెచ్చుకుని ఆ మూలిగే సైనికుణ్ణి సమీపించాడు. “దాహం! దాహం!” అన్నాడు సైనికుడు.\n\nకనానా తన ఉన్నిసంచీతో జలనుంచి నీరుతెచ్చి కొనసాణుతో ఉన్న ఆ సైనికుడి చేత తాగించాడు. సైనికుడు కళ్లుతెరిచి కనానాను చూసి, “నాయనా, నీకింకా గడ్డాలూ మీసాలూ రాలేదు. కాని నువు ఆరబ్బీ వాడివి. ఆరబ్బులను సర్వనాశనం చేసే ఉద్దేశంతో హిరాక్లీయన్ చక్రవర్తి కొడుకు కన్స్టన్ టీన్ అంతులేని టర్కీ, గ్రీకు, రోమన్ సేనలతో రాటోతున్నాడు. ఈ విషయం ఖలీఫాగారికి చెప్పి సహాయం కోరటానికై మేము ఒక జాబు తీసుకునిపోతున్నాం.\n\nప్రస్తుతం ఖలీఫా మక్కానగరంలో ఉన్నారు. ఆ జాబును అల్లా ప్రమాణంగా ఆయనకు అందజేస్తావా ?” అని కోరాడు.\n\n“ అల్లా ప్రమాణంగా అందజేస్తాను !” అన్నాడు కనానా తడువుకోకుండా. సైనికుడు తన జేబునుంచి ఒక జాబు తీసి కనానా కిచ్చాడు. మరుకుణం సైనికుడు ప్రాణాలు విడిచాడు.\n\nతాను బయలుదేరిన పని మరిచి ఈ సైనికుడికి ఈ వాగ్దానం చేసినందుకు కనానా చాలా ఆశ్చర్యపడాడు. ఇది తనకొక పరీక్ష, అల్లాప్రమాణంగా తాను దానికి తల ఒగ్గాడు.\n\nఇంతలోనే అతనికి మరొక విషయం జ్ఞాపకంపచ్చింది. తాను వెంటాడే బిడారు దక్షిణంగానే వెళ్లింది. మక్కా అటుగానే ఉన్నది. అందుచేత, తాను సైనికుడికి చేసిన వాగ్దానం నిలబెట్టుకోవటానికి కనానా దారితప్పి వెళ్ల నవసరంలేదు.\n\n—(ఇంకా వుంది)",
            "author": "(ఇంకా వుంది)"
        },
        {
            "title": "7",
            "page_start": 78,
            "pdf_page": 78,
            "content": "# ప్రకృతివింతలు\n\n## 7\n\nకుమేవావా అతివేగంగా పరిగెత్తసాగాడు. నేను వాడితో సమంగా పరిగెత్తలేక పోయాను. చివరకు ఇద్దరమూ సదిని చేరి నీటిలోకి దూకాము. మొలలోతు నీటిలో నుంచి మేము ఒడ్డుకు చూస్తే నేలా, చెట్లూ, సమస్తమూ తారు పూసినట్టుగా చీమలు కమ్మేసి కనిపించాయి. అనేక కోట్లానుకోట్ల చీమలు! అవి చేసే టపటప చప్పుడుకు ఇప్పుడు మా చెవులు హోరెత్తిపోతున్నాయి. చూస్తూండగానే మాకు సమీపంలో ఉన్న సది ఒడ్డంతా నల్లటి తివాసి పరిచినట్టయింది.\n\nఅంతలోనే చెట్లమీద ఉండే చీమలన్నీ దిగి వచ్చి ఒక పెద్ద బంతిలాగా తయారయాయి. తరవాత ఆ బంతి సదిలోకి దొర్లి అవతలి తిరానికి దొర్లుకుంటూ ప్రవాహం వెంబడి కొంతదూరం కొట్టుకుపోయి అవతలి ఒడ్డు చేరుకున్నది.\n\nఈ “సిపాయి చీమలు” అతి విచిత్రమైనవి. వాటి గమ్యస్థానం వాటికి తెలుసును. తమ దారికి నిప్ప అడ్డం వచ్చినా నీరు అడ్డం వచ్చినా అవి ఆగవు. అవి నిప్పులోకి జొరబడినప్పుడు కొన్నివేల చీమలు బూడిద అయిపోయి మిగిలినవాటికి బాట ఏర్పాటు చేస్తాయి. నీటిలో బంతిలాగా దొర్లినప్పుడు కూడా బంతికి వెలపలి ప్రాంతంలో ఉండే చీమలు చనిపోతాయి, కాని వాటి కళే బరాల సహాయంతో మిగిలినవి ముందుకు పోతాయి. సమష్టి క్షేమంకోసం వ్యక్తులు త్యాగమయే సూత్రం వాటికి తెలుసు.\n\nచీమలు పోయాక మేము మంట వద్దకు వెళ్లి చూస్తే మా అడవిపంది అస్థిపంజరం మాత్రమే కనిపించింది. నిప్పంతా ఆరి బూడిద అయి ఉన్నది. “మనం ఇక్కడే ఉంటే మనంకూడా అలాగే అయి ఉండే\n\nవాళ్లం,” అన్నాడు కుమేవావా అడవిపంది అస్థిపంజరం చూపిస్తూ.\n\nఅరణ్యంలో ఉండే జంతువులలోకెల్లా ఘాతుకమైనదేదో నేను తెలుసుకున్నాను.\n\nఅడవిపంది అస్థిపంజరాన్ని అక్కడే పదిలి మేము అరణ్యంలోకి పోసాగాం. అకస్మాత్తుగా ముందు నడిచే నన్ను కుర వాడు నడుము పట్టి వెనక్కు గుంజాడు. నేను కింద పడిపోయాను. నాతోపాటు వాడు కూడా కింద పడుకున్నాడు.\n\nవాడలా చేయటానికి కారణం నాకు త్వరలోనే తెలిసింది. ఒక బ్రహ్మాండమైన కొండచిలువ చెట్టుకొమ్మపైనుంచి జారు\n\nతున్నది. దాని నిడివి నాలుగు గజాలు మించిఉన్నది. అది అడవిలోకి వెళ్లిపోయిన దాకా మేమిద్దరమూ నేలను కరుచుకుని పడుకున్నాము. కొండచిలువ విషసర్పం కాదుగాని, అది జంతువులను చుట్టవేసి బలంగా నొక్కి ఎముకలన్నీ పిండిచేసి, తరవాత ఆ జంతువులను కబళిస్తుంది.\n\nతరవాత మేము మళ్లీ మా సడక సాగించాము. కొంతదూరం వెళ్లాక కుర్రాడు ఆగి ఆలకించాడు. మా ఎడమపక్కగా ఆర్మడిల్లో ఆనే జంతువు వచ్చింది. అంత పెద్ద ఆర్మ డిల్లోను నే సదివరకు చూసివుండలేదు. మమ్మల్ని చూస్తూనే అది బంతిలాగా ముడుచుకుపోయింది. అలా ముడుచుకు పోయినప్పుడు దాని కవచం దాని శరీరాన్ని రకిస్తుంది. ఆ బంతిలో నుంచి దాని తలా తోకా మాత్రమే తొంగి చూస్తున్నాయి.\n\nకుమేవావా దాన్ని ఎత్తి తాడుతో కట్ట టానికి ప్రయత్నించాడు. కాని అది వాడి చేతులలోనుంచి కిందికి దూకి మెరుపు వేగంతో అరణ్యంలోకి పారిపోయింది. మేమిద్దరమూ దాన్ని వెంబడించాము. అది ఒక దిబ్బలో ఉన్న బొరియలో దూరింది.\n\nకుమేవావా మళ్లీ ఎండుకట్టెలు మధించి నిప్పు చేశాడు. ఈలోపుగా నేను చితుకులు\n\nచేర్చాను. త్వరలోనే మంచి మంట చేశాము.\nమండే పుల్లలను బొరియ లోపలికి పెట్టి\nవాటిపైన ఒక చెట్టునుంచి కోసిన పచ్చి\nఆకులు వేసేసరికి తెల్లని పొగ రాసాగింది.\nఆపాగ బొరియలోపలికి వెళ్లేలాగ కుమేవావా\nఆకు విసనకర్రతో విసిరాడు. బొరియలోపల\nఆర్మడిల్లోకు ఊపిరాడక కొట్టుకోవటం\nమాకు వినిపించింది. కొద్దిసేపటికల్లా అది\nబయటికి పచ్చింది. కుమేవావా దాన్ని\nపట్టుకోబోయాడు. అది ఊపిరాడక\nచావటానికన్నా ఒప్పుకున్నది గాని దొరికి\nపొవటానికి ఒప్పుకోక మళ్లీ బొరియలోకి\nపోబోయింది. అయితే దాని తోక కుర్రవాడికి\nదొరికిపోయింది. కాని అది వాణ్ణి బొరియ\nలోకి ఈడ్చసాగింది. దాని బలం అలాటిది.\n\nవాడు నాకోసం కేకపెట్టాడు. నేనుకూడా\nవెళ్లి తోక పట్టుకుని లాగినా అది ఒకంతట\nబయటికి రాలేదు. ఎలాగో దాన్ని బయటికి\nలాగి అది పెనగులాడకుండా ఒక్క దెబ్బ\nవేసి, దాని మెడకు నారతాడు కట్టాం.\n\n“కుమేవావా, నాకు దాహం అవుతోంది.\nఇక్కడ తాగే నీరుండదేమో!” అన్నాను.\n\nవాడు నన్ను ఒక్క కణం ఆగమని ఒక\nచెట్టు ఊడ రెండుగజాల బారున తన కత్తితో\nనరికి తెచ్చి, “ఇదుగో నీరు!” అన్నాడు.\n\nవాడు నాతో పరిహాసం ఆడుతున్నా డను\nకున్నాను. కాని వాడు ఆ ఊడ ఒక చివర\nనోటిదగ్గిర పెట్టుకుని పైకి ఎత్తేసరికి అందులో\nనుంచి నిర్మలమైన జలం వాడి నోట్లోపడింది.\nవాడి తరవాత నేనూ నీరు తాగి దాని రుచికి\nఅద్భుతం చెందాను.\n\n“న్యాకుచాప్‌కు నీటి ఊడల సంగతి\nతెలియదులాగుంది!” అన్నాడు.\n\n“ఇదంతా నువ్వెప్పుడు నేర్చావు?”\nఅని అడిగాను.\n\n“ఆనుభవమూ, అవసరమూ కలిగితే\nఅన్నీ తెలుస్తాయని మలోవాతాత అంటాడు,”\nఅన్నాడు వాడు.\n\nమేము తిరిగి వచ్చేలోగా కురవాడు బాబాలతో ఒక ఆడవిటర్కీ కోడినీ, రెండు ఎర్ర చిలకలనూ, రెండు పచ్చ చిలకలనూ కొట్టాడు. వాడు యాభైగజాల దూరంలో ఉండే పడిని గురిగా కొట్టటం నేను చూశాను. వాడి జాతీలో నూరుగజాల దూరానువున్న దాన్ని గురిగా కొట్టేవాళ్ళున్నారట.\n\nమేము నౌకను చేరేసరికి అది ఒడుకు లాగబడివున్నది. దాని మరమ్మతుకూడా చురుకుగా సాగుతున్నది. దాని పనిలో నిమగ్నులైవున్న ప్రయాణీ కులందరూ మమ్మల్ని చూడగానే పనులు కట్టిపెట్టి విశ్రాంతితీసుకున్నారు. అందరూ ఉదయం నుంచి మాడుతున్నారు. మీట్టమధ్యాన్నం కావస్తున్నది. అందుచేత మేము తెచ్చిన ఆహారం చూసి అందరూ కుమేవావాను మెచ్చుకున్నారు. కొందరు వాణ్ణి భుజాల మీద ఎత్తుకుని మోస్తూ, “ముప్పెమందికి సరిపడే ఆహారాన్ని ఒంటరిగా వేటాడిన\n\nవాడివి సామాన్యుడివికావు,” అని అభినందించారు. కుమేవావా నవ్వి ఊరుకున్నాడు. ఈ మెప్పు వాడికి పట్టినట్టు లేదు.\n\nమగవాళ్ళు మళ్లీ నౌకపనిలోకి వెళ్లారు. మేమిద్దరమూ స్త్రీల సహాయంతో పంటపని సాగించాము. పంటలోకి మసాలాదినునులు లేవు. కుమేవావా ఆరణ్యాంలోకి వెళ్లి ఆడవి ఉల్లిగడ్డలూ, ఏదో చెట్టుబెరడూ తెచ్చాడు. ఈ బెరడు పొడిచేసి ఉల్లిగడ్డలతోబాటు కూరలలో వేస్తే మసాలా తయారయింది.\n\nత్వరలోనే పంట పూర్తి అయింది. భోజ నాలు కాగానే తిరిగి పడవను మరమ్మతు చేసేపని ప్రారంభించాము. దాని ఆడుగు భాగంలో రెండు చెక్కలుమాత్రమే దెబ్బ తిన్నాయి. రేపు ఉదయం ఆ పని పూర్తి అవుతుందని తెలిసింది. రేపు మధ్యాన్నాని కల్లా కుమేవావాకు వీడ్కోలు చెప్పాలి కాబోలునని నేను విచారపడ్డాను.\n\n—(ఇంకా వుంది)",
            "author": "(ఇంకా వుంది)"
        },
        {
            "title": "అ వివేకి",
            "page_start": 82,
            "pdf_page": 82,
            "content": "## అ వివేకి\n\nకాశీనగరం వెలపల ఒక ముసలి గొల్లవాడుండేవాడు. వాడు రోజూ తన గొర్రెలను మేతకు వదిలి, ఒక చెట్టుకింద కూర్చుని, అత్యంత మథురంగా తన పిల్లన గ్రోవిపై పాడేవాడు. ఒకనాడు ఒక అప్సరస వాడి మురళీగానానికి ముగ్ధురాలై వాడి ఎదట ప్రత్యక్షమయింది. ఆమె ఆ ముసలివాణ్ణి తన మహిమచేత ఒక గంధర్వకుమారుడిలాగా మార్చేసి, “నువు మా లోకానికి వచ్చి ఎప్పుడూ నాకు మురళీ వినిపిస్తూండు!” అన్నది.\n\nయువకుడుగా మారిపోయి దేవతాపస్తాలు ధరించి వెలిగిపోతున్న గొల్ల వాడు అప్సరసతో, “అలాగే వస్తాను. కాని నాకు రెండు గడియలు గడువిస్తే నగరంలోకి వెల్లి ఎరిగినవాళ్ళకి వీడ్కోలు చెప్పి వస్తాను!” అన్నాడు. అప్సరస సరేనని వాడికి తెల్లటి గుర్రాలు పూన్చిన బంగారురథం ఇచ్చింది.\n\nవాడు ఆ రథంలో ఎక్కి రాజవీధిని పోతూ ఉండగా మేడమీదినుంచి రాజకుమార్తె చూసి, “ఆ రథంలో వెళ్ళే యువకుణ్ణి నేను పిలుస్తున్నానని తీసుకురండి,” అన్నది నౌకర్లతో.\n\nరాజకుమార్తె తనను పిలిపించిందని తెలియగానే ఆమె తనని ప్రేమించిందని గ్రహించి గొల్లవాడు రాజకుమార్తె ముందు మోకరించి, “దేవీ, నన్ను వెంటనే పెళ్లాడు! నేను నీకు భర్తనై కాశీరాజ్యం ఏలుతాను!” అన్నాడు.\n\nమరుకుణమే వాడికి ఎప్పటి రూపం వచ్చేసింది. “ఎవడి ముసలివెధవ ? వీణ్ణి తకుణం వీధిలోకి గెంటండి!” అన్నది రాజకుమార్తె."
        },
        {
            "title": "నకలుదొంగ",
            "page_start": 83,
            "pdf_page": 83,
            "content": "# తమాషాలు\n\n## నకలుదొంగ\n\nఒక సినిమానటికి ఖరీదైన ముత్యాలహారం ఉండేది. దాన్ని ఎవరూ తీసుకుపోకుండా ఉండగలందులకు ఆమె దానిని తాళంలేని సౌరుగులో పెట్టి, దానిపక్కనే ఒక చీటీపై, \"ఇవి నకలు ముత్యాలు,\" అని రాసిపెడుతూండేది.\n\nఅయినా ఎవరో ఆ హారాన్ని దొంగిలించారు. దొంగ ఆ సౌరుగులో ఒక చీటీపైన ఇలా రాశాడు: \"నేను నకలు దొంగను. అసలు దొంగ నిన్న పట్టు బడితే అతనికి బదులు వచ్చాను. నాకు నకలు ముత్యాలు చాలు.\"\n\n## చిల్లరశలవులు\n\nరంగడికి ఇద్దరు కవల తమ్ముళ్లు పుట్టారు. వాళ్ల నాన్న రంగడితో, \"రంగడూ, ఈ వార్త మీ మేస్టరుగారికి చెప్పు, నీ కివాళ సెలవిచ్చేస్తారు,\" అన్నాడు. రంగడు స్థూలుకువెళ్లి త్వరలోనే గంతులువేసుకుంటూ తిరిగివచ్చాడు.\n\nనాన్న: కవలపిల్లల మాట మేస్టరుగారికి చెప్పావా?\n\nరంగడు: ఒక తమ్ముడి సంగతే చెప్పా, నాన్నా.\n\nనాన్న: ఏం?\n\nరంగడు: రెండోతమ్ముడి సంగతి పైవారం చెప్పి ఇంకోరోజు సెలవుగుంటేస్తా!\n\n## తండ్రిపోలిక\n\nఒక ముసలాయన తస కొడుకుతో, \"ఒరే నీ కొడుకు చిన్నతనంలో నీకస్న తెలివిగా కనిపిస్తాడురా!\" అన్నాడు.\n\n\"అవును, నాన్నా. నా తండ్రికన్న వాడి తండ్రి తెలివిగలవాడు కాదూ!\" అన్నాడు కొడుకు.\n\n## గతనెల ప్రశ్నలకు సమాధానాలు\n\n1. అందరు బంధువులూ మళ్లీ ఒక్కరోజు మాత్రమే కలుస్తారు. ఎవరూరాని రోజులు 24.\n\n2. తాత 1866లో పుట్టాడు; 1932 నాటికి 66 ఏళ్లవాడు. మనవడు 1916లో పుట్టాడు 1932 నాటికి 16 ఏళ్లవాడు.\n\n3. రంగడి వద్ద మొదట ఉన్న మొత్తం 1 రూపాయి 5 నయా పైనలు."
        },
        {
            "title": "జనవరి నెల పోటీ ఫలితాలు",
            "page_start": 84,
            "pdf_page": 84,
            "content": "ఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1959 మార్చు సంచికల్లో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు నరిఐస వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ జనవరి నెల 10-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ అడసుకు పంపాలి:-చందమామ ఫోటో వ్యాఖ్యల పోటీ. మద్రాసు-26.\n\n## జనవరి నెల పోటీ ఫలితాలు\n\n* మొదటి ఫోటో: గంగాభరణములు\n\n* రెండవ ఫోటో: గగన తోరణములు\n\n* పంచినవారు: ఎం. మురళీమాధవశర్మ, ఎం. హెచ్. స్కూల్, బళ్లారి.\n\nబహుమతిమొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nచిత్రక థ\n\nఒక రోజున దాసూ, వాసూలు పెద్ద గాలిపటం ఒకటి తయారుచేసి ఎగర వేసేందుకు ఊరి బయటికి వెళ్లారు. అక్కడికి ఒక పెద్ద కురాడుకూడా గాలిపటం తీసుకునివచ్చాడు. పెద్ద కురాడు దాసూ, వాసూలతో పందెంవేశాడు. గాలిపటాలు వదిలారు. పెద్ద కురాడి గాలిపటానికి చాలా దారం పుండటంతో అది మరీమరీ పైకి పోతున్నది. ఆ సమయంలో 'టైగర్' వాసు చేతిలోపున్న గాలిపటం దారాన్ని నోట కరుచుకుని పరిగెత్తింది. గాలిపటం 'టైగర్'ను గాలిలోకి లేపి, దాపులవున్న నీటిమడుగులో పడవేసింది. ఈలోపల దాసూ వాసూల గాలిపటం, పెద్ద కురాడి గాలిపటానికన్న ఎత్తుగా వెళ్లిపోయింది.\n\nగలిచినా, ఓడినా\nఅంత పట్టింపు లేదు—\nమాకు ఉత్సాహం కలిగించే\nటీ V వుంటే\nఅదే చాలు!\n\nనేను టీనె\n\nఅడేవారికి,\nచూసేవారికి కూడా\nనేను సేవ చేస్తాను\n\nPST 201\n\nఆచునిక యంత్ర పరికరములతోచన నిపుణులతోను అమరివున్న బ్రహ్మాండమైన సంస్థ\n\nPRASAD\nPROCESS\n\nఆఫ్ సెట్టు ప్రింటర్సు\n\nప్రసాద్ ప్రాసెస్ ప్రైవేట్ లి. మదరాసు-26\n\nవ్రతినిరి కార్యాలయాలు:\n\nకె. వి. డి. నివాస్, (3 వ ప్లోరు) ముగ్భాట్ వీథి, బొంబాయి-4. (ఫోన్: 75526)\n\nడి/11, 5 మెయిన్ రోజ్, గాంధీనగర్, బెంగళూరు-9. (ఫోన్: 6555)\n\nఅన్నిచోట్ల అందరికి అందుబాటులో వుండే మా సాటిలేని\n\nరాజు\n\nబనియనులు\n\nరాజు నిట్టింగ్ కంపెని\nP. B. No. 24, తిరుపూరు\n\nఏ జంట్లు :\n\nగొల్లపూడి బ్రదర్పు\n\nసత్యనారాయణపురం :: విజయవాడ-2\n\nపేరెన్నికగన్న మా “KKK” రకమును అడగండి.\n\nఎక్కడ విన్నా న్యూట్రిన్ ప్రశంసే!\n\nమీ మధురానందమునకు :\n\nది న్యూటిన్ కన్సెక్షనెరీ కో., లిట్.,\nచిత్తూరు - (ఆంధ్ర ప్రదేశ్)\n\nపెల్లలకు న్యూటిన్\n\"డ్రమ్\" అంటే ఎంతో\nయిప్పం. ఏ మంటే,\nన్యూటిన్ కంపెనీవారు\nఆందముగా ప్యాక్ చేయుటలో కొత్త పద్ధతిని\nఅవలంబిస్తున్నారు. అత్యంత రుచికరమైన\nన్యూటిన్ మిఠాయిలు, టాఫీలు ఒక ఆకర్ష\nణీయమైన పెట్టెలో ఆమర్చబడిన్ని, కరీదు\nహెచ్చింపబడక, మామూలు వెలకే అన్ని\nచోటులందు\nలభిస్తున్నవి.\n\nనutrine\n\nసంద్రాస్థాని\n\nముద్దులొలికే బొమ్మలతో ముచ్చటైన పుస్తకాలు\n\nనర్తన బాల\n\n(పోస్ట్ జి అదనం)\n\nఎర్రగులాబ\nపాటకథలు\n\nచిరంజీవి\n\nనిశోధించడం\nవిజయవాడ\n\nనర్తన బాల\nరు. 5-00\n\nనీతికథానిధి\n0-50\n\nమామ కథలు\n0-75\n\nపేసు పెసరచేసు\n1-50\n\nతెలుగు పూలు\n0-37\n\nఎర్రగులాచి\n0-37\n\nకీలు బొమ్మ\n1-50\n\nవరీక\n1-50\n\nకౌయ్యగురం\n0-75\n\nపాపళ్లా రా !\n0-62\n\nవనటోజుసం\n1-50\n\nగులాబీబాల\n0-62\n\nఛ. ప్రాసి\n0-50\n\nసేత్రికథానిధి\n\nకథనం\nచిరంజీవి\n\n(పుస్తకాలన్నిటికీ ఆర్డరిస్తే\nపోస్టు ఖర్చులు లేవు)\n\nవిశాలాంధ్ర ప్రచురణాలయం - విజయవాడ.\n\nటిక్కెట్టు లేకుండా చేసే ప్రయాణాన్ని అరికట్టాలి...\n\nటిక్కెట్ట్లు లేకుండా ప్రయాణం చేయడం\nగౌరవకరమైన విషయం కాదు.\n\nప్రయాణీకులకు సుఖప్రయాణం చేకూర్చడం కోసం\nటిక్కెట్ట్లు లేకుండా చేస్తున్న ప్రయాణాలను\nపూర్తిగా అరికట్టాలి.\n\nఅట్లా చేయడానికి, దయచేసి మాకు\nసాయవడండి! టిక్కెట్టు లేకుండా ప్రయాణం\nచేస్తున్న వ్యక్తి మీ కంటబడిన ప్రతిసారి,\nటిక్కెట్టను పరీక్షచేసే ఉద్యోగికి అతనిని\nచూపించండి! ఈ అసౌకర్య కారణాన్ని, దేశానికి\nవాటిల్లుకున్నఁ నష్టాన్ని నివారించడం నిమిత్తం,\nఅందరి హృదయపూర్వక సహకారం అవసరం.\n\n- దశిణ రైల్వేచే ప్రకటించబడినది",
            "author": "దశిణ రైల్వేచే ప్రకటించబడినది"
        },
        {
            "title": "టాయ్‌లెట్స్",
            "page_start": 91,
            "pdf_page": 91,
            "content": "# ప్రెసిడెంట్\n## టాయ్‌లెట్స్\n\nప్రెసిడెంట్\nడిలక్స్ టాయ్‌లెట్ పొడరు\n—రమణీయ సొందర్యానికి\n\n*\n\nప్రెసిడెంట్ స్పో\n—సుందరమైన వర్చన్నుకు\n\nనినిమాతారలందరిచే\nవాడబడుతున్న వి.\n\nRATHOD TRADING CO., MADRAS-1\n\nఅమృతాంజనము\n\nబాధలను\nలాగి\nవేస్తుంది\n\nఅమృతాంజనము 65 సంగు వైగా\nపేరొందినది. తలనొచ్చ, దాధలు. కీళ్ళ\nనొప్పులు, బెఱుకులు, పక్షనొచ్చి మొదలైన\nవాటికి అమోఘుంగా చది చేస్తుంది.\nబాధగా ఉండేవోట మాత్రం వాడటంపల్లి\nఅమృతాంజనం మీ కేమాత్రం హాంది కలిగించడు.\n\nమీరే వాడి చూడండి. కొంచెం అమృతాంజనం\nఅరవేతలో మీ దాధగా ఉన్నదోట\nమర్చడా చేయండి. నిమిషాంలో నొచ్చి\nమాయపోతుంది.\nఅమృతాంజనమునే వాడి చూడండి.\n9 లో 7 రకాల\nబాధలను లాగి వేస్తుంది.\n\nఅమృతాంజన్ లిమిటెడ్\nమత్రము\nలొందాయి. కంకట్రాట\n\nలమ్మారంజన్ టెక్‌ఫోర్ జయంతుండ చూక్కు ఉన్నిదము తోగొట్టాడు"
        },
        {
            "title": "... అది జీవిత భాగస్వామి",
            "page_start": 92,
            "pdf_page": 92,
            "content": "# హెర్క్యులిస్ నిజానికి సైకిల్ కంటె ఎక్కువెనది\n\n## ... అది జీవిత భాగస్వామి\n\nఇంటివద్ద ఒక హెర్క్యులిస్ నైకిల్ ఉంటే, ఆఫీసు-మార్కెట్టు-బడి—ఇవన్నీ సులభంగా అందుబాటులో ఉంటవి. ప్రతి వారికి ఎక్కువ తీరిక కూడ చిక్కుతుంది. నాన్నగారు ఇంటికి త్వరగా వస్తారు. అమ్మకు కావలసిన వస్తువులన్నీ సకాలంలో అందుకాయి. కుటుంబంలో ఎక్కువ సంతుష్ఠి ఏర్పడుతుంది. జీవితంలో మనిషికి హెర్క్యులిస్ ఉపయోగపడినంతకాలం వనికి వచ్చే ఇతర వస్తువులు బహుకొద్దిగా ఉంటవి.\n\nశ్రేష్ఠమైన సైకిళ్ళను తయారుచేయటంలో దాదాపు 50 సంవత్సరాలు గడించిన అనుభవంతో టి. ఐ. సైకిల్స్ వారి ఆధునిక రధాగారంలో హెర్క్యులిస్ దృఢంగాను. నిర్దుష్టంగాను తయారుచేయబడింది. అది అందంగా ఉంటుంది. ఏమాత్రం శ్రమ లేకుండా సాఫీగా నడుస్తుంది. అందువల్ల ఈ రోజుల్లో మీరు కొనగల సైకిళ్ళలో హెర్క్యులిస్ ప్రశ్నమైనది.\n\nమీ సైకిల్ మీకు పెట్టుబడి\n## హెర్క్యులిస్\nమీ డబ్బుకు ఉత్తమమైన ప్రతిఫలం\n\nతయారీ:\nటి. ఐ. నైకిల్స్ ఆఫ్ ఇండియా లిమిటెడ్. మద్రాసు\n\nసంక్రాంతి\nవడుదల\n\nవిజయా వారి\nఅప్పుచేసి\nఏప్పుకూడా\n\nడైరెక్టిన్\nట్రసాద్\n\nనిర్మాతలు . . . . . . నాగిరెడ్డి ఆ చక్రపాణి\n\nChandamama [ TEL ]\n\nJanuary '59\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nగగన తోరణములు\n\nపంచినవారు :\nఎం. ఎం. శర్మ - బల్గారి\n\nCHANDAMAMA (Telugu)\n\nJANUARY 1959\n\nRegd. No. M. 4854\n\nఅహింసాపోతి"
        }
    ]
}