{
    "book_id": "చందమామ 1959 06",
    "stories": [
        {
            "title": "హెర్క్యులిస్",
            "page_start": 4,
            "pdf_page": 4,
            "content": "ఆయన కుమార్తె\nకాలేజీకి త్వరగా\nవెళ్లగలుగుతున్నది\n—అందుకు కారణం ఆమె\nహెర్క్యులిస్ సైకిలే\n\nకాలేజీకి వెళ్లే తన కుమా రైకు, విజ్ఞత, అనురాగం గల తండ్రి ఒక హెర్క్యులిస్ కొని ఇస్తాడు. ఐస్సీ ప్రయాణాలలో ఉన్న ఇబ్బందులు ఆయనకు తెలుసును. కుమా రై తిరిగి ఇంటికి వచ్చేందుకు ఆలస్యమైతే, తన బార్య ఎంత శాస్త్రయం పదేది కూడా ఆయనకు తెలుసును. ఇప్పుడు హెర్క్యులిస్ ఉండడంపల్లి, తన కుమా రై చదువుకోదానికి, ఇంట్లో తల్లికి సహాయం చేయడానికి, ఎక్కువ నేపు వ్యవధి దొరుకుతున్నది. జీవిశంలో మనిషికి హెర్క్యులిస్ ఉపయోగపడినంత కాలం పనికివచ్చే ఇతర వస్తుపులు బహు కొద్దిగా ఉంటవి.\n\nశ్రేష్ఠమైన సైకిళ్ళను తయారుచేయటంలో దాదాపు 50 సంవత్సరాలు గడించిన అనుభవంలో టి. ఐ. సైకిల్స్ వారి ఆరునిక కర్మాగారంలో హెర్క్యులిస్ దృఢంగాను. నిర్దుషంగాను తయారుచేయబడింది. అది అందంగా ఉంటుంది. ఏమాత్రం క్రిమలేకుండా సాఫీగా నడుస్తుంది. అందువల్ల ఈ రోజుల్లో మీరు కొనగల సైకిళ్ళలో హెర్క్యులిస్ ప్రశ్నలైనది.\n\nమీ సైకిల్ మీకు పెట్టుబడి\n# హెర్క్యులిస్\nమీ డబ్బుకు ఉత్తమమైన\nప్రతిఫలం\n\nతయారీ: టి. ఐ. సైకిల్ లవ\nఇండియా లిమిడెర్. మహ్రాసు\n\nదైర్యశాలి\nరామూ\n\nడంబాల\nరంగా\n\n...నడిచే మోటార్ కారును ఎడంచేతో ఆపగలను...\n\n...ఏమగును నాచాతీమీద\nనడిపించుకోగలను...\n\n..చెలరేగిన ఎడ్లను నాపళ్లతో లాగుతాను...\n\nDL. 479A-50 TL\n\nDL. 479B-50 TL\n\nహిందుస్తాన రెడర్ రిమిడర్ టొంజీలు."
        },
        {
            "title": "ఉపయోగించువారికి గమనిక",
            "page_start": 7,
            "pdf_page": 7,
            "content": "రిజిస్టర్డు నం: 119923\n\n# డైమండ్ సుగంధవక్కపాడి\n\n## ఉపయోగించువారికి గమనిక\n\nమా 'డైమండ్' మార్కు సుగంధవక్కపాడి ఆతి రుచికరమైనది, అన్ని విధాలా మిక్కిలి ప్రపంచ్చింది. మీరు ఈసారి వక్కపాడి కొనే టప్పుడు—\"మాకు 'డైమండ్' మార్కు సుగంధవక్కపాడి కావాలి. ఆదే ఇవ్వండి. ఇతరములు ఏవీ వద్దు\" అని కచ్చితంగా చెప్పి, అడగండి.\n\nపాట్లం ఒకింటికి 2 న. పై. మాతమే.\n\nదిడి. వి. అండ్ కంపెని,\nకౌల్ బజార్ - బళ్ళారి - 1.\n\nచీరాల - గుంటూరు - కర్మాలు - ఆదోని - హుబ్బి.\n\nమీ బిడ్డలకు వాడవలసినది\n\nస్పెన్సర్స్\nగైప్ సిర్ప్\n\nపసిపిల్లల నమస్తమైన అజీర్ణ వ్యాధులకు\n\n★\n\nఆంధ్రా స్టేట్‌కు\nసోల్ డిస్ట్రిబ్యూటర్లు:\n\nదిస్వతంత్రా ఏజన్సీస్,\nబొడ్డపాటవారి వీధి, గాంధీనగర్, విజయవాడ-2.\n\nతెలువు\nపంచరంగుల\n\nజీ నెచ్లి\n\nబలపములు\n\nOTHER PRODUCTS\n\n* METALLO POWDER\n\n* METALLO PASTE\n\n* RUST-PROOF GREASE\n\n* GRAPHITE CRUCIBLES\n\n* ALUMINIUM WELDING FLUX\n\nMANUFACTURERS: - Indian Chemical And Ceramic Industries,\nGandhinagar, Vijayawada - 2. (Andhra Pradesh)\n\nTRADE ENQUIRIES INVITED\n\n* కాద్మిగా ట్రోపాల్ తెల్ల బట్టిలను\n\nఅన్నటికన్నా\n\nఅతి తెల్లగా జేయును\n\n* ఒకోపరో ఔ.ఎర్. గెడుగా ఎన్.ఎ. రార్. స్పిల్టరాండ్ చారిత్రికిన్ చేర్ చూడు.\n\nవిశ్వాసం చంద్రా: మహృద గెడుగా ప్రేమేర రిమిచెర్. రావిచారి, లోపాండ్రోర్ రీస్ట్లాంట్లకు: మహృద్ర గెడుగా పేరింగ ప్రేమేర రిమిచెర్. ఎ.ఎ. లిఫ్ కం. 965, రాంజంపి-1\n\nఆధునిక యంతే\nపరికరములతోను\nసాంకేతిక\nనిపుణులతోను\nఅమరివున్న\nబ్రహ్మాండమైన సంస్థ\n\nఆఫ్ సెట్టు ప్రింటర్సు\n\nPRASAD\nPROCESS\n\nప్రసాద్ ప్రాసెస్ ప్రైవేట్ లి. మదరాసు-26\n\nప్రతిచితి కార్యాలయాలు:\n\nకె. వి. డి. నివాస్, (3 పట్లారు) ముగ్భాట్ వీధి, బొంబాయి-4. (ఫోన్: 75526)\n\n2/11, 5 మెయిన్ రోడ్, గాంధీనగర్, బెంగళూరు-9. (ఫోన్: 6555)\n\nమాజ్ఞ\nదీపములు\n\nఎక్కువ కాలము.\nప్రకాశవంతముగా\nవెలుగును\n\nఅసోసియేటెడ్ ఎలెక్ట్రికల్ ఇండస్ట్రీన్\n(ఇండియా) ప్రైవేట్ లిమిటెడ్\n\nహెద్ ఆఫీసు : త్రెన్ హౌస్, 6, మిషన్ రో, శలకత్తా\nవ్రాంపీలు\n\nబొంబాయి, న్యూఢిల్లీ, మద్రాసు, బెంగుపారు, కోయంబట్టూరు, నాగపారు\n\nనియమించబడ్డ డీలర్లు :\n\nAIC 208 TE\n\nరఘునాథ ట్రేడింగ్ కార్పొరేషన్, గుంటూరు. :: మచ్కుండ్ ఎలెక్ట్రికల్ స్టోర్సు, విజయవాడ-2.\nమోటార్స్ & జనరల్ స్ట్రార్స్ ప్రైవేట్ లిమిటెడ్, బొల్చిలి.\n\nఎక్కడ విన్నా న్యూట్రిన్ ప్రశంసే !\n\nమీ మధురానందమునకు :\n\nది న్యూటిన్ కన్ఫెక్షనెరీ కో., లిట్.,\nచిత్తూ రు - (ఆంధ్ర ప్రదేశి)\n\nపల్లలకు న్యూట్రిన్\n\"డిమ్\" అంటే ఎంతో\nయిప్పం. ఏ మంచి,\nన్యూట్రిన్ కంపెనీవారు\nఆంధముగా ప్యాక్ చేయుటలో కొత్త పద్ధతిని\nఅవలంబిస్తున్నారు. అత్యంత రుచికరమైన\nన్యూట్రిన్ మిఠాయిలు, టాఫీలు ఒక ఆకర్ష\nతీయమైన పెట్టెలో అమర్చబడిని, ఖరీదు\nహెచ్చింపబడక, మామూలు వెలకే అన్ని\nచోటులందు\nలభిస్తున్నవి.\n\nNutrine\n\nసుమార్టను\nపెద్దజితే!\n\nరమీ\n\nపాఠర్\n&\nసోక్\n\nనాణ్య త యే\nనమ్మకమును\nకలిగించును\n\nVUMMIDIAR'S\n\nVUMMIDI RAMIAH CHETTY\nGURUSWAMY CHETTY & Co\n\nఉమ్మిడి రామయ్యచెట్టి గురుస్వామిచెట్టి అండ్ కో.,\nనగల వర్తకులు - వెండిపనిచారలు\n\n23-25, నేతాజీ సుఖాషిచంద్రబోస్ రోడ్డు, మద్దాను - 1\n\nసాగసుకు\nసాఖ్యానికి\nమా సరికొత్త\n\nEmbassy & Krislin\n\nమర్సిరైజ్డు సూటింగులు\nమేలైన నేత, మెరుగు,\nనాణ్యత కలిగి\n\nఅనందదాయకమైన అనేక\nరంగులలో అతి నరసమైన\nవెలలకు దొరకును.\n\nమర్సిరైజ్డ్ సూటింగులు, షర్టింగులు, పాప్లిన్సు-టస్సోర్సు\n\nశ్రీకృష్ణా స్పిన్నింగ్ అండ్ వీవింగ్ మిల్సు (ప్రైవేట్) లి., బెంగళూరు-2.\n\nKrishna\nFABRICS\n\nచందమామ\n\nనంచాలకుడు : 'చక్రపాణి'\n\nఈ సంచికతో “చందమామ”కు పన్నెండేళ్లు నిండాయి. ఇన్ని ఏళ్లుగా పాఠకులైన మీరు “చందమామ” ఎడల చూపుతూ వస్తున్న ఆదరాభిమానాలకు మేమెంతైనా కృతజ్ఞులము.\n\nమీరు నెల నెలా “చందమామ”లో అనేక రకాల రచనలు—త్రివర్ణ చిత్రాలుగల సీరియల్ కథలూ, షేక్స్పియర్ నాటకకథా, బేతాళకథా, ఇతర కథలూ, ఒకపేజీ కథలూ, వినోదాలూ, వైజ్ఞానిక వ్యాసాలూ, గేయకథా, చిత్రకథా మొదలైనవి—చదువుతున్నారు. వీటిలో మీకు వివేచి హెచ్చుగా నచ్చాయో, వివేచి నచ్చలేదో మాకు కార్డు ద్వారా తెలిపినట్టయితే మేము ముందు ముందు “చందమామ”ను మరింత ఆకర్షపంతంగా తయారు చేయగలుగుతాము. కనుక మాయందు దయఉంచి పాఠకులందరూ తమ తమ అభిప్రాయాలను మాకు తెలుప ప్రార్థన.\n\nసంపుటి 24 : జూన్ 1959 : సంచిక 6"
        },
        {
            "title": "మహాభారతం",
            "page_start": 15,
            "pdf_page": 15,
            "content": "# మహాభారతం\n\nఈవిధంగా అంబ మునులతో మాట్లాడే సమయంలో అక్కడికి హోత్రవాహనుడనే రాజర్షి వచ్చాడు. అక్కడి మునులు ఆయనకు అర్హ్యపాద్యాలిచ్చి ఆసనంపైన కూచో బెట్టి తిరిగి అంబను గురించే ముచ్చటించాయారు. వారి సంభాషణద్వారా అంబ కథ యావత్తూ తెలుసుకున్నవాడై హోత్రవాహనుడు చప్పున తన ఆసనంమీదినుంచి లేచి అంబను ఆలింగనం చేసుకుని, “తల్లీ, నేను మీ అమ్మకు తండ్రిని, నీకు తాతను. నీకు కలిగిన కష్టమేమిటో వివరంగా చెప్పు!” అంటూ ఆమెను ఊరడించాడు.\n\nఅంబ తన పృత్తాంతమంతా హోత్రవాహనుడికికూడా చెప్పింది. అంతా విని ఆయన, “అమ్మా, నువు మీ తండ్రి ఇంటికి వెళ్లటం ఎంతమాత్రమూ ఉచితంకాదు. నీకు కలిగిన దుఃఖానికి తగిన విరుగుడు నేను చేస్తాను. నువు నావెంటనే ఉండు.\n\nకాని తపస్సు చెయ్యటం నీవల్ల ఆయేపని కాదు. ఆ ప్రయత్నం మానుకో. జమదగ్ని కొడుకైన పరశురాముడున్నాడే అతని వద్దకు వెళ్లు. అతడితో నీకు జరిగిన అన్యాయం గురించి చెప్పు. అతను వెళ్లి భీమ్ముణ్ణి ఆవలీలగా చంపేస్తాడు. ఇప్పడు పరశురాముడు మహేంద్రపర్వతంమీద మహోగ్రమైన తపస్సు చేస్తున్నాడు. నాకూ అతనికీ స్నేహం. నేను పంపించానంటే నిన్ను ఎంతో ఆదరించి నీ కష్టాలు తొలగిస్తాడు!” అన్నాడు.\n\nఇంతలో అక్కడికి అకృతపరుణుడనే మహర్షి వచ్చాడు. అకృతపరుణుడు పరశురాముడి ఆనుచరులలో ఒకడు. ఆయన రాగానే మునులందరూ లేచి స్వాగతం చెప్పారు. ఆయన అర్హ్యపాద్యాదులు స్వీకరించి, ఉన్నతాసనంమీద కూచుని, తన చుట్టూ కూచున్న మునులతో వేదాంత చర్చలు చేయసాగాడు.\n\nఆసందర్భంలో హోత్రవాహనుడు అకృత్రవణుణ్ణి పరశురాముడి యోగ కేమాలు అడిగి, “ఆయన ప్రస్తుతం ఎక్కడ ఉంటున్నాడు?” అన్నాడు.\n\n“ఆయన తరచు మిమ్మల్ని తలుచు కుంటూ ఉంటాడు. మిమ్మల్ని చూసే ఉద్దేశంతో ఇక్కడికి వస్తున్నాడు. రేపు ఉదయానికి రావచ్చు సనుకుంటాను. ఈ పిల్ల ఎవరు? మీకు బంధువురాలా?” అంటూ అకృత్రవణుడు అంబను గురించి ప్రశ్నించాడు. హోత్రవాహనుడు అంబకథ చెప్పిన మీదట ఆయన అంబతో, “అమ్మాయీ, నీ కష్టాలకు కారకులు ఇద్దరే ఉన్నారు. ఒకడు నిన్ను బలాతాక్రంగా తెచ్చిన భీమ్ముడు, రెండోవాడు నిన్ను పెళ్లాడ నిరాకరించిన సాళ్వరాజు. వీరిలో ఎవరిపైన పగ తీర్చు కుంటావో ముందే తేల్చుకుని పరశురాము డితో చెప్పటం మంచిది,” అన్నాడు.\n\nఅంబ విమనటానికీ నిశ్చయించలేక, “మహాత్మా, నా కథఅంతా మీరుకూడా విన్నారుగదా! నాకు దుఃఖం కలిగించిన ఆ ఇద్దరిలో ఏ ఒకరిని శికించాలో, లేక ఇద్దరినీ శికించాలో మీరే తేల్చండి!” అన్నది.\n\nదానికి అకృత్రవణుడు, “నా బుద్ధికి భీమ్మడే దోషి అని తోస్తున్నది. అతన్ని పరశురాముడు చంపినట్టయితే నీ పగ తీరు తుంది,” అన్నాడు. “నాకూ ఆలాగే తోస్తున్నది,” అన్నది అంబ.\n\nఆ రాత్రల్లా ఆశ్రమవాసులు అంబను గురించే మాట్లాడుకున్నారు.\n\nమర్నాడు తెల్లవారుతూనే పరశురాముడు తన శిమ్యులతోసహా ఆ ఆశ్రమానికి వేంచేశాడు. మునివేషంలో ఉన్నప్పటికీ ఆయనవెంట విల్లూ, ఖాడ్గమూ, గండ్ర గొడ్డలీ ఉన్నాయి. పరశురాముడి రాకవల్ల ఆశ్రమమంతా సందడి చెలరేగింది. ఆయనకు మునులందరూ తగినట్టుగా స్వాగత సన్మానాదులు జరిపినాక హోత్రవాహనుడు\n\nఅంబను చూపి ఆమెను పరశురాముడికి\nపరిచయం చేశాడు.\n\nఅంబ ఆయన కాళ్లపై పడి, భోరున\nఏడుస్తూ ఆయన శరణు జొచ్చింది.\n\n“అమ్మా, నీకు మెత్తవాహనుడు\nఎలాగో నేనూ అలాటివాణ్ణే. నీ కోరిక\nఏమిటో చెప్ప, నేను తీరుస్తాను!” అన్నాడు\nపరశురాముడు.\n\n“మహాత్మా, భీష్ముడు జీవితం ధ్వంసం\nచేశాడు. ఆయనను వధించి నా దుఃఖం\nతీర్చండి,” అన్నది అంబ.\n\nదానికి పరశురాముడు, “అమ్మాయి,\nనేను బ్రాహ్మణ రకీణకు తప్ప ఆయుధం\n\nధరించనని ప్రతం పట్టాను. అలాటప్పుడు\nనీకోసం భీష్ముణ్ణి ఎలా చంపగలను ? అదీ\nగాక భీష్ముడు నాకు ఎల్లప్పుడూ భృత్యుడై\nఉంటాడు. నే నేది చెయ్యమంటే అది\nచేస్తాడు. అందుచేత అతన్ని చంప నవసరం\nలేదు,” అన్నాడు.\n\nఅంబను తీసుకుని భీష్ముడివద్దకు వెళ్లి,\nఅమెను పెళ్లి చేసుకోమని అడగటానికి,\nభీష్ముడు నిరాకరించినట్టయితే అది\nబ్రాహ్మణ నిరనన అవుతుంది గనక\nభీష్ముడితో యుద్దం చెయ్యటానికి పరశు\nరాముడు నిశ్చయించాడు.\n\nపరశురాముడు చేసిన ఈ నిర్ణయం\nఆశ్రమవాసులందరికీ సంతోషం కలిగించింది.\n\nపరశురాముడు ఆ రాత్రి ఆశ్రమంలో\nవిశ్రమించి మర్నాడు వారందరినీ అంబనూ\nవెంటబెట్టుకుని కురుకేత్రానికి వచ్చి సరస్వతీ\nనదీ తీరాన విడిది చేశాడు.\n\nపరశురాముడు తాను కురుకేత్రానికి\nవచ్చిన మూడోనాడు భీష్ముడికి కబురు\nచేశాడు. భీష్ముడు ఎంతో ఆనందోత్సాహాలతో\nపరశురాముణ్ణి చూడవచ్చాడు. భీష్ముడు\nచేసిన పూజలన్నీ అయాక పరశురాముడు,\n“భీష్మా! ఏం పని చేశావు? బ్రహ్మచారిగా\nఉండగోరిన నీవు ఈ కాశీరాజు కుమార్తెను\n\nబలాత్కారంగా తెచ్చావు. తెచ్చినవాడివి నీ ఇంట ఉంచుకోక సాళ్వుడివద్దకు పంపావు. నీవు అంటిన కన్య అని అతను ఈమెను నిరాకరించాడు. ఈమె నీ మూలంగా దిక్షు లేని ప్రాణి అయిపోయింది. అందుచేత నీవే ఈమెను వివాహమాడి ఈమె జీవితం నిల బెట్టు. ఇది నీకు నా ఆజ్జ!” అన్నాడు.\n\nపరశురాముడి ఆగ్రహం గ్రహించి భీష్ముడ, “మహర్షీ! ఈమె తాను అదివరకే సాళ్వుణ్ణి పరించానని చెప్పటంచేత నే నీమెను నా తమ్ముడికిచ్చి చేయక సాళ్వుడి వద్దకు పంపేశాను. అది నా దోషం కాదు. ఇక నేను పెళ్లాడేది కల్ల. భయానగాని, లోభానగాని, జాలిచేతగాని, మోహంచేతగాని నేను ప్రతభంగం చెయ్యను!” అన్నాడు.\n\nపరశురాముడు రౌద్రంగా, “ఏమోయ, నామాట కెదురు చెబుతావా? నా ఆజ్జ శిరసావహించకపోతే నిన్నూ, నీ మంత్రులనూ నాశనం చెయ్యగలను, జాగ్రత్త!” అని భయపెట్టాడు.\n\nఆయనను శాంతపరచానికి భీష్ముడు ఎన్ని యత్నాలు చేసినా ఫలితంలేక పోయింది. చివరకు భీష్ముడు ఆయనకు ప్రణామం చేసి, “స్వామీ, నేను పసివాణ్ణి. మీరు నాకు నాలుగు రకాల అస్త్రాలు ప్రసా\n\nదించిన గురువులు. అలాటప్పుడు నన్ను యుద్ధానికి కవ్విస్తున్నారు, కారణమేమిట?” అని వినయంగా అడిగాడు.\n\n“నేను నీకు గురువునే అనుకుంటే నా మాట ఎందుకు వినవు? నీ మూలంగా ఈ పిల్లను ఎవరూ పెళ్లాడని పరిస్థితి ఏర్పడి నప్పుడు, నీవే ఈమెను వివాహమాడటం ధర్మం కాదా. నీ మేలు కోరే చెబుతున్నాను, నా మాట విని, ఈమెను పెళ్లాడు!” అన్నాడు పరశురాముడు.\n\n“స్వామీ, ఈమె ఇంకొకరిని వరించిన కన్య, ఒకసారి నాచేత వదలబడినది. అలాటి దాన్ని నేను ఎన్నటికీ భార్యగా స్వీకరించను.\n\nమీరు నాకు గురువులు, బ్రాహ్మణులు, తపో\nధనులు. అందుచేత మిమ్మల్ని వధించటం\nఇష్టంలేక ఇంతగా మిమ్మల్ని బతిమాలు\nకున్నాను. మీరు కోపోదేకంలో కృతియ\nధర్మం అవలంబించి నాపై ఆయుధం\nఎత్తితే మిమ్మల్ని సంహరించటం నాకు\nధర్మవిరుద్ధం కాదు. అందుకు నేను జంకను\nకూడా!” అన్నాడు భీమ్ముడు.\n\n“నీకు నాతో యుద్ధం చెయ్యాలని ఉబ\nలాటంగా ఉన్నట్టుంది. రేపు యుద్ధ\nసన్నద్ధుడవై కురుకేతానికి రా. నిన్ను\nయముడి దగ్గిరికి పంపేస్తాను,” అన్నాడు\nపరశురాముడు.\n\nభీమ్ముడు ఆయన కు ప్రణామంచేసి\nహస్తినాపురానికి తిరిగి వచ్చి సత్యవతితో\nజరిగినదంతా చెప్పాడు.\n\n“విజయం పొందు, నాయనా!” అని\nసత్యవతి భీమ్మణ్ణ దీవించింది.\n\nమర్నాడు భీమ్ముడు బ్రాహ్మణులచేత\nస్వస్తిపుణ్యాహాలు చేయించుకుని యుద్ధ\nసన్నద్ధుడై, తెల్లగురాలు పూన్చిన వెండి\nరథంమీద సమస్త ఆయుధాలూ ఉంచుకుని,\nతెల్లని దుస్తులు ధరించి, తెల్లని గొడుగుతో\nకురుకేత్రానికి వచ్చాడు.\n\nఆప్పటికే పరశురాముడు, మునులు,\nబ్రాహ్మణులు వెంట రాగా, కురుకేత్రానికి\nవచ్చి ఉన్నాడు. ఆయనను చూస్తూనే\nభీమ్ముడు శంఖం పూరించాడు. ఆ సమ\nయంలో గంగ తన కుమారుడైన భీమ్ముడి\nవద్దకు వచ్చి, “నాయనా, నుపు పరశు\nరాముడితో యుద్ధం చేయటమేమిటి? ఇటు\nవంటి ప్రయత్నం మాను!” అన్నది.\n\nభీమ్ముడు చేతులు జోడించి, “అమ్మా,\nజరిగినదంతా నీకు తెలిసే ఉంటుంది.\nఈ విషయంలో నా తప్పు ఏమి ఉన్నా\nఈ యుద్ధం మానేస్తాను,” అన్నాడు.\n\nతరవాత గంగ పరశురాముడితోకూడా\nచెప్పి చూసింది, కాని పరశురాముడు\n\nవినలేదు. తరవాత భీమ్ముడు రథం దిగి కాలినడకను పరశురాముణ్ణి సమీపించి, “మహాత్మా! నేను రథంతో వచ్చాను, కవచం ధరించాను. మీరుకూడా నాలాగే రథకవచాలు తెచ్చుకోండి. అలా అయితే నాకు మీతో యుద్ధంచెయ్యాలని ఉత్సాహం ఉంటుంది!” అన్నాడు.\n\n“భీష్మా, నాకు భూమే రథం; వేదాలే గురించాలు; సావిత్రీ గాయక్రీ సరస్వతులు నాకు కవచాలు; వాయుదేవుడే నాకు సారథి,” అన్నాడు పరశురాముడు. మరు కేణం భీమ్ముడికి అయన ఒక రథంమీద కనపడ్డాడు. పరశురాముడి ముఖ్యానుచరు దైన అకృతవ్రణుడు అయనకు సారథిగా ఉన్నాడు! భీమ్ముడు ఆశ్చర్యపడుతూ పరశురాముడికి మొక్కి, “స్వామీ, మీరు నాతో సమానులైనా, నాకన్న అధికులైనా సరే మీతో యుద్ధం చెయ్యటోతున్నాను. గురువులైన మీరు, ఈ యుద్ధంలో నాకు జయం కలగాలని ఆశీర్వదించవలసిందిగా కోరుతున్నాను!” అన్నాడు.\n\n“భీష్మా, నీకన్న పెద్దవాడినైన నావద్దకు కాలినడకను వచ్చి నాకు ముందుగా వందనం చెయ్యటం బాగానే ఉన్నది. కాని నీకు ఈ యుద్ధంలో విజయం కలగాలని\n\nనేను ఆశీర్వదించను. నిన్ను యుద్ధంలో ఓడించటానికి కృతనిశ్చయుణ్ణయి వచ్చాను,” అన్నాడు పరశురాముడు.\n\nతరవాత ఇద్దరూ యుద్ధం ప్రారంభించారు. అది కావటానికి ద్వయంద్వయుద్ధమేగాని మహాభయంకరమైన యుద్ధం. ఇద్దరూ ఆస్తశస్త్రాలలో ఆరితేరిన యోధులు. వారు ఎన్నోసార్లు ఒకరినొకరు మూర్ఛ పోగొట్టారు. కాని ఇరవైమూడు రోజులు జరిగినా ఈ యుద్ధంలో ఎవరికీ విజయం దక్కలేదు.\n\nఇరవైమూడోనాటి రాత్రి భీమ్ముడు ఈ యుద్ధం గురించి చాలా దిగులు పడ్డాడు.\n\nఆయన తన పితృదేవతలకూ, డేవతలకూ ఎన్నో దణ్ణాలు పెట్టుకుని, “నేనీ యుద్ధంలో గెలిచేది ఉంటే ఈ రాత్రి నాకు దేవతలు సాక్షిత్కరించాలి!” అనుకున్నాడు. ఆయన అనుకున్నట్టుగానే కలలో ఆయనకు ఎని మిదిమంది బ్రాహ్మణులు కనిపించారు. ఒకనాడు భీష్ముడు యుద్ధరంగంలో మూర్ఛ పోయినప్పుడుకూడా ఈ బ్రాహ్మణులే కని పించి తనను పడకుండా పట్టుకుని రక్తించి నట్టు ఆయనకు తోచింది. ఈ బ్రాహ్మణులు భీష్ముడితో, “భయపడకు. ఈ యుద్ధంలో నీవు గెలిచితీరుతావు. మా ఎనిమిది మందికీ నేవే శరీరానివి. ప్రస్వాపనం అనే అస్త్రాన్ని నీవు పూర్వజన్మలో ఎరుగుదువుగాని ఈ జన్మలో మరిచావు. దాన్ని ఇప్పుడు జ్ఞాపకం చేస్తున్నాము. ఈ అస్త్రాన్ని ప్రయోగించి నట్టయితే పరశురాముడు చచ్చిపోడుగాని, చచ్చినట్టు పడిపోతాడు! నీకు విజయం లభిస్తుంది,” అని చెప్పారు.\n\nఇరవైనాలుగోనాటి యుద్ధం మహా భయం కరంగా జరిగింది. మధ్యలో భీష్ముడు ప్రస్వాపనం అనే అస్త్రాన్ని తీసి పరశురాముడి పైన ప్రయోగించబోయాడు. ఆకాశంనుంచి అదృశ్యంగా యుద్ధాన్ని చూస్తున్న దేవతలు హాహాకారాలు చేశారు. “భీష్మా! వద్దు, వద్దు!” అన్న కేకలు వినిపించాయి. నార దుడు భీష్ముడి ఎదట ప్రత్యక్షమై, “భీష్మా, పరశురాముడు పెద్దవాడు, బ్రాహ్మణుడు, మీదుమిక్కిలి నీకు గురువు. ఈ అస్త్రాన్ని ప్రయోగించావంటే ఆయనకు తీరని అవ మానం జరుగుతుంది. అందుచేత నా మాట విని తకణం ఈ అస్త్రాన్ని ఉపసంహరించు!” అన్నాడు.\n\nభీష్ముడు అస్త్రం వేస్తున్నాడని తెలిసి బ్రహ్మాస్త్రాన్ని ప్రయోగించిన పరశురాముడు కూడా భీష్ముడితోబాటు తన అస్త్రాన్ని ఉపసంహరిస్తూ, నోరుజారి, “బుద్దిహీనుణ్ణ అయి భీష్ముడి చేతిలో ఓడాను!” అనేశాడు.\n\n12\n\n[శంఖుడు వుండే కొండప్రాంతాన చంద్రవర్మ, కాపాలినిని కలునుకున్న తరవాత వాళ్లిద్దరూ కలిసి శంఖుణ్ణి హతమార్చేందుకు వ్యూహం పన్నారు. సూర్యోదయంవేళ కొండ చివరికి వచ్చిన శంఖుణ్ణి, చంద్రవర్మ కొండకింది అగాధంలోకి జారి పడేలా చేశాడు. కాలనాగు, అగ్నిపకిని తుదముట్టించింది. అగాధంలోకి పడిపోయే ముందు శంఖుడు తన మంత్రదండం విసిరి, మంత్రగృహాన్ని సరస్సులో కూలేటట్టు చేశాడు. తరవాత—]\n\nమాంత్రికుడైన శంఖుడు, ' మోసం! ద్రోహం' అంటూ ఎలుగెత్తి కేకపెట్టి, చేతిలో గల మంత్రదండాన్ని, మంత్రగృహంకేసి విసరటం చూస్తూనే, కాపాలిని కుప్పలా కూలిపోయింది. ఇంతలో శంఖుడి మంత్ర గృహం పెళ్ళిపెళారావాలతో పునాదులనుంచి కదిలి, గాలిలోకి లేవటం చూసి చంద్ర వర్మ నివ్వెరపోయాడు. అతడు తన నివ్వెర పాటు నుంచికోలుకొనేలోపలే మంత్రగృహం\n\nదభీమంటూ సరస్సులో పడిపోయింది. భయాశ్చర్యాలతో నిలువెల్లా వణికిపోయిన చంద్రవర్మ, కాపాలిని తన పక్కన నిస్త్రాణగా కూలబడటం చూడలేదు.\n\n“వర్మా!” అన్న సన్నని పిలుపు వింటూనే చంద్రవర్మ ఏదో మైకంనుంచి బయటపడిన వాడిలా అయి, కాపాలినికేసి చూశాడు. కాపాలిని తన పక్కన వున్న బండరాళ్లలో ఒకదాన్ని ఆసరాగా పట్టుకుని లేచేందుకు\n\n' తందుహాద'\n\nప్రయత్నిస్తున్నది. చంద్రవర్మ ఆమెకు చేయి అందించి సాయపడ్డాడు.\n\n“పర్మా, నన్ను పట్టి పీడిస్తున్న దురదృష్ట దేవతే నిన్నూ పట్టినట్టున్నది. శంఖుడు ఆఖరి కీణంలో మన ప్రయత్నానికి విఘాతం కలిగించాడు. ఇప్పుడు నీపూ నేనూకూడా పూర్వపు నిస్సహాయ స్థితిలోనే వున్నాం. ఉన్నచోటు వదిలి, ఆనేక ప్రమాదాలకు లోనై ఈ శంఖుడి కొండను చేరిన నీకూ నాకూ కూడా చివరకు మిగిలింది, నిరాశా నిస్పృహలే,” అన్నది కాపాలిని.\n\nకాపాలిని అలా మాట్లాడేసరికి చంద్ర వర్మ తన ప్రయత్నం విఫలమయిందని\n\nగుర్తించాడు. అతడు మంత్రగృహం పడటం పల్ల సరస్సులో ఉవ్వెత్తుగా లేచిన అలల కేసి నిట్టూర్చుతూ చూసి, “కాపాలినీ! మంత్రగృహంతోపాటు అపూర్వ శక్తులు గల శంఖంకూడా సరస్సులో పడిపోయిందనేనా నీ అనుమానం?” అని ఆడిగాడు.\n\n“అనుమానం కాదు, వర్మా! జరిగిందే ఆది. శంఖుడి మంత్రగృహంలో ఆ అపూర్వ శక్తులు గల శంఖం వొకటే కాదు....ఇంకా అనేక మహాశక్తివంతమయిన వస్తువు లున్నవి. నేను కోరిందల్లా ఆ ఒక్క శంఖమే. కాని, నీకు నీ రాజ్యాన్ని శత్రువులనుంచి సునాయాసంగా గెలిచిపెట్టగలిగిన అపూర్వ వస్తువులెన్నే, మంత్రగృహంతోపాటు సరస్సు పాలయినై. ఇప్పుడు మన యీద్దరమూ గొంగళి సామెతగా, వేసిన చోటనే వున్నాం,” అన్నది కాపాలిని.\n\nచంద్రవర్మ, ఆఖరి కీణంలో చేజారి పోయిన అపూర్వ వస్తువుల్ని తలుచుకుని ఓ కీణకాలం నిశ్చేష్టుడై, అంతలోనే గుండె దిటవు చేసుకుని, “కాపాలినీ, గతించి పోయినదానికి యిప్పుడు విచారించి లాభం లేదు. క్రూరకర్ముడైన మాంత్రికుణ్ణొకణ్ణి యమపురికి పంపాం, అంతేచాలు,” అంటూ అప్పుడే ఏదో గుర్తుకు వచ్చినవాడిలా కళ్లింత\n\nచేసుకుని ఆమెకేసి చూస్తూ, \"ఆ శంఖం నీటి పాలయిందిగదా? ఇప్పుడు నీ వృద్ధాప్యాన్ని పోగొట్టి, నీకు తిరిగి జవసత్వా లిచ్చే వస్తువు కోసం ఎక్కడ వెతకటం?\" అన్నాడు.\n\n\"ఎక్కడ వెతికినా ఆ శంఖంలాంటిది మరొకటి దొరికే అవకాశం లేదు, వర్మా!\" అన్నది కాపాలిని నిస్పృహగా. \"నేను యిప్పటికే మామూలు మానవు లెవరూ జీవించనంత కాలం జీవించాను. యిదే విధంగా బతుకుతూ పోవాలన్న ఆశకూడా నాలో నశిస్తున్నది. యింకా ఎంతకాలం బతికితేమాత్రం కొత్తగా నేను ఆనుభవించ బోయే నుఖాలు ఏమున్నవి గనక? ఇప్పుడు నా విచారమంతా నిన్ను గురించే. నాకోసం నీపు చాలా శ్రమపడ్డావు, ప్రాణాపాయాని క్కూడా గురయావు. ఆటువంటి నీకు ప్రతిగా నేను ఎలాంటి సహాయమూ చేయ లేని నిర్ఘాగ్య స్థితిలో వున్నాను,\" అన్నది.\n\nఈ మాటలు చంద్రవర్మలో ఆమెపై ఎంతో జాలినీ, గౌరవాన్నీ కలిగించినై. ఆమె శంఖుడి నుంచి అపూర్వశక్తులు గల శంఖాన్ని సంపాయించేందుకు ఎన్నేళ్లగానో ప్రయత్నించి, అది విఫలం ఆయిందని గుర్తించికూడా అంత విచారపడటం లేదు. ఆమెను యిప్పుడు పట్టి బాధిస్తున్నదల్లా తనకు తిరిగి రాజ్యం సంపాయించుకునేందుకు సహాయపడ లేకపోయానన్నదే.\n\n\"కాపాలినీ! నీపు నాకు చేసిన సహాయం కూడా చాలా వున్నది. నేను సదిలో పడి, నీపున్న ఆడవిప్రాంతాలకు చేరినప్పుడు, నాకు మరణం తథ్యం అనిపించింది. కాని, నీపు నీ గృహంలో నాకు ఆశ్రయం యిచ్చి. ఎంతగానో తోడ్పడ్డావు. నీకు నేను కలకాలం కృతజ్ఞుడనై వుండేందుకు ఆ సహాయం చాలు. సరే, యిప్పుడు మనం చేయవలసిన దేమిటి?\" అన్నాడు చంద్రవర్మ.\n\nకాపాలిని, కొండమీదికేసి దృష్టిని సారించి, \"వర్మా! ఇక మనిద్దరి మార్గాలూ వేరు\n\nకాక తప్పదనుకుంటాను. నేను మిగిలివున్న కొద్దికాలాన్నీ యీ కొండపైనే గడుపుతాను. జీవితపు ఆఖరిదశలోనైనా స్థిమితంగా ఒక చోట వెళ్లబుచ్చటం మేలని భావిస్తున్నాను,\" అన్నది విచారంగా.\n\n\"అలా అయితే, యీ కొండమీద ఒక మంచి చోటుగా చూసి, అక్కడ నీకోసం గృహం నిర్మించేందుకు నేనూ, కాలనాగూ ప్రయత్నిస్తాం. కొండమీదికి వెళ్లదామా ?\" అన్నాడు చంద్రవర్మ.\n\nకాపాలిని సరేనన్నట్టుగా తల పూపింది. చంద్రవర్మ రాళ్లమధ్యన వున్న కాలిబాట వెంట కొండమీదికి బయలుదేరాడు. అతడికి\n\nవెనకగా కాపాలినీ, కాలనాగూ రాసాగారు. చంద్రవర్మ తను శంఖుణ్ణి ఆగాధంలోకి పడేలా చేసిన తూర్పువైపున గల కొండ అంచుదగ్గిరకు రాగానే, అక్కడ ఆగి, కిందికి తొంగి చూశాడు. అతడి దృష్టికి ఆగాధం అడుగున బండరాళ్లమీద బోర్లా పడివున్న శంఖుడు కనిపించాడు. ఓ కీణ కాలం చంద్రవర్మ దృష్టిని మరల్చకుండా అతడికేసి చూసేంతలో, శంఖుడి చేయి ఒకటి కొంచెంగా కదిలినట్టు అతడికి అను మాసం కలిగింది. ఆ వెంటనే చంద్రవర్మలో ఆ క్రూరమాంత్రికుడిమీద ఎక్కడ లేని దే్వేషం పుట్టుకొచ్చింది.\n\nచంద్రవర్మ తనను సమీపిస్తున్న కాపాలినికేసి తిరిగి, \"కాపాలినీ! ఆ పాపి శరీరంలో యింకేపాటో జీవం వున్నట్టు నా కను మాసంగా వున్నది. ఒకవేళ వాడు తిరిగి బతకటం జరిగితే, మనకు ముప్పు తప్పదు. ఇదుగో, యీరాతితో ఆ మాంత్రికుడి తలను చిన్నాథిన్నం చేస్తాను,\" అంటూ పక్కన వున్న ఒక పెద్ద రాతిని ఎత్తి గురిగా అగాధంలోకి వదిలాడు.\n\nతరవాత చంద్రవర్మా, కాపాలినీ కొంత దూరం నడిచి ఒకప్పుడు శంఖుడి మంత్ర గృహం వున్న ప్రదేశానికి వచ్చారు. ఆ ప్రదే\n\nశంలో యిప్పుడు ఆ గృహం వుండవలసిన\nచోట నిలువు లోతు పునాదులు మాత్రమే\nవున్నవి. చంద్రవర్మ వాటిని కాపాలినికి\nచూపుతూ, “నీకు కావలసిన గృహాన్ని\nయీ పునాదులమీదే నిర్మించవచ్చు. నీకు\nసమ్మతమేనా ?” అని అడిగాడు.\n\nకాపాలిని అందుకు అంగీకరించింది.\nఅప్పటికి సూర్యుడు తూర్పున రెండు\nమూడు బారలు పాకాడు. చంద్రవర్మ\nతూర్పు దిక్కుకేసి ఓమారు చూసి, “ఆకలి\nదహించుతున్నది. ఇంత ఆహారం తిని పని\nప్రారంభించితే ఎంత బావుండును. పండ్లూ\nఫలాలకోసం తిరిగి కొండ దిగాలి,” అన్నాడు\nనిట్టూరుస్తూ.\n\nచంద్రవర్మ బాగా అలసిపోయాడని\nగ్రహించిన కాపాలిని, కాలనాగుకేసి తిరిగి,\n“కాలనాగు ! ఇదుగో నీకు తిరిగి నీ పూర్వ\nమానవరూపం యిస్తున్నాను. ఈనాటినుంచి\nనీవు స్వేచ్ఛాజీవివి. నీ యిచ్చవచ్చిన చోటికి\nపొవచ్చు,” అని ఏదో మంత్రం జపిస్తూ\nతన చేత గల మానవాస్తికతో కాలనాగు\nతలలను తాకింది. వెంటనే ఆరడుగుల\nఎత్తూ, దృఢంగా చెట్టుబోదెల ప్రమాణంలో\nవున్న కాళ్లూ, బలమైన చేతులూ గల ఒక\nయువకుడు ఆక్కడ ప్రత్యక్షమయాడు.\n\n“ కాపాలిని, నీ దయకు కృతజ్ఞుణ్ణి!”\nఅన్నాడా యువకుడు. తరవాత చంద్రవర్మ\nకేసి తిరిగి, “అయ్యా, మీ మేలు మరిచి\nపోలేను,” అంటూ నమస్కరించాడు.\n\n“ లోగడ మానవరూపంలో వుండగా\nనీవు ఏపేరున పిలవబడేవాడివో నాకు తెలి\nయదు. నాకు సర్పకేతుడనే శత్రు వొక\nడున్నాడు. నీవు నామిత్రుడివి గనక, నీకు\nకాలకేతుడనే పేరు పెట్టదలిచాను,”\nఅన్నాడు చంద్రవర్మ.\n\n“అవును, సన్ను కాలకేతుడనే పిల\nవండి ! ఏనాటికైనా నేను మీ శత్రువైన ఆ\nసర్పకేతుణ్ణి బలి వుచ్చుకుని, కాలకేతుడనే\n\nనామం సార్దకం చేసుకుంటాను,” అన్నాడు యువకుడు.\n\nతరవాత కాలకేతుడు కొండ దిగి వెళ్లి, సరస్సు ఒడ్డున గల పండ్లతోటలో వివిధ రకాల పండ్లు కోసుకుని వాటితో చంద్ర వర్మ, కాపాలిని దగ్గిరకు తిరిగి వచ్చాడు. ముగ్గురూ ఆ పండ్లు తిని దాపులనే వున్న సెలవీరులో నీరు తాగారు. కొంచెంసేపు విశ్రమించిన తరవాత చంద్రవర్మా, కాల కేతుడూ కలిసి శంఖుడి మంత్రగృహపు పునాదుల మీదే కాపాలిని కోసం రాళ్లతో గృహం నిర్మించసాగారు. ఆ పని సూర్యా స్త్రమయ సమయానికల్లా పూర్తయింది.\n\nఆ రాత్రికి ముగ్గురూ ఆ గృహంలోనే పడుకున్నారు. చంద్రవర్మకు నడి రేయి అయినా కునుకు పట్టలేదు. అతడు తన భావి కార్యక్రమాన్ని గురించి ఆలోచించ సాగాడు. తను కాపాలిని సహాయంపల్ల అపూర్వ శక్తులు సంపాయించి తిరిగి తన రాజ్యాన్ని జయించుకోవాలన్న ప్రయత్నం విఫలమయింది. తన తండ్రిని మోసగించి అతి క్రూరంగా హత్య చేసిన సర్పకేతుడు, యిప్పుడు మొత్తం మాహిష్మతీరాజ్యానికే రాజైపుంటాడు. ఆటువంటివాణ్ణి జయించాలంటే తనకు ఎంతో సైన్యం కావాలి. సైన్యాన్ని పోగుచేయటానికి ధనం ముఖ్యం. అంత ధనం తనకెక్కడ లభించేటట్టు?\n\nచంద్రవర్మ యిలాంటి ఆలోచనలతో నిద్ర పట్టక ఒక రాత్రివేళ బయటికి పోయి వెన్నెలలో అటూ యిటూ తిరగసాగాడు. కొంచెంసేపటికల్లా కాలకేతుడు అతడి దగ్గిరకు వచ్చి, “అయ్యా, యింత రాత్రివేళ యిక్కడ వున్నారేమిటి? ఏ సమస్యను గురించి మీరింతగా ఆలోచిస్తున్నారు?” అని అడిగాడు.\n\n“ కాలకేతూ, నాకు అన్నీ సమస్యలే!” అన్నాడు చంద్రవర్మ. “ నేను రాజ్యం పోగొట్టుకుని అడవుల పాలయానని నీకు\n\nతెలుసుగదా ? కాపాలినివల్ల సహాయం\nపొందగలననుకున్నాను. కాని, ఆఖరి\nనిమిషంలో శంఖుడు తన మంత్రగృహాన్ని\nసరస్సులో కూల్చటంద్వారా, ఆందరికీ\nఆశాభంగం కలిగించాడు. నేను తిరిగి\nఎక్కడికి పోయి, ఎవరినుంచి సహాయం\nకోరాలో తెలీక మధనపడుతున్నాను. ఈ\nచుట్టుపక్కల ఎంత దూరంలో మానవ\nనివాసాలున్నవో నీకు ఏమయినా తెలుసునా?”\nఅని అడిగాడు.\n\n\"ఈ కొండల్లో, అడవుల్లో ఉత్తరడిక్కుగా ఒక్క నూరు యోజనాలు ప్రయాణిస్తే, మీరు తిరిగి జనపదాలను చూడగలుగుతారు. నేను మీవెంట రావాలనుకున్నాను. కాని, కాపాలినిని నిస్సహాయంగా యీ కొండమీద ఒంటరిగా వదలటం నాకు మనస్సరించటం లేదు. ఆమె మరి ఎంతోకాలం బతకదు. ఆ తరవాత ఆమె తన పాతణంట వడిలి వచ్చిన, భూతపర్తమాన కాలాలను ప్రతిఫలించే గాజుగోళం సహాయంతో మీదగ్గిరకు తప్పక వస్తాను. ఆ గాజుగోళం మీకూ ఉప కరించవచ్చు!\" అన్నాడు కాలకేతుడు.\n\nకాలకేతుడి మాటలు చంద్రవర్మకు ఏమాత్రం వుత్సాహం కలిగించలేదు. ఈ చుట్టుపక్కల వున్న కొండలూ అడవుల్లో\n\nనూరు యోజనాలు ప్రయాణం చేయగలిగితే\nఅప్పుడు తను మనుషులు నివసిస్తున్న\nప్రాంతాలకు చేరగలుగుతాడు. ఈ నూరు\nయోజనాల ప్రయాణంలో తను ఎన్ని\nభయంకర ప్రమాదాలకు గురి కావలి\nవున్నదో ఆ ఈశ్వరుడికే ఎరుక!\n\nచంద్రవర్మ సూర్యోదయంవరకూ\nయిలాంటి ఆలోచనలతోనే కాలం గడిపాడు.\nసూర్యోదయం కాగానే ఆతడు సరస్సులో\nస్నాసంచేసి, కాపాలిని దగ్గిరకు వెళ్లి తన\nప్రయాణాన్ని గురించి చెప్పాడు. కాపాలిని\nఆతణ్ణి దీవించి, \"పర్మా, నీవు ఎన్ని కష్టాలు\nఎదుర్కొన్నప్పటికీ చివరకు శత్రుసంహారం\n\nచేసి నీ రాజ్యాన్ని గెలుచుకొనగలవని నా దృఢవిశ్వాసం,” అన్నది.\n\nతరవాత చంద్రవర్మ కాపాలినికీ, కాల కేతుడికీ సెలవు చెప్పి కొండ దిగి, ఉత్తర దిక్కుగా మహారణ్యంలో నడవసాగాడు. ఆతడు అవిధంగా పొద్దు నడినెత్తికొచ్చే పరకూ నడిచి, బడలిక తీర్చుకునేందుకు ఒక మహావృక్షం కిందికి వెళ్లాడు. ఆ వృక్షం కింద పడుకునేందుకు చదునైన స్థలంకోసం గాలిస్తున్న చంద్రవర్మకు, పృక్షాపాదంలో దాదాపు నాలుగడుగుల పొడవున్న ఒక ఇనపగొలుసు కనిపించింది. ఈ మహారణ్యంలో ఆలాంటి వస్తువు తన కంటబడి నందుకు ఆతడు ఆశ్చర్యపోతూ, ఆ గొలు సును చేతికి తీసుకుని పరీక్షించి చూశాడు. అది వాడుక లేనందున బాగా తుప్పుపట్టి వున్నది. ఆ ఇనపగొలుసు ఈ ఆరణ్యం మధ్యకు ఎలా వచ్చివుంటుంది? అని చంద్రవర్మ మధనపడుతున్నంతలో,\n\nదూరంగా మహా భయంకరమైన మొరుగు ఒకటి వినిపించింది.\n\nఆ మొరుగు వింటూనే చంద్రవర్మ ఒర నుంచి కత్తి దూసి లేచి నిలబడ్డాడు. దూరంగా కొండరాళ్లమీద కుప్పించి దూకుతూ, కోరలు సాచి తనకేసి వస్తున్న పెద్ద కుక్క ఒకటి అతడి కంటబడింది. “ఇది మామూలు కుక్క, ఆయివుండదు, ఆ రూపంలో వున్న భయంకర రక్కను తెవడో ఆయివుండాలి!” అనుకుంటూ చంద్రవర్మ కుడిచేతితో కత్తిని బిగించి పట్టు కుని, ఎడమచేతితో తనకు దొరికిన ఇనప గొలుసును పైకెత్తాడు. ఆ కేణంలో ఆ ఇనప గొలుసుకూడా ఆత్మరకీణకు ఉపకరించ వచ్చునని అతడికి తోచింది. ఇంతలో దయ్యపు కుక్క, ఎదురుగా వున్న పొద ల్లోంచి మరోసారి కర్ఘకోరంగా మొరిగి, నోరు తెరిచి చంద్రవర్మ మీదికి శరవేగంతో రాసాగింది.\n\n—(ఇంకా వుంది)",
            "author": "(ఇంకా వుంది)"
        },
        {
            "title": "కత్రవుకు సహాయం",
            "page_start": 30,
            "pdf_page": 30,
            "content": "# కత్రవుకు సహాయం\n\nవినుగుచెందని విక్రమార్కుడు మరొకసారి\nచెట్టువద్దకు వెళ్లి, శవాన్ని దించి భుజాన\nవేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం\nకేసి నడవసాగాడు. ఆప్పుడు శవంలోని\nబేతాళుడు, “రాజా, నీవు నీ సహాయం కోరిన\nఒక భిక్కువుకోసం ఇంత శ్రమపడటం ఆశ్చర్య\nకరమే గాని పరమ శత్రువుకుకూడా ఆవత్స\nమయంలో సహాయపడిన వారున్నారు.\nఇందుకు తార్కాణంగా నీకు మాలావతి\nశథ చెబుతాను, విను,” అంటూ ఈ విధంగా\nచెప్పసాగాడు:\n\nపూర్వం త్రిగర్తదేశానికి రాజయిన యశ\nపాలుడి రాజ్యంలో చంద్రవర్మ ఆనే సామంత\nరాజు ఉండేవాడు. చంద్రవర్మది చాలా\nపురాతనమైన చంద్రవంశం. అందుచేత\nచంద్రవర్మ తాను ఒక రాజుకు లోబడి\nఉన్నవాడైనప్పటికీ తన వంశ మర్యాదలను\nభక్తి శ్రద్ధలతో పాటిస్తూ ఉండేవాడు.\n\nబేతాళీ కథలు\n\nప్రయత్నాలు చేస్తున్నట్టు ఒకసారి వేగుల వాళ్ల ద్వారా వార్త తెలిసింది.\n\nవెంటనే యశపాలుడు శూరసింహుడనే సేనానిని ఒక పెద్ద సైన్యంతోసహా చంద్ర వర్మ ఉండే కోటకు పంపాడు.\n\nచంద్రవర్మ శూరసింహుడికి ఘనమైన స్వాగతమిచ్చి, “మిరింత సేనతో దయ చెయ్యటానికి కారణమేమిటి? త్రిగర్త దేశానికి శభుభయం లేదుగద?” అన్నాడు.\n\nశూరసింహుడుకూడా లౌక్యుడే. ఆయన చంద్రవర్మతో, “అలాటిదేమీలేదు. కాని గంగకు అవతలి తీరాన ఉన్న రాజులు కొందరు యుద్ధ సన్నాహాలు చేస్తున్నట్టు తెలియవచ్చింది. వారు దండెత్తివస్తే ముందుగా అపాయం మీకే. మహారాజు గారికి మీపై ఎంత అభిమానమంటే, ఆయన తన కుటుంబానికి ఆపద కలిగినా సహించ గలరు గాని మీ వంశానికి ప్రమాదం జరిగితే సహించలేరు. కొంతకాలం మీ కోటను కాపాడమని మహారాజుగారు నన్ను సైన్యంతోసహా పంపారు!” అన్నాడు.\n\nచంద్రవర్మ తలవంచి, “మహారాజుగారికి ఎంతో కృతజ్ఞుణ్ణి!” అన్నాడు.\n\nశూరసింహుడు చంద్రవర్మతో ఇంకా ఇలా అన్నాడు: “ఈ యువకుడు భద్రకీర్తి\n\nచంద్రవర్మకు ఇద్దరు కుమారులు, మాలావతి అని కుమార్తే ఉండేవారు. వారు ముగ్గురూ వంశాభిమానం కలవారే.\n\nత్రిగర్త రాజయిన యశపాలుడు చంద్ర వర్మలాగా పవిత్రమైన వంశంలో పుట్టిన వాడు కాడు. ఆయినా ఆయన పరిపాలనలో సమర్ధుడు. తన దేశంలో ఎక్కడా అరాజక మన్నది తల ఎత్తకుండా వెయ్యి కళ్లతో కనిపెడుతూ, అశాంతిని ఎప్పటికప్పుడు నిర్దయగా అణచివేస్తూ ఉండేవాడు.\n\nగంగాతీరాన కోట కట్టుకుని ఉన్నచంద్ర వర్మ గంగకు అవతల గల రాజుతో కుట్ర చేసి యశపాలుణ్ణి రాజ్యభ్రమ్మణ్ణి చెయ్యాలని\n\nమన ఉపసేనానులలో ఒకడు. ఇతని ఒక వందమంది మెరికలలాటి భటులనూ మీ కుటుంబ రకణకుగాను ఇస్తున్నాను. ఏళ్లు అహోరాత్రాలు మిమ్మల్ని కనిపెట్టు కుని ఉంటారు. ఆపద కలిగే పకంలో మీ ప్రాణాలకు తమ ప్రాణాలను అడ్డుపెట్టగలరు. భద్రకీర్తినీ, అతని భటులనూ కోటలో ఉంచుకోండి. నేనూ నా సైన్యమూ కూడా కోట వెలపల, నదీతీరాన శిబిరాలు నిర్మించుకుని ఉంటాం!”\n\nచంద్రవర్మ శత్రురాజులతో చేరి కుట్ర చేసిన మాట నిజమే. కాని ఇప్పుడతని ఆట కట్టయింది. పైకి ఎంత ఇచ్చకాల మాటలు చెప్పినా శూరసింహుడు చంద్రవర్మను అతని కోటలోనే ఖైదీగా చేసివేశాడు. పైవారెవరైనా చంద్రవర్మను చూడవచ్చినా, చంద్రవర్మతో రహస్యంగా మాట్లాడినా, ఆఖరుకు చంద్రవర్మ తన కొడుకులతో రహస్యంగా మాట్లాడినా కూడా ఆ సంగతి భద్రకీర్తికి త్వరలోనే తెలుస్తుంది. భద్రకీర్తి అహో రాత్రాలు కాలు కాలిన పిల్లిలాగా కోట అంతటా కలయ తిరిగేవాడు.\n\nఅయినా చంద్రవర్మ తన ప్రయత్నాలను మానలేదు. ఆయన తన కొడుకులనే వేగుల వాళ్లుగా ఉపయోగించి కుట్ర సాగించాడు.\n\nఆన్ని ప్రయత్నాలు పూర్తి అయాయికూడా. సంవత్సరాది పండగనాడు చంద్రపురంలో రకరకాల వేడుకలు జరుగుతాయి. తెల్ల వార్లూ సంబరం సాగుతుంది. ఆ చీకటిరాత్రి శత్రుసేనలు గంగ దాటి వచ్చేటట్టూ, చంద్ర వర్మ సేనలు వారికి స్వాగతమిచ్చేటట్టూ ఏర్పాటయింది. తరవాత ఈ రెండు సేనలూ కలిసి శూరసింహుడి శిబిరంపై పడి అతడి సైన్యాలను సర్వనాశనం చేస్తాయి. ఇదే సమయంలో చంద్రవర్మ కుమారులు కోటలో ఉన్న భద్రకీర్తిని చంపేసి అతని భటులను మాయోపాయంతో కారాగృహంలో బంధించేస్తారు.\n\nఈ కుటను గురించి భద్రకీర్తికి కొంచెం కూడా తెలియదు. చంద్రవర్మా, ఆయన కొడుకులూ అతనిపట్ల ఎంతో ఆపేక్కగా ఉంటున్నారు. భద్రకీర్తికి వారిపైన అదివర కేదైనా అనుమానం ఉంటే అది కాస్తా క్రమంగా పోయింది.\n\nదానికి ముఖ్యకారణం మాలావతి. ఆమె చాలా చక్కనిది. మొదటిసారి చూస్తూనే భద్రకీర్తి ఆమెను ప్రేమించాడు. ఆమె ఎన్నడూ అతనితో మాట్లాడలేదు గాని ఎన్నో సార్లు మాట్లాడబోయేదానిలాగా కనపడింది.\n\nమాలావతిని తాను ప్రేమించటం వృధా అని భద్రకీర్తికి తెలుసును. ఎందుచేతనంటే\n\nఅతను చంద్రవర్మకు గల పంశాభిమానం ఎరుగును. చంద్రవంశాన పుట్టిన రాజకన్య తనవంటి సామాన్య కృత్రియుణ్ణి పెళ్లాడటం కలలో వార్త. అందుచేత, మాలావతి తన కేసి చూసినాకూడా భద్రకీర్తి తన కెంతో గొప్పగౌరవం జరిగినట్టుగా సంతోషించాడు.\n\nఅయితే మాలావతి భద్రకీర్తిని నిజంగానే ప్రేమించింది. ఆమె ఎన్నడూ తమ కోటను విడిచి మరొక చోటికి వెళ్లి ఎరగదు. ఆమెకు తన అన్నలు తప్ప మరెవరూ తెలియదు. ఆలాటి పరిస్థితిలో దేవుడు పంపిన అతిథి లాగా భద్రకీర్తి వచ్చాడు. అతను అందమైన వాడు, అతిశయాహంకారాలు లేక నమతగా\n\nఉండేవాడు. పయనుకు చిన్నవాడైనా, యుద్ధరంగంలో తేరిచూడరాని యోధుడని అతన్ని గురించి ఆమె విని ఉన్నది.\n\nఅలాటివాణ్ణి సంవత్సరాది పుణ్యదినాన తన తండ్రీ, అన్నలూ చంపటానికి ప్రయత్ని స్తున్నారని తెలియగానే మాలావతి గుండె గుభేలుమన్నది. అతను తమ కుటుంబానికి శత్రువు లాటివాడనీ, తమ స్వేచ్ఛను అరికట్టటానికే కోటలో వచ్చి ఉంటున్నాడనీ ఆమెకు తెలుసును. అయినా ఆమె అతన్ని ప్రేమించింది.\n\nఆ రాత్రి భోజనాలు కాగానే భద్రకీర్తి కోట బురుజుపైకి వెళ్లి చుట్టూ కలయ\n\nజూశాడు. అంతా ప్రశాంతంగా ఉన్నది. చీకటిలో గంగాప్రవాహం అస్పష్టంగా కని పిస్తున్నది. ఒక పక్కగా ఉన్న సైనిక శిబిరాలు మాత్రం చీకట్లో కానరావటంలేదు.\n\nఅతను మాలావతిని గురించే ఆలోచిస్తూ గంగవేపు చూస్తూండగా దానిపైన సల్లటి చుక్కల్లాగా ఏవే కనిపించాయి. ఆపన్నీ పడవలయితే ఆవేశప్పడు అన్ని పడవలు గంగపై ఎందుకుంటాయి?\n\nఈ విషయం తేల్చుకునేటందుకుగాను అతను బురుజు దిగి వస్తుండగా అతనికి గాజుల చప్పడు వినిపించింది. మరుకుణం ఆ చీకటిలో మాలావతి అతన్ని సమీపించి,\n\n“మా నాన్నా, అన్నలూ మిమ్మల్ని చంప\nటానికి ఇటే వస్తున్నారు. మీరు కోట గోడ\nమీదినుంచి ఎలాగో దిగి పారిపొండి!” అని\nరహస్యంగా చెప్పింది.\n\nకోటగోడ బొత్తిగా నిటారుగా లేక\nకొంచెం ఏటవాలుగా ఉన్నది. భద్రకీర్తి\nగోడలోని రాళ్లను చేతివేళ్లతోనూ, కాలివేళ్ల\nతోనూ పట్టుకోవటానికి ప్రయత్నిస్తూ, మధ్య\nమధ్య జారుతూ, కిందికి దిగేసి, తమ శిబిరా\nలుండే దిక్కుగా పారిపోయాడు.\n\nతరవాత కొద్దిసేపటికే చంద్రవర్మా,\nఆయన కొడుకులూ మాలావతి ఉన్న\nచోటికి వచ్చి, “భద్రకీర్తి ఏడి?” అని\n\nఆడిగారు. “సన్ను చూస్తూనే అతను గోడ\nదిగి పారిపోయాడు” అన్నది మాలావతి.\n\nచంద్రవర్మ తన భటులచేత భద్రకీర్తి\nభటులను ఒక్కొక్కరినే ఒక గదికి పిలి\nపించి, వారందరినీ అందులో బంధించే\nశాడు. అనుమానించి తిరగబడినవారిని\nచంద్రవర్మ భటులు చంపేశారు. ఈలోపుగా\nభద్రకీర్తి శిబిరంలో శూరసింహణ్ణి కలును\nకుని తనకు తెలిసినదంతా చెప్పాడు.\n\n“కుట్ర జరుగుతున్నదని గ్రహించక\nపోవటం నీదే తప్పు. నేను ముందే ఉప\nద్రవం శంకించి కోటనుంచి చంద్రవర్మ\nసైనికులు కదలటానికి లేకుండా మన సైని\nకులను ద్వారంవద్ద కాపలా ఉంచాను.\nనువు చెప్పేదాన్నిబట్టి శత్రుసేనలుకూడా\nగంగదాటి వస్తున్నట్టు తేలుతున్నది. వారికి\nస్వాగతమివ్వదానికి మసేస్యంలో సగాన్ని\nఇప్పుడే పంపుతాను. నువు ఆ సేనలకు\nనాయకత్వం వహించు. నేను కోటకు\nస్వయంగా వెళ్లి చంద్రవర్మను పరామర్శి\nస్తాను,” అన్నాడు.\n\nభద్రకీర్తి కొంత సైన్యంతో గంగాతీరానికి\nవెళ్లాడు. అతను వెళ్లిన కొద్దిసేపటిలో ఒక\nవంద పడవలు ఒడ్డు చేరాయి. దాదాపు\nరెండువేలమంది శత్రుసైనికులు దిగారు.\n\nచికటిలో ఒడ్డునఉన్న మనుషులను చూసి\nశభ్రు సైనికులు కుట్రదారులనే అను\nకున్నారు. భద్రకీర్తి శభ్రుసైనికులతో, “మీ\nఆయుధాలన్నీ మా సైనికులపరం చెయ్యండి.\nకుట్ర ఫలించింది. శిబిరం ఆదివరకే మన\nవశమయింది. మనం నేరుగా శిబిరానికే\nపొవచ్చు!” అన్నాడు.\n\nఆ మాట్లాడేది చంద్రవర్మతాలూకు సైని\nకాధికారే అనుకున్నారు శభ్రువులు. అతను\nచెప్పినట్టే చేసి వారంతా భద్రకీర్తికి ఖైదీ\nలుగా చికిక్కి శిబిరానికి తీసుకుపోబడ్డారు.\n\nఈ పని పూర్తికాగానే భద్రకీర్తి కోటకు\nతిరిగి వెళ్లాడు. అతను వెళ్లేసరికి చంద్ర\nవర్మా, అతని కుమారులూ బందీలుగా\nచిక్కారు. వారికి శూరసింహుడు మరణ\nదండనకూడా విధించాడు.\n\nభద్రకీర్తి శూరసింహుడితో, “మహా\nసేనానీ, నాది ఒక్క మనవి. మాలావతి నా\nప్రాణం కాపాడటమే గాక, తన తండ్రి తల\nపెట్టిన రాజద్రోహం భగ్నం కావటానికికూడా\nఎంతో సహాయపడింది. ఆమెకు కారాగృహ\nవిముక్తికలిగించండి. నేనామెను పెళ్లాడదా\nమనుకుంటున్నాను,” అన్నాడు.\n\nశూరసింహుడు మాలావతి విడుదలకు\nఉత్తరువిచ్చాడు, ఆమెను విడిపించటానికి\n\nభద్రకీర్తి స్వయంగా వెళ్లాడు. అతడు\nవెళ్లేసరికి మాలావతి కారాగృహంలో విచా\nరంగా కూర్చొని ఉన్నది.\n\n“మాలావతి, నిన్ను చెరవిడిపించ\nవచ్చాను,” అన్నాడు భద్రకీర్తి.\n\nమాలావతి ఒకసారి అతనికేసి చూసి\nముఖం తిప్పేసుకున్నది. ఆమెనుంచి ఎలాటి\nజవాబూ లేదు.\n\n“నేను నీకేమైనా అపచారం చేశానా?\nనాకేసి ఎందుకు చూడవు? రాజద్రోహి\nకుమారైవన్న అపవాదు లేకుండా నిన్ను\nనేను పెళ్లాడతాను!” అన్నాడు భద్రకీర్తి.\nదానికికూడా ఆమె సమాధానం చెప్పలేదు.\n\nచంద్రమామ\n\n“ నాపైన ఇంత అనాదరం కలదానివి నా ప్రాణం ఎందుకు కాపాడావు ? ఇంతకంటె మీ తండ్రి చేతిలో చనిపోతే నాకింకా ఎక్కువ సంతోషంగా ఉండేదే! ఇప్పుడైనా మించిపోలేదు. ఇదుగో నా కత్తి! దీనితో నన్ను చంపెయ్యి!” అన్నాడు భద్రకీర్తి.\n\nమాలాపతి చిరునవ్వు నవ్వుతూ లేచి అతన్ని సమీపించి, అతని కత్తి తీసుకున్నది. ఆమె మరుకుణం ఆ కత్తిని తన గుండెల్లో పాడుచుకుని చనిపోయింది.\n\nబేతాళు డీ కథ చెప్పి, “రాజా, మాలాపతి ఎందుకు అత్మహత్య చేసుకున్నది? ఆమె భద్రకీర్తిని ప్రేమించలేదా? అతని ప్రాణం కాపాడినందుకు పశ్చాత్తాపపడిందా? ప్రేమించిన మనిషి అయితే అతన్ని పెళ్లాడే అవ కాశాన్ని జారవిడిచి అత్మహత్య చేసుకోవ టానికి కారణమేమిటి? దీనికి సమాధానం తెలిసికూడా చెప్పకపోయావో నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nఅందుకు వికమార్కుడు, “మాలాపతి భద్రకీర్తిని ప్రేమించిన మాట నిజమే. అందుకే ఆమె అతని ప్రాణాన్ని కాపాడింది. అయితే అతన్ని ప్రేమించినంతమాత్రంచేత ఆమె కులద్రోహి అని అనుకోరాదు. వంశాభి మానం చంద్రవర్మకు ఎంత ఉన్నదో ఆమెకు కూడా అంతే వున్నది. తన ప్రేమమూలంగా వంశనిర్మూలనం జరగకపోయినప్పటికి ఆమె అతన్ని పెళ్లాడి వంశానికి కళంకం తీసుకురాలేదు. అలాటప్పుడు వంశనిర్మూలనం అయాక, ఆమె తన ప్రేమ ఫలితాన్ని అనుభవించటానికి బతికి ఉండటమూ, భద్రకీర్తిని పెళ్లాడటమూ ఏ విధంగానూ సాధ్యమయే పనులు కావు. అందుకే మాలాపతి చివరకు అత్మహత్య చేసుకున్నది,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కాగానే బేతాళుడు శవంతోసహ మాయమై మళ్లీ చెట్టెక్కాడు. —(కల్పితం)\n\nఅచ్చిరాని పాలెకోపు\n\nచైనాలో ఒక మారుమూల గ్రామంలో ఒక భూస్వామి ఉండేవాడు. ఆయన పరమ కర్కోటకుడు. ఆయన కింద ఏ పాలెకాపూ ఎక్కువ రోజులు పని చేయలేకపోయేవాడు. ఆయన వాళ్లచేత పని చేయించుకున్నాన్నాళ్లు పని చేయించుకుని, తాను చెప్పిన పని సరిగా చెయ్యలేదని మిషపెట్టి ప్రతివాళ్లీ డబ్బివ్వకుండానే పనిలోనుంచి పంపేస్తూ వుండేవాడు.\n\nఆ పూళ్లో ఆయనకింద ఎవరూ పని చేసేవాళ్లు కారు.\n\nఅయినా పారుగూళ్లనుంచి అమాయ కులు వచ్చి కొంతకాలం భూస్వామిదగ్గిర పని చేసి డబ్బులు ముట్టకుండానే వెళ్లి పోతూండేవాళ్లు.\n\nఒకనాడు దూరపు గ్రామంనుంచి ఒక కుర్రవాడు వచ్చి భూస్వామి ఇంట పని చేయటానికి కుదిరాడు.\n\n\"ఆబ్బాయి, నీకు ముందే చెప్పటం మంచిది. నేను చెప్పిన పనులు చెప్పినట్టు చెయ్యకపోయావో నీకు కానీకూడా ఇవ్వను సరేగదా పనిలోనుంచి పంపేస్తాను. తర వాత విచారించి లాభంలేదు. తెలిసిందా ?\" అన్నాడు భూస్వామి.\n\n\"దానికేం భాగ్యం లేండి! చెప్పిన పని చెయ్యకపోవటం తప్పేగా?\" అన్నాడు కొత్త పాలెకాపు.\n\nవాడు పనిలో చేరి కోడి కూసింది మొదలు చీకటి పడినదాకా ఒళ్లు దాచుకోకుండా పని చేస్తూ వచ్చాడు.\n\nఒకనాడు భూస్వామి పాలెకాపుతో, \"ఒరే, \"కొండమీది వెదురుపాదలు ఆకు తొడి గాయి గాని, రేపు మన ఎద్దును తోలుకు పోయి వెదురు చిగుళ్లు మేపుకురా ! నువు చిగుళ్లు కోసి ఎద్దు నోటికి అందించేవునుమా. దాన్నే మెయ్యనీ!\" అన్నాడు.\n\n“దానికేం భాగ్యం లేండి?” అన్నాడు పాలెకాపు.\n\nమర్నాడు ఉదయమే వాడు ఎద్దును తోలుకుని కొండమీది వెదుళ్లపాదల దగ్గిరికి తీసుకుపోయి, దాన్ని ఒక వెదురు వాసానికి కట్టేశాడు. తరవాత వాడు దాన్ని బెత్తంతో బాదుతూ, “పైకెక్కు! ఎక్కవేం?” అని అరవసాగాడు. దెబ్బలకు తట్టుకోలేక, పాపం, ఎద్దు వెదురు వాసాలచుట్టూ అటూ ఇటూ పరిగెత్తసాగింది.\n\nఆ దారిన వెళ్లేవాళ్లు ఇదంతా చూసి తమలో తాము నవ్వుకున్నారు. త్వరలోనే ఈ సంగతి భూస్వామిక తెలిసింది. ఆయన\n\nపరిగెత్తుకుంటూ పచ్చి, “ఆ ఎద్దును కాస్తా చంపేస్తాపుట్రా?” అని అడిగాడు.\n\n“మీకు తెలియదు, ఊరుకోండి, సామీ? దీని కింత పాగరా? పైకెక్కి చిగుళ్లు మెయ్యవే అంటే ఎక్కదు! చావగొడితే గాని దానికి బుద్దిరాదు!” అన్నాడు పాలె కాపు కోపంగా.\n\n“చాల్లే, చాల్లే! నువు దానికి వెదురు చిగుళ్లు మేపవద్దు. ఇంటికి తీసుకుపో!” అన్నాడు భూస్వామి.\n\nఇది జరిగినప్పటి నుంచి ఆయనకు పాలె కాపుమీద కచ్చగా ఉంది. వాణ్ణి ఎట్లాగైనా విదో సాకు చెప్పి డబ్బివ్వకుండా పంపెయ్యా\n\nలని ఆయన నిశ్చయించుకున్నాడు; ఆ సాకుకోసం తల పగలగొట్టుకో నారం భించాడు.\n\nఒకనాడాయన తన పాలెకాపుతో, “మన ఇంటిపైన ఉన్న పెంకుటి కప్పు చూశావుట్టా, అది ఎంతో విశాలంగా ఉందిగాని ఎందుకూ పనికి రాకుండా ఉంది. రేపు దానిమీద నువు కూరలమొక్కలు నాటు!” అన్నాడు.\n\n“దానికేం భాగ్యం లేండి!” అన్నాడు పాలెకాపు.\n\nమర్నాడు తెల్లవారుతూనే వాడొక గునపం తీసుకుని ఇంటి కప్పుపై కెక్కి పెంకు లన్నిటినీ పగలగొట్టసాగాడు. కొన్ని పెంకుల\n\nతునకలు ఇంటో నిద్రపోతున్న భూస్వామి పైన పడ్డాయి. ఆయన బయటికొచ్చి తల ఎత్తి చూసి, “పెంకులన్నీ ఆలా పగల గొట్టేస్తున్నావు, నీకేం పోయ్యేకాలంరా,” అన్నాడు పళ్లుకొరుకుతూ.\n\n“మీకేమీ తెలీదు, ఉండండి! మొక్కలు నాటటానికి కప్పంతా చుప్తాగా తవ్వే స్తున్నానూ!” అన్నాడు పాలెకాపు.\n\n“ఒరే, నీకు పుణ్యం ఉంటుంది! నువు మొక్కలు నాటవద్దులే. ముందు కప్పు దిగిరా!” అన్నాడు భూస్వామి.\n\nఇటువంటి వాడితో ఏంచెయ్యాలో భూస్వామికి తెలియలేదు.\n\nఎండాకాలం వచ్చింది. నీరు చాలక\nభూస్వామి పాలాలలో వేసిన వేసవి పంటలు\nదెబ్బ తింటున్నాయి.\n\nఆలాటి పరిస్థితిలో భూస్వామి తన\nపాలెకాపుతో, “ఒరే, ఎండదెబ్బకి మన చేలు\nమాడిపోతున్నాయిగాని, రేపు ఉదయమే\nమన పాలాలన్నిటిని తెచ్చి భద్రంగా ఇంట్లో\nపెట్టు!” అన్నాడు.\n\nఈ దెబ్బతో పాలెకాపు వదిలిపోతాడని\nభూస్వామి అనుకున్నాడు.\n\n“ఓ, అదెంత భాగ్యం లేండి!” అన్నాడు\nపాలెకాపు.\n\nమర్నాడు భూస్వామి లేచేసరికి అయనకు\nఎవరో పెద్ద చప్పుడు చేస్తూండటం వినిపిం\nచింది. ఆయన బయటికి వచ్చాడు.\n\nపాలెకాపు పెద్దపలుగు తీసుకుని ఇంటి\nముందుగోడను పడగొట్టేస్తున్నాడు. అప్పటికే\nద్వారబంధాన్ని తీసి పారేశాడు. గోడ కొంచెం\nకొంచెమే పడిపోతున్నది.\n\n“ఏంచేస్తున్నావురా, పశువా? నీకేమైనా\nమతి పోయిందా! ఆగు!” అన్నాడు\nభూస్వామి.\n\n“మీకేమీ తెలీదు, ఊరుకోండి!” అంటూ\nపాలెకాపు గోడను సాంతం పడగొట్టటంలో\nనిమగ్నుడయాడు.\n\n“ఆ పని మాన్తావా, మానవా?” అని\nభూస్వామి గద్దించాడు.\n\n“మరి పాలాలను ఇంటికి తెమ్మం\nటిరిగా?” అన్నాడు పాలెకాపు.\n\n“ఇల్లంతా పడగొట్టమన్నానా?” అన్నాడు\nభూస్వామి.\n\n“ఈ ముందు గోడన్నా అడ్డం తియ్యక\nపోతే అంత పెద్దపాలాలు ఇంటో చేరటం\nఎట్లా?” అన్నాడు పాలెకాపు.\n\nఈ దెబ్బతో భూస్వామికి బుద్ది వచ్చింది.\nఈ పాలెకాపు ముందు తన ఎత్తులు పార\nవనుకున్నాడు. తరవాత ఆయన పాలెకాపుకు\nబోలెడంత డబ్బిచ్చి వదిలించుకున్నాడు.\n\nఎవరిసొత్తు వారిది!"
        },
        {
            "title": "చక్రధారి:",
            "page_start": 43,
            "pdf_page": 43,
            "content": "# అసమాక్ష్యకారిత్వము\n\n## చక్రధారి:\n\nఅల శతబుద్ధి, స-హసబుద్ధి యని కలవు చేపలు రెండు, - కొలనున నొకట.\n\nఏకబుద్ధి యనంగ - నింకొక కప్ప ప్రాకట స్నేహమ్ము - భావించి నడచు.\n\nఒకపరి బెస్త లె-టో పోవుచుండి చకచక లాడు మ-త్స్యమ్ముల జూచి రేపిక్కడికి వచ్చి - చేపలు పట్టి మాపున కేగుద - మనుకొనినారు.\n\nఇది విని ఆ చేప - లెల్ల చింతింప గదుముచు శతబుద్ధి - కలత వద్దనెను.\n\n## నహసబుద్ధి:\n\nపలువల కూతల - కలత చెందకుడు ఖలుల కోర్కెలవెల్ల - గట్టున పడునె.\n\n## శతబుద్ధి:\n\nతెలివితో ఆపద - తొలగింపవచ్చు\n\n## కలత చెందగరాదు - కానున్నదంచు.\n\n## ఏకబుద్ధి:\n\nఅంతగా తెల్వినా - కమరలే, దగుట ఇంతలో నెటకైన - ఏగద నిపుడె\n\nతెలివైన వారి పలుక్కల చేపలెల్ల తలచి, కప్పను జూచి - కిలకిల మనెను. తన కుటంబమ్ముతో-డను కప్ప మట్టుకు వనరైన ఇంకొక్క - బావికి నేగె.\n\nప్రాద్దుట బెస్త లు-ప్పాంగుచు వచ్చి పద్దుగా చేపల - పట్టుకున్నారు.\n\nఅట్టుఇటు నడయాడి, - అవలి కరుగ దిట వొనరించి, ఏ-దిక్కును లేక చిక్కెను చివరకు - చేప లవెల్ల కొక్కెమ్మునకు వేసె - ఒక్కొక బెస్త.\n\nకప్ప వానిని జూచి - కాంతతో ననియె గొప్ప తెల్వీగలారు - కూలిరటంచు.\n\nసువర్ణసిద్ధి:\n\nకావచ్చు గాని, నే - కాదన్న కొలది\nఈ విధి వచ్చి నా, - విట్లయినావు.\nకలదొక్క కథ నీకు - తెలియ జెప్పెదను.\nపలు గుడ్డలను మోయు - నల గాడి దొకటి.\nరేల చేలకు వోయి - చాలగా మేయు\nఆ లీల నక్క స్ప్రే-హమ్మయె తనకు\nఆ రెండు నొక రేయి - చేరె నోటోట\n\nమోరెత్తి గాడిద - ముదముతో ననెను:\n“చల్లని రేయి ఎం-చక్కని గాలి\nఉల్లమారగ పాడ - నుత్సాహ మొదవె.”\nవలదనె నక్క “నీ - పాడు గొంతునకు\nకలవారు వచ్చి చి-క్కుల బెట్టగలరు ?”\nఅని ఎంత చెప్పిన - నాగక ఖరము\nవినిపించె తన గొంతు - విప్పి గీతమ్ము\nసరగున కాపరుల్ - చావగ తన్ని\nబరువైన బండను - ఖర కంతమునకు\nకట్టిపోయిరి, నక్క - కడ దాగియుండె.\nఅట్టె నొప్పులు తీరి-నంత గాడిదయు\nపరువెత్తసాగె అ-ప్పట నక్క ఆనెను:\n“బరువైన బండ నీ - పాండిత్యమునకు\nసరియైన బహుమతి, - సావాసి మాట\nగురిలేక వినవైతి - కూలిపోయితివి.”\n\nచెప్పిన వినమి ఈ-స్థితి నీకు గల్గె\n\nచక్రధారి:\n\nతప్ప చేసితి నౌను - తలపున దగిలె.\nఒక ఊర సాలెవా - డుండెను పేద\nఒకపరి దబ్బలొ-కొక్కటే విఱుగ,\nవనికేగి ఒక చెట్టు - పడగొట్ట జూచె\nఅనె యకు డాచెట్టు-నం దుండువాడు.\n“ కోరిన విత్తులే - కొట్టకు చెట్టు\nఈ రీతి దీనిపై - నేనుండ నిమ్ము ”\nఏమి కోరగ వాని - కెటు తోచలేదు\nఆమీద తన భార్య - నడుగగా వచ్చె.\nదారిలో మంగలి - తన మిత్రుడనియే:\n\nచంద్రమామ\n\n“ కోరుము రాజ్యము - తీరు నీ పీడ\nఆడువారిని సల-హా అడుగకుము\nకీడు గల్గును దాన - లేదు రాజ్యమ్ము ”\nఆ మాట వినక వా - డంతట భార్య\nగోముగా నడుగ ఆ-కోమలి అనెను :\n“ వద్దు రాజ్యాలు సం-పద లేల మనకు\nముద్దుగా మరి రెండు - బొద్దు చేతులను\nమరి ఒక్కతల గోరు - మన కవి చాలు ;\nకరముల రెంట మ-గ్గా ల్నేయవచ్చు,\nదానితో మనకెంతో - ద్రవ్యమ్ము వచ్చు\nకాని ”మ్మటన్న చ-క్కగ వెళ్లె వాడు.\nకోరి యకుని అవి - గొనివచ్చుచుండ\n\nదారిని జనులెల్ల - దనుజు డటంచు\nచావమోదిరి, మిత్రు - సలహాను వినక\nఆ విధి వాడీలై... - అన్న విన్నావె?\n\nచక్రధారి :\n\nఆవును నరుం డీల్గు - అత్యాశవలన\nఅవుగాములని లేని-యవి ఊహసియు.\nమునుపాక్క పిసినిగొ-ట్టను విప్రుడుండె\nతన చెంబుతో బ్రతు-కును నీడ్చికొంచు.\nకన్న అవస్థల - గడచి ఓ చెంబు\nఇన్ని పేలాలతో - నెటొ నింపి దాచె.\nఆ చెంబు నెవ్వరే - నాశింతురనుచు\nకాచుక రేయెల్ల - కల గనుచుండె.\nకఱువు వచ్చిన చాలు - కడవెడు డబ్బు\nదొరకు నీ పేలాల - సరి సరి కమ్మ.\nఆ విత్తమున మేక - నప్పడు కొందు\nకావలసిన మంద - కనుచుండు నద్ది.\nఅవి అమ్మి ఆలగొం, - దవియును నమ్మి\nమివుల గుణ్ణా ల్గొందు - మిద్దె కట్టెదను.\nఅంత నొకమ్మి పెం-డ్లాడి పిల్లలను\nవంతుల గని పెంచి - వణలుచు నుందు.\nపిల్లవాడటు పడ - పెద్ద కోపమున\nజల్లన పెండ్లాము - జాడించి తందు\nఆని కాలు జాడింప - నాచెంబు పగిలె,\nతన గింజలెల్ల మ-ట్టిని గలసినవి."
        },
        {
            "title": "వినోదమైన కలు",
            "page_start": 46,
            "pdf_page": 46,
            "content": "# వినోదమైన కలు\n\nఒకప్పుడు ఏఫెన్స్ నగరంలో ఒక ధనికుడికి హెర్మియా అని ఒక కుమార్తె పుండేది. ఆమెకు హెలెనా అని ఒక స్నేహితురాలుండేది. హెర్మియాకు యుక్తవయసు రాగానే ఆమె తండ్రి ఆమెకొక వరుణ్ణి నిశ్చయించాడు. అతని పేరు డిమిటియన్. అయితే హెర్మియా డిమిటియన్ ను ప్రేమించలేదు, లీసాండర్ అనే మరొకయువకుణ్ణి ప్రేమించింది.\n\nహెర్మియాను పెళ్ళాడగోరిన డిమిటియన్ ఒకప్పుడు హెలెనాను ప్రేమించిన వాడే. అయితే హెర్మియాను చూసిన కేణం నుంచి అతని మనసు మారిపోయింది. దానికి తగ్గట్టుగానే హెర్మియా తండ్రికి డిమిటియన్ పైన అభిమానంకూడా ఏర్పడింది.\n\nఅయితే హెర్మియా తన తండ్రితో, “నేను డిమిటియన్ ను పెళ్ళాడను, లీసాండర్ నే పెళ్లాడతాను!” అని ఖచ్చితంగా చెప్పింది.\n\nఆ కాలంలో ఏఫెన్స్ నగరంలో ఒక శాసనం అమలులో పుండేది. అదేమిటింటే, కూతుళ్లు తండ్రి నిర్ణయించిన వరుణ్ణి పెళ్లాడితీరాలి; పెళ్లివిషయంలో తండ్రిని ధిక్కరించిన కూతురుకు మరణదండన విధించబడుతుంది; లేదా ఆమె యావ జ్ఞీవం అవివాహితగా పుండిపోయి యోగి నిగా జీవించాలి.\n\nహెర్మియా తండ్రి రాజుగారివద్దకు వెళ్ళితన కూతురిపై ఫిర్యాదు చేశాడు. “నీ తండ్రి కోరిక పాటించి డిమిటియన్ నే పెళ్ళాడరాదా?” అని రాజుగా రుకూడా సలహా ఇచ్చాడు. కాని హెర్మియా ఇందుకు ఒప్పుకోలేదు.\n\n“అమ్మాయి, నీ మనసు మార్చుకోవ టానికి నాలుగురోజులు వ్యవధి ఇస్తున్నాను. అప్పటికీ నీబుద్ధి మారని పకేంలో చట్టం ప్రకారం నిన్ను నేను శికీంచక తప్పదు,’\n\nహెర్మియా స్నేహితురాలైన హెలెనా ఇంకా డిమిట్రియస్ ను పాపం, ప్రేమిస్తూనే వున్నది. ఆ డిమిట్రియస్ తనను పెళ్ళాడక తన స్నేహితురాలిని పెళ్ళాడబోతున్నాడన్న సంగతి ఆమెకుకూడా బాధగానే వున్నది. హెలెనా విచారం పోగొట్టటానికి గాను హెర్మియా తమ రహస్యాన్ని కాస్తా బయట పెట్టేసించి, “ఇవాళ రాత్రి నేను లీసాండర్ వెంట ఈ నగరం విడిచి వెళ్లిపోతున్నాను. నేను వెళ్లిపోయాక డిమిట్రియస్ నిన్ను మళ్ళీ ప్రేమిస్తాడు, దిగులుపడకు!” అని ఆమె తన స్నేహితురాలితో అన్నది.\n\nహెలెనా ఈ రహస్యాన్ని కాస్తా తీసుకు పోయి డిమిట్రియస్తో చెప్పేసింది. అలాటి పని చెయ్యటంపల్ల హెర్మియా ప్రయత్నం భగ్నమయే అవకాశం వుందని హెలెనా ఎరుగును; కాని ఆ రహస్యాన్ని చెప్పటం వల్ల డిమిట్రియస్ మనసు తనవేపు మళ్ళు తుందని ఆ అమాయకురాలు అనుకున్నది.\n\nహెర్మియా, లీసాండర్ కలుసుకుందా మనుకున్న వనం ఒక భూతాల రాజ్యం. దానికొక రాజు, రాణీ వుండేవారు. వారిద్దరి మధ్యా కొంతకాలంగా కొంత ఘర్షణ నడు స్తున్నది. ఏమంటే భూతాల రాణి ఒక పిల్లవాణ్ణి పెంచుతున్నది. ఆ పిల్లవాణ్ణి\n\nఆని హెచ్చరించి రాజు వారిని పంపేశాడు. హెర్మియా ఏమిచెయ్యటానికి తోచకవున్న స్థితిలో ఆమె ప్రియుడైన లీసాండర్ ఒక సలహా చెప్పాడు. “ఈ నగరానికి ఏడు కోసుల దూరాన మా పెత్తల్లి వుంటున్నది. ఆమె చాలా ధనవంతురాలు. నన్ను తన కొడుకులాగే చూసుకుంటుంది. మనం అక్కడికి రహస్యంగా చేరుకున్నామంటే మన వివాహాన్ని అడ్డగించేవారుండరు. అందు చేత రేపు రాత్రి యెవరికీ తెలియకుండా బయలుదేరి నగరానికి ఒక కోసుదూరంలో వున్న వనానికి వచ్చావంటే నేను నీకోసం వేచివుంటాను,” అన్నాడతను.\n\nతనకు సేవకుడుగా ఇవ్వమని భూతాల రాజు కోరాడు. రాణి నిరాకరించింది.\n\nఎలాగైనా తన భార్యకు గర్వభంగం చెయ్యాలనే వుద్దేశంతో భూతాలరాజు తన భటుడైన పక్ అనేవాణ్ణి పిలిచి, “ఒరే, ఫలానిచోట ఒక ఊదారంగు పువ్వున్నది. దానిని పట్టుకురా. రాణి నిద్రపోయేటప్పుడు ఆపువ్వరసం ఆమె రెప్పలకు రాచినట్లయితే, నిద్రలేస్తూనే ఆమె మొదటగా ఏజంతువును చూసినా సరే ఆ జంతువును మోహించే స్తుంది. మనం ఆమెను అవమాసపరిచి ఆమె పెంచే కుర్రవాణ్ణి సంపాదించుదాం. ఆ తరవాత ఆ పువ్వు రసానికి విరుగుడు నేను చేసెయ్యగలను!” అన్నాడు.\n\nపువ్వును తీసుకురావటానికి పక్ బయలు దేరి వెళ్లాడు. ఈలోపల భూతాలరాజు ఉన్న ప్రదేశానికి దగ్గిరగా డిమిట్రియస్, హెలెనా వచ్చారు.\n\nహెర్మియా ఈ వసంలో ఈరాత్రి లీసాం డర్‌ను కలునుకుని, అతనివెంట వెళ్లి పోతున్నదని తెలియగానే డిమిట్రియస్ ఆమెను వారించి, వారి పలాయనం భగ్నం చెయ్యటానికి బయలుదేరివచ్చాడు. హెలెనా అతని వెంటపడి వచ్చింది. వనమంతా ఎంతసేపు తిరిగినా హెర్మియా, లీసాండర్ల జాడ కనిపించలేదు.\n\nఅ కారణంచేత అనలే చిరాకులో ఉన్న డిమిట్రియస్, తనను వెంబడిస్తున్న హెలెనాను చూసి మరింత చిరాకుపడ్డాడు. “నువు నాకు శనిలాగా ఎక్కడ దాపరించావు? వెళ్లిపో! నీ మొహం చూస్తేనే నాకు అసహ్యం!” అన్నాడతను.\n\n“నేను నిన్ను ప్రేమించకుండా ఉండ లేను. తన యజమానిని వెంబడించే పెంపుడుకుక్కపాటి అయినా చేయనా?” అని హెలెనా ప్రాధేయపడింది.\n\n“నువు నన్నిలా వెంబడిస్తే నీ ప్రాణం తీసెయ్యగలను, జాగ్రత్త!” అంటూ డిమిట్రియస్ పరిగెత్తసాగాడు.\n\nచందమామ\n\n“చావటానికైనా నేను నిద్దమే!” అంటూ హెలెనా అతన్ని వెంబడించింది.\n\nవీరిద్దరి సంభాషణా భూతాలరాజు ఆదృశ్యంగా ఉండి ఆలకించి, “అడకూతురు అలా బతిమిలాడుతుంటే దులుపుకుని పారిపోయే ఈ యువకుడికి తగిన శాస్త్రచెయ్యాలిసిందే!” అనుకున్నాడు.\n\nఇంతలో పక్ పువ్వుతో సహా ఆక్కడికి తిరిగివచ్చాడు.\n\nభూతాలరాజు వాడితో, “ఒరే, ఈ పువ్వు రసం మీ రాణిగారి కళ్లకు పూయాలి. ఆమె ఫలానిచోట పొదరింట పడుకుని నిద్రపోతుంది. ఇంకొక విషయం, ఈ వనంలో\n\nఒక కురవాడూ, కురదీ తిరుగుతున్నారు. వాళ్లు ఏథెన్స్ నగరవాసులు. వారి దుస్తులు చూస్తేనే తెలుస్తుంది. వాళ్లు ఎక్కడ పడు కుంటారో వెతికి తెలుసుకుని, కురాడి కళ్లకు ఈ రసం కాస్త రాసివా, వాడు లేస్తూనే ఆ పిల్లను చూసి ఆమె వెంట కుక్కలాగా తిరుగుతాడు. నువు వెళ్లి తొలికోడి కూసే సమయానికి మళ్లీ నాకు కనపడు, వినోదం చూతాం!” అన్నాడు.\n\nపక్ ముందు భూతాలరాణి పడుకున్న చోటికి వెళ్లి ఆమె రెప్పలకు పువ్వురసం రాచి, తరవాత ఏథెన్స్ నగరవాసులను వెతక నారంభించాడు.\n\nదురదృష్టవశాత్తూ వాడికి హెర్మియా, లీసాండర్‌లు వనంలో ఒకచోట కని వించారు.\n\nవారిద్దరూ అనుకున్నప్రకారం వనంలో కలుసుకుని చాలాసేపు నడిచారు. కాని దారి తప్పిపోవటంవప్ల చివరకు వాళ్లు అలిసి పోయి ఆ రాత్రి వనంలోనే పడుకుందా మనుకున్నారు. హెర్మియా పడుకున్నచోటికి కొద్దిదూరంలో లీసాండర్ పడుకున్నాడు. ఇద్దరూ నిద్రపోయారు. ఆ సమయంలో పక్ అక్కడికి వచ్చాడు, తమరాజు చెప్పినది ఈ జంటనుగురించే అనుకున్నాడు. అతడు\n\nలీసాండర్ కళ్లకు పువ్వరసం రాచి తన\nదారిన తాను వెళ్లిపోయాడు.\n\nఈలోపల హెలెనా డిమిటియస్ తో\nసమంగా పరిగెత్తలేక వెనకపడి, అతని\nకోసం కాలుకాలిన పిల్లిలాగా వనమంతా\nవెతకసాగింది. తిరుగుతూ, తిరుగుతూ\nలీసాండర్ పడుకుని ఉన్నచోటికి వచ్చి,\nఆతన్ని గుర్తించి, అతను నిద్రపోతున్నాడో\nలేక డిమిటియస్ చేతిలో చనిపోయాడో\nతెలుసుకునే ఉద్దేశంతో తట్టి లేపింది. లీసాం\nడర్ కళ్లు తెరుస్తూనే హెలెనాను చూసి,\nపువ్వరసం ప్రభావంచేత ఆమెను ప్రేమించ\nనారంభించాడు.\n\nహెలెనా ఇది చూసి కంగారుపడింది.\nతనను లీసాండర్ వెటకారం చేస్తున్నా డను\nకుని, తనను చూసి తానే అసహృపడుతూ\nఆక్కడినుంచి బయలుదేరింది. లీసాండర్\nఆమెను వెర్రివాడులాగా వెంబడించాడు.\n\nఈలోపుగా భూతాలరాజుకు పక్ చేసిన\nపారపాటు తెలిసిపోయింది. ఆయన వనంలో\nతిరుగుతూ డిమిటియస్ పడుకుని నిద్ర\nపోతున్నచోటికి వచ్చాడు. హెలెనాను వది\nలించుకున్నాక డిమిటియస్ హెర్మీయా\nకోసం చాలాసేపు తిరిగి, ఆలిసి ఒక చోట\nనిద్రపోయాడు.\n\nఇది అవకాశం చేసుకుని భూతాలరాజు\nడిమిటియస్ కళ్లకుకూడా పువ్వరసం\nరాచాడు. అతను కళ్ళు తెరిచి చూసేసరికి\nహెలెనా అటుగా వచ్చింది. ఆమెవెంట\nలీసాండర్ కూడా వున్నాడు.\n\nరసప్రభావంవల్ల డిమిటియస్ కూడా\nహెలెనాను ప్రేమించసాగాడు. హెలెనా తన\nకళ్లనూ, చెప్పులనూ నమ్మలేకపోయింది.\nఅదివరకు హెర్మియాను ప్రేమించినవా\nరిద్దరూ ఇప్పుడు తనను ప్రేమించుతూ\nవుండటంచూసి ఇదంతా నటనే అనుకున్నది.\n\nహెర్మియాకూడా తన ప్రియుడైన లీసాం\nడర్ను వెతుకుంటూ అక్కడికి వచ్చింది.\n\nలీసాండర్ హెలెనా వెంటపడటం ఆమెకు కొంచెంకూడా అర్థంకాలేదు.\n\nస్నేహితురాళ్లిద్దరూ ఒకరినొకరు అనుమా నించుకుని తగాదా పడసాగారు. మగవా శ్చిద్దరూ హెలెనా కోసం ఒకరితో ఒకరు పోటీపడి యుద్ధానికి తలపడ్డారు. పక్ తన మాయాప్రభావంచేత వారు ఒకరికొకరు కనపడకుండా, అందకుండా చేశాడు.\n\nచివరకు అందరికీ అలసట వచ్చింది. ఇద్దరు యువకులూ, ఇద్దరు యువతులూ కూడా పడుకుని నిద్రపోయారు. ఆ సమయంలో పక్ వచ్చి లీసాండర్ కళ్ళకు పూసిన రసానికి విరుగుడుగా మరొక పసరు రాచాడు. దాని ప్రభావంపల్ల లీసాండర్ కు హెర్మియాపైన వుండిన పాతప్రేమ తిరిగి వచ్చింది. డిమిట్రియన్ పువ్వరసం ప్రభావంచేత హెలెనాను ప్రేమించసాగాడు. ఈవిధంగా ఆ రెండు జంటల వివాహ సమస్యా పరిష్కారమైపోయింది.\n\nఅక్కడ వనంలో భూతాలరాజు కోరిక కూడా నెరవేరింది. భూతాలరాణీ ఆ రాత్రి నిద్రమేలుకుని పొదరింటి బయటికి వస్తూనే ఒక గాడిద తల గల మనిషిని చూసి పువ్వు రసంప్రభావంచేత ప్రేమించింది. ఆ మనిషి ఆ వనంలో ఆ రాత్రి చిక్కుకుపోయిన ఒక సాలెవాడు; పక్ వాడికి ఒక గాడిదతల తగిలించాడు.\n\nతెల్లవారుతూనే భూతాలరాజు తన భార్య ఉన్నచేటికి వచ్చి ఆ గాడిద తల గల మనిషిని చూసి అవహేళన చేశాడు. భూతాల రాణి సిగ్గుపడి, తన భర్తతో రాజీపడటానికి గాను తాను పెంచుకునే కుర్రవాణ్ణి ఆయనకు సేవకుడుగా ఇచ్చేసింది.\n\nఇలాటి సంఘటనలు ఎక్కడైనా జరుగుతాయా అని మీకు సందేహం కలగవచ్చు. ఇదంతా నిజంగా జరిగినది కాదనిపించే పకౌన, ఒక వినోదమైన కల అనుకుని సంతోషించండి."
        },
        {
            "title": "నూలు వడకలేని భార్య",
            "page_start": 52,
            "pdf_page": 52,
            "content": "# నూలు వడకలేని భార్య\n\nఒక నగరంలో ఒక సంపన్నుల ఇంట ఒక అందమైన అమ్మాయి ఉండేది. అదృష్ట వశాత్తూ ఆమెకు మంచి సంబంధమే కుదిరింది. వరుడు పారుగు సీమవాడై నప్పటికీ ధనికుడు, అందగాడు. పిల్లకు యువకుడూ, యువకుడికి పిల్లా నచ్చారు. అందుచేత వారిద్దరికీ సలకీణంగా పెళ్లిచేసి తల్లి దండ్రులు పిల్లను భర్తవెంట అత్త వారింటికి పంపారు.\n\nకొద్దినెలలు భార్యా భర్తలు సుఖంగా కాపరం చేసినాక భర్త ఒకనాడు ఒక రాట్నమూ, బుట్టెడు ఏకులూ తెచ్చి భార్య ముందు పెట్టి, “రోజూ నూలు వడుకు! దారం సన్నగా ఉండాలి, పురి సమంగా ఉండాలి,” అన్నాడు.\n\nభార్య తెల్లమొహం వేసి, “ఏమిటిది? నేను రోజూ రాట్నంమీద నూలు వడ కాలా?” అన్నది.\n\n“అవును. నాకు ఏటా కావలిసిన రెండు జతల ధోవతులూ, కండువాలూ నువు పడికిన నూలుతోనే నేయించుకుంటాను,” అన్నాడు భర్త.\n\n“నాకు నూలు వడకటం చాతకాదు!” అన్నది భార్య.\n\nపనిమంతురాలైన ఆడదానికి నూలు వడ కటం రాదంటే భర్త నమ్మలేదు; సోమరి తనంకొద్దీ తన భార్య ఆ విధంగా బొంకు తున్న దనుకున్నాడు.\n\n“చాల్లే, పిచ్చిమాటలు చెప్పక, రోజుకు ఆరు విచ్చల నూలు తీసి మరీ నాకు చూపించాలి, తెలిసిందా!” అంటూ భర్త బయటికి వెళ్లిపోయాడు.\n\nపుట్టెడు దిగులుతో భార్య రాట్నం ముందు కూచుని నూలు తీయ యత్నించింది. కాని ఆమెకు అభ్యాసం లేకపోవటం చేత ఆ నూలు ఒకచోట మందంగా, ఒక\n\nచోట సన్నగా పురి లేకుండా, మరొకచోట\nఉండలు ఉండలుగా వచ్చింది.\n\nఆరోజు సాయంత్రం భర్త పాలాన్నుంచి\nఇంటికి వచ్చేసరికి ఆమె ఒక విచ్చ\nకూడా తీయలేదు.\n\nభర్త ఆ దారం చూస్తూనే, భార్యమీద\nమండిపడ్డాడు.\n\n“వేళాకోళమా? ఇలా చేశావంటే నిన్ను\nవదిలేని బుద్ధిగా నూలు వడికేదాన్ని చేసు\nకుంటాను, ఏమనుకున్నావో! రేపు ఉద\nయమే నేను పనిమీద పట్టం పోతున్నాను.\nమళ్లీ పది రోజుల్లో వస్తాను. ఈలోపుగా\nబుట్టెడు ఏకులూ దారంతీసి ఉంచాలి.\n\nఅలా చెయ్యకపోయావో నేను అన్నంత పని\nచేస్తాను!” అన్నాడు భర్త భార్యతో.\n\nభార్యకు పుట్టెడు దిగులు పట్టుకున్నది.\nతన పుట్టింట రాట్పమే లేదు. అందుచేత\nఆమె ఎన్నడూ దారంతీసిన పాపానపోలేదు.\nతన భర్త ఉండే సీమలో ప్రతి ఆడదీ\nదారం తీస్తుంది. అందుచేత ఇక్కడివారు\nదారం తీయలేని స్త్రీలను గౌరవించరు. తన\nభర్త వెళ్లిపోయినాక భార్య విచారంతో వెళ్లి\nతమ ఇంటిపక్కన ఉండే మైదానంలో ఒక\nపెద్ద బండరాతిపైన కూచున్నది.\n\nకొంతసేపటికి ఆమెకు ఎక్కడినుంచో\nమాటల సప్వడి, సవ్వులూ వినిపించాయి.\nచూట్టూ చూస్తే ఎక్కడా జనం పాడ లేదు.\nశ్రద్ధగా ఆలకించగా ఆ మాటలూ, సవ్వులూ\nతాను కూచున్న రాతికిందినుంచి వస్తు\nన్నట్టు తోచింది.\n\nభార్య రాతిపైనుంచి లేచి అతి కష్టం\nమీద ఆ రాతిని పక్కకు తోసింది. దాని\nకింద తాను పట్టెపాటి బిలం కనిపించింది.\nఆమె ఆ బిలంలోకి వెళ్లింది. లోపల విశాల\nమైన గదిలాటిది ఉన్నది. ఆ గదిలో ఆరు\nగురు మరుగుజ్జులైన స్త్రీలున్నారు. వారు\nచూడటానికి ఆయిదా రేళ్ల ఆడపిల్లలంతే\nఉన్నారు. అందరి ముందూ బొమ్మరాట్సా\n\nలున్నాయి. ఆ స్త్రీలు వాటిని వాయువేగంతో తిప్పుతూ, కీబానికొక ఏకుచొప్పున తీసుకుని సాలెగూడు దారంలాటి దారాన్ని తీసి, ఒక పక్కగా పోగు వేస్తున్నారు. వాళ్లను చూస్తూనే భార్య ఆశ్చర్యపోయింది.\n\nఆ ఆరుగురి మూతులూ ఒక పక్కకు తోసుకుపోయి ఉండటం భార్య గమనించింది. వారు అంత వేగంతో దారం తీస్తూ కూడా తమలో తాము మాట్లాడుకుంటున్నారు, వంకరమూతులతో పెద్దగా నవ్వుతున్నారు.\n\nభార్య వారిని పలకరించి, “అమ్మా, మీరెవరో నేనెరగను, కాని మీరు దారం తీసే పద్ధతి చూస్తే నాకు ఆశ్చర్యంగా ఉంది. మీకున్న శక్తిలో నాకు నూరోవంతు ఉన్నా నాకీ విచారం లేకపోను!” అంటూ, భర్త పట్నంవెళ్లేముందు అన్నమాటలు తలుచు కుని బావురుమన్నది.\n\nఆ ఆరుగురు స్త్రీలూ రాట్నాలు తిప్పటం మానేసి, “ఏమిటమ్మా నీకు వచ్చిన కష్టం?” అని అడిగారు.\n\nఆమె వారితో తన భర్త పెట్టిన నియమంగురించి చెప్పి, “మావారు ఇంటికి వచ్చే సరికి ఈ బుట్టెడు ఏకులూ నూలుతీసి ఉంటేనేగాని నా పరువు దక్కదు. తరవాత సంగతి దేవుడెరుగు!” అన్నది.\n\nఆ స్ట్రీలు సవ్వి, “ఈ మాత్రానికి విచారం దేనికమ్మా? మేము ఏకులు వడికి పెడ తాంలే. నీ భర్త వచ్చే రోజు ఉదయం మమ్మల్ని కేక వేశావంటే మేము వచ్చి కొద్ది నిమిషాలలో నీ పని పూర్తి చేస్తాం. మాకుమాత్రం ఒక పూట మీ యింట ఇంత భోజనం పెట్టు, చాలు!” అన్నారు.\n\nభార్య అలాగే చేసింది. భర్త వచ్చే రోజు ఆ స్ట్రీలు వచ్చి అతి సన్నని దారం తీసి ఇంత ఎత్తున పోగువేశారు.\n\nభర్త వచ్చాడు. మూతి పంకర స్ట్రీలను చూసి భార్యతో, “వీరెవరు?” అన్నాడు.\n\n“మన పారుగువాళ్లే. నాకు తోడుగా వచ్చారు. భోజనం చేసి మరీ వెళ్లమన్నాను!” అన్నది భార్య.\n\nతరవాత కాస్సెపటికి అందరూ భోజనాలకు కూచున్నారు. ఆ స్ట్రీలు మాట్లాడినా, నవ్వినా మూతి ఒక పక్కకు తోనుకు పోతూండటం గమనించి భర్త, “ఏమమ్మా,\n\nమీ అందరి మూతులూ అలా ఒక పక్కకు తోనుకుపోయాయి. అది మీ పుటక తీరా లేక అందుకు వేరే కారణం ఏదైనా ఉన్నదా!” అని అడిగాడు.\n\n“ఉదయం లేచింది మొదలు రాత్రి పడుకోబోయేదా కానూలు వడికీ, వడికీ, వడికీ మా మూతులు పంకరపోయాయి, నాయనా! అంతకన్న వేరే కారణం ఏమీ లేదు!” అన్నారు ఆ స్ట్రీలు.\n\nవారు వెళ్లిపోయాక భర్త భార్యమొహాన్ని పరీక్షగా చూశాడు. ఆమెది అందమైన మొహం, అందులోనూ మూతి చక్కగా తిర్చి దిద్దినట్టున్నది.\n\n“ఏమే, ఇదిపరకు ఏం వడికావో వడి కావు, ఇకముందు నువు రాట్పం ముందు కూచోవటానికి వీల్లేదు! అంతే!” అంటూ భర్త రాట్పాన్ని అటక మీదికి ఎక్కించేశాడు.\n\nభార్య బతుకుజీవుడా అనుకుని ఒక్క నిట్టూర్పు విడిచింది.\n\nదక్షిణ ధ్రువ\nప్రాంతపు\nవింతలు\n\n3\n\nదక్షిణ ధృవప్రాంతం అనేక విధాల మరొక ప్రపంచ మనిపించుకుంటుంది. ఆక్కడి వాతావరణమూ, ప్రకృతి, జీవరాసులూ— అంతా వేరే. ఈ ప్రాంతాన్ని గురించి పరిశోధనలు జరగాలంటే కేవలం ఈ ప్రాంతపు నైసర్గిక స్వరూపాన్ని పరిశీలించటం చాలదు. అందుచేత బర్డ్ వెంట అనేక రకాల శాస్త్ర వేత్తలు, పదార్థ వైజ్ఞానికులూ, రసాయన వేత్తలూ, వాతావరణ నిపుణులూ పలురకాల పరిశోధనలు సాగించారు.\n\nభూమిని ఆశ్రయించి ఉన్న అయస్కాంత శక్తిని కొలిచే ఒక కొత్తరకం యంత్రం సహాయంతో వీరు దక్షిణ ధృవప్రాంతాన్ని కప్పిఉన్న మంచుకింద భూమిలో ఉన్న ఖనిజాలను గురించి అనేక వివరాలు సంపాదించారు. ఎగిరే విమానాల నుంచి నూరు అడుగుల తీగెకు ఈ యంత్రాన్ని వేళ్లాడ\n\nగట్టుతారు. విమానం ఎగిరేటప్పుడు కింద ఉండే భూమిపై గల అయస్కాంత శక్తిలో కలిగే ప్రతి చిన్న మార్పునూ యంత్రం సూచిస్తుంది.\n\nదీని సహాయంతో వీరు దక్షిణ అయిస్కాంత ధృవం వెయ్యి చదరపుమైళ్ల మేర, కోడిగుడ్డు ఆకారంలో విస్తరించి ఉన్నదని కనిపెట్టారు. ఈ మేరలో అనేక స్థలాల అయస్కాంతపు ముల్లు నిటారుగా లేచి నిల బడుతుంది.\n\nఈ ప్రాంతంలో వీరు గమనించిన ఒక విపరీత పరిస్థితి ఏమిటంటే “కాంతి కలిగించే అంధత్వం.” మన కళ్లు చీకట్లో చూడ లేవు, తీవ్రమైన కాంతినీ చూడలేవు. కాని కళ్లు చూడ లేని మూడో పరిస్థితికూడా ఉన్నది. అదేమిటంటే “నీడలు లేని” కాంతి.\n\nఈ ధృవప్రాంతంలో ఒక్కొక్కసారి ఏమవుతుందంటే, ఆకాశాన్నంతటినీ చిన్న చిన్న దూదిపింజెలలాటి మబ్బులు ఆవ రించేస్తాయి. కింద మంచునుంచి ప్రతి ఫలించే కాంతి ఈ మబ్బులను చేరుకుని తిరిగి భూమికేసి వస్తుంది. ఈవిధంగా భూమ్యాకాశాల మధ్య ప్రాంత మంతా కాంతితో నిండిపోతుంది. ఈ కాంతిలో నీడ లన్నవి లేకుండా పోతాయి. ఎత్తు పల్లాలు తెలియవు. అంత దూరంలో ఉన్న మను మలు కనిపించినట్టే కనిపించి అంతలోనే అదృశ్యులైపోతారు. విమానాలలో ఎగిరే వారికి భూమి ఏదో ఆకాశమేదో, తెలియదు,\n\nఎదురుగా వచ్చే కొండలుసయితం కని పించవు.\n\nఇది విమానాలకు చాలా ప్రమాదకరం. ఇలాటి కాంతిసముద్రంలో ఒక విమానం దెబ్బతిన్నది. ముగ్గురు చనిపోయారుకూడా!\n\nఇంకొక వింతవిషయం—\n\nభూమధ్యరేఖవద్ద 60 వేల అడుగుల ఎత్తున గాలిలో మరొక పార ఆరంభమవుతుంది. (దాన్ని స్ట్రాటోస్పియర్ అంటారు.) భూమిపైనుంచి గాలిలోకి వెళ్లినకొద్దీ వేడి తగ్గుతూ పోతుంది. 60 వేల అడుగుల ఎత్తు నుంచీ వేడి తగ్గటం నిలిచిపోతుంది, లేదా వేడి కొద్దిగా హెచ్చుతుంది.\n\nకాని దక్షణ ధృవప్రాంతంలో పరిస్థితి వేరు. ఇక్కడ గాలిపారలో మార్పు రెండు వేల అడుగుల ఎత్తునే ప్రారంభమవుతుంది. 2 వేల అడుగుల ఎత్తునుంచి 2,300 అడుగుల ఎత్తు మధ్యగల గాలిపార చాలా వేడిగా—భూమిమీదకన్న 8 లేక 10 డిగ్రీలు వెచ్చగా—ఉంటుంది.\n\nఇక్కడి గాడ్పులను గమనించటానికి పెద్ద పెద్ద బెలూనులను గాలిలోక పంపి వాటి గమనాన్నీ, వేగాన్నీ పరిశీలించారు. ఆకాశాన చిన్న చిన్న మబ్బులు కమ్మి ఉన్నప్పడు బెలూనులకు పెద్ద వస్తువులు\n\nశట్టి, వాటిని రాడారు యంత్రాలతో గమనించారు.\n\nఆకాశాన మబ్బులు లేని సమయంలో ఇక్కడ (వేసవిలో) ఆకాశం నీలంగా ఉండకి ఉదారంగుగా ఉంటుంది. గాలిలో ధూళి కణాలు లేకపోవటమే దీనికి కారణం అయి ఉండవచ్చు.\n\nఇక్కడి మంచు ఒక్కొక్కప్పుడు పాగమంచు రూపంలో గాలిని అవహిస్తుంది. ఈ పాగమంచులో ఉండేవి అతి సూక్ష్మమైన మంచుకణాలు. అందుచేత ఈ పాగమంచులోనుంచి సూర్యుణ్ణి చూసినట్టయితే సూర్యబింబం చుట్టూ అందంగా ఇంద్రధనుస్సు కనిపిస్తుంది.\n\nబర్డ్ మొదలైనవారు వేసుకున్న శిబిరాలకు కొద్ది మైళ్ల దూరాన మంచులో సౌరంగాలు నిర్మించుకుని “సీల్” అనే జాతిజంతువులు అనేకం నివసిస్తూ కనిపించాయి. ఈ సౌరంగాలలోకి నీలపుకాంతి పస్తూ ఉంటుంది. వేసవి అయేది, శీతాకాలమయేది సీల్‌లు తమ మంచుగుహలు విడిచి వెళ్లవు. బహుశా ఈ సౌరంగాలు నేరుగా సముద్రంలోకి ఉంటాయి. ఎందుకంటే ఈ జంతువులు ప్రధానంగా చేపలు తిని జీవిస్తాయి.\n\nశీతాకాలం వచ్చితమ గుహల ద్వారాలు మంచు కప్పినప్పుడు ఈ జంతువులు తమ వాడిపళ్లతో మంచును కొరికి కంతలు చేస్తాయి. ఇవి మంచుమీద మనిషికన్న వేగంగా పరిగెత్తగలవు. అయినా వీటికి మనిషి భయం ఉన్నట్టు కనబడదు.\n\nఈ వింత జంతువులు ఉష్ణరక్తం గల సస్త్రస జంతువులు. ఈ దక్షిణ ధృవ ప్రాంతంలో ఇవి తప్ప మరే సస్త్రస జంతు వులూ లేవు. శీతాకాలంలో ఆహారంగా ఉపయోగించుకునేటందుకు ఇవి తాము పట్టేచేపల తాలూకు కొవ్వు దాచుకుంటాయి. వీటి శరీరాలుకూడా బాగా కొవ్విఉంటాయి.\n\nఆడ సీల్ బిడ్డను కన్నాక వారం రోజుల పాటు ఆహారం తీసుకోదు. అయినా దాని పాలు తాగే పిల్ల రోజుకు ఏడు పానుల చొప్పున పెరుగుతుంది!\n\nమంచుమీద కూడా ప్రయాణాలు జరిగాయి. ఇందుకుగాను 16 టన్నుల బరువు గల రెండు ట్రాక్టర్లు ఉపయోగించ బడ్డాయి. లోగడ పరిశోధకులు చక్రాలు లేని లాగుడు బట్లకు కుక్కలను కట్టి ప్రయాణాలు చేసేవారు. ట్రాక్టర్లపై ప్రయాణాలు చేసేవారికి కూడా అనేక చిక్కులున్నాయి. పెద్ద పెద్ద కందకాలపైన పలుచని మంచు కప్పి ఉన్నట్టయితే ట్రాక్టరు బరువుకు పైనున్న మంచుపార విరిగి ట్రాక్టరు కందకంలో పడిపోతుంది.\n\nపైన చెప్పిన రెండు ట్రాక్టర్లు 280 మైళ్లు చుట్టి రావటానికి ఆరు రోజులు పట్టింది. ఈ ప్రయాణంలో వారు గమనించిన వింత ఏమంటే “చలిమావులు.” ఎడారిలో\n\nప్రయాణించేవారికి ఎండమావులు కని విస్తాయి; ఏమీ లేనిచోట నీరున్నట్టు కని విస్తుంది. దక్షిణ ధృవంలోకూడా అలాటి దృష్టి భ్రమలకు అవకాశం ఉంది. ప్రయాణీకులు తమ దారిలో నీలపురంగు మంచు గోడలున్నట్టూ, కొండలున్నట్టూ, మంచు పలకలు తేలే సముద్రజలం ఉన్నట్టూ భ్రమలుపడ్డారు.\n\nమక్ మర్డోతీరపు సముద్రంలో “హంతక తిమింగిలాలు” అసంఖ్యాకంగా ఉన్నాయి. ఒడ్డునే ఉన్న కొండ చరియలపై సీల్‌లూ, పెంగ్విన్‌పకులూ కనిపించాయి.\n\nఆంటార్క్టికా ఖండంలో అంతు లేని సంపద ఉన్నదనటానికి సందేహం లేదు. ఆక్కడ గనులు తవ్వే అవకాశమే ఉంటే ఎంతో రాకీసిబొగ్గూ, నూనే, బంగారమూ, యురేనియమ్‌లాటి విలవైన లోహాలూ దొరుకుతాయి. కాని ఇప్పట్లో ఇక్కడ గని పరిశ్రమ సాధ్యంకాదు."
        },
        {
            "title": "నిజమైన సన్యాసి",
            "page_start": 60,
            "pdf_page": 60,
            "content": "# నిజమైన సన్యాసి\n\nఒకానొక దేశపు రాజుగారికి పెద్ద జబ్బుచేసింది. తను జబ్బు నుంచి బతికి బయటపడితే, నగరంలోని సన్యాసులందరికీ, ఒక్కొకరికి ఒక బంగారు నాణెం చొప్పున ధర్మం చేస్తానని ఆయన మొక్కుకున్నాడు. తరవాత కొద్దిరోజులకే ఆయనకు వ్యాధి నిమ్మశించి, ఆరోగ్యం చికికింది. ఆయన తన సేవకుల్లో నమ్మ కస్టుడైన వాణ్ణొకణ్ణి పిలిచి, వాడికి ఆయిదు వేల బంగారు నాణాలున్న సంచిని యిచ్చి, “ఒరే, నువ్వు నగరంలోకి పోయి, కనబడ్డ ప్రతి సన్యాసికీ ఒక్కో నాణెం చొప్పున ధర్మం యిచ్చిరా,” అన్నాడు.\n\nనౌకరు నగరంలో సాయంకాలందాకా తిరిగి, రాజుగారిదగ్గిరకు వచ్చి, బంగారునాణాలున్న సంచిని ఆయనముందు పెడుతూ, “మహారాజా! నగరం అంతా గాలించాను; ఒక్కగానొక్క సన్యాసి ఆయినా కంటబడలేదు!” అన్నాడు.\n\nనౌకరు అన్నమాటలు వింటూనే రాజుగారికి ఎక్కడ లేని కోపం వచ్చింది. ఆయన గద్దిస్తూ, “ఏమిరా నీ పాగరు! ఇంత మహానగరంలో నీకు సన్యాసే కనిపించలేదా? నగరంలో నాలుగైదు వేలమంది సన్యాసు లున్నట్టు నేను విన్నాను!” అన్నాడు.\n\nఅందుకు నౌకరు వినయంగా, “కీమించండి, మహారాజా! సన్యాసి ఆయిన వాడు డబ్బు పుచ్చుకోడు; డబ్బు పుచ్చుకునేవాడు సన్యాసికాడు,” అన్నాడు.\n\nవేటకుక్కొ - ఊరకుక్కలూ\n\nఒక గొర్రెలకాపరి దగ్గిర మంచి వేటకుక్క ఒకటి వుండేది. అది యజమానితో\nపాటు అడవిలో గొర్రెలమంద వెంట కాపలా తిరుగుతూండేది. గొర్రెలకాపరి\nభార్య గ్రామాన్నుంచి భర్తకు అన్నం తెచ్చినప్పుడల్లా వేటకుక్కను చూసి\nఅసహ్యంచుకుంటూ, “దీనికి రోజూ మనిషికి సరిపడేంత తిండి కావాలి! దీన్ని\nతరిమేసి, నాలుగు ఊరకుక్కల్ని తెచ్చుకుంటే సరిపోదా? అవి గుప్పెడు\nమెతుకుల్తో తృప్తిపడి, మందకు నాలుగు వైపులా కావిలి పడుకుంటవి!”\nఅంటూండేది.\n\nఇలా భార్య కొన్నాళ్లు పోరు పెట్టగా పెట్టగా, గొర్రెలకాపరి విసిగి,\nవేటకుక్కను తరిమేసి, నాలుగు ఊరకుక్కలను మందకు కాపలా వుండేందుకు\nతెచ్చుకున్నాడు. భార్య సంతోషించింది. ఊరకుక్కలుకూడా మందకు నాలుగు\nదిక్కులా కాపలావుంటూ, చీమచిటుక్కుమంటే చాలు పెద్దగా మొరుగుతూండేవి.\n\nఒకనాటి రాత్రి గొర్రెలకాపరి గాఢనిద్రలో వుండగా, ఒక తోడేలు గొర్రెల\nమందకేసి వచ్చింది. తోడేలును చూస్తూనే, నాలుగు ఊరకుక్కలూ తోకలు\nముడుచుకుని గ్రామంకేసి ఉడాయించినై.\n\nతోడేలు స్వేచ్ఛగా మందలో జారబడి గొర్రెలను చంపి తిని తన దారిన\nవెళ్లిపోయింది."
        },
        {
            "title": "అహింసాజ్యోతి",
            "page_start": 62,
            "pdf_page": 62,
            "content": "# అహింసాజ్యోతి\n\n[ 6 ]\n\nత్రమ రాజైన బింబిసారుడు బుద్దుడి బోధలు విని ఆయన శిఘ్యుడైనాడని వినగానే రాజగృహంలోని ప్రజలు, “ఎవరీ బుద్దుడు? ఈయన ఏమి బోధ చేస్తాడు? నిర్వాణ మంటే ఏమిటి?” అని వింతగా ప్రశ్నించ సాగారు. వారి ప్రశ్నలకు సరిఅయిన సమా ధానాలు చెప్పేవారు లేనందున వారు పన్నెండు మైళ్లూ నడిచి బుద్దుడున్న విహా రానికి బయలుదేరారు. రోజూ వచ్చే పోయే జనంతో దారి కిటకిటలాడిపోయింది.\n\nప్రస్తుతం బుద్దుడి విహారం ఉంటున్న యప్పివనం మరీ దూరమైపోయిందనీ, తాను రోజూ బుద్దుణ్ణి చూసి, ఆయన సన్నిధిలో కొంతకాలం గడిపితేగాని తన మనసుకు\n\nతగినంత శాంతి ఉండదనీ బింబిసారమహా రాజు భావించాడు. ఆయన తన ఉద్యాన వనమైన వేలువ నాన్ని బౌద్ధవిహారంగా మార్చ నిశ్చయించాడు. ఈ వనం చుట్టూ వెదురుపాద లుండేవట; అందుచేత ఈ వనానికి వేలువనమనే పేరు వచ్చింది.\n\nబింబిసారుడు వేలువనాన్ని బుద్దుడికి శాస్త్రాక్షంగా, చేతిలో నీరుపోసి ధార పోశాడు. ఇది బుద్దుడుండిన నివాసాలన్నిటి లోకి ఆత్యంత ప్రసిద్ధమయింది.\n\nరాజగృహానికి కొద్దిదూరంలోనే కోలి తమూ, ఉపతిశ్వమూ అని రెండు బ్రాహ్మణ గ్రామాలుండేవి. వాటిని కోలితుడూ, ఉప తిళ్ళుడూ అనే కీతియులు పారించేవారు.\n\nగౌతమబుద్దుని జీవితగాథ\n\nవారి కుటుంబాల మధ్య ఏడు తరాలుగా\nస్నేహ సంబంధాలుంటున్నాయి. కోలితుడికి\nఆయిదు వందల రథాలుండేవి, ఉపతిశ్యు\nడికి అయిదు వందల బంగారు మేనా\nలుండేవి. వారిలో ఒకరు ఏంచేస్తే రెండో\nవారు ఆదే చేసేవారు, ఒకేరకం వినోదాలలో\nకాలం గడిపేవారు. అయితే వారికిద్దరికీకూడా\nజన్మపరంపరలమీద విముఖత్వం కలిగింది.\nసుఖాలలో కాలం గడపటంచేత నిర్వాణం,\nలేక జన్మవిముక్తి, కలగదని వారు నిశ్చ\nయించుకున్నారు.\n\nఆ కాలంలో రాజగృహంలో సంగుడనే\nప్రసిద్ధ పరివ్రాజకుడుండేవాడు. కోలితుడూ,\n\nఉపతిశ్యుడూ కొంతకాలం ఈ సంగుడి వద్ద\nచేరి ఆయనకు శుభూష చేశారు, కాని\nసంగుడు వారికి మోకమార్గం చూపలేక\nపోయాడు. ఆతరవాత వారు ఆనేక దేశాలు\nసంచారంచేసి కనిపించినవారినల్లా ఆనేక\nప్రశ్నలు వేశారు. ఒక్కరుకూడా వారి\nఆనుమానాలు తీర్చలేకపోగా, వారు రాజ\nగృహానికి తిరిగి వచ్చారు.\n\nఈ సమయంలో బుద్దుడు వేలువనంలో\nఉంటున్నాడు. ఈలోపల ఆశ్వాజీ ఆనే\nబుద్ధశిష్టుడు దేశసంచారం చేసి బుద్దుడు\nఆవతరించాడని దేశదేశాలా ప్రచారంచేసి,\nరాజగృహానికి తిరిగివచ్చాడు. వచ్చిన\nమర్నాడే ఆశ్వాజీ భిక్షాపాత్ర తీసుకుని భిక్ష\nకోసం ఇల్లిల్లూ తిరగసాగాడు. ఇలా తిరు\nగుతూ ఆయన ఉపతిశ్యుడికి కనిపించాడు.\n\nఉపతిశ్యుడు ఆశ్వాజీని చూసి సంతో\nషించి తన ఇంటికి భిక్షకు రమ్మని ఆహ్వా\nనించాడు. ఆశ్వాజీతో కొంతసేపు సంభాషించి\nనాక ఉపతిశ్యుడు, “అయ్యా, తమ సంభా\nషణ, వింటుంటే తమకు మోకమార్గం\nఆర్థమైనట్టున్నది. తమకు ఉపదేశం చేసిన\nగురువెవరు?” అని అడిగాడు.\n\n“నా గురువు గౌతమబుద్దుడు,” అని\nఆశ్వాజీ సమాధానం చెప్పాడు.\n\n“ఆయన చెప్పే సిద్ధాంతా లేమిటి?”\n\nఅని ఉపతిశ్యుడు అడిగాడు.\n\nఈ ఉపతిశ్యుడు బుద్ధవ్యతిరేకి అన్న అనుమానం కలిగి ఆశ్వాజీ, “నాయనా, నేను కొత్తగా శిష్యత్వం పొందినవాణ్ణి. ధర్మం అపారమైనది. దాన్ని నేను నీకు ఎలా వివరించగలను?” అన్నాడు.\n\n“ఫరవాలేదు. నేను సత్యాన్ని అన్వే షించేవాణ్ణే. నాకు కొంచెం అందించారంటే ఆల్లుకుపోగలను. మీరు ఒక్క సత్యం చెబితే, దానినుంచి వందలా, వేలూ సత్యాలు ఊహించగలను,” అన్నాడు ఉపతిశ్యుడు.\n\nఅప్పుడు ఆశ్వాజీ ఈ శ్లోకం చదివాడు:\n\n“యే ధమ్మ హేతుప్పథవా,\nయేసన్ హేతున్ తల్తాగతో,\nఆహ యేనన్ చ యో నిరోధో.\nఏవన్ వది మహ సమనో.”\n\n[ప్రతిదీ ఒక కారణాంతరంవల్లనే వీర్పడతుంది. ఈ కారణాన్ని తత్వజ్ఞులు ప్రకటించారు. వీటన్నిటినీ (జన్మపరం పరను) నిరోధించవచ్చును. ఇదే మహాశ్రమ ఉఁడు (బుద్దుడు) చెప్పిన సంగతి.]\n\nఈ మాటలు వినగానే ఉపతిశ్యుడు పరమానందభరితుడై ఆశ్వాజీని ఆలింగనం చేసుకుని, “మీ మాటలు నాకు తృప్తి కలిగించాయి. బుద్దుడి యందు నాకు విశ్వాసం కుదిరింది. ఆయన ఎక్కడ?”\n\n“ఆశ్వాజీద్వారా బుద్దుడుండే చోటు తెలుసుకున్నాక ఉపతిశ్యుడు తన మిత్రు దైన కోలితుడి వద్దకు వెళ్లి, “మిత్రమా, నాకు నిర్వాణమార్గం దొరికింది,” అంటూ ఆశ్వాజీ చదివిన శ్లోకాన్ని చదివాడు.\n\nకోలితుడికి కూడా బుద్దుడు జన్మ రాహిత్యం ఉపదేశించగలడని నమ్మకం కలిగింది. ఇద్దరూ కలిసి తమ మొదటి గురువైన సంగుడి వద్దకు వెళ్లారు. సంగుడు వారు చెప్పినదంతా విని, తల అడ్డంగా\n\nతిప్పి, “నేను బుద్దుడి వద్దకు రావటం\nసాధ్యంకాదు. నా కీర్తి జంబూద్వీపమంతా\nవ్యాపించింది. ఆటువంటివాణ్ణి మరొకడికి\nశిష్యుణ్ణి అవుతానా ?” అన్నాడు.\n\nసంగుడివద్ద ఉంటున్న శిష్యులు ఆయిదు\nవందలమందీ మటుకు బుద్దుణ్ణి దర్శించ\nటానికి బయలుదేరారు. ఇది చూసి సంగుడు\nకళ్ల నీళ్లపర్యంతం వచ్చాడు. అందుచేత\nఆయన శిష్యులలో సగంమంది ఆయన\nవెంట ఉండిపోయారు. మిగిలినవాళ్లు కోలిత\nఉపతిశ్యులవెంట బుద్దుణ్ణి చూడబోయారు.\n\nవారు విహారాన్ని చేరే సమయానికి\nబుద్దుడు తనచుట్టూ చేరినవారికి ఉపదేశం\n\nచేస్తున్నాడు. కోలితుణ్ణి, ఉపతిశ్యుణ్ణి\nదూరానే చూసి ఆయన, “నా ప్రధాన\nశిష్యులిద్దరూ వస్తున్నారు!” అన్నాడు.\n\nవారిద్దరూ బుద్దుడికి వందనప్రణామాలు\nచేసి తమకు తత్వం ఉపదేశించమని ప్రార్థిం\nచారు. బుద్దుడు వారితో, “నన్ను ఆశ్రయించండి.\nకష్టాలనుండి విముక్తి పొంద టానికిగాను బ్రహ్మచర్యదీక్ష పూనండి.\nమీకు చక్కని మోకమార్గం ఉపదేశిస్తాను!”\nఅన్నాడు.\n\nతరవాత ఉపతిశ్యుడూ, కోలితుడూ,\nసంగుడి శిష్యులు రెండుపందల యాభై\nమందీ బొద్దులైపోయారు. కోలితుడు తన\nపేరు మార్చుకుని ముగలనుడు ఆయాడు,\nఉపతిశ్యుడు సేరియుతుడయాడు. వీరిద్దరూ\nబుద్దుడి ప్రధాన శిష్యులయారు.\n\nఇది జరిగిన కొద్దిరోజుల అనంతరం ఒక\nపొర్ణమినాటి రాత్రి రాజగృహంలో ఒక\nప్రముఖ సమావేశం జరిగింది. ఈ సమా\nవేశంలో విశేషమేమిటంటే ఆ సమావేశానికి\nవచ్చినవారంతా ఆ హ్వానాలు లేకుండానే\nవచ్చారు. అందులో పాల్గొన్నవారంతా\nఅర్హతుల శ్రేణికి చెందినవారే. ఆ సమా\nవేశంలో బుద్దుడు తన శిష్యులను ఈ విధంగా\nఅనుశాసించాడు:\n\n“సబ్బ పాపస్సు అకరణనె:\nకుశలస్సు ఉపసంపదా;\nస చిత్త పరియో దపననె;\nఏతనె బుద్ధానుకాసననె.”\n\n[ఎట్టి పాపాలూ చేయవద్దు; ప్రతిసద్గుణాన్ని సాధించాలి; మనస్సు స్వాధీనంలో ఉంచుకోవాలి; ఇదే బుద్దుడికాసనం.]\n\nబుద్దుడు వేలువనంలో ఉంటుండగానే కపిలవస్తు నగరంలో ఉన్న శుద్ధోదన మహా రాజుకు తన కుమారుడు బుద్దుడయాడని వార్త తెలిసింది. ఆయన ఒక కీతియ పుంగవుడి వెంట వెయ్యిమంది పరివారాన్ని ఇచ్చి తన కుమారుడికి ఈ విధంగా సందేశం పంపాడు:\n\n“నాకు నిన్ను చూడాలని ఉన్నది, కనుక నీవు రావలెను. అందరూ నీ బోధలు వింటున్నారుగాని నీ తండ్రీ, నీ ఇతర బంధు జనులూ వినటం జరగలేదు. మేము నిన్ను చూసి ఇప్పటిక ఏడేళ్లయినది.”\n\nబుద్దుడికి ఈ సందేశం అందజేయటానికి శుద్ధోదనుడి దూత సపరివారుడై విహారం చేరుకునే సమయానికి బుద్దుడు సమావేశ మైనవారికి ప్రబోధంచేస్తున్నాడు. ఆ కీతి యుడూ, ఆయన వెంట వచ్చిన వెయ్యిమంది\n\nప్రబోధం విని బుద్దుడి శిఘ్యులైపోయారు. వారు శుద్ధోదనుడి సందేశం బుద్దుడికి అందించలేదు.\n\nవెళ్లినవారు ఎంతకూ తిరిగి రాకపోవటం చూసి శుద్ధోదనుడు మరొక దూతను పరివారంతోసహా పంపాడు. కాని వారుకూడా మొదటివారిలాగే బుద్దుడి శిఘ్యులై విహారం లోనే నిలిచిపోయారు. శుద్ధోదనుడు ఈ విధంగా మరి ఏడుగురు దూతలను పంపాడు. వేలువనం చేరగానే అందరూ బుద్దుడి శిఘ్యులయారు, ఒక్కరూ తిరిగి రాలేదు, శుద్ధోదనుడి సందేశం బుద్దుడికి అందించనుకూడా లేదు.\n\nవారందరూ తనకు ఆప్తులు కాని కారణం చేత తన అజ్ఞలను పాలించలేదనుకుని శుద్ధోదనుడు ఈసారి తనకు ఆప్తుడైన కాలు దాయి అనేవాణ్ణి పిలిచి, అతనితో, “నాకు చనిపోయే లోగా నా కుమారుణ్ణి చూడాలని ఉన్నది. వాణ్ణి పిలుచుకురమ్మని తొమ్మిది మందిని తొమ్మిది వేల బలగంతో పంపాను; ఒకడూ తిరిగిరాలేదు. నీవువెళ్లి వాడితో నేను రమ్మన్నానని చెప్పివస్తావా?” అన్నాడు.\n\nకాలుదాయికూడా బుద్దుణ్ణి చూడబోయి ప్రబోధం విని ఆయన శిఘ్యుడుగా చేరి పోయాడు. తరవాత వారంరోజులకు వసంత రుతువు ఆరంభమయింది. ఎక్కడ చూసినా\n\nపచ్చనిగడ్డి కానవచ్చింది. ఆరణ్యవృక్షాలన్నీ పుష్పించాయి. బుద్దుడు తనవారిని చూడ బోవటానికి ఇదే తరుణమని నిర్ణయించి కాలుదాయి ఆయనవద్దకు వెళ్లి, రాజగృహం నుంచి కపిలవస్తుకు వెళ్లే మార్గంయొక్క శోభను వర్ణించసాగాడు.\n\nబుద్దుడీ వర్ణనను కొంతసేపు విని, “ఇదంతా నాకెందుకు చెబుతున్నావు?” అని ఆడిగాడు.\n\n“మరేమీ లేదు. సూర్యుడి కోసం పద్మమూ, చంద్రుడికోసం కమలమూ ఎలా నిరీక్షిస్తాయో, మీ కోసం మీ తండ్రీ, మారు తల్లీ ఆలా నిరీక్షిస్తున్నారు,” అన్నాడు కాలుదాయి.\n\nబుద్దుడు కాస్సేపు ఆలోచించి, తన జన్మస్థలానికి వెళ్లే తరుణం సమీపించిందని భావించి, “ఆలాగే; రేపు ఉదయం బయలు దేరి పోదాం!” అన్నాడు.\n\nమర్నాడు బుద్దుడు కపిలవస్తునగరానికి ప్రయాణమయాడు. ఆయన వెంట అంగ, మగధదేశాలకు చెందిన శిఘ్యులు పదివేల మందీ, కపిలవస్తునుంచి వచ్చిన శిఘ్యులు పదివేలమందీ కదిలారు. వీరు రోజుకు పదహారు మైళ్లు ప్రయాణం చేస్తూ రెండు నెలలకు కపిలవస్తు చేరుకున్నారు.\n\nబుద్దుడింకా కపిలవస్తు చేరకపూర్వమే కాలుదాయి ముందు సడిచి శుద్ధోదనుడి ఇంటికి వెళ్లాడు. శుద్ధోదనుడు అతన్ని చూసి పరమానందభరితుడై అతనికి భోజనం పెట్టించాడు. కాని కాలుదాయి ఆ భోజ నాన్ని తన భిక్షాపాత్రలో వేసుకుని తిరిగి వెళ్లటానికి లేచాడు.\n\n“ఎందుకు వెళ్లిపోతున్నావు? భోజనం చెయ్యి,” అన్నాడు శుద్ధోదనుడు.\n\n“లేదు, నేనీ భోజనాన్ని బుద్దుడికి ఇస్తాను,” అన్నాడు కాలుదాయి.\n\n“బుద్దుడెక్కడ?” అని శుద్ధోదనుడు అడిగాడు.\n\n“ఇక్కడికే వస్తున్నాడు. దారిలో ఉన్నాడు,” అన్నాడు కాలుదాయి.\n\n“బుద్దుడికి నేను వేరే భోజనం ఇప్పి స్తాను. ఈ ఆహారం తిని మరీ వెళ్లు,” అన్నాడు శుద్ధోదనుడు.\n\nకాలుదాయి సరేనని భోజనంచేశాడు. శుద్ధోదనుడు అతని భిక్షాపాత్రను సుగంధ జలంతో కడిగించి, అందులో ఉత్తమమైన ఆహారం పెట్టించి కాలుదాయిద్వారా బుద్దుడికి పంపాడు.\n\nఆపూట బుద్దుడు తన తండ్రి పంపిన ఆహారమే భుజించాడు.\n\nతరవాత శుద్ధోదనమహారాజు బుద్దుడి విడిదికోసం నిగ్రోధవనాన్ని సిద్ధం చేయించాడు, ఆది పూర్వం నిగ్రోధుడనే శాక్యరాజు నిర్మించినది.\n\nబుద్దుడు కపిలవస్తున్నగరద్వారం చేరు కునేసరికి ఆయనకు స్వాగతం చెప్పటానికి వెళ్లే ఊరేగింపుజనంలో ముందుగా అయిదు వందలమంది బాలబాలికలు, నుమారు పదహారేళ్ల పయస్సువా రున్నారు; వారి వెనకగా పన్నెండేళ్ల పయస్సు గల రాజకుమారులూ, రాజకుమార్తెలూ ఉన్నారు; వారి వెనకగా నూట అరవైవేలమంది పరివారంతో రాజుగారు సడిచారు.\n\nఈ ఊరేగింపువెంట బుద్దుడు తన విడిది ఆయిన ఉద్యానం ప్రవేశించి ఒక ఎత్తయిన ఆసనంపైన కూచున్నాడు. ఆయన శిఘ్యులు ఇరవైవేలమందీ ఆయన చుట్టూ కూచున్నారు. బుద్దుణ్ణి చూడవచ్చిన కాక్యులలో పెద్దలైనవారు చిన్నవారితో, “మీరు బుద్దుడికి పాదాభివందనం చెయ్యండి,” అని చెప్పి తాము ఎడంగా కూచున్నారు. తాము బుద్దుడికి శన్న పెద్దవాళ్లమనీ, బుద్దుడికి వరసకు పినతండ్రులూ, పెత్తండ్రులూ, తాతలూ అవుతామనీ, అందుచేత వందనం చేయ నవసరంలేదనీ వారు భావించారు.\n\nబుద్దుడు లేచి నిలబడ్డాడు. మరుకీణం అక్కడ చేరిన వారందరూ ఇద్దరు బుద్దులను వేరువేరుగా చూడగలిగారు. ఆయన శరీరంలో నుంచి ఆరు రంగుల కిరణాలు ప్రసరించటం అందరికీ కనిపించింది. తర వాత ఆయన అనాగత వంశప్పత్తాంతం అనే మైత్రీ బుద్దుడి చరిత్ర చెప్పాడు.\n\nబుద్దుడి ప్రసంగం ముగియగానే శుద్దోదనమహారాజు లేచి తన కుమారుడి ముందు మూడవసారిగా సాప్టాంగపడి, “నాయనా, బుద్దభగవానుడా! నీకు లోగడ రెండుసార్లు సాప్టాంగప్రణామం చేసిఉన్నాను. నీవు నా కడుపున కొడుకువై పుట్టినప్పటికీ ఇకనుంచి నిన్ను నాకొడుకుగా భావించను. ఎందు కంటే నేను నీకు దాసుడుగాకూడా పనికి రాను. నాకు తెలుసును. నా రాజ్యమంతా ఇస్తానన్నప్పటికీ అది నీకు బుగ్గితో సమానం!” అన్నాడు.\n\nశుద్దోదనుడు ఈ మాటలు అనగానే పెద్దలందరి ఆహంకారమూ అణగారింది. వారం దరూ బుద్దుడికి సాప్టాంగ దండప్రణామాలు చేశారు. సందేహాలున్న వారందరికీ సందేహాలు తీరిపోయాయి.\n\nఈ సందర్భంలో బుద్దుడు అక్కడ ఉన్న వారికి విశ్వంతర జాతక కథ చెప్పాడు.\n\n—(ఇంకా వుంది)\n\n\n\nకొత్తరకం గారడి\n\nఒకనాడు ఒక జమీందారుగారి దగ్గిరికి ఒక వింతమనిషి వచ్చాడు. వాడి పంటిపైన ఉన్న బట్టలు చినిగిపోయి ఉన్నాయి. వాడి చెవులు పైకి పాడుచుకు వస్తున్నాయి.\n\nజమీందారుగారి నౌకర్లు వాడితో, “ఎపరు నువ్వు? ఇక్కడ నీకేం పని?” అన్నారు.\n\n“నేను గారడీవాణ్ణి. ఏలినవారి దగ్గిర గారడీ చేసి బహుమానం పొందుదామని వచ్చాను,” అన్నాడు వింతమనిషి.\n\nనౌకర్లు వాడి మాటలు నమ్మలేదు. ఎందుకంటే గారడి చేసేవాళ్లదగ్గిర సంచి కట్టూ, మంత్రదండమూ ఉంటుంది. వాళ్లు తలపాగాలు పెట్టుకుని ఆర్పాటంగా ఉంటారు. ఈ వింతమనిషిలో గారడీవాడి లక్షణం ఒక్కటి లేదు.\n\n“నుపు గారడీ చెయ్యట మేమిటి? బాబుగారు నీకు డబ్బివ్వకపోగా మెత్తగా తన్ని పంపిస్తారు. వెళ్లు, వెళ్లు!” అని\n\nనౌకర్లు ఆ మనిషిని పంపెయ్యజూశారు. “తన్నులు నేనేకదా తింటాను! గారడీ వాడు వచ్చాడని ప్రభువువారితో చెప్పండి,” అన్నాడు ఆ మనిషి.\n\nనౌకర్లు అలాగే చేశారు. లోపలి ఆవరణలో జమీందారుగారు తన మిత్రులతోనూ నౌకర్ల తోనూ కూచుని ఉన్నాడు. అందరికీ వినోదంగా ఉంటుందని ఆయన గారడీవాణ్ణి ప్రవేశపెట్టమన్నాడు.\n\nఆయన గారడీవాడితో, “నువు ఏం గారడీ చేస్తావురా? మేం గొప్ప గొప్ప గారడీలు చాలా చూశాం. కొత్త విద్య ఏమైనా చూప గలిగితే చూపు. లేకపోతే నీదారిన నీవు పో. అంతేగాని చచ్చు గారడీ చేస్తే మేం సహించం!” అన్నాడు.\n\n“తమరే చిత్తగించండి. నేను చేసే గారడీ చాలా కొత్తగా ఉంటుంది!” అంటూ గారడీవాడు మూడు గడ్డిపోచలు ఏరాడు.\n\n\"ఏటిని నా అరిచేతిలో పెట్టి ఊదుతాను. మధ్య ఉండే గడ్డిపోచమాత్రం ఎగిరిపోయే టట్టు చేస్తాను!\" అన్నాడు వాడు.\n\n\"అది కష్టమైన పనే. ఏదీ చెయ్యి చూతాం!\" అన్నాడు జమీందారు. గారడి వాడు మూడు గడ్డిపోచలనూ తన ఎడమ అరిచేతిలో పెట్టుకున్నాడు. తన కుడిచేతి వేళ్లతో అటూ ఇటూ ఉన్న గడ్డిపోచలను నొక్కిపట్టి ఊదాడు. మధ్యనున్న గడ్డిపోచ ఎగిరిపోయింది.\n\n\"ఇది ఎవరు చేయలేరు?\" అన్నాడు జమీందారు అంతరంగికు డౌకడు.\n\n\"ఏదీ? మీరు చెయ్యండి!\" అన్నాడు గారడివాడు.\n\nజమీందారు మనిషి గారడివాడిలాగే ఎడమ అరిచేతిలో గడ్డిపోచలు ఉంచి, వాటిలో రెండిటిపై కుడిచేతి వేళ్లు నొక్కిపట్టి ఊదాడు. వెంటనే పెద్ద మెరుపు మెరిసింది. అందరూ కళ్లు మూసుకున్నారు.\n\nవాళ్లు మళ్లీ కళ్లు తెరిచి చూసేసరికి అతని ఎడమ అరిచెయ్యి ఊడి కింద పడి ఉంది.\n\n\"బాబుగారూ, ఇంకోక విద్య చూపిస్తాను. నా చెప్పులు చూశారుగదా, ఏటిలో ఒక్క దాన్ని మాత్రమే కడిలిస్తాను!\" అన్నాడు గారడివాడు.\n\n\"అది కష్టమై! కదిలించు చూద్దాం!\" అన్నాడు జమీందారు. వెంటనే గారడివాడు తన చేతితో తన కుడిచెవిని ఆడించాడు.\n\nఎడమచెయ్యి పోగొట్టుకున్న వాడికి మండి పోయింది. \"ఇది ఒక విద్యేనా?\" అంటూ అతను తన కుడిచెవిని పట్టుకున్నాడు. మళ్లీ మెరుపు మెరిసింది. ఈలోపుగా జమీందారు మనిషి చెవి ఊడి చేతిలోకి వచ్చింది.\n\nజమీందారు గారడివాడి తెలివికి మెచ్చు కుని వాడికి మంచి బహుమతి ఇచ్చాడు. గారడివాడు జమీందారుగారి మనిషితాలూకు చెయ్యి చెవీ మామూలుగా ఉండేలాగు చేసి తన దారిన వెళ్లిపోయాడు.\n\nతల్లి:\n\nచొక్కా ఎట్లా చినిగిందిరా ?\n\nకొడుకు :\n\nనిలువుగా చిరిగిందమ్మా !\n\n“ కళ్లద్దాలు · పెట్టుకుంటే కన్నునొప్పి తగ్గిందా ?”\n\n“ కంటినొప్ప తగ్గిందిగాని, చెవినెప్పు,\nముక్కునెప్పు పట్టుకున్నాయి.”\n\nఆన్న : చొక్కా ఎంత వదులయింతో చూడు.\n\nతమ్ముడు : చెంబెడునీళ్లు తాగు, వదులు\nతెలియదు.\n\nపొలీస్ : ఏయే, ఆగు !\n\nసైక్లిన్టు : ఉండవయ్యా, ఇప్పటికే\nఓవర్‌లోడ్ అయితేనూ !\n\n“బాతుముక్కు” ప్లాటిపస్\n\nవింత సస్త్రన జంతువులను గురించి\nలోగడ [చందమామ, 1957 జూలై]\nమీరు చదివినప్పుడు వాటిలో “బాతు\nముక్కు” ప్లాటిపస్ను గురించి సంగ్ర\nహంగా తెలుసుకున్నారు. ఆ వింత\nజంతువు గురించి ఇప్పుడు మరింత\nవివరంగా తెలుసుకుందాం :\n\n“ బాతుముక్కు ” నిజంగా విడ్డూర\nమైన జంతువే. దానికి చేప లకీణాలు,\nపకీ లకీణాలు, పాకే జంతువుల (సరీ\nసృపాల) లకీణాలు, జంతువుల\nలకీణాలూ కూడా ఉన్నాయి. దీనికి\nబాతులకుండే ముక్కులాటి ముక్కున్నది;\nశరీరం నిండా బొచ్చున్నది; నాలుగు\nకాళ్లున్నాయి; ఆడ “బాతుముక్కు”\nగుడ్లు పెట్టి, వాటిని పొదుగుతుంది,\nమళ్లీ వాటికి పాలిచ్చి పెంచుతుంది.\n\nప్రపంచంలో ఈ రకం జంతువులు\nఆస్ట్రేలియా తూర్పుతీరానా, దానికి\nఉత్తరంగా ఉన్న టాస్మానియాలోనూ\nమాత్రమే ఉన్నాయి. పది, పదిహేను\nకోట్ల సంవత్సరాల క్రితం ప్రపంచంలో\nసస్త్రన జంతువులు ఈ “బాతుముక్కు”\nలాగే సంకరలకీణాలు కలిగి ఉండేవి.\nఆ సస్త్రన జంతువులు క్రమంగా పరి\nణామం చెందాయి, పరిణామం చెంద\nలేనివి కాలగర్భంలో కలిసిపోయాయి.\nఆలా అంతరించిపోకుండా నిలబడివున్న\nఒకటి, రెండు పురాతన సస్త్రన బాతు\nలలో చేరినదైన “బాతుముక్కు”ను\nచూసి మనం ఈనాడు ఆత్యాశ్చర్యం\nచెందుతున్నాం.\n\nఆ స్ట్రేలియాలో కూడా “బాతు\nముక్కులు” అంతరించిపోయి ఉండేవే;\n\nచెయ్యటం అంత సులువైన పని కామ. ఎందుకంటే అవి చాలా పిరికివి. సహజ వాతావరణంలోనే అవి రవ్వంత అలికిడి అయితే పారిపోయి దాక్కుంటాయి. వాటికి శ్రవణ శక్తి హెచ్చు. అదీగాక వాటి జీవిత విధానం వింతగా ఉంటుంది. వాటిని పెంచ దలచినవారు వాటికి తగిన వాతావరణం కల్పించాలి, ఆహారం అందించాలి.\n\nఅవి రాత్రించరాలు. అవి రాత్రి వేళనే బయటికి వచ్చి, నీటిలో ఈదు తాయి, ఆహారం తింటాయి. పగటి వెలుతుఁకులో వాటికి కళ్లు సరిగా కన పడవని కొందరి ఉద్దేశం. ఎందుకంటే అవి పగటివేళ నీటిపై ఈదేటప్పుడు దారికి అడ్డంగా ఉండే వస్తువుకు వెల్లి కొట్టుకుంటాయి. దీనికి మరొక కారణం కూడా ఉండవచ్చు. వాటి కళ్లు ఎగువగా ఉన్న వస్తువులను చూడ టానికి ఆనుకూలంగా ఏర్పాటై ఉన్నాయి గాని, ఎమరుగా ఉండే వాటిని చూడటానికి అంత అనువుగా లేవు.\n\nనీటి ఆడగున ఈదేటప్పుడు \"బాతు ముక్కు\" కళ్లనూ, చెవులనూ కూడా చూసుకుంటుంది; కళ్లను మూసేరెప్ప చెవులనుకూడా మూసేస్తుంది. దాని\n\nవిషపు ఆరెలు\n\nఏమంటే వాటి చర్మాలు చాలా మెత్తగా ఉండి, మంచి వెల తెస్తాయి. అందు కని అందరూ వాటిని పట్టసాగారు. అయితే ఆక్కడి ప్రభుత్వం శాసనం ద్వారా \"బాతుముక్కు\" లను పట్టడం నిషేధించింది. అటుతరవాత కొందరు వాటిని తమ ఇళ్లలో పెంచటం కూడా నేర్చారు.\n\nవీటిని ఇప్పుడు జంతు ప్రదర్శన శాలలు కూడా తెచ్చి పోషిస్తున్నాయి. కాని \"బాతుముక్కు\" ను మచ్చిక\n\nముక్కునిండా “సరాలే.” అది కేవలం స్పర్శజ్ఞానంతో తన ఆహారాన్ని ఏరు కుంటుంది. ఏ కారణంచేతనో అది తన ఆహారంతోబాటు దానికి ఆంటుకుని ఉన్న మట్టినికూడా మింగుతుంది. అందుచేత ప్రతి “బాతుముక్కు” పొట్ట లోనూ విధిగా మట్టి కనిపిస్తుంది. వాటిని పెంచేవారుకూడా ఆ హారంతోబాటు కొంత మట్టిని పెట్టాలి.\n\nఆడ “బాతుముక్కు” సామాన్యంగా రెండు గుడ్లు పెడుతుంది; ఒక్కొక్కప్పుడు ఒకటి, అరుదుగా మూడూ గుడ్లు పెట్టటంకూడా కద్దు. గుడ్లు పెట్టే తరుణం దగ్గిరపడినప్పుడు అది తాను ఆశ్రయించిన ప్రవాహం ఒడ్డులోకి ఒక సౌరంగం తవ్వుతుంది. ఈ సౌరంగం 30 మొదలు 80 అడుగుల పాడుగు దాకా ఉండవచ్చు. అది సౌరంగం తవ్వుకుంటూ పోయేటప్పుడు మధ్య మధ్యన సౌరంగానికి “అడ్డగోడలు” మట్టితో అమర్చుకుంటూ పోతుంది. సౌరంగం చిట్టచివరను అది ఆకుల తోనూ, తుంగతోనూ ఒక గూడు కట్టి అందులో గుడ్లు పెడుతుంది. ఇవి తోలు గుడ్లలా గుంటాయి, వాటిపైన\n\n“బాతుముక్కు” శిశువులు\n\nపెంకు ఉండదు. అది ఆ సౌరంగం లోనే ఉండిపోదు; మధ్య మధ్య బయటికి వచ్చి లోపలికిపోతూ ఉంటుంది, కాని అలా వచ్చిపోయినప్పుడల్లా శ్రద్ధగా అడ్డగోడలు మాత్రం కట్టుతూ ఉంటుంది.\n\nమగ బాతుముక్కుకూడా సౌరంగాలు తవ్వుకుంటుంది, కాని అవి అంత నిడివిగా ఉండవు. పిల్లలు పెట్టనప్పుడు ఆడదికూడా చిన్న సౌరంగాలలోనే ఉంటుంది. మగ, ఆడ “బాతు\n\nముక్కులు” ఒకే సారంగంలో ఎన్నడూ నివసించవు.\n\nబాతుముక్కు పెట్టే గుడ్లు విచ్చుక గుడ్లంత ఉంటాయి. తల్లి వాటిని తన తోకకూ, శరీరానికి మధ్య ఉంచుకుని పాదుగుతుంది. పన్నెండు రోజుల అనంతరం గుడ్లు పాదిగి పిల్లలు బయటికి వస్తాయి. కాని ఆస్థితిలో అవి కళ్లు లేకుండా, శరీరంపై ఒక్క రోమం కూడా లేకుండా పిండాకృతి కలిగి, అసహాయ స్థితిలో ఉంటాయి. ఈ పిల్లలు తల్లి రొమ్మును తడివినప్పడు రొమ్ములోని చర్మ రంధ్రాలకుండా పాలు స్రవిస్తాయి; ఆ పాలను పిల్లలు తమ ముక్కులతో నాకేస్తాయి.\n\nబాతుముక్కు మాంసాహారి. అది హెచ్చుగా పురుగులను తింటుంది. అది నీటిలో ఈదేటప్పుడు దాని ముందు\n\nకాళ్లనుమాత్రమే కదిలిస్తుంది; అవి జాల పాదాలు. వెనకకాళ్లు దానికి చుక్కానిలాగా మాత్రమే ఉపయోగిస్తాయి. దాని తోక పాట్టిగా, బలంగా ఉంటుంది. అందులో కొవ్వు ఉంటుంది. అది ఆహారం తినకుండా “నిరశనం” పట్టినప్పుడు తోక చికికిపోతుంది.\n\n“బాతుముక్కు” వెనక కాళ్లకు విషంతో కూడిన ఆరెలుంటాయి. వాటి కాటువల్ల చేతులు వాచి వారం రోజులు తీసుకున్నవాళ్లున్నారు.\n\nచిత్రమేమిటంటే “బాతుముక్కు” పురాతన జాతి జంతువై ఉండికూడా సులువుగా మనిషికి అలవాటు పడుతుంది. పెంపుడు బాతుముక్కులలో ఈల వేస్తే ఆహారంకోసం వచ్చేవీ, చీపురుతో ఆడిస్తే సంతోషంగా ఆడేవి కూడా ఉన్నాయి.",
            "author": "(ఇంకా వుంది)"
        },
        {
            "title": "పైపటారం",
            "page_start": 78,
            "pdf_page": 78,
            "content": "## పైపటారం\n\nఒక రాజుగారి కొక కొడుకుండేవాడు. వాడు ఆస్తమానమూ వీధులవెంట తిరుగుతూ, బీద వాళ్లతోనూ చిచ్చగాళ్లతోనూ సఖ్యం చేస్తూ, వాళ్లకు దానధర్మాలు చేస్తూఉండేవాడు. విందులూ, విసేదాలూ, సృత్యగానాలు వాడికి పట్టెవికావు.\n\nవాడి మనసు మార్చడానికి రాజుగారు ఎన్నో ప్రయాత్నాలు చేశాడు, కాని లాభంలేక పోయింది. చివర కాయన ప్రాణం విసిగి, “ఈ దరిద్రుడు నా కడుపు చెడబుట్టాడు. వీణ్ణి తీసుకుపోయి కొరతవెయ్యండి!” అన్నాడు.\n\nరాజుకొడుకు తన తండ్రితో, “నాకు రెండు ఘడియలు వ్యవధి ఇచ్చి తరవాత అలాగే కొరతవెయ్యండి!” అన్నాడు. రాజు సరేనన్నాడు.\n\nరాజుకొడుకు ఎక్కడికో వెళ్లి మూడు పెట్టెలు పట్టుకొచ్చాడు. ఒకటి బంగారపుది, రెండవది వెండిది, మూడవది కొయ్యది. “వీటిలో వీది ఉత్తమమైనదో ఏవలైనా చెప్ప గలరా?” అన్నాడు రాజుకొడుకు సభవారితో.\n\nఅందరూ బంగారపు పెట్టె ఉత్తమమనీ, వెండిది మధ్యమమనీ, కొయ్యది ఆధమమనీ అన్నారు. రాజుకొడుకు మూడు పెట్టెలూ తెరిచాడు. బంగారు పెట్టెలో తేళ్లూ, పాములూ ఉన్నాయి; వెండిపెట్టె నిండా కంకరరాళ్లూ గులకరాళ్లూ ఉన్నాయి; కొయ్యపెట్టెలో మేలి రత్నాలున్నాయి.\n\n“పై మెరుగులు చూసి భ్రమపడకండి. మనుషులుకూడా ఇంతే. పేదవాళ్లంతా చెడ్డ వాళ్లనీ, సంపన్నులంతా మంచివారనీ అనుకోవద్దు!” అన్నాడు రాజుకొడుకు.\n\nరాజుగారు వాణ్ణి కీమించి ఆదరించాడు.\n\n“పంతులుగామ, మీరు ఇంకో ట్రివ్‌లో\nఎక్కుదురుగాని!”\n\n“ఈయన ఇతర చాలాసార్లు దూకుతాడురా!\nమనకు కావలిసినన్ని చేపలు!”\n\n“కూర్చోండి, సార్. ఈ నీటు ఖాళీయే!”\n\n“కదలకు, నాన్నా! దూకుతున్నాను!”"
        },
        {
            "title": "మీకు తెలుసా?",
            "page_start": 80,
            "pdf_page": 80,
            "content": "# మీకు తెలుసా?\n\nఉప్పువల్ల 14000 ఉపయోగాలున్నాయి. పంటలోనూ, ఊరగాయలకూ ఉపయోగ పడటం వాటిలో ఒకటి మాత్రమే. అలా ఉపయోగపడే ఉప్పు చాలాకొద్ది.\n\n* * *\n\nప్రపంచంలోకల్లా లోతైన గని కోలారులో ఉన్నది. దాని లోతు 10,030 ఆడుగులు, లేక ఇంచుమించు రెండు మైళ్లు. దాని లోతు ఏడాదికి 250 ఆడుగుల చౌప్పన పెరుగుతున్నది.\n\n* * *\n\nఅమెరికాలో పనికి వెళ్లెవాళ్లు ముగ్గురిలో ఇద్దరు కార్లలో వెళతారు. నూటికి 8 మంది బస్సులలోనూ, ముగ్గురు ఆండర్ గ్రెండ్ రైళ్లలోనూ, ఒకడు రైళ్లలోనూ వెళతారు. నూటికి 10 మంది నడిచి వెళతారు!\n\n* * *\n\nగుర్రాలూ, కుక్కలూ, పిల్లలూ, కోతులూ, పంచులూ, మేకలూ, చౌపులపిల్లులూ మొదలైన 10 రకాల జంతువులను 100 డిగ్రీల వేడికి గురిచేయగా గురాలకు అతి నులువుగానూ, చాలా హెచ్చుగానూ చెమట పడుతుందనీ, కుందెళ్లకు అనలు చెమటే పట్టదనీ తేలిందట.\n\n* * *\n\nఅలిసిపోయినవాళ్లు కళ్లు నలువుకోవటం మనం తరుచు గమనిస్తాం. దానికి కారణం ఉన్నది. మనిషి అలిసిపోయినప్పడు శరీర ప్రవృత్తులు నీరసించుతాయి. ఉచ్ఛ్వాస నిశ్వాసాలూ, గుండె కొట్టుకోవటమూ మొదలై నవాటి వేగం తగ్గుతుంది. అలాగే కళ్ల తాలూకు ఆశునాళాలుకూడా చెమ్మను తక్కువగా స్రవిస్తాయి. ఈ స్రావం కనుగుడును తేమగా ఉంచుతుంది. ఆ తేమ తగ్గగానే కన్నుకు కొద్ది బాధ కలుగుతుంది. కళ్లు నలుచుకోవటం వల్ల చెమ్ము హెచ్చి కళ్లకు నుఖంగా ఉంటుంది.\n\n* * *\n\nప్రపంచంలోకెల్లా ఎత్తున ఉన్న నగరం గర్భేక్. ఇది టిబెట్ లో ఉన్నది. ఇది నముద్ర మట్టానికి 15,100 ఆడుగుల ఎత్తున ఉన్నది. యునైటెడ్ స్టేట్స్ లో ఏ పర్వతంకూడా ఈ ఎత్తు లేదు!\n\n* * *\n\nఈనాడు ప్రపంచమంతటా ఆడుతున్న చదరంగం ఆనేక శతాబ్దాల క్రితం ఇండియాలో నృష్టి అయింది. చదరంగంలో వాడబడే “షా” అనే మాటకు పర్షియన్ భాషలో “రాజు” అని అర్థం. చాలాకాలంగా రష్యనులు ఈ ఆటలో ఉత్తమస్థానాన్ని సంపాదించుకుని ఉన్నారు.\n\nకష్టపడేవాళ్లూ, అనుభవించేవాళ్లూ\n\nచలికాలమంతా వెచ్చగా ఉండగలందులకు ఒక ఇల్లు కట్టుకుందామనే ఉద్దేశంతో ఎద్దు బయలుదేరింది. పాటేలు ఎదురుపడి, “ఎక్కడికి, పెదనాయనా?” అని అడిగింది.\n\n“చలికాలం రాబోతున్నది. ఇల్లు కట్టుకుందామని పోతున్నానురా, బాబూ!” అన్నది ఎద్దు.\n\n“పద, నేనూ వస్తా!” అన్నది పాటేలు. ఆ రెండూ కొంతదూరం పోయాక ఒక పంది కలిసింది, మరికొంచెం దూరం వెళ్లాక ఒక కోడి కలిసింది. అన్నీ కలిసి వెళ్లాయి.\n\n“ఇక్కడ ఇల్లు కట్టటానికి చాలా అనువుగా ఉన్నది. కడదాం పట్టండి!” అన్నది ఎద్దు.\n\n“నాకు ఇంటితో ఏం పని? నావంటిన వెచ్చగా బొచ్చున్నదిగా!” అన్నది పాటేలు.\n\n“ఆంతగా చలి అనిపిస్తే, నేను భూమిలో సొరంగం చేసుకోగలనులే!” అన్నది పంది.\n\n“రెక్కలు ముఖానికి అడ్డంపెట్టుకుని నిద్రపోయానంటే నాకు చలే వెయ్యదు,” అన్నది కోడి.\n\nఆందుచేత ఎద్దు ఒంటరిగా కష్టపడి ఒక గుడిసె కట్టింది. చలికాలం వచ్చింది. పాటేలూ, పందీ, కోడీ వచ్చి తలుపు తట్టాయి. కాని ఎద్దు తలుపు తీయలేదు.\n\n“తలుపు తీస్తావా? తలతో కుమ్మి పడవొయ్యునా?” అన్నది పాటేలు.\n\n“నా ముట్టెతో తవ్వి నీ గోడలు పడవొయ్యగలను, ఏమసుకున్నావే!” అన్నది పంది.\n\n“నీ ఇంటిమీద కప్పిన గడ్డి యావత్తూ పీకిపెడతాసు, తెలిసిందా?” అన్నది కోడి.\n\nవిధిలేక ఎద్దు వాటినికూడా లోపలికి రానిచ్చింది. ఎద్దు కష్టపడి కట్టిన ఇంటో అవి శీతాకాలం వెళ్లబుచ్చాయి."
        },
        {
            "title": "2. నేషనల్ కెమికల్ లెబారెటరీ - పూనా",
            "page_start": 82,
            "pdf_page": 82,
            "content": "## 2. నేషనల్ కెమికల్ లెబారెటరీ - పూనా\n\nమన దేశంలో రసాయనికపరిశ్రమ ఆరంభదశలో ఉన్నది. రసాయనికపరిశోధనకూడా చాలా మందంగా ఉన్నది. ఈ లోటు తీర్చటానికి గాను ఒక సంస్థ స్థాపించాలన్న నిర్ణయం 1941 సెప్టెంబరులో జరిగింది. 1948 ఫిబ్రవరిలో నిర్మాణం ప్రారంభించిన ఈ భవనానికి 1950 జనవరి 3 న ప్రధాన మంత్రి నెహ్రూ ప్రారంభోత్సవం చేశారు. మన జాతీయ పరిశోధనాలయాలన్నిటికన్నా ముందు ప్రారంభమయినది ఇదే.\n\nపూనాకు ఆయిదుమైళ్ల దూరాన గల పేతభూమిలో నిర్మించిన ఈ భవనం నిడివి 640 అడుగులు, వెడల్పు 205 అడుగులు. ఇది ఆయిదు అంతస్తుల భవనం. ఇందులో లైబ్రరీ, ఆడిటోరియం, మ్యూజియం, కార్టానాలూ, భోజనశాలా, గిడ్డంగీ, ఆఫీసులూ ఉన్నాయి.\n\nదేశంలోని నహజనంపదను పెంపాందించటం ఈ సంస్థయొక్క ప్రధానాశయం. దేశంలోని ముడిపదార్థాలూ, పరిశ్రమలలో వాటి వినిమయమూ; కీలకపరిశ్రమలస్థాపనా, ఉన్నపరిశ్రమల తాలూకు ఉపఫలాలను వినియోగించటమూ; మూలరసాయనిక పరిశోధనలు జరిపి ఆ జ్ఞానాన్ని పరిశ్రమలకు వినియోగించటమూ; పరిశ్రమలకు తోడ్పడటమూ, రసాయనిక సాంకేతికరంగానికి చెందిన ప్రత్యేక శాఖలలో శిక్షణ ఇవ్వటమూ ఈ సంస్థ నిర్వహించే విధులు."
        },
        {
            "title": "వినోదాలు",
            "page_start": 83,
            "pdf_page": 83,
            "content": "# వినోదాలు\n\nఒక ప్రసిద్ధ చిత్రకారుడికి చిత్రలేఖనం నేర్చుకునే విద్యార్థి తాను చిత్రించిన బామ్మ ఒకటి చూపాడు.\n\n“అబ్బాయి, ఈ చిత్రంలో ఉన్నది ఏజాతికి చెందిన చేప?” అని చిత్రకారుడు అడిగాడు\n\n“అది సౌరచేపండి!” అన్నాడు విద్యార్థి.\n\n“సౌరచేప ఎలా ఉంటుందో నీకు తెలుసా ఏమిటి?” అన్నాడు చిత్రకారుడు.\n\n“తెలియదనుకోండి. అయినా దానికేముంది? దేవతలను చిత్రించే చిత్రకారులు దేవతల నందర్నీ చూసిపచ్చారంటారా?” అన్నాడు విద్యార్థి.\n\nఒక పెద్దమనిషి ఒక చిన్న కురాడి చేతికున్న గడియారం చూసి, “ఏమోయ్, నీ గడియారం గంటెంతో చెబుతుందా ఏమిటి?” అని అడిగాడు.\n\n“అది చెప్పదండి! టైమెంతో తెలుసుకోవాలంటే మనం దానికేసి చూడాలి!” అన్నాడు కురాడు.\n\n“ఏమండి, ఇప్పుడు మీ అమ్మాయి వీణ వాయిస్తూ పాడటంలేదేం?”\n\n“మరేం లేదండి. అది ఈమధ్య పాడకుండా వీణ వాయిస్తూంటే పారుగింటావిడ విని, “మీ వీణ మార్చి మంచిది కొన్నట్టున్నారే?” అన్నది.\n\nరోగి: డాక్టరుగారూ, నా జబ్బును గురించి మీరు సౌరపడ్డారని, అందుకే మీ మందు పనిచెయ్యటంలేదని మావాళ్లంతా అంటున్నారు.\n\n**డాక్టరు:** (గర్వంగా) రోగంగురించి నేనెన్నడూ సౌరపడను. శవపరీక్ష జరిగినప్పుడు మీవాళ్లకు నిజం తెలియకపోదులెండి!\n\nజార్జి బెర్నార్డ్ సొతస్తాపత్రికారికి రమ్మని చర్చిల్ ను అహ్వానిస్తూ రెండు టికెట్లు పంపి, “వీటిలో ఒకటి మీకు. రెండపది మీకు స్నేహితుడంటూ ఉంటే అతనికి!” అని రాశాడు.\n\nచర్చిల్ అలా జవాబిచ్చాడు: “మొదటి ప్రదర్శనానికి రాలేను. రెండవ ప్రదర్శన మంటూ ఉంటే దానికి వస్తాను!”\n\n“నేను పెద్దవాళ్లి, చాలా కష్టాలెరుగుదును. కాని వాటిలో చాలా భాగం నాకెన్నడూ కలగలేదు”——మార్క్‌ల్వేస్."
        },
        {
            "title": "జూన్ నెల పోటీ ఫలితాలు",
            "page_start": 84,
            "pdf_page": 84,
            "content": "పోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1959 ఆగష్టు సంచికలో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు సరిఐన వ్యాఖ్యలు ఒక్కమాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ జూన్ నెల 10-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ అడ్డసుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్రాసు—26.\n\n## జూన్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: \"పడినావా! పరమానందం....\n\nరెండవ ఫోటో: పదిలావా, హా! వైకుంఠం!\"\n\nపంపినవారు: వెంకటనరసింహారావు,\nఅసిస్టెంట్ టీచరు, M. S. పర్సి. తా॥ - హైదరాబాద్ జిల్లా॥ (దక్కన్)\nబహుమతిమొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nచిత్రకథ\n\nఒకనాటి రాత్రి వీధిలో కుర్రవాళ్లు కొందరుకలిసి వేస్తున్న నాటకానికి దాసూ,\nవాసూలు వెళ్లారు. నాటకంలో యమధర్మరాజు వేషంవేసిన కొంటె కుర్రాడు\nపెద్దగా ఆరుస్తూ, చేతులోవున్న గదను నాటకం చూస్తున్నవాళ్లమీదికి విసిరి\nనానాహంగామా చేశాడు. మర్నాటి రాత్రికూడా ఆదేవిధంగా యమధర్మరాజు\nవేషంవేసిన కుర్రాడు హడావిడి చేస్తున్నంతలో, హాతాత్తుగా అతడిమీదికి ఒక\nవింత మృగం దూకింది. యమధర్మరాజు వేషంవేసిన కొంటె కుర్రాడు హడలు\nకుని, “సింహం, సింహం!” అంటూ పారిపోసాగాడు. దాసూ, వాసూలు\n‘ టైగర్ ’ను పట్టుకుని, దాని వంటినవున్న నారపీచూ, చింకిగుడ్డలూ పూడతీశారు.\n\nCHITRA"
        },
        {
            "title": "డినిని చదివితే మీరు ఆశ్చర్య పడతారు...",
            "page_start": 86,
            "pdf_page": 86,
            "content": "# డినిని చదివితే మీరు ఆశ్చర్య పడతారు...\n\nమొక్కలు పురుగులను తింటాయని మీరు నమ్మశారా ? ఈ చిత్రములో నున్నది దష్టణ అమెరికా యందరి \"మోహిని ఈగటోను\" అనేమొక్క. ఈ చిత్రమునందు 1 వ నంబరులో, ఈగ పస్తున్నది; 2 వ నంబరులో, అది ఆకు మీద కూర్చున్నది; 3 వ నంబరులో, ఆకులు ఆ ఈగ మీద ముడుచు కొంటున్నాయి; 4 వ నంబరులో, ఈగ మ్రింగి వేయబడింది.\n\nరెక్కలులేని ఈ రెండు ఈగలను చూడండి।\n\nరెక్కలులేని ఈగలకంపె రెక్కలున్న ఈగలు వ్యాధులను అతివేగంగా దాలా దూరం వ్యాపింపజేస్తాయి. మురికి కూడా ఈగల్లాగే వ్యాధిని వ్యాపింప జేయగలదు. మీరేమి చేస్తున్నా మురికి కాకుండా తప్పించుకోలేరు, ఇంక మురికిలో మీ ఆరో గ్యానికి ఎడతెగని ప్రమాదమైనట్టి వ్యాధిని గలిగించే క్రిములున్నాయి.\n\nలైఫబాయ్ నబ్బుతో ఈ క్రిములను కడిగివేసి మీ ఆరోగ్యమును కాపాడుకోండి. ఎల్లప్పదూ లైఫబాయ్ నబ్బుతో స్నానము చేయండి. అది మంచి అలవాటు.\n\nL. 282-50 TL\n\nహందుస్తాన రీవర్ రిమిడైద్ టొంటాయి.\n\nఓ చిన్న జంతు ప్రపంచం\n\nకలకత్తా వగరంలో ఆలీపూర్ అనేచోట ఓ సుందర మైదానంలో దేశ దేశాలనుండి తెచ్చిన రకరకాల బ్రతికివున్న వన్య మృగాలతో, పథులతో అందరూ చూచేలా కనుల పండువైన ఓ జంతు ప్రదర్శన శాలను ఏర్పాటు చేసారు. దీన్నే యింగ్లీషులో 'జూ' అంటారు. ఈ 'జూ' మన దేశంలో వున్నవాటన్నిటి లోకి పెద్దది. అత్యంత మనోహరమైంది.\n\n'జూ' చుట్టూ ప్రహారిగోడ వుంది. అవరణలో రక రకాల పూలమొక్కలు, పొదరిళ్లు, నీటి కొలనులు వున్నాయి. కొలనుల్లో ఒయ్యారంగా విహరించే హంసలు తెల్ల కాగితపు వడపల్లా కనిపిస్తాయి. చెట్లమీది పథులు కిచ కిచ మంటూ, పంజరాల్లోని చిలకలు కిల కిల మంటూ ప్రేక్షకుల్ని ఆహ్వానిస్తూంటే గూళ్లలోని నెమళ్లు పురి విప్పి ఆడుతూ రంగు రంగుల వించాన్ని చూపిస్తాయి. కుర్రవా దొకడు చుక్కల లేడికి తెనగలు పెడుతూంటే ప్రక్కనున్న దుప్పి వసిరిక తింటూ వుంటుంది. ఇంకొంచం దూరంలో ఓ మనిషి కంగారూ మిత్రానికి గింజలు అందిస్తుంటారు. ఓ టోనులోని పురి\n\nగాండ్రుమంటూంటే, ప్రక్క టోనులోని సింహం దర్జాగా పడుక్కుని వుంటుంది. బురదగుంటలో హిప్పో పొటమన్ దొర్లుతూ వుంటే. ఒడ్గమృగం దల్లదనానికి నీటి గుంటలో వరుకుని వుంటుంది. ఏమిచోద్యం—చారల గుర్రాలు, జిరాపీలు. తోక లేని కోళులు, పండుజూత్తు ఎలుగుగొడ్లు. ఏనుగులు, ఒంటెలు గల యీ చిన్న ప్రపంచం: రోజూ యిక్కడకు జనం తందోప తండాలుగా వచ్చి చూచి ఆనందిస్తుంటారంటే వింతేమిటి: చూడడమే కాదు ప్రేక్షకుల్లో ఛాలామంది గడ్డి మైదానంలో విందులు గుడిచి, పలహారాలుచేసి టీ క్రాగుతారు. వీరు క్రాగేది బ్రూక్ బాండ్ టీయే: యాత్రకుల వినోద, విలాసకారుల ప్రియ పానీయం. అవును మరి, దేశంలో ప్రతిచోటలాగే కలకత్తా ప్రజలకు కూడా బ్రూక్ బాండ్ టీ అంటే మహా యిష్ఠం.\n\n'జూ' లోని వింత వింత అడవి జంతువులు ప్రేక్షకులను, రంజింపచేస్తే, తోట పదును తాజా అయిన కమ్మని బ్రూక్ బాండ్ టీ వారికి అలనట తీర్చి ఉత్సాహము. ఉల్లాసము నిస్తుంది.\n\nబ్రూక్ బాండ్ ఇండియా ప్రైవేట్ లిమిటెడ్\n\nChandamama [ TEL ]\n\nJune '59\n\nరవి టాయ్ లెట్స్ ను వాడండి\n\nరవి గ్లిసరిన్ సోపు:\n\nమీ ఆందమును వర్చస్సును కాపాడును.\n\nరవి వెజిటబుల్ హేరాయిల్:\n\nమీ కేశములను విరివిగా పెంపాందించును.\n\nరవి స్మో:\n\nమీ ముఖవిలాసమును అభివృద్ధి చేయును.\n\nసోల్ ఏజంట్లు:\n\nది న్యూ స్టార్ & కంపెని,\nతండియార్పేట : : మధాసు-21\n\nఇన్ ఫైన్టోన్\nగ్రెప్ వాటర్\n\nతష్ణణ నివారణ కోసం\n\nపశ్చిమండలఁ దివ్యమ్రన గ్రెఫ్ మిక్స్పర్. కడుపు నాప్పి. పళ్లు చద్చుడున్నప్పుడు. కడుపులో వాయువుచల్ల, కరిగే జబ్బులను తశ్ణణం చివారించును. పశ్చిమండంను ఆనందంగాను ఆరోగ్యంగాను వుంచును. 40 ఏళ్లకు మించి దాగుగా ప్రవీర్తయివున్నట్టిది.\n\nనిర్మాణం:\n\nహైదరాబాద్ కెమికల్ప్ ఆంధ్ర ఫార్మనుటికల్ వర్క్స్ లిమిటెడ్.\nహైదరాబాద్-డశ్కన్\n\nP5HC-42\n\nమే 14\nమొదలు\n\nస్పష్టిలీ వారి\nరేచుక్క ఏగటిచుక్క\n\nడైరెక్షన్...కి.కామేళ్ళరావు.బి.ఎ. కెమెలా.ఎం.ఎ.రిహామాన్\n\nనిర్మాత..... నందమూరి త్రివిక్రమరావు ...\n\nపిలుయ రిలీజీ\n\nస్టూడియో.. పిలుయ - వాహిని\n\nఖసుమతి\nపాందిన వ్యాఖ్య\n\nవదిలావా, హా! వైకుంఠం!”\n\nపంపినవరు:\nవి. ఆర్. సర్వీ-పర్సి\n\n"
        }
    ]
}