{
    "book_id": "చందమామ_1978_02",
    "stories": [
        {
            "title": "అమరవాణి",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "తరవాత అరిమర్ధనం ప్రాకారకర్ణం అభి\nప్రాయం ఏమిటని అడిగింది.\n\n\"ప్రభూ, ఈ కాకిని చంపరాదు, దీన్ని కాపాడినట్టయితే, ఇది మనకు ఆప్త మిత్రుడై, సలహాదారుగా పని చేయవచ్చు. నీ మిత్రుణ్ణి ఎప్పటికైనా శత్రువుకాగల వాణ్ణిలాగా చూడటమూ, శత్రువును ఎప్పటికైనా మిత్రుడుకాగల వాడుగా చూడటమూ రాజనీతి. అదేగదా 'రాజకుమారుడి పొట్టలో పాము' కథ నుంచి మనం నేర్చుకు నేది?'' అన్నది ప్రాకారకర్ణం.\n\n“ఏమిటా కథ?” అని అరిమర్ధనం\nఅడగగా, ప్రాకారకర్ణం ఇలా చెప్పింది:\n\nఒకానొక రాజ్యాన్ని దేవశక్తి అనే రాజు పాలించేవాడు. అతని ఏక పుత్రుడు యువరాజు. కాని అతని పొట్టలో ఒక\n\nపాము చేరటం చేత, అతను రోజురోజుకూ\nకృశించసాగాడు. దేవశక్తి భిన్నుడై, ప్రతి\nదేవాలయానికి వెళ్ళి, తన కొడుకు\nపొట్టలో నుంచి పామును తొలగించమని\nఅక్కడి దేవతలకు మొక్కుకున్నాడు.\nతన మంత్రుల సలహా ననుసరించి\nఅతను తన కొడుక్కు పారుగుదేశపు\nరాజకుమార్తెను పెళ్ళికూడా చేశాడు.\n\nఈ రాజకుమార్తె తెలివైనది. ఒకనాడు\nఆమె బయటికి వెళ్లి, తిరిగి వస్తూ, తన\nభర్త ఒక పుట్ట మీద తల పెట్టుకుని నిద్ర\nపోతూండటం చూసింది. రాజకుమారుడి\nపొట్టలో ఉండే పాము అతని నోటి నుంచి\nతొంగి చూస్తున్నది. ఆ సమయంలో పుట్ట\nలోని పాము కూడా తల బయట పెట్టింది.\n\nపుట్టలో ఉండే పాము రాజకుమారుడి\nపొట్టలో ఉండే పాముతో, ''ఓసీ, ఆ అంద"
        },
        {
            "title": "పంచతంత్రం",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "పాము చచ్చి, బయటపడింది. తరవాత\nఆమె పుట్టలో ఉడుకు నీళ్లు పోసి,\nపామును చంపి, లంకెబిందెలను తవ్వి\nతీయించింది.\n\nఆరిమర్ధనం తన అయిదుగురు\nమంత్రుల అభిప్రాయమూ విన్నమీదట\nఅధిక సంఖ్యాకుల సలహాను స్వీకరిం\nచింది. తన సలహాను అరిమర్ధనం తోసి\nపుచ్చినందుకు రక్తాకి, ‘‘సోదరులారా,\nమీరు మీ సలహాతో రాజుకు మరణ\nదండన విధించినంత పని చేశారు.\nమీ మూలాన రాజు, వెనకటికి కథలో\nవడ్రంగి లాగ మోసపొయాడు.'' అన్నది.\n\n“ఏమిటా కథ?” అని అరిమర్ధ\nనమూ, ఇతర మంత్రులూ అడిగిన\nమీదట రక్తాకి ఇలా చెప్పింది :\n\nఒక వడ్రంగి ఉండేవాడు. అతని\nభార్య జారిణి. ఆ సంగతి ఊరంతా\nతెలుసు. తన భార్య పేరు నలుగురి\nనోటా నానటం చూసి, వడ్రంగి నిజం\nతెలుసుకోవాలనుకున్నాడు.\n\nఅతను తన భార్యతో, ‘‘నేను రేపు\nదూర ప్రయాణం మీద పోతున్నాను.\nకొన్ని రోజుల దాకా రాను.'' అన్నాడు.\nఈ మాట విని అతని భార్య పరమానందం\nచెంది, అతని కోసం రకరకాల పిండి\nవంటలూ, మిఠాయో చేసింది.\n\nమైన రాజకుమారుడి పాట్టలో చేరావా?’’\nఅన్నది. రాజకుమారుడి పాట్టలో పాము\nదీనికి జవాబుగా, ‘‘టసీ, నువు నీ పుట్టలో\nలంకెబిందెలు దాచుకోలేదా ?’’ అన్నది.\n\n“బుద్ది తక్కువదానా! నల్ల అవాలూ,\nమిరపకాయలూ, వామూ కషాయం పట్టి\nతాగితే నీ పని గోవిందా!” అన్నది\nపుట్టలో పాము.\n\n“ఉడుకు నీళ్ళు పుట్టలో పోస్తే నీ పని\nమాత్రం గోవిందా కాదా?” అన్నది\nపాట్టలో పాము.\n\nరాజకుమార్తె ఈ సంభాషణ విని,\nపుట్టలో పాము చెప్పిన ప్రకారం కషాయం\nకాచి, తన భర చేత తాగించింది. పాట్టలో\n\nమర్మాడు ఉదయం మొగుడు బయలు\nదేరగానే అతని భార్య చక్కగా ముస్తాబై,\nతన ప్రియుడు కాగోరుతున్న దేవదత్తు\nడనే వాడి ఇంటికి వెళ్ళి, “నా పిశాచం\nమొగుడు ప్రయాణమై వెళ్లాడు. కొన్ని\nరోజుల దాకా రాడు. ఇవాళ రాత్రికి\nమా యింటికి వచ్చావం టే మనం\nయథేచ్ఛగా వుండవచ్చు,” అన్నది.\n\nవడ్రంగి పగలంతా సమీపంలో ఉన్న\nఅరణ్యంలో గడిపి, చీకటిపడేవేళ\nదొడ్డి దారిన భార్య కంటపడకుండా\nలోపల ప్రవేశించి, మంచం కింద\nదాక్కన్నాడు.\n\nతరవాత కొద్దిసేపటికి దేవదత్తుడు వచ్చి, ఆ మంచం మీద పరిచిన పక్కమీద కూర్చున్నాడు. తరవాత వడ్రంగి భార్యే కూడా వచ్చి మంచం మీద కూర్చున్నది. అలా కూర్చునేటప్పుడు ఆమె కుడికాలు, మంచం కింద దాగిన వడ్రంగికి తగిలింది. తనను పరీక్షించ టానికి తన భర్త మంచం కింద\n\nదాక్కన్నాడని తెలుసుకుని, ఆమె\nదేవదత్తుడితో, “అయ్యా, నేను మహా\nపతిప్రతను !” అన్నది.\n\n“అలా అయితే నన్ను ఎందుకు రమ్మన్నావు?” అని దేవదత్తుడు ఆమెను అడిగాడు.\n\n“నేను కాళికాదేవిని రోజూ పూజిస్తాను.\nఇవాళ దేవి నాతో, నా భర్త ఆరునెలలకు\nపోతాడనీ, నేను నా భర్త ప్రాణాలు\nదక్కించుకుని, వైధవ్యం రాకుండా\nచూసుకోవాలంటే నా పాతిప్రత్యాన్ని\nత్యాగం చెయ్యాలనీ అన్నది. నాకు\nపాతిప్రత్యం కన్న పతే ఎక్కువ. అందు\nచేత అమూల్యమైన నా పాతిప్రత్యాన్ని\nనీకు ధారపోయ దలచి, నిన్ను రమ్మ\nన్నాను,” అన్నది ఆ కులట.\n\nఈ మాటలతో మోసపోయిన వడ్రంగి,\n“లోకులెటువంటి మూఢులు! నా భార్య\nవంటి మహాపతిప్రతకే రంకులు కట్టారే!”\nఅనుకుని, తన భార్యను శంకించినందుకు\nఆమెకు క్షమాపణ చెప్పుకున్నాడు."
        },
        {
            "title": "అనాగరిక సామర్థ్యం",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "## 194. అనాగరిక సామర్థ్యం\n\nమెరూ (దకిణ అమెరికా) లోని కుజోకు ఎగువన కొండల మీద విన్నయకరమైన దుర్గం నిర్మించిన వారు ఆదిమవాసులు. బొమ్మలో కనిపించే ప్రాకారంలోని రాళ్ళు కొన్ని 15 నుంచి 20 అడుగుల ఎత్తుదాకా ఉన్నాయి. రాళ్ళ మధ్యన ఎలాటి “అడును” కూడా లేదు. రాళ్ళ మధ్య చాకు “బ్లేడు” కూడా దూరదు. దీన్ని నిర్మించిన వారు ఇనుము ఎరగరు; రాతి పరికరాలూ, పేనిన తాళ్ళూ, అనాగరిక సాధనాలూ ఉపయోగించారు.\n\nమాయాసరోవరం\n\n26\n\n[నరభకీక జాతివాళ్ళకు, మాయాసరోవరేశ్వరుడు దొరికిన సమయంలో, అక్కడికి సిద్ధ సాధకుడు వచ్చాడు. తన యజమానిని రక్తంచబోయి, మకరకేతు, “సాధకుడి బంటయిన జలవృకరాకీనుణ్ణి గాయపరిచాడు. నరభకీకులు వాళ్ళను పట్టబోయేనరికి, అందరూ ఏకమై వాళ్ళమీద తిరగబడ్డారు. అంతలో కొందరు ఆశ్యికులు అక్కడికి వచ్చారు. తరవాత—]\n\nసిద్ధసాధకుడు పదునైన శూలాన్ని తన\nగుండెలకు ఆనించగానే, మాయాసరోవ\nరేశ్వరుడు భయంతో కంపించిపోతూ,\n“ఇది అన్యాయం! వీరుడైన వాడెవడూ\nశత్రువును ఆదమరిచి వుండగా చంపేం\nదుకు ప్రయత్నించడు,” అన్నాడు.\n\nఅ వెంటనే సిద్ధసాధకుడు శూలాన్ని\nనేలకు ఆనించి, “నేను వీరుల్లోనూ,\nవిరాధివీరుణ్ణి! ఏదీ కత్తి దుయ్యి.\n\nనీ బల దర్పాలే పాటే వో చూస్తాను,”\nఅన్నాడు.\n\nమాయాసరోవరేశ్వరుడు కత్తి దూయ\nబోయినవాడల్లా ఆగి, మకరకేతు కేసి\nచూశాడు. అంతలో ఆశ్యికుల నాయకుడు\nవచ్చి గుర్రం దిగాడు..\n\nసిద్ధసాధకుడు కోపంగా అతడి కేసి\nచూస్తూ, ‘ఎవరు నువు? మా తగాదాల్లో\nనికేం పని?’ అని అడిగాడు.\n\n'చంద్రమామ'"
        },
        {
            "title": "మాయాసరోవరం",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "ఆ ప్రశ్నకు ఆశ్వికుల నాయకుడు వెంటనే జవాబు చెప్పకుండా సాధకుణ్ణి నిలువెల్లా ఒకసారి పరీక్షగా చూసి, “ఆ, నువ్వా! నువు సిద్ధసాధకుడివి కాదా? కొన్నాళ్ళ కిందట హిరణ్యా పురంలో, కాటికాపరిని తల నరికిన నేరానికి, మరొకరితోపాటు నువ్వూ. రాజు గారి దగ్గిరకు తీసుకు పోబడ్డావు, అవునా?” అన్నాడు.\n\n“నే నెవరైనదీ నీకు తెలిసింది, నువ్వెవరో గుర్తుకొచ్చిందిగాని, పేరు మాత్రం తెలియటం లేదు,” అన్నాడు సిద్ధసాధకుడు.\n\n“నా పేరు వీరసేనుడు. అపహరించుకుపోబడ్డ కనకాక్ష రాజుగారికుమారుణ్ణీ, కుమార్తెనూ వెతికి తెచ్చేందుకు బయలుదేరిన జయశీలు డెక్కడ?” అన్నాడు వీరసేనుడు.\n\n“ఆ జయశీలుడు హంసల రధంలో, ఆకాశంలో ఎక్కడో ఎగురుతూంటాడు. సరే, నువు కాస్త పక్కకు తప్పుకో. వీరుడిలాగా ప్రగల్ఫాలు పలికే యీ భీరు వైన నీటిమనిషి అంతం చూడాలి ముందు,” అంటూ సిద్ధసాధకుడు శూలాన్ని పైకెత్తాడు.\n\n“ఇక్కడ రక్తపాతాన్ని నేను సహించను!” అంటూ వీరసేనుడు, తన సాధకుడు.\n\nఆశ్వికుల నాయకుడు ఆ ప్రశ్నకు హేళనగా నవ్వబోయినవాడల్లా. నర వానరాన్నీ, ఏనుగు జలగ్రహాన్నీ చూసి కొంచెం బెదురుకుని, “నే నెవరినో, ఇంతకుముందే, నేచేసిన హెచ్చరికవల్ల నీకు అర్థమైవుండాలి?” అన్నాడు.\n\n“ఆ హెచ్చరికేదో నేను సరిగా వినలేదు. నేను, నాశత్రువైన యీ సరో వరం పక్షిని పారిపోకుండా చూసి ప్రయత్నంలో వున్నాను. ఇప్పుడు మరో సారి అడుగుతున్నాను. ఈ గుర్రాలనో, కంచర గాడిదలనో ఎక్కి, మామధ్యకు వచ్చిన నువ్వెవరివి?” అన్నాడు సిద్ధసాధకుడు.\n\nఅనుచరులైన ఆశ్యికులను ముందుకు రావలసిందిగా హెచ్చరించాడు.\n\nఆశ్వికులు కత్తులెత్తి పట్టుకుని తనను సమీపించేంతలో సిద్ధసాధకుడు చుట్టూ ఓ మారు కలయచూసి, వీరసేనుడితో, “మన చుట్టూ కొన్నాళ్ళుగా తిండిలేక ఆకలితో నకనకలాడుతున్న నరభక్షకు లున్నారు. కావాలంటే క్షణాల మీద నిన్నూ, నీతోటి ఆశ్వికులనూ కాల రాయగలను. కాని, అందువల్ల నర భక్షకులకు తప్ప మరెవరికీ మేలు కలగదు,” అన్నాడు.\n\n“మేలూ, కీడుల సంగతి నాకనవసరం, ఇక్కడికి దాపులనే కనకాక్షరాజుగారు విడిసి వున్నారు. అందరూ అక్కడికి రండి,” అన్నాడు వీరసేనుడు.\n\nసాధకుడు కళ్ళెర్రచేసి, వీరసేనుడి కేసి చూస్తూ,” ఇది అజ్ఞా? విన్నపమా? నేనీ భూప్రపంచంలో ఒక్క మహాకాళుడి అజ్ఞతప్ప, మరెవరి అజ్ఞాలనూ పాటించను,” అన్నాడు.\n\nతన యజమాని కొత్తగా వచ్చిన ఆశ్వికులపై కోపగించి వున్నాడని గ్రహించిన జలవృకరాక్షనుడు, రాతి గదను భుజం మీద పెట్టుకుని, గట్టిగా ఒకసారి నేలను కాళ్ళతోతాటించి, పెద్దగా హుంకరించాడు. నరవానరం జబ్బలు\n\nచరుస్తూ, అరణ్యం ప్రతిధ్వనించేలా బొబ్బరించింది. ఆ వికృతాకారాలనూ, అవి చేసే వికటాట్టహాసలనూ చూసి ఒక ఆశ్వికుడి గుర్రం బెదిరి, చప్పున వెనక కాళ్ళమీద నిలబడి, రౌతు కింద పడగానే దూరంగా పారిపోయింది.\n\nఇదంతా చూసి భయకంపితుడై పోయిన వీరసేనుడు, సిద్ధసాధకుడితో, “అయ్యా, మీరు కూడా సాలాగే హీరణ్య పుర పౌరులు. మహారాజుగారిని దర్శించేందుకు, ఎందుకు రాకూడదు?” అన్నాడు తలవంచి సఘస్కరిస్తూ.\n\nఆ మాటలకు సిద్ధసాధకుడు పరమా నంద పడిపోతూ, “అలా అన్నావ,\n\nచంద్రమామ\n\nవాళ్ళు అరణ్యదేవర పంపిన ఆహారం!\nపట్టుకునేందుకు మా జాతివాళ్లు వాళ్ళ.\nవెనకగా వెళ్ళారు.'' అన్నారు.\n\n‘‘వాళ్ళు పారిపోతున్న సంగతి\nనా కెందుకు చెప్పలేదు ? వాళ్ళు ప్రాణా\nలతో దొరికేవరకూ మీ ఇద్దరూ మాకు\nబందీలు,’’ అని సిద్ధసాధకుడు, జలవృక\nరాక్షసుడితో, ‘‘జలవృక భటా! వీళ్లిద్దర్శి\nపట్టుకుపొయి, ఒక. గుర్రం మీదవేసి,\nతాళ్ళతో బిగించు,’’ అన్నాడు.\n\nజలవృక రాక్షసుడు మెరుపులాపొయి\nబెబ్బులిదొరనూ, ముసలిగణాచారిని\nపట్టుకొని, ఒక గుర్రం మీదినుంచి రౌతు\nదిగేలోపలే వాణ్ణి మోచేతి దెబ్బతో\nదూరంగా పడేట్టు కొట్టి, వాళ్ళను దాని\nవీపుమీద బిగించి కట్టాడు.\n\nఆ పని ముగిసినాక సిద్ధసాధకుడు,\nవీరసేనుడితో, ‘‘ఇక నువ్వు ముందుండి\nదారి తియిస్తు, కనకాక్షరాజుగారి దర్శనం\nచేసుకుందాం,’’ అని నరవానరాన్ని అది\nలించి, తమ నాయకులను బంధించిన\nవాళ్ళను, ఏమి చేయటమా అని తమలో\nతాము తర్కించుకుంటున్న నరభక్త\nకులతో, ‘‘ఒరే, మనుషుల్ని తినే, దుష్ట\nమానవుల్లారా! మీ వాళ్ళు వెతకబోయిన\nసరోవరంపక్షగాడికి గాని వాడి బంటయిన\nమొసలి ముఖం వాడికి గాని, మీరు\n\nబావుంది! రాజుగారి దగ్గిరకు వస్తున్నాను\nపద. ఈనరభక్తకుల్ని, సరోవరం దుర్మార్గు\nలిద్దర్శీకూడా, ఆయన దగ్గిరకు పట్టుకు\nపొవాలి,'' అని చుట్టూచూసి, మాయా\nసరోవరేశ్వరుడూ, మకరకేతుడూ కన\nబడక పొయేసరికి అదిరిపడి, '‘ఏరీ,\nఆ దుష్టులు? ఏమయారు?'' అన్నాడు.\n\nఆ వెంటనే నరభక్తకులంతా ఒక్క\nసారిగా పాట్టలు చెక్కలయేలా నవ్వారు.\nవాళ్ళనాయకుడు బెబ్బులిదొరా, ముసలి\nగణాచారీ ముందుకువచ్చి, సిద్ధ\nసాధకుడితో, ‘‘నువ్వు, యీ గుర్రాల\nవాళ్ళూ తగూలాడుతున్న అదను చూసి\nవాళ్ళిద్దరూ చల్లగా చెట్లల్లోకి పరిగెత్తారు.\n\nఏమాత్రం హానికలిగించినా, మీ నాయకుణ్ణి గణాచారినీ ముందు నరవానరానికి మేతగా వేసి, తరవాత మిమ్మల్ని క్రూర మృగాల కింద వేటాడతాను,\" అన్నాడు శూలాన్ని ఝిళిపిస్తూ.\n\nనరభక్షకులు నోరు మెదపలేదు. వాళ్లు ముఖాలు దీనంగాపెట్టి, తమ నాయకుడి కేసీ, గణాచారి కేసీ చూడసాగారు. ఇక వాళ్ళిద్దరూ గుర్రం మీద గిలగిల కొట్టుకుంటూ, \"అరణ్యదేవరో, మాకు యీ మనుషుల్ని ఆహారంగాపంపి, మాప్రాణాల మీదికి తెచ్చావు, రక్షించు!\" అంటూ అరవసాగారు.\n\nఆశ్వికనాయకుడు తన అనుచరుల్ని రాజు కనకాక్షుడు విడిదిచేసిన ప్రాంతానికి బయలుదేరమన్నాడు. వాళ్ళకు వెనకగా నరవానరం మీద సిద్ధసాధకుడు కదిలాడు. అదే సమయంలో అరణ్యంలో మరొక ప్రాంతాన హంసల రధంలో పోతున్న జయశీలుడూ, అతడి మిత్రులకు హరాత్రుగా ఒకచోట పులి చేత తరమబడుతున్న ఒక యువతి కనిపించింది. ఆమె పులికి దొరకకుండా చెట్లబోదెల చుట్టూ గిరికీలు కొడుతూ, మధ్య మధ్య అందుబాటులో వున్న చెట్టుకొమ్మలను పట్టుకుని, పైకి పోయి ప్రాణరక్షణ చేసుకునేందుకు ప్రయత్నిస్తున్నది.\n\nహంసల రధంలో వుండి, కింది అరణ్యాన్ని పరీక్షగా చూస్తున్న వైద్య దేవుడని పిలవబడే దేవశర్మకు ముందుగా, యీ దృశ్యం కంటబడింది. అత డౌక తృటికాలం భయాశ్చర్యాలతో కంపించి పోయి, పక్కనే వున్న జయశీలుణ్ణి భుజం పట్టుకులాగి, \"జయశీలా, పులి తరుముతున్న ఆ స్త్రీని చూశావా? ఆమె కాంచనమాల — మాయాసరోవరేశ్వరుడి బంట్లు ఆపహరించుకుపోయిన, కనకాక్ష రాజుగారి కుమార్తె! ఇప్పుడేం చేయటం?\" అన్నాడు.\n\nజయశీలుడు, దేవశర్మ చెప్పిన అరణ్య ప్రదేశాన్ని చూస్తూనే రధంలో లేచి\n\nనేను ఏ చెట్టుకొమ్మల్లోనో దూకి, ఆమెను కాపాడేందుకు ప్రయత్నిస్తాను.'' అన్నాడు.\n\nఅంగరక్షకుడు హంసల మెడలకున్న తాళ్ళను కిందికి లాగాడు. అవి చెట్ట చితారు కొమ్మల సమీపానికి రధాన్ని లాగినై. వెంటనే జయశీలుడు రధంలో నుంచి కిందికి దూకుతూనే, రెండు చేతులతో ఒక చెట్టుకొమ్మను వడిసి పట్టుకు న్నాడు. కాని, అది అతడి బరువుకు ఫెళ్ళఫెళ్ళమంటూ విరిగి, సలభై, యాభై అడుగుల ఎత్తునుంచి, అతడితోపాటు కిందపడింది.\n\nచెట్టుకొమ్మ నేలను తాకే లోపలే జయశీలుడు ఒడుపుగా ఒక పల్లటికొట్టి, తాను వేగంగా నేలమీద పడి కాళ్ళూ, చేతులూ విరగగొట్టుకోకుండా, తనను తాను కాపాడుకున్నాడు. ఆ సమయంలో కాంచనమాలను వెంటబడి తరుము తున్న పురి, కొమ్మ విరిగిపడిన శబ్దానికి అదిరిపడి, వెనక్కు తిరిగి చూసింది. అది అవకాశంగా తీసుకుని కాంచన మాల దాపుల అందిన ఒక చెట్టుకొమ్మను పట్టుకుని, పైకి పాకసాగింది. కాని, పురి అంతలోనే పెద్దగా గాండ్రించి, ఆమె కేసి పరిగెత్తిపోయి, ఛెంగున పైకెగరబోయేంతలో, కత్తిదూ సేందు కూడా వ్యవధిలేని జయశీలుడు ఒక్క\n\nనిలబడి, రధాన్ని తొలుతున్న వాడితి,\n“ఒరే, రధాన్ని వెంటనే కిందికి దించు!”\nఅన్నాడు.\n\nఅంగరక్షకుడు తలవంచి దిగువనున్న\nమహా వృక్షాలను చూసి, “అయ్యా.\nయిక్కడ రధాన్ని దింపటం సాధ్య\nపడదు. మరికొంచెం దూరం పోయి,\nచెట్టూ చేమా లేని ఆ కనబడే ఖాళీ ప్రదే\nశంలో రధాన్ని దించుతాను,” అన్నాడు.\n\nఆ మాటలకు జయశీలుడు కోపంగా,\n“ఒరే, మతిమా లినవాడా! నువ్వు\nరధాన్ని అక్కడ దించే లోపల. రాజ\nకుమార్తె పులికి ఆహారం అయిపోతుంది.\nచప్పున రధాన్ని కాస్త కిందికి నడుపు,\n\nఉరుకున పోయి, దాని వెనకకాళ్ళు\nరెండూ పట్టుకుని, గుంజి దూరంగా\nవిసిరివేశాడు.\n\nకాంచనమాల చెట్టుకొమ్మల్లో చేతులకు\nసరి అయిన పట్టు దొరకక, గాలికి ఊగు\nతున్న కొమ్మలతోపాటు అటూ ఇటూ\nఊగుతూ, ‘‘అయ్యా, సమయానికి వచ్చి\nనన్ను పులి బారినుంచి రక్తించారు,\nకృతజ్ఞురాలిని!’’ అన్నది.\n\nజయశీలుడు ఆమె సౌందర్యానికి\nఅచ్చెరువు చెందాడు. తను ఎంతో\nకాలంగా ఎన్నో శ్రమలకోర్చి, ప్రాణాపాయ\nపరిస్థితుల నుంచి బయటపడి – ఎలా\nగైతేనేం కనకాక్షరాజుగారి కుమార్తె\nకాంచనమాలను రక్తించగలిగాడు. ఈమె\nఅన్న అయిన కాంచనవర్మ ఏమయినట్టు?\n\n‘‘నీ పేరు కాంచనమాల! నువ్వే\nదేశపు రాజకుమార్తెవో కూడా నాకు\nతెలుసు. మీ అన్న కాంచనవర్మ ఎక్కడ?\nహంసల రధం మీదినుంచి కిందపడి,\nఏ విధంగా ప్రాణాలు కాపాడుకో\nగలిగావు?’’ అని అడిగాడు జయశీలుడు.\n\nజయశీలుడు యిలా మాట్టాడుతున్న\nసమయంలో కాంచనమాల చెట్టుకొమ్మల\nలోంచి నేలమీదికి దిగి, అందగాడూ,\nధైర్యశాలీ అయిన యీ యువకుడికి తన\nపేరు ఎలా తెలుసునా అని ఆశ్చర్య\n\nపోతూ, ‘‘అయ్యా, నేను హంసల రధం\nమీదినుంచి, అదృష్టవశాత్తూ ఒక వాగు\nనీటిలో పడటం వల్ల, బతికిపోయాను.\nనాతోపాటు రధంలో వున్న సరోవరేశ్వ\nరుడూ, ఆయన రధం తోలేవాడూ బహుశా\nయీ ఆరణ్యంలో ఎక్కడో, నాలాగే\nప్రాణాలతోనే వుండి వుంటారు. ఇక\nనా సోదరుడైన కాంచనవర్మ; అతడు\nమాయా సరోవరంలోని భవనంలోనే\nవున్నాడు,’’ అన్నది.\n\n‘‘మాయాసరోవరేశ్వరుణ్ణి గురించి\nనాకు కొంత తెలుసు. అతడి సేవకులైన\nసర్పనఖుడు, సర్పస్వరుడు అనే వాళ్ళే\nకాక, మరొక ముఖ్యుడు కూడా నాకు\n\nపరిచయం అయాడు. మాయాసరోవరం నుంచి నీ అన్నను కూడా బంధవిముక్తుణ్ణి చెయ్యాలి. అక్కడికి వెళ్ళేమార్గం నీకు తెలిసి వుంటుంది. ముందు మనం యీ దాపులనే వున్న నా మిత్రుడైన సిద్ధ సాధకుణ్ణి కలుసుకోవాలి,\" అన్నాడు జయశీలుడు.\n\nకాంచనమాల అతడితోపాటు కదల బోయేంతలో, అప్పటివరకూ జయశీలుడి దెబ్బకు నడుం విరిగి స్పృహకోల్పోయిన పెద్దపులి, చప్పన తల ఎత్తి కోరలు చాచి, పెద్దగా గాండ్రించి, వాళ్ళ కేసి దూకేందుకు లేచి నిలబడబోయి, దభీ మంటూ తిరిగి నేలమీద పడింది.\n\n\"ఎంత క్రూరమ్మగమైనా, గాయపడిన దాన్ని బాధలోవదిలి పోగూడదు. ఇప్పుడే దీని తల నరుకు తాను,\" అంటూ జయశీలుడు పులికేసి నడిచాడు.\n\n\"ఇదెంతటి భయంకరమైన పులి!\" మీరు రావటం కొంచెం ఆలశ్యం అయితే, నన్ను గొంతుకొరికి చంపి, తినివుండేది!\"\n\nఅంటూ కాంచనమాల, జయశీలుడి వెంట పులిని సమీపించింది.\n\nఅప్పటివరకూ పక్కనేవున్న గుబురు చెట్లచాటున జలగ్రహం మీద వుండి యిదంతా చూస్తున్న మాయాసరోవరే శ్వరుడు, తల తిప్పి, పక్కనే గుర్రం మీదవున్న మకరకేతుతో, \"ఈ జయశీలు డనేవాణ్ణి బంధించటానికి యిదే మంచి అవకాశం. తామరకాళ్ళ తాడును అతడి కంఠాని కేసి విసిరి, పట్టుకో,\" అన్నాడు.\n\n\"ప్రభూ, ఈ జయశీలుడు మహాసత్వుడు. అతడితో విరోధం మనకు క్షేమం కాదు,\" అంటూ మకరకేతు ఏడ్చుముఖం పెట్టాడు.\n\n\"ఛీ, పిరికి పందా!\" అంటూ మాయాసరోవరేశ్వరుడు, మకరకేతు నుంచి బలమైన తాడును గుంజుకుని, జలగ్రహంతో కొంచెం ముందుకు వచ్చి, తాటి ఉచ్చును గాలిలో రెండు మూడు సార్లు గిరగిరా తిప్పి, గురిగా జయశీలుడి కంఠం కేసి విసిరాడు. —(ఇంకావుంది)\n\nచెక్కార్టెగా\n\nపట్టువదలని విక్రమార్కుడు చెట్టు\nవద్దకు తిరిగి వెళ్ళి, చెట్టు పైనుంచి\nశవాన్ని దించి భుజాన వేనుకుని, ఎప్పటి\nలాగే మౌనంగా శ్మశాసం కేసి నడవ\nసాగాడు. అప్పుడు శవంలోని బేతాళుడు,\n\"రాజా, నీ ప్రయత్నం ఎన్నిసార్లు విఫల\nమైనా నువు విరమించకపోవటం చాలా\nఆశ్చర్యంగా ఉన్నది. అదృష్టం అందల\nమెక్కించినా, ఆ అదృష్టానికి స్వస్తి\nచెప్పి, అడవులు పట్టి పోయే\nవాళ్లున్నారు. అందుకు నిదర్శనంగా\nనీకు ధనగుప్తుడి వింత కథ చెబుతాను,\nశ్రమ తెలియకుండా విను,\" అంటూ\nఇలా చెప్పసాగాడు:\n\nధనగుప్తుడు ఒక వర్తకుడి కొడుకు.\nతండ్రి ఆస్తి అతనికి చాలా సంక్రమిం\nచింది. అయితే అతనికి భోగభాగ్యాలు\nరెంటిమీదా సమానంగా ప్రీతి. వర్తకంతో\n\nబేతాళ వథలు"
        },
        {
            "title": "బికారి యోగి",
            "page_start": 19,
            "author": "కర్లపాలెం హనుమంతరావు",
            "pdf_page": 19,
            "content": "భాగ్యం వస్తుంది గాని, భోగాలు అనుభవించబానికి ఎక్కువ ప్యవధి ఉండదు. అంతకన్న జూదంలో డబ్బు సంపాదించడం ఉభయతారకంగా ఉంటుందని భ్రమపడి, ధనగుప్తుడు జూదం ప్రారంభించి, అప్పుడప్పుడూ గెలవటం చేత మరింత ఉత్సాహంతో భారీఎత్తున జూదంలోకి దిగి, అకస్మాత్తుగా ఉన్నదంతా పోగొట్టుకుని, కణంలో బికారిగా మిగిలిపోయాడు.\n\nఆ దెబ్బతో ధనగుప్తుడికొటీవితం మీద రోత పుట్టింది. అందుచేత అతను క్రూర మృగాలను కూడా లక్ష్యపెట్టకుండా అరణ్యంలో నివాసం ఏర్పాటు చేసు\n\nకున్నాడు. త్వరలోనే అతను, జుట్టు జడలు కట్టి, గడ్డాలూ, మీసాలూ పెరిగి పిచ్చివాడిలాగా తయారయాడు.\n\nఅరణ్యంలో ధనగుప్తుడు ఉంటున్న ప్రాంతానికి కొంత దూరంలో ఒక కోయ గూడెం ఉన్నది. ఆ ప్రాంతాల ఆ యేడు వర్షం పడకపోవటంతో కోయలు తమ అవసరాల కోసం అరణ్యంలో దూర ప్రాంతాలకు కూడా తిరగవలసి వచ్చింది.\n\nఆ విధంగా వాళ్లు ధనగుప్తుణ్ణి చూడటం తటస్థించింది. గడ్డాలూ, మీసాలూ పెరిగి, ఏ ఆయుధమూ లేకుండా, ఒంటరిగా క్రూరమృగాలు సంచరించే అరణ్యంలో ఉంటున్న ధన గుప్తుడు మహా శక్తిసంపన్నుడు అయి ఉండాలనుకుని, కోయలు అతనికి పళ్లూ, తేనే మొదలైనవి ఇచ్చి, కాళ్లమీదపడ్డారు.\n\n“ఏం కావాలి మీకు ?” అని ధన గుప్తుడు కోయలను ఆడిగాడు.\n\n“మీరు వచ్చి మా గూడెంలో ఉంటే మిమ్మల్ని కనిపెట్టి ఉంటాం. మాకూ కలిసి వస్తుంది,” అన్నారు కోయలు.\n\nమారు మాటాడకుండా ధనగుప్తుడు లేచి కోయల వెంట వాళ్ల గూడానికి వెళ్లాడు. అతను గూడెంలో అడుగు పెట్టుతూండగానే వర్షం అరంభమై, కుంభవృష్టి కురిసింది.\n\nకోయలకు ధనగుప్తుడి మహత్యంలో\nపూర్తిగా గురి ఏర్పడింది. అది మొదలు\nకోయల జీవితం మూడు పువ్వులూ. ఆరు\nకాయలూ అయింది. దానికి ముఖ్య\nకారణం వర్షంపడటమే అయినా, కోయలు\nధనగుప్తుడి మహిమవల్లనే ఇది జరిగిం\nదనుకున్నారు.\n\nఈ సమయంలో ఆ దేశపు రాజు,\nకోయలు ఇటీవల మరీ విజృంభించు\nతున్నట్టు విని, వారిని శిక్షించటానికి\nసేనను పంపాడు. తమకు అండగా ఒక\nమహాత్ముడున్నాడన్న ధైర్యంతో కోయలు\nసాహసంతో పోరాడి. సుశిక్షితులైన రాజు\nగారి సైన్యాన్ని చుట్టుముట్టి, చావ చితక\nగొట్టేశారు.\n\nరాజు ఆశ్చర్యపడి, కోయల కింత\nపౌరుషమూ, బల మూ రావటానికి\nకారణం ఏమిటో తెలుసుకు రమ్మని\nచారులను పంపాడు. వాళ్లు వచ్చి చూసే\nసరికి, కోయలు ధనగుప్తుణ్ణి పూజించి,\nఅతని చుట్టూ నృత్యం చేస్తూ పాటలు\nపాడుతున్నారు.\n\nచారులు ఈ మాట చెప్పగానే రాజు\nకూడా ధనగుప్తుడి మహత్తు నమ్మి;\nఅలాటి వాడివల్ల కోయలకు లాభించటం\nకన్న తనకు లాభించటం ఉచితంగా\nఉంటుందనుకుని, అతనికి రహస్యంగా\nఆహ్వానం పంపాడు.\n\nకోయల ప్రాపకమే ఎంతో అనంద\nదాయకంగా ఉన్నప్పుడు రాజుగారి\n\nలను ప్రశంసించినా, తన మనసులో అనుభవానందస్వామి మహిమవల్లనే తన రోగం నయమయిందని నమ్మాడు.\n\nరాజుగారు అనుభవానంద స్వామి కి మంచి ఆశ్రమం నిర్మించి, అన్ని సదుపాయాలూ చేశాడు. రాజుగారితో బాటు దివాణంలో ఉన్న ముఖ్యాలందరూ ఈ స్వామీజీ భక్తులుగా తయారయారు. స్వామి చాలా కొద్దిగా మాట్లాడేవాడు. కాక తాళీయంగా అతని నోటిమాటలు చాలా వరకు నిజమయేవి. అతని వాక్యుద్ది మీద అందరికీ గురికుదిరింది.\n\nఇలా ఉండగా ఒక రోజు రాజు అతని వద్దకు వచ్చి, తాను పారుగుదేశం మీద దండయాత్రకు పోతున్నాననీ, తన కు యుద్ధంలో విజయం కలిగేటట్టు ఆశీర్వదించమనీ కోరాడు. రాజు దండయాత్రకు పోతున్నది. ధనగుప్తుడి స్వదేశం మీదికే అయినా “విజయోస్తు!” అని రాజును అతను తప్పనిసరిగా దీవించవలసి వచ్చింది. అదీగాక తన దేశం ఈ రాజు మీద గెలిచే అవకాశం లేదని కూడా అతనికి తెలుసు.\n\nఅతను అనుకున్నట్టే రాజు యుద్ధంలో గెలిచి తిరిగి వచ్చాడు. అతను అనుభవా నందస్వామికి పెద్ద ఎత్తున పూజలూ, సన్మానాలూ చేద్దామనుకున్నాడు. కాని\n\nప్రాపకం ఇంకా బాగుంటుందన్న నమ్మ కంతో ధనగుప్తుడు కోయలకు తెలియ కుండా, ఒక అర్ధరాత్రి సమయంలో అరణ్యం నుంచి బయటపడి, రాచనగరు చేరుకున్నాడు.\n\nరాజు అతనికి ఎంతో మర్యాదలు చూపి, అతని పేరు అడిగాడు.\n\n“అనుభవానందస్వామి,” అని ధన గుప్తుడు చెప్పాడు.\n\nఅదేం చిత్రమో అనుభవానందస్వామి రాజభవనంలో అడుగు పెట్టగానే, చాలా కాలంగా రాజును బాధిస్తూ వచ్చిన కీళ్ల వాతం తిరుగుముఖం పట్టి, త్వరలోనే పూర్తిగా నయమయింది. రాజు వైద్యు\n\nఆయన తీరా వెళ్ళిచూస్తే ఆశ్రమం ఖాళీగా ఉంది.\n\nఅనుభవానందస్వామి జాడ ఎవరికి తెలియరాలేదు. స్వామీజీగా అతన్ని మళ్లీ చూసినవారు లేరు.\n\nబెతాళుడు ఈ కథ చెప్పి, “రాజా, కోయల కంటపడి నప్పటినుండీ ధన గుప్తుడి దశ మారిపోయింది. అతనికి జీవితం మీద కలిగిన విరక్తి కూడా తగ్గి పోయి, జీవితంలో ఆనందం కలిగినట్టు కనబడుతుంది. అలాటివాడు తాను ఉచ్ఛదశకు చేరుకుంటున్న సమయంలో మళ్లీ జీవితానికి ఎందుకు దూర మయాడు? తన ఆశీర్వచన ప్రభావం చేత తన స్వదేశానికి యుద్ధంలో అపజయం కలిగిందనా? లేక తన దేశాన్ని జయించిన వాడిచేత గౌరవం పొందడం ఇష్టంలేకనా? ఈ సందేహానికి సమాధానం తెలిసికూడా చెప్పకపోయావో నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “తన దేశం యుద్ధంలో గెలిచే అవకాశం లేదని ధన గుప్తుడికి ముందే తెలుసును. తన వాక్యుద్దిలో అతనికి ఏమాత్రం నమ్మకం ఉన్నా అతను రాజును గెలవమని దీవించడు. తన వద్ద ఏమాత్రం మహిమ ఉన్నా జూదంలో అంతగా ఓడిపోయి, బికారి అయి ఉండడు. అయితే తన వాక్యభావం వల్లనే తన దేశం శత్రువుల పాలయిందన్న అపకీర్తి మొయ్యటం అతనికి బాధగా ఉండవచ్చు. మరొక ప్రమాదం ఏమంటే తనకు ఏశక్తి లేదని ఏక్షణాన అయినా బయటపడవచ్చు. ఈ స్వామీజీ జీవితం అతను కోరి తెచ్చుకున్నది కూడా కాదు. ఇన్ని కారణాలను బట్టి అతను ఆ జీవితానికి ఉద్యాసన చెప్పేశాడు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగంకలగ గానే బేతాలుడు శవంతోసహా మాయమై, తిరిగి చెట్టెకాక్కడు. — (కల్పితం)"
        },
        {
            "title": "వర్తకుడి తెలివి",
            "page_start": 24,
            "author": "బెళదోణ శోభ",
            "pdf_page": 23,
            "content": "# వర్తకుడి తెలివి\n\nఒిక నగరంలో ఒక వర్తకుడి ఇంట దొంగతనం జరిగి, ఇరవై వేల వరహాల సొత్తు పోయింది. అనలే అతను పరమ పినినారి. ఇంతనప్పం వచ్చేనరికి అతని గుండె ఆగినంత పని అయింది. అతను రాజుగారికి ఫిర్యాదు చేశాడు గాని, రోజులు గడిచేకొద్దీ మనోవ్యాధి పాలయాడు. అతని దురదృష్టం కొద్దీ దొంగలు ఎంతకూ పట్టుబడలేదు.\n\nచివరకు అతను ప్రతిరోజూ నగరంలో ఉన్న గుళ్ళకు అన్నిటికి వెళ్ళి, అందులో ఉన్న దేవుళ్ళతో, “దేవా, గ్రావణ పొర్టమినాటికి పోయిన నా సొమ్ము దొరికిందంటే, ఆదే రోజున నీకు పదివేల వరహాలు కానుకగా ఇచ్చుకుంటాను,” అని గట్టిగా అనస్థాగాడు.\n\nపది దేవాలయాలలోనూ ఇలాగే అంటుంటే ఆ మనిషికి పచ్చేమో అనుకున్నారు. ఎందుకంటే పోయినది ఇరవై వేలే.\n\nఇంతలో రాజభటుల తెలిచిపుల్ల అయితేనేం, వర్తకుడి అదృష్టం వల్ల అయితేనేం దొంగలు దొరికారు, సొమ్మూ దొరికింది.\n\nగ్రావణ పొర్టమి వచ్చింది. వర్తకుడు ఏ గుడిలోనూ మొక్కుబడి చెల్లించలేదు. అర్చకు లంశా చేరి అతన్ని అడిగారు.\n\n“మొక్కు ఈ కీడాన చెల్లిస్తాను. కాని, ఏదేవుడి దయవల్ల సొమ్ము దొరికినది తెలియటంలేదు,” అన్నాడు వర్తకుడు.\n\n—బెళదోణ శోభ."
        },
        {
            "title": "కలుపు కూలి",
            "page_start": 25,
            "author": "బొమ్మిడి అచ్చారావు",
            "pdf_page": 24,
            "content": "# కలపుకూలి\n\nసిరిపురంగామంలో ధర్మయ్య అనేవాడు తనకున్నరెండెకరాల చెక్కని స్వయంగా దున్నుకుని, తనకుటుంబానికి కావలిసిన గింజలుపండించుకునేవాడు. ఉన్నంతలో అతను ఒకరికి సహాయం చేసేవాడుగాని, ఎవరినీ చెయ్యిచాచి అడిగి ఎరగడు.\n\nధర్మయ్యప్తారుగున ఉన్న భద్రయ్యకు బంగారం పండే మాగాణి పాతిక ఎకరాలున్నా. ఆ రాబడితో తృప్తిపడక వడ్డి వ్యాపారం చేస్తూండేవాడు. ఈవ్యాపారంతో అతను చాలా మందిని పీల్చి పిప్పి చెయ్యటం వల్ల, విధిలేక అతని వద్ద అప్పుచేసిన వాళ్లు అతన్ని పులిని చూసినట్టు చూసేవారు.\n\nగ్రామాధికారి భద్రయ్య మనిషి, అతని చేతి కీలుబొమ్మ. అతన్ని అడ్డంపెట్టుకుని భద్రయ్య మకుటంలేని మహారాజుగా ఏలుతున్నాడు సిరిపురంలో. బీద ప్రజలు,\n\nతమకు అన్యాయం జరిగినా, చేసేదిలేక మౌనంగా భరించేవాళ్లు.\n\nతనకన్న ధర్మయ్యకు ఊళ్ళోఎక్కువ గౌరవమూ, మంచి పేరూ ఉండటంచూసి భద్రయ్యకు చాలా మంటగా ఉండేది.\n\nఇలా ఉండగా ఒక రోజు భద్రయ్య గౌడ్లు ధర్మయ్య పాలంలో పడి, అతని పంటచేను నాశనం చేశాయి. చేతికి అందనున్న పంట నాశనం అయేసరికి ధర్మయ్య కంట నీరు పెట్టుకున్నాడు. గ్రామాధికారికి చెప్పుకుని లాభం లేదని అతనికి తెలుసు. అందుచేత అతను కిమ్మనకుండా ఊరుకున్నాడు.\n\nకాని భద్రయ్య అతన్ని అంతతో వదిలి పెట్టక, ధర్మయ్య తన గౌడ్లను చావబాదా దని గ్రామాధికారి దగ్గిర ఫిర్యాదుచేశాడు. గ్రామాధికారి భద్రయ్య దగ్గిర లంచం మేసి, ధర్మయ్యను కచేరికిపిలిపించాడు.\n\nధర్మయ్య వెళ్ళేసరికి గ్రామాధికారి దగ్గిర అతని అనుయాయులతో బాటు భద్రయ్య కూడా ఉన్నాడు, మీసం మెలేస్తూ.\n\n‘‘ధర్మయ్యా, నువు భద్రయ్య గొడ్లను చావగొట్టావట. దానికి నీ సంజాయిషి ఏమిటి?’’ అని గ్రామాధికారి అడిగాడు.\n\nభద్రయ్య నివ్వెరపోయాడు. పంట నష్టపోయినతానుఫర్యాదు చేయవలిసింది పోయి, తనమీదే ఫిర్యాదా ?\n\n‘‘అసలు జరిగిన విషయం ఇది. భద్రయ్యగారి గొడ్లు నా పంట పొలంమీద పడి నాశనం చేశాయి. గొడ్లను బయటికి తరిమానే తప్ప వాటి ఒంటిమీద చిన్న దెబ్బ కూడా వెయ్యలేదు. నష్టపడిన నా మీద ఇలా ఆరోపణ చెయ్యటం ధర్మం\n\nకాదు, బాబూ,'' అన్నాడు ధర్మయ్య.\n\n‘‘నాకే ధర్మపన్నాలు చెబుతున్నావా? మేంతలుచుకుంటే ఈ సిరిపురంలో నీకు పిడికెడు బియ్యంపుట్టవు! నిన్నడిగి నేను న్యాయవిచారణ చేస్తాననుకున్నావా ? నా తీర్పు విను. భద్రయ్య గొడ్లను చావగొట్టి నందుకు వందరూపాయలు అతనికి నష్టపరిహారంగా ఇచ్చుకో. అతని గొడ్లు నీ పొలంలో కలుపుతీసినందుకు వాటి కూలి మరో యాభైరూపాయలు ! మొత్తం నూట యాభైఇచ్చుకో,'' అన్నాడు గ్రామాధికారి.\n\nధర్మయ్యకు మతి పోయినట్టయింది.\n\n‘‘గొడ్లు కలుపు తీయట మేమిటి, బాబూ ?'' అని అతను అడిగాడు.\n\n‘‘భద్రయ్య గొడ్లు నీపొలంలో కలుపు మొక్కలు మాత్రమే మేశాయి. నువు వేరే మనుషులను పెట్టి కలుపు తీయించ నవసరంలేదు. వాళ్ళ కిచ్చేది భద్రయ్య గొడ్లకే రావాలి,'' అన్నాడు గ్రామాధికారి.\n\n‘‘గొడ్డుకు పంటమొక్క ఏదో, కలుపు మొక్క ఏదో, తెలుస్తుందా ? ఇదెక్కడి న్యాయం, బాబూ ?'' అన్నాడు ధర్మయ్య.\n\nగ్రామాధికారి కళ్లెర్రచేసి, ‘‘నా తీర్పుకు ఎదురుచెప్పావు గనక న్యాయ స్థానానికి యాభైరూపాయలు జరిమానా కట్టు. రేపుసాయంత్రంలోగారెండువందల రూపాయలు కట్టకపోతే నీకు దండన విధించవలిసి ఉంటుంది,'' అన్నాడు.\n\nధర్మయ్య గుడ్ల నీరు కుక్కుకుంటూ\nఅక్కడినుంచి బయలుదేరి, తన ఇంటికి\nనాలుగిళ్లు అవతలఉన్న రామయ్య వద్దకు\nవెళ్ళి, జరిగినదంతా చెప్పుకుని మొర\nపెట్టుకున్నాడు.\n\nరామయ్య కూడా ధర్మయ్యలా గే\nసజ్జనుడు. ఇద్దరూ మంచి స్నేహితులు.\nధర్మయ్య చెప్పినదంతా విని రామయ్య\nచాలా బాధపడి, 'నీకు చాలా\nఅన్యాయం జరిగింది, ధర్మన్నా. సరే,\nవీళ్లకు తగిన బుద్ది చెబుదాం. ముందు\nఈ రెండు వందలు పట్టుకెళ్లి, వాళ్ల\nమొహాన కొట్టిరా. ఇంత కింత వాళ్ళనుంచి\nఎలా రాబట్టాలో నేను చూసుకుంటాను,\"\n\nఅని డబ్బిచ్చి ధర్మయ్యను పంపేశాడు..\n\nఆ మర్నాడు రామయ్య తన గొడ్లను\nతీసుకెళ్లి, గ్రామాధికారి పంట పాలంలో\nశుభ్రంగా మేపాడు. గ్రామాధికారి కమత\nగాళ్లు ఇది చూసి, పరుగున వెళ్లి\nగ్రామాధికారికి చెప్పారు. ఆ త ను\nహుటాహుటివచ్చి చూసేసరికి, రామయ్య\nతన గొడ్లకు తాపీగా నీరు పట్టిస్తూ\nకనిపించాడు.\n\n“రామయ్య, నువు నా పాలంలో\nనీ గొడ్లను మేపావని తెలిసింది. ఏమిటి\nనీ సంజాయిషీ!” అని గ్రామాధికారి\nఅడిగాడు.\n\n“మీ పాలంలో గొడ్లను మేపానా ?\n\nఎవరో కిట్టనివాళ్లు చెప్పి ఉంటారు,”\nఅన్నాడు రామయ్య.\n\n“నా మనుషులు చూసి చెప్పారు.\nనువు చేసిన పనికి నష్టపరిహారం\nఇచ్చుకోవలసి ఉంటుంది,” అన్నాడు\nగ్రామాధికారి.\n\n“మీకు చేతనైంది చేసుకోండి,”\nఅన్నాడు రామయ్య.\n\n“సరే, నీ విషయం న్యాయస్థానంలో\nతేలుస్తాను,” అంటూ గ్రామాధికారి\nబస్తీకి పోయి, రామయ్య తన పది\nఎకరాల పంట పాలం నాశనం చేశాడనీ,\nతనకు నష్టపరిహారం ఇప్పించాలనీ\nన్యాయాధికారిని కోరాడు.\n\nమర్నాడు న్యాయస్థానానికి హాజరు\n\nకావలసిందని రామయ్యకు కబురు వెళ్లింది. మర్నాడు రామయ్య ధర్మయ్యను వెంటబెట్టుకుని న్యాయ స్థానానికి వెళ్లాడు.\n\nన్యాయాధికారి రామయ్యను, “నువు గ్రామాధికారి పాలంలో గొడ్లను మేపి నష్టం కలిగించావట, నీ మీద ఫిర్యాదు వచ్చింది. నీ సంజాయిషీ ఏమిటి?” అని అడిగాడు.\n\n“తమరు న్యాయమూర్తులు. తమతో ఉన్న మాట చెబుతాను. నేను గ్రామాధికారి పాలంలో గొడ్లను మేపిన మాట నిజమేగాని, నా గొడ్లు కలుపు మొక్కలు మాత్రమే మేశాయి. మిగతో పంటకు ఏమి నష్టం కలిగించలేదు. తమరు నాకు కలుపు కూలి ఇప్పించాలి,” అన్నాడు రామయ్య.\n\nసభలోని వారంతా గొల్లున నవ్వారు.\n\nరామయ్య చెప్పిన మాటలో ఏదో గూధార్థం ఉన్నదని తోచి న్యాయాధికారి, “కలుపుకూలి ఏమిటి, రామయ్య?”\n\nఅని అడిగాడు.\n\n“ప్రభువులు న్యాయం చిత్తగించాలి. లోగడ భద్రయ్యగారి గొడ్లుధర్మయ్యగారి రెండెకరాల పాలంలో కలుపు తీసి నందుకు గ్రామాధికారిగారు యాభై రూపాయలు ఇప్పించారు. రెండెకరాలకే యాభైవస్తే గ్రామాధికారిగారి పదెకరాలకు ఇంకా ఎక్కువ వస్తుంది గదా అని వారి పాలంలో నా గొడ్లచేత పని చేయించాను, బాబూ. న్యాయంగా నా గొడ్లకు కలుపు కూలి దక్కాలి గదా! వాటి యజమానిని గనక ఆ డబ్బు నాకు ఇప్పించమని తమర్ని ప్రార్థిస్తున్నాను,” అన్నాడు రామయ్య చేతులు కట్టుకుని.\n\nన్యాయాధికారి జరిగిన మోసం గ్రహించాడు. అయన ధర్మయ్య నుంచి జరిగిన సంగతి తెలుసుకుని, ధర్మయ్యకు రెండు వందలతో బాటు కొంత పరిహారం కూడా భద్రయ్యచేత ఇప్పించి, గ్రామాధికారిని పదవి నుంచి తొలగించి, ఆ స్థానంలో రామయ్యను నియమించాడు.\n\nదురాశ\n\nఒక ఊళ్ళో రామశాస్త్ర అనే పొరోహిత్యపు బ్రాహ్మణ పండితుడు ఉండేవాడు. పొరోహిత్యం మీద రాబడి తక్కువ. తన పొండిత్యం మీద లకీలు గడించి, ఖ్యాతి నంపాదించుకోవాలని రామశాస్త్ర ఆశ.\n\nఇంతలో ఆ దేశపు రాజు రుద్రయాగం తలపెట్టి, దేశంలోని ప్రతి గ్రామంలోనూ గల బ్రాహ్మణ పండితులందరికీ ఆహ్వానాలు పంపాడు. ఆహ్వానం ఆందగానే రామశాస్త్ర తన కలలు పండుతున్నాయనుకున్నాడు. రాజుగారి నమకంలో తన పొండిత్యం చూపి, ఆస్థాన విద్యాంసుడుగా అక్కడే ఉండిపోవచ్చు.\n\nఅ ఉద్దేశంలో అతను ఊళ్ళో పొరోహిత్యాలు వదిలేనుకుని, ఉన్న ఇల్లు అమ్మేని, రుద్రయాగం ప్రారంభం కావటానికి ఎదురు చూడసాగాడు. ఊళ్ళోవాళ్ళు ఇంకో పొరోహిత్యపు బ్రాహ్మణ్ణి తెచ్చిపెట్టుకున్నారు.\n\nఇంతలో రాజుగారి అనారోగ్యం కారణంగా రుద్రయాగం ఆ యేటికి వాయిదా పడింది. రెంటికి చెడ్డ రేవడిలాగా రామశాస్త్ర ఇంకో ఊళ్ళో పొరోహిత్యం చేనుకోవటానికి వెళ్ళిపోయాడు.\n\n—“శారద”"
        },
        {
            "title": "దురాశ",
            "page_start": 29,
            "author": "శారద",
            "pdf_page": 29,
            "content": "సాధు సాంగత్యం\n\nవల్లభుడు చురుకైనవాడే గాని వాడికి నా అన్నవాళ్లు ఎవరూ లేరు. బతికే ఆధారం కూడా ఏమీలేదు. కొంత కాలం దారి ద్ర్యంతో బాధపడి, వాడు మోసంచేసి అయినా డబ్బు సంపాదించి, సుఖంగా బతకాలని నిశ్చయించాడు.\n\nఆ సమయంలో వాడి ఊరికి దివ్యానందుడు అనే సాధువు వచ్చాడు:ఊళ్లోని పెద్దలూ, ధనికులూ ఆయనకు చక్కని సౌకర్యాలు కలిగించారు. ఆయన రోజూ తనను చూడవచ్చేవారికి చక్కని బోధలు చేసేవాడు. ఊళ్ళోవాళ్లు ఆయనకు బంగారం దగ్గిరనుంచీ కాను కలు అర్పించేవాళ్లు.\n\nఇది చూసిన వల్లభుడు, “అన్నీ పదులుకున్న ఈ సాధువుకు ఈ బంగా రమూ, డబ్బూ దేనికి? ఎలాగైనా నేను దాన్ని కాజెయ్యాలి,” అనుకున్నాడు.\n\nవాడు రోజూ సాధువును చూడబోతూ, పరిస్థితులన్నీ తెలుసుకుని, ఒక రోజూ అర్ధరాత్రి సాధువు ఉండే బసలో ప్రవేశించి, ఆయనకు వచ్చిన కానుకలన్నీ సంగ్రహించి మూటకట్టాడు.\n\nఆ సమయంలో ఏదో చిన్న అలికిడి అయి, దివ్యానందుడు మేలుకుని, కళ్లు తెరిచి వల్లభుణ్ణి చూశాడు. వల్లభుడు కత్తి చూపి, సాధువును బెదిరించాడు.\n\nదివ్యానందుడు నవ్వి, “అది తీసుకు పోయి ఏం చేసుకుంటావు, నాయనా ?” అని అడిగాడు.\n\nవల్లభుడు క్షణంపాటు బిత్తరపోయి, “ఈసంపద మీకు అనవసరం. దీంతో నేను గౌప్పగా బతుకుతాను,” అన్నాడు.\n\n“అయితే నువు గౌప్పగా బతకటానికి ఈసంపద చాలా? ఇంకా కావాలా?” అని సాధువు అడిగాడు."
        },
        {
            "title": "సాధు సాంగత్యం",
            "page_start": 30,
            "author": "జంధ్యాల లలిత",
            "pdf_page": 30,
            "content": "వల్లభుడు ఆశ్చర్యపోయి, “ఇంకా ఉంటే కావాలి,” అన్నాడు.\n\n“అయితే నువు నా వెంట కొంత కాలం ఉండి, ప్రజలు నాకు సమర్పించే కానుకలు నీకు చాలు ననిపించినప్పుడు, వాటిని తీసుకుపోయి సుఖపడు,” అన్నాడు సాధువు.\n\nవల్లభుడు సరేనన్నాడు. ఆ రోజు మొదలు వాడు సాధువు వెంటనే ఉంటూ ఆయన ఏ ఊరు వెళితే తాను కూడా వెళుతూ, ఆయన ప్రజలకు చేసే టోధలు వింటూ, ఆయనకు వచ్చే కానుకలు భద్రపరుస్తూ వచ్చాడు.\n\nకొంత కాలం గడిచినాక సాధువు వల్లభుడితో, “కొద్దిరోజుల పాటు నేను\n\nసమాధిలోకి పోతున్నాను. నేను అందులో నుంచి బయటికి వచ్చేదాకా, నా స్థానంలో నువు ఉండి, చూడవచ్చినవారికి జ్ఞాన టోధలు చెయ్యి. నేను చేసే టోధలు నుపూ వింటున్నావు గదా ? ఎవరైనా సందేహాలు అడిగితే నీకు చాతనైన విధంగా తీర్చు.” అని సమాధిలోకి వెళ్లి పోయాడు.\n\nతరవాత వల్లభుడు సాధువు స్థానంలో ప్రజలకు టోధలు చెయ్యటమూ, వాళ్ళ సందేహాలు తీర్చటమూ మొదలు పెట్టి, తన ప్రసంగాలతో ప్రజలు తృప్తిపడటం గమనించాడు.\n\nఒకనాడు ఒక గజదొంగ వల్లభుడిని చూడవచ్చి, “స్వామీ, ఎన్నో దోపిడీలూ,\n\nహత్యలూ చేశాను. కాని నా పాపాలు నన్ను వెన్నంటి వస్తున్నమాట తెలుసుకో లేకపోయాను. అమాయకులైన నా భార్యా, పిల్లలూ, బంధువులూ రాజ భటుల చేతిలో చిత్రహింసలు పడి, ప్రాణాలు పోగొట్టుకున్నారు. దానికి కారణమైన ఈ పాపిష్ఠి డబ్బు తమరు స్వీకరించి, పేదసాదలకు పంచి పెట్టండి.'' అని వల్లభుడి ముందు బోలె డంత ధనం ఉంచి వెళ్ళిపోయాడు.\n\nమరో రోజు ఒక ప్రముఖ వర్తకుడు వల్లభుడి వద్దకు వచ్చి, '‘స్వామీ, వ్యాపారంలో ఎన్నో మోసాలూ, అక్రమాలూ చేసి, బోలెడంత డబ్బు పోగుచేశాను. కాని నా జన్మకు సుఖం లేకుండా పోయింది. నా భార్యా, పిల్లలూ ఏవో వింత రోగాలతో తీసుకుని చనిపోతుంటే, నా డబ్బు వారిని కాపాడలేకపోయింది. ఈ పాపిష్ఠి డబ్బు ప్రజలకు పంచిపెట్టి, నాకు మనశ్శాంతి కలిగించండి,'' అన్నాడు.\n\nఇలా తరచుగా తన వద్దకు పాపాలు చేసినవాళ్లు వచ్చి, తమ పశ్చాత్తాపం వెలిబుచ్చుతోంటే వల్లభుడి మనస్సు వికలమయింది. తాను కలలుగన్న గొప్ప బతుకుమీద వాడికి విరక్తి కలిగింది.\n\nతరవాత దివ్యానందుడు సమాధిచాలించాడు. ఆయన వల్లభుడితో, '‘నాయనా, నీకు కావలిసినంత ధనం ప్రజల కానుకల రూపంలో వచ్చిందా ?'' అని అడిగాడు.\n\nవల్లభుడు ఆయన కాళ్ళమీద పడి, '‘స్వామీ, ఈ తుచ్ఛమైన డబ్బు నాకు వద్దు. దీనివల్ల సుఖం లేదు. నన్ను అనుగ్రహించి, మీ వెంటనే ఉండ నియ్యండి.'' అన్నాడు.\n\nతరవాత వల్లభుడు ఆయన జీవితాంతం వరకూ దివ్యానందుడి వెంటనే ఉండి, ఆయన అనంతరం తోయన స్థానాన్ని తాను స్వీకరించి, ప్రజలు సమర్పించే కానుకలను ప్రజలకోసమే వినియోగిస్తూ జీవించాడు."
        },
        {
            "title": "లంచం అంటే",
            "page_start": 33,
            "author": "లక్షిశ్రీ",
            "pdf_page": 32,
            "content": "# లంచం అంటే\n\nగణపతికి రాజుగారి దివాణంలో రెండు చేతులా ఆర్టించటానికి వీలైన ఉద్యోగం. అది గ్రహించి ఒక నంపన్నుడు అతనికి తన కూతురునిచ్చి ఘనంగా పెళ్ళిచేసి, అంతులేని కట్నాలూ, కానుకలూ ఇచ్చాడు.\n\nఅయితే గణపతి భార్య శ్యామల కాపురానికి వస్తూనే తన భర్త లంచాలు పట్టడని తెలుసుకున్నది. ఆమె ఎంత పోరినా ప్రయోజనం లేకపోయింది. చివరకు ప్రాణం విసిగి ఆమె తన పుట్టింటికి ప్రయాణమయింది.\n\nగణపతి ఆమెతో, “నేను లంచాలు పట్టితే నాడే కాపరం చేస్తావా?” అన్నాడు.\n\nచేస్తానన్నది శ్యామల.\n\n“అయితే నువు మీ పుట్టించి నుంచి వచ్చేటప్పుడు మీ నాన్న తినే బంగారు కంచం తీసుకురా!” అన్నాడు గణపతి.\n\n“ఎందుకు? నేను తెచ్చిన సారె చాల్లేదా? అయినా వాళ్ళు ఎందుకిస్తారు? ఇయ్యారు!” అన్నది శ్యామల.\n\n“అయితే దొంగిలించుకురా!” అన్నాడు గణపతి.\n\n“నా తండ్రి సొత్తు నేను దొంగిలించనా! మీకు మతిపోయిందా?” అన్నది శ్యామల.\n\n“లంచం పట్టటమంటే నాకూ అలాటిదే. రాజు నా తండ్రిలాటివాడు. ఆయనకు తెలియకుండా లంచం పట్టటం దొంగతనం,” అన్నాడు గణపతి.\n\nశ్యామల ప్రయాణం మానుకున్నది.\n\n—లక్ష్మిజోగి.\n\nదేవుడిసాత్తు\n\nదిక్కులేని శివాచారి వాళ్లకాళ్లు, వీళ్ల కాళ్లు పట్టుకుని, కొండమీది గుడికి పూజారి అయాడు. కాని ఆ ఉద్యోగంతో అతని దరిద్రం తిరలేదు. గుడికి వచ్చే భక్తులు తాము దేవుడికి అర్పించ దలచు కున్నది భూగర్భ హుండలో వేసేవాళ్లు. పూజారికి నెలజీతం తప్ప ఏమి దక్కేది కాదు.\n\nకొండమీది గుడి హుండలో అంత డబ్బు మూలుగుతూ ఉంటే తాను డబ్బు కోసం కటకటలాడటం శివాచారికి నచ్చలేదు. ఒక రోజు రాత్రి అతను కొన్ని అవసరమైన పనిముట్లు తీసుకుని కొండ మీదికి వెళ్ళి, హుండీ తాళం ఉపాయంగా తీసి, లోపల మెరుస్తున్న నగలూ, నాణాలూ చూసి, అందులో ముఖ్యమైన వాటిని మూట గట్టి, మళ్ళీ తాళంవేసి, కొండ దిగిపచ్చి, తాను\n\nతెచ్చిన దేవుడి సామ్ము తన పెరట్లో ఒక చోట గుర్తుగా పాతిపెట్టి, మతిమరుపు కలవాడు కావటంచేత, సామ్ము పాతిన చోటు వివరాలు ఒక కాగితంమీద రాసి. ఆ కాగితాన్ని తన ఇంట్లో గూట్లో శివుడి బొమ్మకింద దాచిపెట్టాడు.\n\nఇది జరిగిన రెండు రోజులకు శివాచారి నిద్రపట్టక మంచంమీద దొర్లు తూండగా, తన పెరట్లో ఎవరో దూకిన చప్పుడు వినపడింది. అతను చప్పున దొడ్డోకి వెళ్ళి చూశాడు, ఎక్కడా మనిషి జాడ కనిపించలేదు.\n\nశివాచారి దిక్కులు పరికిస్తూండగా అతని వెనకనుంచి ఎవరో మెరుపులాగా దూసుకుపోయి, చెంగున గోడదూకి అదృశ్యమయాడు.\n\nతన నిధి రహస్యం ఏ దొంగవెధవ గాని కనిపెట్టలేదుగదా అనుకుంటూ"
        },
        {
            "title": "దేవుడిసొత్తు",
            "page_start": 34,
            "author": "వీరేపల్లి జయరాంరెడ్డి",
            "pdf_page": 34,
            "content": "శివాచారి దేవుడిసామ్ము పాతిపెట్టిన\nప్రాంతంకేసి రెండడుగులు వేశాడో,\nలేదో, భటులు వచ్చి అతన్ని చుట్టు\nముట్టారు. పారిపోయిన దొంగ కోసం\nవాళ్లు వచ్చి ఉంటారని గ్రహించి,\nదొంగ ఎటు పారిపోయినదీ శివాచారి\nవాళ్ళకు చెప్పాడు.\n\n“సుపుగాక ఇంకెవరు దొంగ? మా కళ్ళలో కారం కొట్టి పారిపోయి వచ్చి, ఇక్కడ దూరావు: దొంగసామ్ము ఎక్కడ దాచారో చెప్పు,\" అన్నారు భటులు.\n\nశివాచారి తనకేమీ తెలియదన్నాడు.\nభటులు పెరడులో వెతికేసరికి ఒక\nపాదలో దొంగసామ్ము కనబడింది. వాళ్ళు\nశివాచారిని పట్టుకుపోయారు. ఈవిధంగా\n\nచెయ్యని దొంగతనానికి శివాచారికి శిక్ష\nపడింది.\n\nమర్నాడు రాత్రికి ఆ దొంగ మళ్ళీ\nశివాచారి ఇంటికి వచ్చాడు. వాడిపేరు\nశంభుదాసు. శివాచారి ఇంట వాడికేమీ\nదొరకలేదు గాని, గూట్లో శివుడి విగ్రహం\nతళతళా మెరుస్తూ కనిపించింది. వెండి\nపూతగల ఆ విగ్రహం వెండిది అనుకుని\nశంభుదాసు దాన్ని తీసుకున్నాడు.\nఅప్పుడు దానికింద ఉన్న చీటి కింద\nపడింది. దానిలోనే నిధి దాచి పెట్టిన\nచోటు వివరాలున్నాయి.\n\nఒక మూట పోతే ఇంకొకటి దొరుకు\nతున్నందుకు శంభుదాసు పరమానందం\nచెంది, కాగితంలో గుర్తులను బట్టి శివా\n\nచారి పాతిన నగల మూటను తవ్వి తీసు\nకుని, తనపై బట్టను జోలెలాగా తయారు\nచేసుకుని, నగల మూట అందులో వేసు\nకుని, దారిలో కొన్ని సజ్జ రొట్టెలు కొని,\nవాటిని కూడా జోలెలో వేసుకుని, సత్రం\nఅరుగుమీదికి చేరాడు. ఆ అరుగుమీద\nఎవడో బైరాగి తప్ప ఇంకెవరూ లేరు.\n\nశంభుదాను సజ్జరొట్టెలు కొన్ని తిని\nఅకలి తీర్చుకుని, మిగతావి జోలెలో\nపెట్టేసి, ఆ జోలె తలకింద పెట్టుకుని\nనిద్రపోయాడు.\n\nఅతన్ని నిద్రపోనిచ్చి బైరాగివాడు,\nసజ్జరొట్టెల కోసం జోలె కాజెయ్యదలచి,\nతన సంచీ నుంచి ఏదో మత్తుమందు తీసి\nశంభుదాను ముక్కుదగ్గిర పెట్టి అతనికి\nస్పృహతప్పించి, జోలె తీ సుకు ని\nఅందులో ఉన్న రొట్టెలు తింటూ నగల\nమూట ఉన్నదని తెలుసుకున్నాడు.\n\nవాడు నిజానికి బైరాగివేషం వేసు\nకున్న దొంగ. వాడి పేరు లింగస్వామి.\n\nతన దొంగవేషం విప్పేసి, ఆ మూటలోని\nనగలతో ఎటైనా పారిపోవటానికి ఆలోచి\nస్తుంటే వాడికి కొండమీది గుడి కనబ\nడింది. వాడు వెంటనే, నిర్మాణుష్యంగా\nఉండే ఆ గుడికి బయలుదేరాడు.\n\nలింగస్వామి వేషం మార్చుకుంటూం\nడగా, ఆ తెల్లవారుషూమున గుడి ధర్మ\nకర్తా, బంట్రితోతులూ గుడికి వచ్చారు.\nఅది గుడి ధర్మకర్త హుండీ తెరిచి\nలోపల ఉన్న కానుకలు చితా వేసుకునే\nరోజు. ధర్మకర్త హుండీ తెరిచి చూస్తే\nచాలా వెలితి కనబడింది. ఆయన\nభటులకు లింగస్వామి దేవుడి సొత్తుతో\nసహా దొరికాడు. దేవాలయం మనుషులు\nలింగస్వామిని చావగొట్టి తీసుకుపోయి\nకొత్వాలుకు అప్పగించారు.\n\nదేవుడిసొమ్ము కారణంగా ఇద్దరు\nమనుషులు ఖైదులో పడినా ఆ సొమ్ము\nమాత్రం చివరకు దేవుడి దగ్గిరే ఉండి\nపోయింది!"
        },
        {
            "title": "ప్రాణంగల బొమ్మ",
            "page_start": 37,
            "author": "బి. లక్ష్మయ్య",
            "pdf_page": 36,
            "content": "## ప్రాణంగల బొమ్మ\n\nఒక పేదవాడికి ఇద్దరు కూతుళ్ళు. చిన్నతనంలోనే తల్లిపోతే తండ్రి వాళ్లను పెంచాడు. ఒకసారి చిన్నపిల్ల గుడ్డలతో ఒక బొమ్మ చేసి, ఆక్కకు చూపి, “నువు కూడా ఒక బొమ్మ చెయ్యి. రెంటికీ పెళ్లి చేద్దాం?” అన్నది.\n\nకాని ఆక్కకు బొమ్మలు చెయ్యటం చేతకాదు. ఆమె చెల్లెలి బొమ్మను లాక్కుని, తిరిగి ఇయ్యలేదు. చెల్లెలు ఏడున్నుంటే, “ఏడవకమ్మా, ఆక్క బొమ్మను చేసినప్పుడు నేను ని కప్పస్తాను గదా!” అన్నాడు తండ్రి.\n\nతరవాత కొన్ని ఏళ్లకు పెద్దపిల్ల వివాహం అయింది. తరవాత ఆమె గర్భవతిగా ఉంది, ఒక ఆడపిల్లను కన్నది. ఆమె తండ్రీ, చెల్లెలూ వెళ్లారు. పెద్దపిల్ల బిడ్డను శంటూనే ఏదో జబ్బుచేసి, దానితోనే పోయింది. పోతూ పోతూ ఆమె తన చెల్లెలి చేతుల్లో తన బిడ్డను, ప్రాణం ఉన్న బొమ్మను, పెట్టి కన్ను మూసింది.\n\n—చి. లక్ష్మియ్య."
        },
        {
            "title": "తెలియవలసిన నిజం",
            "page_start": 38,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 37,
            "content": "# తెలియవలసినిమం\n\nరవీంద్రుడు ఉద్యోగం వెతుకుక్కంటూ రాజధాని నగరానికి బయలుదేరాడు. అతను అక్కడికి చేరేసరికి చికటి పడింది. ఆ రాత్రికి బసచెయ్యటానికి చోటు ఎక్కడ దొరుకుతుందని ఒక పెద్దమనిషిని అడిగాడు. ఆ పెద్దమనిషి రవీంద్రుడి పూర్వాపరాలన్నీ విచారించి, తన ఇంటికే తీసుకుపోయి, స్నానం చేయించి, భోజనం పెట్టి, అతిథి మర్యాదలన్నీ చేశాడు.\n\nభోజనాలప్పుడు ఆ పెద్దమనిషికీ, రవీంద్రుడికీ ఒక అమ్మాయి వడ్డన చేసింది. భోజనాలయి, ఇద్దరూ విశ్రాంతిగా కూర్చున్నప్పుడు ఆ పెద్దమనిషి రవీంద్రుడితో, 'మనకు వడ్డన చేసిన అమ్మాయి నా తమ్ముడి కూతురు. పేరు మాణిక్యం. నా తమ్ముడు రాజుగారి దివాణంలో పని చేసేవాడు. ఒకసారి\n\nదివాణానికి పోతూండగా ఆంభోతు కుమ్మి చచ్చిపోయాడు. వాడికి కొడుకులు లేరు గనక, వాడి ఉద్యోగాన్ని వాడి అల్లుడికి ఇస్తానని రాజుగారు మాట ఇచ్చారు. నీకు అభ్యంతరం లేకపోతే మా మాణిక్యాన్ని పెళ్ళాడి, ఉద్యోగంలో చేరు,\" అన్నాడు.\n\nరవీంద్రుడు ఆలోచించాడు. మాణిక్యం అనాకారి కాదు. ఆమెను పెళ్ళిచేసుకుంటే తనకు శ్రమలేకుండా ఉద్యోగం వస్తుంది. వాడు మర్నాడు తెల్లవారగానే, మాణిక్యాన్ని పెళ్ళాడ టానికి తన సమ్మతి తెలిపాడు. మరి నాలుగు రోజులకు పెళ్ళి జరిగిపోయింది.\n\nతరవాత త్వరలోనే మాణిక్యం నైజం బయటపడింది. ఆమెగర్విష్ఠి, అహంకారి. తనవల్ల భర్తకు ఉద్యోగం దొరికిందని అతన్ని మహా చులకనగా చూసేది. తాను అతని పట్ల నిర్లక్ష్యంగా ఉండటమే\n\nగాక, అతను అనుక్షణమూ తనకు కృతజ్ఞుడై ఉండాలని భావించేది. 'నన్ను చేసుకోకపోతే ఆయనకు ఈ ఉద్యోగం వచ్చి ఉండునా ?' అని ఆమె ఇరుగు పారుగుల దగ్గిర గొప్పలు చెప్పుకునేది.\n\nఇదంతా చూసి రవీంద్రుడు బాధపడినా భార్యను పల్లెత్తుమాట అనేవాడు కాదు. మాణిక్యానికి అది మరింత అలుసయింది.\n\nమాణిక్యంవైపు చుట్టాలు వైద్యానికనో, వ్యాజ్యానికనో రాజధానికి వచ్చి, రవీంద్రుడి ఇంట దిగేవాళ్లు. వాళ్లు ఒకంతట వెళ్లేవాళ్లు కారు. ఒకవేళ వాళ్లు వేళతామన్నా మాణిక్యం బల వంతం చేసి వారిని ఆపేది; వాళ్ళకు ఏలోటూ లేకుండా జరిపేది. రవీంద్రుడు అది కూడా సహించాడు.\n\nమాణిక్యానికి వేలువిడిచిన మేనత్త ఒకావిడ, వితంతువు, మాణిక్యాన్ని చూసి నెపంమీద నలుగురు పిల్లలతో రవీంద్రుడి కొంపలో శాశ్వతంగా తిష్ఠవేసి, కాలక్ష్మపంకోసం భార్యాభర్తల మధ్య చిన్న చిన్న తగూలు పెట్టి, తమాషా చూడసాగింది.\n\n'మీ మేనత్తకు ఇల్లూ, వాకిలీ లేదా? ఎంత కాలం ఉంటుంది ఇక్కడ ?' అని రవీంద్రుడు మాణిక్యాన్ని అడిగాడు.\n\nమాణిక్యం రెచ్చిపోయి, 'నీ కంటే\n\nఎవరూ లేరు. నాకు బంధు బలగం ఉన్నది. వాళ్లు వచ్చి తింటున్నారని నీ కెందుకు ఉడుకు మోతుతనం? వాళ్లు ఎంతకాలం ఉన్నా నా కభ్యంతరంలేదు. నా చలవవల్లనే ఈ ఇల్లు గడుస్తున్నది. ఈ విషయం నువు మరెన్నడూ ఎత్తకుండా ఉంటే మర్యాదగా ఉంటుంది,\" అన్నది.\n\nరవీంద్రుడు ఏమీ అనలేదు. రెండు రోజుల అనంతరం వాడు దివాణానికి వెళ్లడం మానేసి, ఇంట్లోనే ఉండిపోసాగాడు. మాణిక్యం ఉద్యోగానికి పోవటంలేదేమని మొగుణ్ణి అడిగింది.\n\n'ఇకేం ఉద్యోగం? జీతంరాళ్ళు ఈ సత్రంలాంటి కొంప నడపటానికి ఏ\n\nమూలకూ చాలక లంచాలు మరిగి, నిరికిపోయాను. ఉద్యోగం ఊడింది !’’ అన్నాడు రవీంద్రుడు.\n\nమాణిక్యం నెత్తి, నోరూ బొదుకుని, నేరు నొప్పి పుట్టేదాకా భర్తను తిట్టి పోసింది. నాలుగురోజులకు ఇంట్లో ఉన్న డబ్బంతా అయిపోయింది. మేనత్త వగ్గిర డబ్బు ఉండటం చూసి, మాణిక్యం ఆమెసు బదులు అడిగింది.\n\nఆవిడ వెంటనే మూటా, ముల్లే సర్దుకుంటూ, ‘‘ఇది మరీ బాగుంది !’’ ఉద్యోగమూ, సద్యోగమూ లేనివాళ్ళకి మెడమీద తల ఉన్నవాళ్లెవరన్నా అప్పుపెడతారా ?’’ అని తన ఊరు వెళ్ళిపోయింది పిల్లలతోసహా.\n\nఆవిడ బంధుప్రతి ఎలా టి దోయితి. అకృతఘ్ను రాలిని వెనకవేసుకువచ్చి తాను తన భర్తను నానా మాటలూ అన్నది ! ఆవిడ పోషణకోసం తన భర్త లంచాలు పట్టి,\n\nఉద్యోగం పోగొట్టుకోవలసి వచ్చింది ! కాని తన అవసరం లక్ష్యపెట్టకుండా ఆవిడ వెళ్ళిపోయింది.\n\nమాణిక్యం మొహం చేతుల్లో దాచుకుని, వెక్కివెక్కి ఏడవసాగింది.\n\nరవీంద్రుడు మాణిక్యాన్ని ఓదా ర్చుతూ, ‘‘ఏడవకు. నా ఉద్యోగం ఎక్కడికీ పోలేదు. మనుషుల స్వభావాలు ఎలా ఉంటాయో నీకు తెలియగలందుకు అబద్ధం ఆడాను. బంధువులలో నిజమైన ఆప్తలెవరో మనం వెయ్యి కళ్లతో కనిపెట్టి వుండాలి. భార్యాభర్తలు పరస్పరం అర్థంచేసుకుని అన్యోన్యంగా ఉండాలి గాని, ఒకరికొకరు కృతజ్ఞులై ఉండట మేమిటి ? నీ మూలాన నాకు ఉద్యోగం దొరికిన మాట నిజమే. కాని దాన్ని నిల బెట్టుకునే సామర్థ్యం నాది గాని, నీది కాదే ! ఈ పాటి నిజాన్ని నువు తెలుసు కోవాలి,’’ అన్నాడు.\n\nఅటు తరవాత మాణిక్యం పూర్తిగా మారిపోయింది.\n\nతిరిగివచ్చే వరాలు\n\nఇద్దరు అన్నదమ్ములు ఉన్న ఊళ్లో బతకలేక, డబ్బు నంపాదనకుగాను దేశం మీద వియలు దేరారు. దారిలో మధ్యాన్నం వేళ వాళ్ళు భోజనం చెయ్యటానికి ఆహారం మూట విప్పగానే, ఎవరో యోగి వారి దగ్గిరికి వచ్చి, “నాకూడా పెడతారా? ఆకలిగా ఉన్నది,” అన్నాడు.\n\nఅన్నదమ్ములు వాళ్ళ ఆహారాన్ని రెండు భాగాలు చేసి, ఒక నగం యోగికి ఇచ్చి, మిగిలినది ఇద్దరూ తిన్నారు.\n\nయోగి తృప్తిపడి వెళ్ళిపోతూ, “నా దగ్గిర నా గురువుగారిచ్చిన వరాలు రెండు ఉన్నాయి. అవి తిరిగివచ్చే వరాలు. వాటిని మీకు చెరౌకటి ఇస్తాను. మీరు ఎవరికైనా ఏమి కోరుతారో ఆదే మళ్ళీ మీకు వస్తుంది,” అని చెప్పి వెళ్ళిపోయాడు. అవేం వరాలో వారికి అర్ధంకాలేదు.\n\nతరవాత ఇద్దరూ తలా ఒక దిక్కూ వెళ్ళారు. అన్న మంచివాడు, తనకు నహాయం చెయ్యనివాళ్ళను గురించి పట్టించుకోక, నహాయపడినవారికి సౌభాగ్యం కలగాలని కోరుకున్నాడు.\n\nతమ్ముడు కోపష్టి. తనకు నహాయం చెయ్యనివాళ్ళను దుమ్మెత్తిపోస్తూ, “నీ సోరు పడిపోనూ! నీ కడువుమండా,” అని తిట్టాడు.\n\nయోగి చెప్పినట్టుగా వరాలు ఫలించి అన్న విశ్వర్యవంతుడయాడు. తమ్ముడు రోగాల పుట్ట అయాడు."
        },
        {
            "title": "తిరిగివచ్చే వరాలు",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "తొప్పటికుడు\n\nకోసల దేశపు రాజైన అనంగపాలుణ్ణి అతడి సేనాపతి సౌవీరుడు కుట్రచేసి చంపి, రాజ్యాన్ని హస్తంగతంచేసుకున్నాడు. అనంగపాలుడి ముగ్గురు కొడుకులూ ప్రాణాలు దక్కించుకుని పారిపోయి, కాశీరాజ్యంలో ఒక బ్రాహ్మణుడి ఇంట తలదాచుకున్నారు.\n\nఆ బ్రాహ్మణుడు వాళ్ళను తన రక్షణలోనూ, పోషణలోనూ ఉంచుకుని, వాళ్లకు విద్యలు నేర్పి, యుక్తవయసు వచ్చినదాకా తన ఇంట ఉంచుకుని, \"ఇప్పుడు మీరు విద్యావంతులు. ఈడేరినవాళ్లు. ఇక మీరు మీకు ఏది ఉత్తమ జీవితమార్గం అని తోస్తే, ఆ మార్గంలో జీవించండి,\" అన్నాడు.\n\nముగ్గురిలోకి పెద్దవాడైన అదిత్యుడికి సేనను పోగుచెయ్యడమే ఉత్తమ మార్గ మనీ, సైనికబలంతోనే సేనాపతి తమ\n\nరాజ్యం కాజెయ్యగలిగాడని అనుకున్నాడు.\n\nరెండోవాడు విక్రముడికి ధనమే అన్ని సాధనాలకూ మూలమనీ, అది లేకుండా సేనలను పోషించటం కూడా సాధ్యంకాదనీ, అందుచేత ముందు ధనం సంపాదిస్తే. తరవాత ఏదైనా తేలికగా సాధించవచ్చుననీ అనిపించింది.\n\nమూడోవాడు ఉదయభానుడు, సైన్యంగాని, ధనంగాని ఉన్నత ఆశయాలు కావనీ, తమ తండ్రి రాజు అయినా తమకు దిక్కుమాలిన జీవితం తప్ప లేదనీ, అందుచేత ఉన్నదానితో సంతృప్తి పడటమే అత్యుత్తమమనీ, తమ సేనాధిపతి అలా తృప్తిపడి ఉంటే తమ రాజ్యం తమ చేతినుంచి పోయి ఉండేది కాదనీ అనుకున్నాడు.\n\nముగ్గురూ తమ ఆశయాలు సాధించథం"
        },
        {
            "title": "రొచబాట",
            "page_start": 42,
            "author": "వి. రాజారావు",
            "pdf_page": 42,
            "content": "కోసం కృషిచేసి, అయిదు సంవత్సరాల అనంతరం తిరిగి బ్రాహ్మణుడి ఇంటనే కలుసుకోవాలనీ; తమ ఆశయాలు ఎంత మేరకు నెరవేరినదీ తెలుసుకోవాలనీ నిర్ణయించుకున్నారు.\n\nఅదిత్యుడు కోసల రాజ్యానికి వెళ్లి, రహస్యాద్యమం సాగించాడు. అతను సేనాపతి చేసిన కుట్ర గురించి ప్రజలలో ప్రచారంచేసి, సింహాసనానికి వారసులు బతికే ఉన్న సంగతి తెలిపి, సేనను సేకరించసాగాడు. తిరుగుబాటుకు అవసర మైన పదివేల సేన, దళాధిపతులతోసహా, అతని నాయకత్వం కింద తయారయింది. ఈ పని సాధించి అతను అయిదేళ్లకు బ్రాహ్మణుడి ఇంటికి తిరిగివచ్చాడు.\n\nవిక్రముడు దొంగల నాయకుడుగా ఆరితేరి, నూరుమంది దొంగల చేత మూటలు ఎత్తించుకుని ఐదేళ్లకు తిరిగి వచ్చాడు.\n\nఉదయభానుడు ఈ అయిదేళ్లూ ఏదో గ్రామంలో ఉండి, కొంత కాలం వ్యవసాయకూలీగా పనిచేసి, క్రమంగా గ్రామ వ్యవహారాలలో చారవతీనుకుని, బావులూ, చెరువులూ, కాలువలూ తవ్విస్తూ, గ్రామప్రజలలోనూ, చుట్టు పట్ల గ్రామాలలోనూ మంచి పేరు ప్రతిష్ఠలు సంపాదించి, బ్రాహ్మణుడి ఇంటికి తిరిగివచ్చాడు.\n\nముగ్గురు సాధించినదీ విని వాళ్ల\n\nగురువు, “సరే, మీరు కోసల రాజ్యానికి తిరిగిపోయి, మీరు సాధించిన శక్తులతో మీ తండ్రి రాజ్యాన్ని తిరిగి సంపాదించి, పంచుకుని సుఖంగా ఉండండి,” అన్నాడు.\n\nపెద్దవాళ్ళిద్దరూ మూడోవాణ్ణి కూపస్తమండూకం కింద జమకట్టేశారు. అతడికి రాజ్యకాంక్ష లేదు. పెద్దవాళ్ళు కోసల రాజ్యానికి బయలుదేరారు. పెద్దవాడికి రెండోవాడి వెంట ఉన్న ధనంపై కన్నుపడింది. సైనికులు రాజభక్తితో తిరుగు బాటు చెయ్యవచ్చుగాని, వాళ్ళ ను పోషించటానికి ధనం కావాలి.\n\nఅతను విక్రముడితో, “నీ ధనాన్ని నా సేన కోసం ఖర్చుపెట్టు. రాజ్యం సంపాదించినాక ఇద్దరమూ పంచుకుందాం,” అన్నాడు.\n\n“నా డబ్బుతో పోషించే సేన నాది అవుతుందిగాని, నీది ఎలా అవుతుంది? రాజ్యంలో నీకు భాగం ఇచ్చేపనేమిటి?” అన్నాడు విక్రముడు తన అన్నతో, ఆ\n\nసైన్యాన్ని పోగుచెయ్యటానికి ఆదిత్యుడు పడిన శ్రమ మరిచిపోయి.\n\nఆదిత్యుడికి మండిపోయింది. ఇద్దరూ ఘర్షణపడ్డారు. విక్రముడు తన అన్నను చంపి, సేన తనదేనన్నాడు. అతను సైనికబలంతోనూ, కుట్రలో పాల్గొన్న ప్రముఖుల సహాయంతోనూ తమ పాత సేనాపతిని చంపి, తానే రాజయ్యాడు.\n\nఅయితే ముఖ్యలైన కుట్రదారులు విక్రముడు రాజు కావటానికి ఒప్పుకోక, తమ అసలు నాయకుడు ఆదిత్యుడేననీ, విక్రముడు అతన్ని చంపిన హంతకుడు మాత్రమేననీ పితూరీ లేవదీశారు. మళ్ళీ సంఘర్షణజరిగింది. అందులో విక్రముడు చచ్చిపోయాడు.\n\nసింహాసనానికి దిక్కు లేకుండా పోయింది. పురప్రముఖులు, దానికి మూడో వారసుడైన ఉదయభానుణ్ణి వెతుక్కుంటూ పోయి, అతన్ని బతిమాలి తెచ్చి కోసల సింహాసనం మీద పట్టాభిషిక్తుణ్ణి చేశారు.\n\nతగ్గిన శాస్త్రం\n\nసీతారామయ్య పరమలోభి, ఎంత లోభి\nఅంటే, డబ్బు ఖర్చవుతుందని కూతురికి\nపెళ్ళికూడా చెయ్యలేదు. సీతారామయ్య\nపారుగున రంగడు అనే యువకు\nడు న్నాడు. అతనికి ఎవరూలేరు.\nపట్నింలో పాలు అమ్మి, ఆ\nడబ్బుతో జీవించేవాడు. రంగడు సీతా\nరామయ్య కూతుర్ని చేసుకుంటాననీ,\nతనకు బట్టలు కూడా పెట్టనవసరం\nలేదనీ, మూడు రూపాయలతో గుళ్లో\nదండలు మార్పుకుంటే చాలు ననీ\nఅన్నాడు. మూడురూపాయలు ఖర్చు\nచెయ్యటానికి మనసొప్పక, సీతారామయ్య\nపెళ్ళి వాయిదా వేస్తూ వచ్చాడు.\n\nఉన్నట్టుండి ఒక రోజు సీతా\nరామయ్యకు చక్రపాంగలి మీద మనసు\nపోయింది. చక్రపాంగలికి ఖర్చు అవు\nతుంది. చక్రపాంగలి తిని తీరవలసిందే!\n\nకాని ఇంట్లోచేయిస్తే భార్యా, కుమార్తే\nకూడా తింటారు. సమయానికి వాసన\nపసిగట్టి ఇరుగు పారుగు వాళ్ళు వస్తే,\nవాళ్ళకూ కొంచెం పెట్టాలి.\n\nఈ చిక్కులన్నీ ఆలోచించి, సీతా\nరామయ్య చక్రపాంగలికి కావలసిన\nసరంజామా అంతా రహస్యంగా ఒక\nబుట్టలో సర్ది, ఇంకా తొలికోడి కూయక\nముందే భార్యను లేపి, 'ఏమేవ్, నేను\nపనిమీద పోతున్నాను. సాయంకా లానికి\nగాని రాను,' 'అన్నాడు.\n\nఒక రోజన్నా భర్తపీడ వదిలినందుకు\nసీతారామయ్య భార్య సంతోషించి, రాత్రి\nమిగిలిన గంజి ఇంత తన భర్తకు\nఇచ్చింది.\n\nఇంకా తూర్పు తెల్లవారలేదు.\nసీతారామయ్య అడవికి పోయి మూడు\nరాళ్లు తెచ్చి పాయిచేసి, ఎండు"
        },
        {
            "title": "తగిన శాస్తి",
            "page_start": 45,
            "author": "ఆళ్ళ కృష్ణవేణి",
            "pdf_page": 45,
            "content": "చితుకులు పోగుచేసి, బియ్యమూ, పెసర\nపప్పూ, పాలూ, నెయ్యియాన్ని బుట్టలో\nనుంచి తీసి, కుండను పాయియమీద పెట్టి\nచక్రపొంగలి చెయ్య నారంభించాడు.\nదాన్ని సాయంకాలం దాకా కొంచెం,\nకొంచెం తిని, ఇంటికి తిరిగి పోవాలని\nఅతని ఆలోచన.\n\nకొద్దిసేపట్లోనే కమ్మని నేతివాసన\nఅడవి అంతటా వ్యాపించింది. చక్ర\nపొంగలి తయారయింది. దాన్ని పాయియా\nమీదినుంచి దించి, చల్లారబెట్టుదామను\nకుంటూండగా, అతని వెనకనుంచి\nరెండు చేతులు వచ్చి, కుండను తీసేసు\nకున్నాయి. సీతారామయ్య గాభరాగా\nతలఎత్తి చూసేసరికి నలుగురు యమ\nకింకరులలాటి మనుషులు కనపడ్డారు.\nవాళ్ళు పేరుమోసిన గజదొంగలు.\n\nఅతన్ని పట్టించుకోకుండా దొంగలు\nనాలుగు టేకు ఆకులు కోసి, కడిగి\nతెచ్చుకుని, చక్రపొంగలి అందులో వేసు\nకుని, కబుర్లు చెప్పుకుంటూ తిని,\n\nకుండలో ఒక్క పిసరైనా మిగలకుండా\nఅంతా ఊడ్చేసి, దాన్ని దూరంగా గిర\nవాటు వేసి, సీతారామయ్యకు వెళ్ళి\nవస్తామని అయినా చెప్పకుండా, మీసాలు\nతుడుచుకుంటూ వెళ్లిపోయారు.\n\nసీతారామయ్య కాళ్ళీడ్చుకుంటూ\nమిట్టమధ్యాన్నానికి ఇల్లు చేరేసరికి కొంప\nబావురుమంటున్నది. తలుపులు తెరిచి\nవున్నాయి. ఇంట్లో భార్యా, కూతురూ\nఇద్దరూ లేరు. భోషాణం దగ్గిరికి పరిగెత్తి\nచూస్తే, భోషాణంకూడా ఖాళీగా ఉన్నది.\nఅతని డబ్బంతా, ఆ భోషాణం లో నే\nఉండేది.\n\nగుండెలు బాదుకుంటూ సీతా\nరామయ్య రోడ్డెకాక్కడు. ఆ ఉదయమే\nతన భార్య తన కూతుర్ని రంగడి కిచ్చి\nగుడిలో పెళ్ళి చేసిందనీ, అందరూ\nకలిసి, దూరంగా వున్న భార్య పుట్టింటికి\nకొన్నాళ్ళుండి వచ్చేందుకు వెళ్ళారనీ\nతెలిసింది. చేసేది లేక సీతారామయ్య\nకూడా అక్కడికే బయలుదేరాడు.\n\nజ్ఞానపరిశీలించడం\n\nసంజయ్ అర్జున్ను తన వెంట తీసుకుని\nఊరి బయట ఉన్న మర్రిచెట్టు వేపు\nపోతూ, ''నువు కూడా జోస్యం చెప్పించు\nకోరాదా? రెండు రోజుల క్రితం మన\nఊరి కొక కొత్త జ్యోతిషుక్కడు వచ్చాడు.\nప్రశ్నకు అర్ధరూపాయి తీసుకుంటాడు.\nకారుచౌక!'' అన్నాడు.\n\nతన భవిష్యత్తు తెలుసుకోవటానికి\nకాదుగాని, ఆ జ్యోతిషుక్కడి భవిష్యత్తు\nతెలుసుకోవటానికి వెళ్ళి తీరాలని అను\nకున్నాడు అర్జున్. అలాటి వాళ్ళను అతను\nచాలామందిని చూశాడు. హేతువాదమూ,\nకొంత ఇంద్రజాలమూ తెలియటంచేత\nఅతను ఇలాటివాళ్లను ఒకంతట నమ్మడు.\nఈ జ్యోతిషుక్కడు మోసగాడయితే\nగ్రామస్థులను ఏడినుంచి కాపాడాలి;\nఅలాగాక, ఏడు శక్తిమంతుడైతే వీణ్ణి\nతగినవీధంగా సన్మానించాలి.\n\nఇలా అనుకుని అర్జున్ ఇతర\nగ్రామస్థులతో కలిసి మర్రిచెట్టు కిందికి\nవెళ్ళి, దాని కింద గంభీరంగా కూర్చుని\nఉన్న జ్యోతిషుక్కణ్ణి చూశాడు. అతను\nఎర్రధోవతి, ఎర్ర చొక్కాక్కి ధరించి\nఉన్నాడు. అతని జుట్టు దీర్ఘంగా భుజాల\nమీదుగా వేళ్ళాడుతున్నది. అతని వెనకగా\nనల్లని పొదలున్నాయి. అతనికీ, పొదలకూ\nమధ్యగా ఒక మట్టి వేదిక ఉన్నది. దాని\nమధ్యగా ఒక ఉక్కుచువ్వ నిలబెట్టి\nఉన్నది. వేదికకు ఒకపక్కగా ఎర్రరంగు\nపూసిన చిన్న కపాలం ఉన్నది.\n\nజ్యోతిషుక్కడు ధ్యానంలో నిమగ్నుడై\nఉన్నాడు. అతని ముగ్గురు శిఘ్యులలో\nఒకడు చూడవచ్చిన వారిని సోల్పులో\nనిలబెట్టుతున్నాడు. వాళ్ళు ఇరవై ఐదు\nమంది ఉన్నారు. అపరాహ్నమే అయినా\nఆ మహావృక్షం కింద మసకగా ఉన్నది."
        },
        {
            "title": "జ్యోతిష్కుని రభస",
            "page_start": 47,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 47,
            "content": "జ్యోతిమ్మడు కళ్ళు తెరిచి, 'మీరంతా\nమీ భవిష్యత్తు తెలుసుకుందా మని\nవచ్చారు. నిజానికి నాకు జ్యోతిషం\nఏమి తెలియదు. జ్యోస్యం చెప్పేది\nఈ కపాలం. ఇది నేను పుట్టకపూర్వం\nఈజిప్టులో చనిపొయిన ఒక బిడ్డది.\nఈ కపాలాన్ని బరువైన బంగారు పేటికలో\nఉంచి, మధ్యధరా సముద్ర జలంలో\nనిమజ్జనం చేస్తేగాని ఆ బిడ్డకు ఉత్తమ\nలోకాలు కలగవు. అందుకోసం నేను\nడబ్బు పోగుచేస్తున్నాసు. అందు చేత\nమీరు ప్రశ్నకు అర్ధరూపాయి ఇయ్య\nటానికి సంకోచించవద్దు. ఒకరొకరే రండి.\nసత్యానందా, ఆకపాలఁఇలాతే!' 'అన్నాడు.\n\nసత్యానందుడు అందించిన కపాలంలో\nపైనుంచి కిందికి ఒక రంధ్రం ఉన్నది.\nదాన్ని అందరికీ చూపించి జ్యోతిమ్మడు\nకపాలాన్ని సత్యానందుడికి తిరిగి\nఇచ్చాడు. సత్యానందుడు దాన్ని వేదిక\nమీది ఉక్కుకు చువ్వకు దిగవేశాడు.\n\n“ఇప్పుడు మీరు ప్రశ్నలు అడగవచ్చు.\nకపాలం పైకి లేచిపడితే ప్రశ్నకు బౌనని\nసమాధానం. అది కదలకపోతే కాదని\nసమాధానం,” అన్నాడు జ్యోతిమ్మడు.\n\nసోల్పులో అందరికన్న ముందున్న\nవయసుమళ్ళనవాడు జ్యోతిమ్మడి\nముందున్నపళ్ళెంలో అర్ధరూపాయి వేసి,\n“నేనింకా కొంతకాలం బతుకుతానా?”\nఅని అడిగాడు.\n\nఅందరూ కపాలం కేసి చూశారు.\nచిత్రంగా ఆకపాలం పైకి లేచి, కింద\nపడింది. ప్రశ్న అడిగినవాడు మరి కొంత\nకాలం బతుకుతాడన్నమాట! అతను\nజ్యోతిమ్మడికి దణ్ణం పెట్టి, పక్కకు\nతొలగాడు.\n\nతరవాతవాడు రామనాథు డనేరోగిష్ఠి.\nవాడు డబ్బు పళ్ళెంలో వేసి, 'నేను\nత్వరగా చచ్చిపోతానా?'' అని అడిగాడు.\n\nకపాలం కదలలేదు!\n\nఇలా అందరూ ప్రశ్నలడిగి వెళ్ళి\nపోయినదాకా అర్జున్ జరిగేదంతా శ్రద్ధగా\n\nగమనిస్తూ ఉండి, అ రాత్రి అంతా దీర్ఘంగా ఆలోచించి, ఒక నిర్ధారణకు పచ్చాడు. తెల్లవారగానే అతను జ్యోతిమ్కణ్ణు కలిశాడు.\n\n“ఏమయ్యా, ఏం కావాలి?” అని జ్యోతిమ్కడు మృదువుగా అడిగాడు.\n\n“నా భవిష్యత్తు చెప్పించుకోవాలి,” అన్నాడు అర్జున్.\n\n“అందుకు ఇది సమయం కాదు. కపాలం విశ్రాంతి తీసుకుంటున్నది. అందరితోబాటు అపరాహ్నంలో రా,” అన్నాడు జ్యోతిమ్కడు.\n\nఅర్జున్ పరిసరాలను సూక్ష్మంగా పరిశీలించాడు. అతనికి ఆసక్తి కలిగించినది వేదిక పక్కన ఉన్న చిన్న గుడారం మాత్రమే. జ్యోతిమ్కడూ, అతని శిఘ్యలూ ఉండేది ఆ గుడారంలోనే. ఆ గుడారం ఉన్న స్థలాన్ని గమనించాక అతని అనుమానం దృఢపడింది.\n\nఅతను అక్కడినుంచి వచ్చేసి, మోసం ఎలా బయటపెట్టటమా అని ఆలోచించాడు. అతను వరండాలో కూర్చుని ఉన్నాడు. అతని కొడుకు ఒక సైకిల్ చక్రాన్ని కర్రపుల్లతో నడిపిస్తూ అడు కుంటున్నాడు. అది చూడగానే అతనికి ఒక ఆలోచన స్ఫురించింది. అతను సైకిల్ చక్రాన్ని తన కొడుకు వద్దనుంచి\n\nతీసుకుని, కొన్నిసార్లు నడిపించి, తనకు విజయం కలగబోతున్నందుకు మురిసి పోయాడు.\n\nఆ రోజు అపరాహ్నం అర్జున్ తన కొడుకును వెంటబెట్టుకుని జ్యోతిమ్కడి వద్దకు వెళ్లాడు. గ్రామస్థులు చేరి ఉన్నారు. త్వరలోనే ప్రశ్నలు అరంభమయాయి. తన వంతు రాగానే అర్జున్, కాగితం మీద రాసిన నాలుగు ప్రశ్నలు జ్యోతిమ్కడికి చూపి, పళ్ళెంలో రెండు రూపాయలు పెట్టి, “అయ్యా, నా ప్రశ్నలకు సమాధానం చెప్పేముందు ఈ సైకిలు చక్రాన్ని అవతలికి పారెయ్యనియ్యండి,” అంటూ, దాన్ని బలంగా శిఘ్యుడు వున్న\n\nగుడారానికీ, వేదికకూ మధ్యగా, పాదల కేసి దొర్లించాడు.\n\nచక్రం గుడారానికీ, వేదికకూ మధ్యగా పొతూండగా ఉక్కుచుప్ప మీద కపాలం ఎగిరిపడింది. అర్జున్ ముఖంమీద మంద హాసం గోచరించింది. జ్యోతిషుడి ముఖాన కత్తివాటుకు నెత్తురుచుక్కలేదు. అతను అర్జున్ కేసి తీవ్రంగా చూశాడు.\n\nఅర్జున్ ఇకిలిస్తూ, 'నా మొదటి ప్రశ్న: సూర్యుడు తూర్పున ఉదయిస్తాడా ? రెండో ప్రశ్న: ఇనుముకన్న దూది తేలికా ? మూడోది: బంగారం ఇత్తడి కన్న హెచ్చు ఖరీదా ? నాలుగోది: మంచు ఆగ్ని కన్న చల్లగా ఉంటుందా ? అయ్యా, జ్యోతిషుడుగారూ, నేను డబ్బు చెల్లించాను గనక, ఈ చిన్న ప్రశ్నలకు కపాలం చేత జవాబులు చెప్పించండి,' ' అన్నాడు.\n\nకపాలం కదలలేదు. జ్యోతిషుడూ, అతని మనుషులూ తప్పించుకుపోయే ప్రయత్నంలో ఉండటం చూసి, అర్జున్ తన మనుషులకు సైగ చేశాడు. వాళ్ళు\n\nమోసగాళ్ళను చుట్టుముట్టారు. అర్జున్ గ్రామస్థులతో ఇలా అన్నాడు:\n\n\"మిత్రులారా, మన అమాయికత్యం ఆధారం చేసుకుని ఈ మనిషి మనని మోసం చేశాడు. ఇది నిజమైన కపాలం కాదు, కాగితం గుజ్జుతో చేసినది. దీన్ని సన్నని, బలమైన నల్లదారంతో పైకీ, కిందికీ ఆడిస్తాడు. దారం ఒక కొస ఉక్కు కడ్డీ చివరకు కట్టి ఉంటుంది. రెండో చివర గుడారంలో ఉండే మనిషి చేతిలో ఉంటుంది. ఈ కాగితం కపాలం ఉక్కు కడ్డీలో దిగవేసినప్పుడు దారం దాన్ని చుట్టుతుంది. గుడారంలో వాడు దారం లాగితే, కపాలం లేస్తుంది, దారం వదలగానే మళ్ళీ దిగుతుంది.\"\n\nవేదికనూ, గుడారాన్నీ పరిశీలించగా అర్జున్ చెప్పినది రుజువయింది. జ్యోతిషుడు మోసంతో సంపాదించిన డబ్బంతా గ్రామస్థులు తిరిగి తీసుకుని, జ్యోతిషుట్టీ. అతని అనుచరులనూ పోలీసులకు అప్పగించారు.\n\nపేరీహామినీ\n\nఅయోధ్యలో ఒకనాడు రాముడు, మంత్రి సామంతాదులతో కొలువుతీరి ఉండగా, విశ్వామిత్ర మహర్షి చరచరా సభను ప్రవేశించి, ''ఓయి రామా! కాశికాపురి రాజైన యయాతి గర్వాంధుడై నన్ను అవమానించాడు. ఆ రాజాధముణ్ణి నీవు వెంటనే పరిమార్చాలి! గురువుగా ఇది నా ఆజ్ఞ!'' అని చెప్పి, పచ్చినట్లే చర చరా వెళ్ళిపోయాడు.\n\nవిశ్వామిత్రుడి అజ్ఞకు రాముడు విస్తుపోయాడు. యయాతి రాముడిపట్ల వినయ విధేయలతో కాశిరాజ్యాన్ని ధర్మం తప్పకుండా పాలిస్తూన్న సామంతుడైన రాజు. విశ్వామిత్రుడు తొలుత యాగరక్షణకోసం రామ లక్ష్మణులను తీసుకు వెళ్ళి.\n\nరాముడికి ఎన్నెన్నో దివ్యాస్తాలను ఉప దేశించి బల, అతిబల మొదలైన విద్యాలను ప్రసాదించిన గురుదేవుడు. ప్రజాను రంజకుడై, తనపట్ల భక్తికలిగి వున్న యయాతిని ఎలా చంపడం? విశ్వామిత్రుడి ఆజ్ఞను ఎలా తోసిపుచ్చడం?\n\nరాముడు అప్పటిక సభ చాలించి, లేచి వెళ్ళి. ఆంతరంగిక మందిరానికి సుమంతుణ్ణి పిలిపించి, ''సుమంతా! ఇది నా ఆంతరంగిక వ్యక్తిగత విషయం! నేను ఒంటరిగాపోయి యయాతిని వధించక తప్పదు. మే మిద్దరమూ ద్వంద్వయుద్ధం చేస్తాము. అంతకు మించి ఎటువంటి ప్రజాక్షయమూ జరగవలసిన పనిలేదు. రాముడు నిన్ను చంపడానికి వస్తున్నాడని"
        },
        {
            "title": "రామాంజనేయ యుద్ధం",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "యయాతికి వర్తమానం పంపించండి,\" అని స్థిరచిత్తంతో చెప్పాడు.\n\nజరిగిన దేమం టే, కాశీనగరాన్ని పారిస్తున్న యయాతితో గ్రామీణప్రజలు వచ్చి, అరణ్యాల నుంచి ఏనుగుల మందలు, ఇతర వన్యమృగాలు తమ పల్లెలపైబడి అపారనప్టాన్ని కలిగిస్తున్న వని మొరపెట్టుకున్నారు యయాతి వేటాడ్డం కోసం బయలుదేరాడు. అప్పుడే విశ్వామిత్రుడు ఆ దారిన వస్తున్నాడు. వేట “సంరంభంలో వేగంగా పరుగిడు తూన్న రధంలో కూర్చుని ఉన్న యయాతి విశ్వామిత్రుడి అగమనాన్ని గమనించక, వేటకు వెళ్ళిపోయాడు.\n\nఅది తనపట్ల ఘారమైన అవమానంగా విశ్వామిత్రుడు భావించి, “రధం దిగి ప్రణమిల్లి, భక్తి శ్రద్ధలు చూపవలసిన దానికి మారుగా, నన్నింత పరాభవించిన ఈ యయాతిని అంత మొందించకపోతే, నేను విశ్వామిత్రుణ్ణేకాను!” అని ప్రతిజ్ఞ చేసి, సరాసరి రాముడి దగ్గిరకు వెళ్ళి, ఆజ్ఞాపించిపోయాడు.\n\nచారులు తెచ్చిన వర్తమా నాన్ని అరుదుకొని యయాతి భయంతో తల్లడిల్లి పోయాడు. యయాతి భార్య యశోధర. ఆ దంపతులకు చంద్రాంగదు డనే కుమారుడు, చంద్రముఖి అనే కుమార్తె ఉన్నారు. ఆ కుటుంబానికి రాముడి యందు చాలా ఆ రాధన ఉన్నది. అందరూ ఒక్కసారిగా శోకసముద్రంలో మునిగిపోయారు.\n\nకొంతసేపటికి యయాతి తెప్పరిల్లి, “శరణాగతుణ్ణి, నిరపరాధిని, నీదయ అని నేనే రాముణ్ణి స్వయంగా వేడు కుంటాను,” అని లేచాడు.\n\nఆ రాజూ, కుటుంబం అంతా కలిసి అయోధ్యకు వెళ్ళడానికి బయలుదేరు తూండగా, వారికి నారదుడు ఎదు రయ్యాడు. నారదుడు యయాతిని చూచి ఫక్కున నవ్వి, “అమాయకుడా! అపత్కాలంలో, నీ వివేకం పూర్తిగా\n\nపోయిందిలాగుంది. ఒకే బాణం, ఒకే మాట అని పేరొందిన రాముడు, నిన్ను వధించి తీరుతాడు, ఆలోచించడానికి వ్యవధి లేదు. అంజనాదేవి ఆశ్రమానికి తక్షణం వెళ్ళు, ఆమె అభయం కోరుకో. హనుమంతుడు ఆమె కుమారుడే గద, కొంతకాలంగా అక్కడే ఉంటున్నాడు,\" అని చెప్పాడు.\n\nయయాతికి, నా ర దుడి మాటలు నచ్చాయి. అంజనాదేవి ఆశ్రమానికి పరిగెత్తాడు. ఆశ్రమంలో అంజనాదేవి ధ్యానం ముగించి లేస్తూ, \"శరణాగతుడను! రక్తించండి! ప్రాణభీతితో, అభయం కోరి వచ్చాను!\" అనే అర్తనాదం విని యివతలకు వచ్చింది. చేతులు జోడించి ప్రాణభీతితో కంపించి పోతూన్న యయాతి కనిపించాడు.\n\n\"నాయనా, భయం విడిచిపెట్టు! నా కుమారుడి మీద ఒట్టుపెట్టి చెబుతు న్నాను, నీ కెటువంటి అపదారానీయను!\" అని అంజనాదేవి యయాతికి అభయమిచ్చింది.\n\nఅప్పుడే హనుమంతుడు గంధమాదన పర్వతం నుండి వచ్చాడు. యయాతి తల్లికుమారులిద్దరి ముందూ ప్రణామాలు చేసి, \"నా పేరు యయాతి, కాశీరాజును, రాముని యందు భక్తిప్రపత్తులు గల\n\nవాడను. నన్ను రక్తించగలవారు మీరు తప్ప మరెవ్వరూ లేరు!\" అని భయం భయంగా చెప్పుకున్నాడు.\n\nహనుమంతుడు యయాతిని భుజాలు పట్టి లేవనెత్తి, \"ఓ రాజా, ఇప్పుడేగదా, మా అమ్మ నీకు అభయమిచ్చింది! ఇంకా భయపడతావెందుకు? నా తల్లి మాట నిలబెట్టుతానని నేను కూడా ప్రతిజ్ఞ చేస్తున్నాను,\" అన్నాడు.\n\nఅప్పుడు యయాతి, \"హయ్యో, ఓ ఆంజనేయా! ఏమని చెప్పగలను? రాముడు నన్ను నిష్కారణంగా చంప బోతున్నాడు!\" అని చెప్పి, జరిగినదంతా వివరించాడు.\n\nశ్రీఘ్రంగా చేరుకుంది. రాముడి చెవిని\nకూడా పడ్డది. అంతఃపురంలో సీతకు\nకూడా తెలిసింది.\n\nఅంతఃపురం మీదినుంచి సీతాదేవి\nచూస్తూండగా, ఇద్దరు పిల్లలతో వస్తున్న\nయశోధర కనిపించింది. యశోధర\nసౌధాన్ని సమీపించి, “అమ్మా, జానకీ!\nభిక్ష పెట్టించు! పతి భిక్ష పెట్టించు,\nతల్లీ!” అని ఎలుగెత్తి అరిచింది.\n\n“అమ్మా! నీ భర్త, హనుమంతుడి\nఆశ్రమంలో క్షేమంగా ఉన్నాడని తెలి\nసింది. అతని కింక ఎటువంటి భయమూ\nఉండదని సమ్ము. నీవూ, పిల్లలూ\nయిక్కడే నాతో ఉండండి!” అని చెప్పి\nఅంతఃపురంలో వారికి సకల మర్యాదలతో\nవిడిది ఏర్పాటు చేయించింది. ఆ పిల్ల\nలిద్దరికీ సీత దగ్గర మంచి చనువు\nఏర్పడింది. అటువంటి పిల్లలిద్దరు తనకు\nఉంటే బాగుండునని సీతకు సంతాన\nవాంఛ కలిగింది.\n\nరాముడు ధనుర్పాణాలను ధరించి\nయయాతిని వధించడానికి పాదచారిగా\nబయలుదేరాడు. అతని వెనుక ముగ్గురు\nతమ్ములూ, వారి వెంట మంత్రులూ,\nపరివారమూ బయలుదేరారు. రాముడు\nతప్ప ఎవ్వరూ ఎటువంటి ఆయుధమూ\nపట్టుకోలేదు.\n\nహనుమంతుడు అంతా నిశ్చలంగా\nవిన్నాడు. అంజనాదేవి, “ఎంత పారబాటు\nజరిగిపోయింది! నేను తెలియక అభయ\nమిచ్చాను!” అని విచారించసాగింది.\n\nఅప్పుడు హనుమంతుడు తల్లితో,\n“అమ్మా! ఇప్పుడు చింతించవలసిన\nదేమీ జరగలేదు. ఆర్తులను రక్షించడం\nకంటే గొప్ప ధర్మం వేరేదీ లేదుగదా!\nఈ యయాతికి నేను జీవించ ఉండగా\nఎటువంటి హానీ జరగదు!” అని\nచెప్పాడు.\n\nయయాతికి హనుమంతుడు అభయ\nప్రదానం చేసిన సంగతి అందరికీ\nతెలిసింది. ఆ వార్త అయోధ్యకు\n\nరాముడు దగ్గిరకు రాగానే హను\nమంతుడు స్వాగతచనాలు పలికి,\nదోసిట్లోని పువ్వులను, అతని పాదాల\nముందు జల్లాడు.\n\nహనుమంతుడు రాముడి పాదాల\nముందు మోకరిల్లి, 'రామా! యయాతిపై\nఅనుగ్రహం చూపు! అతడు నిరపరాథి.\nబలహీనుడైన వాణ్ణి దండించడం నీవంటి\nవానికి తగదు. అతని పక్కాన నేను\nవేడుకొంటున్నాను,'' అని అన్నాడు.\n\nరాముడు ఆగ్రహంతో, 'ఓమో. నాకే\nచెప్పగలంతటి వాడి వయ్యావా ? '\nఅంటూ హనుమంతుణ్ణి పాదంతో తన్నాడు.\nఆ తాపుకు హనుమంతుడు పరవశించి\nపోతూ, 'ఏపాదం తాకగానే బండరాతికి\nశాపవిమోచనం కలిగి, అహల్యగా పవి\nత్రత పొందిందో, అటువంటి నీ పాద\nస్పర్శతో నా మేను యిన్నాళ్ళకు ధన్య\nమైంది. ఇప్పుడు నా శరీరానికి అపూర్వ\nమైన శక్తి వచ్చింది,'' అన్నాడు.\n\nరాముడు తిరిగి మండిపడుతూ, 'ఓరి,\nవానరా! ఇంటువంటి కల్లబొల్లి పొగడ్తలు\nకట్టిపెట్టి, యయాతిని విడిచి పెట్టు.\nగురు వాజ్ఞను నేను నిర్వర్తించాలని\nయిక్కడకు వచ్చాను!'' అన్నాడు.\n\n'రామా! నీ గురువు అజ్ఞ యెంత\nఅన్యాయమైనదో గుర్తించకుండా నే,\n\nనిష్కారణంగా ఒక అమాయకుణ్ణి చంపా\nలని నీవు వచ్చావు! తల్లిమాట నిల\nబెట్టడం కోసం నేను యయాతికి రక్షగా\nనిలబడ్డాను. ముందు నన్నుచంపి, తర్వాత\nనీవు వచ్చిన పని చూసుకో!'' అని\nహనుమంతుడు గంభీరంగా లేచి నిల్చు\nన్నాడు. ఉన్నట్టుండి హనుమంతుడి\nశరీరం పెరగసాగింది. నిగనిగలాడుతూ\nప్రకాశాన్ని విరజిమ్మసాగింది.\n\nఅది చూచి రాముడు, 'ఓ, ఇంత\nవాడివయ్యావా? ఏదో ఒక వానరుడివనే\nఅనుకున్నానుగాని, నా కెదురునిలిచేటంత\nవీరుడివి అవుతావని అనుకోలేదు !'\nఅన్నాడు హేళనగా.\n\nరాముడు వింటిని పైకెత్తి, నడినెత్తి\nఆకాశానికి గురిపెట్టవలసినంత పని\nఅయింది. అప్పుడు హనుమంతుడు\nవీరాసనం వేసి కూర్చుని, “రామా !\nఇప్పుడు నీ గురికి కొంత అందుబాటులో\nఉంటాననుకుంటాను!” అన్నాడు.\n\nరాముడు ఒక్కసారిగా మహోగ్రుడై,\n“ఇప్పుడు చిట్టచివరిగా నా రామబాణాన్ని,\nనీ గుండెకు గురిపెట్టి ప్రయోగిస్తున్నాను.\nదీనితో నీ పనీ, నా పనీ ముగుస్తుంది,”\nఅంటూ చంద్రవంక ఆకారం గల రామ\nబాణాన్ని తీశాడు.\n\nవిశ్వామిత్రుడు కూడా పరుగున వచ్చి\nరాముడితో, “రామా, ఇక నీవు యుద్ధం\nమాని హనుమంతుడి పట్ల ప్రసన్నుడివి\nకావాలని కోరుతున్నాను. నా అహంకారం,\nఇదంతా చూశాక నశించింది. యయాతి\nదోషమేమీ లేదు,” అన్నాడు.\n\nరాముడు తల అడ్డంగా ఊపుతూ,\n“లేదు, గురుదేవా! ఇంకా నా అస్త్రం\nమిగిలే ఉన్నది. మీ ఆజ్ఞ నెరవేర్చి\nతీరుతాను, నన్ను వారించకండి,” అని\nకసిరినట్టు అన్నాడు.\n\nరాముడు అస్త్రాన్ని నారికి సంధించి,\nహనుమంతుడికి గురిపెట్టి, “హనుమా !\nనా రామబాణాన్ని నీ గుండెకు గురి పెడు\nతున్నాను; ఇప్పుడైనా నీ అహంకారం\n\n“రామా! అది అంతా నీ పాద మహిమే\nఅని ఇప్పుడే గద చెప్పి ఉన్నాను!”\nఅన్నాడు హనుమంతుడు.\n\nరాముడు ధనుస్సు తీసి బాణాన్ని\nసంధించాడు. హనుమంతుడు తన తోకను\nపెంచి గిరగిరా తిప్పుతున్నాడు. రాముడు\nప్రయోగించిన అస్త్రాలన్నీటినీ హను\nమంతుడు తోకతో అడ్డుకొని, గిరవాడే\nస్తున్నాడు. ఆ సమయంలో విశ్వామిత్రుడు\nకూడా అంగలువేస్తూ అక్కడకు పరుగు,\nపరుగున వచ్చాడు.\n\nరాముడు వేసిన ఒక్కొక్క అస్త్రానికి,\nహనుమంతుడు శరీరాన్ని పెంచుతూ,\nమహోన్నతంగా పెరిగి పోయాడు.\n\nచంద్రమామ\n\n\n\nవిడిచి, యయాతిని నాకు అప్పగించి,\nరాముని బంటువనిపించుకో !'' అన్నాడు.\n\nహనుమంతుడు, ''అప్పుడూ, ఇప్పుడూ,\nఎప్పుడూ నేను రాముని నమ్మిన బంటునే!\nశరణు యిచ్చి పదిలివేసే క్షుద్రుడు\nనీకు బంటుగా ఉండతగడు. అది నీకే\nచిన్నతనం! త్వరగా నీ రామబాణాన్ని\nవదులు, హృదయపూర్వంగా నీ బాణానికి\nస్వాగతమిస్తున్నాను,'' అంటూనే హను\nమంతుడు రెండు చేతులతోనూ తన\nగుండెను చీల్చి అస్త్రానికి సూటిగా పట్టు\nకున్నాడు. రాముడు బాణాన్ని పదిలాడు.\nఆ బాణం హనుమంతుడి గుండెలో\nచొరబడుతూ అదృశ్యమైంది. అప్పుడు\nహనుమంతుడి గుండెలో దేదీప్యమానంగా\nప్రకాశిస్తూ రాముడి రూపం కనిపించింది.\nఆ అద్భుతాన్ని అంతా నిశ్చేష్టులై చూస్తూ\nఉండిపోయారు.\n\nరాముడు ధనుస్సు కిందకు దించి,\n‘‘హనుమా ! నువ్వు అజేయుడివి ! నేనే\nఓడిపోయాను !’’ అన్నాడు.\n\nఅప్పుడు హనుమంతుడు, గుండెను\nచీల్చి పట్టుకున్న చేతులు పదిలిపెట్టగానే,\nగుండె యధాప్రకారం మూసుకున్నది.\n‘‘ రామా ! ఇందులో జయాపజయాలు\nఎవరివీ కావు. నీ అస్త్రాన్ని నా హృద\nయంలో ఉన్న నీవే గ్రహించావు. అదీ\nనీలోనే లీనమైంది. ఇందులో నా ప్రతాప\nమేమీ లేదు,'' అన్నాడు హనుమంతుడు\nతలపంచి నమస్కరిస్తూ.\n\nవిశ్వామిత్రుడు వచ్చి హనుమంతుణ్ణి\nదగ్గరకు తీసుకొని, ‘‘హనుమంతా!\nశరణాగత రక్తణలో నీవు, రాముడంతటి\nవాడితో ఎదు రొడ్డి, ప్రతిజ్ఞాపాలన\nనెరవేర్చి, ఇప్పుడు అసలైన వీరుడి\nవనిపించుకున్నావు; వీరహనుమానుడని\nసార్ధక నామ ధేయుడివైనావు,'' అని\nఎలుగెత్తి శ్లాఘించాడు.\n\nరాముడికీ, సీతకూ పందనాలు చేసి,\nవారికి వీడ్కోలు చెప్పి, హనుమంతుడు\nగంధమాదన పర్వతం మీద తపస్సులో\nనిమగ్నమయ్యాడు."
        },
        {
            "title": "వాయిదాపడిన బహుమానం",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "అతను సేదదీరగలందులకు ప్రవాహంలో\nదూకి, దానివేగానికి కొట్టుకు పోసాగాడు.\nఅప్పుడౌక యువతి అతనికి ఒక బల\nమైన లతను అందించి, అతని ప్రాణం\nకాపాడింది.\n\nఅమె ఒక బ్రాహ్మణుడి కూతురు.\nఅతను అమెకు ఎన్నో బహుమతులు\nఇస్తానన్నాడు.' అమె వాటిని నిరాక\nరిస్తూ, తనకు బహుమతి కావలని\nనప్పుడు కబురు చేస్తానన్నది.\n\nఅనేక నంవత్సరాలు గదిచాయి.\nబ్రాహ్మణుడి కుమార్తె మథురలో\nఒక పూజారిని పెళ్ళిడింది.\nయశోథర్ముడు రాజు ఆయాడు.\n\nహూణులు మాల్వాలో తిప్పవేశారు. వారి\nనాయకుడు మీ హిర గులుడు అప్పు\nడప్పుడూ దండయాత్రలు చేసి, పట్ట\nణాలు తగలబెట్టి, జనాన్ని చంపుతుండే\nవాడు.\n\nహూణులు మథురలో ఒక దేవా\nలయాన్ని కొల్లగొట్టారు. ఆ దేవాలయ\nపూజారినే బ్రాహ్మణకన్య పెళ్ళాడింది.\nపూజారితోబాటు ఆ తని భార్యనూ,\nకుషార్తెనూ కూడా హూణులు నిర్ఘం\nధంలో ఉంచారు.\n\nపూజారి కుషార్తె చాలా చక్కనిది.\nఅమెను తనకిచ్చి పెళ్ళిజేస్తే, అమె తల్లి\nదండ్రులను వదిలేస్తానన్నాడు హూణ\nనాయకుడు.\n\nఇందుకు పూజారిగాని, ఆతని భార్య\nగాని, కుమార్తెగాని ఒప్పుకో లేదు.\nపూజారి భార్య ఒక వ్యక్తి ద్వారా\nయశోధర్ముడికి కబురు పంపింది—\nతనకు బహుమానంగా హూణులతో\nయుద్ధం చెయ్యమని.\n\nయశోధర్ముడు వెంటనే మరికొందరు\nరాజులను కలుపుకుని, హూణుల మీద\nదండెత్తి వచ్చి, వారిని చిత్తుగా ఓడించి,\nగొప్ప విజయం గడించాడు.\n\nతన ప్రాణం ఒకనాడు కాపాడిన స్త్రీని\nబంధ విముక్తు రాలిని చెయ్యటానికి\nవెళ్ళేసరికి ఆమె చనిపోయి ఉన్నది.\nరాజు విలపించి, ఆమె బుణం తీర్పు\nకున్నందుకు తృప్తిచెందాడు.\n\nకథా శ్రీర్షిక పోటీ\nఈ కథకు మంచి పేరు పెట్టి రు 25 లు గెలవండి!\n\n?\n\nశ్రీగిరి గ్రామంలో అందరూ రైతులే. స్త్రీ పురుమలు నమంగా కష్టపడి పని చేసేవారు. అయితే, మల్లన్న భార్య మల్లమ్మకు మూడవిశ్వాసాలు జాస్తి; మంత్రాలూ, తంత్రాలూ, కాయెత్తులూ నంపాదన పెంచుకాయనీ, శ్రమవల్ల కన్న వాటితో ఆతి తేలికగా వలితం ఉంటుందనీ ఆమె నమ్మకం. అందుచేత ఆమె గుళ్ళూ, గోపురాల చుట్టూ తరుగుతూ, ఇంటి పనీ, పొలం పనీ నిర్లక్ష్యం చేసింది.\n\nచివరకు ఆమె ఒక గడ్డను తెచ్చి, దానికి పూజచేసి, దాన్ని గాదెలో ఉంచుతూ, ఆది ధాన్యపు గడ్డ ఆనీ, దాన్ని ఒక సాధువు ఇచ్చాడనీ, దానితో గాదెలు ధాన్యంతో నిండిపోతాయనీ భర్తకు చెప్పింది.\n\nమర్మాడు మల్లన్న యీముపాద్యెక్కి కూడా లేవలేదు. మల్లమ్మ ఆతన్ని లేపి, “ఏమిటి, ఇంత పాద్దెక్కి కూడా పొలానికి బయలుదేరలేదు?” అన్నది.\n\n“గాదెలో ధాన్యపు గడ్డ ఉన్నదిగా? గాదెలు నిండుకాయి! నేను రెక్కలు ముక్కలు చేసుకోవటం కూడా దేనికి?” అన్నాడు మల్లన్న.\n\nఆ మాటతో మల్లమ్మ కళ్ళు తెరుచుకున్నాయి. గాదెలో నుంచి ధాన్యపు గడ్డ పోయింది. మల్లమ్మ భర్తతోబాటు చచ్చినట్టు శ్రమ చెయ్యసాగింది.\n\n—మారుపాక మంజూరు\n\n★\n\n★\n\n★\n\nపై కథకు మంచి పేరు ఆలోచించి ఒక కార్డు మీద మాత్రమే, మీ చిరునామాతోపాటు రాసి, “కథా శ్రీర్షిక పోటీ”, చందమామ, 273 ఆర్కాట్ రోడ్డు, వడపళని, మద్రాను 600 026 అన్న చిరునామాకు పంపండి. కవర్లు వగైరా పరిశీలింపబడవు.\n\nకార్డులు మాకు పిట్రవరి 20 లోగా చేరాలి. అందులో ఫోటోవ్యాఖ్యాలు చేర్చరాదు. పలితాలు, ఏప్రిల్ నెల చందమామలో ప్రకటించబడును.\n\nడిసెంబర్ నెల పోటీ పలితం: తలరాతను తలదన్నే రాత\n\nగెలుపొందిన వారి పేరు: ఆర్. శ్యామల, కొవ్వూరు. (పశ్చిమ గోదావరి జిల్లా)"
        },
        {
            "title": "కథా శీర్షిక పోటీ",
            "page_start": 63,
            "author": "మారుపాక మంజురాణి",
            "pdf_page": 63,
            "content": "పోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 25 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1978 ఏప్రిల్ నెల సంచికల్ ప్రకటింపబడును.\n\nP. V. Subramaniam\n\nS. G. Seshagiry\n\n★ పై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్కమాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి.\n(రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.)\n\n★ పెట్రవరి నెల 20-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంతమాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న నెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 25/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ సొస్టుకార్డుపైన రాని, (వ్యాఖ్యలకు సంబంధించని ఇతర విషయాలేవి చేర్చరాదు.) ఈ అడనుకు పంపాలి:ఁచందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాసు-26.\n\n## డిశెంబర్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : సరదా పడవ\n\nరెండవ ఫోటో : పడవ సరదా\n\nపంపినవారు : బి. రాజారావు, చింతగుంటపాలెం, మచిలీపట్టం.\n\nబహుమతి మొత్తం రు. 25/-ఈ నెలాఖరులోగా పంపబడుతుంది."
        }
    ]
}