{
    "book_id": "చందమామ_1978_05",
    "stories": [
        {
            "title": "కాకోలూకీయం",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "మంటలలో చిక్కుకుపోయి నాశనమవు తారు,\" అన్నది.\n\nఈ మాట విని మేఘవర్ణం సంతోషించి,\n\"బాబూ, నీ కథ అంతా చెప్పు. మనం\nకలుసుకుని చాలా కాల మయింది,\"\nఅన్నది.\n\n\"ఇప్పుడు కాదు, నాయనా. ఇది\nచేతలకు సమయంగాని, మాటలకు\nసమయం కాదు. శత్రుగూఢచారులు\nనేనిక్కడికి రావటం కనిపెట్టి, నా పథకం\nభగ్నం చేసి, గుడ్లగూబలు తప్పించుకు\nపోయేటట్టు చేయవచ్చు. ఆచరించదగిన\nతరుణాన్ని దాటిపోనిస్తే అది తిరిగి\nలభించకనేపోవచ్చు. నీ శత్రువులంతా\n\nచచ్చి, నువు విజయుడవై తిరిగి వచ్చిన\nఅనంతరం తాపీగా కథ యావత్తూ చెబు\nతాను,\" అన్నది స్థిరజీవి.\n\nమేఘవర్ణమూ, అతని అనుచరులూ\nతలా ఒక మండేపుల్లా ముక్కుల కరచు\nకుని, గుడ్లగూబల గుహకు ఎగురుతూ\nవెళ్ళి, ఎండుపుల్లలు గుట్టవేసి ఉన్న\nస్థిరజీవి గూటిమీద వేశాయి. పెద్ద పెద్ద\nమంటలు లేచి, గుడ్లగూబలన్నీ నరక\nయాతన అనుభవించుతూ, ఆ మంటలలో\nకాలి మృతిచెందాయి.\n\nతరవాత మేఘవర్ణం విజయగర్వంతో\nసింహాసనం అధిష్ఠించి, “బాబూ,\nనీ అనుభవాలన్నీ ఇప్పుడు చెప్పు,\" అని\nస్థిరజీవిని అడిగింది.\n\nస్థిరజీవి చెప్పింది.\n\n\"నువు రోజూ ఆ గుడ్లగూబ రాజు\nముందు ఎలా ప్రణామం చెయ్యగలిగా తో\nఆశ్చర్యంగా ఉన్నది,\" అన్నది మేఘవర్ణం.\n\n\"కార్యం సానుకూలం కావటానికి\nఅలాటి పనులు ఎన్నయినా చెయ్యవలసి\nఉంటుంది. అర్టునుడిలాటి వాడు రవికె\nతొడిగాడు. భీముడు వంట చేశాడు.\nయుధిష్ఠిరుడు ఒక పేద బ్రాహ్మణు\nడయాడు. నకుల, సహదేవులు గోవులు\nకాచారు. ద్రౌపది పరిచారికగా పని\nచేసింది,\" అన్నది స్థిరజీవి.\n\n“ నువు చేసినది అసిధారా ప్రతం,”\nఅన్నది మేఘవర్ణం.\n\n“ అందుకు సందేహమేమిటి? కాని రక్తాక్ష వెళ్ళిపోయిన అనంతరం నాపని చాలా తేలిక అయింది. మిగిలిన వాళ్ళు మూడులు. అలాటి వాళ్ళను వంచించటం చాలా తేలిక. మూడుల్ని మెచ్చుకో; తిండి పోతులను మేపు; లోభులను బహూకరించు; దరిద్రులకు అప్పలియ్య; విద్వాంసుడికి గ్రంధాలియ్య; రాజుపట్ల విధేయతగా ఉండు—నీ పని నెరవేరు తుంది. అయితే కొంతకాలంపాటు, మందవిసర్పం అనే పాము కప్పలను మోసి నట్టుగా, ఆ మూడులకే అణగి మణగి ఉండవలసి ఉంటుంది,” అన్నది స్థిరజీవి.\n\n“ ఏమిటా కథ? ” అని మేఘవర్ణం అడగగా, స్థిరజీవి ఇలా చెప్పింది:\n\nమందవిసర్పం అనే పాము ముసలిదై పోయి, ఎలా బతకాలా అనే ఆలోచనలో పడి, ఒక కప్పలమడుగు వద్దకు వెళ్లి, పుట్టెడు విచారంలో ఉన్నట్టు నటించింది.\n\nఒక కప్ప నీటి అంచుకువచ్చి, “మామా, ఇవాళ వేటకు పొలేదేం? ” అన్నది.\n\n“ బాబూ, నావంటి దౌర్భాగ్యుడికి తిండియావ ఎలా ఉంటుంది? నిన్న రాత్రి తిండికోసం బయలుదేరి ఒక కప్పను చూసి, దానిని వడిసి పట్ట బోయాను. అది ఎగిరి నీటిమడుగులో దూకింది. అక్కడ నీటి అంచున కొందరు బ్రాహ్మణులు మంత్రాలు చదువుతున్నారు. నేను ఒక బాలుడికాలు చూసి, దృష్టి సరిగా ఆనక, కప్ప అనుకుని కరిచాను. ఆ బాలుడు వెంటనే మరణించాడు. అతడి తండ్రి నన్ను శపించి, “నీ జన్మ అంతా కప్పలను ఏపు మీద మొయ్య,’ అన్నాడు. అందుచేత మిమ్మల్ని మొయ్య టానికి వచ్చాను,” అన్నది పాము.\n\nఈ వార్త కప్పలకన్నిటికీ తెలిసింది. అవి సవారీ చేయటానికి వచ్చాయి. ముందు పడగ దగ్గిర కప్పరాజు జాల పాదమూ, తరవాత మంత్రులూ తక్కువ హోదాగలవాళ్లూ వరసగా కూర్చున్నాయి."
        },
        {
            "title": "మాయాసరోవరం",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "తరిమేశాం గాని, అతడికి మరికొందరు సాయం వస్తున్నట్టున్నది!” అన్నాడు.\n\nరెండో జలవృకరాక్షనుడు, మొదటి వాడు యింత మాట్లాడినా, వినిపించు కున్నట్టేలేదు. వాడి దృష్టి, మాయాసరో వరం కేసి పారిపోతున్న తన జాతివాళ్ళ మీదా, వెనకవస్తున్న నరభక్షకుల మీదే కాక, మరికొంచెం దూరంలో కొయ్య కాలుతో కుంటుతూ, చేతికర్ర ఊతంతో నడిచివస్తున్న, హర్యాపుర సేనాని కొడుకు మంగళవర్మ మీద వున్నది.\n\nజలవృకుడు తనతోటి వాడికి కుంటి మంగళవర్మను చూపుతూ, “ఒరే, ఏణ్ణి పట్టుకుపోయి మన రాజుగారి ముందు\n\nపెడితే ఎలా వుంటుందంటావు ? విడి నుంచి, కొత్తగా యీ ఆరణ్యానికొచ్చిన రాజు వెంట ఎంత బలగం వున్నదో తెలుసుకోవచ్చు,” అన్నాడు.\n\n“ఆది బాగానేవుందిగాని, మరి రెండు గుంపులై, మాయాసరోవరం కేసి పోతున్న శత్రువుల మాటేమిటి ? వాళ్ళను ఒక కంట కనిపెట్టివుండి, వాళ్ళు ఏం చేయ బోతున్నారో మన రాజును ముందుగా హెచ్చరించవద్దా ?” అన్నాడు రెండో జలవృకుడు.\n\n“ఆ పనేదో నువ్వు చూడు. వాళ్ళు పోతున్నది మాయాసరోవరం కేసి. అందులో తెలియరాని రహస్యం అంటూ ఏమీ లేదు. నేను యీ సౌట్టవెధవను. భుజాన వేసుకుపోయి మన రాజుగారికి ఒప్పచెబుతాను,” అంటూ మొదటి జలవృకరాక్షనుడు, చెట్లకొమ్మల్లోంచిదిగి, మంగళవర్మకు వెనకగా నడవసాగాడు.\n\nమంగళవర్మ తనకు రానున్న ప్రమాదాన్నిగురించి శంకించేస్తితిలో లేడు. కాళ్ళున్న వాళ్ళూ, గుర్రాలున్న వాళ్ళూ, హడావిడిలో తనమాట మరిచి, మాయాసరోవరం కేసి పోతున్నారు. తాను వెనక బడిపోయాడు! సాధ్యమైనంత త్వరగా సరోవరాన్ని చేరి, ఆక్కడ జలవృక రాక్షనులతో జరగబోయే యుద్దంలో తనూ\n\nతప్పక పాల్గొనాలి. ఒక మనిషి వీరుడవునో కాదో నిర్ణయించేది కాలూ, కత్తికాదు; గుండెబలం!\n\nమంగళవర్మ యిలా ఆలోచిస్తూ పొతున్నంతలో, వెనక నుంచి పెద్ద చప్పుడై, అతడు చప్పున తల తిప్పి చూశాడు. జలవృక రాక్షసుడు అతణ్ణి వెనక నుంచి హాతత్తుగా మీదపడి పట్టుకుందా మనే ఆదుర్దాలో, తను నడుస్తున్నదారి ఎలావున్నదో చూసుకోక పోవటంతో, వాడి కుడికాలు లోతైన ఒక నెర్రెలో పడగానే, వాడు ముందుకు తూలటంతో రాతిగద పోయి దూరంగాపడింది. వాడు నిశ్శబ్దంగా కాలును బయిటికి లాక్కుందా మని ప్రయత్నించాడు గాని, వాడు పడ్డపాటుకు ఆది మోకాలి దగ్గిర బెణికిపోయింది.\n\nజలవృక రాక్షసుడు బాధతో గొంతెత్తి, 'హాఁ, జలవృకనాథా, నువ్వేశరణ్యం!' అంటూ పెద్దగా ఆరిచాడు.\n\nమంగళవర్మకు తనకు ఎంతస్వల్పంలో ప్రమాదం తప్పిపోయిందో అర్థమైంది. అతడు జలవృకుడి దగ్గిరకుపోయి, 'ఒరే, నన్ను పట్టకోబోయి నువు కాలు వెరగ్గొట్టుకున్నావు. మంచిశాస్త్రే జరిగింది. ఇప్పుడు నీకాక్కవలసింది వైద్యసహాయం. ఆంతేగాని, ఎక్కడోవున్న మీ రాజు జల వృకనాథుడు నీకు చేయగలిగిందేమీ\n\nలేదు. ఇంతకుపూర్వం మీ జలరాక్షనులు, సరోవరేశ్వరుడి భవనాలమీద దాడిచేశారు గదా? అందులో ఎవరు గెలిచారు? నిజం చెపితే, సంజీవిలాంటి మూలికలతో నీ విరిగిన కాలుకు కట్టుకట్టి, నడిచేలా చేస్తాను.'' అన్నాడు.\n\nఆ మాటలకు జలవృకుడు మూలు గుతూ జవాబివ్వబోయేంతలో, చెట్టు కొమ్మల్లోవుండి యిదంతా చూసిన జల వృకుడి తోటివాడు, రాతిగదను పైకెత్తి పట్టుకుని కేకలుపెడుతూ, 'ఒరే, మాయా సరోవరేశ్వరుడి బంటూ! నిన్నీ క్షణం లోనే, యీ లోకం నుంచి ప్రయాణం కట్టి స్తాను.'' అంటూ పరిగెత్తుకురాసాగాడు.\n\nచంద్రమామ\n\nమంగళవర్మ మూడు ఆనేలోపల జల వృకుడు రాతిగదను దూరంగా విసిరి, మోకాళ్ళనూ, చేతులనూ నేల మీద ఆనించి, “ లొంగిపోయాను. నా మిత్రుణ్ణి చంపకు ! ” అన్నాడు వణికిపోతూ.\n\n“ ఒరే, నీటితోడేలు వెధవ్వయినా, నీ స్నేహధర్మం మెచ్చదగింది. నా వెంటరా నీకు ఓషధీపత్రాలు చూపుతాను, ” అంటూ మంగళవర్మ, దాపుల్లో చిత్త ఒత్తుగా పెరిగిన పాదలూ, చిన్నచిన్న మొక్కల్లోకి దారితీశాడు.\n\nమంగళవర్మ జాగ్రత్తగా పరిశీలించి, ఆక్కడ కొన్ని పండుటాకులూ, చిగుళ్లూ కోసి, వాటిని అరచేతుల్లో మర్దించి, ఉండగా చేసి, దాన్ని జలవృకరాక్షనుడికి యిస్తూ, “ ఒరే, ఈ ఔషధాన్ని నీ మిత్రుడి మోకాలికి అంటించి, కట్టు కట్టు. వాడు ఉన్నచోటనే కనీసం పన్నెండు గంటల పాటు కదలకుండా వుండాలి. అలా చేయకపోయాడో, మోకాలు వరకూ తెగ నరకవలసి వస్తుంది, ” అన్నాడు.\n\nఆ మాటలకు జలవృకరాక్షను లిద్దరూ ఏడ్చు ముఖాలు పెట్టారు. వాళ్ళు అరణ్యంలో ఏదో ముఖ్యమైన పనిమీదే తిరుగుతున్నారనీ, అడిగినా నిజం చెప్పురనీ అనుకుంటూ మంగళవర్మ ముందుకు కదిలాడు. అతడు కొంతకాలంపాటు\n\nమాయాసరోవరంలో నివసించినవాడు.\nఅతడికి అక్కడికి వెళ్ళేందుకు దగ్గర\nదారి ఏదో తెలుసు. కాని, కొయ్యకాలుతో,\nఎత్తు పల్లాలుగావున్న నేలమీద నడవటం\nఅతడికి చాలా ప్రయాసగావున్నది.\n\nమంగళవర్మ అలా కుంటుతూ, నాలు\nగైదు నిమిషాలకాలం నడిచేసరికి, అతడికి\nఒక ఎత్తయిన చెట్టు మీది నుంచి,\n“మంగళవర్మా!” అన్న పెలుపు విని\nపించింది.\n\nఇదేరకం వృక్షపిశాచి, అనుకుంటూ\nమంగళవర్మ తల ఎత్తి చూశాడు. ఒక\nపెద్దచెట్టు చిఠారు కొమ్మల మీద, అల్లి\nబిల్లిగావున్న అడవితీగలలో చిక్కుకుని,\nఒక మనిషి అతడికి కనిపించాడు. వాడు\n\nమాయాసరోవరేశ్వరుడి హంసలరధంతోలే\nవాడు. అరధం ఆకాశంలో తలకిందు\nలైనప్పుడు, వాడు దానిలోనుంచి జారి,\nఆ చెట్టుపైగల అడవితీగల్లో చిక్కుకు\nపోయి, చావు తప్పకున్నాడు.\n\n‘ఓహోఁ, నువ్వు బతికే వున్నావన్నా\nమాట! చాలా సంతోషం. కిందికి దిగి\nరావటానికి, దాపుల్లో ఏదైనా కొమ్మ ఊతం\nదొరకలేదా?’’ అన్నాడు మంగళవర్మ.\n\nహంసలరధం తోలేవాడు అవునన్నట్టు\nతలవూపి, ‘వర్మా. కొంచెం మెల్లగా\nమాట్టాడు. యమకింకరుడిలాటి వాడొకడు\nభయంకరమైన నర వాన రాన్ని ఎక్కి.\nయీ మార్గానే వస్తున్నాడు. అతడి వెంట\nకొందరు సైనికులుకూడా వున్నారు. ఏళ్లు\n\nమన శత్రువులైన జయశిలుడూ, సాధకుడూ అనుకుంటాను,\" అన్నాడు.\n\nమంగళవర్మకు ఆమాటలు వింటూనే ఉత్సాహం కలిగింది. ఆ వచ్చేవాళ్ళలో వైద్యదేవుడని పిలవబడే దేవశర్మ కూడా వుంటాడు. ఇప్పుడు వాళ్ళతో కలిసి, సాధ్యమైనంత త్వరగా మాయాసరో వరాన్ని చేరవచ్చు!\n\n\"ఒరే, బాబూ, యిప్పుడు వాళ్ళు మనకు శత్రువులు కారు; కాని మిత్రులవునో కాదో మాత్రం నాకు తెలియదు. మాయాసరోవరేశ్వరుడు, ఆ జయశిలుడనే అతన్ని పట్టుకుని, సరోవరం కేసి వెళ్లాడని తెలిసింది. ఇక యిప్పుడు నువు చెప్పే\n\nవిళ్ళలో మనవాడైన వైద్యదేవుడున్నాడు; నేను ఒంటికాలివాణ్ణి, చెట్టెక్కలేను. నువు దిగలేవు. ఆ వచ్చేవాళ్ళను చప్పట్లు చరిచి పిలువు,\" అన్నాడు మంగళవర్మ.\n\nవైద్యదేవుడు, ఆ నరవారం ఎక్కివచ్చే వాడి వెంట వున్నాడని తెలియగానే రధం తోలేవాడికి ప్రాణం లేచి వచ్చింది. తసుమరికొద్దికాలం అలా చెట్టుకొమ్మల్లో చిక్కుకుపోయివుంటే, ఏ నరభక్షకులో, జలవృకరాక్షనులో తనను హతమార్చివుండేవాళ్లు!\n\nరధం తోలేవాడు, తానున్న చెట్టుకు కొంచెం దూరంగా పొతున్న సిద్ధసాధకుడూ, రాజు కనకాళ్లుడూ, అతది వెంట వున్నవాళ్ళనూ ఉద్దేశించి, పెద్దగొంతుతో, \"అయ్యలారా, నన్ను రక్తం చండి! ఇక్కడ చెట్టు చితారు కొమ్మల్లోని, అడవితిగల్లో చిక్కుబడిపొయాను,\" అంటూ అరిచాడు.\n\nఅంతదూరం నుంచి వచ్చిన ఆ కేకను ముందుగా తన వాడి చెవులతో నరవానరం విన్నది. ఆ వెంటనే అది ఆగి, తల ఎత్తి చూస్తూ, భుజాలమీద వున్న సిద్ధసాధకుడికి సొంజ్జెచేసింది. అంతలో రధం తోలేవాడు, మరొకసారి పెద్దగా కేక పెట్టాడు.\n\nఈ సారి వాడి కేకను అందరూ స్పష్టంగా విన్నారు. దేవశర్మ ముందుకు\n\nవచ్చి, '‘ఆగొంతు మాయాసరోవరేశ్వరుడి రధం తోలేవాడిదిలా వున్నది. వాడు హంసలరధంలోంచి, యీ ప్రాంతాలే కింద పడిపోయాడు,' ' అన్నాడు.\n\n‘‘ఆహాఁ, వాణ్ణి దొరకపుచ్చుకుని, వాడి యజమాని ఆ నీటిపకిగాడి రహస్యాలన్నీ బయిటికి లాగుతాను. జయశీలుడు కంటబడిం తరవాత, యీ గుంపునంతా చెట్లకు కట్టి, మహాకాలుడికి బలి యిస్తాను,' ' అంటూ సిద్ధసాధకుడు, నరవానరాన్ని గట్టిగా అదిలించాడు.\n\nనరవానరం వేగంగా పరిగెత్తుతూ వచ్చి, రధం తోలేవాడున్న చెట్టు కింద ఆగింది. మంగళవర్మ సాధకుడి ముందుకు పోయి, '‘సాధకా, నువు చెట్లకొమ్మల్లో చిక్కుకు\n\nపోయిన్త మా వాణ్ణి కిందకు దించాలి. అదెలా సాధ్యం అంటావు ?' ' అన్నాడు.\n\nసిద్ధసాధకుడు, '‘జై, మహాకాళా !', అంటూ కేకపెట్టి, '‘అంతా నాకు అయో మయంగా వున్నది. మాయాసరోవరేశ్వరు డనేవాడు, కనకాక్షరాజుగారి పిల్లల్ని అపహరించుకుపోవటమేగాక, ఇప్పుడు నా మిత్రుడైన జయశీలుణ్ణి కూడా పట్టుకు పోయాడు. ఆ దుర్మార్గుణ్ణి ఎరిగిన మీరేమో, వాణ్ణి మిత్రుడన్నట్టు మాట్టాడు తున్నారు,' ' అన్నాడు.\n\nదేవశ్ర్మ, అతణ్ణి శాంతపరుస్తూ, '‘సాధకా, ఇప్పుడు మనకూ, ఆ మాయా సరోవరేశ్వరుడికి—అందరికీ ప్రమాదకర మైన శత్రువులు, సరోవరంలోని మరొక\n\nప్రాంతాన నివసించే జలవృక రాక్షసులు.\nఅందరం కలిసి వాళ్లను నాశనం చేస్తే\nతప్ప, కనకాక్షరాజుగారి పిల్లల్ని రక్షించే\nఅవకాశం వుండదు. ఇప్పుడా సరోవరం\nజలవృకుల చేతుల్లో వుందని నా అను\nమానం,” అన్నాడు. అంతలో అక్కడికి\nకనకాక్షరాజు కొందరు సైనికులతో\nపచ్చాడు.\n\n“అయ్యలారా, నా మాటేమిటి? పెద్ద\nకొండచిలువ ఒకటి, కొమ్మల మీద\nపాకుతూ, నా కేసి వస్తున్నది!” అంటూ\nరధం తోలేవాడు భీతితో పెద్దగా అరిచాడు.\n\nఆ వెంటనే సిద్ధసాధకుడు, నరవానరం\nవీపు చరిచి, చేయెత్తి చూపుతూ, “ఆ చెట్టు\nకొమ్మల్లోని అడవి తీగల్లో చిక్కుకు\nపోయినవాణ్ణి, పోయి కిందికి తీసుకురా,”\nఅని అజ్ఞాపించాడు.\n\nనరవానరం చప్పన కదిలి, మెరుపు\nవేగంతో చెట్టు చితారు కొమ్మల్లోకి పోయి,\nఒక చేత్తో రధం తోలేవాణ్ణి సమీపిస్తున్న\nకొండచిలువను పడిసి పట్టుకుని, రెండవ\n\nచేత్తో రధంవాణ్ణి, అడవి తీగలనుంచి\nబయిటికి లాగింది. వాడు, వానరాన్ని\nచూసి గడగడలాడిపోతూ, ఒక బలమైన\nకొమ్మ పట్టుకుని, “ఇక నన్ను వదులు,\nకిందికి దిగి రాగలను!” అన్నాడు.\n\nఅంతలో హఠాత్తుగా జలవృకరాక్షసుల\nగుంపాకటి రాతిగదలెత్తి, అక్కడికి\nపరిగెత్తుకుని వస్తూ, “జై, జలవృక\nనాథుడికీ!” అంటూ వాళ్లమీద పడ్డారు.\n\nజలరాక్షనుల్లో ఖడ్గమృగం మీద ఎక్కి\nవున్న వాడొకడు రాతిగదను గిరగిరా\nతిప్పుతూ, “శత్రువుల్లో ఒక్కగానొక్క\nడైనా ప్రాణాలతో పారిపోగూడదు,”\nఅంటూ జలవృకుల్ని హెచ్చరించాడు.\n\nచెట్టుకొమ్మల్లో వుండి యిది చూసిన\nనరవానరం, అరణ్యం దద్దరిల్లేలా ఒక\nకేకపెట్టి, చేతిలో చికిక్కన కొండ చిలువను\nచర్చాకోలలా తపీమంటూ మోగించి,\nఅంత ఎత్తునుంచి ఖడ్గమృగం ఎక్కి వున్న\nజలరాక్షసుడి మీదికి సూటిగా దూకింది.\n\n—(ముగింపు రాబోయే సంచికలో)\n\nసన్యాసివరం\n\nపట్టువదలని విక్రమార్లుడు చెట్టు వద్దకు తిరిగి వెళ్ళి. చెట్టు పై నుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. ఆప్పుడు శువంలోని బేతాళుడు, ''రాజా, పాత్రమెరిగి దానం చెయ్యాలంటారు. కాని ఒక్కొక్కసారి ఎంతో సణ్పాత్రులైన వారికి కూడా దానలు ఆచ్చిరావు. అందుకు నిదర్శనంగా నీకు మణిగుప్తుడి కథ చెబుతాను, శ్రమ తెలియకుండా విను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం గౌప్ప సిద్ధులుగల ఒక సన్యాసి, తన శిష్యుడితో సహా ఒక నగరానికి వచ్చాడు. ఆ నగరంలో మణిగుప్తుడనే గౌప్ప ధనవంతుడుండే వాడు. ఆయనకు అపర దానకర్ణు డనే బిరుదు వుండేది. సన్యాసి ఆ మణిగుప్తుడి అతిథ్యం స్వీకరించటానికి వెళ్ళాడు.\n\nబేతాళ వథలు"
        },
        {
            "title": "సన్యాసివరం",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "మణిగుప్తుడి ఇంటి ముందు దానంస్వీకరించటానికి వేలాది దరిద్రులు నిలబడి ఉన్నారు. మణిగుప్తుడి మనుషులు ప్రతి ఒక్కరికీ డబ్బు ఇస్తున్నారు.\n\nఆ రోజు సన్యాసి ధనవంతుడి ఆతిధ్యం స్వీకరించి, ప్రయాణమై వెళ్ళిపోతూ, ''నీ అతిధ్యాన్ని మెచ్చుకున్నాను. నీదాతృత్వం కళ్ళారా చూశాను. నువు ఏదన్నా వరం కోరుకో ఇస్తాను. అయితే నువు కోరే వరం నిష్కల్మషంగా కోరినదైతేనే నెరవేరు తుంది,'' అన్నాడు.\n\nమణిగుప్తుడు వినయంగా, ''మహా ప్రసాదం!'' అని, ''నా జీవితాంతం ఇలాగే అవిరాళంగా దానధర్మాలు చెయ్యటానికి ఏలుగా తరగని సంపద ఉండేటట్టు వరం ఇయ్యండి,'' అన్నాడు.\n\nసన్యాసి చిరునవ్వు నవ్వి, తల ఆడించి, శిఘ్యడితో సహా, బయలుదేరాడు.\n\nదారిలో శిఘ్యుడు సన్యాసిని, ''గురువు గారూ, ఆ మణిగుప్తుడికి మీ రిచ్చిన వరం దక్కేనా?'' అని అడిగాడు.\n\n''ఏమాత్రం దక్కదు!'' అన్నాడు సన్యాసి.\n\nతరవాత పరిస్థితులు అనుకూలించక, మణిగుప్తుడు తన సర్వస్వాన్నీ పోగొట్టు కుని, దానాలు చెయ్యటం మానాడు.\n\nబేతాళుడి కథ చెప్పి, ''రాజా, సన్యాసి ఇచ్చిన వరం ఎందుకు ఫలించలేదు? అతనికి నిజంగా వరం ఇచ్చే శక్తిలేకనా? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగులుతుంది,'' అన్నాడు.\n\nదానికి విక్రమార్హుడు, ''మణిగుప్తుడు నిష్కల్మషంగా వరం కోరదలిస్తే తన నగరంలో దరిద్రులు లేకుండా చెయ్యమని సన్యాసిని కోరవలసింది. దాతగా తన కీర్తీ, తన ధనమూ చిరస్థాయిగా ఉండాలన్నది, నిష్కల్మషమైన కోరిక కాదు,'' అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టెకాకుడు. —(కల్పితం)"
        },
        {
            "title": "నరబలి",
            "page_start": 21,
            "author": "బూర్లె నాగేశ్వరరావు",
            "pdf_page": 20,
            "content": "# నరబలి\n\nశ్రీపురం నుంచి బయలుదేరిన చిన్నడు తన కుక్కతోసహా ఒక కొండప్రాంతంలో ప్రయాణం చేస్తూండగా, వాడికి ఒక వింత సంఘటన ఎదురయింది. కొందరు కొండ జాతివాళ్ళు డప్పలువాయిస్తూ, ఈలలు వేస్తూ, పెద్ద గుంపుగా వాడికి ఎదురు పచ్చారు. గుంపు మధ్య ఒక దున్నపొతుల బండి మీద ఒక మనిషిని ఒక నిలువు కర్రకు కట్టేసి, వాడికి పెద్దబొట్టు పెట్టి, మెడలో పూలదండవేసి, బలి ఇయ్య టానికి లాగా తీసుకుపోతున్నారు. వాడి ముఖంలో చావుభయం స్పష్టంగా కని పిస్తున్నద. అడవి జాతుల వాళ్ల ఆచారాలు ఆమానుషంగా ఉంటాయని చిన్నడికి తెలుసు\n\nచిన్నడు ఒకక్షణం ఆలోచించి, గుంపు వెనకగా నడుస్తున్న ఒక ముసలిదాన్ని పలకరించి, సంగతి ఏమిటని అడిగాడు.\n\nముసలిది ఒకపక్కగా ఉన్న గూడెం చూపించి, '‘అదే మా గూడెం. ఈ కొండ చివరన పొలేరమ్మ ఉన్నది. ఆ తల్లి వెలిసి నాలుగేళ్లు అయింది. ఏటా తనకు ఒక మనిషినీ, ఒక జత దున్నపొతులనూ బలి ఇయ్యవలసిందిగా ఆమె అజ్ఞ అయింది. ఆ తల్లి మహిమగల తల్లి! కిందలేడు మనిషిని బలిపెట్టకపోయే సరికి వానలు పడక, పంటలు పండక, జనం చచ్చిపోయారు. మేకపొతును బలి ఇస్తానని మొక్కుకున్న జోగులుగాడు, మాట తప్పినందుకు రక్తం కక్కుకుని చచ్చాడు. భైరవుడే స్వయంగా నరబలి చేస్తాడు, నువు కూడా చూద్దువుగాని రా!''\nఅన్నది.\n\nచిన్నడు ఆమెతో, '‘అ మనిషికి తల్లి, తండ్రి ఎవరూ లేరా? వాణ్ణి నిలువునా బలి ఇస్తే ఏడ్చేవాళ్ళు లేరా?’’ అన్నాడు.\n\n“భలేవాడివే! ఎందుకేడుస్తారు? వాడు నా కొడుకే. వాడికేం? పొలేరమ్మ తల్లి వాణ్ణి తిన్నగా స్వర్గానికి పంపిస్తుంది,” అన్నది ముసలిది.\n\nచిన్నడికి నవ్వాలో, ఏడవాలో తెలీ లేదు. వాళ్లు వట్టి మూర్ఛులు. కన్నతల్లే వాణ్ణి బలి చెయ్యటానికి పంపుతున్నధి! ఎలాగైనా వాళ్ళను ఈ మార్గం నుంచి తప్పించాలి, ఎలా?\n\nచిన్నడికి ఒక మెరుపులాటి ఆలోచన వచ్చింది. వాడు ఊరేగింపును సాగి పోనిచ్చి, గూడెం కేసిపరిగెత్తాడు. అక్కడ ఒక్కపురుగైనా లేదు. చిన్నడు తిన్నగా ఒక గుడిసెకు నిప్పు అంటించి, మళ్ళీ వచ్చి గుంపులో చేరుకున్నాడు.\n\nఅందరూ పొలేరమ్మను చేరవచ్చారు. పొలేరమ్మ విగ్రహం మిడిగుడ్లతో భయం కరంగా ఉన్నది. అందరూ విగ్రహం చుట్టూ ప్రదక్షణం చేసి బండి మీద తెచ్చిన మనిషిని విగ్రహం ముందుకు తెచ్చారు. వికృతరూపంలో ఉన్న ఒక భైరవుడు కత్తి ఎత్తి పట్టుని, కళ్ళు మూసుకుని, ఏవో మంత్రాలు చదవ సాగాడు.\n\nచిన్నడు తన కుక్క కేదో సైగచేశాడు. వెంటనే అది భైరవుడి మీదికి ఎగసి దూకి, వాడి మణికట్టు నోట కరుచుకుని, వాణ్ణి వెనక్లులాగింది. క్షణంపాటు, భైరవుడితో బాటు అక్కడ గుమిగూడిన వాళ్ళందరూ బిత్తరపోయారు.\n\n“ఏదో అపరాధం జరిగి ఉంటుంది,”\nఅన్నాడు భైరవుడు.\n\nవెంటనే చిన్నడు వాడితో, “సరిగా\nగ్రహించావు. ఆ అపరాధం ఏమిటో నేను\nచెబుతా, విను,” అంటూ ఇలా చెప్పాడు:\n\n“మాది మూత్యాలపురం. పోలేరమ్మా,\nమారెమ్మా, మైసమ్మా, వీళ్ళంతా పుట్టింది\nమా ఊళ్ళోనే. అందరిలోనూ గొప్పది\nపోలేరమ్మ. ఇంతదాకా ఆవిడకు ఏటా\nనూటఒక్క మందిని బలి ఇస్తూండే\nవాళ్లం. కాని, ఈ ఏడు బలి చేయటానికి\nసిద్ధం చేసిన నూటఒక్క మందిలో ఒక\nబ్రాహ్మడు ఉన్నాడు, బలి చేయబోతూం\nడగా ఆ బ్రాహ్మడు కాలభైరవుడితో, 'గత\nరాత్రి పోలేరష్మకూ, నాకూ పెళ్లి అయింది.\n\nఅమె ఇప్పుడు ఉత్తమ జాతీకి చెందిన\nబ్రాహ్మణస్త్రీ. కాబట్టి అమె మాంసం\nముట్టడు. ఇక మీదట మీరు ఈ బలులను\nఆపెయ్యాలి. లేకపోతే అనుభవిస్తారు, '\nఅన్నాడు.\n\n“దానికి మా కాలభైరవుడు పకపకా\nనవ్వి, 'నీ కేదో చావు తెలివిపుట్టింది.\nపోలేరమ్మ నిన్ను పెళ్ళాడిందా ?\nమాంసంతినటం మానేసిందా ? అయితే\nనీ ముందే ఆమె చేత మాంసం తినిపిస్తా,\nచూడు !’ అంటూ ఒక మనిషిని బలి\nచేశాడు. రక్తం చిమ్మి, భైరవుడి కంటిలో\nపడింది. ఆకాశంలో మెరుపులు మెరి\nశాయి. భూమి దద్దరిల్లింది. అంతే! కాల\nభైరవుడు కుక్కగా మారి పొయాడు.\n\nఆకాశం నుంచి నిప్పులుకురిసి, ఊరంతా కాలిపోయింది. ఎలాగైనా కాలభైరవుడికి ఈ కుక్కరూపం పోగొట్టాలని, వెంట బెట్టుకుని తీర్థయాత్రలు చేస్తూ ఇటుగా వచ్చాను.\"\n\nభైరవుడు కుక్కనూ, చిన్నణ్ణ మార్చి మార్చి చూశాడు.\n\nచిన్నడు వాడితో, \"చూడు, భైరవా. బలి చేయవద్దని నేను నిన్ను నిర్బంధించటం లేదు. తనతోటి వాడివన్న అభిమానం కొద్దీ మా భైరవుడు కుక్కరూపంలో ఉండి కూడా, నిన్ను రక్తించటానికి ప్రయత్నం చేశాడు. ఎందుకంటే, పోలేరమ్మ సామాన్యరాలు కాదు. ఆ మాట నీకూ తెలుసు. ఆమె చిన్నప్పుడే పెళ్ళిలో తన మొగుణ్ణి మింగిందట! అందుకే గదా ఇప్పటిదాకా పురుషులనే నరబలి కోరుతూవచ్చింది?\" అన్నాడు.\n\nఅంతలో కొందరు పరిగెత్తుకుంటూ వచ్చి, గూడెఁ అంటుకుందని చెప్పారు. చాలా మంది గూడెం కేసి పరిగెత్తారు.\n\nచిన్నడు చెప్పిన దానికీ, జరిగిన దానికి సరిపోయింది. అందరికీ చిన్నడి మాటల్లో గురికుదిరింది.\n\nభైరవుడు కత్తి దూరంగా విసిరేసి, కుక్క కాళ్ళమీదపడి, \"కాలభైరవా, నీ మేలు జన్మ జన్మలకీ మరిచిపోను. కుక్కరూపం రాకుండా నన్ను రక్తించావు. చాలు! ఇక మీద ఆతల్లికి కొబ్బరి కాయలూ, గుమ్మిడికాయలూ మాత్రమే బలి ఇస్తాను. నేను కూడా మాంసం ముట్టను.\" అంటూ ప్రమాణం చేశాడు.\n\nతరవాత చిన్నడితో సహా అందరూ గూడెం చేరారు. ఎక్కువ నష్టం జరగ లేదు. రెండు గుడిసెలు మాత్రమే కాలి పోయాయి. కాలిన గుడిసెలు. తిరిగి కట్టుకోవచ్చు, కాని పోయిన ప్రాణం తిరిగి రాదు. అందుచేత తాను చేసినపనికి చిన్నడు ఆటే పశ్చాత్తాప పడలేదు.\n\nవాడు మళ్ళీ తన కుక్కతో సహా అ ప్రాంతం వదిలి ముందుకు సాగి పోయాడు.\n\nరామయ్య అనే చిన్నరైతు చనిపోతూ తన ఇంటినీ, నాలుగెకరాల భూమినీ తన ఇద్దరు కొడుకులకూ సమంగా పంచాడు. పోయేముందు రామయ్య తన చిన్న కొడుకుతో, “నాయనా, నీకేది కావాలన్నా అన్నను అడుగు. కష్టకాలం వచ్చినప్పుడు నీ పాలంలో ఈశాన్యదిశలో బావి తవ్వుకో,” అని సలహా ఇచ్చాడు.\n\nరామయ్య పెద్దకొడుకు రంగడు మంచి వాడూ, పనిమంతుడూనూ. రెండోవాడు సోముడు దేనికి సమర్థత లేనివాడూ, సోమరిపోతూనూ.\n\nతొలకరి రాగానే రంగడు తన పంతు పాలంలో పనులు ప్రారంభించాడు. సోముడు అన్న సలహాలను పెడచెవిని బెట్టి, పాలంపనులు చెయ్యక, తిని తెరుగుతూ వచ్చాడు. రంగడు విసిగి ఊరుకున్నాడు.\n\nరోజులు గడుస్తున్నాయి. రంగడి పాలం పచ్చగా, చూడముచ్చటగా ఉన్నది. సోముడి పాలం బీడుపడి ఉన్నది. సోముడికి అన్న పాలం చూసి కన్నుకుట్టింది.\n\nవాడు రంగడితో, “అన్నయ్యా, నీమాట విననందుకు చాలా బాధపడుతున్నాను. నాకు వ్యవసాయం పనులు చాతకాదని నీకు తెలుసుగదా! నా పాలం బీడుపడి ఉన్నది. దాన్ని కాస్త సాగుచేసిపెట్టు,” అన్నాడు.\n\nదానికి రంగడు సరేనని, తమ్ముడి పాలం దున్నసాగాడు.\n\nరెండు రోజులు ఆగి సోముడు, “అన్నయ్యా, నా పాలం నువు తీసుకుని, నీ పాలం నాకియ్యి. మిగతా పనులు ఏదో విధంగా నేను చేసుకుంటాను,” అన్నాడు అన్నతో."
        },
        {
            "title": "అదృష్టహీనుడు",
            "page_start": 25,
            "author": "బొమ్మిడి అచ్చారావు",
            "pdf_page": 25,
            "content": "దానికి కూడా రంగడు సరేనన్నాడు.\nరంగడూ, సోముడూ తమ పాలాలు\nమార్చుకున్నారు. రంగడు తీసుకున్న\nసోముడి పాలానికి నీటి సౌకర్యం లేదు.\nరంగడి భాగంలో బావి ఉన్నది గాని,\nదాని నీరు సోముడి వాటాకు ఎక్కడు.\nఆందుకే తండ్రి సోముడికి బావి తవ్వుకో\nమని సలహా యిచ్చాడు. సోముడికి\nవ్యవసాయం పనులలో ఆసత్తి లేదని\nతెలిసే ఆయన వాడికి మెరక్కభూమి\nఇచ్చాడు.\n\nరంగడు తండ్రి సలహా ప్రకారం\nఆ మెరక పాలం ఈశాన్యాన బావి తవ్వ\nటానికి ఉపక్రమించాడు. రెండు గజాల\nలోతు తవ్వేసరికి ఒక పాత్ర దొరికింది.\nదానిమూతి గట్టిగా బిగించి ఉన్నది.\nరంగడు ఆశ్చర్యపడి దానిమూత తీసి\nచూస్తే, ఆంగులో డబ్బు ఉన్నది. అది\nతస తండ్రి రూపుఁజీవం కూడబెట్టిన\nడబ్బు ఆసీ, ఏమి చేతగాని సోముడికి\nఆది అయినా దక్కాలనే ఉద్దేశంతోనే\n\nతండ్రి వాడికి ఆ మెరక్కభూమి ఇయ్యటమూ\nఫలానాచోట బావి తవ్వుకోమని చెప్పటమూ\nజరిగిందనీ రంగడు గ్రహించాడు.\n\nరంగడు పాలం పనులలో సమర్థుడు\nగనక అతని కోసం తండ్రి ప్రత్యేక\nసదుపాయా లేమీ చేయలేదు.\n\nతండ్రి ఆశయం సిద్ధించగలందులకు\nరంగడు ఆ ధనాన్ని సోముడికి ఇయ్య\nనిశ్చయించి, సాయంకాలం దాన్ని ఇంటికి\nతీసుకుపోయాడు. అయితే అతను అను\nకున్నట్టు జరగలేదు.\n\nరంగడు పాలాన బావి తవ్వుతున్న\nసమయంలో సోముడు తనవంతు ఇంటినీ,\nతన అన్న నుంచి తీసుకున్న పంటపాలాన్ని\nఎవరికో అమ్మేసి, ఆ డబ్బుతో ఎటో వెళ్ళి\nపోయాడు. పాలం పనులన్నీ తన అన్న\nచేసి పెట్టినా, పంట కోసి ఇంటికి\nతెచ్చుకునే పాటి సామర్థ్యం కూడా\nసోముడికి లేదు.\n\nతన తమ్ముడి అదృష్టహనతకు\nరంగడు జాలిపడ్డాడు."
        },
        {
            "title": "సీతాసాగరం",
            "page_start": 27,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 26,
            "content": "# సీతాసాగరం\n\nమోతీపుర జమీందారు రూపరాం భార్య లక్ష్మి గౌప్ప పవిత్రురాలు. ఆమె ఒక కొడుకును కని, ఒక పర్వదినంనాడు, శుభ ఘడియలో మరణించింది. ఆమె పట్ల ఎంతో అనురాగం గల జమీందారు ఆమె పేర ఒక చెరువు తవ్వించి, దానికి లక్ష్మిసాగరం అని పేరు పెట్టాడు. ఆమె మరణించినప్పుడు ఆమె శరీరానికి లక్ష్మి సాగరం ఒడ్డునే దహనక్రియ జరిగింది. అటు తరవాత ఊరివాళ్ళు లక్ష్మి పోయిన రోజున ప్రతి ఏడూ లక్ష్మిసాగరంలో స్నానాలు చేసి, ఉత్సవం జరుపుతూ వచ్చారు.\n\nజమీందారు కొంతకాలంపాటు తిరిగి వివాహం చేసుకోలేదు. కాని కొంతకాలం గడిచినాక అతను మరొక జమీందారు ఆహ్వానంపై అతని అతిథిగా వెళ్ళి, అతని కుమార్తె అయిన సీతను చూశాడు. సీత\n\nచక్కనిది, విద్యాంసురాలు. అందుచేత సీత తండ్రి ఆమెను తనకిచ్చి పెళ్లిచేస్తా నన్నప్పుడు రూపరాం సమ్మతించాడు.\n\nసీత కాపరానికి వచ్చిన ప్పుడు దివాణంలో ప్రతి ఒక్కరూ ఆమె సాజ్యానికి ముగ్ధులయారు. ఆమె తన సవతి కొడుకును సొంత కొడుకులాగా చూసు కున్నది. రూపరాం పరమానంద భరితుడై, సీత పేర మరొక చెరువు తవ్వించి, దానికి సీతాసాగరం అని పేరు పెట్టాడు. అయితే ప్రజలు లక్ష్మిసాగరాన్ని పవిత్రంగా చూసినట్టుగా సీతాసాగరాన్ని చూడలేదు.\n\nసీత తన గదిలో గవాక్షం వద్ద కూర్చుని సీతాసాగరాన్ని చూసినప్పుడు, సహజంగా ఎంత విశాలమైన హృదయం గల మనిషి అయినప్పటికీ, తన సవతి పట్ల కొంచెం ఈర్ష్యపడేది.\n\nఏ. న. నరక్కర్, ఐంద్రజాలికుడు\n\nసోమనాథుడి దగ్గిర అతనికి రహస్యాలు\nలేవు. ఆనేకసార్లు రూపరాం సమస్యలకు\nసోమనాథుడు పరిష్కారమార్గాలు చెప్పి\nఉన్నాడు.\n\nరూపరాం సీతతో, “సీతాసాగరం\nఒడ్డున ఒక దేవాలయం కట్టిస్తాను.\nఅప్పుడు సీతాసాగరం కూడా లక్ష్మీసాగరం\nలాగే ప్రజలకు పవిత్రమవుతుంది,”\nఅన్నాడు.\n\n“లక్ష్మీసాగరానికి స్వతహాగా పవిత్రత\nఉన్నది. సీతాసాగరానికి పవిత్రత\nచేకూరితే అది దేవాలయానిదే అవుతుంది\nగాని, నిజంగా సీతాసాగరానిది ఎలా\nఅవుతుంది? పైపెచ్చు నేను గొడ్డాలిని\nకూడానూ!” అన్నది సీత.\n\n“ఆ ఆలయం నీ పేరనే కట్టిస్తున్నాను.\nఅది శివాలయం. ఎవరు చూశారు?\nశివానుగ్రహం వల్ల నీకు పిల్లలు కలగ\nవచ్చు,” అన్నాడు జమీందారు.\n\nత్వరలోనే సీతాసాగరం ఒడ్డున చలవ\nరాతితో శివాలయం లేచింది. దేవుడికి\nప్రాణప్రతిష్ఠ జరగవలసి ఉన్నది.\nఈ సమయంలోనే సీత గర్భవతిగా ఉన్న\nసంగతి బయటపడింది.\n\nఈ వార్త విని సోమనాథుడు\nరూపరాంతో, “ఇది సీతకు చాలా సంతోషం\nకలిగిస్తుంది. కాని ఆమె ఆనందం పూర్తి\n\nఒకసారి జమీందారు ఆమెతో, “సీతా,\nనువు అన్నివిధాలా ధన్యురాలివి సుమా!”\nఅన్నప్పుడు ఆమె నిట్టూర్చి. “నేను\nలక్ష్మీలాగా ధన్యురాలిని కావాలంటే,\nఒక పర్వదినం నాడు శుభ ఘడియలో\nచచ్చి, సీతాసాగరం ఒడ్డున దహనం\nకావాలి!” అన్నది.\n\nఆమె ఆమాట అన్నమీదట రూపరాం,\nతన భార్య రహస్యవేదనను గ్రహించి,\nఆమెకు తృప్తి కలిగేటందుకు ఏదైనా\nచెయ్యాలని తీర్మానించుకున్నాడు.\n\nదివాణంలో సోమనాథు డనే ఐంద్ర\nజాలికుడు ఉన్నాడు. రూపరాం కు\nఅతనితో ఆ బాల్య స్నేహం ఉన్నది.\n\nకావాలంటే, లక్ష్మిసాగరానికి ఉన్న\nపవిత్రత సీతాసాగరానికి కూడా రావాలి.\nఅప్పుడు గాని ఆమె విచారం పూర్తిగా\nతెలగదు,\" అన్నాడు.\n\nదానికి రూపరాం, “అది నా చేతిలో\nలేదు. సీతాసాగరాన్ని కూడా భక్తితో\nచూడమని నేను ప్రజలకు ఎలా చెప్పను?\nలక్ష్మి పర్వదినాన ముత్తయిదువు చావు\nచచ్చిన కారణంగా ప్రజలు లక్ష్మి\nసాగరాన్ని పవిత్రంగా ఎంచుతున్నారు,\"\nఅన్నాడు.\n\n“నువు సహకరిస్తే, నువు చెయ్యలే\nనంటున్న పని నేను చేస్తాను. ప్రాణ\nప్రతిష్ఠకు విగ్రహాన్ని బహిరంగంగా\nతీసుకురావద్దు. అది మన గ్రామంలో\n\nవెలిసినట్టు నాటకం ఆడాలి,\" అంటూ\nసోమనాథుడు రూపరాంకు ఏదో చెప్పాడు.\n\nమర్నాడు ఒక వార్త ప్రచారమయింది.\nదాని సారాంశమేమంటే, రూపరాంకు\nఒక కల వచ్చిందట. దేవాలయంలో\nప్రతిష్ఠించవలసిన వ్మిగ్రహం గ్రామంలోనే\nఎక్కడో వెలుస్తుందనీ, దానికోసం ఇతర\nయత్నాలేవీ చేయనవసరంలేదనీ, విగ్రహం\nఎక్కడ వెలిసేదీ కాలక్రమాన తెలిసి\nపోతుందనీ కలలో తెలియవచ్చిందట.\n\nరేపు ఉదయం ప్రాణప్రతిష్ఠకు\nముహూర్తం అనగా దివాణం నుంచి ఒక\nవార్త వెలువడింది. విగ్రహం ఒకానొక\nచెరువులో లభిస్తుంది. ఏచెరువులో అది\nలభించేదీ తెలుసుకోవటానికి అన్ని\n\nచెరువుల నీటి రంగునూ పరీక్షించాలి.\nఈ పరీక్ష దేవాలయం మందిరంలో\nఆ రోజు సాయంకాలం జరుగుతుంది.\nఅన్ని చెరువుల నీళ్ళనూ కుండలలో\nతేవాలి. దైవాదేశం ప్రకారం జమీందారు\nగారు పరీక్షజరుపుతారు.\n\nఆ సాయంకాలం దేవాలయం ప్రాంగ\nణంలో ఊరి ప్రజలూ, పారుగూళ్లవాళ్లూ\nహాజరయారు. వేరు వేరు చెరువుల నీళ్లు\nవేరు వేరు కుండలలో వచ్చాయి. రూపరాం\nచేతిలో ఒక గాజు గ్లాసు తీసుకుని,\nఅందులో ఒక్కొక్క చెరువు నీరే నింపి,\nఎత్తి పట్టుకుని, దేవుడి పేరు జపించాడు.\nఇలా రాణీసాగరం, పద్మసరోవరం,\nదేవిపుష్కరం, లక్ష్మిసాగరం వగైరాల\nజలాన్ని గ్లాసులో ఎత్తి పట్టుకుంటే నీటి\nరంగు మారింది కాదు. కాని సీతాసాగరం\nనీరు గ్లాసులో పోసి, జమీందారు తన\nకుడిచేతిలో ఎత్తి పట్టుకోగానే దాని రంగు\nఊదాగా మారింది. మహిమ ప్రదర్శించ\nబడింది!\n\nతరవాత సీతా సాగరం నాలుగు,\nమూలలా వెతకగా ఆలయానికి కావలసిన\nవిగ్రహం దొరికింది. దాన్ని ఊరేగింపుతో\nతీసుకువచ్చి, మర్నాడు ఆలయంలో\nప్రతిష్ఠ చేశారు.\n\nతరవాత సీతా సాగరానికి కూడా\nపవిత్రత లభించింది. అక్కడ కూడా\nఏటా ఉత్సవాలు జరిగాయి.\n\nనీటికి రంగు వచ్చే ఏర్పాటు చేసిన\nవాడు సోమనాథుడు. ఒక సన్నని నల్ల\nదారం తీసుకుని, ధానికి పాటాసియం\nపర్మాంగనేట్ పాడి అంటించి, జమీందారు\nఎత్తిన చేతికి అందుబాటులో దాని చివర\nవేళ్ళాడేటట్టుగా ఆమర్చాడు. జమీందారు\nసీతాసాగరం నీరు నింపిన గ్లాసును పైకి\nఎత్తేటప్పుడు ఆ దారం చివరి భాగం\nనీటిలో పడేలాగ ఎత్తి పట్టుకున్నాడు.\nఆ దారంతోనే, గ్లాసులో వున్న నీటి రంగు\nమారింది.\n\nకాలక్రమాన సీత ఒక చక్కని\nకూతుర్షి కన్నది.\n\nకొంచీపురంలో ధనగుప్తుడు అనే రత్నాల వ్యాపారి ఉండేవాడు. అతనికి ఖరీదైన ఓడ ఒకటి ఉండేది. దానిలో అతను రత్నాల వ్యాపారం చేసేవాడు; విదేశాలలో తక్కువ ధరకు రత్నాలు కొని, తన దేశంలో మంచి ధరకు ఆమ్ముతూ, రత్న గుప్తుడు లక్షలకు లక్షలు సంపాదించాడు.\n\nధనగుప్తుడికి పద్మకళ అనే కుమార్తె ఉండేది. ఆమె తల్లి చిన్నతనంలోనే చనిపొతే, తండ్రి ఆమెను ఎంతో గారా బంగా పెంచి పెద్ద చేశాడు. ఆమెను తన లాటి లక్షణధికారికే ఇచ్చి పెళ్ళి చెయ్యాలని ఆలోచించాడు ధనగుప్తుడు.\n\nఅయితే పద్మకళ విద్యాగుప్తుడు అనే యువకుణ్ణి ప్రేమించింది. వాళ్ళిద్దరూ పెళ్ళి చేసుకోవాలనుకున్నారు. ఈ సంగతి తెలియక ధనగుప్తుడు తన కుమార్తెకు సంబంధాలు చూడసాగాడు.\n\nతన తండ్రి తన కోసం వరులను చూస్తున్నాడని తెలియగానే పద్మకళ విద్యాగుప్తుడికి ఆ సంగతి చెప్పి, “వెంటనే నువు మా నాన్నను కలుసుకుని, మన ప్రేమవ్యవహారం చెప్పి, నన్ను నికిచ్చి పెళ్లిచేయమని అడుగు,” అన్నది.\n\nవిద్యాగుప్తుడు సరేనని, మర్చాడు ధనగుప్తుడు ఒంటరిగా ఉన్న సమయంలో, తానూ, పద్మకళా ప్రేమించుకుని, పెళ్లాడ గోరుతున్నట్టు చెప్పాడు.\n\nధనగుప్తుడు విద్యాగుప్తుడు చెప్పిన మాట నమ్మలేక, లోపలికి వెళ్ళి తన కుమార్తెను అడిగాడు.\n\n“విద్యాగుప్తుడు చెప్పినమాట నిజమే. నేను అతన్ని తప్ప మరొకరిని పెళ్లి చేసు కోను,” అని పద్మకళ తండ్రితో అన్నది.\n\nవిద్యాగుప్తుడు ఎలాటివాడో తెలియ కుండా అతని చేతిలో తన కుమార్తెను"
        },
        {
            "title": "ప్రేమవరికి",
            "page_start": 31,
            "author": "పి. వి. యస్సెస్సెన్రాజు",
            "pdf_page": 31,
            "content": "పెట్టటానికి ధనగుప్తుడి మనసు ఒప్పుకోలేదు. ఆ మాట అని, కూతురి నిర్ణయాన్ని వ్యతిరేకించటమూ అతనికి సాధ్యం కాలేదు. అందుచేత ధనగుప్తుడు విద్యాగుప్తుడి వద్దకు తిరిగివచ్చి, “చూడు, బాబూ. రెండురోజులలో మా బంధు వొకాయన రాబోతున్నాడు. ఆయనతో సంప్రతించి నీకు సమాధానం చెబుతాసు. అంతదాకా నువు మా ఇంటనే ఉండు,” అన్నాడు. విద్యాగుప్తుడు సరేనన్నాడు.\n\nధనగుప్తుడి బంధువు రాలేదుగాని, రెండో రోజు ధనగుప్తుడికి ఒక దుర్వార్త మాత్రం అందింది. అదేమంటే, దేశాంత రాలనుంచి రత్నాలు తెస్తున్న ధనగుప్తుడి ఒడసముద్రమధ్యంలో ముణిగిపోయింది!\n\nఈ వార్త విని ధనగుప్తుడు చాలా బాధపడ్డాడు. ఆ కీడు తన కారణంగానే పచ్చిందని ధనగుప్తుడు అనుకుని పొతాడని విద్యాగుప్తుడికి భయం వేసింది. ఈ వార్త కణంలో పాకిక్క, ధనగుప్తుడికి మదుపు పెట్టిన వాళ్ళు, అతని ఆస్తి స్వాధీనం\n\nచేసుకునేటందుకు తొందరపడ్డారు. ధన గుప్తుడు కుంగిపోయాడు.\n\nఅది చూసి విద్యాగుప్తుడు, “మామ గారూ, విచారించకండి. మిమ్మల్ని ఏ విధంగానైనా పోషించగల శక్తి నాకు ఉన్నది. ఇదంతా మా ప్రేమకు భగవంతుడు పెట్టిన పరీక్ష లాగున్నది. మీరు నాతో వచ్చెయ్యండి,” అన్నాడు.\n\nధనగుప్తుడి ముఖంలో విచారం మాయమై, ఆనందం కనబడింది.\n\n“ఇది భగవంతుడి పరీక్ష కాదు, నాయనా. నీ స్వభావం తెలుసుకునే టందుకు నేను ఆడిన నాటకం. నువు మా అమ్మాయినే కోరావో, నా ఆస్తినే కోరావో తెలుసుకోవలసిన అవసరం నాకు కలిగింది. నా పరీక్షలో నెగ్గావు,” అన్నాడు ధనగుప్తుడు.\n\nత్వరలోనే విద్యాగుప్తుడికీ, పద్మకళకూ వివాహం జరిగింది. ధనగుప్తుడు తన వ్యాపారమంతా అల్లుడికి ఆప్పగించి, తాను విశ్రాంతి తీసుకున్నాడు.\n\nసుదర్భదేశంలో అన్నిరకాల దురాచారాలో ఉండేవి. అంటరాని తనం ఉండేది. పంచములను ఊరికి దూరంగా ఉంచే వాళ్ళు. అడపిల్లలకు కట్నాలు పోస్తేగాని పెళ్ళిళ్ళు అయే వికాపు. అధికార్లు లంచాలు మరిగారు. ఉన్నవాళ్ళూ, లేని వాళ్ళూ కూడా తాగుడుమరిగి, డబ్బు తగలేసుకుని, ఆరోగ్యాన్ని కూడా కోల్పోయేవారు.\n\nసుదర్భదేశంలో సారంగు డనేమహత్ముడు ఉండేవాడు. దేశంలో దురాచారాలు పోగొట్టాలంటే ప్రజలలో హెచ్చుగా ఉన్న నిరక్షరత నిర్మూలించాలని తీర్మానించుకుని, అక్షరాస్యత పెంచడానికి, దురాచారాల నిర్మూలనకూ పెద్ద ఎత్తున ఉద్యమం లేవదీశాడు. తన ఉద్యమాన్ని చాలా మంది ప్యతిరేకించినా ఆయన లక్ష్యపెట్టలేదు. యువకులు\n\nఅధికసంఖ్యలో ఆయనను బలపరిచారు. రాజు ఆ ఉద్యమాన్ని అణచటానికి యత్నెంచాడు. సైనికులు కూడా ప్రజలతో చేరిపోయి, రాజును పడగొట్టారు. సారంగుడే దేశానికి రాజుకావాలని ప్రజలు ఏక కంఠంగా కోరారు.\n\nఅయితే సారంగుడికి రాజ్యకాంక్షలేదు. అతను తన అనుచరులలో ముఖ్యాడైన చరిత్రార్థుడు అనే వాణ్ణి రాజుగా చేసి, ప్రజలలో ఎలాటి దురాచారాలు తల ఎత్తకుండా చూసుకోవాలో చెప్పి, తపస్సు చేసుకుంటానని అడవులకు వెళ్లిపోయాడు. ఆయన అడవులలో ఆశ్రమం కల్పించుకుని, పదిహేనేళ్ళు గడిపినాక, సుదర్భ దేశం ఇప్పుడెలా ఉన్నదో తెలుసుకోవాలనిపించింది.\n\nసారంగడు చరిత్రార్థుడి పద్దకు ఒక శిఘ్యణ్ణి పంపి, తన కు దేశపరిస్థితి"
        },
        {
            "title": "పారంగుడి వైరాగ్యం",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "చూడాలని ఉన్నట్టు కబురు చేశాడు.\nఈ కబురు అందగానే చరితార్థుడు ఒక రథం మీద తానే సారంగుణ్ణి చూడ వచ్చాడు. సారంగుడు తన ఆశ్రమాన్ని శిష్యులకు అప్పగించి, చరితార్థుడి వెంట రథంలో వెళ్ళాడు.\n\nసుదర్భదేశంలో సారంగుడికి గొప్ప స్వాగతంలభించింది. సారంగడు పర్యటన చేసేటప్పడు చరితార్థుడు ఆయన వెంట ఉన్నాడు. సారంగడు కారాగారానికి వెళ్ళి అక్కడఉన్న ఖైదీలను చూసి, వివరాలు అడిగాడు. వారిలో కట్నాలు తీసుకున్నవారూ, తాగినవాళ్ళూ, లంచం తీసుకున్న ఉద్యోగులూ, ఇతర నేరాలు చేసినవాళ్ళూ ఉన్నారు.\n\n\"రాజభటనులు వెయ్యికళ్లతో నేరస్తు లను పట్టుకుంటున్నారు. అందుచేత నేరాలు చేసి, శిక్షపడకుండా తప్పించు కోవటం కష్టమైపోతున్నది,\" అన్నాడు చరితార్థుడు.\n\n\"వీళ్ళు ఎంతకాలంగా కారాగృహంలో ఉన్నారు?\" అని సారంగుడు అడిగాడు.\n\n\"మీ ఆశయాలను దృష్టిలో పెట్టుకుని శిక్షలు మరీకరినంగా ఉండకుండా చూస్తున్నాం. ఇలాటి నేరాలకు ఆరు మాసాలు మించి శిక్ష ఉండదు. వీళ్ళు ఇక్కడికి వచ్చి వారంరోజులు అవుతుందనుకుంటాను,\" అన్నాడు చరితార్థుడు.\n\nసారంగుడు ఉలిక్కిపడి, \"ఇంక ఇక్కడి నుంచి వెళ్ళిపోదాం,\" అన్నాడు.\n\nఆ తర్వాత ఇద్దరూ ఒక కల్యాణ భవనంలోకి వెళ్ళారు.\n\n“కులాంతరవివాహాలు చేసుకునేవారికే ఈ భవనంలో సదుపాయాలుంటాయి. వర్ణాంతరవివాహాలను ప్రోత్సహించటానికి ఈభవనం నిర్మించాం. ఇప్పటికి ఇందులో వందకు పైగా పెళ్ళిళ్ళు జరిగాయి. ప్రతి వివాహానికి వెయ్యివరహాలు. బహుమతి ఇస్తూంటాను. పదిరోజులక్రితమే ఇందులో ఆఖిరి పెళ్ళి జరిగింది....”\n\nఇలా చరిత్రార్థుడు ఉత్సాహంగా ఒకటాకటే చెప్పుకుపోతుంటే, సారంగడు కళ్ళు తుడుచుకున్నాడు. అవి ఆనంద బాష్పాలు కాబోలునుకున్నాడు చరిత్రార్థుడు.\n\nఅక్కడి నుంచి ఇద్దరూ క్రీడాస్థలాలకు వెళ్లారు. అక్కడ ఎందరో ఆడుతున్నారు.\n\n“మహాత్మా, చూశారా, మీరు కోరిన మార్పు ఈదేశంలో ఎంత త్వరగా వచ్చిందో!” అన్నాడు చరిత్రార్థుడు.\n\n“ఏమిటా మార్పు?” అని సారంగుడు అడిగాడు.\n\n“ఇక్కడ ఆడుకునే వారిలో అగ్ర వర్ణులతోబాటు పంచములు కూడా ఉన్నారు,” అన్నాడు చరిత్రార్థుడు.\n\n“వీరిలో పంచములున్నారని నీకు ఎలా తెలుసు?” అని సారంగుడు అడిగాడు, ఆశ్చర్యపోయి.\n\n“ఇక్కడ సవర్ణులూ, పంచములూ ఆడుకోవాలి. అందుకే ఈస్థలం ఏర్పాటు\n\nచేసి, ఆంటరానితనాన్ని నిర్మూలిస్తున్నాం.\nతేడా తెలీటంకోసం ఆగ్రవర్ణులు నీలం\nరంగు దుస్తులూ, పంచములు పచ్చ\nదుస్తులూధరించి, కలిసి ఆడుకుంటారు, ”\nఆన్నాడు చరితార్థుడు.\n\nఆ మాటలు వింటూ నే సారంగుడి\nకళ్లు నీళ్లుకమ్మి, ఎటు చూసినా ఆయనకు\nఏమీ కనబడలేదు.\n\n“ రేపు మనం దేశపర్యటన ఆరం భింతాం.” అన్నాడు చరితార్థుడు.\n\n“చూసినది చాలు. నాలో పర్యటన\nచెయ్యాలన్న కోరిక నశించింది. నా తిరుగు\nప్రయాణానికి ఏర్పాటు చెయ్యి,” అన్నాడు\nసారంగుడు.\n\n“ఆదేమిటి, స్వామీ? ” అన్నాడు\nచరితార్థుడు ఆశ్చర్యంగా.\n\n“దేశంలో పంచముల నే మాట\nవినబడరాదనుకున్నాను. ఆంటరాని తనం\nప్రజలకు ఇంకా తెలియటమూ, వారితో\nకలిసి తిరగటం ఇంకా గొప్పగా భావించ\nబడటమూ జరుగుతున్నది ! వర్ణాంతర\n\nవివాహాలకు ప్రభుత్వం బహుమతులిస్తున్న\nదంటే, ప్రజలు అలాటి వివాహాలను ఇంకా\nప్రారంభించలేదన్న మాట! కట్నాలూ,\nతాగుడూ, లంచగొండితనమూ ప్రజలలో\nఇంకాపోలేదు. అందుచేత వారికి శిక్షలు\nపడుతున్నాయి. రాజువైననువు ఈమాత్రం\nగ్రహించక ఎదో సాధించాననుకుని గర్వ\nపడుతున్నావు ! దురాచారాలు చట్టాలతో\nపోవు. ప్రజల మనస్సుల్లో పరిపర్తన\nతీసుకు రావాలి. నా శిక్షణలో ప్రజా\nనాయకుడివైన నీ పరిపాలనలో పరిస్థితి\nఇలాగుంటే, ఇంకొకరు రాజై ఇంతకన్న\nహెచ్చు సాధిస్తారన్న ఆశ నాకులేదు.\nనిన్ను సరి అయిన ప్రజానాయకుడుగా\nభావించిన నా నిర్ణయం తప్ప ! ఒకసారి\nతప్పుచేశాక మళ్ళీ తప్పుచేయనని నమ్మక\nమేమిటి? అందుకే నాకు విరక్తికలిగింది.\nనీకు తోచినవిధంగా నువు రాజ్యం ఏలు:\nనేను నా ఆశ్రమానికి పోతాను. మళ్ళీ\nసుదర్భదేశంలో అడుగు పెట్టను, ”\nఆన్నాడు సారంగుడు.\n\nకొంతమ్మకు భర్త పోయాడు. ముగ్గురు కొడుకులు మిగిలారు. ఆమె కొంతకాలం వాళ్ళతో ఎలాగో ఈదుకొచ్చింది. కాని రోజులు బాగాలేవు. పంటలు సరిగా పండలేదు. కాంతమ్మ కొడుకులకు కూలి పనులు కూడా దొరకటం లేదు.\n\nకొంత బరువు తగ్గినా తగ్గినట్టేనని కాంతమ్మ తన పెద్దకొడుకును వెంకటా పురంలో ఉన్న తన అన్న వద్దకు పంపింది. తన అన్నా, వదినా ఒకరికి ఉపకారం చేసే స్వభావం కలవాళ్ళు కారనీ, లోభు లనీ ఆమెకు తెలుసు, అయినా తన కొడుకును భరించలేకపోతారా అనుకున్నది.\n\nవారం తిరగకముందే కాంతమ్మ పెద్ద కొడుకు తిరిగి వచ్చేశాడు. ‘‘ఏంరా, ఇంత వేగం తిరిగి వచ్చేశావు?'' అని అడిగితే, ‘‘అత్తయ్యకు ఒంట్లో బాగా లేదుట. ఆమె ఆరోగ్యం బాగయ్యాక నాకు\n\nకబురుచేసి, ఒక నెలరోజులపాటు ఇంట్లో ఉంచుకుంటాన్నాడు, మామయ్య, అన్నాడు వాడు.\n\nకాంతమ్మ వాళ్ళ పిసినికొట్టు తనాన్ని తెట్టుకున్నది.\n\nరోజులు అమితకష్టంగా గడుస్తున్నాయి. కాంతమ్మ ఇంట్లో ఉన్న చెంబూ, తప్పేలా ఒకటాకటే అమ్మి, సంసారం నెట్టు కొస్తున్నది. రాబోయే రోజులు తలుచు కుంటే మాడి చావటం తప్ప మరేమీ కనిపించటంలేదు. కాంతమ్మ ఈ సారి తన రెండో కొడుకును అన్న వద్దకు పంపింది.\n\nవెంకటాపురం వెళ్ళిన రెండోవాడు మూడు రోజులకల్లా తిరిగి వచ్చాడు.\n\nకాంతమ్మకు కొడుకును చూడగానే మండు కొచ్చింది. ‘‘ఏం అప్పుడే తిరి గొచ్చావు? ఏం తిందామనుకున్నా విక్షడ? మీ ముగ్గుర్షీ ఇంక నేను పోషించలేను."
        },
        {
            "title": "కుక్క కాటుకు చెప్పదెబ్బ",
            "page_start": 37,
            "author": "గుండాల విజయ",
            "pdf_page": 37,
            "content": "పొంది మీరంతా!'' అని, అలా అన్నందుకు బాధపడి, ఏడుస్తూ కూర్చున్నది.\n\nతల్లి బరువు కాస్త తగ్గించటానికి మూడోవాడు, ''అమ్మా, నేను మామయ్య గగ్గిర కొన్నాళ్ళు ఉండి వస్తాను,'' అని చెప్పి, వెంకటాపురం బయలుదేరాడు.\n\nవాడు వెంకటాపురం చేరి, తన మామయ్య ఇంటికి వెళ్ళేసరికి అరిశెలు తెంటున్న అత్తయ్య, వాణ్ణి చూడగానే అరిశెలు దాచేసి, ముసుగు పెట్టేసింది.\n\nవాడితో మామ, ''చూడరా, అబ్బాయి. ఈమధ్య మీ అత్తయ్య ఒంట్లో ఏమీ బాగుండటం లేదు. చాకిరి అంతా నాపైన పడింది. అటు పాలంపనీ, ఇటు ఇంటి పనీ కూడా చేసుకోలేక సతమతమవు తున్నాను,'' అని ఇంతా ఏమో అన బోయాడు.\n\nమూడోవాడు అతనికి అడ్డువచ్చి, ''బాధపడకు, మామయ్యా! నువు అంత కష్టపడుతూంటే చూస్తూ ఊరుకుంటానా? ఇప్పుడే మా ఊరు వెళ్ళి, అమ్మనూ,\n\nఅన్నయ్యలనూ తీసుకు వస్తాను. అమ్మ వంటపనీ, ఇంటిపనీ చూస్తుంది, మేం ముగ్గురం పాలంపని చూస్తాం. నువు హాయిగా విశ్రాంతి తీసుకో. వస్తానుమరి,'' అని బయలుదేరబోయాడు.\n\nతన ఎత్తు ఇలా బెడిసి కొట్టేసరికి, వాడిమామ నోటమాట రాక, గుడ్లుపెట్టుకు చూస్తూ ఉండిపోయాడు.\n\nకాని, అత్త, ప్రమాదం చప్పన గ్రహించి, ముసుగు తన్నేసి, లేచి కూర్చుని, ''అలా మొద్దులా కూర్చున్నారేమండి? చూశారా, చిన్న వాడయినా, మీ మేనల్లుడికి నా మీద ఎంత అభిమానమో? నా ఒంట్లో బాగా లేదని తెలియగానే వాళ్ళ అమ్మను తెస్తానన్నాడు! మీ కెప్పడైనా ఆ పాటి ఆలోచన వచ్చిందా? నా జబ్బుదేముంది? వెళ్ళండి, మీ పాలం పని మీరు చూసు కోండి, మేం ఇంటిపని చూసుకుంటాం,'' అని వాడి ప్రయాణం ఆపింది.\n\nతన ఎత్తు పారిసందుకు కాంతమ్మ మూడోకొడుకు సంతోషించాడు.\n\nత్రీహరి ఒక రైతు కొడుకు. వాళ్ళ పాలానికి వరద బాధ హెచ్చు. అందు చేత అతను వ్యవసాయాన్ని నమ్ముకోవటం ఇష్టంలేక, పట్టంలో బతుకుతెరువు చూసుకుందామని బయలుదేరాడు.\n\nఅతను పట్టంలో ప్రవేశించే ముందు, ఊరి చెంతగా ప్రవహించే నదిలో స్నానం చేసి, పొడి బట్టలు కట్టుకుంటూండగా, అక్కడికి నీటికోసం బిందె తీసుకుని ఒక నల్లపిల్ల వచ్చింది.\n\nఅతను పట్టం రావటం అదే మొదటి సారి కావటం చేత, '‘దివాణంలో పని చేసే వీరాస్వామిగారి ఇల్లు ఎక్కడో నీకు తెలుసునా?’’ అని ఆ నల్లపిల్లను అడిగాడు.\n\n‘‘వీరాస్వామి ఇంటికి రెండిళ్ళు అవతలే మా ఇల్లు. నా పేరు గంగ. వీరాస్వామి కూతురు మంగ నా స్నేహితు రాలు. వాళ్ళ ఇల్లు ఆంజనేయస్వామి\n\nకోవెల పక్కనే.'' అంటూ ఆ నల్లపిల్ల నీటిలో బిందె ముంచటానికి వంగి, అంతలో ఉలికిక్కపడి, బిందె పక్కన పెట్టి, మెడ తడుముకోసాగింది.\n\n‘‘ఏమయింది?'' అని శ్రీహరి ఆశ్చర్యంగా అడిగాడు.\n\n‘‘మెడలో గౌలుసు ఎక్కడో పడి పోయినట్టున్నది. మా పిన్ని నన్ను బతక నియ్యదు.'' అంటూ గంగ బిక్కమొహం వేసింది. ఆమె సవతితల్లి గయ్యాళిది కాబోలు! గౌలుసు కోసం ఆమెతోబాటు శ్రీహరి కూడా వెతికాడు గాని, లాభం లేకపోయింది.\n\nగంగ చీరకొంగుతో కళ్లు తుడుచు కుంటూ నీళ్ళ బిందె చంకన పెట్టుకుని వెళ్ళిపోయింది నిరాశగా.\n\nశ్రీహరి ఊళ్ళోకి బయలుదేరాడు. అతను నది ఒడ్డున ఉన్న దేవిఅలయంలో"
        },
        {
            "title": "గంగ మంగ",
            "page_start": 39,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 39,
            "content": "కాస్తసేపు ఆగటం వల్ల గంగకు వెనకపడి\nపోయాడు. ఇంకా జనసంచారం ప్రారంభం\nకాలేదు.\n\nఅతను గుడి దాటి కొద్ది అడుగులు\nవేశాడో, లేదో, దారిపక్కన పడి ఉన్న\nగొలుసు ఒకటి కనిపించింది. అదే గంగ\nపొగొట్టుకున్న గొలుసు అయి ఉంటుం\nదనుకుని అతను చప్పున వంగి దాన్ని\nతీసుకున్నాడు. దాన్ని శీఘ్రంగా గంగకు\nచేర్చితే ఆమెను సవతితల్లి పెట్టే హింస\nనుండి కాపాడవచ్చు.\n\nఅతను కోవెల గుర్తు సహాయంతో\nగంగ ఇల్లు కనుక్కుని, అక్కడికి వెళ్ళే\nసరికి, గంగ చేత సవతితల్లి బోలెడు\n\nగిన్నెలు తోమిస్తున్నది. అతను గొలుసు\nపైకి తీసి, “ఇది గంగ గొలుసు. నాకు\nదొరికింది. దీన్ని గురించి మీరు గంగను\nఏమీ ఆనవద్దు. దారిలో జారిపడిపోయి\nఉంటుంది,” అంటూ దాన్ని గంగ\nసవతితల్లికి ఇచ్చాడు.\n\nగంగ సవతితల్లి చప్పున గొలుసు\nతీసుకుని, “మా వస్తువు మాకు చేరింది.\nఇక నువు వెళ్ళవచ్చు,” అన్నది.\n\nగంగ యీ జరిగినదంతా ఆశ్చర్యంగా\nచూసింది.\n\nశ్రీహరి అక్కడినుంచి వీరాస్వామి\nఇంటికి వచ్చాడు. అతను ఫలానా అని\nతెలిసినాక వీరాస్వామి అతన్ని శ్రీమ\nసమాచపాలు అడిగి, ఉద్యోగ ప్రయత్నం\nచేస్తానని మాట ఇచ్చి, అతని భోజనం\nఏర్పాటు భారం తన కూతురు మంగ\nమీద వేసి. తాను దివాణానికి వెళ్ళి\nపోయాడు. మంగ అతనిపట్ల ముఖావంగా\nఉన్నది.\n\nఅతను భోజనం చేసి వీధి గదిలోకి\nవచ్చేసరికి, గంగ హడావుడిగా వచ్చి,\n“ఈ గొలుసు నాది కాదు. నా గొలుసు\nతెగితే, పెట్టెలో పెట్టి, ఆ విషయం\nమరిచిపోయాను. మీకు దొరికిన గొలుసు\nమీరే ఉంచుకోండి. మా పిన్ని నన్ను\nచంపినా సరే నేను దీన్ని ఉంచుకోను.\n\nఇక వెళతాను. మా పిన్ని నా కోసం గాలిస్తూ ఉంటుంది,\" అంటూ గబగబా వెళ్లిపోయింది.\n\nశ్రీహరి గంగ ప్రపర్తన గురించి ఆలోచిస్తూ, గొలుసును తన సంచిలో వేసి. నిద్రపోయాడు. అతను నిద్ర లేచేసరికి వీరాస్వామి దివాణం నుంచి తిరిగివచ్చి ఉన్నాడు, కాని మంగ ఇంట్లో లేదు; ఎవరో ధనవంతుడి కూతుర్చి పళ్ళీకూతురు చేస్తుంటే చూడబోయింది.\n\nశ్రీహరీ, వీరాస్వామీ కబుర్లు చెప్పుకుంటూండగా నలుగురు రక్షకభటులు వచ్చి, శ్రీహరిని తమ వెంట ధనవంతుడి ఇంటికి రమ్మన్నారు. కారణం తెలియక వీరాస్వామి కూడా శ్రీహరి వెంట వెళ్లాడు.\n\nఅక్కడ శ్రీహరి మీద దొంగతనం నేరం మోపబడింది. అసలు జరిగిన సంగతి ఇది:\n\nధనవంతుడి కూతురు పెళ్ళి నిశ్చయింది. త్రినప్పుడు కాబోయే అత్తగారు కోడలి మెడలో ఖరీదైన గొలుసు వేసింది. ఆ కిందటి రోజు ఆపిల్ల తన స్నేహితు రాలితో దేవి ఆలయానికి వెళ్లి తిరిగి వస్తూండగా, కను చీకటిలో ఎవరో ఆమె మెడలో గొలుసు తెంచుకుని పారిపోయారు. ఆమె \"దొంగ! దొంగ!\" అని కేకలు పెట్టేసరికి, నలుగురూ\n\nదొంగను తరిమారు. కాని దొంగ దొరక లేదు. ఆ నగ పోవటం ధనికుడికి అమంగళంగా తోచి బాధపడ్డాడు.\n\nమంగ పెళ్లి కూతురిని చూడటానికి ఆ గొలుసే మెడలో వేసుకుని వచ్చింది! గొలుసును గుర్తించి, నిలదీసి అడిగితే, మంగ, \"నేనే పాపమూ ఎరగను. మా నాన్న స్నేహితుడు శ్రీహరి దీన్ని నాకు బహుమానంగా ఇచ్చాడు,\" అన్నది.\n\nశ్రీహరే దొంగ అనుకుని అతన్ని పట్టుకు రావటానికి రక్షకభటులను పంపారు.\n\nఅంతా విన్న శ్రీహరికి పరిస్థితి అర్థమయింది. తాను గొలుసును సంచిలో వేసుకోవటం చూసి మంగ, తాను నిద్ర\n\nపొతున్నప్పుడు కాజేసి, గొప్పకు దాన్ని మెడలో వేసుకుని ధనికుడి ఇంటికి వెళ్లింది.\n\n“ఈ గౌలుసు మంగకు నువే ఇచ్చావా?” అని ధనికుడు శ్రీహరిని అడిగాడు.\n\n“అవును!” అని శ్రీహరి గట్టిగా చెప్పాడు.\n\n“అయితే నువే దీన్ని మా అమ్మాయి మెడ నుంచి లాగేశావన్నమాట!” అన్నాడాయన.\n\nశ్రీహరి జరిగినదంతా చెప్పి, “నేను ఈ ఉదయమే ఈ ఊరు వచ్చాను. ఇది దొంగ చేతినుంచి జారిపడి ఉండాలి. నాకు దారి పక్కన దొరికింది,” అన్నాడు.\n\nధనికుడు శ్రీహరిని శంకించినందుకు క్షమాపణ చెప్పుకుని, “ఈ గౌలుసు దొరకటమే పదివేలు! పైళ్ళివారి నుంచి మాటపడకుండా బయటపడతాం,” అని, శ్రీహరికి బలవంతంగా కొంత డబ్బు బహుమతిగా ఇచ్చాడు.\n\nవీరాస్వామి ఇంటికి వచ్చి, తన కూతురు దొంగతనం చేసినట్టు తెలుసుకుని, “నా పరువూ, నా కూతురి పరువూ కాపాడావు! నీ మేలు మరవను. నీకు నాకూతుర్మిచ్చి పెళ్లిచేస్తాను, ఏమంటావు?” అన్నాడు.\n\n“క్షమించండి. మీకు నా మంచితనం నచ్చిందేమోగాని, నాకు మీ అమ్మాయి దుర్పుద్ది ఏమీ నచ్చలేదు. అందం లేకపోయినా గంగ బుద్ది నాకు నచ్చింది. సవితి తల్లి బాధిస్తుందని తెలిసి కూడా, తన గౌలుసు కాదని గంగ గౌలుసు నాకు తిరిగి ఇచ్చింది. మీ పిల్ల అదే గౌలుసును నా సంచీ నుంచి దొంగిలించింది! ఈ ఇద్దరికీ ఎంత భేదం ఉన్నదో మీరే ఆలోచించండి. ధనికుడు ఇచ్చిన డబ్బుతో నేను ఏ వ్యాపారమైనా చేసుకుని, గంగ ఒప్పుకుంటే ఆమెనే పెళ్లాడతాను.” అన్నాడు శ్రీహరి.\n\nవీరాస్వామి అతని మాటల్లో నిజం గ్రహించి, మరి మాట్లాడలేదు.\n\nసామెతలపు\n\nగోపన్న పన్నెండేళ్ళు గురువు వద్ద విద్యా\nభ్యాసం చేశాడు. కాని ఏ శాస్త్రంలోనూ\nప్రా వీ ణ్యాం సంపాదించలేకపోయాడు.\nఅంటే అతను తాను విన్న ప్రతి\nసామెతనూ, లోకోక్తినీ జ్ఞాపకంపెట్టుకుని,\nవాటిలో ఉండే జ్ఞానాన్ని గ్రహించాడు.\nవాడికి చదువులో శ్రద్ధ కుదరటం లేదని\nగ్రహించిన గురువుగారు వాడికి ఇష్టమైన\nసామెతలూ, లోకోక్తులూ పనిపెట్టుకుని\nనేర్పాడు.\n\nగోపన్న చదువు పూర్తిచేసి తిరిగి వచ్చి\nనందుకు అతని ఊరివాళ్ళు సంతో\nషించారు. కాని అతనికి ఏ వృత్తి\nచేపట్టాలో తెలియలేదు. ఎందుచేతనంటే\nఅతను ఏ వృత్తికీ పనికివచ్చే చదువు\nచదువుకోలేదు. అయితే తాను సేక\nరించిన సామెతల అధారంతో ఊళ్ళో\nవాళ్ళకు సందర్భోచితమైన సలహాలు\n\nఇస్తూండేవాడు. అయితే అతను సంపాదన\nపరుడు కానందుకు అతని తల్లిదండ్రులు\nవిచారించారు.\n\nలక్ష్మయ్య అనే రైతు బాగా పంట\nపండించి, డబ్బు పుష్కలంగా ఆర్టించాడు.\nఅతని భార్య నగ చేయించమని కోరింది.\nఇలాటి సమస్యలు వచ్చినప్పుడు ఊళ్ళో\nవాళ్లు గోపన్న అభిప్రాయం తెలుసు\nకోవటం రివాజు గనక గోపన్న ను\nలక్ష్మయ్య సలహా అడిగాడు.\n\n\"నీ భార్య చెప్పినట్టే చెయ్యి. అందం\nకోసం పెట్టిన సొమ్ము అపదలో అక్కరకు\nవస్తుంది,\" అని గోపన్న లక్ష్మయ్యకు\nసలహా ఇచ్చాడు.\n\nలక్ష్మయ్య అప్రకారమే భార్యకు నగ\nచేయించాడు. ఇది జరిగిన రెండు\nమాసాలకు లక్ష్మయ్య ఇల్లు అగ్నిప్రమా\nదానికి గురి అయింది. లక్ష్మయ్యా."
        },
        {
            "title": "సామెత సలహా",
            "page_start": 43,
            "author": "పఠాన్ ఖాదరవలీ ఖాన్",
            "pdf_page": 43,
            "content": "అతని భార్యా, పెల్లలూ కట్టుబట్టలతో బయటపడ్డారు. లక్ష్మయ్యకు ఉన్నదంతా బూడిద అయిపోగా, భార్య ఒంటిమీది నగే దక్కింది. అది ఆమ్మి లక్ష్మయ్య మళ్ళీ ఇల్లు కట్టుకున్నాడు.\n\nగోపన్న సలహా లక్ష్మయ్యను కాపాడిందని తెలిసి, ఊళ్ళో అందరూ తమ సమస్యలకు గోపన్న వద్ద సలహాలు తీసుకుని, లాభం పొందుతూ వచ్చారు. కొందరు అతనికి బహుమానాలు కూడా ఇచ్చారు. అయితే అతనికి సంపాదన కన్న కీర్తి ఎక్కువగా వచ్చింది.\n\nఒకసారి ఆదేశపు రాజు మీద ఒక సామంతరాజు తిరుగుబాటు చేశాడు. రాజు కొద్దిసేనతో అతని పైకి పోతూ, గోపన్న ఉండే గ్రామంలో మజిలీ చేశాడు. ఆ సమయంలో రాజు ఊరి పెద్దలతో బాటు గోపన్నను కూడా కలుసుకున్నాడు.\n\nరాజు తాను సామంతుడిపైన తలపెట్టిన యుద్ధం గురించి గోపన్నకు చెప్పి, సలహా అడిగాడు.\n\nగోపన్న, “రాజా, చిన్న పామునైనా పెద్ద కర్రతో కొట్టమన్నారు. మీరు మరి కొంత సైన్యంతో వెళ్ళటం మంచిది,” అన్నాడు.\n\nమరికొంత సేనను పంపమని రాజధానికి కబురు పంపి, రాజు తన వెంట ఉన్న సేనతో ముందుకు సాగాడు. సామంతరాజు రాజు వెంట ఉన్న సేన గురించి చారుల ద్వారా తెలుసుకుని, దాన్ని ఎదుర్కోగల బలాలను సిద్ధం చేసుకుని పోరాటానికి దిగాడు. రాజు ఆ పోరాటంలో ఓడినంత పని అయింది. అయితే రాజధాని నుంచి అదనపు బలాలు రావటంతో సామంత రాజు ఓడిపోక తప్పలేదు.\n\nరాజు రాజధానికి తిరిగి వస్తూనే గోపన్నను కబురుపెట్టి పిలిపించి, తాను జరిపిన విజయోత్సవాలలో ఆనేకమంది కన్న గోపన్నను హెచ్చుగా ప్రశంసించి, నత్కరించటమేగాక, అతన్ని తన సలహా దారులలో ఒకడుగా నియమించాడు.\n\n# అర్థంలేని పని\n\nఒక రాజుగారు పర్యటిస్తూ ఒక కొంత ప్రాంతంలో వచ్చి ఉండగా ఆయన పుట్టిన రోజు వచ్చింది. చుట్టుపక్కల గ్రామాలలోని ప్రముఖులు రాజుకు కానుకలు తెచ్చి ఇచ్చారు. ఆ సమయంలో ఒక అడవిమనిషి ఒక తపన్ను చేసుకునే ముని నుంచి ఒక మూట కానుకగా తెచ్చాడు. అందులో కొంత ఘట్టీ, ఒక పిడతలో నీళ్ళూ, రాళ్ళముక్కలూ, గుర్రం వెంట్రుకలూ, బెంకాయా ఉన్నాయి.\n\nరాజు ఒక మూట బంగారు నాణాలు తీసుకుని, నపరివారంగా ముని పద్దకు వెళ్ళి, బంగారం ఆయునకు ఇచ్చాడు. ముని దాన్ని తాకి, “ఈ ప్రాంతం ఆభివృద్ధికి వినియోగించు,” అన్నాడు.\n\nఇది విని గ్రాపంలోని ఒక దురాశాపరుడు ఒక మూటలో ఎండుకగ్రలూ, ఇసుకా, ఎండుగడ్డి, ఒక సారాబుడ్డి పెట్టి తెచ్చి, రాజుగారికి కానుకగా సమర్పించాడు.\n\n“వీటికి అర్హమేమిటి?” అని రాజు అతన్ని అడిగాడు.\n\n“ముని పంపిన కానుకకు తమరు అర్థం అడగలేదే!” అన్నాడు అదురాశాపరుడు.\n\n“దాని అర్థం నాకు తెలిసింది. ఘట్టీ, నీమా బాగా ఉండాలనీ, రాళ్ళతో కోటలు భద్రం చెయ్యాలనీ, గుర్రంసేన ఆభివృద్ధి చెందాలనీ, నేను బెంకాయలా చూసేవారికి కరినంగా ఉన్నా, లోపల తెయ్యుని కొబ్బరిలాగా, బెంకాయపాల లాగా హృదయం ఉండాలని ముని ఆశిర్వదించాడు. నీ కానుకకు అర్థం తెలియలేదు,” అన్నాడు రాజు.\n\nఆ పనిషి రాజుగారి కాళ్ళమీదపడి కీమాపణ చెప్పుకున్నాడు.\n\nశ్రీపురంలో రాజశేఖరు డనే అజ్ఞాతకవి\nఉండేవాడు. అతను సహజకవి కావటం\nచేత తాను ఎంత ప్రతిభ కలవాడైనదీ\nఅతనికే తెలియదు. అతను పది సంవత్స\nరాల పాటు విరామం లేకుండా ఒక\nరసవత్తర కావ్యం రచించి, దాన్ని గురించి\nనాగభూషణు డనే ఒక పేరుబడిన కవి\nఅభిప్రాయం తెలుసుకోవటం మంచిదని,\nఅతని వద్దకు తన కావ్యాన్ని తీసుకు\nపోయాడు.\n\n“అయ్యా, ఈ కావ్యాన్ని నేను రచించాను. ఇందులోగల కావ్య లక్షణాలెలాటివో తమరు చూసి చెప్పండి. మీరు ప్రోత్సహించినట్టయితే నేను కవిత్వంలో కృషి చేస్తాను. లేని పక్షంలో కవితా వ్యాసంగం మానేసి మరేదైనా పని చేసు కుంటాను,” అన్నాడు రాజశేఖరుడు నాగభూషణుడితో.\n\nఉజ్ఞాతకవి\n\nనాగభూషణుడు ఆ కావ్యాన్ని అక్కడక్కడా చదివి ఆశ్చర్యపోయాడు. రాజశేఖరుడు మామూలు కవిత్వం రాయగలడని కూడా ఎవరికీ తెలీదు; ఇంత అద్భుత కవిత్వం రాయగలడని ఎవరు అనుకుంటారు? ఆ కావ్యాన్ని తస్కరించాలనీ, దాని సహాయంతో రాజుగారి వద్ద బహుమానం పొందాలనీ నాగభూషణుడికి దుర్పుద్దిపుట్టింది.\n\n“దీన్ని శ్రద్ధగా చదివి నా అభిప్రాయం చెబుతాను. రెండు వారాల అనంతరం కనిపించు,” అని నాగభూషణుడు రాజశేఖరుణ్ణి పంపేసి, ఆ కావ్యాన్ని తన చేతి వ్రాతతో నకలు చేసుకున్నాడు.\n\nరెండు వారాల అనంతరం రాజశేఖరుడు వచ్చి, “నా కావ్యం ఈ పాటికి మీరు చూసి ఉంటారు. మీ అభిప్రాయం తెలుసుకుందామని వచ్చాను,” అన్నాడు."
        },
        {
            "title": "అజ్ఞాతకవి",
            "page_start": 46,
            "author": "ఎమ్. డి. అబ్దుల్లా",
            "pdf_page": 46,
            "content": "నాగభూషణుడు ఆశ్చర్యం నటిస్తూ,\n“కావ్యమా ? ఏం కావ్యం?” అన్నాడు.\n\n“రెండు వారాల క్రితం నేను స్వయంగా వచ్చి, పదేళ్ళు నేను శ్రమించి రచించిన కావ్యం గురించి మీ అభిప్రాయం తెలుసుకుందామని, దాన్ని మీ వద్ద ఉంచి వెళ్లాను, గుర్తులేదా?” అని రాజశేఖరుడు అడిగాడు.\n\n“మీరేమైనా కలగన్నారా ఏమిటి?\nనాకు మీరు ఏ కావ్యమూ, ఎన్నడూ\nఇయ్యలేదు. అసందర్భంగా మాట్లాడ\nకండి!” అని నాగభూషణుడు దబా\nయించాడు.\n\n“మీరు గౌప్ప కవి అయి ఉండి,\nసాటి కవిని ఇలా అన్యాయం చెయ్యటం\n\nభావ్యం కాదు,” అన్నాడు రాజశేఖరుడు దీనంగా.\n\n“మీరు నాకు కావ్యం ఇచ్చానంటు\nన్నారే, అప్పుడు ఎవరన్నా ఉన్నారా ?\nనేను అబద్ధమాడిన పక్షంలో వారైనా నిజం\nచెబుతారు గద!’’ అన్నాడు నాగ\nభూషణుడు, సాక్షులెవరూ లేరని తెలిసి.\n‘ఎవరూ లేరు!’’ అన్నాడు రాజ\nశేఖరుడు.\n\n“ఇక మీ మాట ఎవరు నమ్ముతారు?\nదయ చెయ్యండి,” అన్నాడు నాగ\nభూషణుడు.\n\nమర్నాడు రాజశేఖరుడు రంగభూపాల\nమహారాజు అస్థానానికి వెళ్ళి, తన గోడు\nవిన్నవించుకున్నాడు. రాజు అతని\n\nమాటలు సానుభూతితో విస, భటులను పంపి నాగభూషణుణ్ణి పిలిపించాడు. నాగభూషణుడు కావ్యంతోసహా అస్థానానికి వచ్చాడు.\n\nరంగభూపాలుడు కాప్యంలోని లేఖ నాన్ని ఇద్దరి లేఖనాలతోసూ పోల్చి చూశాడు. ఆ కావ్యంలోని లేఖనం నాగ భూషణుడిది లాగే ఉన్నది.\n\n“మహారాజా, నా కావ్యం అతని ఇంట రెండు వారాలపాటు ఉన్నది. దాన్ని అతను తిరగవ్రాసి ఉండవచ్చు.” అన్నాడు రాజశేఖరుడు.\n\nఆ కావ్యం శ్రీరామచంద్రుడికి అంకితం ఇయ్యబడి ఉండటం రాజు గమనించి, “కవులారా, ఈ మధుర కావ్యాన్ని రచించినది మీలో ఎవరో తెలియదుగాని, దాన్ని నాకు ఎవరు అంకితం ఇస్తే వారిని సన్మానిస్తాను,” అన్నాడు.\n\nవెంటనే నాగభూషణుడు, “తప్పకుండా, మహారాజా! మీ అంతటివారు అడిగితే కాదనగలనా?” అన్నాడు.\n\n“మీ అభిప్రాయం ఏమిటి?” అని రాజు రాజశేఖరుణ్ణి అడిగాడు.\n\n“క్షమించండి, మహారాజా! నా ఇష్టదైవమైన శ్రీరామచంద్రుడికి దాన్ని అంకితమిచ్చాను. దాన్ని రాజడర్పారులలో చదివి, బహుమతులు పొందటానికి రాయలేదు. కీర్తి కాంక్ష కూడా నాకు లేదు,” అన్నాడు రాజశేఖరుడు సిస్సం కోచంగా.\n\nఈ సమాధానం విని రంగభూపాలుడు పరమాసందభరితుడై, నాగభూషణకవిని చెరసాలలో పెట్టమని భటులను అజ్ఞా పించాడు.\n\nనాగభూషణుడు హడలిపొయి, మహారాజు కాళ్ళమీదపడి, తాను చేసిన నేరాన్ని ఒప్పుకుని, తనను క్షమించమని వేడుకున్నాడు.\n\nరాజు రంగభూపాలుడు అతన్ని గట్టిగా మందలించి, క్షమించి విడిచిపెట్టి, నిండు సభలో రాజశేఖరుడికి బ్రహ్మాండంగా సత్కారం చేశాడు.\n\nఒక గ్రామంలో ఒక మాంత్రికుడు ఉండే వాడు. నిజానికి అతని వద్ద మంత్రశక్తు లేవీ లేకపోయినా, కొంత తంత్ర ప్రజ్ఞ గలవాడు కావటం చేత, అమాయకులైన ప్రజలను మోసగించి, భయపెట్టి, జీవ యాత్ర సాగిస్తూపచ్చాడు.\n\nఆ గ్రామంలోనే ప్రభాకరుడు అనే యువకుడు ఒకడు ఉండేవాడు. అతనికి మంత్రశక్తులలో నమ్మకంలేదు. ఏవిధంగా నైనా ఈ మాంత్రికుడి అసలు రూపాన్ని బట్టబయలు చేయాలని అతని అభిలాష.\n\nఒక రోజున మాంత్రికుడు ప్రభాకరుడి వద్దకు వచ్చి, అందరినీ అడిగినట్టే, తనకు అరు నెలలకు సరిపడా బియ్యమూ, పప్పులూ, నూనెలూ, ఇతర సంబారాలూ ఇయ్యమని అడిగాడు.\n\nఆ మాంత్రికుడు తాను ఎత్తుతున్నది బిచ్చమే అయినా, వాడు అడిగే తీరూ,\n\nదర్పమూ, రీవీ చూసి ప్రభాకరుడికి మండిపోయి, “అరునెలలకు కాదు గదా, అరపూటకు కూడా ఇయ్యను! దుర్మార్గుడా, ప్రజలను భయపెట్టి, దున్న పోతులా తెంటున్నావు. ముందు ఇక్కడి నుంచి పోతావా, మోడపట్టి వీధిలోకి గెంటమన్నావా?” అని ఉద్రేకంగా అడిగాడు.\n\nమాంత్రికుడు తొణకక, దర్పంగానే, “నా సంగతి నీకు ఇంకా తెలీదురా, కుర్రసన్నాసీ! చూడు, రేపు ఈ పాటికి నిన్ను ఏం చేస్తానో!” అని తన సహజ ధోరణిలో బెదిరించి, అక్కడినుంచి కర్ర తాటించుకుంటూ చరచరా వెళ్ళి పోయాడు.\n\nప్రభాకరుడు చాలాకాలంగా ఎదురు చూస్తూ ఉండిన అవకాశం ఇప్పుడు వచ్చింది. అతను తన మిత్రులను"
        },
        {
            "title": "బయటపడిన మోసం",
            "page_start": 49,
            "author": "కె. నాగమణి",
            "pdf_page": 49,
            "content": "నలుగురినీ కలుసుకుని, మాంత్రికుడి బండారం బయటపెట్టే ఆలోచన ఒకటి వాళ్ళకు చెప్పాడు. అతని మిత్రులు అతను చెప్పినట్టు చేయటానికి ఒప్పుకున్నారు.\n\nమర్నాడు ఉదయం ప్రభాకరుడు విలవిలా తన్నుకుంటూ, రెండు వాంతులు చేసుకుని, పడిపోయాడు. ఇరుగు పొరుగు వారందరూ వచ్చి, ఇదేమిటి అని అడిగితే, ప్రభాకరుడి మిత్రులు, “ఇదంతా ఆ మాంత్రికుడు పగబట్టి చేసిన పనే. వాణ్ణే తెచ్చి ప్రభాకరుణ్ణి బాగుచేయించాలి,” అన్నారు.\n\nనలుగురూ కలిసి మాంత్రికుడి పద్దకు వెళ్ళి, “నువు ఆ కుర్రవాడికి చేతబడి చేసి, రోగం తెప్పించావు. వాడు చావు బతుకుల్లో వున్నాడు. వచ్చి నయం చెయ్యి,” అని నిలవదీసి అడిగారు.\n\nమాంత్రికుడు బెట్టుగా, “ఎవరు చేసిన పనికి వారు శిక్ష అనుభవిస్తారు. మధ్య నేనేం చేస్తాను? ” అన్నాడు.\n\n“నీ బాధ్యత ఏమీ లేదా? మరి ఆ కుర్రవాణ్ణి ఏదో చేస్తానని ఎందు కన్నావు?” అంటూ ప్రభాకరుడి స్నేహితులు మాంత్రికుడి జుట్టు పట్టు కుని బాదసాగారు.\n\nమాంత్రికుడు భయపడి పోయి, “బాబూ, నేను ఏపాపమూ ఎరగను. నాకు ఏ మంత్రాలూ రావు. అతన్ని భయపెట్టటానికి అలా అన్నాను. నన్ను విడిచిపెట్టండి,” అని కాళ్లావేళ్లా పడ్డాడు.\n\nఈ లోగా అక్కడికి వచ్చిన ప్రభాకరుడు, “అదినిజమే. నీకు ఏ మంత్రాలూ రావు, ఏ శక్తులూ లేవు. అవి ఉన్నట్టు లోకాన్ని మోసగిస్తున్నావు గనకనే నీకు ఈ విధంగా బుద్ది చెప్పవలసి వచ్చింది. ఇకముందు మంత్రాల మాట ఎత్తావో, నిన్ను నిలువునా చీల్చేస్తాం. బుద్దిగా ఉండు,” అని హెచ్చరించాడు.\n\nఈ వార్త క్షణంలో ప్రక్క గ్రామాలకు కూడా పాకింది. ఆ తరవాత మాంత్రికుణ్ణి లక్ష్యపెట్టినవాళ్ళు లేరు.\n\nమణిపుర రాజ్యాన్ని ఏలుతున్న మణి ధ్వజుడు పరాక్రమవంతుడే గాకుండా, గొప్ప శివభక్తుడు. నూరుసార్లు హోమ గుండంలో తన శరీరాన్ని దహింపజేసు కున్నాడు. పదిసార్లు తల నరుకుక్కన్నాడు. ఆటువంటి ఉగ్ర పూజలతో శివుణ్ణి ప్రత్యక్షం చేసుకుంటూ, సారెసారెకూ వరాలు పొందిన వీరశైవుడు.\n\nశివుడి త్రిశూలం అతడు కోరినప్పుడు వచ్చి శత్రుసంహారం చేస్తుంది, పాఛు పతాస్త్రం కూడ ప్రసాదింపబడింది. తుదకు అతడు కోరినప్పుడు శివుడే వచ్చి అండగా నిల్చి శత్రువులతో యుద్ధం చేసే పెద్ద వరాన్ని కూడా శివుడు మణిధ్వజుడికి ఇచ్చుకున్నాడు. తనకు ఎవరివల్లా\n\nఆపజయంగాని, ఆపదగాని రాకుండా శివుడే తనకు రక్తగా ఉన్నాడని మితిమీరి పోయిన గర్వంతో విరవీగిపోయి మణి ధ్వజుడు నిరంకుశంగా పాలిస్తున్నాడు.\n\nశివుణ్ణి గాక ఇతర దేవుళ్ళనూ, మతాలనూ నమ్మినవారినందరినీ దేశం నుండి వెళ్ళగొట్టాడు. శివాలయాలు తప్ప మరే ఆలయమూ లేకుండా ధ్వంసం చేయించాడు. మణిధ్వజుడి వల్ల అగ చాట్లు పడుతున్న వారంతా అయోధ్యకు శరణార్ధులుగా పోయి, రాముడితో మొర పెట్టుకున్నారు. మణిధ్వజుడి అహం కారం నశించేకాలం ఆసన్నమైందనీ, వారి అగచాట్లు త్వరలోనే తీరుతాయని రాముడు వారికి అభయమిచ్చి, అంత"
        },
        {
            "title": "వీరహనుమాన్",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "వరకూ తన రాజ్యంలో సుఖంగా ఉండ\nమని శరణుఇచ్చాడు.\n\nస్వైరవిహారం చేస్తూ వస్తున్న రాముడి\nయాగాశ్వం తొలి డెక్క తన రాజ్య\nసరిహద్దు మీద పడి పడగానే, మణి\nధ్వజుడు దాన్నిపట్టి తన రాజధాని మణి\nపురం అశ్వశాలలో బంధించాడు.\n\nగురాన్ని విడిచిపెట్టి రాముడిపట్ల\nస్నేహభావాన్ని చూపవలసిందిగా మణి\nధ్వజుడికి చెప్పిరమ్మని లక్ష్మణుడు రాచ\nమర్యాదగా దూతను పంపాడు. మణి\nధ్వజుడు దూత వీపుమీద కాల్చిన\nత్రిశూలంతో వాతపెట్టించి, “రావణాది\nశివభక్తులను చంపిన రాముణ్ణి, శివ\n\nప్రీతిగా భైరవుడి విగ్రహం ముందు\nచిత్రవధ చేసి, బలి ఇద్దామని ఉవ్విళ్లూరు\nతున్నాను! కోటిమంది రాముళ్ళు వచ్చినా\nనాకు లెక్కలేదు. త్రిశూలం ముద్రలు\nవేయించి పంపుతానని, నేను చెప్పినట్లుగా\nవెళ్ళి చెప్పు!” అని దూత నెత్తిమీద\nగంపెడు భస్మాన్ని గుమ్మరింపించాడు.\n\nఅంతవరకు ఎటువంటి ఘర్షణా\nలేకుండా వస్తున్న లక్ష్మణ భరత\nశత్రుఘ్నులకు మణిధ్వజుడితో యుద్ధం\nతప్పనిసరి అయింది. భరతుడు పూరించిన\nహంచజన్యం లాంటి శంఖధ్వనితో\nదిక్కులు పిక్కటిల్లుతూండగా, ఒక\nవంక శత్రుఘ్నుడు. నుదర్శన చక్రంలాగ\nవిజృంభిస్తూంటే, తనవంక వేయి్య\nపడగలు విప్పి బుసలు కొడుతూన్న శేష\nసర్పంలాగ ఎత్తివస్తున్న లక్ష్మణుడి\nప్రచండ ధాటికి మణిధ్వజుడు తట్టుకో\nలేక శివుని త్రిశూలాన్ని పిలిచాడు.\n\nఅప్పుడు మణిధ్వజుడి పూజామందిరం\nనుంచి మెరుపులాగ ఉరుముకొంటూ\nత్రిశూలం లక్ష్మణుడి మీదికి దూసు\nకుంటూ వెళ్ళింది. సరిగ్గా అదే సమ\nయానికి హనుమంతుడు లక్ష్మణుడికి\nఅడ్డంగా వాలి, ఏనుగు తొండంతో చెరుకు\nగడను పట్టుకొన్నట్లుగా లక్ష్మణుడిని\nసంహరించడానికి వస్తున్న శివుడి త్రిశూ\n\nలాన్ని ఎడమచేత్తో ఒడిసి పట్టుకొని,\nగంభీరాకృతితో శివుడిలాగే నిల్చున్నాడు.\n\nమణిధ్వజుడు సంభ్రమంతో శివు దే\nదిగివచ్చాడనుకుని చేతులెత్తి జోడించ\nబోతూంటే నవ్వి, హనుమంతుడు, “ఓయి,\nశివమహాభక్తుడా ! నేను శివుణ్ణి కాను.\nఒక కోతిని, హనుమంతుడిని ! రాముడి\nబంటును! తెలిసిందా ?'' అంటూ గదను\nఎత్తి లంఘించాడు.\n\nమణిధ్వజుడు వేటు తప్పించుకొని\nదూరంగా పారిపోయి హనుమంతుణ్ణి\nచూసి తెల్లమొహం వేశాడు. హనుమంతుడి\nజటాజూటం గాలిలో ఎగురుతున్నది.\nకళ్ళు అగ్నిగో భాల్లా మెరుస్తున్నాయి.\nఒక చేత్తో త్రిభూలాన్ని నేలకు తాటించి\n\nపట్టుకొని, అపరమ హేశ్వరుడిలాగ\nనిల్చున్నాడు. తనకు చావు తప్పదనే\nభయంతో మణిధ్వజుడు ఎలాగో తెగించి\nపాశుపతాస్రం గుర్తు తెచ్చుకొని మంత్రం\nజపించి, వింటికి సంధించి విడిచాడు.\n\nపాశుపతాస్రం వేడికి అప్రదేశమంతా\nఉడికిపోయింది. లక్ష్మణ భరత\nశత్రుఘ్నులు వారి సైన్యమూ అంతా\nనేలకు ఒరిగి మూర్ఛపోయారు. హను\nమంతుడు రామనామం జపిస్తూ రొమ్ము\nవిరుచుకొని అస్త్రానికి ఎదురుగా వెళ్లాడు.\nపాశుపతాస్రం హనుమంతుడి గుండెను\nతాకి చీపురుపుడకలాగ విరిగి హను\nమంతుడిలో లీనమైంది. హనుమంతుడు\nమణిధ్వజుడి రధాన్ని తుత్తునియలు చేసి,\n\nగదతో కొట్టి, అతణ్ణి చంపడానికి విరుచుకు పడ్డాడు. మణిధ్వజుడు దెబ్బతిని చావకుండా, పరుగు పరుగున పారిపోయి పూజామందిరంలో శివలింగానికి తల బాదుకుంటూ, ‘‘హరహర మహాదేవా! వేగంగా రా!’’ అంటూ అరిచాడు.\n\n‘‘ఏమిటిది? మణిధ్వజా! కోటిమంది రాముళ్లు వచ్చినా లెక్కలేదన్నావే, ఒక్క రాముడి బంటును ఎదుర్కోలేవా? వెళ్ళు యుద్దం చెయ్యి, నీకు అండగా నేను నిలబడతాను!’’ అని శివలింగం నుంచి మాటలు వినిపించాయి.\n\nఇచ్చిన వరం ప్రకారం నందివాహనం ఎక్కి శివుడు యుద్దరంగంలో అండగా\n\nమణిధ్వజుడి ముందర సాక్షిత్కరించాడు. హనుమంతుడు శివుడితో, ‘‘నువ్వు దేవుడివే కావచ్చుగాని, నీకు నేను జంకేది లేదు, కాచుకో!’’ అంటూ సింహగర్జన చేసి శివుడి మీదకు బయలుదేరాడు. నంది బెదిరిపోయి శివుణ్ణి క్రిందకు పడడోసి పారిపోయింది.\n\nశివుడు సర్దుకొని లేచి హనుమంతుడితో, ‘‘నా త్రిశూలాన్ని పట్టేశావు, పాశు పతాస్త్రాన్ని నీలో ఐక్యం చేసుకున్నావు. ఇలా చేయడం విష్ణుదేవుడికి ఒక్కడికే సాధ్యం. నువ్వు విష్ణువువా? విష్ణు భక్తుడివా? ఎవరు నువ్వు?’’ అన్నాడు.\n\n‘‘మీ దేవుళ్ళతో నాకు నిమిత్తం లేదు, నేను మానవుడైన రాముణ్ణి నమ్ముకొన్న వాడిని. కోతినైన నాకు ఆ మానవుడే దేవుడు. బుద్ది కూడా కోతిలాగే అతి చంచలమైనది. నా బుద్దిని ఏకాగ్రతతో ఉత్తమ మానవుడి మీద నిలిపి అంతులేని మనోబలాన్ని, సాహస పరాక్రమాల్చి పొందాను. దీన్ని భక్తి అన్నా, లక్ష్యసాధన అన్నా రెండూ ఒకటే! లోక కళ్యాణం కోసం నేను నమ్మిన మానవుడు చేస్తున్న అశ్వమేథ యాగాన్ని ఏదైవ భక్తీ, ఎటువంటి శక్తులూ ఆడ్డలేవు. భక్తులమని చెప్పి మణిధ్వజుడు లాంటి వాళ్ళు చేస్తున్నదేమిటి? ఇలాంటి అహం\n\nకారులకు, స్వార్ధపరులకు ఆండగా నిల్చే\nదేవుళ్ళు లేకపోతేనేం?'' అని హను\nమంతుడు ది క్కులు దద్దరిల్లేలాగ\nగద్దించాడు.\n\nఆ మాటలకు శివుడు నవ్వుకొని,\nలేని కోపాన్ని తెచ్చి పెట్టుకుంటూ,\n“నా ఫాలనేత్రాన్ని తెరుస్తున్నాను,\nకాచుకో!” అన్నాడు.\n\n‘‘త్వరగా తెరు! నీ భక్తుడికి కనువిప్పు\nకలిగించు!'' అన్నాడు హనుమంతుడు.\n\nశివుడు తన మూడో కన్ను తెరవగానే\nభగ్గున ప్రళయాగ్ని హనుమంతుడి మీదకు\nదూసుకు వచ్చింది. హనుమంతుడు కుడి\nచేయి చాచి, అగ్నిని దోసిట్లో పట్టి,\nఒకప్పుడు శివుడు హలాహలాన్ని తాగి\nనట్లుగా, ‘‘రామార్పణమస్తు!'' అంటూ\nనోట్లో వేసుకొని గుటుకుక్కన మ్రింగేశాడు.\n\nశివుడు మణిధ్వజుడిని చూసి, '‘అంతా\nచూశావుగా! ఇహ నేను చేయగలిగింది\nఏమీ లేదు. హనుమంతుడు ఎవరో కాదు,\nనా ఆత్మస్వరూపమే! నా అంశతో అవత\nరించిన అతనిలో, నా సర్వశక్తులూ లీన\nమైనాయి. అతనివల్ల భక్తి అంటే ఏమిటో\nతెలుసుకో!'' అని చెప్పి అంతర్ధాన\nమయ్యాడు.\n\nఈ లోగా హనుమంతుడు రివ్వన\nద్రోణగిరికి వెళ్లి సంజీవకరణిని పెళ్లిగించి\n\nతీసుకొని వచ్చి, మూ ర్చపడి వున్న\nలక్ష్మణ, భరత, శత్రుఘ్నులనూ, సైన్యాన్ని\nబ్రతికించాడు.\n\nమణిధ్వజుడికి కనువిప్పు కలిగింది.\nహనుమంతుడి ముందు మోకరిల్లి అంజలి\nఘటించాడు. హనుమంతుడు అడిడితో,\n‘‘ మణిధ్వజా ! స్వార్ధంతో నీ భక్తి ఎంత\nఖుద్రమైపోయిందో గ్రహించావా ?\nస్వప్రయోజనాల్ని కోరి ఈశ్వరుణ్ణి సేవ\nకుడిగా వినియోగించుకోవడం భక్తి కాదు;\nజీవకోటి సుఖంగా ఉండాలనే ఈశ్వర\nసంకల్పాన్ని నెరవేర్చడమే భక్తి! నీలాంటి\nవారివల్ల దేవుళ్ళ పరువు పోతున్నది.\nభక్తులనిపించుకొనే స్వార్ధ పరులనూ,\n\nచంద్రమామ\n\nఅహంకారులనూ ఏవగించుకొని, మంచి వాళ్లు నాస్తికులుగా మారుతున్నారు ! ఇప్పుడు నీ అజ్ఞానం తొలగింది గనుక, ఇకనుండి ద్వేషం వదలి దైవ త్వం అన్నిటిలోనూ ఒకటేనని గుర్తుంచుకొని, ప్రజలందరి సుఖమే నీ పరమావధిగా పారించు !'' అని చెప్పాడు.\n\nఅప్పుడు మణిధ్వజుడు, ''ఆంజనేయ స్వామీ ! గర్వం మితిమీరి భంగపడితేనే గాని జ్ఞానం రాదు. నా గర్వం మితిమీర డానికే శివుడు నేను కోరిన వరాలన్నీ ఇచ్చాడని ఇప్పుడు ఆర్ధం చేసుకున్నాను. గర్వంతో నేను బంధించిన యాగాశ్వం నాకు మేలే చేసింది, జ్ఞానోదయం\n\nకలిగించింది. ఇదంతా రాముడి దయ అనుకుంటాను. నేను రాముడి దగ్గిరకు వెళ్లి క్షమాపణ వేడుకొని, నన్ను తన బంధుకోటిలో చేర్చుకోమని అర్ధిస్తాను !'' అని చెప్పి యాగాశ్వాన్ని తెచ్చి వినప్రుడై లక్ష్మణుడికి అప్పగించాడు.\n\nయాగాశ్వాన్ని స్వేచ్ఛగా వదలి అందరూ దాని వెంట బయలుదేరారు. వారికి మణిధ్వజుడు ఘనంగా వీడ్డోలు ఇచ్చాడు.\n\nమణిధ్వజుడికి శుభ, శోభ అనే ఇద్దరు చక్కని కుమార్తెలున్నారు. వాళ్లు కూడా కవలలుగా పుట్టినవారే. వారిని వెంటబెట్టుకొని మణిధ్వజుడు అయోధ్యకు వెళ్ళి రాముణ్ణి, తన తప్పిదాన్ని మన్నించమని వేడుకున్నాడు. రాముడు మణిధ్వజుణ్ణి మిత్రుడిగా ఆదరించాడు. తరువాత మణిధ్వజుడు తన కుమార్తెలను లవకుశులకు వధువులుగా అంగీకరించి తనకు రఘువంశంతో బాంధవ్య భాగ్యం కలిగించమని అర్ధించాడు. రాముడు అంగీకరించి అశ్వమేధం పూర్తికాగానే పెళ్ళిళ్ళుజరపవచ్చునని అన్నాడు. మణిధ్వజుడు తాను వెళ్ళగొట్టిన వారినందరినీ సాదరంగా తన రాజ్యానికి తీసుకువెళ్లి, ప్రజా శ్రేయస్సునే శివపూజగా, ప్రజా సేవనే భక్తిగా ఎంచి రాజ్యపరిపాలన సాగించాడు.\n\n\n\nరాముడి యాగాశ్వం తూర్పునుండి దక్షిణ పడమరలను నానాదేశాల్లో తిరిగి, స్వేచ్ఛగా అయోధ్యకు తిరిగి వచ్చింది. అశ్వమేధ పరిసమాప్తిక కష్టించు నుండి సుగ్రీవాది వానరులు, లంక నుండి విభీషణుడు, మణిపురం నుండి మణిధ్వజుడు, అనేకమంది దేశదేశాల రాజులు గొప్ప కానుకలతో వచ్చారు. విభీషణుడు మంచి ముత్యాలను, పగడాలను బండ్లతో తెచ్చాడు. సుగ్రీవుడు వజ్రాలను, బంగా రాన్ని తీసుకువచ్చాడు. మణిధ్వజుడు గరుడపచ్చలను, కెంపులను, చీనాంబ రాలనూ తెచ్చాడు. దేశదేశాల రాజులు తెచ్చిన వెండిబంగారాలతో కోశాగారం నిండిపోయి, ఆరుబయట రాసులుగా పోగుపడ్డవి.\n\nలక్ష్మణ, భరత, శత్రుష్ణులు నానాదేశాల్లో ఘనస్వాగతాలు, రాచ మర్యాదలు పొంది దిగ్విజయంగా సేనలతో అయోధ్యకు చేరుకున్నారు. వారి వెనకగా హనుమంతుడు భరద్వాజ,\n\nగౌతమ, అత్రి, అగస్త్యాది ఋషులతో వచ్చాడు. రాముడికి అస్త్ర గురువైన విశ్వామిత్రుణ్ణి ప్రత్యేకంగా ఆహ్వానించు కొని వచ్చాడు.\n\nఅశ్వమేధయాగం పరిసమాప్తి ఘనంగా జరిగింది. రాముడు ధనధా న్యాలను ఇంటింటికీ పంపించాడు. రాజ్యంలోని పుణ్యస్త్రీలందరికీ రత్నాల నగలనూ, బంగారాన్ని పంచిపెట్టాడు. ప్రజాహిత కార్యాలు చేసేవారికి అనేక విలువైన బహుమతులను యిచ్చి సన్మానాలు జరిపించాడు.\n\nతరువాత అందరూ మణిపుర రాజ్యానికి మణిధ్వజుడి ఆహ్వానంపై తరలివెళ్లారు. మణిపురంలో కుశుడికి శుభతోను, లవుడికి శోభతోను వైభవంగా వివాహం జరిగింది. పెళ్ళి సందర్భంలో మణిధ్వజుడు తన రాజ్యాన్నంతనూ లవకుశులకు కానుకగా చదివించి, కొన్నాళ్ళ తర్వాత తపస్సు చేసుకోడానికి అరణ్యానికి పెళ్ళిపోయాడు.\n\nరాక్షసుడుగా మారిన\nరాజు\n\nఅనేకవేల సంవత్సరాల క్రితం\nసౌదాసుడు అనే రాజు అరణ్యమార్గాన\nనడుస్తూండగా శక్తి అనే యువ తాపసి\nఎదురయాడు.\n\n“నేను రాజును. నాకు దారి విడు,”\nఆన్నాడు సౌదాసుడు.\n\n“నువే ఒక తాపసికి దారి ఇయ్య\nరాద?” అని శక్తి అడిగాడు. రాజు\nమండిపది తాపసిని కొట్టాడు.\n\n“రాజు కాదుగదా, నువు మానవుడుగా\nఉండటానికి కూడా అర్హుడవు కావు.\nరాకీనుడివైపో,” అని శక్తి సౌదాసును\nశసించాడు.\n\nచెట్టు మీద ఉండే ఒక బ్రహ్మరాకీని తాపని శాపం విని, రాజును అవహిం చింది. రాజు దాన్ని నిరోధించలేక సొయాడు.\n\nరాజు భయంతో పరిగెత్తసాగాడు. అతని ముఖం భయంకరంగా మారింది. అతను అరణ్యం మధ్య ఒక కుటీరం చేరేనరికి, పూర్తిగా రాకీనుడయాడు.\n\nఆ కుటీరం మరెవరిదో కాదు, శత్రీదే. భయంకర రాకీనుడుగా మారిన సౌదాసుడు శత్రీని పట్టుకుని మింగేశాడు.\n\nరాకసుడి కోపం అంతటితో తిరలేదు.\nశక్తికి అరణ్యంలో నూరుమంది భ్రాత\nలున్నారు. సౌదాసుడు వారినందరిని\nవెతికి పట్టుకుని, మింగేశాడు.\n\nశక్తి, అతని సోదరులూ పశిష్ఠుడి\nకొడుకులు. పశిష్ఠుడు తస కొడుకుల\nదుర్దశ గురించి విని, ఎంతో దుఃచ్ఛించి,\nఆత్మహత్య చేసుకుందామనుకున్నాడు.\n\nవశిష్ఠుడు ప్రాణశ్యాగం చేసుకునేందుకు\nఒక నదిలో దూకాదు. వెంటనే నది\nనూరు పాయలుగా చీరి, వశిష్ఠుడు\nముణిగేపాటి నీరు ఎక్కడా లేకుండా\nచేసింది. అనది పేరు “శతద్రు”.\n\nవశిష్ఠుడు మరొక నదికి వెళ్ళి, ఈదటానికి వీలు లేకుండా చేతులు కట్టేసుకుని, అందులో దూకాడు. కాని నదీదేవత వశిష్ఠుడి చేతికట్లు విప్పి, ఆయనను ఒడ్డుకు తో సేనింది. ఆ నదికి “విపాశ” అని పేరు వచ్చింది.\n\nవశిష్ఠుడు ఇంటికి తిరిగివస్తూ, తన వెనక ఎవరో వేద పఠనం చెయ్యటం విని, తిరిగి చూశాడు. ఆయన వెనకగా శక్తి భార్య వస్తున్నది. అమె గర్భంలోని శిశువు వేదపఠనం చేస్తున్నాడు. తన వంశం నిలిచినందుకు వశిష్ఠుడు సంతోషించాడు.\n\nత్వరలోనే రాకసుడు వశిష్టణే మింగ టానికి వచ్చాడు. వశిష్ఠుడు వాణ్ణి నిర్మూలించగలిగి ఉండి కూడా, తన కమండలోదకం చల్లి, రాకసుణ్ణి తిరిగి సౌదాసుడుగా మార్చాడు.\n\nకథా శ్రీర్ఘిక పోటీ\nఈ కథకు మంచి పేరు పెట్టి రు 25 లు గెలవండి!\n\n?\n\nమికరాజు ఒకనాడు ఒక నన్యానిని చూడవచ్చి, నమన్కరించి, “మహాత్మా, ఈశ్వరుణ్ణి చేరుకోవటానికై తమబోటి పుష్యాత్ములు లోకంలో గల నమప్తాన్ని త్యాగం చేస్తారు. అది మా బోటి వాళ్ళకు సాధ్యం కాదు. నేను ఇహలోక బంధాలనుండి విముక్తి పొందలేక ఎన్ని పాపాలు చేస్తున్నానో నాకే తెలీదు,” అన్నాడు.\n\nసన్యానికి రాజు ధోరణి విసుగు పుట్టించింది. ఆయన రాజుతో, “అదేమిటి, రాజా! నువు నా కన్న గొప్ప త్యాగిచి. నీ కాళ్ళు కడిగి నేను నెత్తిన చల్లుకోవాలి,” అన్నాడు.\n\nరాజుకు ఆ మాటలలో వెటకారం ఉన్నదేమోనని అనుమానం కలిగి, “అలాగంటారేం, స్వామి?” అని అడిగాడు.\n\n“నిజమే చెప్పాను, నాయనా! ఈ లోకం ఎక్కువా, దేవుడెక్కువా?” అని సన్యాని అడిగాడు.\n\n“దేవుడె ఎక్కువ!” అన్నాడు రాజు.\n\n“నేను లోకాన్ని త్యాగం చేస్తే, నువు ఏకంగా దేవుణ్ణే త్యాగం చేశావు గద! నీ త్యాగం ఎంత గొప్పది!” అన్నాడు సన్యాని.\n\n★\n\n★\n\n★\n\nపై కథకు మంచి పేరు అలోచించి ఒక కార్డు మీద మాత్రమే, మీ చిరునామాతోపాటు రాసి, “కథా శ్రీర్ఘిక పోటీ”, చందమామ, 2&3 ఆర్కాట్ రోడ్డు, పడపళని, మద్దాసు 600 026 అన్న చిరునామాకు పంపండి. కవర్లు వగైరా పరిశీలించబడవు.\n\nకార్డులు మాకు మే 20 లోగా చేరాలి. అందులో పోటోవ్యాఖ్యలు చేర్చరాదు. ఫలితాలు, జులై నెల చందమామలో ప్రకటించబడును.\n\nమార్చి నెల పోటీ ఫలితం: యోచన లేని యాచన\n\nగలుపొందిన వారి పేరు: ఎం. రమేష్, స్టోన్ హౌస్ పేట, నెల్లూరు."
        }
    ]
}