{
    "book_id": "చందమామ_1978_10",
    "stories": [
        {
            "title": "లబ్ధప్రశం",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "తొండ త్వరలో నే గంగాదత్తుణ్ణి కలుసు కుని, “నీ మిత్రుడు ప్రియదర్శనం నీ కోసం అత్రంగా ఎదురు చూస్తున్నది. త్వరగా వెళ్లు. అది నీ కేమీ హాని చెయ్యననీ, చేస్తే తను సంపాదించిన పుణ్యమంతా నీకు సంక్రమిస్తుందనీ చెప్పమన్నది,” అన్నది.\n\nఈ మాట విని కప్ప, “ఆకలిగొప్ప వాడు ఎన్ని పాపాలైనా చేస్తాడు. దుర్పలుడికి దయాదాక్షణ్యాలుండవు. మిత్రమా, సువు వెళ్ళి గంగాదత్తుడు ఆ బావికి తిరిగి వచ్చేది లేదని ప్రియదర్శనానికి చెప్పు,” అని చెప్పి. ఉత్సాహంగా కొత్త బావిలోని నీటిలోకి దూకింది.\n\nకోతి మొసలికి ఈ కధ చెప్పి, “పాపిష్ఠి వాడా, గంగాదత్తుడి లాగే నేను కూడా మళ్లీ మృత్యువు నోటిలోకి రాను, ఇక వెళ్లు” అన్నది.\n\n“మిత్రమా, అలా అనకు, మా ఇంటికి వచ్చి, నాకు కృతఘ్నతా పాపం నుంచి విముక్తి కలిగించు; నా అతిధ్యం స్వీకరించు. లేకపోతే నిరశనం ద్వారా ఆత్మహత్య చేసుకుంటాను. ఆ పాపం నీకు చుట్టుకుంటుంది,” అన్నది మొసలి.\n\n“మూర్థుడా, ఒకసారి మృత్యుముఖం నుంచి బయటపడి మళ్లీ అందులోకి ప్రవేశించటానికి నేనేమన్నా లంబకర్ణుడి\n\nచేరిపోయింది. ప్రియదర్శనం కప్ప తిరిగి రావటం కోసం ఎదురు చూస్తూ కొంత కాలం గడిపి. అదే బావిలో మరొక కంతలో ఉంటున్న తొండతో, “మిత్రమా, నాకొక చిన్న సహాయం చేసి పెట్టగలవా? గంగాదత్తుడు ఎక్కడ ఉన్నదీ వెతికి, అతనితో, ‘ఇతరకప్పలు రాకపోతే మానె. త్వరగా వచ్చెయి్య. నువు లేక బతక లేను. నేను నీకు ఎలాటి హాని చెయ్యను. నేను ఈ మాట తప్పినట్టయితే, ఎంతో కాలంగా కష్టపడి సంషాదించుకున్న పుణ్యమంతా నీకు ధారాదత్తం అగు గాక!’ అని నా మాటగా చెప్పగలవా?” అన్నది.\n\nననుకున్నావా ? అది గనక సింహం యొక్క అపారమైన బల ధైర్యాలను చూసి, ఒకసారి ప్రాణం దక్కించుకుని కూడా, గుండే, చెప్పులూ లేని కారణం చేత \\మళ్లీ మోసపోయి చావు నోటికి చికికింది !'' అన్నది కోతి.\n\n'' మిత్రమా, ఎవరా లంబకర్ణుడు ? అది చావు నుంచి తప్పించుకుని కూడా తిరిగి ఎలా చావును వరించింది ? ఏమిటా కథ ?'' అని మొసలి అడగగా కోతి ఇలా చెప్పింది :\n\nగుండే, చెప్పులూ లేని గాడిద కథ ఒక దట్టమైన అరణ్యంలో కరాళ్లకేసరం అనే సింహం ఉండేది. ధూసరకం అనే నక్క అస్తమానమూ దాన్ని అనుసరించి తిరిగేది.\n\nఒకసారి సింహం ఒక అడవి ఏనుగుతో పోరాడి తీవ్రంగా గాయపడి, కదలలేని స్థితిలో ఉండిపోయింది.\n\nసింహం వేటాడలేని కారణం చేత నక్కకు తిండి కరువై, నీరసించింది. రెండు రోజుల కటిక ఉపవాసం తరవాత అది సింహంతో, ''మహారాజా, నేను అమితమైన ఆకలి బాధతో కాలు కదప లేకుండా ఉన్నాను. తమకు ఎలా సేవ చెయ్యను ?'' అన్నది.\n\n'' నువు ఏదన్నా జంతువును మభ్యపెట్టి ఇక్కడిక తీసుకువచ్చినట్టయితే ఏదో విధంగా నేను దాన్ని నీ కోసం చంపుతాను,'' అని సింహం నక్కతో అన్నది.\n\nతగిన జంతువు కోసం వెతుకుతూ నక్క దగ్గిరలో ఉన్న గ్రామానికి వెళ్ళి, ఊరి చెరువు గట్టున గడ్డి మొలకలు అతి ప్రయాసతో తింటున్న లంబకర్ణం అనే గాడిదను చూసి, దాన్ని ఇలా పలకరించింది:\n\n“మామా, నమస్కారం. నిన్ను చూసి ఎంతో కాలమయింది. మరీ ఇంతగా చికికి పోయావేం?”\n\n“ఏం చేసేది, అల్లుడూ? చాకలి నా చేత చచ్చే చాకిరి చేయిస్తాడు గాని, పిడికెడు గడ్డి అయినా పెట్టిన పాపాన పొడు. మట్టిగొట్టుకున్న ఈ గడ్డి పరకలు తింటే పుష్టి ఎలా వస్తుంది?” అన్నది గాడిద.\n\n“కాదా మరి! కాని, మామా, ఆకని పించే అడవి పక్కన నది ఒడ్డున చక్కని గడ్డి ఉన్నది గదా, నువు చూడలేదా? ఆక్కడికి వచ్చి, నాతో కులాసాగా కబుర్లు చెప్పుతూ హాయిగా మేయవచ్చు గదా!” అన్నది నక్క.\n\n“అల్లుడూ, నీ మాట నిజమేగాని, నా వంటి పెంపుడు జంతువులు అటుగా వస్తే అడవిలోని క్రూరమృగాలు చంపే స్తాయి గద. ఆది ఎంత మంచి చోటైతే మటుకు నాకేం లాభం?” అన్నది గాడిద.\n\n“అలా ఎన్నటికీ ఆ ను కోవద్దు. ఆ ప్రాంతం నా రక్షణలో ఉన్నది. నా అనుమతి లేకుండా ఆక్కడికి ఒక్క పురుగు కూడా రావటానికి లేదు. అదీగాక, నీ యజమాని లాటి క్రూరులు పెట్టే బాధలు పడలేక మూడు అడగాడిదలు ఆక్కడ తలదాచుకున్నాయి. ఆక్కడి పుష్టికరమైన గడ్డి తిని, నిర్మలమైన నీరు తాగి గాడిద లని పొల్చటానికి లేనంతగా మారిపోయాయి. మంచి యోవనంలో ఉన్న వాటికి ఇంకా పెళ్ళి కాలేదు. తమకు మంచి భర్తను గ్రామం నుంచి తెమ్మని అవి నన్ను ఎంతో కాలంగా అడుగుతున్నాయి. అందుకే నేను నిన్ను తీసుకుపోదామని యిటుగా వచ్చాను,” అన్నది నక్క.\n\nభల్లూక మాంత్రికుడు\n\n4\n\n[జలపాతం వెనక నుంచి వచ్చిన భల్లూకమాంత్రికుడు, కాళీవర్మ సాహసాన్ని మెచ్చుకు న్నాడు. ఆ సమయంలో ఆక్కడికి జితకేతరాజు మంత్రి భటులతో వచ్చాడు. మాంత్రికుడు, అతణ్ణి హడలకొట్టి, తలారి ఎనుబోతు మీద ఎక్కించి, అందరినీ నగరానికి బయలుదేరమని ఆజ్ఞాపంచాడు. అది సహించని కాళీవర్మ కోపంకొద్దీ మాంత్రికుడిపై కత్తిదూశాడు. తరవాత—]\n\nభల్లూకమాంత్రికుడు ఒక క్షణ కాలం కాళీవర్మమాటలకు నివ్వెరపోయి, అక్షడ వున్నవాళ్ళందరి కేసీ పరీక్షగా చూశాడు. మంత్రి జీవగుప్తుడు తప్ప, మిగతా వాళ్ళందరూ యింకా భయకంపితులయ్యేవున్నారు. జీవగుప్తుడు తానెక్కి వున్న ఎనుబోతును అదిలించి కాళీవర్మను సమీపించబోతున్నంతలో, భల్లూకమాంత్రికుడు, అతణ్ణి ఆపి, ‘‘ఓయీ,\n\nమంత్రి ! ఇప్పుడు నువు వేయబోతున్న పథకం ఏమిటి ? కాళీవర్మను నా మీదికి ఉసికొల్ప జూస్తున్నావా?’’ అని అడిగాడు.\n\nఆప్రశ్నతో మంత్రి జీవగుప్తుడు వెలవెల పోతూ, ‘‘అయ్యా. భల్లూకమాంత్రికా ! మీరు సన్ను అపార్థం చేసుకుంటున్నారు. తమలాంటి మహామాంత్రికుల ఆజ్ఞల్ని శిరసావహించటం క్షేమమని, నేనీ యువ కుడికి చెప్పబోతున్నాను,’’ అన్నాడు.\n\n‘చంద్రమామ’"
        },
        {
            "title": "భల్లూకమాంత్రికుడు",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "ఆ జబాబుకు భల్లూకమాంత్రికుడు చిన్నగా నవ్వి, “నువ్వనే యువకుడు కాళీవర్మే త్వరలో మీ అందరికీ ఆజ్ఞ లివ్వబోతున్నాడు, జాగ్రత్త!” అని, యింకా కత్తి దూసి కోపంగా తన కేసి చూస్తున్న కాళీవర్మతో, “కాళీవర్మా, తొందరపడకు! నీవు అంతగా జీవితాను భవంలేనివాడివి. లోప్పుటి స్థితిలో నీదారిన నువ్వూ, నా దారిన నేనూ వెళ్ళిపోతే, ఆ తరవాత జరగనున్నదేమిటో ఆలో చించావా?” అన్నాడు.\n\n“దాన్నిగురించి అంతగా ఆలోచించ వలసిందేమీలేదు. నువ్వు తిరిగి జలపాతం వెనకవున్న గుహలోకి పోతావు; నేను\n\nమా గ్రామం చేరి హాయిగా వ్యవసాయం చేసుకుంటూ ప్రశాంతంగా జీవితం సాగి స్తాను,” అన్నాడు కాళీవర్మ.\n\n“నువ్వేంత గొప్ప ధైర్యశాలివో, అంత అమాయకుడి వన్నమాట!” అని భల్లూకమాంత్రికుడు మంత్రి జీవ గుప్తిడితో, “ఓయీ, మంత్రీ! కాళీవర్మ తన గ్రామం చేరింతరవాత, అతణ్ణి పట్టి తెచ్చేందుకు ఎంతమంది సైనికుల్ని పంపాలని రాజుకు సలహా యివ్వబోతున్నావో దాచకుండా చెప్పు? నీ మనసులో మెదిలే ఆలోచనలు నేను గ్రహించగలను, అబద్ధం ఆడావో నిన్నిక్కడే, ఆ కాలిన ఎండు మానులా నిలువునా భస్మం చేయగలను,” అంటూ మంత్రదండం పై కెత్తాడు.\n\nజీవ గుప్తుడు ప్రాణభయంతో పణికి పోతూ, “నా ఆలోచనలేవో తమరు పసి గట్టారు గనక, నేను దాచి ప్రయోజనం లేదు. జితకేతరాజుగారి ఉప్పు తింటున్న నేను, ఆయన క్షేమం కోరి, యీ కాళీ వర్మసు హతమార్చాలని సలహా యివ్వక తప్పదు గదా? మంత్రిగా అదినా ధర్మం!” అన్నాడు.\n\nభల్లూకమాంత్రికుడు మంత్రదండాన్ని గట్టిగా నేలకు తాటించి, “విన్నావా, కాళీ? ఇక నీకీ చంద్రశిలా నగర రాజ్యంలో భద్రత లేదు,” అన్నాడు.\n\nకాళీవర్మకు ఆ మాటలతో తన విషమ\nస్థితి అర్థమైపోయింది. అంత గొప్ప సైన్యం\nగల జితకేతరాజును తాను ఒంటరిగా గాని\nలేక కొంతమంది అనుచరుల సహాయంతో\nగాని ఎదిరించి నిలబడటం దుర్లభం.\nజితకేతుడి సింహాసనాన్ని తాను అక్ర\nమించుకోగలగటమో, అది సాధ్యం కాక\nపోతే దేశం విడిచి పోవటమో తాను\nచేయవలసి వున్నది....\n\nకాళీవర్మ యిలా ఆలోచిస్తూ, కత్తిని\nఒర లో పెట్టి, భల్లూకమాంత్రికుడితో,\n‘‘గురూ, తమరు చెప్పింది నిజం!\nనా కేమం సంగతి నాకన్న, నన్ను పెంచి\nపెద్ద చేసిన బలభద్రు డనే నౌకరుకూ,\nమీకూ ఎక్కువ తెలిసినట్టున్నది. ఇప్పుడేం\nఆజ్ఞ!’’ అన్నాడు.\n\nభల్లూకమాంత్రికుడు, తన మంత్ర\nదండంతో కాళీవర్మ భుజాన్ని తాకి, ‘‘కాళీ,\nనీ అదృష్టదేవతే నిన్ను ప్రోత్సహించి, నన్ను\nగురువుగా సంబోధించమని చెప్పింది,\nభేష్! నీకు నేనిచ్చేవి ఆజ్ఞలు కాదు,\nసలహాలు! ఇప్పుడు మనమందరం నగ\nరానికి పోతున్నాం. ఆ జితకేతరాజు\nదర్పం ఏ పాటిదో చూడాలి. ఓయీ,\nమంత్రి జీవగుప్తా! నేను ఆ ఎనుబోతు\nవాహనాన్ని అధిరోహించబోతున్నాను.\nనువు ముందుండి, దాని ముక్కు తాళు\n\nపట్టుకుని నగరం కేసి దారి తియిy.\nఆన్నాడు.\n\nమంత్రి జీవ గుప్తుడు మారుమాట్టాడ\nకుండా ఎనుబోతు మీదినుంచి దిగి,\nదాని తాళ్ళు పట్టుకున్నాడు. భల్లూక\nమాంత్రికుడు ఎనుబోతు మీద కూర్చుని,\nచుట్టూ వున్న వాళ్ళ కేసి ఓ మారు చూసి,\n‘‘ఈ ఎనుబోతు చాలాకాలం కిందట,\nయీ లోకంలో దారి తప్పిన ఒక యమ\nకింకరుడి వాహనం. ఈ మాట నమ్మని\nవాళ్ళు మీలో ఎవరైనా వున్నారా ?’’ అని\nఅడిగాడు.\n\nఎవరూ ఆమాట కాదనలేదు గాని,\nతలారి మాత్రం ఆశ్చర్యపోతూ ఏదో\n\nచంద్రమామ\n\nగాలిలోక లేచి, నగరం కేసి కొద్ది దూరం ప్రయాణం చెయ్యి.'' అన్నాడు.\n\nఆ వెంటనే ఎనుబోతు ముక్కుపుటాల నుంచి బుస్సుమంటూ తుఫాను వేగంతో గాలి వదిలి, తల పైకెత్తి కర్ణకలోరంగా అరిచి, నేలమీది నుంచి అలవోకగా గాలి లోక లేచి, నగరం కేసి బయలుదేరింది. ఎనుబోతు అలా పైకి లేచే సమయంలో దాని ముక్కుతాళ్లను జారవిడిచిన మంత్రి జీవగుప్తుడు, పడుతూ లేస్తూ దాని కేసి పరిగెత్తసాగాడు.\n\nభల్లూకమాంత్రికుడు కొంతదూరం పోయి ఎనుబోతును నేలకు దించి, మంత్రి దాని తాళ్ళు పట్టుకోగానే, వెనక వస్తున్న వాళ్ళ కేసి చూసి, ''ఎంతటి మహామంత్రికి, ఎలాంటి దుర్గతి పట్టిందో చూశారా?'' అన్నాడు.\n\nఅప్పటివరకూ యీ జరిగినదానినంతా మౌనంగా చూస్తూ గుర్రంమీద కూర్చుని వున్న కాళీవర్మ, మాంత్రికుణ్ణి సమీపించి, ''మిమ్మల్ని నేను గురువుగా భావిస్తు న్నాను. అట్లని నాకు యిష్టం లేని ఆజ్ఞ లన్నిటికీ తల ఒగ్గుతాననుకోకండి. మీరు నిజంగానే ఆ దుష్టుడైన జితకేతరాజును శికించబోతున్నారా?'' అని అడిగాడు.\n\n''గురుశిఘ్యలన్న తరవాత, గురువు, శిఘ్యడికి మేలు చేకూర్చే ఆజ్ఞలే యిస్తాడు.\n\nగొణుక్కున్నాడు. వాడు ఆ ఎనుబోతును చిన్నపిల్లగా, ఒక పేద రైతు నుంచి చిల్లి గవ్వ యివ్వకుండా బలవంతాన లాక్కున్నాడు; రాజుగారు ఎప్పుడైనా శిరశ్చేద శిక్ష విధిస్తే, తల నరక్కుండా వదులు తానని మాత్రం దాని యజమానికి మాట యిచ్చాడు.\n\nభల్లూకమాంత్రికుడు తన మంత్ర దండాన్ని ఎనుబోతు తలమీద ఒకసారి తాకించి, ''కింకరా! క్షుద్ర మానవుడి చేతబడి, పుట్టుకతో అబ్బిన అపూర్వ శక్తులు పోగొట్టుకున్నానని సంశయిస్తు న్నావా? అదేం లేదు. ఏదీ, భూమి మీది నుంచి ఒకటి రెండు గజాల ఎత్తున\n\nఅది సరే, నీకు జితకేతరాజు సింహాసనం\nఆక్రమించాలని వున్నదా?'' అని అడిగాడు\nభల్లూకమాంత్రికుడు, కాళీవర్మ ముఖం\nకేసి పరీక్షగా చూస్తూ.\n\n''నాకు అలాంటి దురాశ లేదు. నేను\nకోరేదల్లా అరాజు నిర్దోషుల్ని శిరశ్చేదం\nలాంటి అమానుష శిక్షలకు పాలుచేయ\nకుండా వుండటం,'' అన్నాడు కాళీవర్మ.\n\n'' ప్రయత్నించి చూస్తాను, కాళీ!\nకాని, పుట్టుకతోనే సింహాసనానికి వారసు\nలయే జితకేతరాజు లాంటివాళ్ళు, ఒక\nపట్టాన మారరు. అవునా, మంత్రీ? ''\\nఅన్నాడు భల్లూకమాంత్రికుడు.\n\n''మహా గౌప్పగా సెలవిచ్చారు,\nమాంత్రికులు !'' అన్నాడు మంత్రి జీవ\nగుప్తుడు.\n\nతరవాత అందరూ నగరం కేసి కొంత\nదూరం ప్రయాణించాక, ఇద్దరు ఆశ్వికులు\nవేగంగా వాళ్ళ ముందుకు వచ్చి, దారిని\nఅట కాయిస్తూ, ''ఎనుబోతు మీద\nసన్యాసిని ఎక్కించి, పట్టుదుస్తులూ,\nచెవికి బంగారు కుండలాలూ ధరించిన\nమనిషి, ముందుండి దారి తీయడమేమిటి?\nఆ నల్ల గుడ్డలతో, పిశాచిలాగా వున్న వాడు\nపంచకళ్యాణి లాంటి గుర్రం ఎక్కి సవారీ\nచేయటమా? ఎవరు మీరు?'' అన్నారు\nపళ్ళు కొరుకుతూ.\n\nఅశ్వికులకు కాళీవర్మ జవాబిప్పు\nబోయేంతలో, భల్లూకమాంత్రికుడు పెద్దగా\nనవ్వి, ఆశ్వికులతో, ''మీరు జితకేత\nరాజు సైనికులు కాదన్నమాట; అందు\nవల్లే మమ్మల్ని పోల్చుకోలేకపోయారు.\nమేం ఎవరమో మరిచిపోయి, ఆ సంగతి\nతెలుసుకునేందుకు ఆ కనబడే నగరం\nపోతున్నాం,'' అన్నాడు.\n\n''ఈ వేళాకోళం మాటలు కట్టిపెట్టు.\nమేం ఎవరమో తెలుసా? ఉదయగిరి\nరాజైన దుర్ముఖుడి సైనికులం. ఇప్పుడే\nదిరిసెనవనంలోకి పోయి వస్తున్నాం.\nఅక్కడ కాళీవర్మ అనేవాడు గాని,\nవాడి శవంగాని కనిపించలేదు. అన్న\n\nచంద మామ\n\nమాట తప్పినందుకు జిత కేతరాజు మీదికి, మా రాజుగారు దాడి రాబోతు న్నారు.'' అన్నారు దుర్ముఖుడి ఆశ్వికులు.\n\n''అయితే, యీ సంగతులన్నీ మాకు మనవి చేయటమెందుకు? ఇక దారి తొలిగి, మీ దారినమీరు పొండి,'' అన్నాడు భల్లూకమాంత్రికుడు కోపంగా.\n\nఅంతలో దుర్ముఖుడి ఆశ్వికుల్లో ఒకడు తలారి కేసి ఆశ్చర్యంగా చూస్తూ, ''ఇంతకుముందు చూడగానే గుర్తు పట్టలేకపోయాను. నువ్వు దిరిసెన చెట్ల తోపులో ~వుండే జితకేతరాజు తలారివి కాదా?'' అన్నాడు హేళన చేస్తున్నట్టువికవికమని నవ్వుతూ.\n\nఅప్పటికే తానేదో నలుగురిలో నవ్వుల పాలయానని బాధపడుతున్న తలారి పళ్లు కొరుకుతూ గండ్రగొడ్డలిని పై కెత్తి, ''ఒరే, పొగరుబోతా! నేనెవరై నదీ తెలిసి అవహేళన చేస్తున్నావా? అదుగో, ఆగుర్రం మీదవున్న పెడతల శవాన్ని చూశావా ? నీకూ ఆగతి పట్టిస్తాను,'' అన్నాడు.\n\nఆ జవాబు విని కాళీవర్మ ఉత్సాహం కొద్దీగుర్రాన్ని తలారి దగ్గిరకు పరిగెత్తించి, కత్తితో అతడి భుజాన్ని తట్టి, ''కుక్క కాటుకు చెప్పదెబ్బలాంటి జవాబిచ్చావు, తలారీ! పనిలో పనిగా యీ దుర్ముఖుడి ఆశ్వికుల తలలు నరుకుతావా ఏం!'' అని అడిగాడు.\n\n''అంతా భల్లూకమాంత్రికుల దయ! వారు ఆజ్ఞాపిస్తే, అంతపనీ చేయాలని వున్నది. ఈమధ్య ఒకటి, రెండు వారాలుగా నా గండ్రగొడ్డలి నెత్తురు చూసిన పాపాన పోలేదు,'' అన్నాడు తలారి.\n\nఅంతలో దుర్ముఖుడి ఆశ్వికుల్లో ఒకడు గుర్రాన్ని అదిలించి, పెద్దగా కేకపెడుతూ, ''వీళ్ళెవరో నరమాంస భక్షకులు! మనిషిని చంపి, శవాన్ని పెడముఖంగా గుర్రం మీదకట్టి, నగరానికి తీసుకుపోతున్నారు,'' అన్నాడు.\n\nభల్లూకమాంత్రికుడు ఛీతక్కరిస్తూ ఆ ఇద్దరు ఆశ్వికుల కేసీ ఓమారు చూసి\n\nకాళీవర్మతో, “కాళీ! ఈ చచ్చువెధవల వెకిలివాగుడు మరెంతసేపు భరించేట్టు!” అన్నాడు.\n\nవెంటనే కాళీవర్మ కత్తిదూసి, “ఒరే, దుర్ముఖుడి సేవకుల్లారా, మర్యాదగా మీ దారిని మీరు పోతారా, తలలు నరికించుకుంటారా ?” అన్నాడు.\n\nఆ వెంటనే మంత్రి జీవగుప్తుడి వెంట వచ్చిన ఆశ్వికులిద్దరూ డాళ్ళు పైకెత్తి, కత్తులు దూసి, దుర్ముఖుడి ఆశ్వికుల కేసి తమ గుర్రాలను దూకిస్తూ, “ఆపని మాకు వదలండి. ఈ పొగరుబోతులు చాలా ఆవమానక రంగా మాట్టాడు తున్నారు,” అంటూ వాళ్లమీద పడ్డారు.\n\nదుర్ముఖుడి ఆశ్వికులు కూడా కత్తులు దూసి ఆత్మరక్షణ చేసుకుంటూ, తమ గుర్రాలను అదిలించి పారిపోతూ, “దుర్ముఖ మహారాజుగారు, యీ దాపుల నున్న మామిడితోటలోనే గుడారాలు వేసుకుని వున్నారు. క్షణాల మీద ఆయన వచ్చి, మీ అందర్శీ చిత్రవధ చేయించ గలడు,” అంటూ కేకలు పెట్టారు.\n\nజీవగుప్తుడి ఆశ్వికులిద్దరూ, శత్రు ఆశ్వికుల్ని చాలా దూరం తరుముకుంటూ పోయి, వాళ్ళు ఎంతకూ తమ కత్తి దెబ్బలకు అందకపోవటంతో, తిరిగి వచ్చారు.\n\nఅంతలో జీవ గుప్తుడి భటులలో ఒకడు, పక్కకు చూస్తూ, “అయ్యా, యీ సారి పదిమంది శత్రుఆశ్వికులు మన మీది కొస్తున్నారు!” అంటూ అరిచాడు.\n\nవాడు అన్నట్టు నిజంగానే పదిమంది దుర్ముఖుడి ఆశ్వికులు వాళ్ళను సమీ పించారు. కాని, వాళ్ళు కత్తులు దూసి కలియబడక, కొంచెం దూరంలోనే ఆగారు. వాళ్ళలో ఒకడు దుస్తుల్లోనుంచి ఒక పొడవాటి పత్రాన్ని తీసి పెద్దగొంతుతో యిలా చదివాడు; “ఇక్కడ వున్న వాళ్ళం దరూ, మామిడితోటలో విడిది చేసివున్న దుర్ముఖ మహారాజుగారి సముఖానికి రావాలి. ఇది రాజొజ్ఞు!”\n\nచంద మామ\n\nఅది వింటూనే అందరూ విస్తుపోయి\nచూసింతలో భల్లూకమాంత్రికుడు తను\nఎక్కి వున్న ఎనుబోతును దుర్మఖుడి\nఆశ్వికుల కేసి తిప్పమని మంత్రి జీవ\nగుప్తుణ్ణి అజ్ఞాపించి, దుర్మఖుడి ఆశ్వి\nకులతో, “దుర్మఖుడంతటివాడు అజ్ఞా\nపిస్తే, యిక చేయ గలిగిందే మిటి?\nఅతడున్న మామిడితోటకు దారితీయండి,\"\n“అన్నాడు.\n\n“గురూ, ఏమిటిది ? ” అన్నాడు కాళీ\nవర్మ ఆశ్చర్యపోతూ.\n\n“స్వయంగా నువే చూద్దువు గాని,”\nఅన్నాడు భల్లూకమాంత్రికుడు.\n\nదుర్మఖుడి ఆశ్వికులు వాళ్ళను\nసరాసరి వాళ్ళ రాజున్న మామిడితోటకు\nతీసుకుపోయారు. రాజు దుర్మఖుడు ఒక\nఎత్తయిన ఆసనం మీద కూర్చుని వున్నాడు.\nదానికి అటూ యిటూ యిద్దరు ఖడ్గ\nధారులూ, కొంచెం ఎడంగా మంత్రులూ,\nసలహాదారులూ తలలు వంచుకుని\nనిలబడివున్నారు.\n\nభల్లూకమాంత్రికుణ్ణీ, అతడి వెంట\nవున్న వాళ్ళనూ చూస్తూనే దుర్మఖుడు\nక ళ్ళె గ్రచేసి, “ఒరే, దుష్టులారా !\nతలారితో ప్రారంభించి మీ అందరి తలలూ\nనరికించబోతున్నాను. ఆఖరి వంతు కాళీ\nవర్మ అనేవాడిది,” అన్నాడు.\n\nదుర్మఖుడు యిలా అనగానే భల్లూక\nమాంత్రికుడు, “అది భల్లూకా !”\nఅంటూ ఒక కేకపెట్టి, ఎనుబోతు మీది\nనుంచి దిగి, ప్రాణభయంతో గడగడ\nవణుకుతున్న తలారితో, “ఒరే, తలారీ!\nనీ తల దుర్మఖుడు నరుకుతాడో, లేక\nవాడి తల సువ్వు నరుకుతావో, యీ క్షణం\nలోనే తేలిపోతుంది.” అంటూ మంత్ర\nదండం చివరనున్న భల్లూక తలాటంతో,\nవాడి వెన్నును తాకాడు.\n\nఆ మరుక్షణం తలారి నల్లని భల్లూకా\nకారంతో గండ్రగొడ్డలిని గిర్రున తిప్పతూ,\nగుర్రం మీది నుంచి కుప్పించి దూకి,\nభీకరంగా అరుస్తూ, రాజు దుర్మఖుడి\nకేసి పరిగెత్తాడు: —(ఇంకావుంది)\n\nమాయకంబ్రీ\n\nపట్టువదలని విక్రమార్కడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి బయలుచేరాడు. అప్పుడు శపంలోని బేతాళుడు, “రాజా, నువు ఏదో అతీతశక్తులు కోరి ఇలా శ్రమపడుతున్నా వనటానికి సందేహం లేదు. కాని అవి తీరా నీకు లభించినాక నువు వాటిని విసర్జించవని చెప్పటానికి లేదు. ఇందుకు నిదర్శనంగా నీకు చండీదత్తుడి వృత్తాంతం చెబుతాను, శ్రమ తెలియకుండా విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం హిమాలయ పర్వతాలలో ఆత్మానందు డనే వృద్ధయోగి ఉండే వాడు. చుట్టుపక్కల వాళ్లు ఆయనను తరచుగా చూడవచ్చి, ప్రశ్నలతో వేధించుతూ, ఆయన ఏకాగ్రతను\n\nబేతాళ కథలు"
        },
        {
            "title": "బేతాళ కథలు",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "చెడగొట్టుతూ ఉండేవారు. అందుచేత ఆయన తన పాత కంబళి మీద మంత్రజలం చల్లి, దానికొక శక్తిని కలగజేశాడు; ఆయన దాన్ని కప్పకుంటే ఎవరికి కనబడడు! ఈ రహస్యం మాత్రం ఎవరికి తెలియదు.\n\nఒక రోజు ఆత్మానందుడు తన కంబళి భుజాన వేసుకుని, ఒక శిలమీదుగా దాటుతూ కాలు జారి, శిలకు అవతల ఉన్న లోయలోకి దొర్లి పడిపోయి, స్పృహ కోల్పోయాడు. అతని కంబళి శిలకు ఇవతలిపక్క పడిపోయింది.\n\nమరికొంత సేపటికి ఆ కనుమ దారిన ఒక చిల్లరవ్యాపారి సంతకు పోతూ,\n\nకంబళిని చూశాడు. అది చాలా పాతది. ఏ దరిద్రుడైనా ఏదో ధరకు దాన్ని కొనకపోతాడా అనుకుని ఆ మనిషి దాన్ని మడిచి మూటలో పెట్టి, సంత జరిగే శోభావతి నగరానికి వెళ్లాడు. శోభావతిలో ఓ ముసలి బిచ్చగాడు చలితో బాధ పడుతూ, ఆ పాత కంబళిని చౌకలో కొనుక్కుని, వెంటనే దాన్ని కప్పుకున్నాడు. చూస్తుండగానే బిచ్చగాడు అదృశ్యం కావటం గమనించి అందరూ ఆశ్చర్యపోయారు.\n\nఈ వింత వార్త క్షణాలమీద నగర మంతా పాకింది. ఆ కాలంలో శోభావతిలో దొంగతనాలూ, అవినీతి, స్పర్థ లూ పెచ్చుమీరి ఉన్నాయి. శోభావతి రాజయిన చండీదత్తుడు ఎంత ప్రయత్నించినా వాటిని అదుపులో పెట్టలేకపోయాడు. ఈ సమయంలో కంబళి మహత్తు గురించి అందరికీ తెలియటంతో, దురాశాపరులు బిచ్చగాడి కోసం వెతకసాగారు. దొంగతనాలు చెయ్యటానికీ, యధేచ్చగా అవినీతి కొనసాగించటానికీ, పట్టుబడ కుండా ప్రతిపక్షాలమీద దెబ్బతీయటానికీ ఆలాటి అదృశ్యకరణి ఎంతైనా ఉపయోగ పడుతుంది.\n\nకంబళి సహాయంతో అదృశ్యంగా ఉన్న బిచ్చగాడు నలుగురూ అనుకునే\n\nమాటలు విని, తనకు రానున్న ప్రమా\nదాన్ని గ్రహించి, తన చేతికర్రను ఒక\nపొదలో పెట్టి, ఎలాటి చప్పడూ చేయ\nకుండా మసలసాగాడు. ఆ కంబళి వల్ల\nవాడికి అడుక్కు తినటానికి కూడా లేక\nపోయింది.\n\nఆ రాత్రి అంతా వాడు ఆలోచించి,\nతన కంబళి కోసం దేశంలో హేమా\nహేమీలు తహతహ లాడుతున్నారనీ,\nఅది తనకు ఎందుకూ పనికిరాదనీ రూఢి\nచేసుకుని, మర్నాడు తెల్లవారగానే\nతాను వాళ్ల కంటపడకుండా కంబళి\nకప్పుకుని ఆదృశ్యంగా రాజసభకు వెళ్లి,\nతాను కప్పుకున్న కంబళి తీసి, రాజు\nఎదుట ప్రత్యక్షమయాడు.\n\n“మహాప్రభూ, ఈ కంబళి వల్ల నాకు ప్రాణహాని తప్ప, శాంతిగాని, సుఖంగాని ఉండదు. ఇది మీ వద్దనే ఉంచండి,” అని బిచ్చగాడు కంబళిని రాజుకు ఇచ్చాడు. రాజు దాన్ని స్వయంగా పరీక్షించి, దాని మహత్తును తెలుసుకుని, బిచ్చగాడికి జీవితం సుఖంగా వెళ్లిపోయే ఏర్పాటు చేసి, కంబళి తాను తీసుకున్నాడు.\n\nఈలోపల కొండమీద పడిపోయిన\nఆత్మానందుడు కోలుకుని, తన కంబళి\nచండీఒత్తుడి వద్ద ఉస్సదని తెలుసుకుని,\nశోభావతీనగరానికి వచ్చి, రాజు ను\nకలుసుకుని, తన కంబళి తన కియ్యమని\nఅడిగాడు.\n\nరాజు అందుకు అభ్యంతరం చెబుతూ, \"రాజ్యశేయస్సు దృష్ట్యా, ఇది నా దగ్గర ఉండటమే మంచిది,\" అన్నాడు.\n\nఆత్మానందుడు తన కంబళిని రాజు వద్ద ఉంచటానికి ఒప్పుకుని, ఎందుకైనా మంచిదని చెప్పి, రాజు చేతికి ఒక రక్తాబంధం కట్టి, వెళ్లిపోయాడు.\n\nరాజు మాయకంబళి సహాయంతో నగరంలోని ఆనేకమంది అవినీతి పరులనూ, కుట్రదార్లనూ పట్టుకొని, కఠినంగా శిక్షించాడు. మాయకంబళి ఆచూకీ తెలియక తహతహ లాడుతున్న గోప్పవారికి అందరికీ, మాయకంబళి\n\nరాజు వద్దకు చేరినట్టు స్పష్టమయింది. దొంగల ముఠాల దగ్గర నుంచి ఆనేక మంది అవినీతిపరులు కఠినంగా శిక్షించబడటంతో, నగరంలో నేరాలూ, అక్రమాలూ పూర్తిగా తగ్గిపోయాయి. చండీదత్తుడి మన స్సుకు కొంత ప్రశాంతత చేకూరింది.\n\nఒకనాడు రాజుకు రాజనర్తక అయిన చంచలను చూడా లనిపించింది. అతను, కంబళి కప్పుకుని, ఎవరికీ తెలియకుండా చంచల, ఇంటికి వెళ్ళాడు. అటు తరువాత రాజు ఎవరికీ తెలియరాకుండా చంచల ఇంటికి వెళ్లి రాసాగాడు.\n\nఒక రోజు చంచల మాయకంబళిని రెండు రోజులపాటు తన ఇంట ఉండ నియ్యమని రాజును కోరింది. ఆమె ముచ్చటను రాజు నిరాకరించలేక, \"నువు నాతో నా మందిరం దాకా అదృశ్యంగా వచ్చి, కంబళి నీ వెంట తీసుకుని పో,\" అన్నాడు.\n\nఇద్దరూ కంబళి కప్పుకుని రాజ మందిరానికి వచ్చారు. చంచల అక్కడ రాజును విడిచి, కంబళి కప్పుకుని తిరుగు ముఖం పట్టింది. వెళ్లిపోతున్న ఆమెను చూసి రాజు ఆశ్చర్యచకుడైనాడు. ఆమె అతనికి స్పష్టంగా కనిపిస్తున్నది. దానికి కారణం, ఆత్మానందుడు\n\nతన చేతికి కట్టిన రక్షాబంధం అయి\nఉంటుందని రాజుకు తోచింది.\n\nచంచల తిన్నగా తన మందిరానికి\nవెళ్ళక, మరొక దిక్కుగా, కోశాధికారి\nవిక్రముడి మందిరానికి వెళ్ళటి\nచండీదత్తుడు చూశాడు. విక్రముడు\nరాజుకు జ్ఞాతి. చంచల అతని పద్దకు\nఎందుకు వెళ్లిందోసని ఆలోచిస్తూ\nచండీదత్తుడు శయనాగారానికి వెళ్లి\nపడుకున్నాడు. కానిఅతనికినిద్రపట్టలేదు.\n\nఒక రాత్రివేళ విక్రముడు కంబళి\nకప్పకుని, చేత కత్తిపట్టుకుని తన\nశయనాగారం ప్రవేశించడం రాజు\nచూసి, తనను చంపటానికి వచ్చాడని\nగ్రహించి, చివాలున కత్తి దూసి లేచి,\n\nవిక్రముడి మీద పడ్డాడు. రాజు నిద్ర\nపోతూంటాడనీ, మేలుకుని ఉన్నా\nకంబళి మూలాన తనను చూడలేడనీ\nనమ్మిన విక్రముడు ఇలాటి పరిణామానికి\nసిద్ధంగా లేక, రాజు చేతిలో తేలికగా\nచచ్చిపోయాడు.\n\nరాజాజ్ఞ ప్రకారం భట్టులు చంచలను\nబంధించి తెచ్చారు. రాజును హత్య చేసి\nవారసత్వాన్ని బట్టి తాను రాజు కావాలని\nవిక్రముడు అనుకున్నాడనీ, చంచల\nచేసిన సహాయానికి ఆమెను పట్టపురాణిని\nచేస్తానని ప్రలోభ పెట్టాడనీ ఆమె రాజుకు\nచెప్పింది.\n\nచండీదత్తుడు ఆమెను దేశం నుంచి\nబహిష్కరించాడు.\n\nఆ మర్మాడే రాజు హేమాలయాలలో ఆత్మానందుడున్న చోటికి వెళ్లి, '‘స్వామీ, మీ కంబళిని మీరే ఉంచుకోండి,'' అని మాయకంబళిని ఇచ్చేశాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, '‘రాజా, నాకు కొన్ని సందేహాలున్నాయి. ఆత్మా నందుడు తన కంబళి కోసం శోభావతి నగరానికి వెళ్లి, రాజును కంబళి ఇయ్యమని ఎందుకు అడగవలసి వచ్చింది ? తనకు కావాలంటే ఇంకో కంబళిని సృష్టించుకోలేకనా ? లేక తన కంబళి ఇంకొకరి అధీనంలో ఉండటం ఇష్టంలేకనా ? రాజు ఆ కంబళి సహాయంతో ఎందరో నేరస్థులను శికించి, దాని ప్రయోజనం గ్రహించి కూడా చివరకు దాన్ని ఆత్మానందుడికి ఎందుకు తిరిగి ఇచ్చాడు ? రాజ్యంలో, ఇంకా విక్రముడిలాటి కుట్రదార్లు ఉండరనా? ఈ సందేహాలకు సమాధానాలు తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలి పోతుంది,' ' అన్నాడు.\n\nదానికి విక్రమార్కుడు, 'మహిమగల వస్తువు మంచివాళ్ళ చేతిలో మంచికీ, చెడ్డవారి చేతిలో చెడుకూ ఉపయోగ పడుతుంది. కొందరికి ఎందుకూ ఉపయోగపడదని బిచ్చగాడి అనుభవం ద్వారా మనకు తెలుసు. పైపెచ్చు వాడికి కంబళిలో ప్రమాదమే కనబడింది. తాను మంచివాడు గనక రాజు దాన్ని మంచికే ఉపయోగించవచ్చునని భ్రమ పడ్డాడు. ఆ కంబళి దుష్టులచేతికి పొతే రాజుకు ఎంత ప్రమాదమో తెలిసి ఆత్మానందుడు అతని చేతికి రక్షాబంధం కట్టాడు. అయన శోభావతినగరానికి వెళ్లి రాజును కంబళి ఎందుకు అడిగాడో దాన్నిబట్టే తెలుస్తుంది. రాజు కూడా ఆ సంగతి గ్రహించగానే కంబళిని ఆత్మానందుడికి తిరిగి ఇచ్చేశాడు,' ' అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగంకలగ గానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టెకాక్కడు. —(కల్పితం)\n\nతెలివిలేనిమంగమ్మ\n\nదేవాపురంలో రంగయ్యా, మంగమ్మా ఆనే దంపతులు ఉండేవారు. రంగయ్య ఊళ్లు తిరిగి వ్యాపారం చేస్తాడు. మంగమ్మ వట్టి అమాయకురాలు. రంగయ్య ఆమెకు ఎన్ని జాగ్రత్తలు చెప్పినా ఎవరో ఒకరు మోసం చేస్తూనే ఉండేవారు. అయినా రంగయ్య ఆమెతో ఎలాగో సంసారం నెట్టుకొస్తున్నాడు.\n\nరంగయ్య కొంచెం దూర ప్రయాణం మీద పోతూ, ‘‘ ఊళ్ళో దొంగలు ఎక్కువ అయారు. ఎవరితోనూ మాట్లాడవద్దు. మోసగాళ్ళు వస్తే, పోకుండా పొగపెట్టు!’’ అన్నాడు.\n\nఆ రాత్రి మంగమ్మ ఇంట్లో ఒంటరిగా ఉన్నది. ఆమె నిద్రపోతూండగా, తలుపు ఎవరో బాదినట్టు వినిపించి, నిద్రాభంగ మయింది. ఆమె లేచి తలుపు తెరిచిన మరుక్షణం ఇద్దరు దొంగలు హడావుడిగా\n\nలోపలికి తోసుకొచ్చారు. వాళ్ళ చేతుల్లో ఏవో మూటలున్నాయి.\n\nవాళ్ళు దాక్కునేటందుకు చోటు వెతుక్కుంటూ, ‘‘మా కోసం రక్షకభటులు వస్తున్నారు. వారితో మా సంగతి ఏమీ చెప్పువద్దు,’’ అన్నారు.\n\nకొద్ది సేపటికి రక్షకభటులు వచ్చి తలుపు తట్టారు. మంగమ్మ తలుపు తెరిచింది. ‘‘ లోపల మగవాళ్లున్నారా? ’’ అని రక్షకభటులు అడిగారు.\n\nవాళ్లు తన భర్తమాట అడుగుతున్నారనుకుని మంగమ్మ లేరన్నట్టు తల అడ్డంగా ఆడించింది. ఎవరితోనూ మాట్లాడవద్దని భర్త చెప్పి ఉన్నాడు గద!\n\n‘‘ ఇటుగా ఎవరైనా పరిగెత్తిపోయిన ధ్వని వినిపించిందా? ’’ అని ఒక రక్షక భటుడు ఆమెను అడిగాడు. లేదన్నట్టు మంగమ్మ మళ్ళీ తల ఆడించింది."
        },
        {
            "title": "తెలివిలేని మంగమ్మ",
            "page_start": 25,
            "author": "పి. ఖాదర్ వలీఖాన్",
            "pdf_page": 25,
            "content": "“ఈమె మూగది ! కాలయాపన చేస్తే దొంగలు మరింత దూరం పోతారు,” అన్నాడు ఇంకొక రక్షకభటుడు.\n\nరక్షకభటులు వెళ్ళిపోయారు.\n\nదొంగలిద్దరూ ఇవతలికి వచ్చి, “మనం ఇక్కడే సొమ్ము పంచుకుందాం. ఈమె మూగది, మనగుట్టు పొక్కదు,” అనుకున్నారు.\n\nఒక దొంగ డబ్బునూ, నగలనూ రెండు భాగాలుగాచేసి, కొంచెం హెచ్చుగా ఉన్న భాగం తాను తీసుకోబోయాడు.\n\nరెండోవాడు కుప్పలు కలిపేస్తూ, “నువ్వు నన్ను మోసం చేద్దామని చూస్తున్నావు. నన్ను పంచనీ,” అన్నాడు.\n\nవాడుకూడా సొమ్ము అంతా రెండు భాగాలు చేసి, ఎక్కువ ఉన్న భాగం తాను తీసుకోవటానికి ప్రయత్నించాడు. మొదటివాడు అభ్యంతరం చెప్పాడు.\n\nఇదంతా చూసిన మీదట ఇద్దరూ మోసగాళ్ళే నన్న విషయం మంగమ్మ బుర్రకు అందింది.\n\nదొంగలు మంగమ్మ చేత పంపకాలు చేయించుకోవటానికి నిర్ణయించుకుని, “ఈ సొమ్ము సమంగా నువు పంచు. ఇందులో నీకు కొంత ఇస్తాం,” అన్నారు మంగమ్మతో.\n\nమంగమ్మ సరేనని తల ఊపి, వాళ్లకు పక్కగది చూపించి, అక్కడ కూచోమని సైగచేసింది. వాళ్లు గదిలోకి పోగానే ఆమె గది తలుపు గొళ్ళెంపెట్టి, తాళం కూడా వేసింది. తరవాత ఆమె కుంపటి రాజేసి, అందులో ఎండు మిరపకాయలు వేసి, తాను వసారాలోకి పోయి పడు కున్నది. దొంగలు కోరుకు సొమ్మసిల్లి పోయారు.\n\nతెల్లవారుతూండగానే రంగయ్య తెరిగి వచ్చాడు. జరిగిన సంగతి బార్య నుంచి తెలుసుకుని, అతను రక్షకభటులను పిలుచుకు వచ్చి, దొంగలను పట్టిచ్చాడు. అందరూ మంగమ్మను మెచ్చుకున్నారు. దొంగలను పట్టినందుకు మంగమ్మకు బహుమతి కూడా లభించింది."
        },
        {
            "title": "అనర్హత",
            "page_start": 27,
            "author": "ఎమ్. వి. వి. సత్యనారాయణ",
            "pdf_page": 26,
            "content": "# అనర్హత\n\nఒక రాజుగారికి అంగరకుకుణ్ణి నియమించే భారం మంత్రిగారి మీద పడింది. అంగరకుకుడికి బుద్ధిబలమూ, కండబలమూ కూడా ఉండాలి. ఆసలే తగినవాడు దొరక కు మంత్రి యాతన పడుతుంటే, మంత్రికి నచ్చినవాళ్ళు రాజుకు నచ్చలేదు.\n\nఈ స్థితిలో సేనాపతి మంత్రికి ఒక మనిషిని శిఫార్సుచేశాడు. ఆ మనిషి అర్హతలు మంత్రికి నచ్చాయి. వాణ్ణి రాజు ఎదట పెట్టుతూ మంత్రి, వాడి అర్హతలు అన్నీ రాజుకు చెబుతూ, “మన సేనాపతి కూడా ఈ మనిషిని అంగరకుకుడి పదవికి ఎన్నిక చేశాడు,” అన్నాడు.\n\nవెంటనే రాజు, “వీడికి నిజంగా అర్హతలన్నీ ఉంటే సేనాపతి శిఫార్సు ఎందుకు చెయ్యవలసి వచ్చింది? వీడు అర్హుడు కాదు,” అనేశాడు. —ఎమ్. వి. వి. నత్యనారాయణ.\n\nచక్రధరపురంలో విష్ణుశర్మ అనే నిరుపేద ఉండేవాడు. అతని భార్య పరమ గయ్యాలి. మూలిగే నక్కమీద తాటి కాయ పడినట్టు, ఆసలే దారిద్ర్యంతో సతమతమవుతున్న విష్ణుశర్మను భార్య రోజూ తిట్టిపోస్తూ, 'నిన్ను కట్టుకున్నం దుకు పడవానిపాట్లు పడుతున్నాను. పెళ్ళానికి తిండికూడా పెట్టలేని వాడివి ఎమని పెళ్ళి చేసుకున్నావు ?' అని సాధించేది.\n\nభార్య అన్న మాటలలో నిజం ఉన్న దని గ్రహించి విష్ణుశర్మ, ఎవరినీ నిందించ టానికి లేక, జీవితంమీద వైరాగ్యం పుట్టి, భార్యకు చెప్పకుండా ఇల్లు వదిలి పెట్టి, సన్యాసం పుచ్చుకున్నాడు.\n\nసంసారి జీవితంకన్న సన్యాసి జీవితం ఎంతో సుఖమైనదని విష్ణుశర్మ గ్రహిం చాడు. దొరికినది తినటమూ, కళ్లుమూ\n\nసుకుని కూర్చోవటమూ తప్ప సన్యాసికి ఏ బాధ్యతాలేదు. ఈ రహస్యం తెలియక ఎంతోమంది సంసార్లు నరకప్రాయమైన జీవితం జీవిస్తున్నారనీ, వారందరినీ తన హితబోధలద్వారా ఉద్దరించ వచ్చుననీ, ఆ విధంగా మానవజాతికి ఎంతో మేలు చేయవచ్చుననీ విష్ణుశర్మ నిర్ణయించుకున్నాడు.\n\nఅతను శ్రీపురం అనే గ్రామం వస్తూనే ఒక ఇంటిముందు అనేకమంది మను మలు బారుగా నిలబడిఉండటం చూసి, నిలుచున్నవారిని ఎందుకు నిలుచున్నారని ఆడిగాడు.\n\n'అయ్యా, ఈ ఇల్లు సుబ్బిశెట్టిగారనే వడ్డీవ్యాపారిది. ఆయన బంగారమూ, ఇతర వస్తువులూ తాకట్టు పెట్టుకుని అందరికీ అప్పులిస్తాడు. వడ్డితోసహ బాకీ తీర్చగానే తాకట్టు విడిపించుకుని,"
        },
        {
            "title": "పనికిరాని హితబోధలు",
            "page_start": 28,
            "author": "రాంబాబు",
            "pdf_page": 28,
            "content": "ఎవరి వస్తువు వాళ్లు తీసుకుపోవచ్చు.'' అన్నారు వాళ్ళు.\n\nవెంటనే విష్ణుశర్మ సుబ్బిశెట్టి దగ్గిరికి వెళ్లి, ''అయ్యా, మీరు చేసేది ఘోరాతి ఘోరమైన పాపం. చచ్చిపోయేటప్పుడు ఈ డబ్బు వెంటరాదు,'' అని హితబోధ చేశాడు.\n\n“ఏం సన్యాసిపయ్యా సువూ ? ఈపాటి నాకు తెలీదని చెప్పపచ్చావా ? డబ్బు సంపాదించలేనివాళ్లు సన్యాసులై, చచ్చు వేదాంతం చెబ్బుతారు! నీకే డబ్బుంటే సన్యాసివి అయిఉండేవాడివేనా ?'' అని శెట్టి అడిగాడు.\n\nఅయులో నిజం ఉన్నదని విష్ణుశర్మకు అనిపించింది. ఇక ఎవరికీ డబ్బుగురించి హితబోధ చెయ్యకూడదని తీర్చానించు కున్నాడు.\n\nమర్మాడు అతను ధర్మపురి చేరుతో అక్కడ నదిఒడ్డున దిగులుగా కూరుతో ఉన్న ఒక మనిషిని చూసి, ఇది విచారానికి కారణం అడిగాడు.\n\n“అయ్యా, నేనూ, నా భార్యా సరసనా ఈ నదిదాటుతుంటే, మధ్యలో చక్కమునిగి నా భార్య చనిపోయింది. ఈదుకుంటూ ఒడ్డుకువచ్చాను. నా భార్యలేకుండా ఎలాబతకాలో నాకు అర్థం కావటంలేదు.'' అని ఆ మనిషి ఏడవ సాగాడు.\n\nఆ మనిషికి వైరాగ్యం బోధించవచ్చు ననుకుని విష్ణుశర్మ అతనితో, ''నాయనా,\n\nఈ బంధుత్వాలు శాశ్వతం కాదు. నీ భార్య పోయిందని విచారిస్తున్నావు. ఇది ఆజ్ఞానం అని తెలుసుకోలేవా? ఒకవేళ నువే పోయి, నీ భార్య బతికితే ఆమె నీకోసం ఇంతగా ఏడ్చేది కాదేమో? ఆ మాట ఆలోచించావా?'' అన్నాడు.\n\nఆ మనిషి మండిపడి, ''నా భార్య సంగతి నీకు ఏంతెలుసునని ఆ కూత కూశావు? భార్యపేమ ఎలాఉంటుందో ఏమాత్రం తెలిసినా నువు ఇలా సన్యాసివి అవుతావా?'' అని విష్ణుశర్మను నానా మాటలూ అన్నాడు.\n\nఆందులోనూ నిజం ఉన్నదనిపించింది విష్ణుశర్మకు. ఇక హితబోధ చేసేటప్పుడు తనకు వైరాగ్యం కలిగించిన కారణాల మాట ఎత్తరాదని అతను నిశ్చయించు కున్నాడు.\n\nతరవాత అతను చంద్రగిరి చేరి. అక్కడ ఒక కసాయివాణ్ణి చూశాడు. వాడు ఆప్పుడే ఒక మేకను చంపి, దాని చర్మం ఒలిచి, మాంసాన్ని జనానికి అమ్ముతున్నాడు.\n\nవిష్ణుశర్మ ఆకసాయివాణ్ణి సమీపించి, ''నాయనా, జీవహింస మహాపాపం! నువు ఈ మేకను చంపి, దాని మాంసం అమ్ముతున్నావు. దీని ఫలితంగా వచ్చేజన్మలో భగవంతుడు నిన్ను మేకగా పుట్టించి, ఈ మేకను శసాయివాడుగా పుట్టించి, ఇప్పుడు నువు మేకను చేసినట్టే దాని చేత నిన్ను చేయిస్తాడు,'' అన్నాడు.\n\nఆ మాటలకు కసాయివాడు గట్టిగా నవ్వి. ''ఓరి పిచ్చిసన్నాసీ! కిందటి జన్మలో నేను మేకను. ఈ మేక కసాయి వాడు. నన్ను చంపింది. అందుచేత భగవంతుడు ఇప్పుడు నా చేత దాన్ని చంపించాడు,'' అన్నాడు.\n\nవాడు చెప్పినది కాదనటానికి వీలు లేదని గ్రహించి విష్ణుశర్మ హితబోధలు చేసి, జనాన్ని మరామ్మతుచేసే పని మానుకున్నాడు.\n\nజ్యోతిష్కుడి ఎన్నిక\n\nఅవంతి రాజు అస్థానంలో ఉండే జ్యోతిమ్కుడు చనిపోయాడు. అస్థానానికి అర్హుడు రామశర్మ ఉన్నాడు. అయినా రాజు నిష్ణాతికంగా ఉన్నట్టు కనబడాలని, జ్యోతిమ్కుడి ఎన్నికకోనం చాటింపు వేశాడు.\n\nవందలకొద్దీ, జ్యోతిమ్కులు రాజు వద్దకు వచ్చారు. రామశర్మ మాత్రం రాలేదు. రాజు రామశర్మకు కబురుచేసి పిలిపించి, “జ్యోతిమ్కుడి ఎన్నికకు మీ రెందుకు రాలేదు?” అని అదిగాడు.\n\n“నేను ఎన్నిక అవుతానని నాకు తెలిసేరాలేదు. తాము వచ్చినదారినే తిరిగి పోవలసివమ్తుం దని కూడా తెలుసుకోలేని ఈ జ్యోతిమ్కులు, ఏం జ్యోతిమ్కులో నాకు ఆర్థం కాకుండా ఉన్నది,” అన్నాడు రామశర్మ.\n\nవచ్చిన జ్యోతిమ్కులంతా తలలు వంచుకుని వెళ్ళిపోయారు. రామశర్మ అస్థాన జ్యోతిమ్కుడుగా నియమించ బడ్డాడు.\n—పి. పి. యస్సెస్సినాజు"
        },
        {
            "title": "జ్యోతిష్కుడి ఎన్నిక",
            "page_start": 31,
            "author": "పి. వి. యస్సెస్సెన్రాజు",
            "pdf_page": 31,
            "content": "# పిందెను తుంచినవాడు\n\nఓక లోభి ఆయిన జమీందారు దగ్గిర నుందరమ్మ అనే వంటలక్క ఉండేది. అమె కొడుకు రాముడు తోటపని చేసేవాడు. తల్లి కొడుకులు జబ్బు పడితే నహాయం చెయ్యకపోగా, జీతం విరగకోసేవాడు జమీందారు.\n\nజమీందారుకు కొంత బీడు భూమి ఉన్నది. అది సాగు చెయ్యాలంటే చాలా డబ్బు మదుపు పెట్టాలి. ఆందుకని లోభి జమీందారు దాన్ని బీడుగానే ఉండనిచ్చాడు. ఇరవై ఎకరాల ఆ బీడులో తనకు రెండెకరాలిస్తే సాగుచేసుకుంటా నని రాముడు ఆదిగితే జమీందారు ఒప్పుకో లేదు.\n\nరాముడు జమీందారుతో ఒకనాడు, “నాకు తరచుగా కలవస్తున్నది. బీడులోని నల్లరాతికి దిగువన నిధి ఉన్నదిట. దాన్ని నన్ను తవ్వి తీసుకోనియ్యండి. దాంతో పాలం కొనుక్కుంటాను,” అన్నాడు. జమీందారు దానికి ఎంత మాత్రమూ ఒప్పుకోక, “ఆ నిధి తీసి నాకు ఇయ్యి. రెండెక రాలు నేనే ఇస్తాను,” అన్నాడు.\n\nరాముడు ఒక కుండలో గాజు పెంకులునింపి, దానిమీద మూతతాపటం చేసి, తాను చెప్పిన చోట పాతిపెట్టాడు. దానిమీద, “ఇది దొరికిన ఆయిదేళ్ళకు తెరవాలి. లేకపోతే పిందెను తుంచినవాడి గతి అవుతుంది,” అని రాశాడు. తరవాత జమీందారు నమక్షంలో వాడు దాన్ని తవ్వి తీసి జమీందారుకు ఇచ్చాడు. కుండను అయిదు నంవత్సరాల అనంతరం తెరుదైమని జమీందారు దాన్ని భద్రపరచి, రాముడికి రెండెకరాలు ఇచ్చేశాడు. రాముడు కష్టపడి పనిచేసి ఆ భూమి ఆధారం మీద పైకి వచ్చాడు.\n\nజమీందారు కొడుకు తన సొంత ఖర్చుకోనం తండ్రి నుంచి డబ్బు రాబట్టలేక, తండ్రికి తెలియకుండా ఆ నిధి తెరిచాడు. ఆందులో గాజు పెంకులున్నాయి.\n\n“పందెను తుంచినవాడి గతి అంటే ఇదే కాజోలు!” అనుకున్నాడు జమీందారు."
        },
        {
            "title": "పిందెను తుంచినవాడు",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "# పిందెను తుంచినవాడు\n\nఓక లోభి ఆయిన జమీందారు దగ్గిర నుందరమ్మ అనే వంటలక్క ఉండేది. అమె కొడుకు రాముడు తోటపని చేసేవాడు. తల్లి కొడుకులు జబ్బు పడితే నహాయం చెయ్యకపోగా, జీతం విరగకోసేవాడు జమీందారు.\n\nజమీందారుకు కొంత బీడు భూమి ఉన్నది. అది సాగు చెయ్యాలంటే చాలా డబ్బు మదుపు పెట్టాలి. ఆందుకని లోభి జమీందారు దాన్ని బీడుగానే ఉండనిచ్చాడు. ఇరవై ఎకరాల ఆ బీడులో తనకు రెండెకరాలిస్తే సాగుచేసుకుంటా నని రాముడు ఆదిగితే జమీందారు ఒప్పుకో లేదు.\n\nరాముడు జమీందారుతో ఒకనాడు, “నాకు తరచుగా కలవస్తున్నది. బీడులోని నల్లరాతికి దిగువన నిధి ఉన్నదిట. దాన్ని నన్ను తవ్వి తీసుకోనియ్యండి. దాంతో పాలం కొనుక్కుంటాను,” అన్నాడు. జమీందారు దానికి ఎంత మాత్రమూ ఒప్పుకోక, “ఆ నిధి తీసి నాకు ఇయ్యి. రెండెక రాలు నేనే ఇస్తాను,” అన్నాడు.\n\nరాముడు ఒక కుండలో గాజు పెంకులునింపి, దానిమీద మూతతాపటం చేసి, తాను చెప్పిన చోట పాతిపెట్టాడు. దానిమీద, “ఇది దొరికిన ఆయిదేళ్ళకు తెరవాలి. లేకపోతే పిందెను తుంచినవాడి గతి అవుతుంది,” అని రాశాడు. తరవాత జమీందారు నమక్షంలో వాడు దాన్ని తవ్వి తీసి జమీందారుకు ఇచ్చాడు. కుండను అయిదు నంవత్సరాల అనంతరం తెరుదైమని జమీందారు దాన్ని భద్రపరచి, రాముడికి రెండెకరాలు ఇచ్చేశాడు. రాముడు కష్టపడి పనిచేసి ఆ భూమి ఆధారం మీద పైకి వచ్చాడు.\n\nజమీందారు కొడుకు తన సొంత ఖర్చుకోనం తండ్రి నుంచి డబ్బు రాబట్టలేక, తండ్రికి తెలియకుండా ఆ నిధి తెరిచాడు. ఆందులో గాజు పెంకులున్నాయి.\n\n“పందెను తుంచినవాడి గతి అంటే ఇదే కాజోలు!” అనుకున్నాడు జమీందారు."
        },
        {
            "title": "మహిషాసుర మర్దిని",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "## మహిషాసుర మర్ధిని\n\nఒకప్పుడు రాకీనులకు రాజుగా ఉండిన మహిషానురుడు కోరినప్పుడు భయంకర మైన దున్నపోతుగా మారేవాడు. వాడు క్రూరుడూ, జయించరాని వాడూనూ.\n\nవాడు వందవీళ్లపాటు దేవతలను హింన\nపెట్టి, వారిని న్వర్గం నుంచి తరిమాడు.\nవారు భూమి మీద తల దాచుకున్నారు.\n\nకొందరు దేవతలు త్రిమూర్తులైన\nబ్రహ్మ, విష్ణు, మహిశ్వరుల వద్దకు\nవెళ్లి, మహిషానురుడు చచ్చే మార్గం\nచూడమన్నారు.\n\nత్రిమూర్తుల క్రోధానలం ఉవ్వెత్తున జ్వాలగా లేచింది. అందులో\nనుంచి దుర్గ ఉద్భవించింది. శివుడు తన శక్తితో ఆమెకు ముఖం\nజచ్చాడు. యముడు శేశాలు జచ్చాడు. విష్ణు ఆమెకు నాలుగు\nచేతులిచ్చాడు. బ్రహ్మ ఆమెకు కాళ్ళూ, అగ్ని త్రినేతాలూ,\nతదితర దేవతలు ఆమెకు అభరణాలూ, ఆయుధాలూ జచ్చారు.\n\nఆమె రాకీసుల పైకి బయలుదేరింది.\nఆ సంగతి తెలిసి రాకీసులు ఆమెతో\nపోరాటానికి సిద్ధమయారు. అయితే\nదేదీప్యమానమైన ఆమె అకారాన్ని చూసి\nబెదిరి, వారు తమ నాయకుడి వద్దకు\nపరిగెత్తారు.\n\nరాకీన సేనాపతులు తమ బలాలను\nదేవి పైకి పంపారుగాని, వారిలో చాలా\nమంది దేవి వాహనమైన సింహానికి,\nదేవి చేతిలోని త్రిశూలానికి బలి\nఅయారు.\n\nతస సేనలూ, సేనాపతులూ చచ్చారని\nవిని మహిషాసురుడు మండిపడి, అదివి\nదున్న రూపు ధర్మించి, దుర్గ పైకి\nవెళ్లాడు. ఆమె వెంటనే అతని శిరస్సు\nఖండించింది.\n\nఅప్పుడు మహిషాసురుడు ఏనుగురూపం\nధరించి, దుర్గకు వాహనమైన సింహాన్ని\nపట్టు కోబోయాడు. దేవి ఏనుగు\nతొండాన్ని నరికింది.\n\nఅప్పుడు మహిషాసురుడు తన అనలు\nరూపంలో దేవిని ఎదుర్కొన్నాడు.\nదేదీప్యమానమైన ఆమె విగహం అతని\nకళ్ళు చెదిరేటట్టు చేసింది. అతను\nఎంతో సేవు పోరాడలేక పోయాడు.\n\nదేవి సింహంతో నహా రాకీసుడి ప్రైకి\nలంఘించి, వాఱ్ఱి తన త్రిశులంతో హత\nమార్చింది. ఆంతటితో మూడులో కాలకూ\nశాంతి లభించింది.\n\nమోసింలో నిజాయితి\n\nసుబ్బడిది నవరంగపురం. వాడు ఏదో\nపనిమీద దూరగ్రామం వెళ్లాడు. అక్కడ\nఒక రోజుండి, తన పని చూసుకొని,\nమర్నాడు తన గ్రామానికి బయలు\nదేరాలంటే ఒక గుర్రపుబండీగాని,\nఏడ్లబండీగాని దొరకలేదు. దారిలో ఏదో\nఒక బండీ దొరక్కపొతుందా అని వాడు\nకాలినడకన బయలుదేరాడు.\n\nవాడు కొంత దూరం వెళ్ళేసరికి\nఅల్లంతదూరాన ఖాళీగుర్రపు బండి\nకనిపించింది. గుర్రం ఒక చెట్టుకు కట్టి\nఉన్నది. బండితోలేవాడు బండి కింద\nకునుకు తీస్తున్నాడు. మరో పెద్దమనిషి\nచెట్టునీడలో నిద్రపొతున్నాడు. సుబ్బడు\nదగ్గిరికి వచ్చిచూసి, హతాశుడై పోయాడు.\nచెట్టుకింద పడుకున్నవాడు తమ ఊరి\n'పైడిశెట్టే !' బండీ అతనిదే. పైడిశెట్టి\n'పినినారిమాత్రమేకాదు, తనకన్న తక్కువ\n\nవాళ్ళను బండిలో ఎక్కనియ్యడు; ఎక్క\nనిచ్చినా వాళ్ళదగ్గర హెచ్చు కిరాయి\nవసూలుచేస్తాడు. అందుచేత తనకు ఆ\nబండిలో వెళ్ళే అవకాశం లేదనుకుని,\nసుబ్బడు ముందుకు సాగిపోయాడు.\nకాని వాడికి ఒక ఆలోచన వచ్చింది.\nదాన్ని వాడు ఆమలుపరిచాడు.\n\nతరవాత కొద్దిసేపటికి దూరాన గుర్రం\nసకిలింపు వినిపించింది. వెంటనే పైడిశెట్టి\nబండితోలేవాడు వెంకన్న లేచిచూస్తే\nతమ గుర్రం గడ్డిమేస్తున్నది. వెంకన్న\nమళ్ళీ పడుకున్నాడు. అంతలో దూరాన\nగుర్రం సకిలించటం మళ్ళీ వినిపించింది.\nఈసారి పైడిశెట్టి గుర్రం తానుకూడా\nసకిలించింది. ఈసారి వెంకన్న లేచి\nకూర్చున్నాడు.\n\nఅదే సమయంలో గుర్రపుడెక్కల\nచప్పుడు కొద్దిగా వినిపించింది. సుబ్బడు"
        },
        {
            "title": "మోసంలో నిజాయితీ",
            "page_start": 37,
            "author": "శింగిశెట్టి సంజీవరావు",
            "pdf_page": 37,
            "content": "పరిగెత్తుకుంటూ వచ్చి. పైడిశెట్టిని లేపి, హడావుడిగా 'అమ్మ బాబోయు ! దొంగలు! ఆపక్కఅడవిగుండా గుర్రాల మీద వస్తున్నారు. బండికట్టి త్వరగా కదలఁడి!' అన్నాడు.\n\nకణంలో వెంకన్న బండి కట్టాడు. సుబ్బడు శెట్టని బండిలోకి తోసి, వెనక తానుకూడా ఎక్కాడు. కొరడాదెబ్బలు తిని శరవేగంతో గుర్రం పరుగుతీసింది. సుబ్బడు ఎక్కినందుకు అభ్యంతరం చెప్పాలని ఆ కణంలో శెట్టికి తోచలేదు. ఆతని మనసులో దొంగల భయంతప్ప ఇంకేమీ లేదు.\n\nబండి నపరంగపురం చేరగానే సుబ్బడు బండి దిగాడు. శెట్టి గట్టిగా ఊపిరి పీల్చి, తనసామ్ము సంచిని ఇంట్లోకి తీసుకుపోయి భద్రపరిచాడు.\n\nతరవాత వెంకన్న గుర్రాన్ని విప్పి, కొట్టంలో కట్టి, దానికి దాణాపెట్టి, బండిని పెట్టేసేముందు శుభ్రం చేస్తుండగా అందులో ఒక చిన్న మూట కనబడింది.\n\nఅది శెట్టిగారు మరిచాడనుకుని, వెంకన్న దాన్ని తీసుకుపోయి తన యజమానికి ఇచ్చాడు.\n\nశెట్టి మూట విప్పిచూస్తే అందులో చిల్లరడబ్బులూ, ఒక చీటీ ఉన్నాయి. అందులో ఇలా రాసి ఉన్నది:\n\n\"శెట్టిగారూ, నన్ను మీరు క్షమించాలి. నేను మన ఊరు చేరుకోవటానికి బండి దొరకలేదు. మీ బండిలో రావటానికని నాకు చేతనైన విద్య ఉపయోగించాను. నేను కుక్కల మొరుగూ, నక్కల ఊళా, గుర్రాల సకిలింపూ, డెక్కల చప్పడులాటి ధ్వనులు నోటితో చేయ గలను. నా విద్య సహాయంతో, దొంగలు వస్తున్నారని మిమ్మల్ని నమ్మించి మోసించి, మీ బండిలో ఊరు చేరుకున్నాను. అయినా మీ రుణం ఉంచుకోను. మీరు మామూలుగా వసూలుచేసేటంత బాడుగ ఇచ్చుకోలేకపోయినా, న్యాయమైన కిరాయి డబ్బులు ఇందులో ఉంచాను, స్వీకరించండి.\""
        },
        {
            "title": "ఏక లక్ష్యం",
            "page_start": 39,
            "author": "నాయర్",
            "pdf_page": 38,
            "content": "# ఏక లక్ష్యం\n\nవరరుచి కొడుకులు అనేక కులాల స్త్రీలకు పుట్టిన వాళ్ళు. వారిలో హీనజాతివాడు తన అన్న అయిన బ్రాహ్మణుడి దర్శనం కోసం వచ్చి, శ్రాద్ధంనాడు తప్ప వాడికి ఆ ఇంట ప్రవేశం లేదు గనక, ఇంటి ఎదురుగా ఉన్న సది తాలూకు ఇసుకలో నిలబడి తన అన్న ఏం చేస్తున్నాడని అడిగాడు.\n\n“విష్ణు పూజలో ఉన్నారు,” అని చెప్పాడు ఇంటి నౌకరు. తక్కువ కులంవాడు ఇసుకలో గొయి్య తవ్వుతూ కూర్చున్నాడు. మరి కొంత సేపటికి నౌకరువచ్చి, తన యజమాని శివపూజ చేస్తున్నట్టు చెప్పాడు. తక్కువ జాతివాడు ఇంకోగుంట తవ్వ నారంభించాడు.\n\nఇలాగే బ్రాహ్మణ అన్న ఒకసారి దుర్గను పూజిస్తున్నాడనీ, మరోసారి హనుమంతుణ్ణి పూజిస్తున్నాడనీ, కుమారస్వామిని పూజిస్తున్నాడనీ వార్తలు వచ్చాయి.\n\nచిట్ట చివరకు బ్రాహ్మడు బయటికి వచ్చి ఇసుకలో చాలా గుంటలు చూసి, “ఏమిటి ఇవన్నీ?” అని అడిగాడు.\n\n“నీటి కోసం తవ్వాను,” అన్నాడు తమ్ముడు.\n\n“మూడుడా. ఒక్కగుంట తవ్వితే ఎప్పుడో నీరు పడేదికదా?” అన్నాడు అన్న.\n\n“మూడుడా, నుపు అంతమంది దేవతలను పూజించక ఏ ఒక ఇష్టదేవతనో అర్చించితే, ఎప్పుడో తరించేవాడివి గద!” అన్నాడు తమ్ముడు.\n—నాయర్.\n\nమనిషికికవచం\n\nపందిరి మంచం కొనమని గురవయ్యను అతని భార్య ఎంతో కాలంగా పోరు తున్నది. వెల చాలా అవుతుందని గురవయ్య సంకోచిస్తూ వచ్చాడు. ఇంతలో, చనిపోయిన జమీందారుగారి పందిరి మంచం వేలంలో అమ్మకానికి వచ్చింది. జమీందారు కొడుకు తన మకాం బస్తీకి మార్చుతూ, భారీసామగ్రి అంతా అమ్మేస్తున్నాడట.\n\nఆ పందిరి మంచాన్ని గురవయ్య చపగ్గా కొనేసి, ఇంటికి తెచ్చాడు. మూడు నెలలు గడిచాయి. మంచం బాగున్నది గాని, దానికి బిగించిన అద్దం పాతబడి, మెరుగుపోయి, కొంత పగులు చూపింది కూడా. దానికి బదులు కొత్త అద్దం వేద్దా మని, గురవయ్య ఆ పాతాబధాన్ని ఊడ బీకేసరికి, దాని వెనకఉన్న రహస్యపు అరలో బంగారు నాణాలు కనిపించాయి.\n\n\"ఆవి పట్నంలో ఉన్న జమీందారు కొడుకువి. పరుల సొమ్ము పాముతో సమానం. ఆ డబ్బు పట్నం తీసుకుపోయి, జమీందారు కొడుకును వెతికి పట్టుకుని, ఇచ్చేసిరా,\" అన్నది గురవయ్య భార్య.\n\nగురవయ్య బంగారం తీసుకుని పట్నం చేరేసరికి చాలా పాద్దుపోయింది. ఆ రాత్రికి ఎవరింటనో తలవాచుకుని, మర్నాడు జమీందారు కొడుకు గురించి చూడవచ్చునని అతను అనుకున్నాడు.\n\nఆ రాత్రి గురవయ్యకు ఆశ్రయం ఇచ్చినవాడు శేషాచలం అన్న గృహస్థు. శేషాచలం కుటుంబం ఒకప్పుడు బాగా బతికి, చితికిపోయినట్టు కనబడింది.\n\nగురవయ్య అడిగినమీదట శేషాచలం తనకు దైవికంగా వచ్చిపడిన కష్టాలను గురించి చెప్పాడు. చేతి కందివచ్చిన ఇరవైఏళ్ళ కొడుకు మంచానపడి, చాలా"
        },
        {
            "title": "మనిషికి కవచం",
            "page_start": 40,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 40,
            "content": "కాలం తీసుకుని చనిపోయాడు. అతనికి వైద్యం చేయించటానికి శేషాచలం చాలా ఖర్చు చేశాడు. ఇది జరిగిన కొద్దికాలానికే అతని బట్టలదుకాణం కాలిపోయింది. అప్పులు తీరటంకోసం ఇంటి సామానూ, ఇల్లూకూడా అమ్మేశాడు శేషాచలం.\n\n“రేపు మేం ఈ ఇల్లు ఖాళీచెయ్యాలి. ఇంకా నేనూ, నా భార్యా మా చిన్న కొడుకు మీద ఆశలన్నీ పెట్టుకుని ఉన్నాం,” అని చెప్పాడు శేషాచలం.\n\nశేషాచలం పరిస్థితి గురించి ఆలోచించిన కొద్దీ గురవయ్యకు నిద్రపట్టలేదు. చిట్టచివరకు అతను, జమీందారు బంగారం శేషాచలానికి ఇచ్చి, తరవాత జమీందారు కొడుక్కు తెలియజేయాలనుకున్న మీదట అతనికి కునుకు పట్టింది. కాని త్వరలోనే అతనికి నిద్రాభంగమయింది.\n\nఒక ముసుగుమనిషి శేషాచలం కొడుకు పీకకు కత్తి ఆనించి, “నీ డబ్బంతా ఎక్కడ దాచావో చెబుతావా? వీడి పీక తెగనరకమన్నావా?” అని శేషాచలాన్ని బెదిరిస్తున్నాడు.\n\n“కుర్రవాణ్ణి ఏమీ చెయ్యకు, నిజం గానే నా దగ్గిర చిల్లిగవ్వలేదు,” అంటూ ఏడుస్తున్నాడు శేషాచలం.\n\nగురవయ్య ముసుగుమనిషితో, “నా దగ్గిర సంచీలో డబ్బున్నది. ఆ కుర్రాణ్ణి\n\nవదిలేసి, సంచీలో డబ్బు పట్టుకుపో,‘‘ అన్నాడు.\n\nముసుగుమనిషి గురవయ్య దగ్గిర ఉన్న గుడ్డసంచీలోని బంగారు నాణాలు తీసుకుని. తృప్తిపడి, వాటితో చికట్టోకి జారుకున్నాడు.\n\n“దేవుడిలా మా పిల్లవాణ్ణి కాపాడారు. మాకున్న భవిష్యత్తు వాడే. మేం మీ ఋణం ఎలా తీర్చుకుంటామో తెలీదు,” అన్నారు శేషాచలమూ, అతని భార్యా గురవయ్యతో.\n\n“నేనే మీకు నా ఋణం తీర్చుకున్నా నేమో. దాన్నిగురించి విచారించకండి,” అన్నాడు గురవయ్య.\n\nమర్మాడు తెల్లవారగానే అతను జమీందారు కొడుకు కోసం వెతుకుతూ బయలుదేరి, చివరకు ఎలాగైతేనేం, పట్టుకోగలిగాడు. చికేక్కం వచ్చిందంటే, అతన్ని ఎవరూ ఎరగరు. అతను, గురవయ్య అనుకున్నట్టు ఒక పెద్ద భవంతిలోకాక, మారుమూల పూరిపాకలో ఉంటున్నాడు.\n\nగురవయ్య అతనితో జరిగినదంతా చెప్పి, 'నేను మీకు డబ్బు బాకీపడ్డాను. జరిగినదానికి మీరు నన్ను క్షమించి, నెలకింత చొప్పున డబ్బు తీసుకోవటానికి అంగీకరించాలి.' అని వేడుకున్నాడు.\n\nఅంతా విని జమీందారు కొడుకు, 'నేను పట్నంరావటం పెద్ద పారపాటయింది. పల్లెలో ఉండగా పట్నంజీవితం ఎంతో బాగా ఉన్నట్టు తోచింది. ఇక్కడ ఎంతడబ్బయినా సంపాదించవచ్చు నను కున్నాను. ఇక్కడ అందరూ మోసగాళ్లే! నన్ను ఒక పెద్దమనిషి ఓ వ్యాపారంలోకి దింపి, తరవాత వ్యాపారం దివాలా తీసిందని చెప్పి, నన్ను ఈ పాకలో చేర్చి తాను మిద్దెకట్టుకున్నాడు. బతికేదారిలేక, పల్లెకు తిరిగి రావాలంటే మొహం చెల్లక, దొంగతనానికి పాల్పడ్డాను. నిన్నరాత్రి నేను దొంగిలించినది నాడబ్బే! నిలాంటి ఉత్తములు పల్లెలో తప్ప పట్నంలో ఉండరు. నేను మన పల్లెకు తిరిగివస్తాను,' అన్నాడు పశ్చాత్తాపంతో.\n\nగురవయ్య నవ్వి, 'మంచివాళ్ళూ, చెడ్డవాళ్ళూ ప్రతి చోటా ఉంటారు. పట్నంలో శేషాచలంలాంటి సజ్జనులు లేరా? మనిషికి తృప్తి అనేది కవచం లాటిది. అది ఉంపె మనిషి ఎక్కడ ఉన్నా సుఖపడవచ్చు. అది లేనప్పుడు కష్టాలకు గురి అవుతాడు. మీకు ఆదే జరిగింది. శేషాచలం తాతాక్రలికంగా కష్టపడినా, అతనికి మంచి రోజులు తప్పక వస్తాయి.' అన్నాడు.\n\nఆ సాయంత్రమే అతను జమీందారు కొడుకును వెంటబెట్టుకుని, తన ఊరికి పచ్చేశాడు.\n\nపవిత్రజలం\n\nమోతీపూరు గ్రామానికి నీటి ఎద్దడి ఉండేది. గ్రామంలో ఒక చెరువు ఉండేది గాని, అది చాలా పాతది; చాలాభాగం పూడిపోయింది. గ్రామాన్ని పాలించే జమీందారు ఎక్కడో అయిదు ఊళ్ళ అవతల ఉండి, మోతీపూరు గురించి పట్టించుకునేవాడు కాడు. ఆయన ఆసక్తి శిస్తులు వసూలు చెయ్యటం వరకే ఉండేది.\n\nఈ స్థితిలో ఊరి పెద్దలు కూర్చుని, నీటి సమస్య గురించి చర్చించారు. గ్రామం ఇంతగా పెరగక మునుపు శ్మశానం ఒకటి ఊరినానుకుని ఉండేది. ఊరు విపరీతంగా పెరగటంతో ఊరివాళ్లు శ్మశానాన్ని దూరంగా జరిపి, పాత శ్మశానాన్ని ఊరి మధ్య బీడుగా వదిలారు. అక్కడ తవ్వితే మంచి చెరువు ఏర్పడు తుంది. శ్మశానం అంటే ప్రేతభూమి\n\nకదా, అక్కడ చెరువు తవ్వటమేమిటని కొందరు అనుకోకపోలేదు.\n\nపంటల తరుణంలో చందాలు వేసి, పాత శ్మశానంలో తవ్వకం ప్రారంభించారు. అయితే డబ్బు చాలక, మధ్యలో పని నిలిచిపోయింది. ఈ లోపల పాత జమీందారు చనిపోయి, అతని కొడుకు జమీందారు అయాడు. ఇతను తండ్రి లాటివాడు కాడు; మోతీపూరు గ్రామస్థులు వచ్చి తమ గోడు చెప్పకుంటే, వాళ్లకు కావలసిన ధనసహాయం చేసి పంపాడు. గ్రామస్థులు కొత్త చెరువును అతని పేర హరిసాగరం అని పిలుస్తామంటే, తన తండ్రి పేర రామసాగరం అని అతను పిలవమన్నాడు.\n\nవెళ్ళిన పని సక్రమంగా ముగించుకుని గ్రామస్థులు తమ గ్రామానికి తిరిగివచ్చి, వానలు ప్రారంభమయే లోపల అతి\n\nఏ. స. నర్కర్, ఐంద్రజాలికుడు"
        },
        {
            "title": "పవిత్రజలం",
            "page_start": 43,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 43,
            "content": "వేగంగా తవ్వకం పని కొనసాగించారు.\nచెరువు తవ్వటం పూర్తి అయింది. దాని\nఅడుగు భాగంలో నాలుగు మూలలా\nనాలుగు బావులు తవ్వటానికి ఉపక్ర\nమించారు. మూడు బావులు పూర్తి అయి,\nనాలుగోది తవ్వుతూండగా పై నుండి\nమట్టి పెళ్ళలు విరిగి, కూలీల పైన పడి,\nవాళ్ళు మరణించారు.\n\nఊరివాళ్ళకు ఇది పెద్ద అపశకునంగా తోచింది. 'శ్మశానంలో చెరువు తవ్వితే ఇలా కాక ఏమవుతుంది ? ఇది దయ్యాల భూమి అని ప్రత్యక్షంగా రుజువయింది గద!' అన్నారు కొందరు.\n\nవానలు కురిసి రామసాగరం స్వచ్ఛ\nమైన నీటితో నిండింది. అందులో\n\nకలుపలూ, తామరలూ పూసి చెరువు\nకళకళలాడింది. కాని జనం దాని\nచాయలకు పోలేదు. రెండు ఏళ్ళు గడి\nచాయి. చెరువు నిండా, చెరువు గట్లనా\nనాచు మొక్కలూ, పిచ్చి మొక్కలూ\nమొలిచాయి.\n\nజమీందారు హరిశంకరుడికి తారా\nనాథు డనే ఇంద్రజాలం తెలిసిన మిత్రుడు\nఉండేవాడు. ఒకసారి హరిశంకరుడు\nతారానాథుడికి రామసాగరం గురించి\nచెప్పాడు.\n\n'విచారించకు, మిత్రమా ! పల్లెప్రజలు\nమూఢ విశ్వాసాలు నమ్మినట్టే అద్భుతాలూ\nనమ్ముతారు. మనం ఏదో ఒక అద్భుతం\nచేసి చూపుదాం. చెరువుకు మెట్లూ\n\nఅవీ కట్టి ఉన్నాయా ? '' అని తారా నాథుడు అడిగాడు.\n\n'' ఒక మెట్లే కాదు, శివాలయం కూడా కట్టించాను. విగ్రహ ప్రతిష్ఠ మాత్రం జరగలేదు, ఆంతే !'' అన్నాడు జమీందారు.\n\n'' భేష్ ! అలా అయితే చెరువులో నాచూ, గట్ల మీద మొక్కలూ తీయించి శుభ్రం చేయించు. కామరూప నుంచి తారానాథు డనే తంత్రవేత్త వచ్చి ఫలానా రోజున ఆలయంలో విగ్రహ ప్రతిష్ఠ చేయబోతున్నాడని ప్రకటించు. ఈ తంత్ర వేత్త రామసాగరాన్ని ఆవహించిన పిశాచా లన్నిటినీ తరిమి కొట్టి, వచ్చే పూర్ణిమ నాడు తటాకజలాన్ని అమృతప్రాయంగా\n\nచెయ్యబోతున్నాడని జనానికి చెప్పు, '' అన్నాడు తారానాథుడు.\n\nవిగ్రహ ప్రతిష్ఠకు ఏర్పాట్లన్నీ పూర్తి అయాయి. తారానాథుడు తాంత్రికుడి వేషం ధరించి మోతీపూరు వచ్చి, ఒక రోజు ముందుగా దేవాలయంలో దిగాడు. జమీందారు మనుషులు అతని సౌకర్యాలు చూశారు. పూర్ణిమనాడు జమీందారుగారి పురోహితుడు వచ్చి ఆలయంలో విగ్రహ ప్రతిష్ఠ శాస్త్రాక్తంగా జరిపాడు. ఆ ఉత్సవం చూడటానికి ఊరి ప్రజలు అధిక సంఖ్యలో వచ్చారు. జనాన్ని ఆకర్షించటానికి వాద్య సంగీతం వగైరా ఏర్పాటయాయి.\n\nచెరువు నీరు ఇప్పుడు నిర్మలంగానూ, ఆకర్షవంతంగానూ ఉన్నది. కాని జనానికి\n\nశివుడి రక్తణలో ఉండే ఈ నీటిని మీరు య థేచ్ఛ గా ఉపయోగించుకోవచ్చు. ఇదుగో చూడండి !’’ అన్నాడు.\n\nఇలా అంటూ తారనాథుడు దేవాలయం లోక వెళ్ళి ఒక నాటు చిప్ప గరిలెతో తిరిగి వచ్చాడు. గరిలె చిప్ప టెంకాయ చిప్ప. దానిలోకి ఒక లోపు కడ్డిదూర్చారు. అతను కొద్దిమంది గ్రామస్థులను వెంటబెట్టుకుని నీటి వద్దకు వెళ్ళి. తన గరిలెతో కొంత నీరు తీసి, అందరి చేతుల్లోనూ తలా కాస్తా పోసి, ఎలా ఉన్నదీ చెప్పమన్నాడు. వాళ్ళు నీటిని వాసన చూసి, ఏ వాసనా లేదన్నారు.\n\nతారానాథుడు సంస్కృతంలో శివ స్త్రాతం గట్టిగా చదివి, మళ్ళీ గరిలెలో నీరు తీసి. దగ్గిర ఉన్న వారి చేతుల్లో తలా కాస్తా పోసి, ‘‘ఈ సారి వాసన చూసి, తరవాత రుచి చూసి, ఎలా ఉన్నదీ చెప్పండి,’’ అన్నాడు. వాళ్ళు దాన్ని వాసన చూసి, వెంటనే భక్తితో కళ్ళుకద్దుకుని తాగేశారు.\n\n‘‘ఎలా ఉన్నది ?’’ అని తారానాథుడు అడిగితే వాళ్ళు, ‘‘దివ్యమైన వాసన! అమృతంలాగున్నది !’’ అన్నారు. తారా నాథుడు చెప్పిన మీదట వాళ్ళు పిశాచాల భయం లేకుండా, చెరువులోకి దూకి, ఈది, స్పానాలు చేశారు. రామసాగరం\n\nదాన్ని చూస్తే భయం పోలేదు. తారా నాథుడు ఎర్ర బట్టలూ, మూరెడు గడ్డమూ ధరించి, ఆలయం నుంచి చెరువు ఒడ్డుకు, జనం వద్దకు వచ్చాడు. అతను వారితో, ‘‘మిత్రులారా, మీరనుకున్నది నిజం. ఇది దయ్యాలు నివసించిన చోటే. నేను యోగదృష్టితో ఆ సంగతి గ్రహించాను. అయితే భూతనాథుడైన శివుణ్ణి ఆలయంలో ప్రతిష్ఠించగానే దయ్యాలన్నీ పారి పోయాయి. ఇంతకాలమూ దయ్యాల కారణంగా ఆపవిత్రంగా ఉండిన ఈ చెరువు నీటిని పవిత్రం చెయ్యటానికి ఒక క్షణంపాటు నేనీ నీటిని అమృత ప్రాయంగా చేస్తాను. ఆటు తరవాత\n\nగ్రామస్థులకు పవిత్రమయిపోయింది.\nగ్రామానికి నీటి ఎద్దడి తొలగింది.\n\nతరవాత జమీందారు తారానాథుణ్ణి,\n“మిత్రమా, నువు గొప్ప అద్భుతమే\nచేశావు. కాని ఎలా చెయ్యగలిగావు?”\nఅని అడిగాడు.\n\nతారానాథుడు తన పెట్టెలో నుంచి\nకొబ్బరి చిప్ప గరిలె పైకి తీసి, “దీని\nకాడ చూడు, ఇది నిజానికి గొట్టం. దీని\nలోపల డౌల్ల. చిప్పలో నుంచి దూర్చిన\nదీని చివర శాశ్వతంగా మూసి ఉంటుంది.\nనా చేతిలో ఉన్న చివర రబ్బరు బిరడాతో\nగాలి పోకుండా మూసి, దానికి రంగు\nవేసి లోహంలాగా కనబడేలాగు చేశాను.\nకాడ చిప్ప మధ్యన చూడు, దాని దిగువ\nభాగంలో రంధ్రం ఉన్నది. నా చేతితో\nపట్టుకునే చోట ఇంకో రంధ్రం ఉన్నది.\nదాన్ని నా బొటన వేలితో మూసి ఉంచు\nతాను. ఇంద్రజాలం చేయటానికి ముందు\nనేను ఈ కాడలో అమర్చిన రబ్బరు\nబిరడా తీసి, గొట్టం తాలూకు రెండు\n\nరంధ్రాలను వేళ్ళతో మూసి, గొట్టంలో\nనీరు నింపాను; ఆ నీటిలో గంధమూ,\nకస్తూరీ, తేనే చేర్చాను. తరవాత రబ్బరు\nబిరడా దాని స్థానంలో పెట్టేశాను. తరవాత\nరంధ్రాల మీది నుంచి ఎడమ చేతి వేళ్లు\nతీసేసి, కాడను పట్టుకునే చోట ఉన్న\nరంధ్రాన్ని కుడి బొటనవేలితో మూశాను.\nఅలా గరిలెను పట్టుకుని గుడి నుంచి\nబయటికి వచ్చి అద్భుతం చేశాను.\nగరిలెను మొదటిసారి నీటిలో ముంచి\nనప్పడు నా కుడి బొటనవేలు రంధ్రం\nమీదనే ఉన్నది. అందుచేత ఆ నీరు\nమామూలు నీరులాగా, వాసన లేకుండా\nఉన్నది. కాని రెండోసారి గరిలెను నీటిలో\nముంచినప్పుడు రంధ్రం మీదినుంచి కుడి\nబొటనవేలు తీసేశాను. అందుచేత చిప్ప\nప్రాంతంలో ఉన్న రంధ్రం నుంచి, గొట్టం\nలోని సువాసన నీరు చిప్పలోపి ప్రవ\nహించింది. అందులో తేనే కూడా\nఉండటం చేత ఆ నీరు మంచి వాసనా,\nరుచీ కలిగి ఉన్నది,” అన్నాడు."
        },
        {
            "title": "ఏదిగొప్పవిద్య?",
            "page_start": 48,
            "author": "గుంటక సాంబిరెడ్డి",
            "pdf_page": 47,
            "content": "# పదిగొప్పవిద్య?\n\nరాజధానిలో విద్యాప్రదర్శనలు జరగ\nబోతున్నాయి. ఎవరికి వచ్చిన విద్యను\nవారు ప్రదర్శించుకోవచ్చు. ఏ విద్యలో\nనైనా ప్రత్యేక ప్రావీణ్యం గల వారికి\nరాజుగారు బహుమతులూ, వార్షికాలూ\nఇస్తారు. ఇలా చాటింపు వింటూనే అనేక\nగ్రామాల నుంచి అనేక మంది రాజధానికి\nబయలుదేరారు.\n\nరామశాస్త్రి పండితుడూ, హరికథలు\nచెప్పటంలో గట్టివాడూనూ. ఆయన తన\nవిద్యను ప్రదర్శించటానికి రాజధానికి\nబయలుదేరాడు. ఆయనతోబాటు విలు\nవిద్యలో ఆరితేరిన సుధన్యుడు కూడా\nబయలుదేరాడు.\n\nఇద్దరూ బయలుదేరుతూ కర్రసాము\nబాగా చేయగల వీరయ్యను తమతో\nరమ్మన్నారు. ''నీ విద్య చూసి రాజుగారు\nబహుమతి ఇచ్చినా ఇయ్యవచ్చు. లేక\n\nపోయినా విద్యా ప్రదర్శనలు చూసి\nఆనందించవచ్చు. ప్రయాణం సరదాగా\nసాగటానికి ఇద్దరికన్న ముగ్గురు నయం.\"\nఅన్నారు వాళ్ళు వీరయ్యతో. వీరయ్య\nవారితో బయలుదేరాడు.\n\nపూటకొకరు వంట చేస్తూ ప్రయాణం\nచేశారు. ఒకనాడు అడవి దారిన ప్రయాణం\nచేస్తూండగా, ఏ విద్య గొప్పది అన్న చర్చ\nవచ్చింది.\n\n\"అన్ని విద్యలలోకీ నిస్సందేహంగా విలువిద్యే గొప్పది. వందగజాల దూరాన ఉన్న శత్రువును గాని, ఎగిరే పక్షనిగాని గురిగా కొట్టగలను. ఒంటరిగా అడవిలో వదిలినా, వేటాడి జీవించగలను! అందు చేత అన్ని విద్యలలోకీ విలువిద్యే గొప్పది,\"\n\nఅన్నాడు సుధన్యుడు.\n\nరామశాస్త్రి ఒప్పుకోక, ''నీ విద్య\nఅడవులలో పనికివస్తుందేమో గాని,\n\nమనుషుల మధ్య పనికిరాడు. మామూలు జీవితంలో మనుషులకు ఉల్లాసం కలిగించి, కష్టాలు మరిచిపోయేటట్టు చేసి, ఇహమూ, పరమూ కూడా దక్కేటట్టు చేయగలది నా విద్య! నా హరికథ విని ఆనందించని మనిషిని నే నింతవరకూ చూడలేదు. అందరికీ ఆనందం కలిగించేదే గొప్ప విద్యగాని, ఎంత ప్రావీణ్యం వున్నా, నీ విలువిద్యే గొప్పదంటే ఒప్పుకోను.'' అన్నాడు.\n\nఇంతలో వీరయ్య కల్పించుకుని, 'ఎందుకు పొట్లాడుకుంటారు? అన్ని విద్యలూ గొప్పవే. ఏ విద్య అయినా సమయాన్నీ, సందర్భాన్నీ బట్టి మాత్రమే రాణిస్తుంది. ఒక విద్య ఎక్కువా, మరొకటి తక్కువా అనుకోవటం అవివేకం, 'అన్నాడు.\n\n'‘అంటే, నీ విద్య కూడా మా విద్యలతో సమానమేననా ఏమిటి నీ ఉద్దేశం? మా విద్యలలో ఏది గొప్పదో మేం తరవాత తేల్చుకుంటాంగాని, నీ విద్య మాత్రం మా విద్యల ముందు దిగదుడు పే !'' అన్నారు సుధన్యుడూ, రామశాస్త్రీ ఏక కంఠంగా.\n\n‘‘మీతో నేను వాదించ దలచలేదు. ఈ పూట వంట ప్రారంభించుదాం. ఇక్కడేదో చెరువున్నట్టున్నది.'' అన్నాడు వీరయ్య.\n\nఆ పూట వంట బాధ్యత వీరయ్యది. అతడు వంటకు ఉపక్రమించగానే\n\nమిగిలిన ఇద్దరూ ఒక్కక్షణం అడవి చూసి\nవస్తామని బయలుదేరారు. వాళ్ళు అడవి\nలోని వింతలూ, దాని వింత సౌందర్యమూ\nచూసి, మహదానంద పడిపోతూ కొద్ది\nదూరమే వెళ్ళారు.\n\nతరవాత కొద్దిసేపటికే రామశాస్త్రి ఆర్త\nనాదాలు వీరయ్యకు వినిపించాయి.\nవీరయ్య తల ఎత్తి చూసేసరికి, దూరాన\nరామశాస్త్రీ, సుధన్యుడూ, వాళ్ళను చుట్టు\nముట్టి దౌర్జన్యం చేస్తున్న నలుగురు\nదొంగలూ కనిపించారు.\n\nరామశాస్త్రి చమతాక్రర సంభాషణ\nదొంగలను ముగ్ధుల్ని చేసినట్టు లేదు.\nదొంగలు మరీ దగ్గిర కావటంతో సుధన్యుడి\nవిలువిద్యా పాటవం నిరుపయోగమయి\nనట్టున్నది.\n\nవీరయ్య బాణాకర్ర తీసుకుని, పరి\nగెత్తుకుంటూ వెళ్ళి, దొంగలమీద కలియ\nబడ్డాడు. దొంగలు మిగిలిన ఇద్దరిని\nవదిలి వీరయ్య మీద పడబోయారు.\nకాని కర్ర తిప్పటంలో వీరయ్య ధాటికి\n\nదొంగల తలలు బద్దలైనంత పని అయి\nవాళ్ళు కాలిసత్తువ కొద్దీ అడవిలోకి పారి\nపోయారు.\n\nరామశాస్త్రీ, సుధన్యుడూ సిగ్గుపడుతూ,\n“వీరయ్యా, ఇవాళ నువు లేకపోతే\nఆ దొంగలు మూ ప్రాణాలు తీసి ఉండే\nవాళ్ళు. అజ్ఞానం కొద్దీ మా విద్యలే\nగొప్పవని విర్రవీగాం. ఆహంకారం కొద్దీ\nమేం మాట్లాడినందుకు క్షమించు. నిస్సం\nదేహంగా నీ విద్యే మా విద్యల కంటె\nగొప్పది,” అన్నారు.\n\n“అలాటిదేమీ లేదు. ఏ విద్య అయినా\nసమయాన్నిబట్టీ, సందర్భాన్నిబట్టీ రాణి\nస్తుందని ముందే చెప్పానుగద! మన\nవిద్యలను చూసి మనం గర్వపడరాదు.\nఇంకోరి విద్యను తక్కువ చేయరాదు,”\nఅన్నాడు వీరయ్య.\n\nతరవాత ముగ్ధురూ రాజధానికి వెళ్ళి\nతమ విద్యలు ప్రదర్శించి, తమతమ\nసామర్థాల్యకు తగినట్టుగా రాజుగారి నుంచి\nబహుమతులు పుచ్చుకున్నారు.\n\nదేవీభాగవతం\n\nనైమిశారణ్యంలో ఉండే మునులకు సూతుడు, తాను వ్యాసుడి ద్వారా విన్న అనేక పురాణాలు చెప్పాడు. ఏదో సందర్భంలో సూతుడు శౌనకాది మునులతో దేవీభాగవతం అనే పురాణం ఒకటి ఉన్నట్టు అని ఉన్నాడు. ఒక నాడు శౌనకుడు సూతుడికి ఆ విషయం జ్ఞాపకం చేసి, ఆ భాగవత పురాణం చెప్పమని కోరాడు. సూతుడు సరేనని మునులకు దేవీ భాగవత పురాణం చెప్పి వినిపించాడు.\n\nసూతుడు అదిశక్తిని గురించి ఇలా చెప్పాడు :\n\n“ ఆమె ` మహాశక్తి. ఆమెయే విద్య. అన్ని లోకాలూ ఆమెనే ఆశ్రయించి ఉన్నాయి. సృష్టి స్థితిలయాలను కలిగిం\n\nచేది నిజంగా అదిశక్తే. ఆమె ప్రేరణ ద్వారా త్రిమూర్తులు ఆ విధులు నిర్వర్తిస్తారు. బ్రహ్మ విష్ణు నాభినుంచి పుట్టాడు; విష్ణువుకు ఆధారం అదిశేమడు; అదిశేమడు జలం ఆధారంగా ఉన్నాడు; ఆ జలానికే ఆధారం మహాశక్తి, లోకమాత. అలాటి దేవికి సంబంధించినది దేవీభాగవతం.”\n\nసూతుడి వల్ల దేవీభాగవతం వినాలన్నకుతూహలంతో ఉన్న మునుల తరపున శౌనకుడు సూతుడితో, “ఒకప్పుడు బ్రహ్మ మాకు ఒక చక్రం ఇచ్చి, దాని నేమి ఏ ప్రదేశంలో విరిగిపోతే ఆ ప్రదేశం పవిత్రమైనదనీ, అక్కడ కలి ప్రవేశించ దనీ చెప్పాడు. ఆ చక్రం ఇరును ఇక్కడ\n\n1. సూతుడూ-శౌన కాది మునులూ"
        },
        {
            "title": "దేవీ భాగవతం",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "ఒక వ్యాసుడు పుట్టాడు. వేదాలను విభజించి, పురాణాలు రచించిన సాత్యవతేయుడు అనే వ్యాసుడు (సత్యవతి కొడుకు) మా గురువుగారు. ఆయన తన కొడుకైన శుకుడికి ఈ దేవీభాగవతం చెప్పుతూంటే నేను భక్తి శ్రద్ధలతో గ్రహించాను. 'అల్లుడి వెంట తిను; కొడుకు వెంట చదువు' అంటారు గద పెద్దలు. ఈ దేవీభాగవతం విని శుకుడు తరించాడు. నిజానికి ఈ పురాణం విన్న వారు కష్టాలుపడటం సాధ్యం కాదు.'\n\nఇది విని మునులు సూతుణ్ణి, “శుకుడు వ్యాసుడికి ఎలా కొడుకు అయాడు ? అతను అరణిలో పుట్టాడని గదా చెబుతారు ?” అని ఆడిగారు. అప్పుడు సూతుడు మునులకు శుకుడి జన్మవృత్తాంతం ఇలా చెప్పాడు :\n\nఒకప్పుడు వ్యాసుడు సరస్వతీ నదీ తీరాన తపస్సు చేసుకుంటూ, పక్షులు దంపతులుగా జీవిస్తూ పిల్లలను కనటమూ, వాటి నోటికి ఆహారం అందించి, అవి తింటుంటే, చూసి ఆనందించటమూ గమనించి, తనకు కూడా సంతానం కలిగితే ఎంత బాగుంటుందో గద అనే చింతలో పడ్డాడు. చక్కగా పెళ్ళి చేసు కుంటే భార్యతో సుఖపడవచ్చు, కొడుకులను కనవచ్చు. కొడుకు పెరిగి పెద్ద\n\nవిరిగిపోయింది. అందుచేతదీనికి నైమిశం అనే పేరు వచ్చింది. మేం ఇక్కడే ఉండిపోయాం. తిరిగి కృతయుగం వచ్చే దాకా ఇక్కడే ఉండి, కలి భయం లేకుండా ఉంటాం. ఇక్కడ మాకు పుణ్యగోష్ఠి తప్ప మరేమీ లేదు. అందు చేత నువు మాకు పుణ్యప్రదమైన దేవీ భాగవత పురాణం వినిపించు,” అన్నాడు.\n\nతిరిగి సూతుడు ఇలా చెప్పాడు :\n\n“వ్యాస మహాముని నాకు ఎలా చెప్పాడో అలాగే నేను మీకు దేవీభాగవతం చెబుతాను. ఇప్పటికి ఇరవై ఏడు ద్వాపరాలు గడిచి, ఇరవై ఎనిమిదో ద్వాపరం జరుగుతున్నది. ప్రతి ద్వాపరంలోనూ\n\nవాడై, వాడు పెళ్లి చేసుకుంటే ముద్దుల కోడలిని చూసి మురిసిపోవచ్చు. కొడుకు లుంటే ఎన్ని లాభాలు! ముసలితనంలో ఎంతో శ్రద్ధగా సేవలు చేస్తారు.\n\nఅలా అనుకుని వ్యాసుడు కొడుకుల నిమిత్తం తపస్సు చెయ్యటానికి కాంచ నాడ్రికి వెళ్ళి, ఏదేవుణ్ణి ఆరాధిస్తే తనకు శీఘ్రంగా కోరిక నెరవేరుతుందా అని ఆలోచిస్తూండగా, ఆయన ఉన్న చోటికి నారదుడు వచ్చాడు. అతన్ని చూడగానే వ్యాసుడు నమస్కరించి, ''స్వామీ, సమయానికి వచ్చావు. నా కోరిక తీర్చటానికే వచ్చి ఉంటావు,'' అన్నాడు.\n\n'' సర్వజ్ఞుడివి. నీకు ఒకరి సహాయం అవసరమా? ఏమయినా నీ కోరిక ఏమిటో చెప్పు.'' అన్నాడు నారదుడు.\n\n'' కొడుకు లేని వాడికి పరలోకం ఉండదుట. ఏదేవుణ్ణి ప్రార్థించితే నాకు కొడుకునిస్తాడు? చెప్పు, నారదా?'' అని వ్యాసుడు అడిగాడు.\n\nఅప్పుడు నారదుడు ఇలా అన్నాడు: ''ఒక ప్పుడు, నా తండ్రి అయిన బ్రహ్మకు ఇదే సందేహం కలిగింది. ఆయన విష్ణులో కానికి వెళ్లి, విష్ణువును చూసి, ''నువే సర్వోత్తముడవనుకుంటు న్నాను, నీకన్న గొప్పవాడుంటే చెప్పు,'' అని అడిగాడు.\n\nదానికి విష్ణువు, ''నువు సృష్టించే వాడి వనీ, నేను పెంపాందించే వాడిననీ, శివుడు హరించేవాడనీ జనం అనుకుంటారు. ఇది పొరపాటు. తేజస్సుతో కూడిన ఆది శక్తి మాత్రమే సృష్టి చేస్తుందని బుద్ధి మంతులు గ్రహిస్తారు. మనం సృష్టి స్థితిలయాలు చేస్తున్నామంటే అందుకు కారణం నీకు రజస్సూ, నాకు సత్త్వమూ, శివుడికి తమస్సూ తోడ్పడుతున్నాయి, లేనిపక్షంలో మనం గవ్వవిలువ చేస్తామా? నేను ఈ శేషతల్పం మీద పడుకున్నా, లక్ష్మి వెంట ఆరామాలలో విహరిస్తున్నా. పొగరుపట్టిన రాక్షసులను చంపినా ఆ శక్తి దయవల్లనే గదా? వెనక నేను మథు"
        },
        {
            "title": "అపాత్రదానం",
            "page_start": 59,
            "author": "మారుపాక సంధ్యారాణి",
            "pdf_page": 58,
            "content": "# అపాత్రదానం\n\nకమలుడు సోమరి. నంపాదించదగిన వయసు వచ్చినా వాడు తన మీదే అధారపడటం చూసి, తల్లి వాణ్ణి డబ్బు నంపాదించకు రమ్మని ఇంటి నుంచి వెళ్ళగొట్టింది. వాడు ఊరిబయట పాడుబడిన గుడిలో విచారంగా కూర్చున్నాడు.\n\nగుడిలో ఉండే పిశాచం వాణ్ణి పలకరించి, “బాబూ, ఏమిటి నీకు వచ్చిన కష్టం?” అని ఆడిగింది. తనకు డబ్బు కావాలన్నాడు కమలుడు. పిశాచం వాడికి డబ్బుమూట ఇచ్చి, “నుఖంగా ఉండు,” అన్నది.\n\nకొడుకు డబ్బుమూటతో తిరిగి రాగానే తల్లి నంతోషించి, “దీనితో వ్యాపారం చెయ్యి,” అన్నది. కమలుడి గుండె జారిపోయింది. డబ్బు వచ్చినందువల్ల వాడికి శ్రమ పెరుగుతున్నది.\n\nఅ రాత్రి పిశాచం వచ్చి, “ఇప్పుడు నుఖంగా ఉన్నావా?” అని ఆడిగింది. తన కష్టాలు డబ్బుతో పదింతలయాయన్నాడు కమలుడు.\n\n“నేను అపాత్రదానం చేసి పిశాచినయి, పాత్రదానం చేసి ఈ జన్మ వదిలించకుందా మనుకున్నాను. నుపూ అపాత్రుడివే?” అంటూ పిశాచం డబ్బుమూట పట్టుకుపోయింది.\n\n—మారుపాక సంధ్యారాతి.\n\nచిరంజీవి ఆయన దీవెనలందుకుని ఒక గ్రామం చేరి, అక్కడ నిఖాసం ఏర్పాటుచేసుకున్నాడు. అతను గ్రామ ప్రజలకు మంచిచెడ్డలు విడమన్ని చెప్పుతుండేవాడు. వాళ్లుకూడా అతన్ని ఎంతో ఆదరభావంతో చూసేవారు.\n\nఅతను ఆ ఊరు వచ్చిన వారంరోజుల కల్లా బందిపోటు గురించి తెలిసింది. నెలకొకసారి పదిమంది బందిపోటు దొంగలు ఆ ఊరికి వచ్చి తమకు అడ్డు వచ్చినవారిని చావగొట్టి. ఇళ్ళన్నీదోచుకుని వెళ్ళిపోతున్నారు.\n\nచిరంజీవి ఈ వివరాలు విన్నమీదట గ్రామప్రజలను అందరినీ సమావేశపరిచి, '‘మనిషికి పిరికితనంకన్న పెద్దశాపమూ, అవహానమూ లేదు. ఇంతమంది యువకులున్న ఈ గ్రామాన్ని పదిమంది దొంగలు భయపెట్టి, బాహాటంగా\n\nకల్యాణస్వామి అనే ఆయన వింధ్యారణంలో ఆశ్రమం నిర్మించుకుని, తన వద్దకు వచ్చిన విద్యార్థులకు విద్య చెప్పేవాడు. '‘నీకు చదువుతో ఏం అవసరం ?'' ఆని తయన విద్యకోసం వచ్చిన వారిని అడిగితే, ప్రతి ఒకడూ బ్రతుకుతెరువుకోసం అని చెప్పేవాడు. ఆ సమాధానం ఆయనకు నిరాశ కలిగించేది.\n\nకాని చిరంజీవి అనే శిఘ్యడు అదే ప్రశ్నకు సమాధానంగా, '‘నా విద్యను మానవసేవకు వినియోగిస్తాను'’ అన్నాడు. ఆ మాటకు కల్యాణస్వామి ఎంతో సంతోషించి, ఆయిదు సంవత్సరాలు చిరంజీవికి చదువు చెప్పి, అతన్ని పంపే టప్పుడు, '‘అన్నమాట తప్పకుండా మానవసేవకు నీ జీవితాన్ని అంకితం వెయిక్క,'' అని జ్ఞాపకంచేశాడు."
        },
        {
            "title": "చిరంజీవి కథ",
            "page_start": 60,
            "author": "వసుంధర",
            "pdf_page": 60,
            "content": "చోచుకోవడమేమిటి ? వాళ్ళను ధైర్యంగా ఎదిరించి పట్టుకుని, రాజుగారికి అప్పగించండి.'' అన్నాడు.\n\nచిరంజీవి మాటలతో చైతన్యంపాంది ఒక పాతికమంది యువకులు దొంగలను ఎదుర్కోవడానికి సాహసంతో ముందుకు వచ్చారు.\n\nతరవాత పదిరోజులకు దొంగలు రానేవచ్చారు. చిరంజీవి చెప్పినప్రకారం పాతికమంది యువకులూ వాళ్ళను ఎదిరించారు.\n\nఅయితే కత్తిసాములోనూ, కర్రసాములోనూ ఆరితేరిన దొంగలు క్షణాలమీద యువకులను ఓడించి, 'ఇంతకాలమూ మమ్మల్ని ఎదిరించ\n\nటానికిలేనిసాహసం ఈరోజుఎలావచ్చింది? ఎవడో దుర్మార్గుడు మిమ్మల్ని రెచ్చగొట్టి ఉండాలి. వాడెవడో చెచితే మిమ్మల్ని ఏమిచేయం,'' అన్నారు.\n\nయువకులు తటపటాయించారు, కాని చిరంజీవి ధైర్యంగా ముందుకు వచ్చి, 'మీరు చేస్తున్నది అన్యాయం! దాన్ని ఎదుర్కోవలసిందిగా నేనే ఈ యువకు లను ప్రోత్సహించాను.'' అని దొంగలతో అన్నాడు.\n\nదొంగలు వేంటనే చిరంజీవికి స్పృహపోయేటట్టు చావగొట్టి, ''ఈ సారికి పోనిస్తున్నాం. ఇంకోసారి మమ్మల్ని ఎదిరిస్తే గ్రామానికి నిప్పపెట్టి మరీ పోతాం,'' అని ఊరివాళ్ళను బెదిరించి,\n\nఇళ్ళన్నీ దోచుకుని తమదారిన తాము వెళ్ళిపోయారు.\n\nచిరంజీవి చావుబ్రతుకుల్లో ఉన్నాడు.\nఉళ్లో వైద్యుడనదగినవాడు లేడు.\nకొంతమంది అతన్ని దూరగ్రామానికి తీసుకుపోయి, వైద్యం చేయించారు.\nఒకరోజల్లా స్పృహలేకుండా పడిఉండిన చిరంజీవి ప్రమాదస్థితినుంచిబయటపడి, కోలుకోసాగాడు. అతను తిరిగి తమ గ్రామానికి వస్తే ప్రమాదమని, అతన్ని తెచ్చినవాళ్లు, అతనికి తెలివివచ్చేలోపునే తమ గ్రామానికి తిరిగి వెళ్ళిపోయారు.\n\nఅయితే పదిహేనురోజుల అనంతరం చిరంజీవి మరొకమనిషిని వెంటబెట్టుకొని ఆ గ్రామానికి తిరిగివచ్చాడు. అతను మళ్ళీ రావటం గ్రామ ప్రజలకు ఎంత మాత్రమూ నచ్చలేదు.\n\nచిరంజీవి ఊరిపెద్దలను కొందరిని కలుసుకుని, 'ఈ ఉళ్లో వైద్యుడు లేక పోవటంవల్లనేగదా మీరు నన్ను పారుగూరు తీసుకుపోవలసి వచ్చింది?\n\nప్రతి గ్రామనికీ కనీసం ఒక వైద్యుడైనా ఉండాలి. అందుకే నేను ఈ వైద్యుణ్ణి తెచ్చాను. ఇతను వైద్యంలో గట్టివాడు. ఈ గ్రామంలో స్థిరపడటానికి ఇతన్ని నేను ఒప్పించాను,\" అన్నాడు.\n\nచిరంజీవి మాటలకు ఊరిపెద్దలు చలించిపోయారు. దొంగలవల్ల ప్రాణ భయం అందరికన్న చిరంజీవికే ఎక్కువ. అయినా తాము భయపడు తూంటే అతను ప్రాణంకూడా లక్ష్య పెట్టక, గ్రామ క్షేమంకోరి వైద్యుణ్ణి తెచ్చాడు!\n\nఈసారి చిరంజీవి పైన గ్రామంలో అందరికీ అపారమైన గౌరవం కలిగింది. మరోసారి దొంగలు వచ్చేసమయానికి వందలసంఖ్యలో గ్రామప్రజలు వాళ్ళను ఎదిరించి, పట్టుకుని రాజుగారికి అప్పగించారు.\n\nఆ గ్రామానికి తనవల్ల జరగదగిన ఉపకారం జరిగిరదని భావించి, చిరంజీవి అక్కడినుంచి సెలవుతీసుకున్నాడు.\n\nలో భి\n\nఒక గ్రామంలో జర్ధరు వర్తకులు ఉండేవారు. ఒకడు పరమలోభి. రెండోవాడు పేరుపడిన దాత. ఆతని సంపాదనలో హెచ్చు భాగం దాన ధర్మాల కింద ఖర్చు ఆయేది. లోభి వర్తకుడు రెండో వాడి పేరు ప్రతిష్ఠలు చూసి ఓర్చలేక పోయేవాడు, ఆందుకని ఆతన్ని అవమానించటానికి అవకాశం కోసం ఆత్రంగా చూస్తూండేవాడు.\n\nఒకసారి రచ్చబండ దగ్గిర మంచివాడు గ్రామస్థులతో ఏదో చెబుతున్నాడు. గ్రామస్థులు ఆతను చెప్పేది శ్రద్ధగా వింటుండగా లోభివాడు ఆటుగా వచ్చి, ఆ దృశ్యంచూసి అనూయ పట్టలేక, “ఏమిటోయ్, ఆందరి ముందూ ఏవే కోతలు కోస్తున్నావ్?” అని అన్నాడు.\n\n“అబ్బే, మరేమీలేదు. నువు ఎంత ధర్మబుద్ధి కలవాడివో, సీలో దాతృత్యం ఎలా మూర్తి భవించిందో చెబుతున్నాను,” అన్నాడు మంచివాడు.\n—కె. ప్రభాకరదేవ్."
        },
        {
            "title": "లోభి",
            "page_start": 63,
            "author": "కె. ప్రభాకరదేవ్",
            "pdf_page": 63,
            "content": "సోటో వ్యాఖ్యల సోటీ : : బహుమాను రు! 25 లు\nఈ ఫోటోల వ్యాఖ్యలు 1978 డిశెంబర్ నెల సంచికల్లో ప్రకటింపబడును.\n\nGopal Shroti\n\nDevidas Kasbekar\n\n★ పై ఫోటోలకు సరిఐన వ్యాఖ్యలు ఒక్కమాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి.\n(రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.)\n\n★ అక్టోబరు నెల 20-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంతమాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 25/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ సోస్టుకార్డుపైన రాన, (వ్యాఖ్యలకు సంబంధించని ఇతర విషయాలేవి చేర్చరాదు.) ఈ అడ్డనుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల సోటీ, మద్దాను—26.\n\n## ఆగస్టు నెల సోటీ ఫలితాలు\n\nమొదటి ఫోటో : అమ్మ ఆకలి\n\nరెండవ ఫోటో : అమ్మా, ఆకలి!\n\nపంపినవారు : కృష్ణ ప్రసాద్ బి. ఎ. టి. అగ్రహారం, గుంటూరు—4\n\nబహుమతి మొత్తం రు. 25/-ఈ నెలాఖరులోగా పంపబడుతుంది.\n\n# అమృతాంజన్\n\nతలనాప్పలకు, జలుబులకు, ఒళ్లునాప్పలకు ఇంటింటా ఉండవలసిన దివ్య ఔషధము\n\nతలనాప్పలకు, జలుబులకు, ఒళ్ళు నాప్పలకు ఉపశమనం\nకలిగించే అమృతాంజన్ను భాధగా ఉన్న చోట కోద్దిగా\nరాసి రుద్దండి. దానిలో చేరి ఉన్న వది శ్రేష్టమైన\nఔషధాలు నిమిషాల మీద గుణం కలిగిస్తాయని\nమీరు తెలుసుకొంటారు.\n\nఅదాచేసే పెద్ద సీసాలలోను, చిన్న\nసీసాలలోను తక్కువ వెలకు\nఇమిడికగా చిన్న డబ్బాలలోను\nలభిమ్తంది.\n\nఅమృతాంజన్\n80 సంవత్సరాలకు\nపైబడిన సమ్ముకమైన\nదివ్య ఔషధము.\n\nఅమృతాంజన్ లిమిటెడ్\n\nAM - 1912\n\nమళ్ళీదీపావళి వచ్చింది...\n\nఇంటింటాదీపాల వెలుగు, కొత్త\nకరోనా పాదరక్షలు\nపాదాలకు జిలుగు\n\nసెన్సోషన్\n\nదిలీప్ వెడ్జ్\n\nస్కాలర్\n\nఆశా\n\nనిక్కె\n\nతయారు చేయవారు :\nకరోనా సాహు కం.లి.\n\n802. ఆఫీన్ : 221, దాదాపురు నారోజీ రోడ్, దొందాయి 400 001.\n\nCHAITRA-CS-126 TEL\n\nఇప్పుడు మీరు అతని పళ్లను\nసిప్పిపళ్లు కాకుండా చెయ్యవచ్చును.\n\nవాడండి సిగ్నల్ 2\n\nపళ్లను గట్టిపరచి దంత క్షయాన్ని నివారించేందుకు\nదేనిలో అత్యంత ప్రభావంగల ఫ్లోరైడ్ ఫార్ములా ఉంది.\n\nపంటినాప్పివల్ల కలిగేది కేవలం బాధ మాత్రమే కాదు.\nదంతష్యానికి అది సంకేతం కూడా. అత్రద్ద చేస్తే\nదంతష్యయం మరింతగా జరిగి పిప్పి పట్టు అయిపోసాయి.\n\nఎనాడు\n\nనాటిలో తూరే ఆమ్లాలు వళ్లలో చాప్చుకుపోయి దంతష్యయాన్ని కర్మిగించకుండా మామూలు టూస్ పేస్టులు ఆవలేపు.\n\nఎనాడు 2\n\nసిగ్నల్ 2లో అత్యంత ప్రభావంగల ఫ్లోరైడ్ ఫార్ములా ఉంది. ఇది నోటిలోని ఆమ్లాలు వళ్లలో చాప్చుకుపోయి దంతష్యయం కర్మిగించకుండా ఆరికడుతుంది.\n\nవిప్పి పళ్లను నిరోధించే టూస్ పేస్ట్.\n\nపరిస్థితి విషమించక ముందే మీ కుటుంబంలో వారంతా వాడండి సిగ్నల్ 2—\nదంతష్యయాన్ని నిరోధించడంలో నిరూపించబడిన టూస్ పేస్ట్. దీనిలోని ప్రత్యేకమైన\nఫ్లోరైడ్ ఫార్ములా పళ్లతో కలిసి వాటిని గట్టిపరుస్తుంది, పళ్లకు హాని కలిగించే\nనోటి ఆమ్లాలను నిరోధించేందుకు మరింత శక్తి నిస్తుంది—పిప్పి పట్టు కాకుండా\nకాపాడుతుంది. దంతష్యయాన్ని అరికట్టడంలో దీనికి మించిన టూస్ పేస్ట్ లేదు.\nనేను చెప్పిందే మీరు నమ్మఖట్టర్లేదు, మీ దంత వైద్యుని కూడా అడగండి.\n\nసిగ్నల్ 2 ఫ్లోరైడ్ తో\n\nకుటుంబంలో వారికి పిప్పి పళ్లు\nరాకుండా నిరోధిస్తుంది.\n\nహిందూస్తాన్ లీవర్ వారి విశిష్ట ఉత్పత్తి\n\nCHANDAMAMA (Telugu)\n\nOCTOBER 1978\n\nRegd. No. M. 4854\n\n\"చూసాబా రామ్, ఎంత గుంపో చూడక్కడ,\nపదోమజా అయిన కొత్త సినిమా వేస్తున్నారు.\"\n\nసినిమా చూస్తున్నా రందరూ గప్ చిప్గా\nతెరపైన జోరుగా అవుతోంది హంగాయా.\n\nఅప్పుడో పిలాడు\nమొదలెట్టాడు ఏడవటం\nఉ రుకోబెట్టండి ఆ పిల్లాడిని ఎవరైనా\nఅక్కడ బదులు యిక్కడ అవుతోంది హుగాయా.\n\nఅంతామళ్ళా నిశ్శబ్దం అయింది\nపాపిన్స్‌తో యిది అయింది సాధ్యం\nసంతోషించారు, రామ్, శ్యామ్.\n\nనోరూరించే మనసుదోచే\nమైమరపించే\n\nపాఠ్\n\nమాపిన్స్\n\nపండ్లరుచిగల పిప్పరమెంట్లు\n\n5 పండ్ల సువాసనల లో\nరాస్స్‌బెరి, అనాశ, నిమ్మ,\nనారింజ మరియు మోసంబి."
        }
    ]
}