{
    "book_id": "చందమామ_1978_03",
    "stories": [
        {
            "title": "కాకోలూకీయం",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "న్నారు ? మీ కుమా రైకు యుక్తవయసు వచ్చింది. పెళ్ళి చెయ్యాలి,” అన్నది.\n\n“అవును. ఆ మాట నిజమే. శాస్త్రప్రకారం దానికి వివాహ యోగ్యమైన వయసు వచ్చింది. సంగీతం పాడుతుంది. పంట చేస్తుంది. బాగా చదువుకున్నది. అందుచేత అమ్మాయి సరేనన్న పక్షంలో సూర్యుణ్ణి ఆహ్వానించి, అతనికి పిల్ల నిస్తాను,” అన్నాడు యాజ్ఞవల్యుడు.\n\n“తప్పేం? అలాగే చెయ్యండి,” అన్నది భార్య.\n\nబుషి సూర్యుడికి కబురు పంపాడు. సూర్యుడు వచ్చి, “మహాత్మా, ఎందుకు నన్ను రమ్మన్నారు?” అని అడిగాడు.\n\nబుషి సూర్యుడితో, “ఇది నా కుమా రై. దయచేసి దాన్ని వివాహమాడు,” అని, కుమా రై కేసి తిరిగి, “అమ్మా. ముల్లోకా లసూ ప్రకాశవంతం చేసే ఈ దేవుణ్ణి పెళ్ళాడటం గురించి నీ ఆభిప్రాయం ఏమిటి?” అని అడిగాడు.\n\n“ఈయన మరీ వేడిగా ఉన్నాడు. ఇంతకన్న గౌప్ప సంబంధం ఉంటే చూడు,” అన్నది కూతురు.\n\nబుషి సూర్యుణ్ణి, “నీ కన్న గౌప్పవా డెవరు?” అని అడిగాడు.\n\n“నాకన్న మభ్భు గౌప్పది. అది నన్ను పూర్తిగా కప్పివేసి, నా జాడ ఎవరికి అయన నదిలో స్నానం చేసి తిరిగి పోబోతూండగా ఒక గద్ద ఒక ఆడ ఎలుక పిల్లను ఆయన మీద పడవేసింది. దయగల ఆ బుషి ఆ ఎలుక పిల్లను తన తపశ్చక్తితో మనిషిపిల్లగా మార్చి. ఆశ్రమానికి తీసుకుపోయి గౌడాలయిన తన భార్యతో, “ఓసీ, ఈ పిల్ల నీ గర్భ వాసాననే పుట్టినట్టుగా, శ్రద్ధగా పెంచు,” అని చెప్పాడు.\n\nఆమె ఆదేవిధంగా ఆ పిల్లను ఎంతో శ్రద్ధగానూ, ప్రేమగానూ పెంచి పెద్ద చేసింది. పిల్లకు పన్నెండేళ్లు నిండాయి. యాజ్ఞవల్యుడితో అతని భార్య, “స్వామీ, ఎందుకు తాత్సారం చేసు, పూర్తిగా కప్పివేసి, నా జాడ ఎవరికి\n\nకనపడకుండా చేయగలదు,\" అన్నాడు సూర్యుడు.\n\nబుుషి మబ్బును పిలిపించి, తన కుమార్తెను, \"అమ్మా, నిన్ను ఈ శక్తి మంతుడికిచ్చి పెళ్లిచేయనా?\" అన్నాడు.\n\n\"ఇతను నల్లగానూ, తేమ గానూ ఉన్నాడు. ఇతనికన్న గౌప్పవాడెవరో ఇతన్ని అడిగి తెలుసుకుని, నన్ను అతని కిచ్చి పెళ్లి చెయ్యి,\" అన్నది కూతురు.\n\n\"నీ కన్న గౌప్పవాళ్లెవరన్నా ఉన్నారా?\" అని బుషి మబ్బును అడిగాడు.\n\n\"ఉన్నారు. గాలి నా కన్న గౌప్పవాడు. గాలి నన్ను అటూ, ఇటూ నెట్టగలదు,\" అన్నది మబ్బు.\n\nబుుషి గాలికి కబురుపెట్టి, \"అమ్మా, నిన్ను ఇతనికిచ్చి పెళ్లిచేయనా?\" అన్నాడు.\n\n\"నాన్నా, ఇతను చంచలుడూ, ఆధార పడదగనివాడూ. ఇంతకన్న శక్తిమంతుణ్ణి చూడు,\" అన్నది కూతురు.\n\n\"నీ కన్న గౌప్పవాడు ఎవడన్నా ఉన్నాడా?\" అని బుషి గాలిని అడిగాడు.\n\n\"పర్వతం నా కన్న చాలా బలమై నది. దాన్ని కదిలించటం నాకు సాధ్యం కాలేదు,\" అన్నది గాలి.\n\nఅందుచేత బుషి పర్వతాన్ని పిలి పించి, \"అమ్మా, నిన్ను ఇతనికిచ్చి పెళ్లి చెయ్యనా?\" అని కూతుర్చి అడిగాడు.\n\n\"నాన్నా, ఇతని అంతస్సు పాషాణం. నా అందానికి ఇతను చలించడు. నన్ను మరెవరికైనా ఇయ్యి,\" అన్నది కూతురు.\n\n\"నీ కన్న శక్తిమంతుడు ఎవరు?\" అని బుషి పర్వతాన్ని అడిగాడు.\n\n\"నాలో బొరియలు పెట్టే ఎలుక నా కన్న బలమైనది,\" అన్నది పర్వతం.\n\nబుషి ఎలుకను పిలిపించి, \"అమ్మా, ఇతన్నిచేసుకుంటావా?\" అని అడిగాడు.\n\nఆమెలో సజాతి ఆభిమానం పెల్లుబి కింది. ఆమె సిగ్గుపడుతూ, \"నాన్నా, నన్ను ఎలుకగా మార్చి, ఇతనికిచ్చి పెళ్లి చెయ్యి,\" అన్నది.\n\nబుషి ఆమెను ఎలుకగా మార్చి, వివాహం చేశాడు."
        },
        {
            "title": "మాయాసరోవరం-27",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "# మాయాసరోవరం\n\n## 27\n\n[ బెబ్బులిదొరనూ, గణాచారినీ బంధించి, నిద్దసాధకుడు, హరణ్యపుర రాజైన కనకాకుణ్ణి చూడబోయాడు. హంనల రధంలో వున్న జయశీలుడికి, ఆరణ్యంలో ఒకచోట వులిచేత తరమబడుతున్న కాంచనమాల కనిపించింది. అతడామెను రక్తించాడు. ఆ నమయంలో చాటునవుండి మాయాసరోవరేశ్వరుడు, అతడి మీదికి ఉచ్చుతాడు విసిరాడు. తరవాత—]\n\nజయశీలుడు తన మెడను ఉచ్చుతాడు తాకగానే ఒక తృటికాలం నివ్వెరపోయి, చప్పున వెనుదిగి చూశాడు. అతడికి జలగ్రహం మీద మాయాసరోవరేశ్వరుడూ, పక్కనే గుర్రం మీద మకరకేతూ కని పించారు.\n\nజయశీలుడు చప్పున తేరుకుని తన కంఠానికి బిగుసుకుపోతున్న తామరకాళ్ల తాడును కత్తితో నరకబోయిన వాడల్లా\n\nఆగి, సరోవరేశ్వరుడి కేసి తేరీ పార చూశాడు.\n\nమాయాసరోవరేశ్వరు తన చేతిలోవున్న తాటికొసను కొంచెం లాగి, జయశీలుడితో, “నువ్వేగదా, జయశీలుడనే మహా వీరుడువి! తాడును కత్తితో నరకబోయిన వాడివి, ఎందుకు ఆగావు?” అన్నాడు.\n\n“ఆఁ, ఇప్పుడు తెలిసింది, నువ్వు ఘాయాసరోవరేశ్వరుడి వన్నమాట!\n\n‘చంద్రమామ’\n\nతాడును కంఠానికి ఉచ్ఛువేసిన వాడివి,\nదాన్ని గట్టిగా బిగించి, నా ప్రాణాలు తీయ\nకుండా ఎందుకు వూరుకున్నావు ? '' అని\nఅడిగాడు జయశీలుడు.\n\n\" నేను ఒక సరోవరానికి రాజును,\nఎంత మహాసత్వుడైన మానవుడి ప్రశ్న\nకైనా నేను జవాబివ్వనవసరం లేదు, \"\nఅన్నాడు మాయాసరోవరేశ్వరుడు.\n\nజయశీలుడు యీసారి కోపంగా ఏదో\nఅనబోయేంతలో, అంతపర కూ యీ\nజరుగుతున్న దానికి నిర్విణ్ణురాలైపోయి\nచూస్తున్న కాంచనమాల తెప్పరిల్లి,\n\" మామయ్యా, నువు హంసలరథంలోంచి\nకందపడి, ప్రాణాలతో వున్నందుకు చాలా\n\nఆనందంగావున్నది. కాని నువ్వు జయ\nశీలు డనే యీ యువకుడికి హాని కలి\nగించకు. ఈయన నన్ను పులిబారి నుంచి\nరక్షించాడు,\" అన్నది.\n\n\"అమ్మా, కాంచనా! అదంతా నేను\nస్వయంగా నా కళ్ళతో చూశాను. ఇతణ్ణి\nచంపాలని లేదు! ప్రాణాలతో బందీగా\nమా యా స రోప రానికి తీసుకుపోబో\nతున్నాను,\" అన్నాడు మా యా స రో\nవరేశ్వరుడు.\n\nకాంచనమాల, జయశీలుడి కేసి తల\nతిప్పి, \"మామగారు నీ కెలాంటి హానీ\nకలిగించనంటున్నారు గదా! నువ్వు ఇష్టం\nగానే, ఆయన వెంట మాయాసరోవరానికి\nఎందుకు రాకూడదు? \" అన్నది.\n\n\"కాంచనా, ఇందులో నా యిష్టాయిష్టా\nలకు తావెక్కడిది? ఈ సరోవరేశ్వరుడు\nనన్ను జయించి బందీగా తీసుకుపోతున్నా\nన నుకు ంటున్నాడు. కా వాలం టే\nయీక్షణాన ఒక్కకత్తివేటుతో, నా కంఠా\nనికి చుట్టిన తాడును తెగనరకగలను,\"\nఅన్నాడు జయశీలుడు.\n\nజయశీలుడు యిలా అనగానే మాయా\nసరోవరేశ్వరుడు, తన పక్కన వున్న\nమకరకేతులో, \"కేతూ, నువ్వు యీ\nజయశీలుడు పారిపోకుండా దారి అడ్డ\nగించు. ఈ లోపల నేను ఉరితాడును\n\nకొంచెం బిగలాగి, బలవన్నరణం అంటే\nఎలా వుంటుందో, యితడికి తెలిసేలా\nచేస్తాను,\" అన్నాడు.\n\nమకరకేతు అయిష్టంగా ముఖం పెట్టి.\nరాజాజ్ఞ గనక చేసేదేమీ లేనందున\nగుర్రాన్ని అదిలించి, జయశీలుడి కేసి\nనడిపాడు. అంతలో కాంచనమాల భయ\nకంపితురాలైచిన్నగా కేకపెట్టి, జయశీలుడి\nకంఠాన్నుంచి వేలాడుతున్న తాడును\nరెండు చేతులతో గట్టిగా పట్టుకుని,\n\" మామయ్యా, ఈ తాడును మరే మాత్రం\nగట్టిగాలాగి, ఈయన కంఠాన్ని బిగించినా,\nనేను సహించను. నేనూ, ఈయనతో\nపాటు యిదే తాడుతో ఉరిపోసు\nకుంటాను,\" అన్నది.\n\n\" ఆశ్చర్యం! ఈ కొద్దిక్షణాల్లోన్నే కథ\nయింతదూరం వచ్చిందన్న మాట!\"\nఅంటూ సరోవరేశ్వరుడు ఆశ్చర్యపోయి,\nతల వంచుకుని ఒకటి రెండు క్షణాలు\nఅలోచించి, అయినా ప్రయత్నించి\nచూడటంలో తప్పేముంది, అని మనసులో\nఅనుకుని, చప్పన తల ఎత్తి, \"జయశీలా,\nనువ్వన్నట్టు కత్తితో నీ మెడను చుట్టిన\nతాడును తెగకొట్టగలవేమో కాని, ఈ జల\nగ్రహాన్నుంచి పారిపోలేవు. అది నిన్ను\nకాళ్ళతో మట్టగించి, కోరలతో పొడిచి\nభూస్థాపితం చెయ్యగలదు,\" అన్నాడు.\n\n“ఏదీ ప్రయత్నించి చూడు!”\nఅంటూ జయశీలుడు కత్తిని పైకెత్తి,\nతాడును నరకబోయేంతలో మకరకేతు\nచిన్న గొంతుతో, “జయశీలా, తొందర\nపడకు! సరోవరేశ్వరుడు నిన్ను మాయా\nసరోవరానికి తీసుకుపోదలచటంలో చిన్న\nరహస్యం వున్నది. పైగా, నువ్వా సరో\nవరాన్ని చేరాలని ఎలాగూ ప్రయత్ని\nస్తున్నావు గదా?” అన్నాడు.\n\nజయశీలుడికి, మకరకేతు మాటలు\nతన మంచికోరి చెప్పినట్టుగా తోచినై.\nకనకాక్షరాజుగారి పిల్లల్లో కాంచనమాల\nఒక్కతే దొరికింది; ఆయన కొడుకు\nకాంచనవర్మ యింకా ఆ మాయాసరో\n\nవరంలో బందీగానే వున్నాడు. కాని,\nయీ కాంచనమాల తనను అపహరించుకు\nపోయిన మాయాసరోవరేశ్వరుణ్ణి,\nమామయ్యా, అంటూ ఎంతో గౌరవంగా\nపిలవటం అతడికెంతో ఆశ్చర్యంతోపాటు,\nఅనుమానం కూడా కలిగించింది....\n\n“సరే, మాయాసరోవరేశ్వరా! నువ్వు\nనా కన్న బలవంతుడివని తేలిపొయింది,\nలొంగిపొయాను. ఇప్పుడు నన్నేం చేయబో\nతున్నావు?” అని అడిగాడు జయశీలుడు.\n\n“ఈ లొంగిపొయాననటంలో మోసం\nఏమీ లేదు గదా?” అని ప్రశ్నించాడు\nమాయాసరోవరేశ్వరుడు, జయశీలుడి\nముఖంలోకి పరీక్షగాచూస్తూ.\n\n\"బలదర్పాలు లేనివాడు, మోసాన్ని\nఅడ్డంపెట్టుకుని జీవిస్తాడు. నే నెలాంటి\nవాడినో, యీ మకరకేతుకు కొంత అయినా\nతెలిసి వుండాలి. అవునా, మకరకేతూ?\"\nఅన్నాడు జయశీలుడు.\n\n\"నేను మహారాజుగారికి లోగడే మనవి\nచేశాను; నువు సామాన్యుడివి కాదు,\nమహాసత్వుల కోవకు చెందినవాడివని,\"\nఅన్నాడు మకరకేతు.\n\n\"సత్యం ఏపాటిదో సరోవరం చేరిం\nతరవాత చూస్తాను. మనం యింతకు\nముందే జలవృకుడొకణ్ణి చూశాంగదా,\nకేతూ! మిగిలిన దుర్మార్గులు ఆక్కడ\nఎలాంటి భీభత్సం చేస్తున్నారో,\" అంటూ\nమాయాసరోవరేశ్వరుడు పెద్దగా\nనిట్టూర్చాడు.\n\n\"అయితే యిప్పుడు నా మెడను\nచుట్టిన, యీ ఉరితాటి మాటేమిటి?\n\"అని అడిగాడు జయశీలుడు.\n\nమాయాసరోవరేశ్వరుడు జవాబి చ్చే\nలోపలే కాంచనమాల నవ్వుతూ, జయ\nశీలుడి కంఠాన్నుంచి తాటి ఉచ్చును\nఊడదీసి, \"ఇది ఉరితాడు కాదు,\nమామయ్య నీ మెడలో వేసిన తామర\nతూండ్ల హారం!\" అన్నది.\n\n\"కథ మెరుపు వేగంతో ముగింపుకు\nవస్తున్నట్టున్నది. పాపం, పద్మ ముఖి\n\nఅన్నిటా దురదృష్టవంతురాలే ! కనీసం యితడు జలవృకరాజును హతం చేయటానికి సాయపడినా, నాకు గొప్ప మలు జరిగినట్టే,\" అనుకున్నాడు మాయసరోవరేశ్వరుడు తనలో తాను.\n\n\"మహారాజా, ఇప్పుడు ఏం చేయమని అజ్ఞ?\" అని అడిగాడు మకరకేతు.\n\n\"అందరం సరోవరానికి పోతున్నాం. ముందుండి దారి తియి,\" అన్నాడు మాయాసరోవరేశ్వరుడు.\n\n\"జయశీలుడు కాలినడకన మనను అనుసరించి - రాగ లడా?\" అంటూ మకరకేతు, జయశీలుడి కేసి చూశాడు.\n\n\"కాంచన నాతోపాటు జలగ్రహం మీద వస్తుంది. నువ్వూ, జయశీలుడూ గుర్రంమీద బయలుదేరండి,\" అన్నాడు మాయాసరోవరేశ్వరుడు.\n\nకాంచనమాల కూడా తిరిగి మాయాసరోవరానికి తీసుకుపోబడుతున్నదని వింటూనే జయశీలుడు గతుకుక్రమని, మకరకేతుతో, \"కేతూ, కాంచనమాలను తిరిగి మాయాసరోవరానికి తీసుకు పోయేందుకు నే నొప్పను. కనకాక్షరాజు గారికి, అపహరించుకుపోబడ్డ పిల్లలిద్దర్శీ తెచ్చి ఒప్పచెపుతానని వాగ్దానం చేశాను. దొరికిన యీవిణ్ణి మళ్ళీ నిర్పంధానికి గురిచేసేందుకు వీల్లేదు,\" అన్నాడు.\n\nమాయాసరోవరేశ్వరుడు కోపంగా జయశీలుడి కేసి చూశాడు. కాంచనమాల కూడా అతడికేసి కోపంగా చూస్తూ, \"నేనూ, మా అన్న కాంచన వర్మా అరణ్యంలో నుంచి అపహరించుకు పోబడిన మాట నిజమేగాని, ఎవరి నిర్పంధంలో మాత్రం లేము. అన్న వెంట లేకుండా నేను ఒక్కదాన్నే, నా తలిదండ్రుల వద్దకు ఎలా వెళ్ళేది? చేతనైతే, నా అన్నను కూడా నువ్వనే నిర్పంధా న్నుంచి విముక్తుణ్ణి చెయ్యి,\" అంటూ చకచకా జలగ్రహం దగ్గిరకు పోయి. మాయాసరోవరేశ్వరుడు అందించిన చేయి ఆధారంతో, దానిమీద ఎక్కికూర్చున్నది.\n\n“ కేతూ, అంతా చిత్రంగా వున్నది!\n\nరాజుగారి పిల్లలు అపహరించబడటం,\nమా యాసరోవరం—అంతా అబద్దం\nకాదుగదా?” అన్నాడు జయశీలుడు\nఆశ్చర్యపోతూ.\n\n“ ముందు వచ్చి గుర్రంమీద కూర్చో.\nసరోవరం చేరాక, సంగతి సందర్భాలన్నీ\nనువే గ్రహించగలవు,” అన్నాడు\nమకరకేతు.\n\nజయశీలుడు మారుమాట్లాడకుండా\nపోయి, మకరకేతు వెనక గుర్రంమీద\nకూర్చున్నాడు. మాయాసరోవరేశ్వరుడు\nజలగ్రహాన్ని అదిలెంచాడు. అది కదిలె\nవేగంగా నడవసాగింది. దానిని అను\n\nసరించి మకరకేతు గుర్రాన్ని పరిగెత్తించ\nసాగాడు. జయశీలుడికి ఆ సమయంలో\nసిద్ధసాధకుడు చప్పున జ్ఞాపకం వచ్చాడు.\nఎంతోకాలంగా అరణ్యాల్లో తనతోపాటు\nకష్టాలనుభవించిన సాధకుడు, తాను\nకనిపించకపోయేసరికి, ఏమనుకుంటాడు?\nతను మరణించాడని భావించడు గదా?\nహంసలరధంలో వున్న తన బాల్యమిత్రుడు\nదేవశర్మ తాను, కాంచనమాలను రక్షించ\nబోయి, పులివాతబడినట్టు శంకించటం\nజరిగితే!\n\nజయశీలుడు యిలాంటి ఆలోచనల్లో\nమునిగివున్న సమయంలోనే, ఆశ్వికుల\nనాయకుడు వీరసేనుడు, సిద్ధసాధకుణ్ణి\nఅరణ్యంలో కనకాక్షరాజు విడిదిచేసి\nవున్న చోటుకు తీసుకుపోయాడు. రాజు\nఅతణ్ణి గుర్తించి, ఆప్యాయంగా పలక\nరించి, “నీతోపాటు, నా పిల్లలను వెతికి\nతెచ్చేందుకు బయలుదేరిన జయశీలుడనే\nయువకుడెక్కడ? మీరెన్నాళ్ళకూ తిరిగి\nరాకపోయేసరికి రాజ్యాన్ని మంత్రులకు\nఒప్పగించి, నేనే స్వయంగా బయలుదేరి,\nయీ అరణ్యాలన్నీ గాలిస్తున్నాను,”\nఅన్నాడు.\n\n“ మహారాజా, టువరాజుసూ, యువ\nరాణినీ ఎత్తుకుపోయినవాళ్ళు మాయా\nసరోవరం అనేచోట నివసించే వింత\n\nమనుషులు. వాళ్లు, నీళ్ళల్లోనూ, నీళ్ళ\nబయటా కూడా మామూలుగానే జీవించ\nగలరు. వాళ్ళల్లో కొందరిని పట్టుకున్నాం.\nవాళ్ళ రాజైన మాయాసరోవరేశ్వరు డనే\nవాడు ముందు నరభక్షకులకు దొరికి,\nతరవాత నా చేత చికికి, తప్పించుకు\nపోయాడు. ఆయినా మునిగిపోయిందేమీ\nలేదు. అదే మాయాసరోవరంలో మరొక\nప్రాంతాన బతికే యీ జలవృక రాక్షసుడు\nనాకు బంటు అయాడు. ఇతడిద్వారా\nమనం ఆ సరోవరం ఎక్కడ వున్నదో,\nతెలుసుకోవచ్చు.'' అన్నాడు.\n\n“అలాగా!” అంటూ కనకాక్షరాజు,\nరాతి గదను భుజం మీద పెట్టుకుని,\nసిద్ధసాధకుడి వెనకగా నిలబడిన జల\nవృకుడి కేసి చూసి, “వీడు, నీకు\nబంటు కాదగినవాడే! మరి, ఆ జయశీలు\nడేమయ్యాడు?” అని అడిగాడు.\n\n“అతడు, ఇద్దరు మాయాసరోవరం రాజసేవకులతో కలిసి హంసల రధంలో, ఆ రాజుకోసం అరణ్యంలో గాలిస్తున్నాడు. ఆ రాజు నా కంటబడి పారిపోయిన సంగతి అతడికింకా తెలియదు,” అన్నాడు సిద్ధసాధకుడు.\n\n“హంసల రధమా?” అంటూ రాజు కనకాళ్ళుడితోపాటు, అతడి ఉద్యోగులంతా ఎక్కడలేని ఆశ్చర్యంపాందారు.\n\nఒక్క హంసల రధం ఏమిటి, మహా\nరాజా ? ఈ జలరాక్షసుడేమిటి ? ఈ నర\nవానరం ఏమిటి ? ఇంకా—మూడడుగుల\nఎత్తయినా లేని మనుషులు, ప్రాణులను\nపట్టి తినే వృక్షాలు—యిలా, ఒకసారి\nమనం నగరాలను వదిలి అరణ్యాల్లో\nప్రవేశిస్తే, మన కెదురయేవి వింతలుతప్ప\nమరేం వుండవు,” అన్నాడు సిద్ధసాధకుడు.\n\nఅంతలో కొంచెం దూరంగా వున్న\nచెట్ల కింద కలకలం బయలుదేరింది.\nఅక్కడ వున్న రాజభటులతో యిద్దరు\nనరభక్షకులు వాదులాడుతున్నారు.\nతమకొక గొప్ప రహస్యం తెలుసుననీ,\nఅది చెప్పేందుకు తమను నరవానరాన్ని\n\nఎక్కి తిరిగే భూతాలరాయుడి వద్దకు తీసుకుపామ్మనీ అడుగుతున్నారు.\n\nభటులు వాళ్ళను, ''మీరెవరు? ఎక్కణ్ణించి వచ్చారు?'' అని మామూలు ధోరణిలో ప్రశ్నిస్తున్నారు.\n\nసిద్ధసాధకుడు ఒక రాజభటుణ్ణి పంపి, సంగతి తెలుసుకుని, వాళ్ళనిద్దర్నీ తన దగ్గిరకు తీసుకురమ్మన్నాడు. నరభక్షకు లిద్దరూ వస్తూనే సాధకుడికి ప్రాణాచారం పడిలేచి, ''దొరా, మా నాయకుణ్ణీ, గణాచారినీ విడిపిస్తే, మీకు గొప్ప రహస్యం చెపుతాం,'' అన్నారు.\n\nసాధకుడికి వాళ్ళేదో ముఖ్యమైన సంగతి తెలుసుకుని వచ్చారన్న అనుమానం కలిగి, జలవృకభటుడికి, గుర్రాలకు కట్టివున్న నరభక్షకుల్ని విడిపించి తెమ్మని ఆజ్ఞ యిచ్చాడు. వాడు పోయి, బెబ్బులిదొరా, ముసలి గణాచార్ల కట్టుతాళ్ళు విప్పి. యిద్దర్నీ చెరౌక చేత్తో ఎత్తిపట్టుకుతెచ్చి. సాధకుడి ముందు నిలబెట్టాడు.\n\n''ఇప్పుడు చెప్పండి, మీకు తెలిసిన రహస్యం ఏమిటి?'' అని అడిగాడు సిద్ధసాధకుడు, నరభక్షకులను.\n\n''భూతాల దొరా, మీ నుంచి పారి పోయిన మొసలి ముఖంవాణ్ణీ, వింత ఏనుగునెక్కి వచ్చిన వాణ్ణీ పట్టుకు తినేందుకు అరణ్యంలో వెతుకుతూండగా, వాళ్ళకు మీలాంటి మనిషి, మరొక ఆడపిల్లా తటస్థపడ్డారు. మేము వాళ్లందర్నీ మీదపడి పట్టుకోవటం ప్రమాదమేమో అని సంశయిస్తూ, చెట్లచాటున పొంచి వుండగా, వింత ఏనుగువాడూ, మొసలి ముఖంవాడూ వాళ్ళను తమ వాహనాల మీద ఎక్కించుకుని, కొండల కేసి దౌడు తీశారు. ఇంకో రహస్యం ఏమంటే; హంసలరధంలో నుంచి నేల దిగిన కొందరు మనుమలు, తూర్పు దిక్కున యిక్కడికి ఒక ఆమడ దూరంలో, మధ్య మధ్య కేకలు పెడుతూ, ఎవరికోసమో చెట్లూ, పుట్టలూ గాలిస్తున్నారు.'' అన్నారు నరభక్షకులు.\n\n—(ఇంకావుంది)"
        },
        {
            "title": "నాస్తికుడి దైవభక్తి",
            "page_start": 19,
            "author": "వసుంధర",
            "pdf_page": 18,
            "content": "## నాస్తికుడి దైవభక్తి\n\nపట్టువదలని విక్రమా ర్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, ఒక మనిషి ఆస్తికుడైనా అవుతాడు, నాస్తికుడైనా అవుతాడు. కాని రెండూ అయిన వింతమనిషి కథ చెబుతాను, శ్రమ తెలియకుండా విను,” అంటూ ఇలా చెప్పసాగాడు :\n\nఒకానౌక నగరంలో రామన్న అనే ఆస్తిపరుడుండేవాడు. ఆయన కష్టాలలో ఉన్నవారికీ, పేదలకూ సహాయపడుతూ దయగలవాడుగా పేరుపొందాడు. అయితే అతను పరమ నాస్తికుడు. అతనికి గుళ్ళలో దేవుళ్ళకు పూజలు చెయ్యటంలో నమ్మకం లేదు. ఇతరులకు చేతనైన సేవ చెయ్యటంలోనే మానవ\n\n## బేతాళ కథలు\n\nజన్మకు సార్ధక్యం ఉందని ఆయన గట్టిగా\nనమ్మేవాడు.\n\nఒకసారి రామన్న రెండో కొడుక్కు\nఏదో వింత రోగం పట్టుకుని, మాట\nపడిపోయింది. నగరంలోని వైద్యులెవరికి\nఆ రోగం అంతుచిక్కలేదు. రామన్న\nబంధువులూ, మిత్రులూ కూడా ఏక\nకంఠంగా, “నువు నాస్తికుడివి. దేవుడు\nనిన్ను పరీక్ష చేస్తున్నాడు. ఆపచారమై\nపోయిందని లెంపలు వేసుకుని, దేవుడికి\nమొక్కుకో, నీ కొడుక్కు నయం\nకాపచ్చు,” అన్నారు.\n\n“నాస్తికుడినైన కారణంగా నేను దేవుడికిగాని, మనిషికిగాని చేసిన\n\nఅపచారం ఏమీ లేదు. తనను నమ్మని వారిని వేధించేవాడు ఏం దేవుడు ? నేను మాత్రం దేవుణ్ణి ఏమీ కోరను,” అని రామన్న అందరికీ స్పష్టంగా చెప్పేశాడు.\n\nఈలోగా అదేశంలో ఒక ప్రత్యక్ష దైవం వెలిశాడు. ఆ స్వాములవారు ఎన్నో మహిమలు గలవాడనీ, గుడ్డివాళ్లకు చూపు కూడా తెప్పించాడనీ గోలగా చెప్పుకున్నారు. రామన్న భార్యకు ఆశిశుష్ఠి, “మనవాణ్ణి ఆ స్వాముల వారికి చూపింతాం, వాడి జబ్బు నయం అవుతుందేమో!” అన్నది భర్తతో.\n\n“మనిషి దేవుడు కావటమేమిటి ? సన్యాసులు రోగాలు నయం చేస్తే ఇంక వైద్యులూ, వైద్యమూ దేనికి ? ఇదంతా మోసం. నేను నమ్మను,” అన్నాడు రామన్న.\n\nతన నమ్మకం ప్రకారం రామన్న తన కొడుక్కును ఊళ్ళుళ్ళు తిప్పి, అనేక మంది వైద్యులకు చూపాడు. కాని ఫలితం లేకపోయింది.\n\nఇలా ఉండగా మహాభిషక్కుడనే వైద్యుడు దేశసంచారం చేస్తూ రామన్న ఉండే ఊరు వచ్చాడు. ఆయన ఆ ఊళ్లో పది రోజులు మాత్రమే ఉంటాడనీ, ఆయన కుదర్చలేని రోగం లేదనీ తెలిసి, ఊళ్ళోవాళ్లు మహాభిషక్కుడి దర్శనం\n\nకోసం ఎగబడ్డారు. రామన్న కూడా తన కొడుకును ఆయనకు చూపించాడు. ఆయన కుర్రవాణ్ణి పరీక్షించి, మూడు గుళికలు ఇచ్చి, రోజు కొకటి చొప్పిన వెయ్యమన్నాడు.\n\nమొదటి గుళికకే కుర్రవాడి నేరు కాస్త పెగిలి, చిన్న చిన్న ధ్వనులు చేశాడు. రెండో గుళికతోనే వాడికి మాట పూర్తిగా పచ్చేసింది. రామన్న తన కొడుక్కు మూడో గుళిక కూడా వాడినాక మహాభిషక్కును కలుసుకుని, '‘స్వామీ, తమరు సామాన్యులు కారు. మీ గురించి ఇంతకాలమూ నాకు తెలియకపోవటం నా దురదృష్టం,' ' అన్నాడు.\n\nమహాభిషక్కు నవ్వి. '‘అయ్యా, నా వద్ద అమోఘమైన ఓషధులున్నాయి. మహిమ అంతా వాటిదే. నా గొప్పతనం ఏమీ లేదు. మామూలు రోగాలు ఎవరైనా నయం చేస్తారు. నా వద్ద అసాధారణ వ్యాధులకు మందులున్నాయి. అందు చేత నేను ఒకేచోట ఉండక, అన్ని ఊళ్ళూ తిరిగి, ఎక్కడెక్కడ మొంది వ్యాధులున్నా నయం చేస్తూ ఉంటాను. వైద్యానికి ప్రతిఫలంగా ఎవరెంత ఇయ్య గలిగితే అంతే పుచ్చుకుంటాను. ఆ డబ్బు నా సంచారానికి అయే ఖర్చుకు పనికి వస్తుంది,' ' అన్నాడు.\n\nరామన్న ఆయనకు వెయ్యి వరహా లిచ్చి. ఆయన కాళ్ళమీదపడి, '‘స్వామీ, ఇంతకాలమూ భగవంతుడు లేడనుకునే వాణ్ణి. మీరే భగవంతుడు !' ' అన్నాడు.\n\nమహాభిషక్కు రామన్నను లేవదీసి, '‘నీకు దేవుడిలో నమ్మకం లేదా ? అయితే నువు ప్రత్యక్షదైవం స్వాముల వారిని చూసి ఉండవు. ఆయన దర్శనం చేసుకుంటే నీకు దేవుడిలో తప్పక నమ్మకం కలుగుతుంది. ప్రత్యక్షదైవం ఆయన ఒక్కడే ! నే నాయన భక్తుణ్ణి. ఆయన ఆదేశం మీదనే నేను ఇలా దేశ సంచారం చేస్తున్నాను. ఒకసారి ఆయనను చూసిరా,' ' అన్నాడు.\n\nమహాభిషక్కు చెప్పాడు గదా అని రామన్న స్వాములవారిని చూసి వచ్చాడు. ఆయన భార్య స్వాములవారిని గురించి అడిగింది. '‘అయన మనవంటివాడే. ఆయనను దేవుడని ఎందుకనుకుంటు న్నారో తెలీదు. ప్రత్యక్షదైవం అంటే మహాభిషక్కు ఒక్కడే.'' అన్నాడు రామన్న.\n\nబేతాళుడు ఈకథ చెప్పి, '‘రాజా, రామన్నను ఆస్తికు డనాలా, నాస్తికు డనాలా? ఎన్నడూ గుడికి వెళ్లి, దేవుడికి దణ్ణం పెట్టని వాడు మహాభిషక్కులో దేవుణ్ణి ఎందుకు చూడగలిగాడు? తనలో ప్రత్యేకత ఏమీ లేదనీ, ప్రత్యక్షదైవం స్వాములవారే దేవుడు అనీ ఆ మహాభిషక్కే స్వయంగా చెప్పినా, ఆ స్వాములవారిలో దేవుణ్ణి ఎందుకు చూడలేకపోయాడు? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగులుతుంది,' ' అన్నాడు.\n\nదానికి విక్రమార్కుడు, '‘దేవుడికి ప్రమాణాలు లేవు. ఎవరికి దేవుడు\n\nఏ రూపంలో ఎందుకు కనిపిస్తాడో చెప్పలేం. వేరు వేరు మతాలవాళ్ళు ఒకరి దేవుణ్ణి మరొకరు నిరాకరించి, ఇతర మతాల వాళ్ళను నాస్తికులంటారు. రామన్న ఇతరులకు ఉపకారం చేసే గుణం గలవాడు. దేవుడిలో పూర్తి నమ్మకం గలవాడు భారాలన్నీ దేవుడికే వదులుతాడు. అలా చెయ్యని కారణం చేత రామన్న నాస్తికుడు. మహాభిషక్కు దేవుడు చెయ్యలేని పని—మొక్కుబడులకు కూడా నయంగాని రోగాలను నయం చెయ్యటం—దీక్షగా పెట్టుకున్నాడు గనక రామన్నకు ఆయనలో దేవుడు కని పించాడు. తనను వెతుక్కుంటూ వచ్చే జనానికి ఉపదేశాలు చేసే స్వాముల వారిలో అతనికి మామూలు మనిషే కనిపించాడు. ఇందులో వైరుధ్యం ఏమీ లేదు,' ' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతోసహా మాయమై. తిరిగి చెట్టెకాక్కడు. —(కల్పితం)\n\nష్ఠిణుపాటుకు చెప్పినిద్దు\n\nఒక గ్రామంలో శరభుడు అనే పశువుల కాపరి ఉండేవాడు. వాడి అస్తి అంతా కలిసి నాలుగు ఆవులు. వాడు వాటిని రోజూ మేతకు తీసుకుపోయి, ఏ చెట్టు మీదనో, గుట్టమీదనో కూర్చుని వేణువు ఊదుకుంటూ కాలక్షేపం చేసేవాడు.\n\nఒక రోజూ వాడు ఒక చెట్టు మీద కూర్చుని వేణు గాసంలో నిమగ్నుడై ఉండగా సమీపంలో పులిగాండ్రింపు వినిపించింది. వాడు ఉలికిపడి తన ఆవులు మేస్తున్న దిక్కు, చూసి, ఒక అపూర్వ దృశ్యం కంటపడే సరికి, నిర్ఘాంత పోయాడు. శరభుడి ఆవులు నాలుగూ ఒక పెద్దపురిని చుట్టు ముట్టి దాన్ని కొమ్మలతో పాడుస్తున్నాయి. పులి వాటి నుంచి తప్పించుకుని పారిపోయి, ప్రాణాలు దక్కించుకుందామని విశ్వ ప్రయత్నం చేస్తున్నది. కాని ఆవులు\n\nదానికి సందు ఇయ్యక, చివరకు దాన్ని చంపేశాయి.\n\nశరభుడు తన ఆవుల పౌరుషాన్ని చూసి చాలా గర్వపడ్డాడు. ఆవులు, ఏమీ జరగనట్టుగా, తిరిగి మేత మేయసాగాయి.\n\nతరవాత కొద్ది కాలానికి శరభుడు ఉండే ప్రాంతంలో వానలు పడక, బీళ్ళు ఎండిపోయి, పశువులకు మేత కరు వయింది. తిండిలేక పశువులు ఎండిపోతున్నాయి.\n\nతన ఆవులు తిండికి మాడటం చూడ లేక, శరభుడు వాటిని తోలుకుంటూ, దూరంగా ఉన్న కొండప్రాంతానికి వెళ్లాడు. అక్కడి బయళ్ళలో గడ్డి చాలా ఏపుగా పెరిగి ఉన్నది. అలాటి మేతను మెయ్య టానికి ఆ ప్రాంతంలో పశువులే లేవా అని ఆశ్చర్యపడుతూ, అక్కడికి అరమైలు దూరంలో ఉన్న ఒక చిన్న గ్రామం చేరి,"
        },
        {
            "title": "ప్రాణంమీదికి తెచ్చిన విద్య",
            "page_start": 23,
            "author": "బూర్లె నాగేశ్వరరావు",
            "pdf_page": 23,
            "content": "అక్కడ శరభుడు నివాసం ఏర్పాటు చేసు కున్నాడు.\n\nఆ గ్రామంలో పశువులున్నాయి, కాని వాటికి తిండి పుష్టిలేనట్టు బక్క చికికి ఉన్నాయి. “కొండకిందనవనవలాడే మేత ఉండగా, ఏట్లో ప్రయాణం చేసేవాడు దాహంతో చచ్చినట్టు, మీ పశువులు ఇలా బక్కచికికి ఉన్నాయేం?” అని శరభుడు గ్రామస్థులను అడిగాడు.\n\n“ఏం చెప్పమంటావు ? కొండ చుట్టూ ఉన్న బీళ్ళలో పులులూ, సింహాలూ చేరాయి. అక్కడికి మేతకు వెళ్ళిన పశువులు మళ్ళీ కనిపించవు. అందుకని మా పశువులను అటుకేసి పోనియ్యం.\n\nనువ్వయినా నీ ఆవులను దగ్గిరలో మేపటం మంచిది,” అన్నారు వాళ్లు.\n\n“నా ఆవులను పులులూ, సింహాలూ ఏమీ చెయ్యలేవు. వాటి సంగతి మీకు తెలియదు,” అన్నాడు శరభుడు.\n\n“వీడికి ఈ ఆవులు, మరెంతో కాలం దక్కవు!” అని గ్రామస్థులు తమలోతాము అనుకున్నారు.\n\nఆసలు సంగతి ఏమిటంటే, కొండ వెనక ఒక దొంగవెధవ, గంగులు అనే వాడు, ఉన్నాడు. వాడు పులిలాగానూ, సింహంలాగానూ అరవగలడు. గ్రామానికి చెందిన పశువులు కొండ సమీపంలో మేతకు వచ్చినప్పుడు, వాడు గడ్డిలో దాగి పులిలాగా గాండ్రించి, వాటిని గ్రామానికి దూరంగా పారిపోయేటట్టు చేసి, వాటిని కొండచుట్టి తీసుకుపోయి, ఇతర గ్రామాలలో ఆమ్మి, డబ్బు చేసుకునేవాడు. వాడు పులిలాగా గాండ్రించటమూ, సింహంలాగా గర్షించటమూ పశువుల కాపర్లకు విని పించి, వాళ్ళు గ్రామంకేసి పారిపోయే వారు. ఇలా చాలా పశువులను పోగొట్టు కున్న మీదట పశువులను కొండ కేసి తోలుకు పోవటానికి ఎవరూ సాహసించ లేకపోయారు.\n\nఈ సంగతి శరభుడికి కూడా తెలీదు. వాడికి తెలిసినదెల్లా తన ఆవులు పులు\n\nలకూ, సింహాలకూ భయపడవని మాత్రమే.\n\nచాలా రోజులుగా దొంగిలించ టానికి పశువులు దొరకక ఇబ్బంది పడుతున్న దొంగ గంగులు ఒకనాడు శరభుడి ఆవులను చూశాడు. అవి బాగా బలిసి ఉన్నాయి. వాటి యజమాని శరభుడు ఒక చెట్టు మొదట్లోచేరి, నిశ్చింతగా వేణువు వాయించుకుంటూ వాడికి కనిపించాడు.\n\nగంగులు ఆ ఆవులను కాజెయ్యటానికి నిశ్చయించుకుని, తాను ఏపాదల మధ్య దాక్కుంటే పని జరుగుతుందో జాగ్రత్తగా చూసుకుని, మర్నాడు పశువులకన్న ముందుగా వచ్చి, పాదలో కూర్చున్నాడు.\n\nశరభుడి ఆవులు ఆ ప్రాంతానికి వచ్చిమేయసాగాయి. శరభుడు వేణువు వాయించటం ప్రారంభించాడు. కొంత సేపు గడిచాక వాడికి పెద్దపులి గాండ్రింపు వినిపించింది. ఆటే కంగారుపడకుండానే వాడు తన పశువుల కోసం చూశాడు. వాడు అనుకున్నట్టే అవి ఒక పాదకు నాలుగుపక్కలా చేరి, తలలు వంచి, పాదలో నుంచి పులి వచ్చిన మరుక్కణం దాన్ని కుమ్మీ, పాడిచీ, చంపటానికి సిద్ధంగా ఉన్నాయి. శరభుడు వాయింపు కట్టిపెట్టి వింత చూస్తూ ఉండిపోయాడు.\n\nఈ లోపల గంగులుకు విచిత్రమైన అనుభవం కలగసాగింది. తన అరుపు విని ఆవులు బెదిరి పారి పోకపోగా, తాను ఆహ్వానించినట్టుగా పాదదగ్గిరికి వచ్చాయి. వాటికి పులి అంటే భయం తెలియదు కాబోలు ననుకుని, సింహంలాగా గర్భించాడు. ఆవులు ఆ గర్భన విని భయపడక పోగా, బుసలు కొట్టుతూ, గిట్టలతో నేలను గీరి, “దమ్ము ఉంటే భయటికిరా! న ప్రాణం తీస్తాం!” అన్న ధోరణిలో కనిపించాయి.\n\nతనకు ఆవులు దక్కకపోగా, తన ప్రాణానికే ప్రమాదం వచ్చిందని గంగులు తెలుసుకు నేటందుకు కొంత వ్యవధి\n\nచ ందమామ\n\nపట్టింది. ఆ తరవాత వాడికి ముచ్చెమటలు పోశాయి. వాడు కాస్సేపు పులిలాగా, కాస్సేపు సింహంలాగా మార్చి, మార్చి అరవసాగాడు. అందువల్ల వాడికి ఏమీ ప్రయోజనం కలగకపోగా, ఆవులు మరింత పెద్దగా బుసలు కొట్టసాగాయి.\n\nఅయితే ఆ అరుపులు విని గ్రామం పరిసరాలలో మేస్తున్న పశువులు బెదిరి, అన్ని దిక్షులా పారి పోసాగాయి. కట్టేసి ఉన్న పశువులు కట్టుతాళ్ళు తెంచుకుని మరీ పారిపోయాయి.\n\nఊరి మనుషులు వాటికోసం అటూ ఇటూ పరిగెత్తసాగారు. ఇంతలో శరభుడు గ్రామం కేసి పరిగెత్తుకుంటూ వచ్చి, “నా ఆవులు పులిని, సింహాన్ని పట్టాయి! చూతురుగాని రండి!” అంటూ కొంత మందిని తీసుకు పోయాడు. వాళ్లు ప్రాణాలు అరచేత పట్టుకుని శరభుడి వెంట వెళ్ళారు.\n\nతన ఆవులు చుట్టిముట్టి ఉన్న పాదకు సమీపంలో శరభుడు ఆగగానే, ఊరి వాళ్ళు ఆశ్చర్యంగా, “ఏదీ పులి?” అని అడిగారు.\n\n“అది ఒకంతట బయటికి వస్తుందా! నా ఆవులు చీల్చెయ్యవూ? మీరంతా ఆ పొద మీదికి రాళ్లు విసరండి. పులిలా గానూ, సింహంలా గానూ అరవగల జంతువు బయటికి వస్తుంది!” అన్నాడు శరభుడు.\n\nనలుగురూ బలంగా రాళ్ళు విసరటం ప్రారంభించగానే శరభుడి ఆవులు పొద నుంచి ఇవతలికి వచ్చేశాయి. తలకూ, ఒంటికీ గాయాలుతగిలి, రక్తంకారుతూన్న దొంగ గంగులు చావుకేకలు పెడుతూ పొదలో నుంచి వచ్చి, మనుషుల కాళ్ళ మీద పడ్డాడు.\n\nతమ పశువులను దొంగిలించినవాడు వాడేనని తెలియగానే గ్రామస్థులు వాణ్ణి కొసప్రాణంతో వదిలేశారు. అది మొదలు శరభుడు ఆ గ్రామానికి నాయకుడయాడు. గ్రామంలో పశువులు కొండ కింది బీళ్ళలో మేసి, చక్కగా బలిశాయి.\n\nఉపదేశం\n\nజయరాం చాలా ఆస్తిపరుడు. అతని దగ్గిర కొకనాడు ఒక యాచకుడు వచ్చాడు. యాచకుణ్ణి చూసిన జయరాం అత నెందుకొచ్చాడో గ్రహించి, “వచ్చారా? రండి, రండి!” అన్నాడు. జయరాం తనకేదో బాగా ముట్టచెబుతాడని యాచకుడు పొంగిపోయాడు.\n\nజయరాం, యాచకుడితో, “ఈ బంగళాను రెండులక్షలు పెట్టి కట్టించాను,” అన్నాడు.\n\n“చాలా బాగుందండి,” అన్నాడు యాచకుడు. తర్వాత జయరాం, యాచకుణ్ణి బంగళా అంతా తిప్పుతూ, ఒక గదిలో వున్న ఇనప్పెట్టే అందులో వున్న బంగారు సగలూ, మరొకగదిలో వున్న వెండి సామాన్యం, ఇంకొక గదిలో వున్న ధాన్యం బస్తాలూ, కొత్తఫర్మీచరూ చూపించాడు.\n\n“లక్ష్మివుత్తులంటే మీరేనండి!” అన్నాడు, అన్నిటిని చూసిన యాచకుడు.\n\nతర్వాత జయరాం అతణ్ణి పెరట్లోకి తీసికెళ్ళి, “ఈ అస్తంతా నేను కష్టపడి సంపాదించింది గాని, ఒకర్చి యాచించింది కాదు,” అని పెరటి తలుపు తీసి, “ఈ త్రోవంట మీరు వెళ్ళవచ్చు,” అన్నాడు.\n\nయాచకుడు మారు మాట్లాడకుండా ఆ త్రోవంట పోయాడు. —భైర్వు సత్యమేవారయిన\n\nరామాపురం జమీందారు పిసినికొట్టు మాత్రమే గాక, పదిమందితో కలిసి వచ్చే మనిషి కూడా కాడు. ఆయన భార్య అందుకు పూర్తిగా ప్యతిరేకం. ఆవిడకు భగవద్భక్తి కూడా జాస్తి.\n\nఒకసారి ఊళ్లో వాళ్లు రామాలయాన్ని అభివృద్ధి చెయ్యటానికి, శ్రీరామనవమి ఉత్సవాలు పెద్ద ఎత్తున జరపటానికి చందాలు పోగుచేయాలని నిర్ణయించారు. అందుచేత ఆలయ ధర్మకర్తలు ముందుగా జమీందారు గారి ఇంటికి వెళ్ళారు. జమీందారు చందా ఇస్తాడని వాళ్ళకు నమ్మకం లేకపోయినా దేవుడి కార్యం గనక జమీందారుగారి భార్య ఆయనచేత ఇప్పిస్తుందని వాళ్ళు ఆశపడ్డారు.\n\nవాళ్ళు చందా అడగగానే జమీందారు కుండపగలేసినట్టు ఇయ్యనని చెప్పు కుండా, ''చందా కేం భాగ్యం? అందరి దగ్గిరా పసూలుచేసి చివరకు నా దగ్గిరికి రండి,'' అన్నాడు.\n\n''తమరు ముందు ఇచ్చారంటే ఇక ఎవరూ అడ్డు చెప్పరు. అందుచేత తమ చేత మొదట వేయించాలని ఆశతో వచ్చాం,'' అన్నారు కార్యకర్తలు.\n\nజమీందారు ఇరుకునపడి, ''సరే, నా చందా వెయియరూపాయలు రాసుకోండి. అయితే ఆది ఇప్పుడు ఇయ్యటంపడదు,'' అన్నాడు.\n\n''అలాగే, బాబూ. తమరిమాట చాలు! సాయంత్రం తమరు ఒకసారి రచ్చబండ వద్దకు రావాలి. ఆక్కడ అందరినీ సమా వేశపరచి, చందాల విషయం చర్చించాల సుకుంటున్నాం. తమరు వెయియ రూపాయలూ ఇచ్చినట్టు అందరి సమక్షంలో చెబుతాం. ఆ తరవాత ఎవరూ కాదనరు,'' అన్నారు కార్యకర్తలు."
        },
        {
            "title": "దేవుడి చందా",
            "page_start": 28,
            "author": "బొమ్మిడి అచ్చారావు",
            "pdf_page": 28,
            "content": "జమీందారు సంతోషంగా ఒప్పుకున్నాడు. వాళ్ళమాటలను బట్టి తాను నిజంగా డబ్బు ఇవ్వనవసరం ఉండదని అయనకు తోచింది.\n\nతరవాత కార్యకర్తలు జమీందారు గారి భార్యను కలిసి, సంగతి చెప్పారు. తన భర్త మాటలవాడే గాని చేతలవాడు కాడని ఆమెకు తెలుసు. ఆందుచేత ఆమె వాళ్ళతో, “ఆ వెయ్యి రూపాయలూ నేనిస్తాను. మీరు మళ్ళీ అయనను అడగ కండి,” అన్నది.\n\n“అమ్మా, మీ సంగతి మాకు తెలియదా? కాని బాబుగారు ఆందరి సమక్షం లోనూ డబ్బు ఇస్తే తప్ప మిగిలినవాళ్ళనుంచి చందాలు చురుకుగా రావు.\n\nఅందుకే వారిని రచ్చబండ దగ్గిరకు రమ్మన్నాం,” అన్నారు కార్యకర్తలు.\n\nఆమె కొంచెం ఆలోచించి, “సరే, సాయంత్రం రచ్చబండ వద్ద వారే స్వయంగా వెయ్యి రూపాయలూ మీకిచ్చే టట్టు చూస్తాను. వెళ్లిరండి,” అన్నదామె, వారికి ఒక పథకం చెప్పి.\n\nఆ సాయంకాలం రచ్చబండ వద్ద జమీందారుగారి అధ్యక్షతన సమావేశం జరిగింది. జమీందారుగా రూపాయలు చందా ఇయ్యటానికి అంగీకరించినట్టు సభాముఖంగా కార్యకర్తలు ప్రకటించి, జమీందారుతో, “ఈ కార్యక్రమం ప్రథమంగా తమ చందాతో ప్రారంభించండి,” అన్నారు.\n\nఅంతమందిలో వాళ్లు తనను చందా ఇయ్యమని అడుగుతారని జమీందారు ఊహించక కొంచెం కంగారుపడి, ''సరే, ఇంటికి పచ్చి తీసుకు వెళ్లండి,'' అన్నాడు బింకంగా.\n\n\"దానికేమండి! తమ చేతిమీదుగా జేబులో ఉన్నంత వేసి చందాలకు బోణీ చెయ్యండి. తమరు యివ్వాలనుకున్న మిగతాది తిరికగా ఇయ్యవచ్చు,\" అన్నారు కార్యకర్తలు.\n\nతన జేబులో పదిరూపాయలు మించి ఉండవని జమీందారుకు తెలుసును. ఆ పదీ ఇచ్చి పీడవదిలించుకుందామని ఆయన జేబులో చెయ్యి పెట్టాడు. చేతికి ఏదో కాగితాల బొత్తి తగిలింది. అశ్చర్య పడుతూ, అప్రయత్నంగా ఆయన వాటిని పైకి తీశాడు. ఆన్నీ నూరురూపాయల కాగితాలు! ఎంచి చూస్తే సరిగా పదే ఉన్నాయి.\n\n\"బాబుగారు డబ్బంతా ఇచ్చేస్తున్నా రన్నమాట! దొరగారిది ఎలాగయినా\n\nదొడ్డ చెయ్యి!\" అంటూ కార్యకర్తలు గట్టిగా అరిచి, పెద్దగా చప్పట్లుకొట్టి, సభలో ఉన్నవారందరిచేతా చప్పట్లు కొట్టించారు.\n\nజమీందారు సంకటస్థితిలోపడి, వెయ్యి రూపాయలూ వాళ్ళ చేతిలో పెట్టాడు. తరవాత చందాలవసూలు కార్యక్రమం ఉత్సాహంగా సాగింది.\n\nజమీందారు రచ్చబండ నుంచి తిన్నగా ఇంటికిపోయి, తన భార్యను, ''నా జేబు లోకి, పది నూరు రూపాయిల కాగితాలు ఎలా వచ్చాయి? నువుగాని పెట్టలేదు గదా?'' అని అడిగాడు.\n\n\"అరెరే, మీకు చెబుదామను కుంటూనే మర్చిపోయాను, చూశారా! ఇందాక రైతులు ధాన్యం తాలూకు డబ్బు వెయ్యిరూపాయలు తెస్తే, వాటిని మీ జేబులో పెట్టాను. పని తొందరలో ఆ సంగతి మళ్లీ జ్ఞాపకం రాలేదు. డబ్బు సరిగా ఉన్నది గదా?'' అని అడిగింది, జమీందారు భార్య.\n\nపారనిపథకం\n\nఒక ధనికుడు ఒక న్వర్ణకారుడి పద్ద నగలు చేయించటానికి కొంత డబ్బు ఇచ్చాడు. నగలు తయారయాయి. ధనికుడు అతడికి ఇంకా ఎనిమిది వందలు ఇప్పుడలి వచ్చింది. “వచ్చే మంగళవారం నాడు తమ్ముడితో ఎనిమిది వందలూ పంపుతాను. మీరు అతనికి నగరిచ్చి పంపండి,” అని ఆయన అన్నాడు. “మితముణ్ణి నేనెరగను,” అన్నాడు న్వర్ణకారుడు. “డబ్బు తెస్తాడుగదా? అదే మీకు గుర్తు,” అన్నాడు ధనికుడు.\n\nఈ సంభాషణ విన్న ఒక మోసగాడు మంగళవారం ఉదయమే ఎనిమిది వందలు తెచ్చి న్వర్ణకారుడికి ఇచ్చి, నగలు ఆడిగాడు. అయితే ధనికుడు సోమవారం సాయంకాలమే డబ్బు ఇచ్చి నగలు పట్టుకు పోయినందున న్వర్ణకారుడికి మోసం అర్థమయింది.\n\nఅతను ఎనిమిది వందలూ తీసుకుని, లోపల ఉన్న గిల్టునగలు కొన్ని తెచ్చి మోసగాడికి ఇచ్చి పంపేశాడు.\n—కోలార్ కృష్ణఅయ్యర్.\n\nఅగ్నిప్పు\n\nరూపరాం ఆనే రాజు ఆన్నివిధాలా\nయోగ్యుడేగాని, అతనికి మూఢ విశ్వా\nసాలు జాస్తి. అతని మూఢ విశ్వాసాల\nవల్ల ఇతరులు ఒక్కొక్కసారి తీవ్ర\nసంకటాలకు గురికావలసి వచ్చేది.\n\nఒకరోజు వేకువ ఝామున ఆయనకొక\nపీడ కల వచ్చింది. అందులో ఆయనకు\nఅగ్నిదేవుడు కనిపించి, తీవ్రంగా రాజ\nభవనం కేసి చూసేసరికి, రాజభవనం\nగుప్పుమంటూ అంటుకుని, భగభగా మండ\nసాగింది.\n\n\"నిప్ప! మంటలు! రక్తంచండి!\nరక్తంచండి!\" అని రాజు పెట్టిన కేకలకు\nఅందరూ పరిగెత్తుకుంటూ పచ్చారు.\nమొదట రాజుకు వాళ్ళంతా ఎందుకు\nవచ్చినదీ అర్థం కాలేదు. ఆయన కేకలు\nపెట్టిన సంగతి వాళ్ళు చెప్పిన మీదట\nఆయనకు తన పీడ కల గుర్తువచ్చింది.\n\nఆయన తన మంత్రి, పురోహితులతో\nకలను గురించి చెబితే, \"దాన్ని లక్ష్య\nపెట్టనవసరంలేదు,\" అన్నారు.\n\n\"తెల్లవారుఝామున వచ్చిన కల\nతప్పక నిజమవుతుంది! ఉ పేషించ\nరాదు!\" అని రాజు రాజభవనంలో\nఎక్కడా నిప్పు రాజటానికి వీల్లేదనీ,\nదీపాలు వెలగరాదనీ ఉత్తరువు జారీ\nచేశాడు.\n\nరాజభవనంలో వారి భోజనం బయట\nఎక్కడో తయారై వచ్చేది. అందుచేత\nవేడివేడిగా భోజనం చేసే గీత రాజుకూ,\nరాణీకీ కూడా లేకుండా పోయింది. రాత్రి\nపూట రాజభవనమంతా గాథాంధకారంలో\nముణిగి ఉండటం చేత అటూ ఇటూ\nతిరిగే వాళ్ళకు ఎదురు దెబ్బలూ,\nఅవయవాలు బెణకటమూ తరచు జరగ\nసాగింది."
        },
        {
            "title": "అగ్నిభయం",
            "page_start": 32,
            "author": "వి. సి. సర్కార్",
            "pdf_page": 32,
            "content": "ఈ దుర్దశనుంచి రాజభవనాన్నీ, అందులో ఉండేవారినీ ఎలా కాపాడట మన్నది సభికులకు పెద్ద సమస్య అయి కూర్చున్నది. ఆస్థాన ఐంద్రజాలికుడు సోమనాథుడు ఒక రోజు ఆస్థాన పురోహితుణ్ణి కలుసుకుని, తన పథకం ఇలా చెప్పాడు:\n\n“పరేశు డని నాకోక పినతండ్రి మరొక రాజ్యంలో ఉన్నాడు. ఆయనా ఐంద్ర జాలికుడే. ఆగ్నిని వశం చేసుకున్నవాడని చెప్పి ఆయనను రాజుగారికి పరిచయం చేసి, ఇంద్రజాలం ద్వారా ఆ మాట నిరూపించి, రాజుగారికి నమ్మకం కలిగించి, రాజభవనంలో ఆగ్ని భయం లేకుండా కట్టుదిట్టాలు చేయిస్తాం.”\n\nసోమనాథుడి పథకం ప్రకారం పరేశుడు దివాణంలో హాజరు అయాడు. అప్పటికే ఆస్థాన పురోహితుడు రాజుకు పరేశుడి అగ్ని వశీకరణ శక్తి గురించి చెప్పి ఉన్నాడు. ఆ శక్తిని నిరూపించటానికి ఉపక్రమించాడు పరేశుడు. ఆయన తన సంచీనుంచి ఒక గాజుచిమ్మీ తీశాడు. దానిపై భాగం రెండు అంగుళాల వ్యాసం కలిగి ఉన్నది. బల్లమీద ఒక కొవ్వొత్తి వెలిగించి పెట్టి, దాని మీద చిమ్మీ ఉంచాడు. కొవ్వొత్తి కొద్దిసేపు మాత్రం వెలిగి అరిపోయింది. చిమ్మీ తీసి, కొవ్వొత్తి మళ్ళీ వెలిగించి, మళ్ళీ చిమ్మీ యధా స్థానంలో ఉంచితే, కొవ్వొత్తి మళ్ళీ అరి పోయింది.\n\nకండసిరి\n\nచిన్ ఆతన్ని గనిలో చేర్చాడు. పింగ్ నేలమీద చతుకిలబడి, బిగ్గరగా, “అమ్మా. గనిదేవతా ! నేనూ, నా భార్యా ఎలా బతకాలి ?” అన్నాడు.\n\nఒకనాడు వాళ్ళు గనిలో చెరౌకపకాక్కా పనిచేస్తుండగా, పెద్ద బొగ్గుపెళ్ళ విరిగి పింగ్ కాళ్ళమీద పడింది. పింగ్ కాళ్ళు రెండూ చితికిపోయాయి.\n\nచిన్ ఆతన్ని భుజానికి ఎత్తుకుని, పట్నం చేర్చి, చికిత్స చేయించాడు. పింగ్ కాళ్లు రెండూ నరికి కట్టుకట్టారు. పింగ్ కుంటివాడయ్యాడు. అతనికి పూట గడవడం అసాధ్యమయింది.\n\nఒకనాడు అతను చిన్తో, \"నన్ను ఒకసారి గనికి తీసుకువెళ్ళు. నన్ను ఇలా కటిక దరిద్రుణ్ణి చెయ్యడానికి కారణ మేమిటో గని దేవతను అడుగుతాను,\" అన్నాడు.\n\nగని లోపలినుంచి విసమాధానమూ రాలేదు, కాని ఆకస్మాత్తుగా పింగ్ సమీపంలో చిన్నమూట పడింది. పింగ్ దాన్ని విప్పిచూస్తే, అందులో బంగారు కాసులున్నాయి.\n\nఆంతవరకు పింగ్ పట్ల సానుభూతి ఉన్న చిన్ అసూయతో దహించుకు పోయాడు. పింగ్ కు కాళ్ళు పోతే పోయాయిగాని, శ్రమపడకుండా జీవించే మార్గం దొరికింది.\n\nమర్నాడు చిన్ గనిలోకి వెడుతూనే పారను కిందపడేసి, \"తల్లి, గనిదేవతా ! నా జీవితం సుఖంగా జరిగిపోయేటట్టు చూడు,\" అంటూ అరవసాగాడు.\n\nచిన్ ఎదుట, గనిదేవత ప్రత్యక్షమై,\n“చిన్, నీకేం లోటు ? కష్టపడి బ్రతికే\nసామర్థ్యం ఉన్నది గదా నీకు ?” అన్నది.\n\n“ఎంతకాలం ఇలా కష్టపడగలను,\nతల్లీ? నాక్కూడా ఏదన్నా నిధి లభించే\nలాగా చెయ్యి,” అన్నాడు చిన్.\n\n“పింగ్ లాగా సువు కూడా ఏమైనా\nనష్టపోగలవా ?” అని దేవత అడిగింది.\n\nచిన్ అందుకు ఒప్పుకున్నాడు.\n\n“అయితే ఇంటికి వెళ్ళు. నీ కొడుకు\nకేసి తేరిపారచూడు. వాడికి ఎక్కిళ్ళ\nతెరలు మొదలవుతాయి. తొమ్మిదో\nఎక్కిళ్ళ తరవాత వాడు నీ కొడుకు\nకాడు. వాణ్ణి తెచ్చి నా కప్పగించు,”\nఅన్నది దేవత..\n\nచిన్‌కు ఇంకా సంతానం కలగవచ్చు\nగాని, ధనరాసులు వచ్చే మార్గం ఇది\nతప్ప లేదు. చిన్ ఇంటికి వచ్చేసరికి,\nఆతడి నాలుగేళ్ళ కొడుకు వీధిలో\nఆదుకుంటున్నాడు. చిన్ వాణ్ణి దగ్గిరికి\nపిలిచి, వాడి కేసి తేరిపార చూశాడు.\n\nచిన్ కొడుక్కు ఎక్కిళ్ళు రాసాగాయి.\nఅయిదు తెరలు పూర్తి అయేసరికి తన\nకొడుకు మొహంలో మేలిమి బంగారు\nఛాయ రావడం చిన్ గమనించాడు. తన\nకొడుకు కూడా తనకు నిధిలాటివాడేనన్న\nఅభిప్రాయం చిన్‌కు కలిగింది. చిన్\nవాడి కేసి చూడడం మాని, గని కేసి\nపరుగెత్తాడు.\n\nచిన్ కొడుకు ఎక్కిళ్ళు మాని మళ్లీ\nఆడుకోసాగాడు.\n\nచిన్‌ను చూసి గనిదేవత నవ్వి, “నీకు\nసంపద కలిగించే సామర్థ్యం నాకుంటే,\nపింగ్ కాళ్ళు విరిగిపోకుండా చూడలేక\nపోయానా ? ఎవడో ఈ గనిని సంవత్సరం\nపాటు ప్రభుత్వం నుంచి గుత్తకు తీసు\nకునేవాడు, నాకు లంచంగా, ఆ డబ్బు\nమూట విసిరాడు. పింగ్ ప్రాప్తం అది!\nచిన్, నీ కండల్లోనే నిధి ఉన్నది.\nబంగారంలాటి నీ కొడుకు ముసలితనంలో\nనిన్ను ఆదుకుంటాడు,” అని అదృశ్య\nమయింది."
        },
        {
            "title": "కండసిరి",
            "page_start": 35,
            "author": "ఎమ్. వి. వి. సత్యనారాయణ",
            "pdf_page": 35,
            "content": "ఇద్దరూ ఇద్దరే\n\nకోటిగాడు వీధి వెంట పోతూండగా వాడికి కోయిలకూత వినపడింది. ఆది పక్కవీధిలో ఉన్న\nమహ్రిచెట్టు మీదినుంచి కూసిందని వాడు గ్రహించాడు.\n\nవెంటనే కోటిగాడికి ఆ కోయిలను కవ్వించాలని బుద్ధివుట్టి, కోయిలలాగే తానూ కూశాడు.\nఅప్పుడు కోయిల మరింత గట్టిగా కూసింది. కోటిగాడు దానితో పోటీపడి ఇంకా గట్టిగా కూశాడు.\nకోటిగాడు గెంతు ఎండిపోయిసదాకా కోయిలను కవ్వించి, ఇక తనవల్లకాక, విరమించకుని,\nముందుకు సాగిపోయాడు.\n\nవీధి చివర వాడి మిత్రుడు బాలిగాడు కనిపించాడు. కోటిగాడు వాడితో తాను కోయిలను చాలాసేపు ఎలా ఏడిపించినదీ చెప్పుకున్నాడు. ఆది విని బాలిగాడు, “ఏం పని చేశావురా, కోటిగా? నీ కూతలు విని నిజంగా కోయిలే అనుకుని, ఆ మహ్రిచెట్టు దగ్గిరనుంచి కూసింది నేనే!” అన్నాడు.\n—ఎం. ఎన్. సుభాని.\n\nఅతను పిల్లలను, '' పాఠాలు చదవండి, వెధవల్లారా !'' అని కసిరాడు.\n\nహోరూన్ అల్ రషీద్ బాగ్దాదును పరిస్థితి కాలంలో ఒక బడిపంతులు ఉండేవాడు. అతని వద్ద ఇరవై నలుగురు కుర్రవాళ్ళు చదువుకునే వారు. ఈ బడిపంతులు చాలా కఠినుడు. సాయంత్రం అయినా పిల్లలకు ఆటవిడుపు ఇయ్యక, సూర్యాస్తమానం అయిన గంట దాకాచించి, అప్పుడు ఇళ్లకు పొనిచ్చేవాడు. ఈ కారిస్యమే బడిపంతులు కష్టాలకు కారణమయింది.\n\nఒకరోజు పంతులు పాఠాలు ప్రారంభించబోతూ ఉండగా ఇరవై నలుగురు విద్యార్థులూ ఒక్కపెట్టున లేచినిలబడి, '' పంతులుగారూ, ఇవాళ్ మీ మొహం ఆలా పచ్చగా ఉందే మీటి ? '' అని అడిగారు.\n\nబడిపంతులు వాళ్ళ మాటలు పట్టించుకోలేదు. ఎందుచేతనంటే అతనికి ఒంట్లో జబ్బుగా ఉన్నట్టు అనిపించలేదు.\n\nకాని విద్యార్థులలో పెద్దవాడు పంతుల్ని సమీపించి, ఆదుర్దాగా, '' అల్లా తోడు, పంతులుగారూ ! మీ మొహం చాలా పచ్చగా ఉన్నది. మీకు ఒంట్లో బాగాలేకపోతే, బడి సంగతి నేను చూసు కుంటాను,'' అన్నాడు.\n\nమిగిలిన పిల్లలు కూడా తమ పంతులు బతుకుతాడో, లేదో అన్నంత ఆదుర్దాతమ ముఖాలలో కనబరిచారు.\n\nఅది చూసిన మీదట పంతులుకు తాను నిజంగా జబ్బుగా ఉన్నానేమోననీ, వ్యాధిలక్షణాలు పైకి కనబడని జబ్బులు మరింత ప్రమాదమునీ అనిపించింది. అతను వెంటనే కూర్చున్న చోటినుంచి లేచి, బడిని పెద్దపిద్యార్ధికి అప్పగించి,\n\nఇంట్లోకి పోయి పడుకుని, తన భార్యను పచ్చకామెర్లకు ఏదన్నా కషాయం కాచి ఇయ్యమన్నాడు.\n\nకొద్దిసేపట్లో పెద్ద విద్యార్ధి వచ్చి, ఇరవైనాలుగుదిరహములు తెచ్చి పంతులు కిస్తూ, “పంతులుగారూ, మీ శిఘ్యలు మీ చికిత్స కోసం చందా వేసుకుని ఈ డబ్బు ఇచ్చారు,” అన్నాడు.\n\nఈమాట విని పంతులు, విద్యార్థుల పైన ఎక్కడలేని వాత్సల్యమూ పుట్టు కొచ్చి. వాళ్ళకు ఆ రోజు ఆటవిడుపు ఇచ్చేశాడు. ఇందుకే విద్యార్థులు చందా వేసుకున్నారనీ తన కు లేని వ్యాధి వున్నట్టు చెప్పి, నమ్మించారనీ, పంతులు గ్రహించలేకపోయాడు.\n\nపంతులుకు డబ్బును చూసి ఆనందం కలిగినా, తన జబ్బు గురించి బెంగపట్టు కున్నది. అందుకు తగ్గట్టే, పెద్దవిద్యార్థి మర్నాడు ఉదయం వచ్చి, బిక్షముఖంతో, “అల్లా మిమ్మల్ని కాపాడాలి! ఇవాళ్ల మీ మొహం మరింత పచ్చగా కనబడుతున్నది,” అన్నాడు.\n\nపంతులు ఈ మాట విన్నాక శ్రద్ధగా చికిత్సపాందాలనీ, అందుకోసం పిల్ల లిచ్చిన డబ్బు ఖర్చుచేయాలనీ నిశ్చయించుకున్నాడు. అతను పెద్దవిద్యార్థితో, “బడి నువే చూసుకో,” అని, వాణ్ణి పంపేశాడు.\n\nఇలా ఒక వారం గడిచింది. పెద్ద విద్యార్థి మరొకసారి విద్యార్థుల చందా"
        },
        {
            "title": "బతకలేని బడిపంతులు",
            "page_start": 38,
            "author": "చందమామ బృందం",
            "pdf_page": 38,
            "content": "మరో ఇరవైనాలుగు దిరహములు తెచ్చి,\n“ఇవి మీ చికిత్స కోసం మన విద్యార్థులు\nపోగుచేసి ఇచ్చారు. శ్రద్ధగా చికిత్స\nచేయించుకోండి,” అన్నాడు.\n\nపంతులు పరమానంద భరితు\nడయాడు. తనకు ఏరోగమూ లేదని\nఅతనికి ఈ పాటికి తెలిసిపోయింది.\nఅయితేనేం? కష్టపడి చదువు చెప్పిన\nదానికంటె, పిల్లల చందా డబ్బులు\nపుచ్చుకోవటమే అతనికి గిట్టుబాటుగా\nఉన్నది! ఇలా ఎంతకాలం సాగితే అంత\nమంచిదనుకున్నాడు పంతులు.\n\nపెద్ద విద్యార్థి తనను చూడవచ్చినప్పుడల్లా పంతులు, తనకు అన్న హితవు బొత్తిగా లేకుండా పోయిందనీ, అమిత నిస్సారంగా ఉంటున్నదనీ చెబుతూ వచ్చాడు.\n\nదురదృష్టవశాన, ఒకనాడు పంతులు\nఉడకబెట్టిన గుడ్డు ఆరగించబోతూండగా\nపెద్ద విద్యార్థి వచ్చాడు. వాణ్ణి చూస్తూనే\nపంతులు వేడివేడి గుడ్డును నోట వేసేసు\n\nకున్నాడు. అతని నోరంతా కాలి బొబ్బ\nలెక్కింది.\n\nవిద్యార్థి వెధవ లౌక్యంగా వెళ్ళిపోవ\nటానీకి మారుగా, పంతులు కేసి చూసి,\nఆదుర్దాగా, “అయ్యో, మీ చెక్కిళ్ళు\nవాచిపోయాయండి! ఏదో కణితిలాగుంది,\"\nఅన్నాడు.\n\nఅసలే బాధతో సతమతమవుతున్న\nపంతులు ఏమీ అనే స్థితిలో లేడు.\nఅందుచేత విద్యార్థే మళ్ళీ, “దాన్ని\nపొడిపించాలి! పొడిపించాలి!” అంటూ\nపెద్ద దబ్బనం చేతబట్టుకుని పంతులు\nమీదికి వచ్చాడు.\n\nపంతులు చివాలున లేచి వంట\nఇంట్లోకి పారిపోయి, నోట్లో ఉన్న గుడ్డును\nఊసేశాడు. అయితే అప్పటికే నోరంతా\nకాలి, బొబ్బలెక్కి, ప్రణం మాదిరిగా\nతయారయింది. తరవాత ఆయన\nమంగలిని పిలిపించి, చాలా డబ్బు\nయిచ్చుకుని, శస్త్రచికిత్స కూడా చేయిం\nచుకోవలసి వచ్చింది.\n\nసాలక్కడాంగ\n\nగరుడ రాజ్యం సిరిసంపదలతో తుల\nతూగుతూ, అక్కడి ప్రజలు నిశ్చింతగా\nబతుకుతూన్న కాలంలో అక్కడ నాగన్న\nఅనే గజదొంగ అవతరించి, ఎడాపెడా\nదోపిడీలు చెయ్యసాగాడు. వాణ్ణి పట్టుకునే\nటందుకు రాజు చేసిన ప్రయత్నాలే వీ\nఫలించలేదు.\n\nరాజు నాగన్న జాడ తెలపినవారికి,\nఅతన్ని పర్టించినవారికీ బహుమానాలిస్తా\nనన్నాడు. కాని రాజుకు కనీసం ఆపాటి\nవార్త అయినా అందలేదు. ఆ స్థితిలో\nమంత్రి రామవర్మ, తాను నాగన్నను\nరెండు రోజులలో పట్టి ఇస్తానని రాజుకు\nమాట ఇచ్చాడు. అన్ని వేలమంది భట్టులూ,\nపౌరులూ చేయలేనిపని తన మంత్రి\nచేస్తాననేసరికి రాజు ఆశ్చర్యపోయాడు.\n\nరెండు రోజులు గడిచాయి. రెండో\nరోజు రాత్రి మంత్రి, మరి నలుగురు\n\nమనుషులూ ఒక బలిష్టుడైన మనిషిని\nతాళ్ళతో బంధించి, రాజు వద్దకు తెచ్చి,\nనిలబెట్టారు.\n\n“ఎవడు వీడు?” అని రాజు మంత్రిని అడిగాడు.\n\n“మహారాజా, వీడే గజదొంగ నాగన్న.\nవీడి సాహసం, అహంకారం తలుచు\nకుంటే ఆశ్చర్యం కలుగుతున్నది. వీడు\nమా ఇంట దొంగతనం చెయ్యటానికి వచ్చి\nపట్టుబడ్డాడు. వీణ్ణి తెల్లవారినదాకా రాజ\nగృహంలోనే నిర్బంధించి ఉంచండి. రేపు\nబహిరంగ విచారణ జరుపుదాం,”\nఆన్నాడు మంత్రి.\n\nమర్నాడు తెల్లవారింది. గజదొంగ\nనాగన్న పట్టుబడినవార్త దేశమంతటా\nకార్చిచ్చులాగా పాకింది. వాడి విచారణ\nచూడటానికి ఎక్కడెక్కడినుంచో జనం\nగుంపులు గుంపులుగా వచ్చారు.\n\nవిచారణ ఆటే సేపు పట్టలేదు. రాజు అడిగినదే తడవుగా తాను గజదొంగననీ, రాజ్యంలో ఎన్నో దోపిడీలు చేశాననీ, నాగన్న ఒప్పుకున్నాడు.\n\n“ఈ దుష్టుడికి ఏమి శిక్ష విధించాలి?”\n\nఅని రాజు పౌరులను అడిగాడు.\n\nకొందరు పౌరులు వాడి తల నరక మన్నారు. కొందరు వాణ్ణి ఉరి తీయ మన్నారు. కొందరు కొరతవెయ్యటమే, అదుష్టుడికి తగిన శిక్ష అన్నారు.\n\nఅప్పుడు మంత్రి రామవర్మ రాజుతో, “మహారాజా, వీడి వల్ల మనం చాలా నష్టపోయాం. వీణ్ణి చంపేస్తే మనకు లాభం కలగదు. వీడి వల్ల మనకు లాభం కలగాలంటే వీడికి దేశబహిష్కరణ శిక్ష వెయ్యటం మంచిది. ఆలా చెయ్యటం వల్ల వీడు మన పౌరుగు దేశాలకు పోయి, అక్కడ, తన దోపిడీలతో అరాజకం సృష్టిస్తాడు. అందువల్ల మనకు ఎంతయినా మేలు కలగవచ్చు,” అని రాజకీయంగా సలహా ఇచ్చాడు.\n\nరాజుకు ఈ సలహా నచ్చింది. అయన నాగన్నను అప్పటిక ప్పుడు బంధ విముక్తుణ్ణిచేసి, వెంటనే రాజ్యం విడిచి పొమ్మన్నాడు.\n\nనాగన్న బయలుదేరాడు. వాడు పాలి మేర వద్ద నిర్ణయ ప్రాంతం చేరేసరికి ఒక యువకుడు ఎదురుపడి, “ఎవరు నువు?” అని అడిగాడు.\n\n“నేను గజదొంగ నాగన్నను,” అన్నాడు నాగన్న.\n\n“అబద్ధం! గజదొంగ నాగన్నను నేను. నువు మారుపేరు పెట్టుకుని, ఎందుకిలా కష్టాలలో చిక్కుకున్నావు?” అని యువకుడు అడిగాడు.\n\nవెంటనే, నాగన్నగా నటిస్తున్న మంత్రి కొడుకు గజదొంగ నాగన్నను గట్టిగా వాటేసుకుని, పారిపోకుండా పట్టుకు న్నాడు. అతని వెనక మారువేషాలలో వచ్చే రాజభటులు దొంగ మీద పడి, అతడి కాళ్ళూ, చేతులూ కట్టి, బంధించారు."
        },
        {
            "title": "దొరికిన దొంగ",
            "page_start": 41,
            "author": "పి. వి. ఎస్. ఎస్. ఎస్. రాజు",
            "pdf_page": 41,
            "content": "ఒక గ్రామంలో రామయ్య అనే రైతు ఉండేవాడు. అతనికి ఆస్తి బాగానే ఉన్నది. డబ్బు జాగ్రత్త కొంచెం జస్తిగా గలవాడు. తన కొడుకులిద్దరూ ఎదిగి రాగానే రామయ్య వాళ్ళకు పెళ్లిళ్లు చేసి, వ్యవసాయ భారం వాళ్లకు అప్పగించాడు.\n\nరామయ్యను చూస్తే కోడళ్ళు ఇద్దరికీ గిట్టలేదు, ఎందుకంటే వాళ్ళు ఖర్చు చేసే ప్రతి పైసాకూ గీసిగీసి లెక్కలు అడిగేవాడు.\n\nఒకసారి రామయ్యకు సుస్తే చేసింది. కొడుకులు వైద్యుణ్ణి పెలుస్తామంటే ఆయన ఒప్పుకోక, అదే పొతుందన్నాడు. కాని రోగం ముదిరి, రామయ్యకు నోరు పడిపోయింది. అప్పుడు కూడా కొడుకులు వైద్యుణ్ణి తెస్తామంటే వద్దని సైగజేశాడు.\n\nఇప్పుడు రామయ్య కోడళ్ళకు మామ గారి అరడి తప్పిపోయి, స్వేచ్ఛ వచ్చింది.\n\nవాళ్ళ ప్రోద్పలం వల్ల అన్నదమ్ము లిద్దరూ భాగాలు పంచుకున్నారు.\n\nఒక రోజు పెద్దకొడుకు రామయ్య పడుకుని ఉన్న గదిలోకి వచ్చి, “నాన్నా, ఈ గది నా వాటాలోకి వచ్చింది. దీన్ని బాగు చేయించాలి. ప్రస్తుతం నువు పశువుల పాకలో పడుకో!” అని తండ్రిని మంచంతో సహా పశువుల పాకలోకి చేర్పించాడు.\n\nఅటు తరవాత రామయ్యకు జీవితం దుర్భరమయింది. కోడళ్ళూ, కొడుకులూ ఆయనను గురించి పట్టించుకోవటమే మానేశారు. సరి అయిన తిండి లేకా, మందు మొదలే లేకా, రామయ్యకు కాళ్ళూ, చేతులూ చచ్చుబడిపోయాయి.\n\nఒకనాడు గొడ్ల పాకలోకి వచ్చిన పెద్ద కొడుకు తన తండ్రి పడుతున్న అవస్థ చూసి ఆశ్చర్యపోయాడు. రామయ్య\n\nఏదో చెప్పటానికి ప్రయత్నిస్తున్నాడు.\nచెయ్యి ఎత్తటానికి కూడా ప్రయత్నిస్తున్నాడు. ఆయన కళ్ళులో ఏదో ఆరాటం కనిపిస్తున్నది.\n\nపెద్ద కొడుకు చిన్న కొడుకు ను\nపిలిచాడు. తరవాత కోడళ్ళు ఇద్దరూ\nవచ్చారు. ఊళ్ళోవాళ్ళు కూడా కొందరు\nవచ్చారు. రామయ్య ఏం చెప్పటానికి\nయత్నిస్తున్నాడో ఎవరికీ అంతుబట్టలేదు.\n\nచివరికి అందరూ చేరి ఒక అభి\nప్రాయానికి వచ్చారు. రామయ్యలాటి\nపొదుపరి ఎంత డబ్బయినా కూడబెట్టి.\nఎక్కడో దాచి ఉంటాడు; ఆ రహస్యం\nకొడుకులకు చెప్పాలని ఆ రాటపడు\nతున్నాడు! మంచి వైద్యం చేసి మాట\nతెప్పిస్తేగాని ఆ రహస్యం బయటికి రాదు.\n\nవెంటనే రామయ్యను కొడుకులిద్దరూ\nపట్నం తీసుకుపోయి, ఆక్కడ ఉండే\nగొప్ప గొప్ప వైద్యులచేత వైద్యం చేయిం\nచారు. డబ్బు ఖర్చు ఆవుతున్నదని\nరామయ్య గిలగిలలాడటం తెలుసూనే\n\nఉన్నది. కాని కొడుకులు పట్టుబట్టి,\nతండ్రికి వైద్యం చేయించి, తెరిగి మాట\nతెప్పించారు. తరవాత కొడుకులూ, కోడళ్లూ\nరామ య్య చుట్టూ మూగి, '' డబ్బు\nఎక్కడ దాచారు ? '' అని అడిగారు.\n\nరామయ్య ఆశ్చర్యపడి, '' డబ్బు\nదాచటమేమిటి? నేను ఎక్కడా డబ్బు\nదాచలేదే? '' అన్నాడు.\n\n“మరి అరోజు మాతో ఏదో చెప్పాలని ఆ రాటపడ్డారు. ఏమిటది?” అని కొడుకులు అడిగారు.\n\nరామయ్య కాసేపు ఆలోచించి,\nచివరకు, ''అదా? మన ఆవుదూడ\nపాక ఊడ్చే చీపిరికట్ట నములుతున్నది.\nచీపిరికట్ట వృధాగా పాడైపోతున్నది.\nఇంతలోనే పెద్దవాడు వచ్చాడు. వాడికి\nఆ మాట చెప్పాను. వాడు గ్రహించలేదు.\nమీరైనా గ్రహిస్తారేమో అనుకుంటే మీరూ\nగ్రహించలేదు,'' అని నిట్టూర్చాడు.\n\nరామయ్య కొడుకులూ, కోడళ్ళూ\nఈ మాట విని నిర్ఘాంతపోయారు."
        },
        {
            "title": "కోలుకున్నాడు!",
            "page_start": 43,
            "author": "ఎస్. రాజేశ్వరి",
            "pdf_page": 43,
            "content": "# వరుడి అర్హతలు\n\nపూర్వం కాశినగరంలో విశ్వనాథు డనే పేదబ్రాహ్మణుడు ఉండేవాడు. ఆయన యాచక వృత్తితో జీవించేవాడు. విశ్వ నాథుడికి మనోజ్ఞ అనే అందమైన కూతురు ఉండేది.\n\nమనోజ్ఞ యుక్తవయస్కురాలయింది. పేదబ్రాహ్మడి కూతురుకు పెళ్ళికావట మంటే మాటలు కాదు. ఎవరికో దారిన పాయ్యేవాడికి తన కూతుర్షి ఇయ్యటం విశ్వనాథుడికి ఎంత మాత్రమూ ఇష్టం లేదు. ఆయనకు కూతురి పెళ్ళి సమస్య మనోవ్యాధిగా తయారయింది.\n\nఈ స్థితిలో నగరంలో ఒక చాటింపు జరిగింది: “ఫలానా రాజశేఖరుడుగారి అబ్బాయికి పథువుకావాలి. అందమూ, సౌశీల్యమూగల కన్యల తండ్రులు సత్రం దగ్గిరికి వచ్చి రాజయ్యగారిని కలుసుకో వచ్చు. వరుడు ఆసరాలేకుండా నిల బడడు. ఆతడికి ఎప్పుడూ పరధ్యానమే. ముగ్గుర్షి అడిగి గాని ఏ పనీ చెయ్యడు. తలమోసినంత సంపాదనా, మేఘంలాటి గుణమూ కలవాడు.”\n\nఈ చాటింపు విని విశ్వనాథుడు నవ్వు కున్నాడు. వరుడు కుంటివాడూ, మతి లేనివాడూ, తట్టలు మోసేవాడూ, మేఘం లాగా క్షణానికో విధంగామారి, చివరకు నీరు కారిపోయేవాడు కాబోలు! ఈ భాగ్యానికి చాటింపు కూడా దేనికో!\n\nవిశ్వనాథుడు విన్న చాటింపును మనోజ్ఞ కూడా విని, “నాన్నా, మనం సత్రం దగ్గిరికి వెళ్లదామా?” అన్నది.\n\n“పద్దు, తల్లి! ఏరి కోరి అటువంటి వరుణ్ణి చేసుకుంటావా?” అన్నాడు తండ్రి.\n\nకాని మనోజ్ఞ సత్రం దగ్గిరికి వెళ్లాలని పట్టుబట్టింది. ఆమె తెలి వి తేటలలో నమ్మకంగల విశ్వనాథుడు సరేనన్నాడు.\n\nఇద్దరూ సత్రం పద్దకు వెళ్ళారు.\nమనోజ్ఞ రాజయ్యగారికి నమస్కారం చేసి,\n“అయ్యా, మీ అబ్బాయిని నేను పెళ్లాడ\nతాను,” అన్నది.\n\n“అమ్మా, నా కొడుకు లక్షణాలన్నీ\nవిన్నావుగదా! ఏదో కన్న ప్రేమకొద్ది\nవాడికి పెళ్ళి చెయ్యాలనుకుంటున్నాను.\nఆంతే! కొంచెం ఆలోచించుకో,”\nఅన్నాడు రాజయ్య.\n\nమనోజ్ఞ నవ్వి, “అయ్యా, ఆలోచించ\nవలసినది ఏముంది? మీ అబ్బాయిని\nఅదివరకే ఒకరు పెళ్లాడారు గద!\nనా కెందుకు అభ్యంతరం?” అన్నది.\n\nరాజయ్య ముఖం వికసించింది.\nఆయన నవ్వి, “సరేనమ్మా, నిన్ను\nనా కోడలుగా చేసుకుంటాను,” అన్నాడు.\n\nఆయన విశ్వనాథుడుండే చోటూ, ఇతర\nవివరాలూ తెలుసుకుని, తండ్రి కూతుళ్లను\nపంపేశాడు.\n\nఇంటికి తిరిగి వచ్చేటప్పుడు విశ్వ\nనాథుడు, “అమ్మా, ఇలాటి వరుణ్ణి\n\nఎన్నుకోవటం గాక, నీకొక సవతి\nకూడానా? ” అన్నాడు కూతురితో.\n\n“నాన్నా, ఆ పరుడు ఎవరనుకుంటు\nన్నావు? కాశీరాజు! ధర్మం ఆధారం\nలేకుండా నిలబడడు. పరులను గురించే\nఎప్పుడూ ఆలోచిస్తాడు. మంత్రులతో\nఆలోచించకుండా ఏపనీ చెయ్యడు. తల\nమీద కిరీటం బరువువల్ల కలిగే సంపాదన.\nమేఘంలాగా సముద్రం నుంచి ఉప్పు\nనీరు గ్రహించి, ప్రజలకు మంచి నీరు\nఇచ్చే గుణంగలవాడు!” అన్నది మనోజ్ఞ.\n\n“మరి, అతని మొదటి భార్య ఎవరు?”\nఅని విశ్వనాథుడు కూతుర్ని అడిగాడు.\n\n“ఇంకెవరు? భూదేవి!” అన్నది\nమనోజ్ఞ.\n\nఆమె ఊహ సరి అయినదేనని\nత్వరలోనే రుజువయింది. ఆమె కోసం\nరాజభవనం నుంచి బంగారు మేనా వచ్చి,\nఆమెను తీసుకుపోయింది. తర వాత\nకొద్ది రోజులకే ఆమెకూ, కాశీరాజ\nకుమారుడికీ వైభవంగా వివాహంజరిగింది.\n\nరామశాస్త్రి నగరంలో పేరున్న వైద్యుడు.\nఆ నగరం ఒక నది ఒడ్డున ఉన్నది.\nనదికి పుష్కరాలు వచ్చిన సందర్భంగా\nఒక సాయంకాలం రామశాస్త్రి చిన్ననాటి\nస్నేహితులు శ్రీహరీ, విఠలూ, ఆయన\nఇంటికి వచ్చారు. శ్రీహరీ బడి నడిపే\nపంతులు, విఠలు ఒక చిన్న గ్రామంలో\nన్యాయాధికారి.\n\nరామశాస్త్రి తన మిత్రులను ఊళ్ళో\nఉన్న దేవాలయాలన్నీటికీ తిప్పి చీకటి\nపడేవేళకు ఇంటికి తెచ్చి, తన స్నేహి\nతులకు కూడా వంట చెయ్యమని తన\nభార్యకు చెప్పి, ముందు గదిలోకి వచ్చి\nకూర్చుని, తన స్నేహితులతో కబుర్లు\nచెప్పసాగాడు. అతను తన విధిని నిర్వ\nహించటంలో ఒక్క సారి అక్రమంగా\nప్రవర్తించిన మాట తన స్నేహితులతో\nఈ విధంగా చెప్పాడు:\n\nఅ ఊళ్ళో ఒక గొప్ప ధనికుడు నెల\nనెలా విందుచేసి, దానికి గొప్పవాళ్ళను\nమాత్రమే ఆహ్వానించేవాడు. ఒక సారి\nరామశాస్త్రికి కూడా ఆహ్వానం వచ్చింది.\nఊళ్ళోని గొప్పవాళ్ళ చితాలో తన పేరు\nకూడా ఎక్కింది గదా ఆనీ, ఊరి పెద్దల\nపరిచయం చేసుకుని తాను తన వృత్తిలో\nబాగా పైకి రావచ్చుననీ రామశాస్త్రి ఎంతో\nసంతోషించాడు.\n\nఅతను ఉన్నంతలో మంచి బట్టలు\nకట్టుకుని, విందుకు బయలుదేర\nబోతూండగా ఒక పేదరాలు గోలగా\nవీడుస్తూ రామశాస్త్రి కాళ్ళమీద పడి,\n“నా మొగుడి ప్రాణం నువే కాపాడాలి.\nపదిమంది సంతానానికి దిక్కు అయిన\nవాడు అకస్మాత్తుగా విరుచుకుపడి\nపొయాడు.'' అని కళ్ళనీళ్ళతో దీనంగా\nవేడుకున్నది.\n\nరామశాస్త్రి మనసు విందుమీద ఉన్నది.\n\nఅదీగాక ఈ పేదరాలి మొగుడికి వైద్యం చేసినందువల్ల తనకేమీ లాభం ఉండదు. అందుకని అతను, “తొందర పనిమీద వెళుతున్నాను,” అని వెళ్ళిపోయాడు. అయితే ఏదో అవాంతరం వచ్చి ఆ రోజు విందు వాయిదా పడింది. రామశాస్త్రి ఇంటికి తిరిగివచ్చి, ఆ పేదరాలి ఇల్లు కనుక్కుని వెళ్ళేసరికి అంతా మించి పోయింది. సమయానికి చికిత్స జరగక ఆమె భర్త చనిపోయాడు.\n\n“ఈ ఒక్క సందర్భంలో తప్పిస్తే నేను నా విధి నిర్వహణలో మరెన్నడూ పాఠపాటు రానియ్యలేదు,” అన్నాడు రామశాస్త్రి.\n\n“నీలాగే నేను కూడా ఒక్కసారి నా ధర్మాన్ని అతిక్రమించాను,” అంటూ బడిపంతులు శ్రీహరి ఇలా చెప్పాడు: అతను పనిచేసేది జమీందారుగారి బడిలో. అందులో జమీందారుగారి అబ్బాయి చదువుకునేవాడు. అయితే అది తమ బడే గనక చదువు విషయం అశ్రద్ధ చేస్తూ కూడా విద్యార్థులలో మొదటివాడుగా ఉండేవాడు. ఆ బడిలో ఒక రైతు కొడుకు చేరాడు. వాడు చాలా చురుకైనవాడు. ప్రతి విషయంలోనూ వాడు జమీందారుగారి అబ్బాయిని మించి ఉండేవాడు.\n\nఅందుచేత జమీందారుగారి అబ్బాయి ఆ రైతు కొడుకును బడినుంచి పంపెయ్య"
        },
        {
            "title": "విధినిర్వహణ",
            "page_start": 47,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 47,
            "content": "మని శ్రీహరిని కోరాడు. వాడు చెప్పినట్టు చెయ్యకపోతే తన ఉద్యోగం ఎక్కడ ఊడుతుందోనని, శ్రీహరి ఆ రైతు కొడుకును, చెప్పని పాఠాలలో ప్రశ్నలు వేసి, ఆ పాఠాలు ఇంకా చెప్పలే దన్నందుకు వాడి మీద ఇంత ఎత్తు లేచి, వాణ్ణి ఒకనాడు బడి నుంచి వెళ్ళ గొట్టాడు.\n\nరైతుకు తన కొడుక్కు జరిగిన అన్యాయం గురించి తెలుసు. అయినా అతడు జమీందారుకు భయపడి, మెదలకుండా పూరుకున్నాడు. ఆ విధంగా చదువుకుని ఎంతో పైకి రావలసిన రైతు కొడుకు, తండ్రితోపాటు పాలం పనులు చూసుకోవలసి వచ్చింది.\n\n\"మీలాగే నేను కూడా ఒక్కసారి నా విధిని నిర్వర్తించలేక పోయాను,\" అంటూ న్యాయాధికారి విఠలు ఇలా చెప్పాడు:\n\nఒకసారి అతని దగ్గిరికి ఒక వివాదం వచ్చింది. ఒక పెద్దవ్యాపారి తన జాగాలో పెద్ద భవంతి కట్టుకున్నాడు. అతని స్థలాన్ని ఆనుకునే ఒక కాపు స్థలమూ, గుడిసే ఉన్నాయి. ఎంతగా అడిగినా కాపు ఆ స్థలాన్ని వ్యాపారికి అమ్మలేదు. వ్యాపారి తన మనుషులచేత కాపువాడి గుడిసె కూలదోయించి, స్థలం అక్రమించుకున్నాడు.\n\nనిజం విఠలుకు తెలుసు. కాని అతని చెల్లెలిని వ్యాపారి కొడుక్కు ఇచ్చి పెళ్లి\n\nచేసేటందుకు మాటలు జరుగుతున్నాయి.\nవ్యాపారి బోలెడు పలుకుబడి కలవాడు.\nఅందుచేత విఠలు వ్యాపారికి అను\nకూలంగా తీర్పు చెప్పాడు.\n\n“ఇది ఒక్కటే నేను నా వృత్తిలో చేసిన అక్రమం,” అన్నాడు విఠలు.\n\n“మొత్తం మీద మనమంతా మన\nవిధులను సక్రమంగా నెరవేర్చుతున్నట్టే!\nఇంక భోజనాలకు లేద్దాం,” అంటూ\nరామశాస్త్రి వంట ఇంట్లోకి అడుగుపెట్టి\nనిర్ఘాంతపోయాడు. అతని భార్య వంటచేసే\nప్రయత్నంలో లేదు. తలుపు పక్కనే\nకూర్చుని, ముందు గదిలో జరిగిన\nసంభాషణ వింటున్నది.\n\n“ఇదేమిటి, ఇలా కూర్చున్నావు? వంట\nచెయ్యలేదూ?” అని రామశాస్త్రి అడిగాడు.\n\n“లేదు. ఈ పూట నాకు ఒళ్ళు నొప్పులుగా ఉన్నది,” అన్నదామె.\n\nరామశాస్త్రికి ఒళ్ళు మండిపోయింది.\nఆ సమయానికి పూటకూళ్ళ ఇల్లుకూడా\nకట్టేసి ఉంటారు. రాకరాక వచ్చిన తన\n\nస్నేహితులు పస్తుపడుకోవాలా ? అతని\nకూడా ఆకలి దహించుకుపోతున్నది.\n\nఆ కోపంతోనూ, ఆకలితోనూ అతను\nతన భార్య మీద చెయ్యి చేసుకోబోయాడు.\n\n“ఆగండి. నేను ఒక్కసారి నా విధి\nనిర్వర్తించ నందుకే నన్ను కొట్టవచ్చారే,\nఏం ముణిగిపోయిందని? ఒక పూట\nతిండిలేకపోతే ఎవరమూ చచ్చిపోం. కాని\nవైద్యుడు తన విధి నిర్వర్తించకపోతే\nనిండుప్రాణం పోతుంది. గురువు విద్యార్థి\nపట్ల అక్రమంగా ప్రపర్తిస్తే వాడి జీవితం\nభ్రష్టు అయిపోతుంది. న్యాయాధికారి\nఅక్రమంగా ప్రపర్తిస్తే ఒక మనిషి అనవస\nరంగా శిక్షకు గురి అవుతాడు. ఈ వృత్తులు\nచేసేవాళ్లు ఒక్కసారి తమ విధినిర్వ\nహణలో పొరపాటు చేసినా క్షమించరాదు.\nముందు మీరు ముగ్గురూ ఈ విషయం\nతెలుసుకోవాలి. మీరు బయటికి వెళ్ళి\nనప్పుడే వంట చేసేశాను. కాళ్లుకడు\nకుక్కని రండి, పడ్డించేస్తాను,” అన్నది\nరామశాస్త్రి భార్య.\n\nపేరీహామిహిన్\n\nఅంజనాదేవి చేసిన ఘనమైన అతిథి\nసత్కారాలు పొంది. విందు ఆరగించిన\nతరవాత, రాముడితో వచ్చినవారందరూ\nతిరిగి అయోధ్యకు వెళుతున్నారు.\n\nదారిలో సీత, యశోధరతో, “చూశావా!\nనేను ముందే చెప్పానుగదా! నీ భర్తకు\nఎటువంటి భయమూ ఉండదని. హను\nమంతుడి శరణు పొందిన యయాతి\nచరితార్థుడైనాడు!” అని అన్నది.\n\nదానికి యశోధర కృతజ్ఞతతో సీతను\nచూస్తూ, “అంతా, మీ సీతారాముల\nఅనుగ్రహమే కదమ్మా! హనుమంతుని\nహృదయంలో రామునితోబాటు నీవు\nకూడా మాకందరికీ కనిపించావు,\nమా కన్నులు ధన్యమైనాయి!” అన్నది.\n\n\"జౌను, సీతమ్మా, మేమూ చూశాము!\"\nఅంటూ అనందోత్సాహాలతో చంద్రాం\nగదుడూ, చంద్రముఖీ కూడ బలుకుతూ\nచప్పట్లు చరిచాడు. యశోధర వారిని\nఉష్ అని వారించి, తన పిల్లలను\nమమతగా చూస్తూన్న సీత ముఖాన్ని\nచూసి, “అమ్మా! త్వరలో నీవు సంతాన\nవతివి అవుతావు; నీ ముఖంలో మాతృకళ\nదివ్యంగా కనిపిస్తున్నది,” అన్నది.\n\nసీత సిగ్గుపడుతూ, చిరునవ్వుతూ\nయశోధరతో, “వయసులో పిన్నదానివిగా\nకనిపిస్తున్నా, ఇలాంటి రత్నాలవంటి\nపిల్లల్ని కన్నందుకు నా కంటే నీవు గొప్ప\nదానివి; అదృష్టవంతురాలవు. నీ మాటలు\nఆశీర్వాదాలుగా భావిస్తున్నాను!” అన్నది.\n\n42. అశ్వమేధయాగము\n\nఆ విధంగా పల్లకిలో వాళ్లు ముచ్చ\nటించుకుంటూండగా అయోధ్యకు చేరారు.\nయయాతి సకుటుంబంగా రాముడి\nఅతిధిగా ఉన్నాడు. సీత యశోధరతో\nసంతోషంగా కబుర్లు చెప్పుకుంటూ, ఆమె\nపిల్లలతో ఆటపాటలతో ముచ్చట తీర్చు\nకున్నది. పిల్లలిద్దరూ 'అమ్మా! అమ్మా!''\nఅంటూ చుట్టుకొని తిరుగుతూ ఉంటే\nఆమె అనంద తన్మయురాలైంది.\n\nకొన్నాళ్ళ తర్వాత యయాతి సీతా\nరాముల వద్ద శలవు తీసుకొని భార్యా,\nబిడ్డలతో తన రాజ్యానికి వెళ్లాడు.\n\nఒక పూర్ణి మనాటి సాయంకాలం\nసీతతో రాముడు అంతఃపురోద్యానవనంలో\n\nవిహరిస్తున్నాడు. అప్పుడే చంద్రోదయ\nమవుతూన్నది. రాముడు సీతతో 'జానకీ!\nఆటు చూడు!' అని చూపించాడు.\n\nసీత, 'తూర్పుదిశ ఆనే కౌసల్యాదేవికి\nరామచంద్రుడు ఉదయిస్తున్నాడు!''\nఅని అన్నది.\n\nరాముడు, 'కాదు, సీతాదేవికి ఆటు\nవంటి చంద్రోదయమే అవుతుంది, అని\nతూర్పుదిక్కు జోస్యం చెబుతోంది,''\nఅన్నాడు.\n\n'ఆ చంద్రుడు రామచంద్రుడి లాగే\nఉంటాడని కూడ చెబుతున్నది కదూ ?'\nఆన్నది సీత.\n\n'ఆ చంద్రుడు జానకీదేవిని పొలి\nఉంటాడని అంటున్నది!' అన్నాడు\nరాముడు.\n\nఇద్దరూ ఆనందంగా నవ్వుకున్నారు.\nవారు కూర్చున్న చంద్రశిలావేదిక దాపునే\nఉన్న చిన్న కొలనులో రెండు కలువలు\nజంటగా వికసిస్తున్నవి. చూడముచ్చటగా\nఉన్న వాటిని పదేపదే చూస్తూ సీత\nరాముడితో అంతఃపురంలోకి వెళ్ళింది.\n\nకొంత రాత్రి గడిచాక సీత ఒకసారి\nయివతలకు వచ్చి మేడమీద నుంచి\nఉద్యానవనం కలయజూచింది. పున్నమి\nవెన్నెల నిండుగా ఉన్నది. దాపున ఉన్న\nఆచిన్న కొలనులో వెన్నెల మిలమిలా"
        },
        {
            "title": "వీరహనుమాన్-42",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "మెరుస్తున్నది. కలువలు రెండూ తెల్లగా నక్షత్రాల్లా మెరుస్తూ కనిపించాయి సీతకు.\n\nగంధమాదన పర్వతం మీద హను మంతుడు జపతపాలతో గడుపుతూండగా, ఎంతకాలమైందో తెలీకుండానే చాలా ఏళ్ళు దొర్లిపోయినై. ఒకనాడు అయోధ్య నుంచి రాముడి ఆప్త అంతరంగికుడూ, వయోవృద్ధుడూ అయిన భద్రుడు వచ్చి, ''రాముడు నిన్ను రమ్మంటున్నాడు!'' అని హనుమంతుడికి చెప్పాడు.\n\nభద్రుడు చాలా విచారంగా కనిపించాడు. ''ఏమి జరిగింది? అయోధ్యలో జరిగిన విశేషాలేమిటి?'' అని హను మంతుడు అడిగాడు.\n\nభద్రుడు నిట్టూర్చి, ''అంతా జరిగి పోయింది....'' అన్నాడు.\n\n''ఏమిటి నీవంటున్నది? వివరంగా చెప్పు!'' అన్నాడు హనుమంతుడు.\n\n''క్లుప్తంగా చెప్తాను విను!'' అంటూ భద్రుడు జరిగినది ఇలాగ చెప్పాడు:\n\nఒకనాడు ఋషులను కూడా వెంట బెట్టుకుని బ్రాహ్మణుల గుంపాకటి, రాముడి దగ్గిరికి వచ్చింది. శంబుకుడు అనే శూద్రుడు వేదాధ్యయనం చేసి తపస్సు చేస్తూన్న కారణంగా ధర్మహాని కలిగిందనీ, అందువల్ల తమ బాలుడొకడు అకాల మరణం పొందాడనీ, వెంటనే శంబుకుణ్ణి వధించాలనీ వాళ్లు, రాముడిని ఆజ్ఞాపిస్తు న్నట్లుగా చెప్పారు.\n\nఅన్నివర్గాలవారినీ తృప్తిపరుస్తూ రాజ్య పాలన చేయాలనే దీక్ష పట్టిన రాముడు వెళ్ళి, సాధు జీవనం గడుపుతూ తల క్రిందుగా తపస్సు చేస్తూన్న శంబుకుణ్ణి నరికాడు. అప్పుడు శంబుకుడి భార్య కపిల రాముడితో, ''ఓ రాజా! నీకు ఏదో అనర్ధం రాబోతూన్నది! దానికి సూచనగా ఇంతటి దారుణం చేశావు!'' అని హెచ్చరించి, ప్రాణాలు విడిచింది.\n\nఅది జరిగిన కొద్ది రోజుల తర్వాత ఒకనాటి రాత్రి రాముడు, భద్రుడు కూడా\n\nచంద్రమామ\n\nVander...\n\nవెంటరాగా మారువేషాలతో వేగు తిరు\nగుతూ అయోధ్య చివర ఒక చాకలిపేట\nసమీపానికి వచ్చారు. అక్కడ ఆలు\nమగల తగువు జరుగుతూన్నది.\n\nఎక్కడికో వెళ్ళి కొన్నాళ్ళుండి వచ్చిన\nపెళ్ళాన్ని ఒక చాకలివాడు చావబాది\nఇంటి గుమ్మం తొక్కనియ్యలేదు. రక్తం\nచిమ్ముతున్న వీపు చూపుకుంటూ చాకలిది\nభోరున వెక్కిచెక్కి ఏడుస్తూ, “ఆ సీతను\nరాముడంతటి మారాజే ఏలగా లేంది\nను వ్వేనా మహా మగాదివి?” అని\nఅన్నది. తప్పతాగి తూలుతూన్న చాకలి\nవాడు ఓండ్ర పెట్టినట్టుగా, “రాజును\nగదా, అడిగేవాడెవుడూ, ఆనేవాడెవడూ\n\nఆని అన్నాళ్ళు లంకలో పరాయివాడి\nదగ్గిరున్న దాన్ని తెచ్చుకుని సిగ్గుమాలి\nకులకదానికి నేను వెర్రి రాముణ్ణి కాను.”\nఆని అందరిముందూ అరిచాడు.\n\nదాని ఫలితంగా రాముడు సీతను\nఆరణ్యంలో విడిచిరమ్మని లక్ష్మణుడికి\nఆజ్ఞాపించాడు. అప్పుడు సీత నిండు\nచూలాలు. ఆ ముందటి రోజునే సీత\nతనకు మునిపల్లెలకు వెళ్ళి మునిపత్తు\nలతో ముచ్చటగా గడిపి రావాలని కోరికగా\nఉన్నదని రాముడితో చెప్పింది. ఆ నెపం\nతోనే లక్ష్మణుడు సీతను రథంలో తీసుకు\nవెళ్లి అడవిలో విడిచి వచ్చాడు.\n\nసీతను త్యజించి రాముడు నిద్రా\nహారాలు మాని కృంగిపోవడం భద్రుడు\nచూడలేకపోయాడు. భద్రుడు చిన్న\nతనంలో రాముణ్ణి ఎత్తుకొని తిప్పి లాలించి\nఆడించినవాడు. పసి రాముడు చంద\nమామను ఇమ్మని మారాంపెట్టినప్పుడు\nఅద్దం యిచ్చి చందమామను చూపి\nనప్పుడు తన ముఖాన్నీ, చంద్రబింబాన్నీ\nకలిపి అందులో చూస్తూ రాముడు ముద్దు\nముద్దుగా రామ-చంద్రుడు అని పలికాడు.\nఅప్పుడు భద్రుడు రాముడి పక్క తన\nముఖాన్నిపెట్టి, మరి ఇప్పుడో? అని\nఆడిగితే, రామ-భద్రుడు అని మరింత\nముద్దుగా అన్నాడు రాముడు. అప్పట్టించీ\n\nరాముడికి రామచంద్రుడు, రామభద్రుడు ఆనే పేర్లు వచ్చాయి. రాముడితో ఆలాంటి అనుబంధము ఉన్న భద్రుడికి ఆ చాకలి వాడిని పట్టి చిత్రవధ చేయాలనిపించి, చాకలి పేటకు వెళ్లి విచారించాడు.\n\n“అంతమాట అన్నందుకు వాణ్ణి పట్టి ఉతికేద్దామని పట్టుకోబోతే వాడు దొరళ్లుండా పారిపోయాడు! వాడి పెళ్లామూ కనిపించలేదు!” అని అక్కడి వాళ్ళు భద్రుడితో చెప్పారు.\n\nలక్ష్మణుడు విడిచి వెళ్ళాక సీత నదీ ప్రవాహంలో కొండరాతి మీదినుంచి దూక బోతూండగా వార్మీకి మహాముని వారించి తన అశ్రమానికి తీసుకెళ్లాడు. సీత ఇద్దరు మగ కవల బిడ్డలను కన్నది. కుశుడు, లవుడు అని వారికి పేర్లుపెట్టి, వార్మీకి విద్యా బుద్దులు నేర్పాడు, తాను రచించిన రామాయణ కథను గానం చేయడం కూడా నేర్పాడు. సీత వాళ్లకు విలువిద్య నేర్పింది.\n\nఒకనోడు కుశలవులు రామాయణ రాముడెలా ఉంటాడో, తమ తల్లి పేరే గల సీత ఎలాంటిదో చూడాలని అయోధ్యకు రామకథను పాడుతూ వెళ్ళారు.\n\nరాముడు సీతను కొంత మరిచిపోవడానికి వసిష్ఠుడు మొదలైన పెద్దలు ఆలోచించి, రఘువంశ రాజులందరూ\n\nచంద్రమామ\n\nచేసినట్లే లోక కళ్యాణం నిమిత్తం అశ్వమేధ యాగాన్ని చేయవలసిందని రాముడికి ఆదేశించారు. బంగారంతో మలచిన సీత విగ్రహాన్ని పక్కనుంచుకుని రాముడు అశ్వమేధ యాగాన్ని ప్రారంభించాడు. అదే రోజున ముని బాలకులమని చెప్పుకొంటూ లవకుశులు రామాయణం పాడుతూ అయోధ్యానగరం వీధులు తిరుగుతూ వస్తున్నారు. లక్ష్మణుడు వాళ్ళను చూసి వాళ్ళెవరై ఉండవచ్చునో కొంత అంచనాకట్టి రాజమందిరానికి తీసుకు వెళ్ళాడు.\n\nరాజ ప్రాసాదంలో కుశలవులు సీత అగ్నిప్రవేశ ఘట్టాన్ని కన్నులకు కట్టేలాగ\n\nపాడి వినిపించారు. అక్కడ ఉన్న కౌసల్య మొదలైన అంతఃపుర స్త్రీలు, యాగంచేయిస్తున్న పెద్దలూ, పరివారమూ పుర ప్రముఖులు అంతా కన్నీరు కారుస్తూ స్వర్ణ సీతను చూసి చేతులు జోడించి కళ్ళకద్దుకున్నారు. రాముడు వాళ్ళు మునిబాలురనుకుంటూనే తెలి య రాని ఆనందంతో వాళ్ళను దగ్గరకు తీసుకొని ముద్దాడి, అనేక కానుకలు, చీనాంబరాలు ఇచ్చి పంపాడు.\n\nయాగ ప్రారంభ క్రియల న్నీ పూర్తయ్యాక రఘువంశ సూర్యపతాకంతో అలంకరించబడ్డ యాగాశ్వం స్వేచ్ఛగా స్వైరవిహారం చేయడానికి విడిచిపెట్ట\n\nబడింది. ఆ గుర్రం దౌడు తీసి తిన్నగా వెళ్లి వార్మీకి ఆశ్రమ సమీపాన్ని చేరింది. గుర్రం నుదుట ఉన్న బంగారు బాసికం చదివి, అది రాముడి యాగాశ్వంగాగుర్తించి దాన్ని పట్టి కట్టివేశారు లవకుశులు.\n\nగురాన్ని విడిపించడానికి వెళ్ళిన శత్రుష్ణు, భరత, లక్ష్మణులు కుశలవులతో యుద్ధంచేసి మూర్ఛపోయారు. రాముడు వెళ్ళి యుద్ధం చేశాడు.\n\nకుశలవులు తమ తల్లి మహాసాధ్యి అని ప్రతిజ్ఞ చెప్పి విడిచిన బాణాలు తగిలి రాముడు మూర్ఛపోయాడు. సీత వచ్చి రాముడి పాదాలు తాకి తెలివి తెప్పించింది.\n\nసీత పవిత్రురాలనీ, రాణిగా అయో ధ్యకు తీసుకెళ్ళమనీ వార్మీకి రాముడికి చెప్పాడు. అందుకు రాముడు సీత అ విధంగా శపథం చేసి పౌరులను మెప్పించితే బాగుంటుందని అన్నాడు.\n\nఅయో ధ్యకు వచ్చి కుమారులను రాముడికి అప్పగించి సీత, “నా పవిత్రతకు నిదర్శనంగా భూదేవి నన్ను స్వీకరించును గాక!” అని పలికిన వెంటనే భూమి కంపించింది. దిక్కులు చీకట్లుకమ్మాయి. మెరు పులు మెరిశాయి. ఉరుములురిమాయి. అయోధ్యా పౌరులు ఇళ్ళు లోంచి బయటకు వచ్చి కోలాహలంగా\n\n\n\nపరుగులెత్తి అందరూ సీత ఉన్న చోట\nగుమిగూడారు. సీత నిల్చున్న చోట\nభూమి చీరింది. అందులోంచి మణిమయ\nసింహాసనం మీద కూర్చుని ఉన్న భూదేవి\nవచ్చింది. ఆ సింహాసనాన్ని నాగకాంతలు\nమోస్తున్నారు. భూదేవి సింహాసనం దిగి,\nతల్లి బిడ్డను తీసుకున్నట్లుగా రెండు\nచేతులతో సీతను ఎత్తుకొని సింహాసనం\nమీద తన ఒడిలో కూర్చుండబెట్టుకొంది.\nభూమి మళ్ళా కంపించింధి. అయోధ్యా\nనగరం ఊగిసలాడింది, కాని ఒక్క\nఇంటి పెంకు అయినా రాలలేదు. సీతతో\nభూదేవి లోపలికి వెళ్లిపోయింది. చీరిన\nఆనవాలైనా లేకుండా భూమి మూసు\nకుంది. అందరూ కర్రగట్టి కళ్ళప్పగించి\nచూస్తూండగా, అంతా రెప్పపాటు కాలంలో\nజరిగిపోయింది.\n\nరాముడు అగ్రహంతో భూమిని\nచీలుస్తానని వింటికి బాణాన్ని సంధిం\nచాడు. అప్పుడు అకాశం నుంచి, “రామా!\nరఘువంశ రాజులందరూ భూమిని చల్లగా\n\nపారించారు, నువ్వు భూమిని చీలుస్తావా?\nచేతులారా నువ్వే శపథం చేయించి\nసీతను పుట్టినింటికి పంపించి ఎందుకు\nఆవేశపడతావు?'' అని అశరీరవాణి\nవినిపించింది. రాముడు ఎత్తిన ధనుస్సు\nదించాడు, తల దించుకున్నాడు.\n\nరాముడు లవకు శులను యువ\nరాజులుగా సింహాసనం మీద కూర్చుండ\nబెట్టి, విషాదమూర్తిగా మిగిలాడు.\n\n“అశ్వమేధం సాగుతూన్నది.\nయాగాశ్వం ఉత్తరం నుంచి తూర్పుగా\nవెళుతున్నది. లక్ష్మణ భరత శత్రుఘ్నులు\nసైన్యంతో దాని వెంట వెళ్తున్నారు,” అని\nభద్రుడు చెప్పడం ముగించాడు.\n\nశిలాప్రతిమలాగ కన్నీరు కారుస్తూ\nవింటూన్న హనుమంతుడు కళ్లు ఒత్తుకొని,\nలేచి. “నేనిప్పుడే రాముడి దగ్గిరకు\nవెళ్తున్నాను, నువ్వు వెనకగా రా!” అని\nభద్రుడికి చెప్పి తన గదను భుజాన\nవేసుకొని, అకాశానికి ఎగిరి అయోధ్యకు\nవెళ్లాడు.\n\nరురుడు - ప్రమద్వర\n\nఅనేకవేల ఏళ్ళకితం సంధు, నరన్వతి నదీ ప్రాంతాలలో ఒక గౌప్ప నాగరికత విలనిల్లింది. అప్పటి ప్రజలు ప్రకృతి తోనూ, దేవతలతోనూ నన్నిహితులై జీవించారు.\n\nవారిలో వేదక ర్తలైన ఋమలున్నారు.\nవారు సుఖిజీవనమూ, దీర్ఘాయుపూ కోరి,\nజనన మరణాలను గురించి, జన్మ\nరహన్యం గురించి ఆలోచించారు.\nరురుడు అనే యువకుడి కథ అనాటిది.\n\nరురుడు ఋషి కుమారుడు. ప్రమద్వర\nఅనే గంధర్వ కన్యను ఋషి పెంచాడు.\nవారిద్దరూ ఆరణ్యంలోనూ, నదీ\nతీరాలా స్వేచ్ఛగానూ, సంతోషంగానూ\nఆడుకున్నారు.\n\nవాళ్లు యుక్తవయస్కులయాక, ఇద్దరికి\nపెళ్ళి నిచ్చయమయింది. పెళ్ళికి\nముందురోజు రురుడు అరణ్యంలోక\nవెళ్ళి, ప్రమద్వర కోనం పూలు కోనుకు\nవచ్చాడు. అతను తెరిగి పస్తూండటం\nప్రమద్వర చూసింది.\n\nఆకస్మికంగా ఒక సర్పం ప్రమద్వరను\nకాటువేసి పారిపోయింది. రురుడు ఆమె\nముఖం వివర్ణం కావటం చూసి, పది\nపొతూండగా చప్పుస్తాపట్టుకున్నాడు.\n\nప్రమద్వర వెంటనే చావలేదు. అతని\nపెలుపు విని కళ్ళు తెరిచింది. కాని\nఆమె కంఠం బలహాసమైపోయింది.\nఆమె కళ్ళు మూసుకున్నాయి.\n\nబుషి పల్లెలోని స్త్రలు వచ్చి, ప్రమద్వర మృతదేహాన్ని తీసుకుపోయారు. రురుడు చాలాసేపు ఒంటరిగా స్త్రముడై కూర్చు న్నాడు, తనను ప్రమద్వర నుంచి వేరు చేసిన మృతువు ఏమిటి ?\n\nరురుడు తన విధిని గర్భిస్తూ ఆనేక\nరోజులపాటు ఆడవిలో తెరిగాడు.\nఅతన్ని ఓచార్చటానికి కూడా ఎవరూ\nసాహసించలేదు. అతను ఎక్కడ\nశపించిపోతాడోనని అతన్ని పలకరించ\nటానికి అందరూ భయపడ్డారు.\n\nచిట్టచివరకు మన్మథుడు అతని ఎదట\nప్రత్యక్షమై, యమలోకానికి వెళ్లే మార్గం\nరురుడికి తెలిపాడు.\n\nరురుడు యమలోకానికి వెళ్ళాడు.\nఅలోకంలో ఉండే భయంకర యమ\nకింకరులను లక్ష్యపెట్టక, అతను తిన్నగా\nయముడి వద్దకు వెళ్ళాడు.\n\nఅయితే యముడు ప్రార్థనలకుగాని,\nలంచాలకుగాని లొంగలేదు. రురుడు\nతన ఆయువులో సగం ధారపోస్తేనేగాని\nప్రమద్వర తెరిగి బతకదు. రురుడు\nనంకోచించకుండా తన ఆయుర్దాయంలో\nనగం ధారపోసాడు.\n\nమరుషణమే రురుడు భూమిమీద,\nప్రమద్వర చెంత ఉన్నాడు. ఇద్దరూ\nనిద్రపోయి లేచినవారిలాగు ఉన్నారు.\nవారి వివాహానికి అనేకమంది ఋమలు\nవచ్చి, వారిని అశిర్వదించారు.\n\nకథా శీర్షిక పోటీ\nఈ కథకు మంచి పేరు పెట్టి రు 25 లు గెలవండి!\n\n?\n\nషిక పేధ బ్రాహ్మదు ఒక జమీందారు సహాయం కోరాడు. దాత అయిన జమీందారు అతడికి\nఒక పాడి అవును యిచ్చాడు. దానికి ఒక కొట్టంలేదు. కొట్టం కట్టటానికి జమీందారు డబ్బు\nఇచ్చాడు. అవుకు దాఠా, గడ్డి లేదు. జమీందారు అదీ ఇచ్చాడు.\n\nఅవు ఇచ్చే పాలు సగరంలో అమ్మటం బ్రాహ్మదికి ప్రయానగా ఉన్నది. అందుకని\nజమీందారు ఆ పాలను తానే కొంటానన్నాడు.\n\nబ్రాహ్మదికి ఇంకో చిక్కు వచ్చిపడింది. అతని భార్యకు వంటరాదు. అంతదాకా\nవాళ్ళు భీకాటన చేసి జీవిస్తూ వచ్చారు. అమె పాయ్యి రాజెయ్యలేదు. జమీందారు బ్రాహ్మది\nఇంటికి వంటమనిషిని పంపాడు. అయితే భోజనాల వేళకు నలుగురు మనుమలు వచ్చారు.\nవాళ్ళెవరు, ఎందుకు వచ్చారని బ్రాహ్మదు అడిగాడు.\n\n“మీరు బద్ధకస్తులు గదా? చేసిన వంట తెనటానికి జమీందారుగారు వీళ్ళను పంపారు,” అన్నది వంటలక్క.\n\nపై కథకు మంచి పేరు అలోచించి ఒక కార్డు మీద మాత్రమే, మీ చిరునామాతోపాటు రాసి, “కథా శీర్షిక పోటీ”, చందమామ, 2&3 ఆర్కాట్ రోడ్డు, వడపళని, మద్రాసు 600 026 అన్న చిరునామాకు పంపండి. కవర్లు వగైరా పరిశీలించబడవు.\n\nకార్డులు మాకు హర్షి 20 లోగా చేరాలి. అందులో ఫోటోవ్యాఖ్యలు చేర్చరాదు.\nఫలితాలు, '78 మే నెల చందమామలో ప్రకటించబడును.\n\nజనవరి నెల పోటీ ఫలితం: కట్టులేని నోరు-కట్టతెగిన యేరు.\n\nగలుపొందిన వారి పేరు: యు. కమల, శ్రీదేవి కాన్‌వెంట్, మంగళగిరి.\n\nపోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 25 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1978 మే నెల సంచికల్ ప్రకటింపబడును.\n\nDevidas Kasbekar\n\nS. Paramasivan\n\n★ పైఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్కమాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి.\n(రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.)\n\n★ మార్చి నెల 20-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంతమాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో ఆత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 25/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ సోస్టుకార్డుపైన రాసి, (వ్యాఖ్యలకు సంబంధించని ఇతర విషయాలేవి చేర్చరాదు.) ఈ అడ్డనుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మధ్యాసు—26.\n\nజనవరి నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : ఆడుదానివి నీవైతే\n\nరెండవ ఫోటో : ఆడించేవాడిని నేనే\n\nపంపినవారు : రేవతి మహేంద్ర, ఖమ్మం.\n\nబహుమతి మొత్తం రు. 25/-ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nస్వాస\n\nజూనియర్ పెన్ను\n\nఅత్యుత్తమ ఫలితాలకోసం వాదండి\n\nస్వాస్ డిలక్స్ నిరా\n\nస్వాస్ (ఇండియా)\n\nప్రెవేట్ లిమిటెడ్\n\nటాంబాయి. న్యూ డిల్లీ\n\nheros' SI-142 B TEL\n\nమీ భావాలకు\nరంగు వెయ్యడానికి\n# రెవ్\n\nఆర్టిఫ్స్ మెటీరియల్స్\n\nమీ భావాలకు తెలిసి, విషపూరితంకానిచె, పగుళ్ళు రాకుండా చేసే, సాధిగా మ్మరుడైనది... అతే రెవ్స్ ఆర్టిఫ్స్ మెటీరియల్స్...\n\nట్యూబ్సుల్లో, కెక్స్‌లో వాటర్ కలర్స్-పోస్టర్ కలర్స్ ప్రెవేట్ క్రియాప్స్ మరియు ఆయల్ పెట్టచీస్ట్ ఆయిర్ కలర్స్ ట్యూబ్సుల్లో ఏ క్రిరిల్ పోలీమర్ కలర్స్ జండియిన జంకీ కలర్స్ త్రాయింగ్ జంపలు సెటిల్, హాగ్ మరియు సైన్ హాయిర్ బ్రిషలు.\n\nరెవ్స్ ఆర్టిఫ్స్ మెటీరియల్స్ కోర్స్ సంస్థ వారు తయారు చేసే నాణ్యతగల ఉత్సాదనిలు.\n\nరెవ్స్ (అర్టిఫ్స్ మెటీరియల్స్) లిమిటెడ్\n\nసాట్ నం. 10, ఆఫ్ డా. ఇ. మోనెస్ రోడ్ వీర్డ్. టాంబాయి 400 018\n\nStatement about ownership of CHANDAMAMA (Telugu)\nRule 8 (Form VI), Newspapers (Central) Rules, 1956\n\n1. Place of Publication ... 'CHANDAMAMA BUILDINGS' 2 & 3, Arcot Road Vadapalani, Madras-600 026\n\n2. Periodicity of Publication ... MONTHLY 1st of each calendar month\n\n3. Printer's Name ... B. V. REDDI\n\nNationality ... INDIAN\n\nAddress ... Prasad Process Pvt Limited 2 & 3, Arcot Road, Vadapalani Madras-600 026\n\n4. Publisher's Name ... B. VISWANATHA REDDI\n\nNationality ... INDIAN\n\nAddress ... Chandamama Publications 2 & 3, Arcot Road, Vadapalani Madras-600 026\n\n5. Editor's Name ... NAGI REDDI\n\nNationality ... INDIAN\n\nAddress ... 'Chandamama Buildings' 2 & 3, Arcot Road, Vadapalani Madras-600 026\n\n6. Name & Address of individuals who own the paper ... CHANDAMAMA CHILDREN'S TRUST FUND Beneficiaries:\n\n1. B. V. HARISH\n\n2. B. V. NARESH\n\n3. B. V. L. ARATI\n\n4. B. L. NIRUPAMA\n\n5. B. V. SANJAY\n\n6. B. V. SHARATH\n\n7. B. L. SUNANDA\n\n8. B. N. RAJESH\n\n9. B. ARCHANA\n\n10. B. N. V. VISHNU PRASAD\n\n11. B. L. ARADHANA\n\n12. B. NAGI REDDI\n\nAll Minors—by Trustee:\nM. UTTAMA REDDI, 9/3, V.O.C. Street, Madras 600 024\n\nI, B. Viswanatha Reddi, hereby declare that the particulars given above are true to the best of my knowledge and belief.\n\n1st March 1978\n\nB. VISWANATHA REDDI\nSignature of the Publisher\n\nTHE\nCOMMERCIAL\nSERVICE OF\n\nSRI LANKA\nBROADCASTING\nCORPORATION\n\nవిడిశాలలో వ్యాపారాధిప్పద్ది కోరుకునే ప్రకటన\nదాడులు ఈ విలాసాన్ని నంప్రదించండి.\n\nరేడియో అడ్వర్టైసింగ్ సర్వీసెన్\nఎఫ్ కోర్ట్\nరాండ్ప రొట్ రోడ్\nబాంబాయ 400039\n\nచెరిపోన్ : 213048/7\n\nగ్రామ్స్ : RADONDA\n\n30. ఏప్ట్ అన్డ్ క్రాస్ స్ట్రీట్\nమందపర్లుపాక్ష్రం\nమందరామి 600028\n\nచెరిపోన్ : 73738\n\nగ్రామ్స్ : RADONDA\n\nకావాలి అనుకుంటే\nకావలసినంత వినోదం!\n\nరేడియో సిలోన్\n\nరేడియో కార్యక్రమాల్లో ఇంటిల్లిపాదికి ఆనందం కలిగించాలంటే-' రేడియో సిలోన్' కు మించినది లేదు! ఇంగ్లీసు, హింది, తెలుగు, తమిళం, కన్నడ, మలయాళ ధాషల కార్యక్రమాల్లో స్పష్టత, స్వచ్ఛత కావాలంటే 'రేడియో సిలోన్' చినవలసిందే! రేడియోలో అన్ని స్టేషన్లూ త్రిప్పి చూడండి - ఏ స్టేషన్ చినప్పష్టంగా విన వస్తుందో అది. కచ్చితంగా 'రేడియో సిలోన్'.\n\nఇంగ్లీసు-ప్రతిదినం\n\n0600 to 1000 hrs\n\n15525 KHZ (19 మీ)\n9720 KHZ (31 మీ)\n6075 KHZ (49 మీ)\n1800 to 2300 hrs\n\n15425 KHZ (19 మీ)\n9720 KHZ (31 మీ)\n7190 KHZ (41 మీ)\n\nహింది-సోమవారం సుండి శనివారం వరకు\n\n0600 to 1000 hrs 11800 KHZ (25 మీ)\n1200 to 1400 hrs 7190 KHZ (41 మీ)\n1900 to 2300 hrs 11800 KHZ (25 మీ)\n6075 KHZ (49 మీ)\n\nచింది-ఆదివారాల మాత్రం\n\n0600 to 1400 hrs 11800 KHZ (25 మీ)\n7190 KHZ (41 మీ)\n1900 to 2300 hrs 11800 KHZ (25 మీ)\n6075 KHZ (49 మీ)\n\nతమిళం-ప్రతిదినం\n\n1630 to 1900 hrs 11800 KHZ (25 మీ)\n6075 KHZ (49 మీ)\n\nమలయాళం-ప్రతిదినం\n\n1530 to 1630 hrs 11800 KHZ (25 మీ)\n7190 KHZ (41 మీ)\n6075 KHZ (49 మీ)\n\nతెలుగు-ప్రతిదినం\n\n1430 to 1530 hrs 11800 KHZ (25 మీ)\n7190 KHZ (41 మీ)\n\nకన్నడం-ప్రతిదినం\n\n1400 to 1430 hrs 11800 KHZ (25 మీ)\n7190 KHZ (41 మీ)\n\nCHANDAMAMA (Telugu)\n\nMARCH 1978\n\nRegd. No. M. 4854\neverest/929/PP-tl\n\n# పార్టే క్రాక్జాక్ నాట్యం\n\n“నరిగా..గా..గా ఉప్పుడు”\n\n“చోంతరిగిణతో తిరిచియ్యగా”\n\nతియ్యగా ఉప్పగా ఆరుచి ఎంతో హామ్ హామ్\nక్రాక్జాక్ తో మజాగా కొట్టండి ఇకపై జై జై\n\nవిడిగా\nఆమ్మబడవు—\nఆసుకెరళలుంటాయి...\nఅగుత్త!\n\nపార్టే\nక్రాక్జాక్\n\n—తీవ్రి ఉప్పూరెండు రుచులూగల ఒకే ఒక కమ్మటి బిస్కట్\n\nచరల్ నెలక్షన్\nవిహువతి విశేష"
        }
    ]
}