{
    "book_id": "చందమామ_2001_12",
    "stories": [
        {
            "title": "బాధ్యత",
            "page_start": 6,
            "author": "కోలపల్లి ఈశ్వర్",
            "pdf_page": 6,
            "content": "బాధ్యత\n\nరామాపురంలోని పెద్ద చెరువు గట్టు పక్కన\nకొందరు పేదవాళ్ళు గుడిసెలు కట్టుకుని\nవాటిల్లో నివసిస్తున్నారు. అలాంటి గుడిసెల్లో\nఒకదానిలో కష్టయ్య అనేవాడు, భార్యాఇద్దరు\nపిల్లలతో ఉంటున్నాడు.\n\nఈ కష్టయ్య బద్ధకం మనిషి, అలా గుడిసె\nముందు నులకమంచంలో పడుకుని ఏవేవో\nపగటి కలులు కంటూండేవాడు. ఏదో ఒకరోజున\nతన అదృష్టం పండి గొప్ప సంపద లభిస్తుం\nదనేది వాడి నమ్మకం. ఎక్కడో ఎవరో ఏ శ్రమా,\nకాయక్షం చేయకుండా అదృష్టంకొద్దీ లక్షా\nధికారులైపోయారనే నీలివార్తులు వాడు చాలా\nవిన్నాడు. తనూ అలాంటి అదృష్టవంతుల్లో\nఒకడు ఎందుకు కాకూడదు అన్నది వాడి ఆశ.\n\nకుటుంబాన్ని పోషించవలసిన భర్త,\nబాధ్యత మరిచి సోమరిగా కలలుగంటూ పడి\nఉండడం వాడి భార్య కమలమ్మకు పట్టరాని\n\nకోపం తెప్పించేది. ఏదో ఒక పని చేయకపోతే\nపూట గడిచేదెలా అంటూ, ఆమె ఎన్నోసార్లు\nభర్తకు నచ్చజెప్పాలని ప్రయత్నించినా, వాడు\nఆమె మాటల్ని ఏమాత్రం లెక్కచేసేవాడు\nకాదు. చేసేదిలేక కమలమ్మే నాలుగిళ్ళల్లో\nపాచిపనిచేస్తూ, ఏదో ఒకవిధంగా కుటుంబ\nపోషణ జరుపుతూ వస్తున్నది.\n\nఒకరోజు కిష్టయ్య గుడిసె ముందు\nమంచంలో పడుకుని వుండగా, ఒక బక్క\nచిక్కిన కుక్క అటుగా వచ్చింది. దాని వెనకే\nదాని మూడు పిల్లలూ వచ్చాయి. అవి పాలు\nతాగడానికి తల్లిపై ఎగబడుతున్నాయి.\nకానీ కుక్క తన పిల్లలకు తగినన్ని పాలు\nఇవ్వలేకపోతున్నది. ఆకలితో అలసి\nసొలసి వున్న కుక్క పిల్లలు, గుడిసెకు కాస్త\nదూరంగా మూలుగుతూ ముడుచుకుని\nపడిపోయాయి.\n\nతల్లి కుక్క మెల్లిగా నక్కుతూ గుడిసెలోకి ప్రవేశించింది. అప్పుడే వండి వార్చివున్న అన్నపు కుండను చూసింది. అది అటూ యిటూ చూస్తూ కుండ దగ్గరకు వెళ్ళి, దానిలో మూతి పెట్టబోయింది.\n\nఅప్పుడే బయటనుంచి గుడిసెలోకి వస్తున్న కమలమ్మ అది చూసి కోపంతో అరుస్తూ, గోడకి ఆనించివున్న కర్రను కుక్క పైకి విసిరింది. కర్రతిన్నగా పోయి కుక్క కాలికి తగలడంతో, అది కుయ్యోమని కుంటుతూ బయటికి పరిగెత్తింది.\n\nకుక్క ముట్టిన కుండలోని అన్నం ఎలా తినడం, అని బాధపడుతూ కమలమ్మ కుండలోని అన్నాన్ని బయటపడేసింది. ఆ వెంటనే తల్లి కుక్కా, దాని పిల్లలూ అన్నం దగ్గరకు చేరాయి. కడుపునిండా తిన్న తల్లి కుక్క, తన పిల్లలకు పాలివ్వడానికి కావలసిన శక్తిని సంపాదించుకున్నది.\n\nమర్నాడు అదే సమయంలో గుడిసెలోకి వెళ్ళింది, ఆ కుక్క. ఐతే అనుకోకుండా అక్కడికి వచ్చిన కుఁటమ్మ కాస్త దూరంనుంచే దానిపైకి రాయి విసిరింది. రాయి దెబ్బకు కుక్క\n\nఅరుస్తూ పారిపోవడం--అంతా క్షణాల మీద జరిగిపోయింది.\n\nఈ గొడవకు కుక్కిమంచంలో తియ్యటి కలలు కంటున్న కిష్టయ్య అదిరిపడి లేచి, జరిగిందేమిటో గ్రహించాడు. వాడు గట్టిగా విసుక్కుంటూ, “పాడు కుక్క మళ్ళీమచ్చిందీ? నిన్న అంత పెద్దదెబ్బ తగిలినా, దానికి బుద్ధి రాలేదన్నమాట!” అన్నాడు.\n\nవెంటనే కమలమ్మ వాడికేసి తీవ్రంగా చూస్తూ, “కన్నందుకు ఎంతకష్టపడి అయినా పిల్లల్ని పెంచాలని దాని తాపత్రయం. ఒక దెబ్బ తగిలితే తగులుతుంది, కానీ నిన్నటిలా అన్నం దొరుకుతుందిగదా, అని దాని ఆశ! పిల్లల ఆకలి తీర్చడానికి ఒక కుక్కే అంతగా ఆరాటపడుతూంటే, నీలాంటి బాధ్యత ఎరగని మనిషి సంగతేమిటి?” అంటూ విసురుగా గుడిసెలోకి పోయింది.\n\nభార్యమాటల్లోని పరమార్థాన్ని గ్రహించిన కిష్టయ్య, కుక్కిమంచం దిగి, దాన్ని గోడ పక్కకు బరబరా ఈడ్చి, ప్రయత్నిస్తే ఏదో ఒక పని దొరక్కపోతుందా అనుకుంటూ గ్రామంలోకి బయలుదేరాడు.\n\nపూర్వం ఒక వర్తకుడు వడ్డీవ్యాపారం, ఇతరప్రతా అనేకరకాల వ్యాపారాలు చేసి లక్షలు ఆర్జించాడు. ఒక్కొక్కసారి ఆయనకు తీరికసమయాల్లో, దాపులనున్న సరస్సుకుపోయి చేపలు పట్టడం అంటే చాలా ఇష్టం. ఒకనాడావర్తకుడు చిన్నపడవలో సరస్సులో కొంతదూరంపోయి వల వేశాడు. వలలో చేప ఒకటి పడింది. వలను నీటినుంచి పైకిలాగి చేపను పడవలో జారవిడిచాడు.\n\nఅది మామూలు చేపకాదు, పంచవన్నెల చేప. సూర్యకాంతిలో వివిధరకాల కాంతులు వెదజల్లుతూ మెరిసిపోతున్నది. వర్తకుడు ఇదిచూసి ఆశ్చర్యపడుతున్నంతలో చేప ఊపిరాడక అటూ ఇటూ కొట్టుకుంటూ, “నేను కిన్నరజాతి చేపను! మూడువరాలు కోరుకో ఇస్తాను. నన్నుత్వరగా సరస్సులో వదులు,” అన్నది.\n\n“మూడు కాదు, ఐదు వరాలివ్వు!” అన్నాడు వర్తకుడు.\n\nచేప గిలగిల్లాడిపోతూ, “మూడంటే మూడే! ఆ వరాలు కోరుకుని నన్ను త్వరగా సరస్సులో పడవెయ్యి. ఊపిరాడడం లేదు,” అన్నది ఆయాసపడుతూ.\n\n“సరే! పెద్దగా బేరం ఆడడం లేదు. నాలుగున్నర వరాలివ్వు,” అన్నాడు వర్తకుడు.\n\n“కాదు, మూడంటే మూడే!” అన్నది చేప, వణుకుతున్న చిన్న స్వరంతో.\n\n“సరే, నేను వర్తకుణ్ణి. ఆట్టే తీసితీసి బేరాలాడే స్వభావంకాదు నాది. నాలుగున్నరకాదు, నాలుగు వరాలివ్వు చాలు,” అన్నాడు వర్తకుడు.\n\nచేప జవాబివ్వలేదు. అది ఆసరికే ప్రాణాలు విడిచింది."
        },
        {
            "title": "వర్తకబుద్ధి",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "మీకు ఒక క్విజ్\n\nకోణార్క్\n\nDecember\n1-5, 2001\nKonark Festival\n\nచూపరులకు అద్భుతాళ్ళర్యాలు కలిగించే దేవాలయాలలో ఒకటిన సూర్యదేవాలయం ఒరిస్సారాష్ట్రంలోని కోణార్క్‌లో ఉన్నది. 13వ శతాబ్దంలో నిర్మించబడిన ఈ దేవాలయాన్ని ఆలయ నిర్మాణకళలో ఒక అద్భుతంగా చెబుతారు. కోణ్-ఆర్క్ (సూర్యకోణం) అనే ఈ అందమైన దేవాలయం పేరు మీదుగానే ఇక్కడి పట్టణానికి కోణార్క్ అనే పేరు వచ్చింది.\n\nఈ ఆలయ ఆకాయే ఒక విలక్షణమైనది. ఇది బ్రహ్మాండమైన సూర్యుడి రథాకృతిలో నిర్మించబడి ఉన్నది. పస్నెండు జతల చక్రాలు; జీవం ఉట్టిపడేలా రథాన్ని లాగుతున్నట్టు కనిపించే ఏడు గుర్రాలతో దేవాలయ అద్భుత రూపం పూర్తువుతుంది.\n\nచక్రాలు 12 నెలలనూ, గుర్రాలు వారంలో ఏడు రోజులనూ సూచిస్తాయి. దేవాలయం సముద్ర\n\nతీరంలో బంగాళాఖాతానికి అభిముఖంగా ఉండ డంవల్లవిధకోణాలలో సూర్యకిరణాలు ఆలయం మీదపడి వింత శోభను సమకూరుస్తాయి.\n\nఈ దేవాలయాన్ని 'నల్లటి దేవాలయం' అని కూడా చెబుతారు. 70మీ. ఎత్తయిన ఆలయ ప్రధానగోపురం పడిపోయింది. అయితే, నడ్డశాల, సభామంటపం శిథిలం కాకుండా ఉన్నాయి. దేవాలయం అనేకశిల్పాలతో, కుడ్యశిల్పాలతో ఆలరారు తున్నది.\n\n'వరల్డ్ హారిటేజ్ సైట్ గా యునెస్కో గుర్తించ నున్న మనదేశంలోని పలు స్మృతిచిహ్నాలలో కోణార్క్ సూర్యదేవాలయం కూడా ఒకటి!\n\nఆలయ శిథిలాలనుంచి సేకరించిన అనేక శిల్పాలతో, ఏర్పాటుచేయబడిన సూర్యదేవాలయ 'మ్యూజియం' కోణార్క్‌లో ఉన్న మరొక ఆకర్షణ!\n\nమీకు ఒక క్విజ్\n14- ఏళ్ళ లోపు పిల్లలకు\nఫోటో-4\n\nమీ సమాధానాలను చుక్కలతో చూపినచోట స్పష్టంగా రాసి,\nకూపన్‌ను నింపి ఎంట్రీలను కింది చిరునామాకు పంపండి:\n\nOrissa Tourism Quiz Contest\nChandamama India Limited\nNo.82, Defence Officers Colony\nEkattuthangal, Chennai - 600 097\n\n1. సూర్యదేవాలయానికి కొద్దిదూరంలో కుశ్రభదా నది సముద్రంలో సంగమించే చోట ఒక సుప్రసిద్ధ దేవాలయం నిర్మించబడి ఉన్నది. దాని పేరేమిటి?\n\n2. ఒకప్పుడు ఓడరేపుగా ఉన్న ఒరిస్సా సముద్ర తీరం ఏది?\n\n3. ఆసియాలోనే అతిపెద్ద కృత్రిమ జలాశయంగా ప్రసిద్ధిగాంచిన ఒరిస్సాలోని ఆనకట్ట (డ్యామ్) ఏది?\n\nపేరు : ....................................\n\nవయసు : ....................................\n\nచిరునామా : ....................................\n\nపిన్ : .................................... ఫోన్ : ....................................\n\nఖడగీవదత్తులు యుక్తిగా వీరపురసైనికుల్ని బిలదుర్గంలో చుట్టుముట్టి, సేనానాయ కుడితోపాటు సైనికులందరూ సులభంగా లొంగిపోయేలా చేశారు. సమరబాహుతోపాటు వాళ్ళీద్దరూ కొండకోట దగ్గరకు వచ్చేసరికి, అక్కడ వృద్ధుడైన వీరపుర మంత్రి కనిపించాడు. అతడు సమరబాహును తన రాజుపక్షాన కొండకోటకు స్వతంత్రుడైన రాజుగా అంగీకరించి, ఖడగీవదత్తులతో సమీపంలోని నది దగ్గరకు వెళ్ళాడు.\n— తరవాత]\n\nఖడగీవదత్తులూ, వీచురమంత్రీ నది ఒడ్డుకు చేరేసరికి, రథాకారంలో వున్న పడవ నీటి మీద తేలియాడుతూ వాళ్ళున్న చోటుకు రాసాగింది.\n\nఖడగీవదత్తులు పడవకేసి పరీక్షగా చూసి, అది రథాకృతిలో తయారుచేసిన కొయ్య పడవ అని గ్రహించారు.\n\nజీవదత్తుడు, వీరపురమంత్రికేసి తల తిప్పి, “మహామంత్రీ! ఒకానొక యక్షుడి వల్ల, మా గురించిన సమాచారం తెలిసింద న్నారు. ఆ యక్షుణ్ణి మీరీ పడులోనే కలుసు కున్నారా?” అని అడిగాడు.\n\n“క్షత్రియ యెాధుల్లారా! దాపరికం లేకుండా మీకు జరిగిన సంగతి చెప్పేస్తాను. గడచిన రాత్రి రెండవ జాము వేళలో, ఒక యక్షుడు ఆకాశ మార్గాన రథంలో వచ్చి, భవనం మీద చెలికత్తెలతో ఇష్టాగోప్షి చేస్తున్న వీరపుర రాజపుత్రిక వసంతకుమారిని బలా త్కారంగా అపహరించుకుపోయాడు. అతడు అక్కణ్ణించి వెళ్ళేప్పుడు భవనం మీద ఒక తాళపత్రాన్ని వదిలి వెళ్ళాడు. ఆ తాళపత్రంలో రాసివున్న దానినిబట్టి ఆలోచించి చూస్తే, ఆ దుర్మార్గుడు లోగడ పద్మసేన మహారాజు కుమార్తె సౌందర్యరాశి"
        },
        {
            "title": "యక్షపర్వతం",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "చిక్కిన పద్మావతీ, మసంతలను విడిపించుకు రాకపోతే, మేం క్షత్రియులమే కాదు!” అన్నాడు.\n\nఆ సరికి పడవ ఒడ్డు చేరింది. పడవ ముందు భాగానికి, యక్షుడిలా భూషణాలంకారాలు ధరించిన వ్యక్తి ఒకడు వచ్చి, ఒక క్షణకాలం అందరినీ పరీక్షగా చూసి, “వింధ్యపర్వతాల్లో వున్న రాతిరథాన్ని కదిలించే మహావీరులు మీలో ఎవరు?” అని అడిగాడు.\n\nఖడ్గజీవదత్తులు మౌనంగా చేతులెత్తారు. అప్పుడు యక్షుడు కొంచెం పేళన స్ఫురించే స్వరంతో, “అయితే, మీ ఇద్దరూ నిర్భయంగా పడవలోకి రావచ్చు. నా మిత్రుడు యక్షమణిరంజితుడు వుండే యక్షపర్వతానికి మిమ్ములను తీసుకుపోతాను. అతడు వివాహమాడ దలచిన పద్మావతీ, వసంత కుమారీ అనే రాజక్యులు అక్కడే వున్నారు,” అన్నాడు.\n\nఖడ్గజీవదత్తులు, మంత్రికి వీడ్కోలు చెప్పి, పడవలోకి వెళ్ళారు. జీవదత్తుడు, యక్షుణ్ణె, “నీ పేరేమిటి?” అని అడిగాడు.\n\n“మణిభూషణుడు. నా మిత్రుడైన మణిరంజితుడు శౌర్యసాహసాల్లో అతడికతడే సాటి. మంత్రతంత్ర శక్తుల్లో అందెవేసిన చేయి. మీరు యక్షపర్వతానికి రావడ మంటే, ప్రాణాల మీదికి తెచ్చుకోవడమే!” అన్నాడు.\n\n“ఓహో, అలాగునా!” అంటూ జీవదత్తుడు తన చేతిలోని దండాన్ని యక్షుడి భుజానికి ఆనించాడు. ఆ వెంటనే వాడు పిడుగుదెబ్బ తిన్న వాడిలా ఎగిరి గంతేసి\n\nఅయిన పద్మావతిని కూడా, ఈ విధంగానే అపహరించుకుపోయినట్టు తెలిసింది,” అన్నాడు మంత్రి.\n\nమంత్రి మాటలు వింటూనే జీవదత్తుడు కోపంగా, “ఆ యక్షుడు పద్మావతిని వివాహమాడి తీసుకుపోతున్నట్టు, మాతో అరణ్యపుర ప్రాంతంలో అబద్ధమాడాడు!” అన్నాడు.\n\n“అలాగునా, జీవదత్తా! యక్షుడు వదిలి పోయిన తాళపత్రంలో వున్న దానిని బట్టి మీరు వింధ్యపర్వతాల్లో ఎక్కడో వున్న రాతి రథాన్నాకదాన్ని కదిలించగలవని ప్రతిజ్ఞచేశారట! అవునా?” అని అడిగాడు మంత్రి.\n\nజీవదత్తుడు జవాబివ్వబోయేంతలో ఖడ్గవర్మ, “నిజమే! ఆ క్రూరుడైన యక్షుణ్ణి, మా ఆయుధాలకు ఎర్షేసి, వాడికిబందీలుగా\n\nనిలువెల్లా వణికి పోతూ, “ఏమిటిది, మంత్ర దండమా? నీలో అంత గొప్ప మంత్ర శక్తులున్నవా?” అన్నాడు.\n\nజీవదత్తుడు మౌనంగా మంత్రాన్ని జపించి, ఈసారి యక్షుడి భుజాన్ని తన చూపుడు వేలితో తాకాడు. యక్షుడు ఒక చావుకేక పెట్టి దభీమంటూ కిందపడిపోయి, కొద్ది సేపటి తర్వాత ఆయాసపడుతూ లేచి, “నువ్వు నా స్నేహితుడికి సరైన ఉజ్జీవి. మీ ఇద్దరికీ శత్రుత్వమెందుకు?” అన్నాడు.\n\nఖడ్గవర్మ కోపంగా కత్తి పైకెత్తి, “ఒరే, యక్షుడా! అట్టే చచ్చుపుచ్చు మాటలు మాట్లాడక, పడవను నీ మిత్రుడుండే యక్షపర్వతం కేసి నడుపు. వాణ్ణి ముక్కలుగా నరికి కాకు లకూ, గద్దలకూ ఆహారంగా వేస్తాం,” అన్నాడు.\n\nఇద్దరు మానవమాత్రులు తనను ఇంతగా హడలగొట్టటం చూసి, మణిభూషణుడు అవమానంతో విలవిలలాడిపోతూ, “క్షణత్రియ యోధుల్లారా! మిమ్మల్ని మణిరంజితుడు తనవద్దకు తీసుకురమ్మన్నాడు. రాజకుమా రైల అపహరణా, రాతిరథం గొడవల్లో నాకు ఎలాంటి ప్రమేయం లేదు,” అన్నాడు.\n\nతర్వాత జీవదత్తుడు ఆజ్ఞాపించగానే యక్షుడు పడవ చుక్కాని పట్టి, దాన్ని నది మధ్యకు నడపబోతున్నంతలో వీరపురం మంత్రి చేయెత్తి ఖడ్గజీవదత్తులను దీవిస్తూ, “శీఘ్రమే కార్యసిద్ధి కలుగుగాక!” అన్నాడు.\n\nపడవ నది మధ్యకు రాగానే జీవదత్తుడు, ఇది యక్షమణిరంజితుడు ఆకాశంలో కూడా ఎగిరేందుకు ఉపయోగించే పడవేమో అని అనుమానించి, యక్షుణ్ణి ఆసంగతి అడిగాడు.\n\nదానికి మణిభూషణుడు, “మణిరంజి తుడు ఆకాశగమనానికి ఉపయోగించే పడవ ఇదికాదు. అదివేరు. ఆయనకు రథాకృతిలో వున్న మస్తువులంటే తగని మక్కువ, అంతే!” అన్నాడు.\n\n“అలాగా పాపం!” అంటూ జీవదత్తుడు న్వి, నదికి రెండుమైలా వున్న పర్వతాలనూ, వాటిమీద ఒత్తుగా పెరిగివున్న మహావృక్షాలనూ చూస్తూ, యక్షుణ్ణి, “ఇదంతా వింధ్య పర్వత ప్రాంత మేనా?” అని ప్రశ్నించాడు.\n\nయక్షుడు అవునన్నట్టు తల ఊపాడు. జీవదత్తుడు అస్తమించబోతున్న సూర్యుడి కేసి ఒకమారు చూసి, ఖడ్గవర్మతో, “మనం ఈ రాత్రికి నది ఒడ్డునే భోజనం ఏర్పాటు చేసుకుని, సూర్యోదయంతోనే ప్రయాణం సాగించడం బావుంటుంది,” అన్నాడు.\n\nఆ మాటలు విన్న మణిభూషణుడు కాస్తచిరాకుపడుతూ, “నా మిత్రుడు మణి రంజితుడు మిమ్మల్ని సాధ్యవైపునంత త్వరగా యక్షపర్వతం దగ్గరకు తీసుకు రమ్మన్నాడు. ఈ రాత్రికి మనం ఇక్కడ ఉండిపోతే, చాలా కాలయాపన జరిగి పోతుంది,” అన్నాడు.\n\nఅందుకు జీవదత్తుడు కఠిన్మైన స్వరంతో, “ఇక్కడ అజ్ఞులు ఇచ్చేది నేను. కన్యాపహరణలో సిద్ధహస్తుడైన నీ మిత్రుడు మణి రంజితుడు కాదు! చుక్కాని తిప్పి పడవను ఒడ్డుకు నడుపు, విన్నావా?” అన్నాడు.\n\nయక్షుడు కిక్కురుమనకుండా పడవను నది మధ్యనుంచి ఒడ్డుకేసి నడిపాడు.\n\nఖడ్గజీవదత్తులు పడవలోంచి నేలమీదికి దూకారు. జీవదత్తుడు, ఖడ్గవర్మతో, “ఖడ్గా, నేను, కీకారణ్యంగావున్న ఈ చుట్టుపక్కల అరణ్యంలో, ఏ లేడినో దుప్పినో వేటాడి తెస్తాను. ఈ లోపల నువ్వు ఎండుపుల్లలూ అవీ పోగు\n\nచేసి నిప్పు రాజెయ్యి,” అన్నాడు.\n\nయక్షభూషణుడు ఆ మాటలు వింటూనే భయపడినవాడిలా ముఖం పెట్టి, “జీవదత్తా! ఇక్కడి అరణ్యం, భయంకరులైన రాక్షసులకు ఆవాసం. చాలా ప్రమాదకరం!” అన్నాడు.\n\nజీవదత్తుడు నవ్వి, “రాక్షసులకన్నాకూడా భయంకరులూ, మంత్ర తంత్రవేత్తలూ అయిన మీ యక్షుల మధ్యకు పోనున్న నేను, ఇక్కడి రాక్షసులకెందుకు భయపడాలి?” అంటూ చెట్లలోకి నడిచాడు.\n\nతరవాత, ఒక్క పావుగంట గడిచీగడవక ముందే లేడినొకదాన్ని వేటాడి భుజాన వేసు కుని తిరిగి వచ్చాడు. క్షణాలమీద ఖడ్గజీవ దత్తులు లేడిని కోసి, దాని మాంసాన్ని నిప్పుల మీద కాల్చసాగారు. మాంసం కాలుతున్న వాసన, ఆ చుట్టుపక్కల వ్యాపించింది.\n\nఆ సమయంలో భయంకరాకారంలో వున్న ఒక రాక్షసి, గుబురు చెట్లలోంచి చేతులు చాచి ముందుకొస్తూ, “నరూసన! నరూసన!”\n\nఅంటూ అరిచింది.\n\nదాన్ని చూస్తూనే కత్తి దూయబోయిన\nఖఢగవర్మను వారిస్తూ, జీవదత్తుడు, “ఇక్కడ\nనరవాసనతోపాటు కాలుతూన్న లేడి మాంసం\nవాసన కూడా వస్తున్నదిగదా. నువ్వు రాక్షసివా\nలేక రాక్షసిరూపం ధరించిన యక్షుడివా?”\nఅని అడిగాడు.\n\n“ఎవడ్రా నువ్వు? మనిషివై వుండి నన్ను\nచూడగానే బెదిరి గుండెలవిసి చావక, నన్నే\nఎదురు ప్రశ్నిస్తున్నావా?” అన్నది రాక్షసి\nఆశ్చర్యపోతూ.\n\nఆ వెంటనే జీవదత్తుడు తన మంత్ర\nదండాన్ని రాక్షసి తలకు ఆనిస్తూ, “రాక్షసీ\nఇప్పుడు చెప్పు, మేం మామూలు మనుషు\nలమా లేక...” అంటూ ఆగాడు.\n\nరాక్షసి నిలువెల్లా కంపించిపోతూ, “మీరు\nమనుషులు కారు, యక్షులైవుంటారు! నా\nఇద్దరు కొడుకుల్నీ మీరు లోగడే పట్టుకుని\nయక్షపర్వతానికి తీసుకుపోయారుగదా. నేను\nమయసుమళ్ళినదాన్ని ఆయక్షపర్వతం పాట్టలో\nరాళ్ళూరప్పలూ కొట్టి, మీకోసం బంగారం,\nమణులు బయటికి తీయలేను,” అన్నది.\n\nజీవదత్తుడు, రాక్షసికి ధైర్యం చెబుతూ,\n“నిన్ను చంపడం, నా ఉద్దేశ్యం కాదు. నీకు\nయక్షపర్వతం గురించి చాలా సమాచారం\nతెలిసినట్టున్నది. మేమిద్దరం యక్షపర్వ\nతానికి పోతున్నాం. అదుగో, ఆ పడవలో\nవున్నవాడు యక్షుడు. వాళ్ళను గురించిన\nరహస్యాలు ఇక్కడ చెప్పవద్దు. ముందుండి\nనీ గుహకు దారితియ్యి,” అన్నాడు.\n\n“అయ్యా, నరుడా! మా గుహ దాపులనే\nవున్నది. నా భర్త గుహలోనే వున్నాడు. అతడు\n\nమీకు యక్షపర్వతాన్ని గురించిన భయంకర\nరహస్యాలు చెప్పగలడు,” అన్నది రాక్షసి.\n\nరాక్షసి ఇంకా కంపించిపోతూనే, జీవద\nత్తుణ్ణి వెంటబెట్టుకుని నాలుగైదు నిమిషాల్లో\nఒక గుహ ముందుకు తీసుకుపోయింది.\nగుహ ముందు మహాకాయుడైన రాక్షసు\nడొకడు పెద్ద కాగడా వెలుగులో ఒక బండ\nరాయికి చేరగిలబడి కూర్చుని వున్నాడు.\n\nవాడు జీవదత్తుణ్ణి చూస్తూనే, “ఆశ్చర్యం!\nపరమాఆశ్చర్యం! ఈ నరమానవుడెవడు?\nనిర్భయంగా నీ వెంట షుస్తున్నాడు,” అన్నాడు\nరాక్షసితో.\n\nరాక్షసి ముందుగా తన భర్తను సమీపించి,\n“నువ్వు ఆకలికొద్దీ ఈయన్ని నమిలి మింగా\nలని జూసేవు, జాగ్రత్త ఈ మనిషి చేతిలో గొప్ప\nమంత్రదండం వున్నది. ఈయనా, ఈయన\nనేస్తం కలిసి ఒక యక్షుణ్ణే బంధించి పడవలో\n\nతెచ్చారు!” అన్నది.\n\nరాక్షసుడు, జీవదత్తుడికేసి అమితాళ్ళ\nర్యంతో కళ్ళింతచేసి చూస్తూ, “అయ్యా, నా\nపెళ్ళాం చెప్పేమాట నిజమేనా? ఇది కాస్త\nమెరిబాగులది!” అన్నాడు.\n\nజీవదత్తుడు చిన్నగా నవ్వి, “నీ పెళ్ళాం\nచెప్పినదాంట్లో అబద్ధు ఏమీలేదు. నీ కొడుకు\nలిద్దునీ యక్షులు బందీలుగా పట్టుకుపోయి\nఎక్కడో యక్షపర్వతంలో వుంచారని విన్నాను.\nఆ పర్వతాన్ని గురించిన రహస్యాలేమైనా నీకు\nతెలుసా?” అని అడిగాడు.\n\nరాక్షసుడు తలాడిస్తూ కొంచెంసేపు నేల\nచూపులు చూసి, “యక్షపర్వతానికీ, దాని\nపరిసరాలకూ మణిరంజితుడనేవాడు అధి\nపతి. వాణ్ణి యక్షరాజు చాలాకాలం కిందట\nఅధిపతిగా నియమించాడు. వాడు చేయని\nఘోరం అంటూ ఏమీలేదు,” అన్నాడు.\n\n“వాడు పరుకిరాతకుడని నాకు తెలుసు.\nమా దేశంలోని ఇద్దరు రాజకుమార్తెలను\nచెరబట్టి తీసుకుపోయాడు. సరే, అక్కడ\nఏదైనా రాతి రథంలాంటిది వున్నదా?” అని\nఅడిగాడు జీవదత్తుడు.\n\n“అయ్యా, ఉన్నది. ఆ రథాన్ని కొండ\nలోనే మలిచినట్టు చెప్పుకుంటారు!” అన్నాడు\nరాక్షసుడు.\n\nజీవదత్తుడు అక్కణ్ణించి బయల్దేరుతూ,\nరాక్షసితో, “నువ్వు నరవాసన అంటూ వచ్చి\nనా కంటబడటం చాలా మేలే అయింది. నా\nవెంట వచ్చి కాల్చిన లేడిమాంసంలో, నీక్కా\nవలసినంత ఎత్తుకుపో,” అన్నాడు.\n\nకొద్దిసేపటి తర్వాత జీవదత్తుడి వెంట\nరాక్షసి రావటం చూస్తూనే యక్షమణీభూష\nణుడు గజగజలాడిపోతూ, ఖఢగవర్మతో,\n“ఇదేమిటి? నీ మిత్రుడు రాక్షసిని వెంట\nబెట్టుకు వస్తున్నాడు?” అన్నాడు.\n\n“బహుశా, నిన్ను దానికి ఆహారంగా\nఇస్తానన్నాడేమో, జీవదత్తుడు! రానీ, అడిగి\nచూద్దాం,” అన్నాడు చిరునవ్వుతో ఖఢగవర్మ.\n\n“ఇది అన్యాయం! మణిరంజితుడు నాకు యజమానికింద లెక్క, స్నేహితుడు కాదు. అతడి ఆజ్ఞలు నిర్వహించటం తప్ప, నాకై నేను ఇతరులకు చేసిన హాని ఏమీలేదు,” అన్నాడు మణిభూషణుడు.\n\nఅక్కడికి వస్తూ, ఆ మాటలు విన్న జీవ\nదత్తుడు కోపంగా, “మణిభూషణా, ఇప్పటి\nనుంచే చావు భయంతో మతికాస్తా పోగొట్టు\nకోకు. ఒకవేళ నేనూ, ఖఢగుర్మానీ యజమాని\nమణిరంజితుణ్ణి జయించలేక పోతే - మీ\nయక్షమూకను పట్టుకుని చిత్రహింసలకు\n\nగురిచేయటానికి, ఈ దాపులనే అపర రావణా\nసురుడివంటివాడి నాయకత్వాన పెద్ద రాక్షస\nసేన సిద్ధంగా వుంది. వాళ్ళు మీ పర్వతాన్ని\nనేలమట్టం చేస్తారు,”అన్నాడు.\n\n“రాక్షససేనా?” అంటూ మణిభూషణుడు తెల్లబోయాడు.\n\n“అవును, రాక్షస సేనే! ఆ మాట బాగా గుర్తుంచుకో,” అని, జీవదత్తుడు రాక్షసితో, “మొహమాటపడక, లేడిమాంసంలో అవ సరం అనుకున్నంత తీసుకుపో. ఇంకో సంగతి. యక్షపర్వతం మీద దాడికి ఇంకా సమయం రాలేదని, వేల సంఖ్యలోపున్న మీ రాక్షసులకు నాయకుడైన మహోగ్రనేత్రుడికి చెప్పు,” అంటూ జీవదత్తుడు చిన్నగా చిటికె వేశాడు.\n\nరాక్షసి అడ్డదిడ్డంగా తలాడించి లేడిమాయం\nతీసుకుని తన గుహకేసి వెళ్ళిపోయింది.\nతర్వాత ఖడ్గజీవదత్తులూ, మణిభూష\nణుడూ భోజనాలు ముగించి, ఒక చెట్టు\nకింద చదునుగా వున్న రాళ్ళమీద పడు\nకున్నారు. మణిభూషణుడు, ఖడ్గజీవ\nదత్తుల నుంచి కొంచెం దూరంగా పక్క\nవేసుకున్నాడు. అతడు పడుకునేముందు\n\nనది ఒడ్డున కట్టివున్న పడవకేసి ఒకటికి\nరెండుసార్లు చూడటం గమనించిన జీవ\nదత్తుడు, ఖడ్గవర్మను రహస్యంగా, “యక్ష\nవెధవ మనమంటే హడలిపోతున్నాడు. ఏ\nరాత్రి వేళనో పడవ ఎక్కి పారిపోతాడేమో కాస్త\nమెలుకువగా వుండి చూస్తూ వుండు,” అని\nహెచ్చరించాడు.\n\nఖడ్గవర్మక్కూడా, మణిభూషణుడి గురించి\nఇలాంటి అనుమానమే వున్నది. ఆ కారణం\nచేత అతడు నిద్రపోతున్నట్టే నటిస్తూ,\nయక్షణ్ణి ఒక కంట కనిపెడుతూనే వున్నాడు.\n\nనడిరేయి వేళ నేలను మూచ్చుస్తూ, అక్కడికి ఒక ఎలుగుబంటూ, తోడేలూ వచ్చినై. అవి లేడిమాంసం వాసన పసిగట్టి వుండాలి! ఆ రెండూ గిరికీలు తిరుగుతూ, మణిభూషణుడికేసి వెళ్ళబోయేంతలో, చప్పుడుకు ఖడ్గమ్మలేచి కూర్చుని, వాటిమీదికిచిన్న రాయి విసి రాడు. ఆపెంటనే అవి చెట్లచాటుకు పరిగెత్తినై.\n\nఆ అలికిడికి యక్షమణిభూషణుడు కళ్ళుతెరిచి, చెట్లచుట్టూ కలయచూస్తూ “ఖడ్గజీవదత్తుల్లారా, లేవండి! రాక్షసులు గుంపులుగా వచ్చిపడుతున్నారు!” అంటూ అరవసాగాడు. —(ముగింపు వచ్చేసంచికలో)\n\nమామిళ్ళపల్లి జమీందారు శ్రీపతికి అనుకోకుండా ఒక గడ్డుసమస్య ఎదురైంది. ఎంతోకాలంగా జమీపాలాల్లో పనిచేసే వ్యవసాయకూలీల మీదా, పాలెకాపులమీదా నమ్మకంగా, సమర్థవంతంగా అధికారబాధ్యతలు నిర్వహించిన గౌరీశంకరుడు హాతత్తుగా మరణించాడు. గౌరీశంకరుడు, తనవద్ద పనిచేసే అందరిమీదా ఎంతో పలుకుబడి కలవాడు.\n\nశ్రీపతి, ఎవరిని కొత్త అధికారిగా నియమించడమా అన్న సమస్యతో కొట్టుమిట్టాడుతూండగా, రాణీగారి వంటశాలల బాధ్యతలు నిర్వహించే రుక్మిణమ్మ, ఆయనను చూడవచ్చింది.\n\n“ఏమిటిసంగతి, ఇలాచ్చావు?” అని అడిగాడు శ్రీపతి. “ప్రభూ! గౌరీశంకరుడు అంతహాతత్తుగా పోవడం చాలా బాధకలిగిస్తున్నది. తమరు కొత్త అధికారిని నియమించే ఆలోచనలో వున్నట్టు రాణిగారు చెప్పారు,” అన్నది రుక్మిణమ్మ.\n\n“అవునుమరి, పాలం పనులు సశ్రమంగా సాగేందుకు, ఒక అధికారి అష్ఠరంగదా! ఎవరిని పదవిలో నియమించడమా అని ఆలోచిస్తున్నాను,” అన్నాడు శ్రీపతి.\n\n“ప్రభూ, నా కొడుకు చెన్నకోవణ్ణి గురించి తమకు విన్నవించేందుకు వచ్చాను. వాణ్ణి తమరె రుగుదురు. గౌరీశంకరుడికి వాడంటే ఎంతో ఆదరణ. తెలివైనాడు, చురుకైనాడు. ఎంతశ్రమకైనా ఓర్వగల లక్షణం వున్నవాడు,” అన్నది రుక్మిణమ్మ.\n\nఆ మాటలకు శ్రీపతి న్వీ, “అన్నీ బాగానే వున్నవి. నీ కొడుకుతో ఒకటి రెండు సంద్రూలలో మాట్లాడానుకూడా. కానీ, ఆ పదుకిఎంతో పలుకుబడి అవసరం. అది నీ కొడుక్కులేదుగదా!” అన్నాడు. రుక్మిణమ్మ ఒక క్షణం ఆలోచించి, “ప్రభూ! మీరు నియమించిన పదవే, వాణ్ణి పలుకుబడిగలవాణ్ణి చేస్తుంది!” అన్నది. ఆ మర్నాడే జమీందారు, రుక్మిణి కొడుకును జమీపాలాలమీద అధికారిగా నియమించాడు."
        },
        {
            "title": "పలుకుబడి",
            "page_start": 18,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "బేతాళ\nకథలు\n\n## ముని ఆంతర్యం!\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగిపెళ్ళి, చెట్టుపై నుంచి చూన్ని దించి భుజాన వేసుకుని ఎప్పటిలాగే మౌనంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా! నువ్వు అసహాయశూరుడివి. అందులో ఇసుమంత సందేహం లేదు. అయితే, భయంకరమైన ఈ కార్యానికి నిన్ను పురి కొల్పిన వారెవరో నాకు తెలియదు. మర్మ పడూలంతో నిగూఢంగా మాట్లాడే ముని ఎవరైనా నిన్నీపనికి పురికొల్పడంవల్ల తొందరపాటుతో నువ్విందుకు పూను కుని వుంటే మాత్రం పరాజయం పొంద డంతథ్యం! ఎందుకంటే అలాంటి వారి మాటలు అర్థం చేసుకోవడం అసాధ్యం."
        },
        {
            "title": "ముని ఆంతర్యం! (బేతాళ కథలు)",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "ఈ విషయంలో నీకు తగుపెచ్చరికగా ఉండేందుకు జ్ఞానానందుడనే ముని మాట విని, తొందరపాటు నిర్ణయం తీసుకున్న మార్తాండ వర్మ అనే రాజుకథ చెబుతాను, శ్రమ తెలియ కుండా, విను, ”అంటూ ఇలా చెప్పసాగాడు:\n\nఒకానొక్కుడు మరకత రాజ్యాన్ని మార్తాం డవర్మ అనే రాజు పాలించేవాడు. ఆయన వివేకసంపన్నుడుగానూ, పరిపాలనాదక్షుడు గానూ పేరుగాంచాడు. ఆయన ఆస్థానంలోని వృద్ధసలహాదారు హఠాత్తుగా మరణించడంతో కొత్తులహాదారును నియమించవలసివచ్చింది. ఏ విషయంలోనైనా, ఒక నిర్ణయానికి వచ్చే ముందు ఆ విషయాన్ని అన్ని కోణాలనుంచి నిశితంగా పరిశీలించి సత్యాన్ని గ్రహించగల సునిశితబుద్ధీ, వివేచనాజ్ఞానం కలిగిన వ్యక్తినే తునసలహాదారుగా నియమించాలని తీవ్రంగా\n\nఆలోచించిన రాజు, తన ఆస్థానంలోనే ఉన్న మణిభద్రుడనే వ్యక్తి అందుకు తగినవాడని భావించాడు.\n\nఆ సంగతి తెలిసిన మహారాణి ఇందుమతీ దేవి, రాజు ఒకనాడు తన అంతఃపురానికి వచ్చినప్పుడు, “విశ్వబంధు చాలాకాలంగా తమ ఆస్థానంలోనే ఉన్నాడు. ఆయన తెలివితేటల్లో మణిభద్రుడికి ఏమాత్రం తీసిపోడు. పైగా ఆయన వయసులో మణిభద్రుడి కన్నాపెద్దవాడు; అనుభవజ్ఞుడు. మనకు దూరపు బంధువుకూడా. ఆయనే తమకు అన్నివిధాలా సరైన సలహాదారుగా ఉండగలడని భావిస్తు న్నాను,” అన్నది రాజుతో.\n\n“నిజంగానే అంతటి సమర్థవంతుడై నట్టయితే, విశ్వబంధును సలహాదారుగా నియమించడంలో నాకు ఎలాంటి అభ్యంత రయూ లేదు. అయినా, మను ఒకనిర్ణయానికి వచ్చే ముందు ఆ ఇద్దరి శక్తి సామర్థ్యాలనూ పరీక్షించాలి కదా!” అన్నాడు రాజు ఆలోచిస్తూ. “చిత్తం, అలాగే! పరీక్షించిన తరవాతే ఒక మంచి నిర్ణయం తీసుకోండి,” అన్నది రాణి.\n\nరాజు ఆశించిన అహాశం త్వరులోనే వచ్చింది. మరకత పట్టణంలో సంపన్నుడైన ఒక వజ్రాల వ్యాపారి ఉన్నాడు. ఆయన ఏకైక కుమార్తె చారులతసౌందర్యరాశి. యుక్తుయస్కురాలు కాగానే, ఆమెను వివాహమాడడానికి ముగ్గురు యువకులు వచ్చారు. రూపంలోనూ, విద్యలోనూ, వ్యాపారదక్షతలోనూ ఒకరికొకరు తీసిపోయినవారు కాదు. ముగ్గురూ సమఉజ్జీలు. ఆ ముగ్గురిలో తన కుమార్తెకు తగిన వరుడు ఎవరని వ్యాపారి నిర్ణయించలేకపోయాడు. అప్పుడాయనకు పట్టణ సమీప అరణ్య\n\nప్రాంతంలో ఉన్న జ్ఞానానందముని జ్ఞాపకం\nవచ్చాడు. ఆ ముని అంటే వ్యాపారికి అపరిమిత\nమైనగౌరు మర్యాదలు ఉండేవి. ఆ ముగ్గురిలో\nఒకరిని తన కుమార్తెకు వరుడిగా నిర్ణయించే\nభారాన్ని మునిపై మోపి, ముగ్గురు యువకు\nలనూ ఆయన దగ్గరికి పంపాడు.\n\nవాళ్ళు, ముని ఆశ్రమానికి వెళ్ళి, వ్యాపారి\nపంపిన సంగతి చెప్పారు. ముని ముగ్గురు\nయువకులనూ ఒకసారి తేరిపార చూశాడు.\nమౌనంగా ఆశ్రమం లోపలికి వెళ్ళి, మూడు\nశంఖాలను తెచ్చి, ముగ్గురు యువకులకూ\nఇచ్చాడు. ఒక శంఖం నిండుగా మట్టీ, రెండవ\nశంఖం నిండుగా నీళ్ళూ, మూడవ శంఖంలో\nధాన్యపు గింజలూ ఉన్నాయి.\n\nమూడు శంఖాలతో తిరిగి వచ్చినముగ్గురు\nయువకులను చూసి, వ్యాపారి, ముని ఎమరిని\nతన కుమార్తెకు తగిన వరుడిగా సూచించాడో\nగ్రహించలేకపోయాడు. చాలాసేపు ఆలో\nచించిన తరవాత, ఆయన ముగ్గురు యువ\nకులనూ వెంటబెట్టుకుని రాజాస్థానానికి\nవెళ్ళి, వర నిర్ణయంలో రాజుగారి సాయం\nఅర్థించాడు.\n\nఆ మూడు వస్తువులను పంపడంలో\nముని అంతర్యం ఏమై ఉంటుందో చెప్పుమని\nరాజు ముగ్గురు యువకులనూ అడిగాడు.\n\n“ప్రభూ! మట్టితో నింపిన శంఖం నాకు ఇచ్చాడు. మట్టిలేకుండా నీళ్ళు వల్లు, ధాన్యపు గింజల వల్లు ఎలాంటి ప్రయోజనమూ ఉండదు. ఈ మూడింటిలో మట్టిలాగా మా ముగ్గురిలో నేనే అధికుడననీ, తగిన వరుణ్ణనీ దీనిద్వారా ముని సూచించాడు,” అన్నాడు మొదటి యువకుడు.\n\n“మహారాజా! నీళ్ళు లేకుండా మట్టీ,\nగింజలూ నిప్పయోజనం కదా! నీళ్ళే ప్రాణా\nధారం. అలాంటి విలువైన జలం నిండిన\nశంఖాన్ని నాకు ఇచ్చాడు గనక తగిన వరుడిగా\nముని నన్నేసూచించాడని భావిస్తున్నాను,”\nఅన్నాడు రెండవవాడు.\n\nమూడవ యువకుడు, “ధాన్యం పండ\nడానికి కావలసిన అనుకూలమైన పరిస్థితుల్ని\nమట్టీ, నీరూ కల్పిస్తాయి. అయితే, ఇక్కడ\nప్రధానమైనది పంట మాత్రమే. ఈ మూడిం\nటిలో ప్రధానమైన ధాన్యపు గింజలు నింపిన\nశంఖం నాకిచ్చి పంపడంవల్ల నేనే తగిన వరు\nణ్ణని ముని మనోభావం, అన్నది ప్రభువులకు\nతెలియనిది కాదు,” అన్నాడు వినయంగా.\n\nముగ్గురి అభిప్రాయాలూ యుక్తియుక్తు\nగానే ఉన్నట్టు రాజుకు అనిపించింది. ఇప్పుడు\n\nరాజుకు ఒక ఆలోచన వచ్చింది. సలహాదారు\nపదవికి పోటీపడుతూన్న ఇద్దరు అభ్యర్థుల\nతెలివితేటల్నీ, వివేకాన్నీ పరీక్షించడానికి ఇదొక\nఅద్భుత అవకాశం అనిపించింది. అదృష్టం\nకొద్దీ, మణిభద్రుడూ, విశ్వబంధూ అప్పుడు\nసభలోనే ఉన్నారు.\n\nరాజు విశ్వబంధుకేసి తిరిగి, “ఈ విష\nయంలో నీ అభిప్రాయం ఏమిటి?” అని\nఅడిగాడు.\n\n“మూడింటిలో జలం ప్రధానమైనదని\nనేను భావిస్తున్నానుః మట్టినీ, ధాన్యాన్నీ ఉప\nయోగకరుంగా మార్చేది జలం. జలం లేకుండా\nమిగిలిన రెండింటివల్లా ఎలాంటి ప్రయోజ\nనుమూ ఉండదు,” అన్నాడు విశ్వబంధు.\n\n“నీ అభిప్రాయం కూడా చెప్పు,” అన్నాడు\nరాజు, మణిభద్రుడికేసి చూస్తూ.\n\n“మహాప్రభూ! నా అభిప్రాయం వెలిబుచ్చే\nముందు, ఆ మూడు మస్తుపులనూ స్వయంగా\nపరిశీలించాలి,” అన్నాడు మణిభద్రుడు.\n\nరాజు అందుకు అనుమతించాడు.\n\nమణిభద్రుడు నీళ్ళను ఒకచుక్క నోట్లో యేసు\nకుని రుచి చూశాడు. మట్టిని వాసనచూశాడు.\nధాన్యపు గింజలను వేళ్ళతో పరిశీలించి చూసి,\nరాజుకే తిరిగి, “మహాప్రభూ! మట్టితో నింపిన\nశంభాన్ని పొందిన యువకుడే తగిన వరుడు\nఅన్నది ముని మనోగత భావం!” అన్నాడు.\n\nఈ ఇద్దరి అభిప్రాయాలు కూడా రాజు\nసమస్యను పరిష్కరించలేకపోయాయి. ఎవరి\nఅభిప్రాయం సరైనది? అన్న సందిగ్ధంలో\nపడ్డాడు. ఆఖరికి ముని ద్వారానే సమస్యను\nపరిష్కరించడం ఉత్తమమని భావించాడు.\n\nరాజుగారి ప్రార్థనమేరకు ముని మరునాడు\nరాజాస్థానానికి వచ్చి, ఆయన సమస్యను\nవిన్నాడు. ఆ తయాత, “రాజా! అసతైమణులు\nచాలా అరుదైనవి! అలాంటి మణి నీ అస్థానం\nలోనే ఒకటి ఉన్నది. నీ క్షేమం, రాజ్యక్షేమం\nకాంక్షించి, దానినిగుర్తించు!” అన్నాడు ప్రశాంత\nవదనంతో మందహాసం చేస్తూ.\n\nమార్తాండవర్మ ఆశ్చర్యంతో మునికేసి\nచూశాడు. ఆయన మాటలను అర్థం చేసు\nకున్నాడు. ఆనందంతో తన సలహాదారును\nనిర్ణయించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా! ముని\nఎప్పుడూ గూఢంగానే మాట్లాడుతున్నది తేట\nతెల్లం. ముని మాటల నుంచి రాజు అర్థు చేసు\nకున్నదేమిటి? ముని అంతర్యం అర్థం చేసుకో\nకుండానే తొందరపాటుతో సలహాదారును\nనియమించాడా? ఎమిని ఆ ఇద్దరిలో సలహా\n\nదారుగా నియమించాడు? ఈ సందేహాలకు సమాధానం తెలిసికూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “రాజు మార్తాండ వర్మ పరమ వివేకి. ముని తగిన వరుణ్ణి సూచించిన విధానంలోనూ, ముగ్గురు యువ కుల యుక్తియుక్తమైన సమాధానాలవల్లా మొదట రాజు సందిగ్ధంలో పడియూట వాస్తవుమే. అయితే, తాను సలహాదారుగా నియమించాలనుకున్న వ్యక్తులను, ఆ సమస్యను పరిష్కరించుమని చెప్పడంలో రాజు చాలా సమయ స్ఫూర్తిని ప్రదర్శించాడు. అయితే, వారిద్దరిలో ఎవరిది సరైన సమాధానం అని నిర్ణయించ లేని స్థితిలో ముని సాయం అర్థించాడు.\n\nవ్యాపారి కుమార్తెకు తగిన వరుణ్ణి సూచించిన ముని, తన సలహాదారుగానూ తగిన వ్యక్తిసే సూచించగలడని రాజు విశ్వసించాడు. ముని తన సహజ ప్రవృత్తి కారణంగా మళ్ళీ నిగూఢంగానే మాట్లాడాడు. అయితే, ఈసారి రాజు ముని ఆంతర్యాన్ని అర్థం చేసుకున్నాడే తప్ప, తొందరపాటుతో నిర్ణయానికి రాలేదు. ముని అసలైన మణుల ప్రస్తావన తెచ్చినప్పుడే\n\nఅది మణిభద్రుణ్ణి గురించేనని రాజు స్పష్టంగా గ్రహించాడు.\n\nమిగిలినవారందరూ ముగ్గురు యువ కులనూ, వాళ్ళు తెచ్చిన శంఖాలనూ చూశారే తప్ప, మణిభద్రుడిలా శంఖాలలోని వాటిని జాగ్రత్తగా పరిశీలించలేదు. ముగ్గురు యువ కులూ, తగిన వరులులాగా కనిపించినట్టే-మట్టీ, నీరూ, ధాన్యపుగింజలు కూడా పైపైకి సమానమైన ప్రాధాన్యత కలవిగా కనిపించాయి. అయితే వాటిని పరీక్షించి చూసిన్పుడే వాటిలోని గుణదోషాలు తెలిసి ఉండవచ్చు. నీళ్ళు ఉప్పగా, ధాన్యంలో ఊక ఎక్కువగా ఉండి ఉండవచ్చు. మట్టి స్వచ్ఛంగా కమ్మని వాసనతో కనిపించి ఉండవచ్చు. అందువల్లే మణిభద్రుడు అంతటి ఆత్మవిశ్వాసంతో ముని మనోగతభావాన్ని వెల్లడించగలిగాడు. అందుకే రాజు అతన్ని తన సలహాదారుగా నియమించాడు. ఇందులో రాజు తొందర పాటు అంటూ ఏమీ లేదు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టిక్కాడు. — (కల్పితం)\n\nమన\nపండుగలు\n\nడిసెంబర్ నెల రాగానే ఆనందం, ఉత్సాహం,\nజేగంటలు, శాంతాక్లస్, కానుకలు, కేకులు\nఅంటూ క్రిస్మస్ హడావుడి మొదలవుతుంది.\n\nడిసెంబర్ 25 ప్రపంచవ్యాప్తంగా ఎంతో\nప్రాముఖ్యతను సంతరించుకున్న రోజు.\nమానవ ప్రేమను ప్రబోధించిన కరుణామూర్తి\nఏసుక్రీస్తు జన్మదినం అది. ఆయనే క్రెస్తేవ\nమతాన్ని స్థాపించాడు.\n\nక్రిస్మస్ పరస్పర ప్రేమాభిమానాలు పంచు\nకునే పర్వదినం. ఆనందోత్సాహాలు వెల్లివిరిసే\nసమయం. మనదేశంలోని క్రైస్తుపులు ఆయా\nప్రాంతాల ఆచార సంప్రదాయాలకు అను\n\nక్రిస్మస్!\n\nగుణంగా ఈ పండుగను జరుపుకుంటారు.\nప్రతి ఇంటినీ శుభ్రపరి దీపాలతో అలంక\nరిస్తారు. ఇళ్ళల్లోనూ, షాపుల్లోనూ క్రిస్మస్\nచెట్టును నక్షత్రాలతోనూ, బెలూన్లతోనూ\nరంగురంగుల కాగితాలతోనూ అలంకరిస్తారు.\nఏసుక్రీస్తు జన్మఘట్టాన్ని చిత్రించే దృశ్యాన్ని\nబొమ్మలతో కొందరు తయారు చేస్తారు.\n\nక్రైస్తుపులు తమ ఇంటిముందు వివిధ వర్ణాల\nనక్షత్రాకార కాగితం బొమ్మలను తయారుచేసి\nవేలాడదీస్తారు. కొన్ని గ్రామాలలో ఎవరి ఇంటి\nముందున్న నక్షత్రం ఎక్కువ ఎత్తులో ఉందో\nఅని పోటీలుకూడా జరుపుతారు. దక్షిణభారత\nప్రాంతంలో మెదురు డబ్బులతో దీపాలు తయారు\nచేసి వాటిలోపల బల్బులు అమర్చుతారు.\nవీటిని ఇళ్ళగుమ్మాలముందు వేలాడదీస్తారు.\n\nక్రిస్మస్ సందర్భంగా ఏసుక్రీస్తు మీద\nభక్తిగీతాలు ఆలపిస్తూ బృందాలుగా భక్తులు\nఇంటింటికీ వెళతారు.\n\nక్రిస్మస్ రాష్ట్రానికి ముందే అంటే డిసెంబర్\nఇర్డైనాలుగు అర్ధూత్రి సమయంలో చర్చలలో\nప్రార్థనలు జరుపుతారు. ఏసుక్రీస్తు ప్రేమ సందేశాన్ని\nస్మరించుకుంటారు. ప్రార్థనలు పూర్తి అయ్యాక\nబంధుమిత్రులను కలుసుకుని కానుకలు\nఇస్తారు. కుటుంబసభ్యులందరూ కలిసి విందు\nభోజనం చేయడంతో పండుగసంబరం పూర్తపు\nతుంది. రుచికరమైన క్రిస్మస్ కేక్ లేకుండా\nక్రిస్మస్ వేడుకలు సమాప్తం కావు. సంప్రదా\nయానుసారం కొందరు రకరకాల పళ్ళతోనూ,\nఇంట్లో తయారు చేసిన వైన్‌తోనూ ఈ కేక్‌ను\nతయారుచేసుకుంటారు!"
        },
        {
            "title": "క్రిస్మస్",
            "page_start": 24,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "క్రిస్మస్ చెట్టును తయారుచేద్దాం!\n\nహల్లెలూయా! సంవత్సరంలో అతి పవిత్రమైనదీ, అత్యంత ఆనందకరమైనదీ అయిన రోజు వచ్చేసింది. ఆనందంగా బంధుమిత్రులను కలుసుకోవడానకీ, బహుమతులు ఇచ్చిపుచ్చుకోవడానికీ దోహదంచేసే వేడుక రోజులు వచ్చేశాయి. ఈ యేడు మీ ఇంటిని మీ బుల్లి చేతులతో తయారుచేసిన క్రిస్మస్ చెట్టుతో అలంకరించడి. మీరు చేయవలసిందలా కూత్తెర్నూ, గమ్ బాటిల్నూ అందుకోవడమే. సూచనలను జాగ్రత్తగా చదివిన తరవాతే కార్యరంగంలోకి దిగాలన్న విషయం గుర్తుంచుకోండి!\n\n1. ఈ పేజీని కత్తిరించి ఒక కార్డుబోర్డు మీద అతికించి, ఇందులోని బొమ్మలను విడివిడిగా కత్తిరించుకోండి.\n\n2. ఎ చెట్టు అడుగుభాగంలోనూ బి చెట్టు ఎగువ భాగంలోనూ పటంలో చూపిన విధంగా నిలువుగా బీటలా కత్తిరించండి.\n\n3. ఎ చెట్టు కట్ అవుట్ ను, బి చెట్టు కట్ అవుట్ తో చేర్చి ఒక దానిలో ఒకటి జొరబడేలా చేయండి.\n\n4. చెట్టు చివర నక్షత్రాన్ని అమర్చండి.\n\n5. చెట్టును మీకుస్చిన రుగులబంతులతో, క్యాండీ స్టిక్స్ తో అలంకరించండి. వాటిని అతికించడానికి జిగురును వాడండి.\n\nఆహా! అందమైన, ఆకర్షణీయమైన క్రిస్మస్ చెట్టు! అవునా? ఇప్పుడు తీసుకెళ్ళిషోకేస్ లో అమర్చండి!\n\nఈద్-ఉల్-ఫితిర్ సందర్భంగా మనకు తరచూ వినిపించే శుభాకాంక్షలు-‘ఈద్ ముబారక్ అనే మాటలు! ముస్లిం పండుగలలోకెల్లా చాలా ఆకర్షణీయమైనది ‘రంజాన్ ఈద్’ అని అంటారు. ముస్లిం సెల రుయాన్ చివర ఈ పండుగమస్తంది. పవిత్రమాసంగా భావించుబడే ఈ రుయాన్ సెలలో వచ్చే అమావాస్యకు మరునాడు ఈ పండుగను జరుపుకుంటారు. ఈ యేడు డిసెంబర్ 17 వతేదీ ఈ పండుగ వస్తున్నది!\n\nఈ సెలలో ముస్లింలు పగలంతా ఉపవాసం చేస్తారు. సూర్యోదయానికి ముందే భోజనం ముగించి, సూర్యుడు అస్తమించాక చంద్ర దర్శనం చేసుకున్న తరవాతే ఉపవాసం విరమి స్తారు. పగటిపూట పచ్చి మంచినీళ్ళుకూడా ముట్టుకోరు!\n\nఈద్ రోజున బంధుమిత్రులు పరస్పరం శుభాకాంక్షలు తెలియజేసుకుంటారు. అందరూ కలిసి ప్రార్థనలు జరుపుతారు. ఈ ప్రార్థనా సమా వేశాలు పెద్దవిగా ఉండడం వల్ల, సాధారణంగా బహిరంగ ప్రదేశాలలోనే జరుపుతారు!\n\nమత గురువైన ఖాజీని ప్రార్థనా స్థలానికి ఊరేగింపుగా తీసుకువెళతారు. ప్రార్థనానంతరం ఆయన ఉపన్యసిస్తాడు. ఆ తరవాత బంధు మిత్రులను కలుసుకోవడంతో రోజంతా ఆనం దంగా గడుపుతారు.\n\nఈ సందర్భంగా ముస్లింలు పేదవారికి (ఫితిర్) దానాలిస్తారు. గోధుమ లేదా ఏదైనా ధాన్యం, ఖర్జురం, ద్రాక్ష ఈ దానం (ఫితిర్) లో ముఖ్యంగా ఉంటాయి. ప్రార్థనా సమావేశానికి హాజరయ్యే ముందు ప్రతి ముస్లిం విధిగా దానం చెయ్యాలి.\n\nరుమదాన్ సెల ఇడై ఒకటి, ఇడై రెండు తేదీ లలో షియాతెగ ముస్లింలు సంతాపం పాటిస్తారు. ప్రవక్తమహమ్మదు అల్లుడు అలీ ప్రాణ త్యాగా నికి గుర్తుగా ఆరోజు సంతాపం పాటిస్తారు.\n\nఈ రుమదాన్ సెలలోనే పవిత్ర ఖురాన్ దివి నుంచి భూమి మీదికి వచ్చిందని విశ్వసిస్తారు. ఈ పవిత్ర మాసం ఆఖరు పది రాత్రులలోనే ఖురాన్ బహిర్గతమయిందని చెబుతారు. ఈ రాత్రులను లైలుత్-ఉల్-కదర్ అంటే, 'శక్తి మయరాత్రులు'గా జరుపుకుంటారు. ఈ పవిత్ర ఖురాన్ ఎప్పుడు బహిరంగురచుబడిందన్నది ఒక్క అల్లాకూ, ప్రవక్తకూ మాత్రమే తెలుసుననికూడా విశ్వసిస్తారు."
        },
        {
            "title": "ఈద్-ఉల్-ఫితిర్",
            "page_start": 26,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "కార్తీక దీపం!\n\nదక్షిణభారతోదుంలో ముఖ్యంగా తుమిళనాడులో జరుపుకునే దీపాలపండుగ కార్తీక దీపం. కార్తీకమాసం పౌర్ణమి రోజున ఈ పండుగ షుస్తుంది. ఈ యేడు నవంబర్ 30 వ తేదీన షుస్తున్నది. ఈ పండుగను మూడు రోజులపాటు జరుపుకుంటారు.\n\nపంచభూతాలకు అంటే భూమి, నీరు, గాలి, నిప్పు, ఆకాశం—అధినాథుడైన పరమ శివుడు ఐదుచోట్ల అయిదు భూతాలుగా వెలిశాడని పురాణాలు పేర్కొంటున్నాయి.\n\nఅరుణాచలంలో అంటే తిరువణ్ణామలైలో అగ్నిస్వరూపంగా వెలిశాడట. యేటా కార్తీక మాసం భరణి నక్షత్రం రోజున ఆలయంలో విశేష పూజలు జరిపి ఈ కొండమీద దీపం వెలిగించి, ఘనంగా ఉత్సవం జరుపుతారు.\n\nమ్షాకాలంపూర్తికామాన్ని పుడ్కురించుకుని కూడా ఈపండుగ జరుపుతారని చెబుతారు.\n\nకార్తీకమాసం ఆరంభం నుంచే స్త్రీలు తెల్లవారకముందే లేచి స్నానంచేసి నట్టింట ప్రమిద దీపాలు వెలిగిస్తారు. కార్తీకదీపం రోజున ప్రతి ఇంటా ఘనుగా పూజలు చేస్తారు. ఇంటిని దీపాలతో అలంకాస్తారు. మేళతాళాలతో వెళ్ళి ఆలయ గోపురాల మీదా, చెరువుల్లో,\n\nబాప్రల్లో కూడా దీపాలు పెట్టే ఆచారు ఉన్నది. కొన్ని కుటుంబాలలో ఈ రోజు తెల్లవారగానే బియ్యం పిండి, బెల్లం కలిపి చేసిన ప్రమిద దీపాలలో నెయ్యిపోసి నట్టింట వెలిగిస్తారు. దీపపూజ చేసి దేవుణ్ణి అర్చిస్తారు.\n\nపిల్లలు, దీపావళికి కాల్చగా మిగిలిన బాణాసంచా పేలుస్తారు!\n\nదీపం జ్ఞానానికి సంకేతం. జ్ఞానాన్ని దైవ స్వరూపంగా భావించే సంప్రదాయం మనది. దానికి ఒక చక్కని ఉదాహరణ కార్తీకదీపం!"
        },
        {
            "title": "కార్తీక దీపం!",
            "page_start": 26,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "కార్తీక దీపం!\n\nదక్షిణభారతోదుంలో ముఖ్యంగా తుమిళనాడులో జరుపుకునే దీపాలపండుగ కార్తీక దీపం. కార్తీకమాసం పౌర్ణమి రోజున ఈ పండుగ షుస్తుంది. ఈ యేడు నవంబర్ 30 వ తేదీన షుస్తున్నది. ఈ పండుగను మూడు రోజులపాటు జరుపుకుంటారు.\n\nపంచభూతాలకు అంటే భూమి, నీరు, గాలి, నిప్పు, ఆకాశం—అధినాథుడైన పరమ శివుడు ఐదుచోట్ల అయిదు భూతాలుగా వెలిశాడని పురాణాలు పేర్కొంటున్నాయి.\n\nఅరుణాచలంలో అంటే తిరువణ్ణామలైలో అగ్నిస్వరూపంగా వెలిశాడట. యేటా కార్తీక మాసం భరణి నక్షత్రం రోజున ఆలయంలో విశేష పూజలు జరిపి ఈ కొండమీద దీపం వెలిగించి, ఘనంగా ఉత్సవం జరుపుతారు.\n\nమ్షాకాలంపూర్తికామాన్ని పుడ్కురించుకుని కూడా ఈపండుగ జరుపుతారని చెబుతారు.\n\nకార్తీకమాసం ఆరంభం నుంచే స్త్రీలు తెల్లవారకముందే లేచి స్నానంచేసి నట్టింట ప్రమిద దీపాలు వెలిగిస్తారు. కార్తీకదీపం రోజున ప్రతి ఇంటా ఘనుగా పూజలు చేస్తారు. ఇంటిని దీపాలతో అలంకాస్తారు. మేళతాళాలతో వెళ్ళి ఆలయ గోపురాల మీదా, చెరువుల్లో,\n\nబాప్రల్లో కూడా దీపాలు పెట్టే ఆచారు ఉన్నది. కొన్ని కుటుంబాలలో ఈ రోజు తెల్లవారగానే బియ్యం పిండి, బెల్లం కలిపి చేసిన ప్రమిద దీపాలలో నెయ్యిపోసి నట్టింట వెలిగిస్తారు. దీపపూజ చేసి దేవుణ్ణి అర్చిస్తారు.\n\nపిల్లలు, దీపావళికి కాల్చగా మిగిలిన బాణాసంచా పేలుస్తారు!\n\nదీపం జ్ఞానానికి సంకేతం. జ్ఞానాన్ని దైవ స్వరూపంగా భావించే సంప్రదాయం మనది. దానికి ఒక చక్కని ఉదాహరణ కార్తీకదీపం!"
        },
        {
            "title": "కరుణ-కనుచూపు",
            "page_start": 28,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "చూడగలుగుతావు. అయితే, ఏదైనా చెడ్డుపని చేశావో, దానికి తగ్గట్టునీ కళ్ళల్లో మెలుగు తగ్గిపోయి, అంధుడైపోతావు,” అని చెప్పిమాయమయింది.\n\nప్రదీపుడు ఉలిక్కిపడి లేచాడు. తన మనసెందుకో సంతోషంతో పొంగి పోతున్నది. కుక్కకూడా ఉత్సాహంతో గెంతుతున్నది. “రా, మోతీ! తిందాం!” అంటూ ప్రదీపుడు కుక్కకూ పెట్టి, తానూ ఇంత తిన్నాడు.\n\nమరునాడు తెల్లవారింది. కలలో దేవత మాటలు తలుచు కుంటూంటే ప్రదీపుడి ఊహలకు రెక్కలు రాసా గాయి. “ఈ ప్రపంచాన్నీ, అందులోని అందచందాలనూ చూడబోతున్నాను,” అను కున్నాడు అనేకసార్లు. ఇద్దరూ ఎప్పటిలా బయలుదేరారు.\n\nదారిపక్కన చెట్టుకింద కూర్చున్న గుడ్డి బిచ్చగాడౌకడు వాళ్ళకు తారసపడ్డాడు. వాడు మరీ ముసలివాడు. “అయ్యా, గుడ్డివాణ్ణి! ధర్మం చెయ్యండి బాబూ!” అంటున్నాడు.\n\n“నేనూ కళ్ళులేని పేదవాణ్ణే!” అన్నాడు ప్రదీపుడు వాడికి సాయం చేయలేకపోతున్నామే అన్న బాధతో.\n\n“నీకు కళ్ళు లేవుగానీ, కాళ్ళున్నాయి కదా నాయనా! నాకు కాళ్ళూ లేవు,” అన్నాడు ముసలివాడు దీనంగా.\n\nఆమాట వినగానే ప్రదీపుడు తన జేబులో వున్న ఒకే ఒకరూపాయి నాణెంతీసి ముసలి వాడికిచ్చాడు. ముసలివాడు అనందంతో, “దేవుడు నిన్ను కరుణిస్తాడు, బాబూ!” అన్నాడు.\n\nప్రదీపుడికి ఉన్నట్టుండి కళ్ళల్లో మెరుపు మెరిసినట్టయింది. వాడు మెంటనే కళ్ళు మూసు\n\nకుని కొంతోపయ్యాకమెల్లగా తెరిచాడు. కళ్ళె దుట మునుపటి కటికచీకటి లేదు. ఏదో మసక మసకగా కనిపిస్తోంది. “మోతీ! కల నిజమవు తోంది! నేనిప్పుడు ఒక చిన్న మంచిపని చేశానా, అంతలోనే కొద్దిగా చూపు వచ్చినట్టనిపిస్తోంది,” అని కేకవేశాడు ప్రదీపుడు ఆనందం పట్టలేక.\n\nఆ రాత్రి ప్రదీపుడూ, కుక్కా ఒక ముసలి బిచ్చగత్తెను చూశారు. “అకలి బాబూ! ధర్మం చెయ్యండి,” అన్నది బిచ్చగత్తె. కొన్నాళ్ళుగా తమ కని దాచుకున్న ఎండిపోయిన రొట్టె ముక్కను తీసి ఆమెకిచ్చాడు ప్రదీపుడు. ఆమె దానిని తీసుకుంటూ, నీళ్ళు నిండిన కళ్ళతో, “దేవుడు నిన్నుచల్లగాచూడాలి, బాబూ,” అంటూ చేతులెత్తి దణ్ణంపెట్టింది. మళ్ళీ వింతకాంతి ఏదో ప్రదీపుడి కళ్ళల్లోకి ప్రవేశించినట్టయింది. వాడామెను, “మెన్నెల కాస్తోందా?” అని అడిగాడు. “అవును, ఈరోజు పౌర్జమి, బాబూ!” అన్నదా ముసలిది. “ఆహా! చందమామను చూడగలుగుతున్నాను,” అనుకున్నాడు ప్రదీపుడు తనలో తాను.\n\nచూద్దాం,” అంటూ బాధగా మెక్కు తిరిగి నడిచి ఆ కోడి వాళ్ళకు దొరికిన చోటికి చేరాడు. “పాద్దున కోడి ఎవరి డైనా కనిపించకుండా పోయిందా?” అని చుట్టుపక్కల విచారించాడు.\n\n“అవును, మా తమ్ముడి కోడి కనిపించలేదు. వాడు నిరుపేదూడు. కోడి కనిపించలేదని చాలా బాధుడు తున్నాడు,” అన్నాడు అటుకేసి వచ్చిన ఒక పెద్దమనిషి. ఆయన ఆ మాట పూర్తిచేయకముందే ప్రదీ పుడు తన జేబులోని డబ్బు తీసి, “పాద్దున నా కుక్క ఆ కోడిని పట్టు కొచ్చింది. దానిని అమ్మగా వచ్చిన డబ్బు ఇది. దీనిని మీ తమ్ముడికి చేర్చండి,” అంటూ ఆయన చేతికిచ్చి వెనుదిరి గాడు. ఆ క్షణమే వాడి కళ్ళల్లోకి మళ్ళీ వెలుగు ప్రసరించింది. కడుపు నకనకలాడుతున్నప్పటికీ వాడి కళ్ళల్లో సంతోషం మిలమిలలాడింది!\n\nమరికొన్ని వారాలపాటు మంచి పనులే చేయడంవల్ల, వాడి కళ్ళల్లో చూపు పెరుగుతూ వచ్చింది. ఇది పగలు, ఇది రాత్రి అనే తేడా పసి గట్టడంతోపాటు ష్ఠువులను కూడా చూచాయగా గుర్తించగల స్థితికి వచ్చాడు. ఒకనాడు వాడు మోతీతో ఏటిగట్టున నడుస్తున్నాడు. “నా కళ్ళు రోజురోజుకూ మెరుగుపుతున్నాయి. నువ్వు నాకు అమూల్యమైన సాయం చేస్తున్నావు మోతీ!” అంటూ ఆప్యాయంగా కుక్క వీపు నిమిరాడు.\n\nఉన్నట్టుండి దూరంనుంచి ఏడుపు కేక వినివించింది. “కాపాడండి! కాపాడండి! మునిగి పోతున్నాను,” అంటూ ఎవరో కేకలు పెడుతు న్నారు. ప్రదీపుడికి ఏం చెయ్యాలో తోచలేదు. చూపు సరిగా ఆనని తాను ఎలా నీళ్ళలో\n\nమరునాడు తెల్లవారేసరికి వాడికీ, కుక్కకూ ఆకలి మండిపోతోంది. “రా, మోతీ! ఏపుణ్యాత్ము డైనా ఇంత పెడతాడేమో చూద్దాం!” అంటూ కుక్కను వెంటబెట్టుకుని బయలుదేరాడు. ఇద్దరూ మట్టిబాట గుండా వెళుతున్నప్పుడు ఉన్నట్టుండి అటుమై ఎగురుతూ వచ్చిన కోడిని తరుముకుంటూ మోతీ పరిగెత్తింది. మరికొంత సేపటికి కోడిని నోట కరుచుకుని తిరిగి వచ్చింది. ప్రదీపుడు ఆనందంతో ఆ కోడిని తీసుకుని వెళ్ళి అంగడి వీధిలో అమ్మాడు. అమ్మగా వచ్చిన ఆ డబ్బులో కొంతపెట్టి ఫలహారం కొనుక్కుని తినడానికి ఒకచోట కూర్చున్నాడు. ఆ క్షణమే వాడి కళ్ళల్లోని వెలుగు మాయమయింది. కారుమేఘం కమ్ముకున్నట్టు కటికచీకటి! ప్రదీపుడికి విషయం అర్థమయింది. “మోతీ! నా కళ్ళల్లో వెలుగు తగ్గి పోయింది. మనదికాని కోడిని అమ్మేసి, తప్పు చేశాం. రా, దీనికేదైనా పరిహారం ఉందేమో\n\nమునిగిపోతూన్న మనిషిని కాపాడగలడు?\nమోతీ బాగా ఈదగలదు. అయినా అది ప్రమాద వశాత్తు మునిగిపోతే తనగతి ఏం కాను? అది లేకుండా తను బతకగలడా?\n\nమళ్ళీ మునిగిపోతూన్న మనిషి కంఠస్వరం దీనంగా వినిపించింది. “మోతీ! వెళ్ళి కాపాడు!” అన్నాడు ప్రదీపుడు దాని వీపు తట్టి. ఆ క్షణమే కుక్క నదికేసి శరవేగంతో పరిగెత్తింది.\n\nప్రదీపుడు కూడా దాని వెంట వెళ్ళాడు.\nకొంతసేపటికి వాడికి ఏటిగట్టున ఒక మనిషి రొప్పతూ కునిపించాడు. “నువ్వు గట్టెక్కావా?” అని అడిగాడు ప్రదీపుడు అతన్ని సమీపిస్తూ.\n\n“కుక్క నా ప్రాణం కాపాడింది. అయితే, దాన్ని నేను కాపాడలేక పోయాను నాయనా,” అన్నాడు అతడు బాధతో నిట్టూరుస్తూ.\n\nమోతీ! మిత్రమా! నువ్వు లేకుండా సేనా బతగలును,” అంటూ ప్రదీపుడు నెత్తీ నోరూ బాదుకుంటూ ఏడ్వసాగాడు.\n\nఆ మనిషి ప్రదీపుణ్ణి రెండు చేతు లతో పట్టుకుని ఓదార్చుతూ, “ఏడుకు, బాబు! మీనాన్న నీకు వేరొక కుక్క పిల్లను కొనిపెడతాడులే,” అన్నాడు.\n\n“నాకు నాన్న లేడు. నేను చూపులేనివాణ్ణాని ఏడేళ్ళ వయసులోనే నన్ను ఇంటినుంచి వెళ్ళ గొట్టాడు!” అన్నాడు ప్రదీపుడు.\n\nఆ మాట వినగానే, “నువ్వు ప్రదీపుడివా?” అని అడిగాడు ఆ మనిషి అశ్చర్యంగా.\n\nప్రదీపుడు అతన్ని పరిశీలనగా చూశాడు. అవును! అతడు తన తండ్రే. అంతేకాదు; తను ఇప్పుడు బాగా చూడగలుగుతున్నాడు. వాడు చేసిన చివరి మంచిపని వాడి అంధత్వాన్ని పూర్తిగా\n\nపోగొట్టింది! తండ్రి కొడుకుకేసి ఆనందంతో చూశాడు. అతని ముఖంలో పశ్చాత్తాపం కనిపించింది. ఆయన, “నన్ను క్షమించు నాయనా! నాతో ఇంటికి తిరిగి రా! నీకు చూపు తెప్పించడానికి చేయగలిగిందల్లా చేస్తాను,” అన్నాడు. అప్పుడాయన ప్రదీపుడు తనను స్పష్టంగా చూడగలగడం గమనించాడు. “ఎలా? ఎలా సాధ్యమయింది?” అని అడిగాడు తండ్రి ఆతృతతో.\n\nఅప్పటికే తండ్రి చేసిన అపకారాన్ని మరిచి పోయిన ప్రదీపుడు, ఆయనకు జరిగిందంతా వివరంగా చెప్పాడు. ఇద్దరూ సంతోషంగా తమ ఇంటికేసి బయలుదేరారు.\n\nఆ తరవాత కొన్నాళ్ళకు ప్రదీపుడి దగ్గరికి మిన్నీ అనే మరొక కుక్కపిల్ల చేరింది. అయినా వాడు మోతీని మరువలేకపోయాడు. వాడికి మళ్ళీ చూపురావడానికి సాయపడిందే ఆ కుక్క పిల్ల కదా!"
        },
        {
            "title": "హాస్యచతురులు: గోపాల్ భాండ్",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "హాస్యచతురులు: గోపాల్ భాండ్\n\nగోపాల్ భాండ్ రాజా కృష్ణచంద్రుడి ఆస్థాన విదూషకుడు. రాజు ఒకనాడు విచారంగా ఉండడం గమనించి అయన కారణం అడి గాడు. “నవాబువల్ల వచ్చిన తంటానే మళ్ళీ!” అన్నాడు రాజా. “అదేమిటో నాకు చెప్పండి. సాయపడగలనేమో చూస్తాను,” అన్నాడు గోపాల్.\n\n“నవాబు నన్ను భూమిని ఈ చిమినుంచి ఆ చిమి మహా కొలవ మంటున్నాడు. అదే సమయంలో ఒక్కసారిగా నక్షత్రాలను లెక్కపెట్ట మంటున్నాడు!” అన్నాడు రాజు విదారుగా. “అంతేనా? దీనికిందుకు ఇలా దిగులుపడుతున్నారు. మీ గోపాల్‌కు అసాధ్యం అంటూ లేదు. మొదట లక్ష రూపాయల డబ్బుపుచ్చు కుని, ఆ పనిపూర్తిచేయడానికి ఒకసంవత్సరాలం పడుతుందని నవాబుకు చెప్పండి,” అన్నాడు విదూషకుడు.\n\nరాజా విదూషకుణ్ణి వెంటబెట్టుకుని నవాబు దగ్గరికి వెళ్ళి సంగతి చెప్పాడు. “ఒక లక్ష రూపాయల డబ్బు సరే. ఈ పనులు పూర్తిచేయడానికి ఒక సంవత్సర కాలం ఎందుకు?” అని అడిగాడు నవాబు. “భూమినుయుతే రాత్రించవశ్యు నిర్విరామంగా కొలవగలనుగానీ, నక్షత్రాలు రాత్రుల్లోనేకదా కనిపిస్తాయి?” అన్నాడు విదూషకుడు.\n\nరాజా చిన్నగా నవ్వడం గోపాల్ గమనించాడు. “అలాగే! ఇదిగో లక్ష రూపాయలు తీసుకో.” అని డబ్బు ఇచ్చి, “అయినా నువ్వీపనిని నిజంగా ఒక సంవత్సరంలోగా పూర్తిచేయగలవా?” అని అడిగాడు నవాబు. “ఆ విచారం మీకు వద్దు ప్రభు! ఒకసంవత్సరం తరవాత వచ్చి తురిని ద్యూంచుకుంటాను,” అన్నాడు గోపాల్.\n\nఆ తరువాత ఒక సంవత్సర కాలం హాయిగా గడుపుతూ తన క్షురక వృత్తిని కొనసాగించాడు. అతడు ఆస్థానానికి ఎందుకురామం లేదా అని అందరూ ఆశ్చర్యపడ్డారు. అతన్ని అడిగారు కూడా. “అదా! మహారాజావారు నాకు ఒక మహత్కార్యం అప్పగించారు. అది పూర్తయ్యేంతవరకూ ఆస్థానానికి రాసమరంలేదు,” అనేవాడు గోపాల్.\n\nఒక సంవత్సరం ముగిశాక గోపాల్, రాజా దగ్గరికి వెళ్ళి, “పని పూర్తయింది, మహాప్రభూ!” అన్నాడు. “భూమినంతా కొలిచావా? చుక్కలన్నిటినీ లెక్కించావా?” అని అడిగాడు రాజా నమ్మలేనట్టు. “చేశాను. రేపే నవాబు దర్శనానికి వెళ్దాం,” అన్నాడు గోపాల్.\n\nమరునాడు గోపాల్ సలహాప్రకారు నవాబు వారి దర్శనానికి రాజా ఊరేగింపుగా బయలు దేరాడు. రాజా గుర్రమీదా, అతని వెనక పాదచారిగా విదూషకుడూ, ఆయన వెనక సన్నటి నూలుదారాలతో నింపిన పది ఎడ్ల బళ్ళూ, వాటిషెకబాగా గుబురు రోమాలతో త్రస్తు పది గౌరెలూ ఊరేగింపుగా నవాబు భవనం దగ్గరికి చేరాయి.\n\n“నా తరపున పని పూర్తిచేసుకుని వచ్చిన గోపాల్ భాండ్ ఇతడే!” అన్నాడు రాజా. “ఆహా! లెక్కలు చెప్పమనుమరి!” అన్నాడు నవాబు. “లెక్కలా? తపేమిటి? ఈ బళ్ళల్లో ఉన్న నూలు పాడే ఈ భూమి చుట్టుకొలత! ఇక చుక్కలం టారా? ఈ పది గౌరెల మీద ఉన్న రోమాలూ, చుక్కలూ సంఖ్యల్లో సరి సవూనంగా ఉన్నాయి!” అన్నాడు గోపాల్. నూబూ, రాజా నోటమాట రాక అలాగే నిలబడిపోయారు!"
        },
        {
            "title": "భారతీయ నృత్యాలు: మణిపురి",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "భారతీయ నృత్యాలు: మణిపురి\n## మణిపురి\n\nఆభరణాల భూమిగా ప్రసిద్ధిగాంచిన మణిపూర్‌లో నాట్యం ఒక జీవన విధా నంగానే కొనసాగుతున్నది.\n\nఈ ప్రాంతాలలో ఒకానొకప్పుడు గంధర్వులనేదేవతలు నివసించేవారని చెబుతారు. మణిపూర్ ప్రజలు దివ్య లోకాలకు చెందిన తమ పూర్వుల నుంచే నాట్యాభిమానాన్నీ, నాట్య కళ అభిరుచినీ పుణికి పుచ్చుకున్నట్టు అనిపిస్తుంది.\n\nఈశాన్య భారతదేశంలో ప్రకృతి శోభతో నిండిన పర్వతాల మధ్యపెలసిన ఈ రమణీయమైన ప్రదేశంలాగే మణి పురి నృత్యం కూడా చాలా అందమైనది; ఆహ్లాదకరమైనది.\n\nమణిపురి నృత్యం చాలా ప్రాచీన మైనదే అయినప్పటికీ దీనికి 20వ శతాబ్దంలో విశ్వకవి రవీంద్రనాథ టాగూర్ మంచి ప్రాచుర్యం కల్పించాడు. 1920 లో మచ్చింపూర్‌లో మొట్టమొదట ఈ నృత్యాన్ని చూసి రవీంద్రనాథ టాగూర్ పరవశించి పోయాడు. తాను నడుపుతూన్న శాంతి\n\nనికేతన్‌లోని కళావిభాగంలో ఈ నృత్యాన్ని నేర్పేలా ఏర్పాటుచేశాడు.\n\nజానపదం, శాస్త్రీయం, ఆధునికం ఇలా ఏ బాణీలోనైనాసరే మణిపురి నృత్యంలో భక్తి రసమే ప్రధానమైనది. మణిపురిలో చాలా ప్రసిద్ధమైన రాస-రాధాకృష్ణుల మధురమైన ప్రణయగాథను రువత్తరంగా ప్రదర్శిస్తుంది.\n\nమణిపురి నృత్యం కేవలం ఏకపాత్ర అభి నయానికే పరిమితమైనది కాదు. బృంద నృత్యాలు కూడా ఉన్నాయి. డోల్ జాతర, హోలీవంటిస్థానికపండుగలప్పుడు ఈ బృంద నృత్యాలను ప్రదర్శిస్తారు.\n\nబాలబాలికలు ఈ నృత్యాలలో ఉత్సా హంగా పాల్గొంటారు.\n\nరాఖౌల్ నృత్యాన్ని మగపిల్లలు ప్రదర్శిస్తారు. ఇది శ్రీకృష్ణుడి బాల క్రీడలకు సంబం ధించినది. ఆకర్షణీయమైన వస్త్రాలంకరణ సుతారమైన కదలికలతో నిండిన అందమైన ఈ నాట్యప్రదర్శనకు మరింత శోభను సమాజుడు కూరుస్తుంది.\n\nలై-హరోబా సామూహిక నృత్యం. లైలా-మజ్జు; హీర్-రంఝాను పోలిన భోంభా-ధోయిబీ ప్రేమకథను ఇది ప్రదర్శిస్తుంది.\n\nమగపిల్లలు ప్రదర్శించే మణిపురి నృత్యాలు కాస్త వేగంగా శక్తివంతమైన విన్యాసాలతో కనిపిస్తాయి. ఫోల్ అంటే మద్దెల శబ్దాల లయకు అనుగుణంగా నృత్యకారుల పాదాల కదలికలు ఉంటాయి.\n\nమామూలుగా నృత్యాలకు శ్రావ్యంగా నేపథ్యగానం ఉంటుంది. తాళాలు, ఫోల్, ఏక్ తారను పోలిన సెనాసంగీత వాయిద్యాలను ఉపయోగిస్తారు. సంగీత లయలో, వేగంలో, శబ్దంలో ఎంతో వైవిధ్యం ప్రదర్శిస్తారు. మరీ తక్కువ స్థాయినుంచి శబ్దం అంచెలంచెలుగా ఎక్కువై తారాస్థాయిని చేరుకుంటుంది. మగపిల్లలు కొన్ని సమయాలో ఫోల్, ఖంజారీ (తాళాలు) పట్టుకుని స్వయంగా వాయిస్తూ నృత్యం చేస్తారు.\n\nఓరాన్ జానపదకథ\n\nస్వస్థలం\n\nమధ్య భారతదేశంలోని మధ్యప్రదేశ్,\nబీహార్, చట్టిస్ ఘడ్, ఝార్ఖండ్, ఒరిస్సా,\nమహారాష్ట్రమొదలైన ప్రాంతాలలో ఓరాన్\nతెగ ప్రజలు విస్తరించి ఉన్నారు. ఒకానొక\nప్పుడు వీళ్ళు దక్షిణ భారతంలోని కొంకణ\nతీరంలో నిమించేశాళ్ళనీ, జనాభా పెరుగు\nదల కారణంగా ఉత్తరదిశగా తరలి పెళ్ళారనీ\nచెబుతారు.\n\nఓరాన్లు ద్రావిడ జాతికి చెందిన\nముఖ్యమైన ఆదిమ తెగలలో ఒకదానికి\nచెందినవారుగా భావించబడుతున్నారు.\n\nనక్కతీర్పు!\n\nఓరాన్ యువకుడు జీతూ ఈలపాట పాడు\nకుంటూ అడువిదారి గుండా నదీతీరు కేసీ నడువ\nసాగాడు. నదికి అమల 'బ్షీ'లో ఉన్నతమామ\nగారి ఇంటికి అతడు వెళుతున్నాడు. తన భార్య\nకార్మీనీ, కొడుకునూ రెండురోజుల క్రితమే\nఅక్కడికి పంపేశాడు. తన బావమరిదికి బిడ్డ\nపుట్టాడు. వాళ్ళింట్లో 'చ్ఛతి' శుభుకార్యం జరుగ\nనున్నది. అందులో పాలుపంచుకోవడానికే\nఅతడిప్పుడు వెళుతున్నాడు. అలా నడిచి వెళు\nతూన్న జీతూ చూపులు, ఒకపొదనుంచి మరొక\nపొదలోకి వెళుతూన్న ఒకపెద్ద తాబేలు మీద\nపడ్డాయి.\n\n“ఆహా! బ్రహ్మాండమైన వేట!” అను"
        },
        {
            "title": "నక్కతీర్పు!",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "కుంటూ ఆ క్షణమే తాబేలు మీద పడి రెండు చేతులతో దానిని వడిసి పట్టుకున్నాడు. అతి క్షుంమీద పైకి ఎత్తాడు. బాగా బలిసి ఉండడం వల్ల అది చాలా బరువుగా ఉంది. “కష్టపడితే మాత్రం ఏం? మంచి వేట దొరికింది. ఇప్పుడు మామగారి ఇంటికి కానుకతో వెళుతున్నాను గనక, మరిరెండు రోజులు ఉండి రావచ్చు,” అనుకున్నాడు సంతోషంగా. కొంతసేపటికి అతడు నదీ తీరం చేరాడు. అతడున్న బస్తీకి ఆ నదీ తీరమే సరిహద్దు. ఆ బస్తీ చుట్టూ ‘సర్నా’ అడవి విస్తరించి ఉంది. అతడు ఇంకా కొంతముందుకు వెళుతూ ‘సర్నా బర్తీయా’ కు మొక్కుకున్నాడు.\n\nనదిని చూడగానే అతని గుండె గతుక్కు మన్నది. నదిపొంగి రెండుగట్టులకూ ఆనుకుని నురగలతో అమిత వేగంగా ప్రవహిస్తున్నది. ఆవలిగట్టుకు చేరుకోవడం ఎలాగా? అని అతడు విచారుతో తీవ్రమగా ఆలోచించసాగాడు.\n\nనది అంత లోత్తెదికి కాదు. మామూలుగా మొలలోతు నీళ్ళల్లో నడిచే ఆవలికి వెళుతూ ఉంటారు. కాబట్టిపడమలూ, తెప్పుకొయ్యలూ అక్కడ ఉండవు. జీతూ నిలబడి ఆలోచిస్తూండగా ఒక ఉపాయం తోచింది. తాను మోసుకు వచ్చిన తాబేలుకేసి చూశాడు. తాబేలు అతన్ని కోపంగా చూసింది.\n\n“తాబేలు! నన్ను ఆవలిగట్టుకు చేరుస్తావా? నదిపొంగి ప్రమోస్తోంది. దానిని దాటుకుని వెళ్ళు లేను,” అని ప్రేమ నటిస్తూ అడిగాడు జీతూ.\n\nఅతడి స్వరంలోని నటనను తాబేలు పసిగట్టింది. “ఈ మనుషులు క్షణాలలో ఎలా రంగులు మార్చేయగలరు? ఏమాత్రం నమ్మదగినవారు కారు. అయినా ఈ దుర్మా\n\nభాష\n\nకురుఖ్ అనే భాష మాట్లాడతారు. క్రమక్రమంగా ఆర్య-ద్రావిడ భాషా కుటుంబాలకు చెందిన వివిధ మాండ లికాలను స్వీకరించారు. ఇప్పుడు వాళ్ళు.. ‘సాద్రి’ అనే భాషను కూడా మాట్లాడు తున్నారు.\n\nర్గడి నుంచి తప్పించుకోవడానికి ఇదొక మంచి అవకాశం. దీనిని జారవిడుచుకో కూడదు. వీడితో ఒక ఒప్పందం కుదుర్చు కుంటాను,” అనుకున్నది తాబేలు.\n\n“అలాగే మిత్రమా! అయితే, ముందే నువ్వు నాకొక మాట ఇవ్వాలి. మనం ఆవలి గట్టు చేరగానే, నువ్వు నన్ను స్వేచ్ఛగా విడిచి పెట్టాలి. సరేనా?” అంటూ తాబేలు జీతూను పరిశీలనగా చూసింది. పొంగుతూన్న నదిని దాటడానికి మరో మార్గం కనిపించక, జీతూ\n\nరూపం\n\nమామూలు ఎత్తూ, నల్లటి చర్మమూ, సన్నటి తలా కలిగి ఉన్నారు. వెడల్పాటి ముక్కూ, దృఢ మైన శరీరం కలిగి ఉన్నారు. స్త్రీల ముఖాలు అంటే ముక్కూ, కళ్ళూ, పెదాలూ తీర్చిదిద్ది నట్టు ఉంటాయి. వాళ్ళు నృత్యం చేస్తున్నప్పుడు వారి సోయగం స్పష్టంగా తెలియవస్తుంది.\n\nతాబేలు నిబంధనకు ఒప్పుకున్నాడు.\n\n“నీలాంటి నిస్సహాయ ప్రాణిని పట్టుకుని నేమో చేయగలననుకున్నావు మరి! ఆవలిగట్టు చేరుగానేనీదారి నీది, నాదారి నాది!” అన్నాడు జీతూ.\n\nఅతడి సమాధానంతో తృప్తిచెందిన తాబేలు మెల్లగా నదిలోకి దిగింది. జీతూ దాని వీపుమీద కూర్చున్నాడు. కొంతసేపటికి వాళ్ళు ఆవలి గట్టు సమీపించారు. అతడు గట్టుమీదికి ఎగిరి దూకాడు.\n\nమరుక్కణమే తాబేలు నీళ్ళలోకి ఈదు కుంటూ వెళ్ళిపోయింది. దానికేసి ఆశగా చూస్తూ, “దీని మాంసాన్ని ఎప్పుడో ఒక రోజు రుచి చూస్తాను,” అనుకున్నాడు జీతూ.\n\nజీతూ మామగారి ఇల్లు చేరుకున్నాడు. ఇష్టమైన చేపల వేపుడుతో విందుభోజనం చేశాడు. హారియా, మోహువా కావలసినంత తాగాడు. బంధుమిత్రులతో కలిసి రాత్రంతా పాటలతో, నృత్యాలతో గడిపాడు. మాందర్, లోహతీ నగేరా వాయిద్యాల సంగీతంతో కలిసి ఆడాడు. నాగ్రిమిట్టీతో స్నాను చేసి, అందమైన అభరణాలు ధరించి కార్మీ మొదలైన స్త్రీలు మరింత అందంగా, అకర్షణీయంగా, అనందంగా కనిపించారు.\n\nఆటపాటలు ముగిశాయి. మరునాడు తెల్లవారింది. బంధుపులు ఎమి ఇళ్ళకు వాళ్ళు బయలుదేరసాగారు. భార్యా పిల్లలు ఇంకా రెండురోజులుండి వస్తామని చెప్పడంతో జీతూ మాత్రం తమ ఊరికి బయలుదేరాడు. నదీ తీరంకేసి నడుస్తూ అతడు తనకిష్టమైన పాట అందుకున్నాడు:\n\nవేసవిలో మండుతాయి అడవులూ ఎగిరి వెళతాయి ఎటో అన్నిపక్షులూ!\n\nఆషాఢం తెస్తుంది వానలూ చిగురిస్తాయి కొమ్మలూ రెమ్మలూ!\n\nతిరిగి వస్తాయి అడవికీ పక్షులూ!\n\nఅతడు నదిని సమీపించాడు. ప్రవాహ ఉధృతం ఇంకా తగ్గలేదు. నదిని ఎలా దాటి వెళ్ళడమా అని ఆలోచిస్తూండగా, అదృష్టవ శాత్తు అతనికి నిన్న నదిని దాటించిన తాబేలు కనిపించింది.\n\n“ ఆహా! ఎంత విచిత్రం! భూమి చాలా చిన్నది. మనం మళ్ళీ మళ్ళీ కలుసుకుంటు న్నాం కదా, మిత్రమా!” అని తాబేలును పలకరించాడు జీతూ.\n\nతాబేలు ఆమాటలు విని ఉలిక్కిపడితనను పిలుస్తున్నది ఎవరా అని మెల్లగా తిరిగిచూసి,"
        },
        {
            "title": "వ్యాపారి అతి తెలివి!",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "వ్యాపారి అతి తెలివి!\n\nరెండేళ్ళుగా వాన చినుకు లేదు. గ్రామ ప్రజలు ఆశగా ఆకాశంకేసి చూసి చూసి కళ్ళు కాయలు కాచాయి. పెట్టిన పైర్లు ఎండిపోయాయి. కొత్తగా పెట్టడానికి అవకాశంలేదు. ఎండలు మండిపోతు న్నాయి. ఏం చేయడానికీ తోచక గ్రామప్రజలు విచారంలో మునిగిపోయారు.\n\nఅందరికన్నా ఎక్కువగా దెబ్బతిన్నవాడు ఆ గ్రామంలోని అజీజ్. ఉన్న కుంటడు పాలమూ ఎండ తాకిడికి బీటలు పారడంతో, పొట్ట చేత బట్టుకుని ఊరు వదిలి వెళ్ళడం తప్ప వాడికి మరొక మార్గం కనిపించలేదు. వెళ్ళేముందు గ్రామంలో చిల్లరకొట్టు నడుపుతూన్న మీర్చంద్ దగ్గర పన్నెండు ఉడికించిన గుడ్లు అప్పుగా పుచ్చుకున్నాడు. మరునాడు తెల్లవారక ముందే ఊరు వదిలిపెట్టాడు.\n\nమీర్చంద్ అజీజ్ కిచ్చిన అప్పు తిరిగి రాదనే నిర్ణయించుకున్నాడు. “చేతిలో చిల్లిగవ్వకుడా లేని పేదవాడు పాపం! వాడెలా నా అప్పు తీర్చ గలడు? నేనిచ్చిన పన్నెండు గుడ్లు వాణ్ణి మరో పదిరోజులు చావకుండా ప్రాణాలతో కాపాడ\n\nగలవు. అంతే!” అనుకున్నాడు వ్యాపారి.\n\nఅయితే, అతడనుకున్నట్టు అజీజ్ ఆకలితో చనిపోలేదు. బ్రహ్మాండంగా బతికాడు. ఎలా? కాలం కలిసిరావడంతో మరో ఏడేళ్ళ తరవాత దర్జాగా స్వగ్రామానికి తిరిగి మచ్చాడు. వ్యాపారితో సహా గ్రామప్రజలందరూ ఆశ్చర్యంతో కళ్ళప్ప గించి చూస్తూండగా, తెల్లటి గుర్రంపైనుంచి కిందికి దూకాడు. అతని వెంట మరికొన్ని గుర్రపు బళ్ళు!\n\nఅజీజ్ తెచ్చుకున్న ధనంతో గ్రామంలోనే పెద్దభవంతి, పాలాలూ, పళ్ళతోటలూ కొన్నాడు. అజీజ్ ఇంతలో అంతగా ఎలా ఎదగగలిగాడా అని గ్రామప్రజలు ముక్కుపై వేలేసుకున్నారు. ఎక్కడ చూసినా అతణ్ణి గురించే చర్చలు!\n\nమీర్చంద్ తను ఇచ్చిన కోడిగుడ్ల అప్పుసంగతి మరిచిపోలేదు. ఒకనాడు వెళ్ళి అజీజ్ ఉన్న భవంతి తలుపు తట్టాడు. చక్కటి దుస్తులతో ఉన్న సేవకుడు వచ్చి తలుపు తెరిచాడు.\n\n“మీ యజమానిని చూడాలి!” అన్నాడు మీర్చంద్.\n\nసేవకుడు అతన్ని లోపలికి తీసుకు వెళ్ళాడు. అజీజ్ అతన్ని ఆదరంతో పలకరించాడు. అతిథి మర్యాదలు చేశాడు. అయినా మీర్చంద్ వాటినన్ని టినీ పట్టించుకోకుండా, “అజీజ్! ఏడేళ్ళక్రితం నువ్వు గ్రామం వదిలి వెళ్ళేప్పుడు నీకు పన్నెండు గుడ్లు అప్పుగా ఇచ్చాను జ్ఞాపకం ఉందా? ఇప్పుడు నువ్వునాకు వాటికిగాను వెయ్యి బంగారు నాణాలు చెల్లించాలి!” అన్నాడు.\n\n“పన్నెండు కోడి గుడ్లకు వెయ్యి బంగారు నాణాలా? పెద్దలు మీరు, పరిహాసం ఆడడం లేదు కదా!” అన్నాడు అజీజ్ ఆశ్చర్యంగా. ఆ తరవాత అతడే, “దానికి తగిన మొత్తం నేనే చెల్లించాలనుకుంటున్నాను. అయినా, మీరు\n\nఅడుగుతున్నది మరీ ఎక్కువ!”అన్నాడు.\n\n“నాకు వెయ్యి బంగారు నాణాలే కావాలి. అంతకన్నా తక్కువ పుచ్చుకోను!” అన్నాడు మీర్చంద్ నిష్కర్షగా.\n\nఅయితే, అజీజ్ అందుకు ఒప్పుకోలేదు. మీర్చంద్, “నువ్వు, ఇలాదారికి రావు. నిన్ను న్యాయస్థానానికి లాగుతాను,” అని హెచ్చరించి అక్కడి నుంచి కోపంగా వెళ్ళిపోయాడు.\n\nమీర్చంద్ చెప్పినంత పని చేశాడు. అతడు అజీజ్ మీద న్యాయస్థానంలో ఫిర్యాదు చేశాడు. తగాదా విచారణకు వచ్చింది. అయినాసమయా నికి అజీజ్ అక్కడికి రాలేదు. మీర్చంద్ కు పట్టటారినా కోపం వచ్చింది. కొంతసేపు కుదురుగా ఉండలేకపోయాడు. ఆఖరికి అజీజ్ రెండు గంటలు ఆలస్యంగా వచ్చాడు.\n\nఅతన్ని చూడగానే మీర్చంద్ ఆవేశం కట్టలు తెంచుకున్నది. “అయ్యా! అదిగో అతడు వచ్చాడు. నాకు న్యాయంగా చెందవలసిన మొత్తాన్ని ఇవ్వ డానికి నిరాకరించిన పెద్దమనిషిని చూడండి. అతడికి అప్పుగా ఇచ్చిన ఆ పన్నెండు గుడ్డేగనక నాదగ్గరో ఉన్నట్టయితే, వాటిని పొదుగులో పెట్టి, పిల్లలు చేసి ఉండేవాణ్ణి. అవి పెద్దవై గుడ్లు పెట్టి ఉండేవి. నేను గుడ్ల వ్యాపారంతో ఎంతో సంపా యించి ఉండేవాణ్ణి. అయినా, కష్టపడుతున్నాడు కదా! మనల్ని వచ్చి అడిగాడే అన్న కనికరంతో అన్నీ అతనికే ఇచ్చి సాయం చేశాను. అయితే ఇప్పుడేమో అతడు వాటికి తగిన మూల్యం చెల్లించ నంటున్నాడు, పైగా అతడి గుండెడైర్యం మీరే చూశారు కదా! న్యాయస్థానానికే ఆలస్యంగా వస్తున్నాడు!” అన్నాడు.\n\nన్యాయాధికారి, అజీజ్ కేసి చూస్తూ, “నువ్వు మోసం చేశావని అతడు ఆరోపిస్తున్నాడు. ఆలస్యంగా వచ్చి న్యాయస్థానం సప్రమంగా పని చేయడానికి అవరోధం కల్పించావు! వీటికి నీ సంజాయిషీ ఏమిటి?” అని అడిగాడు.\n\n“ప్రభూ! ఆలస్యంగా వచ్చినందుకు క్షమించాలని ప్రార్థిస్తున్నాను,” అంటూ అజీజ్ విన యంగా చేతులెత్తి నమస్కరించి, “మా పెరటి తోటలో గుగ్గిళ్ళు విత్తడంలో కొంత ఆలస్యమ యింది!” అన్నాడు.\n\n“గుగ్గిళ్ళను విత్తడమా? ఏమిటి నువ్వం టున్నది?” అన్నాడు న్యాయాధికారి విస్మయంతో.\n\n“ప్రభూ! మా వంటవాడు ఇవాళ శనగలతో గుగ్గిళ్ళు చేశాడు. వాటిని చూడగానే నాకొక ఆలోచన వచ్చింది. వాటిని అలాగే పెరటి తోటలో విత్తినట్టయితే హాయిగా గుగ్గిళ్ళు పండుతాయి కదా అని!” అన్నాడు అజీజ్.\n\n“ఏమిటలా మూర్ఖంగా మాట్లాడుతున్నావు. మతి చెడిందా ఏమిటి అజీజ్! గుగ్గిళ్ళుగా ఉడి కించిన శనగలు మొలకెత్తవని నీకు తెలియదా? అవి పెరిగి నీకు గుగ్గిళ్ళను పండించడమేమిటి?” అని అడిగాడు న్యాయాధికారి.\n\n“ఎందుకు వెయిలకెత్తవు ప్రభూ! బాగా ఉడకబెట్టిన గుడ్లనుంచి కోడిపిల్లలు పుట్టినుపుడు; ఉడికించిన గుగ్గిళ్ళుకూడా మొలకెత్తి పంటనివ్వ గలవు!” అన్నాడు అజీజ్.\n\nమీర్చంద్ నోట మాట రాలేదు. న్యాయాధికారి చిన్నగా నవ్వాడు. అజీజ్ న్యాయం పొందాడు.\n\nచందమామ కబుర్లు\n\nవయసు: 12,500,000,000 సం.\nఇదీ మనం నివసించే విశ్వం వయసు. ప్రపంచ వ్యాప్తంగా ఉండే విజ్ఞానశాస్త్రవేత్తులు దీనిని అంగీక రించారు. ఈ నిర్ధారణకు వాళ్ళులా రాగలిగారా అని మీరు ఆశ్చర్యపడుతున్నారు కదూ! మనవిశ్వం వయసును నిర్ధారించడానికి పరిశోధనలు జరుపుతూన్న శాస్త్రవేత్తులు ఒక ప్రాచీనమైన నక్షత్రంలో 'య్యాక్టివ్ యురేనియం' ఉండడం గమనించారు. దీనిని కనుగొనడానికి వాళ్ళు 'రేడియో య్యాక్టివ్ కాస్మోకోనో మెట్రి' అనే నూతన సాంకేతికుధిధానాన్ని ఉపయోగించారు. ఇంతకు పూర్వం ఉపయోగించిన విధానాలతో పోల్చినప్పుడు ఇది లోపరహితమని కనుగొన్నారు. ఈ అధ్యయనానికి వాళ్ళు ఎంపిక చేసిన నక్షత్రానికి సి.ఎస్.31082-001 అని పేరు పెట్టారు. దీనిని దక్షిణ అమెరికా చిలీలోని పెరాసెల్ పరిశోధనశాల నుంచి జెయింట్ టెలిస్కోవ్ సాయంతో పరిశీలించారు. ఈ నక్షత్రంలో కనిపించిన 'య్యాక్టివ్ యురేనియం' విశ్వం వయసును నిర్ధారించడానికి ఉపయోగింది.\n\nhari\n\nఅంగారక గ్రహంలో జీవరాశులు\n\nఅంగారకగ్రుంలో జీవరాశులున్నాయనడానికి స్పష్టమైన సాక్ష్యాధారాలున్నాయని హంగరీ శాస్త్రవేత్తలు అభిప్రాయపడుతున్నారు. ఆ గ్రుహాన్ని విభిన్నకోణాల నుంచి తీసిన 60,000 ఛాయాచిత్రాలను జాగ్రత్తా అధ్యయనం చేసిన తరవాత వాళ్ళీ నిర్ణయానికి వచ్చారు. మంచు కప్పబడిన అంగారక గ్రహం దక్షిణ పార్ట్వంలో భూమిమీద ప్రాణులను పోలిన జీవరాశుల వేలాది అడుగు జాడలను వాళ్ళు కనుగొన్నారు.\n\nhari"
        },
        {
            "title": "భారత సంస్కృతి - చరిత్ర: సీతా మహాసాధ్వి!",
            "page_start": 47,
            "author": "విశ్వావసు",
            "pdf_page": 47,
            "content": "“ఆ సంగతి తెలియదుగానీ, అలాంటప్పుడు నేను జాతీయ మల్లయుద్ధం చాంపియన్గానీ జట్టుతో రాష్ట్రమాత్రం భాయం!” అన్నాడు దేవనాథుడు నవ్వుతూ.\n\n“అంతకన్నా నువ్వు శ్యామల జట్టుతో కలిసి నానాసాహెబ్ వేషం వేయవచ్చు. ఆమె ఝాన్సీరాణిలక్ష్మీబాయి మేషం పేస్తోందిగామరి. వాళ్ళ పాఠశాల స్వర్ణోత్సవాల సందర్భంగా వేస్తూన్న నాటకంలో జయశ్రీ ఝాన్సీలక్ష్మీ బాయి వేషం పేస్తోంది. చూశారా ఈ విడ్డూరం? పిరికి ముఖానికి లక్ష్మీబాయి వేషం? కావాలంటే సీత వేషం వేయవచ్చు కదా? ఝాన్సీ మేషం ఏమిటితాతయ్యా?” అంటూ సందీపుడు మళ్ళీ ఎగుతాళిగా న్వాడు.\n\n“వీరనారి లక్ష్మీబాయి వేషం వేయడానికి మన శ్యామల పనికి వస్తుందా లేదా అన్నది\n\nనేను చెప్పలేను. అయితే, పసితనంలో లక్ష్మీబాయి కూడా ఎంతో సున్నితమైన మన సుతో, సిగ్గుపడుతూ ఉండేదన్న విషయం మాత్రం నువ్వు గ్రహించాలి. అవసరం ఏర్పడి నప్పుడు ఆమె సుశిక్షితులై రాటుదేలిన బ్రిటిష్ సేనానాయకులనే ఎదిరించి పోరాడింది. దేశభక్తికీ, ధైర్యసాహసాలకూ మారు పేరుగా మనదేశచరిత్రలో మణిదీపంగా నిలిచిపోయింది! అయినా అది వేరే విషయం. అయితే, నాకిప్పుడు విచారం కలిగించే విషయం మరొకటి ఉంది. అదే సీతపట్ల నీకున్న అభిప్రాయం. ఆమెను దృఢచిత్తం లేని భీరువు అనడం సమంజసం కాదు,” అన్నాడు దేవనాథుడు.\n\nజయశ్రీ అంతలో టీ తీసుకుని వరండా గుండా దేవనాథుడి గదిలోకి వెళ్ళింది. ఆమె మెంట దేమాథుడూ, ఆయనమెంట శ్యామలా, సందీపుడూ గదిలోకి వెళ్ళి టీ అందుకున్నారు.\n\n“మరి, పరిస్థితులకు బలియైపోయిన నిస్సహాయురాలైన అబలగానే సీతాదేవి కనిపి స్తుందికదా మామయ్యా?” అని అడిగింది అనుమానంగా జయశ్రీ.\n\n“అవును, అది నిజమేకదా?” అని వంత పాడాడు సందీపుడు.\n\n“కాదు. ఆ అభిప్రాయం సరైనదికాదు. ఇప్పుడు నేను కొన్ని ప్రశ్నలడుగుతాను. వాటికి సమాధానాలు ఆలోచించండి. ఆ తరవాత మీ అభిప్రాయాలు మార్చుకోవడం; మార్చుకోకపోవడం మీ ఇష్టం. కైకేయి పధ్ధాలుగేళ్ళు వన వాసానికి వెళ్ళమన్నది ఒక్కరాముణ్ణేత్పు సీతను కాదు. అవునా?” అని అడిగాడు దేవనాథుడు.\n\n“అవును,” అంటూ జయశ్రీ అక్కడే\n\nకూర్చున్నది. పిల్లలూ కూర్చున్నారు.\n\n“సీతను కూడా వనవాసానికి వెళ్ళమని ఎవరూ చెప్పలేదు. రాముడున్నచోటే సీతకు అయోధ్య అంటూ ఆమె రాముడిమెంట అరుణ్యా నికి వెళ్ళాలని నిర్ణయించుకున్నది. పెద్దలు వద్దన్నా వినిపించుకోలేదు. ఆమె నిర్ణయానికే కట్టుబడి దృఢచిత్తంతో నిలబడింది కదా?” అని సమాధానం కోసం కొంతసేపు ఆగాడు దేవనాథుడు. అయినా ఎమూ బదులు పలకలేదు. జయశ్రీ మాత్రమే మూలగ్రుథాన్ని చదివింది. పిల్లలు సంక్షిప్త రామాయణ కథ చదివారుత్పు, అసలు పుస్తకం చదివే వయసుకాదు వాళ్ళది.\n\nదేవనాథుడు మళ్ళీ, “మీరు ఇప్పుడున్న అభిప్రాయాలకు ప్రభావితులు కాకుండా, రామాయణంలో ఆ తరవాత జరిగిన సంఘ టనలను ఒకసారి మననుంచేసుకోండి. అరణ్య వాసంలో బంగారు లేడిని తెమ్మని రాముణ్ణి కోరింది సీత. వద్దన్నా వినకుండా పట్టు పట్టింది. మాయలేడి వెంట రాముడు వెళ్ళడానికి కారణం సీత. రాముడి కంఠస్వరంతో మారీచుడు ఆర్తనాదం చేసినప్పుడు లక్ష్మణుణ్ణి రాముడి దగ్గరికి వెళ్ళమని అజ్ఞాపించింది సీత! రక్షణలేకుండా ఒంటరిగా ఉండడానికి ఆమె సిద్ధుడింది. మారు వేషంలో వచ్చిన రావణుడికి భిక్షవేయడానికివెళ్ళి, లక్ష్మణుడు చేసిన హెచ్చరికను కూడా లెక్కచేయకుండా లక్ష్మణ రేఖను దాటింది. ఇవన్నీ విరికూళ్ళ లక్షణాలా? స్వయం నిర్ణయం తీసుకునే శక్తిలేక చేసిన పనులా? నిజానికి ఆమె సొంతంగా తీసుకున్న నిర్ణయాలే ముఖ్యమైన ఘట్టాలలో కీుకూత్రమూంచాయి. ఆలోచించి చూడుడి,” అన్నాడు దేషనాథుడు.\n\n“నిజమే! ఆ కోణం నుంచి నేనెప్పుడూ ఆలోచించలేదు,” అన్నది జయశ్రీ.\n\n“రక్షించావు తల్లీ! నీసంగతే అలా ఉంటే, అమాయక ప్రాణులైన మమ్మల్ని తాతయ్య విమర్శించలేరుకదా?” అంటూ చిన్నగా నవ్వాడు సందీపుడు మెరుస్తూన్న కళ్ళతో.\n\nదేవనాథుడు అరమోడ్పు కన్నులతో కొంత సేపు ఏదో ఆలోచిస్తూ, మళ్ళీ ఇలా అన్నాడు:\n\n“అశోకవనంలో సీతను చూసిన హను మంతుడు, ఆమెను తన భుజాలపై రాముడి దగ్గరికి చేరుస్తాన్నాడు. సీత అందుకు ఒప్పుకోలేదు. రావణుడు తనను దొంగతనంగా అపహరించాడు. రాముడి దూత కూడా, రావణుడికి తెలియకుండా అదేపని చేస్తే, ఆ తరవాత ఇద్దరికీ ఉన్న తేడా ఏమిటి? అని హనుమంతుణ్ణి నిలదీసింది. రాముడే స్వయంగా వచ్చి\n\nరావణసంహారంచేసి తనను చెరవిడిపించాలని\nనిర్వ్యంద్వంగా చెప్పింది కదా! ఇవి భయంతో\nచెప్పిన మాటలా? ఆమె దయామయి; హను\nమంతుడి క్షేమాన్ని కాంక్షించింది. ఆఖరుగా\nరావణ సంహారానంతరం అగ్నిపరీక్షకు సిద్ధమ\nయింది. సీత ధర్మం అనుకుని చూపిన మార్గం\nలోనే, ఆమె అభీష్టానుసారయే మిగిలినవారం\nదరూ నడుచుకోవలసి వచ్చింది!”\n\nదేవనాథుడు కొంతసేపు మౌనంగా కూర్చు\nన్నాడు. మిగిలినముగ్గురుకూడా ఏమీ మాట్లాడ\nలేదు. శ్యామల తాతయ్య ముందున్న ఖాళీ టీ\nకప్పును తీసుకుంటూ, “తాతయ్యా! రామా\nయణం చివరసీతాదేవి మరో అగ్ని ప్రవేశానికి\nఎందుకు నిరాకరించింది? భూగర్భంలోకి\nఎందుకు వెళ్ళిపోయింది?” అని అడిగింది.\n\n“మంచి ప్రశ్న అడిగావు తల్లీ! మొదటిసారి అగ్ని ప్రవేశానికి స్వయంగా సీతే సిద్ధపడింది. రెండవసారి ఆమెను అగ్ని ప్రవేశం చేయమని ఇతరులు సలహా ఇచ్చారు. ఆ రెంటికీ మధ్య చాలాభేదు ఉంది. అల్పుల కోసం తు పవిత్ర\n\nతను నిరూపించుకోవలసిన నిర్బంధం ఆమెకు\nలేదు. సీత భూజాత. భూమి నుంచే ఆమె\nజన్మించింద ని మీకు తెలుసు. మళ్ళీ\nభూమాత ఒడినే చేరాలని నిర్ణయించింది.\nచీకటిశక్తుల పీచమణచి, దుష్ట రాక్షస\nమూకల నాయకుడైన రావణ సంహారానికి\nరాముణ్ణి ప్రేరేపించడానికి ఆమె అవత\nరించింది. ఆ పనిని సక్రమంగా నెరవేర్చింది.\nముందుతరాలకు ఆదర్శంగా రామరాజ్యాన్ని\nస్థాపించవలసిన బాధ్యత ఇంకా రాముడిపై\nఉన్నది. అందువల్ల ఆమె ముందుగానే వచ్చిన\nచోటికి వెళ్ళిపోయింది. ఇక్కడ మరో ముఖ్య\nవిషయం మీకు చెప్పాలి. రామాయణంలో\nచివరి భాగమైన ఉత్తరకాండ వాల్మీకి విరచితం\nకాదు. రావణ సంహారానంతరం శ్రీరాముడి\nఅయోధ్య పునరాగమనం, శ్రీరామపట్టాభి\nషేకంతో వాల్మీకి రామాయణం పరిసమాప్త\nమవుతుంది. ఉత్తరకాండను మరొక గొప్పకవి\nఎవరో రచించాడు,” అన్నాడు దేవనాథుడు\nముగింపుగా.\n\n(ఇంకాఉంది)\n\nదేవీభాగవత కథలు\n\nపూర్వం త్వష్టృ ప్రజాపతి దేవతలందరిలో కీ గొప్పవాడూ, గొప్ప తపస్సుచేసినవాడూనూ. ఆయన ఇంద్రుడిపై ద్వేషంతో మూడు తలలు గల విశ్వరూపుణ్ణి సృష్టి చేశాడు. విశ్వరూపుడు పెరిగి పెద్ద అవుతూ, మూడు తలలతోనూ మూడు వేరువేరు పనులు చేస్తూంటే మును లందరూ మెచ్చుకునేవారు. అతను ఒకనోటితో వేదపతనం చేసేవాడు. మరొక నోటితో సోమ పానం చేసేవాడు. మూడో ముఖంతో ప్రపం చంలో జరుగుతున్నదంతా గమనించేవాడు.\n\nఅలాంటి విశ్వరూపుడు పంచాగ్నుల మధ్య తుస్సు చేశాడు. ఒంటికాలి మీదా; చలికాలం నీటిలోనూ, మేసవిలో అగ్నులమధ్యా నిలబడి, నిరాహారుడైతుస్సు చెయ్యటంచూసి, అతను తన పదవి కాజెయ్యటానికి చూస్తున్నాడను కుని, అతని తుస్సు భ్రుంచేయ నిశ్చయించి\n\nఇంద్రుడు అప్పరసలను పంపాడు. అయితే వాళ్ళ శృంగార చేట్టేలు వృత్తుడిమీద ఏమాత్రం పనిచేయలేదు. వాళ్ళు ఇంద్రుడి వద్దకు తిరిగి వెళ్ళి, వృత్తుడి తుస్సు చెడగొట్టడం తమ శక్తికి మించిన పని అని చెప్పారు.\n\nఇంద్రుడు మహాత్ముడైన ఆ విశ్వరూపుణ్ణి చుపటానికి నిశ్చయించాడు. అది ఎటువంటి మహాపాత్రకమో అతను ఆలోచించలేదు. అతను ఐరావతాన్నెక్కి, విశ్వరూపుడు తుస్స మాధిలో ఉన్న చోటికి వెళ్ళి, ఆయన మీద వజ్రాయుధం ప్రయోగించి చుపాడు.\n\nతన పుత్రుణ్ణి ఇంద్రుడు హత్య చేశాడని విని త్వష్టృ ప్రజాపతి మండించి, అధర్వణ మంత్రాలతో అగ్నిని అర్చించి వ్రేల్చేసరికి, అగ్నిహోత్రుడికి తీసిపోకుండా ప్రకాశిస్తున్న కొడుకు పుట్టుకొచ్చాడు. అతన్ని చూసి త్వష్ట,"
        },
        {
            "title": "దేవీభాగవత కథలు: వృత్రుడి కథ",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "“నీ పేరు వృత్తుడు. వేదతత్వం తెలిసిన\nవాడూ, మూడుతలలు గలవాడూ అయిన\nమీ అన్నను చంపిన ఇంద్రుణ్ణి హతమార్చ\nటానికి నువ్వు పుట్టావు. ఆ పని చెయ్యి,\n” అని వృత్తుడితో అని, రకరకాల ఆయుధాలు\nతయారుచేసి ఇచ్చి, రథం కూడా ఇచ్చి, మంచి\nముహూర్తాన, బ్రాహ్మణాశీర్వాదాలతో సహా\nఇంద్రుణ్ణి చంపటానికి పంపాడు.\n\nదేవేంద్రుణ్ణి హతమార్చటానికి వృత్తుడు\nవస్తున్నాడని విని, మునులూ, యక్కులూ,\nదేవతలూ కంగారుగా పారిపోయారు. అలా\nఇళ్లూ, వాకిళ్లూ విడిచి పారిపోతున్న దేవత\nలను చూసి ఇంద్రుడు విచారంతో తన సేవకు\nలను పిలిచి, “రుద్రులనూ, ఆదిత్యులనూ,\nమువులనూ, దిక్పాలకులనూ విమానాలమీద\nయుద్ధానికి య్ముని పిలమండి,” అన్నాడు.\n\nఇలా అని, ఇంద్రుడు బృహస్పతిని\nకూడా తన ఏనుగుమీద ఎక్కించుకుని,\n\nయుద్ధానికో తరలాడు. అతని మెక ఆయుధా\nలతో సహా దేవతలు కూడా వెళ్ళారు. వృత్తుడు\nకూడా దాను సేనలను మెటపెట్టుకుని వచ్చాడు.\nఉభయపక్షాలూ మానస సరస్సుకు ఉత్తరాన\nఉన్న పర్వతం మీద సంఘటించాయి.\n\nనూరు సంవత్సరాలపాటు యుద్ధం సాగింది.\nదాని మూలంగా లోకాలన్నీ బాధపడ్డాయి.\nముందు వరుణుడు పారిపోయాడు. తరవాత\nక్రమంగా వాయుగణాలూ, యముడూ,\nకాంతి నశించిన అగ్నీ నిష్క్రమించారు.\nఇంద్రుడు పలాయనం చెయ్యక తప్పలేదు;\nదేవతలనందరినీ జయించి, వృత్తుడు తండ్రి\nవద్దకు వెళ్ళి, నమస్కారం చేసి, “అందరూ\nఓడి, భయపడి పారిపోయారు. భయపడ్డ\nవాళ్ళు అని ఎవరినీ చంపలేదు. ఇంద్రుడు\nకాలి సత్తువకొద్దీ పరిగెత్తిపోతే, అతని ఏను\nగును తెచ్చాను. దీన్ని నువ్వు కానుకగా తీసుకో.\nఇంకా ఏం చెయ్యాలో చెప్పు, ఎంత కష్టమైనా\nచేస్తాను,” అన్నాడు.\n\nత్వష్ట తన కొడుకును చూసి చాలా సంతో\nషించి, “నాయనా, నీ పరాక్రమం సాటిలేనిది.\nమళ్ళీ నలుగురిలో తల ఎత్తుకు తిరగగలను.\nనా మనోవేదన పోయి, జీవితం ఫలించింది.\nనాకు స్థిమితం కలిగింది. ఇక నువ్వు చెయ్య\nవలసిన పని చెబుతాను, విను. ఇంద్రుణ్ణి\nనమ్మరాదు. అతను చేసే ఇంద్రజాలాన్ని\nలక్ష్యపెట్టక, బ్రహ్మాను గురించి తపస్సుచేసి,\nచావులేనివాడివై, ఇంద్రుణ్ణి పరిమార్చు.\nతపస్సుతో సాధించరానిది ఏదీలేదు. ఆ\nదుర్మార్గుడు అకారణంగా నా కొడుకును\nచంపాడ్నసంగతి మనసులోనుంచి పోకుండా\nఉన్నది. ఆఇంద్రుణ్ణిఅంతుంచెయ్యి,” అన్నాడు.\n\nవృత్తుడు తండ్రివద్ద సెలవు పుచ్చుకుని,\nక్రోధావేశంతో గంధమాదన పర్వతం మీదికి\nవెళ్ళి, గంగలో స్నానాలు చేస్తూ, దర్భచాప మీద\nఉండి, అన్నిరకాల ఆహారమూ త్యజించి,\nయోగం అవలంబించి, మునులకు అద్భుత\nమనిపించేలాగా బ్రహ్మాను గురించి తపస్సు\nచేశాడు. వృత్తుడి తపస్సుకు బ్రహ్మ సంతో\nషించి, ప్రత్యక్షమై, “ఇంకనీ తుస్సు చాలించి,\nనీకు ఏం కావాలో అడుగు,” అన్నాడు.\n\nవృత్తుడు బ్రహ్మకు చేతులు జోడించి,\n“దేవా, ఇదివరకే ఇంద్రపదవి సంపాదించి\nఎంతో సంతోషించాను. ఇవాళనీ దర్శనభాగ్యం\nలభించటం అంతకంటె ఎంతో ఎక్కువకదా!\nధన్యుణ్ణి! నేను కోరిన వరం ఇయ్యదలిస్తే,\nలోహాలవల్లగాని, కర్రలవల్ల గాని, ఎండిన,\nఎండని వెదురు వస్తువులతోగాని, ఇతర\nఆయుధాలచేతగాని నాకు చావులేకుండా\nవరం ఇయ్యి. యుద్ధం సాగినకొద్దీ నా శక్తిపెరిగే\nటట్టు వరం ఇయ్యి,” అన్నాడు.\n\nబ్రహ్మ అతను కోరినవరం ఇచ్చి వెళ్ళి\nపోయాడు.\n\nవృత్తుడు పరమానందంతో తన తండ్రి\nవద్దకు తిరిగివెళ్ళి, జరిగినదంతా ఆయనకు\nచెప్పాడు.\n\n“నాయనా, నీకు శుభం! నీ అన్న విశ్వ\nరూపుణ్ణి, అకారణంగా చంపి, బ్రహ్మ హత్యా\nపాతకం మెడకు చుట్టుకున్న ఆ ఇంద్రుణ్ణి\nఇప్పుడు నిర్భయంగా చంపెయ్యి,” అన్నాడు\nత్వష్ట.\n\nఇంద్రుణ్ణి నిర్మూలించుని త్వష్ట చెప్పిన\nమీదట వృత్తుడు రథం ఎక్కి, గొప్ప సేనను\nమెంటబెట్టుకుని, యుద్ధానికి బయలుదేరాడు.\n\nఇంద్రుడు మరొకసారి వృత్తుడితో యుద్ధం\nచెయ్యటానికి సిద్ధపడ్డాడు.\n\nఇంద్రుడికీ, వృత్తుడికీ గొప్ప యుద్ధం\nజరిగింది. యుద్ధం చాలా దీర్ఘకాలం సాగిన\nమీదట ఇంద్రుడు పూర్తిగా ఓడి, దిక్కులేని\nవాడయ్యాడు. వృత్తుడు అమరావతికి వచ్చి,\nఅక్కడి సకల సంపదలనూ స్వాధీనం చేసు\nకున్నాడు.\n\nతన కొడుకు స్వర్గానికి రాజు కావటం\nచూసి త్వష్ట ఎంతో సంతోషించాడు. దేవతలు\nయజ్ఞభాగాలు పోగొట్టుకుని, చెట్టులూ,\nపుట్టలూ పట్టి పోయారు. దేవనగరం రాక్షస\nనగరమయింది.\n\nదేవతలు శివుడికి తమగోడు చెప్పుకున్నారు.\n\n“తమ శరణుజొచ్చాం, మమ్మల్ని కాపా\nడాలి,” అన్నారు వాళ్ళు.\n\nశివుడు మామూలు ధోరణిలో దేవతలతో,\n“మనం బ్రహ్మాను వెంటబెట్టుకుని విష్ణువు\n\nదేవతలు కల్పవృక్షాలతో కూడిన మేరు పర్వతం మీదికి వెళ్ళి, మహాదేవిని ధ్యానిం చారు. వాళ్ళు మహాదేవి తమకు లోగడ సహాయపడి, మహిషాసురుణ్ణీ, శుంభ నిశుంభులనూ, ఇతర రాక్షసులనూ ఎలా చంపినదీ చెప్పి, “తల్లీ, ఈ వృత్తుడు నీకు కూడా శత్రువే అయి ఉండాలి. లేకపోతే, నీ భక్తులమైన మమ్మల్ని ఇలా ఎందుకు హింసలపాలు చేస్తాడు?” అన్నారు.\n\nవారి పాగడ్డలకు సంతోషించి దేవి వివిధ ఆభరణాలతో, మూడు కళ్ళతో, నాలుగు చేతులతో, దివ్యమైన ఆయుధాలతో రక్తచందను రుగుగల వస్త్రాలు ధరించి, వారి ఎడు భ్రత్యక్ష మయింది.\n\nఆమె వారికి సహాయం చేస్తానని మాట ఇచ్చి అంతర్ధానమయింది. దేవతలు కూడా తృప్తిపడి తిరిగివచ్చి, ఇంద్రుడితో స్నేహానికి ఒప్పించటానికి మునులను వృత్తుడివద్దకు పంపారు.\n\nమునులు వృత్తుడి వద్దకు వెళ్ళి ఇలా అన్నారు:\n\n“వృత్తా! నువ్వు మహాయోగుయ్యడవే. ఇంద్రుడు కూడా గొప్పవాడు అనిపించుకున్న వాడే. అలాంటప్పుడు మీరిద్దరూ స్నేహంగా ఉంటే వేరేచెప్పాలా? ఇంద్రుడు నీతో స్నేహ ప్రమాణం చేస్తాడు. నువ్వు కూడా అలాగే చెయ్యి. మునులు మీకు మధ్యవర్తులుగా ఉంటారు.”\n\nదానికి వృత్తుడు, “మీరంటే నాకు గౌరవమే. మీ మాట తీసివేయలేను. అయితే, పాపాత్ముడూ, బ్రహ్మహంతకుడూ అయిన ఇంద్రుణ్ణి ఎలా నమ్మగలను,” అన్నాడు.\n\nవద్దకు పోదాం. అతనే వృత్తుణ్ణిచంపుతాడు,” అన్నాడు.\n\nఅందరూ కలిసి వైకుంఠానికి వెళ్ళారు. విష్ణువు వారికి దర్శనం ఇచ్చి, “మీరంతా ఇలా వచ్చారు, ఏమిటి విశేషం?” అని అడిగాడు.\n\nదేవతలు తమ కష్టం చెప్పుకున్నారు. వారితో విష్ణువు ఇలా అన్నాడు:\n\n“అవును, మీకు వచ్చిన కష్టం నాకు తెలుసు. వృత్తుడికీ, ఇంద్రుడికీ స్నేహం కలిగించండి. నేను వజ్రాయుధంలో అదృ శ్యంగా ఉండి మీకు సహాయపడతాను. సమస్త కోరికలూ తీర్చగల జగజ్ఞననిని ప్రార్థించి నట్టయితే, ఆమె తన యోగమాయతో సహా యపడుతుంది. ఆమె మాయకు లోబడి వృత్తుడు ఇంద్రుడి చేతిలో చస్తాడు. మీరు కూడా ఆమె సహాయంతో వృత్తుణ్ణిచుపండి.”\n\nదానికి మునులు, “ఎవడి ద్రోహం వాణ్ణే కట్టికుడుపుతుంది. ఘోరమైన బ్రహ్మహత్యా పాతకానికీ, కల్లు తాగిన పాపానికీ ప్రాయ శ్చిత్తం ఉన్నది. కాని మిత్రద్రోహానికి ప్రాయ శ్చిత్తం లేదే! అందుచేత నువ్వూ, ఇంద్రుడూ ప్రమాణ పూర్వకంగా స్నేహం చేసుకోవచ్చు,” అన్నారు.\n\n“తడిదానితోగాని, పాడిదానితోగాని, రాతితో గాని, కర్రతోగాని, కఠినమైన వజ్రంతోగాని, పగలుగాని, రాత్రిగాని దేశతూ, వారి అధిపతి అయిన ఇంద్రుడూ నన్ను చంపకూడదు. ఇందుకు అభ్యంతరం లేకపోతే, మీరు కోరి నట్టు ఇంద్రుడితో స్నేహం చేయగలను,” అన్నాడు వృత్తుడు.\n\nమునులు ఈ మాట తీసుకుపోయి ఇంద్రుడితో చెబితే అతను సరేనన్నాడు. ఇంద్రుడు వృత్తుడి నియమానికి అగ్నిసాక్షిగా ఒప్పుకున్నానన్నమీదట, ఆ మాట నమ్మి వృత్తుడు ఇంద్రుడితో స్నేహం చేశాడు.\n\nఇద్దరూ స్నేహంగా కలిసి తిరిగారు. సముద్రతీరానా, నందనవనంలోనూ సంచరించారు. వృత్తుడు తృప్తిపడ్డాడు. కాని ఇంద్రుడు మాత్రం వృత్తుణ్ణి చంపడానికి\n\nసరైన అవకాశం కోసం ఆత్రంగా ఎదురు చూస్తున్నాడు.\n\nఒకాటిసంధ్యవేశఇంద్రుడూ, వృత్తుడూ సముద్రతీరాన తిరుగుతున్నారు. అది రాత్రి కాదు, పగలూ కాదు; అంతేగాక వృత్తుడు ఒంటరిగా ఉన్నాడు. అందుచేత ఇంద్రుడు వృత్తుణ్ణిచంపటానికి అదే అదను అనుకుని, విష్ణువును తలచుకున్నాడు. విష్ణువు వచ్చి, అదృశ్యంగా వజ్రాయుధంలో ప్రవేశించాడు. ఇంద్రుడికి సముద్రపు నురుగు కనిపించింది; అది తడిదీకాదు, పాడిదీకాదు; ఏవిధమైన ఆయుధము కాదు. ఇంద్రుడు దేవిని కూడా తలచుకున్నాడు. ఆమె తన అంశను ఆ నురు గులో ప్రవేశెట్టింది. ఇంద్రుడు తన వజ్రాయు ధాన్ని నురుగుతో క్పొ, వృత్తుడమీద బలంగా విసిరాడు. ఆ దెబ్బతో వృత్తుడు కొండవిరిగిపడి నట్టు పడి, అప్పటిక్కుడు ప్రాణాలువదిలాడు.\n\nశత్రుభయం తీరిపోయిన ఇంద్రుడు ఆనందంగా అమరావతికి తిరిగివచ్చి, మునుల నుంచి స్త్రాతాలు పొందుతూ, మహాదేవికి ఉత్సవం చేయించి, నందనోద్యానంలో రత్నమయమైన ఆలయాన్ని దేవికి కట్టించి, ప్రతిష్ఠించాడు. —(అయిపోయింది)"
        },
        {
            "title": "ఐకమత్యం",
            "page_start": 55,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 55,
            "content": "ఐకమత్యం\n\nసుకర్ముడు అనే యోగి, తన శిష్యుడు సుహిఱ్ఞుడు కఠినీ దేశసంచారం చేస్తున్నాడు.\n\nవాళ్ళు ఒక సూర్యాస్తమయం వేళకు, నిరం జనుమరం అనే ఊరు చేరుకుని, ఆ రాత్రి అక్కడ గడపదలచి ఒక సత్రానికి వెళ్ళారు.\n\nగురుశిష్యులు సత్రంలో ప్రవేశించేసరికి, లోపలినుంచి ఏదో కలకలం వినిపించింది. ఒక దృఢకాయుడు, పదీపన్నెండేళ్ళ కుర్ర వాణ్ణి ఒడిసి పట్టుకొని, చింతబరికెతో గట్టిగా కొడుతున్నాడు. ఆ దృశ్యం చూసేసరికి గురు శిష్యులిద్దరికీ గగుర్పాటు కలిగింది.\n\nవిషయం ఏమిటని ఆరా తీయగా తెలిసిందేమిటంటే – ఆ కుర్రవాడు ఆనాటివరకూ దృఢకాయుడి ఇంట్లో పనిచేసేవాడు. ఆ ఇంట్లో పనిచేయడం ఒక నరకం అనిపించి, అక్కడినుంచి తప్పించుకుపోదామని చెప్పా పెట్టకుండా బయలుదేరాడు. అయితే, నా అన్నవారు లేనివాడు కావడంతో ఎక్కడికీ\n\nపారిపోలేక సత్రంలో ఆ పూట తలదాచు కున్నాడు.\n\nవాణ్ణి పెతుక్కుంటూ బయలుదేరిన దృఢకాయుడు, తమ ఇంట్లో విలువైన హారం పోయిందనీ, ఆ దొంగతనం వాడే చేశాడనీ, సత్రంలో దొరకపుచ్చుకుని కొడుతున్నాడు. హారం పోవడం అనేది అబద్ధమనీ, తనను తిరిగి పనిలో పెట్టుకుని హింసించాలన్నది దృఢకాయుడి పన్నుగడ అనీ, కుర్రవాడు గగ్గోలుపెడుతున్నాడు.\n\nవాణ్ణి అలా దృఢకాయుడు కొడుతూండడం, సత్రంలో వున్నవాళ్ళందరికీ బాధ కలిగించసాగింది. కానీ, వాణ్ణి కాపాడుదామని ముందుకు వచ్చి కలుగజేసుకున్నవారు లేరు.\n\nకుర్రవాడు ఆ దెబ్బలకు తాళలేక, ఇంత ఒడ్డూ పాడుగూ మెలికలుతిరిగిన మీసాలతో వున్న గరటయ్య అనేవాణ్ణి, తనను కాపాడ\n\nమని కాళ్ళు పట్టుకున్నాడు. అయితే, గరటయ్య కుర్రవాణ్ణి నిర్లక్ష్యంగా విదిలించేస్తూ, “నాకేం కర్మ! ఈ పని నాది కాదు. వెళ్ళి రక్షకభటులతో చెప్పుకో... పో!” అంటూ అక్కడి నుంచి తప్పుకున్నాడు.\n\nఇదంతా చూస్తున్న పుల్లయ్య అనే బక్కపలుచటి వ్యక్తికి, ఎక్కడలేని ఉక్రోషం వచ్చింది. అతడు కోపంగా దృఢకాయుడి మీదికిపోయి, “ఏమిటయ్యా, ఈ అన్యాయం! నిజంగా నీ హారం ఏదైనా పోయివుంటే, వాణ్ణి తీసుకుపోయి రక్షకభటులకు అప్పగించు. కానీ, ఇలా పశువులా కొడ్తావా? వాణ్ణి మదులు!” అన్నాడు.\n\nదృఢకాయుడు, పుల్లయ్యకేసి కళ్ళెరచేసి చూస్తూ, “ఏరా బక్కమెధూ, బతకాలని లేదా?” అంటూ ఒక్క తోపు తోశాడు. పుల్లయ్య పోయి చుట్టూ వున్న జనం మీద పడ్డాడు.\n\nఅయినా, పుల్లయ్య తన పట్టువదలక, కుర్రవాణ్ణి కాపాడమని, అక్కడ వున్నవారిని బ్రతిమాలసాగాడు. ఎవరూ అతడి మాటను పట్టించుకోలేదు.\n\nచివరికి గురుశిష్యుల ప్రోద్బలంతో సత్రం యజమాని కలగజేసుకుని, ఆ వీధి రక్షక భటులను పిలిపించి, దృఢకాయుణ్ణీ, దెబ్బల బాధతో మూలుగుతున్న కుర్రవాణ్ణీ అప్పగించాడు. అప్పటికి బాగా చీకటిపడింది. గురు శిష్యులు రాత్రికి అక్కడేవుండి, మర్నాడు ఉదయమే బయల్దేరారు.\n\nమార్గమధ్యంలో సుహస్రుడు, యోగితో, “గురువుగారూ! రాత్రి సత్రంలో జరిగిన సంఘటన నన్ను చాలా కలవరపరుస్తున్నది. రాత్రి సరిగ్గా నిద్రపట్టలేదు. ఒక పర్వత కాయుడు, అంత చిన్నవాణ్ణి చచ్చే దెబ్బలు కొడుతూంటే, అందరూ గుడ్లుప్పగించి చూస్తూ\n\nపుండిపోయారు. వాళ్ళది ఎంత భయంకర\nమైన నైజం!” అన్నాడు.\n\nదీనికి యోగి కొద్దిసేపు మౌనంగా పూరుకుని,\n“నువ్వు మొదటిసారిగా చూశావు గనక,\nఅంతగా కలవరపడుతున్నావు. ఏదేని ఒక\nసందర్భంలో, ఒకసంఘటన ఎదురైనప్పుడు,\nఎలా స్పందించాడు, అన్న దానిని బట్టి, ఆ\nమనిషి వ్యక్తిత్వాన్ని అంచనా వేయవచ్చు.\nఅదేమిటని అడిగితే, ఏ పీడవచ్చి తనను\nచుట్టుకుంటుందో అని, ప్రతివాడికీ భయం.\nదీనికి మూలకారణం మనుషుల్లో సంఘీ\nభామ, ఐకమత్యం లేకపోవడం. ఆ గరట\nయ్యకు, దృఢకాయుణ్ణి ఎదిరించి కుర్రవాణ్ణి\nకాపాడగలిగే కండబలం వున్నది. కానీ ఆ\nసంఘటన పట్ల స్పందించే మనసూ, మాన\nవత్వమూ లేదు. పుల్లయ్యలో మానవత్వం\nవుంది, కుర్రవాణ్ణి కాపాడాలన్న తపనవుంది;\nకానీ శక్తి లేదు. అక్కడి పదిమందీ కలిస్తే శక్తి\nతయారవుతుంది, కానీ కలవరు!” అన్నాడు.\n\n“ఇందుకు తరుణోపాయం లేదా, గురువు గారూ?” అని అడిగాడు సుహస్యుడు.\n\nయోగి చిన్నగా నవ్వి, “ఎందుకు లేదు నాయనా, వుంది. చెపుతాను విను! వెను\n\nకటికి పదిమంది కాశీయాత్రకు వెళుతు\nన్నారు. దారిలో ముగ్గురు దొంగలు వాళ్ళను\nఅటకాయించి, కత్తులు చూపి బెదిరించి,\nతమవెంట వాళ్ళను, స్థావరంలో వున్న తమ\nనాయకుడికి దగ్గరకు తీసుకుపోసాగారు.\nయాత్రికుల్లో తెలివైనవాడొకడు పరిస్థితి\nగమనించి, ఒక పాట పాడడం మొదలు\nపెట్టాడు: మూడు మూళ్ళు తొమ్మిది, మిగి\nలింది ఒకటి; అని. ఉబుసుపోని పాటే గదా\nఅని, దొంగలు పాడుకోనిచ్చారు. మిగిలిన\nతొమ్మిదిమంది యాత్రికులు పాటలోని\nనిగూఢభావాన్ని అర్థం చేసుకుని, ముగ్గు\nరేసి ఒక జట్టుగా కూడి, ఒక్కొక్క దొంగను\nఒడిసి పట్టుకున్నారు. పదోవాడు దొంగల\nచేతుల్లోని కత్తులు లాక్కుని, అడవి తీగలతో\nవాళ్ళ కాళ్ళూ, చేతులూ కట్టేశాడు. ఇదే\nవిధంగా మానవత్వమూ, మంచితనమూ గల\nజ్ఞానులు మనుషుల్లో నిద్రావస్థలో వున్న\nచైతన్యాన్ని మేల్కొలిపే ప్రయత్నంచేసి, వారికి\nమార్గ దర్శకులు కావాలి!” అన్నాడు.\n\nసుహస్యుడు, తనకు సందేహ నివృత్తి\nఅయినట్లు మౌనంగా తలవూపి, గురువు\nవెంట నడవసాగాడు."
        },
        {
            "title": "సుందరమ్మ గడుసుతనం",
            "page_start": 58,
            "author": "గవ్వల నిర్మలాదేవి",
            "pdf_page": 58,
            "content": "సుందరమ్మ గడుసుతనం\n\nఒక ఊళ్ళో సుందయ్ము, రామయ్య అనేదుపతు లుండేారు. వారికి ఒకపెంకుటిల్లు, కొద్దిపాటి పాలం త్పుపత్తుతా ఆస్తులేమీ లేపు. రామయ్య పరమ బద్ధకుస్తుడు. కుటుంబాన్ని అంతగా పట్టించుకోడు. సుందరమ్మే తన గడుసుతనం తోనూ, పాదుపుతోనూ సంసారం ఎలాగో నెట్టు కొస్తున్నది.\n\nఒకసారి వాళ్ళ ఊళ్ళో తిరణాలు వచ్చింది. రామయ్య, భార్యతో, “తిరణాల దగ్గర పడింది కదా! ఇంటి గోడలూ అవీ బాగా మాసిపోయాయి. తిరణాలకని మన బంధువులెవ రైనా రావచ్చు. చూడ్డానికి బావుండదు కదా. ఈరోజే నలుగురు కూలీలనుపెట్టి ఇంటికి సున్నం కొట్టిద్దాం,” అన్నాడు.\n\nఆ మాటలకు సుందరమ్మ ఇంతెత్తు లేస్తూ, “పందిటి గుంజల్లా ఇద్దరం వున్నాం! చెరొకచెయ్యి వేస్తే అయిపోయేదానికి, కూలీలెందుకు దండగ ఖర్చు. పైగా వాళ్ళు బోలెడు సున్నం వృధా చేస్తారు కూడా. చుక్క\n\nసున్నం సేలపాలు కాకుండా, గోడలకు ఎలా పూయాలో, నాకు బాగా తెలుసు. నువ్వలా హెళ్ళి పక్కింటి చుక్కమ్మనడిగి నిచ్చెన పట్టుకురా. నేనీలోగా సున్నం కలుపుతాను,” అన్నది.\n\nఇంటికి సున్నం సంగతి ఎందుకు తెచ్చానా అని రామయ్య, తనను తాను తిట్టుకుంటూ, కండువాను ఒక్కసారి గట్టిగా విదిలించి భుజాన వేసుకుని వీధిన పడ్డాడు. అతడలా తిన్నగా నడుచుకుంటూరెండు వీధుల అవతల వున్న, తనచెల్లెలు కమల ఇంటికి వెళ్ళాడు.\n\nకమల అత్తవారు బాగా వున్నవాళ్ళు. కాక పొతే, కమల కాస్త ఛాయ తక్కువ మనిషి కావడంతో, అత్త ఆమెను, కోడలు నలుపైతే కులమంతా నలుపే, అంటూ లోకువకట్టి చూస్తుండేది. అందువల్ల, అప్పుడప్పుడు అత్తకు, కోడలికీ మధ్య చిన్న చిన్న కీచు లాటలు వస్తూండేవి. అలాంటప్పుడు, కమల అలిగి అన్నగారింటికి రావడం, తర్వాత ఆమె భర్త వచ్చి బ్రతివమలాడి\n\nతీసుకువెళ్ళడం మామూలైపోయింది.\n\nరామయ్య కుల వాళ్ళ ఇంటి గడు దాటు తూనే, కులతో, “మీ వదిన నిన్ను తిరణాలకు నాలుగు రోజులు ముందుగానే పిలుచుకు ర్యున్నది. అందుకే మచ్చాను. ఆలస్యంచేయక, మీ అత్తతో చెప్పి బయలుదేరు,” అన్నాడు.\n\nతన వదినకు అంత మంచిబుద్ధి పుట్టినం దుకు కమల తెగ సంబరపడుతూ, పాలం నుంచి భర్త వచ్చాక, తను అన్నగారింటికి వెళ్ళానని ఆయనతో చెప్పమని, అత్తకు చెప్పి, అప్పటికప్పుడే రామయ్య వెంట బయలుదేరింది.\n\nకొద్ది దూరం నడిచాక రామయ్య కులతో, “నువ్వు తిన్నగా మనింటికి వెళ్ళు, నాకు బజారునుంచిసరుకులు కొనితెచ్చే పనుంది.\n\nపని త్వరగా పూర్తిచేసుకుని నీ వెనకే వస్తాను,” అన్నాడు.\n\nకులసరే అని తలవూపి, రామయ్య ఇంటి కేసి నడిచింది. ఇందులో రామయ్య ఎత్తుగడే మంటే-తన మరదలు కమల ఎదురుగా ఇంటికి సున్నం పూయడం, సుందరమ్మకు నామోషీ అనిపించి, గొప్ప కోసమైనా కూలీ లను మాట్లాడి, ఇంటి సున్నం పని పూర్తిచేస్తుందని. ఆ విధంగా తను పని త్పీంచుకోవచ్చని!\n\nఈలోగా సుందరమ్మ, రామయ్య నిచ్చెన కోసం చుక్కమ్మ ఇంటికి వెళ్ళలేదని తెలుసు కుని, అక్కణ్ణించి నిచ్చెన తనే తీసుకొచ్చి “ఈ మనిషి ఎక్కడికి వెళ్ళి వుంటాడబ్బా” అని ఆలోచిస్తూ, తనే గోడలకు సున్నం పూసే పని ప్రారంభించింది.\n\nఇంతలో కమల, సుందరమ్మ దగ్గరకు వస్తూ, “తిరణాల ఈసారి ఘనంగా ఇక్కడే జరుపుకోమని పిల్చావటగా, వదినా! అన్నయ్య సరుకులూ అవీ తేమానికిబజారుకు వెళుతూ, సంగతినాకుచెప్పాడు,” అన్నదిఎంతో ఆనుదుగా.\n\nకుమల మాటలతో సుందయ్యుకు, రామయ్య ఎత్తుగడతెలిసిపోయింది. ఆమెకు బాగా కోపం వచ్చినా కమలతో నవ్వుతూ, “ఆహా, మంచి సమయాని కొచ్చావు, మరదలా! ఇంటితో బాటు నీకూ ఇంతసున్నం పూసిపంపుతాను. నల్లగా వున్నావంటూ మీ అత్త అదేపనిగా దెప్పుతుంటుందిగదా. ఈ దెబ్బతో ఆమె నోరు మూతపడుతుంది,” అన్నది.\n\nవదినెమాటలు వింటూనే కుమలకు కోపం వచ్చి, “బావుంది వరు! ముందుగా రావడం, నాదే బుద్ధితక్కువ,” అంటూ రయ్యమని వెనుదిరిగి గబగబా ఇంటిదారి పట్టింది.\n\nసుందరమ్మ ఆమె మాటలు పట్టించు కోకుండా ఓపిగ్గా గోడలకు సున్నం పూయ సాగింది.\n\nఅల్లంత దూరం నుంచి, కమల విసవిస తన అతింటివైపు వెళ్ళుతూండడం గమనించిన రామయ్య హడావిడిగా ఇంటికి వచ్చి, సుందరమ్మను, “కమల కోపంగా వెళు తున్నది; ఏమన్నావేమిటి?” అని అడిగాడు.\n\nఅందుకు సుందరమ్మలేని కోపం నటిస్తూ, “వదినా మరదళ్ళన్నాక వెయ్యిన్నోక్క సరసాలుంటాయి! అయినా మీ చెల్లెలికి ముక్కు మీదుంటుంది కోపం. అలిగి అత్తవారింటికీ- పుట్టింటికీ మధ్య, ఆసులో కండెలా తిరగడం, ఆమెకలవాటేగదా! తర్వాత వెళ్ళి, ఆమె కోపం తీరుద్దాంగాని, ముందు నిచ్చెనెక్కి సున్నం పని పూర్తి చెయ్యి,” అన్నది గడుసుగా.\n\nసున్నం పూయడం తప్పించుకోవడానికి, తను వేసిన ఎత్తు భార్య ముందు పారనం దుకు ఉసూరుమంటూ చేసేది లేక కుంచే, సున్నం డబ్బా తీసుకుని నిచ్చెన ఎక్కాడు రామయ్య.\n\nఇదొక చందమామ కానుక!\n\n11\n\nఅజేయుడు గరుడుడు\n\nచిత్రాలు: పాణి\n\nరాజును అపహరించి బంధించడానికి కుట్ర జరుగుతున్నదని తెలియగానే, ఆదిత్యుడు ఆయన్ను తీసుకుపోయి, రాష్యప్రదేశంలో సురక్షితంగా దాచాడు. రాజూ, ప్రధానమంత్రీ కనిపించకపోయేసరికి, సేనాధిపతి నరేంద్రదేవుడి కొడుకు రవీంద్రదేవుడు అధికారాన్ని చేట్టాడు. ఆదిత్యుడు మారువేషంలో నగరంలోకి ప్రవేశించాడు.\n\nగుంపుగా గుమిగూడిపున్న ప్రజల మధ్య ఆదిత్యుడు ఉండడం సేనాధిపతి గుర్తించాడు.\n\nతననెవరూ గుర్తుపట్ట లేది అనుకుంటున్నాడు కాబోలు!\n\nఎవరు నాన్నా? ఆదిత్యుడా?\n\nఇంకెవరు? నేనే వెళ్ళి స్వాగతం చెబుతాను.\n\nస్వాగతం!\n\nమీకేమయిందోనని మేము భయపడి పోయాం. అయినా ఏమిటి వేషం?\n\nఏదో ఒకటి జరిగి ఉండాల్సింది. అయినా అది జరగలేదు. అందుకే ఈ వేషంలో రావలసి వచ్చింది.\n\nప్రియత్తమ ప్రధానమంత్రికి స్వాగతం!\n\nరవీంద్రదేవుడికి ఇది నచ్చలేదు.\n\nఆదిత్యా! ఎక్కడికి అదృశ్యమైపోయావు? ప్రధానమంత్రిగా ప్రజలకు వివరణ ఇవ్వవలసిన బాధ్యత నీ మీద ఉన్నది.\n\nడిసెంబర్ 2001\n\n62\n\nచందమామ"
        },
        {
            "title": "అజేయుడు",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "అతనికి సమాధానం చెప్పకుండా, ఆదిత్యుడు జనంకేసి తిరిగాడు.\n\nఅయితే, నరేంద్రదేవుడు దానికి అడ్డుపడ్డాడు.\nఅది రవీంద్రదేవుడికి ఆశ్చర్యం కలిగించింది.\n\nకొందరు భటులు తనకేసి రావడం ఆదిత్యుడు గమనించాడు.\n\nసైనికులు ప్రజలను వెనక్కు తిరిగిపామ్మని తోశారు.\n\nరాజభవనంలో, నరేంద్రదేవుడూ,\nరవీంద్రదేవుడూ, ఒక మాంత్రి\nకుడి మాటలను ఆసక్తిగా\nవినసాగారు.\n\nతండ్రీ కొడుకులు ఓర్పు కోల్పోయారు."
        }
    ]
}