{
    "book_id": "చందమామ_2001_04",
    "stories": [
        {
            "title": "పిల్లల ప్రత్యేక సంచిక పోటీలు",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "I. మీరు చందమామ చందాదారులా? అవును అన్నట్టయితే మీరు ఏ భాషలో చందమామను చదువుతారో తెలియజేయండి:\n\nII. చందాదారు కాని పక్షంలో చందమామ కాపీ మీకు ఎలా లభిస్తుందో (✓) గుర్తు ద్వారా తెలియజేయండి\n\nపత్రికలమ్మేవారి దగ్గర : ....................\n\nగంథాలయంలో : ....................................\n\nమిత్రుల ద్వారా : ....................................\n\nIII. మీ కాపీని ఎందరు చదువుతారు?\n\nIV. చందమామలో మీకు ఏఏ శీర్షికలంటే ఇష్టమో ప్రాధాన్యత క్రమంలో తెలియజేయండి :-\n\n1. ....................................................\n\n2. ....................................................\n\n3. ....................................................\n\n4. ....................................................\n\n5. ....................................................\n\n6. ....................................................\n\nV. చందమామలో లేనివి, ఏఏ శీర్షికలు ఉంటే బావుంటుందని మీరు ఆశిస్తున్నారు?\n\n1. ....................................................\n\n2. ....................................................\n\n3. ....................................................\n\n4. ....................................................\n\nVI. ఏ రకం చిత్రాలంటే మీకు బాగా ఇష్టం? (సంచిక తేదీ, సంచికలోని కథ/శీర్షిక పేరు సూచించండి.) :-\n\nVII. గత ఆరు సంచికలలో మీకు బాగా నచ్చిన ముఖచిత్రం ఏది? (భాష, సంచిక తేదీ సూచించండి) :\n\nVIII. ఎ) మీ తల్లి తండ్రుల వృత్తి/ఉద్యోగం :\n\nతండ్రి : ....................................................\n\nతల్లి: ....................................................\n\nబి) కుటుంబ ఆదాయం (నెలసరి) (✓) గుర్తు పెట్టండి.\n\nరూ.5,000 : ............................................\n\nరూ.5,001-10,000 : ....................................\n\nరూ.10,000 కన్నా ఎక్కువ : ....................................\n\nIX. మీరు ఏ టీవీ కార్యక్రమాలు చూస్తారు?\n\nదూరదర్శన : ....................................\n\nశాటలైట్ చానల్ : ....................................\n\nX మీ ఇంట్లో ఉన్న టీవీ ... ............?\n\nబ్లాక్ అండ్ వైట్.. ... కలర్... . ...\n\nXI. మీరు బడికి ఎలా వెళతారు? (✓) గుర్తు పెట్టండి\n\nస్కూలు బస్సులో : ....................................\n\nసిటీ బస్సులో : ....................................\n\nసొంత వాహనంలో:\n\nసైకిలు/స్కూటర్ : ....................................\n\nఆట్/కారు : ....................................\n\nమిమ్మల్ని స్కూల్లో ఎవరు దిగబెడతారు?\n\nతల్లి తండ్రులు: ....................................\n\nడ్రైవర్ : ....................................\n\nXII. మీరు మరే ఇతర విల్లల పత్రికకైనా చందాదారులుగా ఉన్నారా? పుస్తకాలు కొంటారా? ....................................\n\nపత్రిక పేరు: ....................పుస్తకాలు....................\n\nXIII. మీరు దినపత్రికను చదువుతారా?\n\nపత్రిక పేరు : ....................................\n\nబేతాళ\nకథలు\n\nమానవధర్మం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు\nవద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి\nశవాన్ని దించి భుజాన వేసుకుని,\nఎప్పటిలాగే మౌనంగా శ్శశానం కేసి\nనడవసాగాడు. అప్పుడు శవంలోని\nబేతాళుడు, “రాజా, రాచ పుట్టుక\nవారికి ఉగ్గుపాలతోనే శౌర్య ధైర్యాల్నీ,\nసాహసవిద్యల్నీ నేర్పడం సహజమే.\nఅలాంటి వారు నీలాగే రాత్రనకా,\nపగలనకా లక్ష్యసాధన కోసం నిర్విరామ\nకృషి చేయగల ధీరోదాత్తులవుతారు.\nఅయితే, తీరా లక్ష్యం సిద్ధించనున్న\nసమయంలో, కొంతమంది చిత్త\nచాంచల్యానికిలోనై, వారి అదృష్టాన్ని\nవారే దురదృష్టంగా మార్చుకోవడం\nజరుగుతుంది. గతంలో- ఉద్దండ"
        },
        {
            "title": "మానవధర్మం! (బే.క.)",
            "page_start": 9,
            "author": "లక్ష్మీగాయత్రి",
            "pdf_page": 9,
            "content": "దేశానికి భావిమహారాజు అయిన శృత\nవర్మకూడా, ఇటువంటి మానసిక వైపరీ\nత్యానికిలోనై, తనకుదక్కిన అమూల్యా\nవకాశాన్ని జారవిడుచుకున్నాడు. అతడి కథ\nచెబుతాను, శ్రమ తెలియకుండా, విను,\"\n\nఅంటూ ఇలా చెప్ప సాగాడు:\n\nపూర్వం ప్రవాళదేశాన్నిపాలించిన మరుత్త\nవర్మకు, లేకలేక ఒకేఒక ఆడపిల్ల కలిగింది.\nనిండుపున్నమి నాటి రాత్రి జన్మించిన ఆ\nబిడ్డకు మరుత్తవర్మ, కౌముది అని నామ\nకరణం చేశాడు. యుక్తవయసువచ్చే నాటికి\nకౌముది అద్వితీయ సౌందర్యరాసిగానూ,\nఅసమాన మేధావిగానూ పేరుగాంచింది.\n\nకౌముదిని పెళ్ళాడబోయే వ్యక్తి, ప్రవాళ\nదేశానికి కాబోయే పాలకుడు కూడా అవు\nతాడన్న విషయాన్ని బాగా మనసుపట్టించు\nకున్నమరుత్తుర్మ కౌముదికి కాబోయే భర్తును,\n\nఆమె బాల్యంలోనే నిర్ణయించాడు. ఆ వరుడు,\nమరుత్తవర్మకు స్వయానా చెల్లెలి కొడుకూ,\nభావి ఉద్దండదేశపు మహారాజు అయిన\nశృతవర్మ.\n\nశృతవర్మ ప్రవాళదేశం వచ్చినప్పుడల్లా,\nఅతడి విద్యాభ్యాసం రాజగురువు ముకుందా\nచార్యుల వద్దే సాగేది. ముకుందాచార్యుల\nవద్ద శృతవర్మతో పాటు కౌముది, మణి\nమంతుడు కూడా విద్యనభ్యసించేవారు.\nమణిమంతుడు, రాజుమరుత్తవర్మ ప్రధాన\nమంత్రి అయిన రత్నకేసరి కుమారుడు.\nబాల్యదశ పూర్తయ్యేవరకూ ముగ్గురూ ఒకే\nగురువు వద్ద విద్యాభ్యాసం చేశారు. ఆ\nసమయంలో కౌముదీ, మణిమంతుల మధ్య\nతరచూ వాద ప్రతివాదాలు సాగుతూండేవి.\nపరస్పర గౌరవాభిమానాల్ని చెక్కుచెదర\nనివ్వకుండా, విషయాన్ని పక్కదారికి పట్ట\nనివ్వకుండా సాగే వారి చర్చలు, ముకుందా\nచార్యులకు సంతోషాన్ని కలిగించేవి. మధ్యలో\nశృతవర్మకల్పించుకున్నప్పటికీ, అతడి వాదనా\nపటిమ కడదాకా సాగేదికాదు.\n\nబాల్యదశదాటగానే కౌముది విద్య అంతః\nపురంలోనే కొనసాగడం ప్రారంభించింది.\nఅయితే, తండ్రి ప్రోద్బలంవల్ల ఆమె పురుష\nమేషం ధరించి, మిగిలిన ఇద్దరూ అభ్యసిస్తున్న\nశస్త్రవిద్యల్ని తాను కూడా అభ్యసించింది. ఆ\nవిధంగా, వారి ముగ్గురి మైత్రీ నిరాటంకంగా\nసాగుతూవచ్చింది.\n\nకాబోయే అల్లుడుగా శృతవర్మనూ,\nమేధావిగా మణిమంతుణ్ణీ అభిమానించిన\nమహారాజు వారిద్దరికీ తన కుమార్తెతో ఏర్పడిన\nసన్నిహితమైత్రిని చూసి కాస్త కలవరపడ్డాడు.\n\nశృతవర్మకంటే మణిమంతుడు అందం లోనూ, శస్త్రవిద్యల్లోనూ అధికుడు. రాజ్యం లేదన్నలోపం తప్పితే ఉత్తమక్షత్రియపుత్రుడు. ఇప్పుడు తన కుమార్తెగాని మణిమంతుడి మైఱ ఆకర్షింపబడి వుంటే, తాను చాలా ఇక్కట్ల పాలవుతాడు. శృతవర్మను తను అల్లుణ్ణిచేసు కుంటాడని, అతడి తల్లిదండ్రులిద్దరూ పూర్తిగా విశ్వసిస్తున్నారు. శృతవర్మకూడా కౌముదిపై ప్రేమాభిమానాలను కనబరు స్తున్నాడు.\n\nఈ విషయాలన్నీ బాగా ఎరిగిన మరుత్త వర్మ, ఇప్పుడు పరిస్థితి గనక మారితే పర్యవ సానం ఎలా వుంటుందో అని భయపడి, ముందుగా కౌముది మనసు గ్రహించుకు రమ్మని, చతురురాలైన ఒకచెలికత్తెను ఆదే శించాడు. మాలతి అనే ఆ చెలికత్తె ఒక రెండు నెలలపాటు కౌముదికి సభిగా వ్యవ హరించి, కౌముది, శృతవర్మను కేవలం బంధువుగా మాత్రమే అభిమానిస్తున్నదనీ, ఆమె త్రికరణ శుద్ధిగా భర్తగా కోరుకుంటు న్నది మణిమంతుడినేననీ నమ్మకంగా తేల్చి చెప్పింది. కౌముది తాలూకు ఈ నిర్ణయం వెనక, మణిమంతుడి పట్లగల విశేషాభిమా నమేకాక, మాతృదౌభాభిమానం కూడా వున్నట్టు మాలతి వివరించింది.\n\nఎవరినిపెళ్ళాడినా, వారిస్వదేశానికి రాణిగా తాను తరలి వెళ్ళక తప్పదనీ, అదే మణి మంతుడైతే, వారసులులేని ప్రవాళ రాజ్య సింహాసనాన్ని ఎవరో రాజప్రతినిధులకు అప్పగించే బదులు తామే అధిష్టించి పాలన సాగించవచ్చుననీ కౌముది అభిప్రాయ పడు తున్నట్టు మహారాజు, మాలతి మాటలద్వారా\n\nగ్రహించాడు. తాను భయపడుతున్నదే సత్యం కాబోతున్నదని తెలుసుకున్న మహారాజుకు ఒక్కక్షణం నవనాడులూ స్తంభించాయి. ఆ క్షణం నుంచి కౌముది వివాహ విషయం ఆయనను తీవ్రంగా కలవరపరచటం ప్రారం భించింది.\n\nఅయితే, మహారాజుకు ఈ సందర్భంగా తెలియని విషయం మరొకటివుంది. అది, శృతవర్మ కూడా కౌముది మనోగత అభి ప్రాయాన్ని గ్రహించిన విషయం. జ్ఞానం వచ్చింది మొదలు కౌముదిని తన భార్యగా మనసులోనే పరిగణిస్తూ వచ్చిన శృత వర్మకు, కౌముదీ, మణిమంతుల పరస్పరాభి మానం సహజంగానే గొడ్డలిపెట్టు అయింది. అతడు ఈ విషయమై తీవ్రంగా ఆలోచించి, చివరకు వెళ్ళి మేనమామను కలుసుకుని, తనకు తెలిసిన విషయాలన్నీ చెప్పాడు.\n\nఆ తర్వాత కొద్దిరోజులపాటు ఏమి చేయటమా అని ఆలోచించిన మహారాజు, మేనల్లుణ్ణి పిలిపించి, “నాయనా, శృతవర్మా! కౌముది వివాహ విషయం గురించి నేను చాలా లోతుగా ఆలోచించి, ఒక నిర్ణయానికి వచ్చాను. నువ్వు రేపే మణిమంతుణ్ణి కలుసు కుని, కౌముదిని అతడు అభిమానిస్తున్న విషయం నువ్వు గ్రహించినట్టు చెప్పు. తర్వాత, అతడితో, ‘మణిమంతా! కౌముదిని నువ్వెంతగా అభిమానిస్తున్నావో, నేనూ అంత గానే అభిమానిస్తున్నాను. వరులుగా మనిద్దరికీ సమాన అర్హతలే ఉన్నప్పటికీ, బంధుత్వం నాకొక అదనపు అర్హత. అయినప్పటికీ నేను ఆ అర్హతను ఉపయోగించుకోదలచ లేదు. అందుచేత మనిద్దరం యుద్ధవిద్యల్లో మన బలాబలాల్ని తేల్చి చూసుకుందాం. గెలిచినవాడికి కౌముది, ప్రవాళదేశ సింహా\n\nసనం రెండూ దక్కుతాయి!’ అని చెప్పు. నూటికి నూరుపాళ్ళూ మణిమంతుడు ఈ ప్రతిపాదనకు అంగీకరిస్తాడు. నువ్వు నీ సర్వశక్తుల్నీ వినియోగించి కౌముదిని నీ భార్యగా చేసుకో. ఒకవేళ నువ్వు గెలవటం అసాధ్యమయ్యే పరిస్థితే గనక ఎదురైతే, అప్పుడు నేను ఏదో ఒక చతురోపాయాన్ని ఆలోచించి, నువ్వు గెలిచేటట్టుచేస్తాను. నువ్వు గెలిచాక, నీకూ మణిమంతుడికీ మధ్య జరిగిన సంభాషణ యావత్తూ కౌముదికి చెప్పు. కౌముది కూడా మారు మాట్లాడ కుండా, నిన్ను భర్తగా అంగీకరిస్తుంది,” అంటూ వివరించాడు.\n\nమేనమామ మాటలకు శృతవర్మ కొద్ది క్షణాలు ఆలోచించి, “మామయ్యా! ఉన్నది ఉన్నట్టుచెప్పాలంటే, మేమిద్దరం సమాన నైపుణ్యంగల యోధులమైనప్పటికీ, మణి మంతుడికి సహజాభరణంగా అబ్బిన ఆత్మ విశ్వాసం, అతడికి రెట్టింపు శౌర్యధైర్యాలను ప్రసాదిస్తూవుంటుంది. అందుచేత, మనం ఒక పని చేద్దాం. ఆరావళీ పర్వత ప్రాంతంలో గురుకులాన్ని నెలకొల్పిన కృష్ణచంద్రుడనే గురువు పేరు నువ్వు వినేవుంటావు. భావి మహారాజులకు ఆయన శస్త్రశాస్త్రాల్లో ప్రత్యేక శిక్షణ ఇస్తాడు. నేను రేపే బైలుదేరి వెళ్ళి, కృష్ణచంద్రుడి శిష్యరికంలో మరింత సామ ర్థాన్ని పొంది వస్తాను! అప్పుడు నువ్వు చెప్పి నట్టే చేద్దాం!” అన్నాడు.\n\nమహారాజు, శృతవర్మ మాటలకు అంగీ కారం తెలిపాడు.\n\nఅనుకున్న ప్రకారం మర్నాడే శృతవర్మ కృష్ణచంద్రుడి వద్దకు బైలుదేరివెళ్ళి, ఆరు\n\nనెలలపాటు ఏకాగ్రతతో శిష్యరికం చేశాడు.\nఅతడి శిక్షణ పూర్తయి, అతడు తిరిగి వెళ్ళే\nనాటికి ముందు రోజు సాయంత్రం కృష్ణ\nచంద్రుడు అతణ్ణి దగ్గర కూర్చోబెట్టుకుని,\nవీడ్కోలు మాటలు ఒకటి రెండు చెప్పి,\n“అన్నట్టు, ప్రవాళదేశపు మహారాజు నీ\nమేనమామ అని చెప్పావు గదా! ఆ దేశపు\nప్రధానమంత్రి కుమారుడు మణిమంతుడితో,\nనీకేమైనా పరిచయం వున్నదా?”అంటూ\nప్రశ్నించాడు.\n\nఆ ప్రశ్నకు ఆశ్చర్యపోయిన శృతవర్మ,\n“మణిమంతుడా!బాగానేపరిచయం వున్నది.\nఆ ప్రశ్న ఎందుకడిగారు, స్వామీ?”అంటూ\nఅప్రయత్నంగా తిరిగి ప్రశ్నించాడు.\n\nకృష్ణచంద్రుడు మందహాసంచేసి, “నాకు,\nఅప్పుడ్పుడూ నేనెవరన్న విషయం ప్రజలకు\n\nతెలియనివ్వకుండా దేశసంచారం చేసే అల\nవాటున్నది. నువ్వు నా దగ్గరకు శిష్యుడిగా\nరావటానికి పక్షంరోజులక్రితమే ప్రవాళదేశంలో\nవసంతోత్సవాలు జరిగాయి. ఆసమయంలో\nనేను అక్కడ వుండడంచేత, ఉత్సవ సంద\nర్భంగా యుద్ధవిద్యల్ని ప్రదర్శించినవారిలో,\nమణిమంతుడి అపూర్వ విన్యాసాల్ని చూడ\nగలిగే అదృష్టం కలిగింది. అచంచల ఆత్మ\nవిశ్వాసంతో మణిదీపంలా ప్రకాశించగలిగే\nయోధులకు తప్ప అన్యులకు సాధ్యంకాని\nవిన్యాసాలన్నీ ఆ కుర్రవాడి చేతుల్లో మెరుపు\nతీగల్లా కదిలాయి. మణిమంతుణ్ణి నేను ఆహ్వా\nనిస్తున్నానని చెప్పు! ఒకౌరి అశ్రమానికి వచ్చి\nవెళ్ళమను,” అన్నాడు.\n\nగురువు మాటలతో శృతవర్మ కంఠం కొద్ది\nక్షణాలు మూగబోయింది. చివరికతడుగొంతు\n\nపెగల్చుకుని, “ఆ రోజు యుద్ధ విన్యాసాలు ప్రద్భించినూరిలో నేనూ వున్నాను, స్వామీ!” అన్నాడు నీరసంగా.\n\nశృతవర్మ మాటకు కృష్ణచంద్రుడు ఆశ్చ ర్యంగా, “అవునా!” అని నవ్విపూరుకున్నాడు.\n\nఆ మరుసటిరోజు బైలుదేరి ప్రవాళదేశానికి తిరిగి వచ్చిన శృతవర్మ మేనమామను కలుసు కుని, “మామయ్యా! కృష్ణచంద్రుడి శిష్య రికంలో నా సామర్థ్యమూ, ఆత్మవిశ్వాసమూ కూడా బాగా పెరిగాయి. కాని, బంధువు నన్న పేరుతో కౌముది కోరికకు వ్యతిరేకంగా ప్రవర్తించడం అంతన్యాయం కాదని పిస్తున్నది. నా మాట విని, కౌముదీ మణిమంతులిద్దరికీ వివాహం జరిపించు!” అన్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, నేను నీకు మొదటి చెప్పినట్టు, శృతవర్మ తన ఆరు నెలల కరిన పరిశ్రమనూ నిర్వీర్యం చేసు కుని, లక్ష్యం ఫలించబోయే తరుణంలో చిత్తచాంచల్యానికిలోనై తనకు దక్కబోయే అదృష్టాన్ని కాలదన్నుకున్నాడుగదా? అంతటి అవివేకి మరెక్కడైనా వుంటాడా? ఈ సందేహా లకు సవాధానం తెలిసి కూడా చెప్పక పోయావో, నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “తనంత తానుగా కృష్ణచంద్రుడి శిష్యరికాన్ని స్వీకరించినవాడు శృతవర్మ. అట్టి గొప్ప గురువు ఆహ్వానాన్ని పొందినూడు మణిమంతుడు. నేను కూడా యుద్ధ విద్యల్ని ప్రదర్శించాను అంటూ శృత వర్మ స్వయంగా చెప్పినప్పటికీ, అతడిని ఏవిధంగానూఅందలం ఎక్కించని కృష్ణచంద్రుడు, దాదాపుగా ఏడు నెలల క్రితం తాను చూసిన మణిమంతుడి విన్యాసాల్ని, ఆ క్షణం కళ్ళముందు కదులుతున్నట్టుగా వర్ణించాడు. కృష్ణచంద్రుడి ఈ రకమైన ప్రవర్తన, శృత వర్మకూ, మణిమంతుడికీ గల ముఖ్యమైన స్థాయీభేదాన్ని శృతవర్మకు విప్పి చెప్పింది. దాంతో అంతర్మథనానికి లోనైన శృతవర్మ, మణిమంతుణ్ణి వరించిన కౌముది ఉత్తమ సంస్కారానికి తను తగిన వరుణ్ణికానే నిర్ణయానికి వచ్చాడు. అది చిత్తచాంచల్యం ఏమాత్రమూ కాదు. రాజనీతినీ, మానవ ధర్మాన్నీ పాటించటం అవుతుంది,” అన్నాడు.\n\nరాజకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. - (కల్పితం)\n\n[ఆధారం : లక్ష్మీగాయత్రి రచన]"
        },
        {
            "title": "యక్షపర్వతం - 4",
            "page_start": 14,
            "author": "(ఇంకావుంది)",
            "pdf_page": 14,
            "content": "యక్షపర్వతం - 4\n\n4\n\n[మాంత్రికుణ్ణీ, జడలభూతాన్నీ తరుముకుంటూ పోయిన ఖడగజీవదత్తులకు, గుహలో వాళ్ళు కనిపించలేదు. ఆ ఇద్దరూ ఒక రహస్య సారంగమార్గం గుండా పోయి, పెద్ద పెద్ద శిథిల భవనాలున్న చోటు చేరారు. ఆ భవనాల్లో వున్న పూజారిణి, ఖడగజీవదత్తులను బంధించమని మాంత్రికుణ్ణి అజ్ఞాపించింది. వాడు కత్తి తీసుకుని జడలభూతాన్ని వెంటబెట్టుకుని బయలుదేరాడు. తరవాత-]\n\nతమ ముందున్న శిథిల భవనాలకేసి కన్నార్ప కుండా చూస్తూ జీవదత్తుడు, అవి ఏకాలం నాటివైపుండొచ్చు, ఏ కారణంచేత జనశూన్య మైపోయి, ఇలాంటి శిథిల స్థితికి వచ్చినై, అని ఆలోచించసాగాడు. ఖడగవర్మకు మాత్రం ఆ మాంత్రికుణ్ణీ, జడలభూతాన్నీ పట్టుకుని ఎంత త్వరగా హత్యామార్చి అక్కడి నుంచి బయ టికి పోదామా అని అత్రంగా వున్నది.\n\nఅంతలో వాళ్ళున్న చోటుకు దాపులవున్న ఒకరాతి గోడను, ఏదో బలమైన వస్తువు తాకి నట్టు శబ్దం అయింది. ఆ శబ్దం వింటూనే ఖడగ వర్మచప్పున లేచి నిలబడి, “జీవా! ఏమిటా శబ్దం? ఆ దుర్మార్గులిద్దరూ, మన మీద దొంగ\n\nదెబ్బ తీయాలని బయల్దేరి రావడం లేదు గదా?” అన్నాడు.\n\nఇద్దరూ శిథిలావస్థలో వున్న రాతి గోడను సమీపించి, అవతలికి చూడబోయేంతలో, మాంత్రికుడు గోడ మీదికి వచ్చి, “నరమాన వుల్లారా! మీ ఇద్దర్నీ ఇప్పుడే మహాభూతానికి బలిచేస్తున్నాను,” అంటూ కత్తిని జీవదత్తుడి కంఠం కేసి విసిరాడు.\n\nచప్పున ఖడగవర్మ, మాంత్రికుడి కత్తిని పక్కకు నెట్టి, “మాంత్రిక శుంఠా! ఆ బలి ఏదో చేయక, వాచాలత కొద్దీ ముందుగా మమ్మల్ని హెచ్చరించి ప్రాణం మీదికి తెచ్చుకున్నావు,” అంటూ వాడి చేయి పట్టుకుని ముందుకు\n\nగుంజాడు. మాంత్రికుడు దభీమంటూ గోడ మీదినుంచి కిందికి పడిపోయాడు.\n\nఈ లోపల, “బలి! బలి! బలి!” అంటూ జడలభూతం, ఆవేశోత్సాహంతో గోడమీదికి కొండ ముచ్చులా గెంతి నిలబడింది.\n\nభూతం కిందికి చూసి, తన గురువు నేల కరిచి వుండడం గమనించి కీచుమని అరి చేంతలో, జీవదత్తుడు, దాని కాలుపట్టుకుని లాగి, అది కిందపడబోయే సమయంలో నడుం మీద గట్టిగా ఒక తన్ను తన్ని, “ఖడ్గా! ఇక మనం ఇక్కడ నిలబడడం క్షేమంకాదు. ఈ ప్రదేశమంతా మాంత్రిక వెధవల పుట్టలా వుంది. మనం ఆ కనబడే భవనాల్లో దేనిలో కైనా పోయి, వాళ్ళు మనను చుట్టుముట్ట కుండా చూసుకుందాం,” అన్నాడు.\n\nఆ వెంటనే ఇద్దరూ శిథిల భవనాల కేసి పరిగెత్తి, ఒక గది ద్వారం ముందు నిలబడి,\n\nశత్రువులు తమ మీదికి ఎటు నుంచి దాడి వస్తారో అని చూడసాగారు. కాని ఎక్కడా శత్రువుల ఆచూకీ లేదు. జడలభూతం, మాంత్రికుడూ మొండిగోడ పక్కన కూర్చుని బాధతో మూలిగే మూలుగులు తప్ప, ఆ ప్రదేశాన మరెలాంటి శబ్దమూ లేదు.\n\nఇద్దరూ నిశ్శబ్దంగా నడుస్తూ పోయి ఒక గదిలో ప్రవేశించారు. అక్కడ బాగా బలిసి వున్న పందికొక్కులు నాలుగైదు, “బౌక్! బౌక్!” అని అరుస్తూ గదిలో అటు ఇటూ పరిగెత్తసాగినై. గద్ద ప్రమాణంలో వున్న గుడ్ల గూబ ఒకటిపైనుంచి కిందికి బాణంలా దూసుకువచ్చి, వాటిల్లో ఒకదాన్ని పట్టుకుని, అంత ఎత్తులో వున్న ఒక కిటికీ గుండా బైటికి ఎగిరిపోయింది.\n\nవాళ్ళిద్దరూ అంతకు ముందు తాము వచ్చిన గది ద్వారం కేసి నడిచి, అందులో\n\nఅడుగు పెట్టేంతలో, హాతతుగా వాళ్ళ తలల మీదరెండు కర్రదెబ్బలు పడినై. ఆ దెబ్బలకు ఇద్దరి కళ్ళూ బైర్లుకమ్మి కిక్కురు మనకుండా ముందుకు పడి పోయారు. వెంటనే నలుగురు పూజారిణి భృత్యులు వెనక నుంచి, వాళ్ళ తలలు పరీక్షించి చూశారు. ఎక్కడా నెత్తురు బయటికి చిమ్మిన జాడ కనబడలేదు.\n\n“అదృష్టవంతులం! ఈ ఇద్దరు మానవ మాత్రుల తలలు పగిలినయ్యేమో అను కున్నాను. వీళ్ళు చస్తే, మహాశక్తి పూజారిణి చేతుల్లో మనం చచ్చేవాళ్ళం,” అన్నాడొక భృత్యుడు.\n\n“చావకుండా దిమ్మ తిరిగి పడేందుకే గదా, దుడ్డుకర్రలకు మెత్తని గొంగలి పీలికలు చుట్టాం. ఇక, వీళ్ళ కాళ్ళూ, చేతులు కట్టి భుజాన వేసుకోండి. పూజారిణి దగ్గరకు తీసుకుపోదాం,” అన్నాడు మరొకభృత్యుడు.\n\nవాళ్ళు, ఖడ్గజీవదత్తుల్ని భుజాన వేసు కుని, ఒక మంటపం మధ్యమెత్తని తివాసీలు పరిచిన ఉన్నతాసనం మీద కూర్చుని వున్న పూజారిణి దగ్గరకు తీసుకుపోయారు. తన భృత్యులు మోసుకువచ్చిన ఖడ్గజీవదత్తుల కేసి ఒకసారి ఓరకంటితో చూసి గతుకుమని, అంతలోనేకళ్ళింతచేసి, “అరె, మహాభూతా! వీళ్ళల్లో ఒకడు మంత్రవేత్తలా కనబడుతు న్నాడే!” అన్నది.\n\n“అయ్యేవుంటాడు, మహాశక్తి పూజారిణీ! వాడి చేతిలో మంత్రదండం కూడావున్నది. ఈ రెండవవాడి దగ్గర ఇంత పొడవాటి ఖడ్గం వున్నది,” అన్నాడొకభృత్యుడు.\n\n“అవేమయినై? ఎక్కడైనా పారేసి వచ్చారా?” అన్నది పూజారిణి.\n\n“వీళ్ళను ప్రాణాలకు తెగించి పట్టిన చోటనే వదిలివచ్చాం!” అన్నాడొకభృత్యుడు.\n\n“పోయి తీసుకురండి, వెధవల్లారా!” అంటూ పూజారిణి కళ్ళెర్ర చేసింది.\n\nఇద్దరు భృత్యులు పరిగెత్తుకుపోయి దండాన్నీ, కత్తినీ తెచ్చి ఆమె ముందుంచారు. పూజారిణి శ్రద్ధగా వాటిని కొంచెం సేపు పరీ క్షించి, “వీటిల్లో ప్రత్యేక శక్తులేమీ వున్నట్టు కనిపించడంలేదు. వీళ్ళను చీకటి గదిలో బంధించి, వీటిని పక్కనే పడవేసి రండి. తర వాత ఏంజరుగుతుందోచూద్దాం,” అన్నది.\n\nభృత్యులు అలాగే చౌశారు. ఒకపావు గంట తరవాత, ఖడ్గజీవదత్తులకు స్పృహవచ్చింది. ముందుగా స్పృహ తెలిసిన జీవదత్తుడు, ఖడ్గ వర్మను తట్టిలేపాడు.\n\n“మననిలా ప్రాణాలతో వదలడంలో పూజారిణి ఎత్తుగడ ఏమైవుంటుంది?” అని\n\nఅడిగాడు ఖడ్గవర్మ, అంతలో గది బయట\nనుంచి సింహం గర్జించిన ధ్వని వినబడింది.\nఖడ్గవర్మ ఎగిరి నిలబడి, “ఈ చచ్చు వెధవలు\nమనమీదసింహాన్ని ప్రయోగించాలని చూస్తు\nన్నారా ఏం?” అంటూ నవ్వాడు.\n\n“అదీ ఒకందుకు మంచిదే! మనం ఆ\nసింహాన్ని వాళ్ళ మీదనే ప్రయోగించి, ఈ\nశిథిల భవన ప్రాంతాలను బీభత్సం చేద్దాం,”\nఅంటూ జీవదత్తుడు దండంతో గది గోడను\nబలంగా ఒకపోటు పొడిచాడు. గోడలో కొంత\nభాగం పిడుగుదెబ్బ తిన్నట్టు పెద్ద శబ్దంతో\nవిరిగి వెనక్కు పడిపోయింది. పక్క గదిలో\nవున్న సింహం బెదిరి చిన్నగా గర్జిస్తూ గోడ\nవారగా పోయి నిలబడింది.\n\n“సింహరాజా! నీకు విముక్తీ, ఆహారం\nదొరకబోతున్నవి!” అంటూ జీవదత్తుడు,\nఖడ్గవర్మతోపాటు గది బయటకు వచ్చాడు.\n\nఆ మరుక్షణం పదీ పన్నెండు మంది\nపూజారిణి భృత్యులు, “బందీలు పారిపో\nజూస్తున్నారు, పట్టుకోండి!” అని అరుస్తూ\nముందుకు వచ్చారు. వెంటనే జీవదత్తుడు,\nసింహాన్ని సమీపించి, దాన్ని దండంతో\nపూజారిణి భృత్యుల కేసి, ఉసిగొల్పాడు. అది\nగర్జిస్తూపోయి వాళ్ళ మీద పడింది. కళ్ళు\nమూసి తెరిచేంతలో, వాళ్ళల్లో నలుగురైదు\nగురు దాని పంజాదెబ్బలకు బాగా గాయపడి\nనేలకొరిగారు. మరొకడు దాని నోటికి చిక్కి\nలబలబలాడుతున్నాడు. మిగిలిన అయిదా\nరుగురూ, పదీపన్నెండడుగుల శిథిలమైన\nగోడమీదికి ఎక్కి ప్రాణభయంతో వణికి\nపోసాగారు.\n\nజీవదత్తుడు తన చేతిలోని దండాన్ని\nసింహం కేసి గురిచేసి, “సింహరాజా! ఈ\nపక్కనే భవనం కిందికి పోయే మెట్లున్నవి. ఆ\nదారిన పోయి ఈ శిథిలభవనాల్లోంచి బయట\nపడి, నది దాటి అరణ్యం చేరు!” అంటూ\nసింహం కేసి రెండడుగులు వేసి, దాన్ని\nమెట్లున్నవైపుకు మళ్ళించేందుకు దండాన్ని\nముందుకు చాచి ఝళిపించాడు.\n\nసింహం చెవులు దిబ్బిళ్ళు పడేట్టు పెద్దగా\nగర్జించి, జీవదత్తుడి కేసి దూకబోయింది. అది\nముందు కాళ్ళెత్తి, నిలబడి కుప్పించి దూక\nబోయే సమయంలో, జీవదత్తుడు దాని పాట్ట\nకింద దండాన్ని ఆనించి బలంగా పక్కకు\nతోశాడు. ఆ ఊపుకు సింహం నేలమీద పడి\nదొర్లుకుంటూ పోయి మెట్లున్న గది ద్వారానికి\nఅడ్డంగా పడి లేచి, మెట్ల దగ్గర నిలబడింది.\n\nమొండి గోడమీద కూర్చుని ఇదంతా\nచూస్తున్న పూజారిణి భృత్యులకు, జీవదత్తుడు\n\nసింహాన్ని ఎదురుక్కున్న తీరు ఆశ్చర్యాన్నీ, అబ్బురపాటునూ కలిగించింది. వాళ్ళల్లో ఒకడు రెండు చేతులూ ఎత్తి జీవదత్తుడికి నమస్కరిస్తూ, “మహామాంత్రిక శిరోమణీ, నమస్కారం! మీ మంత్రశక్తి మామూలు మనుషులకు అలవడేదికాదు. ఈ మహాశక్తి పూజారిణిని హతం చేసి, తమరే ఈ శిథిల నగరాన్ని ఎందుకు ఏలకూడదు? అప్పుడు మేమంతా మీ శిష్యులమై, చిరకాలం మీకు సేవలు చేస్తూ హాయిగా బతుకుతామే!” అన్నాడు.\n\nఆ వెంటనే అతడి తోటివాళ్ళు, “గురు ద్రోహం!” అని కేకలు పెడుతూ వాడి మీద కలియబడ్డారు.మొండిగోడ మీద కుస్తీ పట్లు ప్రారంభమయినై. ఆ రద్దీలో గోడ మీద కాలి పట్లు తప్పి ఇద్దరు భృత్యులు దభీమంటూ కిందపడ్డారు. మెట్లు దిగబోతున్న సింహం అదురుకుని తల తిప్పి చూసి,చిన్నగా గర్జిస్తూ వాళ్ళకేసి రాబోయింది.\n\nజీవదత్తుడు దండాన్ని పైకెత్తి సింహాన్ని అదిలిస్తూ, “ఇకమెట్లుదిగి నీదారిననువ్వపో. పూజారిణి శిష్యుల కొట్లాటలో తలదూర్చి చిక్కుల పాలవ్వకు!” అన్నాడు.\n\nసింహం చిన్నగా గుర్రుమంటూ తిరిగి తిరిగి చూస్తూ, మెట్లున్న గది ద్వారం దాటి పోయింది.\n\nఅప్పటివరకూజరుగుతున్నదంతామౌనంగా చూస్తూన్న ఖడ్గవర్మ, “జీవా! ఇక మనం మాత్రం ఇక్కడెందుకు? పూజారిణి శిష్యులు శిగపట్లు పట్టుకుని కిందా మీదా పడు తున్నారు. ఇప్పుడు మనను అడ్డగించే వాళ్ళె వరూలేరు. ఈ దిక్కుమాలిన శిథిల భవ\n\nనాలను వదిలి,తిరిగి అరణ్యం చేరుదాం,” అన్నాడు.\n\n“అలాగే చేద్దాం! మనం కూడా సింహం వెళ్ళిన దారినే పోయి,మనం ఇక్కడికి వచ్చిన గుహద్వారాన్ని చేరగలమేమో ప్రయత్నించి చూద్దాం,” అంటూ జీవదత్తుడు బయలు దేరాడు.\n\nఅయితే అతడూ,జీవదత్తుడూ బంధవి ముక్తులు కావడం,సింహం పెద్దగా గర్జిస్తూ పూజారిణిభృత్యుల్లోకొందరిని గాయపరచడం అంతా, బతికి బయటపడి పారిపోయిన ఒక భృత్యుడి ద్వారా పూజారిణికి తెలిసింది.\n\nఆ వార్త వింటూనే పూజారిణి చేతిలోని శూలాన్ని పైకెత్తి, “మహాభూతా! ఇదేమి చిత్రం. ముసలి పూజారి అంతవాణ్ణి, నా మంత్రబలంతో ఓడించి చీకటి కొట్లో బంధించానే! అటువంటి నా మీదికే ఇద్దరు మానవ\n\nమాత్రులు దండెత్తి రావడమా? నారాజ్యం లోనే జొరబడి, నా శిష్యుణ్ణి కొట్టి గాయపరచి, నా అంతదాన్నే అవమానించడమా? ఇది సహించను! ఒరే, శిష్యాధముల్లారా! తక్షణం పోయి, ఆ ఇద్దరు మానవపురుగుల్ని పట్టి తెండి,” అన్నది.\n\nఖడ్గజీవదత్తులు సింహాన్నీ, మాంత్రికుణ్ణీ, జడలభూతాన్నీ పెట్టిన బాధలు చూసిన శిష్యుల్లో ఇద్దరు, గడగడలాడిపోతూ, “మహా శక్తి పూజారిణీ! ఆ మానవులిద్దరూ మహా సత్యుల్లాగా, గోప్ప మంత్రవేత్తల్లాగా కనబడు తున్నారు. వాళ్ళు మన ఆస్థాన మాంత్రికుణ్ణీ, జడలభూతాన్నీ...”\n\nభృత్యులు మాట ముగించే లోపలే, పూజా రిణి వాళ్ళల్లో ఒకణ్ణి శులంతో వెన్ను మీద పాడిచి, “నోరుముయ్యండి. పారుబోతు వెధవల్లారా! వాళ్ళిద్దర్నీ ఇప్పుడే పట్టి మహా\n\nభూతానికి బలిచేయబోతున్నాను. ముందుండి దారి తీయండి,” అన్నది పళ్ళు కొరుకుతూ.\n\nభృత్యులు ప్రాణం బితుకు బితుకు మంటూండగా ముందు బయలుదేరారు. వాళ్ళందరికన్నా కొంచెం ముందు మాంత్రికుడూ, వాడి జడలభూతం నడవసాగారు.\n\nఈ లోపల, ఖడ్గజీవదత్తులు, శిథిల భవనాల్లోని మరొక ప్రాంతం చేరి, తిరిగి అరణ్యం చేరేందుకు ఏదైనా మార్గం కనబడుతుందా అని చూడసాగారు. వాళ్ళు సారంగ మార్గాన వచ్చిన దారి మాత్రం కనుక్కోలేకపోయారు.\n\n“జీవా! మనం పూజారిణి మూకనుంచి చాలా దూరం వచ్చినట్టుంది. సింహం ఏమై నట్టు? అది అరణ్యం చేరినట్టేనా?” అన్నాడు ఖడ్గవర్మ.\n\n“అదీ మనలాగే ఇక్కడ చిక్కుపడి నట్టుంది. మధ్య మధ్య దాని గర్జనలు విన బడడం లేదా, నీకు?” అంటూ జీవదత్తుడు, ఒక శిథిలభవనంలోని, ఒక గది లోపలికి అడుగు పెట్టి, “అమ్మ, దుర్మార్గులు! దారే పోయే వర్తకుల్నీ, ప్రయాణికుల్నీ దోచి, ఎన్ని ధాన్యం బస్తాలు ఈ గదిలో దాచారో చూడు!” అన్నాడు.\n\nఆ గదిలో ఎత్తుగా పేర్చిన ధాన్యం బస్తాలున్నవి. వాటిల్లో కొన్ని కుట్లు పగిలి వడ్లూ, గోధుమలూ, జొన్నలూ కిందికి జారి పోగులుగా పడివున్నవి.\n\nఖడ్గవర్మ ఆశ్చర్యపోయి, “జడలభూతాన్ని ముందు ప్రయోగించి జనాన్ని భయపెట్టి, మాంత్రికుడూ, ఇతర పూజారిణి భృత్యులూ, తమకవసరం అయిన తినుబండారాలు దోచు కుంటున్నారన్నమాట!” అన్నాడు.\n\n“ఈ ధాన్యంలో ఒక్క గింజ కూడా పూజా రిణి గుంపు నోటికి అందకుండా చేస్తే, ఎలా వుంటుందంటావు? అప్పుడు కడుపుకాలి, బతుకు తెరువుకోసం వాళ్ళు, ఈ శిథిల భవనాలు వదిలి బయటికి రాచచ్చు!” అన్నాడు జీవదత్తుడు.\n\n“మనిద్దరికీ ఒకే ఆలోచన కలిగిందే!” అంటూ ఖడ్గవర్మ నవ్వి, దుస్తుల్లోనుంచి చెకుముకి రాయి తీసి కొట్టి దూది ముట్టు కునేలా చేశాడు. తర్వాత అది కాస్త మంట కాగానే, ధాన్యంబస్తాలలో ఒకదానికి అంటించాడు.\n\nఖడ్గజీవదత్తులు గది ముందు నిలబడి, క్రమంగా మంట పెద్దదై ధాన్యం బస్తాలు ఒకటొకటిగా అంటుకోవడం చూడసాగారు. నాలుగైదు నిమిషాల్లో గదిలో పెద్ద మంట లేచింది. ధాన్యం కాలి కొంత పేలాలుగా మారి గాలికి లేచి గడపవరకూ వచ్చిపడసాగినై.\n\nధాన్యం బస్తాలు కాలుతున్న గది పక్కనే వున్న మరొక గదిలో నుంచి, ఏదో మానవ కంఠం పెద్దగా ఆర్తనాదాలు చేయడం విని పించింది.\n\n“ఖడ్గా! ఈ పక్క గది తలుపులు మూసి వున్నవి! వినబడుతున్నదా, లోపలినుంచి ఎవరోకేకలు పెడుతున్నారు!” అంటూ జీవ దత్తుడు గదిని సమీపించి, తలుపులను బలంగా నెట్టి చూశాడు.\n\nఖడ్గవర్మ అతడి దగ్గరకు పోయి నవ్వుతూ, “ప్రాణ రక్షణ చేయాలన్న ఆదుర్దాలో నువ్వు తలుపులకు బయట వేసివున్న తాళాన్ని కూడా చూడలేదు. నీ మంత్ర దండంతో ముందు తాళాన్ని పగలగొట్టు,” అన్నాడు.\n\nఆ పెంటనే జీవదత్తుడు దండం ఎత్తి తాళం మీద బలంగా కొట్టాడు. తాళం విరిగి కింద పడింది. గౌళ్ళాన్ని పక్కకు లాగి తలుపులను వెనక్కు నెట్టాడు ఖడ్గవర్మ.\n\nగదిలో అంతగా చీకటిలేదు. గోడపైనఅంత ఎత్తులో వున్న ఒక చిన్న కిటికీ నుంచి లోప లికి వెలుగు మస్తున్నది. ఆ వెలుగులో వాళ్ళకు గోడలో కొట్టివున్న ఇనపమేకులకు, గొలుసు లతో కట్టబడిన వృద్ధుడొకడు కనిపించాడు. అతడు ఆజానుబాహువు; బాగా బక్క చికి వున్నాడు. పొడవాటి తెల్లగడ్డం గాలికి రెపరెప లాడుతున్నది.\n\n—(ఇంకావుంది)\n\nఒక గొప్ప నాగరికతలోని ఘట్టాలు -\nతరతరాలుగా సత్యం కోసం జరిగిన అన్వేషణ!\n\n15. మాటతప్పని మహనీయుడు!\n\nఅదివారం సాయంకాలంకావడంతో దేవనాథుడు పిల్లలను వెంటబెట్టుకుని సమీపంలోనిఉద్యాన వనానికి వెళ్ళాడు. ఆయన చెప్పే కథ వినడానికి పెద్దమర్రిచెట్టు కిందపచ్చని గరికనేలపై అందరూ కూర్చున్నారు.\n\n“ఇలాంటి అందమైన ప్రశాంతవాతావరణం లోనే పూర్వకాలంలో కథలు చెప్పుకునేవాళ్ళు. ప్రాచీన కాలానికి చెందిన గొప్పవారిని గురించి తెలుసుకోవడం ద్వారా గత కాలానికీ, వర్తమాన కాలానికీ మధ్య ఒక వారథిని నిర్మించుకుంటున్నాము. అయితే ఇక్కడ ఒక విషయం గుర్తుంచు కోవాలి. చెప్పుకునే కథలు ప్రాచీనమైనవేతప్ప, అవి చాటేసత్యాలు, బోధించే విలువలు మాత్రం నిత్యనూతనమైనవి. మీకు త్రిశంకు గురించి తెలుసుకదా? ఇప్పుడు ఆయన కుమారుడు హరిశ్చంద్రుడి గురించి తెలుసుకుందాం. ఆయన జీవితంలో అడుగడుగునా పరీక్షలే. ఆయన జీవితమే ఒక పెద్ద పరీక్షగా సాగింది. అన్ని పరీక్షలలోనూనెగ్గి మాటత్పుని మహనీయుడుగా జాతీ\n\nచరిత్రలో నిలిచిపోయాడు. అందుకే ఆయన్ను సత్యహరిశ్చంద్రుడు అని అంటారు. ఈ కథలోనూ విశ్వామిత్రుడికి కీలకపాత్ర ఉన్నది. త్రిశంకు విషయంలో ఎంతో కరుణతో నడుచు కున్న విశ్వామిత్రుడు, హరిశ్చంద్రుడి విషయంలో చాలాకర్శశంగా ప్రవర్తించాడు,” అంటూ దేవనాథుడు ఇలా చెప్పసాగాడు:\n\n“దేశభకు వచ్చిన హరిశ్చంద్రుడి పురోహితు దైన వసిష్ఠుడి పట్ల ఇంద్రాది దేవతలు అమిత గౌరూదరాలుకనబరచారు. భూలోకంలో అయో ధ్యను పాలించేరాజు హరిశ్చంద్రుడు అపూర్వమైన రాజసూయయాగం చేశాడు. ఆడినమాట తప్పని మహనీయులే అలాంటి ప్రత్యేకమైన యాగం చేయగలరు. ఆయన చేత అలాంటి విశిష్టయాగం చేయించాడు గనకే, వసిష్ఠుడికి దేవలోకంలో అంతటి గౌరవాదరాలులభించాయి. దానిని చూసిన విశ్వామిత్రుడికి ఈర్ష్యతో కోపం వచ్చింది. “హరిశ్చంద్రుడు ఆడి తప్పని గొప్పవాడా? ఎలా ఆడి తప్పడో నేను చూస్తాను.\""
        },
        {
            "title": "భారత సంస్కృతి-చరిత్ర- 15",
            "page_start": 22,
            "author": "(ఇంకావుంది)",
            "pdf_page": 22,
            "content": "# చరిత్ర\n\nఅతని చేత ఎలాగైనా అబద్ధం చెప్పించి వసిష్ఠుడి గౌరవాన్ని మంట గలుపుతాను,\" అంటూ పట్టరాని కోపావేశంతో భూలోకానికి వచ్చాడు.\n\nవిశ్వామిత్రుడు ఒక రాక్షసుణ్ణి తన మాయా శక్తితో అడవిపందిగా మార్చాడు. హరిశ్చంద్రుడి ఉద్యానవనాన్ని నాశపరచమని దానిని ఆజ్ఞాపించాడు. అది రాజోద్యానంలో జొరబడి నానా బీభత్సం సృష్టించింది. కాపలాభటులుగాని, సైనికులుగాని దానిని తరమడమో, చంపడమో, బంధించడమో చేయలేకపోయారు. రాజుతో మొరపెట్టుకున్నారు. రాజు విల్లంబులు అందుకుని గుర్రంమీద బయలుదేరి దానివెంట పడ్డాడు. అది ఒకచోట కనిపిస్తూ, మరొక చోట దాక్కుంటూ; ఉన్నట్టుండి రాజుపై ఉరుకుతూ, మరుక్షణమే వెనకవైపు కనిపిస్తూ అడవిలో చాలాదూరం వెళ్ళింది. రాజుకు ఇది ఎంతో ఆశ్చర్యం కలిగించింది. కాని దానిని వెంబడించి వెళ్ళాడు. ఆఖరికి అది కనిపించకుండా పోయింది.\n\nరాజు అలిసిపోయి దాపులనున్న నదిలో దాహం తీర్చుకుని ఒకబండమీదవిశ్రాంతి కోసం కూర్చున్నాడు. అప్పుడక్కడికి ఒకవృద్ధబ్రాహ్మణుడువచ్చి, రాజుకు నమస్కరించి ఎంతో కరు ణతో మానవ ధర్మాల గురించి మాట్లాడాడు. నిర్జనారణ్యంలో ఇలాంటి ధర్మాత్ముడా అని ఎంతగానో ఆశ్చర్యపోయిన రాజు వృద్ధుడి పుట్టు పూర్వోత్తరాలనూ, క్షేమాన్నీ అడిగాడు.\n\nఅయనకు లేక లేక ఒక కొడుకు పుట్టాడనీ, అతడిప్పుడు యుక్తవయస్కుడైనప్పటికీ చాలి నంతధనంలేక పెళ్ళి చేయలేకపోతున్నాననీ బ్రాహ్మణుడు మొరపెట్టుకున్నాడు.\n\nరాజధానికి వస్తే కోరినంత ధనం ఇస్తానని రాజు బ్రాహ్మణుడికి మాటఇచ్చి రాజధానికి బయలుదేరాడు.\n\nమరునాడే బ్రాహ్మణుడు రాజప్రాసాదానికి వచ్చి, రాజును సందర్శించి, ఇచ్చినమాట ప్రకారం తనకు రాజ్యాన్నీ, రాజభవనంతో సహా సకల సంపదలనూ దానంగా ఇవ్వమని కోరాడు. రాజు ఆగ్రహంతో తిరస్కరించగలడని బ్రాహ్మణుడు ఆశించాడుగాని, రాజు ఏమాత్రం చలించకుండా ప్రశాంత చిత్తంతో బ్రాహ్మణుడికి సర్వస్వాన్నీ ధారపోశాడు. హరిశ్చంద్రుడి నోటఎలాగైనా అబద్ధం పలికించాలన్న పంతంతో బ్రాహ్మణుడిరూపంలో వచ్చిన విశ్వామిత్రుడు, “రాజా! అన్నమాట నిలుపుకున్నావు. పరమ సంతోషం. అయినా, దానం ఇచ్చిన తరవాత దాత దక్షిణ ఇచ్చుకోవాలన్న ధర్మం మరిచావా? ఏదీ నా దక్షిణ?” అన్నాడు.\n\nసర్వం బ్రాహ్మణుడికి సమర్పించి వట్టి\nచేతులతో నిలబడ్డ రాజుకు ఒక్క క్షణం ఏం\nచేయాలో తోచలేదు. కొంతసేపు మౌనం వహించి,\n“నీఇష్టానుసారమే కావలసిన దక్షిణ చెల్లిస్తాను.\nకొంత గడువు కావాలి,” అని చెప్పి భార్య చంద్ర\nమతినీ, కొడుకు లోహితాస్యుణ్ణీ వెంటబెట్టుకుని\nకట్టుబట్టలతో కాశీకి బయలుదేరాడు.\n\nవాళ్ళు కాశీనగరాన్ని చేరీచేరక ముందే\nబ్రాహ్మణుడు వాళ్ళముందు ప్రత్యక్షమై, “ఏదీ\nనాకు చెందవలసిన దక్షిణ!” అంటూ వెంట\nబడ్డాడు. నానా మాటలతో హింసించ సాగాడు.\nసకాలంలో చెల్లించకపోతే శపిస్తానని బెదిరిం\nచాడు. ఒక్క మాట లేదని చెప్పు-వెళ్ళిపోతాను,\nఅంటూ ఆశ చూపాడు; హెచ్చరించాడు. భర్త\nఅనుభవిస్తూన్న వేదనను చూసి భరించలేక\nతనను ఎవరికైనా విక్రయించి ఆ సామ్మును\nబ్రాహ్మణుడికి ఇవ్వమని చంద్రమతి భర్తకు\n\nసూచించింది. హరిశ్చంద్రుడికి మరొక మార్గం\nకనిపించక ఆమె చెప్పినట్టే చేశాడు.\n\nభార్యాబిడ్డలను అమ్మగావచ్చిన సామ్ముతోనూ\nబ్రాహ్మణుడి బెడద తీరలేదు. హరిశ్చంద్రుడు,\n“సేవకావృత్తికి నేను సిద్ధం. నన్వెవరైనా కొను\nక్కోండి!” అని గట్టిగా అరుస్తూ వారణాసీపురవీధు\nలలో తిరిగాడు. ఆఖరికి గంగాతీరంలోని శ్శశాన\nవాటికకు కాపలాకాచే వీరబాహు, ఆయనకు\nకొంత సొమ్మిచ్చి కొనుక్కున్నాడు. ఆ సామ్ముతో\nబ్రాహ్మణుడడిగిన దక్షిణ తీరిపోయింది.\n\nశ్శశానానికి వచ్చిన శవాలకు సుంకం వసూలు\nచేస్తూ, శవదహనాలు చేయిస్తూ, వసూలయిన\nమొత్తాన్ని యజమానికి అప్పగిస్తూ హరిశ్చం\nద్రుడు కాటికాపరిగా కాలంగడపసాగాడు.\n\nచంద్రమతిని సేవకురాలిగా కొనుక్కుని\nవెళ్ళిన కాలకౌశికుడనే బ్రాహ్మడు, ఆమెకు\nచేయలేని ఇంటిపనులన్నిటినీ పురమాయిస్తూ\nరకరకాలుగా హింసించసాగాడు. చంద్రమతి\nఇన్ని బాధలు అనుభవిస్తున్నప్పటికీ, తన భర్త\nమాట నిలుపుకోవడానికి సాయపడ్డాను కదా\nఅన్న తృప్తితో ఓర్పుగా కాలంగడపసాగింది.\n\nఒకనాడు లోహితాస్యుడు దర్శలు సేకరించ\nడానికి వెళ్ళి, పాముకాటుకు గురై మరణిం\nచాడు. వెంటనే వెళ్ళి బిడ్డను చూడడానికి కూడా\nకాలకౌశికుడు చంద్రమతిని అనుమతించలేదు.\nఇంటి పనులన్నీ పూర్తి చేసి పాద్దు గుకాక ఆమె\nబిడ్డ దగ్గరికి వెళ్ళింది.\n\nశరీరమంతా విషపూరితమైపోయి, ప్రాణం\nలేకుండా పడివున్న బిడ్డను చూసి హృదయ\nవిదారకంగా విలపించింది. బిడ్డను భుజాలపై\nకెత్తుకుని శ్శశానంకేసి నడిచింది. చుట్టూ గాడాంధ\nకారం. అప్పుడప్పుడు భీతి కొలిపే మెరుపులు.\nఆఖరికి ఆమె శ్శశానం చేరాక బిడ్డ దహన సంస్కా\nరానికి సుంకం చెల్లించమని కాటికాపరి పట్టు\n\nపట్టాడు. తన దగ్గర చిల్లిగవ్వ లేదని ఆమె ఎంత బతిమాలినా అతడు ఒప్పుకోలేదు. ఆ కాటి కాపరి మరెవ్వరోకాదు. ఆమెభర్త హరిశ్చంద్రుడు! అది గ్రహించాక ఆమె దిగ్గ్రాంతితో మూర్ఛ పోయింది. తెప్పరిల్లాక ఒకరినొకరు గుర్తించారు. తమ బిడ్డతో పాటు ప్రాణత్యాగం చేయాలని భార్యాభర్తలు నిర్ణయించుకున్నారు. చితి పేర్చి, బిడ్డ భౌతిక కాయాన్ని చితిపై పెట్టి, నిప్పురగిలించి, భార్యాభర్తలు చితిమంటలలోకి ఉరకబోయే సమయంలో పిడుగుపాటులాంటి శబ్దంతో కళ్ళుమిరమిట్లు గొలిపే వెలుగు వెలిగింది.\n\nమరుక్షణమే వాళ్ళ ఎదుట లోహాతస్యుడు సజీవుడై లేచి నిలబడి నవ్వుతూ కనిపించాడు. అతనిపై పూలవాన కురిసింది.\n\nఇంద్రాది దేవతలతో విశ్వామిత్రుడు అక్కడికి వచ్చి, “హరిశ్చంద్రా! నువ్వు నిజంగానే సత్యవంతుడవు. నీ సత్యప్రతాన్ని పరీక్షించడానికే దేవతలతో కలిసి ఈ నాటకం ఆడాను. నిన్ను కాటికాపరిగా నియమించడానికి యమధర్మరాజేవీరబాహుగా శృశానవాటికకు వచ్చాడు.\n\nవసిష్ఠుడు నిన్ను పొగడడంలో తప్పేమీలేదు. నీ సంకల్పం అనన్య సామాన్యం! నీ చరిత్రం ముల్లోకాలకూ ఆదర్శప్రాయం! నీ రాజ్యాన్ని నువ్వేఏలుకో!” అంటూ వాళ్ళను అయోధ్యకు చేర్చాడు.\n\nదేవతలందరూ హరిశ్చంద్రుడి సత్యదీక్షను కీర్తించారు.\n\n“ఇచ్చిన మాట నిలబెట్టుకోవాలంటే మనిషి ఎన్నెన్ని కష్టనష్టాలనూ, కడగండ్లనూ ఎదుర్కోవలసి వస్తుందో హరిశ్చంద్రుడి కథ మనకు తెలియజేస్తుంది. అంతేకాదు; అలాంటి శక్తి సామర్థ్యాలు మనిషికి ఉన్నాయి అనికూడా ఇది నిరూపిస్తోంది. హరిశ్చంద్రుడి కథను తర తరాలుగా చెప్పుకుంటూ ఉన్నారు. ఎందరి హృదయాలనో కదిలించి, కంటతడి పెట్టించిందీ కథ. మరెందరి జీవితాలనో బాగుపరిచిందీ మహా౯జ్వల వృత్తాంతం! కాలేకొద్దీ బంగారం మరింత కాంతితో జ్వలించే విధంగా జీవితంలో ఎదు రయ్యే కష్టనష్టాలు, బాధలు మనిషిని నిగ్గుతేలుస్తాయని ఈ కథ సూచిస్తుంది!” అన్నాడు దేవనాథుడు.\n\n—(ఇంకావుంది)"
        },
        {
            "title": "ఈ నెలలో జన్మించిన ప్రముఖులు",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "ఈ నెలలో జన్మించిన ప్రముఖులు\n\nసుప్రసిద్ధ గాయని ఎం.ఎస్.సుబ్బలక్ష్మి మృదు మధురంగా ఆలపించిన 'భావయామి రఘు రామం' ఆనే కీర్తన ఈనాటికీ శాస్త్రీయ సంగీతాభి మానులను ఎంతగానో అలరిస్తున్నది. గంభీర భావంతో నిండిన ఆ మధుర గీతాన్ని రచించిన వారెవరో తెలుసా? సుప్రసిద్ధ వాగ్గేయకారుడు మహారాజా స్వాతి తిరునాశ్.\n\nకేరళలోని తిరువాన్నూరు సంస్థానం రాజ కుటుంబానికి చెందిన స్వాతి తిరునాశ్ 1813 ఏప్రిల్ 16వ తేదీ తిరువనంత్పురంలో జన్మించాడు. తిరువాన్నూరు మహారాజాకు మగ సంతానం లేకపోవడంతో ఆయనకు వారసులు లేరనే విచారం పట్టుకున్నది. ఆయన సోదరి గర్భిణిగా ఉన్న ప్పుడు, ఆమెకు పుట్టబోయే బిడ్డే తన వారసుడని మహారాజా ప్రకటించాడు. ఆ బిడ్డే స్వాతి తిరునాశ్. గర్భంలో ఉన్నప్పుడే రాజుగా ప్రకటించడంవల్ల ఆయన్ను 'గర్భ శ్రీమాన్'అని కూడా పిలిచేవారు. ఆయనకు రామవర్మ అని పేరు పెట్టారు. వంశ పారంపర్యంగా వచ్చే 'కులశేఖర' బిరుదుం కూడా ఆయనకు ఉన్నది. అయితే, ఆయన జన్మించింది స్వాతి నక్షత్రంలో కాబట్టి 'స్వాతి తిరునాశ్ నామం తోనే ప్రసిద్ధుడయ్యాడు.\n\nఆయన 17 యేట 1829 ఏప్రిల్ 21వ తేదీ మహారాజాగా పట్టాభిషిక్కుడయ్యాడు. వివేకి గానూ, సమర్థవంతుడైన పరిపాలనాదక్షుడుగానూ ఆయన పేరుగాంచాడు. భారతదేశంలోనే మొట్ట మొదటి 'అబ్సర్వేటరీ'ని, ప్రజాగ్రంథాలయాన్ని నిర్మింపజేశాడు. మునసబు కోర్టులు ఏర్పాటు చేశాడు. రెవిన్యూ సర్వేలను, జనాభాలెక్కల సేక రణను ప్రవేశపెట్టాడు. అల్లోపతీ బెషధాలనూ, పాఠశాలలో ఇంగ్లీషు విద్యాబోధననూ ప్రోత్సహిచాడు. సంగీత సాహిత్యాలు, కళలు, తత్వశాస్త్రం అంటే ఆయనకు ఎంతో మక్కువ. గొప్ప కళాపోషకుడుగా పేరుగాంచాడు.\n\nమహారాజా స్వాతి తిరునాశ్\n\nఆయనలోని కళాభిమానం, ఆయనకు కొన్ని కష్టాలు కూడా తెచ్చిపెట్టింది. సంస్థానంలో 'బ్రిటిష్ రెసిడెంట్ గా వున్న జనరల్ కుల్లెన్ కళాపోషణకు స్వాతి తిరునాశ్ చేస్తూన్న ఖర్చును నిరాకరించాడు. సంస్థాన పరిపాలనా వ్యవహారాలలో రోజురోజుకూ అతడి జోక్యం ఎక్కువయింది. స్వాతి తిరునాశ్ సాధ్యమైనంతవరకు అతన్ని దూరంగా ఉంచాడు. పరిస్థితి చేయిదాటి పోగానే పాలనా వ్యవహారాల నుంచి పక్కకు తప్పకుని తన సమయాన్నంతా సంగీత సాహిత్యాలకూ, మత సంబంధమైన విషయాలకూ వినియోగించాడు.\n\n1846 డిసెంబర్ 25వ తేదీ ఆయన కీర్తి శేషుడయ్యాడు.\n\nసంస్కృతం, మలయాళం, హిందూస్థానీ, తెలుగు, కన్నడ భాషలలో దాదాపు నాలుగు వందల భక్తి కీర్తనలను ఆయన రచించాడు.\n\nరాజకుటుంబానికి చెందిన ఈ వాగ్గేయ కారుడు జీవించింది స్వల్పకాలమే అయినా, భారతీయ సంగీతానికి ఆయన చేసిన సేవ అనల్పం; అనుపమానం. ఆయన రచించిన సుమధుర గీతాలు తరతరాల సంగీతాభిమానులను అల రిస్తూనే ఉంటాయి!\n\nఇదోక చందమామ కానుక!\n\n20-వ శతాబ్దంలో\nభారత దేశం\n\nఅభ్యుదయ పథంలో అతిపెద్ద ప్రజాస్వామ్యం\n1977 - 2000\n\n1975లో విధించబడిన అత్యవసర పరిస్థితి 1977 ఫిబ్రవరి - మార్చ్‌నెలలలో జరిగిన ఎన్నికలలో తీవ్ర ప్రభావాన్ని చూపింది. 30 సంవత్సరాలపాటు నిరంతరాయంగా సాగిన కాంగ్రెస్ పాలన అంతమయింది.\n\nకాంగ్రెసేతర ప్రభుత్వం అధికారంచేపట్టింది. కాంగ్రెస్ (ఒ), భారతీయ లోక్‌దళ్, జనసంఘ్, సోషలిస్టు పార్టీలు జనతాపార్టీవేరుతో ఒకటయ్యాయి. మొరార్జీ దేశాయ్ ఆ పార్టీ అధ్యక్షుడయ్యాడు. మాజీ మంత్రి జగజ్జీవన్‌రామ్ కాంగ్రెస్ పార్టీకి రాజీనామా చేసి డెమొక్రటిక్ కాంగ్రెస్ అనే కొత్తపార్టీ స్థాపించాడు. జనతాపార్టీతో ఒక అవగాహనకు వచ్చాడు. ఫిబ్రవరి 16-మార్చ్ 10వ తేదీ మధ్య జరిగిన ఎన్నికలలో జనతాపార్టీ దాని మిత్రపక్షాలు మెజా\n\nరిటీ సాధించాయి. ఇందిరాగాంధీ రాయ్ బెరీలో ఓడిపోయింది. మార్చ్ 21వ తేదీ అత్యవసర పరిస్థితి ఉపసంహరించుకోబడింది. మార్చ్ 24వ తేదీ మొరార్జీ దేశాయ్ ప్రధానమంత్రి పదవీ బాధ్యతలు స్వీకరించాడు.\n\nకాంగ్రెస్ వ్యతిరేక పవనాలు పది రాష్ట్రాలలోనూ, రెండు కేంద్రపాలిత ప్రాంతాలలోనూ స్పష్టంగా కనిపించాయి.\n\nజూన్ 21వ తేదీ నీలం సంజీవరెడ్డి ఆరవ భారత రాష్ట్రపతి అయ్యాడు.\n\nపలువురు యువ కాంగ్రెస్ సభ్యులు పార్టీనుంచి వైదొలగడంతో, ఇందిరాగాంధీ కాంగ్రెస్ కార్యవర్గ కమిటీకి రాజీ నామా చేయవలసి వచ్చింది. 1978లో త్రిపుర, అరుణాచల ప్రదేశ్, మేఘాలయ, మహారాష్ట్ర రాష్ట్రాలలో కాంగ్రెసేతర ప్రభుత్వాలు ఏర్పడ్డాయి.\n\nనీలం సంజీవరెడ్డి"
        },
        {
            "title": "20వ శతాబ్దంలో భారతదేశం",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "# ప్రథమ సంక్షీర్ణ మంత్రిమండలి\n\n1979 జూలై 11వ తేదీ మొరార్జీదేశాయ్ మంత్రి వర్గానికి వ్యతిరేకంగా ప్రతిపక్షాలు అవిశ్వాస తీర్మానాన్ని ప్రవేశ పెట్టాయి. ఆయన జూలై 15వ తేదీ రాజీ నామా చేశాడు. ఉప ప్రధాని చరణ్సింగ్ జనతా పార్టీని వదిలి, జనతా (సెక్యులర్) వర్గానికి నాయకుడ య్యాడు. జూలై 28వ తేదీ భారతదేశంలో ప్రథమ సంక్షీర్ణ మంత్రి మండలిని ఆయన ఏర్పాటు చేశాడు. అయితే, అది అట్టే కాలం నిలబడలేదు. ఆగస్టు 20వ తేదీ చరణ్సింగ్ రాజీనామా చేశాడు. ఆ తరవాత రాష్ట్రపతి లోక్ సభను రద్దు చేశాడు.\n\nచరణ్సింగ్\n\n1980 జనవరి 2-6 మధ్య జరిగిన లోక్ సభ ఎన్నికలలో అధిక మెజారిటీతో ఇందిరాగాంధీ మళ్ళీ అధికారం చేపట్టారు. మొత్తం 524 స్థానాలలో కాంగ్రెస్ (ఐ) 353 స్థానాలను గెలుచుకున్నది. జనవరి 14వ తేదీ ఇందిరాగాంధీ మళ్ళీ ప్రధాన మంత్రి అయ్యారు. కర్నాటక, గోవా, అరుణా చల ప్రదేశ్, హిమాచల ప్రదేశ్ రాష్ట్రాలలో మళ్ళీ కాంగ్రెస్ అధికారంలోకి వచ్చింది. పాండిచ్చేరి, మణిపూర్, హర్యానా, నాగా\n\nల్యాండ్‌లలో అధికారం కోసం ఇతర పార్టీలతో చేతులు కలిపింది. మే నెలలో జరిగిన ఎన్నిక లలో కాంగ్రెస్ పార్టీ గుజరాత్, రాజస్థాన్, మధ్య ప్రదేశ్, ఒరిస్సా, ఉత్తర ప్రదేశ్‌లలో మూడింటరెండువంతుల మెజారిటీనీ, మహారాష్ట్ర, పంజాబు రాష్ట్రాలలో సింపుల్ మెజారిటీనీ సాధించింది.\n\nఇందిరాగాంధీ\n\nఅదే సమయంలో ఏప్రిల్ 6వ తేదీ భారతీయ జనతా పార్టీ ఏర్పడింది. అటల్ బిహారీ వాజ్‌పేయి ఆ పార్టీ అధ్యక్షుడయ్యాడు.\n\n1982 జనవరి 9వ తేదీ ఎస్.జెడ్. ఖాసిం నాయకత్వంలో 21 మంది శాస్త్ర వేత్తల బృందం ఆంటార్కిటికా ఖండాన్ని చేరుకున్నది. దాదాపు ఒక నెలపాటు పరిశోధనలు జరిపి 'దక్షిణ గంగోత్రి' అనే పరిశోధనా కేంద్రాన్ని నెలకొల్పింది.\n\n1982 జూలై 25వ తేదీ సర్దార్ జైల్ సింగ్ ఏడవ భారత రాష్ట్రపతి అయ్యాడు.\n\nజైల్‌సింగ్\n\nఫరూక్ అబ్దుల్లా\n\n1977ఎన్నికల ద్వారా మళ్ళీ ఒకసారి జమ్ము కాశ్మీరు ముఖ్యమంత్రి అయిన షేక్ అబ్దుల్లా మరణంచడంతో, ఆయన కుమారుడు ఫరూక్ అబ్దుల్లా 1982లో ఆ పదవికి ఎంపికయ్యాడు.\n\n1983 ఏప్రిల్ 3వ తేదీ అకాలీదళ్ 'రాస్తారోకో' పిలుపు నివ్వడంతో పంజాబులో అలజడులు ఆరంభమయ్యాయి. తమ పోరాటాన్ని ఉధృతం చేయడానికి 100,000 మందితో 'సైన్యం' ఏర్పాటు చేయగలమని దళ్ ప్రకటించింది. జర్నియిల్ సింగ్ భించ్రన్ వాలా అనే తీవ్ర వాదిరెండు మతాల వారికి వ్యతిరేకంగా హింసను రెచ్చగొట్టాడు. అమృత్ సర్ లోని 'స్వర్ణ దేవాలయం'లో స్థావరం ఏర్పరుచుకున్నాడు. కేంద్ర ప్రభుత్వం చర్చలకు పిలిచింది. కాని అకాలీదళ్ అధ్యక్షుడు హర్చంద్ సింగ్ లోంగోవాల్ తిరస్కరించాడు.\n\n* 1977 లో మెహిర్ మూస్ ఆంటార్కిటి కాను చేరుకున్న తొలిభారతీయ మహిళగా పేరు తెచ్చుకున్నది.\n\nబయటి\nప్రపంచంలో ...\n\n* బ్రిటన్ లో మళ్ళీ కన్సర్వేటివ్ పార్టీ అధికారానికి వచ్చింది. 1979 మే 4వ తేదీ జరిగిన ఎన్నికలలో మార్గ రెట్ థాచర్ నాయకత్వం వహించిన\n\nమార్గరెట్ థాచర్\n\nటోరీలు, లేబర్ పార్టీ కన్నా 43 స్థానాలు ఆధిక్యత సాధించారు. ఆమె యూరపులో ప్రథమ మహిళా ప్రధాని అయ్యారు.\n\n* ఆఫ్ఘనిస్తాన్ లో సోవియట్ సేనలు ఉండడానికి వ్యతిరేకతను తెలియజేస్తూ, అమెరికాప్రోద్బలంతో దాదాపు 60 దేశాలు, 1980 మాస్కో ఒలింపిక్స్ ను బహిష్కరించాయి. జూలై 29వ తేదీ ఇండియా హాకీలో ఒలింపిక్ బంగారు పతకాన్ని మళ్ళీ పొందింది.\n\n* '2000నాటికి అందరికీ ఆరోగ్యం' అని 1977లో ప్రపంచ ఆరోగ్య సంస్థ ప్రకటించింది.\n\n# అతి పిన్నవయసు ప్రధాని\n\n1983లో కొత్త రాజకీయ కూటములు ఏర్పడ్డాయి. అక్టోబర్ 8వ తేదీ లోక్‌దళ్, భారతీయ జనతాపార్టీలు పాత్తు కుదుర్చు కుని జాతీయ ప్రజాస్వామ్య కూటమిని ఏర్పాటు చేశాయి. అటల్ బిహారీవాజ్‌పేయి దాని అధ్యక్షుడయ్యాడు.\n\nరాజీవ్ గాంధీ\n\nసెప్టెంబర్‌లో జనతాపార్టీ, కాంగ్రెస్ (ఎస్), డెమొక్రటిక్ సోషలిస్టుపార్టీ, రాష్ట్రీయ కాంగ్రెస్ పార్టీలు కలిసి యునైటెడ్ ఫ్రంట్‌ను ఏర్పాటు చేశాయి. జనతాపార్టీ నాయకుడు చంద్ర శేఖర్, యునైటెడ్ ఫ్రంట్ అధ్యక్షు డయ్యాడు.\n\n1984 ఆరంభంలో పంజాబు రాజీ కీయాలు వేడెక్కాయి. స్వర్ణదేవాలయాన్ని ఆక్రమించుకుని కూర్చున్న తీవ్రవాది భింద్రన్ వాలా, అతని సహచరులు లొంగిపోవాలని కేంద్రం హెచ్చరించింది. కాని తీవ్రవాదులు దానిని పట్టించుకోలేదు. ఆలిండియా శిక్షు విద్యార్థుల యూనియన్ నిషేధించబడింది. మేలో స్వర్ణదేవాలయాన్ని చుట్టుముట్టిన సాయుధ దళాలను ఉపసంహరించుకోవాలని అకాలీలు కోరారు. దాంతోపాటుస్వయం ప్రతిపత్తి గల ఖలిస్తాన్‌ను కూడా ఏర్పాటు చేయాలని వాళ్ళు కోరారు. ప్రభుత్వం 'ఆప రేషన్ బ్లూస్టార్' అనే సైనికచర్యకు పూను కున్నది. కాల్పులు, ఎదురు కాల్పులు\n\nసాగాయి. భింద్రన్ వాలా, స్టూడెంట్స్ ఫెడ రేషన్ నాయకుడు అమ్మిక్ సింగ్ ప్రాణాలు కోల్పోయారు.\n\nశిక్షు తీవ్రవాదులపై తీసు కున్న ఈ చర్య, దేశంలో దారుణ పర్యవసానాలకు దారితీసింది. అక్టోబర్ 31వ తేదీ ప్రధాన మంత్రి ఇందిరాగాంధీ, ఆమె ఇంటి దగ్గరే కాపలావున్న శిక్షు సెక్యూరిటీ గార్డ్‌తుపాకీ గుళ్ళకు బలి అయ్యారు. ఆమె కుమా రుడు రాజీవ్‌గాంధీ అప్పటికే కాంగ్రెస్ పార్టీ ప్రధాన కార్య దర్శిగా ఉన్నాడు. ఆయన కలకత్తా పర్యటన నుంచి తిరిగి వచ్చి ప్రధాన మంత్రిగా పదవీ ప్రమాణస్వీకారం చేశాడు.\n\nఆ తరవాత రెండు రోజులలో ఢిల్లీలోనూ, ఉత్తర భారతంలోని మరికొన్ని ప్రాంతాల లోనూ శిక్షులకు వ్యతిరేకంగా హింసాకాండ చెలరేగింది.\n\nడిసెంబర్‌లో పంజాబు, అస్సాం రాష్ట్రాలు మినహా దేశమంతటా లోక్ సభ ఎన్నికలు జరిగాయి. మొత్తం 504 స్థానాలలో 401 స్థానాలు కాంగ్రెస్‌కు లభించాయి. ఇది లోక్ సభ ఎన్నికలలో ఒక రికార్డుగా నిలిచింది. డిసెంబర్ 31వ తేదీ రాజీవ్ గాంధీ, ప్రధాన మంత్రిగా ఎన్నుకోబడ్డాడు. అప్పుడాయన వయసు 40 సంవత్సరాలే!\n\nరాకేషశర్మ\n\nభారత వైమానిక దశానికి చెందిన స్క్వాడన్ లీడర్ రాకేషశర్మసోవియట్ అంత రిక్షగాములతో కలిసి 1984 ఏప్రిల్ 4వ తేదీ సోయుజ్ టి-11లో అంత రిక్షంలోకి వెళ్ళి ఒక వారం పాటు అక్కడ ప్రయోగాలు చేసి భూమికి తిరిగివచ్చాడు. ఆ విధంగా రాకేషశర్మ అంతరిక్షయానం చేసిన తొలి భారతీయుడు అనే పేరు తెచ్చుకున్నాడు. ప్రపంచం మొత్తం మీద అంతరిక్షానికి వెళ్ళి వచ్చిన వారిలో రాకేషశర్మ 138వ వాడు.\n\n* 1979 జూన్ 7వ తేదీ భారతదేశంతానే స్వయంగా తయారు చేసిన కృత్రిమ ఉప గ్రహం భాస్కర-1 ని సోవియట్ ఉప గ్రహకేంద్రం నుంచి అంతరిక్షంలోకి ప్రయో గించింది.\n\nప్రకాశ్ పడుకోన్\n\n* మన దేశానికి చెందిన ప్రకాశ్ పడుకోన్ 1979లో లండన్ లో వరల్డ్ బాడ్మింటన్ భాంపియన్ అయ్యాడు.\n\n* 1982 మార్చ్ 2వ తేదీ పాట్నాలో గంగా నది మీద నిర్మించిన మహాత్మాగాంధీ వంతె నను ఆవిష్కరించారు. 5.575 కి.మీ. పొడవైన ఈ వంతెన ప్రపంచంలోనే అతి పెద్దది.\n\nబయటి\nప్రపంచంలో ...\n\n* 1981 వ సం॥లో అమెరికా స్పేస్ షటిల్ కొలంబియాను అంతరిక్షం లోకి ప్రయోగించింది. అది ఒక రాకెట్ మీద పైకి వెళ్ళి విమానం లాగా ఎగిరి, గ్లెడర్ లా కిందికి దిగి వచ్చింది. అంతరిక్ష యాత్రలో దీనిని ఒకమైలు రాయిగా పేర్కొంటారు.\n\n* 983 మార్చ్ 23వ తేదీ అమెరికా ప్రెసిడెంట్ రొనాల్డ్ రీగన్ 'స్టార్ వార్స్'\n\nరొనాల్డ్ రీగన్\n\nకార్యక్రమం ప్రారంభమవుతుందని ప్రకటించాడు. అణుబాంబుల దాడి నుంచి తమ దేశాన్ని కాపాడు కోవడానికి రక్షణాకవచం నిర్మించడమే దీని ఉద్దేశ మని ఆయన చెప్పాడు. కాని అణు బాంబులు నిలువచేయడమే ఆయన అసలు ఉద్దేశం!\n\n# పంజాబులో సర్దుబాటు\n\n1984 డిసెంబర్ 3వ తేదీ భోపాల్లో జరిగిన దుర్ఘటన మానవ చరిత్రలో మాయని మచ్చగా 'మిగిలిపోయింది. క్రిమి సంహారక మందులు తయారుచేసే ఒక ఫ్యాక్టరీ నుంచి అర్ధరాత్రి దాటాక గ్యాస్ లీక్ కావడం ఆరంభమయింది. ఆ కారణంగా మధ్యప్రదేశ్ రాష్ట్ర రాజధాని భోపాల్ కొంతసేపటికి 'గ్యాస్ ఛాంబర్'గా మారిపోయింది. 3,000 మందికి పైగా ప్రజలు చనిపోయారు. వేలాది మంది ఇళ్ళు వదిలారు. ఆస్పత్రులకు వెళ్ళినా వేలాది మంది జీవితాంతం వికలాంగులుగానే మిగిలి పోయారు!\n\n‘ఆపరేషన్ బ్లూ స్టార్’ సైనిక చర్య శిక్షులకు ఆగ్రహావేదనలు కలిగించింది. వాళ్ళను ఓదార్చడానికి కేంద్రం ప్రయత్నించింది. 1985 జూలై 24వ తేదీ ప్రధానమంత్రి రాజీవ్ గాంధీ, సంత్ లాంగోవాల్ ల మధ్య చారిత్రాత్రుకమైన పంజాబు శాంతి ఒప్పందం కుదిరింది. శిక్షులకూ, కేంద్రప్రభుత్వానికీ మధ్య శాంతి కుదర్చడానికి లాంగోవాల్ ప్రయత్నించాడు. కాని ఆయన మీదే శిక్షు తీవ్ర వాదులకు అసంతృప్తి, ఆగ్రహం కలిగాయి. పంజాబు శాంతి ఒప్పందాన్ని వ్యతిరేకించారు. లాంగోవాల్ ఆగస్టు 20వ తేదీ ఒక సమావేశంలో ఉపన్యసిస్తూండగా ఖలిస్తాన్ ఉగ్రవాది ఆయన్ను కాల్చి చంపాడు. సెప్టెంబర్లో ఎన్నికలు జరిగాయి. యునైటెడ్ అకాలీదళ్ ఎన్నికలను బహిష్కరించాలని పిలుపు నిచ్చింది. అయితే అందులో నుంచి చీలి\n\nపోయిన మరొక వర్గం ఎన్నికలలో పాల్గొనాల న్నది. అకాలీదళ్కు 73 స్థానాలూ, కాంగ్రెస్ కు 32 స్థానాలూ వచ్చాయి. సుర్జీత్ సింగ్ బర్నాలపంజాబు ముఖ్యమంత్రి అయ్యాడు.\n\nపార్లమెంటు సభ్యులూ, శాసనసభ్యులూ తరచూ, పార్టీలు మారడాన్ని అరికట్టడానికి వీలుగా పార్టీ ఫిరాయింపు నిషేధ చట్టం 1985లో చేయబడింది. భారత ప్రజా స్వామ్య చరిత్రలో చారిత్రా తృశ్యమైన ఈ చట్టం 1985 జనవరి 30వ తేదీ అమలు లోకి వచ్చింది.\n\n1986 జూలై 25వ తేదీ మనదేశానికి ఎనిమిదవ రాష్ట్రపతిగా ఆర్. వెంకటరామన్ పదవీ బాధ్యతలు స్వీకరించాడు.\n\nఆర్.వెంకటరామన్\n\nఅంతవరకు కేంద్రపాలిత ప్రాంతాలుగా కొనసాగిన అరుణాచల ప్రదేశ్, మిజోరం 1987 ఫిబ్రవరి 20వ తేదీ రాష్ట్రాలుగా అవతరించాయి. మే 30వ తేదీ భారత యూనియన్లో గోవా 25వ రాష్ట్రమయింది. ఒకప్పుడు పోర్చుగీసుల ఏలుబడిలో వున్న డామన్, డయ్యూలు ఒకటై కేంద్రపాలన కిందికి వచ్చాయి.\n\nశ్రీలంకలో జాతి వైషమ్యాల కారణంగా చెలరేగిన ఘర్షణల దృష్ట్యా ప్రధాని రాజీవ్\n\nగాంధీ కొలంబోకు వెళ్ళాడు. 1987 జూలై 29వ తేదీ శ్రీలంక ప్రెసిడెంట్ జయవర్ధనేతో ఒక ఒప్పందంలో సంతకం చేశాడు. భారత శ్రీలంకకు శాంతి పరిరక్షణ సేనను పంపు తుందనీ, ఇండియా పర్యవేక్షణలో తమిళులు అధిక సంఖ్యాకులుగా ఉన్న ఈశాన్య ప్రాదేశిక కౌన్సిల్‌కు ఎన్నికలు జరుగుతాయని నిర్ణయించబడింది. తమిళ యునైటెడ్ లిబ రేషన్ ఫ్రంట్ నుంచి వి.ప్రభాకర్న నాయ కత్వంలో లిబరేషన్ టెగర్స్ ఆఫ్ తమిళ్ ఈలం (ఎల్.టి.టి.ఇ) వీడిపోయింది. శ్రీలంక సెన్యంతో తమిళ పులులు గెరిల్లా యుద్ధానికి దిగారు. భారత శాంతిసేన శ్రీలంకలో రెండేళ్ళు ఉన్నది.\n\n* 1950లో కలకత్తాలో 'మిషనరీస్ ఆఫ్ ఛారిటీ' స్థాపించిన మదర్ థెరీసాకు 1979 అక్టోబర్ 17వ తేదీ నోబెల్ శాంతి బహుమతి లభించింది. 1980 జనవరిలో భారత ప్రభుత్వం ఆమెను అత్యున్నతమైన 'భారత రత్న' బిరు దంతో సత్కరించింది.\n\nమదర్ థెరీసా\n\nబయటి\nప్రపంచంలో ...\n\n* 1985లో ప్రెసిడెంట్ మిఖైల్ గార్చచేవ్ సోవియట్ పరిపాలనా విధా నాన్ని సంస్కరిస్తున్నానని చెప్పి రెండు చర్యలు తీసుకున్నాడు. ఒకటి గ్లాస్‌నోస్తే (బహిరంగ సంప్రదింపులు) రెండవది పెరిస్తోయికా (పునర్నిర్మాణం). ఈ రెండూ అధికార వికేంద్రీకరణకూ, ఫ్రీ\n\nమిఖైల్ గార్చచేవ్\n\nమార్కెట్టుకూ దోహదం చేశాయి. అమెరికా ప్రెసిడెంట్ రొనాల్డ్ రీగన్‌తో ఆయుధ పోటీని అదుపుచేయాలని ఆయన చర్చలు కూడా జరిపాడు.\n\n* 1978వ సం॥ పశ్చిమ జర్మనీలో కాంప్యాట్ డిస్కులు (సీడీలు) పరిచయ మయ్యాయి.\n\nఅస్థిర ప్రభుత్వాలు\n\n1989 నవంబర్లో జరిగిన 9వ లోక్‌సభ ఎన్నికలలో ఏ ఒక్క పార్టీ మెజారిటీ సాధించ లేకపోయింది. కాంగ్రెస్ (ఐ) కి 193 స్థానాలే లభించాయి. జనతాదళ్‌కు 141 స్థానాలు, భారతీయ జనతా పార్టీకి 88 స్థానాలు, సి.పి.యం కు 32 స్థానాలు లభించాయి. నవంబర్ 29వ తేదీ రాజీవ్ గాంధీ రాజీనామా చేశాడు. నేషనల్ ఫ్రంట్ ప్రభుత్వాన్ని ఏర్పాటుచేయ డానికి ముందుకు వచ్చింది. డిసెంబర్ 1వ తేదీ జనతాదళ్‌పార్ల మెంటుసభ్యులుసమా వేశమె వి.పి. సింగ్‌ను తమ పార్లమెంటరీ పార్టీ నాయకుడిగా ఎన్ను కున్నారు. సి.పి.యం, సి.పి.ఐ, ఆర్.ఎస్.పి, ఫార్వర్ట్ బ్లాక్, బి.జె.పి మొదలైన పార్టీలు వెలుపలి నుంచి మద్దతు నివ్వడానికి అంగీకరించాయి. డిసెంబర్ 2వ తేదీ వి.పి.సింగ్ ఏడవ ప్రధానమంత్రిగా పదవీ బాధ్యతలు స్వీకరించాడు.\n\nమండల్ కమిషన్ సిఫార్సులను అమలు చేయడానికి వి.పి.సింగ్ ప్రభుత్వం నిర్ణయించింది. విద్యాపరంగా, సామాజికంగా వెనుకబడిన తరగతులకు ప్రభుత్వరంగ ఉద్యోగాలలో 27 శాతం రిజర్వ్ చేయాలన్నది మండల్ కమిషన్ ముఖ్యమైన సిఫార్సు. ఇది ఉత్తర భారతదేశం విద్యాసంస్థలలో విద్యార్థులలో ఆందోళన కలిగించింది. అలజడికి పూనుకున్నారు. కొందరు ఆత్మాహుతికి పాల్పడ్డారు. ఒకనెల పాటు\n\nవి.పి.సింగ్\n\nవిద్యాసంస్థలన్నిటినీ మూసివేశారు. 1990 ఆగస్టులో ఢిల్లీలో ఆరంభమైన ఆందోళన ఇతర నగరాలకు కూడా వ్యాపించింది.\n\nనవంబర్ 5వ తేదీ జనతాదళ్‌లో చీలిక ఏర్పడింది. దాదాపు 70 మంది పార్ల మెంటు సభ్యులు చంద్ర శేఖర్‌నుతమనాయకుడిగా ఎన్నుకున్నారు. ప్రభుత్వానికి ఇచ్చిన మద్దతును ఉపసంహరించుకుంటున్నట్టు బి.జె.పి. ప్రకటించింది. కాంగ్రెస్ (ఐ) సభ్యులు చంద్రశేఖర్‌కు తమ మద్దతును తెలియజేశారు. లోక్‌సభలో ప్రవేశపెట్టిన విశ్వాసతీర్మానం ఓడిపోవడంతో వి.పి.సింగ్ రాజీనామా చేశాడు.\n\nచంద్రశేఖర్\n\nనవంబర్ 10వ తేదీ భారతదేశ ఎనిమిదవ ప్రధాన మంత్రిగా చంద్రశేఖర్ పదవీ బాధ్యతలు చేపట్టాడు.\n\nఅయితే, చంద్రశేఖర్ ప్రభుత్వం కూడా అట్టేకాలం నిలబడలేదు. కాంగ్రెస్ తన మద్దతును ఉపసంహరించుకోవడంతో, ఆయన మంత్రిమండలి మైనారిటీ అయిపోయింది. 1991 మార్చ్ 6వ తేదీ ఆయన రాజీనామా లేఖను సమర్పించాడు.\n\nపదవ లోక్‌సభ ఎన్నికలు రెండు దశలలో జరిగాయి. మే 20కి మొదటి దశ ఎన్నికలు ముగిశాయి. ఎన్నికల ప్రచారంలో భాగంగా రాజీవ్ గాంధీ మే 21వ తేదీ తమిళనాడు రాష్ట్రానికి వచ్చాడు.\n\nచెన్నయ్ సమీపంలోని శ్రీపెరంబుదూరు దగ్గర ఎన్నికల ప్రచారసభలో పాల్గొంటూ\n\nఉన్నప్పుడు మానవ బాంబు ప్రేలడంతో మరణించాడు.ఎల్ టి.టి.ఇ.ఆత్మాహుతి దళానికిచెందినఒక స్త్రీ ఈ దారుణానికి పాల్పడింది. రెండవ పి.వి.నరసింహారావు దశ ఎన్నికలు ఇరవై రోజులు వాయిదా పడ్డాయి. ఈ ఎన్నికలలో కాంగ్రెస్ పార్టీ తన మిత్రపక్షాలతో కలిసి 220 స్థానాలు గెలుచుకున్నది. కాంగ్రెస్ పార్లమెంటరీ నాయకుడుగా పి.వి. నర సింహారావు ఎన్నుకోబడ్డాడు. జూన్ 21 వ తేదీ ఆయన ప్రధానమంత్రి పదవీ భాధ్యతలు స్వీకరించాడు.\n\n* ఇరవై భారతీయ భాషలలో 25,000 కు పైగా పాటలు పాడి, మధుర గాయని లతా మంగేష్కర్ 1984 గిన్నిస్ బుక్ ఆఫ్ వరల్డ్ రికార్డ్స్ లో స్థానం సంపాదించారు.\n\nలతా మంగేష్కర్\n\nబయటి\nప్రపంచంలో ...\n\n* 1986 ఏప్రిల్ 26వ తేదీ సోవి యట్ యూనియన్లోని చెర్మోబిల్ అటామిక్ సెంటర్ లో నాలుగు రియాక్టర్లకు నిప్పంటుకోవడంతో ప్రపంచంలోనే అతి పెద్ద'నూక్లియర్ ట్రాజెడీ' ఏర్పడింది. యూరపులోని వివిధ దేశాలలో అణు పదార్థాలతో నిండిన పాగ వ్యాపించింది. దాని ప్రభావం మనదేశంలోకూడా కని పించింది\n\n* 1990 ఆగస్టులో ఇరాక్ సేనలు కువైట్ మీదికి దాడి వెళ్ళడంతో గల్ఫ్ యుద్ధం ఆరంభమయింది. కువైట్ నుంచి ఇరాక్ సేనలను ఉపసంహ రించుకోవాలని ఆరబ్ లీగ్ దేశాలు కోరాయి. సౌదీ అరేబియా విజ్ఞప్తి మేరకు అమెరికా ఇరాక్ మీదికి యుద్ధానికి వెళ్ళింది. 1991 ఫిబ్రవరి నాటికి కాల్పుల విరమణ జరిగింది.\n\n* స్వీడన్ లోని ఒక సంస్థ ప్రప్రథ మంగా సెల్యూ లార్ టెలిఫోన్స్ ను ప్రవేశపెట్టింది. (1979).\n\n# మసీదు-మందిరం వివాదాలు\n\nశంకర్ దయాళ్శర్మ\n\n1992 జూలై 14వ తేదీ ఉప రాష్ట్రపతి డా.సంకర్ దయాళ్శర్మ తొమ్మిదవ భారత రాష్ట్రపతి అయ్యాడు.\n\n1992 డిసెంబర్ 6వ తేదీ- ఉత్తర ప్రదేశ్ అయోధ్యలోని బాబ్రీ మసీదును కొందరు కరసేవకులు పడగొట్టడంతో మసీదు మందిరం వివాదం తారా స్థాయికి చేరుకున్నది. బాబ్రీ మసీదు ఉన్న చోట ఒకప్పుడు రామమందిరం ఉండేదనీ, మొగలుల దురాక్రమణ సమయంలో దానిని పడగొట్టి మసీదుకట్టారనీ ఒక వివాదం ఉన్నది. బాబ్రీ మసీదు విధ్వంసం దేశ్యాప్తంగా దిగ్గ్రాంతి కలిగించింది. మత కలహాలు చెల రేగాయి. పర్యవసానంగా ఉత్తర ప్రదేశ్, రాజస్థాన్, మధ్య ప్రదేశ్, హిమాచల ప్రదేశ్ల లోని బి.జె.పి. ప్రభుత్వాలు రద్దు చేయ బడ్డాయి.\n\n1993లో మహారాష్ట్రలో పెద్దభూకంపం వచ్చింది. లాటూరు, ఉస్మానాబాదు జిల్లాలు దెబ్బతిన్నాయి. దాదాపు 10,000 మంది ప్రాణాలు కోల్పోయారు.\n\nనర్మదానది మీద వున్న సర్దార్ సరోవర్ డ్యాం (ఆనకట్ట) ఎత్తును పెంచాలని గుజ\n\nరాత్ ప్రభుత్వం ప్రయత్నించింది. దీనికి వ్యతిరేకంగా మహారాష్ట్రలో ఉద్యమం బయలుదేరింది. దీనివల్ల మహారాష్ట్రలో అటవీ సంపద నాశమవుతుందనీ, మానవ నివాసానికి అపాయంవాటిల్లుతుందనీ పర్యా వరణశాస్త్రజ్ఞులు అభిప్రాయపడ్డారు. తమ గ్రామాలను ఖాళీ చేసి వెళ్ళేవారికి పునరావాస ఏర్పాట్లు, చేయగలమని ప్రభుత్వం హామీ ఇవ్వడంతో వ్యతిరేక ఉద్యమం తాత్కాలికంగా ఆగింది.\n\n1994లో జమ్ము కాశ్మీరులో అధ్యక్ష పాలన మరొక ఆరునెలలు పొడిగించ బడింది. అయినా అక్కడ తీవ్రవాదుల హింసాకాండకు అదుపులేకుండా పోయింది. అంతర్జాతీయ మానవ హక్కుల కమిషన్ సమక్షంలో కాశ్మీరుపై ఒక తీర్మానాన్ని ప్రవేశ పెట్టడానికి, ఫిబ్రవరి 26వ తేదీ పాకిస్తాన్ ప్రయత్నించింది. భారత దేశం దానిని వ్యతి రేకించింది. మధ్యవర్తిత్వ ప్రతిపాదనను ఇండియా తిరస్కరించింది.\n\n1995 జూలైలో కాశ్మీర్ తీవ్రవాదులు పర్యాటకుల మీద దాడి జరిపి పహాల్‌గామ్ నుంచి ఆరుగురు విదేశీయులను అప హరించుపోయారు. వాళ్ళను వదిలి పెట్టాలంటే భారతదేశంలో జైళ్ళలో ఉన్న 17 మంది తీవ్రవాదులను విడుదల చేయాలని షరతు పెట్టారు. వారిలో ఇరువురు తప్ప మిగిలిన వారు కాశ్మీరుకు చెందినవారు కారనీ, పాకిస్తాన్,\n\nఆఫ్ఘనిస్తాన్ నుంచి వచ్చిన తీవ్రమాదులనీ చెప్పి, వాళ్ళ డిమాండును ప్రభుత్వం తోసిపుచ్చింది.\n\nఅంతకు ముందు అంటే 1995 మే\n11వ తేదీ తీవ్రవాదులు శ్రీనగర్‌కు సమీ\nపంలోని చరార్-ఇ-షెరీఫ్ మసీదును తగుల\nబెట్టారు. అది రెండు నెలల పాటు పాకిస్తాన్\nసాయం పొందుతున్న తీవ్రవాదుల అదు\nపులో ఉన్నది. 15వ శతాబ్దానికి చెందిన\nసుప్రసిద్ధ సూఫీ సాధువు షేక్ నూరుద్దీన్\nనూరానీని సమాధి చేసిన మసీదు అది.\nహిందూ - ముస్లిం ఐక్యతను ఆయన బోధిం\nచాడని చెబుతారు. హిందువులు ఆయన్ను\nనంద్ ఋషి అని పిలిచేవారు. యాబైలలో\nదానిని షేక్ అబ్దుల్లా పునర్నిర్మించిన ప్పటి\nనుంచి ఆ మసీదు హిందు- ముస్లిం యాత్రీ\nకులను ఆకర్షిస్తూ ఉండేది.\n\n* 2000 జూలై 24వ తేదీ జరిగిన\nఇంటర్నేషనల్ చెస్ టోర్నమెంట్లో\nఎస్. విజయలక్ష్మి ప్రథమ మహిళా\nగ్రాండ్ మాస్టర్ గా గెలిచారు.\n\nబయటి\nప్రపంచంలో ...\n\n* దక్షిణ ఆఫ్రికాలో నల్లజాతి ప్రజల కోసం స్వాతంత్ర్య ఉద్యమాన్ని నడిపి, 26 సంవత్సరాలు జైలువాసం చేసిన నెల్సన్ మండేలా 1990 ఫిబ్రవరి 11వ తేదీ విడుదలయ్యాడు.\n\n* ఇద్దరు సోవియట్ అంతరిక్ష గాములు స్పేస్ క్రాఫ్ట్‌లోనే 175 రోజులు గడిపి నూతన చరిత్రను సృష్టించారు (1979).\n\n* 1979లో జపాను తయారు చేసిన ‘వాక్యన్ పర్సనల్‌స్టీరియోలు’ మార్కెట్‌లోకి వచ్చాయి.\n\nసి టి బి టి కి ఇండియా వ్యతిరేకత\n\n1996 వసం II లో భారతదేశం ముగ్గురు ప్రధాను లను చూసింది.\n\n11వ లోక్ సభ ఎన్నిక లలో కాంగ్రెస్ మెజారిటీ కోల్పో\n\nహెచ్.డి. దేవగౌడ\n\nయింది. పి.వి.నరసింహారావురాజీనామా చేశాడు. అధిక స్థానాలు గెలుచుకోవడం వల్ల బిజెపి ప్రభుత్వాన్ని ఏర్పాటు చేస్తా నన్నది. మే 16వ తేదీ వాజ్పెయి ప్రధాన మంత్రి అయ్యాడు. అయితే, మే 28వ తేదీ ప్రవేశపెట్టిన విశ్వాస తీర్మానం మీద గెలువలేకపోయాడు. ఆయన కూడా రాజీనామా చేశాడు.\n\nఅతరవాత 13 పార్టీలు చేతులు కల పడంతో యునైటెడ్ ఫ్రంట్ ఏర్పడింది. హెచ్.డి.దేవగౌడనాయకుడుగాఎన్నుకో బడ్డాడు. జూన్ 1వ తేదీ ప్రధాన మంత్రి పదవిని చేపట్టాడు.\n\nఅణ్వాయుధాల నియంత్రణ కోసం జెనీవాలో జరిగిన ప్రపంచ సభలో సమగ్ర అణ్వాయుధపరీక్షనిషేధఒప్పందాన్నికాంపై హెన్సివ్ టెస్ట్ బ్యాన్ ట్రీటి (సిటిబిటి)ని,\n\nవ్యతిరేకించింది. అణ్వాయుధాలు తయారు చేస్తూన్న దేశాలు తమ ఆయుధ సేకరణను పెంచకుండా ఉండడానికి అంగీకరించనూత కాలం సి టి బి టి లాంటి ఒప్పందాలవల్ల ఎలాంటి ప్రయోజనమూ ఒరగబోదని ఇండియా వాదించింది. మూడవ ప్రపంచ దేశాలు అలాంటి ఆయుధాల బెడదను ఎదుర్కోవలసి వుంటుందని ఇండియా స్పష్టం చేసింది.\n\nఇండియా వాదా నికి మంచి స్పందనలభించింది. సి టి బి టిలో సంతకం చేయడానికి నిరాకరించింది.\n\n1997 లో ఇండియాను ఇద్దరు ప్రధాన మంత్రులు పాలించారు. ఏప్రిల్ 11వ తేదీ దేవగౌడ ప్రవేశపెట్టిన విశ్వాస తీర్మానాన్ని లోక్ సభ తిరస్క రించింది. ఆయన రాజీనామా చేశాడు. అంతకు పూర్వం మార్చ్ 30వ తేదీ యునైటెడ్ ఫ్రంటుకు ఇస్తూన్న మద్దతును కాంగ్రెస్ ఉపసంహరించుకున్నది. ఏప్రిల్ 21వ తేదీ ఐ.కె. గుజ్రాల్ ఫ్రంట్ నాయకుడుగా ఎన్నికయ్యాడు. ఆయన\n\nఐ.కె.గుజరాల్\n\nకె.ఆర్. నారాయణన్\n\n12వ ప్రధాన\nమంత్రిగా పదవీ\nబాధ్యత లు\nచేస్తాడు.\nఅయితే ఆయన\nమంత్రి మండలి\nకూడా అట్టే కాలం\nసాగలేదు. నవం\nబర్ 28వ తేదీ\nకాంగ్రెస్ మద్దతు ఉపసంహరించు\nకున్నది. ఆయన రాజీనామా చేసి లోక్\nసభ రద్దుకు సిఫార్సు చేశాడు. రాష్ట్రపతి\nలోక్ సభను రద్దు చేసి ఎన్నికలు ప్రకటిం\nచాడు.\n\n1997 జూలై 25వ తేదీ కె.ఆర్.\nనారాయణన్ భారతదేశానికి పదవ రాష్ట్ర\nపతిగా ప్రమాణ స్వీకారం చేశాడు.\n\n* 1983 జూన్ 25వ తేదీ ప్రప్రథ\nమంగా ఇండియా వరల్డ్ కప్ క్రికెట్ ను\nగెలుచుకున్నది. లండన్ లోని లార్డ్స్ లో\n43 పరుగులతో వెస్ట్ ఇండీస్ ను ఓడిం\nచింది. 1932 జూన్ 25వ తేదీ\nఇంగ్లాండులోని లార్డ్స్ లోనే ఇండియా\nఇంగ్లాండుతో తోలి టెస్ట్ మ్యాచ్ ఆడిం\nదన్న విషయం ఇక్కడ చెప్పుకో తగ్గ\nవిశేషం!\n\nబయటి\nప్రపంచంలో ...\n\n* బలమైన సోవియట్ యూని యన్ విచ్ఛిత్తి జరిగి, యూనియన్ ప్రదేశాలు స్వతంత్ర దేశాలుగా విడిపోవడంతో యూరుపులో కమ్యూ నిజం పతనమయింది. బోరిస్ ఎల్ స్తిన్ అధికారాన్ని అప్పగించమని గార్చచేచ్ను నిర్బంధించాడు. 1991 డిసెంబర్ 24వ తేదీ ఎల్ స్తిన్ రష్యా రిపబ్లిక్ ప్రెసిడెంట్ అయ్యాడు.\n\nబోరిస్ ఎల్ స్తిన్\n\n* రిచర్డ్ అటెన్ బరో దర్శకత్వం వహిం\nచిన 'మహాత్మా గాంధీ' చలన చిత్రం\n1982 లో విడుదలయింది. ఉత్తమ\nచిత్రం, ఉత్తమ దర్శకత్వం, ఉత్తమ\nనటుడు (గాంధీజీగా నటించిన బెన్\nకింగ్స్ లీ) మొదలైన 8 ఆస్కార్\nఅవార్డులను సాధించిందీ చిత్రం.\n\n# అణ్వాయుధ పరీక్షలు\n\n1998 మార్చ్ లో 12వ లోక్ సభ ఎన్నికలు జరిగాయి. ఏ పార్టీకిగాని మెజా రిటీ రాలేదు. బి.జె.పి. దాని మిత్ర పక్షాలకు 277 స్థానాలు, కాంగ్రెస్ కు 141 స్థానాలు వచ్చాయి. బి.జె.పి. నాయకత్వం వహించే సంకీర్ణానికి అటల్ బిహారీ వాజ్ పేయి నాయకుడి య్యాడు. మార్చ్ 19వ తేదీ ఏ.బి.వాజ్ పేయి ఆయన 12వ ప్రధాన మంత్రిగా పదవీ ప్రమాణ స్వీకారం చేశాడు. మార్చ్ 28వ తేదీ ప్రవేశ పెట్టిన విశ్వాస తీర్మానంలో 13 ఓట్లు ఆధిక్యతతో నెగ్గాడు.\n\n1998 మే 11వ తేదీ రాజస్థాన్ లోని పోఖ్రాన్ లో భారతదేశం మరొకసారి అణ్వాయుధ పరీక్ష జరిపింది. రిమోట్ కంట్రోల్ తో అణ్వాయుధ పరీక్షలు నిర్వహించడానికి కావలసిన శక్తి తనకు ఉన్నదుని నిర్ధారించుకోవడానికి రెండు రోజుల తరధాత మళ్ళీఒకసారి పరీక్షలు జరిపింది.\n\n1999లో బీహారు, ఆంధ్రప్రదేశ్, జమ్మూకాశ్మీరు, ఒరిస్సా, ఢిల్లీ, త్రిపురమొదలైన ప్రాంతాలలో మళ్ళీ తీవ్రవాద కార్యకలాపాలు తలెత్తి సాగాయి. నేపాల్ లోని ఖాడ్మండు నుంచి ఢిల్లీకి వస్తూన్న విమానాన్ని డిసెంబర్ 24వ తేదీ తీవ్రవాదులు దారి మళ్ళీంచారు. మరునాడు అది ఆఫ్ఘనిస్తాన్ లోని కాంధహార్ విమానాశ్రయంలో దిగింది. ఆరు రోజుల చర్చలు, మంతనాల తరవాత 189 మంది ప్రయాణీకులు సురక్షితంగా బయటపడ్డారు.\n\nన్యూఢిల్లీ, లాహోర్ల మధ్య బస్సు సర్వీసు నడపాలని భారత్, పాకిస్తాన్ ప్రభుత్వాలు నిర్ణయించాయి. 1999 ఫిబ్రవరి 1వ తేదీ ఢిల్లీ నుంచి లాహోర్కు వెళ్ళిన మొదటి బస్సులో ప్రధాన మంత్రి వాజ్ పేయి ప్రయాణం చేశాడు. మరునాడు ఉభయదేశాల మధ్యమైత్రీ సంబంధాలు పెంపాందించుకోవడానికి వీలుగా లాహోర్ తీర్మానంలో వాజ్ పేయి సంతకం చేశాడు.\n\nకాశ్మీరు సరిహద్దులోని కార్గిల్ ప్రాంతాన్ని పాకి స్తాన్ చొరబాటు దారులు ఆక్రమించుకున్నారు. కార్గిల్ నుంచి చొరబాటు దారులను వెళ్ళగొట్టడానికీ, మరింత చొరబాటును అరికట్టడానికీ, భారత్ చిన్న యుద్ధం చేయవలసివచ్చింది. 1999 మే 26నుంచి 74 రోజుల పాటు యుద్ధం కొనసాగింది.\n\nలోక్ సభలో ఒక ఓటు తేడాతో వాజ్ పేయి ప్రభుత్వం పడిపోయింది. ఏప్రిల్ 26వ తేదీ లోక్ సభ రద్దయింది. సెప్టెంబర్లో ఐదు దశలలో ఎన్నికలు జరిగాయి. బి.జె.పి నాయకత్వంలోని జాతీయ ప్రజాస్వామ్య కూటమి (నేషనల్ డెమొ క్రటిక్ అలయెన్స్) 269 స్థానాలు గెలుచు\n\nకున్నది. తెలుగుదేశం పార్టీ మద్దతుతో ఎన్.\nడి.ఏ. మళ్ళీ అధికారం చేపట్టింది. అటల్ బిహారీ\nవాజ్ పేయి మళ్ళీ ప్రధాని అయ్యాడు. ఆయన\n1999 ఆక్టోబర్ 13వ తేదీ 70 మంత్రులతో\nమంత్రి మండలిని ఏర్పాటు చేశాడు.\n\n* 1985లో జకార్తాలో జరిగిన 'ఏసియన్ ట్రాక్ అండ్ ఫీల్డ్ మీట్ లో' పి.టి.ఉష ఇండియా తరపున పాల్గొని ఐదు బంగారు పతకాలను (ఒకటి రిలేలో), ఒక కాంశ్య పతకాన్నీ సాధించింది. భారతీయ క్రీడా కారిణులలో రికార్డు సృష్టించింది.\n\n* 2000 డి.సెంబర్ 24వ తేదీ టెహ్రాన్ లో విశ్వనాథన్ ఆనంద్ వరల్డ్ చెస్తే టైటిల్ ను సాధించాడు. ప్రపంచ చాంపియన్ షిప్ సాధించిన తొలి ఆసియా ఖండవాసి ఆనంద్.\n\nబయటి\nప్రపంచంలో ...\n\n* 45 సంవత్సరాలుగా సాగుతూన్న పాల స్త్రీనా సమస్యపరిష్కారం కోసం, అమెరికా ప్రెసిడెంట్ బిల్ క్లింటన్ చూపిన చొరవ కారణంగా శాంతి చర్చలు ఆరంభ మయ్యాయి. 1993 సెప్టెంబర్ 13వ తేదీ ఇజ్రాయెల్ ప్రధాన మంత్రి ఇట్జిక్\n\nయాసర్ ఆరాఫత్\nరాబిన్, పాలస్తీనా విముక్తి సంస్థ అధ్యక్షుడు యాసర్ ఆరాఫత్-స్వతంత్ర పాలస్తీనా, స్థాపనకు శాంతి చర్చలు కొన సాగించడానికి అంగీకరించారు.\n\n* 1982 డి.సెంబర్ 2వ తేదీ ఉటా యూనివర్సిటీ వైద్య కేంద్రానికి సంబం ధించిన డాక్టర్లు- ఫైబర్ గ్లాస్, పాలీ రాథీన్ మిశ్రమంతో తయారుచేసిన కృత్రిమ గుండెను - 61 ఏళ్ళరోగికి విజయవంతంగా అమర్చారు!\n\nభారత్ వైఖరికి అమెరికా, రష్యా మద్దతు\n\n20-వ శతాబ్ది ఆఖరి సంవత్సరంలో ఇద్దరు ప్రపంచ నాయకులు భారతదేశ పర్యటనకు వచ్చారు. అమెరికా ప్రెసిడెంట్ బిల్ క్లింటన్ గత సంవత్సరం ప్రథమార్ధంలోనూ; రష్యా ప్రెసిడెంట్ వ్లాడిమీర్ పుతిన్ ద్వితీ యార్ధంలోనూ మన దేశానికి వచ్చారు. మార్చ్ 19, 20 తేదీలలో బిల్ క్లింటన్ ఇండియాలో గడిపాడు. గత ఇరవై యేళ్ళలో అమెరికా ప్రెసిడెంట్ ఇండియాకు రావడం ఇదే ప్రథమం.\n\nబిల్ క్లింటన్\n\nసరిహద్దు ప్రాంతంలో పాకిస్తాన్ రెచ్చగొడు తూన్న తీవ్రవాదాన్ని క్లింటన్ విమర్శించాడు. ద్వైపాక్షిక చర్చలు జరిగి, ఇండో-పాక్ ఉదికిత్త తగ్గాలంటే మొదట నియంత్రణ రేఖను గౌరవించడం తప్పనిసరి అని ఆయన అభిప్రాయం వెలిబుచ్చాడు.\n\nభారత్‌కు నాలుగురోజుల పర్యటనకు అక్టోబర్ 2వ తేదీ వచ్చిన రష్యా ప్రెసిడెంట్ వ్లాడిమీర్ పుతిన్, ఇండో-పాక్ వివాదంలో విదేశీ జోక్యాన్ని ఖండించాడు. శాంతియుత్త ప్రయోజనాలకు అణుశక్తిని ఉపయోగించాలనే లక్ష్యంతో ఉభయ దేశాలు పరస్పర సహకారం పెంపాందించుకోవాలన్న అవగాహనాపత్రం మీద భారత్ సంతకం చేసింది.\n\nమూడు కొత్తరాష్ట్రాల ఏర్పాటును 2000వ సం॥ ముఖ్యమైన విశేషంగా చెప్పుకోవచ్చు. మధ్య ప్రదేశ్ నుంచి విడదీసిన చట్టీస్ ఘడ్ రాష్ట్రం అక్టోబర్ 31వ తేదీ ఏర్పాటయింది. ఉత్తర ప్రదేశ్ లోని కొన్ని జిల్లాలను కలిపి నవంబర్ 8న ఉత్తరాంచల్ రాష్ట్రం ఏర్పాటు\n\nచేయబడింది. భారత యూనియన్‌లోని 28వ రాష్ట్రమయిన జార్ఖండ్, బీహార్ నుంచి విడ దీయబడి నవంబర్ 14వ తేదీ ఏర్పాటు చేయబడింది.\n\nబిల్ క్లింటన్\n\nఅర్ధ శతాబ్దకాలంగా అమలులో ఉంటూన్న భారత రాజ్యాంగ చట్టాన్ని పునఃపరిశీలించాలని వాజ్ పేయి ప్రభుత్వం భావించింది. అందుకోసం 11 సభ్యులు గల నేషనల్ కమిషన్‌ను నియమించింది. లోక్‌సభ పరిమాణం (545 స్థానాలు) మరో పాతిక సంవత్సరాలు మార్పు లేకుండా అలాగే ఉంటుందని కూడా వాజ్‌పేయి ప్రభుత్వం నవంబర్ 15వ తేదీ ఒక నిర్ణయం తీసుకున్నది.\n\nకాశ్మీరులో తీవ్రవాద కార్యకలాపాలు కొన సాగుతూనే ఉండడం వల్ల, ఇండో-పాక్‌చర్చలకు అవకాశం లేకుండానే ఒక సంవత్సరం గడిచి పోయింది. సరిహద్దు రేఖకు ఇరువైపులా అప్పుడ్పుడు కాల్పులు జరుగుతూనే ఉన్నాయి. ప్రధాని వాజ్‌పేయి నవంబర్ 19వ తేదీ పవిత్ర రంజాన్ నెల పూర్తిగా జమ్మూ - కాశ్మీరులో కాల్పుల విరమణను ఏకపక్షంగా ప్రకటించడంలో ఎంతో వితరణను ప్రదర్శించాడు.\n\nకాశ్మీరులో స్వయం నిర్ణయాధికారం గురించి ఐక్యరాజ్య సమితి చేసిన తీర్మానాలు గడువు దాటి పోవడంవల్ల అవి ఇప్పుడు చెల్లవని వాజ్‌పేయి ప్రకటించాడు. డిసెంబర్ 20వ తేదీ కాల్పుల విరమణను మరొక నెల పాటు అంటే 2001 జనవరి 21వ తేదీవరకు పాడిగించాడు. —(అయిపోయింది)\n\nవ్లాడిమీర్ పుతిన్"
        },
        {
            "title": "డబ్బుకంటే గొప్పది",
            "page_start": 42,
            "author": "చందమామ బృందం",
            "pdf_page": 42,
            "content": "డబ్బుకంటే గొప్పది\n\nసీతాపతి వ్యవసాయంలో దిట్ట. సేద్యంలో మెలుకువలు తెలుసుకునేందుకు, చాలా మంది రైతులాయన దగ్గరకు వస్తూంటారు. అందరికీ ఆయన మంచి సలహాలు ఇవ్వడంతోపాటు, వ్యవసాయం గొప్పతనం గురించి చెబుతూండేవాడు.\n\nఝుపతి, సీతాపతి ఒక్కగానొక్క కొడుకు. చాలాబుద్ధిమంతుడు; తెలివైనవాడు. చదువు కుంటే వ్యవసాయంలో మరింత రాణిస్తాడన్న ఉద్దేశంతో సీతాపతి, కొడుకును పట్నంలో గురుకులానికి పంపాడు.\n\nనాగరికత వృద్ధిచెందడంతో గురుకులాలు అడవులనుంచి నగరాల నడిబొడ్డుకు చేరాయి. చదువుకునే వారి సంఖ్యకూడా పెరగడంతో, నిరుద్యోగమూ పెరిగింది. అందువల్ల, గురు కులాల్లో శాస్త్రాలూ, పురాణాలూ మాత్రమే కాక స్వయంఉపాధికి దారితీసే పలు వృత్తి విద్యలు కూడానేర్పసాగారు. వాటిలో వ్యవసాయం కూడా ఒకటి.\n\nరఘుపతి గురుకులంలో చేరి వ్యవసాయానికి సంబంధించిన శాస్త్రీయ విశేషాలు చాలా తెలుసుకున్నాడు. సెలవుల్లో ఇంటికి వెళ్ళినప్పుడల్లా, అతడు తను తెలుసుకున్న విశేషాలను తండ్రితో చర్చించేవాడు. కొడుకు జ్ఞానానికి సీతాపతి తెగ మురిసిపోయేవాడు.\n\nకొంత కాలానికి రఘుపతి చదువు పూర్తయింది. అయితే, వాడికి నగరజీవితం మీద మోజు మాత్రం తీరలేదు. తను గ్రామంలో వుండలేననివాడు తండ్రికి ఖచ్చితంగా చెప్పేసి, “నేను పట్నంలో పెద్ద ఎత్తున పరిశ్రమ నెలకొల్పుతాను. వ్యవసాయ ఉత్పత్తుల నుంచి జనాకర్షణీయమైన తినుబండారాలు, ఇతరత్రా వస్తువులుతయారుచేస్తాను. మనం తరతరాలుగా వ్యవసాయంచేసి సంపాదించిన దానికి పదిరెట్లు, ఒక్క ఏడాదిలో సంపాదిస్తాను,” అన్నాడు.\n\nకొడుకు పల్లెటూరు విడిచిపెట్టడమూ, వ్యవసాయంచేయకపోవడమూ సీతాపతికి\n\nనచ్చలేదు. ఆయన రఘుపతితో, “బాబూ! వ్యవసాయం మన కుటుంబ సంప్రదాయం. మనవంటివాళ్ళచేతుల్లోనే సేద్యంరాణిస్తుంది. పదిమందికి తిండిపెట్టడంలోవున్న ఆనందం, ఆదాయం పెంచుకుంటే పెరుగుతుందను కోవడం తెలివితక్కువ!” అని నచ్చచెప్ప బోయాడు.\n\nఇందుకు రఘుపతి అంగీకరించక, “నాన్నా! వ్యవసాయం చేసినువ్వు పదిమందికి తిండి పెడుతూంటే, పరిశ్రమ స్థాపించి నేను వందలాదిమందికి ఉపాధి కల్పిస్తాను. వ్యవసాయకుటుంబంనుంచి వచ్చినాణ్ణి కాబట్టి, నావల్లరైతులకుకూడా మేలుజరుగుతుంది!” అన్నాడు.\n\nఇలా కొంతసేపు చర్చించుకున్నాక, కొడుకు మాటల్లో నిజమున్నదని సీతాపతికి అనిపించి, చివరకు సరేనన్నాడు. అయితే, పరిశ్రమ\n\nప్రారంభించాలంటే కనీసం లక్ష వరహాలు కావాలి. అంత డబ్బు ఆయన వద్ద లేదు. అప్పుగా ఇచ్చేవారా ఊళ్ళోనూ లేరు.\n\n“నగరంలో ఎందరో వడ్డీ వ్యాపారులున్నారు. మన పాలం తాకట్టుపెడితే, ఎవ రైనా అప్పు ఇస్తారు. పరిశ్రమ ప్రారంభించక చకచకా ఆ బాకీ తీర్చేయొచ్చు,” అన్నాడు రఘుపతి, తండ్రికి సలహాయిస్తూ.\n\nఅన్నంపెట్టే పాలాన్ని తల్లిగా భావిస్తూ, నీడనిచ్చిన ఇంటిని తండ్రిలా భావిస్తూ గుట్టుగా జీవితం గడుపుతున్న సీతాపతికి, ఈ సలహా నచ్చలేదు.\n\nఅప్పుడు రఘుపతి నగరంలోని కొందరు బంధువుల పేర్లు చెప్పాడు. వాళ్ళందరూ కోట్లకు పడగలెత్తినవారేకాని, ఇటీవల ఎవ్వరి తోనూ రాకపోకలులేవు. ఆ కారణం వల్ల సీతాపతి, “బాబూ! అడిగి లేదనిపించుకుంటే నాకు తలతీసేసినట్లుంటుంది. ఖచ్చితంగా ఇస్తారని నువ్వనుకునేవారెవరైనావుంటే చెప్పు. నేనడుగుతాను,” అన్నాడు.\n\n“నాన్నా! నీవన్నీ హిరణ్యాక్షవరాలు. నాకు సాయపడే వుద్దేశం నీకులేదు,” అని చిన్న బుచ్చుకున్నాడు రఘుపతి.\n\nకొడుకు తనమీద అలాంటినెపంవేయడం, సీతాపతి మనసుకు కష్టం కలిగించింది. ఆయన తన నిజాయితీని నిరూపించుకునేందుకు ఏం చేయాలా అని తీవ్రంగా ఆలోచించగా, కమల గుర్తుకొచ్చింది.\n\nకమల, సీతాపతి పెదనాన్న కూతురు. కట్టం విషయంలో పేచీవచ్చి, ఆమె పెళ్ళి ఆగిపోయేలావుంటే, అవసరానికి డబ్బిచ్చి ఆదుకున్నాడు సీతాపతి. ఆ రోజున కమల\n\nఆయన రెండు చేతులూ పట్టుకుని, “అవ సరానికి తోడబుట్టినవాళ్ళుకూడా ముఖం చాటేసిన సమయంలో, నువ్వు చేసిన ఈ సాయం నేను జీవితాంతం గుర్తుంచు కుంటాను. కుచేలుడి అటుకులకు కృష్ణు డిచ్చిన రీతిలో నీకు ప్రతిఫలాన్నివ్వాలని, నా ఆశయం. భగవంతుడు అందుకు తప్పక సహకరిస్తాడనే, నా ఆశ!” అన్నది.\n\nభగవంతుడామెకు నిజంగానే సహక రించాడు! పెళ్ళయినరెండేళ్ళకే ఆమె భర్త, చేస్తూన్న చిన్న ఉద్యోగం మానేసి వ్యాపారం ప్రారంభించాడు. అప్పటినుంచీ వాళ్ళ జీవితం మూడుపువ్వులూ, ఆరుకాయలైంది.\n\nసీతాపతి, కొడుకును పెంటబెట్టుకుని, కమలవుండే నగరం చేరుకున్నాడు. కమల వాళ్ళిద్దరికీ ఘనమైన ఆతిథ్యం ఇచ్చింది. ఆలస్యం చెయ్యకుండా సీతాపతి, కమలకు తను వచ్చిన పని చెప్పాడు.\n\nకమల ముఖం చిన్నబోయింది. ఆమె దిగులుగా, “అన్నయ్యా! ఎవరికీ అప్పివ్వ కూడదన్నది, నా భర్త సిద్ధాంతం. అయితే, ఆయనలేదని మాత్రం అనడు. తనవద్దకు వచ్చినవారిని ఏదోకారణం చెప్పి పంపేస్తాడు. నువ్వు ఒకరోజంతా ఆయనను గమనించు. అప్పడిగినూరికి ఏయే కారణాలు చెబుతాడో విను. ఆయన ఏకారణాలూ చెప్పలేని విధంగా అడగ్గలవేమో ఆలోచించుకో. నాకు తెలిసి ఇంతవరకూ ఒక్కరుకూడా ఆయన్నుంచి అప్పు సంపాదించలేదు,” అన్నది.\n\nఆయన ఆమె మాటను పాటించి, మర సటిరోజంతా కమల భర్త పక్కనే వుంటూ జరుగుతున్నది గమనించాడు.\n\nఒకాయన తన కూతురు పెళ్ళికి కట్నం డబ్బు తక్కువైందని, అప్పుకు వచ్చాడు. కమల భర్త ఆయనతో, “అప్పుచేస్తే అది తీర్చే దారికూడా చూసుకోవాలిగదా! అయినా, వరకట్నం తప్పు. నేనందుకు సహకరించను. అనవసరంగా పెద్దఎత్తుకు పోకుండా, నీకు తగ్గ సంబంధం చూసుకో, సుఖపడతావు,” అంటూ ఆయనను మందలించాడు.\n\nమరొకాయన అప్పుకువస్తే, “ఎదిగిన కొడుకును ఇంట్లో పెట్టుకుని, నన్నప్పడుగుతా వేమిటి? పెళ్ళి చేస్తానన్నావంటే అడిగినంత కట్నమిచ్చే ఆడపిల్లల తండ్రులు బోలెడు మందివున్నారు!” అంటూ నవ్వుతూ సలహా ఇచ్చాడు.\n\nకట్నం తీసుకోవడం తన ఆదర్శానికి విరుద్ధమని ఆయన అంటే, “నువ్వు నీ ఆదర్శాన్ని వదలనప్పుడు, నేను నా ఆదర్శాన్ని\n\nఎందుకు వదలాలి? అప్పివ్వక పోవడం నా ఆదర్శం,” అన్నాడు కమలభర్త.\n\nఇలా చాలామందికి జరిగాక, తండ్రితో పాటు ఇదంతా చూసిన రఘుపతికి, అక్కడ తమకు అప్పుపుట్టదని రూఢి అయిపోయింది. అయినా సీతాపతి, కమల భర్తను అప్పడగ డానికే నిశ్చయించుకున్నాడు. రఘుపతి, “నాన్నా! నీ ఆదర్శాలు నమ్ముతున్నాను. నువ్వు అడిగిలేదనిపించుకుంటే భరించ లేను. మనం తిరిగి వెళ్ళిపోదా,” అన్నాడు.\n\nసీతాపతి ఇందుకు ఒప్పుకోలేదు. ఆరాతి ఆయన కమల భర్తకు, తన కొడుకువ్యాపారం ప్రారంభించాలనుకుంటున్నాడని చెప్పి, లక్షవరహాలు అప్పు కావాలన్నాడు.\n\nఇది వింటూనే కమల భర్త ఆశ్చర్యంగా, “ఇదేమిటి? వ్యాపారమా! వ్యవసాయాన్ని గురించిన నీ అభిప్రాయాలూ, నమ్మకాలూ చాలా గొప్పవి. నీ కొడుకు వాటికి భంగం కలిగించాలనుకుంటే, అందుకు నేనేమాత్రం సహకరించను!” అన్నాడు.\n\n“అయితే, నా అభిప్రాయాలూ, ఆశయాలూ-అవేం గొప్పవి కావా?” అన్నాడు రఘుపతి చిరాగ్గా.\n\n“ఇతరుల నమ్మకాలకూ, ఆశయాలకూ భంగం కలిగించనప్పుడే, ఎవరి ఆశయాలైనా గొప్పవి అవుతాయి,” అన్నాడు కమలభర్త వెంటనే.\n\nఆ జవాబుతో రఘుపతికి విషయం అర్థమైంది. తను పరిశ్రమ ప్రారంభించాలను కుంటే, అందుకు తండ్రినుంచి డబ్బు ఆశించ కూడదు. స్వయంకృషితో తన లక్ష్యాన్ని సాధించాలి. ఇది అవగతం కాగానే రఘు పతి, కమల భర్తతో, “మీరు అప్పివ్వరని తెలిసీ అంతా మీ దగ్గరకు అప్పడగడానికి ఎందుకు వస్తారో, నా కిప్పడు అర్థమైంది. మీరు వాళ్ళకు సమస్యలకు డబ్బు కంటే గొప్పదైన అసలు సిసలు పరిష్కారమార్గాన్ని చెప్పగలరు. మానాన్న కూడా అది తెలుసు కునేందుకే మిమ్మల్ని అప్పడిగాడని, నేనిప్పుడు గ్రహించాను. నాకు జ్ఞానోదయమైంది. నేనీ పరిశ్రమల సంగతికి స్వస్తి చెప్పి, వ్యవసాయంలో నాన్నతో చేయి కలపదలిచాను,” అన్నాడు.\n\nరఘుపతి నిర్ణయానికి అతడి తండ్రితో పాటు కమలా, ఆమెభర్తా ఎంతగానో సంతో షించారు.\n\n63. ధృతరాష్ట్రుడి వానప్రస్థం\n\nమహాభారతం\n\nధర్మరాజు, యాజ్ఞికులూ అడిగిన దానికి\nముంగిస ఇలా చెప్పింది:\n\n“నేనుఅబద్ధం చెప్పలేదు. ఈ యాగం పేల\nపిండిదానంతో సమంకాదు. రాలినగింజలు\nఏరుకుని కురుక్షేత్రంలో నివసించిన మునీ,\nఆయన భార్యా, కొడుకూ, కోడలూ కూడా\nస్వర్గానికి వెళ్ళారు. ఆయన వల్లనే నా శరీరంలో\nసగంభాగంబంగారంగా మారిపోయింది.\n\n“నేను చెప్పిన బ్రాహ్మణుడు భార్యతోనూ,\nకొడుకు, కోడలితోనూ ఉంఛవృత్తితో, పక్షులు\nజీవించినట్టుగా జీవిస్తూ ఉండోటాడు. రోజుకు\nఒక్కసారి వాళ్ళు ఆహారం తీసుకునేవారు.\n\n“కరువు వచ్చింది. చెట్లూ చేమలూ మాడి\nపోయాయి. ఆ కుటుంబానికి రోజుకు ఒక\nసారి తినే అవకాశం కూడా పోయింది. ఒక\nనాటి మధ్యాన్నం తీక్షణమైన ఎండలో కాలుతూ\nవాళ్ళు కొంత యవధాన్యం సంపాదించారు.\nదాన్ని వాళ్ళు పిండి కొట్టి, నాలుగు ముద్దలు\nచేసి, నలుగురూ పంచుకుని తినబోతుండగా\nఒక బ్రాహ్మణుడు అతిథిగా వచ్చాడు.\n\n“ఆకలి మీదవున్న ఆ బ్రాహ్మణుణ్ణి వాళ్ళు\nలోపలికి అహ్వానించి, అర్హ్యపాద్యాలిచ్చి,\nదర్భాసనం మీద కూర్చోబెట్టారు. గృహస్థు\nతన అతిథికి తనవంతు పేలపిండి ముద్ద"
        },
        {
            "title": "మహాభారతం-63",
            "page_start": 47,
            "author": "చందమామ బృందం",
            "pdf_page": 47,
            "content": "ఇచ్చాడు. అతిథి దాన్ని ఆరగించి ఇంకా ఆకలి తీరనట్టు కనబడ్డాడు. అప్పుడు బ్రాహ్మణుడి భార్య తనవంతు ఆహారం కూడా అతిథికి ఇచ్చింది. ఆ తరవాత ఆ అతిథి బ్రాహ్మణుడి కొడుకువంతూ, కోడలివంతూ ఆహారం కూడా తిని, సంతోషించి, తాను యమధర్మరాజునని తెలుపుకుని, అందరికీ స్వర్గప్రాప్తి కలిగినట్టు చెప్పాడు.\n\n“అయ్యాలారా, అప్పుడు నేను నా బిలంలో నుంచి పైకి వచ్చాను. ఆ పేలపిండి వాసన సోకటం చేతా, అక్కడి నీటిలో తడవటం చేతా నా తలా, సగం శరీరమూ బంగారంగా మారిపోయాయి. ఇక్కడ గొప్ప యాగం జరుగుతున్నదని తెలిసి, నా మిగిలిన శరీరం కూడా బంగారం చేసుకుందామని వచ్చాను. కాని నా ఆశ ఫలించలేదు,” అంటూ ముంగిస అదృశ్యమయింది.\n\nధర్మరాజు తన తమ్ములతో సహా రాజ్య పాలన చేస్తున్నాడు. ధృతరాష్ట్రుణ్ణి విదు రుడూ, సంజయుడూ, యుయుత్సుడూ, కృపుడూ కనిపెట్టుకుని ఉండేవారు. కుంతి ఎప్పుడూ గాంధారి వెంట ఉండేది. ద్రౌపదీ, సుభద్రా, పాండవుల ఇతర భార్యలూ వారి ద్దరినీ కనిపెట్టుకుని ఉండేవారు. వ్యాసుడు తరచుగా వచ్చి, కథలు చెప్పి పోతూండే వాడు. ఏ విషయంలో గాని ధర్మరాజు ధృత రాష్ట్రుడి మాటకు ఎదురు చెప్పేవాడు కాడు; ఆయన ఏదికోరినా సమకూర్చేవాడు. భీముడు మాత్రం ధృతరాష్ట్రుడంటే కొసిగా ఉండేవాడు.\n\nధృతరాష్ట్రుడు దానధర్మాలు చేసేవాడు, బ్రాహ్మణులకు అగ్రహారాలిచ్చేవాడు.\n\nఇలా పదిహేనేళ్ళు గడిచింది. ధృతరాష్ట్రుడి కాదు, గాంధీరికి గాని ఏలోటూలేకపోయినా, భీముడు అవకాశం దొరికిన ప్పుడల్లా అనే శూలాల లాటి మాటలు అప్పుడ్పుడూ వారి చెవిన పడి, బాధ కలిగేది. ఈ సంగతి ధర్మరాజుకు తెలియదు.\n\nఒకనాడు ధృతరాష్ట్రుడు ధర్మరాజుతో, “నాయనా, ఇంతకాలమూ నన్ను ఎంతో బాగా చూశావు. ఎన్నో దానధర్మాలు చేశాను. క్షత్రియ ధర్మం అవలంబించి చనిపోయిన నా కొడుకులు ఉత్తమ లోకాలు పొందారు. వారికి నేను శ్రాద్ధాలు పెట్టాను. ఇక నావల్ల వారికి జరగదగిన మేలు ఏమీలేదు. నాకు లభించే పుణ్యం సంపాదించుకోవాలి. నువ్వు సరేనంటే, వానప్రస్థం పోదామనుకుంటున్నాను. గాంధీరి కూడా నా పెంట ఉంటుంది. నేను వనంలో ఉండే నిన్ను ఆశీర్వదిస్తూ ఉంటాను,” అన్నాడు.\n\nఅందుకు ధర్మరాజు ఒప్పుకోక, “నువ్వు వనంలో కష్టాలు పడుతుంటే నేను సుఖంగా రాజ్యం చెయ్యలేను. నువ్వు ఉపవాసాలు చేస్తూ, కటికనేల మీద పడుకుంటే నన్నూ, నా తమ్ములనూ లోకం నిందించదా? నాకీ రాజ్యం వద్దు, భోగాలు వద్దు. రాజ్యం యుయు త్సుడి కిస్తాను,” అన్నాడు.\n\n“నాకు తపస్సు చేసుకోవాలని ఉన్నది. మన వంశంవారికి వనుసారం పరిపాటే. నా వన వాసానికి నువ్వు ఒప్పుకోవచ్చు,” అన్నాడు ధృత రాష్ట్రుడు. ఆయన వానప్రస్థం పెళ్ళాలని పట్టు బట్టటమే గాక, ధర్మరాజు అందుకు ఒప్పుకోక పోతే భోజనం చెయ్యనన్నాడు.\n\nఆ సమయంలో వ్యాసుడు వచ్చి ధర్మరాజుతో ధృతరాష్ట్రుణ్ణి వనానికి వెళ్ళనియ్య మన్నాడు. అప్పుడు ధర్మరాజు సరేనని, ధృత రాష్ట్రుడి చేత భోజనం చేయించాడు.\n\nధృతరాష్ట్రుడు వనవాసం వెళ్ళుతున్నట్టు తెలిసి, హస్తినాపురంలోని అన్ని వర్ణాలవారు ఆయనను చూడవచ్చారు. ధృతరాష్ట్రుడు ప్రజలతో, “నేనూ, గాంధీరీ కలిసి వన వాసం పోబోతున్నాం. అందుకు మీరు అను మతించాలి. దుర్యోధనుడి కంటే ధర్మరాజు బాగా పరిపాలిస్తున్నాడని నా నమ్మకం. ఈ భూమిని మొదట శంతనుడూ, తరవాత భీష్ముడూ, విచిత్రవీర్యుడూ పాలించారు. నేను కూడా మీకు కొంత సేవ చేశాను. ఎలా చేశానో నాకు తెలియదు. అందులో ఏవైనా లోపాలుంటే క్షమించండి. మా దుర్యోధనుడు దుర్భుద్ధి అయి క్షత్రియ వినాశు తెచ్చి పెట్టాడు. అందులో నా దోషం కూడా లేక పోలేదు. అదంతా మరిచిపామ్మని నేను మీకు చేతులు\n\nమోడ్చి వేడుకుంటున్నాను. ఇక నుంచి ధర్మరాజు మిమ్మల్ని పరిపాలిస్తాడు,” అన్నాడు.\n\nఈ మాట విని పౌరజానపదుల ప్రతి నిధిగా ఒక బ్రాహ్మణుడు ధృతరాష్ట్రుడితో, “రాజా, నువ్వు మా ఎడల ఎంతో మైత్రితో ప్రవర్తించావు. మీ వంశం వారెవరూ మాకు ఎలాటి లోపమూ చెయ్యలేదు. దుర్యోధనుడు కూడా మాకు ఎలాంటి ద్రోహమూ చెయ్యలేదు. యుద్ధం తెచ్చిపెట్టి నందుకు మేం దుర్యోధనుణ్ణి తప్పుపట్టం. కురుక్షయానికి దేవుడు తప్ప మరెవరూ కారకులు కారు. ధర్మరాజు సత్పురుషుడు. ఆయన మమ్మల్ని వెయ్యిఏళ్ళు పాలించాలని కోరుకుంటున్నాము,” అన్నాడు.\n\nమర్నాడు ఉదయం విదురుడు ధర్మరాజు వద్దకు వచ్చి, “ధృతరాష్ట్రుడు కార్తీక మాసంలో వనవాసం పోతాడు. పోయేముందు\n\nఉత్తమలో కాలకు పోకపోతేనేం? మనని పడ\nరాని కష్టాలు పెట్టారే!” అన్నాడు.\n\nధర్మరాజు భీముడితో, “ఇక చాలించు!”\nఅని, విదురుడితో, “ఈ భీముడు బాధపడ\nనవసరం లేదు. ధృతరాష్ట్రుడు కోరిన ధన\nమంతా నేనే ఇస్తాను,” అన్నాడు.\n\nతరవాత ధృతరాష్ట్రుడు పెద్ద ఎత్తున\nశ్రాద్ధయజ్ఞం చేసి, ధర్మరాజు చేత అంతు\nలేని దానాలు చేయించాడు. ఈ పని ముగి\nసిన మర్నాడు ధృతరాష్ట్రుడు గాంధారితో\nసహా కార్తీక పూజ చేసి, నారబట్టలు ధరించి\nవానప్రస్థం బయలుదేరాడు. ఆయనకు\nముందుగా అగ్నిహోత్రాలు నడిచాయి.\nఆయన వెంట కౌరవ, పాండవ స్ట్రీలు బయలు\nదేరారు. కుంతి గాంధారిని చెయ్యిపట్టుకుని\nనడిపించింది. ద్రౌపదీ, సుభద్రా, పరీక్షిత్తుతో\nసహా ఉత్తరా, నగరంలోని స్ట్రీలూ వెంట నడి\nచారు. విదురుడూ, సంజయుడూ, ధృతరాష్ట్రు\nడితోబాటువెళ్ళటానికి అనుమతిపాందారు.\n\nధృతరాష్ట్రుడు నగర ద్వారం దాటి,\nయుయుత్సుణ్ణీ కృషుణ్ణీ వెనక్కు తిరిగి\nవెళ్ళమన్నాడు. చివరకు ధర్మరాజు మాత్రమే\nమిగిలాడు. అతను కుంతితో, “అమ్మా,\nనువ్వు తిరిగివెళ్ళు. నేను ఈ మహారాజువెంట\nవెళతాను,” అన్నాడు.\n\nకాని కుంతి, గాంధారీ ధృతరాష్ట్రుల వెంట\nవెళ్ళ నిశ్చయించుకున్నది. ఆమె ధర్మరాజుతో,\n“నాయనా, ఈ గాంధారీ ధృతరాష్ట్రులు నా\nఅత్తమామల లాటివాళ్ళు. వీళ్ళను సేవిస్తూ,\nనేను కూడా తపస్సు చేసుకుంటాను,” అన్నది.\n\nపాండవులందరూ ఆమెను వారింప\nజూశారు. కాని ఆమె వారి మాట వినలేదు.\n\nఆయన భీష్ముడికీ, సోమదత్తుడికీ, బాహ్లికుడికీ,\nతన కొడుకులకూ, ద్రోణుడికీ, సైంధవుడికీ,\nమిత్రులకూ శ్రాద్ధాలు పెడతాడు. అందుకు\nకొంత ధనం కోరుతున్నాడు,” అని చెప్పాడు.\n\nధనం ఇయ్యటానికి ధర్మరాజూ, అర్జు\nనుడూ సంతోషంగా ఒప్పుకున్నారు. కాని\nభీముడు మాట్లాడలేదు. అర్జునుడు అత\nనితో, “నువ్వు కూడా కొంత ధనం ఇయ్యి.\nధృతరాష్ట్రుడు వానప్రస్థం వెళ్ళబోతూ,\nశ్రాద్ధాలకని మనని ధనం యాచిస్తున్నాడు.\nమనం ఒకప్పుడు ఆయనను రాజ్యం కోసం\nయాచించిన వాళ్ళమే కదా?” అన్నాడు.\n\nదానికి భీముడు, “భీష్ముడికీ, సోమదత్తుడికీ,\nబాహ్లికుడికీ, భూరిశ్రవుడికీ, ద్రోణుడికీ,\nఇతరులకూ శ్రాద్ధాలు చెయ్యటానికి డబ్బు\nఇయ్యవచ్చు. కర్ణుడి కోసం కుంతి డబ్బు\nఇస్తుంది. దుర్యోధనాదులకు దేనికి? వాళ్ళు\n\nచేసేదిలేకపాండపులు ద్రౌపదితో సహా హస్తినా\nపురానికి తిరిగి వచ్చారు.\n\nధృతరాష్ట్రుడు సాయంకాలం దాకా నడిచి\nగంగాతీరానఒకచోట నిలిచాడు. బ్రాహ్మణులు\nఅగ్నిహోత్రాలు చేశారు. తరవాత విదు\nరుడూ, సంజయుడూ ఆయనకూ, గాంధా\nరికీ దర్భలతో పడకలు ఏర్పాటు చేశారు.\n\nవిదురుడి సలహాపై ఆ గంగా తీరంలోనే\nధృతరాష్ట్రుడికి పర్ణశాల ఏర్పాటయింది.\nఅక్కడ కొద్దికాలం ఉండి, ధృతరాష్ట్రుడు\nకురుక్షేత్రంలోని ఒక ఆశ్రమం చేరాడు. అక్కడ\nతోయూపుడే రాజర్షి ఉంటున్నాడు. ఆయన\nతన కొడుక్కు రాజ్యం అప్పగించి, వానప్రస్థం\nవచ్చేశాడు. ధృతరాష్ట్రుడు తపశ్చర్యలు సాగిం\nచాడు. ఆయనను చూడటానికి ఎవరైనా\nవచ్చినప్పుడు వారికి కుంతి సపర్యలు చేసేది.\nధృతరాష్ట్రుడు తపస్సు చేసుకుంటూ, మధ్య\nమధ్య అనేక కథలు వింటూ ఉండేవాడు.\n\nధృతరాష్ట్రుడు వెళ్ళిపోవటంతో హస్తినా\nపురవాసులకు నగరంచిన్నబోయినట్టుతోచింది.\nవాళ్ళు ఆ ముసలి రాజును గురించే మాట్లాడు\nకోసాగారు. ఇక పాండవుల సంగతి వేరే చెప్పున\nవసరంలేదు. ధృతరాష్ట్రుడేగాక, తమతల్లి\nఅయిన కుంతి కూడా వెళ్ళిపోవటంతో వాళ్ళు\nజీవచ్ఛవాలలాగా తయారయ్యారు.\n\nఅందరికన్నా ముందు బయటపడిన\nవాడు సహదేవుడు. అతను కుంతిని చూడా\nలని తహతహలాడసాగాడు. ద్రౌపది కూడా\nధర్మరాజుతో, “ఆడుాళ్ళందరూ గాంధీరీ ధృత\nరాష్ట్రులనూ, కుంతీదేవినీ చూడాలని కోరు\nతున్నారు,” అన్నది.\n\nవెంటనే ధర్మరాజు ధృతరాష్ట్రుడి ఆశ్రమా\nనికి ప్రయాణం ఏర్పాటు చేశాడు. పౌరులు రాద\nలచుకుంటే రావచ్చునని ఆయన ప్రకటిం\nచాడు. ఒక మహాసేన బయలుదేరింది. రథాల\nమీదా, గుర్రాల మీదా, ఒంటిల మీదా, కాలి\nనడకనా జనం బయలుదేరారు. ఆడుాళ్ళు\nపల్లకీలలో ఎక్కి వెళ్ళారు. యుయుత్సుడూ,\nధౌమ్యుడూ మాత్రం రాజభవనంలో ఉండి\nపోయారు.\n\nపాండవుల రాక తెలిసి కొందరు ఆశ్రమ\nవాసులు వారిని చూడవచ్చారు. ధర్మరాజు\nవారిని, “మా పెద్దతండ్రి ధృతరాష్ట్రుడు\nఎక్కడ?” అని అడిగాడు.\n\nధృతరాష్ట్రుడు స్నానం చెయ్యటానికీ,\nపుష్పోదకాలు తీసుకురావటానికీ యమునా\nనదికి వెళ్ళినట్టు వాళ్ళు చెప్పారు. పాండవులు\nవాళ్ళు చెప్పిన మార్గంగా వెళ్ళి దూరాన ధృత\n\nరాష్ట్రుణ్ణీ, గాంధీరినీ, కుంతినీ చూశారు.\nసహదేవుడు వేగంగా పరిగెత్తివెళ్ళి, తల్లి కాళ్ళు\nపట్టుకుని ఏడవనారంభించాడు. ఆమె కూడా\nకన్నీరు కార్చుతూ, అతన్ని లేవెత్తి, కౌగలించు\nకుని, సహదేవుడు వచ్చాడని గాంధీరికి\nచెప్పింది.\n\nతరవాత పాండవులూ, వారి భార్యలూ తన\nచుట్టూ కూచుని ఉంటే ధృతరాష్ట్రుడికి తాను\nమళ్ళీ హస్తినాపురంలో ఉన్నట్టే అనిపిం\nచింది. ఆశ్రమంలో ఉండే మునులు పాండ\nవులను చూడవచ్చారు. సంజయుడు వారిని\nవిడివిడిగా ఆ మునులకు పరిచయంచేశాడు.\nధర్మరాజు ధృతరాష్ట్రుణ్ణి కుశల ప్రశ్నలు వేసి,\n“విదురుడు కనపడటం లేదేం? ఆయన\nఎక్కడ?” అని అడిగాడు.\n\n“విదురుడు తిండి మాని, ఘోర తపస్సు చేసి కృశించాడు. అతను దిగంబరుడుగా వనంలో సంచారం చేస్తూ, అప్పుడప్పుడూ కూమిస్తున్నట్టు బ్రాహ్మణులు చెబుతున్నారు,” అన్నాడు ధృతరాష్ట్రుడు.\n\nఆయన ఇలా అంటూండగానే దూరాన\nవిదురుడు ఆశ్రమానికి తిరిగివస్తూ కని\nపించాడు. ధర్మరాజు ఒంటరిగా విదురుడి కేసీ\n\nవెళ్ళాడు. విదురుడు కీకారణ్యం మధ్య\nకనబడుతూ, మరుక్షణం కనపడకుండా\nపోతూ ఉండటం గమనించి ధర్మరాజు,\n“అయ్యా, విదురా! నీ కోసమే జమ్మున్నాను,”\nఅని కేకపెట్టి ముందుకు పరిగెత్తాడు.\n\nవిదురుడు అరణ్యం మధ్య ఒక శూన్య\nప్రదేశంలో నిలిచాడు. “నేను ధర్మరాజును,”\nఅంటూ ధర్మరాజు ఆయనకు ఎదురుగా\nనిలబడ్డాడు. విదురుడు దాదాపు గుర్తించ\nరానంతగా క్షీణించిపోయాడు. విదురుడు\nరెప్పవేయకుండా ధర్మరాజుకేసి చూడసాగాడు.\nవిదురుడి శరీరం తన శరీరంతో చేరిపోతు\nన్నట్టూ, విదురుడి ప్రాణాలు తన ప్రాణాలతో\nఐక్యమవుతున్నట్టూ ధర్మరాజుకు అనుభూతి\nకలిగింది.\n\nతరవాత కొద్ది సేపటికి విదురుడి శవం\nఒక చెట్టుకు చేరగిలబడి ధర్మరాజుకు కని\nపించింది. ధర్మరాజు విదురుడి కళేబరానికి\nదహనసంస్కారం చేద్దామనుకున్నాడు. కాని\nయతులకు దహనసంస్కారం లేదు. అందు\nచేత ఆ ప్రయత్నం మాని, ఆశ్రమానికి తిరిగి\nవచ్చి, జరిగిన సంగతి అందరికీ తెలిపాడు.\nఅందరూ అమితంగా ఆశ్చర్యపడ్డారు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "చపలచిత్తం\n\nఒక రైతు నాగలి తీసుకుని, ఎడ్లను తోలు కుని పాలానికి వెళ్ళి, పాలం దున్నుకుంటూ ఉండగా నాగలికి ఏదో అడ్డు తగిలింది. తీసి చూస్తే ఒక కంచుపాత్ర దొరికింది. దాని నిండా బంగారం ఉన్నది.\n\nఅది చూసి రైతుకు మతి చలించినట్ట యింది. ఆ బంగారంతో ఎన్ని పనులైనా చెయ్యవచ్చు, ఎంత గొప్పవాడైనా కావచ్చు. కాని అపాయం కూడా ఉన్నది. దొంగలకు తెలిస్తే దోచుకుపోతారు. అడ్డం వస్తే నిలువునా చంపేస్తారు.\n\nఇలాంటి విరుద్ధ ఆలోచనలతో రైతు సత మతమవుతూండగా, దూరంగా వెళుతూ న్యాయాధికారి కనిపించాడు. ఈ బంగార మంతా న్యాయాధికారికి ఇచ్చేస్తే తనకు ఏ భయమూ ఉండదనుకుని రైతు పరిగెత్తు కుంటూ వెళ్ళి న్యాయాధికారిని కలుసుకుని, ఆయనకు నమస్కరించి, దయచేసి ఒక్కసారి తన పాలంలోకి రమ్మని బతిమలాడాడు.\n\nఇద్దరూ కలిసి కంచుపాత్ర భూమిలో ఉన్నచోటికి వచ్చారు. అయితే ఇంతలోనే రైతుబుద్ధి మారిపోయింది. అతను ఆ పాత్ర మీదికి ఇంత మట్టి తోసి, న్యాయాధికారితో, “తమరు ఏదన్నా నిర్ణయించగలరు. నా రెండెద్దుల్లో ఏది మెరుగంటారు?” అన్నాడు.\n\nఈ ప్రశ్న విని న్యాయాధికారి చిరాకుపడి, తన దారిన తాను వెళ్ళిపోయాడు.\n\n“ఆయనగారికి ఆ బంగారం ఎందు కిచ్చాను కాను? దీన్ని ఎవరికంటా బడకుండా ఎక్కడ దాచను?” అని రైతు మరింతగా భయపడ సాగాడు.\n\nఅతనికి పగలంతా ఈ సమస్యను గురించి ఆలోచించటంతోనే సరిపోయింది. పాలంపని ఏమీ జరగలేదు.\n\nచీకటి పడబోతూ ఉండగా న్యాయాధి కారి గ్రామానికి తిరిగి వస్తూ రైతుకు కన బడ్డాడు. రైతుకు ప్రాణం లేచివచ్చింది. వాడు పరిగెత్తుకుంటూ వెళ్ళి న్యాయాధికారిని"
        },
        {
            "title": "చపలచిత్తం",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "చపలచిత్తం\n\nఒక రైతు నాగలి తీసుకుని, ఎడ్లను తోలు కుని పాలానికి వెళ్ళి, పాలం దున్నుకుంటూ ఉండగా నాగలికి ఏదో అడ్డు తగిలింది. తీసి చూస్తే ఒక కంచుపాత్ర దొరికింది. దాని నిండా బంగారం ఉన్నది.\n\nఅది చూసి రైతుకు మతి చలించినట్ట యింది. ఆ బంగారంతో ఎన్ని పనులైనా చెయ్యవచ్చు, ఎంత గొప్పవాడైనా కావచ్చు. కాని అపాయం కూడా ఉన్నది. దొంగలకు తెలిస్తే దోచుకుపోతారు. అడ్డం వస్తే నిలువునా చంపేస్తారు.\n\nఇలాంటి విరుద్ధ ఆలోచనలతో రైతు సత మతమవుతూండగా, దూరంగా వెళుతూ న్యాయాధికారి కనిపించాడు. ఈ బంగార మంతా న్యాయాధికారికి ఇచ్చేస్తే తనకు ఏ భయమూ ఉండదనుకుని రైతు పరిగెత్తు కుంటూ వెళ్ళి న్యాయాధికారిని కలుసుకుని, ఆయనకు నమస్కరించి, దయచేసి ఒక్కసారి తన పాలంలోకి రమ్మని బతిమలాడాడు.\n\nఇద్దరూ కలిసి కంచుపాత్ర భూమిలో ఉన్నచోటికి వచ్చారు. అయితే ఇంతలోనే రైతుబుద్ధి మారిపోయింది. అతను ఆ పాత్ర మీదికి ఇంత మట్టి తోసి, న్యాయాధికారితో, “తమరు ఏదన్నా నిర్ణయించగలరు. నా రెండెద్దుల్లో ఏది మెరుగంటారు?” అన్నాడు.\n\nఈ ప్రశ్న విని న్యాయాధికారి చిరాకుపడి, తన దారిన తాను వెళ్ళిపోయాడు.\n\n“ఆయనగారికి ఆ బంగారం ఎందు కిచ్చాను కాను? దీన్ని ఎవరికంటా బడకుండా ఎక్కడ దాచను?” అని రైతు మరింతగా భయపడ సాగాడు.\n\nఅతనికి పగలంతా ఈ సమస్యను గురించి ఆలోచించటంతోనే సరిపోయింది. పాలంపని ఏమీ జరగలేదు.\n\nచీకటి పడబోతూ ఉండగా న్యాయాధి కారి గ్రామానికి తిరిగి వస్తూ రైతుకు కన బడ్డాడు. రైతుకు ప్రాణం లేచివచ్చింది. వాడు పరిగెత్తుకుంటూ వెళ్ళి న్యాయాధికారిని\n\nకలుసుకుని ఆయనను తన పాలంలోకి ఒక్క సారి అడుగుపెట్టమని ప్రాధేయపడ్డాడు.\n\nన్యాయాధికారి ఏదో అక్రమం జరిగిందను కుని, రైతు వెంట వచ్చాడు. కాని అంతలోనే రైతు బుద్ధి మారిపోయింది. వాడు ఆయనతో, “తమరు అన్నీ తెలిసినవారు. చూడండి, నేను నిన్న దున్నిన ఆ చాళ్ళు బాగున్నాయా, ఇవాళ దున్నిన ఈ చాళ్ళు బాగున్నాయా?” అని అడిగాడు.\n\nవాడికి మతిచలించిందనుకుని న్యాయాధి కారినవ్వుకుంటూతన దారినవెళ్ళిపోయాడు.\n\nఆయన వెళ్ళిపోగానే రైతు కుంగిపోయి, “ఆయనకు ఆ బంగారం ఎందుకిచ్చాను కాను? దీన్ని ఎక్కడదాచను? ఎలా దాచను?” అని దిగులుపడ్డాడు.\n\nచివరకు వాడు, తాను రోజూ తిండి తెచ్చు కునే గోతం సంచీలో ఆ బంగారంగల పాత్రను ఉంచి, వీపున వేసుకుని ఇంటికి వెళ్ళాడు.\n\nవాడు తన భార్యతో, “ఏమే, కాస్తఎడ్లను కట్టేసి, వాటి కింత మేతవెయ్యి. నేను తొంద రగా న్యాయాధికారిగారి ఇంటికి పోవాలి,” అన్నాడు.\n\nతన మొగుడు వీపు మీది సంచీ దించక పోవటం గమనించి, రైతు భార్య అందులో ఏదో రహస్యం ఉన్నదని గ్రహించింది. అదేమిటో తెలుసుకోవాలని పట్టుదల కలిగింది. ఆమె రైతుతో, “నాకిదే పనా? ఆవు లనూ, గౌరెలనూ చూస్తున్నాను చాలదూ? నీ ఎడ్లను నువ్వే కట్టేసుకో. ఆ తరవాత నీ ఇష్టం వచ్చిన చోటికి వెళ్ళి, నీ ఇష్టం వచ్చిన ప్పుడు తిరిగిరా,” అన్నది.\n\nచేసేది లేక, రైతు వీపుమీది మూట కింద దించి ఎడ్లను కట్టెయ్యబోయాడు. వెంటనే రైతు భార్యమూటలో నుంచి కంచుపాత్ర పైకి తీసింది. దాని నిండా బంగారం! రైతు ఎడ్లను కట్టేసి, మేత వేసి తిరిగివచ్చేలోపుగా ఆమె ఆ పాత్రను దాచి, అదే ఆకారమూ బరువూగల రాయి ఒకటి తీసుకువచ్చి సంచీలో పెట్టింది.\n\nరైతు పని ముగించుకునివచ్చి, మూటను వీపున పెట్టుకుని, తిన్నగా న్యాయాధికారి ఇంటికి వెళ్ళాడు.\n\n“తమకు ఒక బహుమానం తెచ్చాను, దొరా!” అన్నాడు వాడు. న్యాయాధికారి అది ఎంతవిలువైన బహుమానమో అనుకుంటూ సంచీ తీసి చూసేసరికి రాయి కనిపించింది.\n\nన్యాయాధికారితో పాటు రైతు కూడా ఆశ్చర్యపోయాడు. రైతు ప్రవర్తనకు ఏదో బల మైన కారణం ఉంటుందని తోచి న్యాయాధి కారి ఆ రాత్రి వాణ్ణి ఒక కొట్లో బంధింపజేసి,\n\nరాత్రి వాడు ఏం మాట్లాడుకుంటాడో, ఏం\nచేస్తాడో గమనించమని ఇద్దరు జవానులను\nనియోగించాడు.\n\nరైతు ఆకొట్లో కూచుని పైకి వినబడకుండా\nగొణుగుతూ, చేతులతో అభినయిస్తూ, “ఇంత\nచెంబు! ఇంత ఎత్తు! దాని నిండాబంగారమే!,\nసందేహం లేదు. నిజంగా బంగారమే!” అను\nకున్నాడు.\n\nజవానులు న్యాయాధికారితో రైతు చేతు\nలతో చేసిన అభినయం వివరించి చెప్పారు.\nన్యాయాధికారి వాణ్ణి తన వద్దకు తీసుకు\nరమ్మని జవానులకు చెప్పి, వాడు రాగానే,\n“చేతులతో ఏదో కొలుస్తున్నావట! ఏమిటా\nకొలిచేది?” అని అడిగాడు.\n\nరైతు న్యాయాధికారితో, “తమరి కొలతలే\nతలుచుకుంటున్నాను దొరా. తమరి తల\nఇంత లావుంటుంది. తమరి మెడ ఇంత\nమందం ఉంటుంది. తమరి పాట్ట ఈపాటి\nఉంటుంది,” అన్నాడు.\n\nన్యాయాధికారికి పట్టరాని ఆగ్రహం వచ్చి,\n\n“ఈ వెధవను వెంటనే ఉరి తీసెయ్యండి,”\nఅని జవానులను ఆజ్ఞాపించాడు.\n\nవాళ్ళు రైతును తీసుకుపోయి, ఉరికంబం\nఏర్పాటు చేసి, తాడు బిగించి, ఉచ్చు మెడకు\nతగిలించ బోతూండగా రైతు, “ఆగండి,\nన్యాయాధికారిగారికి ఒక మాట చెప్పాలి,”\nఅన్నాడు.\n\nజవానులు వాణ్ణి న్యాయాధికారి దగ్గరికి\nతీసుకుపోయి, వాడి చివరి కోరిక ఆయనకు\nనివేదించారు.\n\n“ఏమిటినువ్వునాకు చెప్పాలనుకున్నది?”\nఅని న్యాయాధికారి రైతును అడిగాడు.\n\n“చూడు, దొరా! మీమనుషులు ఆఉచ్చు\nనామెడకు బిగిస్తే నాకు ఊపిరి ఆడేదికాదు,\nఅన్నాడు రైతు.\n\nన్యాయాధికారికి నవ్వు ఆగలేదు. “ఆవెధ\nవను వదిలెయ్యండి,” అన్నాడాయన.\n\nరైతు ఇంటికి తిరిగి వెళ్ళి బంగారం\nపెట్టు కుని తన భార్యతో సుఖంగా జీవిం\nచాడు.\n\nపరీక్షలంటే\nభయమెందుకు?\n\n“వచ్చే నెలలో ఫైనల్ పరీక్షలు. పాఠాలన్నీ ఇప్పటి నుంచే జాగ్రత్తగా చదవాలి!” అన్నది టీచర్ లతాశంకర్.\n\nతరగతి గదినంతా ఒక్క నిమిషం నిశ్శబ్దం ఆవరించింది. జీవితమంతా హఠాత్తుగా విచార గ్రస్తమైనట్టయింది. ముందువరుసలో కూర్చున్న మీరా అరచేతుల్లో చెమటలు పోశాయి. ఆమె గుండె వేగంగా కొట్టుకోసాగింది. ఆమెకు ఒక్క సారిఏడవాలనిపించింది. అక్కడినుంచిదూరంగా, పరీక్షలకు దూర దూరంగా పరిగెత్తి పారిపోవాలనిపించింది.\n\nమీరాకు పరీక్షలంటే మహాభయం; చెడ్డ బెదురు. అవి ఆ అమ్మాయికి చిల్లర మల్లర రోగాలు కూడా తెచ్చి పెడతాయి. వ్యాసాలు రాయడం అన్నా, పాఠాలు అప్పగించడమన్నా ఆమెకు ఇష్టమే. అయితే పరీక్షల పేరు చెబితే చాలు. కడుపులో తిప్పినట్టవుతుంది. మన సును చెప్పలేని విచారం, భారం ఆక్రమిస్తాయి. చదివినదంతా ఒక్కసారిగా మరిచిపోయినట్టు భ్రమ.\n\nపరీక్ష సమయంలో ఆమెకు తరగతి గది వింతగా, భయంగా కనిపించింది. ఎప్పుడూ గలగలా నవ్వుతూ సరదగా పలకరించే ఆమె స్నేహితులు కూడా బిగుసుకుపోయి దూరమై\n\nపోయారు. ఉపాధ్యాయులు కూడా వాళ్ళ వాళ్ళ పనుల్లో నిమగ్నులైపోయి తనను పట్టించుకోనట్టు కనిపించారు. ఆమెను చూసి ఒక్కరూ చిన్నగా నవ్వను కూడాలేదు. పలకరింపులు లేవు. మీరా ప్రశ్నపత్రం అందుకున్నది. చేతులు వణికాయి. కొంతసేపటికి అందులో ఉన్న వాటిని మెల్లగా చదివింది. పరీక్షలకు ఆమె ఎంతో కష్టపడి చదివి ఉన్నప్పటికీ, అనుకున్నంత బాగా రాయలేకపోయాను కదా అని దిగులు పడిపోయింది.\n\nపరీక్షలు వస్తున్నాయని చెప్పగానే మీరెలా స్పందిస్తారు? మీరా లాగా హడలిపోతారా? పరీక్షల గొడవే లేకుండా వుంటే బావుణ్ణు కదా అని అనుకుంటున్నారా? అయితే, ఈ పేజీలను ఒకసారి తప్పకుండా చదవండి.\n\nపట్టుదల అంటే......\n\n1. నా ప్రయత్నం సర్వసరని సేను భావించినుసత కాలం నా ప్రయత్నాన్ని మానుకోసు. పట్టుదల వదలుకోసు.\n\n2. నేను తుదివరకూ పోరాడితే సర్వశక్తులూ నాకు అనుకూలంగా ప్రవర్తిస్తాయని విశ్వసిస్తాను.\n\n3. ఎన్ని ఒడిదుడుకులు ఎదురైనా భయపడను. ధైర్యంగా ముందుకు సాగుతాను.\n\n4. నా లక్ష్యం నుంచి వైదొలగాలని నన్ను బెదిరించేవారినీ, ఆటంకపరచడానికి ప్రయత్నించే వారినీ అనుమతించను.\n\n5. భౌతిక ప్రతిబంధాలనూ, లోపాలనూ అధిగమించడానికి పోరాడతాను.\n\n6. నా కోరికను సాధించడానికి నేను మళ్ళీ మళ్ళీ ఇంకా మళ్ళీ ప్రయత్నిస్తాను.\n\n7. మోసాలనూ, ద్రోహాలనూ; కష్ట నష్టాలనూ ఎదిరించి పోరాడి ఘన విజయాలు సాధించిన మహాను భావుల నుంచి పాఠాలు నేర్చుకుంటాను. నవచెతన్యం నాలో నింపుకుంటాను.\n\n8. ఎన్ని అవరోధాలు ఎదురైనప్పటికీ నిరుత్సాహానికీ, నిరాశకూ లొంగిపోసు. — హెర్మన్ షెర్మ్\n\nన్"
        },
        {
            "title": "పరీక్షలంటే భయమెందుకు?",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "పరీక్షల భయం అంటువ్యాధి లాంటిది!\n\nమీలో భయం ఎప్పుడు కలుగుతుంది? మీ చుట్టూ వున్నవాళ్ళు భయపడితే మీలోనూ భయం కలగవచ్చు. చాలామంది విద్యార్థులు పరీక్షలంటే ఎందుకు భయపడతారో తెలుసా? వాళ్ళ స్నేహితులు భయపడతారు గనక! ఈ భయం అనేది ఫ్లూలాగా, జలుబులాగా ఒకరి నుంచి మరొకరికి సులభంగా వ్యాపిస్తుందన్నమాట!\n\nపరీక్షలంటే భయం కలగడానికి ఇంకొక కారణం కూడా ఉన్నది. మనం సరిగ్గా పాఠాలు చదవలేదు. ప్రశ్నలకు సరైన సమాధానాలు రాయగలమో లేదో అన్న అనుమానమే అది! అయినా, పరీక్షలంటే భయపడవలసిన అవసరం ఏమాత్రం లేదు. చదువులో అది ఒక భాగం మాత్రమే!\n\nమహేష్ - పనిభారం!\n\nవచ్చే సోమవారం గణితం రివిజన్ టెస్ట్ అని గురువారమే మహేష్‌కు తెలిసింది. ఆ లెక్కలను అతడు రెండు వారాలుగా నేర్చుకుంటున్నాడు. ఇప్పుడు కొన్ని లెక్కలు వేసి చూశాడు. వాటిలో తనకు తెలియనివి చాలా ఉన్నాయి. అతడు వదలకుండా హామ్ వర్క్ చేశాడు. కానీ, టీవీ చూస్తూ చేశాడు. హామ్ వర్క్ పుస్తకాలు సరిదిద్ది వచ్చినప్పుడు తప్పులు ఏవి? ఒప్పులు ఏవి? అని సరిచూసుకోవాలనే శ్రద్ధ కూడా కనబరచలేదు. ఒక్కోసారి అయితే, హామ్ వర్క్‌ను తన స్నేహితుడి నోటు పుస్తకం నుంచి కాపీ చేసి ఇచ్చాడు కూడా.\n\nఆదివారం రాత్రి పుస్తకాలు ముందుంచుకుని కూర్చున్నాడు. యూనిట్‌లోని లెక్కలన్నిటినీ ఒక్క సారిగా చేసేయవచ్చని ఆశపడ్డాడు. అయితే లెక్కల పుస్తకం తెరిచి చూస్తే మహాపర్వతంలాగా కని పించింది. లెక్కలు కూడా అంత సులభంగాలేవు. వాటిలో మూడేవంతు చేసేసరికి నడుం నొప్పి పుట్టింది. రాత్రి చాలా పాద్దుపోవడంతో నిద్రముంచుకువచ్చింది. బాగా తెలిసిన లెక్కలు కూడా మరొకసారి చేసి చూడ డానికి అవకాశం లేకుండాపోయింది. ఇంకా వేయ వలసిన లెక్కలు తరగని కొండలా భయపెట్టాయి. భయం, దడపోటీపడి అతన్ని గడగడలాడించాయి. అంతలో అతని తల్లి వచ్చి, “ఇంకా మేలుకొని ఉన్నావేంటి? పాద్దున లేచి స్కూలుకు వెళ్ళడానికి ఆలస్యమవుతుంది, వెళ్ళి పడుకో!” అని లేపి పడుకో బెట్టింది. తెల్లవారగానే హడావుడిగా లేచి బడికి వెళ్ళాడే తప్ప, టెస్ట్‌లో తనకు తెలిసిన లెక్కలను కూడా సరిగ్గా వేయలేకపోయానే అని ఇంటికి వచ్చాక బాధపడి పోయాడు. ఆ రోజు నుంచి క్రమం తప్పకుండా కష్టపడి చదివి ఫైనల్ పరీక్షలకైనా ఇలాంటి గందర\n\nగోళం రాకుండా చూసుకోవాలని గట్టిగా నిర్ణయం తీసుకున్నాడు.\n\nమీరు అన్నిటినీ ఆఖరి నిమిషం వరకు వాయిదా వేస్తూ వచ్చారంటే-చదవలసిన పాఠాలను చదవడం సాధ్యంకాదు. అర్థం చేసుకోవడం అసలు వీలు పడడు. కాబట్టి కంశస్థం చేయాలనుకుంటారు. అది ఒక్క రోజులో సాధ్యమయ్యేపనికాదు. వాటిని జ్ఞాపకు పెట్టుకోవడం చాలా కష్టం. తీరా పరీక్ష రాసేటప్పుడు భయం పుట్టుకువచ్చి అయోమయ పరిస్థితి ఏర్పడు తుంది. ఈ సమస్యలన్నిటికీ రోజు క్రమబద్ధంగా చదవడం ఒక్కటే పరిష్కారం. అదే విజయానికి రాజమార్గం!"
        },
        {
            "title": "అజేయుడు గరుడుడు-3",
            "page_start": 61,
            "author": "ఇంకావుంది",
            "pdf_page": 61,
            "content": "గరుడుడు దేవలోకానికి వెళ్ళాడు. అమృత కలశాన్ని రెండు మహాసర్పాలు కాపాడుతూ ఉన్నాయి. వాటి చుట్టూ మంటలు. దానిని దేవతలు రక్తిస్తున్నారు. గరుడుడు వాళ్ళతో యుద్ధం చేసి ఓడించి, మంటలను అర్పి, చుట్టూ ఉన్నసర్పాలను చంపి అమృత భాండాన్ని చేజిక్కించుకుని భూలోకానికి వెనుదిరిగాడు.\n\n...అది తెలిసిన ఇంద్రుడు గరుడుడిపై వజ్రాయుధం ప్రయోగించాడు. దానిదెబ్బకు గరుడుడి రెక్కలకు ఉన్న ఒకే ఒక్క ఈక మాత్రం రాలింది. గరుడుడు అజేయుడని ఇంద్రుడు గ్రహించి అతనితో సంధి చేసుకున్నాడు.\n\nఅమృతకలశాన్ని చూడగానే కద్రువ\nఆనందంతో పొంగిపోయింది. గరుడుడూ,\nఆమె తల్లీ ఇకపై తనకు సేవ చేయ\nనవసరం లేదని చెప్పింది. నాగులు\nఅమృతకలశాన్ని సమీపించడానికి\nప్రయత్నిస్తూండగా, గరుడుడు దానిని\nఎత్తుకుని ఆకాశంలోకి ఎగిరిపోయాడు.\n\nఇంద్రుడి వజ్రాయుధం తాకిదికి రాలిన గరుడుడి ఈక, హిమాలయాలలోని ఒక ముని కంట బడింది. ఆయన దానిని చిరకాలం పూజించి మన పూర్వీకులకు అప్పగించాడు.\nవారందరూ రాజులే దానిని భక్తి శ్రద్ధలతో పూజించారు. ఆ ఈక ఆరవతరం వీరుడికి లభిస్తుంది, అతడు గొప్పవాడు అవుతాడు\nఅన్నది విధి సిర్షయం. నాయనా, ఆదిత్యా!\nనువ్వే ఆ ఆరు తరానికి చెందిన\nఅదృష్టపురుషుడివి!\n\nనా అనంతరం నువ్వు దానిని పొందగలవు. ప్రతి పౌర్యమిరోజు దానిని భక్తి శ్రద్ధలతో పూజించు. అది నీకు మరింత బలాన్ని, అతీత శక్తులనూ ప్రసాదిస్తుంది. ఆ శక్తులను నువ్వు ప్రజల సంక్షేమానికి ఉపయోగించు.\nగరుడుడు తన తల్లికి దాస్యవిముక్తి కలిగించిన విధంగా, నువ్వు నిన్ను కన్న చంద్రపురికి కష్టాలనుంచి విముక్తి కలి గించాలి. నాకు వ్యతిరేకంగా ఏవో కొన్ని అదృశ్యశక్తులు పనిచేస్తున్నాయి.\nనా అంతిమ ఘడియలు అట్టే దూరంలో లేవు. నాయనా, ఆదిత్యా!\nగరుడ భగవానుడు నిన్ను రక్తించుగాక!\n\n-ఇంకావుంది\n\nStatement about Ownership of CHANDAMAMA (Telugu)\nRule 8 (formVI), Newspaper (Central) Rules, 1956\n\n1. Place of Publication\n\n82 Defence Officers Colony\nEkkatuthangal\nChennai-600 097\n\n2. Periodicity of Publication\n\nMONTHLY\n1st of each calendar month\n\n3. Printer's Name\nNationality\nAddress\n\nB. VISWANATHA REDDI\nINDIAN\n82 Defence Officers Colony\nEkkatuthangal\nChennai-600 097.\n\n4. Publisher's Name\nNationality\nAddress\n\nB. VISWANATHA REDDI\nINDIAN\n82 Defence Officers Colony\nEkkatuthangal\nChennai-600 097\n\n5. Editor's Name\nNationality\nAddress\n\nB. VISWANATHA REDDI (Viswam)\nINDIAN\n82 Defence Officers Colony\nEkkatuthangal\nChennai-600 097\n\n6. Name and Address of\nindividuals who own\nthe paper\n\nChandamama India Ltd.\nBoard of Directors:\n1. Vinod Sethi\n2. B. Viswanatha Reddi\n3. P. Sudhir Rao\n82 Defence Officers Colony\nEkkatuthangal\nChennai-600 097\n\nI, B. Viswanatha Reddi, do hereby declare that the particulars given above are true to the best of my knowledge and belief.\n\n1st March 2001\n\nB. VISWANATHA REDDI\nPublisher\n\nవ్యాఖ్యలు\nరాయండి!\n\nఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్న వాక్యంలో గాని వ్యాఖ్యలు\nరాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వతేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు జూన్ 2001 సంచికల్ ప్రచురిస్తాం. ఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ,\nఈకాట్టుతాంగల్, చెన్నయ్ - 600 097.\n\nఅభినందనలు\n\nఫిబ్రవరి 2001 సంచికల్ బహుమతి\nపొందిన వ్యాఖ్యలు పంపినవారు:\nశ్రీమతి ఎన్.జ్యోత్స్మ W/O ఎ.ప్రభుకుమార్\n23, భారతి నగర్, అయనావరం,\nచెన్నయ్-600 023.\n\nమామిర సంద్ర వ్యాఖ్యలు\n\nబూరల పాపకు బ్రతుకే భారం!\nపూల మొక్కలకు ఏదీ బేరం?"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "# ‘పరోపకారి పాపన్న’ కథలు\n\nచందమామలో ఆబాలగోపాలాన్ని అలరించినట్టే, ఇప్పుడు బుల్లితెరపై గత నాలుగైదు వారాలుగా మీ హృదయాలను దోచుకుంటూన్న ‘పరోపకారి పాపన్న’ మరిన్ని ఆసక్తికరమైన సన్నివేశాలతో వారం వారం మీ ముందుకు వస్తున్నాడు!\n\nతప్పుక\nచూడండి!\n\n## పరోపకారి పాపన్న\n\nస్రతి గురువారం రాత్రి 7-30\nగంటలకు హైదరాబాదు దూర\nదర్శన (డిడి1)లో ప్రసారం!\n\nఇది వి.యస్.ఎన్. కమ్యూనికేషన్స్ వారి కానుక!\n\nమీరు గనక గత\nసంవత్సరం మనుషులను\nభయపెట్టినట్లయితే,\nఈ సంవత్సరం\nవాళ్ళని\nగడగడలాడించడానికి\nసిద్ధంకండి!\n\nకొత్త రాష్ట్రా!\nకొత్త ప్రాంతి!\n\nFREE!\n\nPRANKIES\n\nఈ ఆఫర్ 32 గ్లాఫ్ రస్నా స్టాట్ట్ డ్రింక్ కాంసన్టేట్\nప్యాక్ మీద వర్తిస్తుంది. స్టాకులున్నంత వరకే ఈ\nఆఫర్ వర్తిస్తుంది. ఈ ఆఫర్ లేకుండా కూడా\nప్యాక్ లు లభిస్తాయి.\n\nRAsnA\n\nORANGE\n\nNEW\n\nRICHER\nTHICKER\nTASTIER\n\nORANGE\n\n32\n\nroll drink concentrate\n\nNEW\n\nMudra:RASNA:360 Tel."
        }
    ]
}