{
    "book_id": "చందమామ_2001_08",
    "stories": [
        {
            "title": "భారత సంస్కృతి-చరిత్ర",
            "page_start": 3,
            "author": "విశ్వావసు",
            "pdf_page": 3,
            "content": "భారత సంస్కృతి-చరిత్ర\n\n29\n\nమండితుడి గుర్తింపు\n\n(బే.క)\n\n19\n\nవినాయకవితి\n\n24\n\nవింతజోస్యం\n\n38\n\n★మనిషిబొమ్మలు...7 ★యక్తపర్వతం-8..11★మొహమాటపు\nఅల్లుడు 18★పండితుడి గుర్తింపు (బే.క) .19 ★వినాయకచ్చవితి\n...24 ★ సంతోషం .28★భారత సంస్కృతి-చరిత్ర .29\n\n★విలక్షణమైన ఒడిస్సీ...34 ★హాస్యచతురులు...36\n\n★వింతజోస్యం...38★చందమామ కబుర్లు ...44 ★రెల్లుటోపీ\nఅమ్మాయి....46★మనదేశం గురించి తెలుసు కుందాం\n...50 ★దేవీభాగపత కథలు-1...51 ★కృష్ణభూపతి\nకథ...56 ★అజేయుడు గరుడుడు-7 ...62 ★ఫోటో\nవ్యాఖ్యలపోటీ...66\n\nశందా\n\nఎయిర్ మెయిల్ ద్వారా అన్నిదేశాలకు\nపస్మెండు సంచికలు రూ. 900\n\nఇండియాలో బుక్షోస్ట్ ద్వారా రూ. 120లు\nచందా డబ్బు డిమాండ్ డ్రోఫ్ట్ ద్వారా\nగానీ, మనిఆర్డ్ ద్వారాగానీ\n‘చందమామ ఇండియా లిమిటెడ్\nపేరిట పంపండి’:\n\nశందా ప్రతికలో ప్రకటనల కోసం సంప్రదించడి:\n\nచెన్నయ్\n\nఫోన్: 044-234 7384, 234 7399\n\nడిల్లీ\n\nమోనా భాటియా\n\nఫోన్:011-651 5111/\n656 5513/656 5516\n\nముంబాయి\n\nచక్రీల్ ముల్లా\n\nమొబైల్:98203-02880\n\nఫోన్: 022-266 1599/266\n1946/265 3057\n\n## SUBSCRIPTION\n\nFor USA and Canada\nSingle copy $2\nAnnual subscription $20\nRemittances in favour of\nChandmama India Ltd.\nto\nSubscription Division\nCHANDAMAMA INDIA LIMITED\nNo. 82, Defence Officers Colony\nEkkatuthangal, Chennai - 600 097\nE-mail: subscription@chandamama.org\n\n© The stories, articles and designs contained in this issue are the exclusive property of the Publishers.\nCopying or adapting them in any manner/ medium will be dealt with according to law."
        },
        {
            "title": "మనిషి బొమ్మలు",
            "page_start": 6,
            "author": "వసుంధర",
            "pdf_page": 6,
            "content": "మనిషి బొమ్మలు\n\nఒకానొకప్పుడు శ్రీధరుడనే మహారాజు, ఆశ్రితపక్షపాతంతో తనకు ఇష్టులైన వారం దరినీ గ్రామాధికారులుగా నియమించాడు. వారిలో ఎక్కువ మంది, రాజు అండ చూసు కుని దుష్టులుగా మారారు. ఆ గ్రామాధికారులు పెట్టే కష్టాలు భరించలేని ప్రజలు ప్రభాకరుడనే ప్రతినిధిని ఎన్నుకొని రాజు వద్దకు పంపారు. ప్రభాకరుడు రాజుకు గ్రామాధికారుల దౌష్టాన్ని విన్నవించాడు.\n\nశ్రీధరుడికిది నచ్చలేదు, “నేనంటే ఇష్టం లేనివారు, నాకిష్టులైనవారిమీద దుప్పుచారం చేస్తున్నారు,” అంటూ ఆయన ప్రభాకరుణ్ణే తప్పుపట్టాడు.\n\n“ప్రభూ! మన దేశవాసులు భక్తితో కొలిచే శ్రీజనార్దనస్వామి విగ్రహంమీద ఒట్టుపెట్టి చెబుతున్నాను. నా మాటల్లో చిన్న అబద్ధం కూడా లేదని తెలుసుకోగలరు. నేను చెప్పిన గ్రామాధికారులపై విచారణ జరిపించండి,” అన్నాడు ప్రభాకరుడు.\n\nశ్రీధరుడు నవ్వి, “బొమ్మగా చెక్కినంత మాత్రాన రాతికి బొమ్మగుణాలు రావు. విగ్రహాలు పామరుల కోసం. నేను మంచిని, నిజాన్ని నమ్ముతాను. అవే నాకు దైవాలు. గ్రామాధికారులు మంచివారనీ, వారిని గురించి నువ్వు చెబుతున్నవన్నీ అబద్ధాలనీ, నాకు తెలుసు. ఈసారికి క్షమిస్తున్నాను. ఇకమీదట ఇలాంటి పితూరీలు తెస్తే నీకు కారాగారవాసం తప్పదు,” అన్నాడు.\n\n“ప్రభూ! దయతో నా తప్పును క్షమించారు, కృతజ్ఞుణ్ణి. ఆయా గ్రామాధికారుల గురించి, నేను మళ్ళీ పితూరీ చేస్తున్నాను. నన్ను కారాగారంలో వుంచడమే మీకు\n\n“వసుంధర”\n\nన్యాయమనిపిస్తే, అలాగే చేయండి,” అన్నాడు ప్రభాకరుడు.\n\nఇది విని శ్రీధరుడు తెల్లబోయాడు. ప్రభాకరుడిమీద ఆయనకు కోపంకూడా వచ్చింది. అయితే అతడి పట్టుదలను, కార్యదీక్షను మెచ్చుకోలేకుండా వుండలేక పోయాడు. ఆయన ప్రభాకరుణ్ణివెళ్ళమని, అతడు చెప్పినదాన్ని గురించి మంత్రులతో మంత నాలు జరిపాడు.\n\nఆ రాజ్యంలో మహావేదుడనే గొప్ప వ్యక్తి వున్నాడు. ఆయన ఊరూరు తిరుగుతూ, ప్రజలకు నీతిబోధలు చేస్తుంటాడు. ఆయన కారణంగా ఎందరో దుర్మార్గులు, మంచివా రయ్యారని చెప్పుకుంటారు. నిజం తప్ప పలకని ఆయనలో దైవాంశ వున్నదని చాలా మంది నమ్ముతారు.\n\nగ్రామాధికారుల విషయం విముగా తెలుసు కునేందుకు, మహావేదుణ్ణి నియమించమని\n\nమంత్రులు, రాజుకు సలహా యిచ్చారు. శ్రీధరుడు మహావేదుణ్ణి ఆహ్వానించి, సమస్యను విన్నవించుకుని, “నాకిష్టులైన వారిని గ్రామాధికారులుగా చేశానని ఓర్చలేక, కిట్టనివారు ఏమేమో కల్పనలు చేస్తున్నారని, నా అనుమానం. అందుకే, ఈ విషయంలో నిజానిజాలు తేల్చడానికి వేరెవ్వరినీ నమ్మలేక, తమవంటి సత్పురుషులను ఆశ్రయిస్తు న్నాను,” అని చెప్పాడు.\n\nమహావేదుడు గంభీరంగా ముఖంపెట్టి, “నీకిష్టులైనవారిగురించిన పొగడ్డలు వింటే అనుమానించు. దుష్ప్రచారం వింటే నమ్ము. అదీ రాజుగా నీ కర్తవ్యం. ప్రభాకరుడు చెప్పినదంతా నిజం. ఆయా గ్రామాలకు వెళ్ళి, నే నీ విషయాన్ని ఎప్పుడో తెలుసు కున్నాను. వారిని మార్చాలని ప్రయత్నించి విఫలుడ నయ్యాను. నీ అండ చూసుకునే వారు చెలరేగుతున్నారు. నువ్వు కఠినచర్య తీసుకుంటేతప్ప వారిలో మార్పురాదు,” అన్నాడు.\n\nఈ మాటలు శ్రీధరుడికి రుచించలేదు. అందువల్ల ఆయన, “మహాత్మా! ప్రతి మనిషి లోనూ దేవుడున్నాడని నమ్ముతాను. అలాంటి మనుషుల్లో దుష్టులుంటారంటే నమ్మలేను. ఇందులో ఏమైనా నా అజ్ఞానముంటే, సర్వం తెలిసిన మీరే చెప్పగలరు,” అన్నాడు నర్మ గర్భంగా.\n\n“నాయనా! ఈ సృజ్ఞి గురించి నీకు తెలియని విశేషమొకటుంది. దానికి సంబం ధించిన కథవింటే, నీ అనుమానాలన్నీ పటాపంచలుకాగలవు,” అంటూ మహా వేదుడు, శ్రీధరుడికి ఒక కథ చెప్పాడు:\n\nబ్రహ్మదేవుడు భూమిపైన సమస్త జీవరాసు లనూ సృష్టించి, మనిషికొక్కడికే దైవాంశతో పాటు ఆలోచనాశక్తినికూడా ఇచ్చాడు. ఆ కారణంగా మనిషి మహాత్ముల కోవలో జీవి స్తుంటే, ఆలోచనాశక్తిలేని ఇతర జీవాలన్నీ మనిషిని బాధించసాగాయి. సహనం, శాంతం మూర్తీభవించిన మానుజాతికి క్రమంగా అంత రించిపోయే ప్రమాదమేర్పడింది. అప్పుడు బ్రహ్మదేవుడు బాగా ఆలోచించి ఒక ఉపాయం పన్నాడు. ఆ ప్రకారం ప్రతి జంతు, పక్షి, కీటకజాలం లోనూ ఒక మనిషిని ఆ రూపంలో పుట్టించాడు. ఆ మనిషి కారణంగా ఆయా జీవుల్లో మనుషులపట్ల సుహృద్భావం కలగ డమేకాక, కొంతయినా సత్ర్పవర్తనకూడా అలవడింది. క్రమంగా ప్రతి జీవీ మానవులకు అనుకూలంగా మసలసాగింది. అవి మానవ జన్మగొప్పతనాన్ని తెలుసుకున్నాయి.\n\nఈస్థితిలో జీవులన్నీ బ్రహ్మదేవుడితో, “ఈసృష్టిలోని ప్రతి జీవిలోనూ ఏదో గొప్ప లక్షణముంది. మనుషులందరూ అన్ని జీవు ల్లోనూ పుట్టడంవల్ల, ఆ జీవులకు మనిషి గొప్పతనం తెలిసింది. అవి బాగుపడ్డాయి. వాటికి మనిషి అంటే ఆత్మీయతాభావం కలిగింది. అదేవిధంగా - ప్రతి జీవి నుంచీ ఒక ప్రాణిని మనిషిగా పుట్టిస్తే, మనిషి వాటి గొప్పతనాన్ని గ్రహించగలడు. వాటిపట్ల ఆత్మీ యతాభావాన్ని ప్రదర్శించగలడు!” అని మనుషీ చేసుకున్నాయి. బ్రహ్మ తథాస్తు అన్నాడు.\n\nఅయితే, ఆలోచనాశక్తిగల మనుషుల్లో ఇతర జీవుల అంశను ప్రవేశపెట్టడంవల్ల, పొంచివున్న ప్రమాదం అప్పట్లో సృష్టికర్తకే స్ఫురించలేదనుకోవాలి!\n\nమహావేదుడు, శ్రీధరుడికీ కథను చెప్పి, “రాజా! పక్షి అంశవున్న మనుషులు పక్షుల్ని ప్రేమిస్తారు. సాధుజంతువుల అంశవున్న వారు వాటి లక్షణాలు కలిగివుంటారు. క్రూర మృగాల, విషసర్పాల అంశవున్నవారు, ఆయా అంశల మేరకు దుర్మార్గాలు చేస్తూం టారు. అంశ మరీ ఎక్కువైతే పరమదుర్మార్గులు. తక్కువైతే కొంత దుర్మార్గులు. మనుషుల్లో దుష్టత్వానికి దుష్టజీవుల అంశలేకారణం. దుష్ట జీవులను వేటాడినట్లే దుష్టులైన మనుషుల్ని వేటాడడం, రాజుగా నీ కర్తవ్యం!” అన్నాడు.\n\nశ్రీధరుడు ఈ కథ విని ఆశ్చర్యపడ్డాడు. అయితే, అతడికింకా తను నియమించిన గ్రామాధికారులపట్ల మమకారం చావక, “మహాత్మా! అన్ని జన్మలలోనూ ఉత్పృష్టమైనది మానవజన్మ. ఆ జన్మలభించిన జంతువుకూడా ఉత్పృష్టంగా ప్రవర్తించాలి కదా! తాత్కాలికంగా పాతవాసనలు పోకున్నప్పటికీ, మీమటిదైవాంశ\n\nసంభూతుల హితబోధ అయినా వారిని మార్చాలి కదా?”అంటూ మహావేదుడికే చురక అంటించాడు.\n\nదీనికి మహావేదుడు మందహాసంచేసి, “నాయనా! కర్మపరిపక్వమైజంతు లక్షణాలు నశించిన జీవికి మానవజన్మ లభిస్తే తప్పక ఉత్తమ లక్షణాలు కలిగివుంటుంది. కానీ యథాతథంగా వున్న జీవికి రూపం మాత్రం మారి మనిపైతే వెనుకటి గుణాలన్నీ అలాగే వుంటాయి. ఇందులో నీకు తెలియనిదే ముంది? బొమ్మగా చెక్కినుంతమాత్రాన రాతికి బొమ్మలక్షణాలు రాషీ, రాతిలక్షణాలే వుండి పోతాయనీ, నీవీ ప్రభాకరుడితో అన్నావుకదా! మన చుట్టూవున్న మనుషులందరూ మను షులుకారు. మనిషిబొమ్మలుగా మారినఇతర జీవులు. బొమ్మను తాకి అది రాతితో చేయ బడిందో, లోహంతో చేయబడిందో, కర్రతో చేయబడిందో తెలుసుకోవచ్చు. అలాగే మనిషి ప్రర్తనను బట్టి, ఆ మనిషిలో ఏ జీవి అంశ\n\nవున్నదో తెలుసుకోవచ్చు. నా అభిప్రాయంలో ప్రభాకరుడి పితూరీకి గురి అయిన గ్రామాధి కారులందులోనూ క్రూరమ్మగాల, విషసర్పాల అంశ ఎక్కువ పాళ్ళలో వున్నది. నిజరూపంలో వాటిని అదుపుచేయగలను. వారిలో ఆ అంశ లేకున్నావారిని మార్గగలను. కానీ మనిషి రూపు వాటికి వరమ్మెంది! అలాంటివారికి రాజు అండ లభిస్తే ప్రళయమే సృష్టించగలరు. రాజు మాత్రమే వారి ఆగడాలను అరికట్టగలడు!” అన్నాడు.\n\nశ్రీధరుడు వెంటనే మహావేదుడికి సాప్టాంగ పడి, “మహాత్మా! నా అజ్ఞానం తొలగింది. మహాత్ముల సందేశాలకు మారని దుష్టులు మానవులుకారు, క్రూరజంతువులు. ఆ జంతువులకు బోనులేర్పాటుచేయక తుప్పుదు. అది రాజుగా నా కర్తవ్యం!” అన్నాడు.\n\nఆ తర్వాత శ్రీధరుడు, గ్రామాధికారు లందరిపైవిచారణజరిపి, వారిలో ఉత్తుములను సత్కరించి, నేరస్థులను శిక్షించాడు."
        },
        {
            "title": "యక్షపర్వతం",
            "page_start": 10,
            "author": "(ఇంకావుంది)",
            "pdf_page": 10,
            "content": "యక్షపర్వతం\n\n## 8\n\n[గురుభల్లూకుడు సొరంగమార్గంపైన వున్న ద్వారం దగ్గరకు వచ్చాడు. ఖడ్గజీవదత్తులు చచ్చిన తోడేలును ద్వారంలోకి విసిరివేశారు. అది చూసిన తోడేళ్ళు కొన్ని సొరంగంలోకి దూకినై. వాటి వెనకగా ఖడ్గజీవదత్తులు ద్వారంపైకి ఎక్కారు. కింద నిలబడివున్న సమరబాహునూ, అతడి అనుచరుడు చందూనూ తోడేళ్ళు ఆకలితో చుట్టుముట్టసాగినై. – తరవాత]\n\nబిలదుర్గులోంచికాక, పారిపోయేందుకు మరే దైనా మార్గంవున్నదా అని చుట్టూ కలయ చూస్తూన్న సమరబాహుణ్ణి, చందూ పెద్దగా గొంతెత్తికేకపెట్టి, “దొరా, తోడేళ్ళు మనమీదికి వచ్చి పడుతున్నె, మనం చచ్చాం!” అంటూ ఎగిరి గంతేశాడు.\n\nఈ లోపల ఖడ్గవర్మ ద్వారం వెనకనుంచి ముందుకు వంగి రెండు చేతులూ కిందికి చాచి, “సమరబాహు, చందూ! నాచేతులు ఆధారంగా పట్టుకుని ద్వారం మీదికి చేరండి!” అని హెచ్చరించాడు.\n\nసమరబాహు, చందూ వెంటనే పరిగెత్తి, ఖడ్గమ్మచేతులు పట్టుకోగానే ఖడ్గవర్మవాళ్ళిదర్శి ద్వారం మీదికి లాగాడు. అంతలో జీవదత్తుడు\n\nదండంతో చుట్టుముట్టుతున్న తోడేళ్ళను అదిలించి, ఎగిరి సొరంగమార్గం మీదికి పోయాడు. ఇప్పుడు నలుగురూ తామున్న సొరంగంలోకి పరీక్షగా చూశారు. ఖడ్గమ్మ జీవ దత్తుడితో, “జీవా! ఆ గురుభల్లూకుడూ, వాడి ముఠా అంతా ఏమైనట్టు?” అన్నాడు.\n\nజీవదత్తుడు, బిలంలోంచి ఏవైనాధ్వనులు మస్తున్నవేమో అని శ్రద్ధగా విని, “ఖడ్గా, బిలంలో ఎక్కడో కొంత గందరగోళం జరుగుతున్నట్టు అస్పష్టంగా నాకు ధ్వనులు వినబడుతున్నవి. నీకేమీ వినబడడంలేదా?” అని అడిగాడు.\n\nఖడ్గవర్మ జవాబు చెప్పబోయేంతలో, సమరబాహు కళ్ళింతచేసి, తలపంకిస్తూ, “నాకు తోడేళ్ళ అరుపులే కాదు, గురుభల్లూ\n\nకుడు తన శిష్యులకు చేస్తున్నపెచ్చరికలు\nకూడా వినబడుతున్నవి. మనం ఇక్కడ అట్టే\nకాలం వుండడం బహుప్రమాదకుం!” అంటూ\nవణికిపోసాగాడు. ఖడ్గవర్మ, అతడి మాటలకు\nన్వ్యి, “ఏదోసామ్రాజ్యాన్ని స్థాపించాలని, సింధు\nఎడారులనుంచి ఇంత దూరం వచ్చినవాడికి,\nప్రాణాలమీదతీపపనికిరాడు,” అన్నాడు.\n\nఆ మాటలతో సమరబాహు తెగింపు\nవచ్చినవాడిలా చేతిలోని ఈటెను పైకెత్తి,\n“ప్రాణాలు పోగొట్టుకుంటే ఇంక రాజ్యాలు\nజయించి, సామ్రాజ్యం స్థాపించేదే మిటి?\nఅందుకే నేర్పెడేదే వరకూ నేను చావ\nదలచుకోలేదు,” అన్నాడు.\n\nసమరబాహుడిమాటలకు ఖడ్గజీవదత్తులు\nచిన్నగా నవ్వారు. తర్వాత జీవదత్తుడు సారుగం\nమార్గాన ముందుకు బయలుదేరుతూ,\n“సమరబాహూ! నా చేతిలోని మంత్రదండం,\nఖడ్గవర్మకత్తీనిన్ను, మా మిత్రుడైన సర్పణాచారి\n\nదగ్గరకు చేర్చుతాయి. అట్లని, అవసరు అయితే,\nఆత్మరక్షణకు నీచేతిలోని ఈటెను ఉపయో\nగించడం మరిచేవుసుమా!” అని హెచ్చ\nరించాడు. ఆ త్వూత నలుగురూ సారుగుమార్గాన\nముందుకు పోతున్నకొద్దీ, తోడేళ్ళ అరుపులూ,\nమనుషుల కేకలూ మరింత స్పష్టంగా వినబడ\nసాగాయి. కొద్దిసేపటికల్లా వాళ్ళు సారంగ\nమార్గులోంచి బిలంలో ఎలుగొడ్డు మనుషులు\nనివసించే ప్రాంతాలను చేరారు. వృకేశ్వరీదేవి\nకొయ్యవిగ్రహం వుండేగదిలో గురుభల్లూకుడు\nవుండుచ్చన్న అనుమానం జీవదత్తుడికి కలిగింది.\n\nఅంతలో ఒక ఎలుగొడ్డువాడు ప్రాణభీతితో\nకేకలు పెడుతూ వాళ్ళున్నవైపుకు పరుగెత్తు\nకుంటూ వచ్చాడు. వాడి వెనగ్గా తోడేలొకటి\nకోరలు చాచి, అరుస్తూ వస్తున్నది. ఖడ్గవర్మ\nచప్పున ఒకడుగు ముందుకువేసి, కత్తితో\nతోడేలును ఒక్కపోటు పాడిచాడు. తోడేలు\nకర్ణకతోరంగా అరిచి, మెనుదిరిగి, కిందుడుతూ\nలేస్తూ పారిపోయింది.\n\nఅప్పుడు జీవదత్తుడు, ఎలుగొడ్డువాణ్ణి\nసమీపించి, చిన్నగొంతుతో, “ఒరే, గురు\nభల్లూకుడి శిష్యుడా! నువ్వు పెద్దగా గొంతెత్తి\nమాట్లాడక, అడిగిందానికి జవాబు చెప్పు. మీ\nనాయకుడు గురుభల్లూకుడెక్కడున్నాడు?\nమీ ముఠావాళ్ళంతా ఇంకా ఈ బిలంలోనే\nవున్నారా, లేక బిలం వదిలి అరణ్యంలోకి\nపారిపోయారా?” అని ప్రశ్నించాడు.\n\n“దొరల్లారా, మావాళ్ళందరూ తోడేళ్ళకు భయపడి, ఇక్కడున్న కొట్టాల్లో, గదుల్లో దాక్కున్నారు. గురుభల్లూకుడు, వృకేశ్వరీదేవి వున్న మందిరంలో ప్రార్థన చేసుకుంటున్నాడు,” అన్నాడు ఎలుగొడ్డువాడు.\n\n“మనుషుల్ని పట్టుకుని బానిసల్నిచేసి,\nవెట్టిచాకిరీ చేయించుకునే మహావీరులుగదా\nమీరు! తోడేళ్ళకు అంతగా భయపడిపో\nతున్నారేం?” అని అడిగాడు ఖడ్గవర్మ.\n\n“మనుషుల్దేముంది, దొరా! వాళ్ళకన్నా\nకొంచెం బలవంతులకు ఇట్టే లొంగిపోతారు.\nతోడేళ్ళలాకాదే; క్రూయ్ముగాలాయె!” అన్నాడు\nఎలుగొడ్డువాడు.\n\nవాడి మాటకు జీవదత్తుడు నవ్వి, “పిరికి\nవేదాంతుయినా బహుపసందుగా చెప్పావురా,\nభల్లూకా! సరే, గురుభల్లూకుడు వృకేశ్వరీ\nమందిరంలో వున్నాడ్నావు. నువ్వు ముందుండి\nఅక్కడికి దారి తియ్యి. మమ్మల్ని మోసం\nచేయాలని చూశావో, చిత్రవధ చేస్తాం!”\n\nఅన్నాడు.\n\nతక్షణం భల్లూకుడి శిష్యుడు కొంత\nదూరంనడిచి, ఒక గదికేసి చేయి చూపుతూ,\n\n“దొరా, అదే వృకేశ్వరీదేవి మందిరం. గురుభ\nల్లూకుడు లోపలవున్నాడు, చూడుండి!” అన్నాడు.\n\nఖడ్గవర్మ నిశ్శబ్దంగా పోయి మందిరం\nతలుపుమీద చేయిమేసి మెల్లిగా నెట్టి చూశాడు.\nలోపల వృకేశ్వరీ విగ్రహానికి నాలుగైదడు గుల\nదూరంలో గురుభల్లూకుడు సాప్టాంగపడి,\nకంపితస్వరంతో ఏదో గొణుక్కుంటున్నాడు.\n\nఖడ్గమ్మ జీమత్తుణ్ణి, “ఇప్పుడేంచేయడం?”\nఅని అడిగాడు.\n\nజీవదత్తుడు “వాడు విగ్రహంముందు\nసాప్టాంగపడి వున్నాడు గనక, నువ్వు విగ్రహం\nవెనక్కు పోయి, వృకేశ్వరి మాట్లాడుతున్నట్లు\nనటించి, గురుభల్లూకుణ్ణీ, వాడి శిష్యుల్నీ,\nఈ బిలదుర్గంనుంచి పారిపొమ్మని హెచ్చరిక\nచెయ్యి,” అన్నాడు.\n\nఆ వెంటనే ఖడ్గవర్మ పిల్లిలా ప్రవేశించి,\nవృకేశ్వరీదేవి విగ్రహం వెనక దాగి, “ఓరోరీ,\n\nగురుభల్లూకా! నీ భక్తికి మెచ్చాను. దైవ ద్రోహులు ప్రవేశించడంతో, ఈ బిలదుర్గం అపవిత్రమైపోయింది. నేను ఇప్పుడే ఇక్కడ అంతర్ధాసమై, అరణ్యంలోని కొలనుగట్టున వ్రన్న జమ్మిచెట్టుకింద ప్రత్యక్షం కాబోతున్నాను. నువ్వు శిష్యగణంతో, ఆ కొలనులో శుచివై వచ్చి, నన్ను పూజించు!” అన్నాడు.\n\nఆ మాటలు వింటూనే గురుభల్లూకుడు అదిరిపడి లేచి నిలబడ్డాడు. వాడు చేతులు జోడించి, “వృకేశ్వరిమాతా!” అంటూ ఏమో చెప్పబోయేంతలో, ఖడ్గదర్శమట్టిగా కుమారుతూ, “ఒరే, మాట్టాడకు! తక్షణం అరణ్యంలోని కొలనుగట్టుకు రా,” అన్నాడు.\n\nగురుభల్లూకుడు గదినుంచి బయటికి వచ్చేంతలో, జీమదత్తుడు, మిగిలినూళ్ళూ ఒక గోడచాటున దాక్కున్నారు. గురుభల్లూకుడు పంచశూలాన్ని పైకెత్తి, “ఒరే, వృకేశ్వరీ భక్తుల్లారా! దేవి ఆజ్ఞ అయింది. వెంటనే\n\nఅందరూ బయలుదేరి అరణ్యంలోని కొలను దగ్గరకు చేరండి,” అంటూ బిలదుర్గంలో కేకలు పెడుతూ తిరగ సాగాడు. కొద్దిసేపట్లో అందరూ బిలంనుంచి బయటికి వచ్చారు. వాళ్ళు అరణ్యంకేసి కొద్దిదూరం నడిచాక, గురుభల్లూకుడికి, ఇంకా వృకేశ్వరి మంది రంలో వ్రన్నదో మాయమైపోయిందో చూడాలని పించింది. వాడు తిరిగి బిలంకేసి వస్తున్నంతలో, ఖడ్గజీవదత్తులు బిలంలో వున్న తోడేళ్ళను కొట్టి బయటికి తరిమేస్తున్నారు.\n\nగురుభల్లూకుడు తనకు ఎదురుగా వస్తున్న తోడేళ్ళను చూసి నిలువెల్లా కంపించి పోయి, వెనుదిరిగి తు ఝ్యులకేసి పరిగెత్తుతూ, “వృకేశ్వరీమాతా, రక్షించు!” అంటూ చావు కేకలు పెట్టసాగాడు.\n\nఖడ్గవర్మ ఆ దృశ్యం చూస్తూనే ఆశ్చర్య పోయి, “వెంటపడినవి నాలుగుతోడేళ్ళకన్న ఎక్కువలేవు. వాటిని ఎదుర్కొని చంపలేక, అంతమంది వృకేశ్వరీభక్తులు కాళ్ళ సత్తువ కొద్దీ పరిగెత్తుతూండడం నవ్వుతెప్పిస్తున్నది,” అన్నాడు.\n\nజీవదత్తుడు వేగంగా పోయి తోడేళ్ళను తన చేతి దండంతో అదిలించి వాటిలో అందిన దాన్ని బలంగా కొట్టాడు.\n\nఆ దెబ్బకు తోడేలు కిందపడి గిలగిల కొట్టుకోసాగింది. మిగతావి బెదిరిపోయి చెల్లాచెదురుగా పారిపోయినై. అదిచూసిన గురుభల్లూకుడు ఆనందపడిపోతూ, జీవ దత్తుడికిరెండుచేతులూ ఎత్తి నమస్కరించాడు.\n\nజీవదత్తుడు, భల్లూకుణ్ణినిలువెల్లా ఒకసారి పరిశీలనగా చూసి, “భల్లూకం బాబూ! ఇంతకూ నువ్వు ఈ అరణ్యంలో ఏ వ్యవసాయమో\n\nచేసుకుని జీవించక, ఈ తోడేళ్ళ పెంపకం,\nవృకేశ్వరీ ఉపాసనలూ ఎందుకు ప్రారం\nభించావు?” అని ప్రశ్నించాడు.\n\nఆ ప్రశ్నకు గురుభల్లూకుడు బిక్క ముఖం పెట్టి “దొరా! సలుగురిమీదా అధికారం చెలాయిస్తూసుఖంగా బతకాలంటే ఇంతకన్న సులువైన మార్గం నాకేదీ కనిపించలేదు,” అన్నాడు.\n\n“మరైతే నువ్విప్పుడేం చేయబోతున్నావు?\nనీ శిష్యగణమంతా నిన్ను తోడేళ్ళకు వదలి\nఅరణ్యంలోకి పారిపోయారుగదా!” అన్నాడు\nమధ్యలో కల్పించుకుని ఖడ్గవర్మ.\n\n“అలాంటిదేమీ లేదు దొరా! వాళ్ళు అరణ్యం లోని కొలను దగ్గర వెలువనున్న వృకేశ్వరీదేవిని పూజించేందుకు వెళ్ళారు. మహాశక్తివంతు రాలైన ఆదేవి, బిలదుర్గంలోంచి ఇంతకు ముందే అంతర్ధానమైపోయింది!” అన్నాడు గురుభల్లూకుడు.\n\nఅంతలో నలుగురు ఎలుగ్గొడ్డు ముఠా వాళ్ళు అక్కడికి పరుగుపరుగున వచ్చి, గురుభల్లూకుడితో, “గురుభల్లూకా, ఘోర ప్రమాదం! వృకేశ్వరీదేవి వెలువనున్న కొలను దగ్గర అయిదారుగురు ఒంటెల వాళ్ళున్నారు. వాళ్ళ నాయకుడైన స్వర్ణాచారి అనేవాడు, మనవాళ్ళల్లో ఇద్దర్ని చంపి, ఐదుగుర్ని చుట్టుముట్టి పట్టుకున్నాడు. ఈ దుర్వార్త చెప్పేందుకు మేం పారిపోయి వచ్చాం,” అన్నాడు.\n\nస్వర్ణాచారి పేరు వింటూనేఖడ్డజీమదత్తులూ,\nసమరబాహూ పొందిన ఆశ్చర్యం అంతాయింతా\nకాదు. ఎక్కడో కొండమీద కోటకట్టే ప్రయ\nత్నంలో వున్న స్వర్ణాచారి, నలుగురైదుగురు\n\nఅనుచరుల్ని వెంటబెట్టుకుని, ఇక్కడి కొలను\nప్రాంతానికి ఎందుకొచ్చినట్టు?\n\nజరిగిందే మంటే - ఈ కొండ, అరణ్య\nప్రాంతాలన్నీ వీరపురరాజైన వీరసింహుడి\nఆధీనంలోనివి. వారం రోజులక్రితం వీరసిం\nహుడి జంతుప్రదర్శనశాలాధికారి, పదిమంది\nసైనికులను వెంటబెట్టుకొని, జంతుశాలకు\nకొత్తమృగాలను పట్టుకువెళ్ళేందుకు అర\nణ్యానికి మచ్చాడు. వాళ్ళు వలలుషేస్, బోనులు\nపెట్టికొన్ని అడవిపక్షులనూ, రెండు పులులనూ\nపట్టుకుని మధ్యాహ్నంవేశఒక వాగు ఒడ్డున\nవిశ్రాంతిగా కూర్చుని భోజనాలు చేస్తున్నారు.\n\nరాజుగారిసైనికుల్లో ఒకడు అందరికన్నా\nముందుగా భోజను ముగించి, ఎండవేళ్లుడు\nచెట్లకొమ్మల్లో ఎవైనా వింతపక్షులు కనబడత\nవేమో అని చెట్ల నీడల్లో నడుస్తూ, అరణ్యంలో\nకొంతదూరం పోయాడు. వాడికి ఒక కొలను\nదగ్గర చెట్లకు కట్టివున్న నాలుగు ఒంటెలు\n\nకనిపించినై. వాడు ఆనందాళ్ళర్యాలతో కిందు\nమీదైపోతూ, వాగుదగ్గరకు పరిగెత్తుకువచ్చి,\nజంతు ప్రదర్శనశాలాధికారితో ఆ వింతశుభవార్త\nచెప్పాడు.\n\n“ఒంటెలా! ఏవీ? ఎక్కడ? మన ప్రదర్శన శాలలో లేనివి ఉష్ణమూ, ఉష్ణపక్షీ మాత్రమే. ఒక ఉష్ణమూ, ఉష్ణికా ప్రంటే, మన రాజుగారి కెంతోకిర్తి! రాజ్యానికెంతో పేరు!” అంటూ ఉత్సాహ పట్టలేక వడవడ వణకసాగాడు జంతుశాలాధికారి. ఆ మాటలకు సైనికుడు కాస్తనిరుత్సాహపడి, “అయ్యా! ఆ ఒంటెలు చెట్లకు కట్టివున్నవి. వాటికి యజమానులెవరో వున్న ట్టున్నది!” అన్నాడు.\n\n“యజమానులా! వాళ్ళెవరు? ఈ వీరురు రాజ్యంలో వున్న ప్రజలకూ, అరణ్యాలకూ, కొండలకూ, నీటికీ, గాలికీ-ఒక్కమాటలో రాజ్యంపై విస్తరించి వున్న ఆకాశానిక్కూడా యజమాని మన వీరసింహ మహారాజు\n\nలుంగారు, తెలిసిందా? మీలో ఇద్దరు ముగ్గురుపోయి, ఆ ఒంటెలను ఇక్కడికి తోలుకురండి. వాటి యజమానులన్నావే; వాళ్ళు కనిపిస్తే, వాళ్ళనుకూడా ఇక్కడకు వచ్చి, నా దర్శనం చేసుకోమనండి!” అన్నాడు జంతుశాలాధికారి.\n\nసైనికులు నలుగురు బయలుదేరి ఒంటె లున్నచోటుకు వెళ్ళారు. ఎక్కడా వాటి యజమానులున్నసూచను లేవు. వాళ్ళు ధైర్యంగా పోయి, వాటితాళ్ళను ఊడదీయబోయారు. కొత్త మనుషుల్ని చూసి బెదిరినఒకఒంటె వికృతంగా అరిచి, కాళ్ళతో చెట్లబోదెలను తన్నుతూ అలజడి ప్రారుభించింది.\n\nఉదయానే అరణ్యానికి వేటకొచ్చిన స్వర్ణాచారీ, నలుగురు సమరబాహు అను చరులూ వేట ముగించి, కొంతదూరంలో వున్న గుబురుచెట్లకింద విశ్రాంతి తీసుకుంటు న్నారు. వాళ్ళకు ఒంటె అరుపులు వినబడినై. ఏ పులో, సింహమో ఒంటెలదగ్గరకు వచ్చిందనుకుంటూ, వాళ్ళు కత్తులు దూసి పరుగు పరుగున ఒంటెలున్నచోటుకు వచ్చారు.\n\nవాళ్ళను చూసి రాజు సైనికులు కూడా కత్తులు దూశారు. సమరబాహు అనుచరుల్లో ఒకడు కోపంతో పళ్ళు కొరుకుతూ, “ఎవరై మీరు, సైనిక దుస్తులు వేసుకున్న అడవి దొంగల్లా వున్నారు! ఒంటెలనం దొంగిలించడం, మీబోటి అల్పులవల్ల అయ్యేపనేనా?” అన్నాడు.\n\n“మేందొంగలంకాదు. వీరసింహ మహా రాజుగారి సైనికులం. మీ ఒంటెలను అపహరించుకుపోవడంలేదు. పుల్లరి కట్టకుండా రాజుగారిదైన అరణ్యంలో మేపుతున్నందుకు,\n\nవాటిని బందెలదొడ్డికి తోలుకుపోతున్నాం,”\nఅన్నాడోక సైనికుడు అతి తెలివిగా.\n\n“ఎవరా వీరసింహ మహారాజు? ఈ ప్రాంతాల అధికారమంతా శ్రీశ్రీ సమరబాహు మహారాజుగారిదే! వారి ఒంటెలను దొంగిలించ డానికివచ్చినమిమ్మల్ని విచారించి శిక్షించుతాం. వెంటనే కత్తుల్ని నేల జార్చి లొంగిపొండి!” అన్నాడు స్వర్ణాచారి.\n\nపారిపోయే అవకాశంలేదని తెలుసుకున్న వీఘింహుడి సైనికులు వాళ్ళను ఎదిరించారు. అప్పుడు జరిగిన కత్తియుద్ధంలో ఇద్దరు రాజసైనికులు చూచ్చారు. ఒకుడు గాయపడ్డాడు. నాలుగోవాడు. ఎలాగో సమరబాహు అనుచరులకు అందకుండా, కాలి సత్తువకొద్దీ పరుగెత్తి వాగుఒడ్డునవున్న జంతుశాలాధికారిని చేరాడు.\n\nశరీరంమీద అక్కడక్కడా నెత్తురు మరకల్తో, ఆయూసపడుతూ తనదగ్గరకు పరిగెత్తు కొస్తున్న సైనికుణ్ణిచూస్తూనే జంతుశాలాధికారి, “ఇది మహావింతగా వుందే! నేను చదివిన అరణ్య, పెంపుడు జంతుశాస్త్రాల్లో ఎక్కడా ఒంటెలు మాంసాహారులని లేదు. ఆశ్చర్యం! నీ వెంటవచ్చిన తతిమ్మా ముగ్గుర్షీ అవి చంపి తినేసినయ్య?” అని అడిగాడు.\n\n“అయ్యా! ఒంటెలుకాడు, వాటియజమా నులున్నులా గాయపరిచారు. నా వెంటవచ్చిన ముగ్గురూ వాళ్ళ కత్తులకు బలైపోయారు. వాళ్ళెవరోగాని కత్తి తిప్పటంలో ఆరితేరిన ఘటాల్లా వున్నారు,” అన్నాడు సైనికుడు.\n\n“మనకన్న కత్తియుద్ధంలో మొనగాళ్ళు, ఇతర లోకాల సంగతి అంతగా తెలియదు - ఈ లోకంలో వున్నారంటే నేనమ్మను!” అంటూ జంతుశాలాధికారి చర్యన ఒరలోంచి కత్తిదూసి నిలబడ్డాడు. అతడితోపాటుమిగతా సైనికులు కూడా కత్తులుదూసి నిలబడ్డారు.\n\nగాయపడి వచ్చిన సైనికుడు, తాను పారిపోయివచ్చిన దిక్కుకేసి చూసి, తమకేసి వస్తున్న సమరబాహు అనుచరులు కళ్ళబడ గానే, జంతుప్రదర్శన శాలాధికారితో, “మీ అనుమాన్మేదో త్వరలోనేతీరిపోతుంది; అరుగో, వాళ్ళిటే వస్తున్నారు!” అన్నాడు.\n\n“ఒరే, వీరశూర సైనికుల్లారా, వీళ్ళైంత అమాయకులు. యమకింకరులసైనా తరిమి కొట్టగల మనుమీదకేవస్తున్నారా, ఆహా!” అంటూ జంతుప్రదర్శనశాలాధికారి, సైనికులను హెచ్చరించి, సమరబాహు అనుచరులకేసి బయలు దేరాడు.\n\n- (ఇంకావుంది)"
        },
        {
            "title": "మొహమాటపు అల్లుడు",
            "page_start": 17,
            "author": "గవ్వల నిర్మలాదేవి",
            "pdf_page": 17,
            "content": "మొహమాటపు అల్లుడు\n\nమంచి ఎండ వేళ చెమటలు కక్కుకుంటూ వచ్చిన అల్లుణ్ణి చూసి, రామయ్య, రాజమ్మలు విస్తు పోయారు. వాళ్ళను చూసి అల్లుడు, “మరేం లేదు లెండి! మీ ఊళ్ళో చిన్న పని పడి వచ్చాను, పనైపోయింది, అలాగే మిమ్మల్ని ఒకసారి చూసి పోదామని ఇలా వచ్చాను,” అన్నాడు.\n\nరామయ్య, రాజమ్మలు అప్పుడే భోజనం చేసి, గిన్నెలు కడిగి బోర్లావేసి, అలా నడుం వాల్చారు.\n\nఅల్లుడు కాళ్ళూ చేతులూ కడుక్కుని వచ్చేసరికి, వంట ఎలాగూ కాదుకాబట్టి, తేలిగ్గా ఏదైనా ఫలహారం చేద్దామని, రాజమ్మ వంటగదిలోకి వెళ్ళింది.\n\nఆమె త్వరత్వరగా ఫలహారం తయారు చేసి పళ్ళెంలో వుంచి, అల్లుడి ముందు పెట్టింది. బాగా ఆకలిమీద వున్నాడేమో, అల్లుడికి పెట్టిన ఫలహారమంతా నిమిషంలో ముగించాడు. ఫలహారం కూడా మంచి రుచిగావుంది. అత్తగారు మారు వడ్డిస్తారని ఆశించాడు. కానీ ఆమెలో ఆ ఉద్దేశం వున్నట్టు కనబడలేదు. అడగడానికి మొహమాటం అడ్డువచ్చింది.\n\nఅతడు ఖాళీ అయిన పళ్ళాన్ని తిరగేసీ బోర్లావేసీ చూస్తూ, “పళ్ళెం చాలా బాగుంది! ఏ కొట్లో కొన్నారు? కొట్టు పేరు పళ్ళెం వెనక వుందా?” అంటూ పదేపదే పళ్ళాన్ని బోర్లావేయసాగాడు.\n\nఅల్లుడికి మరి కాస్త ఫలహారం అవసరముంది! కానీ రాజమ్మ గిన్నెలోని ఫలహారమంతా ఒకేసారి పళ్ళెంలో పెట్టి ఇచ్చేసింది. ఫలహారం అయిపోయిందని చెప్పడానికి ఆమెకు మొహమాటం అడ్డో చ్చింది.\n\nఇలా ఇద్దరి అవస్థా చూస్తూన్న రామయ్య, అల్లుడితో, “ఉండు, బాబూ! ఆ పళ్ళెంతో పాటు కొన్న మరొక వస్తువు ఇంట్లోవుంది. దాని వెనక కొట్టు పేరేమైనా వున్నదేమో చూస్తాను!” అంటూ వంటగదిలోకి వెళ్ళి, రాజమ్మ ఫలహారం తయారు చేసిన గిన్నెను తీసుకు వచ్చి, అల్లుడి ముందు బోర్లావేసి, “ఇది మీ అత్తయ్య ఫలహారం వండిన గిన్నె! దీని వెనకా కొట్టుపేరే లేదు,” అన్నాడు.\n\nఫలహారం అయిపోయిన సంగతి, మామగారు ఇలా తెలియజేశాడని అర్థం చేసుకున్న అల్లుడు, లేచి చెయ్యి కడుక్కున్నాడు. తర్వాత వేళకాని వేళవచ్చి, అత్తమామలను ఇబ్బంది పెట్టినందుకు నొచ్చుకుంటూ సెలవుతీసుకున్నాడు.\n\n—గవ్వల నిర్మలాదేవి\n\nబేతాళ\nకథలు\n\nపండితుడి\nగుర్తింపు!\n\nపట్టువదలని విక్రుమార్కుడు చెట్టు\nవద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి\nశవాన్ని దించి భుజానవేసుకుని,\nఎప్పటిలాగే మౌనంగా శ్మశానం కేసి\nనడవసాగాడు. అప్పుడు శవంలోని\nబేతాళుడు, “రాజా, భీతి గొలిపే\nశ్మశానంలో, ఇంతఅర్ధరాత్రి వేళ,\nసాధించ దలచినదానికోసం ఎన్ని\nఇక్కట్లకు గురి అవుతున్నా వీడని నీ\nమనోస్థైర్యం కొనియాడదగిందే. ఐతే,\nదీనికంతటికీ కారణం ఎవరై వుంటా\nరన్నది తీరని సమస్య. ఒకవేళనువ్వు,\nఈ శ్రమంతా నీకు విద్యాబుద్ధులు\nనేర్పిన ఏ గురువుకోసమో లేక నువ్వు\nగౌఠించే ఏపండితుడికోసమో అయితే\nమాత్రం, నువ్వు ఆశాభంగానికి గురి"
        },
        {
            "title": "పండితుడి గుర్తింపు (బే.క)",
            "page_start": 19,
            "author": "(కల్పితం)",
            "pdf_page": 19,
            "content": "కాగల ప్రమాదమున్నది. ఈ గురువులూ, పండితుల్లో చాలామంది స్థిరచిత్తులూ, వ్యవహారదక్షతా వున్నవాళ్ళు కారు. వాళ్ళల్లో స్వాతిశయం, అహంభావం పాలెక్కువ. వాళ్ళు తమ ఆత్మబంధువుల్లో కూడా ఎవరైనా, తమకు సాటిరాగల పాండితీ ప్రతిభలున్న వాళ్ళపట్ల కూడా అసూయా, మత్సరాలకు గురవుతుంటారు. ఇందుకు ఉదాహరణాగి, జగ్నాధుడనే పండితుడి కథ చెబుతాను, శ్రమ తెలియకుండా, విను, ”అంటూ ఇలా చెప్పసాగాడు :\n\nపూర్వం, గోస్తనీ నదీతీరంలో హరితవనం అనే ఒక పల్లెటూరు వుండేది. పల్లెచుట్టూ ఎటు చూసినా పచ్చగా కళకళలాడుతున్న పంట పాలాలూ, తోటలూవుండేవి. అక్కడ నివసించే రైతులకు గోస్తనీ నది కనిపించే దైవం. పంట చేతికొచ్చిన తర్వాత కూలీల\n\nదగ్గరనుంచీ, యజమానులదాకా ఏకమై, గోస్తనీ నదీతీరాన పెద్ద సంబరం చేసేవారు. ఆనాడు వారు నదిలో వేసే పూలతో నది నిండి పోయి ఎక్కడా నీరు కనిపించకుండా, నది పొడవునా ఒక పెద్ద పూలపాన్ను పరిచినట్టుగా ఉండేది.\n\nఅటువంటి హరితవనంలో, జగన్నాధ పండితుడనే ఒక గొప్ప పండితుడుండేవాడు. ఆ చుట్టుపక్కల నూరు కోసుల మేరకు, ఆయనను మించిన పండితుడు లేడని చెప్పకునేవారు. ఆయన కేవలం పండితుడే కాదు, చక్కటి కవి కూడా. అయితే, నిరక్ష రాస్యులూ, ఏదో సామాన్యమైన విద్యాపరిజ్ఞానం కలవారూ అధిక సంఖ్యలోగల ఆ చుట్టు పక్కల ప్రాంతాల్లో, జగన్నాధుడి కవిత్వం కేవలం జమీందార్లకూ, అతికొద్ది సంఖ్యలో గల విద్యాంసులకూ మాత్రమే పరిమితమై, మిగిలిన వారికి గగనకుసుమంగా వుండేది. నిరక్షరాస్యుల సంగతి అలా వుంచితే, కాస్తో కూస్తో అక్షరజ్ఞానం, విషయపరిజ్ఞానం కలవారు సైతం, ఆయన కళ్ళకు నిరర్థక ప్రాణులుగా కనిపించేవారు.\n\nఆయన ఒక్కగానొక్క కొడుకు శ్రీకరుడు, తండ్రికి పూర్తి వ్యతిరేకమైన ప్రవృత్తి కలవాడు. ప్రకృతి సౌందర్యారాధకుడైన అతడు, ఉభయ సంధ్యల్లోనూ పాలాల గట్లమీదా, తోటల్లోనూ తిరుగుతూ ఆశువుగా రసికహృదయరంజక మైన కవిత్వం చెబుతుండేవాడు. ఆ సమ యంలో చుట్టుపక్కగల కూలీనాలీ జనమంతా అతడిచుట్టూ చేరేవారు. శ్రీకరుడి కవిత్వం వారికి సులభంగానే గ్రాహ్యమయ్యేది. ఒకవేళ వారికి అర్థం కాలేదనితోస్తే, శ్రీకరుడు తన\n\nకవిత్వానికి తానే రసవంతమైన వ్యాఖ్యానం చేస్తూ, వారికి విడమరిచి చెప్పేవాడు.\n\nశ్రీకరుడి ఈరకమైన ప్రవర్తన, జగన్నాధుడికి సుతరామూగిట్టేదికాదు. “కీత్వానికి రసపుష్టి ఎంత ప్రధానమో, రసికుడైన శ్రోత కూడా అంతే ముఖ్యం. ఓ అంటే న రాని శుంతల దగ్గర కవితాగానం చెయ్యడమంటే, సాహితీ సరస్వతిని బురద గుంటలోకి నెట్టడమే! నీ పద్ధతి నాకేం నచ్చలేదు. నీ మైఖరి మార్చుకుంటే మంచిది!” అంటూ చాలాసార్లు కొడుక్కు నయానా భయానా కూడా చెప్పి చూశాడు.\n\nఇలా రోజులు గడుస్తూండగా, హరితవన పల్లెకు ఎనిమిది క్రోసుల దూరంలో వున్న మాధవీపురం నుంచి శ్రీకరుడికి ఒక పెళ్ళి సంబంధం వచ్చింది. పెళ్ళికూతురు శారద, నారాయణభట్టు అనే పండితుడి ఏకైక కుమార్తె. భట్టుకు పండితుడిగా, కవిగా జగన్నాధపండితుడికున్నంత పేరు ప్రతిష్ఠలు లేకపోయినా, ఆయనా అంతో ఇంతో మంచి పేరున్నవాడే. ఆయన కూతురుకు తానే గురువైస్వయంగా విద్యాబోధన చేశాడు.\n\nజగన్నాధ పండితుడు, కొడుక్కును వెంట బెట్టుకొని పెళ్ళిచూపులకు వెళ్ళాడు. శారద కాబోయే మామగారు వేసిన నాలుగైదు శాస్త్రసంబంధమైన ప్రశ్నలకు చక్కగా సమాధానాలు చెప్పి, జగన్నాధ పండితుడి వధూపరీక్షలో నెగ్గింది. ఆమె కోమల స్వరంతో మృదువుగా సూటిగా సమాధానాలు చెప్పిన తీరు, వినయ, విజ్ఞానాలతో మరింతగా వన్నె కెక్కిన ఆమె తీరైన సౌందర్యం శ్రీకరుడి మనసును గాఢంగా ఆకట్టుకున్నాయి. పెళ్ళి నిశ్చయమైంది.\n\nమాసం రోజులు తిరక్కుండా శారద, నవ వధువుగా శ్రీకరుడి చిటికెనవేలు పట్టుకుని, జగన్నాధ పండితుడి ఇంట కుడి పాదం మోపింది. చూడవచ్చిన వారంతా, ఆమె వినయశీలతనూ, అందచందాలనూ పదేపదే ప్రశంసిస్తూ, శ్రీకరుడి అదృష్టానికి ఎంతగానో ఆనుదించారు.\n\nనెమ్మదిగా రోజులు గడిచాయి. ఒకనాటి సాయం సమయాన, ఎందుకో పెరట్లోకి వచ్చిన జగన్నాధ పండితుడు, దాపులనున్న పశువులశాలవైపు నుంచి కోడలి స్వరం వినిపించి, అప్రయత్నంగా చెవులు రిక్కిస్తూ అటువైపు చూశాడు.\n\nపశువుల శాలలో పాలేరు రంగడు ఆవు పాలు పిండుతున్నాడు. ఆవుకు పదడుగుల దూరంలో నిలబడిన శారద, తన మధుర స్వరంతో శ్రావ్యంగా ఒకశ్లోకాన్ని పరిస్తున్నది.\n\nఅది లీలాశుకుని, కృష్ణలీలా తరంగిణిలోని శ్లోకం. రుగడు ఆనందంగా ఆ శ్లోకాన్ని వింటూ పాలు పితుకుతున్నాడు.\n\nచెవులకు ఇంపుగా శ్లోకం చదవడం పూర్తి కాగానేశారద, దాని అర్థాన్ని విడుదురిచి చెప్పడు ప్రారుభించింది:\n\n“రంగా! నందగోకులంలో చిన్ని కృష్ణుడి తల్లి యశోదమ్మ, ఒకనాటి సాయంత్రం ఇలాగే పాలు పితుకుతున్నదట. అంతలో చిన్ని కృష్ణుడు తల్లి దగ్గరకు వచ్చి, వెనకనుంచి తల్లి వీపుమీద పడి మెడచుట్టూ చేతులు వేసి, ‘అమ్మా పాలివ్వవూ,’ అంటూ ముద్దుగా అడిగాడటు. ‘ఇప్పుడు కాదు నాన్నా, చీకటి పడిన తర్వాత యిస్తాను,’ అంటూ చిన్నికృష్ణుణ్ణి లాలించింది తల్లి.\n\n‘చీకటంటే ఏమిటమ్మా?’ అని అడిగాడట చిన్ని కృష్ణుడు. ‘చీకటంటే మనకు ఏమీ కని\n\nపించున్నస్మాట!’ అంటూ యశోద, చీకటంటే ఏమిటో తనకు తోచిన రీతిలో చెప్పింది. అప్పుడు చిన్నికృష్ణుడేంచే శాడో తెలుసునా రంగా! కళ్ళు రెండూ గట్టిగా మూసేసుకుని, ‘చీకటి పడి పోయిందమ్మా. ఇప్పుడు నాకేమీ కనిపించడంలేదు! పాలివ్వవూ?’ అంటూ ముద్దుగా అడిగాడటు.\n\nఈవిధుగా చిన్నికృష్ణుడి బాల్యచేష్టలకు వ్యాఖ్యానాన్ని పూర్తిచేసింది శారద.\n\nఎంతో భావస్ఫోరకంగా, లలిత లలితంగా శారద చెప్పిన వ్యాఖ్యానం, సుమధురంగా వున్నట్టు అనిపించింది, జగన్నాధ పండితుడికి. అతడి కళ్ళు అప్రయత్నంగా పాలేరు రంగడి వైపు తిరిగాయి.\n\nరంగడి ముఖం, తానే యశోదమ్మ అయి నంత ఆనందంతో వెలిగి పోతున్నది. ముఖంలో ఎప్పుడూ వుండే జడత్వపు స్థానంలో ఏదో వింత కాంతి, జగన్నాధ పండితుడికి స్పష్టంగా గోచరించింది.\n\nఅతడు మరొక్కసారి కోడలినీ, రంగడినీ పరికించి చూసి అక్కడి నుంచి ఇవతలకు వచ్చేశాడు.\n\nఆ మరునాటి ఉదయానే జగన్నాధ పండితుడు, కృష్ణలీలాతరంగిణిలోని మరొక శ్లోకాన్ని పాలేరు రంగడికి వివరించి చెబుతూండడం విన్న శారదా, శ్రీకరులకు మాత్రం, ఆయనలో హాతాత్తుగా వచ్చిన మార్పుకు కారణం తెలియక కొండంత ఆశ్చర్యం కలిగింది. అయితే, తమను చూడగానే ఆయన సన్విన చల్లని నవ్వు, వారి మనుసుల్లో ఆశ్చర్యం స్థానంలోనే కొండంత ఆనందాన్ని నింపింది.\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా, జగన్నాధ పండితుడు, రసికుడైన శ్రోత మాత్రమే కవి త్వాన్ని విస్మేదుకు అర్హుడనీ, అలాకాక ఏమాత్రం విద్యాగంధం లేనివాళ్ళకు కవిత్వం వినిపించడ మంటే, సాహితీ సరస్వతిని కించపరచడ మేననీ, తన కొడుకు శ్రీకరుణ్ణి కోప్పడుతూండే వాడుకదా! అలాంటివాడు, పాలేరు రంగడికి కృష్ణలీలాతరంగిణిలాంటి ప్రాఢ కావ్యంలోని శ్లోకాన్ని వినిపిస్తున్న కోడలిపై ఎందుకు కోపగించుకోలేదు? అంటే-పాండిత్యంలో దాదాపు తన అంతవాడుగా ఎదిగి వస్తున్న కొడుకంటే, అతడికి అంతో ఇంతో అసూయా, మత్సరాలున్నట్టేగదా? అది చాలక, తానే స్వయంగా రంగడిలాంటి జడుడికి, కృష్ణలీలా తరంగిణిలోని మరొకశ్లోకాన్ని వివరణాత్మకంగా చెప్పి చూడడం విడ్డూరు అనిపించుకోదా? ఈ సందేహాలకు సమాధానం తెలిసికూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రూహుడు, “అత్యంత ప్రతిభా మంతులైన పండితుల్లో సర్వసాధారణంగా స్వాతిశయం, అహంభావంలాంటివి వుండడం ఆశ్చర్యమేం కాదు. కొడుకుకు వివాహమై కోడలు కాపరానికి వచ్చేవరకూ, జగన్నాధుడి కుిత్వాన్ని విని అనుదించేమాళ్ళు జమీందార్లూ,\n\nకొద్దిమంది విద్వాంసులూ మాత్రమే. కవిత్వ పరంగా అతడికి మామూలుజనంతో ఏమాత్రం పరిచయంలేదు. అందువల్లనే, కొడుకు శ్రీకరుడు నిరక్షరాస్యులకు కవిత్వం విని పించడం వృధాశ్రీకాక, ఒకయంగా సాహిత్యాన్ని అధమస్థాయికి దిగలాగడం అన్న అపోహకు గురయ్యాడు. అంతేకాని, ఇందులో కొడుకు పట్ల అసూయా, మత్సరాల్లాంటివి ఏమీలేపు. అయితే, తన కోడలు పరిస్తున్న కృష్ణలీలా తరంగిణిశ్లోకు వింటూ పాలేరు రుంగడు పొందు తున్న అనందం చూసినప్పడు అతడికి మొట్టమొదటిసారిగా, తానింతకాలం సామాన్యులపట్ల ఎంతటి అలసత్వం, చులకన భావాలు కలిగి వున్నాడో అర్థమై, సాహిత్యపరయోజనంపట్ల అతనికి సరైన గుర్తింపు కలిగింది. నిర్ణురాస్యుల్లో కూడా కవితామాధుర్యాన్ని ఆస్వాదించగలవా రుంటారని తెలుసుకోగలిగాడు. ఆ కారణం వల్లనే అతడు స్వయంగా పాలేరు రంగడికి శ్లోకంలోని భావాన్ని వివరించడం జరిగింది,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టెక్కాడు.\n-(కల్పితం)\n\n[అధారం: లలిత-శర్మిల రచన]"
        },
        {
            "title": "వినాయక చవితి",
            "page_start": 23,
            "author": "చందమామ బృందం",
            "pdf_page": 23,
            "content": "వినాయక చవితి\n\nఏడైనా ఒక మంచి పనిని ప్రారంభించ్చుడు విఘ్నాలు రాకుండా విజయం చేకూర్చమని విఘ్నుశ్వరుణ్ణి ప్రార్థించడం హిందువుల ఆచారు!\n\nగజముఖిడైన బొజ్జగణపతి జన్మ ఉత్స వాన్ని భాద్రుదమాసంలో జరుపుకుంటారు. ఆయన జన్మదినాన్ని గణేశచతుర్థి లేదా వినాయక చవితిని దేశమంతటా జరుపుకుంటారు. అమితోత్సాహంతో దేశవ్యాప్తంగా జరుపుకునే మన పండుగలలో ప్రధానమైనది వినాయక చవితి.\n\nమహారాష్ట్రలో యేటా భాద్రపద శుక్ల చతుర్థి నాడు గణేశ మహోత్సవం ఆరంభమవు తుంది. పది రోజులపాటు జరిగే ఈ ఉత్సవం పదకొండురోజు అనంత చతుర్దశితో పరిసమాప్త మవుతుంది.\n\nఇళ్ళల్లో చిన్నచిన్న విగ్రహాల రూపాలతో విఘ్నుశ్వరుణ్ణి పూజిస్తారు. దేవాలయాలలో, బహిరంగ ప్రదేశాలలో పెద్ద పెద్ద విగ్రహాలను ప్రతిష్ఠించి పూజలు జరుపుతారు. పెద్ద విగ్రహాలు దాదాపు ఎనిమిది నుంచి పది మీటర్ల ఎత్తు వరకు ఉంటాయి.\n\nఅనంత చతుర్దశినాడు వినాయకనిమజ్జనం జరుపుతారు. ఆరోజు రకరకాల పూలతో, ఫలాలతో, నాణాలతో విఘ్నుశ్వర విగ్రహాలను అందంగా అలంకరించి; కన్నుల పండువగా దీపాలంకరణ చేయబడిన వాహనాలలో భక్తిగీతాలు ఆలపిస్తూ వేశ తాళాలతో ఊరేగింపుగా తీసుకువెళ్ళి నీళ్ళలో నిమజ్జనం చేస్తారు. ముంబాయిలో సముద్రంలో జలనిమజ్జనం చేస్తారు.\n\nవినాయకచవితినాడు బియ్యంపిండి, బెల్లం, కొబ్బరి, నువ్వులు కలిపి కుడుములు తయారుచేస్తారు. ఈ కుడుములు వినాయకు డికి ప్రీతిపాత్రమైనవని చెబుతారు. అందుకే విఘ్నుశ్వరుణ్ణి 'మోదకహస్తుడ'ని కూడా అంటారు. కుడుములు, ఉండ్రాళ్ళు, గుగ్గిళ్ళతోపాటు ఆయా ప్రాంతాలకు చెందిన పిండివంటలు, పళ్ళు దేవుడికి\n\nపైదరాబాదు నగరంలోని\nఖైరతాబాదు ప్రాంతంలో\nప్రతిష్ఠించబడిన 30 అడు\nగుల ఎత్తు విఘ్నుశ్వరవిగ్రహం\n\nనైవేద్యంగా పెడతారు. ఉత్తర భారత\nప్రాంతంలో కరంజీలు, లడ్డూలు, చక్కీలు,\nకడ్చోలీలు, అనారసలు చేస్తారు.\n\nగణేశచుర్ధిని దేశంలో వివిధ ప్రాంతాలలో విభిన్న రీతులలో జరుపుకుంటారు. ఉత్తర ప్రదేశ్ లో ముత్తయిదువలు రోజంతా ఉప వాసం ఉండి గణపతిని పూజించి చంద్ర వంకను చూశాకే భోజనం చేస్తారు. దక్షిణ భారతంలో కూడా గణపతి పూజను ఆసక్తిగా జరుపుకుంటారు. కర్నాటక ప్రాంతంలో దీనిని గౌరీ-గణేశహబ్బగా జరుపుకుంటారు. అంటేపార్వతి, గణపతి పూజలుకలిపి జంటగా జరుపుకుంటారన్నమాట. తమిళనాడులో ప్రతి ఇంటా ఈ పండుగ జరుపుకుంటారు. అప్పుడే తయారుచేసిన బంకమన్ను వినాయకుడి బొమ్మను తెచ్చి, జరీ కాగితాలతో తయారు చేసిన గౌడుగును అలంకరించి కుడుములు, ఉండ్రాళ్ళు నైవేద్యంపెట్టి పూజిస్తారు.\n\nఇళ్ళల్లో జరుపుకునే గణేశపూజ సామూ\nహిక ఉత్సవంగా ఎప్పుడు మారిందో తెలుసు\nకోవాలంటే మనం ఒక సారి గతాన్ని తిరిగి\nచూడాలి. అది 1894వ సంవత్సరు. మనోశం\nఆంగ్లేయుల పాలనలో అలమటిస్తూన్న కాలం.\n\nమీకు తెలుసా?\n\n● ఏనుగులు చాలా తెలివైన జంతువులుగా ప్రాచీనకాలం నుంచీ ప్రసిద్ధిగాంచాయి. కాబట్టి, గజాననుడైన విఘ్నెశ్వరుణ్ణి జ్ఞానస్వరూపుడిగా కొలవడంలో ఆశ్చర్యంలేదు.\n\n* జంతువులన్నిటిలో ఒక్క ఏనుగు తల మాత్రమే ప్రణవాకారంలో అంటే ఓంకారరూపంలో కనిపిస్తుంది!\n\n* బ్రహ్మాండమైన ఏనుగు తల కలిగిన విఘ్న శ్వరుడి వాహనం ఏమిటోతెలుసా? చిట్టెలుక! పెద్ద ఏనుగుతల; మామూలు మనిషి శరీరం; మరీ చిన్నదైన చిట్టెలుక వాహనం కలిగినదే విఘ్నె శ్వర రూపం. అంటే దైవ సృష్టిలో పెద్దా, చిన్నా జీవులన్నీ ముఖ్యమైనవే; భగవంతుడు సర్వాంత ర్యామి అనడానికి ఇదొక అందమైన సంకేతం!\n\nభవిత్వం ఏమిటో తెలియకుండా భారత ప్రజలు నిరుత్సాహంతో, నిస్పృహతోవున్న ఆ కాలఘట్టంలో ప్రముఖ కాంగ్రెస్ నాయకుడు బాలగంగాధర తిలక్ భారత ప్రజలను మేలు కొలపడానికి పూణుకున్నాడు. ఆయన గణేశ చతుర్ధిని సామూహిక ఉత్సవంగా మార్చి, అందులో పాలుపంచుకోమని జాతి ప్రజలకు పిలుపునిచ్చాడు. దేశ ప్రజలను సమైక్యపరచి వారిలో జాతీయ, సాంస్కృతిక చైతన్యాన్ని కలిగించడానికి గణేశచతుర్ధిని ఒకపరికరంగా ఆయన ఉపయోగించాడు. జాతీయ గీతా లాపనలు, నృత్యాలు, ఉత్సమలో అంతర్భాగా లయ్యాయి. ప్రేక్షకులలో జాతీయ, దేశభక్తి భావాలు ప్రేరేపించడానికి “తమాషా!” అనే జానపద నాటకాలు ప్రదర్శించేవారు.\n\n# ఏనుగు తల ఎలా వచ్చింది?\n\nవిఘ్నెశ్వరుడికి ఏనుగు తల ఎలా వచ్చిందో మీకు తెలుసా? ఈ వింత విషయాన్ని వివరించే విచిత్రమైన కథలు మన పురాణాలలో చాలా ఉన్నాయి. వాటిలో రెండింటిని ఇక్కడ చూద్దాం :\n\nవిఘ్నెశ్వరుడు జన్మించిన ప్పుడు పార్వతీదేవి తన బిడ్డను ఆశీర్వదించమని దేవతలందరినీ ఆహ్వానించింది. అందరూ వచ్చారు. తల్లిని అభినందించి, బిడ్డను ఆశీర్వదించారు. అయితే, ఒక్క శనిభగవానుడు మాత్రం రాలేదు.\n\nఇది పార్వతికి కొంత ఆశాభంగం కలిగించింది. శనిభగవానుణ్ణి రమ్మని మళ్ళీ ఆహ్వానించింది. ఆయన రానన్నాడు. తనకు ఒక శాపం ఉందనీ, తాను దేనిని చూసినా అది ముక్కలు చెక్కలవుతుందనీ చెప్పాడు. అయినా పార్వతి ఊరుకోలేదు. వచ్చి తన బిడ్డను ఆశీర్వదించమని శనిభగవానుణ్ణి పట్టుపట్టింది.\n\n1. విఘ్నెశ్వరుడి తమ్ముడు ఎవరు?\n\n2. లేఖకుడైన విఘ్నెశ్వరుడికి మహాభారత శ్లోకాలను చెప్పింది ఎవరు?\n\n3. వినాయక చతుర్ది ఎప్పుడు జరుపుకుంటారు?\n\n4. వినాయకుడికి ఇష్టమైన పిండివంట ఏది?\n\n5. గణేశచతుర్ది పదకొండవ రోజును ఏమని పిలుస్తారు?\n\n6. ఏనుగు తల ఏ ఆకారంలో కనిపిస్తుంది?\n\n# విఘ్నెశ్వరుణ్ణిగురించి మీకు ఎంతవరకు తెలుసు?\n\nఈ క్విజ్‌కు సమాధానాలు ప్రయత్నించి చూడండి.\n\n7. గణేశచతుర్ది ఉత్సవాలద్వారా భారత ప్రజలకున్నాతనోత్తే జం కలిగించిన నాయకుడు ఎవరు?\n\n8. వినాయకుడి దంతం విరగడానికి కారకుడెవరు? కారకులెవరు?\n\nశనిభగవానుడు అయిష్టంగానే అక్కడికి వచ్చాడు. ఆయన బిడ్డను చూడగానే బిడ్డ తల ముక్కలు చెక్కలుగా బద్దలైపోయింది! శోకంతో పార్వతి హృదయం విలవిలలాడింది. ఆఖరికి దేవగణాలు ఏనుగు తలను తెచ్చి బిడ్డకు అమర్చారు. దేవతలందరూ బిడ్డను భక్తుల కోరికలుతీర్చే తొలిదైవంగా వెలుగొందగలడని ఆశీర్వదించారు! ఇది బ్రహ్మమైర్త పురాణం చెప్పేకథ!\n\nమరొకసుప్రసిద్ధపురాణకథ ప్రకారం - పార్వతీదేవి పిండితో కొడుకు బొమ్మనుచేసి, ప్రాణంపోసి, భవన ద్వారంవద్ద కాపలా వుంచి స్నానానికి వెళ్ళిందట. రాక్షస సంహారంచేసి వచ్చిన శివుడు ఆ సంతోషవార్తను భార్యకుచెప్పాలన్న ఉత్సాహంతో లోపలికి ప్రవేశించబోయాడు. కానీ కుర్రవాడు అడ్డుపడడంతో ఆగ్రహంచెందిన శివుడు తన త్రిశులంతో వాడి తలను తెగగొట్టాడట. పార్వతికి ఈ విషయం తెలియడంతో శోకానలంతో తల్లడిల్లి పోయింది. ఆమెను ఓదార్చడానికి శివుడి అజ్ఞ ప్రకారం శివగణాలు - ఏనుగు శిరస్సును తెచ్చి తెగీపడివున్న బిడ్డ శరీరానికి అమర్చారట! ఆ విధంగా గణపతి గజాననుడయ్యాడు!\n\nరంగుల తమాషా\n\nఇక్కడొక అందుమైన విఘ్నేళ్పరుడి చిత్రం ఉంది. కావలసిందల్లా సరైన రంగులు వేయడమే! ఇంకా ఆలస్యం దేనికి? మీక్షిమైన రంగులతో వినాయకుణ్ణి అలంకరించండి!\n\nముందు పీజీ క్విజ్\nసమాధానాలు\n\n1. మయూరవాహనుడైన కార్తోయుడు(సుబ్రూమ్యాణం).\n\n2. వ్యాసుడు.\n\n3. భాద్రుదమాసం.\nశుక్ల చతుర్థినాడు.\n\n4. కుడుములు.\n\n5. అనంత చతుర్దశి.\n\n6. ఓంకార రూపంలో.\n\n7. బాలగంగాధర తిలక్.\n\n8. పరశురాముడు.\n\nహోడ్డా కథ\n\nసంతోషం!\n\nఒకరోజు హోడ్డా నజీరుద్దీన్ పక్కనున్న పట్నానికి బయలుదేరాడు. మార్గమధ్యంలో దారిపక్క చెట్టు కింద ఒక పెద్దునిషి విచారుతో కూర్చుని ఉండడం అతడు గమనించాడు. అతడు ఆ పెద్దమనిషిని సమీపించి విచారానికి కారణం ఏమిటని అడిగాడు. ఆ పెద్దమనిషి పెద్దగా నిట్టూర్చి, “ఆ, ఏంచెప్పను? నాకు కామలిసినుంత డబ్బు ఉంది. పెద్దగా సమస్య లంటూ ఏమీ లేవు. అయినా సంతోషం అన్నది ఎరగును. ఏ విషయంపట్లా ఏమాత్రం ఆసక్తిలేదు. సంతోషం కలిగించే విషయం ఏదైనా ఉందేమో చూద్దామని బయలుదేరానుగానీ, ఇంతవరకు ఒక్కటి కనిపించలేదు!” అంటూ విచారంతో తల పట్టుకున్నాడు.\n\nహోడ్డా హఠాత్తుగా ఆ మనిషి పక్కన ఉన్న సంచీని ఎత్తుకుని పరిగెత్తాడు. “నా సంచీ! నా సంచీ!” అంటూ ఆ పెద్దమనిషి హోడ్డా వెనక పరిగెత్తసాగాడు. లేడిపిల్లలా అమితవేగంతో పరిగెత్తుతూన్న హోడ్డాను పట్టుకోలేకపోయాడా పెద్దమనిషి. అతని వేగాన్ని అందుకోలేక వెనక బడ్డాడు. హోడ్డా అడ్డుదారులలో అట్టు ఇట్టూ తిరిగి మళ్ళీ ప్రధానమార్గానికి వచ్చాడు. పెద్దమనిషి కనుచూపుమేరలో కనిపించకపోయేసరికి, ఆయన నుంచి లాక్కున్న సంచీని దారికిపక్కగా పెట్టి, తాను\n\nవెళ్ళి ఒక ఇంటిచాటున నిల్చుని, ఆయనరాకకోసం ఎదురు చూడసాగాడు.\n\nకొంతసేపటికి ఆయన భరించరాని విషాదంతో కాళ్ళీడ్డుకుంటూ అటువైపు వచ్చాడు. డబ్బు సంచీ పోయింది కదా అని తెగ బాధపడిపోతున్న ఆయనకు, అది దారిపక్కన కనిపించగానే ప్రాణం లేచివచ్చినట్టయింది. ఆత్రంగా వెళ్ళి అందు కున్నాడు. అందులో డబ్బు, మస్తువులూ అలాగే ఉండడంచూసి, “ఆహా! దొరికింది! దొరికింది!” అంటూ పట్టరాని సంతోషంతో గెంతులు వేయ సాగాడు. దానిని చూసిన హోడ్డా, “సంతోషం కలిగించడానికి ఇదీ ఒకపద్దతే!” అన్నాడు చిన్నగా నవ్వుతూ."
        },
        {
            "title": "సంతోషం",
            "page_start": 28,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "భారత సంస్కృతి-చరిత్ర\n\nఒక గొప్ప నాగరికతలోని ఘట్టాలు\nతరతరాలుగా సత్యం కోసం జరిగిన అన్వేషణ!\n\n19. ఆలయ కథలు-అద్భుత సత్యాలు!\n\n“మీరు చాలా అదృష్టవంతులు! మీ అదృష్టాన్ని చూస్తూంటే, నాకు మళ్ళీ మీలాగా చిన్నపిల్లగా మారి మీ తాతయ్యదగ్గర కథలు వినాలనిపిసున్నది!” అన్నది తల్లి జయశ్రీ పిల్లలతో.\n\n“మళ్ళీ చిన్నపిల్లగా మారడం నీకు ఆనం దంగా ఉండొచ్చు. అప్పుడు సందీపుడూ, శ్యామలా ఉండరు కూ?” అంటూ సందీపుడు చెల్లెలితో కలిసి పళ్ళాలనూ, తల్లి తయారు చేసిన వంటలనూ తెచ్చి డైరింగ్ టేబుల్ మీద పెట్టాడు.\n\nఆసరోకే దేవనాథుడు అక్కడ కూర్చుని వున్న\nసంగతి వాళ్ళు గమనించలేదు.\n\n“వాళ్ళకు చెప్పినట్టే ఆకథలన్నీ నీకూ\n\nచెబుతానమ్మా! అయినా, నువ్వు ఒక్క\nరోజయినా మాతో కలిసి భోజనం చేస్తే కదా?\nమేము భోజనం చేసి లేస్తే తప్ప నువ్వు\nకూర్చోవు,” అన్నాడు దేవనాథుడు ఎంతో\nఆప్యాయంగా.\n\n“అదేం ఫరవాలేదు. మీ దగ్గర విన్న కథలన్నీ అప్పటికప్పుడే శ్యామల నాకు చెబుతూ వుంటుంది తన ధోరణిలో. అందువల్ల మీరు పిల్లలకు చెప్పిన కథలన్నీ నాకు తెలుసు. అయినా మీ దగ్గర ఇవాళ కొన్ని సంశయాలు అడిగి తెలుసుకుంటాను,” అంటూ కుర్చీలో కూర్చున్నది జయశ్రీ.\n\n“ఆహా! ఈరోజు మేము మరిన్ని మంచి కథులు వినబోతున్నాం!” అన్నాడు సందీపుడు.\n\n“లేదుబాబూ! నా ప్రశ్న మరికొన్ని కథలను రాబట్టేది కాదనుకుంటాను,” అని కొడుకుతో చెప్పి, మామగారికేసి తిరిగి, “మన దేవాలయాలకు సంబంధించిన కథలలో ఎంత మహావస్త్రమం వుంది? ఆసలు అలాంటి కథలకు చారిత్రక ఆధారాలంటూ ఉన్నాయా? అన్నదే నామొదటి అనుమానం,” అన్నది జయశ్రీ.\n\n“కథలలో చారిత్రక అంశాలు ఉన్నాయి. అవి కల్పనా కథల మధ్యపడి కనుమరుగై పోవడం కూడా కద్దు. కథలనుంచి వాస్తవాలను స్పష్టంగా వేరుచేసి చూసే సమర్థవంతమైన ప్రయత్నం, పరిశోధన ఇంతమరకూ జరగలేదు. ఈ పరిశోధన ఎంతో శ్రమతో కూడుకున్న పని. కథ ముసుగులో దాగి వున్న వాస్తవాన్ని గుర్తించి మెలుగులోకితీసుకు రావడంలోనే పరిశోధకుడి\n\nవిజయం ఆధారపడి ఉంటుంది,” అన్నాడు దేవనాథుడు.\n\n“దీనికి ఏదైనా ఒక ఉదాహరణ ఇవ్వగలరా, తాతయ్యా?” అని అడిగాడు సందీపుడు.\n\n“తప్పకుండా. కాశీవిశ్వనాథమందిరం మనదేశంలోని అతి ప్రాచీనమైన దేవాలయాలలో ఒకటి. ప్రపంచంలోనే అతి ప్రాచీనకాలం నుంచీ ఉంటున్న నగరు వారణాశి. ఒకానొక్పుడు ఆ నగరాన్ని పరిపాలించిన దివోదాసు అనే రాజుపట్ల ఏర్పడిన అయిష్టం కారణంగా శివుడు నగరాన్ని మదిలి పెట్టాడటు. తాను మదిలి వెళ్ళగానే ఆ ప్రాంతం అరిష్టాల పాలవు తుందని శివుడు భావించాడు. అయితే అలా జరగలేదు. రాజు ధర్మపాలన కారణంగా ప్రజలు సుఖశాంతులతో సుభిక్షంగా జీవించారు. అయితే, కొన్ని సంవత్సరాల తరవాత ప్రజలు-కేవలం ఐహిక సుఖాలు మాత్రం అనుభవిస్తే చాలదని రాజు గ్రహిం చాడు. పరలోక జీవితం గురించి కూడా జాగ్రత్తు పడాలని ఆయన భావించాడు. నిరంతరదైవచింతన, దైవంతో ఐక్యం కావడమే జీవిత పరమార్థం అన్న పరుసత్యాన్ని, రాజు గ్రహించగానే పరమశివుడు నగరానికి తిరిగి వచ్చాడట.\n\n“ఈకథ వెనుక దాగివున్న సత్యం ఏమిటి తాతయ్యా?” అని అడిగింది శ్యామల న్వుతూ.\n\n“వారణాశిలో ఒక్పుడు బొద్ధమతం ప్రాచుర్యంపొందింది. తరతులుగా వస్తూన్న శివభక్తి సన్నగిల్లింది. బొద్ధానికి డైర్మం పరమార్థు కాదన్న విషయం మీకు తెలుసు. ప్రజలు కొంత\n\nకాలానికి మళ్ళీ సనాతన మార్గాన్ని అవలం\nబించూన్నే శివుడి పునూగునంగా చెప్పువచ్చు.\nఇదే ఇందులో దాగివున్న సత్యం!” అన్నాడు\nదేమాధుడు.\n\n“అంటే, పురాణాలను కేవలం కథలుగా విని ఆనందిస్తే చాలదన్నమాట. అందులోని సూక్ష్మమైనచారిత్రక అంశాలను గ్రహించాలి!” అన్నాడు సందీపుడు.\n\n“అవును. కేవలం చారిత్రక అంశాలనే కాదు; వాటిద్వారా ఆనాటి ప్రజల సామాజిక, సాంస్కృతిక పరిస్థితులను అర్థంచేసుకో వచ్చు. జగన్నాధ చరిత్రనే చూడండి. బ్రాహ్మణ యువకుడైన విద్యాపతి, ఒకబోయ యువతిని వివాహమాడడం; వాళ్ళసంతానాన్ని ఆలయ పూజారులుగా అంగీకరించడం విశేషం కాదా? వేలాది సంవత్సరాలకు పూర్వం, ఆ తరువాతి కాలంలో ఆచుణలో కనిపించే తరతమ భేదాలతో కూడుకున్న కులాల పట్టింపులు యేన్న విషయం ఈ కథద్వారా తెలుసుకోవచ్చు!” అన్నాడు దేవనాథుడు.\n\n“బావుంది. మాటల్లోపడి భోజనం చేయడం మరిచిపోకండి. మొదట భోజనం కానివ్వండి. మిగతావి తరూత చెబుదురుగాని,” అన్నది జయశ్రీ వడ్డీస్తూ.\n\nదేవనాథుడు భోజనంచేసి తిరిగి\nప్రారంభించాడు:\n\n“మధుర మీనాక్షి కథ తీసుకుందాం.\nమీనాక్షీదేవి తన తల్లిదండ్రులకు ఏకైక\nసంతానం కావడంవల్ల, తన తండ్రి\nఅనంతరం మధురాపురి సింహాసనాన్ని\nచందమామ\n\nఅధిష్ఠించింది. ఆదర్శవంతంగా పరిపాలన\nసాగించింది కూడా. అయితే ఇరుగు పారుగు\nరాజ్యాల రాకుమారులు తుమలో ఎమో ఒకుని\nవివాహమాడి, కాబోయే భర్తకు సింహాసనం\nఅప్పగిం చాలని సందేశం పంపారు. ఆమె\nఅందుకు అంగీకరించక పోవడంతో అందరూ\nకలిసి ఆమె పైకిదుడెత్తివచ్చారు. ఆమె వాళ్ళను\nదైర్యంతో ఎదుర్కొని, సమథుంతంగా పోరాడి\nఓడించి హతుార్చింది. ఆకాలంలోని కరుడు\nగట్టిన పురుషాహంకారానికీ, దానిని ఎదిరించి\nపోరాడి విజయం సాధించిన స్త్రీదైర్యానికీ ఇది\nఅద్దం పడుతుంది,” అని ఏదో ఆలోచనలో\nపడ్డాడు దేవనాథుడు.\n\n“ఆపేశారేమిటి తాతయ్యా? చెప్పండి,”\nఅన్నాడు సందీపుడు.\n\n“అలిసిపోయినట్టున్నారు. తొందర పెట్ట కండి,” అన్నది జయశ్రీ మెల్లగా.\n\nదేమాధుడు పరధానుగా ఉండుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటుంటు\n\nగ్రంథాలను కిందికిదించి, దేవాలయ నిర్మాణా\nనికి సంబంధించిన విషయాలను రేయిం\nబవళ్ళు జాగ్రత్తగాపరిశీలించాడు. గోపురకలశం\nఎలా అమర్చాలన్న విషయం అతునికి స్ఫురిం\nచింది. ఆ విషయాన్ని ఇప్పుడతడు తండ్రికి\nచెప్పాడు. ఆయనదానిని సహశిల్పకారులకు\nచెప్పాడు. అదేసరైన మార్గమని అందరూ\nఅంగీకరించారు. ఆరోజు సూర్యాస్తమయం\nకల్లా గోపుర శిఖరంలో కలశం అమర్చారు!\n\nశిల్పకారుల ఆనందం ఆకాశాన్నంటింది.\nతలపెట్టిన కార్యం విజయవంతంగా పూర్త\nయింది. రాజుగారు మెచ్చుకుంటారు.\nవిలువైన కానుక లతో, పేరు ప్రఖ్యాతులతో,\nసస్థులాలను చేరుకోవచ్చు అన్న ఉత్సాహంతో\nఉప్పాంగిన హృదయాలతో ధర్మపాదుణ్ణి\nభుజాలపైకెత్తుకుని ఆనంద నర్తనం చేయ\nసాగారు శిల్పకారులు!\n\nఆ సమయంలో ఒకడు, “అంటే, తల\nపండిన పన్నెండువందలమంది నిపుణులు\n\nచేయలేని పనిని పదిహేనేళ్ళ పేసివాడు\nచేశాడన్నమాట! ఈ సంగతి రాజుగారికి తెలిస్తే\nమనల్ని క్షమిస్తాడనుకున్నావా? మునుముందు\nమన బతుకులు ప్రజలమధ్య నవ్వులపాలు\nకాకుండా ఉంటాయా?” అని పక్క వాడితో\nవాపోతున్నాడు.\n\nదురదృష్టహాత్తు ఆ మాటలు ధర్మపాదుడి\nచెవిన పడ్డాయి. అతడు సున్నితపృదయుడు.\nచెప్పలేని బాధతో విలవిలలాడిపోయాడు.\nతాను ఇక్కడినుంచి ఇలాగే అదృశ్యమైపోతే\nతానుచేసిన పనిని గురించి ఎవరికీ తెలియ\nకుండా పోతుంది. దేవాలయాన్ని నిర్మించిన\nప్రతిభ శిల్పకారులందరికీ దక్కుతుంది.\nఅందులో తనలాంటి అర్భకుడికి అధిక\nప్రాముఖ్యతఉండడం న్యాయంకాదు!\n\nఇలా తీవ్రంగా ఆలోచించాడు ధర్మపాదుడు.\n\nఅది పున్నమిరేయి. ఉవ్వెత్తునలేచే సాగర\nతరంగాల నుంచి జలాలు ఆలయ ప్రాంగ\nణాన్ని చుట్టుముడుతున్నాయి.\nధర్మపాదుడు ఆలయగోపురాన్ని\nఎక్కి శిఖరాగ్రంపై కూర్చుని\nఅనంత గంభీరసాగరంకేసి చూస్తూ\nఉండడం పలువురు చూశారు. ఆ\nతరవాత అతన్ని ఎమరూ, ఎన్నడూ,\nఎక్కడాచూడలేదు. అతని జీవితం\nఆలయచరిత్రలో అంతుపట్టని\nనిగూఢ రహస్యంగానే మిగిలి\nపోయింది!\n\n“హృదయాలను కదిలించే అతి విషాద ఉదంతం ఇది!” అన్నది జయశ్రీ. - (ఇంకావుంది)"
        },
        {
            "title": "విలక్షణమైన ఒడిస్సీ",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "భారతీయ సృత్యాలు\n\n# విలక్షణమైన ఒడిస్సీ!\n\nఒక్క మాటలో చెప్పాలంటే - అపురూప శిల్పకళా భంగిమలతో కూడిన అందమైన సృత్యం ఒడిస్సీ!\n\nమనదేశంలోని శాస్త్రీయ సృత్యాలన్నిటిలోకి ఒడిస్సీ అతి ప్రాచీనమైనదని పురాతత్వ శాస్త్రజ్ఞులు అభిప్రాయపడుతున్నారు. ఒరిస్సాలోని రాణీ గుంఫా గుహలలో వివిధ సృత్యభంగిమలలో అందమైన నర్తీమణుల వర్ణచిత్రాలు ఉన్నాయి.\n\nఇవి క్రీ.పూ. 2000 సం. నాటికి చెందినవి.\n\nఈ ఒడిస్సీ సృత్య చిత్రాలు భరతముని నాట్యశాస్త్రానికన్నా ప్రాచీనమైనవని పరిశీలకులు చెబుతారు.\n\nప్రాచీనఉత్తుభారతదేవాలయాలలో జరిగిన సృత్యాలే క్రమేణా ఒడిస్సీ సృత్యంగా పరిణాతి చెందింది.\n\nమహరీలు అనేదేవాలయ సృత్యకళాకారిణుల నాట్యంద్వారా క్రీ.శ. 7000 నాటికి ఒడిస్సీ బాగా ప్రాచుర్యం పొందింది. ఒరిస్సా రాష్ట్రం కోణార్క సూర్యదేమాలయంలో అందమైన ఒడిస్సీ సృత్యభంగిమలలో మలిచిన మనోహరమైన శిల్పాలు చాలా ఉన్నాయి.\n\nపదహారవ శతాబ్దారంభంలో మగ పిల్లలు ఆడవేషాలు వేసుకుని ఆలయ ప్రాంగణాలలో ఒడిస్సీ సృత్యప్రదర్శనలిచ్చేవారు. దీనిని గోట్పువా లేదా అకయిలా పద్ధతి అనేవారు. దాదాపు అన్నిదేవాల యాలలోనూ నటమందిరాలనే నర్తనశాలలు (వేదికలు) ఉండేవి. విభిన్న సృత్య భంగి మలలోనూ, వివిధ సంగీత వాయిద్యాలతోనూ ఉన్న అందమైన శిలా విగ్రహాలతో నటమందిరాలను అలంకరించేవారు.\n\nనమ్మస్వ్యా\n\nక్రీ.శ. 1200 ప్రాంతంలో జయదేవుడనే భక్తకవి రాధాకృష్ణుల అమరప్రేమను అభివర్ణిస్తూ 'గీత గోవింద' అనే ఆధ్యాత్మిక కీర్తనలను రచించాడు. ఒడిస్సీ నృత్య ప్రదర్శనలు చాలావరకు గీతగోవింద గీతాలమీదే ఆధారపడి ఉంటాయి. గీతగోవింద మధురగీతాలు అభివర్ణించే రాధాకృష్ణుల దివ్య ప్రణయమే నాట్యం ప్రధానుస్తువు!\n\nదత్తాయ్\n\nబుదా\n\nవీణ\n\nఒడిస్సీ నాట్యంలో ప్రధాన అంశం తాళీ. ఈ నాట్యంలో పాదాలకింద పళ్ళెం (తాళీ) ఉంచుకుని నాట్యం చేస్తారు. నిపుణులైన నాట్య కళాకారిణులు మరి రెండు పళ్ళాలను కూడా వుంచుకుని లయ తప్పకుండా లాఘవంగా నాట్యం చేస్తారు.\n\nఒడిస్సీ నాట్యకారిణులు స్థానిక మగ్గాలమీద నేసిన రంగురంగుల పట్టు వస్తాలను ధరిస్తారు. ఒరిస్సాకు ప్రత్యేకమైన నగిషీ పనులు నిండిన వెండి, బంగారు ఆభరణాలు ధరిస్తారు.\n\nఇతర శాస్త్రీయ నాట్యాలకు లాగే ఒడిస్సీకి కూడా నృత్తం, అభినయం అనే రెండు ప్రధాన అంగాలు ఉన్నాయి. నాట్య కారులు తమ శారీరక భంగిమలద్వారా, విన్యాసాల ద్వారా భావాలు వ్యక్తీకరించడాన్ని నృత్తం అనీ; హస్తముద్రల ద్వారా, ముఖ కవళీకల ద్వారా భావ వ్యక్తీకరణ చేయడాన్ని అభినయం అనీ అంటారు!\n\nస్థానక\n\nఛాలీ\n\nసుప్రసిద్ధకోణార్క సూర్యదేమాలయం నేపథ్యంలో యేటా నాట్యోత్సవాలు జరుగుతాయి. ఆసంద్భుంగా జరిగే ఒడిస్సీ నృత్య ప్రదర్శనలు అందరినీ అలరించి, ఆకట్టుకుంటాయి!"
        },
        {
            "title": "హాస్యచతురులు",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "హాస్యచతురులు\n\nకృష్ణదేవరాయల ఆస్థానాన్ని అలంకరించిన కవులలో తెనాలి రామలింగడు హాస్య చతురతకూ, వాక్చాతుర్యానికీ, సమయస్ఫూర్తికీ పేరెన్నికగన్నవాడు ఆన్నమిషయం అందుకీ తెలిసినదే. ఎటువంటి క్లిష్టపరిస్థితి నుంచ యినాసరే సమయస్ఫూర్తితో, తెలివైన వాక్సా తుర్వంతో ఇట్టేబయటపడేవాడు.\n\nఒకసారి కృష్ణదేవరాయలకు రామలింగడిమీద ఎందుకో కోపం వచ్చి, “ఇక్కణ్ణించి వెళ్ళిపో! మొహం చూపకు. నీ మొహం చూడడం నాక్షింలేదు!” అని తిట్టాడు.\n\nరామలింగడిపట్ల అసూయాపరులైన ఆస్థాన పండితులకు ఈ సంఘటన ఎంతో ఆనందం కలిగించింది. ఈ సంకటపరిస్థితి నుంచి అతడెలాగూ బయటపడలేడని వాళ్ళు సంబరపడి పోయారు. అయినా, అతడు ఏం చేస్తాడో చూడాలని కుతూహలపడ్డారు.\n\nఇలాంటి చిల్లరమల్లర విషయాలకు తొణీకే ఘటం కాదుగనక, రామ లింగడు, మరునాడు యథాప్రకారం రాజాస్థానానికి బయలుదే రాడు. వెళుతూ, వెళుతూ దారిలో ఒక కుండను కొనుక్కుని మరీ వెళ్ళాడు.\n\nరామలింగడు కొలువుకూటానికి రావడం\nచూసి పండితులు విస్తుపోయారు. రాజుగారి\nకోపం ఇంకా చల్లారలేదనీ, రామలింగణ్ణి\nచూడగానే రాజ్యబహిష్కరణ శిక్ష విధించినా\nవిధించవచ్చనీ, తమలోతాము గుసగుస\nలాడుకోసాగారు!\n\nరామలింగడు మాత్రం ఏమీ జరగనట్టు వెళ్ళి, తన\nఆసనంలో కూర్చుని, తనతో తెచ్చిన కుండను తలపై\nబోర్డించుకున్నాడు. చూడడానికి వీలుగా తన\nకళ్ళకు నేరుగా కుండకు రెండు చిల్లులున్నాయి!\n\nరాజుగారు రాగానే ఏంచేస్తారో చూడాలని సభాసదు\nలందరూ ఊపిరి బిగుట్టుకుని ఎదురు చూడసాగారు.\nరామలింగణ్ణి చూడగానే, “నీ ముఖం చూపవద్దని\nచెప్పానుకదా? నా ఆజ్ఞనే ధిక్కరిస్తావా? పైగా కుండను\nతలపై బోర్డించుకుని కూర్చున్నావు? ఏమిటి నీ\nఉద్దేశం?” అని గద్దించాడు కృష్ణదేవరాయలు\nఆగ్రహంతో.\n\n“ప్రభువులు క్షమించాలి! తమ ఆజ్ఞను\nతు.చ. తప్పకుండా శిరసావహిస్తున్నాను,\nప్రభూ! నా ముఖం చూడడం ఇష్టం లేదనీ\nదానిని చూపవద్దనీ ప్రభువులే కదా ఆజ్ఞా\nపించారు. అందుకే ఇలా నా ముఖాన్ని\nకుండతో మూసుకుని వచ్చాను!” అన్నాడు\nరామలింగడు. ఆ మాట వినగానే రాజు\nపకపకా నవ్వాడు. రామలింగడి\nవాక్యాతుర్యాన్ని మెచ్చుకుని అతణ్ణి\n\nఉత్తరప్రదేశ్ జానపద కథ!\n\nమనదేశంలోని పెద్ద రాష్ట్రాలలో ఉత్తరప్రదేశ్ ఒకటి. దీనివైశాల్యం 2,36,286 చ.కి.మీ. ఇది 24-31 అక్షాంశ 77-84 రేఖాంశ రేఖల మధ్య తూర్పు దిశలో ఉంది. ఈ రాష్ట్ర వైశాల్యం ఫ్రాన్సు దేశంలో సగం ఉంది. ఇది పోర్చుగల్‌కు మూడింతలు, ఐర్లాండుకు నాలుగింతలు, స్విట్జ ర్లాండుకు ఏడింతలు. బెల్జియం క్నూపదింతలు పెద్దది. ఇంగ్లాండు కన్నా కొంచెం పెద్దది. 13.21 కోట్ల ప్రజలు నివసిస్తూన్న ఈ రాష్ట్రం సదరు దేశాలకన్నా ఎక్కువ జనాభాను కలిగి ఉంది!\n\nఇక భాష విషయానికి వస్తే, మనదేశం గుండా నడిచి వెళ్ళామంటే ప్రతి 5 కి.మీ. దూరానికి ఒక భిన్నమైన మాండలికం వినిపి స్తుందని చెబుతారు. మనదేశంలో అధిక సంఖ్యాకులు మాట్లాడే భాష హిందీ. ఇందులో చాలా మాండలి కాలు ఉన్నాయి. ఉత్తరప్రదేశ్‌లోని మాండలికాలలో ముఖ్యమైనవి: కార్యీ, హరియాన్వీ, బ్రిజ్, కనౌజీ, బుందేలీ, ఖారీభోలీ, బ్రిజ్‌భాషా, బోస్కా, ఆమధి, భోజ్‌పురి, గర్వాలీ, కుమౌనీ మొదలైనవి.\n\nవింత జోస్యం!\n\nతన ఒకే ఒక కూతురు చమేలీకి పెళ్ళిచేసి అత్తవారింటికి పంపాక, సావిత్రిఅజీ చీకూచింతా తొండా ప్రశాంతంగా కాలం గడపసాగింది. చమేలీ భర్త ఫతింగా మంచివాడు; చాలా సరదా మనిషి. తన కూతురికి మంచి భర్తులభించాడనీ, అతని నీడలో ఆమె సుఖపడుతుందనీ ఆజీ సంతోషించింది.\n\nసావిత్రిఅజీని చూడడానికి ఒకూడు కూతురూ, అల్లుడూ వచ్చారు. వాళ్ళను ఊరి పాలిమేరలోనే చూసిన పక్కింటి కుర్రవాడు పరుగు పరుగున వచ్చి, “ఆజీ! మీ కూతురూ, అల్లుడూ షస్తున్నారు!” అని చెప్పాడు. సావిత్రి అజీ పట్టరాని సంతోషంతో, “నాయనా, బాలేర్! పూలాచారీ దగ్గరికి వెళ్ళిలోటా పాలు తీసుకు రా. మా ఇంటికి చుట్టాలొచ్చారు చెప్పు, త్వరగా రావాలి మరి!” అన్నది."
        },
        {
            "title": "వింత జోస్యం",
            "page_start": 38,
            "author": "అల్కారాయ్",
            "pdf_page": 38,
            "content": "బాలేసర్ లోటా అందుకుని పరుగు లంకించుకున్నాడు. ఆజీ అప్పటికే తన మధ్యాన్న భోజనానికి దాల్భాత్, తర్వారీ వండుకున్నది. ఇప్పుడు తన ముద్దుల కూతురు భర్తతో వస్తున్నది కదా! అందుకని రొట్టెలు తయారుచేయడానికి కూర్చున్నది.\n\nచమేలీ తిన్నగా వంటగదిలో ఉన్న అమ్మ దగ్గరికి వెళ్ళి కూర్చున్నది. ఆమె వెనకగా వచ్చిన ఫతింగా మాత్రం, కాస్సేపు వాకిట్లో అటూ ఇటూ తిరిగాడు. ఇంటి మట్టిగోడల మీద వరుసగా పేర్చిన పెంకులను పరిశీలించి చూసి మురిసి పోయాడు. కప్పకు ఆధారంగా ఉన్న కొయ్య వాసాలను చూసి ముగ్థుడైపోయాడు. ఇంటి గోడచుట్టూ దిష్టికని గీసిన వెర్రమన్నూ, సున్నం చారలను మునివేళ్ళతో తాకుతూ వెళ్ళి, ఇల్లును ఒకసారి చుట్టి వచ్చాడు. ఆ తరవాత ఒకూరి మెల్లగా పెరట్లోకి పెళ్ళాడు. అప్పుడతనికి వంటగదిలోనుంచి వింత శబ్దాలు వినిపిం చాయి. కొంతసేపు అక్కడే వుండి వాటిని జాగ్రత్తగా విన్నాడు. ఆ తరవాత తనలో తాను ముసిముసిగా నవ్వుకుంటూ ఇంట్లోకి అడుగు పెట్టాడు.\n\nపిల్లలను చూసిన తల్లికోడిలా, ఆజీ సంబరంతో వాళ్ళకు భోజనం సిద్ధం చేయసాగింది. కంచు పళ్ళాలను కడిగి పెట్టింది. గిన్సెలను అమర్చింది. ఒక గిన్సెలో చిక్కటి మీగడ పాలు, మరొక గిన్సెలో చౌలీపాన్, ఇంకొక గిన్సెలో పప్పు వడ్డించింది. ఒక్కొక్క పళ్ళెల్లోనూ కొన్ని రొట్టెలూ, ఆలూ భాజియా వడ్డించింది. ఆ తరవాత అల్లుణ్ణి, కూతుర్నీ భోజనం చేయడానికి పిలిచింది.\n\nతనపళ్ళెల్లో ఐదు రొట్టెలూ, భార్యపళ్ళెల్లో నాలుగు రొట్టెలూ ఉండడం ఫతింగా గమనించాడు. “అత్తయ్యా! మరి మీకు రొట్టెలు ఏవీ?” అని అడిగాడు ఆజీని. పెరట్లో ఉన్నప్పుడు\n\nసమాచార మాలిక\n\nఉత్తరప్రదేశ్ సమతల ప్రాంతాలలో గోధుమలు, పప్పు దినుసులు, చెరుకు, ఆవాలు ప్రధానంగా పండిస్తారు. ప్రజల ఆహారు అలవాట్లు అక్కడ పండే పంటలను తెలియజేస్తాయి కదా. వేసవిలో ఉడికించిన కాయధాన్యాలు, నెయ్యి, బెండ, గుమ్మడి, నిమ్మ మొదలైనవాటిని రొట్టెలు, అన్నంతో కలిపి తింటారు. ప్రధాన పానీయం పాలు; మట్టి పాత్రలలో మరగ కాచినపాలను బెల్లంకలిపి తీసుకుంటారు. పెరుగు కూడా బాగా తీసుకుంటారు.\n\nశీతాకాలంలో ఆ రుతువులో లభించే బంగాళా దుయలు, కాలీఫ్లవర్, ఆకుకూరులు తీసుకుంటారు. స్పినీచ్ కూడా ఆహారంలో ప్రధాన భాగవే. శరీరంలో వెచ్చ దనం కలిగించడానికి ఈ కాలంలో జొన్నపిండి రొట్టెలు తింటారు. చెరుకుడుంతో తయారు చేసే భీరో తీసుకుంటారు.\n\nపండుగలకూ, పబ్బాలకూ లడ్డూలు, పకరుడా, భోవాతో, బర్ఫీలు మొదలైన వాటిని ప్రత్యేకంగా చేసుకుంటారు. హోలీ సందర్భంగా తయారుచేసే బూందీ లడ్డూలలో కొద్దిగా భంగ్ (స్థానిక సారా) కలుపుతారు. పండుగ లాగానే అప్పుడు తయారు చేసే పిండివంటలు కూడా రంగు రంగులుగా కనిపిస్తాయి. పూరీలు, పిలావ్ లలో రంగులు కలుపుతారు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "చందమామ కబుర్లు\n\nవిస్థన్ లో రష్యన్ పేరు\n\nఇతరదేశాలలో లాగా రష్యాలో క్రెట్ ఆటకు ఆదరణ లేదు. అందువల్ల పేరుగల రష్యన్ క్రెకెట్ క్రీడా కారులెవరూ లేరు. అలెక్సీ కోరోబ్చిన్ను దీనికి మినహాయింపుగా చెప్పుకోవచ్చు.\n\nసెయింట్ పీటర్స్ బర్గ్‌కు చెందిన పదిహేడేళ్ళ ఈ విద్యార్థి ఇంగ్లాండు దేశం కెంట్‌లోని డోవర్ కాలేజీలో చదువుకుంటున్నాడు. అతడు కళాశాల జట్టు ప్రధాన బౌలర్. 2000 సం.\n\nక్రీడలలో 59 ఓవర్స్‌కు 13 వికెట్లు సాధించాడు. ఇటీవల వాళ్ళ కళాశాల, కెంట్‌లోని 9వ క్లబ్‌తో ఆడిన ఆటలో కోరోబ్చిన్ 24 రన్లకు 6 వికెట్లు సాధించాడు. ఆ సంవత్సరం ప్రత్యేకమైన స్కూల్ బాయ్‌గా ‘విస్థన్ ఆల్యనాక్‌లో కోరోబ్చిన్ పేరు చోటుచేసుకున్నది. క్రెకెట్ ‘బైబిల్‌గా పేరుగాంచిన ఆ రికార్డు పుస్తకంలో ఒక రష్యన్ పేరు చోటుచేసుకోవడం ఇదే ప్రథమం. కాలేజీ చదువు పూర్తిచేసి రష్యాకు వెళ్ళేప్పుడు తనతో క్రెకెట్ క్రీడను తీసుకువెళ్ళడం అలెక్సీ కోరోబ్చిన్ ఆశయంగా ఆ పుస్తకం పేర్కొన్నది.\n\nమస్కట్స్‌కు పేర్లు పెట్టారు\n\nమరొక పన్నెండు నెలలలో ఫుట్‌బాల్ క్రీడాభి మానులందరి నోటా మూడు పేర్లు వినిపిస్తాయి. మే 31 నుంచి జూన్ 30 వరకూ జరుగనున్న 2002 వరల్డ్‌క్షో ఫుట్‌బాల్ మేచ్ మస్కట్స్‌కు నిక్, కాజ్, ఎటో అని పేర్లు పెట్టారు. ప్రపంచ వ్యాప్తంగా ఉన్న క్రీడాభిమానులు సూచించిన పేర్లనుంచి వీటిని ఎంపికచేశారు. మెరిసే కొమ్ములతో అంతరిక్షంనుంచి వచ్చిన ప్రాణుల్లా కనిపించే మూడు మస్కట్లను అంతకు మ్యందే ఫుట్‌బాల్ సంస్థ అంగీకరించింది. అవి పసుపు చచ్చ, నీలం, ఊదా రంగుల్లో ఉంటాయి."
        },
        {
            "title": "రెల్లుటోపీ అమ్మాయి",
            "page_start": 46,
            "author": "ఉమారామన్",
            "pdf_page": 46,
            "content": "ఇంట్లో ఒక్క క్షణం కూడా ఉండడానికి వీలులేదు.\nఇప్పుడే ఇక్కణ్ణించి వెళ్ళిపో! నీ ముఖం నాకు చూపకు!” అని పట్టారాని ఆగ్రహంతో ఆజ్ఞాచించాడు.\n\nఆమె ఇక చేసేదిలేక ఇల్లు వదిలిపెట్టింది.\nబయట చలిచలిగా ఉంది. పాదలు దట్టంగా ఉన్న మార్గు గుండా చాలా దూరు నడిచింది. ఆమె అలా వెళ్ళిపెళ్ళి ఆ సాయంకాలానికి రెల్లుపాదలు ఎక్కువగా ఉన్న ప్రాంతంచేరింది. రెల్లుపోచలను సేకరించింది. వాటితో ఒక టోపీ, ఒంటిమీదివిలువైన దుస్తులు బయటకు కనిపించకుండా తొడుగు లాంటి బట్టనూ తయారుచేసి ధరించింది. మళ్ళీ ఆమె అక్కడి నుంచి బయలుదేరి కొంత దూరం నడిచి ఒక భవంతిని సమీపించింది. మెల్లగా వెళ్ళి ఆ భవంతి పెరటి తలుపు తట్టింది. కొంత సేపటికి లోపలినుంచి వంటమనిషి వచ్చి తలుపు తెరిచింది.\n\n“మీకు పనిమనిషి కావాలా?” అని అడిగింది అమ్మాయి.\n\n“అమరులేదు. ఇప్పటికే కావలసినుంతమంది ఉన్నాం!” అన్నది మంటమనిషి.\n\n“నాకు ఎవరూ లేరు. నేను ఎక్కడికీ వెళ్ళలేను. మీరు ఏపని చెప్పినా చేస్తాను. జీతం కూడా వద్దు. కడుపుకు ఇంతతిండీ, తల దాచుకోవడానికి చోటూ ఇస్తేచాలు. మీ మేలు మరిచిపోను!” అని వేడు కున్నదా అమ్మాయి.\n\nవంటమనిషి కనికరించి, “అంట్లుతోమే పని చేస్తుంటే నువ్వు ఇక్కడమాతో ఉండుచ్చు,” అన్నది.\n\nఆ అమ్మాయి అందుకు సరేనన్నది. అప్పటి నుంచి ఆమె మంటపాత్రులు తోముతూ, అక్కడి సేవకు లతోళిసి కాలంగుపసాగింది. ఆమె తప్పేరుఫలానా అని చెప్పలేదుగసక, ఆమె ధరించిన రెల్లుటోపీ, రెల్లు బట్ట కారణంగా ఆమెను అందరూ రెల్లుటోపీ అమ్మాయి” అని పిలవసాగారు. కొన్ని రోజులు గడిచాయి.\n\nఒకనాటి సాయంకాలం, ఆ భవంతికి పక్క భవనంలో యేటా జరిగే నృత్యం ఏర్పాటయింది.\n\nసంపన్న కుటుంబాలకు చెందిన యువతీ యువ కులు ఆకర్షణీయమైన దుస్తులు ధరించి నృత్యం చేస్తారు. ఆ నృత్యాన్ని చూడడానికి ఈ భవంతిలోని సేవకులకు కూడా అనుమతి ఇచ్చారు. తమ పను లన్నీ పెందలాడే పూర్తిచేసి సేవకులందరూ నృత్యాన్ని చూడడానికి బయలుదేరారు. రెల్లుటోపీ అమ్మాయి వాళ్ళతో వెళ్ళలేదు. పాడ్డుట్నుంచి పనిచేస్తూ ఉండడం వల్ల బాగా అలిసిపోయానని చెప్పి అక్కడే ఉండి పోయింది. అయితే అందరూ వెళ్ళిపోయాక, రెల్లు బట్టను తీసి పక్కనపెట్టి, స్నానంచేసి, తన చక్కని దుస్తులు ధరించి పెరటిదారిగుండా పక్క భవంతిలో ప్రహేంచింది. నృత్యం చేయడానికి వచ్చిన యువతీ యువకులలో ఆమెలా ఆకర్షణీయంగా దుస్తులు ధరించినమాళ్ళెమరూ లేరు. అందరిలోకీ ఆ అమ్మాయి అందంగా కనిపించింది.\n\nవాళ్ళయజమానికుమారుడు ఆఅమ్మాయిని చూడగానే ఆమె అందానికి పరహాంచి, ఆమెతో నృత్యం చౌయడానికి మ్చాడు. నృత్యం ముగిసి అందుం వెళ్ళడానికి సిద్ధమవుతూన్న సమయానికి కొంత ముందే, ఆ అమ్మాయి ఎమికీ తెలియకుండా అక్కణ్ణించి జారు కున్నది. సేవకులందరికి ముందే భఘంతిని చేరుకుని రెల్లుబట్టను ధరించి పడుకున్నది!\n\nమరునాడు తెల్లవారక ఆమె నృత్యం ఎలా జరిగిందుని సేవకులసినిగింది. “నువ్వు అద్భుత\n\nఅవకాశాన్ని జారుమిడుచుకున్నాపు. ఆక్షుణీయమైన\nదుస్తులతో ఒక అందాలరాశి నృత్యానికి వచ్చింది.\nఅందరి కళ్ళూ ఆ యువతి మీదే. మన యజమాని\nకుమారుడు ఆమెతో కలిసి నృత్యం చేశాడు. మరెవ\nరినీ క్షెత్తి చూడలేదు!” అన్నారు సేవకులు.\n\n“ఆయువతిని సేనాచూసిఉంటే బావుండేది!”\n\nఅన్నది రెల్లుటోపీ అమ్మాయి.\n\n“ఈ రోజు సాయంకాలం కూడా నృత్యం ఉంది.\nఆమె మళ్ళీ వచ్చినా రావచ్చు. ఇంకో విషయం\nఏమంటే ఆమె ఎవరో, ఎక్కణ్ణించి వచ్చిందో, ఎక్కడికి\nవెళ్ళిందో ఎవరికీ తెలియదు,” అన్నారు సేవకులు\nఆశ్చర్యంగా.\n\nఆ రోజు సాయంకాలం కూడా సేవకులందరూ\nబయలుదేరినప్పడు తలనోప్పిగా ఉందని చెప్పి\nరెల్లుటోపీ అమ్మాయి, భవంతిలోనే ఉండిపోయింది.\nవాళ్ళు వెళ్ళాక మునుపటిలాగే రెల్లుబట్టను తీసి\nపక్కన పెట్టి, స్నానం చేసి తన చక్కని దుస్తులతో\nఅలంకరించుకుని నృత్యానికి వెళ్ళింది. ఆమె\nరాకకోసమేఎదురుచూస్తున్న యజమాని\nకూమారుడు, ఆమె చేయి పట్టుకుని\nసంతోషంగా నృత్యంచేశాడు. నృత్యం\nముగిస్టే ముగియకముందే, మొదటి\nరోజులాగే, ఆమె మూడోకంటికి\nతెలియకుండా భవంతికి చేరుకుని\nరెల్లుబట్ట ధరించి పడుకున్నది.\n\nమూడోరోజు సాయంకాలం\nకూడా అలాగే జరిగింది. అది\nచివరిరోజు కావడంచల్ల,\nయజమాని కుమారుడు ఆమె\nపేరూ, వివరాలూ అడిగాడు.\nఆమె అందంగా నవ్విందే తప్ప\nసమాధానం చెప్పలేదు. అప్పుడా\nయువకుడు ఆమెకు ఒక\nఉంగరాన్ని కానుకగా ఇచ్చి,\n“నువ్వే నా సర్వస్వం. నువ్వు\n\nలేకుంటే నాకీ జీవితమే లేదు. నిన్ను ప్రాణానికి\nప్రాణంగా అభిమానిస్తున్నాను,” అన్నాడు.\n\nమరుసటి రోజు నుంచి యజమాని కుమారుడు\nఆ అందాల నర్తి కోసం ఎదురు చూడసాగాడు.\nఆమెకోసం ఎక్కడెక్కడో వెతికాడు. ఎవరెవరినో\nఅడిగాడు. కాని ఆమె జాడతెలియరాలేదు. అతనికి\nతీరని విచారం కలిగింది. మంచం పట్టాడు.\n\n“యజమాని కుమారుడికి బలవర్థక్యమైన జావ తయారుచేయాలి. ఆయన నీరుంగా పడుకుని ఉన్నాడు,” అని భుమంతిలోని యజమాని సేవకులు వంటమనిషితో చెప్పారు. ఆ విషయం రెల్లుటోపీ అమ్మాయికి తెలియ వచ్చింది. ఆమె వంటగదిలోకి వెళ్ళి వంటమనిషితో, “మా బామ్మనుంచి ఒకరకం జావ తయారుచేయడం నేర్చుకున్నాను. అది ఎలాంటిజబ్బునైనా నయం చేస్తుంది. కాబట్టి నీరసంగా పడుకుని ఉన్న యజమానికుమారుడికి తగిన జావ సేను తయారు చేస్తాను,” అన్నది.\n\nవంటమనిషి మొదట కొంచెం వెను\nకాడింది. అయితే, ఆ తరూత ఒప్పుకున్నది.\nరెల్లుటోపీ అమ్మాయి రుచికరమైన జావ\nతయారు చేసింది. జావను ఒక శుభ్రమైన\nపాత్రలో పోసింది. దానిని యజమాని\nకుమారుడికి పంపేముందు, అతడు\nతనకిచ్చిన ఉంగరాన్ని అందులో\nహేంది.\n\nయజమాని కుమారుడు ఆ\nజావ తాగాడు. పాత్ర అడుగున\nతన ఉంగరం ఉండడం చూశాడు.\nవెంటనే వంటమనిషిని పిలిపించి,\n“జావ ఎవరు తయారు చేశారు?” అని\nఅడిగాడు.\n\nఆ మాటతో వంటమనిషి ప్రమాదాన్ని\nశంకించి, “ఏమయింది, ప్రభూ! నేనే తయారు\nచేశాను!” అన్నది తటపటాయిస్తూ.\n\n“కాదు! నువ్వు తయారు చేయలేదు.\n\nనిజంచెప్పు! నిన్నేంచేయను,\" అన్నాడు యజమాని కుమారుడు.\n\n“ఎంత చెప్పినా వినకుండా ఆ రెల్లుటోపీ అమ్మాయే ఈ జావ తయారుచేసింది, ప్రభూ!” అన్నది వంటమనిషి తడబడుతూన్న కంప్యురంతో.\n\n“ఆమెను నా వద్దకు పంపించు!” అన్నాడు యజమాని కుమారుడు.\n\nఆమె రాగానే, “ఈ ఉంగరం నీకెక్కడిది?” అని అడిగాడు యజమాని కొడుకు ఉంగరాన్ని చూపుతూ.\n\n“ఇచ్చినూరినుంచే పుచ్చుకున్నాను, ప్రభూ” అన్నది ఆ అమ్మాయి.\n\n“అలాగా! అయితే నుప్పెవరు?” అని అడిగాడు యజమాని కుమారుడు.\n\n“ఇప్పుడే వస్తాను, ప్రభూ!” అని చెప్పి, ఆమె అతని నుంచి అనుమతి తీసుకుని, తను ఉంటున్న గదిలోకి వెళ్ళి స్నానంచేసి, అందమైన దుస్తులు ధరించి అక్కడికి మచ్చింది. ఆమెను చూడగానే యజమాని కుమారుడి కళ్ళు అనందంతో మెరిశాయి. అతడు పడకపైనుంచి లేది నిలబడి, “నిన్ను తుప్ప నేను ఇంకెవరినీ పెళ్ళిచేసుకోను,” అన్నాడు.\n\nఆమె సిగ్గుతో నవ్వుతూ అతన్ని చూసింది. చకుకా పెళ్ళి ఏర్పాట్లు జరిగాయి. పెళ్ళిరోజు రానే వచ్చింది. పెళ్ళి జరగడానికి ముందు ఆమె వంటమనిషి దగ్గరికి వెళ్ళి, మాంసంలో ఉప్పు లేకుండా వంట చేయమని పుయాయించింది.\n\n“రుచీచీ ఉండు. అంతా వృథా అవుతుంది!” అన్నది వంటమనిషి.\n\n“ఫరూలేదు. నేను చెప్పింది చెయ్!” అన్నదామె ఆజ్ఞాపిస్తున్నట్టు.\n\nపెళ్ళి ఘనంగా జరిగింది. పెళ్ళికూతురు తన కుమార్తె అని తెలియకోయినా, ఆమె తండ్రికూడా ఆ పెళ్ళికి వచ్చాడు. బంధు మిత్రులందరూ విందు భోజనానికి కూర్చున్నారు. వడ్డనజరిగింది. కాని ఎమూ ముట్టుకోలేదు. వంటలలో ఉప్పు లేక పోవడంతో\n\nఎవరూ నోట్లో పెట్టలేకోయారు. విందుకు కూర్చున్న తండ్రికే, మేలి ముసుగు చాటునుంచి చూసింది పెళ్ళికూతురు. ఆయన ఒక్కొక్క వంటకాన్నీ రుచి చూసి కన్నీళ్ళు కారుస్తున్నాడు.\n\nపెళ్ళికుమారుడు ఆయన్ను సమీపించి, “ఎందుకు ఏడుస్తున్నారు? వంటలు అంతభయం కరంగా ఉన్నాయా?” అని అడిగాడు.\n\n“కాదు, బాబు! నామూడో కుమార్తెను ఒకూడు నేను, ఆమె నన్నెంతగా ప్రేమిస్తుందో చెప్పమని అడిగాను. తాజా మాంసం ఉప్పును ప్రేమించేంతగా ఆమె నన్ను ప్రేమిస్తున్నట్టుచ్చింది. మందమతినైన నాకు ఆమెమాటలలోని భావం అర్థంకాలేదు. మూర్ఖణ్ణి గసకఇంటినుంచి తరుమ గొట్టాను. ఆమె మాటల్లోని అర్థు ఇప్పుడు తెలిసి వచ్చింది. అయినా ప్రయోజనం ఏమిటి? ఇప్పుడు నా చిట్టితల్లి ఎక్కడు న్నదో ఎలా ఉన్నదో ఏమో! ఆసులు ప్రాణాలతో ఉన్నదో లేదో,” అంటూ మళ్ళీ భోరున ఏడ్వసాగాడు.\n\nపెళ్ళికూతురు మేలి ముసుగును తొలగించు కుంటూ, తండ్రిని సమీపించి, “నాన్నా! నేను ప్రాణంతో ఇక్కడే ఉన్నాను,” అంటూ తండ్రిని కౌగలించుకున్నది.\n\nతండ్రికళ్ళనుంచి అనందబాప్పాలు రాలాయి. ఆ తరవాత ఆమె భర్తతో చిరకాలం అనందంగా జీవించింది!\n\n- ఉమారామన్"
        },
        {
            "title": "మనదేశం గురించి తెలుసు కుందాం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "మనదేశం గురించి తెలుసు కుందాం\n\n## క్విజ్\n\nఆగుట్టు 15 అరుదైన దినం. వందసంవత్సరాల పోరాటం తరవాత స్వాతంత్ర్యం సిద్ధించిన శుభదినం.\n54 సం.ల క్రితం ఇదే రోజున మనం స్వాతంత్ర్యం ప్రకటించుకున్నాం. వందసంవత్సరాలుగా జరిగిన స్వాతంత్ర్య పోరాట ఘట్టాలనూ, నాయకులనూ ఈ నెల క్విజ్ ద్వారా ఒక్కసారి స్మరించుకుందాం.\n\n1. భారతదేశంలో ఏ ప్రాంతానికి చెందిన సైనికులు మొట్టమొదట విదేశ పాలనకు ఎదురుతిరిగి 1857 తిరుగుబాటు చేశారు?\n\n2. భారత జాతీయ కాంగ్రెస్ ను స్థాపించిన వారెవరు?\n\n3. కాంగ్రెస్ ప్రథమ సమావేశానికి అధ్యక్షతవహించిన వారెవరు? ఎక్కడ? ఎప్పుడు?\n\n4. అమెరికాలో 'గదర్' (తిరుగుబాటు) పార్టీని స్థాపించిన వారెవరు?\n\n5. చౌరీ చౌరాలో కాంగ్రెస్ జరిపిన దాదాపు 3000 మంది రైతుల ఊరేగింపుమీద పోలీసులు కాల్పులు జరిపారు. దాంతోరెచ్చిపోయిన రైతులు పోలీస్ స్టేషన్ ను తగులబెట్టారు. ఈ దుర్ఘటన ఎప్పుడు జరిగింది? చౌరీచౌరా ఎక్కడుంది?\n\n6. జలియన్ వాలాబాగ్ దురంతం ఎప్పుడు జరిగింది?\n\n7. యువత్తలో జాతీయభావాలను ప్రేరేపించడానికి 1895లో శివాజీ ఉత్సవాన్ని ఎము ప్రారుభించారు?\n\n8. తనదేశానికి, ప్రజలకూ సేవచేయడానికి మహాత్మాగాంధీ స్వదేశానికి ఏ సంవత్సరంతిరిగివచ్చాడు?\n\n9. 1915సం. బాలాసోర్లో పోలీసులతో పోరాడుతూ ప్రాణత్యాగం చేసిన విప్లవకారుడెవరు?\n\n10. భారతీయ నాయకులకూ, బ్రిటిజ్ పాలకులకూ మధ్య లండన్ లో మూడుసార్లు 'రౌండ్‌టేబుల్ సమావేశాలు జరిగాయి. ఇద్దరు భారతీయ నాయకులు మూడు సమావేశాలలోనూ పాల్గొన్నారు. వాళ్ళెవరో మీకు తెలుసా?\n\n11. 'ఇంక్విలాబ్ జిందాబాద్' నినాదాన్ని అందించిన విప్లవవీరుడు ఎవరు?\n\n12. భారతజాతీయ సేన (ఇండియన్ నేషనల్ ఆర్మీ ఎక్కడ ఎప్పుడు ఏర్పాటయింది?\n\n## జూలై క్విజ్ సమాధానాలు\n\n1. 1872.\n\n2. 2.2 శాతం.\n\n3. మిజోరం.\n\n4. 30-39 సంవత్సరాలు.\n\n5. బీహార్.\n\n6. 36.2 శాతం.\n\n7. ముస్లింలు, శిక్షులు.\n\n8. ఢిల్లీ.\n\n9. తమిళనాడు.\n\n10. నాగాలాండ్.\n\n11. మహారాష్ట్రు.\n\n12. ఆంధ్రప్రదేశ్; ఉత్తరప్రదేశ్."
        },
        {
            "title": "దేవీభాగవత కథలు- 1",
            "page_start": 50,
            "author": "చందమామ బృందం",
            "pdf_page": 50,
            "content": "దేవీభాగవత కథలు- 1\n\nనై మిశారణ్యంలో ఉండే మునులకు సూతుడు, తాను వ్యాసుడిద్వారా విన్న అనేక పురాణాలు చెప్పాడు. ఒకనాడు శౌనకుడు సూతుణ్ణి దేవీభాగవత పురాణం చెప్పుమని కోరాడు. సూతుడు సరేనని మునులకు దేవీభాగవత పురాణం వినిపిస్తానని ఆదిశక్తిని గురించి ఇలా చెప్పాడు:\n\n“ఆమె మహాశక్తి. ఆమెయే విద్య. అన్ని లోకాలూ ఆమెనే ఆశ్రయించి ఉన్నాయి. సృజ్ఞి స్థితి లయాలను కలిగించేది నిజంగా ఆదిశక్తే. ఆమె ప్రేరణద్వారా త్రిమూర్తులు ఆ విధులు నిర్వర్తిస్తారు. బ్రహ్మ విష్ణునాభినుంచి పుట్టాడు; విష్ణువుకు ఆధారం ఆదిశేషుడు; ఆదిశేషుడు జలం ఆధారంగా ఉన్నాడు; ఆ జలానికే ఆధారం మహాశక్తి; లోకమాత. అలాటి దేవికి సంబం ధించినది దేవీభాగవతం.”\n\nసూతుడివల్ల దేవీభాగవతం వినాలన్న కుతూహలంతో ఉన్న మునుల పక్షాన శౌనకుడు సూతుడితో, “ఒకప్పుడు బ్రహ్మా\n\nమాకు ఒకచ్ఛక్రం ఇచ్చి, దాని నేమిఏ ప్రదేశంలో విరిగిపోతే ఆ ప్రదేశం పవిత్రమైనదనీ, అక్కడ కలి ప్రవేశించదనీ చెప్పాడు. ఆ చక్రం ఇరుసు ఇక్కడ విరిగిపోయింది. అందుచేత దీనికి న్మైశం అనే పేరు వచ్చింది. మేం ఇక్కడే ఉండి పోయాం. తిరిగి కృతయుగం వచ్చేదాకా ఇక్కడే ఉండి, కలిభయం లేకుండా ఉంటాం. ఇక్కడ మాకు పుణ్యగోష్ఠితప్ప మరేమీ లేదు. అందుచేత నువ్వుమాకు పుణ్యప్రదమైన దేవీభాగవత పురాణం వినిపించు,” అన్నాడు.\n\nతిరిగి సూతుడు ఇలా చెప్పాడు:\n\n“వ్యాసమహాముని నాకు ఎలా చెప్పాడో అలా నేను మీకు దేవీభాగవతం చెబుతాను. ఇప్పటికి ఇరవై ఏడు ద్వాపరాలుగడిచి, ఇరవై ఎనిమిదో ద్వాపరం జరుగుతున్నది. ప్రతి ద్వాపరంలోనూ ఒక వ్యాసుడు పుట్టాడు. వేదాలను విభజించి, పురాణాలు రచించిన సాత్యవతేయుడు అనే వ్యాసుడు (సత్యవతి కొడుకు) మా గురువుగారు. ఆయన తన\n\nకొడుకైనశుకుడికి ఈ దేవీభాగుతం చెప్పుతూంటే నేను భక్తి శ్రద్ధలతో గ్రహించాను. ‘అల్లుడిపెంట తిను; కొడుకు పెంట చదువు’ అంటారుగద పెద్దలు. ఈ దేవీభాగుతం విని శుకుడు తరించాడు. నిజానికి ఈ పురాణం విన్నవారు కష్టాలుపడటం సాధ్యంకాదు.”\n\nఇది విని మునులుసూతుణ్ణి, “శుకుడు వ్యాసుడికి ఎలా కొడుకు అయ్యాడు? అతను అరణిలో పుట్టాడనిగదా చెబుతారు?” అని అడిగారు. అప్పుడు సూతుడు మునులకు శుకుడి జన్మవృత్తాంతం ఇలా చెప్పాడు:\n\nఒక్పుడు వ్యాసుడు సర్వుతీ నదీతీరాన తుస్సు చేసుకుంటూ, పక్షులు దంపతులుగా జీవిస్తూ పిల్లలను కనటమూ, వాటి నోటికి ఆహారం అందించి, అవి తింటుంటే చూసి ఆనందించటమూ గమనించి, తనకు కూడా సంతానం కలిగితే ఎంత బాగుంటుందోగద అనేచింతలో పడ్డాడు. చక్కగా పెళ్ళిచేసుకుంటే\n\nభార్యతో సుఖపడుచెచ్చు. కొడుకులను కనుచ్చు. కొడుకులు ముసలితనంలో ఎంతో శ్రద్ధగా సేవలు చేస్తారు.\n\nఅలా అనుకుని వ్యాసుడు కొడుకుల నిమిత్తం తపస్సు చెయ్యటానికి కాంచనాద్రికి వెళ్ళి, ఏదేవుణ్ణి ఆరాధిస్తే తనకు శీఘ్రంగా కోరికనెరవేరుతుందా అని ఆలోచిస్తూండగా, ఆయన ఉన్నచోటికి నారదుడువచ్చాడు. అతన్ని చూడగానే వ్యాసుడు నమస్కరించి, “స్వామీ, సమాయానికి వచ్చావు. నా కోరిక తీర్చటానికే వచ్చి ఉంటావు,” అన్నాడు.\n\n“సర్వజ్ఞడివి. నీకు ఒకరి సహాయం అవసరమా? ఏమయినా నీ కోరిక ఏమిటో చెప్పు,” అన్నాడు నారదుడు.\n\n“కొడుకులేవాడికి పరలోకు ఉండదుట. ఏ దేవుణ్ణి ప్రార్థించితే నాకు కొడుకునిస్తాడు? చెప్పు, నారదా?” అని వ్యాసుడు అడిగాడు.\n\nఅప్పుడు నారదుడు ఇలా అన్నాడు:\n\n“ఒకానొకప్పుడు, నా తండ్రి అయిన బ్రహ్మకు ఇదే సందేహం కలిగింది. ఆయన విష్ణులో కానికి వెళ్లి, విష్ణువును చూసి, నువ్వే సర్వోత్తముడవనుకుంటున్నాను. నీకన్న గొప్పవాడుంటే చెప్పు,” అని అడిగాడు.\n\nదానికి విష్ణువు, “నువ్వు సృష్టించోడిచీనీ, నేను పెంపాందించే వాడిననీ, శివుడు హరించే వాడనీ జనం అనుకుంటారు. ఇది పారపాటు. తేజస్సుతోకూడిన ఆదిశక్తి మాత్రమే సృష్టి చేస్తుందని బుద్ధిమంతులు గ్రహిస్తారు. మనం సృష్టిస్థితిలయాలు చేస్తున్నామంటే అందుకు కారణం నీకు రజస్సూ, నాకు సత్త్వమూ, శివుడికి తమస్సూ తోడ్పడు తున్నాయి. లేని పక్షంలో మనం గ్యు విలువ"
        },
        {
            "title": "కృష్ణభూపతి కథ",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "కృష్ణభూపతి కథ\n\n[గత సంచిక తరువాయి]\n\n“ప్రభూ! మీరు అభిప్రాయపడినట్టు, నేను క్షత్రియకన్యసే. అంతేకాదు; మీ మేనమామ కుశద్వీప మహారాజు అయిన చందన వర్మకు, నా తండ్రి గోపాలసేనుడు అత్తవారి వైపు బంధువు. చందనవర్మ వివాహమైన తొలినాళ్ళలోనే, ఆయనకూ, నా తండ్రికీ ప్రగాఢమైన మైత్రి కలిగింది. ఆ మైత్రీబంధంతో మహారాజు, నా తండ్రిని తన వెంట కుశద్వీపానికి తరలి రావలసిందిగా కోరాడు. ఆ విధంగా మాకుటుంబం కుశద్వీపంలోస్థిరపడి, రాజు కుటుంబానికి అంకితమైంది.\n\nనేను జన్మించింది కూడా ఇక్కడే. మీ మేనమామ కూతురు జ్యోత్స్మ కంటే నేను, ఒకమాసం రోజులుమాత్రమే చిన్నదాన్ని. మా\n\nతండ్రులిద్దరూ మిత్రులైనట్టే, మేము కూడా బాల్యం నుంచి కలిసి మెలిసి వుండేవాళ్ళం.\n\nమీ నాన్నగారు మరణించిన వార్తతెలియ గానే, మహారాజు హుటాహుటిన బైలుదేరి మీదేశం వచ్చారు. త్వరలోనే ఆయన తిరిగి వస్తారని భావించిన మాకు, ఆయన అక్కడే వుండిపోయి, మాల్యవంతుణ్ణి ఇక్కడ రాజ ప్రతినిధిగా నియమించడం, మాకు ఆశా భంగాన్ని కలిగించింది. అప్పటికే నాతండ్రి, మహారాజుకు అంతరంగిక సలహాదారు పదవిలో వున్నాడు.\n\nమాల్యవంతుడు మొదట్లో విశ్వాస పాత్రం గానే వ్యవహరించాడు. రానురాను అతడిలో వస్తున్న ప్రమాదకరమైన మార్పును ముందుగా గ్రహించింది నాతండ్రే! మాల్య\n\nవంతుణ్ణి అనుమానించిన నాతండ్రి చప్పున తొందర పడక, అతడి దౌష్ట్యాన్ని నిరూపించ గలిగే ప్రబలమైన సాక్ష్యాలను కొన్నింటిని సంపాదించాడు. అప్పుడప్పుడు జరుగుతున్న దంతా వివరంగా ఒక లేఖలో రాసి, ఆ లేఖను పావురం ద్వారా మహారాజుకు, మలయ ద్వీపానికి పంప ప్రయత్నించాడు. అయితే, నా దురదృష్టం మమ్మల్ని అక్కడే వెంటాడింది. పావురాల విభాగాన్ని నిర్వహించే అధికారి, అప్పటికే మాల్యవంతుడి లంచానికి లొంగిపోయివున్నాడు. ఆ సంగతి తెలియక, నా తండ్రి అతణ్ణి నమ్మి చేతిలో పెట్టిన లేఖ, మహారాజు చందనవర్మకు బదులుగా మాల్యవంతుడికి చేరింది. తక్షణం నాతండ్రిని పిలిపించిన మాల్యవంతుడు, అక్కడికక్కడే చిత్రవధ చేసి చంపాడు.\n\nజరిగిందే మాత్రం తెలియని నాకూ, నా తల్లికీ మాల్యవంతుడు అత్యహసర రాచకార్యం మీద, నాతండ్రిని మలయద్వీపానికి పంపి నట్టు వార్త పంపించాడు. మొదట్లో మేం ఆ వార్తనిజమనే నమ్మాం.\n\nఅలా కొంతకాలం జరిగిన తర్వాత, మాల్యవంతుడి దురాశ నెమ్మదిగా హద్దు మీరి, అతడి దుర్మార్గం వెలుగులోకి రావడం ప్రారంభించింది. కొలువులో మహారాజును అమితంగా అభిమానంచే ఇద్దరు, ముగ్గురు రాజోద్యోగులు మాల్యవంతుడికి ఎదురు తిరిగి, నా తండ్రిలాగే అతడి చేతుల్లో ప్రాణాలు పోగొట్టుకున్నారు. ఇలా రెండు మూడు నర బలులు సాగాక, నెమ్మదిగా నాతండ్రి హత్యో దంతు కూడా మాకు తెలియచ్చింది. నా తల్లి మంచుపట్టినెస్తోతిరక్కుండా మరణించింది.\n\nఇక మా కుటుంబానికంతటికీ మిగి లింది, నేనొక్కదాన్నే! పచ్చగా కళకళలాడిన మా కుటుంబాన్ని సర్వనాశనం చేసిన మాల్య వంతుడి పట్ల ద్వేషంతో, నా అణువణువూ ప్రజ్వరిల్లింది. అయినప్పటికీ ముందు చూపుతో ఆలోచించి, అప్పటికి ఏమీ చెయ్యక రహస్యంగా ఇంట్లోంచి పారిపోయి, నేను మిమ్మల్ని మొదట కలుసుకున్న చిట్టడవి చేరుకున్నాను.\n\nఆ అడవిలో గోండులనే భిల్లజాతి వాళ్ళు న్నారు. వాళ్ళు అటు ఆటవిక యుద్ధంలోనూ, ఇటు సశాస్త్రీయమైన యుద్ధంలోనూకూడా మంచి ప్రావీణ్యంగలవాళ్ళు. నాగరికమైన యుద్ధవిద్యలన్నీ నాకు కరతలామలకమై! బాల్యంనుంచే కత్తి గిర్రున తిప్పుతూ ఆట లాడిన నన్ను, మహారాజు చందనవర్మకూడా ముద్దు చేసేవాడు. ఆ రకంగా యుద్ధవిద్యల్లో\n\nఅంతో ఇంతో ప్రావీణ్యంవున్న నేను, పురుష\nవేషంతో గోండుల్లో కలిసిపోయి, వాళ్ళవద్ద\nఆటవికయుద్ధంలోని మెలుకువలన్నీ గ్రహిం\nచాను. అప్పుడు తిరిగి కుశద్వీప రాజధాని\nచేరుకుని, మలయద్వీపం నుంచి మహారాజు\nచందనవర్మ రాకకోసం ఎదురు చూడడం\nప్రారంభించాను.\n\nమహారాజు చందనవర్మ తిరిగిరాగానే,\nమాల్యవంతుడికీ ఆయనకూ యుద్ధం తుప్పని\nసరి అనీ, ఆ యుద్ధంలో మహారాజు పక్షాన\nచేరి, మాల్యవంతుడి ప్రాణాలు తీయాలనీ,\nనా ఆశ. నా ఆశ అడియాసకాదని నాకు నేనే\nదైర్యం చెప్పుకుంటూ, నమ్మకస్థురాలైన ఒక\nచెలికత్తె ఇంట్లో తలదాచుకుని రోజులు\nగడిపాను.\n\nమహారాజు చందనవర్మ నేను ఆశించి\nనట్టే త్వరలోనే తిరిగి వచ్చారు. అయితే, జరి\n\nగిందేమిటి? ఎక్కడా యుద్ధంచేసే ఆస్కారమూ,\nఅవకాషూ కూడా లేకుండా, మాల్యవంతుడి\nద్రోహచింతన తెలుసుకున్న మరుక్షణం,\nమహారాజు గుండె ఆగి మరణించాడు. ఒక్క\nరక్తపు బొట్టు చిందించనవసరం లేకుండానే,\nకుశద్వీపపు సింహాసనం మాల్యవంతుడి\nసొత్తు అయింది. ఎవరు ఆత్మీయులో, ఎమరు\nద్రోహులో తెలుసుకోలేని అయోమయ\nపరిస్థితిలో మహారాణి, కుమార్తె జ్యోత్సను\nతీసుకుని పరారైంది.\n\nమహారాణి తిరిగి మలయద్వీపానికే చేరు\nకుని వుంటుందని, మాల్యవంతుడితో సహా,\nఅందరూ ఊహించారు. కన్నుమూసి తెరిచేం\nతలో జరిగిపోయిన, ఈ అనూహ్యమైన సంఘ\nటనలన్నీ, నా ఆశలన్నిటినీ అడియాసలు\nచేశాయి.\n\nఆ పరిస్థితుల్లో నాకు మొదట ఏం\nచెయ్యాలో తోచలేదు. మనసు కుదుటపరచు\nకుని బాగా ఆలోచించాను. అప్పటికే మీ\nశౌర్యపరాక్రమాలను గురించిన వీరగాథలు,\nనా చెవులదాకా వచ్చాయి. అటువంటి మీరు,\nమీ తండ్రి మరణానంతరం, మిమ్మల్ని\nతండ్రిలా ఆదరించిన మేనమామ దారుణ\nమృతి పట్ల, తప్పక ప్రతీకారం తీర్చుకోకుండా\nవుండరనిపించింది. ఇంకనేను మారాలోచన\nచెయ్యలేదు. భగవంతుడి మీద భారం వేసి,\nమళ్ళీ ఆ చిట్టడవికే చేరుకున్నాను. కుశ\nద్వీపానికి రావాలంటే, ఆ అడవిలో నుంచే\nరావాలి! ఏ నాటికైనా మీరు రావాలనీ, మీ\nసైస్యంలో చేరి, నా ప్రతీకారజ్వాలను చల్లార్చు\nకోవాలనీ ఆశిస్తూ, భగవంతుణ్ణి ప్రార్థిస్తూ\nకాలం గడిపాను.\n\nభగవదనుగ్రహంవల్ల, అట్టే కాలంగడవ కుండానే మీరు, చామర, కల్హార ద్వీపాలను జయించి, అపారసేనావాహినితో తరలి వస్తున్నారన్న వార్త తెలిసి, అనందంతో పొంగి పోయాను. ఆ తర్వాత మీరు సైన్యంతో అడ విలో విడిది చేయడం, నేను వచ్చి మిమ్మల్ని కలుసుకోవడం - ఇవన్నీ మీకు తెలిసినవే! నేను ఒంటరిగా చేయలేని పనిని, మీ సహా యంతో చేయగలిగాను. నన్ను ఆదినుంచీ ఆదరించి, నాకీ అవకాశం కల్పించిన మీకు సర్వదా కృతజ్ఞురాలిని!” అంటూ తన కథను ముగించింది, కళాకౌముది.\n\nఅమె చెప్పినదంతా ఎంతో ఆసక్తికిరంగా విన్న కృష్ణభూపతి, “తెలిసో తెలియకో, నీ ఆశయం నెరవేరడానికి, నావంతు సహాయం చేశాను. ఆ సహాయానికి నోటి మాటలతో కృత జ్ఞతలు తెలియజెస్తే సరిపోతుందా?” అంటూ ప్రశ్నించాడు.\n\nరాజు మాటలకు కళాకౌముది కాస్త కల వరపడుతూ, “లేదు, ప్రభూ! అంతటితో మీ రుణం తీరిపోయిందని, నేను ఎన్నటికీ భావించను. మీ సహాయానికి, మీరు నాపట్ల చూపించిన ఆదరభావానికి, మీకు ఆజ న్యాంతం కృతజ్ఞురాలినైపుంటాను. మీరు ఏం చేయమని ఆజ్ఞాపిస్తే, ఆ పని చేయడానికి సిద్ధంగా వున్నాను,” అన్నది.\n\nకృష్ణభూపతి, ఆ మాటలకు చిరునవ్వు నవ్వి, “నేను కృష్ణభూపతిని! కళారంగం లోనూ, యుద్ధరంగంలోనూ కూడా అసమాన ప్రజ్ఞా పాటవాల్ని ప్రదర్శించే, నీ వంటి అపర సత్యభామను, ఏం చేయమని ఆజ్ఞాపించాలో కూడా నువ్వే చెప్పు!” అన్నాడు.\n\nఅతడి మాటల్లో సత్యాకృష్ణుల ఉప మానులో ద్వునించిన ద్వుంద్వార్థానికి, కళాకౌముది చిన్నగా నవ్వి తలవంచుకుంటూ, మృదు వుగా, “మీ ఇష్టం! మీరేమి ఆజ్ఞాపించినాసరే, ఆ ఆజ్ఞ నాకు శిరోధార్యం!” అన్నది.\n\nఆ జవాబుకు కృష్ణభూపతి తృప్తిగా తలాడించి, “కౌముదీ! నా మనసుకు నచ్చిన కన్యవు నువ్వు! నిన్ను పట్టమహిషిగా పొందటం కంటే, నాకు కావలసిందేమీ లేదు. అయితే, నా తండ్రి మరణించిన క్షణం నుంచీ, నన్ను ఎంతగానో ఆదరించి మంచీ చెడూ తెలియ పరచిన, నా మేనమామ కూతురు జ్యోత్ప్రం, నాకు పట్టమహిషి కావాలన్నది, నా తల్లి కోరిక. అమె కోర్కిను నెరవేరుస్తానని, అమెకు మాట ఇచ్చాను. అందుచేత, నేను ఈ క్షణంలో నిన్ను గాంధుర్వు విధిగా వివాహమాడినా, నువ్వు నా పట్టమహిషివి మాత్రం కాలేవు; నా ఇష్ట\n\nదేవేరి మాత్రమే కాగలవు! నీకిది సమ్మతమైతే,\nఈ క్షణానే మనం దంపతులం కావచ్చు,”\nఅన్నాడు.\n\nఅతడి మాటలకు కళాకౌముది చిరు\nనవ్వుతో, “నాకు పట్టమహిషిగా మీ సింహా\nసనంలో సగభాగం అక్కర్లేదు, ప్రభూ! మీ\nహృదయంలో నాకు చెరగని స్థానం లభిస్తే,\nఅదే గొప్ప భాగ్యం అనుకుంటాను,” అన్నది.\n\nకళాకౌముది మాటలకు అమితానందు\nచెందిన కృష్ణభూపతి, తక్షణం ఆమెను\nగాంధర్వ వివాహం చేసుకున్నాడు. అయితే,\nవారి ఆ వివాహవార్త రహస్యంగానే వుండి\nపోయింది.\n\nమలయద్వీపానికి తిరిగివస్తూ, కళా\nకౌముదిని తన వెంట తీసుకువచ్చిన కృష్ణ\nభూపతి, ఆమెను గోపాలసేనుడి కుమార్తెగా\nతల్లికి పరిచయం చేశాడు. ఆ సమయంలో\n\nరాజమాత సునందాదేవి దగ్గరవున్న జ్యోత్స్వా,\nఆమె తల్లి, కళాకౌముదిని పలకరించి కుశల\nప్రశ్నలు వేశారు.\n\nఆ తర్వాత రెండు మూడు రోజులు\nగడవనిచ్చి, కళాకౌముదిని వివాహమాడాలన్న\nతన కోర్కెను తల్లి దగ్గర వెల్లడించాడు కృష్ణ\nభూపతి.\n\nకళాకౌముదిని తనకు పరిచయం చేసిన\nక్షణానే, ఇటువంటిదేదో జరగగలదని అను\nమానించిన సునందాదేవి, కొద్దిసేపు మౌనంగా\nవుండిపోయి తర్వాత, “నాయనా! నీ నిర్ణయం\nనాకు చాలా సంతోష కారణం. కాని, జ్యోత్స్వా\nపరిస్థితే నన్ను కొంత కలవర పరుస్తున్నది.\nనువ్వు యుద్ధాల నుంచి తిరిగి వచ్చాక,\nజ్యోత్స్వాతో వాళ్ళ కుశద్వీపం గురించి మాట్లా\nడావా?” అని అడిగింది.\n\n“మాట్లాడానమ్మా? కాని, ముఖంలో ఏ\nమాత్రం ఆనందచ్ఛాయలు కనిపించలేదు.\nకారణం ఏమైవుంటుందా అని తీవ్రంగా\nఆలోచించాను, తోచిందికాదు. ఇవ్వాళ, ఆమె\nవిషయమైనిన్నడుగుదామనుకుంటుండగా,\nనువ్వే ఆ ప్రస్తావన తెచ్చావు!” అన్నాడు కృష్ణ\nభూపతి.\n\nసునందాదేవి ఒకటి, రెండు క్షణాలు\nకొడుకు ముఖంలోకి పరీక్షగా చూసి, “కృష్ణా!\nజ్యోత్స్వాను వివాహమాడాలన్న కోర్కె నీదీ\nకాదు, జ్యోత్స్వదీ కాదు; నా అన్న చందన\nవర్మది! ఆయన కోర్కె విన్నాక, నాకూ అలా\nజరగడం అన్నివిధాలా ఉత్తమం అనిపిం\nచింది. అయితే, కృష్ణా! ఒక మాట అడుగు\nతాను. కాని, నిజం చెప్పమని మాత్రం\nఅనను. ఎందుకంటే, నువ్వు తల్లినైన నాదగ్గర\n\nఎలాంటి పరిస్థితిలోనూ అబద్ధమాడవని,\nనాకు తెలుసు! ఏనాడైనా నీ మనసులో,\nజ్యోత్సను వివాహమాడాలన్న కోర్కెగాని\nకనీసం ఆమె పట్ల ప్రేమ అనురాగాల్లాంటివి\nకలగడంగాని జరిగిందా?” అని అడిగింది.\n\nతల్లి ప్రశ్నకు నిర్ఘాంతపోయిన కృష్ణ\nభూపతి, ఒక నిండు నిమిషకాలం స్థాణు\nవులావుండిపోయి, తర్వాతత్పురిల్లి, “అమ్మా!\nఅలాంటివేంలేవు. ఆమెతో నా వివాహ ప్రసక్తి\nతెచ్చింది, నువ్వేగదా! అది కన్నతల్లి కోర్కెగనక\nనేను అంగీకారంగా తల ఊపాను, అంతే!\nఇంతకూ జ్యోత్స్న విషయమై నువ్వేదో చెప్ప\nడానికి శంకిస్తున్నావన్న అనుమానం కలుగు\nతున్నది, అవునా?” అని ప్రశ్నించాడు.\n\nజ్యోత్సను గురించి కొడుకు ఇచ్చిన జవాబు\nవింటూనే, సునుదాదేవి తల మీదినుంచి పెద్ద\nభారం దిగిపోయిన దానిలా తేలిగ్గా నిట్టూర్చి,\n“సువ్వు చాలా అదృష్టవంతుడివి, నాయనా! నీ\nమనుషుకు నచ్చిన క్యును మెంట తెచ్చుకున్నావు.\nముఖ్యంగా జ్యోత్స్నకూ… ఆమెవైపు రాచ\nబంధువులకూ, జ్యోత్స్న మరేదో రాజుకు పట్ట\nమహిషికాక, తమ కుశ ద్వీపానికి మహారాణి\nకావాలన్న కోర్కె బలంగా వున్నది,” అన్నది.\n\nతల్లి ఇలా అనగానే కృష్ణభూపతి పరమా\nనందభరితుడైపోతూ, “అమ్మా! నువ్వన్నట్టు\nనేనే కాదు, మహారాణి జ్యోత్స్నకూడా అదృష్ట\nవంతురాలు! ఆమె ఏరోజున బయలుదేరి\nకుశద్వీపం వెళతానంటే, ఆ రోజున తగిన\nపరివారాన్నీ, కొంత సైన్యాన్నీ వెంట పంపు\nతాను. సైన్యం ఎందుకంటే, అక్కడ ఇంకా\nఏమైనా శత్రుశేషం మిగిలి వుండవచ్చు!”\nఅన్నాడు.\n\n“ఎదురైన ఈ గడ్డు సమస్య ఇంత తేలిగ్గా\nపరిష్కారమవుతుందనుకోలేదు, కృష్ణా!”\nఅన్నది సునందాదేవి. అప్పుడు కృష్ణభూపతి\nచిరునవ్వుతో, “అమ్మా! దీనితో పాటు నాదొక\nముఖ్యసమస్యకూడా పరిష్కారమైపోయింది.\nఅప్పటి పరిస్థితుల కారణంగా కొముదితో,\nపట్టమహిషిగా వివాహమాడలేననీ, ఇష్ట\nదేవేరిగా మాత్రమే మంగళసూత్రధారణ\nచేయగలననీ చెప్పాను. ఇప్పుడామె ఇష్టదేవేరే\nకాదు; పట్టమహిషికూడా! ఈ వార్త ఆమెకు\nచెప్పి వస్తాను,” అంటూ అక్కడి నుంచి\nబయలుదేరాడు.\n\n“శుభం, నాయనా!” అంటూ సునందా\nదేవి, కొడుకును దీవించింది.\n\nఇదొక చందమామ కానుక!\n\nఅజేయుడు గరుడుడు!\n\nచిత్రాలు: పాణి\n\nతిరుగుబాటుదారులకు తన సహాయం వుంటుందని ఆదిత్యుడు వీరబాహులకు మాట ఇచ్చాడు. ఎన్నిసార్లు పెచ్చరించినా సేనాధిపతి, ఆయన కొడుకూ దుబాలు పలకడం మానలేడు. గరుడుణ్ణి పట్టి బంధించమని రాజు ఆజ్ఞాచించాడు. ఎనిమిదిమంది దళ నాయకులు ఎనిమిది దిక్కులకు వెళ్ళారు. ఆధిరికి గరుడుడుసరస్సులోని పడవలో ఉన్నాడని తెలిసి, దళనాయకులు వెళ్ళి చుట్టుముట్టి, స్పృహ కోల్పోయివున్న అతన్ని బంధించి రాజసభకు తీసుకువచ్చారు.\n\nగెలుసులతో బంధించబడి స్పృహకోల్పోయిన స్థితిలో వున్న గరుడుణ్ణ రాజసభకు మోసుకు వచ్చారు. సభాసదులందరూ ఊపిరి బిగబట్టి మరీ ఉత్కంతతతో ఎదురు చూడసాగారు!\n\nగరుడుడి ముసుగు తొలగించడానికి సేనాధిపతి నరేంద్రదేవుడు వస్తాడని అందరూ ఎదురుచూశారు. అయినా, ఎంతకీ ఆయన ఆచూకీ తెలియ రాతేదు. ఆయన కొడుకు రషీంద్రదేవుడు ఓర్చు కోల్పోయి తనే గరుడుడి ముసుగు ఊడదీశాడు."
        },
        {
            "title": "అజేయుడు గరుడుడు-7",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "\n\nగరుడుడు తన రహస్యం తెలిసిన ఏకైక వ్యక్తి అయిన వీరబాహును కలుసుకున్నాడు.\n\nకొన్ని వారాలు గడిచాయి. ప్రజలు రాజ్యమంతటా అక్కడక్కడ ఆనందోత్సాహాలతో వేడుకలు జరుపుకున్నారు.\n\nరవీంద్రుడు అనుషరంగా ఆందోళన చెందుతున్నాడు. ఇప్పటిమయింది?\nఅసలు మార్పులు మునుముందున్నాయి. చంద్ర పురి నాయకత్వంలోనే\nమార్పు రానున్నది.\n\nపేదలకిచ్చిన భూములు సాగులోకి వచ్చాయి. ఆదిత్యుడి వ్యక్తిగత పర్యవేక్షణలో - అద్భుతమైన మార్పులు చోటుచేసుకున్నాయి.\n\nరాజ్యంలో క్రుమంగా శాంతిభద్రతలు ఏర్పడాయి. అన్నిచోట్లా అభివృద్ధి ప్రస్ఫుటంగా కూమించింది.\n\n“ఆదిత్యా! నిన్ను నేను ప్రధానమంత్రిగా నియమిస్తున్నాను!”\n\nమహాప్రభూ! ఒక మనవి.\n\n“ఇది నా దృథ నిర్ణయం. మెంటనే ఆదిత్యుడై ప్రధానమంత్రిగా ప్రకటించండి!”\n\n“ఆదిత్యుడు ప్రధానమంత్రి! అందుకు అతనికున్న అర్హతలేమిటి?”\n\nఇంకావుంది"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 65,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్న వాక్యంలోగాని వ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 20వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు అక్టోబర్ 2001 సంచికలో ప్రచురిస్తాం. ఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ, ఈకాట్టుతాంగల్, చెన్నయ్ - 600 097.\n\n## అభినందనలు\n\nజూన్ 2001 సంచికలో బహుమతి పాందిన వ్యాఖ్యలు పంపినవారు:\n\nశ్రీ పి.ఎన్.ఎస్.కిరణ్ కేరాఫ్ పి.ఎస్.ఎన్.మూర్తి స్టేట్ బ్యాంక్ లేన్, అమలాపురం-533 201.(ఆం.ప్ర)\n\n\"మోడువారాక బండినయ్యాను!\"\n\n\"రాలి పోయాక రక్షణనిచ్చాను!\"\n\nచందమామ సంవత్సరందా:\n\nఇండియాలో రూ. 120లు\nPayment in favour of CHANDAMAMA INDIA LIMITED\nNo. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 097\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 600 026 on behalf of Chandamama India Limited, No. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 097. Editor: Viswam\n\nAre you a fan of Garuda, the masked hero\nwith magical powers?\n\nEnjoy the exciting\nexploits of Garuda!\n\nGaruda\nThe Invincible\n\nDon't miss the Garuda comics in Chandamama anymore!\n\nSubscribe to Chandamama today!\n\nChandamama Annual Subscription within India Rs. 120/-\nSend your remittances by DD or MO favouring CHANDAMAMA INDIA LIMITED, to\n\nCHANDAMAMA (Telugu)\n\nAUGUST 2001\n\nRegd. with RNI. No. 1114/57\nRegistered No. TN/Chief PMG-868/2001\n\nMAHA LACTO\nMAHA MAZA A!\n\nThe Best Lacto in Town\n\nIndia's largest selling sweets and toffees."
        }
    ]
}