{
    "book_id": "చందమామ_2001_05",
    "stories": [
        {
            "title": "కౌశికుడి తపస్సు (బే.క.)",
            "page_start": 9,
            "author": "వసుంధర",
            "pdf_page": 9,
            "content": "ప్రశంసనీయం. అయితే, మధ్యలో తను గౌరవించే ఏ ఆత్మబంధువో, గురువోవచ్చి, ఇది నీకు తగనికార్యం అన్నంత మాత్రాన, అంతవరకూ చేసిన ప్రయత్నానికి తిలోద కాలొదలడం వివేకం అనిపించుకోదు. పూర్వం కౌశికుడిలా పరుల మాట నమ్మి భంగపడ్డాడు. నువ్వూ అంత అవివేకంగా ప్రవర్తించకుండా వుండేందుకు అతడి కథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nఒకానొకప్పుడు గురుముఖుడు అనే పండితుడి గురుకులంలో కౌశికుడనేవిద్యార్థి వుండేవాడు. ఇరవై సంవత్సరాల వయసుకే సకల శాస్త్రాలూ క్షుణ్ణంగా అర్థం చేసుకున్న కౌశికుడికి, తర్వాత ఏం చేయాలో తోచ లేదు. గురువు నడిగితే ఆయన, “నాయనా! నీలో అపారమైన తెలివివుంది, కానీ ఏకాగ్రత\n\nలేదు. కొంతకాలం పాటు తపస్సు చెయ్యి. దేవుడు ప్రత్యక్షమై నీకు కర్తవ్యబోధ చేస్తాడు,” అని సలహా ఇచ్చాడు.\n\nకౌశికుడు చండకారణ్యం చేరుకుని విశాల మైన ఒక మర్రిచెట్టు నీడలో తుస్సు ప్రారంభించాడు. వాడి తపోదీక్ష అద్భుతంగావుండేది. తెల్లవారు ఝామునే లేచి కాలకృత్యాలు తీర్చు కుని ఫలాలను ఆహారంగా భుజించి తపస్సుకు కూర్చునేవాడు. సూర్యాస్తమయవేళకు తపస్సు చాలించి కందములాలను తెచ్చు కుని తిని నిద్రపోయేవాడు. ఇలా ఏడు సంవత్సరాలపాటు కోరదీక్ష కొనసాగించినా, వాడికి దేవుడు ప్రత్యక్షంకాలేదు.\n\nఅప్పుడప్పుడూ దేశ సంచారానికి వెళ్ళే గురుముఖుడు, దారిలో కౌశికుణ్ణి కలుసు కున్నాడు. కౌశికుడాయనకు తన గోడు విని పించుకున్నాడు.\n\n“తపస్సుకు ఏకాగ్రత చాలాముఖ్యం. నిర్విఘ్నంగా కొనసాగుతూన్న నీ తపో సాధనలో ఏకాగ్రతకు లోటురావడంలేదుకదా?” అని అడిగాడు గురుముఖుడు.\n\n“లేదు, గురువర్యా!” అన్నాడు కౌశికుడు.\n\n“సరే! నేను మణిపాలుడనే రాజునుచూడ బోతున్నాను. అక్కడి నుంచి తిరిగివచ్చేట ప్పుడు, నీ సమస్యకు పరిష్కారం చెబుతాను,” అని గురుముఖుడు అక్కడినుంచి వెళ్ళిపోయాడు.\n\nఆసమయంలోనేమణిపాల మహారాజుకు ఒక ఇబ్బంది వచ్చింది. ఎంతో సమర్థుడైన కోశాధికారి మరణించడంతో, కొత్తకోశాధికారి నియామకం, ఆయనకు గడ్డు సమస్యగా పరిణమించింది. పాత కోశాధికారి కోశాగారా\n\nనికి ఎదురుగావున్న ఇంటవుంటూ భార్యా బిడ్డలతో సుఖంగా కాలం గడిపేవాడు. ఎన్ని పనుల్లో వున్నా చివరకు గాఢ నిద్రపోతున్నా కూడా, కోశాగారం చుట్టుపక్కల చీమ చిటుక్కుమన్నా ఆయనకు తెలిసిపోయేది. అందుకాయన ఏకాగ్రదృష్టికారణమనీ- అలాంటి ఏకాగ్రదృష్టి తమకున్నదనీ విరా గుడు, భోగుడు, వేగుడు అనే ముగ్గురు వ్యక్తులు రాజుకు చెప్పుకుని, తమకు కోశాధి పతి పదవి ఇప్పించమని కోరారు.\n\nఈ ముగ్గురిలో విరాగుడు సంగీత విద్వాంసుడు. భోగుడు మహాభక్తిపరుడు. వేగుడు శ్రమజీవి. ముగ్గురికి ముగ్గురూ ఎంతో నమ్మకస్థులు. వీరిలో ఎవరిని ఎన్నిక చేయాలా అని రాజు ఆలోచిస్తూండగా, గురుముఖుడాయనను కలుసుకున్నాడు. రాజు మణిపాలుడాయనకు ఆనందంతో సకల మర్యాదలూచేసి, తన సమస్య చెప్పుకుని, “అయ్యా, తమరు సమయానికే వచ్చారు! నాకేదైనా ఉపాయం సెలవివ్వండి,” అని కోరాడు.\n\nగురుముఖుడు పోటీదారులు ముగ్గుర్షీ పిలిచి, “మీ ఏకాగ్రత ఏపాటిదో పరీక్షించ దలచాను. చండకారణ్యంలోని ఒక విశాల మైనమర్రి చెట్టునీడలో, కౌశికుడనే నాశిష్యుడు తపస్సు చేసుకుంటున్నాడు. ఆ సమయంలో విరాగుడక్కడ రెండుగంటలసేపు పాటలు పాడాలి. ఏకాగ్రతతో పాడితే రెండుగంట ల్లోనూ పాతిక పాటలు పాడవచ్చు. విరాగు డక్కడ పాటలు పాడుతూండగా, భోగుడు శివార్చనకు ముఖ్యమైన ముళ్ళపూలు కోయాలి. ఏకాగ్రదృష్టివుంటే ముళ్ళు చేతికి\n\nఅంట కుండా రెండుగంటల్లోనూ నూరు పూవులు కోయవచ్చు. అదేవిధంగా వేగుడా సమయంలో అక్కడున్న చెట్టుమోడును గొడ్డలితో చీల్చి ఏబది కట్టెలుగా చేయాలి,” అన్నాడు. పోటీదారులు ముగ్గురూ అందు కంగీకరించారు.\n\nమర్నాడేవాళ్ళూ, రాజూ, కొంతపరివారం, గురుముఖుడు చండకారణ్యంలోని మర్రి చెట్టును చేరుకున్నారు. ఆ సమయంలో కౌశికుడు కళ్ళు మూసుకుని తపస్సు చేసు కుంటున్నాడు. పోటీదారులు ముగ్గురు కూడా తమతమ పనులు ప్రారంభించారు.\n\nరాజు మణిపాలుడు గురుముఖుడితో, “మీ శిష్యుడి తపోదీక్ష చాలా గొప్పది. తన సమీపంలోనే పొద్దుటినుంచి ఇంత గొడవ జరుగుతున్నా, ఏమాత్రం చలించడంలేదు,” అన్నాడు.\n\nగురుముఖుడు నవ్వి, “మనం పరీక్షించాల్సింది, నాశిష్యుణ్ణికాదు! విరాగుడు, భోగుడు, వేగుడుల ఏకాగ్రత ఎంత గొప్పదో పరీక్షిదాం,” అని, ఒక భటుణ్ణి కాసేపు ఈల వేయ మన్నాడు. దానికి ఒక్కరూ చలించలేదు. తర్వాత ఇద్దరు భటుల్ని కత్తియుద్ధం చెయ్య మన్నాడు. ఆ భటులు కత్తియుద్ధం చేస్తూ, పోటీదార్లు ముగ్గురి చుట్టూ పరిగెత్తినా, వారు చలించలేదు. తరవాత ఒక భటుడు పులిలా గాండ్రించాడు. పక్షిలా కూశాడు. వరదనీరు ముంచుకు వస్తున్నదని అరిచాడు.\n\nఅలా రెండు గంటలు గడిచిపోగానే విరాగుడు సరిగా పాతిక పాటలు పాడాడు. భోగుడు నూరు పూవులు కోశాడు. వేగుడు ఏబది కట్టెలు కొట్టాడు.\n\n“ముగ్గురూ చెప్పిన పనులు సహకృమంగా చేశారు. వీరిలో యోగ్యుడెవరో తమరే సెలవి\n\nవ్వండి!” అంటూ రాజు మణిపాలుడు, గురుముఖుడిని కోరాడు.\n\nఅందుకు గురుముఖుడు మందహాసం చేసి, ముగ్గురినీ దగ్గరకు పిలిచి, “మీ ఏకా గ్రతకు అసలు పరీక్ష వేరేవున్నది. మీరు మీ పనులు చేస్తున్నంతకాలం, మీ చుట్టూ ఏమేం జరిగిందో సరిగా చెప్పాలి,” అన్నాడు.\n\nఅయితే విరాగుడిక్కానీ, భోగుడిక్కానీ, వేగుడిక్కానీ – తమ చుట్టూ భటులు ఈలలు వేశారనీ, కత్తి యుద్ధాలు చేశారనీ, జంతు వుల్లా, పక్షుల్లా అరిచారనీ తెలియనే తెలియదు. విరాగుడి దృష్టంతా తన పాటల మీద, భోగుడి దృష్టంతా పూలమీద, వేగుడి దృష్టంతా కట్టెలమీద. వారి ఏకాగ్రతకు రాజే ఆశ్చర్యపోయాడు.\n\n“వీరి ముగ్గురిలో యోగ్యుడెవరో నిర్ణయించడానికి మేధాశక్తి చాలదు. అందుకు కావలసిన తపోశక్తి, నాశిష్యుడి కున్నది,” అని గురుముఖుడు, “కౌశికా! కౌశికా!” అంటూ శిష్యుణ్ణి పిలిచాడు.\n\nకౌశికుడు పలకలేదు. అలా పదిసార్లు పిలిచి గురుముఖుడు ఊరుకున్నాడు.\n\nరాజు, కౌశికుడి ఏకాగ్రతకు అచ్చెరు వందాడు. వాడిని అభినందించాలని ఆయన అక్కడే వేచి వుండగా, సూర్యాస్తమయం కాగానే కౌశికుడు కళ్ళు తెరిచాడు.\n\n“మా వల్ల నీకు తపోభంగం కాలేదుకదా, నాయనా?” అన్నాడు గురుముఖుడు.\n\nఆ ప్రశ్నకు కౌశికుడు తృప్తిగా తలాడించి, “గురువర్యా! ఉదయం నేను తపస్సు ప్రారం భించాక ఇటుగా వెళ్ళిన రెండు ఏనుగులను సింహం తరిమింది. తర్వాత నాలుగుజింకలు\n\nఇక్కడ తచ్చాడాయి. ఒక మనిషి పాతిక\nపాటలు పాడాడు. ఇంకొకడు మధ్య మధ్య\nఅబ్బా అంటూ, ముళ్ళపూలు కోశాడు. ఒకడు\nకట్టెలు కొట్టాడు. ఎవరో ఈల వేశారు. ఇంకె\nవరో కత్తియుద్ధం చేశారు. పులి అరుపులూ,\nపక్షికూతలూ, వరదనీరు ముంచెత్తు కొస్తుం\nదన్న బెదిరింపులూ విన్నాను. తర్వాత నన్ను\nతమరు పదిసార్లు పిలిచారు. ఇలా పలు\nరకాలుగా నా ఏకాగ్రతకు భంగం కలిగించే\nపనులు జరిగినా, నేను చలించకుండా\nసూర్యాస్తమయంవరకూ తపస్సు కొనసాగిం\nచాను. ఇప్పటికి మీకు, నా ఏకాగ్రతపై నమ్మకం\nకుదిరివుండాలి!” అన్నాడు.\n\nఆ జవాబుకు గురుముఖుడు మంద\nహాసం చేసి రాజుతో, “రాజా, తమరు సూక్ష్మ\nగ్రాహులని నాకు తెలుసు! విరాగుడూ,\nభోగుడూ, వేగుడుల ఏకాగ్రతతోపాటు, నా\n\nశిష్యుడి తపస్సు గురించీ విన్నారుగదా. కోశా\nగారానికి ఎదురుగావున్న మరణించిన కోశాధి\nకారి గృహాన్ని, నా శిష్యుడు కౌశికుడికిచ్చి,\nఅతణ్ణి కొత్త కోశాధికారిగా నియమించండి.\nచీమ చిటుక్కుమన్నా తెలుసుకుని, కోశా\nగారాన్ని కాపాడకలుగుతాడు,” అన్నాడు.\n\nఇందుకు రాజు సంతోషించి సరే అన్నాడు.\nఅయితే, కౌశికుడు మొహం చిన్నబుచ్చు\nకుని, “గురువర్యా!” అంటూ ఏదో చెప్ప\nబోయేంతలో గురుముఖుడు, అతణ్ణివారించి,\n“నాయనా! నువ్వు మణిపాల మహారాజుకు\nకోశాధిపతివై, పుట్టుకతో అబ్బిన సమర్థతకు\nమరింతగా మెరుగులు దిద్దుకుని గృహస్థాశ\nమాన్ని స్వీకరించి కలకాలం సుఖంగా\nజీవించు. అటు నీకూ, ఇటు రాజ్యానికీ ప్రయో\nజనకరమవుతుంది!” అంటూ, అక్కడి నుంచి\nతన గురుకులానికి బయల్దేరాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, గురు ముఖుడు రాజుమణిపాలుడికిచ్చిన సలహా యుక్తియుక్తంగానూ, వివేకవంతంగానూ వున్నట్టుకనబడదు. సకల శాస్త్రాలూ క్షుణ్ణంగా అర్థం చేసుకుని, దైవదర్శనం కోసం కఠోర తపస్సుచేస్తున్న కౌశికుణ్ణి, కోశాధికారిగా నియం మించమనడం విడ్డూరంగానూ, అసందర్భం గానూలేదా? అదే సమయంలో, ఎంతో ఏకాగ్రచిత్తులైన విరాగుడూ, భోగుడూ, వేగుడూ అనే వాళ్ళను, గురుముఖుడు కించపరిచి నట్టు కనబడుతున్నది. రాజును సూక్ష్మగాహి అంటూ ఆయన పాగడడం ఒట్టి వాచావాత్స ల్యామా లేక అందులో అంతరార్థమేమైనా వున్నదా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ఏమనిషి అయినా తాను ఎంచుకున్న వృత్తివ్యాపకాల్లో అగ్రశేణి వాడనిపించుకోవాలంటే, అందుకు కేవలం తెలివితేటలే కాక ముఖ్యంగా ఏకాగ్రత అవ సరం. అది విరాగుడూ, భోగుడూ, వేగుల లాంటి వాళ్ళల్లో స్పష్టంగా కనబడుతున్నది. కాని, తపస్సుతో ఎంతో ఘనకార్యాన్ని సాధించాలనుకున్న కౌశికుడిలో, ఆఏకాగ్రతఏమాత్రం\n\nకనిపించదు. ఏ విషయాన్నయినా క్షుణ్ణంగా అర్థం చేసుకోవడంవేరు, దాన్ని కార్యసాధనకు అనుకూలంగా మలచుకోవడంవేరు. కౌశికుడిలో అలాంటి సత్తాగాని, నేర్పు ఓర్పులు గానిలేవు. ఆకారణంగానే అతడు, తను కళ్ళు మూసుకుని ఏకాగ్రతగా తపస్సులో వున్నాననుకుంటూనే, తన చుట్టూ జరుగుతున్న స్వల్ప విషయాలను కూడా గుర్తుపెట్టుకుంటున్నాడు. అలాంటివాడే కోశాధిగారా నికి సరైన అధిపతి కాగలడు! ఇక, ఆ పదవి ఆశించివచ్చిన ముగ్గురూ, తామనుకున్న ఆయావృత్తుల్లో గొప్ప ఏకాగ్రచిత్తులు. వాళ్ళ శక్తిసామర్థ్యాలు ఆయావృత్తులకు మాత్రమే పరిమితం! అందువల్ల, వాళ్ళు కోశాగార బాధ్యతలకు అర్హులుకారు. తాను చెప్పిన కొద్ది మాటల ద్వారా రాజు, తన సమస్యకు పరిష్కారమేమిటో గ్రహించగలడన్న నమ్మ కంతోనే, గురుముఖుడు ఆయనను సూక్ష్మగ్రాహి అని పాగడాడు, అది ఒట్టి వాచా వాత్సల్యం కాదు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహామాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\n[ఆధారం: “వసుంధర” రచన]\n\nఖడగజీవదత్తులు సింహాన్ని మరొక శిథిల భవనంలోకి తరిమి, ఆ ప్రాంతం నుంచి బయట పడేం\nదుకు దారి వెతుక్కుంటూ బయలుదేరారు. వాళ్ళకు ఒక గదిలో చాలా ధాన్యం బస్తాలు కనిపించినై.\nవాటికి వాళ్ళు నిప్ప పెట్టారు. అంతలో పక్క గదినుంచి అరుపులు వినిపించినై. వాళ్ళు వెళ్ళి చూడగా\nపాడవాటి గడ్డంతో బక్కచికిన ఆజానుబాహైన ఒక వృద్ధుడు కనిపించాడు.\nతరవాత-]\n\nఖడగజీవదత్తుల్ని చూస్తూనే ఆ వృద్ధుడు,\n“ఎవరు మీరు? ఆ దొంగపూజారిణి శిష్యుల్లా\nలేరే? ఎవరైతేనేం, నన్ను రక్షించండి. పక్క\nగదిలో ధాన్యం కాలిపోతున్నట్టున్నది! ఆ వేడికి\nనేను బంధించబడిన రాతిగోడ వేడెక్కి, నా\nశరీరం కాలుతున్నది,” అన్నాడు.\n\n“కొంచెం ఆగితే మొత్తం గదికప్పే లోపలికి కూలిపోతుంది!”అంటూ జీవదత్తుడు, వృద్ధుణ్ణి సమీపించి, దండంతో అతడి చేతులకు కట్టి వున్న గొలుసులను విరగ్గొట్టి, అతణ్ణి గదినుంచి బయటికి తీసువచ్చాడు.\n\nవృద్ధుడు ఆత్రంగా చుట్టూ ఓమారు\nకలయ చూసి, “ఎన్నాళ్ళ తర్వాత నాకు తిరిగి\n\nస్వేచ్ఛ కలిగింది. ఆ దొంగపూజారిణి ఇంకా,\nఈ శిథిల నగరంలో అధికారం చెలాయిస్తు\nన్నదా? మీరెవరు?” అని అడిగాడు.\n\nదానికి జీవదత్తుడు, “నీ మాటలు వింటూంటేనువ్వే ఇక్కడ అసలు పూజారివనీ, ఇప్పుడు గద్దె ఎక్కి కూర్చున్న పూజారిణే నిన్నీ గదిలో బంధించిందనీ తెలుస్తున్నది. అవునా? మేం మాత్రం ఆవిడ శిష్యులం కాదు,” అన్నాడు.\n\n“చాలా సంతోషం! ఆ నీచురాలు ఇప్ప\nటికి ఇరవైఏళ్ళ క్రితం, ఇంత బాలికగా నాకు\nఅరణ్యంలో దొరికింది; తెచ్చి సాకాను. కాని,\nఏమాత్రం కృతజ్ఞత లేకుండా రెండేళ్ళ క్రితం,\n\n“చందమామ”"
        },
        {
            "title": "యక్షపర్వతం - 5",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 15,
            "content": "ఒక భయంకర కాళరాత్రి వేళ, పెద్ద ఉరు ములూ, మెరుపులతో కుండపోతగా వర్షం కురుస్తున్న సమయంలో...”\n\nజీవదత్తుడు, వృద్ధుడి మాటలకు అడ్డు వచ్చి, “మీ గత చరిత్ర అంతా వినే తీరు బాటు మాకులేదు. పూజారిణి బారినుంచి బయటపడి, అరణ్యం చేరాలని చూస్తున్నాం. మీరిక్కడే వుంటారా లేక ఈ కాలిపోతున్న కొంపల్లోంచి, మా వెంట అరణ్యం చేరతారా? ముందు ఆ సంగతి చెప్పండి,” అన్నాడు.\n\nముసలి మాంత్రికుడు ఒక క్షణ కాలం మౌనంగా పూరుకుని, తర్వాత కీచు గొంతుతో, “పగ తీర్చుకోకుండా-ఆ దొంగ పూజారిణిని హతం చెయ్యకుండా, నేనిక్కడి నుంచి కదలను. నన్ను ఈ స్థితిలో చూస్తే, నా పాత శిష్యులు కొందరు తప్పక నాపక్షం అవు తారు. వాళ్ళ సాయంతో ఆ నీచురాల్ని పట్టు\n\nకుని ముక్కలు ముక్కలుగా నరికి కాకు లకూ, గద్దలకూ ఆహారంగా వేస్తాను,” అన్నాడు.\n\nజీవదత్తుడు ఏదో చెప్పబోయేంతలో పూజారిణీ, మాంత్రికుడూ, జడలభూతంతో పాటు అక్కడికి వచ్చి, “ఆహా, ముసలి వెధవ చీకటి కొట్లోంచి బయట పడ్డాడా? వీళ్ళందర్నీ పట్టుకుని మహాభూతానికి బలిచేస్తాను,” అంటూ ముందుకు రాసాగింది.\n\nఖడ్గవర్మ చప్పన బాణం పూజారిణి కేసి ఎక్కుపెట్టి, “పూజారిణీ! మరొక్క అడుగు ముందుకు వేశావంటే, ఈ వాడి అంబు నీ కంఠాన్ని ఛేదిస్తుంది, జాగ్రత్త!” అన్నాడు.\n\nపూజారిణి భృత్యుల్లో ఒకడు తన చేత గల శూలాన్ని గాలిలో గిరగిరా తిప్పి, “మహాశక్తి పూజారిణీ! ముసలి పూజారినీ, ఈ కొత్త వాళ్ళిద్దర్నీ, నీ మంత్రశక్తితో భస్మం చేసెయ్యి, అన్నాడు.\n\n“ఊహ, అలా భస్మం చెయ్యను. ముగ్గుర్నీ పట్టుకుని మహాభూతానికి బలిపెట్టాలి,” అంటూ పూజారిణి పక్కనే వున్న మాంత్రికుడూ, జడలభూతాలతో, “ఒరే, అలా నిల బడి నేలచూపులు చూస్తారేం? అందర్నీ కలిపి పట్టుకోండి!” అన్నది పళ్ళు కొరుకుతూ.\n\nఆ మాటలకు జీవదత్తుడు నవ్వి, “ఏరా, వికృతభూతం! నువ్వు ఆడభూతానివో, మగ భూతానివోకూడా తెలియడంలేదు. మమ్మల్ని పట్టుకోక అలా నిలబడి వున్నావేం?” అని అడిగాడు.\n\nజడలభూతం ఆ మాటలకు బెదిరి, మాంత్రికుడితో, “గురో, ఈ ఇద్దర్నీ పట్టుకుని విరుచుకు తినేదా?” అన్నది.\n\n“తప్పురా, శిష్యా, తప్ప! మహాపూజారిణి వాళ్ళను ప్రాణాలతో పట్టుకుని, మహాభూతా నికి ఆహారం చేయబోతున్నది. మనం తొందర పడకూడదు,” అన్నాడు మాంత్రికుడు.\n\nవృద్ధపూజారి పెద్దగా గొంతెత్తి, “ఇప్పుడా గురుద్రోహికి ఎలాంటి మంత్రశక్తులూ లేవు. లోగడ నేను దానికిచ్చిన మంత్రశక్తినంతా ఉపసంహరించేశాను,” అన్నాడు.\n\n“అంతా అబద్ధం! ఈ ముసలి ముచ్చు మాటనమ్మకండి,” అంటూ పూజారిణి అరిచి, వృద్ధపూజారి కేసి కదిలింది.\n\n“ఆగు!” అంటూ ఖడ్గమర్మబాణాన్ని ఆమె శూలం పట్టుకున్న చేతికి గురిచేసి కొట్టాడు.\n\nశూలం ఆమె చేతినుంచి జారి కింద పడి పోయింది. అది చూస్తూనే, అక్కడవున్న ఆమె శిష్యుల్లో ఇద్దరు, “పూజారిణి మంత్రశక్తి పోయింది. ఇక మా గురువు వృద్ధపూజారే!” అంటూ కేకలు ప్రారంభించారు.\n\nఅంతలో అక్కడికి మరికొందరు శిష్యులు వచ్చారు. వృద్ధపూజారి పరమానందంతో, “ఆహాహా, మహాభూతా! ఎన్నాళ్ళకెన్నాళ్ళకు నా శిష్యుగణం సత్యం తెలుసుకుని, అంధ కారం నుంచి వెలుగులోకి వచ్చేలా చేశావు! ఇక నీకు గతకాలంలోలాగే ప్రాణుల బలిని ఇతోధికంగా చేస్తాను,” అంటూ గడ్డం సవ రించుకుని, చేతులు జోడించి పైకెత్తాడు.\n\nజీవదత్తుడు, వృద్ధ మాంత్రికుడి కేసి ఒక సారి చూసి, ఖడ్గవర్మతో, “ఖడ్గా, ఈ ముసలి మాంత్రిక పీసుగా క్రౌర్యంలో పూజారిణికి ఏమాత్రం తీసిపోయేవాడిలా లేడు,” అని, అక్కడ చేరిన మాంత్రికుల శిష్యుగణంతో, “మీ నాయకత్వపు తగాదాల్లోమేం తలదూర్చ బోవడంలేదు,” అన్నాడు.\n\nఅంతలో వృద్ధపూజారి పక్షం వాళ్ళూ, పూజారిణి పక్షం వాళ్ళూ రణగొణ ధ్వనిగా అరుస్తూ కలబడి కొట్టుకోసాగారు.\n\nఅది చూసి ఖడ్గవర్మ, “జీవా, ఈ కొట్లాటలో ఈ దొంగ మాంత్రికులూ, శిష్యుగణం చచ్చేలా వున్నారు,” అన్నాడు.\n\n“చచ్చు వెధవలందర్నీ చావనీ! ఈ శిథిల భవనాల్లో చిక్కివున్న సింహానికైనా కొంతకాలం పాటు ఆకలితో డౌక్కమాడే అవస్థ తప్పుతుంది,” అన్నాడు జీవదత్తుడు.\n\nఆ తర్వాత ఖడ్గవర్మ కత్తి ఝయిపించి, “ఒరే, మాంత్రికా! నీ శిష్య జడలభూతంతో కలిసి, మాకు ఈ శిథిలాలనుంచి బయటికి వెళ్ళే మార్గం చూపించు,” అన్నాడు.\n\n“మహాప్రసాదం, మహాసత్వుల్లారా!” అంటూ మాంత్రికుడూ, జడలభూతం ముందుండి దారితీయగా, ఖడ్గజీవదత్తులు,\n\nగడిచిన రాత్రి శిథిలనగరంలోకి ప్రవేశించిన\nసారంగం వెంట పోయి, అరణ్యం కేసివున్న\nగుహద్వారాన్ని చేరారు.\n\nఅక్కడ వాళ్ళు గుహనుంచి కిందికి దిగి,\nచుట్టూ ఓమారు కలయచూసి, మాంత్రి\nకుడూ, జడలభూతాలతో, “ఇక మీరు మీ\nశిథిల భవనాలకు పోయి మహాభూతాన్ని\nభక్తితో ఆరాధిస్తూ తరించండి,” అన్నారు\nనవ్వుతూ.\n\n“గొప్పగా సెలవిచ్చారు, మహా సత్యు ల్లారా! మేం ఈ జన్మలోనే కాదు, వచ్చే జన్మలో కూడా ఆ మహాభూతాన్ని సేవించుకుంటాం. జీవులకు అంతకన్న కావలసినదేమున్నది!” అంటూమాంత్రికుడూ, జడలభూతం అక్కడి నుంచి వెనుదిరిగారు.\n\nఅంతలో కొండమీద కలవరం ప్రారంభ\nమైంది. ఒంటి ఒకటి, మీదవున్న మనిషితో\n\nసహా కొండ అంచు నుంచి జారి తలకిందు\nలుగా దిగువనున్న పల్లంలోకి దభీమని\nపడిపోయింది.\n\nఅది చూస్తూ ఖడ్గజీవదత్తులు అటుకేసి\nపరిగెత్తారు. ఒంటె కాళ్ళు విరిగి గిలగిల\nతన్నుకుంటూ సేల మీదదొర్లుతున్నది. దానితో\nపాటు కింద పడినవాడు మాత్రం మోకా\nలును రెండు చేతులతో పట్టుకుని\nపళ్ళబిగువున బాధను సహిస్తూ, చిన్నగా\nమూలుగుతున్నాడు. వాడు బందిపోటు\nముఠాలోనివాడని, వాడి దుస్తుల తీరు చూసి\nఖడ్గజీవదత్తులు పోల్చుకున్నారు.\n\nజీవదత్తుడు, బందిపోటువాణ్ణిసమీపించి,\n“ఒరే, బందిపోటు బాబు! నీదెలాంటి\nమొండిప్రాణం! అంత ఎత్తు కొండ మీది\nనుంచి పడి ఒంటె చావు బతుకుల మధ్య\nవున్నది కాని, నువ్వు మాత్రం చెక్కు చెదరక\nపిడిరాయిలా వున్నావు?” అన్నాడు.\n\nబందిపోటువాడు కళ్ళింత చేసి వణికి\nపోతూ, “అయ్యా, నన్ను చంపకండి! ఖడ్గ\nజాతి వాళ్ళ పంటపాలాలు దోచిన వాళ్ళల్లో\nనేను లేను. నిజానిజాలు స్వర్ణాచార్యులుగారి\nనడిగి మీరు తెలుసుకోవచ్చు,” అన్నాడు.\n\nవాడి మాటలు వింటూనే ఖడ్గజీవదత్తులు\nపొందిన ఆశ్చర్యం అంతా ఇతా కాదు. వాళ్ళకు\nస్వర్ణాచారి సజీవుడేననీ, బందిపోట్ల దగ్గర\nవున్నాడనీ తెలిసిపోయింది.\n\nఖడ్గవర్మ, వాడికి కత్తి జూపి బెదిరిస్తూ,\n“ఒరే, నిజం చెప్పు! ఖడ్గజాతి వాళ్ళ పంటలు\nదోచుకున్నవాళ్ళల్లో నువ్వు లేకపోతే-మమ్మల్ని\nఖడ్గజాతి వాళ్ళపక్షం మనుషులమని ఎలా\nగుర్తించావు?” అని అడిగాడు.\n\n“అయ్యా, అరణ్యంలో మిమ్ములను చూసిన నామిత్రుల ద్వారా, మీ వస్త్రధారణా, పట్టిన ఆయుధాల సంగతి విని, మిమ్మల్ని చూస్తూనే గుర్తించాను. ఇందులో అబద్ధం లేదు,” అన్నాడు బందిపోటువాడు.\n\n“ఆహా, నువ్వు బుద్ధికి బృహస్పతివి! ఎక్కడైనా గురుకులం పెట్టిశిష్టులకు విద్యా బోధ చెయ్యక, ఈ దారిదోపిడీ ముఠాలో ఎందుకు చేరావు?” అంటూ ఖడ్గవర్మ పెద్దగా నవ్వి, “ఆ రాళ్ళూ రప్పలు కొండ మీద ఒంటెలచేత లాగించుకు పోతున్నారే అవి ఎందుకు? ఎక్కడికి?” అని అడిగాడు.\n\n“అయ్యా, స్వర్ణాచార్యులవారు, మా నాయకుడు స్థాపించబోయే రాజ్యానికి రాజ ధానీ నగరం, పెద్దకోటా నిర్మించబోతున్నారు. వారి ఆజ్ఞ ప్రకారం, రాళ్ళను ఒక సమతల ప్రదేశానికి చేరవేస్తున్నాం,” అన్నాడు బందిపోటువాడు.\n\nవాళ్ళిలా మాట్లాడుకుంటూండగా, కొండ మీదినుంచి బందిపోట్లలో నలుగురు, ఖడ్గజీవ దత్తులను గుర్తించి, ఆ సంగతి స్వర్ణాచారికి చెప్పారు. స్వర్ణాచారి పరమానందభరితుడై పోయి, బందిపోట్లను వెంటబెట్టుకుని, వాళ్ళ దగ్గరకు వచ్చి వినయంగా నమస్కరించాడు.\n\nజీవదత్తుడు నవ్వుతూ స్వర్ణాచారి భుజం తట్టి, “స్వర్ణాచారీ, ఎలా వున్నావు? చూడగా, నువ్వు కూడా బందిపోట్లకు ఒక చిన్న నాయ కుడివై పోయినట్టుంది!” అన్నాడు.\n\nఆ మాటలకు స్వర్ణాచారి ఒక క్షణకాలం నిశ్చేష్టుడైపోయి, “ప్రభువులు మన్నించాలి! నేను తప్పనిసరై బందిపోట్ల నాయకుడు సమరబాహుకు వాస్తుహితంగా కోట కట్టి\n\nపెడుతున్నాను. ఆ పని పూర్తికాగానే, నా దారిన నేను పోయి విఘ్నేశ్వర పూజారిని కలుసు కుని, తర్వాత ఇద్దరం ఏ ఘోరారణ్యంలోనో తపస్సు చేసుకుంటాం,” అన్నాడు.\n\n“చాలా మంచి ఆలోచన. ఖడ్గజాతివాళ్ళ దగ్గర సుఖంగా బతుకుతున్న పూజారి, నీతో పాటు తపస్సుకు బయలుదేరుతాడోలేదో మరి!” అన్నాడు జీవదత్తుడు.\n\n“అంతా దైవేచ్ఛ!” అని, స్వర్ణాచారి, ఖడ్గజీవదత్తులతో, “ఇకనా నివాసానికి పోదాం రండి, భోజనంచేసి విశ్రాంతి తీసుకోవచ్చు,” అంటూ ముందుండి దారితీశాడు.\n\nవాళ్ళు కొండ ఎక్కి, స్వర్ణాచారి నివాసాన్ని సమీపిస్తూన్నంతలో, అక్కడ ఎలుగుబంటి చర్మాలు ధరించిన ఒకడి చుట్టూ కొందరు బందిపోట్లు చేరి గొడవ గొడవగా మాట్లాడు తున్నారు. స్వర్ణాచారి వాళ్ళను కసురుతూ,\n\n“ఈ గొడవంతా ఏమిటి? ఎలుగుబంటి వేషం వేసి తైతక్కలాడుతున్నవీడెవడు?” అన్నాడు.\n\nఎలుగుబంటి చర్మాలు కట్టుకున్నవాడు, స్వర్ణాచారికి వంగి నమస్కారంచేసి, “అయ్యా, స్వర్ణాచార్యులవారూ! ఈ చర్మాలు నేను కావాలని కట్టుకున్నవికావు. నేను ఉదయం నాయకుడితో వేటకై అరణ్యంలోకి వెళ్ళిన ఇద్ద రిలో ఒకణ్ణి. నాయకుణ్ణి అక్కడ ఎవరో మహా క్రూరులైన ఆటవికులు పట్టుకుని తీసుకు పోయారు. నేను వాళ్ళకు దొరిక్కూడా, అతి సాహాసంతో తప్పించుకుని పారిపోయి వచ్చాను,” అన్నాడు.\n\n“బందిపోట్లనాయకుడైన సమరబాహుణ్ణి ఆటవికులు పట్టుకుపోయారా! అంత గొప్ప సమరశూరుణ్ణి పట్టగలిగిన ఆటవికులీ ప్రాంతాల ఎక్కడున్నారు?” అన్నాడు ఖడ్గవర్మ చిరునవ్వు నవ్వుతూ.\n\n“ఖడ్గా, వాడెంత దుర్మార్గుడైనా, వాడికన్న దుర్మార్గుల చేతుల్లో చికినట్టుంది. నవ్వకు, పాపం!” అన్నాడు జీవదత్తుడు.\n\nబందిపోట్ల నాయకుడు, ఆటవికులకు బందీ అయ్యాడనే వార్త వింటూనే స్వర్ణాచారి నిలువెల్లా కంపించిపోయాడు. అతడు మొదట్లో బందిపోట్లకు ఖైదీగా చికినా, తర వాత వాళ్ళు అతణ్ణి ఎంతో గౌరవాదరాలతో చూడసాగారు. నాయకుడు సమరబాహుకూ, స్వర్ణాచారికీ మంచి మైత్రీస్నేహాలు కూడా ఏర్పడ్డాయి.\n\n“ఖడ్గజీవదత్త ప్రభువుల్లారా! మహా భయంకర విపత్తుఇది. మీరు శక్తిమంతులు, ఎలాగైనా సమరబాహును, ఆ ఆటవికుల నుంచి విడిపించే ప్రయత్నం చేయాలి,” అన్నాడు స్వర్ణాచారి దీనంగా ముఖంపెట్టి.\n\nజీవదత్తుడు, ఖడ్గవర్మకేసి చూశాడు. ఖడ్గ వర్మ, “ఒరే, మీ నాయకుణ్ణీ, నీ తోటివాణ్ణీ ఆటవికులు ఎట్లాపట్టుకోగలిగారు? అసలు అరణ్యంలో ఏం జరిగింది? ఆ సంగతంతా ముందు చెప్పు,” అన్నాడు.\n\nఎలుగుబంటుచ్చూల బందిపోటువాడు, “అయ్యా, అరణ్యంలో జరిగిందంతా కొద్ది మాటల్లో చెప్పేస్తాను. మీరు త్వరగా సాయం వచ్చి రక్షించకపొతే, మా నాయకుణ్ణి క్రూరు లైన ఆ సరభక్షకులంతా కలిసి కాల్చుకు తిన్నా తినవచ్చు,” అన్నాడు. —(ఇంకావుంది)\n\nబాలరచయితలకూ, చిత్రకారులకూ ఆహ్వానం!\nపిల్లల ప్రత్యేక సంచిక గా వెలువడనున్న\n\nనవంబర్ 2001 చందమామకు మీ రచనలనూ, చిత్రాలనూ పంపండి!\n\n**బాలరచయితలకు** ఐదువందల నుంచి, వెయ్యి పదాలకు మించకుండా చక్కని కథలను ఆలోచించి రాసి, మంచి పేరు పెట్టి పంపండి. లేదా పజిల్స్, జోక్స్, పాడుపుకథలు రాసి పంపండి. తెలుగు, తమిళం, కన్నడం, మలయాళం, హిందీ, బెంగాలీ, ఒరియా, మరాతీ, గుజరాతీ, ఇంగ్లీషు భాషలలో ఏ భాషలోనైనా సరే ఒక్కొక్కరు మూడు ఎంట్రీల వరకు పంపవచ్చు. మీ రచనలకు చిత్రాలు/వర్ణచిత్రాలు వేయగల మిత్రులు గనక మీకు ఉన్నట్టయితే, వాళ్ళ చేత తగిన చిత్రాలు గీయించి మాకు పంపండి. అవి బావున్నట్టయితే, మీ మిత్రులను మా ఖర్చులతో చెన్నయ్‌కి రప్పించి, వాళ్ళచేత ప్రత్యేక సంచికకు ఎంపికయిన రచనలకు చిత్రాలు వేయిస్తాం.\n\n**బాలచిత్రకారులకు** సుప్రసిద్ధ పౌరాణిక దృశ్యాన్ని గాని, చారిత్రక ఘట్టాన్ని గాని (దాని వివరణతో) చిత్రంగా/వర్ణచిత్రంగా వేసి మాకు పంపాలి. ఒక్కొక్కరు మూడు ఎంట్రీల వరకు పంపవచ్చు. వచ్చిన వాటిలో ఉత్తమమైన వాటిని ఎంపిక చేసి, వాటిని వేసి పంపిన చిత్రకారులను చెన్నయ్‌కి మా ఖర్చులతో రప్పించి, ప్రత్యేక సంచిక కోసం ఎంపికయిన కథలకూ, అంశాలకూ వాళ్ళచేత చిత్రాలు వేయిస్తాం.\n\nఎంట్రీలు మాకు చేరవలసిన ఆఖరు తేదీ: జాన్ 7, 2001.\n\nజహుమతులు: ప్రతిభావంతమైన ప్రయత్నాలకు ఆకర్షణీయమైన బహుమతులు ఉంటాయి.\n\nఫోటో: మీ ఎంట్రీలతో పాటు పాస్‌పోర్ట్ సైజు మీ ఫోటో ఒకటి జతచేసి పంపండి.\n\nహామీ పత్రం: ఈ పోటీలో పాల్గొనే బాలబాలికలు కింది కూపన్‌లో మీ తల్లి/తండ్రి సంతకం తీసి పంపడం మరిచిపోకండి.\n\nపేరు: .................................................... వయసు/పుట్టిన తేదీ: ....................................\n\nతరగతి: .................... పాఠాల: ....................................\n\nఇంటి చిరునామా: ....................................\n\nపిన్‌కోడ్: ....................................\n\nఎంట్రీల వివరాలు :-\n\n1. ....................................\n\n2. ....................................\n\n3. ....................................\n\nపైన కనబరచిన ఎంట్రీలు మా అబ్బాయి/అమ్మాయి స్వయంగా మరెవ్వరి సాయం లేకుండా రాసినవి/వేసినవి అని ధ్రువ పరుస్తున్నాను. ఎంపికయిన ఎంట్రీలను తెలుగు భాషలోనూ, ఇతర భాషలలోనూ ప్రచురణ మరియు ఎలక్ట్రానిక్ మీడియాలో వాడుకునే పూర్తి కాపీ రైట్ చందమామకే చెందుతుందని ఇందుమూలంగా సమ్మతిస్తున్నాను.\n\nపాల్గొనే అబ్బాయి/అమ్మాయి సంతకం.\n\nతల్లి/తండ్రి సంతకం"
        },
        {
            "title": "భారత సంస్కృతి - చరిత్ర - 16",
            "page_start": 21,
            "author": "(ఇంకావుంది)",
            "pdf_page": 21,
            "content": "భారత సంస్కృతి - చరిత్ర - 16\n\nఒక గొప్ప నాగరికతలో వి ఘట్టాలు -\nతరతరాలుగా సత్యం కోసం జరిగిన అన్వేషణ!\n\n16. అహంకారాన్ని జయించిన యోధులు!\n\n“హరిశ్చంద్రుడి కథ అద్భుతం తాతయ్యా! అది విన్నాక ఇక్కడి నుంచి లేవడానికి మనసురావడం లేదు,” అన్నాడు సందీపుడు.\n\n“అలా అయితే, మీరు ఇక్కడే కూర్చోండి. నేను వెళతాను,” అంటూ చేతికర్ర అందుకున్నాడు దేవ నాథుడు.\n\nపిల్లలందరూ నవ్వుతూ లేచి నిలబడ్డారు.\n\n“నదీ తీరంలో కొంత దూరం నడుద్దామా?” అన్నాడు దేవనాథుడు.\n\n“అలాగే, తాతయ్యా,” అన్నారు పిల్లలు ఒక్క సారిగా.\n\nఅందరూ కలిసి కొంతదూరం నడిచారు. నది మలుపు తిరుగుతూన్న చోట పూలచెట్ల మధ్య, అర్ధ వృత్తాకారంలో అమర్చిన రెండు సిమెంటు బెంచీలు కనిపించాయి. దేవనాథుడు ఒక బెంచీ మీద\n\nకూర్చుంటూ, “నేను ఇక్కడ కొంతసేపు ఉండి వస్తాను. కావాలంటే మీరు ఇళ్ళకు వెళ్ళవచ్చు,” అన్నాడు.\n\n“మీరు లేచినప్పుడు లేచాం. మీరు నడిస్తే మీ వెంట నడిచాం. ఇప్పుడు మీరు కూర్చున్నారు. మీ అనుచరులమైనమేమూ కూర్చేవాలి కదా?” అన్నాడు సందీపుడు. పిల్లలందరూ నవ్వుతూ బెంచీల మీద కూర్చున్నారు.\n\n“ఉదయిస్తూన్న పూర్ణచంద్రుడు; నిండుగా ప్రవహిస్తూన్న నది; చల్లగా వీస్తూన్న గాలి! ఇవన్నీ మరొక కథ వినడానికి ఆహ్లాదకరమైన వాతావరణాన్ని కల్పిస్తున్నాయి కదా తాతయ్యా?” అన్నది శ్యామల చిన్నగా నవ్వుతూ.\n\n“మన పురాతన చరిత్రను గురించి తెలుసు కోవాలని ఉంది. మా ఉపాధ్యాయులు మనదేశంపై\n\nజరిగిన రొలి దురాక్రమణల గురించి, మొగలుల దండయాత్ర గురించే, ఆ తరవాతి పరిణామాల గురించి ఎంతైనాడుశారు. తయిలే, మరు చెప్పే కథలు చెప్పరు ఎందుకని? \"అన్నాడు సందీపుడి స్పేహితుడు రాము.\n\n\"అది మీ ఉపాధ్యాయుల తప్పుకాదు, సమాశా నిదేశప్పు, మన వలసపాలకులైన ద్రిటిష్ వాళ్ళు స్పష్టించి, ప్రపేశపెట్టిన చరిత్ర పాఠాలనే కొద్దిపాటి మార్పులతో ఇంకా మనం చదువుతున్నాం. పోల్చి చూసినట్టయితే, వాళ్ళ పాంస గొప్పగా కొవించేంత వరకు మాత్రమే వాళ్ళ మన చరిత్రమను మనకు చూపారు. వలస పాలతులకు ఆది సహుం. అందు పల్ల ప్రాచీన కాలానికి సంబంధించిన గొప్ప సంఘ టనలసు, ఉదాత్త వ్యక్తులనూ ఉదాసిన పరిచారు. లేదా వాటిని పురాణ కథలుగా కొద్ది పారేశారు. అయితే సత్యం అదికారు. మన పురాణ కథలు చాలావరకు చారిత్రక ఆంశాలను ఆధారంగా కలిగినదే. పైగా మనం ఈ విషయాన్ని మరొకతోంచి మంచి చూరాలి. ఒక పాత్ర కల్పితమే కావచ్చు. కాచి, అది తరతరాల ప్రజల హృదయాల మీద తరగని ముద్ర వేసి, వారి ఆలోపనారోధణుల మీద ప్రగాథ ప్రభావం చూప కలిగినప్పుడు-నిజంగా తమించిన వ్యక్తులకన్నా అది వాడుతుందే కదా? ఏది ఏమైనా యుగయుగాల ప్రజల మనోభావాలకు దూపం కల్పించిన గొప్ప సంఘటనలను గురించే, వ్యక్తులను గురించే - అవి చరిత్ర కాక పోయినా వాటిని గురించి తెలుసుకోవడం చాలా అవసరం,\" అన్నాడు దేవనాథుడు.\n\n\"అధికారం ఉన్నప్పటికీ ఎంతో విసయంగా నడువుకున్నాడు హరిచ్చంద్రుడు. మరి అఖాలిటి రాజులు ఇంకా ఎవరైనా ఉంటే వాళ్ళను గురించి చెప్పండి,\" అన్నది శ్యామల.\n\n\"అధికార దురహాశారంతో మీడిసి పడిన రాజులు లేరని కాదు కానే, అధికారం, ఐళ్ళర్యం ఎంతో ఉన్నప్పటికీ జనక మహారాజులా అహాంకార రోతంగా ప్రజాక్షేమమే ధేయంగా, తమసు దేవుడి పరికరాలుగా లాభించి తమ కర్తవ్యాలను నెర్వర్తించిన మహానుభావులు మనదేశంలో పలువురు ఉన్నాడు,\" అన్నాడు దేవనాథుడు.\n\n\"ఖాంకారం లేకుండా ఉండడం అందే అంత కష్టమా తాతయ్యా,\" అని అడిగింది శ్యామల స్పేహితురాలు సున్నత.\n\n\"అవును తల్లీ! చాలా కష్టం. పరాయి రాష్యాలను జయించడం కన్నా కష్టమైనది అహాంకారాన్ని జయించడం. అయినా అహాంకారాన్ని జయించిన సత్యస్వరూపులు దాలామంది ఉన్నారు. వారిని గురించే మనం తరతరాలుగా చెప్పుకుంటున్నాం. జానశ్చితి మహారాజునే తీసుకుండాం. ఆయన ఆడర్శపాలకుడు. రోజు రాజోభ్యోగులు వచ్చి, ప్రజల క్షేమసమాచారాలు తాలీయజీవ్యి చిన్న తర వాత తప్ప, నిద్రకు ఉపక్రమించేవాడు కాదు,\" అంటూ దేవనాథుడు ఆయన కథ చెప్పిసాగారు.\n\n\"ఇది కొన్ని వేల పంచత్సరాలనాటి మాట. ఇవాళలాగే ఆరోజు కూడా నిండు పున్నమిలేయి. రాజు భోజనం ముగించి, రాజప్రాసారం ఉపరితలంలో ఆటూ ఇటూ పదార్థు చేస్తున్నాడు. అప్పుడు కొన్నిహాసలు ఆకాశంలో ఎగురుతూ వచుకున్నాయి.\n\nఅవి తమలో తాము ఏవో మాట్లాడుకుంటున్నాయి.\nజానశృతి మహారాజుకు హంసల భాషతెలుసు. వాటి\nమాటలను ఆయన జాగ్రత్తగా ఆలకించాడు.\n\n“ఈ రాజప్రాసాదం నుంచి వింత ప్రకాశం కని పిస్తున్నది. అది మామూలు ప్రకాశంకాదు; దివ్య ప్రకాశం! అది ఏమైఉంటుంది?” అన్నది ఒక హంస.\n\n“అవును, అది దివ్య ప్రకాశమే. ఇంతకు పూర్వం నేను ఇలాంటి వింత కాంతిని ఎక్కడో చూశాను. ఎక్కడా అని ఆలోచిస్తున్నాను. ఆ..జ్ఞాపకం వచ్చింది! రైక్వ మహారాజు భవనం మీదుగా ఎగురుతూన్న ప్పుడు కనిపించింది. అయితే అది ఇంతకన్నా గొప్ప ప్రకాశం!” అన్నది రెండవ హంస.\n\nఆ తరవాత హంసలు కనుమరుగైపోయాయి.\nఆ మాటలు విని జానశృతి మహారాజు ఏం చేశాడో\nతెలుసా? ఆహా నాకన్నా ఉత్తమ పురుషుడు ఉన్నాడు\nకదా అన్న ఆనందంతో హాయిగా నిద్రపోయాడు.\n\nమరి కొన్నాళ్ళకు రైక్వ మహారాజును గురించి\nవిషయం సేకరించాడు. ఆయన్ను స్వయంగా వెళ్ళి\n\nకలుసుకున్నాడు. రైక్వుడు యువకుడు కావడంతో తన ఏకైక కుమార్తెను ఆయనకిచ్చి వివాహం జరి పించాడు. ఆ తరవాత తన రాజ్యాన్నికూడా ఆయనకు అప్పగించి, వానప్రస్థాశ్రమం స్వీకరించి అడవికి వెళ్ళి పోయాడు.\n\n“అంటే, ఆనాటి రాజులు రాజ్య సంపదల కన్నా, నీతీ నిజాయితీలకూ, సత్యానికీ ఎక్కువ విలువనిచ్చారన్నమాట!” అన్నాడు రాము.\n\n“అవును. అంతేకాదు. కొందరైతే పెద్దల ఆగ్ర హానికి గురైనప్పటికీ, సత్యం పలకడానికి వెనుకాడే వారుకాదు. అందుకు హరితస్వుడినే ఉదాహరణగా చెప్పవచ్చు!” అన్నాడు దేవనాథుడు.\n\n“అలాగా! ఆయన గురించి కూడా చెప్పండి తాతయ్యా!” అన్నది శ్యామల.\n\nదేవనాథుడు చెప్పడం ప్రారంభించాడు: హరి తస్వ మహారాజు గొప్ప పాలనాదక్షుడేకాదు; అద్భుత మైన గాయకుడు కూడా. బహుశా ఆయనకు సాటి రాగల గాయకుడు ఆ కాలంలో లేడు. ఆయన ఒక నాడు తన ఉద్యానవనంలో పాటపాడుతూ ఉండగా, నారదముని అటుగా వచ్చి ఆ పాట విని ముగ్ధుడ య్యాడు. ఆ సంగతి ఆయన బ్రహ్మదేవుడికీ, సర స్వతికీ తెలియజేశాడు. వారుకూడా హరితస్వుడి గానం వినాలన్నారు. నారదుడు అందుకు ఏర్పాటు చేశాడు.\n\nరాజు బ్రహ్మలో కానికి వెళ్ళాడు. బ్రహ్మ ఆయనతో, “లోకాలన్నిటినీ రక్షించే మహావిష్ణువు, సదా సర్వవేళలా ఆ పనిలోనే నిమగ్నుడైపోయి నిద్రలేకుండా ఉన్నాడు. నీ గానంతో ఆయన్ను మైమర పించి నిద్రపుచ్చగలవా?” అన్నాడు.\n\n“ప్రయత్నించి చూస్తాను, దేవా!” అన్నాడు రాజు వినయంగా.\n\nఆయన పాట వినడానికి బ్రహ్మ, మహావిష్ణు\nవును ఆహ్వానించాడు. రాజు అద్భుత గీతాలా\nపనకు ముగ్ధుడైన మహావిష్ణువు తన్మయత్వంతో\nనిద్రలోకి జారుకున్నాడు. దానిని చూసి పరమా\nనందం చెందిన బ్రహ్మ రాజుతో, “నీ గాన ప్రతిభ\nఅమోఘం! నీకు కావలసిన వరం ఏదైనా కోరుకో,\n\nఇస్తాను,\" అన్నాడు. \"సంగీతానికి మూలపురుషు డైన పరమేశ్వరుడి గానం వినాలి. అదే నా కోరిక. నా కోరికలో అపరాధం ఉంటే క్షమించండి,\" అన్నాడు రాజు.\n\n\"అలాగే!\" అని బ్రహ్మ, ఆయన కోరికను గురించి శివుడికి చెప్పాడు. శివుడు అందుకు అంగీ కరించాడు. పరమశివుడి గానాన్ని వినడానికి దేవత లందరూ ఒకచోట గుమికూడారు.\n\nపరమశివుడు శంకరాభరణ రాగాన్ని ఆల పించాడు.\n\nదేవతలందరూ పరమానందం చెందారు. శంక రుడి రాగాలాపన పూర్తయ్యాక కూడా హరితస్వుడు కదలా మెదలక అలాగే కూర్చుండిపోయాడు.\n\nబ్రహ్మ ఆయన్ను పిలిచాడు. ఆయన ఉలికి పడి, \"ఇంకా గీతాలాపన కొనసాగుతున్నదనే అను కున్నాను. అప్పుడే అయిపోయిందా?\" అని అడి గాడు ఆశ్చర్యంగా.\n\n\"పాట ఇంకా పూర్తి కాలేదని అనుకోవడానికి కారణం ఏమిటి?\" అని అడిగాడు బ్రహ్మ.\n\n\"శంకరాభరణ రాగం అలపించేప్పుడు గాయ కుడు పరిపూర్ణ ప్రశాంత చిత్తంతో ఉండాలి. అయితే ....\" అని ఆగాడు రాజు.\n\nఆ మాట విని అందరూ దిగ్భృంతి చెందారు.\n\nశివుడు పరిపూర్ణ ప్రశాంత చిత్తంతోలేడనేకదా రాజు సూచిస్తున్నది!\n\nశివుడు మూడవనేత్రం తెరిచాడు. తన గానా లాపనను విమర్శించి, తనకు క్లేశం కలిగించిన రాజును భస్మం చేయగలడనే అందరూ అనుకు న్నారు. అయితే, అలా జరగలేదు.\n\nరాజు సత్యవచనానికీ, ధైర్యానికీ సంతసించిన పరమశివుడు ఆయన్ను కరుణించాడు. మంద హాసం చేస్తూన్న శివుడికి రాజు నమస్కారం చేశాడు.\n\n\"నిజమే! బ్రహ్మకోరిక ప్రకారం, నేను ఆ రాగాన్ని ఆలపిస్తూన్నప్పుడు కేవలం మానవమాత్రుడైన ఈ రాజుకు నా గానాన్ని ఆస్వాదించగల శక్తి ఉన్నదా అన్న అనుమానం నాలో క్షణకాలం కలిగింది.\n\nఆ చాంచల్యం కారణంగా రాగాలాపనకు కావలసిన పరిపూర్ణ ప్రశాంత చిత్తం లిపిపాటు లోపించిన మాట వాస్తవమే!\" అని పరమశివుడు దేవతలకు వివరించాడు.\n\nపరమేశ్వరుడి ఫాలనేత్రం నుంచి వెలువడిన అగ్నిచేత పునీతుడైన కారణంగా, హరితస్వ మహా రాజు అత్యంత శక్తి సంపన్నుడుగా పరిణమించాడు. ఉత్తరోత్తరా దేవేంద్రుణ్ణి సైతం చెరసాలలో బంధించిన అంధకాసురుడనే భీకర రాక్షసుణ్ణి అవలీలగా వధించాడు.\n\n—(ఇంకావుంది)\n\nఈ నెలలో జన్మించిన ప్రముఖులు\n\nచలనచిత్రాలంటే ఇష్టం లేనివాళ్ళు ఎవరుంటారు? అయితే మనలో చాలామంది సినిమాలు చూసి ఆనందిస్తాం. సత్యజిత్రాయ్ మంచి సినిమాలు తీయడం ద్వారా సినిమాల పట్ల తనకున్న అభిమానాన్ని వ్యక్తం చేశాడు. ఉత్తమ దర్శకుడుగా ప్రపంచ ప్రసిద్ధిగాంచిన రాయ్-ప్రపంచ చలనచిత్రరంగంలో భారతీయ చలన చిత్రాలకు సముచిత స్థానం కల్పించడానికి కృషి చేశాడు. ఆయనకెన్నో అవార్డులు వచ్చాయి. ఆ అవార్డులకన్ని టికీ మకుటాయమానంగా ఆయన జీవితంలో చలన చిత్రరంగంలో సాధించిన దానికి గుర్తింపుగా 1992 ఆస్కార్ అవార్డ్ 'లైఫ్ టైమ్ అచీవ్ మెంట్' కు లభించింది.\n\nసత్యజిత్రాయ్ 1921 మే 21 వతేదీ కలకత్తాల్లో జన్మించాడు. కళల పట్లా, సినిమాల పట్లా ఆయన బాల్యంలోనే ఆకర్షితుడయ్యాడు. నిజానికి ఇది ఆయన కుటుంబంలోనే ఉన్నది. వారి తాతగారు ఉపేంద్ర కిశోర్ రచయిత, ప్రచురణకర్త. ఆయన తండ్రి సుకుమార్ రాయ్ బెంగాలీలో సుప్రసిద్ధ రచయిత, కవి.\n\nసత్యజిత్ రాయ్ బహుముఖ ప్రజ్ఞావంతుడు. సినిమా దర్శకుడుగా, చిత్రకారుడుగా, సంగీత దర్శకుడుగా, రచయితగా, సంపాదకుడుగా, భాయగ్రాహకుడుగా, కవిగా, మేధావిగా అందరి దృష్టినీ ఆకర్షించాడు. చేపట్టిన ప్రతి ప్రక్రియలోనూ తన అసమాన ప్రజ్ఞాపాటవాలను ప్రదర్శించాడు.\n\nఆర్థిక శాస్త్రంలో పట్టభద్రుడైన సత్యజిత్రాయ్ 1941 లో శాంతినికేతన్ లో లిలీత కళలను, చిత్ర కళనూ అభ్యసించాడు.\n\n1943 లో ఒక అడ్వర్ట్ జింగ్ కంపెనీలో ఉద్యోగిగా చేరాడు. అయినా ఆయన దృష్టిమాత్రం ఎప్పుడూ చలనచిత్రాల మీదే ఉండేది. 1950లో ఆయన పనిచేసే కంపెనీ యజమానులు ఆయన్ను లండన్‌కు పంపారు. అక్కడున్న ఐదు నెలలలో రాయ్ 100 సినిమాలు చూశాడు. ఇటాలియన్ సినిమా 'బైసికిల్ తీఫ్' ఆయన్ను ఎంతగానో ప్రభావితం చేసింది. ఆ చిత్రమే ఆయనకు చిత్రనిర్మాణానికి స్ఫూర్తినిచ్చింది.\n\n'పథేర్ పాంచాలీ' చిత్రనిర్మాణంతో రాయ్ చలన చిత్ర యాత్ర ఆరంభమయింది. ఆ చిత్రం 1956 కేన్స్ ఫిలిం ఫెస్టివల్లో 'ఉత్తమ మానవతా చిత్రణ'\n\nసత్యజిత్ రాయ్\n\nఅవార్డు అందుకున్నది. నాలుగు బాలల చిత్రాలతో సహా ఆయన 30 చిత్రాలు తీశాడు. అపరాజిత (1956) అపూర్ సంసార్ (1959) చారులత (1964) సత్రంజ్ కీ థిలాడీ (1977) ఆగంతక్ (1991) మొదలైన చిత్రాలు అభిమానుల విశేష ప్రశంసలను అందుకున్నాయి.\n\nమాలిక్‌దా అని స్నేహితులూ, సన్నిహితులూ, ఆప్యాయంగా పిలిచే సత్యజిత్‌రాయ్‌కి-మానవ మన స్త్రాయం గురించీ, మనిషిపై పరిస్థితుల ప్రభావం గురించీ ప్రగాథమైన అవగాహన ఉండేది. ఆయన బాలల కోసం ప్రత్యేకంగా-గూపీ గైనే బాఘా బైనే; హిరాక్ రాజర్ దేశ్ అనే రెండు అద్భుతమైన సంగీత ప్రధాన చిత్రాలు రూపొందించాడు.\n\nరచయితగా, కార్పూనిస్టుగా కూడా ఆయనకు మంచి పేరున్నది. వారి తాతగారు నడిపిన 'సందేశ్' అనే పిల్లల పత్రికను రాయ్ 1961లో పునఃప్రారం భించాడు. అందులో ఆయన కథలూ, చిత్రాలూ వెలువడాయి.\n\nభారత ప్రభుత్వం 1992లో ఆయన్ను 'భారత రత్న' అవార్డుతో సత్కరించింది. అదే సంవత్సరం ఏప్రిల్‌లో ఆయన కీర్తిశేషుడయ్యాడు. ఆయన పేరు వినగానే చలనచిత్ర అభిమానుల పృదయాల్లో ఆశ్చ ర్యానందాలు కలుగుతూనే ఉంటాయి. మంచి అభిరుచిగల చలన చిత్ర అభిమానులు ఉన్నంత కాలం ఆయన కీర్తి నిలిచి ఉంటుంది."
        },
        {
            "title": "తెలివి పెరిగింది!",
            "page_start": 26,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "అద్భుత భారత\nవినోదయాత్ర\n\nఫ్రియమైన మిత్రులారా!\n\nఉదయకుమార్, అరుణ చాలా అదృష్టవంతులైన పిల్లలు. ఈ వేసవి సెలవుల్లో భారత వినోదయాత్రకు బయలుదేరుతూ, వాళ్ళు మిమ్మల్నీ తమతో రమ్మని ఆహ్వానిస్తున్నారు.\n\nఈ చందమామ సంచిక మిమ్మల్ని వాళ్ళతో పాటు, అద్భుత భారత వినోదయాత్రకు తీసుకువెళుతున్నది. సుప్రసిద్ధ పర్యాటక కేంద్రాలతోపాటు, అంతగా ప్రాచుర్యం పొందని స్థలాలను కూడా మీరు సందర్శించి, అక్కడి వింతలనూ, విశేషాలనూ, ఆచార వ్యవహారాలనూ, సంప్రదాయాలనూ తెలుసుకోవచ్చు. మీ మెదడుకు పని కల్పించడంకోసం మీరు పాల్గొనడానికి వీలుగా కొన్ని శీర్షికలను ఇందులో పొందుపరుస్తున్నాము. ఇవన్నీ మిమ్మల్ని అలరించగలవని ఆశిస్తున్నాము.\n\nవీటిని గురించి మీ అభిప్రాయాలేమిటో రాస్తారు\nకదూ?\n\nశుభాకాంక్షలతో,\n\nవిశ్వం\n\n“ఆహ!” అంటూ ఎగురుతూ వచ్చింది అరుణ. “ఇదిగో వచ్చేశాను!” అంటూ ఉదయకుమార్ అక్కడికి వచ్చాడు. ఇద్దరూ కలిసి ఉత్సాహంగా తండ్రి దగ్గరికి వెళ్ళి తమ ప్రోగ్రెస్ రిపోర్టులు చూపారు. ఇద్దరూ వాళ్ళ వాళ్ళ తరగతుల్లో ఫస్టు మార్కుల తెచ్చుకున్నారు. “చాలా సంతోషం! మన ఒప్పందంలో మీరు మీ మాట నిలబెట్టుకున్నారు. ఇక నేను నా మాట నిలబెట్టుకుంటాను,” అన్నాడు వాళ్ళ నాన్న.\n\nపరీక్షల్లో మంచి మార్కులు తెచ్చుకున్నట్టయితే, సెలవుల్లో మన దేశంలోని పర్యాటక కేంద్రాలకు తీసుకువెళతానని వాళ్ళ నాన్న వాళ్ళకు ఎప్పుడో మాట ఇచ్చాడు. వాళ్ళు క్లాసు ఫస్టు వచ్చారు ఇప్పుడు ఆయన సంగతే మిగిలింది.\n\nమరికొన్ని రోజులు వాళ్ళు దేశపటాన్ని ముందు వేసుకూర్చుని, ఎక్కడెక్కడికి, ఎప్పుడెప్పుడు ఎలా ఎలా వెళ్ళాలో పథకం వేసుకున్నారు. ఆ తరవాత టెకెట్లు బుక్ చేసుకున్నారు. సీట్లు రిజర్వు చేసుకున్నారు. రైలు, విమానం, బస్సు, కారు\n\nఇంకా ఎడ్లబండిలో కూడా వాళ్ళు ప్రయాణం చేయవలసి ఉన్నది. కొన్ని రోజులు హోటళ్ళలో దిగవలసి ఉంటుంది. మరికొన్ని రోజులు ఆరుబయటే అంటే చుక్కలు మెరిసే ఆకాశం కిందే గడపవలసిఉంటుంది!\n\nప్రయాణానికి తీసుకోవలసిన జాగ్రత్తలు\n\nఏమిటి! అప్పుడే మీరందరూ ప్రయాణానికి సిద్ధమైపోయారా? అయితే, ఒక్కసారి ఈ విషయాలను సరిచూసుకోండి!\n\n● రిజర్వేషన్ కు సంబంధించిన పేర్లన్నీ తీసుకున్నారో లేదో ఒకటికి రెండుసార్లు సరిచూసుకోండి.\n\n● ఎక్కువ లగేజీ వద్దు. అవసరమైన వస్తువులనూ, దుస్తులనూ మాత్రమే తీసుకోండి.\n\n● డబ్బు కన్నా ట్రావెలర్స్ చెక్స్, డ్రెడిట్ కార్డులు తీసుకువెళ్ళడం మంచిది.\n\n● ముఖ్యమైన మందులూ, ఫస్ట్ ఎయిడ్ కిట్ తీసుకువెళ్ళడం మరిచిపోకండి.\n\n● సన్ గ్లాస్, లోషన్లు, సబ్బులు తీసుకువెళ్ళాలి.\n\n● ట్రెక్కింగ్ చేయాలనుకుంటే ఫస్ట్ ఎయిడ్ బాక్స్‌తోపాటు, వాటర్ బ్యాగ్, స్పాక్స్, జత బట్టలు, టార్బ్‌లైట్, స్పోర్ బ్యాటరీలు, టింట్ చాలా అవసరం. బైనాక్యులర్స్, కెమెరా, ఫిల్మ్ రోల్స్ మరిచిపోకండి.\n\nఅంతా రెడీ కదా! ఇక బయలుదేరండి మరి!\n\nఆ కాలంలో మనదేశంలో\nసంస్థానాధిపతులు చాలామంది\nసొంతంగా రైళ్ళు నడుపుకునే\nవాళ్ళు. పాలకులకు కావలసిన\nసకల వసతులను, సౌకర్యాలను\nరైలు పెట్టెలలో ఏర్పాటు\nచేసుకునేవాళ్ళు. బరోడా గేక్వాడ్\nరైలు పెట్టెలో సింహాసనాన్ని\nఅమర్చుకున్నాడు!\n\nఅన్నా చెల్లెలూ, అమ్మా నాన్నలూ ఆఖరికి బయలుదేరారు. అన్నా చెల్లెళ్ళ ఉత్సాహం\nఅమ్మా నాన్నలకు నవ్వు తెప్పించింది. నలుగురూ ముంబాయి విక్టోరియా టెర్మినస్‌లో\nరైలు ఎక్కారు. “రైలంటే కొత్తగా ఉండాలి కదా! మరి ఈ రైలేమిటి ఇంత పాత వాసన\nవేస్తోంది, ఈ పెట్టె మరీ ఘోరం!” అంటూ అరుణ బుల్లి వేళ్ళతో ముక్కు\nమూసుకున్నది. “అవునవును, భారత రైల్వే మరీ పాతది కదా! అందువల్లే ఈ\nవాసన!” నాన్న నవ్వుతూ మళ్ళీ ఇలా అన్నాడు: “మన దేశంలో రైలును ప్రవేశ\nపెట్టింది బ్రిటిష్ వాళ్ళు. మొట్ట మొదటి రైలు బొంబాయి నుంచి థానాకు నడిచింది.\n1853 ఏప్రిల్ 16వ తేదీ అది బొంబాయి నుంచి బయలుదేరింది. ఆ రోజు ఎంత\nహంగామా అనుకున్నారు? ప్రభుత్వం సెలవు ప్రకటించింది. 400 మంది\nప్రయాణీకులతో బయలుదేరిన రైలుకు వీడ్కోలు పలకడానికి ప్రజలు\nఅమితోత్సాహంతో గుమికూడారు. గవర్నర్ బ్యాండ్ వాయిద్యం; 21 గన్ల\nసెల్యూట్‌తో రైలు బొంబాయి నుంచి కదిలింది.\n“ఆహాహా, అక్కడ చూడండి!” అంటూ రైలు పెట్టెలోకి జొరబడడానికి గెలుసుతో\nముందుకు ఉరుకుతూన్న అల్పేషన్ కుక్కకేసి చుస్తూ ఎగిరి గంతేసింది అరుణ.\n“కుక్క కోసం అలా ఆరాటపడతావెందుకు? ఫస్ట్ క్లాస్ పెట్టెలో పయనం చేస్తున్నట్ట\nయితే నీ పెంపుడు కుక్కను\nకూడా నీతో తీసుకువెళ్ళవచ్చు.\nఅయితే, అందుకోసం\nప్రత్యేకంగా రెండు పడకల\nపెట్టెనుగానీ, నాలుగు పడకల\nపెట్టెనుగానీ మొత్తంగా రిజర్వు\nచేసుకుని, అదనంగా ఉన్న\nలగేజీకి మరింత చెల్లించవలసి\nఉంటుంది,”అన్నది అరుణ\nతల్లి నవ్వుతూ.\n\nతొలి మజిలీ అందాల గుజరాత్. పిల్లలు అహ్మదాబాదులోని 'పతంగ్ మ్యూజియం'కు వెళ్ళారు. గాలిపటాల ప్రియుడైన ఉదయకుమార్కు దానిని చూడగానే అమితానందం కలిగింది.\n\nఒకేచేట వెయ్యికి పైగా గాలిపటాలు! ఆశ్చర్యంతో ఉదయ్‌కు నోట మాట రాలేదు. ప్రపంచంలోవున్న రెండు అతి పెద్ద కైట్ (గాలిపటాల) మ్యూజియాలలో ఇది ఒకటి.\n\nరెండవ మ్యూజియం టోక్యోలో ఉన్నది. ఇక్కడ ప్రదర్శనకు ఉంచిన గాలిపటాలలో\n\nఒకటి 450 కాగితం\n\nముక్కలతో తయారు చేయబడింది.\n\nరాజస్థాన్‌లో వాళ్ళకు మరొక అపూర్వ అనుభవం. జయపూర్‌కు చేరగానే జంతర్ మంతర్ అబ్బర్వేటరీని చూడడానికి వెళ్ళారు. జయపూర్ నగరాన్ని నిర్మించిన రెండవ సవాయ్ జయ్‌సింగ్ ఈ అబ్బర్వేటరీని రూపొందించాడు. జయ్‌సింగ్ సమాచపంచుడైన పరిపాలనాదక్షుడు మాత్రమే కాదు; అంతరిక్ష విజ్ఞానం పట్ల అమితాసక్తి కలిగినవాడు. స్థానిక సమయాన్ని కొలవడానికీ, సూర్య చంద్ర గ్రహణాలను నిర్ణయించడానికీ, పరిశీలించడానికీ ఈ అబ్బర్వేటరీని ఆయన ఉపయోగించాడు. “దేన్నయినా గట్టిగా పట్టుకోండి! గాలికి కొట్టుకుపోగలరు!” అంటూ ఉన్నట్టుండి హెచ్చరించింది, ఉదయ్ తల్లి. పిల్లలిద్దరూ హవా మహల్ గోడలను గట్టిగా పట్టుకున్నారు. దానిని చూసి ఆమె పకపకా నవ్వింది. పిల్లలు కొంత సేపటికి తేరుకుని, “ఏం గాలి! ఏం గాలి!” అంటూ ఆశ్చర్యపడసాగారు. హవా మహల్ అంటే ‘వాయు భవనం’ అని అర్థం. ఈ ఐదంతస్థుల భవనంలో 953 చిన్న చిన్న గవాక్షాలున్నాయి. వాటి గుండా ఈ భవన మంత్రా ఎల్లప్పుడూ చల్లని గాలి వీచే విధంగా భవననిర్మాణం జరిగింది.\n\nగాలిలో తేలిపోతున్నా\nరేంటి? జాగ్రత్త!\n\n“మనంఇప్పుడొకపవిత్రస్థలంలోఅడుగు పెడుతున్నాం,” అంటూ కొంగును తల మీదికి తీసుకున్నది తల్లి. “అల్లరి చేయకూడదు. గట్టిగానూ మాట్లాడకూడదు,” అని ఆమె మళ్ళీ హెచ్చరించింది. అయితే ఆమె హెచ్చరిక అవసరం లేకుండానే, అమృత సర్ స్వర్ణదేవాలయంలో అడుగుపెట్టగానే పిల్లలిద్దరూ కిక్కురుమనకుండా ఉండిపోయారు. అక్కడి వాతావరణం అంతటి ప్రశాంత గంభీరంగా ఉన్నది.\n\n“మనదేశంలోని మతసామరస్యానికి ప్రత్యక్ష నిదర్శనం ఈ స్వర్ణదేవాలయం. ఈ దేవాలయ నిర్మాణానికి కావలసిన స్థలాన్ని అక్బర్ చక్రవర్తి ఇచ్చాడు.\n\n1577లో గురు రామదాసు, పునాదుల తవ్వకం పనులు ప్రారంభించాడు. 1589లో ఈ ఆలయ నిర్మాణానికి మియాన్ మీర్ అనే ఒక ముస్లిం సాధువు ప్రారంభోత్సవం చేశాడు,” అంటూ ఆ ఆలయ విశిష్టతను వివరించాడు తండ్రి నెమ్మదిగా. శిక్షుల పవిత్ర గ్రంథం ‘గ్రంథ్ సాహెబ్ భద్ర పరచిన పెద్ద పేటికవున్న మందిరాన్ని చేరారు. కొందరు భక్తులు అందులోని భక్తి గీతాలను శ్రావ్యంగా ఆలపిస్తున్నారు. తండ్రి కరసేవ చేయాలనుకున్నాడు. పిల్లలు కూడా ఆయనతో జతకలిశారు.\n\nపిల్లలు ఓరగా ఉన్న చీపురు కట్టలను అందుకుని-మరికొందరు భక్తులతో కలిసి ఆలయం నేలను చిమ్మారు. వాళ్ళ నాన్న మరోవైపు వరసగా అమర్చివున్న భక్తుల పాదుకలను తుడిచాడు. తల్లి అక్కడున్న పెద్ద సామూహిక వంటశాలకు వెళ్ళి అక్కడి వాళ్ళకు సాయపడింది. సేవా కార్యక్రమం అయ్యాక అందరూ కలిసి ఆలయంలో జరిగే సామూహిక విందుకు కూర్చున్నారు. రొట్టెలు, సబ్జీ, పప్పుతో రుచికరమైన భోజనం పూర్తి చేశారు.\n\nదీనికోసమే పిల్లలు ఆతృతతో ఎదురుచూస్తున్నారు. ఉత్తర భారత\nదేశంలో ఉన్న వన్యమృగ సంరక్షణాకేంద్రాలనూ,\nజాతీయోద్యానాలనూ సందర్శించాలన్నదే వాళ్ళ కోరిక. “జంతు\nప్రదర్శన శాలలు వద్దు. మనం తిన్నగా అడవులలోకే వెళ్ళి వన్య\nమృగాలను ప్రకృతి సహజ పరిసరాలలోనే చూడాలి!” అన్నాడు\nఉదయ్. ఉత్తర భారతదేశంలోవున్న ప్రధానమైన అయిదు వన్య మృగ\nసంరక్షణా ప్రాంతాలకు వాళ్ళు వెళ్ళారు. వాళ్ళు వెళ్ళిన మార్గం ఏదో\nకనుగొనగలరేమో ప్రయత్నించి చూడండి!\n\nఏప్రిల్-జూన్ నెలల మధ్య కులూలోయ సమీపంలో వున్న గ్రేట్ హిమాలయన్ నేషనల్ పార్కును సందర్శించవచ్చు. మంచు చిరుతలు, కొండమేకలు, యాక్ లు, ఊదా నలుపు ఎలుగుబంట్లు ఇక్కడి ప్రత్యేక ఆకర్షణలు.\n\nసివాలిక్ కొండసానువుల పాదతలంలో కార్బెట్ నేషనల్ పార్క్ ఉన్నది. సుప్రసిద్ధ బ్రిటిష్ వేటగాడూ, ప్రకృతి పరిశీలకుడూ అయిన జిమ్ కార్బెట్ స్మృతి చిహ్నంగా దీనికీపేరు పెట్టారు. ఫిబ్రవరి- మే నెలల మధ్య ఇక్కడికి వెళ్ళవచ్చు. పులులు, ఏనుగులు, చిరుతలు, ఎలుగుబంట్లు, నిల్ గాయ్, కణుజులు, అడవి పందులు, ముండ్ల పందులు, నాలుగు కొమ్ముల జింకలు మొదలైన జంతువులు సందర్శకులను అలరిస్తాయి.\n\nహిమాలయాల పాదతలంలోని 'దుద్వా నేషనల్ పార్క్' స్వాంప్ డీర్ (జింక), పరిరక్షణకు నెలకొల్పబడింది. క్రమంగా ఇక్కడ పులులు, చిరుతపులులు, లెపర్ట్ జాతి చిరుతపులులు ప్రవేశపెట్టబడ్డాయి. ఇటీవల ఖడ్గమృగాలను కూడా చేర్చారు. ఈ 'పార్క్'లో రకరకాల పక్షులు కూడా ఉన్నాయి.\n\nబాంధవ్ నగర్ నేషనల్ పార్కులో పులులు, చిరుత పులులు, గోర్, చిటాల్, నిల్ గాయ్, కణుజులు మొదలైన జంతువులతో పాటు రకరకాల పక్షులనుకూడా చూడవచ్చు. ఫిబ్రవరి - జూన్ నెలల మధ్య కాలం దీనిని సందర్శించడానికి అనుకూలమైన సమయం.\n\n1973లో పాలమావ్ నేషనల్ పార్కును 'ప్రాజెక్ట్ టైగర్' పథకం కిందికి తీసుకువచ్చారు. హథీ బజ్వా, మధుచన్ శిఖరాలపై నుంచి జంతువులను చూసి ఆనందించవచ్చు. అక్టోబర్-మే నెలల మధ్య ఇక్కడికి వెళ్ళినట్టయితే వాతావరణం అనుకూలంగానూ, ఆహ్లాదకరంగానూ ఉంటుంది.\n\nఉదయ్ బస్సులోంచి కిందికి\nఉరికాడు. అంతకు ముందే\nబస్సునుంచి దిగిన అరుణ చుట్టు\nపక్కల ఆసక్తితో కలయ చూస్తోంది.\nవాళ్ళెక్కడున్నారో తెలుసా? ఇదిగో\nఒక క్లూ: బీహార్ రాష్ట్రంలో ఇదొక\nపవిత్ర క్షేత్రం. అంతలో ఉదయ్,\nఅరుణ చెప్పినట్టు చుక్కల గళ్ళకు\nరంగు వేసి ఈ క్షేత్రంతో సంబంధం\nఉన్న మహనీయుడి చిత్రపటం\nగీశాడు. పైనున్న గళ్ళకు రంగులు\nవేశారంటే మీరూ ఆయన బొమ్మను\nచూడవచ్చు. అంతే, ఆ తరవాత\nవాళ్ళిప్పుడు ఏ ప్రాంతం చేరుకున్నారో\nమీకే తెలిసిపోతుంది!\n\nచుక్కలున్న గళ్ళకు\nరంగు వేశావంటే మీనం\nఎక్కడున్నదీ నీకు ఇట్టే\nతెలిసిపోతుంది!\n\nపురాతన క్షేత్రం నుంచి ఆధునిక పారిశ్రామికాభివృద్ధికి!\n\nవాళ్ళు పారిశ్రామిక నగరాల గుండా ప్రయాణం\nచేశారు. అయితే, ఆ ఉక్కు నగరాల పేర్లలోని\nఅక్షరాలు కాస్తా గజిబిజిగా తారుమారయ్యాయి.\nవాటిని మీరు సరిదిద్దగలరేమో చూడండి:\n\n1. కారోబో\n\n2. షెడ్ పూర్ జెం\n\n3. పూర్ధాదుర్\n\n4. యిభిలా\n\n5. కెలారూర్\n\nరంగువేయండి: గౌతమ బుద్ధించు జ్ఞానం పొందిన బుద్ధిగయి.\nఉక్కునగరాల గజిబీజి:\n\n1. బొకార్ 2. జెంపెడ్ పూర్ 3. దుర్ఘాపూర్\n\n4. ఫిలాయ్\n\n5. టూర్పొల\n\nసుష్ణావాలు\n\nకోల్‌కతల్ అదే వాళ్ళకు తొలిరోజు.\nఎండ విపరీతంగా బాదేస్తోంది.\nచెమటలు పోస్తున్నాయి. ఉదయి,\nఆరుణ చెప్పలేని దాహానికి\nగురయ్యారు. బాగా అలిసిపోయారు.\nసరిగా ఆ సమయానికి వాళ్ళ నాన్నగారి\nమిత్రుడు చటర్టీ అక్కడికి వచ్చి, “నాతో\nరండి. మిమ్మల్ని ఒక చోటికి తీసుకువెళతాను.\nఅక్కడ ఈ ప్రాంతానికే ప్రత్యేకమైన స్వీట్స్ లభిస్తాయి.\nఅవి తింటే మీకు కాస్త బలం వస్తుంది!” అన్నాడు. అన్నావెల్లెళ్ళు ఆయన వెంట\nబయలుదేరారు. చటర్టీ వెంట నడుస్తూ,” మీరు చెప్పింది రసగుల్లాల గురించే కదా\nఅంకుల్?” అన్నది అరుణ.\n\n“అవును, రసగుల్లాలే. ఇంకా రాజ్‌భోగ్, రసమలాయ్, ఫీర్ మోహన్, చమ్ చమ్, మిస్టీ\nదోయ్...”అంటూ చటర్టీ ఇంకా పూర్తి చేయకముందే,” బెంగాలీ స్వీట్స్ ఇన్ని\nఉన్నాయా?” అన్నాడు ఉదయ్. అలా చెప్పేటప్పుడు అతడి కళ్ళు ఆశ్చర్యంతో రసగుల్లాల్లా\nపెద్దవయ్యాయి.\n\nసుతానతికి చెందిన నోచిన చంద్రదాస\nమొట్టమొదటిసారిగా 1868లో\nరసగుల్లాలు తయారుచేశాడు. ఆయన\nపాలను మరగకాచి, విరిచి దానిని చిన్న\nచిన్న ఉండలుగా చుట్టి వాటిని చక్కెర\nపాకంలో వేసి రసవంతమైన రసగుల్లాలు\nతయారుచేశాడు.\n\nపాలకోవా, రవ్వ కలిపి చేసిన ఉండలను\nవేయించి, చక్కెర పాకంలో నానబెట్టి లెడికేనీ\nతయారు చేస్తారు. బ్రిటిష్ వైస్రాయి భార్య లేడీ\nకానింగ్ గౌరవార్థం దానికాపేరు పెట్టారు. లేడీ\nకానింగ్ కాస్తా లెడికేనీ అయింది!\n\nమిస్టీదోయ్ కావాలా?\n\nఅహా!\nదాలా\nబావుంది!\n\nభాణలిలో ఒక టేబుల్ స్పూన్\nచక్కెర వేసి లేతపాకం వచ్చేలా\nచేసుకోవాలి.\n\nఅంతే! మరి కొన్ని\nగంటలలో\nరుచికరమైన\nమిస్టీదోయి రెడీ!\n\nపాలు వెచ్చగా ఉన్నప్పుడే\nఅందులో పాకాన్ని కలపాలే.\n\nదానికి ఒక కప్పు కమ్మని\nపెరుగు కలపాలి.\n\nఇప్పుడు దానిని బ.గా కలియ\nబెట్టి చిన్న చిన్న మట్టి\nపిడతలలో నింపి చల్లగా\nఉన్నచోట ఉంచండి.\n\nఈశాన్య భారతదేశం అనగానే మనకు అందమైన కొండలూ, కోసలూ; చల్లటి వాతావరణం; విస్తారమైన టీ తోటలు; మృదువైన సంగీతం; లయబద్ధమైన జానపద నృత్యాలు గుర్తుకు వస్తాయి. పిల్లలు కూడా అక్కడికి వెళ్ళారు. వాళ్ళు ఏఏ ప్రదేశాలకు వెళ్ళారో మీకు తెలుసుకోవాలని వుందికదూ? ఈ ప్రశ్నలకు సమాధానాలు చెప్పగలరేమో ఆలోచించి చూడండి. వాళ్ళు వెళ్ళిన ప్రాంతాలు మీకు తెలుస్తాయి.\n\n1. సంఘాయ్ జింకలు విచ్చలవిడిగా ఆడుకునే ప్రాంతం ఏది?\n\n2. నాట్యానికి నేపథ్య సంగీతం వెదురుబొంగులతో ఎక్కడ సమకూరుస్తారు?\n\n3. ప్రపంచంలోనే నది మధ్య వున్న అతి పెద్ద ద్వీపం ఏది?\n\n4. ఆసియాలో కెల్లా అతి పెద్ద టీ తోట ఎక్కడ వున్నది?\n\n5. చైనా నుంచి వచ్చే బ్రహ్మపుత్ర భారత భూభాగంలో ప్రవేశించే ప్రదేశం ఏది?\n\n6. ఆసియాలో కెల్లా అతిపెద్ద బౌద్ధవిహార్ ఎక్కడ ఉన్నది? ఇక్కడే ఆరవ దలైలామా జన్మించాడు.\n\n7. వర్షం, వర్షం, ఎప్పుడు చూసినా వర్షమే. అత్యధిక వర్షపాతం కలిగిన ప్రాంతం ఏది?\n\n8. చల్లటి గాలులతో హాయిని కలిగించే మేఘాలయలోని వేసవి విడిది ఏది?\n\n9. అరుదైన ఒంటికొమ్ము ఖఠ్ఠమృగాలు విచ్చలవిడిగా తిరుగాడే ప్రాంతం ఏది?\n\nమీకు సరైన సమాధానాలు తెలియలేదంటే పేజీని తలకిందులుగా తెప్పిచూడంది!\n\n1. కీయెలుపాంఞాపో\n\n2. ఐజ్యాల్\n\n3. ముఖాశివీస్\n\n4. మొనార్కు\n\n5. లోపాత్\n\n6. తివాంగ్\n\n7. మధ్యాంజి\n\n8. ప్రాంతా\n\n9. కారణం\n\nసమాచారం\n\nసమాచారం\n\nతా...ధిన...ధిన...తా...\n\nఉదయ్‌కుమార్, అరుణ ఇద్దరూ భరతనాట్యం నేర్చుకుంటున్నారు.\n\nఅందువల్ల వారికి ఉత్తర\nప్రాంతంలో ఉన్న మరిన్ని సుప్రసిద్ధ\nనాట్యాలను చూపించాలని వాళ్ళ\nనాన్న ఆశించాడు. ఒక\nజానపద నృత్య\nప్రదర్శనను చూశాక,\n“ఆ నాట్యం నేనూ\nనేర్చుకుంటాను,” అన్నాడు ఉదయ్.\n\nమణిపూర్‌లో వాళ్ళు అందమైన మణిపురి శాస్త్రీయ నృత్యాన్ని చూశారు.\nనాట్యకారులు శ్రీకృష్ణలీలలు ప్రదర్శించారు. చిన్న చిన్న అద్దాలు అమర్చిన రంగు రంగుల దుస్తులు, పలుచటి వస్త్రాల మేలిముసుగులు ఈ నాట్యానికి మరింత ఆకర్షణను సమకూర్చాయి.\n\nభువనేశ్వర్‌లో వాళ్ళు ఉత్తేజ పూరితమైన ఒడిస్సీ నాట్యాన్ని చూశారు. ఒడిస్సీని భారతదేశంలో అతి ప్రాచీనమైన శాస్త్రీయ నాట్యంగా పురాతత్వవేత్తలు భావిస్తున్నారు. ఒరిస్సాలోని రాణి గుంపా గుహలలో ఒడిస్సీ నాట్యభంగిమలలో కొన్ని గుహశిల్పాలు బయట పడ్డాయి. అవి క్రీ.పూ. 200 నాటికి చెందినవి.\n\nఆ తరవాత వాళ్ళు రెండు రకాల ‘ఛావ్’\nనృత్యం చూశారు. ఉదయ్‌కి అది ఎంతో\nనచ్చింది.\n\nతూర్పు భారతదేశంలో అత్యంత ప్రాచుర్యం\nపొందిన జానపద నృత్యం ‘ఛావ్!’\nపంగడానికీ, గెంతడానికీ, దూకడానికీ,\nగిరికీలు కొట్టడానికీ వీలుగా శరీరాన్ని\nక్రమశిక్షణలో ఉంచుకోవడానికి\nఅనుకూలంగా కొన్ని ప్రత్యేక వ్యాయామాలు\nనేర్చుకుంటారు.\n\nరామాయణ, మహాభారత\nఘట్టాలను నాట్యాలుగా\nప్రదర్శిస్తారు.\n\nపశ్చిమ బెంగాల్‌కు\nచెందిన పురీలియా\n\nఛావో చాలా శక్తివంతమైనది. కాగితాలూ, బట్టలూ, బంకమన్నూ మొదలైన వాటితో తయారు చేసిన తొడుగులు ముఖాలకు ధరించి ఆరేడుగురు పురుషులు ఈ నృత్యం చేస్తారు.\n\nబీహారుకు చెందిన మయూర్ భంజ్ ఛావ్ చైతోత్సవాల\n\nసందర్భంగా\nసంప్రదాయానుసారం\nప్రదర్శిస్తారు. కొన్ని యుద్ధ\nవిద్యలతో పాటు అందమైన\nనాట్య భంగిమలూ, పాదాల\nకదలికలూ మిళితమైన నృత్య\nనాటికలు ఇవి!\n\nఒరిస్సాలోని సంభల్పూర్ పట్టణం చేరగానే అరుణ తల్లి దాపులనున్న బ్రహ్మాండమైన ఒక చేనేత చీరల దుకాణానికి వెళ్ళింది. ఆ ఊరు చేనేత చీరలకు చాలా ప్రసిద్ధి. అక్కడి చీరలను చూడగానే ఆమె ప్రపంచాన్నే మరిచిపోయింది. ఆ చీరను తియ్, దీనిని చూపు అంటూ చీరల ఎంపిక ప్రారంభించింది. ఒక పట్టాన బయట పడలేకపోయింది. తండ్రీ పిల్లలు ఓర్పుకోల్పోయి, ఆమెను అక్కడే వదిలి వెళ్ళిపోతామని బెదిరించారు. అయినా ఆమె దానినేమీ లెక్కచేయలేదు!\n\nఅది ఒక రెండురోజుల పథకం! గోండులు నివసించే ముఖ్యప్రాంతానికి వెళ్ళాలనుకున్నారు. సంభల్పూర్ నుంచి చట్టీస్ ఘడ్‌కు జీపులో కొన్ని గంటల ప్రయాణం మాత్రమే. వాళ్ళు అక్కడికి చేరేసరికి వారానికి ఒకరోజు జరిగే సంత జరుగుతున్నది. వందలాది గిరిజనులు గుమిగూడి ఉన్నారు. తేనె,బట్టలు, అగ్గిపెట్టెలు, ఉప్పు, పప్పు, మిరపకాయలు, మాహువా పువ్వులు ఇలా ఒకటేమిటి? చాలా ఉన్నాయి సంతలో.\n\nఉదయ్, అరుణలు సంతను చుట్టి చూశారు. “ఏమిటీ వింత పువ్వులు?” అని అడిగింది అరుణ. “అవి మాహువా పువ్వులు!” అని వాటిని గురించి వివరించాడు వాళ్ళకు తోడుగా, వాళ్ళవెంట వచ్చిన అంకుల్ పట్నాయక్.\n\nగోండుల జీవితంలో మాహువా పువ్వులకు ప్రత్యేక స్థానం ఉంది. ఆ పువ్వులనుంచి ఒక విధమైన కల్లు తయారు చేసి, పంటలకోత సమయంలో జరిగే ఉత్సవాలప్పుడు దేవుడికి సమర్పిస్తారు. మాహువా పళ్ళు తింటారు. గింజల నుంచి నూసె తీస్తారు. గోండులు భారతదేశంలో అధిక సంఖ్యలో ఉన్న గిరిజనులు.\n\nచట్టీస్ ఘడ్ ప్రాంతంలో వీళ్ళు అధికంగా ఉన్నారు. చట్టీస్ ఘడ్ ఇప్పుడు ప్రత్యేక రాష్ట్రంగా ఏర్పడింది. ఒరిస్సా, ఆంధ్రప్రదేశ్‌లు ఇరుగు పొరుగు రాష్ట్రాలు. అన్నా చెల్లెళ్ళు సంతకు వెళ్ళడమే కాక అక్కడి ఆహారాన్ని రుచి చూశారు. ఉదయ్‌కి అది నచ్చింది. అరుణకు నచ్చలేదు. ఆ సాయంకాలమే సంభల్పూర్‌కు తిరుగు ప్రయాణమయ్యారు.\n\nఆహా! నా\nషాపింగ్\nఅయిపోయింది\n\nఆంధ్రప్రదేశ్ రాష్ట్రానికి వచ్చాక, తిరుపతి క్షేత్రాన్ని దర్శించని వాళ్ళంటూ ఉంటారా? తిరుపతి మనదేశంలోని అతి సంపన్నమైన ఆలయం. దేశం నలుమూలలనుంచి పెదలు, ధనికులు అన్న భేదం లేకుండా రోజూ భక్తులు దెవదర్శనానికి వస్తూ ఉంటారు. సముద్ర మట్టానికి 840 మీ॥ ఎత్తులో తీరుమల కొండపై ఆలయం వెలుగొందుతున్నది.\n\n“ఏమిటీ, ఎక్కడ చూసినా బోడిగుండ్లుగానే ఉన్నాయి?” అని అడిగింది అరుణ.\n\n“దక్షిణాదిలో చాలామంది హిందువులకు, తిరుపతికి వస్తే ఇక్కడ తలనీలాలు సమర్పించి దేవుణ్ణి దర్శించడం సంప్రదాయం!” అన్నది తల్లి.\n\n“అవును, నేనూ ఇప్పుడు నా తలనీలాలు సమర్పిస్తాను, అన్నాడు తండ్రి. పిల్లలు పకపకానవ్వారు. తండ్రి నీలాలు ఇచ్చిరాగానే అందరూ కలిసి దెవదర్శనం చేసుకున్నారు. ఆ తరవాత తండ్రి రుచికరమైన పెద్ద పెద్ద తిరుపతి లడ్డూలు తెచ్చిపెట్టాడు.\n\nతరవాత తమిళనాడు తంజావూరులోని బ్రహ్మాండమైన బృహదీశ్వ రాలయాన్ని చూడగానే ఉదయ్ నోట మాటరాలేదు. “ఆహా! ఎంత పెద్ద దేవాలయం!” అన్నాడు 66 మీ॥ ఎత్తయిన గోపురం చుట్టూ ప్రదక్షిణం చేస్తూ.\n\nచుట్టుపక్కల అసలు రాయి అంటూ లేని ప్రాంతంలో నల్ల బండలతో నిర్మించబడిన బ్రహ్మాండమైన ఆలయం ఇది.\n\nఉన్నట్టుండి అరుణ కనిపించలేదు. రద్దీ కూడా అంతగా లేదు. ఆ అల్లరిపిల్ల ఎక్కడికి వెళ్ళిందా అని అందరూ చుట్టుపక్కల వెదకసాగారు. అఖరికి ఆలయానికి ముందు కొద్దిదూరంలో ముగ్గులు పెడుతూన్న ఒక స్త్రీ ఎదుట కూర్చుని ఆసక్తిగా చూస్తోంది అరుణ.\n\n“ఇది బియ్యం పిండితో పెట్టే ముగ్గు, పాపా! మొదట లెక్కగా చుక్కలు పెట్టాలి. ఆ తరవాత చుక్కలను కలుపుతూ ముగ్గు వేయాలి,” అని అరుణ తల్లి కేసి తిరిగి, “మీ అమ్మాయి స్తంభం మీది శిల్పాలను ఆసక్తిగా చూస్తోంది కదా అని ఈ ముగ్గు వేయడం నేర్పుతున్నాను!” అన్నది ఆ స్త్రీ.\n\nఇదిగో ఆమె వేసిన ముగ్గు ఇక్కడే ఉంది. ఇది వేయడం చాలా సులభం. మీరూ వేయగలరేమో ప్రయత్నించండి.\n\nఅందరూ కేరళ రాష్ట్రం కొచ్చిన్ చేరారు. తండ్రి వాళ్ళను సెయింట్ ఫ్రాన్సిస్ చర్చికి తీసుకువెళ్ళాడు.\nభారతదేశంలోనే అతి ప్రాచీనమైన యురోపియన్ శైలి చర్చి అది. దానిని గురించి ఒక గైడ్ వివరించి,\n“సుప్రసిద్ధ పోర్చుగీసు నావికుడు వాస్కోడాగామా మృతదేహం ఇక్కడే సమాధి చేయబడింది,” అన్నాడు.\n“అలాగా!” అని ఆశ్చర్యపోయాడు ఉదయ్.\n\nక్రైస్తవమతం, యూరపులో గుర్తింపుపొంది, రూపు సంతరించుకోవడానికి దాదాపు మూడు శతాబ్దాలకు పూర్వమే ఇక్కడికి వచ్చింది. ఏసుక్రీస్తు పన్నెండు మంది శిఘ్యలలో ఒకడైన సెయింట్ థామస్ క్రీ.శ. 52లో కేరళ తీరానికి వచ్చాడని చెబుతారు. పశ్చిమ సముద్ర తీరంలో ఆయన చాలా చర్చిలు నెలకొల్పాడు. “కేరళ బహుళ సంస్కృతీ మిళిత సమాజం. అన్ని మతాలూ, సంస్కృతులూ ఇక్కడ ఉన్నాయి, అన్నది తల్లి. క్రైస్తవులతోపాటు పలువురు యూదులు\n\nకూడా ఓడలో\n\nఇక్కడికి వచ్చారు. సాక్షాత్తు మహమ్మదు ప్రవక్త పంపిన కొందరు అను చరులు క్రీ.శ. 610లో కేరళ చేరుకున్నారనీ, 14వ శతాబ్దిలో క్విలాన్ లో ఐదు మసీదులు నిర్మించబడ్డాయనీ చెబుతారు.\n\nఅసలు ఉడిపి దుష్టం!\n\nబాగా అలిసి పోయిన అన్నా చెల్లెళ్ళకు కర్ణాటక రాష్ట్రం శ్రావణ బెళగొళ హోటల్ లో వేడి వేడి ఇడ్డి వడ తినడంతో ఉత్సాహం పుట్టుకువచ్చింది. అరుణ దూరం నుంచి బ్రహ్మాండమైన గోమరేశ్వర విగ్రహం చూసి ఆశ్చర్యపోయింది. దాని ఎత్తు పదిహేడు మీటర్లు. మనదేశంలోని ప్రాచీనమైన, పవిత్రమైన జైనయాత్రాస్థలం కర్ణాటకలోని శ్రావణ బెళగొళ. ఇది ఒక చిన్న పట్టణం. 26 కి.మీ దూరం నుంచే ఎత్తయిన ఈ గోమరేశ్వర విగ్రహం కనిపిస్తున్నది. ప్రపంచంలోకెల్లా అతిపెద్దదైన ఏకశిలా విగ్రహం ఇది. ఆ తరవాత వాళ్ళు కర్ణాటకలోని బిజాపూర్ లోవున్న గోల్ గుంబజ్ చేరుకున్నారు. గోల్ గుంబజ్ లోని ‘విస్పరింగ్ గ్యాలరీ’ కి ఒక చివరి\n\nనిలబడి అరుణ మెల్లగా నోటితో శబ్దం పుట్టించింది. అది ఆ గ్యాలరీ అవతలి చివర నిలబడివున్న ఉదయ్ విని, ‘ఆహా! అద్భుతం!’ అని విస్తుపోయాడు. “అందుకే దీనికి గుసగుసల వసారా (విస్పరింగ్ గ్యాలరీ) అని పేరు వచ్చింది,” అన్నాడు తండ్రి. ప్రపంచంలో వున్న అతి పెద్ద గుండ్రటి గుమ్మటాలలో గోల్ గుంబజ్ ఒకటి. రోమ్ నగరంలోని సెయింట్ పీటర్స్ డోమ్ కు తరవాత దీనినే చెబుతారు. దాదాపు 42మీ॥ వ్యాసం ఉన్న ఈ గుమ్మటం స్తంభాల ఆధారం లేకుండా ఉండడం గొప్ప విశేషంగా చెబుతారు.\n\n“అన్నయ్యా... నా మాటలు వింటున్నావా?”\n\nమన దేశం మొత్తం మీద చాలా ఉతేజభరితమైన,\nఉత్సాహం ఉరకలు వేసే, చూసిన చోటల్లా రంగురంగుల కన్నుల\nవిందు చేస్తూ వినోద కార్యకలాపాలు జరిగే ప్రాంతానికి ఉదయ్\nకుటుంబం చేటుకున్నది. ఈ చిత్రాన్ని జాగ్రత్తగా పరిశీలించి చూడండి.\nవారెక్కడికి చేరుకున్నారో ఊహించండి. ఈ చిత్రంలో\nమిగిలివున్న భాగానికి మీరు రంగులు వేయవలసి\nఉంటుంది. కానివ్వండి మరి!\n\nఒక నెల గడిచిపోయింది. ఉదయ్ కుటుంబం ఇల్లు చేరింది. అయినా వినోదయాత్ర ఇంకా పూర్తి కాలేదు. “సమీపంలో ఉన్న దానిని మీకు చూపాలి. అది అక్కడ ఉన్నట్టే మీకు తెలియదు,” అని చెప్పి, తండ్రి వాళ్ళను కారులో తీసుకువెళ్ళాడు. వాళ్ళు మహారాష్ట్ర థానే జిల్లా పాలిమేరను చేరుకున్నారు. కారు గ్రామంలాంటి ప్రాంతాన్ని చేరుకున్నది. కారును చూడగానే అక్కడి ప్రజలు కొందరు దాని చుట్టూ బిలబిలమని చేరారు. “వీళ్ళందరూ మహారాష్ట్ర - గుజరాత్ ప్రాంతాలలో నివసించే వార్డీ తెగవాళ్ళు,” అంటూ తండ్రి వాళ్ళను గురించి చెప్పి, వాళ్ళవైపు తిరిగి ఏదో మాట్లాడాడు.\n\nఒక పురుషుడు, స్త్రీ ఉదయ్ కుటుంబాన్ని విశాలంగా ఉన్న ఒక గుడిసెలోకి తీసుకుపోయారు. ఆ ఇంటి గోడలపై కొన్ని చిత్రాలు గీయబడి ఉన్నాయి. వాటిని చూపుతూ తండ్రి, “వీటిని వార్డీ చిత్రాలంటారు. ఇవి\n\nప్రపంచ ప్రసిద్ధిగాంచాయి,” అని వివరించాడు. ఉదయ్-అరుణలు వాటిని ఆసక్తిగా చూడసాగారు.\n\nఆ చిత్రాలలో అక్కడి ప్రజలు మొక్కే దేవుళ్ళు, జంతువులు, చెట్లు, ప్రజల వృత్తులు, వేట, వ్యవసాయం, నృత్యం అన్నీ అందంగా చిత్రించబడ్డాయి.\n\nవార్డీ చిత్రాలు చిత్రించడానికి కావలసిన రంగులూ, కుంచెలూ వాళ్ళ తయారు చేసుకుంటారు. వాళ్ళు ఒక్క తెలుపు రంగు మాత్రమే ఉపయోగిస్తారు. మెత్తటి బియ్యం పిండి నీళ్ళతో కలిపి వాళ్ళే రంగు తయారు చేసుకుంటారు. సన్నటి తుంగలాంటి మూడంగుళాల పుల్లలను కుంచెలుగా ఉపయోగిస్తారు.\n\nముక్కోణాకారాలూ, కాళ్ళూ, చేతులూ, గీతలూ, జంతువుల బొమ్మలూ గీస్తారు.\n\nమన భారత\nవినోదయాత్ర\nఎలాఉంది?\n\nసెలవుల్లో మనం\nవెళ్ళివచ్చిన వినోదయాత్ర\nగురించివ్యాసం రాస్తాను!\n\nనేను వార్డీ\nవర్ణచిత్రం గీస్తాను!\n\nమీరూ ఒకటి చేస్తారు కదూ!"
        },
        {
            "title": "అత్తగారి జబ్బు",
            "page_start": 42,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 42,
            "content": "అత్తగారి జబ్బు\n\nనాలుగైదేళ్ళ వయసువాడై పుండగా రవీం ద్రకు తండ్రి పోయాడు. ఆనాటి నుంచీ తల్లి శేషాయమ్మ, అతణ్ణి ఎంతో క్రమశిక్షణతో పెంచింది. రవీంద్ర బాగా చదువుకుని కచ్చే రీలో మంచి ఉద్యోగం సంపాదించాడు. అత డికి కోరినంత కట్నంతో పిల్లనిస్తామంటూ చాలా సంబంధాలు రాసాగినై.\n\nఅయితే, జోయమ్మను దేవీ ఆలయంలో కలిసిన బాపాయమ్మ, “శేషాయమ్మా, నా మాట విని కట్నం కోసం కక్కుర్తిపడకు. పేదింటి పిల్లయితే భయం, భక్తితో వుంటుంది. నేను కట్నం కోసం ఆశపడి జమీందారీ సంబంధం చేసుకుని అనుభవిస్తున్నాను. నా కోడలు నన్ను కూరాకులో పురుగును చూసినట్టుచూస్తున్నది,” అన్నది చీరకొంగుతో కళ్ళు ఒత్తుకుంటూ.\n\nబాపాయమ్మ మాటలు శేషాయమ్మ మనసులో బాగా నాటుకుపోయాయి. ఒక నాటి సాయంత్రం ఆమె ఆలయానికి పెళ్ళి నప్పుడు, ఒక ఇరవై ఏళ్ళ అమ్మాయి కమ్మని గాత్రంతో, దేవీస్తుతి ఆలపిస్తున్నది. ఆ అమ్మాయి ముఖంలో లక్ష్మీకళ వున్నది. ఆ అమ్మాయి ప్రసాదం తీసుకుని వెళ్ళాక, ఆమెను గురించి పూజారిని అడిగింది శేషాయమ్మ.\n\n“నువ్వేరగవా! షావుకారు దగ్గర పద్దులు రాసే పరాంకుశం కూతురు, రత్న. పేరుకు తగ్గట్టుగా రత్నంలాంటి పిల్ల. తల్లి లేదు. పాపం, ఆ పరాంకుశానికి కట్నం ఇచ్చి పెళ్ళి చేసే స్థోమతు లేదు. ఆ దేవుడే కరుణించాలి,” అన్నాడు పూజారి.\n\nఆ క్షణంలోనే రత్న తనకు అన్నివిధాలా తగిన కోడలని తోచింది, శేషాయమ్మకు. ఆమె స్వయంగా పూనుకోవడంతో, నెల తిరగ క్కుండా రవీంద్ర, రత్నల వివాహం జరిగి పోయింది.\n\nకాపురానికి వచ్చిన రోజున రత్న, అత్తగారి పాదాలకు నమస్కరించి, “నా పాలిటి దేవత\n\n“మీకు మధుమేహవ్యాధి లేదు; నీరస మంటూ వుండకూడదు. రక్తపోటు లేదు; చిరాకు, కోపం పెరగకూడదు. గుండె భేటుగ్గు వుంది; మరి ఆయాసం ఎందుకువస్తున్నట్టు! అసలు మీకు ఏ జబ్బూ వున్నట్టుగా కనిపించడంలేదు,” అంటూనే, ఏవో మందులు ఇచ్చేవారు, ఆమెను పరీక్ష చేసిన వైద్యులు.\n\nఆ మందులతో శేషాయమ్మకు ఏమాత్రం స్వస్తత చేకూరలేదు. ఒక సాయంత్రం ఆమె శ్వాస తీసుకోవడానిక్కూడా ఇబ్బంది పడుతూ, “నీ కడుపున ఒక కాయ కాస్తే చూసి ఆనంద పడాలనున్నాను. కానీ ఆ అదృష్టం నాకు లేదే, రత్నం!” అన్నది కోడలితో.\n\nఆ రాత్రి రత్న కళ్ళనీళ్ళతో, అత్తాన్నమాటలు భర్తకు చెప్పి, “నిక్షేపంలా తిరిగే ఆవిడ అలా మంచం పట్టడం చూస్తూంటే, కడుపు తరుకుపోతున్నది. రేపే ఆవిడను పట్నం తీసుకువెళ్ళి, మంచి వైద్యులకు చూపించండి!” అన్నది.\n\nరవీంద్ర మర్నాడే తల్లిని తీసుకుని పట్నం వెళ్ళాడు. ఆ సాయంకాలం రత్న పెదనాన్న కొడుకు రాజారాం ఆమెను చూడవచ్చాడు. “ఎలావుంది చెల్లీ, నీ కాపురం?” అంటూ అతను ఆప్యాయంగా అడగగానే రత్న కళ్ళనీళ్ళు పెట్టుకుని, అత్తగారి అనారోగ్యం గురించి చెప్పి, “అన్నయ్యా, ఆవిడ కేమయినా అయితే నేను భరించలేను!” అన్నది.\n\nఅంతా విన్న రాజారాం తల పంకించి, “ఒక వారం రోజులపాటు పట్నంలో పనిపడి వచ్చి, ఒకసారి నిన్ను చూసిపోదామని ఇటూ రావడం జరిగింది. మీ ఆయనా, అత్తగారూ పట్నం నుంచి తిరిగి వచ్చాక మళ్ళీ వస్తాను.\n\nమీరు! మీరు ఎలా చెబితే అలా నడుచు కుంటాను. మీరిక వంటింటి ఛాయలకు రావద్దు. హాయిగా కాలుమీద కాలు వేసు కుని కూర్చోండి. నేను అన్నీ మీ చేతికి అంది స్తాను,” అన్నది.\n\nకోడలి మంచితనానికి మురిసిపోయింది శేషాయమ్మ. ఆ రోజుమొదలు శేషాయమ్మకు పూర్తి విశ్రాంతి లభించింది. ఆవిడకు కాలు కదిపే అవసరమే లేదు. రత్న, కన్నతల్లికన్నా ఎక్కువగా అత్తగారిని అమిత ప్రేమతో ఆద రించేది.\n\nఅయితే, ఆరు నెలలు తిరక్కుండానే శేషాయమ్మ అంతుచిక్కని వ్యాధితో మంచం పట్టింది. ఆమెకు ఎటూ కదలకుండానే గుండెదడ, ఆయాసం! ఎంత తిన్నా నీరసం. పైపెచ్చు ప్రతి చిన్న విషయానికీ చిరాకు, కోపం పెరిగిపోయాయి. ఎంతమంది వైద్యులకు చూపించినా, ఆమె జబ్బేమిటో అంతు బట్టలేదు.\n\nనన్ను ఒక వైద్యుడిగా, మీ అత్తగారికి పరిచయం చెయ్యి. ఆవిడజబ్బు తగ్గించే ప్రయత్నంచేస్తాను,” అని చెప్పాడు.\n\nరెండు రోజుల తర్వాత శేషాయమ్మ రవీంద్ర పట్టం నుంచి తిరిగి వచ్చారు. అక్కడి వైద్యులు, ఆమెకు అన్ని పరీక్షలూ చేసి, ఏ వ్యాధీ లేదని తేల్చి చెప్పారు.\n\nఆ రోజు సాయంత్రం వచ్చిన రాజారాంను, రత్న, అత్తగారికి వైద్యుడంటూ పరిచయం చేసి, “ఈ మధ్య మా అత్తగారి ఆరోగ్యం ఏమీ బావుండడం లేదు. కాస్త పరీక్ష చేసి చూడు, అన్నయ్య!” అన్నది.\n\nరాజారాం, శేషాయమ్మ చేయి పట్టు కుని, నాడి పరీక్షిస్తున్నట్టు నటించి, “మీకు చెప్పలేనంత గుండెడడ, దానికి తోడు ఆయాసం, అవునా?” అన్నాడు.\n\n“అవును, బాబూ! అలా అని చెబితే ఏ వైద్యుడూ నమ్మడం లేదు,” అన్నది శేషాయమ్మ దీగులుగా. రాజారాం, ఆమె కళ్ళూ, నాలుకా పరీక్షించి, “ఈ జబ్బు లక్షణంలో నీరసం కూడా వుంటుంది,” అన్నాడు.\n\n“అవును! మంచం దిగి పట్టుమని నాలు గడుగులు కూడా వేయలేకపోతున్నాను,” అన్నది శేషాయమ్మ. తన రోగలక్షణాలన్నీ కేవలం నాడి చూసి చెప్పేస్తున్న రాజారాం కేసి, శేషాయమ్మ ఆశ్చర్యంగా చూస్తూ, “నా బాధలన్నీ చదివినట్టుగా చెప్పేస్తున్నావు, బాబూ! ప్రతి వైద్యుడూ, నాకే జబ్బు లేదనే వాడే,” అన్నది శేషాయమ్మ నిష్ణూరంగా.\n\nరాజారాం తన సంచీలోంచి నగిషీలు చెక్కిన ఒక చిన్న డబ్బా తీసి, శేషాయమ్మకు ఇస్తూ, “ఈ డబ్బాలోని చూర్ణం రోజుకు రెండు\n\nసార్లు చిటికెడు చొప్పున భోజనం తరవాత వేసుకోండి. బాగా గుర్తుంచుకోండి; చిటికె డంటే చిటికెడు. దీనితో పాటు మీరు కాస్త వ్యాయామం లాంటిది కూడా చేయాలి. పెరట్లో తోటపని చూడండి. శివాలయానికి వెళ్ళేప్పుడు, ఏ పెళ్ళినడకోలాంటిది కాకుండా, చురుగ్గా నడవడం అలవరచుకోండి. మీకున్న వ్యాధి లక్షణాలన్నీ, ఒక్క వారం రోజుల్లో మటుమాయమవుతాయి,” అని చెప్పాడు.\n\nశేషాయమ్మక్రమం తప్పకుండా, రాజారాం ఇచ్చిన మందు వాడుతూ తోటపనితోపాటు, ఇంటా బయటా కూడా వేగంగా నడవడం ఆరంభించింది.\n\nరాజారాం చెప్పమన్నట్టుగా రవీంద్ర, తల్లితో, “ఈ రత్న వంట నాకేమీ నచ్చడం లేదు. ఈమధ్య నోరు చవిచ్చిపోయిందనుకో! కనీసం ఒక పూట అయినా నువ్వు వంట చేసి, పూర్వంలా కమ్మని భోజనం పెట్టు,” అన్నాడు.\n\nకొడుకు మాటలకు శేషాయమ్మ మురిసి\nపోయి, పగటి వంట తను చేయడం మొదలు\nపెట్టింది. ఇలా రెండు వారాలు గడిచేసరికి\nశేషాయమ్మకు తను పూర్తిగా ఆరోగ్యవంతు\nరాలైనట్టు అనిపించసాగింది.\n\nఆ తర్వాత ఒకనాటి సాయంకాలం, శేషా\nయమ్మశివాలయానికి వెళ్ళినప్పుడు, రత్నను\nచూడడానికి వచ్చి రాజారాం, ఆమెను, “మీ\nఅత్తగారి జబ్బు నయమై పోయినట్టేనా?”\nఅని అడిగాడు.\n\n“నీ మందు పుణ్యాన పూర్తిగా నయమై పోయింది. అయినా, వైద్యం చదవని నువ్వు, అత్తయ్యకు అంత బాగా పనిచేసే మందు ఎలా ఇవ్వగలిగావు?” అని ప్రశ్నించిందిరత్త.\n\nఆ ప్రశ్నకు రాజారాం పెద్దగా నవ్వి, “నేను\nవైద్యం చదవకపోయినా, మనుషుల్ని బాగా\nచదివాను. రోగికి రోగం నయం కావాలంటే,\nముందు వైద్యుడి మీద గురి, నమ్మకం\nఏర్పడాలి. మీ అత్తగారికి నా మీద అలాంటి\nనమ్మకం ఏర్పడేలా చేసుకున్నాను. పోతే,\n\nమీ అత్తగారికొచ్చిన జబ్బు కేవలం మానసికం.\nఒక్కగానొక్క కొడుక్కు పెళ్ళి చేసిన తర్వాత,\nచాలామంది తల్లులకు వచ్చే జబ్బే ఇది!\nఆ ఇంట తన ప్రాధాన్యత తగ్గిపోయిందనీ,\nకొడుకు చేయిదాటి పోయాడనీ, అతడికిక\nతన అవసరం లేదనీ మనోవ్యాధి పట్టు\nకుని, ఏదో జబ్బు చేసినట్టుగా భ్రమపడతారు.\nనేనిచ్చిన మందు మిరియాలు, చక్కెర కలిపి\nదంపిన మిశ్రమం! ఇక నుంచి మీ అత్త\nగారిని విశ్రాంతిగా కూర్చోమనక, మీతో\nకలిసిమెలిసి అన్నిపనులూ చేయనీయండి.\nఅన్ని విషయాల్లో ఆవిడ సలహా తీసుకోండి.\nఅన్నిటికన్నా ముఖ్యం – ఆవిడ అవసరం\nమీకు తప్పనిసరి అన్నట్టుగా ప్రవర్తించండి.\nఇక ఆవిణ్ణి భ్రమలు కల్పించే ఏ జబ్బులూ\nఅంటవు,” అన్నాడు.\n\nఇదంతా గుమ్మంలో వుండి వింటున్న\nరవీంద్ర, “నీమేలుమరవలేను. అమ్మనుతిరిగి\nమామూలుమనిషినిచేశావు,” అంటూరాజా\nరాంచేతుల్ని తనచేతుల్లోకి తీసుకున్నాడు."
        },
        {
            "title": "మహాభారతం-64",
            "page_start": 47,
            "author": "చందమామ బృందం",
            "pdf_page": 46,
            "content": "64. ధృతరాష్ట్రుడి మరణం\n\n# మహాభారతం\n\nధృతరాష్ట్రుడు తన అతిథులకు తాను తినే\nదుంపలూ, పళ్ళూ పెట్టాడు. ఆ రాత్రి పాండ\nవులు తమ తల్లికి నాలుగు వైపులా పడుకు\nన్నారు. మర్నాడు వాళ్ళు స్త్రీలనూ, పురోహితు\nలనూ వెంటబెట్టుకుని చుట్టుపట్ల ప్రదేశాలు\nచూడబోయారు. ఒకచోట అగ్నివేదికలు కని\nపించాయి. అగ్నులు మండుతున్నాయి.\nవాటిలో మునులు మంత్రయుక్తంగా\nహోమాలు చేస్తున్నారు. అక్కడ మృగాలు\nగుంపులు గుంపులుగా ఎలాంటి భయమూ\nలేకుండా యధేచ్ఛగా సంచరిస్తున్నాయి.\nఅలాగే రకరకాల పక్షులు కూడా స్వేచ్ఛగా\nసంచరిస్తున్నాయి.\n\nపాండవులు ఆ ఆశ్రమం పర్యటించి,\nఅక్కడి మునులకు చర్మాలూ, కంబళాలూ\nఇచ్చి, ధృతరాష్ట్రుడి వద్దకు తిరిగివచ్చారు.\n\nఆ సమయంలో వ్యాసుడు తన శిష్యులతో\nసహా అక్కడికి వచ్చాడు. ఆయన ధృతరాష్ట్రు\nడితో, “వనవాసం నీకు సుఖంగా ఉంటు\nన్నదా? పుత్రశోకం నిన్నిప్పడు బాధించటం\nలేదు గదా? గాంధీరి ఇక్కడ నీ మూలాన\nనీవెంట అడవికి వచ్చి కష్టాలు పడటంలేదు\nగద? కుంతి మిమ్మల్ని చక్కగా కనిపెట్టి\nఉంటున్నది గద?” అని కుశలం అడిగాడు.\n\nతరవాత ఆయన విదురుణ్ణి గురించి\nచెబుతూ, “విదురుడే ధర్మరాజు. మాండవ్య\n\nద్రౌపదీ, సుభద్రా మొదలైన స్త్రీలూ కూర్చు న్నారు. ప్రాచీన మహర్షుల కథలూ, దేవాసు రుల కథలూ చెప్పుకున్నారు.\n\nఒకసారి ధృతరాష్ట్రుడు వ్యాసుడితో, “మీరు రావటంవల్ల నా జన్మసఫలమయింది. నాకు పరలో కభయంలేదు. కాని, నా కొడు కుల పాపబుద్ధి మూలంగా పుణ్యాత్ములైన పాండవులు అవమానం పాందారు. ఎందరో యువకులు యుద్ధంలో ప్రాణాలు పోగొట్టు కున్నారు. యుద్ధంలో చచ్చిన నా కొడుకు లకూ, వారి కొడుకులకూ ఏం గతి కలుగు తుందో? రాత్రింబవళ్ళు నాకదే తీరని మనో వేదన. అందుచేత నాకు శాంతి లేకుండా ఉన్నది,” అన్నాడు.\n\nధృతరాష్ట్రుడు ఇలా అనేసరికి గాంధారికి దుఃఖం పొంగి వచ్చింది. ఆమెతోబాటు కుంతీ, ద్రౌపదీ, సుభద్రా, స్త్రీలూ ఏడవ సాగారు.\n\nగాంధారి చేతులు జోడించి వ్యాసుడికి నమస్కారం చేసి, “మా కొడుకులు పోయి పదహారేళ్ళయింది. ఇంత కాలమూ నా భర్త వారికోసం దుఃఖిస్తూనే ఉన్నాడు. ద్రౌపది తన కొడుకుల కోసమూ, అన్నల కోసమూ ఏడు స్తున్నది. సుభద్ర అభిమన్యుడి కోసం ఏడు స్తున్నది. ఈ భూరిశ్రవుడి భార్యతన మామ గారినీ, భర్తనూ, కొడుకునూ పోగొట్టుకుని ఏడుస్తున్నది. మా కొడుకుల భార్యలు నూరు గురూ ఎప్పుడూ దీనంగా ఏడుస్తున్నారు. ఇంతమంది దుఃఖమూ పోగొట్టే ఉపాయం ఉంటే చూడండి,” అన్నది.\n\nవ్యాసుడు కుంతిని, “నీ మనసులో ఏదో ఉన్నది. ఏమిటది?” అని అడిగాడు.\n\nమహాముని శాపం చేత యమధర్మరాజు విదురుడుగా నీకు తమ్ముడై పుట్టాడు. ఆ యమధర్మరాజే తన యోగబలంతో ధర్మరాజు కూడా అయ్యాడు. అందుకే విదురుడు ధర్మరాజులో ఐక్యమయ్యాడు. అందుకోసం అతను తన యోగబలాన్ని ఉపయోగించు కున్నాడు,” అన్నాడు.\n\nపాండవులు ఆ అశ్రమంలో సెలరోజులు గడిపారు. ఆ తరవాత మళ్ళీ వ్యాసుడు అక్కడికి వచ్చాడు. అయన చెప్పిన కథలతో అందరికీ మంచి కాలక్షేపం జరిగింది.\n\nఅంతలో అక్కడికి నారదుడూ, పర్వతుడూ, దేవలుడూ, విశ్వావసుడూ, తుంబురుడూ, చిత్రసేనుడూ వచ్చారు. ధృతరాష్ట్రుడి అనుమతితో ధర్మరాజు వారినందరినీ సత్కరించాడు. వ్యాసుడూ, ఇతర అతిథులూ, పాండవులూ, ధృతరాష్ట్రుడూ, గాంధారీ, కుంతీ,\n\nతాను కర్ణుడి కోసం దుఃఖిస్తున్నట్టు కుంతి\nచెప్పింది.\n\nవ్యాసుడు గాంధారితో, “నువ్వు నీ కొడు కులనూ, బంధువుల నందరినీ చూస్తాపు. కుంతి కర్ణుణ్ణీ, సుభద్ర అభిమన్యుణ్ణీ, ద్రౌపది తన కొడుకులనూ, తండ్రినీ, అన్నలనూ చూస్తారు. ఈ ఆలోచన నాకు ముందే ఉన్నది. దాన్ని నువ్వూ, కుంతీ బయటికి లాగారు. మీరు ఎవరి కోసమూ దుఃఖించే అవసరం లేదు. భారత యుద్ధంలో చనిపోయిన వారం దరూ వేరువేరు అంశలతో పుట్టిన దేవతలూ, రాక్షసులూనూ. ధృతరాష్ట్రుడు ఒక గంధర్వ రాజు. పాండురాజు మరుత్తుల గణానికి చెందినవాడు. విదురుడూ, ధర్మరాజు యముడి అంశన పుట్టిన వాళ్ళు. దుర్యో ధనుడు కలి, శకుని ద్వాపరం. దుశ్శాసనుడు మొదలైన వారందరిదీ రాక్షసాంశ. భీముడు వాయువు అంశనా, అర్జునుడు నరుడనే మహర్షి అంశనా, నకుల సహదేవులు అశ్వి నుల అంశనా, అభిమన్యుడు చంద్రుడి అంశనా, ద్రౌపదీ ధృష్టద్యుమ్నులు అగ్ని అంశనా పుట్టారు. శిఖండిది రాక్షసాంశ. బృహస్పతి అంశన ద్రోణుడూ, శంకరుడి అంశన అశ్వత్తామా పుట్టారు. భీష్ముడు వసువు లలో ఒకడు. మీరందరూ భాగీరథీ తీరానికి వెళ్ళండి. యుద్ధంలో చనిపోయిన వారినంద రినీ అక్కడ మీకు చూపించి, మీ దుఃఖం పోగొట్టుతాను,\" అన్నాడు.\n\nఈ మాటలు వినేసరికి అందరికీ గొప్ప ఉత్సాహం పుట్టుకొచ్చింది. అందరూ గంగా తీరానికి బయలుదేరారు. ధృతరాష్ట్రుడు పాండవులనూ, మునులనూ, ఇతరులనూ\n\nవెంటతీసుకుపోయాడు. అందరూ గంగా తీరంచేరి, పగలంతా విశ్రమించారు. సూర్యుడు అస్తమించాడు. అందరూ స్నానాలు చేసి, కాల కృత్యాలు నిర్వర్తించారు.\n\nఅనంతరం అందరూ వ్యాసుడి వద్ద చేరారు. అప్పుడు వ్యాసుడు గంగాజలంలో ముణిగి, పాండవ, కౌరవ యోధులనూ, భారత యుద్ధంలో చనిపోయిన నానా రాజు లనూ రమ్మని పిలిచాడు.\n\nవెంటనే నదీతీరం వెంబడి పెద్ద కలకలం వినిపించింది. పూర్వంలాగే కౌరవ పాండవ సేనలు కనిపించాయి. భీష్ముడూ, ద్రోణుడూ మొదలైనవారు ఒక్కరొక్కరే నదిలో నుంచి రాసాగారు. విరాటుడూ, ద్రుపదుడూ, ఉప పాండవులూ, అభిమన్యుడూ, ఘటోత్క చుడూ, కర్ణుడూ, దుర్యోధనుడూ మొదలైన వారందరూ పూర్వం ఏయే వేషాలలో యుద్ధా\n\nనికివెళ్ళారో ఆ వేషాలతో, అవే వాహనాలపైన\nగంగ నుంచి వెలువడి వచ్చారు. వారి మధ్య\nఇప్పుడు వైరాలేమీ లేవు. వ్యాసుడు తన\nతపశ్శకితో ధృతరాష్ట్రుడికి దివ్యదృష్టి ఇచ్చాడు.\nగాంధీరీ ధృతరాష్ట్రులిద్దరూ తమవారినంద\nరినీ చూడగలిగారు. మిగిలిన వాళ్ళకుకూడా,\nచచ్చిపోయిన వారంతా ఇలా తిరిగి రావటం\nమహాద్భుత మనిపించింది\n\nబతికున్న వారు చచ్చిపోయిన వారిని\nకలుసుకుని ఎంతో ఆనందించారు. పాండ\nవులు కర్ణుణ్ణీ, అభిమన్యుణ్ణీ, ఉపపాండవు\nలనూ కలుసుకున్నారు. ఆ రాత్రి అందరికీ\nఎంతో సంతోషంగా గడిచింది. తరవాత చచ్చిన\nవారంతా ఎలా వచ్చారో అలాగే గంగలో ప్రవే\nశించి క్రమంగా అదృశ్యమైపోయారు.\n\nవ్యాసుడు బతికున్న కౌరవ కాంతలతో,\n“మీలో ఎవరైనా భర్తలవెంట వారుండే\nలోకాలకు పోదలిస్తే నదిలో ప్రవేశించండి,”\nఅన్నాడు. ధృతరాష్ట్రుడి కోడళ్ళు తమ అత్త\nమామల అనుమతితో గంగలో ప్రవేశించారు.\n\nఈ సంఘటన జరిగిన అనంతరం ధృత\nరాష్ట్రుడి దుఃఖం పూర్తిగా పోయింది. ఆయన\nతన ఆశ్రమానికి తిరిగి వెళ్ళాడు. నెల రోజు\nలకు పైగా తన వెంట ఉన్న పాండవులను\nఆయన హస్తినాపురానికి తిరిగివెళ్ళమనీ,\nరాజ్యం చూసుకోమనీ హెచ్చరించాడు. ధర్మ\nరాజుకు వెళ్ళిపోవాలనీ లేదు. రాజ్యం చెయ్యా\nలనీ లేదు. రాజ్యం శూన్యంగా ఉన్నది. ధర్మ\nరాజులాగే సహదేవుడికికూడా కుంతిని వదిలి\nపెట్టి పోవటం ఇష్టంలేదు. కాని కుంతి\n\n\n\nవాళ్ళను హస్తినాపురానికి తిరిగిపొండి అని\nగట్టిగా చెప్పింది. వాళ్ళు వెళ్ళక తప్పలేదు.\nధృతరాష్ట్రుడు పాండవులను అయిదుగురునీ\nకౌగలించుకుని, వీడ్కోలు చెప్పాడు. ధర్మ\nరాజు హస్తినాపురానికి బయలు దేరాడు.\n\nతరవాత కొంతకాలానికి ధర్మరాజును చూడటానికి నారదుడు వచ్చాడు. ధర్మరాజు ఆయనకు సకల మర్యాదలూ చేసి, కుశల ప్రశ్నలు వేశాడు. తాను గంగాతీరాన తపోవనాలు చూసి వస్తున్నానని నారదుడు చెప్పేసరికి, ధర్మరాజు, “మా పెత్తండ్రి కనిపించాడా? కులాసాగా ఉన్నాడా? గాంధీరీ, కుంతీ, సంజయుడూ ఎలా ఉన్నారు?” అంటూ అడిగాడు.\n\nదానికి నారదుడు ఇలా చెప్పాడు:\n“ధర్మరాజా, మీ అన్నదమ్ములు వచ్చేసిన అనంతరం ధృతరాష్ట్రుడు గాంధీరీ, కుంతీ\n\nలతో కురుక్షేత్రం నుంచి గంగాద్వారం పెళ్ళాడు.\nసంజయుడూ, యాజకులైన బ్రాహ్మణులూ\nఅగ్నిహోత్రాలు తీసుకుపోయారు. గంగా\nద్వారం వద్ద నీపెత్తండ్రి వాయుభక్షణ అవలం\nబించి ఆరుమాసాల పాటు కలోరమైన తుస్సు\nచేశాడు. గాంధీరి జలాహారం తీసుకున్నది.\nకుంతి మాసోపవాస ప్రతం పట్టింది. సంజ\nయుడు రోజుకు ఒక్క భోజనం చేశాడు.\nయాజకులు మాత్రం విడవకుండా అగ్ని\nహోత్రాలు వ్రేల్చారు. తరవాత ధృతరాష్ట్రుడు\nవనాలలో తిరగసాగాడు. సంజయుడు ఆయ\nనకు తోడు పెళ్ళాడు. గాంధీరీ, కుంతీ ఆయన\nవెనుకనే తిరిగారు. కుంతి గాంధీరిని కని\nపెట్టుకుని ఉండేది. ఇంతలో ఒకనాడు ధృత\nరాష్ట్రుడు గంగలో స్నానం చేసి, తన అశ్రమం\nకేసీ వస్తూండగా, హాతత్తుగా అరణ్యం అంతా\nఅంటుకున్నది.\n\nకార్చిచ్చు తమకు సమీపంలోకి వచ్చిందని\nతెలిసి ధృతరాష్ట్రుడు సంజయుడితో, “నువ్వు\nఅగ్నిలేని దిక్కుగా వెళ్ళిపో. మేం అగ్నిలో కాలి\nఉత్తమ గతికి పోతాం,” అన్నాడు.\n\nసంజయుడు ఆదుర్దాగా, “రాజా, నువ్వు\nఅగ్నిలో మరణించటం నాకిష్టంలేదు, అగ్ని\nచూడబోతేచుట్టుముట్టింది. ఏంచెయ్యాలి?”\nఅన్నాడు.\n\n“సంజయా, తపస్వులు గాలీ, నీరూ, నిప్పూ-దేనితోనైనా చావటానికి ఇష్టపడతారు. నువ్వు తాత్సారం చెయ్యకవెళ్ళిపో,” అన్నాడు ధృతరాష్ట్రుడు.\n\nసంజయుడు ధృతరాష్ట్రుడికీ, కుంతీ గాంధీరీలకూ ప్రదక్షిణం చేసి, వారిని యోగ సమాధిలోకి పామ్మని చెప్పాడు. ముగ్గురూ\n\nఅలాగే చేశారు. సంజయుడు కార్చిచ్చులో\nనుంచి బయటపడి గంగా తీరాన ఆశ్రమా\nలకు చేరుకుని నారుదుణ్ణి చూశాడు. ధృత\nరాష్ట్రుడూ, గాంధీరీ, కుంతీ కార్చిచ్చులో\nకాలిపోయారు.\n\nఆ సంగతి నారదుడికి చెప్పి, సంజయుడు\nహిమాలయానికి వెళ్ళాడు.\n\nఈ వార్తతెలియగానే పొందవులతోబాటు\nనగరంలో అందరూ శోకించారు. కార్చిచ్చుకు\nకారణమైన అగ్ని ధృతరాష్ట్రుడిదేననీ, తన\nఅగ్నితోనే తాను మరణించి ధృతరాష్ట్రుడు\nఉత్తమగతి పొందాడనీ చెప్పి నారదుడు ధర్మ\nరాజును ఊరడించాడు.\n\nధర్మరాజు గంగను చేరి చనిపోయిన వారికి\nజలతర్పణాలు విడిచాడు. తరవాత శ్రాద్ధం\nపెట్టి, పన్నెండో నాడు దానాలు చేశాడు.\n\nభారత యుద్ధం ముగిసిన పద్ధెనిమిదే\nళ్ళకు ధృతరాష్ట్రుడు పోయాడు. అందులో\nచివరి మూడేళ్ళు వనవాసంలో గడిచాయి.\n\nధృతరాష్ట్రుడు పోయిన అనంతరం మరో\nపద్ధెనిమిదేళ్ళు ధర్మరాజు రాజ్యం చేశాడు. ఆ\nసమయంలో ఆయనకు ఒక దారుణవార్త\nచేరింది; ముసలం (రోకలి) మూలాన యాద\n\nవులందరూ చచ్చిపోయారట; ఆఖరికి\nకృష్ణుడూ, బలరాముడూ మాత్రమే మిగి\nలారట!\n\nధర్మరాజు తన తమ్ములను పిలిపించి,\n“యాదవులందరూ తమలో తాము కొట్టు\nకుని చచ్చారట. ఇప్పుడేం చెయ్యాలి?” అని\nఅడిగాడు.\n\nయాదవ వినాశం ఎలా జరిగిందంటే:\n\nఒకసారి విశ్వామిత్రుడూ, కణ్పుడూ,\nనారదుడూ ద్వారకకు వెళ్ళారు. వాళ్ళురావ\nటంచూసి సారణుడు మొదలైన యాదవులు\nకొందరు సాంబుడికి ఆడవేషం వేసి ఆ మును\nలకు చూపించి, “ఈవిడ గర్భిణి. ఈవిడ భర్త\nకొడుకు కావాలంటున్నాడు. ఈమెకు ఏ బిడ్డ\nపుట్టేది చెప్పండి,” అని అడిగారు.\n\nదానికి మునులు, “వృష్టి, అంథకులను\nనాశనం చేసే ముసలం ఒకటి సాంబుడికి\nపుడుతుంది,” అని జవాబు చెప్పారు.\n\nతరవాత ఆ మునులు కృష్ణుణ్ణి కలుసు\nకుని, జరిగినది చెప్పారు.\n\nకృష్ణుడు అది తెలుసుకుని మునులు\nశించినట్టే జరుగుతుందని నిశ్చయం చేసు\nకున్నాడు."
        },
        {
            "title": "పట్టపురాణీవంట!",
            "page_start": 53,
            "author": "తంపు",
            "pdf_page": 53,
            "content": "పట్టపురాణీవంట!\n\nజగదీశ్వరీదేవి, రాజువీరసేనుడి పట్టపురాణి.\nఇద్దరూ ఎంతో అన్యోన్యంగా ప్రజలకు ఆదర్శ\nప్రాయంగా వుండేవాళ్ళు.\n\nఒక కార్తీకమాసంలో, పున్నమిరోజు రాజూ,\nరాణీ వెన్నెల విహారానికి సముద్రతీరానికి\nవెళ్ళారు. అక్కడ సముద్రపు ఒడ్డున గుడిసె\nవేసుకుని, ఒక బెస్త దంపతులు కాపురం\nవుంటున్నారు. ఆ సమయంలో వాళ్ళు గుడిసె\nబయట నులక మంచం మీద కూర్చుని\nభోజనం చేస్తున్నారు. బెస్తవాడు గిన్నెలోంచి\nకూర మారు వడ్డించుకుంటూ, “మాణిక్కం!\nనీ చేతులతో ఏం చేసినా అమృతమే అనుకో.\nచేపలకూర అద్భుతం! రొయ్యాల పులుసు\nఅమోఘం!” అంటూ పెళ్ళాన్ని మెచ్చుకున్నాడు.\n\nబెస్తవాడి పెళ్ళాం, భర్తపాగడ్డలకు మురిసి\nపోతూ, “అహ్హా అలాగా! రేపు నీ కిష్టమైన\nవాలగచేప పులుసు వండుతాను,” అన్నది\nఆనందంగా.\n\nఆ దృశ్యం రాణీ మనసుకు హత్తుకు\nపోయింది.\n\nఇకపై, తానే స్వయంగా వంటచేసి, భర్త\nమెప్పపాందాలని, ఆ క్షణంలోనే రాణీ నిశ్చ\nయించుకున్నది.\n\nమర్నాడామె వంటశాలలోని వంట\nవాళ్ళందర్నీ బయిటికి పంపించేసింది. తర్వాత\nతానే స్వయంగా కష్టపడి అపరాహ్నంవేళకు\nవంట సిద్ధం చేసింది. వంటవాళ్ళు, ఆమె\nచేసిన వంటకాలనే రాజుకు వడ్డించారు.\n\nరాజు వాటిని నోట పెట్టుకోకముందే, “మీ\nకోసం జీవితంలో మొట్టమొదటిసారిగా వంట\nచేశాను. రుచి చూసి ఎలావున్నదో చెప్పాలి\nమరి!” అన్నది రాణీ చిన్నగా నవ్వుతూ.\n\nరాజుగారికి, రాణీ చేసిన వంటకాలు\nనోటపెట్టగానే, వాంతి వచ్చినంత పనయింది.\nపప్పులో ఉప్పులేదు. ఏదో కాయగూర\nకొరివికారం; పైగా నల్లగా మాడిపోయింది.\nపాయసంలో పాలు విరిగిపోయాయి. అయితే,\nరాణీగారి మనసు నొప్పించలేక ఆయన,\n“అమృత ప్రాయమైనవంట! నువ్వు ఇంత\nగొప్పగా వంట చేయగలవని, నేను కలలో\n\n“తంపు”\n\nకూడా ఊహించ లేదు సుమా!” అన్నాడు. ఆ పొగడ్డకు రాణీ పొంగిపోయింది. కాని, తర్వాత ఆమె తినబోతే బొత్తిగా రుచించ లేదు. ఏమైనా, తన వంట భర్తకు నచ్చింది కాబట్టి, తాను భోజనం విషయంలో కొంత త్యాగం చేయక తప్పదని, ఆమె నిశ్చయించుకున్నది.\n\nఆమె భర్తతో, “ఇకపై రోజూనేనేస్వయంగా వంట చేస్తాను. మీకు రోజూ అమృత తుల్య మైన భోజనమే అనుకోండి!” అన్నది చిన్నగా నవ్వుతూ.\n\nఆమె మాటలు వింటూనే రాజుగారికి పాలమారింది; గుండెల్లో రాయిపడినట్టయింది. ఆమె రోజూ వంట చేస్తాననడంతో భయకంపితుడై, “నీకెందుకు మహారాణీ, ఈశ్రమ?” అంటూ మెల్లగా నచ్చజెప్ప బోయాడు.\n\nఅయితే, “భర్తకు వంట చేసి పెట్టడం శ్రమ అని, ఏ భారతనారీమణికూడా అను కోదు!” అంటూ రాణీ తేల్చేసింది. ఆ రోజు నుంచీ రాజుగారికి కష్టకాలం ఆరంభమయింది. రాణీరకరకాల వంటలు చేస్తున్నట్టు నిద్రలో ఆయనకు తగని పీడకలలు! పట్టు మని వారం తిరక్కుండానే ఆయనకు, జీవితం మీద మహచెడ్డవిరక్తి పుట్టిపోయింది.\n\nఈ కఠోర సమస్యకు పరిష్కారమార్గ మేమిటో, ఎంత ఆలోచించినా రాజుకు అంతుపట్టలేదు. చివరకు ఆయనతన ఆస్థాన విదూషకుడు గోవర్ధనుణ్ణి పిలిచి, విషయ మంతా వివరించి, “గోవర్ధనా! రాణీగారి మంట భయంనుంచి కాపాడగలవాడివి నువ్వొక్కడిమే! ఏం చేస్తావో ఏమో!” అన్నాడు.\n\n“భయపడకండి, మహారాజా! చక్రవర్తి పుట్టినరోజు వేడుకల్లో పాల్గొని, నాలుగు రోజుల్లో తిరిగి వస్తానుగదా. రాగానే మిమ్మల్ని, ఈ భయాల ఊబిలోంచి బయటకు లాగు తాను,” అన్నాడు విదూషకుడు.\n\nచక్రవర్తి పుట్టినరోజూ, రాజువీరసేనుడి తండ్రి ఆబ్దికం ఒకేరోజు వస్తాయి. అందు వల్ల ఆయన ఏనాడూ చక్రవర్తి పుట్టిన రోజు వేడుకలలో పాల్గొనలేదు. ఈసారి జరుగు తున్నవి చక్రవర్తి వివాహం జరిగాక, మొట్ట మొదటి పుట్టినరోజువేడుకలు, చాలాఘనంగా చేస్తున్నారు. చక్రవర్తి భార్య అతిలోక సౌందర్య వతిగా జనం చెప్పుకుంటున్నారు.\n\nనాలుగురోజుల తర్వాత, విదూషకుడు వేడుకలలో పాల్గొని తిరిగి రాగానే, రాణీ జగదీశ్వరీదేవి, అతణ్ణి అంతఃపురానికి పిలి పించుకున్నది. జనం గొప్పగా చెప్పుకునే చక్రవర్తి భార్య అందచందాల గురించి ఆరా తీయాలన్నదే ఆమె అత్రుత!\n\n“వేడుకలు బాగా జరిగాయా? చక్రవర్తి భార్య గోప్ప సౌందర్యవతి అంటున్నారు. నిజమేనా?” అని ఆమె విదూషకుణ్ణి అడి గింది.\n\nవిదూషకుడు పెదవి విరిచి, “నిజానికి మీ ముఖంలో వున్న కళ, కాగడావేసి వెతి కినా ఆమె ముఖంలో కనిపించదు. మీది సహజ సౌందర్యం; ఆమెది అలంకరణ తెచ్చి పెట్టిన సౌందర్యం! అయితే, ఈమధ్య మీరు వంటగదిలో ఎక్కువ కాలం గడుపుతున్నట్టు న్నారు. అలవాటులేని పనికదా! పొగవల్ల ముఖంలో కాంతి తగ్గి, కళ్ళు ఎర్రబడినట్టు కనబడుతున్నారు,” అన్నాడు.\n\nఇది వింటూనే రాణీ ముఖం చిన్న బోయింది. సౌంతంగా వంట ఆరంభించాక, తన అందం తరిగినందుకు, ఆమె మనస్సు చివుక్కుమన్నధి. రాణీ ముఖభావాలు నిశి తంగా గమనిస్తున్న విదూషకుడు, “మహా రాణీ! అయితే, చక్రవర్తి భార్యలో వున్న ఒక ప్రత్యేకత గురించి చెప్పుకోక తప్పదు!” అన్నాడు.\n\n“ఏమిటా ప్రత్యేకత?” అన్నది రాణీ ఎంతో గంభీరంగా.\n\n“వేడుకల్లో చక్రవర్తి దంపతులు నలు గురితో కలిసి సహపంక్తి భోజనం చేశారు. ఆ సమయంలో చక్రవర్తి భార్య, అక్కడవున్న ఇరైనాలుగు వంటకాలలో, భర్తకు నచ్చినవి ఏరి, తానే స్వయంగా వడ్డన చేసింది. ఆమె అలా వడ్డిస్తూంటే, తన మనసును గ్రోహించిన ఆమెను ఎంతగానో మెచ్చుకుంటూ చక్రవర్తి విందారగించడం, కన్నుల పండువైన దృశ్యం! అక్కడ నేను విన్నదేమంటే — అంతఃపుర స్త్రీలు వంట జోలికి పోరట; భర్తలకూ, ఆత్మ బంధువులకూ వడ్డన మాత్రమే చేస్తారట!” అన్నాడు విదూషకుడు.\n\nఆ రోజునుంచి రాణీ స్వయంగా వంట చేయడంమాని, వంటవాళ్ళు చేసిన వంట కాలను, తానే రాజుగారికి వడ్డించడం ఆరం భించింది. రాజుగారి కష్టాలు తీరిపోయాయి. తిరిగి వచ్చిన మంచి రోజులకు గుర్తుగా, ఆయన మెడలోని ముత్యాలహారం ఒకటి, విదూషకుడి మెడను అలంకరించింది.\n\nఇదొక చందమామ కానుక!\n\n4\n\nఅజేయుడు గరుడుడు!\n\nచిత్రాలు:పాణి\n\nప్రధానమంత్రి కుమారుడు ఆదిత్యుడు బందిపోటు దొంగలను ఉపాయంతో పట్టి బంధించాడు. అరుణ ఆదిత్యుళ్లో కలుసుకుని- ప్రధానమంత్రీ, తన తండ్రి ఒకేరోజు మరణించారని తెలియజేసి, అతనికి ఒక పేటికను ఇచ్చింది. ఆందులో ప్రధానమంత్రి స్వహిస్తాలతో రాసిన ఒక గ్రంథం కనిపించింది. తల్లి దాస్యం పోగొట్టిన గరుడుడి కథ ఆ గ్రంథం వివరించబడింది.\n\nరాజూ, సేనాధిపతీ, ఆదిత్యుడూ బందిపోటు దొంగల నాయ కుళ్ళీ పట్టి బంధించే పథకం గురించి ఆలోచిస్తూండగా డేగ ఒకటి ఒక లేఖను తెచ్చి పడవేసి వెళ్ళింది.\n\nరాజు దిగ్గ్భాంతితో మాట్లాడలేకపోయాడు...\n\nచందమామ\n\n57\n\nమే 2001"
        },
        {
            "title": "అజేయుడు గరుడుడు- 4",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "మే 2001\n\n58\n\nచంద్రమామ\n\nఅదిత్యుడు ఆ మనిషి ముసుగు తొల గించాడు. అతనికి నవ్వాగలేదు.\n\nఅవమానం పాలైనప్పటికీ, రవీంద్ర దేవుడు దానిని జ్ఞుపుచ్చుకోవడానికి ప్రయత్నించాడు.\n\nఅడవిలో పిండారబోసినట్టు వెన్నెల కాస్తోంది. మారువేషంతో ఏరుడొకడు కాపలా కాస్తున్నాడు.\n\n...అదే సమయంతో విడుదల చేయబడిన బంది పోట్లు గుహలోపల తమలో తాము మాట్లాడుకో సాగారు.\n\nవీరబాహు గుహ వెలుపలికి వచ్చి, మారు వేషంతో కాపలా ఉన్న వీరుణ్ణి సమీపించాడు.\n\nమే 2001\n\n60\n\nచందమామ\n\nమనదేశం\n\nగుజరాత్‌లో దెబ్బలిన్న\nపర్యాటక రంగం\n\nజనవరి 26వ తేదీ గుజరాత్ లో\nసంభవించిన భయంకర భూకంపం\nవిపరీతమైన నష్టాన్ని కలిగించిన\nవిషయం అందరికీ తెలిసినదే. అది\nఈ యేడు పర్యాటకరంగాన్ని కూడా\nదారుణంగాదెబ్బతీసింది.\n\nయేటా వేలాది\nమంది గుజరాతీ\nయులు వేసవి సెలవు\nలను ఫ్రాన్స్, అమెరికా\nమొదలైన దేశాలలో\nగడపడం అలవాటు. ఈ\nయేడు వాటిల్లిన కఫ్ భూకంపం\nకారణంగా విదేశాలకు వెళ్ళేవారి\nసంఖ్య బాగా తగ్గిపోవచ్చునని\nభావిస్తున్నారు. బుకింగ్స్ దాదాపు\n40 శాతం వరకు పడిపోవచ్చునని\nట్రావెల్ ఏజెంట్లు అభిప్రాయపడు\nతున్నారు. వేసవి సెలవులను విదేశా\nలలో గడపాలని పథకం వేసుకున్న\nచాలా కుటుంబాలు భూకంపం\nవల్ల తీవ్రంగా దెబ్బతిన్నాయి.\n\nవిదేశాలలో ఉన్నత సాంకేతిక విద్య\nనభ్యసించాలనుకునే యువతీ\nయువకులకు భారత ప్రభుత్వం\nఒక శుభవార్తను ప్రకటించింది.\nఉన్నత సాంకేతిక విద్యనభ్యసించ\nడానికి విదేశాలకు వెళ్ళాలను\nకునేవారు 15లక్షల రూపాయల\nవరకూ, స్వదేశంలో అయితే 7.5\nలక్షల వరకూ బ్యాంకుల నుంచి\nరుణంగా పొందవచ్చు.\n\nకేంద్ర ఆర్థిక మంత్రి యశ్చంత్రి\nసిన్హా ఫిబ్రవరి 28వ తేదీ పార్ల\nమెంట్లులో సమర్పించిన 2001-\n2002 బడ్జెట్ లో ఈ విషయం\nప్రకటించాడు.\n\nఈ బడ్జెట్ తరవాత చక్కెర\nధర పెరిగింది. చాక్లెట్లు, బిస్కట్లు\nమొదలైన తీపి తినుబండారాల\nమీద దీని ప్రభావం ఉంటుంది.\nఅదే సమయంలో దీనిని భర్తీ\nచేయడానికి శీతల పానీయాల\nధర తగ్గించడం యువతీయువ\n\nకులకు సంతోషం కలిగించే\nవిషయం. పిల్లలకు సంతోషం కలి\nగించే మరొక అంశం ఆటబొమ్మల,\nపాదరక్షల ధరలు తగ్గించడం.\n\nకలం స్నేహం చేసేవారికీ,\nపోస్టుద్వారా పుస్తకాలూ, పత్రి\nకలూ తెప్పించుకునేవారికీ, కర\nస్పాండెన్స్ కోర్సు చేసేవారికీ కష్టం\nకలిగించే సంగతి పోస్టీజీ పెంచడం.\nకాంపిటీషన్ పోస్టు కార్డు ధర\nనాలుగు రూపాయల నుంచి\nఐదు రూపాయలకు పెరిగింది!\nద్విచక్ర వాహనాల ధరలు కొద్దిగా\nతగ్గాయి. ఇది కూడా యువ\nతరానికి ఉత్సాహం కలిగించే\nవిషయమే మరి!\n\nవచ్చి ప్రమ్తునపై దుష్ప్రభావం చూపు\nతుందని తెలియవచ్చింది.\n\nప్రవర్తనపై ప్రభావం చూపే శబ్దం!\n\nఏకాగ్రచిత్తంతో చదవడంలో, చది\nవిన వాటిని జ్ఞాపకం ఉంచుకోవ\nడంలో మీకేమైనా సమస్యలు\nన్నాయా? అలాంటప్పుడు ఒకసారి\nమీ పరిసరాలను పరిశీలించి\nచూడండి. ప్రపంచ ఆరోగ్య సంస్థ\nఇటీవల జరిపిన ఒకసర్వేలో-అధిక\n\nశబ్దానికి ఎక్కువసేపు గురయినట్ట\nయితే రక్తపుపోట్టు, గుండెజబ్బులు\n\n80 డెసిబెల్స్ కన్నా అధికంగా\nఉన్న శబ్దం మనిషిలో అరాచక\nప్రవర్తనను పెంచుతుందని ప్రపంచ\nఆరోగ్య సంస్థ పేర్కొన్నది. కొందరిలో\nఅది తాత్కాలికంగానో, శాశ్వతం\nగానో వినికిడిశక్తిని కోల్పోవడానికి\nదోహదం చేస్తుంది!"
        },
        {
            "title": "ఇద్దరిలో మేటి",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "ఇద్దరిలో మేటి\n\nమగధరాజుకు ఇద్దరు భార్యలు. ఆ ఇద్దరూ ఒకే రోజున, ఒకే క్షణాన అందమైన చెరొక మగ బిడ్డనూ కన్నారు. ఒక బిడ్డకు అమరసింహ డనీ, రెండోవాడికి జయసింహుడనీ పేర్లు పెట్టారు.\n\nఇద్దరు బిడ్డలూ రూపంలోనూ, సౌష్టవం లోనూ ఒకరి కొకరు తీసిపోకుండా పెరు గుతూ వచ్చి, అన్ని విద్యలలోనూ సరిసమా నులనుపించుకున్నారు.\n\nయుద్ధ విద్యలలో కూడా వారిలో ఎవరు ఎవరికి తీసిపోయేదీ నిర్ణయించటం సాధ్యం కాలేదు. అయితే, క్రమ క్రమంగా వారిద్దరి లోనూ ఒకతేడా స్పష్టంగా కనిపించసాగింది. అమర సింహుడు గుర్రపుస్వారీలోనూ, కత్తి యుద్ధంలోనూ మిన్న. జయసింహుడు ఏనుగు స్వారీలోనూ, మల్లయుద్ధంలోనూ సాటిలేనివాడు.\n\nఇద్దరు రాజకుమారులూ ఎంతో అన్యో న్యంగా ఉండేవారు.\n\nరాజుకు వార్థక్యం వచ్చింది. తన తరవాత తన కొడుకులలో ఎవరు సింహాసనం మీద కూర్చోవాలన్న సమస్య రాజును బాధించ సాగింది. ఇద్దరు పిల్లలూ ఒకేరోజు పుట్టారు; ఒకరికొకరు పెద్దా, చిన్నా అన్న సమస్యలేదు. రాజ్యం రెండుగా చీల్చే సమస్య కూడా లేదు. అందుచేత వారిద్దరి యోగ్యతలలోనూ ఏదైనా వ్యత్యాసం కనిపెట్టి, హెచ్చు యోగ్యత గల వాడికి పట్టం కట్టాలి. రాజూ, మంత్రీ ఎంతో కాలం నెమ్మదిగా చర్చించి ఇలాంటి నిర్ణయానికి వచ్చారు. కాని ఇద్దరు రాజకుమారుల యోగ్యతలలో ఎవరిది ఎక్కువన్నది నిర్ణయించటం ఎంత ఆలోచించినా వారికి సాధ్యం కాలేదు. ఇద్దరిలో మేటిని తేల్చగల మార్గం ఏదా అని ఎదురు చూడసాగారు.\n\nరాజూ, మంత్రీ తమలో ఎవరికి సింహాసనం ఇవ్వాలన్న దాన్ని గురించి ఇంతగా ఆలోచిస్తున్నట్టు రాజకుమారులకు ఏమాత్రం తెలియదు.\n\nఇలా వుండగా కౌశికదేశు రాజకుమారికి స్వయంవరం ప్రకటించారు. ఆ సందర్భంలో క్షత్రియోచితవివిధయుద్ధవిద్యలలో పోటీలు పెట్టి, వాటిలో ఉత్తమంగా నెగ్గిన వారికి రాజకుమార్తెను ఇచ్చి వివాహం చేసేటట్టు నిర్ణయించబడింది.\n\nఈ సంగతి విని రాజూ, మంత్రీ కూడా రాజకుమారులను స్వయంవరానికి పంప నిర్ణయించారు. అక్కడే వారి శక్తి సామర్థ్యాలలో ఉన్న తేడా బయటపడుతుందని వారి నమ్మకం. తండ్రి కోరిన మీదట అమర సింహుడూ, జయసింహుడూ కౌశిక రాజకుమార్తె స్వయంవరానికి వెళ్ళారు.\n\nస్వయంవరానికి అనేకమంది రాజకుమారులువచ్చారు. అమర్సింహ, జయసింహులు విడివిడిగావారితో పోటీచేసి, అందరినీ ఓడించి, సమంగా విజయాలు సాధించారు. వారిద్దరి\n\nమధ్యా పోటీ జరిగినప్పుడు కత్తియుద్ధం లోనూ, గుర్రపుస్వారీలోనూ అమర్సింహ డిది పైచెయ్యి అయింది. మల్లయుద్ధం లోనూ, ఏనుగు స్వారీలోనూ జయసింహుడిది పైచెయ్యి అయింది. ఆ విధంగాకూడా వారి ద్దరి విజయాల సంఖ్య ఒకటే అయింది.\n\nకౌశికరాజు వారిద్దరి మధ్యా ఎవరికి తన కుమార్తెనిచ్చి చెయ్యాలో తేల్చుకోలేక, తన నిర్ణయాన్ని ప్రకటించటానికి మూడు రోజులు గడువు పెట్టి, అందరినీ బసలకు పంపేశాడు. తరవాత ఆయన తన మంత్రులతో ఆలోచించి ఒకచాటింపు హేాడు. ఆ చాటింపు ఏమిటంటే, అమర్సింహ, జయసింహులలో ఎవరు గొప్పో తెలిపిన యోగ్యుడైన యువకుడికి తన అర్ధ రాజ్యం ఇచ్చి, తన రెండవ కుమార్తెనిచ్చి పెళ్ళి చేస్తానని. చాటింపు జరిగిన మర్నాడు రాజ సభకు ఒక ముని, తన శిష్యుణ్ణి వెంట\n\nబెట్టుకు వచ్చి, “రాజా, మీ కుమార్తెస్వయం వరంలో ఏర్పడిన సమస్యను నా శిష్యుడు పరిష్కరిస్తాడు,” అని చెప్పాడు.\n\nముని మాటలు వినగానే సభలో ఒక్క నిమిషం కలకలం బయలుదేరింది, ఆ తరవాత ఎక్కడ చూసినా నిశ్శబ్దం. ముని శిష్యుడు ఆ సమస్యను ఎలా పరిష్కరిస్తాడా అని సభికులు ఉత్కంఠతతో ఎదురు చూడ సాగారు.\n\nరాజు చాలా సంతోషపడి, “ఏమిటా పరిష్కారం?” అని అడిగాడు.\n\nఅప్పుడు మునిశిష్యుడు రాజుతో ఇలా అన్నాడు:\n\n“రాజా, అమరసింహ, జయసింహలలో అమరసింహుడే మిన్న. అందులో సందేహం లేదు. అమరసింహుడు జయసింహుడి కన్న కత్తి యుద్ధంలోనూ, గుర్రపు స్వారీలోనూ మించగలడు; ఏనుగుస్వారీలోనూ, మల్ల యుద్ధంలోనూ తక్కువే. కాని ఏనుగుపైనున్న ఖఢగంలేని వీరుడికన్న, గుర్రంపైనున్న ఖఢగ వీరుడు గొప్ప వీరుడు కాడా? అదీగాక గుర్రం\n\nఏనుగు మీదుగా దూకిపోగలదు. ఏనుగు గుర్రం మీదుగా దూకలేదు. ఏనుగు పైనుండే మల్లుడు, గుర్రం మీద ఉండి కత్తిపట్టినవాణ్ణి ఏ పరిస్థితిలోనూ చంపలేడు. కాని ఏనుగు మీద ఉన్న మల్లుణ్ణి కత్తిపట్టిన ఆశ్వికుడు తేలికగా చంపగలడు. ఈ కారణాల వల్ల జయసింహుడి కన్న అమరసింహుడే మిన్న.”\n\nఈ వాదాన్ని సభలో అందరూ ఆమోదించారు. రాజు కూడా తన సమస్యపరిష్కారమైనట్టు తృప్తిపడ్డాడు.\n\nవెంటనే మునీ, ఆయన శిష్యుడూ తాము ధరించిన వేషాలు విప్పి, అసలు రూపాలతో ప్రత్యక్షమయ్యారు.\n\nముని అమరసింహుడే; అతని శిష్యుడు జయసింహుడు.\n\nకౌశికరాజు తన కుమార్తెల నిద్దరినీ అన్న దమ్ములకిచ్చి పెళ్ళి చేసి, జయసింహుడికి అర్ధరాజ్యం ఇచ్చేశాడు.\n\nమగధరాజు సమస్యకూడా తీరిపోయింది. కనక, ఆయన అమరసింహుడికి పట్టాభిషేకం చేసేశాడు."
        }
    ]
}