{
    "book_id": "చందమామ_1979_08",
    "stories": [
        {
            "title": "ప్రశ్నోత్తరాలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "74\n\n“మిత్రమా, ఇలా నిలబడి ఉంటే తిండీ, దాహమూ బాధించవా ? కొద్ది రోజులలో ప్రాణాలు పోవా ?” అని అత్యంత లోధి అడిగాడు.\n\n“అలా జరగదు. దురాశాపరులు నిధులు కొల్లగొట్టుకుపోకుండా హడల గొట్టటానికి కుబేరుడు ఈ వీర్పాటు చేశాడు. చక్రం నెత్తి మీద తిరుగు తున్నంతసేపూ ఆకలి దప్పలూ, జరా మరణాలూ ఉండవు, కాని దుర్భరమైన బాధ మాత్రం ఉంటుంది. మరి నేను సెలవు పుచ్చుకుంటాను,” అన్నాడు ఆ మనిషి.\n\n“ఇంత కాలం గడిచాక నీకు ఇల్లు ఎక్కడ? నీ వాళ్ళంతా ఎప్పుడో పోయి ఉంటారు. ఎక్కడికి పోతావు ?” అని అత్యంత లోధి అడిగాడు.\n\n“నేనామాట ఆలోచించలేదు సుమా! అయితేనేం? ప్రపంచం విశాలమైనది. జీవితం మధురమైనది. యుగాలు మారి, అయినవాళ్ళు అందరూ పోయినా కొత్త జీవితం ప్రారంభించవచ్చు,” అంటూ ఆ మనిషి వెళ్ళిపోయాడు.\n\nఈ లోపల ఆతెలోభి బంగారునిధి వద్ద అత్యంతలోభి కోసం చాలా కాలం చూసి, అతను ఎంతకూ రాకపోయేసరికి. నిధి నుంచి అయిదువేల నాణాలు తీసుకుని, అత్యంతలోభి కోసం వెతుక్కుంటూ బయలుదేరి వెళ్లి చిట్ట చివరకు అతన్నీ, అతని నెత్తిని మధిస్తున్న చక్రాన్ని చూశాడు.\n\nఅత్యంతలోభి శరీరంమీదా, ముఖం మీదా ఎడతెరిపి లేకుండా భయంకరంగా రక్తం పారుతున్నది."
        },
        {
            "title": "అసమీక్ష కారిత్వం – 74",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "తన మిత్రుణ్ణి అలాటి స్థితిలో చూసే\nసరికి అతిలోభికి కళ్ళు వెంట నీరు\nవచ్చింది. అతను అత్యంతలోభిని\nసమీపించి 'మిత్రమా, ఏమిటిది ?' అని\nఅడిగాడు.\n\n“ఎధిలిథితం,” అన్నాడు అత్యంత\nలోభి.\n\n“ఎలా జరిగింది?” అని అతిలోభి\nఅడిగాడు. అత్యంతలోభి తన కథ అంతా\nచెప్పాడు.\n\nఅంతా విని అతిలోభి, 'మిత్రమా,\nదురాశతో ఈ దశకు వచ్చావు. వెనకటికి\nమందరకుడు అనే సాలెవాడు మంగలి\nచెప్పిన మంచి మాట విననట్టుగానే,\n\nనువు కూడా నా హితవు విన్నావు కావు.”\nఅన్నాడు.\n\n“ఏమిటా కథ?” అని అత్యంతలోభి\nఅడిగితే, అతిలోభి ఇలా చెప్పసాగాడు:\n\nమంథరకుడి కథ\n\nఒకానొక గ్రామంలో మంథరకుడు అనే\nసాలెవాడు ఉండేవాడు. ఒకనాడు అతని\nమగ్గం శీలలు విరిగిపోతే, మగ్గాన్ని మర\nమ్మతు చేసుకునేటందుకు కర్ర కోసం\nగొడ్డలి తీసుకుని బయలుదేరాడు. వాడికి\nసముద్రతీరాన పెద్ద చెట్టు కనబడింది.\nఆ చెట్టును నరికి ఎన్ని శీలలైనా చేసుకో\nవచ్చు గదా అని వాడు అనుకున్నాడు.\n\nఆయితే ఆ చెట్టులో నివసిస్తున్న దేవత\nవాడితో, 'బాబూ, ఈ చెట్టు జోలికి\nరాకు. ఇది నా నివాసం. సముద్రపు గాలి\nపీల్చుతూ, ఇందులో ప్రశాంతంగా ఉంటు\nన్నాను,' అన్నది.\n\n“నన్ను మాత్రం ఏం చెయ్యమన్నావు?\nనా మగ్గం బాగు చేసుకోకపోతే నాకు\nతిండి ఉండదు,\" అన్నాడు సాలెవాడు.\n\n“అయితే ఒకటి చేద్దాం! నువు\nఈ చెట్టు జోలికి రాకుండా ఉంటే నేను\nనువు కోరినది ఇస్తాను,\" అన్నది వృక\nదేవత.\n\n“అలాగే కానీ. నేను ఇంటికి వెళ్లి,\nనిన్ను ఏం కోరాలో నా భార్యమూ, మిత్రుణ్ణి\n\nఅడిగి వస్తాను,\" అని సాలెవాడు నగ రానికి తిరిగి వచ్చి, తన మిత్రుడైన మంగలిని కలునుకుని, వాడి సలహా అడిగాడు. \"ఏలటానికి ఒక రాజ్యం కోరుకో, నేను నీకు మంత్రిగా ఉంటాను. ఇద్దరమూ సుఖంగా ఉందాం,\" అన్నాడు మంగలి.\n\n\"నా భార్య ఏమంటుందో అడిగి చూస్తాను,\" అన్నాడు సాలె.\n\n\"పద్దు! ఆడదానికి నీ చిత్తం వచ్చి నంత తిండిపెట్టు, నగలు ఇయ్యి, బట్టలు ఇయ్యి—ఆలోచన మాత్రం అడగకు,\" అన్నాడు మంగలి.\n\n\"కాదులే! దాన్ని కూడా అడగాలి,\" అని సాలె, తన భార్యను కలునుకుని,\n\nఅమె సలహా అడిగాడు. అంతేగాక తనకు మంగలి ఏలటానికి రాజ్యం కోరుకో మని సలహా ఇచ్చాడని కూడా చెప్పాడు.\n\n\"మంగలి మాట ఎన్నడూ వినకు. క్షౌరం చెయ్యటం తప్పిస్తే వాళ్ళకేం తెలుసు? రాజులంటే ఏమిటో, రాజ్యా లంటే ఏమిటో, వాళ్ళకు తెలుసునా ఏం? రాజ్యం చెయ్యట మంటే మాటలా? యుద్ధమూ, సంధీ, రాయబారాలూ, ఇంకా ఏమేమిటో వచ్చిపడి, నానా బాధలూ కలుగుతాయి. రాజ్యం కోసం రాజు ప్రాణాలకు వాడితమ్ములే, వాడి కొడుకులే ఎసరు పెడతారు!\" అన్నది సాలెవాడి భార్య.\n\n“నీ మాట నిజం. ఇంతకూ ఏం అడగమంటావు ?” అని సాలె తన భార్యను అడిగాడు.\n\n“నీకున్న రెండు చేతులూ, ఒక తలా ఉపయోగించి రోజుకు ఒక బట్ట నేస్తు న్నావు. దానితో మనకు జరుగుబాటు అవుతున్నది. నీకు మరి రెండు చేతులూ, మరొక తలా కావాలని దేవతను అడుగు. వాటితో రెండు బట్టలు నేస్తావు. ఒకటి ఖర్చు గడవటానికి, రెండోది వినోదించ టానికీ ఉపయోగపడతాయి,” అన్నది సాలెవాడి భార్య.\n\n“భేష్!” అని సాలెవాడు చెట్టువద్దకు వెళ్ళి, తన భార్య దేవతను కోరమన్నట్లే అదనంగా రెండు చేతులూ, తలా కోరాడు.\n\nదేవత అలాగే అని వాడికోరిక తీర్చింది.\n\nఅయితే వాడు రెండు తలలతోనూ, నాలుగు చేతులతోనూ ఇంటికి తిరిగి వస్తూండగా, జనం వాట్టి చూసి భూతం అనుకుని కర్రలతోనూ, రాళ్ళతోనూ కొట్టి చంపేశారు.\n\nఅతిలోభి అత్యంత లోభిక ఈ కథ చెప్పి, ఇంకా ఇలా అన్నాడు:\n\n“బంగారం నీకు చాలలేదు. పజ్రాలూ, వైడూర్యాలూ కోరావు. ఏమయింది ? చక్రం నీ నెత్తిన తిరుగుతూ, కెంపుల కన్న ఎర్రనైన రక్తబిందువులను చుట్టూ చిమ్ముతున్నది. నువు కోరిన పజ్రాలకన్న మెరిసిపోయే కన్నీటి చుక్కలను నీకళ్లు రాల్చుతున్నాయి. మిత్రమా, బంగారం కన్న రత్నాలు విలువైనవని తెలిసినంత మాత్రాస అది జ్ఞానం కాదు, రాబోయే చిక్కులనూ, కలుగబోయే ఫలితాలనూ! ముందే గ్రహించే తెలివి కూడా ఉండాలి. అలా కానప్పడు, ఎంతటి మేధావి అయిన కులీనుడు సైతం ప్రమాదానికి గురి అవు తాడు. లోకజ్ఞానం అన్నిటికన్నా ముఖ్యం. అది లేకపోతే, సింహాన్ని బతికించిన పండితులలాగా నశిస్తాడు.”\n\n“ఏమిటా కథ?” అని అత్యంత లోభి అడిగితే, అతిలోభి పండితులకథ ఇలా చెప్పాడు:\n\nభల్లూక మాంత్రికుడూ, కాళీపర్మా మాచామర్కటాన్ని తరుముతూ కోట దగ్గిరకు వచ్చారు.\nకోటలోపల జరుగుతున్న యుద్ధాన్ని గురించి తలారి భల్లూకుడు వాళ్ళకు చెప్పాడు.\nజితకేతుడి మంత్రి జీవగుప్తుడు ఆక్కడికి వచ్చి, ఒక సైనికుణ్ణి కాళీచర్మ దగ్గిరకు పంపాడు.\nదొంగ నాగమల్లూ, అతడి అనుచరులూ కోటద్వారాలకు నిప్పుపెట్టారు. తరవాత—]\n\nకోట ద్వారాలు ఉవ్వేత్తున్న లేచిన\nమంటల్లో కాలి, కూలిపోవటం చూస్తూనే\nతలారి భల్లూకుడు పరుగున పోయి\nమొండి తొండపు టేనుగు నెక్కి, “కాళీ\nవర్మదొరా! ఇక మనం కోటలో ప్రవేశిద్దాం.\nఆక్కడ మనకు మర్కట రూపంలో\nప్రచ్చిన వాడు చొరక్కపోడు,” అని\nయింకా మండుతున్న ఎండుకట్టెలు చేత\nబట్టి గంతులు వేస్తున్న ఆటవికుడితో,\n\n“ఒరే, ఆటవిక సేవకా! త్వరగా వచ్చి\nఏనుగును కోటలోకి నడుపు,” అన్నాడు.\nఆటవికుడు మండుతున్న కట్టెను\nదూరంగా విసరివేసి దొంగల నాయకుడు\nనాగమల్లును హెచ్చరించి, “ఇదె వచ్చె,\nభల్లూకయ్యా!” అంటూ ఏనుగు కేసి\nబయలుదేరబోయేంతలో, నాగమల్లు\nఆతణ్ణి ఆపి, “ఇక్కడ నాకూ, నా తోటి\nవాళ్ళిద్దరిక ఏఁ పని? ఇదంతా ఏదో\n\n'చంద్రమామ'"
        },
        {
            "title": "భల్లూక మాంత్రికుడు – 14",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "మాంత్రికుల మధ్య తగులాటగా వున్నది.\nమా దారిన మేం అరణ్యానికి పోయి,\nమా వృత్తేదో మేం తిరిగి ప్రారంభిస్తాం.'' అన్నాడు.\n\nకోటద్వారాలను సమీపిస్తూ ఆ మాటలు విన్న కాళీవర్మ కోపంగా నాగమల్లు మీదికి కత్తి దూసి, ''ఒరే, ఆఖరిక్షణంలో నీ దారులుకొట్టుకు బతికేబుద్ది పోనిచ్చావు కాదు. మాటుపెట్టి, నిరాయు ధులైన ప్రయాణీకుల్ని దోచు కోవటం తప్ప, ఎదిరించి నిలబడి శత్రువులతో పొరాడే ధైర్యసాహసాలు నీకు లేవా?'' అన్నాడు.\n\nదొంగ నాగమల్లు అందరి కేసీ ఓమారు యీస్తదిస్తున్నట్టు చూసి, ''పుట్టుదొంగ\n\nనైన నాకు శత్రువు లెవరు? మిత్రు లెవరు? బతుకు తెరువుకు యింత ధనం ఎవరిదగ్గిర దొరికేలావుంటే, వాళ్ళను దోచుకుంటాను. ఇప్పుడు కోటలో దుర్ముఖ రాజు గెలిచినా లేక అతడి పాత సామంతుడు సూర్యభూపతి గెలిచినా, నాకు ఒరిగేదేమిటి?'' అన్నాడు.\n\nనాగమల్లు తమ పక్షాన వుండేందుకు జీతం డబ్బులకోసం యిలా డొంక తిరుగుడుగా అడుగుతున్నాడని గ్రహించిన భల్లూక మాంత్రికుడు కత్తితో అతడి భుజాన్నితాకి, ''ఒరే, నాగమల్లూ! ఇది అంతగా మంత్రశక్తులు లేని కత్తి అయి పోయిందిగాని, యిదే మంత్రదండం అయివుంటే నిన్ను, యీ క్షణాన గుంట నక్కగా మార్చి వుండేవాణ్ణి. రాజు దుర్ముఖుడు కాక యిప్పుడు ఎవరు గెలిచినా, నిన్ను అరణ్యంలో క్రూర మృగం కింద వేటాడేస్తారు. ఆ సంగతి గ్రహించ లేవా?'' అన్నాడు.\n\nఆ మరుక్షణం నాగమల్లుకు తాను రాజు దుర్ముఖుడి పక్షానవుండటం మేలని పించింది. అతడి రక్షణకోసం మాంత్రికులలాంటి వాళ్ళూ. రాక్షసుడూ పూను కున్నప్పుడు, ఆ రాజు తప్పక తిరిగి ఉదయగిరి రాజ్యానికి రాజు కాగలడన్న నమ్మకం అతడికి కలిగింది.\n\nనాగమల్లు తన అనుచరు లిద్దరి కేసి\nతిరిగి, ' ' ఒరే, యీనాటితో మనకు చెట్టూ\nచేమలూ పట్టుకు తిరిగే బాధ తప్పింది.\nదుర్ముఖరాజు పకాన చేరి శచ్ఛుసంహారం\nచేశామంటే, అయన మనకు సైన్యంలో\nపెద్ద జీతం మీద పదవులివ్వకపోడు, ' '\nఅన్నాడు.\n\nతమ నాయకుడు యిలా అనగానే\nదొంగలిద్దరూ కత్తులు పై కెత్తి, ' 'దుర్ముఖ\nమహారాజుకూ, జై! ' ' అంటూ ఒకసారి\nకేకపెట్టి, మండుతున్న కోట ద్వారపు\nకొయ్య ముక్కల్ని కత్తులతో పక్షలకు\nనెట్టుతూ, లోపలికి పోయేందుకు దారి\nచేయసాగారు.\n\nభల్లూక మాంత్రికుడూ, కాళీవర్మా\nతమ వాహనాలెక్కి, తలారి భల్లూకుడూ\nవాళ్లతో, ' ' మనమంతాకలిసి పదిమందికి\nమించిలేము. మనం ముఖ్యంగా చేయ\nవలసింది మాయామర్కట రూపంలో\nవున్నవాడి నుంచి మంత్ర దండాన్ని\nలాక్కోవటం, తరవాత దుర్ముఖరాజు\nప్రాణాలు కాపాడటం. అందుకు మీలో\nప్రతి ఒక్కరూ మంచిసాహసం, తెగింపూ\nచూపవలసి వుంటుంది, ' ' అన్నారు.\n\n' అందరూ అయుధాలెత్తి, యీసారి,\n' ' కాళీవర్మకూ, జై! ' ' అంటూ కేక\nపెట్టారు.\n\nచంద మామ\n\nకాళీవర్మ గుర్రం మీద ముందుండి\nకోటలోపలికి దారితీస్తూ, చప్పున ఏదో\nగుర్తు వచ్చినవాడిలా గుర్రాన్ని వెనకుక్క\nతిప్పి, ' ' ఆ ఉగ్రదండు డనే రాకసు\nడెక్కడ? ' ' అన్నాడు.\n\nఆ సమయంలో ఉగ్రదండుడు ఒక\nఏనుగు తొండం పట్టుకుని వెంట నడు\nపుతూ, దూరంగా నిలబడివున్న రాజు\nజితకేతుడి మంత్రి జీవ గుప్తుడి కేసి\nపోతున్నాడు. అది చూస్తూనే కాళీవర్మ\nఆశ్చర్యపడిపోతూ, భల్లూక మాంత్రికు\nడితో, ' 'గురూ, చూడగా యీ రాక్షసుడు\nమన శచ్ఛువైన జిత కేతుడి పకాన\nచేరేందుకు పోతున్నట్టున్నది, ' ' అన్నాడు.\n\nగుర్రం మీద కాళీవర్మా, ఏనుగుల మీద తలారిభల్లూకుడూ, అంగరక్షకులూ తన కేసి రావటం చూస్తూనే రాక్షసుడు ఉగ్రదండుడు ఒక క్షణకాలం ఆశ్చర్య పోయి, ఎందుకైనా మంచిదన్నట్టుగా రాతిగదను కుడిచేత్తో పై కెత్తి పట్టుకుని, ఏనుగును తొండం పట్టుకుని లాగి, వాళ్ళ కేసి తిప్పి, నిలబడ్డాడు.\n\nకాళీవర్మ, ఉగ్రదండుణ్ణి సమీపిస్తూనే,\n“ఉగ్రదండా, ఏమిటిది? మాతోపాటు కోటలోకి వచ్చి, సామంతు సూర్య భూపతి నుంచి రాజు దుర్ముఖుణ్ణి రక్షిస్తా వనుకున్నామే,” అన్నాడు.\n\n“కాళీవర్మా, రాజు దుర్ముఖుడు యింకా బతికేవుంటాడనేనా, నీ సమ్మకం?” అని అడిగాడు రాక్షసుడు ఉగ్రదండుడు.\n\n“అతడు ప్రాణాలు కోల్పోయి వుంటాడని, నీ కెందుకు అనుమానం కలిగింది? కోటలో అతడి పక్షాన కొందరు సైనికు లున్నట్టు తెలయటం లేదా? అలా కాకపోతే, ఆ వినిపిస్తున్న యుద్ధం గౌడ వంతా ఎవరిమధ్య జరుగుతున్నట్టు? ” అన్నాడు కాళీవర్మ.\n\nరాక్షసుడు ఉగ్రదండుడు, దూరంగా వున్న మంత్రి జీవగుప్తండి సైనికుల కేసి చేయి చూపుతూ, “కాళీవర్మా, మీరంతా కోటద్వారాల ముందు ఉటు సు పోని\n\n“అలా అయుండదు. వాడికి నాతో ఏదో పనివున్నట్టు తెలిసింది. వెంటనే పోయి మంచి మాటలతో సంగతేమిటో తెలుసు కో,” అన్నాడు భల్లూ కామంత్రికుడు.\n\nఈ మాటలు వింటూనే తలారి భల్లూకుడు, మరొక ఏనుగుమీదవున్న దుర్ముఖుడి అంగరక్షకులతో, “ఒరే, అంగరక్షక భటులారా! ఆ రాక్షసుడు కాళీవర్మదౌర మీద తిరగబడతాడేమో, ఎందుకైనా మంచిది, మనం ఏనుగులతో ఆయన వెస్తుకాస్తూపోదాం,” అంటూ ఆటవికుడిని ఆజ్ఞాపించి, ఏనుగును కాళీవర్మ గుర్రం వెనకగా నడిపించాడు.\n\nకబుర్లతో కాలయాపన చేశారు. ఇప్పటి\nకైనా మించిపోయింది లేదు. త్వరగా\nకోటలోకి జారబడి రాజు దుర్ముఖుణ్ణి\nరక్తించటంతోపాటు, ఆ మాయామర్శటం\nనుంచి మంత్రదండాన్ని కూడా సంపా\nయించండి.'' అన్నాడు.\n\n'' ఆ పనే చేయబోతున్నాం. మరి,\nయీ ఏనుగును వెంటబెట్టుకు ని నీ\nప్రయాణం ఎక్కడికి? '' అని అడిగాడు\nకాళీవర్మ.\n\nరాక్షసుడు ఉగ్రదండుడు రాతిగదను\nజీవగుప్తుడూ వాళ్ళ కేసి ఊపుతూ, ''ఆ\nమంత్రీ. అతడి వెంటవున్న సైనికులూ\nకోటలోపల మిమ్మల్ని వెనకపాటుగావచ్చి\nహతం చేయకుండా, వాళ్ళ దారిని\nఅడ్డుతున్నాను.'' అన్నాడు విసుగ్గా.\n\nఆ మాటలతో తృప్తిపడి కాళీవర్మ,\nతలారిభల్లుకుడూ వాళ్ళతో తిరిగి కోట\nద్వారం దగ్గిరకు వచ్చాడు. తరవాత\nఅందరూ భీకరంగా అరుస్తూ కోటలో\nప్రవేశించారు. రెండు ఏనుగుల మీద\nకత్తులూ, గండ్రగొడ్డలీ పట్టినవాళ్ళూ ;\nగుర్రం మీద కాళీవర్మా, ఎనుబోతు మీద\nభల్లూక మాంత్రికుడూ, వాళ్ళ వెనకగా\nనానాహంగామా చేస్తూ దొంగనాగమల్లూ,\nఅతడి అనుచరులూ లోపలికి రావటం\nచూస్తూనే అంత వరకూ 'సామంతుడి\n\nపక్షాన, రాజు దుర్ముఖుడి సైనికులతో\nపొరాడుతున్నవాళ్ళు భయకంపితులై\nపోయి, ''సూర్యభూపతి మహారాజా!\nభల్లూక మాంత్రికుడు ఏనుగుల మందతో\nవస్తున్నాడు. ప్రస్తుతానికి పారిపోవటం\nక్షేమం!'' అంటూ కేకలు పెట్టారు.\n\nఆ వెంటనే ఒక చిన్న కట్టడం వెనక\nనుంచి సామంతు సూర్యభూపతి గుర్రం\nమీద, నెత్తురోడుతున్న కత్తితో చప్పున\nముందుకు వచ్చి, ''ఒరే, మీరు భయ\nపడకండి! దుర్ముఖుడి పక్షం చేరిన వాళ్ల\nనందర్శీ దాదాపు హతమార్చింది. ఈ\nభల్లూక మాంత్రికుడు మనను ఏం చేయ\nగలడు? మర్కట రూపంలో మన పక్షాన\n\nవున్నవాడు, భల్లూకమాంత్రికుణ్ణి మించిన\nమంత్రశక్తులున్నవాడు.'' అంటూ\nకేక పెట్టాడు.\n\nసామంతుణ్ణి చూస్తూనే కాళీవర్మ\nగట్టిగా పళ్ళు కొరికి, ''ఒరే, సామంతూ!\nకోతులసాయంతో యుద్ధాలు గెలవాలని\nచూస్తున్నావా? రాజుదుర్ముఖు డెక్కడ?\nఅతడి చేతే స్వయంగా నీ తల నరికించ\nబోతున్నాసు.'' అన్నాడు.\n\nఅంతలో కట్టడం పెట్ట గోడమీదిక\nమాయా మర్కటం ఛెం గుమని\nచూకుతూ కచ్చకచ్చమంటూ అరిచించి.\nఆంచరూ తలలెత్తి దాని కేసి చూశారు.\nమర్కటం కుడిచేతిలో మంత్రదండం\n\nవున్నది. అది తన ఎడమచేతిలో ఒక\nతలను జుట్టు పట్టుకుని వేలాడిస్తూ.\n''ఓయ్చి, కాళీవర్మా! రాజు దుర్ముఖుడు\nఎక్కడున్నాడని అడిగావుకాదా? ఇదుగో,\nఅతడి తెగిన తల! మొండెం ఎక్క\nడున్నదో నువు వెతికి కనుక్కునేలోపల,\nనీ తల కూడా యిలాగే రాజు సూర్య\nభూపతి కత్తి దెబ్బకు తెగి నేలపడు\nతుంది,'' అన్నది.\n\nఆ వెంటనే భల్లూక మాంత్రికుడు కత్తి\nదూసి, ఎనుబోతు వాహనాన్ని ముందుకు\nనడుపుతూ, ''ఒరే, మర్కట రూపంలో\nవున్న దుష్టుడా, భ్రాంతిమతీ! నా మంత్ర\nదండాన్ని దొంగిలించ గలిగానని సంతో\nషించకు. ఈ ఖడ్గం దానికేమీ తీసిపోదు.\nనీ గురువు తాంత్రిక మిథ్యామిశ్రుడు\nకూడా, ఆ బ్రహ్మపుత్రానదీ ప్రాంతాలు\nవదిలి, యీ అరణ్యపదేశాలు తిరుగు\nతున్నాడా?'' అన్నాడు.\n\nఆ మాటలకు మాయా మర్కటం\nహేళనగా కచ్చమంటూ పెద్దగా అరిచి,\n''ఏయ్, భల్లూక మాంత్రికా! నా గురువు\nఎక్కడవున్నదీ. నీ మంత్రశక్తితో ఏ\nఆంజనమో వేసి తెలుసుకోలేవా? బహుశా\nఆయన నీ గురువైన భల్లూకపాదుడి తల\nసరికేందుకు, మంచు రాళ్ళమీద కత్తిక\nపచను పెడుతూంటాడు.'' అన్నాడు.\n\nభల్లూక మాంత్రికుడు పట్టరాని కోపంతో కసిగా పళ్లుకొరికి, ''శిష్టా, కాళీవర్మా! తలారిభల్లూకా! ఈ కోట ద్వారం దగ్గిర సరిఅయిన కాపుపెట్టండి. ఈ మాయా మర్కటుడినీ, సామంతుణ్ణీ ప్రాణాలతో పట్టుకుని చిత్రవధ చేస్తాను,'' అన్నాడు.\n\nమాంత్రికుడు మాట ముగించేలోపలే తలారిభల్లూకుడి ఏనుగుమీదవున్న ఆట వికుడు వదిలిన బాణం రివ్వమంటూ పోయి, మాయామర్కటం తెగిన తలను పట్టుకునివున్న చేతికి తగిలింది. బాణం దెబ్బ తింటూనే మర్కటం బాధతో పెద్దగా అరవటంతోపాటు, దాని చేతిలో వున్న శిరస్సు జారి అంత ఎత్తునుంచి దభిమంటూ కిందపడింది.\n\nశిరస్సు నేలపడగానే మరొక ఏనుగుమీదవున్న రాజు దుర్ముఖుడి అంగరక్షకు లిద్దరూ కిందికి దూకి, పరుగునపోయి శిరస్సు కేసి చూస్తూనే, ''ఇది దుర్ముఖ మహారాజు తల కాదు. ఆ మాయకోతి మనను మోసం చేయ చూసింది,'' అన్నారు.\n\nఆ వెంటనే తలారిభల్లూ కుడు, ''దిరిశెనవన, భైరవా!'' అంటూ కేక పెట్టి, గండ్రగొడ్డలి పై కెత్తి, ''ఒరే, ఆటవిక సేవకా! మాయామర్కటాన్ని కొట్టి అద్భుతమైన పని చేశావు. ఆ దుర్ముఖ\n\nరాజు కోసం మనం కోట అంతా గాలించబోతున్నాం. నా గండ్రగొడ్డలికి అందని వాళ్ళను, నీ బాణాలతో పరలోకానికి ప్రయాణం కట్టించు,'' అంటూ ఏనుగుమల మీద గెడ్డలిపిడితో గట్టిగా పాడిచాడు.\n\nఏనుగుపెద్దగా ఘంకరిస్తూ కదిలింది. ఈ లోపల మాయామర్కటం పిట్టగోడ మీది నుంచి కనబడకుండా పోవటంతో, కాళీవర్మ, భల్లూక మాంత్రికుడితో, ''గురూ, ముందు మనం సామంతుణ్ణీ, వాడి సైనికులనూ తరిమికొట్టాలి. రాజు దుర్ముఖుడు యీ కోటలో ఏదో ఒక ప్రాంతాన ప్రాణాలతో వున్నాడనే నా నమ్మకం,'' అన్నాడు.\n\n\"భల్లూకపాదగురో!\" అంటూ భల్లూక మాంత్రికుడు కత్తి పైకెత్తి, \"ఒరే, రాజు దుర్ముఖుడి పకాన నిలబడే సైనికు లంతా మా వెంట రండి. ఎదురు తిరిగిన వాళ్ళను నా కత్తికి బలి చేస్తాను,\" అంటూ పెద్దగా కేక పెట్టాడు.\n\nఆప్పటివరకూ సామంతుడి పక్ష సైనికుల ధాటికి తట్టుకోలేక కోటలో అక్షడా, యిక్కడా దాగి వున్న రాజు దుర్ముఖుడి సైనికులు బిలబిలమంటూ మాంత్రికుడున్న చోటుకు పరిగెత్తుకుంటూ వచ్చి, \"అయ్యా, రాజుగారు శత్రుబలానికి జంకి సభామంటపంలోని సింహాసనం వున్న గదిలో దాగి వున్నారు,\" అని చెప్పారు.\n\n\"అయితే ముందుండి దారి తీయండి, మీ కొచ్చిన ప్రాణ భయం ఏమీ లేదు. శత్రుసైనికుల సంగతి మేం చూస్తాం,\" అన్నాడు కాళీవర్మ.\n\nకాళీవర్మా, భల్లూకమాంత్రికుడూ శభామంటపానికి వెళ్ళే దారిలో ఒక్కగా నొక్క శత్రువైనా కంటబడలేదు. వాళ్ళు కోటలో మరొక భాగానచేరి సామంతుడూ, మాయామర్కటాలతో యిప్పుడేమి చేయ టమా అని ఆలోచిస్తున్నారు.\n\nకాళీవర్మా, మాంత్రికుడూ సభామంటపాన్ని సమీపిస్తున్నంతలో తలారిభల్లూ కుడు ఏనుగు మీద అక్కడికి వచ్చాడు. అ మరుక్కణం మంటపంలో సింహాసనం వున్న గది తలుపులు బార్లా తెరుచుకున్నవి. రాజు దుర్ముఖుడు సింహాసనం మీద కూర్చుని వున్నాడు.\n\nకాళీపర్మతోపాటు అందరూ ఆశ్చర్యపోయి చూసేంతలో రాజు దుర్ముఖుడు చేయెత్తి, \"తలారిభల్లూకా! తిరిగి కొద్ది సేపైనా సింహాసనం మీద కూర్చోవాలనే, నా కోర్కె తిరింది. ఇప్పుడు నిరభ్యంత రంగా నా తల నరికి, నీ గురువుకు సమర్పించుకో!\" అన్నాడు.\n\nఆ వెంటనే తలారిభల్లూకుడు ఉత్సాహంగా ఒక కేకపెట్టి, గండ్రగొడ్డలి పైకెత్తి. ఏనుగు మీది నుంచి, సభామంటపంలోకి పిగిరిదూకాడు. —(ఇంకా వుంది)\n\nదివ్యజ్ఞానం\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు\nతిరిగి వెళ్ళి, చెట్టుపై నుంచి శ్రవాన్ని\nదించి భుజాన వేనుకుని, ఎప్పటిలాగే\nశ్మశానం కేసి నడవసాగాడు. అప్పుడు\nశవంలోని బేతాళుడు, “రాజా, మనుషులు\nఅజ్ఞానులు కావటమేగాక, వాళ్లు పరిపూర్ణ\nజ్ఞానాన్ని గౌరవించలేరు. అందుకు నిదర్శ\nనంగా దివ్యజ్ఞానికి జరిగిన అన్యాయం\nగురించి చెబుతాను, శ్రమ తెలియకుండా\nవిను,” అంటూ ఇలా చెప్పసాగాడు :\n\nదివాకరు డనే రాజు కాంచనపురాన్ని\nపరిపారిస్తూండగా, ఆ నగరానికి ఒక\nసాధువు వచ్చి, నగరం వెలపల ఉన్న\nవనంలో ఒక కుటిరం నిర్మించుకున్నాడు.\nఆ సంగతి తెలిసి నగరపొరులు ఆయనను\nచూడబోయి ఆయనతో తమ కష్టసుఖాలు\nచెప్పుకుని, ఆయన సలహా కోరారు.\nఆయన ప్రతి ఒక్కరికీ వాళ్ళ కష్టాలు\n\nబేతాళ కథలు"
        },
        {
            "title": "దివ్యజ్ఞానం",
            "page_start": 19,
            "author": "గుండాల విజయ",
            "pdf_page": 19,
            "content": "ఉండవచ్చుననిపించింది. సుదర్భనుడి కొడుకు పుట్టినది లగాయతు రోగిష్ఠిగా ఉంటున్నాడు. వైద్యులు వాణ్ణి బాగు చెయ్యలేకపోయారు. దివ్యజ్ఞాని ఏమైనా సహాయపడగలడేమోనని ఆయన ఆశ పడ్డాడు. మంత్రి చెప్పినది విని, దివ్యజ్ఞాని, 'నీ కొడుక్కు గ్రహదోషం ఉన్నది. నేను చెప్పిన విధంగా శాంతి జరిపించు, కుర్రవాడు ఆరోగ్యవంతు డవుతాడు,' అన్నాడు.\n\nఆయన చెప్పినట్టే సుదర్భనుడు శాంతి జరిపించేసరికి, అతని కొడుకు నెల రోజులలో సంపూర్ణారోగ్యం పొందాడు. సుదర్భనుడు దివ్యజ్ఞానికి అంతులేని కట్నాలూ, కానుకలూ తీసుకుపోయాడు.\n\n'అన్నీ విడిచిపెట్టినవాడికి ఈ బహుమతులు దేనికి, నాయనా? నా కేమీ వద్దు,' అని దివ్యజ్ఞాని వాటిని నిరాకరిస్తూ, మంత్రికి ఒక ఔషధాన్ని ఇచ్చి, ఎవరినైనా నాగుపాము కరిస్తే, వారికి ఆ ఔషధం వేసి బతికించవచ్చునని చెప్పాడు.\n\nపాము గండం ఎవరికి ఉంటుందో అనుకుంటూ మంత్రి ఇంటికి వెళ్ళాడు. మర్నాడు ఉదయం మసక వెలుతురులో ఆయన తన ఇంటినుంచి బయటికి వస్తూ, నాగుపామును తొక్కి, కాటు\n\nఎలా, ఎప్పుడు తొలగిపోతాయో, ఆసలు పోతాయో, పోవో, వాళ్ళ ప్రయత్నాలు ఫలిస్తాయో, ఫలించవో చూసినట్లు చెబుతూ వచ్చాడు.\n\nదివ్యజ్ఞాని గురించి రాజు దాకావెల్లింది. ఆయన కు విధిలో పూర్తి విశ్వాసం ఉన్నది. ప్రతి ఒక్కరికీ రాసిపెట్టి ఉన్నట్టే జరుగుతుంది. దాన్ని తప్పించటం ఎవరితరమూకాదు. అలాటప్పుడు ఈ దివ్యజ్ఞాని లాటివాడు జరగబోయేది తెలుసుకోగలిగినంత మాత్రాన అది జర గటం మానదుగదా!\n\nకాని దివాకరుడి మంత్రి సుదర్భనుడికి భవిష్యత్తు తెలియటం వల్ల లాభం\n\nచందమామ\n\nతిన్నాడు. దివ్యజ్ఞాని ఇచ్చిన ఔషధం అతని ప్రాణాన్ని కాపాడింది.\n\nఇది తెలిసిన మీదట రాజుకు దివ్యజ్ఞాని గురించి ఆసక్తికలిగింది. ఆయన భవిష్యత్తును తెలుసుకోవటమేగాక, మార్చను కూడా గలడా? ఈ అనుమానాన్ని తీర్చు కోదలచుకుని దివాకరుడు ఒకసారి వేటకు బయలుదేరిపోతూ, దారిలో దివ్యజ్ఞాని కుటీరం దగ్గిర ఆగి, ఆయన దర్శనం చేసుకుని, ''స్వామీ, వేటాడబోతున్నాను. వేట ఎలా సాగుతుంది?'' అని అడిగాడు.\n\n''ఇవాళ నువు ఒక్క జంతువును కూడా కొట్టలేవు,'' అన్నాడు దివ్యజ్ఞాని.\n\nరాజు వేటలో సిద్ధహస్తుడు. వేటకు పోయి అనేక జంతువులను కొట్టకుండా ఆయన ఏనాడూ తిరిగి రాలేదు. ''ఈ దివ్యజ్ఞానికి భవిష్యత్తు కూడా అంత బాగా తెలిదులాగుంది,'' అనుకుంటూ ఆయన అరణ్యంలోకి వెళ్ళాడు. అయితే, దివ్యజ్ఞాని చెప్పినది అకరాలా నిజమయింది. ఆ రోజు రాజుకు ఒక చిన్న చెవులపిల్లి కూడా అందలేదు.\n\nఇది జరిగిన కొద్ది రోజులకే దివాకరుడికి పారుగు రాజుతో యుద్ధం దాపు రించింది. పారుగు రాజు బలవంతుడు. దివ్యజ్ఞాని సలహా తీసుకుందామని రాజు వెళ్ళి అడిగితే, దివ్యజ్ఞాని, ''యుద్ధం\n\nచెయ్యి. నాయనా! నీకు జయం తెలికగా లభిస్తుంది.'' అన్నాడు.\n\nఈసారి కూడా దివ్యజ్ఞాని జోస్యం అక్షరాలా నిజమయింది. బలవంతుడినన్న అహంకారంవల్లనో ఏమో, పారుగు రాజు వ్యూహ రచన అశ్రద్ధగా చేసి, కొద్ది ఘడియ లలో చావు దెబ్బ తిని, పారిపోయాడు.\n\nతరవాత రాజుకూ, మంత్రికీ దివ్యజ్ఞాని గురించి చర్చ జరిగింది.\n\n''దివ్యజ్ఞానికి భవిష్యత్తు తెలుసును. దాన్ని మార్చే శక్తి ఆయనకు లేదు. నీ కొడుకును ఆరోగ్యవంతుణ్ణి చేశాడనీ, నిన్ను పాముగండం నుంచి కాపాడాడు గనక ఆయనకు భవిష్యత్తును మార్చే\n\nశక్తి ఉన్నదమకుంటున్నావు. కాని అనేక మందికి రోగాలు నయం కావనీ, అప జయాలు తప్పవనీ ఆయన చెబుతున్నట్టు నాకు తెలుసు. నీ కొడుకు ఆరోగ్యం బాగుపడబోతుందనీ, పాము కాటు వల్ల నీకు ప్రాణ హాని లేదనీ ఆయన కు ముందే తెలుసు,\" అన్నాడు రాజు.\n\nరాజు ఇలా ఆన్న మీదట మంత్రి, దివ్యజ్ఞాని ప్రజలకు చేస్తున్న మేలు గురించి, ఆయన దివ్యజ్ఞానం ప్రభావం ప్రజల మీద ఎలా ఉంటున్నదన్న విషయం గురించి శ్రద్ధగా ఆరాలు తీయ సాగాడు. రాజు చెప్పిన మాట నిజం. దివ్యజ్ఞాని కొందరికి శష్టాలు ఏ రూపంలో\n\nవచ్చేదీ చెబుతున్నాడు, కొందరికి తమ ప్రయత్నాలు ఫలించవని చెబుతున్నాడు. ఇంకా కొందరికి జరగబోయే మంచి చెబుతున్నాడు. దివ్యజ్ఞాని చెప్పిన మాట లనుబట్టి, తమ ప్రయత్నాలు ఫలించవని ముందుగానే తెలుసుకున్న వాళ్ళు ప్రయత్నాలు మానేస్తున్నారు. మేలు జరుగుతుందని తెలిసినవాళ్ళు నిశ్చంతగా చేతులు కట్టుకుని కూర్చుంటున్నారు.\n\nఈ వివరాలు తెలుసుకున్న మీదట ఒక రాత్రి లోకమంతా నిద్రపోతున్న సమయంలో, సుదర్శన మంత్రి ఇద్దరు ఆంతరంగికులతో సహా దివ్యజ్ఞాని పర్ణశాలకు వెళ్ళి, దివ్యజ్ఞానిని నిద్రలేపి, రధం ఎక్కమని, ఒక ఆంతరంగికుడి వెంట ఆ రధంలోనే దూర దేశానికి పంపేసి, రెండో ఆంతరంగికుడికి దివ్యజ్ఞాని లాగా జుట్టూ, గడ్డాలూ, మిసాలూ పెట్టి పర్ణశాలలో ఉంచాడు.\n\nమర్మాటి నుంచి జనానికి దివ్యజ్ఞాని చెప్పేవి నిజం కావటం మానాయి. దివ్యజ్ఞానే మారిపోయాడని వారికి తెలీదు. సాధువుకు శత్తులు ఆంతరించిపోయా యనుకుని జనం క్రమరిగా రావటం మానేశారు. ఒక మంచి రోజు చూసి, మంత్రిగారి ఆంతరంగికుడు పర్ణశాల పాడుబెట్టి మంత్రి దగ్గిరికి తిరిగి వచ్చాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, 'రాజా, తనకు ఎంతో మేలు చెయ్యటమేగాక, ప్రజలను లేనిపోని శ్రమల నుంచి, దురాశల నుంచి కాపాడుతూ వస్తున్నదివ్యజ్ఞానిని మంత్రి ఎందుకు దూరంగా పంపేశాడు? ఆయనవల్ల ఎవరికీ ఎలాటి నష్టమూ లేదుగదా? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, 'దివ్యజ్ఞాని భవిష్యత్తును నిజంగా మార్చగలవాడైతే ఆయనవల్ల లాభం ఉండేమాట నిజమే. కాని రాజు నిరూపించినట్టు ఆయనకు భవిష్యత్తు మాత్రమే తెలిస్తే, అందువల్ల ప్రజలకూ, దేశానికి తీరని నష్టం ఉన్నది. భవిష్యత్తు రూఢిగా తెలిసినప్పుడు మనుషులు ప్రయత్నాలు మానేస్తారు. ప్రయత్నమే మానవజాతిని ముందుకు నడిపిస్తున్నది. జ్ఞానం అభివృద్ధి కావటానికి విఫల ప్రయత్నాలు కూడా ఎంత\n\nగానో తోడ్పడతాయి. విద్య చెప్పే గురువు శిఘ్యులకు తప్పులు చేసి అవకాశం ఇచ్చి. ఆ తప్పుల ద్వారా వారి జ్ఞానం పెంపొందేటట్టు చేస్తాడు. ఊరికే బోధించి పంపే గురువు శిఘ్యులను విద్యావంతులను చేయలేడు. బోధ ఎప్పుడూ శిక్షణ కాదు. ప్రజలైనా అంతే. ప్రయత్నం ఫలించదని ముందే తెలిస్తే ప్రయత్నం చెయ్యరు. మంచి జరగ బోతుందని నమ్మకంగా తెలిసినా ప్రయత్నం తల పెట్టరు. అలాటి ప్రజలు ఏదీ సాధించ లేరు, వట్టి సోమరిపోతులుగా, జంతు ప్రకృతిగలవారుగా తయారవుతారు. చివరకు జంతువులు కూడా ప్రయత్నం చేస్తాయి. కాని భవిష్యత్తు రూఢిగా తెలిసినవారు కృషి మానేస్తారు. అది దేశానికి చాలా నష్టం. అందుకే మంత్రి దివ్యజ్ఞానిని సాగనంపాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగంకలగ గానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టెకార్డు. —(కల్పితం)\n\nకులం-గుణం\n\nకొన్ని పందల ఏళ్ల క్రితం సింధుదేశంలో సోమనాథు దనే బ్రాహ్మణుడు ఉండేవాడు. అతనికి వజ్రాణాథు దనే కొడుకు ఉండేవాడు. వజ్రాణాథుడు ఒక బెన్తకన్యను ప్రేమించాడు. అమె చాలా అందగత్తె కావటం మాత్రమేగాక, ఒక వస్త్రధారణలో తప్ప అన్ని విషయాలలోనూ అగ వర్ణ కన్యలాగే ఉండేది.\n\nకాని తన కొడుకు బెన్తపల్లను చేసుకుంటానంటే సోమనాథుడు ఒప్పుకోడు. ఏం చెయ్యాలో కోచక వజ్రాణాథుడు ఒక స్నేహితుణ్ణి నలహా ఆడిగాడు.\n\n“ ఆ పల్లకు మంచి బట్టలు కట్టపెట్టి, బ్రాహ్మణ పల్లేననీ, నాకు పెళ్ళాడాలని ఉన్నదని నీ తండ్రికి చెప్పు, ఒప్పుకుంటాడు! పెళ్లి ఆయాక తెలిస్తే తెలియనీ,” అన్నాడు స్నేహితుడు.\n\nవజ్రాణాథుడు తన ప్రియురాలికి మంచి బట్టలు కట్టబెట్టి, తన తండ్రి వద్దకు తీనుకు పోయి, “ఈమె బ్రాహ్మణ కన్య. నేను ప్రేమించి పెళ్ళాడగోరుతున్నాను,” అన్నాడు.\n\nవెంటనే ఆ పల్ల కంగారుపడి, “అయ్యా, ఇది అబద్దం! నేను బ్రాహ్మణ పల్లను కాను, బెన్తపల్లను!” అన్నది.\n\nసోమనాథుడు కొడుకు చెంప చళ్ళుమనిపించి “అబద్దం అడటానికి నిగ్గు లేదురా? అలాటి నిజాయితీగల పల్ల నా కోడలైతే నాకేమీ అభ్యంతరం లేదు. కాని ఆ పల్ల నిన్ను పెళ్లాడు తుందో లేదో తెలుసుకో!” అన్నాడు.\n—యండపల్లి పాండురంగ\n\nజానకి, పార్వతి ఇరుగు పారుగు ఇల్లాళ్లు.\nపార్వతి తెలివైనది. ఉన్నంతలో సంసారం\nపాదుపుగా గడుపుకుని వస్తూ, సుఖ\nజీవనం చేస్తున్నది. జానకి అసూయాపరు\nరాలు, తాను పార్వతికన్న వైభవంగా\nఉండాలనుకునేది. అందుకోసం ఆమె\nఖరీదైన సామానులు కొని, తన ఇంటిని\nఅందంగా ఆలంకరించేది. అయినా,\nపార్వతి తెలివిగలదీ, పాదుపరీ కావడం\nచేత ఆమె ఇల్లే ఎక్కువ వైభవంగా\nఉండేది.\n\nజానకి అసూయ భరించలేక, తన\nభర్తను ఉపాయం అడిగింది.\n\nఆమెతో విసిగి ఉన్నభర్త, 'పారుగు\nవాళ్ళను మించాలని నువు కొంప గుండం\nచేస్తున్నావు. ఇకనుంచి, ముందుగా నువు\nఏమి కొనకు; పక్కవాళ్ళు ఏదన్నా కొనే\nదాకా ఆగి, నువూ అదే కొను. ఆప్పుడు\n\nపొరుగువాళ్ళకులాగే!\n\nమనం వాళ్ళతో సమంగానైనా ఉండ\nగలుగుతాం,\" ఆని సలహా ఇచ్చాడు.\n\nభర్త చెప్పినట్టు చెయ్యటం మొదలు\nపెట్టినాక జానకికి కాస్త మనశ్శాంతి\nలభించింది. ఆమె ఇప్పుడు పార్వతితో\nసమంగా ఉండగలుగుతున్నది.\n\nజానకి, పార్వతికీ కూడా పిల్లలు\nలేరు. కాని ఆ విషయం వాళ్ళు బెంగ\nపడుతున్నట్టు ఎప్పుడూ కనిపించలేదు.\nపిల్లలు పుట్టరేమోనని దిగులుపడే వయసు\nకూడా కాదు వాళ్ళది. అయితే వాళ్ళ\nఊరికి ఒక సాధువు వచ్చి, అందరికీ,\nసహజమైన కోరికలు తీరేలాగ ఆశీర్వ\nదిస్తున్నాడని తెలిసి, పార్వతి ఆ సాధు\nవును చూడబోయింది. పార్వతి వెళు\nతున్నదని తెలిసి జానకి కూడా ఆమె\nవెనకనే వెళ్లింది. ఇద్దరూ సాధువును\nపూజించారు. సాధువు వాళ్ళను కనిక"
        },
        {
            "title": "పొరుగువాళ్ళకులాగే",
            "page_start": 25,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 25,
            "content": "రించినట్టు కనబడి, ఇద్దరికీ ఒక మంత్రం చెప్పి, “దీన్ని జపించుతూపోతే మీలో గాథంగా ఉన్న కోరిక తీరుతుంది,” అన్నాడు.\n\nఇద్దరూ ఇళ్లకు వచ్చేశారు. పార్వతి గదిలో కూర్చుని తనకు పండులాంటి కొడుకు కలగాలని కోరుకుంటూ మంత్రం జపించసాగింది.\n\nజానకి పెద్ద చిక్కు వచ్చిపడింది. మంత్రం చదివి పార్వతి ఏం కోరుకుంటూ స్నదో తనకు తెలియదు. తనకు తెలిసిన దల్లా పార్వతితో సమంగా జీవించటమే. అదే, ఆమె భర్త ఇచ్చిన సలహా. అందు చేత ఆమె, పార్వతికి జరిగినట్టే తనకూ జరగాలని కోరుకుంటూ మంత్రం జపించింది.\n\nకాలక్రమాన పార్వతికి పండంటి కొడుకు కలిగాడు. మంత్ర ప్రభావం వల్ల నేమో, జానకి కూడా పండంటి కొడుకును కన్నది. జానకి మంత్రాన్ని ఎంత తెలివిగా ఉపయోగించుకున్నదీ తెలిసి, భర్త\n\nఆమెను ప్రశంసించాడు. తాను అలా చెయ్యటానికి కారణం తన భర్త సలహయే గనక, జానకి తన భర్తను ప్రశంసించింది.\n\nఇలా ఉండగా ఒక రాత్రి దొంగలుపడి పార్వతి ఇల్లు దోచేశారు.\n\nఆ రాత్రే జానకి ఇంట కూడా దొంగల దోపిడీ జరిగింది.\n\nఈ దోపిడీలవల్ల పార్వతికే ఎక్కువ నష్టం. ఎందుకంటే ఆమెకు అండగా ఉండదగిన సంపన్ను లెవరూ లేరు. ఈ నష్టం కూడటానికి ఆమెకు ఆనేక సంవత్సరాలు పట్టుతుంది. జానకికి అలా కాదు, లమెకు ఎంతో అండ ఉన్నది. ఆమెకు కలిగిన నష్టాన్ని ఆమె బంధు వులు క్షణాల మీద సరిచెయ్యగలరు. కాని, మంత్రప్రభావం వల్ల కాబోలు, ఒక్కరూ ఆమెకు సాయం రాలేదు! వరం బెడిసి కొట్టింది. పార్వతి పడ్డకష్టాలన్నీ తాను కూడా పడుతూ, పార్వతికి ఇంక ఎలాటి కష్టమూ రాకూడదని, రోజూ వెయ్యి దేవుళ్ళకు మొక్కుకోసాగింది.\n\nఅమాయకుడు\n\nవరహాలు అమాయకుడు. చిన్నతనంలోనే తల్లి, తండ్రి పోతే, వాణ్ణి వాడి అవ్వ పెంచి పెద్దవాణ్ణి చేసింది. వాడి మనను మంచిదేగాని, అభమూ, శుభమూ తెలి యక వాడు అస్తమానమూ నలుగురిచేతా చివాట్లు తినేవాడు.\n\nఒకసారి వాళ్ళ ఉళ్ళో బావులన్నీ ఎండిపోతే, ఊరి వాళ్లు దూరంగా ఉన్న నది నుంచి నీరు తెచ్చుకోవలసి వచ్చింది. ఒకనాడు వరహాలు వీధి వెంట నడు స్తూండగా, ఒక వయసు మళ్లిన స్త్రీ నీళ్ళ బిందెను మొయ్యలేక మోస్తూ, ఒక అరుగు మీద దింపి, మళ్లీ ఎత్తుకోలేక ప్రయాసపడుతూ కనిపించింది.\n\nవరహాలు ఆమెకు సహాయం చేద్దామని బిందె ఎత్తబోయాడు.\n\n‘‘మడినీళ్లు ముట్టుకు న్నావు క్రా, దౌర్భాగ్యుడా?'' అంటూ ఆవిడ బిందెడు\n\nనీళ్ళూ వాడిమీద పోసి, వరహాలును తిట్టుకుంటూ మళ్ళీ నదివైపుకు వెళ్ళి పోయింది.\n\nవరహాలు తడిబట్టలతో ఇంటికి వెళ్ళి. అవ్వచేతా చివాట్లు తిన్నాడు.\n\nఇంకోసారి వరహాలు కూరలు తీసుకుని ఇంటికి వస్తూ ఉంటే ఒక పిల్లవాడు పరిగెత్తుకుని వస్తూ కనిపించాడు. వాడి వెనకగా ఒక ముసలాయన, ‘‘ అగరా, దొంగ వెధవా! రెండు దెబ్బలు పడితే గాని నీకు బుద్దిరాదు!'' అని అయాస పడుతూ వస్తున్నాడు.\n\nవరహాలు ఆ ముసలాయనకు సహాయ, పడే సదుద్దేశంతో కురవాణ్ణి పట్టుకుని, రెండు దెబ్బలు వేసి, ముసలాయనతో, ‘‘తాతగారూ, హైరాన వడకండి. నేనే రెండు వేశాను! దాంతో వాడికి బుద్ది వస్తుంది లెండి.'' అన్నాడు."
        },
        {
            "title": "అమాయకుడు",
            "page_start": 27,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 27,
            "content": "దెబ్బలు తిన్న కు ర్ర వాడు గొల్లు మన్నాడు.\n\nఎవడో దారినపోయే దానయ్య తన మనవణ్ణి కొట్టడం చూసి ముసలాయన మండిపడి, 'ఎవడివిరా నువూ? చంటి వెథవని కొట్టడానికి నీ చేతులెలా వచ్చాయి?' అని వరహాలును శాప నార్థాలు పెడుతూ, తన మనవణ్ణి ఓదారిచ్చి తీసుకుపొయాడు.\n\nఈ గొడవకి అక్కడ పోగయిన నలు గురూ వరహాలును చివాట్లు పెట్టారు.\n\nవరహాలు దిగాలుపడిన మొహంతో ఇంటికి వెళ్ళి, జరిగిన సంగతి అవ్వకు చెప్పి, ఆవిడచేత మరిన్ని చివాట్లు తిన్నాడు.\n\nఒక ఏడు నదికి పుష్కరాలు పచ్చాయి. వరహాలు రోజూ నదికి వెళ్ళి, రేవుకు దూరంగా స్నానంచేసి, గట్టున ఒంటరిగా కాస్సేపు కూర్చుని ఇంటికి వచ్చేవాడు.\n\nఒక నాడు వాడు ఆలా కూర్చుని ఉండగా ఎవరో దంపతులు ఆ ప్రదేశంలో స్నానంచేసి ఆటుగావచ్చి ఒడ్డు ఎక్కారు. భర్త గట్టు ఎక్కాడు. కాని భార్య ఎత్తుగా ఉన్న గట్టు ఎక్కలేక తన భర్తకు చెయ్యి ఆందించింది. భర్త ఆ సంగతి చూడక ముందుకు వచ్చాడు. అది చూసిన వరహాలు చప్పున భార్య చేతిని తన చేతితో పట్టుకుని పైకి లాగాడు.\n\nభర్త వెనకుడ్డ తిరిగివచ్చి, వరహాలును చావ చితకతన్ని వదిలి పెట్టాడు.\n\nజబ్బుచేసి మంచాన పడి ఉన్న అవ్వ.\nదెబ్బలు తిని వచ్చిన వరహాలును చూసి\nకంట తడి పెట్టుకుని, ''నువ్వు మంచి\nవాడివిరా, వరహాలూ! కాని నేను\nఫోయాక, నీ కోసం జాలిపడే వాళ్ళు\nఈ ఊళ్లో ఎవరూ ఉండరు. నీ అమాయ\nకత్వాన్ని ఎవరూ సహించరు. నన్ను\nబూడిద చేసినాక ఈ ఊళ్ళో ఉండకు.\nఇంకెక్కడైనా పోయి బతుకు. ఎక్కడికి\nవెళ్ళినా, నిన్ను పిలిచి సహాయం అడిగిన\nదాకా ఎవరికీ ఏ సహాయమూ చెయ్యకు,''\nఅని చెప్పింది.\n\nతరవాత త్వరలోనే అవ్వపోయింది.\nవాడు అవ్వకు ఉత్తర క్రియలు చేసి.\nఅవ్వ చెప్పిన ప్రకారం తన బతుకు\n\nతెరువు చూసుకోవటానికి ఇంకో ఊరు\nబయలుదేరాడు.\n\nవాడు అడవి దారిన వెళుతూండగా,\nదారి పక్కనే ఉన్న పాడుబడిన బావి\nనుంచి, ''రక్షించండి! రక్షించండి!’'\nఅన్న కేకలు వినిపించాయి.\n\nచప్పన అటుకేసి వెళ్ళబోయిన వర\nహాలు, అవ్వ మాటలు గుర్తుకు వచ్చి.\nఆగిపోయాడు. ఆ అరిచే మనిషి తనను\nపేరు పెట్టి పిలిచి, రక్షించమంటే తప్ప\nతాను సహాయపడరాదు!\n\nఇంతలో ఇద్దరు రాజభటులు అటుగా\nవచ్చి. బావి నుంచి వస్తున్న కేకలు\nవిన్నారు. సమీపంలో తచ్చాడుతున్న\nవరహాలును చూసి వాళ్లు అనుమానపడి,\n\nవాణ్ణి దగ్గిరలో ఉన్న చెట్టుకు కట్టేసి,\nబావిలో పడిన మనిషిని లతల సహా\nయంతో పైకి లాగారు.\n\nఆ మనిషి వాళ్ళతో, ''నేను వ్యాపారం\nమీద పట్టం వెళుతూ, దాహం వేసి,\nఈ బావిలో నీళ్ళున్నాయే మోనని తొంగి\nచూశాను. ఇంతలో ఎవడో దొంగ వెధవ\nనా చేతిలో ఉన్న సంచీ లాగేసి, నన్ను\nఒక్క ఊపున బావిలోకి తోసేశాడు.\nఇంకా నయం బావిలో నీరు ఎక్కువ\nలేదు; బతికి పోయా ను !'' అన్నాడు\nఆయాసపడుతూ.\n\n'' నిన్ను బావిలోక తోసిన వెధవ విడే\nఅయి ఉంటాడు,'' అని రాజభటులు\nఆ మనిషిక, చెట్టుకు కట్టివున్న వరహాలును\nచూపారు.\n\nవరహాలు ఏడుస్తూ, ''నేను ఏ పాపమూ\nఎరగను. నేను ఆయనను రక్తించుదా\nమని అనుకున్నాను కూడా. అందుకు\nఒక కారణం ఉన్నది,'' అంటూ తన\nకథ ఆంతా చెప్పుకున్నాడు.\n\nబావిలో పడిన మనిషికి వరహాలు\nతత్వం బోధపడింది. అతను రాజభటు\nలతో, ''నన్ను బావిలోక తోసిన మనిషి\nఇతను కాదు. వాడు చాలా బలశాలి.\nనేను బావిలో పడి చాలా సేపు అయింది.\nనన్ను తోసిన వాడు ఇంకా ఇక్కడ\nఎందుకు తారట్లాడుతూవుంటాడు? ''\nఅన్నాడు.\n\n'' అయితే అసలు దొంగను పట్టు,\nకుంటాం,'' అంటూ రాజభటులు వెళ్ళి\nపోయారు.\n\nతరవాత బావిలో పడినవాడు వరహా\nలుతో, ''నువు ఎక్కడా బతకలేవు,\nనా వెంటరా! నా తోట పని చూసుకుంటూ\nతోటలోనే ఉండు. నీ జోరికి ఎవరూ\nరారు. నీకు ఎవరి జోరీ ఉండదు. నోరు\nలేని మొక్కలు నీ సహాయానికి ఎదురు\nచెప్పవు. నీకు జరుగుబాటు అయేటట్టు\nనేను చూస్తాను,'' అన్నాడు.\n\nవరహాలు సంతోషంగా ఒప్పుకుని,\nఆ మనిషి వెంట వెళ్ళాడు.\n\nదధిచి చ్యవనుడి కొడుకు. ఇతను సార స్వతతీర్థంలో తపస్సు చేసుకుంటూంటే, తన స్థానం అక్రమిస్తాడని ఇంద్రుడు భయపడి, అతనికి తపోభంగం చెయ్యటానికి అలంబుస అనే అప్సరను పంపాడు.\n\nచిత్రం ఏమిటంటే ఇంద్రుడు తన జాతికి చెందినవారిని 'తొమ్మిది తొంబైల మందిని' వధించి, తాను దేవతలకు ఇంద్రత్వం సంపాదించుకున్నాడు. నూరు యజ్ఞాలు చేసిన వాడెవడైనా తన స్థానం అక్రమించుకుంటాడని ఇంద్రుడికి భయం. ఈ భయంతో అతను అనేక మంది ఋముల తపస్సును భంగం చెయ్యటానికి అప్సరలను పంపించి, చాలావరకు నెగ్గాడు.\n\nపథిచి విషయంలో ఇంద్రుడు నెగ్గా డనే చెప్పాలి. ఎందుకంటే అలంబుస\n\nదధిచి తపస్సు భంగం చెయ్యటమే గాక. ఆ కారణంగా దధిచికి సార స్వతాడనే కొడుకు కలిగాడు.\n\nఅయినా దధిచి మహాతపశ్శాలి. ఇంద్ర పదవి వెయ్యి ఏళ్ళపాటు ఖాళీ అయితే, దధిచి ఆ కాలంలో ఇంద్రత్వం నిర్వహించాడు. ఆ కాలంలోనే దక్కుడిక, దక్కుడి అల్లుడైన శివుడికీ తగాదా వచ్చింది. బ్రహ్మ చేసే యజ్ఞానికి దక్కుడు వెళ్ళితే, అయనను చూసి ఆఁదరూ లేచారుగాని, శివుడు లేవలేదు. దక్కుడు ఆ కోపం మనసులో పెట్టుకుని, శివుణ్ణి పెళ్ళాడిన తన సొంత కూతురు సతిని తన యజ్ఞానికి పిలవలేదు. సతి పిలవని పేరంటంగా దక్షయజ్ఞానికి వెళ్ళి, తండ్రి చేత అవ మానం పొంది, ఆగ్నిలో పడి ఆత్మహత్య చేసుకున్నది. ఆ సంగతి తెలియగానే శివుడు ఆగ్రహవేశం చెంది, వీరభద్రుణ్ణి"
        },
        {
            "title": "దధీచి",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "సృష్టించి, అతని నాయకత్వాన ప్రమథ\nగణాలను దక్షవాటికకు పంపి, యజ్ఞం\nధ్వంసం చేయించాడు. దక్షుడి తల తెగి\nపోయింది. తరవాత దేవతలు దక్షుడి\nమొండానికి గౌరె తల అతికించి, ఆయన\nచావకుండా కాపాడారు.\n\nదక్షుడిక, శివుడిక వచ్చిన ఈ వైరంలో\nదధీచి ఒక్కడే శివుడి పకాన్ని సమర్ధిం\nచాడు. అతను శివభక్తుడు.\n\nదధీచి భార్య లోపాముద్ర.\n\nదేవతలు తమ అస్త్రాలను దధీచి దగ్గర\nదాచుకు నేవారు. వాటిని రాక్షసులు\nఎత్తుకుపొతారని వాళ్ళ భయం. ఆయితే\nచాలా కాలం వాళ్ళు ఆ ఆయుధాల కోసం\nరాలేదు. దధీచి ఎలాగో వాటిని పోగొట్టు\nకున్నాడు. తీరా దేవతలు వచ్చి తమ\nఅస్త్రాలు తమకు తిరిగి ఇయ్యమనేసరికి,\n“నేను మీ అస్త్రాలు తిరిగి ఇయ్యలేను.\nవాటిని తాగేశాను!” అన్నాడు దధీచి.\n\n“మా అస్త్రాలు మాకు తిరిగి ఇయ్యాలి\nసిందే,” అన్నారు దేవతలు.\n\n\"మీ అస్త్రాలు నా ఎముకలకు పట్టి\nపోయాయి. నా ఎముకలు తీసుకుని\nఆయుధాలుగా ఉపయోగించుకోండి,\"\n“అని దధీచి అన్నాడు.\n\n“నువు బతెకి ఉండగా నీ ఎముకలను\nఆయుధాలుగా ఎలా ఉపయోగించుకో\nగలం?” అని దేవతలు అడిగారు.\n\nఆప్పుడు దధీచి తన తప శృక్తి చేత\nఆగ్ని పుట్టించి, అందులో తాను దగ్గ\nమయాడు. అతని ఎముకల నుంచి బ్రహ్మ\nచక్రాన్నీ, వజ్రాయుధాన్నీ, జితర ఆయు\nధాలనూ సృష్టి చేశాడు.\n\nదధీచి ఎముకలతో వజ్రాయు ధం\nఒక్కటే తయారయినట్టు కూడా చెబు\nతారు. ఇది ఇంద్రుడి తిరుగులేని ఆయు\nధంగా పురాణ ప్రసిద్ధమయింది. దీనితోనే\nఇంద్రుడు మహాబలశాలి ఆయిన పృశ్రుణ్ణి\nసంహరించాడు.\n\nదధీచి చనిపోయే సమయానికి లోపా\nముద్ర గర్భవతిగా ఉండి, తర వాత\nపిప్పలాదు డనేవాణ్ణి కన్నది.\n\nచంద్రహాసుడు\n\nకేరళ రాజును శత్రువులు చంపారు.\nఅతని భార్య తన భర్తతో సహగమనం\nచేసింది. వారి కొడుకైన చంద్రహాసుడు\nపసిగుడ్డు. అతన్ని ఒక దాసి కుంతల\nదేశం చేర్చింది.\n\nకుంతల రాజుకు పిల్లలు లేరు. మంత్రి\nదుష్టబుద్ది తన కొడుకు రాజవుతాడని\nఆశిస్తున్నాడు. అయితే ఒకనాడు చంద్ర\nహాసుణ్టి చూసి అస్థానట్యోతిమ్కుడు,\n“అ కురవాడు రాజవుతాడు!”\nఅన్నాడు.\n\nచంద్రహాసుడు బతికి ఉంటే తన\nకొడుకు రాజు కాలేదని, దుష్టబుద్ది\nచంద్రహాసుణ్టి చంపించటానికి కటిక\nవాళ్లను నియమించాడు. కాని వాళ్ళు\nఅ కురవాణ్టి చంపటానికి చేతులు రాక\nఅడవిలో పదిలేశారు."
        },
        {
            "title": "చంద్రహాసుడు",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "కుళిందకుడు అనే రాజు వేటకు వచ్చి, చంద్రహానుణ్ణి చూసి, పిల్లలు లేని వాడు కావటాన, అతన్ని తన కొడుకుగా పెంచుకోసాగాడు. చంద్రహానుడు చావ లేదని తెలిసి, దుష్టబుద్ధి అతన్ని తన పరివారంలో ఉంచుకున్నాడు.\n\nదుష్టబుద్ధి కొడుకు మదనుడు ఒక ప్రాంతానికి రాజుప్రతినిధిగా ఉంటున్నాడు. దుష్టబుద్ధి ఒక ఉత్తరం రాసి, దాన్ని చంద్రహానుడి ద్వారా మదనుడికి పంపాడు. చంద్రహానుడు రాజుప్రతినిధి ఆవరణ చేరి, ఆలసిపోయి, ఒక చెట్టుకింద నిద్రపోయాడు.\n\nదుష్టబుద్ధి కుమార్తె అయిన విషయ తన అన్న వెంట ఉన్నది. ఆమె నిదిస్తున్న చంద్రహానుణ్ణి చూసి మోహించి, అతని వద్ద ఉన్న ఉత్తరం తీసి చదివించి. అందులో చంద్రహానుడికి “విషం” ఇయ్యమని ఉన్నది. ఆమె “విషం” అనే మాటను “విషయ”గా మార్చింది.\n\nతరవాత చంద్రహాసుడు మదనుణ్ణి కలు సుకుని, ఉత్తరం ఇచ్చాడు. అందులో చంద్రహాసుడికి విషయం ఇయ్యమని రాసి వుంది. మదనుడు ఇద్దరికీ పెళ్లి చేసేశాడు.\n\nతరవాత దుష్టబుద్దికి తన పథకం\nబెదిసి కొట్టిసట్టు తెలిసింది. చంద్ర\nహాసుడు చావకపోగా తనకు ఆల్లుడై\nకూర్చున్నాడు. అయినా దుష్టబుద్ది\nఅతన్ని చంపించే ఆలోచన మానలేదు.\n\nదుష్టబుద్ది చంద్రహాసుడితో, “ఇవాళ\nఅర్థరాత్రి వేళ నువు చండికాలయానికి\nవెళ్ళి, చేచ్చిని కొలిచి రా. అది గొప్ప\nశుభముహూ ర్తం!” అని చెప్పాడు.\nతసో తండ్రి చంద్రహాసుడితో యిలా\nచెప్పటం మదనుడు విన్నాడు.\n\nఅర్థరాత్రివేళ చంద్రహాసుడు బయలు\nదేరబోతూండగా, విషయ సందేహ\nపడి, అతన్ని చండికాలయానికి వెళ్లవద్ద\nన్నది. కాని శుభముహూర్తం తనకు\nకూడా లాభిన్తుందని వెళ్లిన మదనుణ్ణి.\nఆలయంలో హంతకులు చంపేశారు,\n\nతన ప్రయత్నం విఫలం కావడమే కాక,\nతన కొడుకు చావటం చూసి, దుష్టబుద్ధి\nగుండె పగిలి చనిపోయాడు.\n\nరాజు తన కూతురిని కూడా చంద్ర\nహాసుడికే ఇచ్చి పెళ్లి చేశాడు. రాజు\nఅనంతరం చంద్రహాసుడే రాజై, చాలా\nకాలం పాలించి, గోప్ప రాజుగా ఖ్యాతి\nపాందాడు.\n\nకుమారస్వామీ\n\nశివుడి వల్ల గర్భవతి కావలసిన పార్వతి తన గర్భాన్ని అగ్నిచేత ధరింపజేసింది. అగ్ని దాన్ని గంగకు బదిలీ చేశాడు. గంగ దాన్ని తన ఒడ్డున ఉన్న రెల్లు దుబ్బులలో విడిచిపెట్టింది. ఆక్కడే కుమారస్వామీ పుట్టాడు.\n\nఅలా రెల్లులో పుట్టిన పిల్ల వాణ్ణి ఆరుగురు కృత్తికలూ పాలిచ్చి పెంచారట. అందుచేతనే కుమారస్వామికి ఆరు ముఖాలు ఏర్పడ్డాయనీ, అతనికి కార్తి కేయు తని పేరు వచ్చిందనీ అంటారు. సప్తమహర్షుల భార్యలు ఏడుగురిలో వసిష్ఠుడి భార్య అయిన ఆరుంధతి తప్పమిగిలిన ఆరుగురూ కుమారస్వామిని పెంచారని కూడా ఒక కథ ఉన్నది. వారే కృత్తికలని చెబుతారు.\n\n' కుమారస్వామీ పుట్టినప్పుడు అతని సమీపంలోనే శివుడి విల్లు, త్రిపురానురు\n\nలను చంపినది, ఉన్నదట. కుమారస్వామీ దాని నారి పట్టిలాగేసరికి పెద్దగా చప్పుడయిందట. ఆప్పుడు రెండు దిగ్గజాలు కుమారస్వామీ మీద పడ్డాయట. ఆ చంటి పిల్లవాడు వాటిని బంతుల్లాగా ఎగరవేసి ఆడుకుంటూ, కేరింతాలు కొట్టాడట.\n\nకుమారస్వామీ పుట్టిన తరవాత బ్రహ్మ అతనికి పార్వతీ పర మేశ్వరులను చూపించి, “వీరే నీ తల్లి దండ్రులు”; అని చెప్పాడట. ఇంద్రుడు ఐరావతం తాలూకు గంటలు రెండు తెచ్చి కుమారస్వామికి బహుమానంగా ఇచ్చాడు.\n\n' కుమారస్వామీ పుట్టినప్పుడు లోక మంతా సంక్షేభం పొందింది. అది చూసి, కుమారస్వామీ దర్పం చూసి భయపడి, మునులూ, దేవతలూ ఇంద్రుడి దగ్గిరికి పరిగెత్తి, “ఈ కుమారుడు నిన్ను ఓడించి ఇంద్రుడవుతాడు. అందుచేత ముందే"
        },
        {
            "title": "కుమారస్వామి",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "నువు అతన్ని చంపు!'' అని సలహా ఇచ్చారు. ఇంద్రుడు సప్తమాతృకలను పిలిచి, కుమారుణ్ణి చంపి రమ్మన్నాడని, వాళ్ళు అలా చెయ్యక, కుమారస్వామికి తల్లులలాగా ఉండటానికి సిద్ధపడ్డారని మరో కథ.\n\nసప్తమాతృకల ద్వారా కుమారుణ్ణి చంపించ లేక, ఇంద్రుడు అతని పైకి యుద్ధానికి వచ్చి, తన వజ్రాయుధాన్ని ప్రయోగించాడు. అది కుమారుడికి కుడి భాగంలో తగిలి, దానినుంచి మేకముఖం గల విశాఖుడు పుట్టుకు వచ్చాడు. విశాఖి డితో బాటు క న్యాకు మార్గణాలు అనేకం పుట్టాయి. వాటిని చూసి ఇంద్రుడు భయపడి, కుమారస్వామినే శరణు జొచ్చాడు.\n\n''నీకు ఏం కావాలి?'' అని కుమారుడు ఇంద్రుణ్ణి అడిగాడు.\n\n''నువు నాతో సఖ్యంగా ఉండాలి. నా ఇంద్ర పదవి నువే తీసుకో,\" అన్నాడు ఇంద్రుడు.\n\n''నాకు నీ ఇంద్ర పదవి అవసరం లేదు,'' అన్నాడు కుమారుడు.\n\n''అలాఅయితే, దేపతలకు సేనానాయ కుడుగా ఉండు,'' అన్నాడు ఇంద్రుడు.\n\nకుమారస్వామి చాలామంది రాక్షసులను చంపాడు. వారిలో శూరపద్మా సురుడూ, అంధకాసురుడూ మొదలైన వారు ఉన్నారు. క్రౌంచపర్వతం రాక్షసులకు గొప్ప స్థాపరం. అందుచేత కుమారస్వామి క్రౌంచపర్వతాన్ని ఛేదించాడు.\n\nఅయితే అన్నిటికన్న కుమారస్వామి సాధించిన గొప్ప విజయం తారకాసురుణ్ణి సంహరించటం. తారకాసురుడు బ్రహ్మ నుంచి పరాలు పొంది, ఇంద్రుణ్ణి గడ గడ లాడించిన వాడు. బ్రహ్మ కూడా దేవతలకు ఏ విధంగానూ సహాయ పడ లేకపోయాడు. ఇదంతా కుమారస్వామి పుట్టుకకు ముందే జరిగింది. అయితే కుమారస్వామి పుట్టి, దేవ సేనలకు నాయకుడైనాకగాని తారకాసురుడి వధ సాధ్యం కాలేదు.\n\nఒకానొక అడవిలోని కొలను పక్కన\nవున్న చిన్న ఇంటిలో ఒక పేదరాలు\nనివసిస్తూ ఉండేది. ఆమెకు ఒక్కగా\nనొక్క కొడుకు, వాడి పేరు సుమంతుడు.\nవాణ్ణి చిన్నప్పటినించి ఎంతో గారాబంగా\nపెంచింది తల్లి.\n\nఒకనాటి రాత్రి సుమంతుడూ, తల్లి\nతమ చిన్న ఇంటిలో హాయిగా నిద్ర\nపోతున్నారు. వున్నట్టుండి గాలి ప్రారం\nభమై ఉరుములూ, మెరు పుల్తో వాన\nకూడా ఆరంభమయింది. ఆ గాలీ వాన\nశబ్దం విని తల్లి మేల్కొన్నది. కొడుకును\nనిద్ర లేపి, “అబ్బాయీ, నాకు భయంగా\nవుంది, ఆ కిటిక రెక్కలు కాస్త మూసి\nవద్దూ,\" అని చెప్పింది.\n\nసుమంతుడు నిద్ర లేచాడు. తల్లి\nమాటలు విన్నాడు. ‘భయం’ అన్న\nమాట వాడి జీవితంలో యిదే మొదటి\n\nసారిగా వినటం. అందుచేత ‘కిటికీలు\nమూస్తాలే, అమ్మా. ‘భయం’ అంటా\nవేమిటి? అదెలా వుంటుంది?” అని\nఅడిగాడు.\n\nకొడుకు అడిగిన ఈ ప్రశ్నకేమీ జవా\nబివ్వలేదు తల్లి. \"కుర్రకుంకటి, యీ వివ\nరాలన్నీ చెప్పేదేవిట్లే,\" అనుకుని తిరుగా\nకునుకు తీసింది.\n\nదానితో సుమంతుడికి ఆ 'భయం'\nఆంటే ఎలా వుంటుందో చూడాలని\nపించింది.\n\nఇక యిలా కాదు అనుకుని, మెల్లిగా\nతలుపు తీసుకొని బయటికి వచ్చేశాడు.\nఆ చీకట్లో గాలీవానలో అడవి వెంటపడి,\n“భయం! నీవెలా వుంటావ్? ఎక్కడ\nఉంటావ్?” అని అరుస్తూ పోసాగాడు.\n\n“నాయనా, వచ్చావా ? ఉయ్యాల\nఆందక యిందాకట్నించి ఎవరొస్తారా"
        },
        {
            "title": "భయం.అంటే ?",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "అని చూస్తున్నాను. నువ్వు కాస్త నన్ను భుజాల మీద నిలబడని చ్చావం ఛే, పైనవున్న ఉయ్యాల నుంచి మా బాబును కిందకు దింపుతాను,\" అన్న జవాబు వినబడింది.\n\nసుమంతుడు సరే అని అక్కడికి వెళ్ళాడు. అక్కడ ఒక యింటిలో ఒక స్త్రీ నిలబడి వున్నది. పైన దూలానికి ఉయ్యాల వేలాడుతోంది.\n\nనిజానికి అవిడ మానవస్త్రీ కాదు, రాక్షసి. అ సంగతి తెలీని సుమంతుడు ఆమెను తన భుజాల మీద ఎక్కించు కొన్నాడు. రాక్షసి, సుమంతుణ్ణి తన కాళ్ళతో నరిపి చంపాలని ప్రయత్నం\n\nచేసింది. దానితో సుమంతుడికి కోపం వచ్చి రాక్షసి కింద పడేలా చేతులతో గుంజాడు.\n\nబ్రహ్మరాక్షసి- బోర్లా కింద పడింది. ఆ పడటంలో నోటి కోరలు రెండూ విరిగి పొయినై, కుయ్యో మొర్రో అంటూ అది అక్కడినించి పారిపొయింది.\n\nసుమంతుడు ఆ యింటినించి బయటికి వచ్చాడు. అప్పటికి బాగా సూర్యోదయం అయింది, గాలీవానా వెలిసినై, అడవిలో మరి కొంత దూరం ముందుకు నడిచాడు.\n\nఒక చోట కొండరాళ్ళ మీద కూర్చాని వున్న కొందరు దొంగలు అతడికి కనిపించారు, వాళ్ళు సుమంతుణ్ణి చూచి, \"ఎవడవురా నువ్వు? ఇక్కడ పెట్ట ఎగరటానికే భయపడుతుంది, రాజుగారి సైన్యాలు రావటానికే జంకుతై, సువ్వేమో భయం లేకుండా యిటు వన్తున్నావ్?\" అన్నారు.\n\n\"అభయం ఏమిటో, ఎలా వుంటుందో చూద్దామనే వస్తున్నాను!\" అన్నాడు సుమంతుడు.\n\nదొంగలకు యీ జవాబు నవ్వు తెప్పించింది. వాళ్ళు ఒక పెనం, అట్లకాడా, అట్లపిండి సుమంతుడి చేతికి చ్చి, \"అ చెట్లల్లో వున్న శ్మశానంలోకి వెళ్ళి.\"\n\nఈ పిండితో ఒక రొట్టె కాల్చుకురా,\nభయం అంటే ఏమిటో నీకే తెలుస్తుంది!’’\nఅన్నారు.\n\nసరే అని సుమంతుడు శ్మశానంలోకి\nవెళ్లి పాయియ్య రాజేసి పెనం మీద రొట్టె\nకాల్చిసాగాడు. ఆ పక్కనే వున్న సమాధి\nలోఁచి యింత పెద్ద చెయ్యి బయటికి\nవచ్చి, ‘‘అబ్బాయ్! నాక్కాస్తా రొట్టె\nరుచి చూపించవూ?’’ అన్నది.\n\nపని తొందరలో వున్న సుమంతుడికి\nభలే చిరాకెత్తుకొచ్చింది.\n\n‘‘ రొట్టె రుచి చూపించాలా ? బతికి\nవున్న వాళ్ళ ఆకలి తీర్చేముందు,\nనీ ఆకలే తీరుస్తాను, ” అంటూ చేతిలో\nవున్న అట్లకాడతో ఒక్క దెబ్బ వేశాడు.\nఆ దెబ్బతో చెయ్యి సమాధిలోకి మాయ\nమైంది.\n\nతరవాత రొట్టె కాల్చి సుమంతుడు\nదొంగల దగ్గరకు వచ్చి శ్మశానంలో\nజరిగినదంతా వాళ్ళకు చెప్పాడు.\nదొంగలకు సుమంతుడి నిర్ఘయత్వం\nచూసి హడలుచ్చుకుంది.\n\n‘‘ బాబూ, నీకు భయాన్ని చూపెట్టటం\nమా వల్ల కాదు. యిక్కడినుంచి తొంద\nరగా శెలవు పుచ్చుకో, నీ పుణ్యం\nవుంటుంది ! మమ్మల్ని యిలా బతక\nనియ్యి.’’ అని బతిమలాడారు.\n\nచంద్రమామ\n\nనుమంతుడు ఆక్కణ్ణుంచి మరికొంత\nదూరం వెళ్ళేసరికి ఒక వృద్ధురాలు ఎదు\nరైంది. ‘‘ ఎందుకు నాయనా, యీ అడ\nవిలో ఒంటరిగా యిలా తిరుగులాడు\nతున్నావ్? మీది ఏ పూరు? ఏం పని?’’\nఅని అడిగింది.\n\nసుమంతుడు సంగతంతా చెప్పి,\n‘‘అవ్వా. భయం అంటే ఎలా వుంటుందో\nచూడాలన్న కోర్కె యింకా నెరవేర\nలేదు,’’ అన్నాడు.\n\nఅందుకు అవ్వ నవ్వుతూ, “నీలాంటిదే\nనాకూ ఒక మనమరాలు వుంది.\nరా నాయనా, నీ కోర్కె అది నెరవేరుస్తుం\nదేమో!’’ అని వెంట తీసుకుపోయింది.\n\nఅవ్వ మనమరాలు భలే జిత్తులమారి.\nసుమంతుడి కథ అంతా విని ఒక యుక్తి\nపన్నింది. వేళ కాగానే సుమంతుడికి\nఅన్నం వడ్డించి, అంత ఎడంగా నిలు\nచున్నది. తీరా సుమంతుడు ఆన్నం\nకలుపుకొని ముద్ద నోట్లో పెట్టుకోబోయే\nసరికి, ''వుండు, వుండు. పండిన కూర\nచట్టి తేపటం మరచిపోయాను,'' అంటూ\nవంటయింట్లోకి వెళ్లి ఒక పెద్ద చట్టి తెచ్చి\nఅతడి ముందు పెట్టింది.\n\nసుమంతుడు కూర వేసుకుందామని\nచట్టి మూత తెరిచాడు. ఆ వెంటనే\nఅందులోంచి టపటపమనే శబ్దం\nవచ్చింది. 'అఁ' అంటూ సుమంతుడు\nభయపడి, కూర్చున్న పీట మీద నుంచి\nవెనకుక్క ఒరిగిపోయాడు.\n\nచట్టిలో మూత పెట్టబడివున్న పిచ్చుక\nఒకటి తుర్రుమంటూ బయటికి ఎగిరి\nపొయింది. భయమంటే ఏమిటో తెలి\nయని సుమంతుడు, ఆ పిచ్చుక కేసి\nచూస్తూ వుండిపోయాడు.\n\nఅవ్వ మనమరాలు విరగబడినప్పుతూ,\n‘‘అలా చూస్తావెందుకు ? యిప్పుడు\nతెలిసిందా, ‘భయం’ అంటే ఎలా\nవుంటుందో?’’ అని అడిగింది.\n\nసుమంతుడికి సత్యం ఒప్పుకోక తప్ప\nలేదు. 'అవును, భయం అంటే ఏమిటో\nయిప్పటికి తెలిసింది. యిక మా అమ్మ\nదగ్గరకు వెళ్తాను. మీ యిద్దరు కూడా\nమా యింటికి వస్తే మా అమ్మ చాలా\nసంతోషిస్తుంది.'' అంటూ లేచాడు.\n\nమగదిక్కు లేనివాళ్ళు కనక, అవ్వా,\nమనమరాలూ కూడా సుమంతుడి కోరికపై\nవాళ్ళ యింటికి వెళ్ళారు. సుమంతుడి\nతల్లికి మహదానందం కలిగింది. అందరూ\nకలిసి ఒకే కుటుంబంగా బ్రతకసాగారు.\nసుమంతుడు కూడా ఒళ్ళు వంచి పని\nచేస్తూ, అన్ని విధాలా మంచివాడనిపించు\nకున్నాడు.\n\nకొన్నాళ్ళ తర్వాత, సుమంతుడికి,\nయుక్తిపరురాలైన అవ్వ మనమరాలుకూ\nవివాహం జరిగింది.\n\nపొగడకు కారణం\n\nమగధ రాజ్యాన్ని పార్టించిన చంద్రసేన మహారాజు, తన మంత్రిని మారువేషంలో ప్రజల మధ్య తిరిగి, వారు తనను గురించి ఏమనుకుంటున్నదీ చెప్పు మనేవాడు. మంత్రి వచ్చి, “తమరిని ప్రజలు పొగడు తున్నారు,” అని చెప్పేవాడు. తన ప్రజలు సుఖంగా ఉన్నారని రాజు అనుకునేవాడు.\n\nచంద్రసేన మహారాజు ఆకస్మికంగా మరతించి, అతని కొడుకు ఇందువర్మ రాజ్యానికి వచ్చాడు. అతను కూడా ప్రజాభి ప్రాయం తెలుసుకు నేటందుకు తన మంత్రిని నియోగించాడు.\n\nమర్నాడు మంత్రి తిరిగి వచ్చి, “మహారాజు, మన రాజ్యానికి దక్షిణాన ఉన్న విక్రమపురిలో ప్రజలు తమను గురించి తెగ తలుచుకుంటున్నారు,” అని చెప్పాడు.\n\nఆ మర్నాడు ఇందువర్మ తానే మారు వేషంలో విక్రమపురికి వెళ్ళి. అక్కడికి మంచి రహదారి లేని కారణంచేత, దారిలో చాలా ఇబ్బంది పడ్డాడు. అతను వెంటనే విక్రమపురికి చక్కని రహదారి వేయించాడు, దారి పక్కన చల్లని నీడ నిచ్చే, చెట్లూ, విశాంతి మండపాలూ ఏర్పాటు చేయించాడు.\n\nకొంతకాలం గడిచింది. ఇందువర్మ మరొకసారి తన మంత్రిని మారువేషంలో దేశం మీదికి పంపాడు. ఈసారి మంత్రి తిరిగివచ్చి, “మహారాజు, అవంతీ పురంలో ప్రజలు తమను ఎంతో అధిమానంతో తలుచుకుంటున్నారు,” అన్నాడు.\n\nమరొకసారి మహారాజు మారువేషం ధరించి, అవంతీపురం చేరుకున్నాడు. అక్కడి ప్రజలకు తగినంతగా నీటి సౌకర్యం లేదని అతనికి తెలిసివచ్చింది."
        },
        {
            "title": "పొగడ్తకుకారణం",
            "page_start": 43,
            "author": "రాంబాబు",
            "pdf_page": 43,
            "content": "త్వరలోనే అతను అవంతిపురంలో\nఅనేక చెరువులూ, దిగుడు బావులూ\nతవ్వించాడు. మరికొంత కాలం గడి\nచింది. ఇందువర్మ తన మంత్రిని ఇంకో\nసారి మారువేషంలో వెళ్లి, ప్రజాభిప్రాయం\nతెలుసుకు రమ్మని పంపాడు.\n\nఈసారి మంత్రి తిరిగివచ్చి, 'మహా\nరాజా, కాంచనపురంలో తప్ప రాజ్యంలో\nఇంకెక్కడా ఎవరూ తమ పేరు తలవటం\nలేదు,' అని చెప్పాడు.\n\nఇందువర్మ మారువేషంలో కాంచన\nపురానికి వెళ్ళి, అక్కడి ప్రజలకు గల\nఇబ్బంది గ్రహించాడు. కాంచనపురానికి\nసమీపంలో గల పెద్ద సంత ఊరు నదికి\nఅవతల ఉన్నది. నది మీద వంతెన లేదు.\nఅది ప్రజలకు ఇబ్బందిగా ఉన్నది.\n\nవెంటనే పని ప్రారంభించబేసి,\nఇందువర్మ కాంచనపురానికి దగ్గిరలో\nనది మీద చక్కని వంతెన కట్టించాడు.\n\nతిరిగి కొంత కాలం గడిచినాక\nఇందువర్మ తన మంత్రిని మారువేషంలో\n\nదేశం మీదికి పంపి, ప్రజలు ఏమను\nకుంటున్నదీ తెలుసుకు రమ్మన్నాడు.\n\nఈసారి మంత్రి తిరిగి వచ్చి, ఎక్కడ\nలేని ఆందోళనా పడిపోతూ, 'మహారాజా,\nదేశంలో ఏ మూలా ఎవరూ తమరిని మాట\nమాత్రంగానైనా తలుచు కుంటున్నట్టు\nలేదు,' అని చెప్పాడు.\n\nఇందువర్మ నవ్వి. 'మంత్రి, అది\nచాలా మంచి లక్షణం! నన్ను గురించి\nఎవరూ తలుచుకోవటం లేదంటే ప్రజలకు\nనాతో పని లేదన్నమాట! వాళ్ళు సుఖంగా\nఉన్నారన్నమాట. ప్రజలు ఏది కావలసినా\nరాజునే నమ్ముకుంటారు. వస్తుతః వారికి\nరాజు మీద సదభిప్రాయమే ఉంటుంది.\nకోరికలున్న మనుషులు దేవుణ్ణి తలచు\nకున్నట్టే. పౌరులు రాజును తలుచు\nకుంటారు. రాజునూ, దేవుణ్ణి మరిచిన\nప్రజలు ఏ లోటూ లేకుండా సుఖంగా\nఉన్నారన్నమాట. మా నాన్నగారికి\nఈ రహస్యం తెలిసింది కాదు,' అని,\nమంత్రిని ఓదార్చాడు.\n\nసమ్మకాలు\n\nగవరనరం ఆనే గ్రామంలో రామశాస్త్రి అనే వైద్యుడు ఉండేవాడు. అతని హస్త వాసి చాలా మంచిదని చెప్పుకునేవారు. ఎవరైనా తనని పొగడుతూ, 'మీరు మామూలు మనిషి కాదు, ఆపరధన్యం తరి! మీ చెయ్యి తగిలితే ఎంతటి రోగ మైనా క్షణంలో మాయమవుతుంది,' అంటే, రామశాస్త్రి, 'నాలో విశేషం ఏమీ లేదు. నన్ను మించిన వైద్యులు చుట్టుపక్కల ఎందరో ఉన్నారు. మీకు నా మీద ఉన్న గురివల్లనే జబ్బులు నయమవుతున్నాయి,' అనేవాడు.\n\nఅతను అలా అనటంపల్ల అతని పేరు తగ్గకపోగా మరింత పైకి వచ్చింది. 'ఎంతో గొప్ప హస్తవాసి కలిగి కూడా రామశాస్త్రి ఎంత వినయ సంపన్నుడు!' అని అందరూ అతన్ని మరింతగా మెచ్చు కున్నారు.\n\nఇలా ఉండగా ఒకనాడు రామశాస్త్రికి విరేచనాలూ, వాంతులూ పట్టుకున్నాయి. ఈ సంగతి తెలియగానే చాలామంది అతన్ని చూడవచ్చి రకరకాలుగా సలహాలిచ్చారు. కొందరు ఆయనకు తమ వైద్యం చెప్పారు, మరి కొందరు, 'మీకు మరొకరి వైద్యం దేనికి? మీ సంచికట్టులో నుంచి ఏ మందు తియ్యమంటారో చెప్పండి. తీసి ఇస్తాం,' అన్నారు. ఇంకొందరు పక్క ఊరి పేరిశాస్త్రి వైద్యం చేస్తే బాగుంటుంది అన్నారు. వైద్యుడికి వైద్య సలహా లియ్యటమంటే అందరికీ సరదాగానే ఉంటుంది గదా.\n\nపేరిశాస్త్రి పేరు వినగానే రామశాస్త్రికి ప్రాణం లేచి వచ్చింది. అతను గొప్ప వైద్యుడుగా భావించే వారిలో పేరిశాస్త్రి ఒకడు. అందుచేత రామశాస్త్రి అప్పటి కప్పుడే ఊరి వాళ్ల సహాయంతో ఒక ఎడ్ల"
        },
        {
            "title": "నమ్మకాలు",
            "page_start": 45,
            "author": "షేక్ గాలిబ్",
            "pdf_page": 45,
            "content": "బండి కట్టించుకుని, పేరిశాస్త్రి ఉండే\nగ్రామానికి వెళ్లాడు.\n\nతిరా వాళ్లు వెళ్ళేసరికి పేరిశాస్త్రి ఇంటికి తాళం పెట్టి ఉన్నది. పేరిశాస్త్రిని కుక్క కరిచిందట; అందుచేత అతను గవరవరంలోనే ఉన్న మరిడయ్య అనే వైద్యుడి కోసం వెళ్లాడట.\n\n“పేరిశాస్త్రికే మరిడయ్య మీద అంత గురి అయితే నేను కూడా అతని చేతనే చికిత్స పొందవచ్చు. పేరిశాస్త్రికి పనికి వచ్చేవాడు నాకు పనికి రాడా?” అని రామశాస్త్రి తన ఊరికే తిరిగి ప్రయాణమై వచ్చాడు.\n\nమరిడయ్య ఇంటిదాకా బండిపోయే\nదారి లేదు. కొంతదూరం పోయాక రామ\nశాస్త్రి బండి దిగి, తనకు తోడు వచ్చిన\nవాళ్ళతో కాలిబాటన మరిడయ్య ఇంటి\nకేసి బయలుదేరాడు.\n\nవాళ్ళు మరిడయ్య ఇంటిని సమీపించే\nసరికి, లోపలి నుంచి శోకాలు వినిపిస్తు\nన్నాయి. ఇంటి చుట్టూ జనం మూగి\n\nఉన్నారు. ఆ జనంలో పేరిశాస్త్రి రామ\nశాస్త్రికి కనిపించాడు.\n\nరామశాస్త్రి ఆయనతో, “ఏమండి,\nమరిడయ్య వద్ద చికిత్స పొందుతున్న\nవారెపరైనా పోయారా?” అన్నాడు.\n\nపేరిశాస్త్రి రామశాస్త్రిని ఎరగడు. అతను రామశాస్త్రితో, “ఎవరో కాదు. మరిగల్యో పోయాడు. అతనికి క్రితం రాత్రి నుంచి వాంతులూ, విరేచనాలూ పట్టుకున్నాయిట. తాను అందరి రోగాలకూ మంత్రాలు వేస్తాడుగాని, తన మంత్రంలో తనకే నమ్మకం లేకపోయింది. ఎవరో రామ శాస్త్రిట! అతనిపద్ద చికిత్స పొందుదామని చివరకు నిశ్చయించుకుని బయలుదేరాడట. కాని ఆప్పటికే ఆలస్యం అయిపోయి, దారిలోనే పోయాడట!” అని చెప్పాడు.\n\nరామశాస్త్రి తన వెంట ఉన్న వాళ్ళతో,\n“పదండి! నా జబ్బుకు నేనే వైద్యం\nచేసుకుంటాను. ఇప్పుడు నాలో నాకు\nనమ్మకం కుదిరింది,” అన్నాడు.\n\nరాళ్ల మలువ\n\nసులోచనుడు రత్ననిపుణుడు. అతని పారుగునే ఒక షావుకారు ఉంటున్నాడు. రంగడు అనే పేదవాడు రోజూ షావుకారు ఇంటికి వస్తూ, పోతూండటం నులోచనుడు చూసి, ఒకసారి వాళ్లి నంగతి ఏమిటని అడిగాడు.\n\n“రోజూ నా నంపాదనలో నుంచి కొంచెం కొంచెం షావుకారు దగ్గిర దాచుకుంటున్నాను. మా అమ్మాయికి నంబంధం కుదిరింది. వచ్చే వారం డబ్బంకా తీసుకుంటాను,” అన్నాడు రంగడు.\n\nషావుకారు రంగణ్ణి మోసగించే ఆలోచనలో ఉన్నాడని తెలిసి నులోచనుడు రంగడి కొక ఆలోచన చెప్పాడు. రంగడు నాలుగు చిన్న రాళ్ళు తీసుకుపొయి షావుకారు కిచ్చి, దాచి ఉంచ మన్నాడు. షావుకారు వాటిని తెచ్చి నులోచనుడికి చూపాడు. నులోచనుడు వాటిని చాలాసేపు పరిశించి, “ముడిరక్షాలు! సానపట్టాలి. ఒక్కొక్కటి అయిదారు వేలు చెయ్యవచ్చు,” అన్నాడు.\n\nతరవాత నులోచనుడు రంగడితో, “ఇప్పుడు షావుకారును నీ డబ్బు అడిగి తీసుకో,” అన్నాడు. షావుకారు రంగడికి వాడి డబ్బులేబాటు మరేవో నాలుగు రాళ్లిచ్చి పంపి, రంగడిచ్చిన రాళ్ళను నులోచనుడికి చూపి, సాన పట్టించమన్నాడు.\n\n“రక్షాలు కావు, రాళ్ళే! వాటిని రంగడికి నేనే ఇచ్చాను. వెయ్యి అబద్ధాలాడి ఒక పెళ్లి చెయ్యమన్నారు. రంగడి కూతురి పెళ్ళి కోసం ఒక్క అబద్ధం అడాను,” అన్నాడు.\n\n—కలువకోలను నదానంద\n\nఇక గ్రామంలో రాముడూ, కృష్ణుడూ అనే స్నేహితులుండేవారు. వారు చిన్న తనం నుంచి కలిసి చదువుకుని, పెద్ద యాక తమ గ్రామంలోనే స్థిరపడ్డారు. ఒకరికి ఏ సమస్య వచ్చినా రెండోవారిని సంప్రదించుకునేవారు.\n\nవారిలో రాముడు సొందర్య పిపాసి. అందమైన వస్తువులు వాడడమూ, ఆందంగా బట్టలు ధరించటమూ, ఆందంగా కనబడడమూ అతనికి చాలా ఇష్టం. అలాగే అందమైన భార్యను పెళ్ళాడాలన్న కోరిక కూడా అతనిలో ఉండేది.\n\nతలవని తలంపుగా రాముడి తండ్రికి గుండెపోటు వచ్చింది. వైద్యసహాయం లాభించలేదు. చనిపోతూ ఆయన తన కొడుకుచేత / తన మేనకోడల్ని పెళ్లాడే టట్టు ప్రమాణం చేయించాడు.\n\nఅతని మేనత్త కూతురు రుక్కిణి చామనచాయలో, సంసార పక్షంగా ఉంటుంది. అయినా తండ్రికి మాట ఇచ్చిన కారణంగానూ, కృష్ణుడు ప్రోత్స హించినందువల్లనూ రాముడు అ పిల్లను పెళ్ళాడడానికి ఇష్టం లేకపొయినా, ఒప్పుకున్నాడు.\n\nరుక్కిణి చిన్నతనం నుంచి కష్టాలలో పెరిగి, ఎంతో ఓర్పూ, అణకువా కలిగి, అన్ని పనులూ ఒళ్ళు పంచి శ్రద్ధగా చేసుకునేది. కాపరానికి పచ్చినాక కూడా ఆమె పదిమంది పనివాళ్ళ పెట్టుగా ఉండి, ఇంటి పని ఎంతో చాకచక్యంతో చేసేది. రాముడు తెల్లవారి నిద్ర లేచే లోపల రుక్కిణి ఇంటి పని అంతా పూర్తి చేసి, ఇల్లు అద్దంలా ఉంచి, తాను స్పానం చేసి, తరవాత తన భర్తను నిద్ర లేపేది."
        },
        {
            "title": "అందమైనభార్య",
            "page_start": 48,
            "author": "మురళీధర్",
            "pdf_page": 48,
            "content": "అయినా రాముడికి తన భార్య పట్ల ఏమంత మంచి అభిప్రాయం ఉండేది కాదు. అందమైన భార్యను చేసుకోలేక పోయానే అన్నదిగులు అతన్ని ఎప్పుడూ బాధిస్తూనే ఉండేది.\n\nఇలా ఉండగా ఒక రోజు కృష్ణుడు రాముడి వద్దకు వచ్చి, తనకు ఒక సంబంధం వచ్చిందనీ, పెళ్ళి చూపులకు తనతోపాటు రాముడు కూడా రావాలనీ కోరాడు. రాముడు అందుకు ఒప్పుకుని, కృష్ణుడికి తన ఇంటనే భోజనం పెట్టి, అతనితోబాటు పెళ్ళికూతుర్చి చూడటానికి బయలుదేరాడు.\n\nపెళ్ళికూతురు పార్వతి అసామాన్య సొందర్యవతి. సొందర్య ప్రియుడైన\n\nరాముడు ఆమె నుంచి తన చూపు తిప్పుకోలేకపోయాడు. సంబంధం కృష్ణుడికి నిశ్చయమయింది. రాముడు తన స్నేహితుణ్ణి పైకి అభినందించాడే గాని, లోపల చాలా ఈర్ష్యపడ్డాడు.\n\nపార్వతి తన మిత్రుడి భార్య అయిన ప్పటి నుంచీ రాముడికి తన భార్య రుక్కుణి మీద పూర్తిగా విముఖత్వం ఏర్పడింది. ఆమె తనకు శ్రద్ధగా చేసే సేవలకు అతనిలో ఆమె పట్ల కృతజ్ఞతా భావం కూడా కలగలేదు.\n\nకృష్ణుడు ఇంటివాడైన కొద్ది రోజులకు రాముడు తన మిత్రుడి కాపరం ఎలా ఉన్నదో చూడాలనిపించి, అతని ఇంటికి వెళ్ళాడు.\n\nబారెడు పొద్దెకికినా, ఇంటి ముందు ఊర్చి, కళ్ళాపిచల్లిన లక్షణాలు లేవు. కృష్ణుడు తన స్నేహితుణ్ణి లోపలికి ఆహ్వానించాడు. ఇల్లంతా చిందరవందరగా ఉన్నది. కృష్ణుడి ముఖంలో అనందం తాండవిస్తున్నట్టు రాముడికి తోచలేదు.\n\nఇంతలో పార్వతి ఆటుగా వచ్చింది. ఆమెను చూసి రాముడు బిత్తరపోయాడు. జుట్టురేగి, జిడ్డు ముఖంతోనూ, నిద్ర కళ్ళతోనూ, ఆమె అప్పుడే లేచినట్టు కనబడింది. ఆమె రాముడి కేసి నిర్లక్ష్యంగా చూసి, తన భర్తను లోపలికి తీసుకుపోయింది.\n\nలోపలికి పోతూ కృష్ణుడు, “ఇప్పుడే వస్తారా! కూర్చో!” అన్నాడు.\n\nరాముడు ముళ్ళ మీద కూర్చున్నట్టు కూర్చుని, లోపల కృష్ణుడు రహస్యంగా తన భార్యతో ఏదో చెప్పుతున్నట్టు గ్రహించాడు.\n\nకృష్ణుడి మాట వినపడలేదు గాని, పార్వతి గట్టిగానే, “అడ్డమైనవాళ్ళకూ\n\nవండి వార్చటానికి ఇది ధర్మసత్రఁ కాదు. కాకపోయినా, ఊళ్లోనే ఉంటున్న వాడికి భోజనాలేమిటి?” అనడం రాముడికి వినిపించింది.\n\nకృష్ణుడు చప్పున ఇవతలికి వచ్చి చూసేసరికి, రాముడు ఇల్లు దాటి వెళ్ళి పోతూండడం కనబడింది. తన స్నేహితుడికి తన భార్య అన్న మాటలు ఎంత బాధ కలిగించాయో ఆని కృష్ణుడు నౌచ్చు కున్నాడు. కాని పార్వతి రాముడికి ఎంత మంచి గుణపాతం నేర్పిందో అతను ఊహించలేదు.\n\nఇంటికి పోతూ రాముడు, “అందం అంటే ఏమిటి?” అని తనను తాను ఒకటికి రెండుసార్లు ప్రశ్నించుకున్నాడు. తరవాత ఇల్లు చేరుతూనే అతను తన భార్యను చూసి తన ప్రశ్నకు సమాధానం తెలుసుకున్నాడు.\n\nరుక్కమిటి అంత అందమైన మనిషిని తాను ఎన్నడూ చూసి ఉండలేదని రాముడికి అనిపించింది.\n\nదేవీ భ్రాగవతం\n\nబ్రహ్మమానస పుత్రులలో ధర్ముడు ఆనే వాడు దక్షప్రజాపతి కూతుళ్ళలో పది మందిని పెళ్ళాడాడు. ధర్ముడికి నలుగురు కొడుకులు. హరీ, కృష్ణుడూ, నరుడూ, నారాయణుడూ ఆనేవాళ్ళు, కలిగారు. వారిలో పెద్దవారిద్దరూ యోగాభ్యాసంలో పడి, యోగులయారు.\n\nనరనారాయణుల హిమాలయ పర్వతం మీదికి వెళ్ళి, మందాకిని నదీ తీరాన వెయ్యి సంవత్సరాలపాటు తపస్సు చేశారు. ఆ తపస్సుకు కొండలు చలిం చాయి, భూమి కంపించింది. ఎవరు తీవ్రమైన తపస్సు చేసినా ఇంద్రుడికి ముందు కాళ్ళు చల్లబడటం పరిపాటి. అందుచేత అతను నరనారాయణుల\n\nతపస్సును భంగంచేయ తలచి, తన ఐరా వతం మీద నరనారాయణులున్న చోటికి చేరి, ఏనుగు దిగి, వారిని సమీపించి, ' ' మహాత్మాలారా, మీరు ఏ ఆశయంతో తపస్సు చేస్తున్నారు ? మీ తపస్సు చూసి పరమానందం చెంది మీరు కోరిన వరం ఇయ్య వచ్చాను. నేను ఇంద్రుణ్ణి. మీ తపస్సు చాలించండి, ' ' అన్నాడు.\n\nతపస్సమాధిలో ఉన్న నరనారాయణులు ఇంద్రుడి మాటలు వినిపించుకో లేదు. జవాబు కూడా చెప్పలేదు.\n\nఇంద్రుడికి కోపం వచ్చింది. బుద్ధి వికటించి, అతను ఒక మాయను సృష్టించాడు. దాని ఫలితంగా, సింహాలూ, పులులూ, చిరుతపులులూ, తోడేళ్ళూ."
        },
        {
            "title": "దేవీభాగవతం – 11",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "పాములూ వేలకు వేలుగా పుట్టుకొచ్చాయి.\nఎటు చూసినా పరదలూ, కార్చిచ్చులూ\nకనిపించాయి. వీటితోబాటు చీకటి\nముంచుకుపచ్చింది. ఆ చీకట్లో రాళ్లవాన\nకురిసింది. కాన్ని ఈ ఇంద్రజాలానికి\nసరనారాయణులు చలించక, తమ\nతపస్సులో తాము ఉండిపోయారు.\n\nపరం ఇస్తామంటే వినిపించుకోలేదు;\nపులులసూ, శితోష్ణాలసూ లక్ష్యపెట్టలేదు;\nఈ సరనారాయణుల తపస్సు పలా\nభంగం చెయ్యాలో ఇంద్రుడికి తెలియ\nలేదు. మహాదేవి తాలూకు వాగ్పీజమూ,\nమారూటీజమూ, కామటీజమూ జపిస్తూ,\nతపస్సు చేసుకు నేవారిని కదలించటం\n\nఎవరికీ సాధ్యం కాదని తెలుసుకుని,\nఇంద్రుడు స్వర్గానికి తిరిగి వెళ్ళి, వసం\nతుణ్ణీ, మన్మధుణ్ణీ పిలిచి, ఇలా అన్నాడు :\n\n“ నరనారాయణులు అనేవారు బదరి\nకాశ్రమంలో దీక్షగా తపస్సు చేస్తున్నారు.\nఅది మనకు మంచిదికాదు. వారి తపస్సు\nమాన్పించాలని నేను వెళ్ళి, వరాలిస్తాను\nకోరుకోమంటే నా మాట వినిపించుకు\nన్నారుకారు. అందుకని తుఫానులూ,\nకార్చిచ్చులూ, క్రూరమృగాలూ సృష్టిం\nచాను. దానిక చలించారుకారు. ఇది\nనివల్ల తప్ప మరెవరివల్లా కాదని నిన్ను\nపిలిపించాను, మన్మధా! నువు వసంతుణ్ణీ,\nతగిన అప్పరస్త్రీలనూ వెంట బెట్టుకుని\nవెళ్ళి. ఈ పని చెయ్యాలి. హరిహర\nబ్రహ్మాదులను జయించిన నీకు ఈ మను\nమలు ఒక లెక్కా? రంభ మొదలుగా\nగల అప్పరలలో ఏ ఒకతె అయినా చాలు\nతపోభంగం చెయ్యటానికి. నువు అనేక\nమంది అప్పరలను వెంట బెట్టుకుపో.\nవారి ముందు ఏ తపస్సు నిలవలేదు.”\n\nదానికి మన్మధుడు, “దేవా, నేను\nనీ కింకరుణ్ణి. నీ ఆజ్ఞ పాలించటం\nనా విధి. అయినా ఒక్క భయం,\nనా మనసులో ఉన్నది, చెప్పుకోనియ్యండి.\nమీరు చెప్పిన హరిహర బ్రహ్మలను\nగురించి తపస్సు చేసేవారికి తపోభంగం\n\nచెయ్యగలనుగాని, దేవిని గురించి తపస్సు చేసేవారి తపస్సు పాడు చెయ్యటం నా తరంకాదు. కామబీజం హృదయంలో ఉంచుకుని ధ్యానించేవారి జోలికి వెళ్ళే ధైర్యం నాకు లేదు. ఈ నరన్థారాయణులనే వాళ్ళు ఆదిశక్తికి భక్తులు. వాళ్ళను నా బాణాలు ఏమిచెయ్యలేవు,\" అన్నాడు.\n\nఅయినా ఇంద్రుడు, \"సూటిగా నీ బాణాలతో వారీని జయించలేకపోతే ఏదైనా మాయోపాయం చెయ్యి. ఇది దేవ కార్యం! దీన్ని నువు సాధించి తీరాలి,\" అన్నాడు.\n\nమన్మథుడు ఇంకేమీ ఆనక, ముందుగా వసంతుణ్ణి బదరికాశ్రమానికి పంపించి, వెనకగా తాను కూడా రంభ మొదలైన అప్పరసలతో అక్కడికి వెళ్ళాడు.\n\nఅప్పటికే ఆశ్రమం వసంతశోభతో చాలా అందంగా ఉన్నది. రకరకాల చెట్లు పుష్పించి ఉన్నాయి. గాలి నిండా సువాసనలు చెలరేగి ఉన్నాయి. చిలుకలు గుంపులు గుంపులుగా చెట్ల మీద చేరి అరుస్తున్నాయి. కోయిలలు కూస్తున్నాయి. తుమ్మెదలు ఝంకారం చేస్తున్నాయి.\n\nనరనారాయణులు తమ చుట్టూ కలయ జూసి, శిశిరరుతువులో ఈ వసంత లక్షణాలు ఎలా వచ్చాయా అని ఆశ్చర్య పడ్డారు. తమకు తపోభంగం కలిగించ\n\nటానికి ఇంద్రుడు చేసిన పన్నాగమే అయి ఉండవచ్చునని వారికి అనుమానం కలిగింది.\n\nఇంతలో, మేనక మొదలైన అప్పరలను పదహారు వేల యాభైమందిని వెంట బెట్టుకుని, కోయిలలనూ, చిలుకలనూ తోడు తెచ్చుకుని, విల్లుతోనూ, పూల బాణాల పొదితోనూ మన్మథుడు వచ్చి, వారి ఎదట నిలిచాడు. నరనారాయణులు తపస్సు చాలించి, మన్మథుడి కేసి కొంచెం ఆశ్చర్యంతో చూశారు.\n\nఅప్పుడు అప్పరలు నరనారాయణులకు నమస్కారం చేసి, కామోప్రేకం కలిగించే పాట పాడారు. వారి ఆటలూ,\n\nపాటలు చూసి ఆశ్చర్యపడుతూ నర నారాయణులు ఇలా ఆన్నారు:\n\n“మా తపస్సు భగ్నం చెయ్యటం కోసం మీ యజమాని ఆయిన ఇంద్రుడు మిమ్మల్ని, వసంతుణ్ణి, మన్నభుణ్ణి పంపాడు. అతని ఈర్ష్య తెలుస్తూ నే ఉన్నది. ఏమైనా, మా మాటలు కొంచెం ఆలకించండి. పాపం, ఆడకూతుళ్ళు, మీరు చాలా దూరం నుంచి వచ్చి, ఆలసి ఉన్నారు. ఈ ఆశ్రమంలో మీరు మా ఆతిథ్యం స్వీకరించి, విశ్రమించండి. ఆ ఇంద్రుడు పామ్మంటే వచ్చారుగాని, మీ అంతట మీరు ఇక్కడికి వస్తారా? ఇంద్రుడి చాదస్తంగాని, మా తపస్సు\n\nపాడు చెయ్యటం మీ తరమా? చూడండి. మా తపశ్శక్తితో మీ అందరి అందాన్ని తలదన్నే స్త్రీని సృష్టించగలం!”\n\nనారాయణుడు తన కుడి తొడ మీద చేతితో కొట్టాడు. వెంటనే ఊర్వశి, (తన చెలికత్తెలతో సహా,) పుట్టుకొచ్చింది. ఆమె అందం చూచి నిర్హాంతపోయి, అప్సరలు మునులతో ఇలా ఆన్నారు:\n\n“మహత్ములారా, మమ్మల్ని క్షమించండి! మీ తపశ్శక్తి తెలియక, తపోభంగం చేయాలనే దురుద్దేశంతో మేం వచ్చాం. లోగడ ఎందరెందరు మునీశ్వరుల ప్రతాలనో చెడగొట్టాం, కాని మా శక్తి మీ ముందు ఎందుకూ పనికిరాదు. ఒక విధంగా, ఇంద్రుడు మీ తపస్సు పాడు చెయ్యటానికి మమ్మల్ని పంపటం మా మహాభాగ్యమే!”\n\nనారాయణుడు ఈ మాటలకు చిరు నవ్వు నవ్వీ. “మీరీ ఊర్వశిని వెంట బెట్టుకుపోయి, దేవేంద్రుడికి కానుకగా ఇయ్యండి,” అన్నాడు.\n\nదానికి అప్సరలు, “మహాత్మా, మమ్మల్ని వెళ్ళమనవద్దు. మీరు మీ తొడల నుంచి సృష్టించిన ఊర్వశి, తదితర స్త్రీలూ ఇంద్రుడి వద్దకు పోతారు. మమ్మల్ని మీ సేవచేస్తూ ఇక్కడే ఉండ నియ్యండి.” అన్నారు.\n\n\"మీరు నానుంచి ఏం కోరు\nతున్నారు?\" అని నారాయణుడు వారిని\nఆడిగాడు.\n\n\"మీ వంటి వారు మాట తప్పరు.\nమా కోరిక తీర్చదలిస్తే, మాకు నువు\nభర్త కావాలి. ఇందుకు ఒప్పుకో, లేక\nపోతే మేం అనాథలం! మాకు నువు\nఉంటే స్వర్గం అవసరం లేదు,\" అన్నారు\nఆ దేవకాంతలు.\n\n\"చలికీ, ఎండకూ, గాలికీ తట్టుకుని\nచేసిన తపస్సు మీ యౌవనం పాలు\nచేయటం మంచిదా?\" అని నారాయణుడు అన్నాడు.\n\n\"మునీశ్వరా, దేవవేశ్వరలమైన మాతో\nఆంతు లేని సుఖాలనుభవిస్తూ, గంధ\nమాదనపర్వతం మీద జీవించటం కంటె\nవిశేషమైన జీవితం స్వర్గంలో మాత్రం\nఏమున్నది?\" అన్నారు అప్పరలు.\n\nనారాయణుడు తాను తప్పు చేసినట్టు\nగ్రహించాడు. అప్పరలు తమ తపస్సు\nపాడుచేయ వచ్చారని తెలిసినాక తాను\nషొనంగా ఉండి పోవలసింది. అలా\nచేయక తాను తన ధర్మానికే విరుద్ధంగా,\nవారికంటె అందమైన స్త్రీని సృష్టించటం\nపొరపాటు. వారిని శృంగారాలాపాలలోకి\nదిగనియ్యాటం ఇంకా పొరపాటు. మహా\nమోహపాశం తనను చుట్టనే చుట్టింది!\n\nవారి మీద ఆగ్రహం తెచ్చుకుని, తరిమి\nవెయ్యాలని నారాయణుడికి ఆలోచన\nవచ్చిందిగాని, ఆగ్రహం హింసకు దారి\nతీస్తుందని భయపడి, ఏమి చెయ్యటానికి\nపాలుబోని స్థితిలో పడ్డాడు.\n\nనరుడు ఇది గ్రహించి, \"మిత్రమా,\nకోపం ఎటువంటి వారికీ తగదు. అహం\nకారం కారణంగానే గదా పూర్వం\nమనకూ ప్రహ్లాదుడికీ ఘోరమైన యుద్ధం\nజరిగింది. వీళ్లను శాంతంగానే పంపించు,\"\nఅని నారాయణుడితో అన్నాడు.\n\nఆ మాటతో నారాయణుడు మనశ్శాంతి\nపొంది, \"నేను ఈ స్థితిలో స్త్రీలతో విహా\nరాలు చెయ్యాటం ఊహించరాని విషయం.\n\nతర వాత నరనారాయణులు తమ\nతపస్సు తాము నిర్విష్ణుంగా కొనసా\nగించారు.\n\nతరవాత వాళ్ళు భృగుడి శాపం కారణంగా కృష్ణార్జునులై జన్మించారు. కృష్ణావ తారానికి పూర్వ కథ ఇలా జరిగింది:\n\nఒకసారి భూదేవి ఇంద్రుడి వద్దకు\nవెళ్లి, తాను భారం మొయ్య లేకుండా\nఉన్నానని మొర పెట్టుకున్నది. ఇంద్రుడు\nఆమెను చూసి జాలిపడి, 'నీ కంత\nదుఃఖించకలటానికి కారణం ఏమిటి?'\nఅని అడిగాడు.\n\nభూదేవి ఇలా చెప్పింది:\n\nభూభారం కలిగిస్తున్న దుర్మార్గులు\nజరాసంధుడూ, శిశువాలుడూ, కంసుడూ,\nరుక్కీ, నరకుడూ, సాల్వుడూ, కేశీ,\nధేనుకుడూ, వత్సకుడూసూ. వీళ్లు పరమ\nదుర్మార్గులు; ఒకరి నొకరు ద్వేషించు\nకుంటూ ఆధర్మంగా ప్రవర్తిస్తున్నారు. వీరి\nభారం దుర్భరంగా ఉన్నది. వెనక\nహిరణ్యాకుడి బాధ నుంచి నన్ను కాపాడ\nటానికి విష్ణువు వరాహావతారం ఎత్తాడు.\nఆ విధంగానే యిప్పుడీ భారం నుంచి\nతప్పించమని భూదేవి ఇంద్రుణ్ణి వేడు\nకున్నది.\n\n'నీ భారం తీర్చటానికి నేనేపాటి\nవాణ్ణి? బ్రహ్మ వద్దకు పోతే, ఆయన\n\nఅందుచేత మీరు ప్రస్తుతానికి స్వర్గానికి\nతిరిగి వెళ్ళండి. నాకు ప్రతభంగం\nకాకుండా ఇప్పుడు అనుగ్రహించారంటే,\nద్వాపర యుగంలో మీ ఇష్ట ప్రకారం\nఆచరించగలను. దేవతల కోరిక ప్రకారం\nనేను భూమి మీద పుట్టుతాను. మీరు\nరాజకుమార్తెలుగా పుట్టి. రకరకాలుగా\nనాకు భార్యలు కండి.'' అన్నాడు.\n\nఆ మాట మీద్ద అప్సరలు ఊర్వశి\nమొదలైన వారితో స్వర్గానికి తిరిగివెళ్లి,\nఇంద్రుడికి జరిగినదంతా చెప్పారు.\n\nఊర్వశి సౌందర్యం చూసి ఇంద్రుడు\nదిగ్భృమ చెంది, నరనారాయణుల శక్తిని\nమెచ్చుకున్నాడు.\n\n\n\nఏదైనా ఉపాయం చెబుతాడేమో ! నేను కూడా వస్తాను. ఇద్దర మూ ఇప్పుడే బయలుదేరి పోదాం.'' అన్నాడు ఇంద్రుడు.\n\nఇద్దరూ కలిసి బ్రహ్మ వద్దకు వెళ్లారు. బ్రహ్మ కూడా భూదేవిని, ఇంద్రుడు అడిగి నట్టుగానే, నీకు వచ్చిన కష్టం ఏమిటని అడిగాడు.\n\n\" కలి రాబోతున్నది. అధర్మం పెచ్చు మీరుతుంది. రాజులు ఔదార్యం విడిచి పెట్టి దొంగలుగా తయారు కాబోతున్నారు. ఇది భారం కాదా? దుర్మార్గుల సందర్శిని నిర్మూలించి, నా బరువు తగ్గించరాదా?'' అన్నది భూదేవి.\n\n\"తల్లీ, నీ కోరిక తీర్చే శక్తి నాకు లేదు. అందుకు విష్ణువే తగినవాడు. అతడి వద్దకు పోదాం,\" అని బ్రహ్మ తన హంస వాహనం మీద దేవతలనూ, భూదేవినీ వెంటబెట్టుకుని, వైకుంఠానికి వెళ్ళాడు. విష్ణువు అందరినీ వేరు వేరుగా కుశల ప్రశ్నలు చేసి, వాళ్ళు వచ్చిన పని అడిగాడు.\n\n\"భూదేవి భారం మొయ్య లేనంటున్నది. అందుచేత నువు ద్వాపర యుగాంతంలో అవతారం ఎత్తితే మంచిది. అనాథలను ఉద్దరించటానికి నీ కన్న వేరెవరు న్నారు?'' అన్నాడు బ్రహ్మ విష్ణువుతో.\n\n\"యోగమాయ ముందు నువూ, నేనూ, శివుడూ, దేవతలూ అస్వతంత్రులం. అందుచేత ఆమె ఏం చెయ్యమంటే మనం అలా చేతాం. ఆమె ప్రేరణతోనే కదా నేను ముందు కొన్ని అవతారాలెత్తాను? అంతేగాని చేపగానూ, పందిగానూ ఇతర క్షుద్రజంతువులుగానూ అవతరించటంలో సుఖమా, పుణ్యమా మరో సారస్యమా, ఏమున్నదని? రామావతారం ఎత్తి, అద వుల పాలై, భార్యను పోగొట్టుకుని, ఎన్ని దురవస్థలకు గురి అయాను కాను? నా కుండిన స్వేచ్ఛ ఏమిటి? అందుచేత మీరు అ జగదంబను వేడుకోండి. మీ పని తీరుతుంది,\" అన్నాడు విష్ణువు బ్రహ్మ మొదలుగాగల వారితో.\n\nగులపారం\n\nవడ్డంగి సాంబయ్యకు ఇద్దరు కొడుకులు.\nపెద్దవాడు శివరాముడు నగరంలో వర్త\nకుల కింద పనిచేస్తున్నాడు. రెండోవాడు\nగోవిందుడు తండ్రిలాగే వడ్డంగం నేర్చు\nకుని, ఇంటి దగ్గిరేవుండి తండ్రికి సహాయం\nచేస్తున్నాడు.\n\nగోవిందుడు తన అన్నను చూడటానికి\nనగరం వెళ్లిన సమయంలో సాంబయ్యకు\nగుండె పోటు వచ్చింది. గోవిందుడు తిరిగి\nవచ్చేదా కా తాను బతకనని పించి,\nసాంబయ్య తన పారుగున ఉన్న గొప్ప\nషావుకారు భూషయ్యను పిలిపించి,\nఅతనికి ఒక సంచీ ఇస్తూ, “ఇండులో\nఅయిదు వేల్గు రూకలున్నాయి. వీటిని\nనా కొడుకులకు ఇచ్చి, దీని మూలంగా\nవాళ్ళు సోమరులైపోకుండా, సుఖంగా\nబతికేటట్టు మీరు చూడాలి,\" అని వేడు\nకున్నాడు.\n\nభూషయ్య ఒప్పుకుని ఆ డబ్బు సంచీ\nతీసుకుని తన ఇంట్లో పెట్టి, మళ్ళీ వచ్చే\nసరికి, సాంబయ్య ప్రాణం పోనే\nపోయింది. వెంటనే నగరంలో ఉన్న\nసాంబయ్య కొడుకులకు కబురు వెళ్లింది.\nవాళ్ళు వచ్చి తండ్రికి ఉత్తర్కియలు\nచేశారు. వాళ్ళకు అలమారులో తండ్రి\nరాసిపెట్టిన చీటి ఒకటి కనబడింది.\nభూషయ్యకు కబురు పెట్టకముందే\nసాంబయ్య తన కొడుకుల పేర ఖిక చీటి\nరాసిపెట్టి, దాన్ని అలమారులో ఉంచాడు.\n\n\"నేను చాలా కాలంగా పోగు చేసిన\nడబ్బు అయిదు వేలు ఉన్నది. దాన్ని\nషావుకారు భూషయ్యగారికి ఇస్తాసు.\nమీరు ఆయన సలహా ప్రకారం దాన్ని\nవినియోగించుకుని, సోమరులు కాకుండా\nసుఖంగా బతకండి,\" అని ఆ చీటిలో\nఉన్నది."
        },
        {
            "title": "గుణపాఠం",
            "page_start": 59,
            "author": "ఎమ్. వి. వి. సత్యనారాయణ",
            "pdf_page": 59,
            "content": "సాంబయ్య కొడుకులు ఆ చిటిని తీసుకుపోయి భూషయ్యకు చూపితే, భూషయ్య ఎంతో నొచ్చుకున్నట్టు నటిస్తూ, ''పాపం, మీ నాయన నాకు డబ్బు ఇద్దా మనుకున్నాడు కాబోలు! కాని ఇచ్చే లోపునే మృత్యువు పిలుచుకుపోయింది! ఇల్లంతా జాగ్రత్తగా వెతకంది,'' అని సలహా ఇచ్చాడు.\n\nమోసం తలపెట్టి, భూషయ్య అబద్ధం అడుతున్నాడని సాంబయ్య కొడుకులు తెలుసుకున్నారు. ఎందుకంటే సాంబయ్య చావకముందే ఒకసారి భూషయ్య వచ్చి, సాంబయ్యతో ఏదో రహస్యంగా మాట్లాడి వెళ్లినట్టూ, రెండోసారి భూషయ్య వచ్చి\n\nనప్పుడు మాత్రం సాంబయ్య చనిపోయి ఉన్నట్టూ వాళ్ళకు తెలిసింది. సాంబయ్య భూషయ్యకు డబ్బు ఇచ్చేముందు చిటి రాసి ఉండవచ్చుగాని, చచ్చే ముందు డబ్బు ఇచ్చాడనటానికి సందేహం లేదు. ఇంట్లో ఎక్కడా అంత పెద్ద మొత్తం కనబడ లేదు.\n\nసాంబయ్య కొడుకులు భూషయ్యకు గుణపాఠం నేర్పటానికి నిశ్చయించుకుని, అందుకు ఒక పథకం కూడా వేసుకుని, భూషయ్య మాటలు నమ్మి నట్టుగా నటించారు.\n\nశివరాముడు భూషయ్యే వద్దకు వెళ్ళి, ''మా నాన్న పోతూ, పోతూ మిమ్మల్ని చూపాడు. ఇప్పుడు మీరే మాకు పెద్దదిక్కు. మా గోవిందుడు వడ్రంగం చేసుకుంటూ ఇక్కడే ఉంటానంటున్నాడు. వాణ్ణి ఒంటరిగా విడిచిపోలేను. నాకు కూడా ఇక్కడే పొట్టపోసుకునే మార్గం ఏదన్నా చూపండి,'' అని అడిగాడు.\n\n''మా ఇంటి జమా ఖర్చులు చూస్తూ నా దగ్గిరే పని చెయ్యి. ఆ మాత్రం సహాయం చెయ్యలేనా?'' అన్నాడు భూషయ్య.\n\nశివరాముడు భూషయ్య ఇంట చేరి, ఇంట్లో అందరి విశ్వాసానికి పాత్రుడయే విధంగా నడుచుకుంటూ, వాళ్ళ కుటుం\n\nబంలో మనిషిలాగు అయి పోయాడు.\nఅతనికి ఆ ఇంటి గుట్టుమట్లు అన్నీ తెలిసి\nపోయాయి.\n\nభూషయ్య తన డబ్బు యావత్తూ ఒక\nభోషాణం పెట్టెలో పెట్టి. దాన్ని నలు\nగురూ తిరిగే నట్టింటనే ఉంచి, అందులో\nపాత బట్టలూ, ఇతర విలువలేని వస్తు\nవులూ తప్ప ఇంకేమీ లేనట్టు దాని మీద\nఒక పాత బట్టకప్పి ఉంచేవాడు. అయితే\nఇంటి వారిలో ఎవరో ఒకరు అస్తమానమూ\nఆ భోషాణొన్ని ఒక కంట కనిపెట్టే\nఉండేవారు.\n\nశివరాముడు అవకాశం దొరికినప్పుడు\nఆ భోషాణం పెట్టె కొలతలు రాసి పెట్టు\nకున్నాడు.\n\nఒకనాటి రాత్రి భూషయ్య ఇంటి\nతలుపు ఎవరో తట్టారు. భూషయ్య నిద్ర\nకళ్ళు లేచి తలుపు తీశాడు. బయట\nఎవరో రాజకుమారుడిలాగు బట్టలు వేసు\nకుని ఉన్నాడు. అతని వెనక చీకట్లో\nకొందరు మనుషులున్నారు.\n\nరాజకుమారుడు భూషయ్యకు నమ\nస్కరించి, 'ఈ ప్రాంతంలో మిమ్మల్ని\nమించిన ధనికుడు లేడని విన్నాం. మాది\nపారుగు రాజ్యం. అకస్మాత్తుగా మాకు\nఅపద వచ్చి పడింది. నేను కొంత సొత్తు\nదక్కించుకుని బధుటపడ్డాను. నా ధన\nమంతా ఈ పెట్టెలో ఉన్నది. దాన్ని\nమీ వద్ద దయఉంచి భద్రపరిచినట్టయితే,\nమంచి రోజు రాగానే నేనే వచ్చి పట్టుకు\n\nరాజకుమారుడు సెలవు పుచ్చుకుని తన మనుషులతో వెళ్లిపోయాడు. భూషయ్య తన అదృష్టాన్ని తలుచుకుని మురిసిపోతూ పడుకున్నాడు. ఈ రాజకుమారుడికి మంచి రోజులు రాకపోతే ఆ పెట్టె తనదే! ఒకవేళ మంచి రోజులు వస్తే, తనకు జీవితాంతముందు ఆ రాజకుమారుడి అండ ఉంటుంది!\n\nఇలా అనుకుంటూ భూషయ్య నిద్రలోకి జారాడు.\n\nతరవాత కొద్దిసేపటికి రాజకుమారుడి పెట్టె మీద ఉండిన మఖ్మల్ గుడ్డ జారిత్తింద పడింది. దానితలుపు పైకి లేచింది. అందులోనుంచి గోవిందుడు పైకి వచ్చాడు. వాడు మళ్ళీ ఆ పెట్టె ను మూసి, భూషయ్య పెట్టె మీది పాతగుడ్డ దానిమీద కప్పి, తన పెట్టె మీద ఉండిన మఖ్మల్ గుడ్డను భూషయ్య పెట్టె మీద కప్పి, నిశ్శబ్దంగా దొడ్డితలుపు తెరుచుకుని వెళ్లిపోయాడు.\n\nభూషయ్య మంచి గాఢ నిద్రలో ఉండగా ఎవరో కొట్టి లేపారు. భూషయ్య ఉలిక్కిపడి లేచి కూర్చుని, తన మంచం పక్కన ఎవడో సాయుధభటుడిలాటి వాడు ఉండటంచూసి కంగారుపడుతూ, “ఎవరు మీరు? లోపలికి ఎలా వచ్చారు?” అని అడిగాడు.\n\nసోతాను. మీరు ఈ సహాయం చేసినట్టయితే, మీ ఉపకారం మరిచిపోను, ' ' అన్నాడు.\n\nఅప్పుడుగాని భూషయ్య పెట్టెను చూడ లేదు. అది బయటి అరుగు మీద పెట్టి ఉన్నది. దాని మీద మఖ్మల్ గుడ్డ కప్పి ఉండటంచేత చికట్లో కలిసిపోయింది.\n\nభూషయ్య పెట్టెను తన ఇంట ఉంచు కోవటానికి ఒప్పుకున్న మీదట రాజకుమారుడి మనుషులు ఆ పెట్టెను లోపలికి తెచ్చారు. అది కూడా భోషాణం పెట్టె. భూషయ్య తన పెట్టెను జరిపి చోటు చేసి, రాజకుమారుడి పెట్టెను తన భోషాణం పెట్టె పక్కనే పెట్టించాడు.\n\nభటుడు పరుషంగా, 'నేను ప్రశ్నలడుగుతాను, నువ్వు చెప్పు! పారుగు రాజు కొంత సేపటి కింద మీ ఇంటికి వచ్చి, రెండు పెట్టెలు మీ ఇంట దాచినట్టు తెలిసింది. వాణ్ణి వెతికి పట్టుకోమని కొత్త రాజుగారి ఆట్టు,' అన్నాడు.\n\nభూషయ్య వచ్చికి పోయాడు.\n\n'ఆ రాజు అప్పుడే వెళ్లిపోయాడు. మా ఇంట ఏదో పెట్టె ఉంచాడు. ఆందులో ఏమున్నదో నాకు తెలీదు. కావలిస్తే ఆ పెట్టె తీసుకుపో, బాబూ!' అన్నాడు అతను.\n\nభటుడు పక్క పక్కనే ఉన్న రెండు భోషాణుం పెట్టెలూ చూసి, 'ఈ రెండూ వాడివే!' అన్నాడు.\n\nఆందులో సాదాబట్టి కప్పినది తనదనీ, మఖ్మల్ బట్టి కప్పినది మాత్రమే ఆ రాజు దనీ భూషయ్య ప్రమాణాలు చేసిన మీదట భటుడు, 'సరే, పెద్దమనిషివని నీ మాట నమ్ముతున్నాను,' అంటూ కేక పెట్టి మనుషులను లోపలికి పిలిచి,\n\nమఖ్మల్ బట్టి కప్పి ఉన్న భోషాణం పెట్టెను పట్టించుకుపోయాడు.\n\nఆ పెట్టెలోనే భూషయ్య డబ్బంతా ఉన్నది. చాలా సేపటికి భూషయ్య తేరు కుని, పెద్ద అపద. తప్పిందనుకుంటూ, పాత గుడ్డ తొలగించి, భటుడు వదిలి పోయిన భోషాణం పెట్టె మూత ఎత్తాడు. ఆందులో ఏమీ లేదు.\n\nడబ్బంతా పోయినందుకు తెల్లవారిన దాకా ఇంటిల్లిపాతీ శోకాలు పెట్టారు. తెల్లవారి శివరాముడు వచ్చి, జరిగిన సంగతి విని, తాను కూడా శోకాలు పెట్టి, 'ఇంక నేను మీ ఇంటి జమా ఖర్చులు ఏం చూసేది? ఉన్నదంతా ఖర్చే అయి పోయింది!' అని కళ్లు తుడుచుకుంటూ సెలవు పుచ్చుకున్నాడు.\n\nతరవాత కొద్ది రోజులకే సాంబయ్య రహస్యంగా దాచిన డబ్బు కొడుకులకు దొరికిందని ఊళ్ళో పుకారు లేచింది. శివరాముడు ఆ డబ్బుతో వర్తికం మొదలు పెట్టాడు కూడా."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 64,
            "content": "చందాదారులకు గమనిక\n\n'చందమామ' కాపీలు పంపుటకు మీ చిరునామాలో ఏదైనా మార్పుంటే 5-వ తేది లోగానే, మీ చందా నంబరు ఉచహరిస్తూ మాకు తెలపాలి, అలస్యమైతే మళ్ళీ నెల వరకు మీ క్రొత్త అడ్రసును అమలు పెట్టడానికి వీలుండదు.\n\nడాల్టన్ ఏజన్సీస్\n\n'చందమామ బిల్డింగ్స'\n\nమదరాసు - 26\n\nఇంగ్లీషులో మాట్లాడాలనుకొంటున్నారా?\n\nఆంగ్లభాషా సంభాషణ భోధిని\n\nవెల రు. 12-00\n\nఈ పుస్తకమును మంచి ఉచ్చరింపుతో, అర్థంచేసుకుంటూ 6 సార్లు బాగుగా చదివిన ఎడల ఇతరులు, ఎదుటివారు ఇంగ్లీషులో మాట్లాడునప్పుడు వారితో ఇంగ్లీషులో మాట్లాడుటకు, అర్థం చేసుకొని జవాబులు చెప్పవచ్చును.\n\nతపాలా ఖర్చురు. 3-00 అధికముగా పంపుతూ పుస్తకము కొరకు వ్రాయవలయును./ఎ. పి. ఒ. లో యుంటున్నవారు పూర్తి వెల ముందుగా పంపవలయును.\n\nగీతారామ్\n\nనెం. 16, రాజేంద్రన్. కాలనీ, అరుణాచలం రోడ్డు,\nసాలిగ్రామం, మద్రాసు-600 093\n\nశత్రు సంపర్కం!\n\nశత్రు సంపర్కం (COOH*)\nశత్రు సంపర్కం (COOH*)\nశత్రు సంపర్కం చేయడం కోసం\nతిరుగులాటువార్డు రకానికి\nతరిపీఁదు యిస్తున్నాడు.\n\nసేనాసాయకుడి\nసమాచారం\nఅందింది\n\nమనం వినాకా ట్రోరైడ్\nటూస్ పేస్ట్, వినాకా టూస్ ట్రష్ట్ తో\nదంతశస్త్రకుడి మదద ఆయ్యాం.\n\nమనం వినాకా ట్రోరైడ్\nటూస్ పేస్ట్, వినాకా టూస్ ట్రష్ట్ తో\nదంతశస్త్రకుడి మదద ఆయ్యాం.\n\nచంత ప్రాంతపు సినలిక\nమహిళ మిథవి\n\nచంత ప్రాంతపు సినలిక\nమహిళ మిథవి\n\nకాని వినాకా-ఎప్, వారితో దంత ప్రదేశంలోని\nసైనికులపో కలిసి, తిప్పికొట్టారు.\n\nఅ రకంగా\nవిస్తారా-ఎప్, దంత\nప్రాంతంలోని సినలా కలిసి\nదంతశస్త్రకుడి సినలి\nనాతనం చేసారు.\n\nమేలైన అయుధాలు, తరిపీఁదు\nపల్ల మిథవించింది. అంటే, దినాలా\nట్లోరైడ్, వినాకా-టూస్ ట్రష్ట్ కి.\n\nగట్టి పళ్ళుకోసం, పిప్పుపళ్ళు రాకుండా\nనిరోధించడంకోసం—వినాకా ట్లోరైడ్.\n\nDADDY\n\nMUMMY\n\nAND...\n\nనేను వారందరిని\nనా ఎక్కో స్కెచ్\nపెన్‌తో చితించాను.\n\nEKCO\n\nస్కెచ్ పెస్ట్ తో\n\nరంగులు, పేల్లలు వాటిని ఇష్టపడుతారు, వారు ద్రాయింగు ఇష్టపడుతారు. మిపిల్లలో నీగూఢమైన ప్రతిథని వెలుపలికి తెండి. అశనికి/అమెకి అకర్షనీయమైన ఎక్కో స్కెచ్ పెన్‌ల నంచీని విమంకరించండి. వచి అకర్షనీయమైన రంగులలో వస్తున్నాయి.\n\n4 ప్రీట్కాటుడు : కిరన్ & కం.\n73/75 స్కామ్సెట్ స్టీట్, దాంధాయి 400 002.\nసోను : 324432\n\nఎక్కో స్కెచ్ పెన్‌లతో వ్రాయుటం\nఆనందదాయకం.\n\nADVERTS/WP/216/TE/G8"
        }
    ]
}