{
    "book_id": "చందమామ_1979_05",
    "stories": [
        {
            "title": "భల్లూకమాంత్రికుడు",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "“మరి, ఏనుగును వెనకుక్క తిప్పమంటావా, మల్లూ?” అని దొంగల్లో ఒకడు అడిగాడు.\n\n“ఉహఁ, అలా చేస్తే అందరి దృష్టిలో మనం ఒట్టి చవట వెధవలమైపోతాం. నేను వేసిన పథకం ఏమాత్రం పారు తుందో ప్రయత్నం చేసి చూస్తాను. వికటిస్తే మనను కాపాడేందుకు భల్లూకుడూ, రాక్షసుడూ వుండనే వున్నారు గదా,” అన్నాడు నాగమల్లు.\n\n“అయితే, ఆ సామంతుడి సైనికులు సమీపించకముందే ఏదో ఒకటి చేస్తెయి్య,” అని ఒక దొంగ గుసగుస లాడుతున్న సైనికులతో, “ఒరే, ఏమిటి మీ మంత\n\nనాలు! పారిపోయి శత్రుపక్షంలో చేరాలను కుంటున్నారా? డౌక్షలు చీరేయగలను,” అంటూ కత్తి ఎత్తాడు.\n\nనాగమల్లు కోపంగా ఒకసారి ఏనుగుమీద వున్న సైనికు లిద్దరికేసి చూసి, చప్పున తలపాగా విప్పి, గాలిలో రెపరెపలాడిస్తూ, తమ కేసి వస్తున్న సామంతుడి సైనికులతో, “మిత్రుడుగా వస్తున్నాను, మీరున్న చోటనే ఆగండి! మీ రాజుగా రెక్కడ? మేం పాతరాజు దుర్ముఖుణ్ణి ప్రాణాలతో బంధించి తెచ్చాం. ఏదైనా మంచి బహుమానం యిస్తే, అతణ్ణి ఒప్పచెప్పి, మా దారిన మేం పోతాం,” అన్నాడు.\n\nఆ మాటలు వింటూ నే, వాళ్ళను సమీపిస్తున్న ఆశ్వికులూ, సైనికులూ ఆగిపోయారు. ఆశ్వికుల నాయకుడు మిగతా వాళ్ళనుంచి వేరుపడి, కొంచెం ముందుకు వచ్చి, “ఇందులో ఏదైనా మోసం లేదు గదా? కోట గోడల మీదినుంచి మీరంతా అరణ్యం దాటి రావటం మా రాజుగారూ, మంత్రిగా రూ. చూస్తూనే వున్నారు,” అన్నాడు.\n\n“మోసం చేయదలిస్తే, పట్టపగటివేళ యింత కొద్దిమందిమి, మీ కోట కేసి రాగలమా? మీరాక్రమించిన కోట పాతయజమాని అయిన దుర్ముఖరాజు బతికి\n\nవుండటం, మీ రాజుకు ఏనాటికైనా ప్రమాదమే. ఆయన ఒకవేళ మాకు తగిన బహుమతి యిచ్చి, దుర్ముఖుణ్ణి కొనటం జరక్కపోతే, తిరిగి అరణ్యం లోక పోతాం.'' అన్నాడు దొంగ నాగమల్లు.\n\nఆ మాటలతో ఆశ్వికుల నాయకుడు ఏమి చేయటమా అన్న ఆలోచనలో ఒకటి రెండు క్షణాలపాటు తల గోక్కుని, ఆది వీరలక్షణం కాదని గుర్తు రాగా, గట్టిగా ఖాండ్రించి, మీసం మెలితిప్పి, కత్తి పైకెత్తి, ''ఇంతకూ నీ వెవరివి? నీ పేరే మిటో చెప్పావు కాదు,'' అన్నాడు ఏమి చేయటమా అని యింకా ఆలోచిస్తూనే.\n\nవిడేదో చురుకు తక్కువ, కొంచెం మందమతి కూడా అయివుంటాడు, అను కుంటూ నాగమల్లు, తలపాగా గట్టిగా బిగించి, ''నా పేరు నాగమల్లు. అందరూ నన్ను నాగమల్లు దొర తంటూంటారు. అరణ్యంలో కనిపించే ఖరీదైన జంతు వుల్చి, విలువైన మనుషుల్చి పట్టుకుని, కొనగలవాళ్ళకు అమ్ముతూండటం, నా వృత్తి.'' అన్నాడు.\n\n''అలా చెప్పవేం! నువు చెప్పిన సంగతేదో మా రాజుగారికి విన్నవిస్తాను,'' అంటూ ఆశ్వికుల నాయకుడు గుర్రాన్ని వెనకు్క తిప్పబోయినవాడల్లా ఆగి, ''నీ వెనక దూరంగా గుంపు కట్టివున్న వాళ్ళల్లో రాక్షసుడిలాంటివాడూ, గొడ్డలి పట్టిన ఎలుగుబంటూ వున్నారు. వాళ్ళు నిజమైన రాక్షసుడూ, ఎలుగుబంటూ ఏనా లేక మా మంత్రిగారన్నట్టు వేషగాళ్లా?'' అని అడిగాడు.\n\n''అసంగతి తెలియాలంటే, మీ రాజు గారే స్వయంగా యిక్కడికి రావటం మంచిది. వారి చేతి మీదుగానే బహుమతి డబ్బు తీసుకుని, పాత దుర్ముఖరాజును వారికి ఒప్పచెప్పి. రాక్షస, ఎలుగుబంటు వేషధారుల్చి వారికి పరిచయం చేస్తాను,'' అన్నాడు నాగమల్లు చిరునవ్వు నవ్వుతూ.\n\nఆశ్వికుల నాయకుడు తృప్తిగా ఓసారి తలాడించి, కత్తి పైకెత్తి సైనికులతో\n\nఆశ్వికుల నాయకుడు వాళ్ళకు సంగ\nతంతా చెప్పి, 'ఏదో కొంత ధనం బహు\nమతి యిస్తే, దుర్ముఖరాజును మన పరం\nచేస్తామంటున్నారు, మహారాజా,\" అన్నాడు.\n\nదుర్ముఖుడి పేరు వింటూనే సామం\nతుడు అదిరిపడి, 'ఆ రాజు యింకా\nబతికే వున్నాడా! అరణ్యంలో ఏదో కూర\nమృగానికి ఆహారమైపోయాడని మన\nవేగులవాళ్ళు తెచ్చిన వార్త అబద్దం అన్న\nమాట. మహామంత్రీ, నువు తక్షణం\nఆ వేగులవాళ్ల తలలు తీయించెయ్యి.\n'అన్నాడు కోపంగా.\n\nమంత్రి విచారంగా ముఖం పెట్టి,\n'మహారాజా, ఆ వేగులిద్దరూ ప్రస్తుతం\nకోటలో లేరు, మళ్ళీ అరణ్యానికి\nపంపాను. మరో విషయం. దీర్ఘంగా\nతరిచి చూడగా, వాడు నిజమైన రాక్షసు\nడనీ, ఆ ఎలుగుబంటు యుద్ధవిద్యలు\nనేర్చినదై వుంటుందనీ అనుమానం\nకలుగుతున్నది. అన్నిటికంటే పెద్ద\nసంశయం ఏమంటే; వాళ్లు బంధించి\nతెచ్చామనేవాడు రాజు దుర్ముఖుడు కాక\nపోవచ్చని,\" అన్నాడు.\n\nఆ మాటలతో సామంతుడు సూర్య\nభూపతి కోపంకొద్దీ నిలువెల్లా వణికి\nపోతూ, 'ఈ కోట ఆక్రమించిన తర\nవాత నిన్ను సలహాదారు పదవి నుంచి\n\nమంత్రి పదవిలాంటి ఉన్నత స్థాయికి తేవటం నాదే పొరపాటు. ఏ సామంత రాజుకో తప్ప, రాజుకు సలహాలివ్వటానికి నువ్వు అర్హుడివి కాదు,\" అని ఆశ్యిక నాయకుడితో, \"మహాసేనానీ! పది మందైనా లేని ఆ చచ్చు వెధవలతో మనకు రాయబారాలేమిటి? మర్యాదగా లొంగిపొమ్మని హెచ్చరించి, లొంగకపొతే చుట్టు ముట్టి పట్టుకు ని, కోటలోకి ఈడ్చుకు రా. బహుమానాల సంగతి తర వాత ఆలోచిద్దాం,\" అన్నాడు.\n\n\"వాడు 'నిజమైన రాక్షసుడైతే ప్రమాదం గద, మహారాజా!\" అన్నాడు ఆశ్యికనాయకుడు బొంగురు పోయిన గొంతుతో.\n\nసూర్యభూపతి గట్టిగా ఓ మారు పళ్లు కొరికి, \"నీ వెంట వున్న సైన్యంతో ఒక్క రాక్షసుణ్ణి కాదు, నూరు మంది రాక్షసుల నైనాపట్టి బంధించవచ్చు. నేనేస్వయంగా వస్తాను. ఎక్కడ నా యుద్ధాశ్వం?\" అంటూ బురుజు మీది నుంచి గబగబా కిందికి దిగాడు.\n\nసేవకుడొకడు గుర్రాన్ని తీసుకురాగానే సూర్యభూపతి ఎగిరి దాని వీపు మీద కూర్చున్నాడు. మంత్రి అందుబాటులో వున్న మరో గుర్రాన్ని ఎక్కాడు. ముందు సామంతుడూ, పక్కలన మంత్రి, సేనానీ\n\nబయలుదేరి, కోట ద్వారం దాటి మైదాన ప్రదేశానికి వచ్చారు.\n\nవాళ్ళు రావటం చూస్తూనే దొంగ నాగ మల్లు పట్టలేని ఉత్సాహంతో, \"ఆహా, నా పథకం పారింది! రాజైన సామంతుడూ, మంత్రి, సేనానీ మన వలలో చిక్కబోతున్నారు,\" అన్నాడు.\n\n\"ఈ ముగ్గుర్షీ పట్టినందుకు రాజు దుర్ముఖుడు మనకేదైనా మంచి బహుమానం యిస్తాడంటావా, మల్లూ?\" అని అడిగారు దొంగలిద్దరూ.\n\n\"బహుమానం ఏమిటి? మీకు దుర్ముఖరాజుగారు ఒక సంస్థానమే ఇచ్చే స్తారు,\" అంటూ సైనికులిద్దరూ ఒరల్లో\n\nద్వారానికి వేళ్లాడదీయాలో తరవాత నిర్ణయిస్తాను,\" అన్నాడు.\n\nసామంతరాజు ఇలా అనేసరికి, దొంగ నాగమల్లుకు తను వేసిన పథకం పారే అవకాశం లేదని తెలిసిపోయింది. వాడికి అటు దుర్ముఖరాజు మీదగాని, యటు అతడి కోట ఆక్రమించిన సూర్యభూపతి పైన గాని ప్రత్యేకించి ద్వేషం, గౌరవ భావాలంటూ ఏమిలేవు. సూర్యభూపతి అహంకారంకొద్దీ రాక్షసుడు ఉగ్రదండుణ్ణి గాని, తలారి భల్లూకుణ్ణిగాని అవమా నించటం జరిగితే, పెద్ద రక్తపాతం జరిగి పోతుంది. అది జరగటం దొంగ నాగమల్లుకు యిష్టం లేదు.\n\nనాగమల్లు జవాబేమివ్వటమా అని ఆలోచించేంతలో, ఏనుగు మీద వున్నదుర్ముఖడి సైనికు లిద్దరూ చప్పున కత్తులు దూసి, \"దుర్ముఖ మహారాజుకూ, జై!\" అంటూ లేచి నిలబడి, సామంతుడితో, \"ఓయ్, సూర్యభూపతి! నీకు చావు తప్పదు. దుర్ముఖ మహారాజుకు సాయంగా వచ్చిన వాళ్లు నిజమైన రాక్షసుడూ, మంత్రశక్తులు గల తలారి భల్లూకుడూ!\" అంటూ కేకపెట్టారు.\n\nదుర్ముఖ మహారాజుకూ, జై! అన్న కేక వింటూ నే కోపోద్రేకంలో మతి పోగొట్టుకున్న సామంతుడు సూర్యభూపతి,\n\nనుంచి కత్తులు దూయబోయి, నాగమల్లు హెచ్చరించటంతో ఆగిపోయారు.\n\nసామంతుడు సూర్యభూపతి, నాగమల్లు ఏనుగును సమీపించి, \"ఒరే, నువు చెప్పినదంతా, మా మహాసేనాని విన్న వించగా, చిత్తగించాను. నా రాజ్యంలో, నా కోట ముందు చేరి, మహారాజునైన నాతో బేరసారాలాడ చూస్తావా? వెంటనే పోయి, ఆ ఏనుగుల మీద వున్న దుర్ముఖుడితో పాటు. వేషగాళ్ళను కూడా పిలుచుకురా. కోట ప్రవేశించాక, నీకూ, ఆ రాక్షస, ఎలుగుబంటి వేషాలు కట్టిన వాళ్ళకూ తగిన బహుమతు లిస్తాను. దుర్ముఖుడి తల కోట కొమ్ముకు కట్టాలో,\n\nసైనికులు చెప్పిన తక్కిన మాటలేవీ విని\nపించుకోకుండా, పక్కనవున్న మంత్రి,\nసేనానాయకులతో, ''ఈ పాగరుబోతు\nలకూ, ఆ వెనక నిలబడి వినోదం\nచూస్తున్న వేషగాళ్ళకూ నా శక్తి ఎలాం\nటిదో తెలియజెప్పాలి. వెంటనే కొందరు\nఆశ్వికుల్నీ, కాల్పల సైనికుల్నీ పిలిచి,\nవీళ్ళను తిరిగి అరణ్యాంలోకి పారిపో\nకుండా చుట్టుముట్టమనండి,'' అంటూ\nఅరిచి, కత్తి పైకెత్తి; దొంగ నాగమల్లు\nవున్న ఏనుగుకేసి గురిరాన్ని ఉరికించాడు.\n\nరానున్న ప్రమాదాన్ని క్షణంలో గుర్తిం\nచిన నాగమల్లు, చప్పున ఏనుగును అది\nలించి వెనక్కు తిప్పి, ఉగ్రదండుడూ,\nతలారి భల్లూకుడూ వున్న చోటుకు దాన్ని\nపరిగెత్తిస్తూ, ''తలారి భల్లూక ప్రభో!\nశాపథకం బెడిసికొట్టింది! సామంతుడు\nమన మీదికి మొత్తం సైన్యాన్ని ఉసి\nగొల్పుతున్నాడు,\" అంటూ పెద్ద కేక\nపెట్టాడు.\n\nరాజు అవమానించినా, తనలో రాజ\nభక్తి కొరవడ లేదని నిరూపించేందుకు\nయిదే అవకాశం అనుకుంటూ మంత్రి,\nగురాన్ని గట్టిగా కొట్టి, నాగమల్లు ఏనుగు\nవెనక పరిగెత్తిస్తూ, ''ఒరే, దేశదోహ\nలారా, ఆగండి! మీ అందరినీ సూర్య\nభూపతి మహారాజు శిరశ్చేదాలు చేయించి\n\nగాని వదలరు! ” అంటూ వెర్రిగా అరవ\nసాగాడు.\n\nఈ లోపల సేనా నాయకుడు దూరంగా\nవున్న సైన్యాన్ని ముందుకు రావలసిందిగా\nఆజ్ఞాపించాడు. అంతలో ముందు మంత్రి\nకొంచెం వెనకగా సామంతుడు సూర్య\nభూపతి; ఉగ్రదండుడూ, తలారి భల్లూ\nకుడూ వున్న చోటు చేరారు.\n\nతన కోట అక్రమించిన సూర్యభూపతిని\nచూస్తూనే రాజు దుర్మఖుడు ఉగ్రుడై\nపోయి, కత్తి దూసి ఏనుగు మీద నిలబడి,\n“ఒరే, సామంతు భూపతి! నేను పర\nరాజ్యాలను జయించటానికి వెళ్ళిన\nఅదను చూసి, నా కోటనే అక్రమిస్తావా ?\n\nఇదుగో, నీ తల నిలువునా నరకబోతు న్నాను,\" అంటూ పక్కనవున్న సైనికులు వారిస్తున్నా వినకుండా, ఏనుగు మీది నుంచి, సామంతుడి గుర్రం మీదికి దూకే ప్రయత్నంలో నేలమీద బోర్లా పడుతూనే, చప్పున లేచి నిలబడ్డాడు.\n\nఅది చూస్తూనే తలారి భల్లూకుడు గట్టిగా చప్పట్లు చరుస్తూ, \"అహాఁ, ఏమి సాహసం! అర ణ్యాంలో చిరుతపులిని ఎదిరించి నిలబడలేని రాజు దుర్ముఖుడు, యిప్పుడు తన కోట కంటబడి, సింహా సనం గుర్తుకు రాగానే, శత్రువుల మీదికి కుప్పించి దూకుతున్నాడు,\" అన్నాడు.\n\nతన శత్రువు కిందపడటం చూస్తూనే, సామంతుడు, \"అహాఁ, ప్రణశేషం, శత్రుశేషం ప్రాణాపాయకరం అన్నారు, పెద్దలు. ఇదె, నీ తల తెగిపడబోతున్నది!\" అంటూ కత్తి చాచి, దుర్ముఖుడి కేసి గుర్రాన్ని దూకించాడు.\n\nఅదే సమయంలో ఏనుగు మీద తలారి భల్లూకుడి ముందు కూర్చునివున్న ఆటవి\n\nకుడు బాణం ఎక్కుపెట్టి, \"తలారి భల్లూకయ్యకూ, జే!\" అంటూ సామంతుడి కేసి వదిలాడు. బాణం గురి తప్పి సామంతు డెక్కివున్న గుర్రం నుదుట గుచ్చుకున్నది. గుర్రం పెద్దగా సకిలిస్తూ వెనక కాళ్ళ మీద లేచింది.\n\nసామంతు సూర్యభూపతి కింద పడ బోయిన వాడల్లా, కళ్ళాలు గట్టిగా పట్టు కుని ప్రమాదం తప్పించుకు న్నాడు. ఈ లోపల దుర్ముఖుడు, మంత్రిని ఒక్క పిడికిలి పోటుతో గుర్రం మీదినుంచి కిందికి పడగొట్టి, అతడి గుర్రాన్ని ఎక్కి, సామంతుడి కేసి పరిగెత్తించాడు.\n\nతాను శత్రువుల మధ్య చిక్కుకు పోయానని గ్రహించిన సామంతుడు, గుర్రాన్ని కోటకేసి పరిగెత్తిస్తూ, సైనికులను హెచ్చరించసాగాడు. రాజు దుర్ముఖుడు గుర్రాన్ని గట్టిగా అదిలించి, కత్తి పైకెత్తి, \"ఒరే, సామంతు భూపతి, పరికిపందా, ఆగు! ఆగు!\" అంటూ వెంటబడ్డాడు.\n\n—(ఇంకావుంది)\n\nమానవత్థీం\n\nపట్టువదలని విక్రమా ర్కుడు చెట్టు\nవద్దకు తిరిగి వెళ్లి చెట్టుపై నుంచి శువాన్ని\nదించి భుజాన వేసుకుని, ఎప్పటిలో\nమౌనంగా శ్మశానం కేసి నడవసాగాడు.\nఅప్పుడు శవంలోని బేతాళుడు, '' రాజా,\nఈ ప్రపంచంలో నేరానికి శిక్ష ఉండదు.\nఆందుకు నిదర్శనంగా నీకు గంగు అనే\nపగటి దొంగ కథ చెబుతాను, శ్రమ\nతెలియకుండా విను,'' అంటూ ఇలా\nచెప్పసాగాడు :\n\nఒకప్పుడు కాంచీపురం అనే నగరంలో\nఒక పగటి దొంగ బయలుదేరి, అతి చాక\nచాక్యంతో దొంగతనాలు చేయసాగాడు.\nపట్టపగలు బేరం జరుగుతున్న దుకాణా\nలలో కొనవచ్చినవారి డబ్బూ, దుకాణ\nదారు డబ్బూ మాయమయేది. ఇలాటి\nదొంగతనాలే సత్రాలలో కూడా జరిగేవి.\nదొంగను చూసినవారు లేరు. డబ్బూ\n\nబేతాళ కథలు"
        },
        {
            "title": "మానవత్వం",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "పోగొట్టుకున్నవాళ్ళు కూడా తమ డబ్బు ఎప్పుడు, ఎక్కడ పొయినదీ చెప్పలేని స్థితిలో ఉండేవాళ్లు. రైతులూ, వర్తకులూ, రాజోద్యోగులూ ఈ పగటిదోపిడికి గురి అయేవాళ్ళు. ఇంట్లో ఉన్నప్పుడు వారి సొత్తుకు ఎలాటి ప్రమాదమూ ఉండేదికాదు.\n\nఈ దొంగతనాలను గురించి నగర పాలకుడికి ఎన్నో ఫిర్యాదులు వెళ్ళాయి. అతను దొంగ ఆచూకీ తెలుసుకోవటానికి చారులను నియమించాడు, కాని లాభం లేకపోయింది. ఆ దొంగ పేరు గంగు. అతన్ని చూసి దొంగ అని ఎవరూ అనుకోలేరు. అతని హస్తలాఘవం అత్యద్భుతం.\n\nగంగును అధికారులు పట్టలేకపోవటా నికి కారణం అతను మామూలు దొంగ కాదు. మామూలు దొంగలు దొంగతనాలు చేసే పరిస్థితులలో అతను దొంగతనాలు చేయడు. అతని చేత దోచుకోబడేవారు అతన్ని చూసి దొంగ అనుకోరు. గంగును పట్టాలంటే ఈ విషయాలు గమనించాలి!\n\nఒకసారి గంగు నడివీధిలో ఒక వ్యక్తి నుంచి డబ్బు సంచీ తస్కరించాడు. అందులో డబ్బుతో బాటు ఒక ఉత్తరం కూడా ఉన్నది. అది ఒక స్త్రీ రాసిన ఉత్తరం. తన భర్త చావుబ్రతుకులలో ఉన్నాడనీ, చికిత్సకు డబ్బు అవసరమనీ, దాన్ని వెంటనే పంపి, తన పనుపు కుంకాలు నిలబెట్టమనీ ఆస్త్రీ తన అన్నకు హృదయ విదారకంగా రాసింది.\n\nఆ లేఖ చదివిన మీదట గంగుకు కంపరం పుట్టింది. అతను తాను దొంగి లించిన డబ్బు తీసుకుని, లేఖ వ్రాసిన స్త్రీ ఇంటికి వెళ్లాడు. అతను ఇంట్లోకి అడుగు పెట్టగానే రక్షకభటులు అతన్ని చుట్టుముట్టి పట్టుకున్నారు. అదే సమయంలో, గంగు ఏ వ్యక్తి దగ్గిర సంచి తస్కరించాడో ఆ వ్యక్తి లోపలినుంచి వచ్చాడు. అతను మారువేషంలో ఉండిన నగరపాలకుడే! పగటి దొంగను పట్టుకునేందుకు ఆయన నెల రోజులుగా\n\nడబ్బు సంచీతో మారువేషంలో తెరుగు\nతున్నాడు. ఇంత కాలానికి అతని ఎత్తు\nపారింది. పగటి దొంగ దొరికిపోయాడు.\n\nన్యాయస్థానంలో గంగు విచారణ జరి\nగింది. అతనే పగటి దొంగ అని రుజు\nవయింది. కాని నగరపాలకుడు గంగును\nశిక్షించలేదు; ఇక ముందు దొంగతనాలు\nచేయనని గంగు చేత ప్రమాణం\nచేయించి, అతన్ని వదిలేశాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, 'రాజా,\nనగరపాలకుడు అంత శ్రమపడి పగటి\nదొంగను పట్టి కూడా, శిక్షించకుండా\nఎందుకు విడిచిపెట్టాడు? పగటి దొంగను\nశిక్షించే ఉద్దేశం లేకపోతే అతన్ని పట్టుకోవ\nటమూ, విచారించటమూ దేనికి?\nఈ సందేహానికి సమాధానం తెలిసి కూడా\nచెప్పకపోయావో నీ తల పగిలిపోతుంది,'\nఆన్నాడు.\n\nదానికి విక్రమా రుక్కడు, 'పగటి\nదొంగ పట్టుబడటంలో న గర పాల కుడు\nపడిన శ్రమ ఏమీలేదు. దొంగ ఎంతో\n\nమానవత్వంగలవాడైతే తప్పనగర\nపాలకుడి ఎత్తు పారే అవకాశంలేదు.\nమానవత్వం కలిగిన కారణంగా దొంగ\nదొరికిపోతే ఒక్కన్ని తీవ్రంగా శిక్షించటం\nసాధ్యంకాదు. నగరపాలకుడు గంగుకు\nస్వల్ప శిక్షి అయినా వెయ్యకపోవటానికి,\nఅతని విచారణ బహిరంగంగా జరప\nటానికీ తగిన కారణం ఉన్నది. గంగు\nఎలా ఉంటాడో కూడా ఎవరికీ తెలియదు.\nఅతని ముఖం పదిమందికీ తెలిసిన\nతరవాత అతను పగటి దొంగతనాలు\nచెయ్యటం సాధ్యంకాదు. ఇతనే పగటి\nదొంగ అని అందరికీ తెలియగలందులకు\nనగర పాలకుడు బహిరంగ విచారణ\nజరిపాడు. అతను ఎవరో అందరికీ తెలిసి\nనాక అతను దొంగతనాలు చెయ్యడం\nసాధ్యంకాదు గనక అతన్ని శిక్షించకుండా\nవదిలేశాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహామాయమై,\nతిరిగి చెట్టెకాడు. —(కల్పితం)\n\nఉద్యోగార్హత\n\nకొంభోజదేశపు మహామంత్రి సుమంత్రుడు గొప్ప మేధావి. తన తరవాత తన స్థానంలో పని\nచెయ్యటానికి సమర్థణ్ణి తానే ఎన్నుకుని, తరిపీదు ఇయ్యటం మంచిదని ఆయనకు తోచింది.\nఆయన ఉద్యోగశిక్షణకు అభ్యర్థులు కావాలని చాటింపు వేయించి, తన కార్యాలయం\nతాతకాలికంగా నగరానికి యోజనం దూరంలో ఒక డేరాలో ఏర్పాటు చేశాడు. ఆక్కడ\nఆయనను చూడటానికి చాలామంది యువకులు వచ్చారు. సుమంతుడు వారిలో ఇద్దరిని\nఎన్నుకున్నాడు. వారి కిద్దరికీ అఖిరు పరీక్ష పెట్టదలచి, ఆయన వారితో, “మీరు చాలా అపాయ\nకరమైన బాధ్యత నిర్వర్తించాలి. ఈ వుత్తరాన్ని సగం దూరం ఒకరూ, మిగిలిన దూరం\nఇంకొకరూ తీసుకుని, రాజదర్భారుకు వెళ్ళి, రాజుగారికి ఆందేలాగ చూడాలి. ఉత్తరాన్ని\nచదవరాదు,” అన్నాడు.\n\nధర్మదత్తుడూ, సుమిత్రుడూ ఉత్తరంతో బయలుదేరారు. మొదటి సగం దూరం\nఉత్తరాన్ని తనవద్ద వుంచుకున్న సుమిత్రుడు దాన్ని తీసి చదివి, హడలిపోయి, దాన్ని ధర్మదత్తుడి\nకిచ్చి తాను ఎటో పారిపోయాడు. ధర్మదత్తుడు రాజసభ చేరి, ఉత్తరాన్ని ఆస్థాన విదూషకుడికి\nఇచ్చి, రాజుగారికి ఆందజేశాడు. ఆందులో “ఈ ఉత్తరాన్ని మీకు అందించినవాణ్ణి ఉరి\nతీయించండి—సుమంతుడు” అని వున్నది.\n\nరాజు ధర్మదత్తుణ్ణి ఉరి తీయమని అజ్ఞ ఇచ్చాడు.\n\n“మహారాజా, మీకు ఉత్తరం అందించినవాడు విదూషకుడు. నా కెందుకు ఉరిశిక్ష ?”\n\nఆని అడిగాడు ధర్మదత్తుడు.\n\nసుమంతుడు ధర్మదత్తుణ్ణి భావిమంత్రిగా ఎన్నుకున్నాడు.\n\n—కొండపనేని మురళీమోహన్"
        },
        {
            "title": "ఉద్యోగార్హత",
            "page_start": 22,
            "author": "కొండపనేని మురళీమోహన్",
            "pdf_page": 22,
            "content": "గుణం\n\nరాఘవయ్య అనే జమీందారు దగ్గిర చంద్రయ్య అనే కుర్రవాడు కొత్తగా పాలేరు పనికి చేరాడు. రాఘవయ్య ముక్కోపి అనీ, క్రూర స్వభావుడనీ చంద్రయ్యకు ముందే తెలుసు. కాని చంద్రయ్య రాఘవయ్యను ఆసహ్య పడ లేదు. పనిలో చేరటానికి సంకోచించలేదు. రాఘవయ్య దగ్గిర పనిచేసే ఇతర పాలేరు కుర్రాళ్లు వద్దని సలహా ఇచ్చినా చంద్రయ్య వినిపించుకోలేదు.\n\nచంద్రయ్య పనిలో చేరినప్పటినుంచి రాఘవయ్య సాధింపులూ, చిదరింపులూ ప్రారంభమయాయి. రాఘవయ్య చంద్రయ్యని కూర్చుని కూడు తిననిచ్చే వాడుకాడు, నిలబడి నీళ్లుతాగనిచ్చేవాడు కాడు. అన్నం తింటున్న చంద్రయ్యను ఏదో పని చెప్పి, అన్నం ముందునుంచి లేవగొట్టేవాడు రాఘవయ్య. చంద్రయ్య\n\nనవ్వుతూ లేచిపోయెవాడు. అర్థరాత్రి వేళ కూడా రాఘవయ్య చంద్రయ్యను లేపి ఏదో పని చెప్పేవాడు.\n\nదొడ్డో గేదె పాలు ఇయ్యక పోతే రాఘవయ్య చంద్రయ్యను తిట్టేవాడు. ఒకసారి పాలంలో ఆకుమడి ఒక మూల మాడి పోయిందని, రాఘవయ్య అర్థం లేకుండా చంద్రయ్యను కొట్టాడు. అలాగే ఇంకోసారి ఇంటి కోళ్ళను గండుపిల్లి పీక కొరికిపోతే, చంద్రయ్య దెబ్బలు తిన్నాడు.\n\nఇలా రాఘవయ్య ఎన్ని చేసినా చంద్రయ్య నవ్వుతూ భరించేవాడేగాని, ఎన్నడూ తిరస్కరం చూపలేదు. చంద్రయ్య ఎందుకు సహించి పడి ఉంటాడా అని రాఘవయ్య ఏనాడూ ఆలోచించలేదు.\n\nరాఘవయ్య చంద్రయ్యను పెట్టుతున్న బాధలకు కుమిలిపోయిన మనిషి"
        },
        {
            "title": "గుణం",
            "page_start": 23,
            "author": "జి. నరసింహమూర్తి",
            "pdf_page": 23,
            "content": "రాఘవయ్య భార్య. అలాటి రాక్షసుడితో\nఆమె ఇన్ని ఏళ్ళూ కాపరం చేస్తూ వస్తు\nన్నది. భార్య కావటంచేత ఆమెకు\nతప్పదు. లోగడ కొందరు పాలేర్లు రాఘవ\nయ్యతో వేగినన్నాళ్ళు వేగి, వేగలేనప్పడు\nతమ జీతం డబ్బులు తీసుకుని వెళ్ళి\nపోయారు. చంద్రయ్య కూడా అలాగే\nచేస్తాడేమోనని ఆమె అనుకున్నది. కాని\nచంద్రయ్య అలా చెయ్యలేదు. వాడికి\nతాను బాధలు పడుతున్నానని కూడా\nతెలిసినట్టు ఆమెకు కనిపించలేదు.\nచంద్రయ్య ఉత్సాహంగా ఇంట్లో పనులన్నీ\nచెయ్యటమేగాక, పొలం పనులు కూడా\nచేస్తున్నాడు. వాడి పని శ్రద్ధ చూసిన\nవాళ్లకు, రాఘవయ్య వాణ్ణి అంతక్రూరంగా\nఎందుకు చూస్తున్నాడా అనిపించేది.\n\nచూసి, చూసి, రాఘవయ్య భార్యే\nఒకనాడు తెగించి, చంద్రయ్యను చాటుగా\nపిలిచి, 'ఒరే, నీ వంటి మంచివాణ్ణి\nనీ యజమాని నానాశ్రమలూ పెట్టుతూ,\nఅనవసరంగా తిట్టుతు న్నాడు, కొట్టు\n\nతున్నాడు ! ఎందుకు భరిస్తావు ? నీకు\nనీ జీతంతోబాటు కొంత డబ్బు అదనంగా\nఇస్తాను, ఎక్కడికైనా వెళ్లి హాయిగా\nబ్రతుకు,\" అన్నది జాలిపడుతూ.\n\n“అదేమిటి, అమ్మగారూ ? మీరు నా తల్లిలాటివారు. అయ్యగారు తండ్రిలాటివారు. నన్ను ఏమన్నా ఆయనకు నా మీద ప్రేమ ఉంటుంది. నా మీద ఆయనకు కోపం ఎందుకుంటుందీ ? నా మేలు కోరే ఏమైనా చేస్తారు. మీకు సేప చేస్తూ బతికితే నాకు అదే చాలు,\" అన్నాడు చంద్రయ్య.\n\nఈ మాటలు చాటున నిలబడి విన్న రాఘవయ్యకు తనను ఎవరో శూలంతో పొడిచినట్టయింది. తన కొడుకు కూడా తనపట్ల చూపని విశ్వాసం చంద్రయ్య చూపాడు. ఆ క్షణంనుంచీ రాఘవయ్య చంద్రయ్యను తన కొడుకులాగా చూడ టమే గాక, తన ముకోపమూ, చిరాకూ విడిచిపెట్టి, అందరితోనూ ఎంతో మంచిగా ప్రవర్తించసాగాడు.\n\nభద్రయ్య గల్లా పెట్టె దగ్గిర కూర్చుని\nడబ్బు లెక్క పెట్టుకుంటూండగా, అతడి\nభార్య లక్ష్మి వచ్చి, 'ఇంకా మన మేకలు\nతిరిగి రాలేదు. కొత్త పనికు ర్రాణ్ణి నమ్మి\nవాడి వెంట మేకల్చి పంపాం, వాడు వాటిని\nఇంటికి తోలుకు రాకపోతే ఏం చేసేట్టు?'\nఅన్నది.\n\nభద్రయ్య తన మేకలను కాయటా\nనికి ఒక కుర్రవాడి కోసం చూస్తూంటే,\nఅతని స్నేహితుడు రామదాసు గోపీ అనే\nకుర్రవాణ్ణి శిఫార్సు చేసి, పనిలో పెట్టుకో\nమని పంపించాడు. వాడు ఆ రోజే\nమొదటి సారిగా మేకలను తోలుకుని\nవెళ్ళాడు. మేకలు తిరిగి వచ్చే వేళ\nఅయింది. కాని గోపీ జాడ లేదు.\n\n'కుర్రాడు నమ్మకస్తుడు కాకపోతే\nనా స్నేహితుడు రామదాసు వాణ్ణి పంపి\nస్తాడా? మరేం భయంలేదు. నీ పని\n\nచూసుకో.'' అని భద్రయ్య భార్యను\nపం పేశాడు.\n\nకాని అతనిలో భయం కలగక\nపోలేదు. అవును! ఈ మేకలతో పాటు\nపనికుర్రాడు పారిపోతే తాను చేయగలిగి\nనది ఏమీలేదు.\n\nభద్రయ్య తన పని పూర్తి చేసుకుని,\nవీధి అరుగుమీదికి చేరేసరికి పనికుర్రాడు\nమేకలతో సహా తిరిగి వచ్చాడు.\nభద్రయ్య మనస్సూ, లక్ష్మి మనస్సూ\nకుదటపడింది.\n\nపనికుర్రాడు గోపీ అమాయకపు\nమొహం చూస్తే నమ్మకస్తుడిలాగే కనిపి\nస్తాడు. కాని, ఎందుకైనా మంచిది, వాణ్ణి\nపరీక్షించాలను కున్నాడు భద్రయ్య.\nరెండు, మూడు రోజులపాటు గోపీ కంట\nపడేలాగా చిల్లర డబ్బు భద్రయ్య ఇంట్లో\nఅక్కడక్కడా పడేశాడు. గోపీ వాటిలో"
        },
        {
            "title": "నమ్మకస్తుడు",
            "page_start": 25,
            "author": "గుండాల విజయ",
            "pdf_page": 25,
            "content": "ఒక్కడైనా ఉంచుకోకుండా, అన్నీ తీసి\nభద్రయ్యకు ఇచ్చేశాడు. దాంతో\nభద్రయ్యకు గోపీ మీద మరికొంత\nనమ్మకం ఏర్పడింది.\n\n“గోపీని అనవసరంగా అనుమా\nనించకు. వాడు చాలా మంచివాడు,”\nఅని భద్రయ్య తన మనసులో\nఏ అనుమానమూ ఎన్నడూ కలగనట్టుగా\nతన భార్యకు చెప్పాడు.\n\n“మొదట్లో అందరూ మంచిగానే\nఉంటారు. నాలుగు రోజులు పోతేగాని\nఅసలు రంగు బయటపడదు,” అన్నది\nలక్ష్మి భర్తతో.\n\nఆఖరుసారిగా గోపీని పరీక్షించాలని\nతలచి, భద్రయ్య తనకు స్నేహితుడైన\nఒక ముసల్మానుకు కొంత డబ్బిచ్చి. ఏదో\nచెప్పి పంపాడు.\n\nఆ ముసల్మాను మిత్రుడు, మేకలను\nఅడవిలో కాస్తున్న గోపీ వద్దకు వెళ్లి.\n“అబ్బాయీ, పది రూపాయిలి స్త్రాను.\nనా కొక మేకను ఇస్తావా?” అని అడిగాడు.\n\n“ఇవి నావి కావు బాబూ, మా\nయజమానిగారి దగ్గిరికి వెళ్లి కొనుకోండి”\nఅన్నాడు గోపీ.\n\nముసల్మాను బేరుం పెంచి, చిట్ట\nచివరకు ఒక మేకకు నూరు రూపాయలు\nఇస్తానన్నాడు.\n\nగోపీ కొంచెం ఆలోచించి, “సరే\nఇయ్యండి,” అని నూరు రూపాయలు\nతీసుకుని, ముసల్మానుకు మందలో\nనుంచి ఒక మేకను ఇచ్చేశాడు.\n\nసాయంత్రం గోపీ మేకలను ఇంటికి\nతోలుకుపోతూనే భద్రయ్య దగ్గిరికి వెళ్లి,\n“బాబూ, ఒక తెలివిలేని సాయిబు నూరు\nరూపాయలిచ్చి మన మేకను ఒకదాన్ని\nకొన్నాడు. ఇదుగో డబ్బు. దానితో మనకు\nమూడు మేకలు వస్తాయి గదా అని\nఅమ్మేశాను,” అంటూ డబ్బు భద్రయ్య\nచేతిలో పెట్టాడు.\n\nఅట్టు తర వాత భద్రయ్యగాని, లక్ష్మి\nగాని గోపీని ఏనాడూ అనుమానించటం\nజరగలేదు.\n\nదేవుడికి తోకరా!\n\nఒక ఊళ్ళో వీరయ్య అనే వ్యాపారస్తుడుండేవాడు. అతను రోజు అంగడి మూసేటప్పుడు డబ్బంతా గల్లాపెట్టెలో పెట్టి, అందులో డబ్బు ఎవరూ తీయకుండా ఉంటే దేవుడికి ఒక కొబ్బరికాయ కొట్టుతానని మొక్కుకునేవాడు.\n\nఇలా నెల రోజులు గడిచినా వీరయ్య దేవుడికి ఒక్క కొబ్బరికాయ కూడా కొట్టలేదు. అప్పుడు దేవుడు వీరయ్యకు కలలో కనబడి, “ఇన్నాళ్ళు గడిచాయి. నీ డబ్బు జాగ్రత్తగా చూస్తున్నాను. ఒక్క కొబ్బరికాయ కూడా కొట్టావుకావేం?” అని అడిగాడు.\n\n“ఎలాగండీ మరీ? కొబ్బరికాయ కొట్టాలంటే కొనాలి గదా? కొనాలంటే గల్లాపెట్టెనుంచి డబ్బు తీయాలిగదా? గల్లాపెట్టెలో డబ్బు పోకుండా ఉండటానికే గదా కొబ్బరికాయ కొట్టుతా నన్నానూ!” అన్నాడు వీరయ్య.\n\nదేవుడీ మాటకు ఆశ్చర్యపోయి, అదృశ్యమయాడు.\n\n—డి. శ్రీధరరెడ్డి"
        },
        {
            "title": "దేవుడికి తోకరా!",
            "page_start": 27,
            "author": "డి. శ్రీధరరెడ్డి",
            "pdf_page": 27,
            "content": "ఏది ధైర్యం?\n\nచంప తల్లి లేని పెల్ల. తండ్రి గారా బంతో ఆమె స్వేచ్ఛగా పెరిగింది. ఆమెది మొండి ధైర్యం; నిర్లక్ష్యంగానూ, సాహసం గానూ ప్రవర్తించేది. ఒంటరిగా చీకట్లో వెళ్ళిపోయేది. గాలి రావడం లేదని, పెరటివాకిలి బార్లా తెరిచి పడుకునేది. ఊరి చివర ఉన్న గుడికి వెళ్ళి, పొద్దు పోయి తెరిగి వచ్చేది. ఎవరినీ లక్ష్య పెట్టక, ఎంతటి వాళ్ళతోనైనా నోటిక వచ్చినట్టు మాట్లాడేది.\n\nచంపకు పెళ్ళి ఈడు దగ్గిర పడుతున్న కొద్దీ ఆమె తండ్రి రాజయ్యకు, ఆమె ప్రవర్తన ఒక సమస్య అయింది. ఆమె చూపే దుస్సాహసం ప్రమాదకరమని ఆయన ఎన్నోసార్లు చెప్పి చూశాడుగాని, చంప నవ్వి ఊరుకునేది.\n\nచంపకు పెళ్ళి సంబంధం చూసే పని మీద రాజయ్య పారు గూరు పోతూ,\n\n“అమ్మా, రాత్రి ఇల్లు జాగ్రత్త! ఇంట్లో ఒక్కత్తెవే ఉంటావు,” అని మరీ మరీ హెచ్చరించాడు.\n\n“నాన్నా, నాకు చీటికీ, మాటికీ ఎందుకలా పెరికి మందు పోస్తావు? ఏమీ భయంలేదు! నువు నిశ్చింతగా వెళ్లిరా,” అన్నది చంప చిరాకు పడుతూ.\n\nఎందుకయినా మంచిదని, రాజయ్య ఇంట్లో ఉన్న డబ్బూ, నగలూ మూటగట్టి, అటక మీద పాత బట్టలో చుట్టిపెట్టి, వెళ్లిపోయాడు. తండ్రి జాగ్రత్తను వేళా కోళం పట్టిస్తూ, చంప తలుపు మూసు కున్నది. తరవాత ఆమె భోజనం చేసి, పంటిల్లు సర్ది, నిద్ర పచ్చేదాకా పెరట్లో పచార్లు చేసి వచ్చి పడుకున్నది.\n\nఆమెకు కునుకు పట్టుతూండగా పెరటి తలుపు మీద ఎవరో దడదడా బాదారు. చంప లేచి వెళ్లి తలుపు తెరిచి, బయట"
        },
        {
            "title": "ఏది ధైర్యం?",
            "page_start": 28,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 28,
            "content": "ఒక పాతిక ఏళ్ళ యువకుడు నిలబడి\nఉండడం చూసింది.\n\n“ఎవరు మీరు? ఏం కావాలి?” అని\nఅమె అతన్ని అడిగింది.\n\nఅతను చప్పున లోపలికి వచ్చి, పెరటి\nతలుపు మూసి, కత్తి చూపించి, “మర్యా\nదగా ఇంట్లో ఉన్న నగ లూ, డబ్బూ\nఇచ్చెయ్యి,” అన్నాడు.\n\nచంప ఈ హాతాత్సంఘటనకు నిర్హాంత\nపోయి, నోరు మెదపలేకపోయింది.\n\nదొంగ తన కత్తిని అమె మెడకు\nఆనించి, “వెర్రి వేషాలు వెయ్యక,\nచెప్పిన పని చెయ్యి,” అన్నాడు.\n\n“మా యింటో డబ్బు ఎక్కడిది?\nఉన్నదంతా మా నాన్న పెళ్ళివారికి ఇచ్చి\n\nరావడానికి వెళ్ళాడు,\" అన్నది చంప\nసమయస్సూర్తితో. దొంగ అమె మాటలు\nనమ్మక, పెట్టెలన్నీ తెరిపించి చూశాడు.\nఎక్కడా చిల్లిగవ్వ కూడా లేదు.\n\nదొంగ కోపంగా చంప మెడలోని గాలు\nనును గట్టిగా తెంపేసి, పెరటి వాకిలి\nబయటినుంచి మూసి, పారిపోయాడు.\nవాడు తెంపుకుపోయిన గాలును ఇటీవలే\nరాజయ్య చంపకు జరగనున్న పెళ్ళి\nసందర్భంగా, బోలెడంత డబ్బు పోసి,\nచేయించాడు.\n\nమర్నాడు తండ్రి రాగానే అమె అతనికి\nజరిగినదంతా చెప్పింది.\n\n“ఇప్పుడు విచారించి ఏం లాభం?\nధైర్యమంటే తెలివితకుడువతనం కాదు.\"\n\nఅర్ధరాత్రి ఎవరో తలుపు తట్టితే, ఒంటరిగా ఉన్న ఆడపిల్ల తలుపు తెరిచెయ్యటం ధైర్యం కాదు, తెలివి మాలిన తనం! అలాగే, భయానికీ, జాగ్రత్తకీ తేడా ఉన్నది. డబ్బు దాచుకోవటమూ, రాత్రి తలుపులు మూసుకోవటమూ, చీకట్లో దీపం పట్టుకుపోవటమూ భయం కాదు, జాగ్రత్త! ధైర్యమంటే ఆనుకోని సమస్య గానీ, ప్రమాదంగానీ తటస్థపడితే, దాన్ని గుండె నిబ్బరంతో ఎదురోక్కువడం. అలాటి పరిస్థితిలో ఏమీ చెయ్యలేక దిగజారి పోవడం భయం. ఇప్పటికైనా ఈ తేడా తెలుసుకుంటే 'మంచిది,' 'అన్నాడు రాజయ్య.\n\nచంప తన తెలివితక్కువతనాన్ని, అజాగ్రత్తనూ క్రమంగా జయించింది.\n\nఇది జరిగిన ఒక మాసానికి చంపకు పెళ్ళిచూపులు జరిగాయి. పెళ్లికొడుకు తల్లి చంప తనకు నచ్చిందని చెప్పి, ప్రధానం కింద ఆమె మెళ్లో ఒక గౌలుసు తగిలించింది. దాన్ని చూసి చంప అదిరి\n\nపడింది. అది తన మెడనుంచి దొంగ కాజేసిన గౌలుసే!\n\nఆమె తల ఎత్తి పెళ్లికొడుకును చూసి, మరింత అదిరిపడింది. అతనే తన గౌలుసు కాజేసిన దొంగ!\n\nఆమె చరచరా లోపలికి వెళ్లిపోయి, 'నా గౌలుసు కాజేసిన దొంగ ఆ పెళ్లి కొడుకే! చచ్చినా ఈ పెళ్లికి ఒప్పుకోను,' అని తండ్రితో అన్నది ఆవేశంగా.\n\nరాజయ్యనవ్వి.'' నువు మళ్లీ నీ తెలివి తక్కువతనాన్ని వెళ్లబెట్టుకుంటున్నావు! నిజానిజాలు తెలుసుకోకుండా మాట అనె య్యడం ధైర్యం అనిపించుకోదు. అతను నిన్ను గుడిలో చాలాసార్లు చూసి, పెళ్లి చేసుకుందామనుకున్నాడు. అయితే నీలో ఉన్న లోపం సరిదిద్దటానికి దొంగాట ఆడాడు. నువు మారినట్టు తెలుసుకుని 'పెళ్లిచూపులకు వాళ్ల అమ్మను తెచ్చాడు,' 'అన్నాడు.\n\nచంప వల్లమాలిన సిగ్గుతో తల దించుకున్నది.\n\nగౌతముడు\n\nబ్రిహ్మదేవుడు ఒక అపురూప లావణ్యవతి\nఅయిన అహల్యను సృష్టించి, భూప్రద\nక్షణం ముందుగా ఎవరు చేసి వస్తే వారికి\nఆమెను భార్యగా ఇస్తానన్నాడు. అహల్యను\nభార్యగా చేసుకోవాలని అనేక మంది\nదేవతలు భూప్రదక్షిణం చెయ్యటానికి\nబయలుదేరిపోయారు. అప్పుడు గౌత\nముడు అనే ముని, ఈనుతున్న ఆవు\nచుట్టూ ప్రదక్షిణం చేసి, బ్రహ్మ వద్దకు\nవెళ్ళి, తాను చేసిన గోప్రదక్షిణం\nభూప్రదక్షిణానికి సమమని బ్రహ్మను\nఒప్పించి, అహల్యను పెళ్ళాడాడు.\n\nఅహల్యవల్ల గౌతముడికి శతానీకు డనే\nకొడుకు కలిగాడు.\n\nఇంద్రుడు అహల్యను మోహించి,\nఅర్ధరాత్రివేళ కోడిలాగా కూశాడు. గౌత\nముడు తెల్లవారవస్తున్నదని కాలకృత్యాలు\nతీర్చుకోవటానికి బయటికి వెళ్ళాడు.\n\nఅప్పుడు ఇంద్రుడు గౌతముడి ఇంట\nజొరబడి, అహల్యతో గడిపాడు. అది\nతెలిసి గౌతముడు ఇంద్రుణ్ణో, అహల్యనూ\nకూడా శపించాడు.\n\nగౌతముడు విత్తనాలు చల్లగానే అప్పటి\nకప్పుడు మొలకలెత్తి, మొక్కలు పెరిగి,\nపంట పండేది. ఇలా గౌతముడికి బ్రహ్మ\nవరం ఇచ్చాడు.\n\nఒకసారి విపరీతమైన కరువు రాగా,\nమునులందరూ గౌతముడి ఆశ్రమానికి\nవచ్చారు. గౌతముడు అందరికీ భోజనం\nపెట్టుతూ వచ్చాడు. అతనికి గల సంపదను\nచూసి మునులు ఈర్వపడి, ఒక మాయ\nగోవును సృష్టించి, దాన్ని అతని పొలం\nమీదికి తోలి, ‘‘నీ పొలాన్ని ఆవు మేసే\nస్తున్నది,’’ అన్నారు గౌతముడితో.\n\nగౌతముడు ఆ గోవును నోటితో అది\nలిస్తూ, చేతిలో ఉన్న నీరు దాని మీద"
        },
        {
            "title": "గౌతముడు",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "విసిరాడు. ఆ నీరు రెండు చుక్కలు తగలగానే ఆ మాయ గోవు చచ్చిపడి పోయింది.\n\n“ఛి, ఛి! గోహత్య చేసినవాడి ఇంట భోజనం చెయ్యరాదు, పోదాం!” అని మునులు లేచారు.\n\nగౌతముడు వారిని వేడుకుంటూ, “గోవును చంపిన పాపం ఎలా పోతుంది?” అని అడిగాడు.\n\n“గోవు శవం పడిన ప్రదేశం మీదుగా గంగ ప్రవహిస్తే నీ పాపం పోతుంది,” అన్నారు మునులు.\n\nగంగను తన పాలం మీదుగా ప్రవహించెయ్యటానికి గౌతముడు శివుణ్ణి గురించి తపస్సు చేశాడు. కొన్నాళ్ళకు శివుడు ప్రత్యక్షమై, తన జటను ఒక దాన్ని గౌతముడికి ఇచ్చి, దాన్ని పిండమని చెప్పాడు.\n\nగౌతముడు శివుడి జటను తీసుకు పోయి గోవుకళేబరం మీద పిండేసరికి, గోవు బతికి లేచి, ఆడదాని రూపంతో\n\nఅక్కడినుంచి వెళ్లిపోయింది. అక్కడ నది ప్రవహించింది. ఆ నది గౌతముడు తెచ్చినది గనక దానికి గౌతమి అనీ, గోవును బతికించినది కావటంచేత గోదావరి అనీ ప్రసిద్ధిపొందింది.\n\nఒకసారి గౌతముడు బ్రహ్మదత్తుడనే రాజు ఇంటికి వెళ్ళి, భోజనం పెట్టమని అడిగాడు. ఆ రాజు గౌతముడికి ఏళ్ళ తరబడి భోజనం పెట్టాడు. ఒక రోజు భోజనంలో మాంసం వచ్చింది. గౌతముడు రాజును గద్దవు కమ్మని శంపించాడు. రాజు క్షమాపణ చెప్పుకున్న మీదట, “నిన్ను రాముడు తాకుతాడు, అప్పుడు నీకు గద్ద రూపం పోతుంది,” అని గౌతముడు చెప్పాడు.\n\nగౌతముడు న్యాయసూత్రాలు రచించాడు. వ్యాసుడు వాటిని నిందించాడు. గౌతముడు వ్యాసుణ్ణి తన కళ్ళతో చూడ నని ప్రతిజ్ఞ చేసి, అరికాలిలో కన్ను కల్పించుకుని దానితో వ్యాసుణ్ణి చూశాడట!"
        },
        {
            "title": "ఇంట చేరిన శత్రువు",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "## ఇంట చేరిన శతువు\n\nసుమేరు పర్వతం మీద వజనాభుడు అనే దానవుడు బ్రహ్మను గురించి తీవ్ర తపన్ను చేసి మెప్పించి, దేవతలవల్ల తనకు చావులేకుండా వరంపాందాడు.\n\nవజనాభుడు దేవతలకు అజేయుడైన విధంగానే వజ్రపురం అనే అతని కోట దుర్భేద్యమైనది. అందులోకి అతని అనుమతి లేకుండా వాయువుకూడా చొరలేదు.\n\nవరగర్వంతో వజనాభుడు ఒక్కొక్క రాజునే యుద్ధంలో జయించి, ఒక్కొక్క రాజ్యాన్ని నిర్మూలించి, లోకమంతటా ప్రజల అక్రందనలు చెలరేగ జేశాడు.\n\nభూలోకాన్ని జయించటంతో వజ్రాభుడు తృప్తి చెందక, దేవతల భయం లేనివాడు కావటంచేత న్వర్గం మీదికి దండెత్తాడు.\n\nతనతో యుద్ధానికి రమ్మనీ, లేదా తనకు లొంగి పామ్మనీ వజ్రనాభుడు ఇంద్రుడికి కబురుపంపాడు. ఏమి చెయ్యటానికి ఇంద్రుడికి పాలుపోలేదు.\n\nదేవతలు వితర్కించకుని, యుద్ధంలో తాము జయించటం సాధ్యంకాదు గనత అతని దుర్గాన్ని రహన్యంగా ప్రవేశించి, ధ్వంసం చేతామనుకున్నారు. కాని వజ్రపురి దుర్చేద్యం.\n\nవజ్రనాభుణ్ణి దేవతలు చంపలేరు గాని మనుషులు చంపవచ్చు! ద్వారకలో కృష్ణుడి కొడుక్కైన ప్రద్యుమ్ముణ్ణి ఆందుకు ఉపయోగించ వచ్చునని ఇంద్రుడు ఆలోచించాడు.\n\nవజ్రనాభుడి కూతురు ప్రభావతి గొప్పసౌందర్యవతి. వజ్రనాభుడికి ఆమె అంటే పంచపాణాలు. ఆమె మంచినర్తి.\n\nఒకనాడు ప్రభావతి క్రిడాసరోవరం వద్ద కూర్చుని ఉండగా, ఇంద్రుడు పంపిన రాజహంనలు కొన్ని వచ్చి ఆమె సమీపంలో వాలాయి. ఆవి ప్రభావతిని ఆకర్షించాయి.\n\nఆ హంనలు తమలో తాము, “ఈ ప్రభావతి ఎంత సౌందర్యవతి! ఈ మెకు ద్వారకలో ఉండే ప్రద్యుమ్ముడే భర్త కాదగును!” అని చెప్పికున్నాయి. ఆ మాటలు ప్రభావతి చిన్నది.\n\nఈ లోపుగా వజ్రనాభుడు తన. కుమా రైకు నాట్యంలో శిక్షణ అయ్యటానికి జగత్ప్రసిద్ధుడైన నాట్యాచారుణ్ణి, భద్రుడు అనేవాణ్ణి, పలీపంచాడు. అయితే వజ్రపురికి వెళుతున్న భద్రుణ్ణి దేవతలు తస్కరించారు.\n\nదేవతలు భద్రుడు ధరించిన పాత్ర దుస్తులూ, అభరణాలూ తీసివేసి, మంచి ఖరీదైన దివ్యాభరణాలిచ్చి, అతని దుస్తులనూ, / అభరణాలనూ ప్రద్యుమ్నుడికి కట్టబెట్టి, ప్రభావతి వద్దకు పంపారు.\n\nభద్రుడి వేషంలో ప్రద్యుమ్నుడు వజ్రపురి చేరి, ప్రభావతితో తాను ఎవరైనది చెప్పాడు. ప్రభావతి పరమానందం చెందింది.\n\nప్రభావతి ప్రద్యుమ్నులు రహన్యంగా పెళ్ళాడారు. ఎప్పుడూ దండయాత్రల మీద తిరిగే వజ్రనాభుడికి ఈ సంగతి తెలియదు. కాలశ్రీమాన ప్రభావతి కొడుకును కన్నది.\n\nప్రభావతి కొడుకును కన్నతరవాత వజ్రనాభుడు నిజంతెలునుకుని, ప్రద్యుమ్నుడితో యుద్ధానికి తలపడ్డాడు. కృష్ణుడు పంపిన చక్రాయుధంతో ప్రద్యుమ్నుడు వజ్రనాభుణ్ణి చంపేశాడు.\n\nఆస్ట్రీకుడు\n\nపురాణ బాలలలో అనేక విధాల విచిత్రమైనవాడు ఆస్ట్రీకుడు. ఇతని తండ్రి జరతాక్కరుడు అనే బ్రాహ్మణుడు. ఈ జరతాక్కరుడు జీవితమంతా బ్రహ్మచర్యంలో గడప నిశ్చయించి, తపస్సులో కాలం గడపసాగాడు.\n\nఒకనాడు జరతాక్కరుడు ఒక విచిత్రమైన తపస్సు చేసుకునేవారిని చూశాడు. వాళ్ళు ఒక చెట్టుకు అంటుకుని, తల కిందులుగా వేళ్ళాడుతున్నారు.\n\nఅతను వారితో, “అయ్యా, మీరెవరు? మీరు చేసే తపస్సు చాలా చిత్రంగా ఉన్నది. దాని విధానం ఏమిటో దయవుంచి నాకూడా తెలియ చెప్పండి,” అన్నాడు.\n\nదానికి వాళ్ళు, “మేం జరతాక్కరు దనే వాడి తాతముత్తాతలం. వాడికి సంతానం లేని కారణంగా మాకు అధో\n\nలో కాలు కలగబోతున్నాయి. అంతేగాని మేం ఎలాంటి తపస్సూ చెయ్యటం లేదు,” అన్నారు.\n\nఈ మాటలు విని జరతాక్కరుడు బాధపడి, పెళ్ళాడటానికీ, పిల్లలను కనటానికి నిశ్చయించుకుని, తన పేరే గల కన్యదికి తే పెళ్లాడదామనుకుని, అలాటి కన్యకోసం వెదకసాగాడు. తన పేరేగల భార్యను చేసుకుందామని అతను అనుకోవటంలో ఆంతర్యం, అలాటిది దొరకక పొతే పెళ్ళి మానేదామని కావచ్చు.\n\nకాని అలాటి పేరు గల కన్య ఉన్నది. ఆమె పేరు జరతాక్కరువు. ఆమె నాగ రాజైన వాసుకి చెల్లెలు. జరతాక్కరుడు తన పేరు గల కన్యకోసం వెతుకుతున్నట్టు తెలిసి, వాసుకి అతనికి తన చెల్లెలిని ఇచ్చి పెళ్లి చెయ్యటానికి ఒప్పుకు న్నాడు. ఆ పెళ్లి ద్వారా నాగకులానికీ, ఆర్యులకూ"
        },
        {
            "title": "ఆస్తీకుడు",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "మధ్య వైరం తగ్గుతుందని వాసుకి ఆశ\nపడ్డాడు. అతని ఆశ నిరాశ కాలేదు.\n\nజరతాక్కరుడు జరతాక్కరువును పెళ్లాడి\nఒక కొడుకును కన్నాడు. వాడే ఆస్తీకుడు.\nకొడుకును కని పితృదేవతల ఋణం\nతీర్చుకున్నాననుకున్నది మొదలు జర\nతాక్కరుడికి మళ్లీ బ్రహ్మచర్యం మీదా,\nతపస్సు మీదా బుద్దిపోయింది. ఏదో వంక\nపెట్టి తన భార్యనూ సంసారాన్ని వదిలి\nపోవాలని చూస్తున్న జరతాక్కరుడికి మంచి\nఅవకాశం దొరికింది. ఒక రోజు సాయం\nకాల్లం సూర్యుడు అస్తమించబోతూంటే,\nనిద్రపోతున్న జరతాక్కరుణ్ణి భార్య\nలేపింది. జరతాక్కరుడు తనను భార్య\nఅవమానించిందని మండిపడి, ఆప్పటి\nకప్పుడే ఇల్లూ, సంసారమూ విడిచి\nవెళ్లిపోయాడు.\n\nఆస్తీకుడు చ్యవనుడి కొడుకైన ప్రమతి\nవద్ద వేదశాస్త్రం చదువుకుని, చిన్నతనం\nలోనే గొప్ప విద్వాంసుడు అనిపించు\nకున్నాడు.\n\nఆ సమయంలో, తక్షకుడు కరవగా\nపరీక్షత్తు చనిపోవటమూ, అందుకు ప్రతి\nకారంగా పరీక్షత్తు కొడుకు జనమేజయుడు\nసర్పయాగం చేసి నాగులనందరినీ అగ్నికి\nఆహుతి చెయ్య నారంభించట మూ\nజరిగింది.\n\nఆస్తీకుడి తల్లి అయిన జరతాక్కరువు\nతన కొడుకుతో, ' ' నువు జనమేజయుడు\nచేసే యాగానికి వెళ్లి, ఎలాగ యినా\nఆయనచేత నాగవంశ నిర్మూలనం\nమాన్పించు, '' అన్నది.\n\nఆస్తీకుడు సర్పయాగానికి వెళ్ళి, తన\nవిద్యావిశేషంతో జనమేజయుణ్ణి మెప్పిం\nచాడు. జనమేజయుడు యాగ సమ\nయంలో బ్రాహ్మణులకు కోరినవి ఇస్తు\nన్నాడు. ఆస్తీకుడు అంత చిన్న వయసులో\nఅంత జ్ఞాని కావటం చూసి ముచ్చటపడి,\nజనమేజయుడు అతన్ని ఏం కావాలో\nకోరుకోమన్నాడు.\n\nఆస్తీకుడు సర్పయాగం మానమని\nకోరాడు. అది ఆగిపోయింది.\n\nకయ్యంలోపయ్యం\n\nసుమారు నాలుగు వందల సంవత్సరాల క్రిందట, మైసూరు ప్రాంతంలో ఒక రాష్ట్రాన్ని పురుషోత్తము డనే రాజు పాలించుతూ ఉండేవాడు. ఆయన గంగ పంశానికి చెందినవాడు. గౌరవనీయుడైన ప్రభువు, అవివాహితుడు. తగిన కన్య దొరికితే తప్ప పెళ్లాడనని పట్టుదల వహించాడు.\n\nఆ కాలంలో, కాంచీపురాన్ని ఏలే కంచిరాజుకు ఒక కుమార్తె ఉండేది. ఆమె లోకైకసుందరి అని పేరు పొందింది. పురుషోత్తముడికి ఈ కన్య అన్నివిధాల తగినదని లోకంలో ఒక వదంతి బయ ల్దేరింది.\n\nఈ వార్త పురుషోత్తముడి తండ్రికి చేరగానే, ఆయన కంచిరాజుకి పురో హితుని ద్వారా రాయబారం పంపించాడు. పెళ్లి చూపులకు ఏర్పాటు కూడా జరి\n\nగింది. కంచిరాజు వారికి సమస్తమైన మర్యాదలూ జరిపించి, తనకు కావలసిన భోగట్టాలన్నీ తెలుసుకున్నాడు.\n\nపురుషోత్తముడు గౌప్ప పంశానికి చెందిన యువకుడు, మంచి విద్యా వంతుడు, శక్తి సామర్థ్యాలు కలవాడు. ఇన్నిటికీ మించి ఉన్నతమైన అంతస్థు కలిగిన వాడు. పైగా ఆ సమావేశంలో పురుషోత్తముడూ, కంచిరాజు కూతురూ ఒకరినొకరు చూచుకొని మనసులో ఇష్టపడ్డారు.\n\nఇన్ని విధాల అనుకూలంగా ఉండే పురుషోత్తముని సంబంధం కంచిరాజుకు బాగా నచ్చింది. అందుచేత, ఖాయపరిచి కబురు చేదామని అనుకొంటూ వున్నాడు. పురుషోత్తముడు కూడా ఈ సంబంధం నిశ్చయమైనట్టే భావించి, తన రాజ్యానికి వెళ్ళిపోయాడు."
        },
        {
            "title": "కయ్యంలో వియ్యం",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "అయితే, తీరా పురుషోత్తముడు మరలె పోయిన తరువాత కంచిరాజుకు ఒక చిత్రమైన సంశయం పట్టుకొన్నది. అది యేమిటి అంటే—\n\nగంగవంశపు రాజులు గొప్ప భక్తులు. తరతరాలుగా వారు జగన్నాథస్వామిని కొలుస్తూ ఉండేవారు. పుణ్యక్షేత్రమైన శ్రీజగన్నాథంలో స్వామికి బ్రహ్మాండమైన ఆలయం నిర్మించింది కూడా వారే— అనగా గంగవంశ ప్రభువులే. స్వయంగా స్వామివారికి కైంకర్యాదులు జరిపించటం ఆ రాజులకు వంశాచారమై వుంటున్నది.\n\nఇలా వంశ పరంపరగా వస్తున్న అచా రాన్ని అనుసరించి, ఏడాదికి ఒకసారి\n\nలాంఛనప్రాయంగా, పురుషోత్తముడు కూడా జగన్నాథస్వామి వారి ఆలయానికి వెళ్ళటం. ఉత్సవ సమయ మందు స్వామికి సేవచేసినట్టు సూచనగా బంగారు కట్టుగల చిపురు కట్టతో అట్టె నేల ఊడవటం మామూలు.\n\nఈ సంగతి తెలిసిన కంచిరాజు మనసు మార్చుకొని, “ఊడ్చేవాడికా నా కూతురు నిచ్చి పెళ్లి చేయటం? ఇవ్వను గాక ఇవ్వను,” అని ఖచ్చితంగా చెప్పి, పురు షోత్తముడి తండ్రికి కబురు పంపించాడు.\n\nకంచిరాజు పంపిన కబురు చెవిని పడగానే, పురుషోత్తముడికి చెప్పలేని పౌరుషం వచ్చేసింది. అందులోనూ, ఈ విధంగా తమ ఇలవేలుపయిన స్వామి వారిని దూషించటంతో అతను ఉగ్గుడై, కంచి రాజుకి శాస్త్రి చేయాలని ప్రతిజ్ఞ పట్టాడు.\n\nపురుషోత్తముడు ఇలా ప్రతిజ్ఞ పట్టిన కొద్ది రోజులలోనే గంగసేనలు పోయి కంచిరాజ్యాన్ని ముట్టడించినై. అయితే, కంచిరాజు చూడగా సామాన్యుడు కాదు. ఆ యుద్ధంలో గంగసేనలను అవలీలగా తరిమేశాడు కంచిరాజు.\n\nఓడిపోయిన పురుషోత్తముడు నిరాశ చెందలేదు. ఈసారి రెట్టింపు ఉత్సాహంతో మరింత ఎక్కువగా సైనికబలం సమకూర్చుకొని, ఇంకా ఎక్కువ పట్టుదలతో\n\nరెండవసారి యుద్ధానికి వెళ్ళాడు. ఎంత\nసమర్థుడైనప్పటికీ కంచిరాజు, ఈమారు\nజరిగిన మహాయుద్ధంలో నెగ్గలేక\nపాయ్యాడు.\n\nఎప్పుడైతే కంచిరాజు ఓడిపోయాడో,\nకసికొద్దీ పురుషోత్తముడు, తనకు శత్రు\nవైన కంచిరాజు సూ, రాజకు మారిని\nబంధించమని ఆజ్ఞాపించాడు.\n\nఇప్పుడు తన వశమైవున్న ఆ రాజ\nకుమారిని పెళ్లాడటానికి ఎటువంటి\nఅభ్యంతరమూలేదు గనుక, పురుషోత్త\nముడు అలా చేస్తాడని అనుకొన్నారు\nఅందరూ. కాని, పురుషోత్తముడు\nఆ పిల్లను పెళ్ళాడదలచలేదు సరికదా,\nమళ్ళీ కన్నెత్తి ఐనా చూడలేదు. తన\nమంత్రిని పిలిచి, 'ఈ అమ్మాయికి ఎప\nడైనా ఊడ్చేవాడి సంబంధం చూచి ముడి\nపెట్టవలసిం,' 'దని అజ్ఞ ఇచ్చాడు.\n\nకోపంకొద్దీ రాజు ఇచ్చిన ఆజ్ఞను\nపాలించటమా, వద్దా? అని గట్టి సమస్య\nపట్టుకొన్నది మంత్రికి. అయితే, మంత్రి\nమంచి బుద్ధికుశలుడు. ఈ విషయంలో\nఎంతమాత్రం తొందర పడకూడదు, బాగా\nనిదానించాలి అనుకొన్నాడు. 'సరే' 'నని\nరాజువద్ద సెలవు తీసుకొని, ఆ క్షణమందే\nఎవ్వరికీ తెలియని ఒక రహస్యస్థలంలో\nకంచి రాజకుమారికి బస ఏర్పరిచి,\n\nఅక్కడ ఆమెకు సమస్తమైన రాజోప\nచారాలూ జరగటానికి తగిన ఏర్పాట్లు\nచేశాడు. ఈ సంగతి బ్రహ్మరుద్రులకైనా\nతెలియదన్నమాట.\n\nఆజ్ఞ ఇచ్చిన తరువాత పురుషోత్తముడు\nరాజకుమారిని గురించిన సమాచారమే\nమరచిపోయాడు. కంచిరాజుకు కూడా\nక్రమేణ కోపం తగ్గింది. దురుసుతనంగా\nతను ఆనాడు తూలనాడినందుకు ఎంత\nగానో పశ్చాత్తాపం చెందాడు.\n\nతరువాత, మరి కొద్ది నెలలక్లా మల్లి\nశ్రీజగన్నాథస్వామి వారి ఉత్సవాలు\nవచ్చినై. మామూలు ప్రకారం పురుషోత్త\nముడు స్వామిని సేవించే దీక్షలో మగ్ను\n\nడయ్యాడు. బంగారు పిడి గల ఒక చిపురుకట్ట ప్రభువు చేతికి అందించాడు పూజారి. పురు షోత్తముడు అత్యంత భక్తితో స్వామివారి పాదాలవద్ద ఊడు స్తున్నాడు.\n\nఆ సమయాన మంత్రి వచ్చి వినయంగా ప్రభువు ఎదుట చేతులు కట్టుకు నిల బడ్డాడు. అతని వెంబడే సర్వాలంకార శోభిత అయిన ఒక లోకైక నుందరి పూలమాల చేత పట్టుకొని నిలబడింది.\n\n“మహారాజా! మన్నించాలి. ప్రభువుల ఆజ్ఞ, పాటించవలసిన సమయం నా కప్పడు దొరికింది. 'శ్రీ స్వామివారి పాదధూళిని ఊడ్చి సేవించేవానినేభర్తగా ఎంచుకొన్నాను' అని ప్రతిజ్ఞ పట్టి వున్నది ఈ రాకుమారి. ఎక్కడ వెదకినా అటు వంటి యోగ్యుడు నాకు కనిపించలేదు. కనుక, ఈ కన్యను మళ్ళీ ఏలిక కే అర్పించుకొంటున్నాను.'' అని చెప్పి వెనక్కు తప్పుకొన్నాడు బుద్ధికుశలుడైన మంత్రి.\n\nఆప్పుడు కంచి రాజకుమారి భక్తితో పూలమాలను పురుషోత్తముడి మెడలో వేసింది. ఆకస్మాత్తుగా గుడిపైనుండి పువ్వుల వాన కురిసింది. పురుషోత్తముడికి అమితాశ్చర్యం కలిగింది. తలవన తలం పుగా వెనుకటి విషయాలు గప్పున గుర్తుకు వచ్చినై.\n\nఇదంతా స్వామివారి మహిమే కదా అనుకొని, పురుషోత్తముడు ఈ పెళ్లికి తన సమ్మతిని తెలిపాడు.\n\nఅప్పుడే కంచిరాజు కూడా విముక్తుడై అక్కడికి వచ్చాడు.\n\nపురుషోత్తముడికి, కంచిరాజు కుమార్తెకూ, ఒక శుభము హూర్తాన అత్యంత వైభవంగా వివాహం జరిగింది!\n\nఈ విధంగా జరిగినందుకు రాజ్యంలో ప్రజలంతా అమితంగా సంతోషించారు. మంత్రి యొక్క బుద్ధికుశలతను ఆబాల గోపాలమూ వేసోళ్ళ వినుతించారు.\n\n“ధన్యుణ్ణి అయ్యాను'' అనుకొన్నాడు కంచిరాజు."
        },
        {
            "title": "నువ్వులు ఎలా తినాలి?",
            "page_start": 43,
            "author": "కొలపల్లి ఈశ్వరరావు",
            "pdf_page": 42,
            "content": "# నువ్వులు ఎలా తినాలి?\n\nసుద్యు శెట్టి నువ్వులను ఎండబోసి, రెండు చేతులూ లేనివాణ్ణి కాపలా ఉంచాడు, మొండి చేతులతో వాడు నువ్వులు తినలేదని! అయినా అరగంట ఆగి శెట్టి నువ్వులను చూడ్డానికి వచ్చాడు. అవిటివాడు నువ్వులు తిన్నాడేమోనని అనుమానం వచ్చి, “ఏం రా? నువ్వులు తగ్గినట్టున్నాయి. నువు తిన్నావు కదూ?” అని శెట్టి అడిగాడు.\n\n“అవిటివాణ్ణి గదా, ఎలా తినగలను, బాబూ?” అని కాపలావాడు తన మొండి చేతులు చూపించాడు.\n\n“అ మాత్రం నాకు తెలుసులేరా! మొండిచెయ్యి తది చేసుకుని, దానికి నువ్వులు అద్దుకుని తినలేవా ఏం?” అన్నాడు శెట్టి.\n\nతను అలాటి పని చెయ్యలేదని అవిటివాడు తన తల్లి మీదా, పెళ్ళాం మీదా, పెల్లల మీదా ప్రమాణాలు చేశాడు. శెట్టి తృప్తిపడి వెళ్ళిపోయాడు.\n\nఅవిటివాడికి నువ్వులు ఎలా తినాలో తెలిసిపోయింది. ఆ పద్ధతి ఆవలంబించి, వాడు — కొలపల్లి ఈశ్వరరావు\n\nతెలుగు నిందించి ప్రభుత్వం\n\nవివేకవర్ధన మహారాజు తన ప్రజలు ఎల్ల కాలమూ సంతోషంగా ఉండాలని కోరే వాడు. అందుకు ఏం చెయ్యాలని ఆయన జ్ఞానులను అడిగితే, సౌఖాలు మనిషికి నిజమైన సంతోషం ఇయ్యవనీ, తృప్తి ఒకటే ఆ పని చెయ్యగలదనీ చెప్పారు.\n\nతృప్తి ఎలా వస్తుందని రాజు వారిని అడిగాడు.\n\n\"ప్రజలకు వేదాంతం బాగా వంట బట్టాలి. వేదాంతసారాన్ని కాచి వడగట్టగా తయారైనది భగవద్గీత. ఆ గ్రంధాన్ని ప్రజలకు వంటబల్డేలా చేసినట్టయితే, వారికి తృప్తి, సంతోషమూ కలుగు తాయి,\" అన్నారు జ్ఞానులు.\n\nవివేకవర్ధనుడు పండితులను నియో గించి, తానే స్వయంగా గీతా బోధలు విని, జ్ఞానులు చెప్పిన మాటలలో నిజమున్నదని అనుకున్నాడు. అయితే ప్రజ\n\nలందరికీ గీతాసారం నూరి పాయ్యదానికి అనేకమంది సమర్థులు కావాలి గదా! అందుకని ఆయన ఒక ప్రకటన చేశాడు. భగవద్గీతను పామరులకు అర్ధమయేటంత సులభరీతిని బోధించగల పండితోత్తము లకు రాజుగారు సన్మానం చేస్తారని చాటింపు వేయబడింది.\n\nచాటింపు వినీ అనేకమంది పండితులు ఆస్థానానికి వచ్చారు. వారిని పరీక్షించ మని రాజు ఆస్థాన పండితుణ్ణి నియో గించాడు. ఆస్థాన పండితుడు వచ్చిన వారితో గోష్ఠి జరిపి, రాజు వద్దకు తిరిగి వెళ్ళి, \"మహాప్రభూ! వారందరూ ఉద్దండ పండితులు. భగవద్గీతలో వారిని పరీక్షించే శక్తి నాకు లేదు,\" అన్నాడు.\n\nరాజుకు ఏం చెయ్యాలో పాలుపొలేదు. ఆ సమయంలో రాజధానికి చిరంజీవి వచ్చాడు. దేశంలోగల ఉద్దండ పండితు"
        },
        {
            "title": "గీతాసారం",
            "page_start": 44,
            "author": "వసుంధర",
            "pdf_page": 44,
            "content": "లందరూ రాజుగారి దివాణానికి వచ్చి\nఉన్నారని తెలిసి, వారితో గోష్ఠి జరిపే\nకోరికతో చిరంజీవి ముందుగా ఆస్థాన\nపండితుణ్ణి కలుసుకున్నాడు.\n\nఆస్థాన పండితుడు అదివరకే చిరం\nజీవిని గురించి విని ఉండడం చేత,\nఅతన్ని రాజు వద్దకు తీసుకు వెళ్ళి,\n‘‘ఎలాటి చిక్కు ప్రశ్న అయినా విడ\nదీయగల సమర్థుడు ఈయన! అదృష్ట\nవశాత్తు మన నగరానికి వచ్చారు. మన\nసమస్యను ఈయన పరిష్కరించగలరను\nకుంటాను,’’ అన్నాడు.\n\nరాజు చిరంజీవికి తన సమస్య\nచెప్పాడు.\n\n‘‘నేను అంత గొప్పవాణ్ణి కాను, కాని\nప్రయత్నిస్తాను.'' అన్నాడు చిరంజీవి.\n\nమర్నాడు రాజసభలో పండితు\nలందరూ సమావేశమైనప్పుడు, చిరంజీవి\nవారిని కలయజూసి, ‘‘మీ పాండిత్యంలో\nతారతమ్యాలు తెలుసుకోవాలని ప్రభువులు\nఅనుకుంటున్నారు. అందుకుగాను ఒక\nపొటీ ఏర్పాటు చెయ్యడం మీకు సమ్మత\nమేనా ?'' అని అడిగాడు.\n\nసమ్మతమేనని అందరూ తలలు\nఆడించారు.\n\nచిరంజీవి ఒక్కొక్క పండితుణ్ణి చేరి,\n‘‘భగవద్గీతకు భాష్యం చెప్పడానికి ఒక\n\nజీవితకాలం చాలదంటారు. ఆలాంటిది\nమీరు ఆ మహాగ్రంధాన్ని ఇంత స్వల్ప\nకాలంలో ఎలా అర్థం చేసుకోగలిగారు ?’’\nఅని అడిగాడు.\n\n‘‘మీరు చెప్పినది నిజమే. కాని నేను\nపట్టుదలగా కృషిచేసి, గీతాసారాన్ని వంట\nపట్టించుకున్నాను,’’ అంటూ ప్రతి పండి\nతుడూ తన కృషి గురించీ, ఘనత\nగురించి చెప్పుకున్నాడు.\n\nఆందరితోటీ మాట్లాడినాక చిరంజీవి\nరాజు వద్దకు తిరిగి వచ్చి, ‘‘మహాప్రభూ,\nవీరందరూ మహా పండితులే ! అయితే\nవీరిలో ఏ ఒక్కరూ గీతాసారాన్ని వంట\nబట్టించుకోలేదు,’’ అన్నాడు.\n\nపండితులు తెల్లబో యారు. రాజు కూడా, 'మీరు వాళ్ళను గీత గురించి ప్రశ్నించకుండా ఇలా అనడం సమం జసంగా లేదు,' అన్నాడు.\n\n'నేను కూడా గీత చదివాను. గీతలో నాకు అర్థమయినది ఒకటే: ప్రతిమనిషి 'నేను' అన్న భావాన్ని విడనాడాలి. ఏ పనిగాని తాను చేస్తున్నానని గాక, భగ వంతుడే చేయిస్తున్నాడనీ, తాను నిమిత్త మాత్రుడిననీ గుర్తించాలి. 'నేను' అన్న పదం అజ్ఞానాన్నీ. అహంకారాన్నీ తెలియ జేస్తుంది. గీతాసారాన్ని వంట బట్టించు కున్నామంటున్న ఈ పండితులందరూ దాన్ని తమ స్వశక్తితో సాధించామను కుంటున్నారు,' అన్నాడు చిరంజీవి.\n\nపండితులందరూ ఏకగ్రీవంగా చిరం జీవి చెప్పినది. నిజమనీ, తమలో విద్యా గర్వమూ, అహంకారమూ జాస్తిగా ఉన్నాయని తెలుసు కు న్నామనీ, ఆయన మాటలతో తమకు జ్ఞానోదయ మయిందనీ ఒప్పుకున్నారు.\n\nరాజు పండితులను యధాశక్తి సన్మా నించి పంపేసి, చిరంజీవితో, 'నా ప్రజలు సంతోషంగా ఉండగలందులకు వారికి గీత బోధింపజేతామనుకున్నాను. ఇంకే దైనా ఉపాయం ఉంటే చెప్పండి,' అన్నాడు.\n\nచిరంజీవి రాజుకు ఇలా చెప్పాడు:\n\n'సంతోషం అనే పదానికి అర్థం లేదు, ప్రభూ. దేశంలో సోమరుల నేవాళ్ళు లేకుండా చెయ్యండి. వయోజనులందరూ కష్టపడి పనిచేసే మాటైతే, దేశం కల కాలం సిరిసంపదలతో తులతూగుతుంది. తాను కష్టపడి సంపాదించుకున్నది అనుభవించే ప్రతివాడికి తనకు తెలియకుండానే తృప్తి ఉంటుంది. వేదాంత బోధలు మనుషుల్ని సోమరులుగా చేస్తాయి. ఆసక్తి ఉన్నవారు వాటిని గురించి ఎలాగూ తెలుసుకుంటారు. అది వారి స్వవిషయం అవుతుంది. దానికోసం మీరు ప్రత్యేకంగా ప్రయత్నించవలసిన అవసరం లేదు.'\n\nదొంగ దొంగే\n\nఒక రాత్రి ఒక దొంగ ధర్మయ్య ఇంట్లోకి పరిగెత్తుకుంటూ వచ్చి, తలుపు గడియపెట్టి, ధర్మయ్య కాళ్ళపై పడి, “అయ్యా, నన్ను రకీకభటులు తరుముతూ వస్తున్నారు. వాళ్ళకు దొరికానంటే నాకుచావు తప్పదు. నేనిటు రాలేదని చెప్పి, నా ప్రాణం కాపాడారంటే మీ మేలు మరవను,” అని ప్రాధేయపడ్డాడు.\n\nధర్మయ్య రాజభటులతో, ఆటుగా ఎవరూ రాలేదని చెప్పి, దొంగను కాపాడాడు. రాజభటులు వెళ్ళిపోగానే దొంగ ధర్మయ్యకు కత్తి చూపించి, ఇంట్లో ఉన్న సగలూ, డబ్బూ తన కిచ్చెయ్యమన్నాడు.\n\n“నా మేలు మరవను అని ఇప్పుడేకదా అన్నావు?” అన్నాడు ధర్మయ్య ఆశ్చర్యంతో.\n\n“నేను అలా అనలేదు,” అన్నాడు దొంగ.\n\n“దొంగవైతే మాత్రం ఇంతలోనే ఇంత అబద్దం ఆడతావా?” అని ధర్మయ్య అడిగాడు.\n\n“నుపు పెద్ద హరిశ్చంద్రుడివిలేవయ్యా! నుపు ఇందాక రాజభటులతో ఆబద్దం చెప్పలేదూ?” అన్నాడు దొంగ.\n\n—కోలార్ కృష్ణాయ్యర్"
        },
        {
            "title": "దొంగ దొంగే",
            "page_start": 47,
            "author": "కోలార్ కృష్ణఆయ్యర్",
            "pdf_page": 47,
            "content": "దొరకిన నిధి\n\nఒక గ్రామంలో గంగులు అనే రైతు ఉండేవాడు. అతను తన రెక్కల కష్టంమీద ఉన్నంతలో సుఖంగా బతకటమేగాక, తల్లిలేని తన ఇద్దరు కొడుకులనూ లోటు కనబడనీయకుండా పెంచాడు. వాళ్లు పెరిగి పెద్దవాళ్ళయి కూడా తండ్రికి సంపాదనలో తోడుపడక పొగా, చీటిక మాటిక తండ్రిని తమ విలాసాలకు డబ్బు అడిగేవారు.\n\nవాళ్ళకు బుద్ధిచెప్పాలని గంగులు వాళ్ళతో, 'ఒరే, మీ ఖర్చుకు తగినంతగా నేను సంపాదించలేను. ఒకచోట మీ తాత దాచిన నిధి ఉన్నది. అది తెచ్చుకోండి. నేను నాకు కావలసినంత ఎప్పుడూ సంపాదించుతూ రావడంపల్ల నేనా నిధి కోసం పోలేదు,' ' అన్నాడు.\n\n“ఆ నిధి ఎక్కడ ఉన్నది?” అని కొడుకులు అత్రంగా అడిగారు.\n\n“ఉత్తరంగా రెండుపంచల మైళ్ళు పోతే ధర్మపురి అనే ఊరు వస్తుంది. ఆ ఊరికి దక్షణంగా రత్నగిరి అనే కొండ ఉన్నది. ఆ కొండ పడమర పార్శ్వంలో ఒక గుహ ఉన్నది. గుహలోకి పోతే, మీ తాతపేరు చెక్కిన రాయి కనిపిస్తుంది. ఆ రాతిని తొలగిస్తే నిధి దొరుకుతుంది. దాన్ని తెచ్చుకొని, సుఖంగా బతకండి. అది కావాలనుకుంటే కనీసం రెండేళ్ళ పాటు శ్రమపడాలి. మరి,” అన్నాడు గంగులు.\n\nవెంటనే గంగులు కొడుకులు చేతికి అందినంత డబ్బూ, దారిలోకి తిండి తీసుకుని ఉత్తరంగా బయలుదేరారు. వాళ్లు రెండు ఊళ్ళు దాటేసరికల్లా, ఇంటి సుంచి తెచ్చుకున్న తిండి, డబ్బూకూడా అయిపోయాయి. వాళ్ళకు ఏం చేయ్యాలో తోచక ఆలోచిస్తూంటే,"
        },
        {
            "title": "దొరికిన నిధి",
            "page_start": 48,
            "author": "రంబాబు",
            "pdf_page": 48,
            "content": "ఒక రైతు తటస్థపడి, \"కూలిపనికోసం\nచూస్తున్నారా? నా పాలంలో నాట్టు\nవేయిస్తున్నాను. వచ్చి పనిచేసి డబ్బులు\nతీసుకోంది,\" అన్నాడు.\n\nవాళ్ళ తకణ సమస్య పరిష్కారం\nకావటానికి అ రైతు దేవుడల్లే వచ్చినట్టు\nగంగులు కొడుకులకు అనిపించింది.\nవాళ్లు నాలుగురోజులపాటు ఉత్సాహంగా\nపనిచేసి, డబ్బులు సంపాదించుకున్నారు.\nమిగిలిన ప్రయాణం ఎలా కొనసాగించాలో\nవాళ్ళకు అర్థమైపోయింది.\n\nవాళ్ళు అ డబ్బు అయిపోయినదాకా\nప్రయాణంచేసి, మళ్ళీ పనికోసం వెతక\nసాగారు. ఒక గుర్రాల వర్తకుడు వాళ్లను\nతన గుర్రాల పోషణకు పెట్టుకుని, ఆ\n\nగుర్రాలు అమ్ముడుపోయినదాకా పనిలో\nఉంచుకుని, వాళ్ళ పనితనాన్ని మెచ్చు\nకుని, ఇవ్వవలసినదానికన్న ఎక్కువే\nఇచ్చి పంపాడు.\n\nఉదయగిరి అనే ఊరు చేరుకునే\nసరికి వాళ్ళ డబ్బు మళ్ళీ అయిపో\nయింది. ఆ ఊళ్ళో ఒక వర్తకుడు\nవాళ్ళను పనికి పెట్టుకున్నాడు. ఇద్దరికీ\nవర్తక సరళి తెలియటమేగాక, తమ\nసంపాదన పెట్టుబడి పెట్టుకుని వర్తకం\nచేసి బాగా డబ్బు సంపాదించ ఫచ్చునని\nతోచింది. వర్తకుడు తమకు ఇచ్చే డబ్బు\nతమ అవసరాలకు చాలా పాదుపుగా\nఖర్చుచేసి, మిగిల్చిన డబ్బుతో వాళ్లు ఒక\nదుకాణం తెరిచారు.\n\nవ్యాపారం బాగా కలిసివచ్చింది. కాలక్రమాన వాళ్లు భాగ్యవంతులై, పెళ్ళిళ్లు చేసుకున్నారు. తరవాత వాళ్ళు నిధి కోసం బయలుదేర నిశ్చయించి, ఇంటి బాధ్యతలను తమ భార్యలకు అప్పగించి, మంచి మొత్తంలో డబ్బు తీసుకుని ప్రయాణమయారు.\n\nతీరా వాళ్ళు ధర్మపురి అనే ఊరు చేరుకునేసరికి, అక్కడ ఏ కొండాలేదు. రత్నగిరి అనే కొండ ఆ ప్రాంతంలో ఎక్కడా లేదని అనేకమంది చెప్పిన మీదట, తమ తండ్రి తమను మోసగించాడని, వాళ్ళకు చాలా కోపం వచ్చింది.\n\nవాళ్ళు తిరిగి తమ తండ్రి వద్దకు చేరుకుని, 'ఛి! మమ్మల్నె వదిలించు కోవటం కోసం నిధి ఉన్నదని మాతో అబద్దం చెప్పావా?' అని తండ్రిని నిందించారు.\n\nగంగులు చిన్నగా నవ్వి, 'నేను అబద్దం ఆడలేదే! మీ వాలకం చూస్తే నిధి దొరికినవాళ్ళలాగే కనిపిస్తున్నారు,' అన్నాడు.\n\n'ఇది మేం కష్టపడి సంపాదించుకున్నాం,' అంటూ కొడుకులు గంగులుకు తమ అనుభవమంతా చెప్పారు.\n\n'ఇంకేం? నిధి మీలోనే ఉన్నది! మీకు కావలసిన డబ్బుకు ఇతరులమీద ఆధారపడకుండా స్వయంకృషి అలవరు చుకున్నారు. ఆ తరువాత పని ఎంత శ్రద్ధగాచేస్తే అంత హెచ్చు సంపాదించ వచ్చునని తెలుసుకున్నారు. ఆ తరవాత అల్పసంతోషులల్లే ఉండిపోకుండా కోటికి పడగెత్తాలన్నంత దీక్ష అవలంబించారు. ఎవరు నిధి సంపాదించినా ఈ గుణాలు లేకుండా సంపాదించలేరురా!' అన్నాడు గంగులు.\n\nతమ తండ్రి తమకు తరిగిపోయే నిధి కాక, తరగని నిధి చూపించాడని గంగులు కొడుకులు గ్రహించి, తండ్రికి తమ కృతజ్ఞత తెలుపుకున్నారు.\n\nదేవీ భాగవతం\n\nకోసలదేశపు రాజధాని అయిన అయోధ్యానగరాన్ని ధ్రువసంధి ఆనే రాజు పాలించే వాడు. ఆయనకు మవోరమా, లీలావతి అని ఇద్దరు భార్యలు. మనోరమకు సుదర్శను డనీ, లీలావతికి శక్రుజిత్తు అనీ కొడుకులు కలిగారు. ఆ ఇద్దరిలోనూ సుదర్శనుడు ఒక మాసం పెద్దవాడు. శక్రుజిత్తు చాలా అందమైనవాడూ, మంచి తెలివిగలవాడూనూ; అతనంటే తండ్రికి, మంత్రులకూ, సేవకులకూ, పౌరులకూ కూడా చాలా ఇష్టం.\n\nఇలా ఉండగా ధ్రువసంధి ఒకనాడు వేటకు వెళ్ళి, వేటాడుతూండగా అక స్మాత్తుగా ఒక పొదనుంచి సింహం ఒకటి అతని మీద పడింది. ధ్రువసంధి,\n\nసింహమూ హో రా హోరి పో రాడి, చివరకు ఇద్దరూ చచ్చిపోయారు. రాజు వెంట వెళ్లిన భటులు రాజభవనానికి తిరిగి వచ్చి, జరిగిన సంగతి మంత్రులకు చెప్పారు. మంత్రులు చచ్చి పోయిన రాజుకు ఉత్తరక్రియలు జరిపి, సుదర్శ నుడికి రాజ్యాభిషేకం చెయ్యటానికి ప్రయత్నాలు ప్రారంభించారు. అది అందరికీ సమ్మతమే అయింది.\n\nఅయితే, కళింగదేశపు రాజు వీర సేనుడు, అంటే మనోరమ తండ్రి, తన అల్లుడు చనిపోయినవార్త విని, తన మనమడైన సుదర్శనుడి క్షేమసౌభాగ్యాలు చూడటానికి వచ్చాడు. అలాగే ఉజ్జయిని నుంచి శక్రుజిత్తు మాతామహుడైన యుధా"
        },
        {
            "title": "దేవీ భాగవతం",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "జిత్తు కూడా వచ్చాడు. ఇలా వచ్చిన\nమనోరమ తండ్రి, లీలావతి తండ్రి ఎవరి\nమనవడి మేలుకోరి వారు మంత్రులతో\nమాట్లాడారు.\n\nఆ సందర్భంలో యుధాజిత్తు వీర\nసేనుడితో, “నీ మనవడు సుదర్శనుడు\nవయసులో ఒక్క పిసరు పెద్ద అయితే\nఅవుగాక. నా మనవడు శత్రుజిత్తు అన్ని\nఇతర లక్షణాలలోనూ సుదర్శనుణ్ణి\nమించినవాడే. వయోజ్యేష్ఠుడికన్న గుణ\nజ్యేష్ఠుడు ఎక్కువగదా! నా మనవడే\nరాజు కావటానికి అర్హుడు,\" అన్నాడు.\n\nదీనికి వీరసేనుడు, ''అది పిచ్చి\nమాట! నా కూతురు మనోరమ పట్టపు\n\nరాణి. ఆమెకు పుట్టిన సుదర్శనుడే రాజు.\nపెద్దవాడు రాజు కాదనే ధర్మం అదేం\nధర్మం? '' అన్నాడు.\n\nఆప్పుడు యుధాజిత్తు మంత్రులతో,\n''మరూ, మీరూ ఏకమై సుదర్శనుణ్ణి రాజు\nచేస్తే. నా మనవడు శత్రుజిత్తు చేతులు\nకట్టుకుని కూర్చుంటాడనుకుంటున్నారా?\nవాడికి తెలివి ఉన్నది. బలం ఉన్నది,\nబలం గలవాణ్ణి నేనున్నాను. మిమ్మ\nల్నందరినీ తుడిచిపెట్టి వాడు రాజ్యం\nపుచ్చుకుంటాడు! నేను కత్తిపట్టానంటే\nభూమినే చీల్చి పారెయ్యగలను. నాకు\nఇతరులు ఒక లెక్కా? ఆలోచించు\nకోండి.'' అన్నాడు.\n\nఇద్దరు తాతలూ ఘర్షణపడసాగారు.\nవినే వారికి రోత పుట్టింది. ధ్రువసంధి\nచచ్చాడని తెలిసి, రాజ్యాన్ని దోచుకుందా\nమని శృంగబేరపురం నుంచి ఆటవికులు\nవచ్చారు. వాళ్ళు ఒక వంక దూరంగా\nనగరాన్ని చుట్టుముట్టి ఉండగా, యుధా\nజిత్తూ, వీరసేనుడూ తమ తమ సైన్యాలను\nపోగుచేసుకుని, యుద్ధానికి తలపడ్డారు.\nరెండుపక్షాలూ దారుణంగా పోరాడాయి.\nఆ పోరాటంలో యుధాజిత్తు వీరసేనుణ్ణి\nచంపేశాడు.\n\nమనోరమ తన తండ్రి చావుకు ఎంతో\nదుఃఖించింది. భర్త పోయిన శోకానికి\n\nతండ్రి పొయిన శోకం తోడయింది.\nకొడుకేమో చాలా చిన్నవాడు, ఏమీ ఎరగని అర్భకుడు. తనకు దిక్కెవరు?\nతన తండ్రిని చంపిన యుధాజిత్తు తన కొడుకు సుదర్శనుణ్ణి చంపకుండా విడిచి పెడతాడా? తన మనవణ్ణి రాజును చెయ్యటమేగద అతని ఆశయం? లీలా వతితో తనకు సవతిపోరే తప్ప సఖ్యత ఉండబోదు. ఆమె తనను కారాగృహంలో పెట్టించకుండా ఊరుకోదు. మంత్రులు మొదట తన కొడుక్కు రాజ్యాభిషేకం చేతామనుకున్నవారే, కాని ఇప్పుడు వారు యుధాజిత్తు మాట వినక తప్పదు. ఎటు చూసినా తనకు అండ అన్నది లేదు.\n\nఇలా అనుకుని, మనోరమ విదల్లుడు అనే మంత్రిని రహస్యంగా పిలిపించి, తన పరిస్థితిని బట్టి తనకు కర్తవ్యం ఏమిటో చెప్పమన్నది.\n\nవిదల్లుడు ఆమెతో, 'అమ్మా, నీకూ, నీ కుమారుడికీ ఇక్కడ ఏ మాత్రమూ క్షేమంలేదు. కాశీరాజు సుబాహువు నాకు మేనమామ. ఆయన మహా శక్తిమంతుడు. మనం అక్కడికి వెళితే కాపాడగలడు,' అన్నాడు.\n\nమనోరమ సరేనని, తన తండ్రికి తర్పణాలు విడిచి, సైరంధీ అనేదాన్ని. తన కొడుకునూ తీసుకుని విదల్లుడి వెంట\n\nకాశీనగరానికి బయలుదేరింది. అయితే ఆ రాత్రి ఆమెనూ, ఆమె వెంట ఉన్న వారినీ దొంగలు దోచి, కట్టుబట్టలతో వదిలారు. మర్నాడు ఆమె పడవ మీద గంగానది దాటి, భరద్వాజుడి ఆశమం ప్రవేశించింది.\n\nభరద్వాజుడు ఆమెను చూసి, \"ఎవరు నువు? ఎక్కడినుంచి వస్తున్నావు? నీ భర్త ఎవరు? పుట్టెడు శోకంలో ఉన్నట్టు కని పిస్తున్నావు, ఏమిటి కారణం?\" అన్నాడు.\n\nఆ ప్రశ్నలకు ఆమె మరింతగా ఏడు స్తూంటే, విదల్లుడు మునితో, ధ్రువసంధి చావు మొదలుగా జరిగినదంతా చెప్పాడు. అంతావిని భరద్వాజుడు మనోరమతో,\n\nచంపించటానికి నిశ్చయించుకుని, చిత్రకూట పర్వతానికి వెళ్లి, నిషాదుల రాజైనబలుడు అనేవాణ్ణి వెంటబెట్టుకుని, శృంగిబేరపురాన్ని ఏలే దుర్దర్భుడు అనేవాడి వద్దకు వెళ్ళాడు.\n\nఈ సంగతి విని మనోరమ దుఃఖిస్తూ భరద్వాజుడి వద్దకు వెళ్లి, తమకు రానున్న ఆపద గురించి చెప్పింది. భరద్వాజుడు, తన ఆశ్రమం వెలపల వచ్చి ఉన్నయుధాజిత్తును కలుసుకుని, ' 'ఎందుకు వచ్చావు? '' అని అడిగాడు.\n\n\"మనోరమ కోసం,\" అని యుధా జిత్తు చెప్పాడు.\n\n\"భర్తప్రాయి, తండ్రిపోయి, పుట్టెడు దుఃఖింతో తన కొడుకును వెంటబెట్టుకుని ఈ ఆశ్రమంలో తలదాచుకున్న మనోరమ తిరిగి ఇక్కడినుంచి వెళుతుందా? \" అన్నాడు భరద్వాజుడు.\n\n\"మర్యాదగా ఆమెను పంపితే పంపించు. లేకపోతే బలాత్కారంగా తీసుకుపోవలని వస్తుంది,\" అన్నాడు యుధాజిత్తు.\n\nభరద్వాజుడు అగ్రహావేశంతో, ' 'ఒరీ పాపీ! హీనుడా! బలాత్కారంగా తీసుకు పోతావా? ఏదీ? తీసుకుపో! మా ఋషులంటే మీ రాజులకు అంత తేలిక అయిందా? '' అన్నాడు.\n\n\"నీకు వచ్చిన భయమేమి లేదు. నీ ఈ చిన్న కొడుకు రాజవుతాడు. నువు ఈ ఆశ్రమంలో ఉండిపో,\" అన్నాడు. ఆయన చూపిన పర్ణశాలలో మనోరమా, విదల్లుడూ, సైరంధీ, సుదర్భనుడూ జీవించసాగారు.\n\nఅయోధ్యలో శత్రుజిత్తు మహా వైభవంగా రాజ్యాభిషేకం చేయించుకున్నాడు. మనోరమా, సుదర్భనుడూ ఎటు వెళ్లారో, ఏమయారో ప్రజలకు అంతుచిక్కలేదు. అయితే శత్రుజిత్తు తాత అయిన యుధా జిత్తుకు సుదర్భనుడూ, అతని తల్లి భరద్వాజాశ్రమంలో ఉన్న సంగతి తెలియవచ్చింది. శత్రుశేషం ఉండటం మంచిదికాదని ఆయన సుదర్భనుణ్ణి\n\n\n\nఅదెబ్బతో విశ్వామిత్రుడు రాజరికాన్ని వదిలేసి, తప శృక్తి సంపాదించటానికి బుషి అయాడు. కాకపోయినా, సుదర్శ నుడు దీనస్థితిలో ఉన్నాడు. డబ్బు లేదు. కుర్రవాడు. నీ మీదికి ఎలా వస్తాడు ? అంతగా పస్తే ఆప్పుడే చూసుకోవచ్చు. అంతేగాని, ఈ మునితో తగాదా పెట్టుకుని ప్రాణం మీదికి మాత్రం తెచ్చుకోవద్దు '' అంటూ హితవు చెప్పాడు.\n\nమంత్రి మాటలు పాటించి యుధాజిత్తు భరద్వాజుడి దర్శనం చేసుకుని, జరిగిన దానికి క్షమాపణ చెప్పుకుని, తన ఇంటికి వెళ్ళిపోయాడు.\n\nతరవాత మనోరమ అశ్రమంలో నిశ్చింతగా ఉండిపోయింది. సుదర్శనుడు క్రమంగా పెరిగి, పదకాండేళ్ళవాడై, ముని వద్ద వేదం అభ్యసించాడు. అలాగే శాస్త్రాలూ, ధనుర్వేదమూ నేర్చుకున్నాడు.\n\nఒక రోజు సుదర్శనుడికి మహాదేవి కలలో కనిపించి, అతనికి అస్త్రవిద్యలు ప్రసాదించింది.\n\nఇంతలో, కాశీరాజు కూతురు శశికళ, అద్భుత సౌందర్యవతి అని విని సుదర్శనుడు ఆమెను పెళ్లాడగోరాడు. అదే విధంగా శశికళ కూడా భరద్వాజా శ్రమంలో ఉంటున్న సుదర్శనుణ్ణి గురించి విని, అతన్నే పెళ్ళాడ నిశ్చయించింది.\n\nఅప్పుడు యుధాజిత్తు తన మంత్రితో ఏకాంతంగా, ''ముని మాటలు విన్నావు గదా! మనోరమనూ, ఆమె కొడుకునూ తీసుకుపోయే మార్గమేది ? శత్రుశేషం ఉంచరాదు గద! సుదర్శనుణ్ణి చంపితే గాని నా మనవడి ఏలుబడికి క్షేమంలేదు. ఇక్కడ నన్ను ఎదిరించటానికి ఎవరున్నారు ? ముని మాటలు చూసి మనం భయపడాలంటావా ?'' అన్నాడు.\n\nదానికి మంత్రి, ''మునుల మీదికి ఒంటి కాలితో పొవటం అంత మంచిది కాదు. వాళ్ళు శక్తిమంతులు. పూర్వం వసిష్ఠుడి మీదికి ఇలాగే వెళ్లి విశ్వామిత్రుడు గొప్ప పరాభవం పొందాడు.\n\nభరద్వాజాశ్రమంలో సుదర్శనుడు పగలు శశికళను గురించే ఆలోచిస్తూ, రాత్రి ఆమెనే కలలు కంటూ కాలం వెళ్ళబుచ్చుతూండగా, ఒకనాడు అతని వద్దకు శృంగిబేరపుర రాజైన నిషాదుడు వచ్చి, నాలుగు గురాలు గల రథాన్ని, జెండాతోనూ, సమస్త ఆయుధాలతోనూ కూడినదాన్ని బహుమానంగా ఇచ్చాడు.\n\nఇదే సమయంలో భరద్వాజాశ్రమం లోని మునులు సుదర్శనుడితో, 'నువు త్వరలోనే రాజు కాబోతున్నావు ! నీకు మహాదేవి కటాక్షం ఉన్నది,' అని మనోరమతో, 'అమ్మా. వీరమాతా! నీ కొడుకు రాజు కాబోతాడు,' అన్నారు.\n\n'మీ నోటి చలవవల్ల ఆలాగే కావాలి! ఒక్కడు కూడా తోడులేని నా కొడుకు రాజెలా అవుతాడో మరి? అయినా మీ నోటి మాట అబద్ధం అవుతుందా? మీ దీవనే వాడికి అన్నిటినీ మించిన సహాయం!' అంటూ మనోరమ తన మనసులో సంతో షంతో పొంగిపొయింది.\n\nసుదర్శనుడు తన రథం మీద ఎక్కి ఎక్కడ తిరిగినా అతని చుట్టూ ఒక అక్షహిణి సేన ఉన్నట్టుగా ఉండేది. సుదర్శనుడి మీద మనస్సు నిలిపిన శశికళ మాత్రం తింది కూడా మాని కృశించసాగింది. ఆమె బాధ కొంతవరకు\n\nగ్రహించిన తండ్రి సుబాహుడు ఆమెకు స్వయంవరం నిశ్చయించి, రాజులందరికీ వర్తమానం పంపాడు.\n\nస్వయంవరాలు మూడు రకాలు: పణ స్వయంవరమూ, శుల్కస్వయం వరమూ, ఇచ్ఛా స్వయంవరమూనూ. రాముడు శివధనుర్భంగం చేసి సీతను భార్యగా పొందినది పణస్వయంవరం. సుబాహుడు తన కూతురికి నిశ్చయించి నది ఇచ్ఛా స్వయంవరం. స్వయంవరం వార్త వింటూనే నానా దేశాల రాజకుమా రులు కాశికి వచ్చి చేరారు.\n\nఎవరెవరు స్వయంవరానికి వచ్చినదీ ఎప్పటికప్పుడు తెలుసుకుంటున్న శశికళ\n\nచంద్రమామ\n\nకంట నీరు కార్చుతూ తన చెలికత్తెతో,\n‘‘ఏళ్ళంతా దేనికి? నేను సుదర్శనుణ్ణి\nతప్ప మరొకరిని ఎలా వరిస్తాను?\nధనమూ, రాజ్యాలూ దేనికి తగలెయ్యనా?\nపెళ్ళాడితే ప్రజ్ఞా, ప్రాభవాలు గలవాణ్ణి\nపెళ్లిదాలి! అలాంటివాడు సుదర్శనుడు\nఒక్కడే!’’ అన్నది.\n\nఆమె చెలికత్తె ఈ మాట తీసుకుపోయి\nరాణికి చెప్పింది: ‘‘అమ్మా, మన శశికళ\nతన మనస్సును సుదర్శనుడనే అతనికి\nధారాదత్తం చేసింది. అతను భరద్వాజా\nశ్రమంలో ఉంటాడట.'' \n\nరాణి ఈ సంగతి తన భర్తకు చెప్పింది.\nఅది విని రాజు ఆమెతో, ‘‘వాడి సంగతి\nతెలుసును! వాడు రాజ్యభ్రష్టుడై, తిండికి\nకూడా లేక, అరణ్యంలో తల్లితోబాటు\nమునిపల్లెలో ఉంటున్నాడు. వాడికి పిల్ల\nనెలా ఇచ్చేది? అదృష్టవంతులూ, భాగ్య\nవంతులూ వేలకు వేలమంది ఉన్నారు.\nపిల్ల మనసు మార్చుకోమని నచ్చజెప్పు,\nఆన్నాడు.\n\nరాణి సరేనని శశికళ వద్దకు వెళ్ళి,\nచేరదీసి ముద్దు చేస్తూ, ‘‘తల్లి, నువు\nకోరినవాడు అడవిలో కంద మూలాలు\nతింటూ, నీరసించి, బంధువులకు వెలి\nఅయి, అంగబలమూ, అర్థబలమూ లేని\nనిర్భాగ్యుడు. ఎందరో, రాజకు మారులు\nగొప్పగొప్పవాళ్ళు నీకోసం వచ్చి ఉన్నారు.\nఆ సుదర్శనుడి తమ్ముడే ఉన్నాడు,\nఎంతో గొప్ప అందగాడు; బలవంతుడు;\nరాజ్యం ఏలుతున్నాడు. అతని పేరు శత్రు\nజిత్తు. నీకు ఎంతో ఈడూ, జోడూగా\nఉంటాడు. ఇతని కోసమే గదా ఇతని\nతాత కళింగరాజును చంపాడు? అది\nఅలా ఉండనీ. ఇంతకన్న ఘోరం ఏమి\nటంటే, అవకాశం దొరికతే యుధాజిత్తు\nఈ సుదర్శనుణ్ణి తప్పక చంపుతాడు.\nఆ భయంతోనే గదా ఇతను భరద్వాజా\nశ్రమంలో తల దాచుకున్నాడు? నీ తండ్రి\nనిన్ను ఏ పరిస్థితిలోనూ సుదర్శనుడి కిచ్చి\nపెళ్ళి చెయ్యడు. అందుచేత ఆ ఆలోచన\nమానుకో,” అన్నది.\n\nకన్యాలాభం\n\nవెంకయ్య తన కొడుకు నాగరాజుకు పెళ్ళి చేయాలనుకున్నాడు. అయితే, లోగడ నాగరాజు అల్లరిచిల్లరగా తిరిగి, చిన్న చిన్న దొంగతనాలు కూడా చేసి ఉండటంచేత వాడికి ఎరిగిన వాళ్ళెవరూ పిల్ల నియ్యటానికి ఒప్పుకోలేదు. చివరకు వెంకయ్య విసిగిపోయి, “నీకు పిల్లను తేవటం నా తరం కాదు. పైన, నా పరువు కూడా పోతున్నది. నువు ఎక్కడికైనా వెళ్లి, పరువైన వాడినని పించుకుని, పెళ్ళాన్ని తెచ్చుకున్నదాకా ఈ ఇంట్లో అడుగు పెట్టకు,” అని నాగరాజును ఇంటి నుంచి తరిమేశాడు.\n\nనాగరాజు తన ఇల్లూ, ఊరూ వదిలేసి, మరో ఊరు చేరుకున్నాడు. తన అవసరం గడవగలందులకు దొంగతనం చేద్దామని ఒక ఇంట ప్రవేశించాడు. ఆ ఇల్లు పున్నమ్మ అనే విధవరాలిది. ఆమె ఏక\n\nసంతానం గౌరిక పెళ్ళిడు వచ్చింది. తన కూతుర్చి తగినవాడికి ఎవడికైనా ఇచ్చి పెళ్లి చెయ్యాలని, పున్నమ్మ పాలూ, పెరుగూ, కోడిగుడ్లూ, పెడకలూ అమ్మి, అప్పుడప్పుడూ ఒక నగ చొప్పున చేయిస్తూ, వాటిని అన్నిటినీ ఒక పెట్టెలో దాస్తున్నది. ఆ నగలు నాగరాజు కంట పడినాయి. వాడు వాటిని కాజేసి, ఊరి బయట గుట్ట మీద ఉన్న గుడి ముందర గోయి తీసి, అందులో దాచిపెట్టి, తనను ఎవరూ పోల్చుకోకుండా సన్యాసి వేషం వేసు కున్నాడు.\n\nమర్నాడు గౌరి పువ్వులు అమ్ముకు రావటానికి సంతకు వెళ్లింది.\n\nఆ ఊళ్ళో గురువులు అనే దుష్టుడు ఒకడు పచ్చితాగుబోతూ, జూదగాడూనూ. వాడు కొంత కాలంగా గౌరి మీద కన్ను వేసి, ఆమె ను తనకిచ్చి చెయ్యామని"
        },
        {
            "title": "కన్యాలాభం",
            "page_start": 59,
            "author": "కలువకొలను సదానంద",
            "pdf_page": 59,
            "content": "ఈ గడబిడ ? '' అంటూ వాడు లేచి,\nవాళ్ళ దగ్గిరికి వచ్చాడు.\n\n'' పానకంలో పుడకలాగ ను వ్వేవడి\nవిరా ? '' అన్నాడు గురువులు కోపంగా.\n\nనాగరాజు వాడి ముఖంలోకి చూసి,\nఆశ్చర్యం నటిస్తూ, '' అహా ! ఎంత\nఅదృష్ట జాతకం నీది ! నువు పట్టినది\nబంగార మవుతుంది. సిరి నీ కాళ్ళ దగ్గి\nరికి పచ్చి పడుతుంది !'' అన్నాడు.\n\n'' నీ మొహం ! వెళ్ళు అవతలిక,''\nఅన్నాడు గురువులు కోపంగా.\n\n'' ఒరే అవివేకీ ! పరిహాసమాడుతున్నా\nననుకున్నావురా ? నీ కాళ్ళ కింద నేల\nతవ్వి చూడరా !'' అన్నాడు నాగరాజు\nదర్పంగా.\n\nగురువులు తన కాళ్ళ కింద తవ్వి\nచూస్తే, నాగరాజు పాతిపెట్టిన నగలు కని\nపించాయి. వాడు వాటిని తన జేబులో\nవేసుకుంటూ, '' మీరు నిజంగా మహా\nత్ములు !'' అని చేతులు జోడించాడు.\n\nతరవాత నాగరాజు గౌరి ముఖంలోకి\nచూసి, '' ఎవరీ ముదనష్టపు పిల్ల ?''\nఅన్నాడు.\n\n'' అలా అంటున్నారేం, స్వామీ ?''\nఅని గురువులు అడిగాడు.\n\n'' నిజం దాస్తే, నిండు ప్రాణాలే\nపోగలవు. ఈ పిల్ల నష్ట జాతకురాలు. దీన్ని\n\nపున్నమ్మను చాలా సార్లు వేధించాడు.\nకాని పున్నమ్మ ఒప్పుకోలేదు. ఎలాగైనా\nగౌరిని తనదాన్ని చేసుకోవాలని వాడు\nసమయంకోసం చూస్తున్నాడు.\n\nముని మాపు వేళ గౌరి సంత నుంచి\nతెరిగి వస్తూండగా గురువులుకు అవకాశం\nచికిక్కింది. వాడు కొందరు దుండగుల\nసహాయంతో కొండ మీది గుడి వద్దకు\nబలవంతంగా తీసుకుపోయి, గౌరి ఎంత\nఏడ్చి మొత్తుకుంటున్నా వినకుండా, ఆమె\nమెడలో తాళి కట్టబోయాడు.\n\nఇదంతా, సన్యాసి వేషంలో మంట\nపంలో కూర్చున్న నాగరాజు చూసి, గౌరిని\nకాపాడ ని శ్చ యించాడు. '' ఏమిట్రా,\n\nచంద మామ\n\nపెళ్లాడినవాడు మూడు రోజుల్లో చస్తాడు, '' అన్నాడు నాగరాజు.\n\nఈ మాట వినగానే గురువులుకు గౌరి మీద భ్రమ అంతా పోయి, విరక్తి కలిగింది. వాడు ఆమెను వెంటనే ఇంటికి పామ్మన్నాడు.\n\nమర్నాడు ఉదయం నాగరాజు గౌరి ఇంటికి వెళ్లాడు. ఆ సమయంలో పున్నమ్మ ఇంట్లో లేదు. గౌరి వాడికి నమస్కరించి, లోపలికి ఆహ్వానించింది.\n\n'' మొన్నరాత్రి మీ ఇంట దొంగతనం జరిగిన సంగతి, నిన్న గురువులుగాడికి గుడి దగ్గిర దొరికిన నగలు నీవే నన్న సంగతి, నీకు తెలుసా?'' అని నాగరాజు గౌరిని అడిగాడు.\n\n'' నా కేమీ తెలియదే? '' అన్నిది గౌరి ఆశ్చర్యంగా.\n\nనాగరాజు తన సన్యాసి వేషం తీసి వేసి, తన గురించీ, తాను చేసిన దొంగతనం గురించీ దాచకుండా ఆమెకు చెప్పేశాడు.\n\n'' నువు దొంగతనాలు మానేస్తే నేను నిన్ను పెళ్ళి చేసుకోగలను, '' అన్నది గౌరి.\n\nదొంగతనాలు మానేస్తానని నాగరాజు గౌరి మీద ప్రమాణం చేశాడు.\n\nకూతురి ద్వారా సంగతి అంతా తెలుసుకుని, పున్నమ్మ, గురువులు తన సొమ్ములు దొంగిలించాడని గ్రామాధికారికి ఫిర్యాదు చేసింది. గ్రామాధికారి ఆమె సొమ్ములు ఆమెకు ఇప్పించి, గురువులుకు జరిమానా విధించాడు.\n\nతరవాత నాగరాజు గౌరిని పెళ్ళి చేసుకుని, ఆమెతో తన గ్రామానికి తిరిగి వెళ్ళి, తమ ఇంటి తలుపుతట్టి, ''నాన్నా, తలుపు తియ్యి.'' అన్నాడు.\n\n'' పోరా పో! మళ్లీ ఎందుకువచ్చావు?'' అని తండ్రి కసిరాడు.\n\n'' నీకు పరువైన కోడలిని తెచ్చాను, నాన్నా!'' అన్నాడు నాగరాజు.\n\nవెంటనే వెంకయ్య తలుపు తెరిచి కొడుకునూ, కోడలినీ ఆహ్వానించాడు.\n\nరూపకుమారిపెళ్లి\n\nమాఘ పూర్ రాజకుమార్తెకు యుక్త వయసు వచ్చింది. అసాధారణమైన ఆమె అందం గురించి విని గొప్ప గొప్ప రాజులూ, అనేక దేశాల రాజకుమారులూ ఆమెను పెళ్లాడగోరారు. కాని రూపకుమారి తండ్రికి తన కుమార్తెను మణి పూరు రాజైన శ్రీకుమారుడికి ఇయ్యాలని ఉన్నది. శ్రీకుమారుడు సకల సద్గుణ సంపన్నుడే గాక, అతని మాతామహుడి అనంతరం ఆయన పాలించే మానా సంస్థానానికి కూడా రాజవుతాడు.\n\nకాని శ్రీకుమారుడిలో ఒక లోపం ఉన్నది. అతని శరీరచ్ఛాయ నలుపు. అతను ఒకప్పుడు పచ్చనివాడే. కాని ఆరేళ్ళ క్రితం అతను సపరివారంగా వేటకు వెళ్ళి. పాము కరిచి, ప్రాణాలతో బయట పడినా, వివర్ణుడై పోయాడు. ఈ నలుపురంగు కొంతకాలానికి విరిగి\n\nపోయి, శ్రీకుమారుడికి సహజ వర్ణం తిరిగి వస్తుందని వైద్యులు చెప్పారు, కాని ప్రస్తుతం అతను నల్లనివాడే.\n\nరూపకుమారికేమో నలుపు రంగంటే ఇష్టం లేదు. మంత్రి ధీమాన్ ఆమె మనసు మార్చు యత్నెంచి ఈ విషయం తెలుసుకున్నాడు.\n\n‘‘ మొహమాటం దేనికి ? నేను నల్లని వాణ్ణి పెళ్ళాడను. నాకు నల్లని పిల్లలు పుట్టుకు రావచ్చు.'' అన్నదామె.\n\n‘‘ అదేమిటమ్మా ? నల్లని పిల్లలు పిల్లలు కాకపోతారా ? మనిషికి ముఖ్యమైనవి మనస్సూ, స్వభావమూ మొదలై నవి. రంగు అన్నది కేవలమూ కళ్ళకు గోచరించే భ్రమ. పరిస్థితులను బట్టి ఆ భ్రమ అబద్ధం కూడా అవుతుంది. నీ కొక చిత్రం చూపుతాను,'' అన్నాడు మంత్రి ధీమాన్."
        },
        {
            "title": "రూపకుమారి పెళ్లి",
            "page_start": 62,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 62,
            "content": "ఆయన చప్పట్లు, చరచగానే రూపకుమారి గదిలోకి ఒక సేవకుడు ఒక పళ్లెం మీద గుడ్డ కప్పి తెచ్చి, బల్ల మీద ఉంచాడు. ఇంకొక పక్కనుంచి గదిలోకి రాజూ, రాణీ వచ్చారు.\n\n‘‘బాబుగారూ, ఇదేమిటి?’’ అని రూపకుమారి అడిగింది.\n\nధీమాన్ పళ్లెం మీది నుంచి గుడ్డ తొలగిస్తూ, ‘‘అమ్మా. ఇది నీ దృష్టికి పరీక్ష. ఈ పళ్లెం మీది గాజుగ్లాసులో మన ఐంద్రజాలికుడు, సోమనాథుడు పోసిన మంత్రజలం ఉన్నది. మెరుపు తక్కువగా ఉన్న చంచా పైకి తియ్య,’’ అన్నాడు.\n\nగ్లాసులోని నీటిలో ఉన్న చంచాలలో ఒకటి తళ్ళతళా మెరుస్తున్నది. రెండోది మామూలుగా ఉన్నది. రూపకుమారి ఆ రెండో చంచాను పైకి తీసింది.\n\n‘‘ఇప్పుడు మెరిసే చంచాను పైకి తియ్య,’’ అన్నాడు మంత్రి ధీమాన్.\n\nరూపకుమారి రెండో చంచాను పైకి తీసి నిర్ఘాంతపోయింది. అది మసిపారి,\n\nకారు నలుపు రంగులో ఉన్నది! దానిని ఆమె ధీమాన్ కోరిన మీదట తిరిగి నీటిలో పెట్టింది. వెంటనే అది తళ్ళతళా మెరవ సాగింది. వెండి కూడా అంతగా మెరవదు!\n\nధీమాన్ ఆమెతో, ‘‘అమ్మా, చూశావు గదా! కారు నలుపు వస్తువులు కూడా అద్భుతంగా మెరవగలవు. రంగు అన్నది కేవలమూ దృష్టికి సంబంధించినది. అది ముఖ్యమైన గుణం కాదు. శ్రీకుమారుడిలో ఎన్నో మెరుపులున్నాయి. నేను అతన్ని గురించి క్షుణ్ణంగా ఆరా తీశాను. అతని కన్న గొప్ప భర్త నీకు దొరకడు!’’ అన్నాడు.\n\nరూపకుమారి శ్రీకుమారుణ్ణి పెళ్లాడటానికి ఒప్పుకున్నది. వైద్యుడు చెప్పినట్టు గానే అతని నలుపు రంగు త్వరలోనే విరిగిపోయి, మామూలురంగు వచ్చేసింది.\n\nనల్లని చంచా తెల్లగా కనిపించటంలో ఐంద్రజాలం ఏమిటి? ఏమీ లేదు! మసిపూసిన చంచా నీటిలోపల తళ్ళతళా మెరుస్తుంది."
        },
        {
            "title": "అసమీపా కారిత్వం",
            "page_start": 71,
            "author": "చందమామ బృందం"
        }
    ]
}