{
    "book_id": "చందమామ_2005_02",
    "stories": [
        {
            "title": "మైండ్ రెయిడర్ 1వ భాగం",
            "page_start": 3,
            "author": "చందమామ బృందం",
            "pdf_page": 3,
            "content": "ఇది అదే శూన్యమైన చూపు ప్రతిచోటా. ప్రపంచమంతటా.\n\nఎక్కడో ఓ పాడుబడిన మిల్లులో ఓ చోటు..\n\nఇది టెర్రోలీన్ ది దుష్ణ సావరం\n\nటెర్రోలీన్ యంత్రం, పిల్లల ఆలోచనలని, చైతన్యాన్ని శక్తిగా మారుస్తుంది. అతను అమరుడయేళ్ళిందుకు.\n\nఅంతేకాదు, అతనికి న్యూరాల్ లోని భావానా వహనపు (టెలిపటిక్) శక్తులు ఉన్నాయి.\nపిల్లల కీలకమైన శక్తిలోని చిన్నిచిన్ని మొత్తాలను దోచుకుంటూ.\n\nకి శక్తినచ్చేద\n\n# NEURAAL\n\n**INDIAN ARMY**\nNAME: SARAD NEERAJ\nDEPT: COMMUNICATION\nTECHNICAL\nCENTRE: 77\n\n**DEPARTMENT HEAD**\n\nన్యూయార్ ఒకప్పుడు డాక్టర్ నారద్\nమునాల్ అనే పేరుతో వుండేమారు.\nఅతను ఖారత సేనా దళంలో,\nసందార (కమ్మూనికేషన్)\nవిభాగంలో ఓ ప్రాముఖ్యత\nపొందివ పైఛానికుడిగా\nవుండేమారు.\n\nఅలోచనలని ఐదిలీ చేయాలనే తన\nపరిశోధనది మరింత ముందుకు\nజరపాలనే ఎడతెగనె\nకుతూహులంతో, అతను తన\nమెదడులోనే ఒక\nట్రాన్స్ మెట్టర్ ని\nస్టాపించుకున్నాడు...\nతీలిపకి శక్తులని\nధోందాంశ్చ\nఖావనలో\n\nఅతనికి అమోఘుమైన మేఘాళకులు\nలభించాయి. అలోచనలని\nదొంగిలించడం, చైతన్యాన్ని\nమార్చడం, ప్రజలని వశికరణ శక్తితో\nసమ్మోహాతులని చెయ్యడం- ఇవన్నీ\nఅతనికి మతిశ్రమని కలిగించాయి.\nభారత సేనా దళం అతన్నీ తమలో ఒకరు\nకాదని కోసిపుచ్చంది. అతను\nన్యూరోషిక్ స్టైకోపాత్ (మానసిక\nవికలోద్విగ రోగి) అయ్యాంతవరకు.\n\nఇంతకు ముందొకసారి,\nఐ-మాన్యొక్క, ఐ-శక్తులు\nఅతన్నీ ఓడించాయి. అతను ఓ\nప్లాక్ హూల్స్ (దీకటి రంధ్రానికి) కి\nబహిష్కరించవిడ్డాడు- ఇళ్ళుడి\nమంచి కాండిగాని, అలోచనగాని\nతప్పంచుకు పోచేవు.\n\nమరి ఈ బ్లాచ్-ఫోటో పెత్తనమయ్యించాయి.\nచిక టెర్రోలీన్ అతనికి స్పిల్చునిలాట్సు అయి.\nపెరిగి ఏమయినా మన న్యూయార్ మళ్ళీ\nచెలామచోలోకి వచ్చేశాడు.\nఈ సారి అతను తన ప్రతీశాన్ని\nఐ-మాన్సిటీ తీర్చుకుంటామని\nఅనుకుంటున్నాడు.\n\nమీజర్ సూర్యరాజ్ చింతాక్రాంతుడై వున్నాడు.\n\nసూర్యరాజ్ తనకిష్టమైన ఎనర్జీ\nఫుడ్ తింటున్నాడు,\nఓ ప్యాక్ పార్ల్ట్-జి.\n\nఇతిహాసకథ ఏమిటంటి.\nజి-మాన్ అయ్యేముందు,\nసూర్యరాజ్, సూర్య కాంతిని ఓ\nసెకన్లో కొంతభాగంలో లీనం\nచేసుకుంటాడు.\n\nఅందుచేతనేమో బహుశా ఓ\nసెకను పాటు చీకటి\nఅవుతుంది.... అందువల్లనే\nఎవరూ ఈ పరివర్తనని\nచూడలేకపోవచ్చు.\n\nపర్లే-6 పోలర్స్\n\nదుష్ఠశక్తిని అరికట్టేవాడు.\n\nజి-మాన్ ఓ ఆగ్నిగోళంలా పరివర్తన చెంది, దూసుకుపోతాడు\n\n\n\n\n\nమాయారాల్ పిల్లల మేధస్సులను\nఅదుపులో పెడుతున్నాడు. వాళ్లని\nజి-మాన్‌తో పోటీకి పంపుతూ.\n\nజి-మాన్ న్యూరాల్ పేసిన మరమనుషుల్లా (తోంబీల్లా) ఉన్న పిల్లల సైన్యం నుండి సారిపోగలడా? అతను టెర్రోలీన్ దుష్ట పథకాన్ని ఛేదించగలడా? పిల్లలు మర్చి మునపటిలాగే ఆలోచించగలరా? ఇవన్నీ 'మైండ్ రెయిడర్' ఆఖరి సంచికలో చదవండి\n\nWhat games are\nthe Fun Center\nsporty characters\nplaying?\n\nBourbon\n\nUnscramble these\nwords to find the new\nexciting flavours of\nPonie Fun Center\n\nG N I L C Y C C O Y\nI N G F O L C A B E\nF O O T B A L L I T\nL O P E S T M I N Z\nQ U G N I T A K S T\nL M C N D A G H I B\nA C R I C K E T L C\nP Q E S M O C E T E\nA S T E R B I N T E\nB A S K E T B A L L\n\nStrawberry\n\n*MP exclusive of all taxes for net weight 100g\n\nJoin the dots and complete the picture.\n\nFun Center\n\nCream Biscuits\n\nWhich of the 3 drawings completes the picture?\n\nAnswer A\n\nA\n\nB\n\nC\n\nWhich piece will complete the picture?\n\nA\n\nB\n\nC\n\nమనసారా ప్రార్థిద్దాం!\n\nరెండువేల సంవత్సరాలకు పూర్వం రచింపబడిన ‘సిలప్పదిగారం’ అనే తమిళ కావ్యంలో,\n“నల్లటి మేఘాలను తాకిన కొండలంతటి ఎత్తయిన సాగర తరంగాలు!” అని వర్ణించాడు\nఇళంగో అడిగళ్. సుసంపన్నమైన పూంపుహార్ నగరాన్ని కడలి కబళించిన దృశ్యాన్ని వర్ణిస్తూ\nఆయన అలా అన్నాడు. ఇవాళ సునామీ అలలు సృష్టించిన బీభత్సం ఆయన మాటలను\nగుర్తుకు తెస్తున్నాయి. సునామీ అంటే జపానీ భాషలో ‘హార్బరు అల’ అని అర్థం. డిసెంబర్\n26వ తేదీ లేచిన సునామీ అలలు ఇండౌనేషియా, మలేషియా, థాయ్ లాండ్, మియాన్మార్,\nమాలే, శ్రీలంక, అండమాన్ నికోబార్, ఇండియాలోని ఆంధ్ర, తమిళనాడు, పాండిచ్చేరి,\nకేరళ సముద్ర తీరాలను అతలాకుతలం చేసి లక్షాయాబై వేల మందికిపైగా పాట్టన\nపెట్టుకున్నాయి. లక్షలాది మందిని నిలువ నీడలేని నిరాశ్రయులుగా చేశాయి.\n\nఇండౌనేషియా, సుమత్రా దీవి వద్దరిక్టర్ స్కేలు 8.9 పరిమాణంలో సంభవించిన సముద్ర గర్భ భూకంప ప్రకంపనలు సునామీ అలలను సృష్టించాయి. గంటకు 1000 కి.మీ. వేగంతో మెరుపుల్లా పరుగులు తీసిన సునామీ అలలు 1800-2800 కి.మీ. దూరం వెళ్ళి తాకిన తీరప్రాంతాలలో విలయతాండవం చేశాయి. అంతకు ముందు రోజే క్రిస్మస్ వేడుకలు జరుపుకున్న చాలామంది, చాలా చోట్ల 26వ తేదీ ఉదయం సరదాగా గడపడానికి సముద్ర తీరాలకు వెళ్ళారు. అక్కడక్కడ పిల్లలు ఆడుకుంటున్నారు. కొన్ని నిమిషాలలో, వారిలో ఏ కొందరో తప్ప తక్కిన వారందరూ రాక్షస అలల తాకిడికి కడలి పాలయ్యారు. ఇక బతుకు తెరువుకు సముద్రాన్నే నమ్ముకున్న మత్స్యకారుల దుస్థితి చెప్పనవసరం లేదు. తృటిలో వేలాది మంది జలసమాధి అయ్యారు. మరెందరో నివాసాలు, పడవలు, వలలు సర్వం పోగొట్టుకున్నారు.\n\nసునామీ సృష్టించిన అపార ప్రాణనష్టం, ఆస్తినష్టం, ఉపాధినష్టం, వేదన మాటలకందని\nమహావిషాదం. మరణించిన వారిలో మూడో వంతుమంది పసిపిల్లలేకావడం మరోదారుణం.\nఅయినా, జరిగిపోయిన దాన్ని తలుచుకుని కలత చెందడం వల్ల ప్రయోజనం లేదు.\nనిలువనీడలేని అనాథలుగా, క్షతగాత్రులుగా, అభాగ్యులుగా మిగిలి పోయిన సోదరులకు\nమన వంతుసాయం చేద్దాం. సత్యర సహాయక చర్యలు చేపట్టాలనీ, సాయం అందే వరకు\nబాధితులందరూ మనోస్థైర్యం కోల్పోకుండా, ఆపద సమయంలో మానవజాతి యావత్తూ\nతమకు దన్నుగా ఉందన్న ప్రగాఢ విశ్వాసంతో నిలబడాలనీ మనసారా ప్రార్థిద్దాం!\n\n- ప్రచురణకర్త"
        },
        {
            "title": "మనసారా ప్రార్థిద్దాం!",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 15,
            "content": "# చందమామ\n\nసంపుటి: 112\n\nఫిబ్రవరి 2005\n\nసంచిక: 2\n\n## ఈ సంచికలో ...\n\n* మైండ్ రెయిడర్ 1వ భాగం ...03\n\n* మనసారా ప్రార్థిద్దాం! ...15\n\n* కమేరుడి మెచ్చరిక\n\n* శ్రీమహలితం! ...22\n\n* భారత దర్శిని\n\n* చందమామ కబుర్చు ...42\n\n* శక్తివంతమైన భవిష్యత్తు కోసం\nశక్తిని పాదుపుచేద్దాం! ...43\n\n* అద్దంలో యుద్ధం ...63\n\n* రాజుగారి మనోగతం! ...66\n\n* మహాసాధ్యి\n\n* పాఠకులకు కథల పోటీ ...79\n\n* ఆకలిమందు ...80\n\n* ఆర్య -20 ...83\n\n* మానుమ నిర్మిత మహాద్భుతాలు...87\n\n* విజ్ఞానం ... వినోదం ...\n  వికాసం ...88\n\n* ఫోటో వ్యాఖ్యల పోటీ ...90\n\n## ఈ నెల విశేషాలు\n\nభల్లూక మాంత్రికుడు - 16\n...25\n\nకాపలాభూతం (బే.క)\n...31\n\nకొంగముక్కు రాజు\n...38\n\nవిష్ణు కథ - 14\n...73\n\n## SUBSCRIPTION\n\nFor USA and Canada\nSingle copy $2\n\nAnnual subscription $20\n\nRemittances in favour of\nChandmama India Ltd.\nto\n\nSubscription Division\nCHANDAMAMA INDIA LIMITED\nNo. 82, Defence Officers Colony\nEkkatuthangal,\nChennai - 600 097\n\nE-mail :\nsubscription@chandamama.org\n\n## చందా\n\nఎయిర్ మెయిల్ ద్వారా అన్నిదేశాలకు పన్నెండు సంచికలు రూ: 900\n\nఇండియాలో బుక్ పోస్ట్ ద్వారా రూ.144.00\n\nచందా డబ్బు డిమాండ్ డ్రాఫ్ట్ ద్వారాగానీ, మనిఆర్డర్ ద్వారాగానీ 'చందమామ ఇండియా లిమిటెడ్' పేరిట పంపండి.\n\nFor booking space in this magazine please contact:\n\nCHENNAI Shivaji : Ph : 044-22313637 / 22347399\nFax: 044-22312447, Mobile : 98412-77347\nemail: advertisements @chandamama.org\n\nDELHI : OBEROI MEDIA SERVICES, Telefax (011) 22424184\nMobile : 98100-72961, email : oberoi@chandamama.org\n\nవ్యవస్థాపకులు\nచి. నాగిరెడ్డి - చక్రపాణి\n\nబాలల హక్కులు!\n\nప్రుంచ బాలలందరికీ 1989 నవంబర్ 20వ తేదీ మహోజ్వల సుదినం. ఆరోజే ఐక్యరాజ్య\nసమితి జనరల్ అసెంబ్లీ బాలల హక్కుల తీర్మానాన్ని ఆమోదించింది. ఉత్తరోత్తరా 192\nదేశాలు ఆ తీర్మానాన్ని ఆమోదించాయి.\n\nఅసలు బాలలహక్కులు ఏవేవి? మొట్టమొదటిది ఆరోగ్యం. ఆరోగ్యంగా జీవించే హక్కు\nపిల్లలందరికీ ఉన్నది. తమతో ఉన్నంతకాలం పిల్లలకు ఆరోగ్యరక్షణ కల్పించే బాధ్యత తల్లి\nతండ్రులకు ఉంటుంది. పిల్లలకు వ్యాధులు రాకుండా జాగ్రత్తలు తీసుకోవడం; ఒకవేళ\nవ్యాధిగ్రస్తులయితే, సరైన చికిత్స చేయించి రక్తించే బాధ్యత కన్నవారికి ఉంది.\n\nఆరోగ్యం తరవాత విద్య. అనేక దేశాలు పిల్లలకు ఒక నిర్ణీత వయసు వచ్చే వరకు ఉచిత\nవిద్యను అందిస్తున్నాయి. విద్యార్జన పట్ల ఆసక్తిని పెంపాందించడానికి అర్హులైన బాలబాలికలకు\nఉపకార వేతనాల ద్వారా ప్రోత్సాహకాలు అందజేస్తున్నాయి. విద్యార్థులు సగంలోనే చదువు\nమానేయకుండా చూసుకోవడం అన్నది తల్లి తండ్రుల, ఉపాధ్యాయుల ఉమ్మడి బాధ్యత!\n\nఈనాటి పిల్లలకు చుట్టుపక్కల పరిస్థితులను ప్రత్యక్షంగా చూసే, అవగాహన చేసుకునే\nఅవకాశాలు ఎక్కువ. ముఖ్యంగా తల్లిదండ్రులు ఎదుర్కొంటూన్న సమస్యలను కళ్ళారా\nచూస్తున్నారు. అందువల్ల పెద్దలు కూడా తమ సమస్యలను పిల్లలతో చర్చించి, వారి అభిప్రాయాలను\nకూడా తీసుకోవచ్చు. ఇది పిల్లలకు తమ అభిప్రాయాలను వెలిబుచ్చే హక్కును కల్పిస్తుంది.\n\nబాలలకు వారి హక్కులను తెలియజేయడంతో పాటు, వారిని బాధ్యతలను గురైరిగి నడుచుకు\nనేలా చేయడం కూడా చాలా అవసరం. తల్లిదండ్రుల పట్ల ఆప్యాయత, ఆదరాభిమానాలు,\nవారి సంక్షేమం పట్ల శ్రద్ధ, పెద్దల పట్ల గౌరవం చూపేలా చేయాలి. బయటి ప్రపంచంలో\nబాధ్యతాయుతమైన పౌరులుగా మసులుకునే దిశగా, తొలి అడుగులు వేయడం నేర్చుకునేది\nవిద్యాలయాల్లోనే అన్న విషయం మరిచిపోకూడదు.\n\nసంపాదకుడు : విశ్వం\n\nVisit us at : http://www.chandamama.org\n\nపాఠకులకు కథల పోటీ (ఆగస్ట్)\n\nఉత్తమ బహుమతి పొందిన ముగింపు!\n\nసమయస్ఫూర్తి!\n\n“లైసెన్స్ ఉండి కూడా, మమ్మల్ని చూడ గానే ఎందుకలా పరిగెత్తావు?” అని అధి కారులు ఆశ్చర్యంగా అడిగిన ప్రశ్నకు విజయ్, “సార్, నేను మిమ్మల్ని చూసి పరిగెత్తలేదు. ఇటుమైణుగా ఒకకుందేలు వస్తే దాన్ని వేటాడదామని వచ్చాను,” అన్నాడు.\n\n“మరి ఇక్కడెందుకు ఆగిపోయాపు?” అని అడిగారు అధికారులు.\n\n“కుందేలు ఎటో పారిపోయింది. కనిపించడంలేదు. అందుకే ఆగాను. మీరు లైసెన్స్ చూశారు కదా? ఇక నేను వెళ్ళి కుందేలును వెతుకుతాను,” అంటూ అక్కడినుంచి బయలుదేరాడు విజయ్.\n\nఅధికారులు వెనుదిరిగి వెళ్ళి మనోహర్ కోసం చూశారుగాని, ఆ చుట్టుపక్కల అతడి జాడకనిపించలేదు.\n\nవిజయ్, మనోహర్లు ఆ సాయంకాలం ఊరికొలను వద్ద కలుసుకున్నారు. మనోహర్ విజయ్ని చూసి సంగతి తెలుసుకుని, “ఆపదసమయంలో సమయస్ఫూర్తితో వ్యయమహరించి అధికారుల నుంచి లైసెన్స్ లేని నన్ను కాపాడావు. చాలా సంతోషం,” అన్నాడు.\n\n“స్నేహితుడన్నాక ఆమాత్రం సాయం చేయకపోతే ఎలా?” అన్నాడు విజయ్ నవ్వుతూ.\n\nమిత్రులిద్దరూ, ఇకపై లైసెన్స్ లేకుండా వేటకు వెళ్ళకూడదని నిర్ణయించారు. ఆ తరవాత ఎక్కడికి వెళ్ళినా ఇద్దరూ కలిసే వెళ్ళేవారు.\n\nపి. ఓం ప్రసాద్, S/O. పి. నారాయణప్ప\nముదరం దొడ్డి పోస్ట్, వి. కోట మండలం\nచిత్తూరు జిల్లా, ఆం.ప్ర. - 517 424."
        },
        {
            "title": "కమేరుడి హెచ్చరిక",
            "page_start": 19,
            "author": "శ్రీరామకమల్",
            "pdf_page": 18,
            "content": "# కమేరుడి హెచ్చరిక\n\nసింహపురి గ్రామంలో వుండే శేషావతారానికి ముగ్గురు కొడుకులు, నలుగురు కూతుళ్ళు. అందరికీ పెళ్ళిళ్ళయి, ఆ ఊళ్ళోనే వుంటు న్నారు. శేషావతారానికి తన బొమ్మగీయించుకో వాలని మహామనుస్రు. ఆ ఊళ్ళో చిత్రకారులు లేరు. అందుకని, తనకెంతో ఇష్టుడైన మన వడు శంకరాన్ని చిత్రకళ అభ్యసించమని చిన్నప్పట్నించీ పోరుతున్నాడాయన.\n\nఏకళకైనా అభిరుచివుండాలనీ, తనకు బొమ్మలు గీయడమంటే చిరాకనీ వాడు చిన్నప్పుడే చెప్పేవాడు. ఇప్పుడు శంకరానికి పద్ధెనిమిదేళ్ళు నిండాయి కానీ, వాడికి చిత్ర కళంటే ఇంకా ఆసక్తి పుట్టలేదు. ఈలోగా తాతయ్యకు జబ్బు చేస్తే కువరపడిపోయాడు. జబ్బు నుంచి కోలుకున్నాక శేషావతారం, మనవడితో, “నేనిక ఎంతో కాలం బ్రతకను. బహుశా పోయేలోగా, నా బొమ్మచూసుకునే అదృష్టంనాకున్నట్లు లేదు,” అని ఎంతగానో బాధపడ్డాడు.\n\nశంకరం ఆయన్ను ఓదార్చుతూ, “నీ కోసం సేను పట్టం వెళతాను. ఎలాగైనా అక్కడ మంచి చిత్రకారుణ్ణి వెదికి తీసుకువస్తాను,” అన్నాడు.\n\nశేషావరాతం ఎంతో సంబరపడిపోయాడు ఆయన మనవడితో, “నీ ఆలోచన బాగుంది కానీ, వింటే అంతా నవ్వుతారు. ఈ వయసులో ముసలాడికొదేమి సరదా అని ఎగతాళి చేస్తారు. మన కుటుంబం అంతా కలిసి ముప్పై మందికి పైగానే వుంటాము. నేనుండగానే మన కుటుంబంలో అందరూ కలిసున్న బొమ్మ గీయించాలని చెప్పు. అందులో ఎలాగూ నా బొమ్మవుంటుంది,” అన్నాడు.\n\nశంకరం పట్టం వెళ్ళాడు. వాడు తమ కుటుంబం బొమ్మకు వంద వరహాలదాకా ఇద్దామనుకున్నాడు. అయితే, ఒకే బొమ్మలో ముప్పై మందికి పైగా మనుషుల్ని అన్ని ముఖాలూ విడివిడిగా గుర్తుపట్టేలా చిత్రీ కరించాలంటే, పది వేల వరహాలు కావాల\n\nనూవ్వ నాకు యాభైవరహాలిస్తే చాలు,”\nఅన్నాడు కమేరుడు, శంకరంతో.\n\nశంకరం సంతోషించాడు కానీ, “అసలు నీకిలాంటి యంత్రమెలా వచ్చింది?” అంటూ వాడు కమేరుణ్ణి ప్రశ్నించాడు.\n\nకమేరుడు తడుముకోకుండా, “నామేన మామకు మంత్ర తంత్రాలు తెలుసు. ఏడాది క్రితం ఈ యంత్రాన్ని నాకోసం తయారు చేసి ఇచ్చాడు. మా బంధువులందర్నీ ఓ చోట చేర్చి బొమ్మ చేసాను, చూడు!” అంటూ తన అంగీలోంచి చిన్న వస్త్రం బయటకు తీశాడు. దానిమీద చాలామంది మనుషులున్న బొమ్మ ఒకటి వుంది. అందులో ఒక్కడు మాత్రమే చూడగానే నవ్వు పుట్టించేలా అదోలావున్నాడు.\n\n“ఈయనెవరు? ఇంత వికారంగా పున్నాడు?” అన్నాడు శంకరం కుతూహలంగా.\n\nకమేరుడు నవ్వుతూ, “ఈయన పేరు సురూపి. కానీ నాయంత్రం చేసిన బొమ్మలో ఒక్కడైనా ఇలా వికారంగా కనుపడకత్పుడు,” అన్నాడు.\n\nశంకరం ఒకక్షణం ఆగి, “నా తాతయ్యకు మా కుటుంబం బొమ్మగీయించాలని వుంది. ఆయన కోరిక తీర్చడానికి నేను ఏ త్యాగాని కైనా సిద్ధంగావున్నాను. అయితే నా బొమ్మకాక, మా తాతయ్య బొమ్మే పాడైపోతుందేమో అని సంకోచంగావుంది,” అన్నాడు.\n\n“ముందుగా నువ్వోప్పుకుంటే, నీ బొమ్మ మాత్రమే పాడవుతుంది,” అన్నాడు కమేరుడు.\n\nఇద్దరూ సింహపురి చేరుకున్నాక, శంకరం తన వారందరికీ కమేరుడి యంత్రమహిమ గురించి చెప్పాడు. యంత్రంతో బొమ్మ\n\nచేయించుకోవాలని, శేషావతారం కుటుంబ\nసభ్యులందరూ, ఆయనపెద్దకొడుకు తోటలో\nచేరారు. అందరూ మంచి మంచి దుస్తులు\nధరించారు. ఆడవాళ్ళయితే అందమైన\nదుస్తులతో పాటు నాణ్యమైన రకరకాల నగలు\nకూడా ధరించారు.\n\nచివరకు కమేరుడు తన యంత్రాన్ని\nతీసుకుని వారి ముందు నిలబడి, యంత్రంలో\nఒక ధవళ వస్తాన్ని పెట్టాడు. కళ్ళు మూసు\nకుని ఏవో మంత్రాలు చదివాడు. తర్వాత\nకళ్ళు తెరిచి యంత్రంలోంచి వస్తాన్ని బయ\nటకు తీసి, శంకరానికి ఇచ్చాడు. శంకరం\nవెంటనే అందులో తన బొమ్మ చూసుకుని\nఖిన్నుడై పోయాడు. కోపంలో వున్నవాడు\nచూసినా ఫక్కున నవ్వేలా వింతగావున్నదతడి\nబొమ్మ ఈలోగా మిగతావాళ్ళు కుటుంబం\nబొమ్మ ఎలావుందో చూడాలని ఎగబడ్డారు.\nదాన్ని వాళ్ళకిచ్చి కాస్త దూరంగా వెళ్ళి నిల\nబడ్డాడు శంకరం.\n\nకమేరుడు, శంకరం భుజం తట్టి, “నీ\nతాతయ్య బొమ్మ చూడాలని మహామనసు\nపడ్డావు. ఆయన బొమ్మ బాగా వచ్చిందా?”\n\nఅని అడిగాడు. “నేనాయన బొమ్మ చూడ\nలేదు. నా బొమ్మ పాడైందని, నా మనసు\nపాడైంది. ఇక అందరూ నన్ను ఎగతాళి\nచేస్తారు!” అన్నాడు శంకరం.\n\nదానికి కమేరుడు పెద్దగా నవ్వి, “నీ\nతాతయ్యబొమ్మ కోసం పెద్ద త్యాగం చేసిన\nనువ్వే, ఆయన బొమ్మ చూడకుండా, నీ\nబొమ్మ చూసుకుని ఊరుకున్నావు. అటు\nచూడు!” అన్నాడు.\n\nశంకరం తన కుటుంబ సభ్యుల కేసి\nచూశాడు. వాళ్ళు ఎవరి బొమ్మను వాళ్ళు\nచూసుకుని మురిసిపోతున్నారు. వాళ్ళల్లో\nఏ ఒక్కరూ రెండోవాళ్ళ బొమ్మకేసి చూడడం\nలేదు. “చూశావా, వాళ్ళు పక్కవాళ్ళ బొమ్మ\nకేసి అసలు చూడడం లేదు. అందరూ అంతే.\nమానవ మనుష్యత్వం అలాంటిది. కాబట్టివాళ్ళు\nపాడైన నీ బొమ్మను చూసి పరిహాసిస్తారన్న\nవిచారం నీకు అనవసరం,” అన్నాడు కమే\nరుడు. ఆ మాటతో శంకరం దిగులంతా మాయ\nమయింది. వాడు అనుకున్నదానికంటే కమే\nరుడికి మరోయాభైవరహాలు అదనంగా ఇచ్చి\nపంపేశాడు.\n\nశ్రమఫలితం!\n\nఆరోజు పిల్లలందరూ రాత్రి భోజనాలు పెందలాడే ముగించి, “కథచెప్పు, బామ్మా!” అంటూ, సావిత్రమ్మబామ్మచుట్టూ చేరారు. ఆమె అందరి కేసీ ఆప్యాయంగా ఓమారు చూసి, కథ చెప్పడం ప్రారంభించింది:\n\nపూర్వం కొండుల్లి అనే గ్రామంలో, రుగ్యయ అనే రైతువుండే వాడు. రంగయ్యకు నాలు గెకరాల భూమివుందిగాని, అందులో రెండె కరాలు బీడే, నిండారాళ్ళమయం. అతడికి ఇద్దరు కొడుకులు. వాళ్ళు చేతికి అంది షస్తున్న వేళకు, అతడి భార్యకన్ను మూసింది.\n\nరంగయ్య పెద్ద కొడుకు వీరయ్య మహా బద్ధకస్తుడు. తండ్రి ఎంత చెప్పినా చెవిని పెట్టకుండా, వేళకు భోంచేసి, ఇరుగూ పారు గూతో ఉటుసు పోని కబుర్లాడే వాడు. చిన్న కొడుకు మల్లయ్య మంచి పనిమంతుడు, కష్టజీవి.\n\nఇలావుండగా - రంగయ్యకు హఠాత్తుగా ఏదో జబ్బు చేసి మంచాన పడ్డాడు. ఒకనాడు చిన్న కొడుకు మల్లయ్యను చేరబిలిచి, కళ్ళ\n\nనీళ్ళు పెట్టుకుంటూ, “నాయనా! నేనింకా ఆట్టే రోజులు బతికేలా లేను. నీ గురించి బెంగలేదు గాని, నీ అన్న గురించే భయంగా వుంది. నా కోరిక ఒకటి తీర్చగలువా?” అన్నాడు.\n\n“చెప్పు, నాన్నా! నువ్వేం చెప్పినా కాద నను,” అన్నాడు మల్లయ్య.\n\nరంగయ్య, “ఒరే, మల్ల! నువ్వు శ్రమ జీవివి. శ్రమ చేసే వాడికి దేవుడు ఎప్పుడూ సహాయపడతాడు. అంచేత నువ్వు మన పాలంలో బీడుగా పున్న రెండెకరాలు తీసుకో. ఆ పాలం నీచేతికింద మరిరెండేళ్ళు నలిగిందంటే బంగారు పండుతుంది. మంచి భూమి రెండెకరాలు, నీ అన్నకియ్య. నీకు వీలైనంత వరకూ వాడికి సాయంచేస్తూ వుండు. ఇదే నా కోరిక!” అని చెప్పి కన్నుమూశాడు.\n\nఆ తర్వాత మల్లయ్య, తండ్రి కోరినట్టే మంచి భూమి అన్నకిచ్చి, ఇల్లు కూడా అన్న పరంచేసి, తను బీడుపాలంలోనే ఒక వారగా చిన్న పాక వేసుకునివుంటూ అహోరాజ్రాతాలు కష్టపడటం ప్రారంభించాడు."
        },
        {
            "title": "శ్రమఫలితం!",
            "page_start": 22,
            "author": "శ్రీలలిత",
            "pdf_page": 22,
            "content": "మల్లయ్య బీడుపాలాన్ని ఆనుకుని, ఒక\nపెద్ద ఉసిరిచెట్టు వున్నది. ఆ చెట్టు మీద\nవుంటున్న ఒక దేవత, రాళ్ళమయంగావున్న\nబీడులో మల్లయ్య గొడ్డుచాకిరీ చెయ్యటం\nచూసి జాలి పడింది. అతడి శ్రమ రెండిం\nతలుగా ఫలించాలని దీవించింది. మల్లయ్య\nప్రతి అంగుళమూ చక్కగా దున్ని విత్తులు\nవిత్తాడు. ప్రతి విత్తనమూ మొలకై పైరు\nఏపుగా ఎదిగి పచ్చగా కళకళ్ళాడ సాగింది.\n\nమల్లయ్య పని ఇలా వుండగా, అన్న\nవీరయ్య తన పాలం చేయడానికి పనివాళ్ళను\nపెట్టి, సోమరిగా ఊళ్ళో కబుర్లాడుతూ\nకాలక్షేపం చేయసాగాడు. అందువల్ల, వీరయ్య\nపాలం, మల్లయ్యపాలం ముందు తీసికట్ట\nయింది. వీరయ్య ఒకనాడు మల్లయ్య పాలం\nవైపు వెళ్ళాడు. నిండుగా కళకళ్ళాడి పోతున్న\nతమ్ముడి పాలం చూసే సరికి, అతడికళ్ళు\nపచ్చబడ్డాయి. వెంటనే మల్లయ్యను పిలిచి\nలేని ఆప్యాయత నటిస్తూ, “తమ్ముడూ! నాన్న\nనీకు బీడుభూమి ఇచ్చి అన్యాయం చేశాడు.\nనేను హాయిగా సుఖపడుతూంటే, నువ్వు\nరెక్కలు ముక్కలు చేసుకోవలసి వస్తున్నది.\nమనం ఈ క్షణానే మార్చుకుందాం!” అన్నాడు.\n\nమల్లయ్యకు, అన్న దురుద్దేశ్యం అర్థ\nమైంది. అయినా, అతడు తండ్రి తుది కోరిక\nగుర్తుతెచ్చుకుని, పంటతో నిండుగావున్న తన\nపాలాన్ని అన్నకు స్వాధీనం చేశాడు. మల్ల\nయ్యకు జరిగిన అన్యాయం గురించి ఊరి\nపెద్ద భూషయ్యకు తెలిసి మండిపడ్డాడు.\nఆయన వీరయ్యను నిలుచున్న పళంగా\nరప్పించి, “వీరయ్యా! నీ తమ్ముడి మంచి\nతనాన్ని అలుసుగా తీసుకుని, అతణ్ణీ\n\nనువ్విలా అన్యాయం చేయటం ఏమీ బాగు\nలేదు. మరొకసారి నువ్వతడి పాలం జోలికి\nవెళ్ళావంటే, నిన్ను కఠినంగా శిక్షిస్తాను!”\nఅంటూ కటువుగా హెచ్చరించాడు.\n\nఆ తర్వాత తనే స్వయంగా మల్లయ్య\nపాకకు వెళ్ళిన భూషయ్య, “నాయనా, బాగు\nన్నావా?” అంటూ పలకరించి, తన పాలేరు\nచేతమోయించుకు మచ్చిన బియ్యపు మూటను\nపాకలో పెట్టించి, “మల్లయ్యా! నీకేదో ఉత్తి\nపుణ్యాన దానం చేస్తున్నాననుకోకు. మా ఒక్క\nగానొక్క బిడ్డ చంద్రమ్మను, నీకిచ్చి చేయాల\nన్నది మాకోరిక. చంద్రమ్మకూడా నువ్వంటే\nఇష్టపడుతున్నది. నా కూతుర్షి పెళ్ళాడి, నా\nఇల్లేనీ ఇల్లనుకుని వచ్చివుండు,” అన్నాడు.\n\nభూషయ్య ఆదరణకు మల్లయ్య కళ్ళు\nచెమర్చాయి. అతడు వినయంగా, “అయ్యా,\nమీ అమ్మాయిని పెళ్ళాడేందుకు, నాకెలాంటి\n\nఅభ్యంతరమూ లేదు. అయితే, ప్రస్తుతం అమెకు ఒక మంచిచీర కొనడానికి కూడా వీల్లేని దశలో వున్నాను. ఈ ఏడంతా కష్టపడి నాలుగు రూకలు కూడగట్టుకోనివ్వండి. పైఏడు చిన్నదో చితకదో నగపెట్టి మరీ అమెను పెళ్ళాడతాను,” అన్నాడు.\n\nమల్లయ్య ఆత్మాభిమానానికి సంతోషించిన భూషయ్య, మరేమీ మాట్లాడకుండా తిరిగి వెళ్ళాడు. దేవత కూడా మల్లయ్య బుద్ధి కుశ లతకు చాలా ఆనందించింది. ఆమర్నాడే తన పాలంలో మామిడి మొక్కనాటేందుకు గుంట తవ్వుతున్న మల్లయ్యకు, నిండుగా బంగారు కాసులున్న చిన్న రాగి బిందె దొరి కింది. అతడు వెంటనే దాన్ని తీసుకువెళ్ళి భూషయ్యకిస్తూ, జరిగింది చెప్పాడు.\n\nఅంతా విన్న భూషయ్య పరమానంద పడుతూ, “నాయనా! ఇది ఏ వనదేవతో, నీ శ్రమకు మెచ్చియిచ్చిన బహుమతే! ఇప్పుడు నువ్వు నాకంటే ధనికుడివి. ఇకనా కుమార్తైతో, నీ వివాహానికి ముహూర్తం పెట్టిస్తాను, సరా!” అంటూ ప్రశ్నించాడు.\n\nమల్లయ్య, గ్రామపెద్ద మాటలకు ఆనందిస్తూ, తన అంగీకారాన్ని తెలిపాడు. జరిగిన\n\nదంతా ఆనోటా ఈనోటా విన్న వీరయ్య రెండు రోజుల పాటు పశ్చాత్తాప పడి, తమ్ముణ్ణి కలుసుకుని, “తమ్ముడూ, శ్రమఫలితం ఎలావుంటుందో, నాకిప్పటికి తెలిసి వచ్చింది. నీ శ్రమను దోచుకుని నేను చాలా పాపం చేశాను. నారెండెకరాలు కూడా నువ్వే తీసుకో. నన్ను నీ దగ్గర పనివాడుగా పెట్టుకుని, సోమ రిగా ఇబ్బందుల పాలవడంకాక, తగిన శ్రమ చేస్తూ సుఖంగా బతకటం నేర్పు, చాలు!” అన్నాడు.\n\nమల్లయ్య అమాంతం అన్నను కౌగలించు కుంటూ, “అన్నయ్యా! ఇద్దరు కలిసి పాలంలో శ్రమ చేద్దాం. నాదీ నీదీ అన్నభేదం లేకుండా కలిసికట్టుగా బతుకుదాం,” అన్నాడు.\n\nవీరయ్య, తమ్ముడు చెప్పిందానికి ఆనం దంగా అంగీకరించాడు.\n\nకథముగించిన బామ్మ “విల్లలూ! వీరయ్య కులాగే మీకూ శ్రమఫలితం ఎంత ఆనందా న్నిస్తుంతో తెలిసివచ్చిందా? శ్రమ అంటే చేసే దాని పట్ల శ్రద్ధఅన్న మాట!” అన్నది నవ్వుతూ.\n\nవిల్లలంతా ఆనందంగా, “ఓ, బాగా తెలి సింది, బామ్మా! మేం ఇంకా శ్రద్ధగా చదువుకో వాలన్న మాట,” అన్నారు.\n\nభల్లూక మాంత్రికుడు\n\n16\n\n[భల్లూకమాంత్రికుడు, రాజు దుర్ముఖణ్ణి క్షమించి, మాయామర్కటం కోసం వెతకసాగాడు. అంగ రక్షకులు మాయామర్కటం మంత్రి జీవగుప్తుడి దగ్గిర వున్నదని చెప్పారు. కాళీవర్మతో పాటు మాంత్రి కుడు అక్కడికి బయలుదేరాడు. ఈలోపల రాక్షసుడు ఉగ్రదండుడు, మాయామర్కటాన్ని రాతిగదతో కొట్టేంతలో, అది ఆ దెబ్బను తప్పించుకుని గుర్రంమీది నుంచి పైకెగిరింది. తరవాత-]\n\nమాయామర్కటుడు రాతిగద దెబ్బ తప్పు కుని, పైకెగరటం చూస్తూనే రాక్షసుడు ఉగ్రదండుడు కోపం పట్టలేక, గదను చేతికి తీసుకుని మరొకసారి వాణ్ణి కొట్టబోయేం తలో, తల మీద దెబ్బతిన్న గుర్రం పెద్దగా సకిలిస్తూ, పారిపోబోయి మరొక గురాన్ని ఢీకొట్టింది. ఆ తాకిడికి గుర్రం మీది సైని కుడు కింద పడ్డాడు. మాయామర్కటుడు మెరుపు వేగంతో ఆ గుర్రం మీదఎక్కి కూర్చుని, దాని కళ్ళాలు లాగి, నగరం కేసి తిప్పాడు. ఉగ్రదండుడు గద పైకెత్తి మర్కటుడి కేసి\n\nబయలుదేరేంతలో, వాడు గురాన్ని దూరంగా పరిగెత్తించి, మంత్రి జీవగుప్తుడితో, “జీవ గుప్తా, నీ ఎత్తుగడ ఒక్కటీ పారలేదు. నేను ముందుగా చంద్రశిలానగరం పోయి, రాజు జితకేతుడితో జరిగినదంతా చెప్పి, నగర రక్షణకు తగిన ఏర్పాట్లు చేస్తాను,” అన్నాడు.\n\nమంత్రి జీవగుప్తుడు కోటలో నుంచి తన కేసి వస్తున్న భల్లూకమాంత్రికుణ్ణీ, కాళీ వర్మనూ చూసి గడగడ వణికి పోతూ, “మాయామర్కటా, కొంచెం అగు! మహా బలవంతులైన రాక్షసుడూ, మాంత్రికుడూ"
        },
        {
            "title": "భల్లూక మాంత్రికుడు-16",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "ఉగ్రదండుడు మాట ముగించేంతలో మంత్రి జీవగుప్తుడు గురాన్ని గట్టిగా అది లించి, “ఈ రాక్షసుడు మనల్ని విరుచుకు తినేస్తాడు. ప్రాణం మీద ఆశవున్న వాళ్ళం దరూ, నా వెంటరండి,” అంటూ నగరం కేసి బయలుదేరాడు.\n\nసామంతు సూర్యభూపతీ, సైనికులూ కూడా మంత్రిని అనుసరించి పారిపోతున్నం తలో ఉగ్రదండుడు అందిన ఒక గుర్రం వెనక కాళ్ళుపట్టుకుని గుంజాడు. గుర్రంతోపాటు దానిమీదపున్న సైనికుడు కూడా కిందపడ్డాడు. ఉగ్రదండుడు సైనికుణ్ణె మెడ పట్టుకుని పైకెత్తి, “ఒరే, నీ కాళ్ళూ, చేతులూ విరిగినట్టు లేదు. నువ్విటు అరణ్యం కేసి పారిపో. నగరం కన్న అదే నీకు క్షేమం,” అన్నాడు.\n\nఅంతలో అక్కడికి భల్లూక మాంత్రికుడూ, కాళీవర్మా వచ్చారు. కాళీవర్మ నగరం కేసి పారిపోతున్న జితకేతుడి సైనికుల కేసి చూస్తూ, “ఉగ్రదండా! మంత్రితోపాటు అంతమంది సైనికులను వదిలి, ఈ చచ్చు సైనికుడొక్కణ్ణె పట్టుకున్నావా? నువ్వా జీవగుప్తుణ్ణి వదల వలసింది కాదు,” అన్నాడు.\n\nభల్లూక మాంత్రికుడు నిరుత్సాహపడి పోతూ, “ఆ బుద్ధిమాలిన మంత్రిదేముంది గాని, నా మంత్రదండం దొంగిలించిన ఆ మాయామర్కటుణ్ణి బంధించి నట్టయితే, నేను చాలా సంతోషించేవాణ్ణి,” అన్నాడు.\n\nరాక్షసుడు ఉగ్రదండుడు కాళ్ళల్లోపట్టు లేనివాడిలా నేల మీద చతీకిలబడి, రాతి గదను అంత దూరంగా విసిరివేసి, “భల్లూక మాంత్రికా! ఆ మాయామర్కటుడి ద్వారా\n\nలాంటి వాళ్ళ నుంచి నగరాన్ని ఎవరుమాత్రం కాపాడగలరు? నా మాట విను, ప్రస్తుతానికి మనం అరణ్యంలోకి పారిపోదాం,” అన్నాడు.\n\n“మంత్రి, అది భీరువులు చేసేపని! నేను మాత్రం ముందు ఆ జితకేత రాజును కలుసు కోవాలి. తరవాత ఈ భల్లూక మాంత్రికుణ్ణె, కాళీవర్మనూ హతమార్చే ఉపాయం ఆలోచి స్తాను,” అంటూ మాయామర్కటుడు గురాన్ని నగరంకేసి పరిగెత్తించాడు.\n\nరాక్షసుడు ఉగ్రదండుడు ఒకసారి గట్టిగా పళ్ళుకొరికి, “ఒరే, మంత్రి! నీ వెంటవున్న సైనికుల మీదగాని, ఈ సామంతు సూర్య భూపతి మీదగాని, నా కెలాంటి విరోధ భావం లేదు. కాళీవర్మను ఉరి తీయించే పథకం వేసి, ఈ గందరగోళానికంతకూ నువ్వే కారకుడివయ్యావు. నిన్ను తగిన విధంగా శిక్షించాలి, ముందు గుర్రం దిగు!” అన్నాడు.\n\nచాలా పెద్ద దుర్వార్త విన్నాను. ఆ తాంత్రిక విధ్యామిశ్రుడు, నా అన్నను చంపివేసినట్టు, వాడు చెపుతున్నాడు. ఈ మాట నమ్మదగిం దేనా?’’ అని అడిగాడు.\n\n‘‘నీ అన్న పేరేమిటి?’’ అన్నాడు భల్లూక మాంత్రికుడు.\n\n‘‘కాలదండుడు. ఆ పేరేమైనా లోగడ విన్నావా? అతడి నివాసస్థానం కూడా నువ్వనే భల్లూకపాద పర్వత ప్రాంతాలే,’’ అన్నాడు ఉగ్రదండుడు.\n\nభల్లూక మాంత్రికుడు, తల అడ్డంగా ఊపుతూ, ‘‘ఉగ్రదండా! ఆ తాంత్రికుడు నా గురువును హతమార్చేందుకు అడ్డమైన వాళ్లందర్శీ కూడగట్టుకుంటున్నాడు. కొందర్ని తన తాంత్రిక శక్తులతో బంధించి ఊడిగం చేయిస్తున్నాడు. కాలదండుడు అన్న పేరు గల రాక్షసుణ్ణి నేనెరగను. కొద్దిపాటి క్షుద్ర మంత్రశక్తులుగల ఆ మాయామర్కటుడి మాటలు మాత్రం నమ్మకు,’’ అన్నాడు.\n\nఉగ్రదండుడు ఒకసారి శరీరం విదిలించి లేచి నిలబడుతూ, ‘‘నా అన్న బతికే వుంటా డని నా నమ్మకం. ఇప్పటికి కొన్నేళ్ళ క్రితం బ్రహ్మపుత్రానదీ లోయ ప్రాంతాలకు నచ్చిన తాంత్రిక శక్తులు గల వాళ్ళకు భయపడి నేనీ అరణ్యాలకు పారిపోయి వచ్చాను. వాళ్ళ మంత్ర తంత్రాల ముందు నా రాతి గద నిరుపయోగం. మంత్రశక్తుల్లో నీ గురువు వాళ్లను మించినవాడంటున్నావు గనక, నేను నీ వెంట ఆప్రాంతాలకు వచ్చి, ఆ దుష్టుల్ని సర్వనాశనం చేసేందుకు సాయపడతాను,’’ అన్నాడు.\n\nఆ మాటలకు మాంత్రికుడితో పాటు కాళీ వర్మ కూడా సంతోషించి, ఉగ్రదండుడితో, ‘‘ఉగ్రదండా! మను త్వరలోనే, ఆ భల్లూకపాద పర్వత ప్రాంతాలకు పోగలం. కాని, ముందు మాయామర్కటుడి నుంచి మంత్రదండం తిరిగి సంపాయించాలి. దుష్టుడైన జితకేత రాజును తగిన విధంగా శిక్షించాలి,’’ అన్నాడు.\n\nఆ వెంటనే తలారి భల్లూకుడు ఏనుగు మీద నుంచి, ‘‘దిరిసెనున భైరవా!’’ అంటూ ఒకకేక పెట్టి, నగరం కేసి దారి తీశాడు.\n\nఈ లోపల గుర్రం మీద అతి వేగంగా చంద్రశిలానగరం కేసి పోయిన మాయామర్కటుడు నగర ద్వారాన్ని చేరాడు. అక్కడి కాపలా భటులు ఇద్దరూ మర్కటుణ్ణి చూసి ఆశ్చర్య పోతూ, ‘‘కొండముచ్చులు గుర్రపు స్వారీ చేయటమా? ఏమి వింత!’’ అంటూ కత్తులను గుర్రానికి అడ్డుగా పెట్టి, ‘‘ఓయ్, ఆట\n\nకోతీ, నీకేమైనా మాటలు వచ్చా?” అంటూ మర్కటుడి తోకపట్టుకోబోయారు.\n\nమాయామర్కటుడు చెవులు దిబ్బెళ్లు పడేలా కీచుమంటూ పెద్దగా అరిచి, “ఒరే, భటాధముల్లారా! నేను ఆటకోతిని కాదు; మంత్రశక్తులు గల తాంత్రికభ్రాంతిమతిని, దారి తొలగండి! మీ మహారాజును పెద్ద ప్రమాదం నుంచి కాపాడబోతున్నాను,” అంటూ గుర్రాన్ని అదిలించాడు.\n\nకాపలాభటుల్లో ఒకడు ఆ మాటలకు నివ్వెరపోయి, రెండడుగులు వెనక్కు వేశాడు. కాని, రెండవ భటుడు అన్నిటికీ తెగించి, కత్తిని మర్కటుడి తలకు గురి చేసి, “నువ్వు తాంత్రికుడివో, మాంత్రికుడివో నా కనషారం. ముందు నా వెంట మా కాపలావాళ్ళ నాయకుడి దగ్గిరకు రా,” అంటూ గుర్రం కళ్లెం పట్టుకోబోయాడు. ఆ వెంటనే మాయా\n\nమర్కటుడు తన చేతగల మంత్రదండంతో కాపలాభటుడి కత్తిని పక్కకు నెట్టాడు. మంత్రదండం తాకిడికి కత్తి మెరుపులా ఒక్కసారి ధగధగమని, మరుక్షణం ఎండు పుల్లలా భగ్గు మంటూ మండిపోయింది.\n\nకాపలాభటులిద్దరూ ఒక చావుకేక పెట్టి పక్కకు తప్పుకున్నారు. మాయామర్కటుడు, “జై, తాంత్రిక గురో!” అంటూ గుర్రాన్ని ద్వారం దాటించి, రాజవీధిని చేరాడు.\n\nనగర ద్వారానికి కొంచెం దూరంగా గోడ పక్కన మరికొందరు కాపలాభటులతో చేరి కబుర్లాడుతున్న వాళ్ల నాయకుడు భటుల కేలు విని తల తిప్పి చూశాడు. అతడికి మాయామర్కటుడు వేగంగా గుర్రం మీద పోతూండటం కనిపించింది. వెంటనే అతడు కత్తి దూసి, దాపులనున్న గుర్రం కేసి పరిగెత్తుతూ, “ఒరే, శత్రురాజుల గుఢచారి ఎవడో, కోతి వేషంతో నగరం చేరి మన రహస్యాలు తెలుసుకో చూస్తున్నాడు. వెంటపడి పట్టు కోండి!” అంటూ అరిచాడు.\n\nకాపలాభటుల నాయకుడు తన గుర్రా స్నెక్కి బయలుదేలోపల మాయామర్కటుడు రాజవీధి వెంట చాలా దూరంపోయి, రాజ భవనాన్ని సమీపిస్తున్నాడు. ఆసమయంలో రాజభవనం ముందున్న మైదాన ప్రదేశంలో ఒక ఆటవికుడు కోతులూ, ఎలుగుబంట్లూ లాంటి మచ్చికచేసిన జంతువులను ఆడిస్తూ, చుట్టూచేరిన జనాన్ని ఆనంద పరుస్తున్నాడు.\n\nమాయామర్కటుడు గుర్రం మీదవేగంగా తమ కేసి రావటం చూసిన జనంలో కొందరు ఉత్సాహంగా చప్పట్లు చరుస్తూ, “ఆహా,\n\nకొండముచ్చు గుర్రపుస్వారీ! ఈ ఆటగాడె వరు?” అంటూ కేకలు పెట్టారు.\n\nజంతువులను ఆడిస్తున్నవాడు మర్కటుడి కేసి ఓమారు చూసి, ఇదేదో బాగా శిక్షణ పొందిన కోతి అనీ, తన యజమాని నుంచి పారిపోయినస్తున్నదనీ అనుమానించి, చుచ్చున ముందుకుపోయి, ఉచ్చుతాడును మాయా మర్కటుడి కంఠం కేసి గురిగా విసిరాడు. తాడు కొంచెం గురితప్పి, మర్కటుడి నడు ముకు తగిలి, బిగుసుకుపోయింది. మర్కటుడు గుర్రం మీది నుంచి పల్లటీలు కొడుతూ నేలమీద పడ్డాడు. ఆ సమయంలో అతడి చేతిలో వున్న భల్లూకమాంత్రికుడి మంత్ర దండం ఎగిరి అంత దూరాన పడింది.\n\nజంతువులను ఆడించేవాడు ఎక్కడ లేని ఉత్సాహంతో పోయి, మాయామర్కటుడి రెండు చెవులూ పట్టుకుని పైకెత్తి నిలబెట్టి, “కీచు, కీచు, కిచ్చన్నా! ఈక్షణం నుంచి నీ యజమానిని నేను. చెప్పినట్టు వినకపోయావో తోకకు నూనె గుడ్డలుచుట్టి, నిప్పంటిస్తాను,” అన్నాడు.\n\nమాయామర్కటుడు పళ్ళుకొరుకుతూ చుట్టూ ఓమారు కులయచూసి, “ఒరే, దిక్కు మాలిన గారడీ వెధవా! నేను మామూలు కోతిని కాదు, అద్భుత శక్తులుగల తాంత్రి కుణ్ణి. మీ రాజు జితకేతుడికి రానున్న ప్రమా ద్రాన్ని గురించి హెచ్చరించేందుకు పోతున్నాను. మధ్యలో నన్నిలా అవమానపరుస్తావా? నీ తల కొట్టించేయగలను. నా మంత్రదండం ఎక్కడ?” అంటూ భయంకరంగా అరిచి, గుడ్లురిమాడు.\n\nఆ మాటలతో జంతువుల నాడించే వాడికి భయంతో తల తిరిగిపోయింది. వాడు మెడకు ఇనప గొలుసుకట్టివున్న తన ఆట ఎలుగు బంటును ముందుకు లాగుతూ, “ఇదేదో పిశాచి కొండముచ్చు. జంతువును లొంగ దీయటానికి జంతువే తగు!” అంటూ ఎలుగుబంటును మాయామర్కటుడి మీదికి ఉసికొలిపాడు.\n\nఎలుగుబంటు గట్టిగా జబ్బలుచరిచి పెద్దగా నోరుతెరిచి పోయి మర్కటం మీద పడింది. మాయామర్కటుడు చావు కేకలు పెడుతూనే, “నేను జితకేత రాజుకు మేలు చేయవచ్చినవాణ్ణి. అతడికి భల్లూక మాంత్రి కుణ్ణుంచి ప్రమాదం రానున్నది, నా మంత్ర దండం ఎక్కడ?” అంటూ ఎలుగుబంటు పట్టు నుంచి విడిపించుకుంటూ, అంది నప్పుడల్లా దానిని వాడిపళ్ళతో కొరకసాగాడు.\n\nచుట్టూచేరిన జనం మర్కటుడి మాట లేవీ పట్టించుకోకుండా, “ఆహా, మాటలు నేర్చిన కోతీ, మూగమొద్దు ఎలుగుబంటూ మధ్య కాటాకుస్తీ!” అని ఈలులు వేస్తూ, చప్పట్లు చరచసాగారు.\n\nఅంతలో అక్కడికి గుర్రం మీద వేగంగా కాపలాభటుల నాయకుడు వచ్చి, “ఏమిటీ చచ్చువినోదం!” అంటూ కత్తిదూసి, కొంచెం దూరంగా నిలబడివున్న జంతువులను ఆడించే వాడితో, “ఒరే, మారువేషంలో వచ్చిన శత్రుగూఢచారిని, నీ పెంపుడు ఎలుగు బంటితో చంపించాలని చూస్తున్నావా? జాగ్రత్త! ముందీ గూఢచారిని ప్రాణాలతో పట్టుకుని రాజుగారి దగ్గిరకు తీసుకుపోవాలి,” అన్నాడు.\n\nకాపలావాళ్ళ నాయకుడు ఇలా అనగానే, జంతువుల్ని ఆడించేవాడు చుప్పున ముందుకు పోయి ఎలుగుబంటు గొలుసు పట్టుకుని ఇవతలికి లాగాడు. మాయామర్కటుడు శరీరానికి తగిలిన గాయాల బాధతో మూలు గుతూ, “మీ రాజును రక్షించవచ్చిన నన్ను ఇంత అవమాన పరుస్తారా? మీ రాజునే నా\n\nదగ్గిరకు రమ్మనండి! నేనెవరుకున్నారు? గొప్ప తాంత్రికుడి శిష్యుణ్ణి! నా మంత్రదండం ఎక్కడ?” అని చుట్టూ చూశాడు.\n\nమాయామర్కటుడు ఇలా అనగానే, కాపలావాళ్ళ నాయకుడు కోపంతో పళ్లు కొరికి, “ఓరీ, శత్రుగూఢచారీ! మా మహా రాజుగారు నీ దగ్గిరకు రావాలా?” అని జంతు వుల్ని ఆడించేవాడితో, “ఒరే, నీ ఎలుగు బంటితో పట్టించి, ఈ కోతి గూఢచారిగాడిని నా వెంట రాజుగారి దగ్గిరకు తీసుకురా, వాడికి ప్రాణహాని మాత్రం కలిగించకు,” అంటూ రాజభవనం కేసి బయలుదేరాడు.\n\nజంతువుల్ని ఆడించేవాడు హెచ్చరించగానే ఎలుగుబంటు మెరుపులా పోయి, మాయామర్కటుణ్ణి వడిసి పట్టుకుని భుజం మీద వేసుకుని, తన యజమాని వెనకగా రాజభవనం కేసి బయలుదేరింది. జనం ఎక్కడలేని ఉత్సాహంతో కేకలు పెడుతూ దానిని అనుసరించారు.\n\nమాయామర్కటుడు, “తాంత్రిక గురో, నీవేరక్ష! నా మంత్రదండం ఎక్కడ?” అంటూ అరవ సాగాడు.\n- (ఇంకావుంది)"
        },
        {
            "title": "కాపలాభూతం (బే.క)",
            "page_start": 31,
            "author": "వసుంధర",
            "pdf_page": 31,
            "content": "ఒకప్పుడు సుధనుడనే వ్యాపారి, దేశ దేశాలు తిరిగి లెక్కకు అందనంత డబ్బు గడించి, భాగ్యపురంలోప్థిరుడ్డాడు. ఆయనకు చిన్న ధనాగారంవుండేది. ఆయన భార్య తర్వు బంధువు విదయుడుదానికి కాపలాదారు.\n\nసుధనుడు, విదయుడి చర్యలను, అతడికి తెలియకుండా రహస్యంగా కనిపెడుతూండే వాడు. ఆ విషయం తెలియని విదయుడు, రోజూ ధనాగారం నుంచి కొద్దికొద్దిగా రత్న మాణిక్యాలు, వెండి, బంగారు కాసులు సంగ్రహించి ఇంటికి చేరవేస్తూండేవాడు.\n\nసుధనుడీ విషయం భార్య సుమతికి చెప్పాడు. ఆమె నొచ్చుకుని విదయుణ్ణి మందలిస్తానంటే వారించి, “నమ్మినందుకు మోసం చేస్తున్నాడే అని బాధపడుతున్నాను తప్పితే, విదయుడి దొంగతనంవల్ల మన సంపదలేమీ కరిగిపోవు. అతడిలా ఎంత కాలం చేస్తాడో చూసి, సమయం రాగానే తగు విధంగా గుణపాఠం చెబుతాను,” అన్నాడు.\n\n\n\nఇందుకు సుమతి ఆశ్చర్యపడి, “మనకు నష్టం లేదనుకుంటే, విదయుడి విషయంలో చూసీ చూడనట్లు పూరుకోవాలి; లేదా మంద లించాలి. కాపలా మనిషికి కాపలాకాయడం కంటే, మనమే ధనాగారానికి కాపలాకాయడం మంచిదికదా!” అన్నది.\n\nసుధనుడు నవ్వి, “మొత్తం ధనాగారానికి కాపలా కాయడం చాలా పెద్ద పని. అది విదయుడు చేస్తున్నాడు. విదయుడినొక్కడినీ కాపలాకాయడం చిన్న పని; అది నేను చేస్తు న్నాను. మనకు నష్టంలేకున్నా, విదయుడు చేస్తున్నది తప్పే. అది విదయుడికి అర్థం కావాలంటే మరికొంతకాలం ఆగాలి,” అని భార్యకు తన ఉద్దేశ్యం వివరించాడు.\n\nకొంత కాలానికి విదయుడు కాజేసిన సంపదతో రెండు బిందెలు నిండాయి. వాటిన తడు పెరట్లో పాతిపెట్టాడు. కొద్ది రోజుల తర్వాత సుధనుడు, విదయుణ్ణీ పిలిచి, “నిన్ను నేను ఓకంట కనిపెడుతూనే వున్నాను. నా ధనాగారాన్ని దొంగలు దోచకుండా చూడ మంటే, నువ్వే దొంగపైదాన్ని దోచావు. ఇప్పుడు నీ ఇంటి పెరట్లో నా సంపదతో నిండిన రెండు బిందెలున్నాయి. అందుకు నీ సంజాయిషీ ఏమిటి?” అని అడిగాడు.\n\nవిదయుడు హడలిపోయి ఆయనకాళ్ళ మీద పడ్డాడు. తన బుద్ధి గడ్డి తిన్నదనీ, ఈ సారికి తప్పు క్షమిస్తే, ఇక ముందు నిజాయి తీగా వుంటాననీ మాటిచ్చాడు.\n\nసుధనుడు నవ్వి, “నీవు నా భార్యకు చుట్టానివి. కాబట్టినేను నిన్ను క్షమించడమే కాదు, నువ్వు దోచిన నా సామ్మునూ నీకిచ్చే స్తాను. కానీ, అందుకు నీవు నీ సామర్థ్యాన్ని ఋజువు చేసుకోవాలి. లేకుంటే నిన్ను, రాజభటులకు అప్పగిస్తాను,” అన్నాడు.\n\nవిదయుడు, సుధనుడికి చేతులు జోడించి, “నీవు గొప్పవాడే కాదు, మంచి వాడివి కూడా. నా సామర్థ్యాన్ని ఋజువు చేసుకునేందుకు నేనేంచేయాలో, నీవే చెప్పు,” అన్నాడు.\n\nసుధనుడు పెంటనే, “ఒకవారం రోజుల్లో, నీవు దోచిన నా సామ్మును, నీకు తెలియ కుండా కాజేయాలని సంకల్పించాను. నన్నా వగలిగితే కాపలాదారుగా, నీ సామర్థ్యం ఋజు వైనట్టే,” అని అతణ్ణి పంపేశాడు.\n\nసుమతికీ విషయం తెలిసి, ఇదంతా ఏమి టని భర్తునడిగింది. సుధనుడు నవ్వి, “మొద ట్లోనే నేను మందలించి వుంటే, విదయుడికి పోయేవి గుప్పెడు కాసులు. అందుకు మరీ అంత బాధ కలగదు. కానీ, ఇప్పుడతడు కాపాడుకోవలసింది, రెండు బిందెల మహా సంపద. ఇప్పుడు కలిగిన నష్టానికి జీవిత మంతా దు:ఖిస్తూ వుండడమే అతడికి సరైన గుణపాఠం,” అని తన ఆంతర్యం విమరించాడు.\n\nఈలోపల విదయుడు, భార్యకు విషయం చెప్పాడు. ఆమె సంతోషించి, “ఇందుకు, దైవ సహాయం కావాలి. ఊరిచివరకొండ గుహలో ప్రస్న మహిమలుగల సాధువు సాయంకోరు,” అన్నది. విదయుడు, సాధువును కలుసు కుని విషయం చెబితే, “నేను నీకు మంత్రించిన విభూతినిస్తాను. అది చల్లిన చోటవున్న సంపదను వారం రోజులు సుధనుడితో సహా ఎమరూ తాకలేరు. కానీ, ఆసంపదసుధనుడిది కాబట్టి, ఆయన్ను సామ్ము తీసుకోకుండా ఆవినుదుకు, నీకు పాపంచుట్టుకునే ప్రమాదు వుంది. అందుకు నీవు సిద్ధమా?” అన్నాడు.\n\nవిదయుడు అందుకు అంగీకరిస్తున్నట్టు తలవూపి, సాధువు చెప్పినట్లే చేశాడు. విభూతి ప్రభావంవల్ల సామ్మును దక్కించు కునేందుకు సుధనుడు చేసిన ప్రయత్నాలే ఫలించలేదు. అప్పుడాయన అన్నమాట ప్రకారం, ఆ సామ్ము విదయుడిదేనని ఒప్పు కుని వెళ్ళిపోయాడు. విదయుడు చాలా సంతోషించాడు. అయితే, ఉన్నట్లుండి అతడికి వళ్ళంతా మంటలు పుట్టాయి. అతడు భయపడి మళ్ళీ సాధువు వద్దకు వెళ్ళాడు. “సుధనుడు మంచివాడు. ఆయన్ను మోసం\n\nచేసి డబ్బు కాజేశావు. ఆయన డబ్బు తిరిగి\nతీసుకోకుండా విభూతిని వాడావు. నీకు\nపాపంచుట్టుకుని తనువును దహిస్తున్నది.\nఇక ఇలా బాధపడుతూనే మిగతా జీవి\nతమంతా గడపాలి. లేదా, భూతానివై ఆ\nసామ్ముకు కాపలా కాయాలి. ఏం చేస్తావో\nఆలోచించుకో! ఈ సంగతి నీ భార్యకు సైతం\nచెప్పకూడదు,” అన్నాడు సాధువు.\n\nశరీర బాధ భరించ లేక విదయుడు,\nసాధువు సాయంతో భూతంగా మారి పోయాడు.\nతనరూపాన్ని చూసుకుని ఎంతగానోదు:ఖిస్తూ,\n“స్వామీ! నేనిలా ఎంత కాలం భూతం\nరూపంలో వుండాలి?” అని అడిగాడు.\n\n“సుధనుడు నీకిచ్చిన సంపదను జీతమను కుంటే ఎన్నేళ్ళు పని చేయాలో, అన్నేళ్ళు నీవు భూతంగా వుండాలి,” అన్నాడు సాధువు.\n\nవిదయుడు వెంటనే లెక్కలు కట్టి, “అలా\nగైతే కొన్ని వందల సంవత్సరాలు పని చేయాలి.\nఈలోగా నాకు విముక్తి లభించే ఉపాయం\nలేదా?” అని అడిగాడు.\n\n“అంతా చేతులారా చేసుకున్నావు. అను భవించక తప్పదు. కానీ, అదృష్టం బాగుంటే మరోకాపలా భూతం వెతుక్కుంటూ మరీ వచ్చి, నీకు విముక్తి కలిగిస్తుంది,” అని సాధువు, విదయుణ్ణి పంపేశాడు.\n\nఆ విధంగా విదయుడు, సుధనుడిచ్చిన\nసామ్ముకు కాపలాభూతమయ్యాడు. అతడే\nమయ్యాడో తెలియక భార్యా బిడ్డలు కొన్నాళ్ళు\nతికమక పడ్డారు. తర్వాత వాళ్ళు సామ్ము\nకోసం తవ్వబోతే, భూతంవాళ్ళను బెదిరిం\nచింది. అది విదయుడేనని తెలియక వాళ్ళు\nభయపడి ఊరువిడిచి పెట్టారు. సుధనుడు\nమాత్రం విదయుడు, భార్యాబిడ్డలను వెంట\nబెట్టుకుని తన సామ్ముతో మరొక ప్రాంతానికి\nవెళ్ళాడని భావించాడు.\n\nఅలా కొన్ని సంవత్సరాలు గడిచాయి.\nవిదయుడి ఇల్లు చేతులు మారి దేవయ్య అనే\nవాడి వశమైంది. దేవయ్య పరమ పిసినారి.\nఆయనకు భార్య, ఇద్దరు పిల్లలున్నారు. డబ్బు\nఖర్చవుతుందని కూతురుకు పెళ్ళి తలపెట్టక\nపోతూంటే, మేనమామలు ఆమె పెళ్ళి\nజరిపించారు. అందుకు కొడుకు, అతణ్ణి\nఅసహ్యాంచుకుని ఇల్లు వదిలి పోయాడు. ఆ\nబెంగతో భార్య మంచం పడితే, ఆమెకు సరైన\nవైద్యం చేయించక పోవడుతో కన్నుమూసింది.\n\nఅయినా దేవయ్య ఏమాత్రమూ దిగులు\nపడలేదు. ఒక రోజున ఎవరో పూజ చేసుకుని\n\nమామిడి పళ్ళు పంచిపెడుతూ, దేవయ్యకూ రెండు పళ్ళు ఇచ్చారు. మామిడి పండు చాలా రుచిగావుంది. ఆ టెంకను పాతితే కొన్నేళ్ళల్లో పెద్ద చెట్టయి, ఏటా బోలెడు మామిడి పండ్లు తినవచ్చునని ఆశపడిన దేవయ్య, పెరట్లోకి వెళ్ళి ఒకచోట గునపంతో తవ్వసాగాడు. ఉన్నట్టుండి ఖంగుమన్న చప్పుడైతే, ఏమిటా అని గునపం పక్కన పెట్టి చేత్తో తడిమితే రెండు బిందెలు తగిలాయి. అవి లంకెబిందెలే అయుంటాయని ఆశపడిన దేవయ్య తవ్వడానికి మళ్ళీ గునపం ఎత్తాడు. అప్పుడా గోతిలోంచి పాగవచ్చి పెద్ద భూతంగా మారి, “ఏయ్! ఇక్కడవున్న బంగారం, రత్నమాణిక్యాలకు నేను కాపలా. ఇక్కణ్ణించి వెళ్ళిపో!” అంటూ అరిచింది.\n\nదేవయ్య, భూతాన్ని చూసి మొదట భయపడినా, అక్కడ లంకెల బిందెల్లో వున్న ధనం మాటవింటూనే, “ఈ ఇల్లు నాది. ఈ పెరడు నాది. ఇందులో వున్న నిధినిక్షేపాలన్నీ నావి. కాదనడానికి నువ్వెవరు?” అన్నాడు.\n\nభూతం వికటంగా నవ్వి వూరుకున్నది. దేవయ్య ఉత్సాహంగా గునపం పైకెత్తాడు గానీ, అది జారి కింద పడింది. అంతలో తీసిన గొయ్యి పూడుకు పోయింది. భూతం ముందు తన ఆటలు సాగవని తెలుసుకున్న దేవయ్య చేతులు జోడించి, “లంకె బిందెల్లో ధను అంతానాది కావాలంటే నేసేంచొయ్యాలి?” అని అడిగాడు.\n\nభూతం, దేవయ్యకు తన కథ చెప్పి, “ఇక్కడున్న సంపద మరో కాపలాభూతానికి మాత్రమే దక్కుతుంది,” అని, అతడికి ఊరి\n\nచివరి కొండగుహ లోని సాధువు గురించి చెప్పింది. దేవయ్యపరుగు పరుగున పోయి సాధువును కలుసుకుని, తన కోరిక గురించి చెప్పాడు. సాధువు, దేవయ్యకేసి ఆశ్చర్యంగా చూసి, “నాయనా! ఇంతకాలం నీవంటి విసి నారులవల్ల ప్రపంచానికి ప్రయోజనమేమైనా ఉన్నదా అన్న సందేహం నన్ను బాధిస్తూం డేది. ఇప్పుడది తీరిపోయింది. నీవు తప్పు చేసిన విదయుడు వంటి వారికి విముక్తి నివ్వడానికి మానవ రూపంలో అవతరించిన వాడివి! నీ కోరిక నెరవేరుతుంది,” అన్నాడు.\n\nఇది విన్న దేవయ్యపరమానందభరితుడై, సాధువుకు సాప్షాంగనమస్కారం చేసి తిరిగి వచ్చి, భూతరూపంలో వున్న విదయుడికి, సాధువు చెప్పింది వివరించాడు. విదయుడు మౌనంగా ఉండడంతో దేవయ్య గునపం\n\nతీసుకుని మళ్ళీ ఉత్సాహంగా తవ్వసాగాడు.\nరెండు లంకెబిందెలు బయటపడ్డాయి.\nవాటిలో తళతళా మెరుస్తూన్న మణిమాణి\nక్యాలను చూసిన దేవయ్య కళ్ళు చెదిరాయి.\nపట్టరాని ఆనందంతో, “ఆహా, ఇవన్నీ నాకే\nసొంతం, నాకే సొంతం!” అంటూ గెంతుతూ\nకిందపడి ప్రాణాలు విడిచాడు.\n\nఆ మరుక్షణం విదయుడికి కాపలా\nభూతం రూపం పోయి, మామూలు మనిషి\nరూపం వచ్చింది. అతడు భూతంగా మారి\nగొయ్యిచుట్టూ తిరుగుతూన్న దేవయ్య కేసి\nజాలిపడుతున్నట్టు చూసి, భార్యా బిడ్డలను\nవెతికి కలుసుకునేందుకు వెళ్ళిపోయాడు.\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా, సాధువు మాటలు పర్సుర విరుద్ధంగా లేవా? ఆయన దేవయ్యను మానవరూపంలో అవతరించిన వాడివి, నీ కోరిక తప్పక నెరవేరుతుంది అని అన్నాడు కదా? మరి దేవయ్యకు మరణం ఎందుకు సంభవించింది? సాధువు మాట లలో ఏదైనా గూఢార్థం ఉన్నదా? ఈ సందే హాలకు సమాధానం తెలిసి కూడా చెప్పక పోయావో నీ తలపగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “దేవయ్య కుమార్తె పెళ్ళి విషయంలోనూ, భార్య పట్ల ప్రవర్తించిన తీరూ చూస్తూంటే అతినీచమైన అతడి విసినారి స్వభావం తెలుస్తూనే ఉన్నది. అతడు లంకెబిందెలను చూడగానే అవి తనకే కావాలన్న స్వార్థంతో దొంచుకు పోయాడు. తనవి కాని వాటిని తనకే కావాలన్న స్వార్థ ఉన్మాదంతో ప్రాకులాడే దురాశాపరుడు భూతంతో సమానుడు. దేవయ్యలోని దురాశే అతడి ప్రాణాలను తీసింది. అతడిలోని పిసినారిగుణం, మితిమించిన స్వార్థం అతన్ని కాపలా భూతంగా మార్చాయి. ఇక సాధువు దృష్టిలో దురాశాపరుడైన మానవుడు బతికివున్నా చచ్చినవాడితో సమానమై కావడంతో, దేవయ్యను పెరట్లో ఉన్న సంపదకు తగిన రక్షకుడని భావించి, నీ కోరిక తప్పక నెరవేరుతుందని చెప్పాడు. అంతేగాని, ఆయన మాట లలో ఎలాంటి గూఢార్థమూ లేదు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగానే, బేతాళుడు శవంలో సహా మాయమై, తిరిగి చెట్టెక్కాడు. - (కల్పితం)\n\n[ఆధారం : “వసుంధర” రచన]"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "# భారత దర్శిని\n\n## గాంధీజీకి దేవాలయం\n\nగాంధీజీని జాతిపితగా భావించి యావద్భారత దేశం గౌరవిస్తోంది. ఒరిస్సాలోని సంబల్పూర్ ప్రజలు దేవాలయం నిర్మించి అందులో గాంధీజీ కాంస్య విగ్రహాన్ని ప్రతిష్ఠించారు. రోజూ ఉదయం, సాయం కాలం హారతులిస్తూ పూజలు జరుపుతు న్నారు. భజనగీతాలకు బదులు ఇక్కడ దేశభక్తి గీతాలు ఆలవిస్తారు. ఇక్కడ విశేషంగా జరుపుకునే రిపబ్లిక్ దినం (జనవరి 26), త్యాగుల దినం (జనవరి 30), గాంధీ జయంతి (అక్టోబర్ 2) ఈ మూడు ప్రత్యేక ఉత్సవాలకు భక్తులు అధిక సంఖ్యలో వస్తూంటారు.\n\n## జైనగురువులు వారి వాహనాలు\n\nష్ఠయమాన మహావీరుణ్ణి జైనమత సంస్థాపకుడిగా చెబుతారు. ఆయన 24వ చివరి తీర్థంకరుడు. ఆయన బోధించిన సిద్ధాంతాలు ఆయనకు పూర్వం కూడా ప్రచారంలో ఉండేవి. ఆయనకు పూర్వం 23 మంది గురువులు ఉన్నారు. ఈ 24 మంది తీర్థంకరుల విగ్రహాలు ఒకే విధంగా కనిపించడం ఓ వింత విశేషం. చదునైన ఫలకాల మీద కూర్చున్న భంగిమలో ఈ విగ్రహాలు ఉన్నాయి. అయితే, ఒక్కొక్కరికి ఒక్కొక్క వాహనం అంటూ రకరకాల వాహనాలు ఉన్నాయి. ఆదినాథుడి వాహనం ఎద్దు; సుమతినాథుడి వాహనం పక్షి. కూర్చున్న వేదిక ఫలకం మధ్యలో ఈ వాహనం బొమ్మ చెక్కబడి వుంటుంది.\n\nవిదేశపూర్వగాథలు (పోలండ్)\n\nకొంగముక్కు రాజు\n\nనూరేళ్ళ క్రితం వరకు ఉత్తర పోలండ్ ప్రజలు రకరకాల చెట్లతో నిండిన ఒక చిన్న లోయకేసి చూపెడుతూ, “ఇక్కడే ఒకానొక్పుడు అద్భుత శక్తులు కలిగిన వ్యాడిమీర్ ఆపిల్ చెట్టు ఉండే దట! అది ఇప్పుడు కూడా ఉంటే ఎంత బావుం డేది!” అని చెప్పుకునేవారు.\n\nఈనాడు అక్కడొక పట్టణం ఏర్పడడంతో ఆ పచ్చటి లోయకూడా కనుమరుగైపోయింది. అయినా - వ్యాడిమీర్, అతడి వింత చెట్టును\n\nగురించిన విచిత్రమైన కథ మాత్రం ఆ దేశపు పూర్వగాథలలో చిరస్థాయిగా నిలిచిపోయింది:\n\nఉత్తర పోలండ్‌కు చెందిన ఒక మహిళకు కొంత కాలం సంతానం లేకపోయింది. ఆమె దేవాలయానికి వెళ్ళి సంతానం కోసం ప్రార్థించి నప్పుడు ఒక వింత వాణి వినిపించిన అను భూతికి లోనయింది. ఆమెకు అసాధారణమైన కొడుకు పుడతాడనీ; వాడు ధనవంతుడో, నిత్య సంతోషిగానో అవుతాడనీ; ఆ రెండింటిలో ఏది కావాలో కోరుకోమనీ వింతవాణి ఆదేశించింది.\n\nసంతోషం కలిగించే వివిధ వస్తువులలో, విషయాలలో ధనం ఒకటి మాత్రమే అవుతుంది. అది లేకుండానే సంతోషంగా ఉండగలిగి నప్పుడు ఇక ధనం ఎందుకు? దాని వెంట వచ్చే బాదర బందీ ఎందుకు? అని ఆలోచించిన ఆమె తనకు నిత్యసంతోషి అయిన కొడుకే కావాలని కోరుకున్నది.\n\nఆమెకు కొన్నాళ్ళకు పండంటి కొడుకు పుట్టాడు. వ్యాడిమీర్ అని పేరుపెట్టి అల్లారు ముద్దుగా పెంచసాగింది. ఆమె పేదరాలు కావడంతో బిడ్డను, దూరంగా ఉన్న బడికి పంపలేక పోయింది. కొన్నాళ్ళకు అతన్ని బూట్లు కుట్టే పని నేర్చుకోమని ఒక పెద్ద చర్మకారుడి వద్దకు పంపింది. వ్యాడిమీర్ కొన్నాళ్ళు చర్మకారుడి ఇంటి వద్దే ఉన్నాడు గాని, ఒకనాడు తన ఇంటికి తిరిగివచ్చి, “అమ్మా బూట్లు కావాలని వచ్చే వారందరూ\n\nధనికులే. పేదలకు బూట్లు కొనుక్కునే శక్తి లేదు. ధనికులకు మాత్రమే పనికివచ్చే వృత్తి నాకు ఇష్టం లేదు,” అని చెప్పాడు.\n\nతల్లి సరేనని తల ఊపి, అతన్ని కుట్టు పని నేర్చుకోమని ఒక దర్జీ వద్దకు పంపింది. వ్ాడిమీర్ అక్కడ పని నేర్చుకోసాగాడుగాని, కొన్నాళ్ళకే అక్కడి నుంచీ తిరిగి వచ్చి, ధని కులు మాత్రమే కుట్టించు కున్న బట్టలు తొడుక్కుంటు న్నారు; అలాంటివారికి సేవలు చేయడం తనకు ఇష్టం లేదని తల్లికి చెప్పాడు.\n\nఆ తరవాత తల్లి అతన్ని ఖడ్గాలు తయారు చేసే నిపుణుడి వద్దకు పంపింది. ఆ రోజుల్లో తరచూ యుద్ధాలు జరిగేవి గనక, ఖడ్గాలకు మంచి గిరాకీ ఉండేది. అయితే, వ్ాడిమీర్ అక్కడ కూడా ఒక వారం రోజులకు మించి ఉండలేకపోయాడు. “అమ్మా, మనుషులను చంపే ఆయుధాలను నేను తయారు చేయాలా?” అన్నాడు బాధగా.\n\n“వద్దు నాయనా. అయినా, నీకు నచ్చిన జీవనోపాధిని చూపలేక పోతున్నాను. అదే నాకు బాధగా వుంది,” అని కొంతసేపు ఆలోచించిన తల్లి, “గ్రామంలోని ఇతర పిల్లల్లాగే నువ్వూ, పశువులను దాపులనున్నమైదానాలలోకితోలుకు వెళ్ళి మేపుకుని, రా,” అన్నది.\n\nవ్ాడిమీర్ తల్లి సలహాను పాటించాడు. పశుల కాపరులతో కలిసి మెలిసి ఆడుతూ, పాడుతూ పచ్చటి పాలాలగుండా తిరుగుతూ, పశువులను కాపలాకాయడం అతనికి ఎంతో ఆనందు కలిగించింది. ఒకరోజు మిట్టమధ్యాహ్న సమయం. ఎత్తయినఒకబండచుట్టూ నిప్పంటు\n\nకోవడం వ్ాడిమీర్ గమనించాడు. ఆ బండ మీద ఉన్న ఒక తొండ, నిప్పుల నుంచి బయట పడడానికి ప్రయత్నిస్తున్నదిగాని, సాధ్యపడ లేదు. వ్ాడిమీర్ తన వద్ద వున్న పాడవాటి కర్రను ఉపయోగించి తొండను అగ్నిజ్వాలల నుంచి కాపాడాడు. మరుక్షణమే ఆ తొండ ఒక వృద్ధు రాలిగా మారి, “నాయనా, నీ ఉపకారగుణం మెచ్చ తగింది. ఇదిగో ఈ మొక్కను తీసుకు పోయి, నీ పెరట్లో నాటు. ఈ చెట్టు నుంచి కాచే ఆపిల్ పళ్ళకు వ్యాధులను నయం చేసే అద్భుత శక్తిఉంటుంది,” అంటూ ఒక మొక్కను ఇచ్చి, తొండగా మారి పాదలోకి వెళ్ళిపోయింది.\n\nవ్ాడిమీర్ ఆ మొక్కను తెచ్చి, తన ఇంటి కిటికీ పక్కన తోటలో నాటాడు. రెండు నెలల కల్లా అది ఏపుగా పెరిగి ఫలాలివ్వడం ప్రారం భించింది. వ్ాడిమీర్ మొట్టమొదటి పండును కోసి జ్వరంతో బాధపడుకున్న తన తల్లికి ఇచ్చాడు. వెంటనే ఆమె జ్వరం తగి పోయింది.\n\nఅయితే, ఆ తరవాత ఆ చెట్టు ఒక్క కాయ\nకూడా కాయలేదు. అంధరూ ఆశాభంగానికి\nలోనయ్యారు. రాజవైద్యుడికీ, మంత్రికీ నోట\nమాటరాలేదు. దీనికి సరైన పరిష్కారం చూడ\nమని రాజు వారిని అగ్రహంతో హెచ్చ\nరించాడు. రాజు కొన్నాళ్ళుగా తీరని\nజలుబుతో బాధపడుతూ రాజవైద్యుడు\nఎన్నిరకాల మందులిచ్చినా అది తగ్గక\nపోయేసరికి వింతచెట్టు నుంచి కాచే\nఆపిల్ పండు కోసం ఎదురు\nచూస్తున్నాడు.\n\nఅదే సమయంలో అక్కడ\nవ్లాడిమీర్, తన వద్దకు వచ్చే వ్యాధి\nగ్రస్తులకు ఎలాంటి సాయం\nచేయలేక పోవడంతో తీరని\nవిచారానికి లోనయ్యాడు. మైదా\nనంలోకి వెళ్ళి, ఆనాడు తొండ\nకనిపించిన బండ సమీపంలోని\nచెట్టు కింద కూర్చున్నాడు. “దయాస్వభావం\nగల తల్లీ, ఒకసారి కనిపించవూ,” అని కళ్ళు\nమూసుకుని ప్రార్థించాడు.\n\nఉన్నట్టుండి చిన్న సుడిగాలి రావడంతో అతని ముందున్న ఎండుటాకులు గిర్రున గుండ్రంగా తిరగసాగాయి. మరుక్షణమే అక్కడ వృద్ధస్త్రీ కనిపించింది.\n\nవ్లాడిమీర్ ఆమెకు రాజు, అతని మను షులూ చేసిన దురాగతాన్ని వినిపించాడు. ఆ వృద్ధస్త్రీ, అతనికి ఒక బుట్టనిండా ఆపిల్ పళ్ళను ఇచ్చి, “వీటిని తీసుకుని రాజభవనం వద్దకు వెళ్ళి విక్రయించు. ఆ తరవాత జరిగే తమాషా చూడు,” అని చెప్పి, తొండగా మారి, సుడిగాలి వీస్తూండగా పాదలకేసి తిరిగి వెళ్ళిపోయింది. వ్లాడిమీర్ పళ్ళ బుట్టను తీసుకుని రాజభవనం\n\nఆ తరవాత వివిధ వ్యాధులతో బాధపడుతున్న\nమరికొందరికి వ్లాడిమీర్ తన ఆపిల్ పళ్ళను\nఇచ్చాడు. వాళ్ళవ్యాధులన్నీ సయమైపోయాయి.\nఈ సంగతి కొన్నాళ్ళకు ఆ ప్రాంతాన్ని పాలించే\nరాజుకు తెలియవచ్చింది. “మనం వ్లాడిమీర్ ను\nమన ఆస్థాన ఉద్యోగిగా నియమిద్దాం,” అన్నాడు\nరాజు. “అవసరం లేదు, ప్రభూ! వ్లాడిమీర్\nచెట్టును తెచ్చి, మన ఉద్యానులో నాటితే సరిపో\nతుంది,” అన్నాడు ఆస్థాన వైద్యుడు. “అవు\nనవును,” అంటూ వైద్యుడి మాటకు వంత\nపలికాడు అతని బావమరది అయిన మంత్రి.\n\nరాజు వెంటనే ఆజ్ఞలను జారీ చేశాడు.\nసైనికులు వెళ్ళి, వ్లాడిమీర్తో ఒక మాటయినా\nచెప్పకుండా, అతని తోటలోని వింత చెట్టును\nపెకలించుకుని వచ్చి రాజోద్యానంలో నాటూరు.\n\nవద్దకు వెళ్ళాడు, “పళ్ళే పళ్ళు. ఈ పళ్ళు తింటే అనుకోని అద్భుతాలు జరుగుతాయి,” అని అమ్మసాగాడు. రాజభటులు అతన్ని రాజు వద్దకు తీసుకువెళ్ళారు. రాజు అతన్ని చూసి, “ఈ పళ్ళు, నా జలుబును పోగొట్ట గలవా?” అని అడిగాడు. “పోగొట్టవచ్చు. ఇంకా మరేదైనా కూడా చేయవచ్చు,” అన్నాడు వ్లాడిమీర్.\n\nరాజు, మరికొందరు రాజోద్యోగులు తలా ఒకపండు తీసుకుని తిన్నారు. చాలా బావుందన్నారు. అయితే, మరుక్షణమే వారి ముక్కులు పొడవుగా కొంగ ముక్కుల్లా పెరిగి పోయాయి.\n\n“ఏమిటిది?” అని అరిచాడు కీచుకంఠంతో రాజు హడలిపోతూ.\n\n“ప్రభూ! తమరి జలుబు పోయిందా, లేదా మొదట ఆ సంగతి సెలవివ్వండి,” అన్నాడు వ్లాడిమీర్ నిర్భయంగా.\n\n“జలుబు ఉందాలేదా అన్న విషయం కూడా తెలుసుకోలేనుంత పెద్దముక్కు తయారుయింది,” అన్నాడు రాజు బాధగా.\n\n“ఏమిటిది? ఏమిటిది?” అన్న హాహా కారాలు బయలుదేరాయి. పళ్ళను తిన్న సభా సదులందరికీ పెద్ద పెద్ద కొంగముక్కులు వచ్చేశాయి.\n\n“ప్రభూ, గౌరవనీయులైన తమరూ, తమ ఉద్యోగులూ పెద్ద పెద్ద ముక్కులతో ప్రత్యేకంగా కనిపిస్తున్నారు,” అన్నాడు వ్లాడిమీర్.\n\n“అంత ప్రత్యేకంగా కనిపించడం మాకిష్టంలేదు. మా పాత మామూలు ముక్కులు ఉంటేచాలు. వాటిని మళ్ళీ ఎలా పొందగలం?” అని అడిగాడు రాజు అసహనంగా.\n\n“బహుశా, నా తోటలో నుంచి తమరు దొంగిలించిన చెట్టు పళ్ళను తినడం ద్వారానే అది సాధ్యం కావచ్చు. దానిని తీసుకుపోయి యథాస్థానంలో నాటితేనే అది మళ్ళీ పళ్ళ నివ్వగలదు. అంత వరకు గొప్పవారైన తమరు గొప్ప ముక్కులతోనే తిరగకత్పుదు,” అన్నాడు వ్లాడిమీర్ సాలోచనగా.\n\nఆ చెట్టును పెకలించి వ్లాడిమీర్ తోటలో నాటడానికి రాజు క్షణాల్లో ఏర్పాటు చేశాడు. ఆ చెట్టు మళ్ళీ ఫలాలివ్వడానికి ఒక వారం రోజులు పట్టింది. వ్లాడిమీర్ బుట్టనిండా ఆపిల్ పళ్ళతో వచ్చి, వారికి ఇచ్చాడు. వాటిని తినగానే వారికి మామూలు ముక్కులు వచ్చాయి. పెద్ద గండం నుంచి గట్టెక్కినట్టు అందరూ పరమా నందం చెందారు.\n\nరాజు వ్లాడిమీర్ కు తన ఆస్థానంలో ఉన్నత పదవినిచ్చాడు. అయినా, వ్లాడిమీర్ జీతం పుచ్చుకునేవాడు కాదు. అవసరమని వచ్చిన వారికి అద్భుతశక్తిగల ఆపిల్ పళ్ళను ఇస్తూ సంతోషంగా చిరకాలం జీవించాడు. అతడు కాలధర్మం చెందడంతో, ఆ చెట్టు కాయడం ఆగిపోయింది.\n\n-(ఎం.డి)\n\nఅగని\nనృత్య ప్రదర్శన!\n\nకొత్త ఢిల్లీలోని జవహర్లాల్ నెహ్రా స్టేడి\nయంలో నలభైమంది యువతీ యువకులు\nయాబై అయిదు గంటల సేపు నిరంతరాయంగా\nనృత్యం చేసి ప్రపంచ రికార్డు సృష్టించారు. అంతకు\nపూర్వం అమెరికాక్షీవ్ ల్యాండ్‌లో 52 గంటలా 3 నిమిషాల\nసేపు జరిగిన నృత్యం రికార్డును వీళ్ళు అధిగమించారు. నిజానికి ఇలాంటి రికార్డును ఇండియా\nరెండవసారి సృష్టించింది. 1999 సం.లో ఎం టీవీ ఛానల్ కోసం హర్యానాలోని గర్గాంవ్‌లో\n50 గంటల పాటు నృత్య ప్రదర్శన జరిగింది.\n\nమర్మం ఛేదించిన చిలకజోస్యం\n\nమైదరాబాద్ తుకారాంగేట్ వద్దవున్న ఓ చిలుక,\nఒక దోషి తన నేరాన్ని అంగీకరించడానికి\nకారణభూతుమయింది. ఇళ్ళకు వెల్లువేయడం,\nరంగులు వేయడం వంటి పనులు చేస్తూ\nపాట్పపోసుకునేవాడు మల్లేశం. ఇర్పైయేడేళ్ళ\nమల్లేశానికి ఉన్నట్టుండి, తన భవిష్యత్తు\nగురించి తెలుసుకోవాలనే ఆశ కలిగింది.\nదారి పక్కన చెట్టుకింద కూర్చున్న చిలుక\nజోస్యం చెప్పేవాడి దగ్గరికి వెళ్ళాడు. తన గోడు\nవెళ్ళబోసుకున్నాడు. జోస్యుడు వాడి ప్రశ్నను\nచిలుకకు ఏకరువు పెట్టాడు. గూటి నుంచి\n\nవెలుపలికి వచ్చిన చిలుక ఒక చీటీ తీసి ఇచ్చింది. మల్లేశం అందులోని సందేశం చదివాడు:\n“నీ పాపాన్ని ఒప్పుకో. లేకుంటే సర్వనాశనం తప్పదు!” అని వుంది. మల్లేశం దిగ్భాంతి చెందాడు.\nమూడేళ్ళ క్రితం ఎవరికీ తెలియకుండా తను చేసిన హత్య గుర్తుకు రావడంతో తీవ్రమైన\nపశ్చాత్తాపానికి గురయ్యాడు. మరో ఆలోచన లేకుండా దాపులనున్న పోలీస్ స్టేషన్‌కు వెళ్ళి\nతను చేసిన నేరం గురించి చెప్పి, లొంగిపోయాడు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 42,
            "author": "చందమామ బృందం",
            "pdf_page": 42,
            "content": "శక్తిచంతమైన భవిష్యత్తు కోసం\nశస్త్ర\nపొదుపు చేద్దాం!\n\nపీ. సీ. ఆర. ఏ.\n\nPETROLEUM CONSERVATION RESEARCH ASSOCIATION\n\nwww.pcra.org e-mail: pcra@pcra.org"
        },
        {
            "title": "శక్తివంతమైన భవిష్యత్తు కోసం శక్తిని పొదుపుచేద్దాం!",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "Let The Message Reach New Heights\n\nPETROLEUM CONSERVATION\nRESEARCH ASSOCIATION\n\nSanrakshan Bhavan,\n10 Bhikaji Cama Place,\nNew Delhi - 110 066\n\nTel: 26198809 & 26198856\n\nFax: 26109668\n\nE-mail: pcrad@dei2.vsnl.net.in\n\nVisit us at: www.pcra.org\n\nSULEKHA\n\nమన విశ్వానికి మూలాధారమైన వాటిలో శక్తి ప్రధానమైనది.\n\nమన అనుదిన జీవనంలోనూ శక్తి కీలకమైన పాత్ర వహిస్తున్నది.\n\nమనం పనులు చేసుకోవడానికి శక్తిని ఉపయోగిస్తాం. మన ఇళ్ళనూ, ఊళ్ళనూ వెలుతురుతో నింపేది శక్తి. బళ్ళనూ, రైళ్ళనూ, విమానాలనూ, రాకెట్లనూ నడిపేది శక్తి. సూర్యుడి నుంచి వెలువడే శక్తి పగటి పూట మనకు వెలుతురును ఇస్తుంది. తీగలపైన ఆరవేసే మన తడిబట్టలను ఆరేలా చేసేది శక్తి. మొక్కలు పెరగడానికి అది సాయపడుతుంది. జంతువులు మొక్కలను మేస్తే, ఆ మొక్కలలోని శక్తి జంతువులకు లభిస్తుంది. ఒక జంతువు మరో జంతువును తిన్నప్పుడు, దానిలోని శక్తిని పొందుతుంది.\n\nమనం చేసే ప్రతి ఒక్క పనీ, ఏదో ఒక విధంగా శక్తితో సంబంధం కలిగివుంటుంది.\n\nశక్తి అంటే 'పని చేయడానికి కావలసిన సామర్థ్యం' అని నిర్వచించవచ్చు.\n\nమనం ఆహారం తీసుకున్నప్పుడు, మన శరీరం ఆహారంలో నిక్షిప్తమై వున్న శక్తిని, పని చేసే శక్తిగా మారుస్తుంది. మనం నడిచినా, పరిగెత్తినా, మన శరీరంలోని ఆహార శక్తిని ఉపయోగించు కుంటాం. మనం ఆలోచిస్తున్నా, చదువుతున్నా, రాస్తున్నా పని చేస్తున్నట్టే లెక్క. నిజానికి అవి కరినమైన పనులే!\n\nకార్లు, విమానాలు, బల్బులు, పడవలు, మిషన్లు ఇవన్నీ కూడా శక్తిని పనిచేసేలా మార్చుకుంటాయి. వివిధ రకాల పనులలో ఇవి కొన్ని మాత్రమే. వీటికి కావలసిన శక్తి ఎక్కడినుంచి లభిస్తోంది? శక్తి మూలాధారాలు చాలా ఉన్నాయి. అవి:\n\n* బయోమాస్ శక్తి\n\n* జియోథర్మల్ ఎనర్జీ అనే తాపశక్తి\n\n* బొగ్గు, చమ్మిరు, సహజవాయువుల నుంచి లభించే శిలాజ ఇంధనం\n\n* హైడ్రోపవర్ అనే జలోద్భవ శక్తి; సాగర శక్తి\n\n* అణు శక్తి\n\n* పవన శక్తి\n\nఈ చిన్న పుస్తకంలో ఈ మూలాధారాల గురించి తెలుసుకుందాం. దాంతోపాటు కాలుష్యం, దాని కారణాలు; జలం ప్రాముఖ్యత, వన్యప్రాణుల సంరక్షణ గురించీ, మనం ఉపయోగించే శక్తిని పొదుపుచేయడం గురించీ క్లుప్తంగా తెలుసుకుందాం.\n\nశక్తి\nశక్తి\n\nమనచుట్టూ కనిపించే చెత్తా చెదారాన్ని బయోమాస్ అంటారు. ఎండినపోయిన చెట్లు, చెట్ల కొమ్మలు, ఎండినమొక్కలు, వదిలేసిన పంటలు, చెట్టు బెరడులు, రంపపు పాట్టు ఇవన్నీ బయోమాస్ కిందికే వస్తాయి. వీటితో పాటు పారేసిన టైర్లు, జంతువుల పేడ, పక్షుల పెంట మొదలై నవి కూడా దీనికిందికే వస్తాయి. ఈ చెత్తా చెదారాన్ని నింపడానికి కావలసిన స్థలాన్ని తగ్గించుకోవచ్చు. అలాగే జంతుశాలల వద్దా, కోళ్ళ ఫారాల వద్దా పేడ, పెంట పోగవుతుంది. ఇది డీకంపోజ్ అయిన ప్పుడు చెత్త నుంచి లభించే మీథేన్ గ్యాస్ వంటిదే లభిస్తుంది. ఈ గ్యాస్ ను మండించి వ్యవసాయానికి కావలసిన శక్తిగా మార్చు\n\nస్రార\nశక్తి\nశక్తి\n\nకోవచ్చు. బయోమాస్ ను ఉపయోగించడం వల్ల గ్లోబల్ వార్మింగ్ సమస్య తలెత్తదు. మొక్కలు బొగ్గుపులుసువాయువును ఉపయోగించుకుంటూ దానిని తమలో దాచుకుంటూ పెరుగుతాయి. ఎండు చెట్లను, మొక్కలను మండించినప్పుడు బొగ్గుపులుసువాయువు వెలువడుతుంది. మితిమించి తయారైనప్పుడు ‘గ్రీన్-హవుస్’ ఎఫెక్ట్, గ్లోబల్ వార్మింగ్ కు దోహదం చేసే లక్షణం బొగ్గుపులుసు వాయువుకు ఉన్నది. అందువల్ల బయోమాస్ శక్తిని ఉపయోగించడం ద్వారా బయోమాస్ తగ్గించబడి, రీసైకిల్ చేయబడి మళ్ళీ ఉపయోగించబడుతుంది. అందువల్ల వాతా వరణానికి ఎలాంటి హానీ వాటిల్లదు.\n\nభూమి మీద మానవ జాతి ఆవిర్భవించి నప్పటినుంచీ మనిషి సౌరశక్తిని ఉపయోగించుకుంటూనే ఉన్నాడు.\nభూమికి దాపులనున్న ఒక నక్షత్రం సూర్యగోళం అన్న విషయం ఇవాళ మనకు తెలుసు. సూర్యుడు లేకుండా భూమి మీద జీవం అంటూ ఉండదు."
        },
        {
            "title": "అద్దంలో యుద్ధం",
            "page_start": 63,
            "author": "మళ్ల ధర్మరాజు",
            "pdf_page": 63,
            "content": "ఆ సంగతి అమ్మకు చెప్పివుండవు,” అను కుంటూ అద్దాన్ని గుండెల మీద పెట్టుకుని అలాగే నిద్రపోసాగాడు.\n\nసరిగా అర్ధరాత్రి సమయంలో, సత్రంలో పెద్ద కలకలం లేచింది. రాజైన మిత్రవర్మ మీదికి వ్యాఘ్రకేతుడనే పారుగు రాజు సైన్యంతో వచ్చి హఠాత్తుగా కోటను ముట్టడించాడు. కోట రక్షణలో వున్న సైనికులు శత్రువులను ఎదిరించారు. ఆ సమయంలో మిత్రవర్మ కోటలోని తన శయనాగారంలో నిద్రపోతున్నాడు. ఆయన ప్రజారంజకంగా పరిపాలన చేసే మంచి రాజుగా అందరూ కీర్తించేవారు.\n\nసత్రం యజమాని, సత్రంలో బసచేసిన వారికి, వ్యాఘ్రకేతుడు ఎలాంటి దుష్టుడో చెప్పి, “ధర్మాత్ముడైన మన మిత్రవర్మ రాజు యుద్ధానికి సిద్ధంగా వున్నాడో లేడో తెలి యదు. ఆయన జయించాలని ప్రార్థిద్దాం,” అన్నాడు.\n\nఆ మాటలు వింటూనే శంకరయ్య, తన చేతిలో వున్న మహిమగల అద్దంలోకి చూస్తూ, “ధర్మాత్ముడైన రాజు మిత్రవర్మ జయిస్తే ఎంత మేలు!” అన్నాడు.\n\nఅంతే! అమరుక్షణం అద్దంలో ఒకమెరుపు మెరిసింది. అద్దంలోంచి కందిరీగంత సైనికులు పుట్టగొడుగుల్లా పుట్టుకొచ్చి, అంత లోనే దృఢకాయులైన సైనికుల్లా మారిపోయి, శరవేగంతో వెళ్ళి వ్యాఘ్రకేతు సైనికులపై కలియబడ్డారు.\n\nఈ భయంకర పరిణామం చూసి వ్యాఘ్ర కేతు నివ్వెర పోతున్నంతలో, అతడి సైనికులు\n\nడంటే, నిన్ను బయటికి పోయి, నీ బతుకు నిన్ను బతకమనే కదా,” అన్నది నూకాలమ్మ శంకరయ్య చేతిలో నాలుగు రూపాయలు పెడుతూ.\n\nఆరోజే శంకరయ్య, ఒకచిరుగుల సంచీలో రెండు జతల బట్టలు పెట్టుకుని, వాటి మధ్య భద్రంగా అద్దాన్నుంచి, ఇంటినుంచి బయలు దేరి, చీకటి పడుతూండగా రాజుగారి కోట సమీపంలో వున్న సత్రాన్ని చేరాడు. సత్రంలో ఒక అర్ధ రూపాయి ఇచ్చి భోజనం చేసి, సత్రం వాళ్ళు చూపిన గదిలో చాపమీద కూర్చుని, “సంచీలో వున్న అద్దాన్ని బయటకు తీశాడు.\n\nఅద్దం చూడ ముచ్చటగావున్నది. శంక రయ్య దానిలో తన ప్రతిబింబాన్ని చూసు కుంటూ, “నాన్నా, ఈ అద్దం చాలా మహిమ గలదని అమ్మచెప్పింది. ఆ మహిమను ఎలా తెలుసుకోవాలో మాత్రం చెప్పలేదు. నువ్వు\n\nఒక్కొక్కరుగా నేలకొరగ సాగారు. ఇంతలో,\nఅద్దంలోంచి పాడవాటి తాడు ఒకటి వేగంగా\nదూసుకు వెళ్ళి, వ్యాప్తుకేతును చుట్టివేసి\nబంధించింది.\n\nఆ సరికి నిద్ర లేచి కోటదిగి వచ్చిన మిత్ర\nవర్మ, అద్దంలోంచి వచ్చిన సైనికులు శత్రువు\nలతో యుద్ధం చేయడం, వ్యాప్తుకేతు బంధిం\nతుడు కావడం తెలుసుకుని, స్వయంగా\nసత్రానికి వచ్చి శంకరయ్యను చూసి, “నీ\nమహిమగల అద్దం వల్ల రాజ్యం రక్తించబడింది!\nఇంతకూ నీ పేరేమిటి? ఏ ప్రాంతం వాడివి?”\nఅని అడిగాడు.\n\nశంకరయ్య తన పేరూ, ఎక్కడి నుంచి\nవచ్చిందీ, తండ్రి మరణించినప్పటి నుంచి\nజరిగిందంతా రాజుకు వివరంగా చెప్పి,\n“అసలు ఈ అద్దం నాకేం మేలు చేస్తుందో\nనాకు తెలియదు. ధర్మాత్ములైన మీరు\nజయించాలని కోరుకున్నాను. అద్దంలోంచి\nవచ్చిన సైనికులు, శత్రువులను ఓడించారు,”\nఅన్నాడు సంతోషంగా.\n\nరాజు అంతా విని ఎక్కడలేని ఆశ్చర్యంతో,\n“నీ సవతి తల్లి ఏం ఆశించి, ఈ అద్దం నీ\n\nకిచ్చిందో కానీ, రాజ్యానికి గొప్ప ఉపకారం\nజరిగింది. నిన్ను ఈ రోజే గురుకులంలో\nచేర్పించి విద్యాబుద్ధులు నేర్పిస్తాను. అది\nపూర్తయ్యాక ఆస్థానంలో మంచి పదవి ఇస్తాను,\nఇష్టమేనా?” అని అడిగాడు.\n\nశంకరయ్య సంతోషంగా ఇష్టమేనంటూ\nతల ఊపేంతలో, అద్దం అతడి చేతి నుంచి\nఐదారడుగులు గాలిలోకిలేచి, ఫెళ్ళు మంటూ\nపెద్ద ధ్వనితో పగిలి ముక్కలు ముక్కలై\nపోయింది.\n\nఇది చూసి శంకరయ్య దిగాలు పడి,\nపగిలిన అద్దం ముక్కలకేసి చూశాడు. రాజు\nఅతడి భుజం మీద చేయువేసి చిన్నగా నవ్వి,\n“అద్దం పగిలి పోయిందని బాధ పడకు.\nమహిమలు, మంత్రాలు మనిషి అభివృద్ధికి\nఎంతో కాలం సాయపడవు. మనిషి ఆత్మ\nవిశ్వాసంతో, ధైర్యసాహసాలతో తన అభివృద్ధిని\nతానే సాధించుకోవాలి. ఇక రా!” అంటూ\nఅక్కణ్ణించి కదిలాడు.\n\nశంకరయ్య నవ్వు ముఖంతో, చుట్టూవున్న\nవారికేసి ఒకసారి చూసి, రాజును అనుసరించి\nనడిచాడు.\n\nరాజుగారి మనోగతం!\n\nరాజభవనం ముందు గుమిగూడారు.\nరాజు వారి ఎదుటికి వచ్చి, “అందరూ వచ్చారా?” అని అడిగాడు. అందరూ చేతులు కట్టుకుని మౌనం వహించారు.\n\n“మీ మౌనాన్ని చూస్తూంటే అందరూ వచ్చారనే భావిస్తున్నాను. నేనొక ప్రశ్న అడిగి, మీ ఒక్కొక్కరి నుంచీ విడివిడిగా సమాధానం రాబట్టాలనుకుంటున్నాను,” అన్నాడు రాజు వారందరి కేసీ పరిశీలనగా చూస్తూ.\n\nకొంతసేపు తరవాత రాజు మళ్ళీ, “నా మనసులో ఇప్పుడు ఏమున్నదో మీరు చెప్పాలి. నాలో విచారం ఉందా? సంతో షంగా ఉన్నానా? ఆదుర్దాతో ఉన్నానా? నా మనసులో ఎలాంటి ఆలోచనలు ఉన్నాయి? అన్న విషయం మీరు చెప్పాలి. అందుకే మిమ్మల్ని పిలిపించాను. ఒక్కొక్కరుగా ముందుకు వచ్చి మీ సమాధానం చెప్పండి,” అన్నాడు.\n\nఒకనాడాయనకు ఒక వింత ఆలోచన వచ్చింది. వెంటనే తన ఆస్థానంలో పనిచేసే ఉద్యోగులనూ, సేవకులనూ రాజభవనం ముందు గుమిగూడమని ఆజ్ఞాపించాడు. కారణం ఫలానా అని చెప్పకుండా రాజు రమ్మన డంతో, అందరూ ఆశ్చర్యపోయారు.\n\nమరునాడు తెల్లవారగానే రాజు ఎందుకు పిలిపించాడా అన్న ఉత్కంఠతతో అందరూ ఒక్కొక్కరు ముందుకు వచ్చి తమకు తోచిన సంగతి చెప్పారు. రాజు అంగీకరించి సంతోషిస్తాడ నుకున్నారు. అయితే, ప్రతి ఒక్కరి సమాధానానికీ రాజు తల అడ్డంగా ఊపసాగాడు. అయినా, రాజు ముఖంలో ఎలాంటి ఉద్వేగమూ కని పించక పోవడంతో ఆయన ఆగ్రహం చెందాడా? ఆశాభంగం చెందాడా? విచారంతో ఉన్నాడా? అన్న విషయం ఎవరూ ఏమాత్రం పసిగట్టలేక పోయారు."
        },
        {
            "title": "రాజుగారి మనోగతం!",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "“మీలో ఏ ఒక్కరి అభిప్రాయంతోనూ ఏకీ భవించలేక పోతున్నందుకు విచారిస్తున్నాను. వెళ్ళి మీ మీ పనులు చూసుకోండి,” అన్నాడు రాజు నిర్వికారంగా.\n\nరాజభవనానికి ముందు ఒక మూలలో నిలబడి మంత్రి జరుగుతూన్న తతంగాన్నంతా మౌనంగా చూడసాగాడు. ఇప్పుడు రాజు దృష్టి మంత్రి మీదికి మళ్ళీంది ఆయన మంత్రిని దగ్గరికి రమ్మని పిలిచి, “నా మనోభావాలను చదవగల మనిషిని ఒక నెలలో వెతికి తీసు కురా. అలా వెంటబెట్టుకు రాకపోతే నిన్ను మంత్రి పదవినుంచి తొలగిస్తాను,” అని చెప్పి, భవనం లోపలికి వెళ్ళిపోయాడు.\n\nమంత్రి దిగ్గ్భాంతి చెందాడు. మౌనంగా ఇంటికి వెళ్ళి పైకప్పును చూస్తూ పడుకుని, “రాజు మనసును చదవగల మేధావిని నేనెక్కడని వెతకగలను?” అని ఆలోచిస్తూ గడిపాడు. “రేపు వెళ్ళి వెతుకుతాను,” అన్న ఆలోచనతో చిన్న కునుకు తీశాడు.\n\nతెల్లవారక ముందే లేచాడు. గబగబావెళ్ళి, దారిలో ఎదురుపడిన ప్రతివాడికీ తన సమస్యను ఏకరువు పెట్టాడు. ఎవరూ పరిష్కారం చూపలేక పోయారు. కొందరయితే రాజు గారి వ్యవహారం గనక, ఎటు పోయి ఎటు వస్తుందో నన్న అనుమానంతో అసలు నోరు కదపలేక పోయారు. రాజు పట్ల భయంతో ఎలాంటి సలహా ఇవ్వలేక ఊరుకున్నారు. మంత్రి ఇలా మరికొన్ని రోజులు తిరిగాడు.\n\nరాజు చెప్పిన నెలరోజుల గడువు దగ్గర పడుతున్నది. కాని సమస్యకు పరిష్కారం కనుచూపు మేరలో కనిపించక పోయేసరికి మంత్రికి నిద్ర కరువయింది. ఆకలి నశించింది. నిద్రాహారాలు మాని రాత్రుల్లో సైతం\n\nపడక మీద కూర్చుని దిగులు పడసాగాడు. భోజనం చేయమని భార్య ప్రాథేయపడేది. అయినా అతడు వినిపించుకునేవాడుకాదు. ఈ స్థితిని చూసిన మంత్రి కుమార్తె ఒకరోజు ఆయన దగ్గరికి వెళ్ళి, “నాన్నా, మీ విచారా నికి కారణం ఏమిటి? ఎందుకిలా ఆవేదనపడు తున్నారు? నాకు చెప్పండి,” అని అడి గింది.\n\nఅయినా మంత్రి, ఆమె మాటలు పట్టించుకో లేదు. ఒకనాటి ఉదయం ఆయన విచారంతో స్నానం చేయడానికి సైతం నిరాకరించాడు. దాన్ని చూస్తూ ఆయనకుమార్తె ఊరుకో లేకపోయింది. “నాన్నా, మీరు ఆహారం తీసుకో లేదంటే, నేనూ, అమ్మా కూడా అసలు తిండి ముట్టుకోం. మీ విచారానికి కారణం చెప్పండి. ఎవరు చూశారు, నేనే దాన్ని పరిష్కరించ వచ్చు,” అన్నది పట్టుదలతో.\n\nఆ మాటతో మంత్రి లేచి కూర్చున్నాడు. తన సమస్యకు పరిష్కారం చెబుతానన్న మొట్ట మొదటి మనిషిని చూడడంతో ప్రాణాలు లేచి వచ్చినట్టయి, రాజాజ్ఞను గురించీ, తన విఫల\n\nప్రయత్నం గురించీ కుమార్తెకు వివరించి\nచెప్పాడు. అంతావిన్నమంత్రి కుమార్తె, “గడువు\nపూర్తికావడానికి ఇంకా ఎన్ని రోజులున్నాయి?”\nఅని అడిగింది.\n\n“ఒకటి రెండు రోజులే ఉన్నాయి, తల్లీ,”\nఅన్నాడు మంత్రి.\n\n“సరిగ్గా ఎప్పుడు ముగుస్తుందో చెప్పు.\nరాజుగారికి కావలసిన మనిషిని తెచ్చి అప్ప\nగించే బాధ్యత నాది. ఇప్పుడు వెళ్ళి స్నాను చేసేరా.\nఅందరం కలిసి భోజనం చేద్దాం,” అంటూ\nతండ్రి చేతులు పట్టుకుని లేపి, గది వెలుపలికి\nతీసుకువచ్చింది.\n\nభోజనం చేస్తూ మంత్రి, “నేను ఎల్లుండి,\nరాజుగారి దగ్గరికి మనిషిని తీసుకువెళ్ళాలి,”\nఅన్నాడు కుమార్తెతో.\n\n“ఎల్లుండే కదా! దిగులు పడకండి నాన్నా.\nనేను తప్పక మీకు కావలసిన మనిషిని ఆలోగా\nతీసుకువస్తాను,” అని ధైర్యం చెప్పింది కుమార్తె.\n\nమంత్రి కుమార్తె మరెక్కడికీ వెళ్ళలేదు.\nతమ గొర్రెలు, మేకలు కాచే యువకుడు\nఆమెకు గుర్తుకు వచ్చాడు. ఆ గొర్రెల కాపరి\nయువకుడికి సొంతంగా మూడు గొర్రె పాట్టేళ్ళు\nఉన్నాయి. పైగా వాడు మాట్లాడలేడు; చెవులు\nవినిపించవు. మంత్రి కూతురు వాణ్ణి పిలిచి,\nకడుపునిండా భోజనం పెట్టి, వాడు తన తండ్రితో\nకలిసి రాజదర్శనానికి వెళ్ళాలని సంజ్ఞలతో\nవాడికి అర్థమయ్యేలా తెలియజేసింది.\n\nవాడు సరేనని సంతోషంగా తల ఊపాడు.\n\nఆమె ఆ సంగతి తన తండ్రికి చెప్పలేదు.\nమంత్రి రాజదర్శనానికి బయలుదేరుతూన్న\nసమయంలో తన కూతురు గొర్రెలకాపరిని\nతీసుకు రావడం చూసి ఆయన దిగ్గ్రాంతి\nచెందాడు. “మూగ చెవిటివాణ్ణి తీసుకువచ్చా\nవేమిటి తల్లీ,” అని అడిగాడు.\n\n“రాజుగారి మనసులో ఉన్నదంతా వాడికి\nక్షుణ్ణంగా తెలుసు. మీరు ఏమాత్రం సంశయించ\nకుండా వాణ్ణి మీ వెంటబెట్టుకు వెళ్ళండి.\nతక్కినవన్నీ వాడే చూసుకుంటాడు,” అని ధైర్యం\nచెప్పింది కూతురు.\n\nకూతురి తెలివి తేటలపట్ల మంత్రికి అపార\nనమ్మకం ఉంది. అందువల్ల మరేమీ\nమాట్లాడ కుండా, ఆయన గొర్రెల\nకాపరిని వెంట బెట్టుకుని రాజాస్థానా\nనికి బయలుదేరాడు.\n\nరాజు అప్పటికోలువు తీరి ఉన్నాడు.\nమంత్రి వెంటబెట్టుకుని వచ్చే మనిషి\nరాజు గారి మనోభావాలను ఎలా వెలి\nబుచ్చగలడో చూడాలని సభికులందరూ\nఉత్సాహంతో ఎదురు చూస్తున్నారు.\nమంత్రి వచ్చి రాజుకు తలవంచి నుస్క\nరించాడు. గొర్రెల కాపరి యువకుడు\n\nకూడా అదే విధంగా తలవంచి నుస్కరించాడు.\nరాజు వాడి కేసి ఒకసారి పరిశీలనగా చూసి\nమౌనంగా చేయి పైకెత్తి ఒకవేలును చూపాడు.\nగొర్రెలకాపరి యువకుడు రెండు వేళ్ళు\nచూపాడు.\n\nరాజు మందహాసం చేసి, మూడు వేళ్ళు\nచూపాడు. గొర్రెల కాపరి యువకుడు తల\nఅడ్డంగా ఊపుతూ మళ్ళీ రెండు వేళ్ళే\nచూపాడు.\n\nరాజు మరింత పెద్దగా నవ్వుతూ, మంత్రి\nవైపు తిరిగి, “గొప్ప ప్రతిభావంతుణ్ణి తీసుకు\nవచ్చావు. నాకు సరైన సమాధానాలిచ్చాడు.\nనిన్ను మనసారా అభినందిస్తున్నాను, మంత్రీ,”\nఅన్నాడు.\n\n“కృతజ్ఞతలు, మహారాజా!” అంటూ\nమంత్రి మళ్ళీ ఒకసారి వంగి నమస్కరించి,\n“తమరు అన్యధా భావించలేదంటే ఒక మనవి.\nతమరు అడిగిన ప్రశ్నలనూ, వాటికి ఈ యువ\nకుడు ఇచ్చిన సమాధానాలనూ తెలియ జేశా\nరంటే సభికులు కూడా విని ఆనందించగలురు,”\nఅన్నాడు వినయంగా.\n\n“అలాగే మంత్రీ! ఈ రాజ్యానికి నేనొక్కడినే\nకదా అధిపతిని అని అడుగుతూ ఒక వేలిని\nచూపాను. అతడు అందుకు - కాదు, నాతో\nపాటు దేవుడు కూడా ఉన్నాడంటూ రెండు\nవేళ్ళు చూపాడు. ఈ రాజ్యం మీద ఆధిపత్యం\nవహించేవారు వేరెవరైనా ఉన్నారా అంటూ నేను\nమూడు వేళ్ళు చూపాను. అతడు మళ్ళీ రెండు\nవేళ్ళే చూపుతూ, లేదు దేవుడూ, నేను మాత్రమే\nఈ రాజ్యాధినేతలమని సూచించాడు. అతడు\nనా మనోభావాలను ఎంత చక్కగా స్పష్టంగా\nఅర్థం చేసుకున్నాడో, చూశావా?” అన్నాడు\nపరమానందంతో.\n\nఆ తరవాత రాజు మంత్రినీ, గొర్రెలకాపరి\nయువకుణ్ణీ విలువైన కానుకలతో సత్కరించి\nపంపాడు.\n\nఇల్లుచేరూనేమంత్రితున్నకూతురి సాయంతో,\nఆ యువకుడు రాజుగారి మనోగతాన్ని ఎలా\nగ్రహించగలిగాడో అడిగాడు. ఆ మూగవాడు-\nరాజుగారు ఒక్కేలు చూపుతూ నన్ను ఒకపాట్టేలు\nపిల్లనిస్తావా? అని అడిగాడు. రెండు వేళ్ళు\nచూపుతూ రాజుగారు కదా కావాలంటే రెండు\nతీసుకోండి, అన్నాను నేను. రాజుగారేమో నా\nవద్దవున్న మూడు పాట్టేళ్ళనూ ఇవ్వమని\nఅడిగినప్పుడు సనేమిరా కాదని అడ్డంగా\nతలూపుతూ రెండే అమ్ముతాను, అని రెండు\nవేళ్ళే చూపాను అంతే - అని సౌంజ్ఞలతో వివ\nరించాడు.\n\nఅసలు సంగతి గ్రహించిన మంత్రీ, ఆయన\nకూతురూ నవ్వు ఆపుకోలేక పోయారు!"
        },
        {
            "title": "మహాసాధ్వి",
            "page_start": 70,
            "author": "చందమామ బృందం",
            "pdf_page": 69,
            "content": "## మహాసాధ్యి\n\nభ్రూహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో, బోధిసత్వుడు నగరానికి సమీపానువక్త ఒక గ్రామంలో, ఒక సంపన్న గృహస్థుడి కుమారుడుగా జన్మించాడు.\n\nఅతడు చిన్నతనంలోనే సమస్త విద్యలూ నేర్చాడు. యుక్తవయస్సు రాగానే అతని తల్లిదండ్రులు కాశీనగరంలో ఒక పెళ్ళి సంబంధం చూశారు. సుజాత అనే ఒక కన్యను తెచ్చి బోధిసత్వుడికి పెళ్లి చేశారు. సుజాత సౌందర్యవతి మాత్రమే కాక సుగుణ వతి, వివేకవతి. అటు భర్తకూ, ఇటు అత్త మామలకూ కూడా పరిచర్యలు చేస్తూ, తలలో నాలుకగా మసలుకునేది.\n\nబోధిసత్వుడు కూడా ఆమె పైన ఎంతో అనురాగం చూపేవాడు. ఇలా ఆ ఇద్దరిదీ ఒక్క మాట, ఒక్క మనస్సు అయి, చూడ ముచ్చటగా వుండేవారు. అందరూ వారిని గురించి గొప్పగా చెప్పుకునేవారు.\n\nకొంత కాలం గడిచిన తరవాత ఒకనాడు, సుజాత తన భర్తతో, “నాకు మా అమ్మనూ,\n\nనాన్ననూ చూసి రావాలని వున్నది. వాళ్లు వృద్ధు లైపోయారు. మీరు తోడు వస్తే, ఇద్దరం కలిసి వెళ్లి చూసి వద్దాం,” అన్నది.\n\nఇందుకు బోధిసత్వుడు చాలా సంతోషించి, “అలాగే తప్పకుండా వెళదాం. నాకూ అత్తమామల్ని చూడాలని చాలా కాలంగా కోర్కెపున్నది. ఇటీవల కొన్నాళ్ళుగా ఇంటిదగ్గిర తొందర పనుల కారణంగా పూరుకున్నాను. లేకపోతే నేనే ముందు బయలుదేరదామని చెప్పేవాణ్ణి,” అన్నాడు.\n\nమరుసటి రోజున ప్రయాణానికి అన్నీ సిద్ధం చేసుకున్నారు. అవసరమైన వస్తు వులన్నీ బండిలో సర్దుకుని బయలుదేరారు. సుజాత బండిలో కూర్చున్నది. బోధిసత్వుడు తొట్టెలో కూర్చుని బండితోలుతున్నాడు. అలా కొంతసేపు ప్రయాణంచేసి వాళ్ళు, కాశీనగరం పాలిమేరలు చేరాక, ఒక చెట్టు కింద బండి విప్పి, అక్కడవున్న కొలనులో కాళ్ళూ, చేతులూ కడుక్కుని, మెంట తెచ్చుకున్న ఆహారం భుజిం చారు. కొంచెంసేపు చెట్టు నీడలో విశ్రాంతి\n\nతీసుకున్న తరవాత మళ్ళీ సంతోషంగా బండి\nపూన్ని, నగరంలోకి బయలుదేరారు.\n\nసరిగా బోధిసత్వుడి బండి నగరం ప్రవేశించే సమయాన, కాశిరాజు ఏనుగు అంబారీ ఎక్కినగరంలో ఊరేగుతున్నాడు. ఆ ఉత్సవం చూడ వేడుక కలిగి, సుజాత భర్త అనుమతితో బండిదిగి, కాలినడకన ముందు నడవ సాగింది. బోధిసత్వుడు బండిలో వెనకగా వస్తున్నాడు.\n\nఅంబారీ పైన వున్న కాశిరాజు, అతిరూప సౌందర్యవతి అయిన సుజాతను చూశాడు. ఆమెను పెళ్ళాడాలన్న బుద్ధి పుట్టింది రాజుకు. ఆమెను గురించి భోగట్టాచేయగా, ఆమె ఫలానావారి అమ్మాయి అనీ, బండిలో కూర్చున్న వ్యక్తే ఆమె భర్త అనీ తెలియ వచ్చింది.\n\nరాజు ఒక దురాలోచన చేశాడు. సుజాత భర్తను ఏదోవిధంగా తుదముట్టించి, తరవాత ఆమెను తన రాణిగా చేసుకుందామను కున్నాడు. ఇందుకు అతడు తిరుగులేని ఒక వ్యూహం పన్నాడు.\n\nతనకు విశ్వాసపాత్రుడైన ఒక భట్టణ్ణె పిలిచి, రాజు అతడికి తన కిరీటం ఇచ్చి, “ఈ కిరీటాన్ని ఎవరూ చూడకుండా, ఆ కనపడే బండిలో పడవేసిరా,” అని చెప్పాడు.\n\nభటుడు, రాజు చెప్పిన విధంగానే మరో కంటికి తెలియకుండా కిరీటాన్ని బండిలో వేసి, ఆ సంగతి రాజుకు చెప్పాడు. ఒక పావు గంట కాలం గడిచేలోపలే, జనంలో, “రాజు గారి కిరీటాన్ని ఎవరో అపహరించారు!” అన్న గగ్గోలు ప్రారంభమైంది.\n\nరాజు, తన భటులకు కిరీటం దొంగి లించినవాణ్ణి వెంటనే వెతికి పట్టుకోమని ఆజ్ఞ ఇచ్చాడు.\n\nఒక భటుడికి బోధిసత్వుడి బండిలో వున్న కిరీటం కనిపించింది. వాడు బోధిసత్వుణ్ణి దొంగ అంటూ లాక్కుపోయి రాజు ముందు నిలబెట్టాడు.\n\nరాజు ఉగ్రుడైపోయి, “వీడా, నా కిరీటాన్ని అపహరించినవాడు! ఈ దుర్మార్గుణ్ణి తీసుకు పోయి శిరశేదం చెయ్యండి,” అని అజ్ఞా పించాడు.\n\nఈ విధంగా తన వ్యూహం జయప్రదమైందని రాజు సంతోషిస్తుండగా, భటులు బోధిసత్వుణ్ణి కొరడాలతో కొడుతూ, వీధు లన్నీ తిప్పి అవమానించారు. తరవాత, తల నరికేందుకు నగరం వెలుపలవున్న బలిపీఠం దగ్గిరకు తీసుకుపోయారు.\n\nఈ సంగతి తెలిసి సుజాత దుఃఖిస్తూ, భర్త వెనకగా బయలుదేరింది. “మీకు, ఈ కీడు తెచ్చిపెట్టినది, నేనే!” అని విలపిస్తూ, ఆమె బలిపీఠం దగ్గిరకు చేరి, ఆవేదనతో, “అమాయ కులను రక్తించగల, దేవుడే లేడా? దుష్టుల దుండగాలు, ఇలా సాగవలసిందేనా?” అని ఆక్రోశించ సాగింది. మహాసాధ్వి అయిన సుజాత ఇలా విలపించే సరికల్లా, స్వర్గ లోకంలో ఇంద్రుడి సింహాసనం వణకసాగింది.\n\n“కారణం ఏమిటి?” అనుకుంటూ ఇంద్రుడు దివ్యదృష్టితో చూశాడు. జరగనున్న ఘోరం ఆయనకు తెలిసింది.\n\nఇంద్రుడు ఒక విచిత్రపరిస్థితి కల్పించాడు. రాజు స్థానంలో బోధిసత్వుడూ; బోధిసత్వుడు వున్న చోట రాజు వుండేటట్టు, తన మహిమవల్ల ఇద్దరి స్థానాలూ మార్చివేశాడు.\n\nఏనుగు అంబారీలో వున్నవాడు రాజే అను కున్నారు, ప్రజలు. కాని, అక్కడ వున్నది రాజ లాంఛనాలన్నీ ధరించి వున్న బోధిసత్వుడు. అలాగే తలారుల వశంలో బలిపీఠం మీద వున్న బోధిసత్వుడు, అతడి దుస్తులు ధరించి వున్న రాజు!\n\nఈ రహస్యం ఎరగని తలారులు, తమ అధీనంలో వున్న మనిషిని, రాజాజ్ఞ ప్రకారం తల నరికారు. ప్రాణం పోగానే దుర్మార్గుడైన కాశీరాజుకు, అతడి నిజస్వరూపం వచ్చింది. అప్పుడు ఆ చంప బడినవాడు రాజు అని ప్రజలకందరికీ తెలిసిపోయింది. వెంటనే గొప్ప కలకలం రేగింది. ఈ విచిత్ర సంఘట నకు కారకులెవరా అని వాళ్ళు ఆశ్చర్యపడ సాగారు.\n\nఅప్పుడు ఇంద్రుడు బోధిసత్వుడికీ, ప్రజలకూ కనిపించి, జరిగినదుతాచెప్పి, “ఈనాటి నుంచీ బోధిసత్వుడే మీ రాజు, సుజాత పట్టపురాణి!” అని అంతర్థానమయ్యాడు.\n\nపాపం పండి, దుర్మార్గుడైన రాజు బలి పీఠానికి ఆహుతి అయినందుకు రాజ్యం లోని ప్రజలందరూ సంతోషించారు. ఇంద్రుడు చెప్పినదాని ప్రకారం బోధిసత్వుణ్ణి రాజు గానూ, సుజాతను రాణిగానూ సంతోషంగా అంగీకరించారు.\n\nఆనాటి నుంచీ కాశీరాజ్యంలో ధర్మం నాలు గుపాదాల నడిచింది. నెలకు మూడు వర్షాలు కురుస్తూ దేశం సుభిక్షంగా వుంటూ వచ్చింది.\n\nవిష్ణు కథ\n\nవిభీషణుడిలాగే రావణుడి పట్టమహిషి\nమందోదరి కూడా భర్తకు హితవు చెప్పింది.\n“నాథా! ముక్కు చెవులు కోసినందుకో,\nవరించమంటే వరించనందుకో, నీ చెల్లెలు\nఅవమానం భరించలేకపోయినప్పుడు;\nఒంటరిదాన్ని, అసహాయురాల్సి, బంగారాన్నో,\nపశువునో, పక్షినోలాగ ఎత్తుకు వచ్చినందుకు,\nసీత ఎంత బాధపడుతుందో ఊహించావా?\nశూర్పణఖ ప్రతీకారంతో సీతను ఎత్తుకు\nరమ్మన్నట్లే, సీతకు జరిగిన అవమానానికి\nఆమెకు ఇంకెంత కోసి ఉంటుందో ఆలో\nచించు!” అన్నది.\n\nరావణుడు, “ఔను మందోదరీ, ఇప్పుడు\nతెలుస్తున్నదిగానీ, కానీ-ఏమైనా కానీ, రావ\nణుడు తల వంచడం అనేది లేదు! నీ భర్త\nభీరువుకాడు. పిరికిమందు నూరి పోయకు!\n\nకేవలం మానవుడైన ఆ రాముడు ఏం చేయ\nగలడోనేనూ చూస్తాను,” అన్నాడు.\n\nఎక్కడెక్కడి వనాల్లోని వానరులంతా\nచేరుకొని రాముడి సేనగా తయారయ్యారు.\nసుగ్రీవుడు, నీలుడు, అంగదుడు, సుషే\nణుడు, జాంబవంతుడు మొదలైన ప్రముఖి\nలంతా సేనానాయకులై రాముడికి అండ\nదండలుగా నిల్చారు. హనుమంతుడు\nరాముడి కార్యకర్తగా, అంగరక్షకుడిగా లంకపై\nదాడికి సర్వసన్నాహాలు ప్రారంభమయ్యాయి.\n\nహనుమంతుడు పర్వతాలు, కొండలు\nతెచ్చి సముద్రంలో వేశాడు. వానరులు పెద్ద\nబండలు, శిలలు తెస్తున్నారు. చిన్న కోతులు\nరాళ్ళు మోసుకొస్తున్నారు.\n\nనూరు యోజనాల పాడవునా లంకకు\nసముద్రం మీద సేతు నిర్మాణం అతి వేగంగా\n\nఎంతో ఉత్సాహంతో ప్రారంభమైంది. నీలుడు సేతు నిర్మాణపర్యవేక్షణాభాధ్యత తీసుకు న్నాడు.\n\nవిభీషణుడు ఆకాశమార్గాన రాముడి శరణాగతుడైవచ్చాడు. రాముడతనికి అభయ మిచ్చి లంకకు రాజును చేస్తానని చెప్పాడు. అప్పటికప్పుడు సముద్ర జలాలతో అతణ్ణి లంకకు రాజుగా అభిషేకించాడు.\n\nరాముడు వారధికట్టించి, కోదండాన్ని, రామబాణాన్ని రెండు చేతులతో పట్టుకొని, వానరసేనలు వెంటరాగా, ఇరుపక్కల లక్ష్మణుడు, హనుమంతుడు నడుస్తూండగా, లంకను ముట్టడించడానికి బయలుదేరాడు. విభీషణుడు వారిని అనుసరించాడు.\n\nమేగులు రాముడు వానరసేనలతోసముద్రు దాటి వస్తున్న వార్త తెచ్చారు. రావణుడు చకితుడయ్యాడు. ఒక నరుడు వానరులను\n\nకూడగట్టుకొని, సముద్రం మీద నూరు యోజనాల పాడవు వంతెన కట్టి, ముల్లో కాలను గడగడలాడించే రావణాసురు డంతటి వాడిని కొట్టితన సౌత్తయిన భార్యను తెచ్చుకు న్నాడు అని అనిపించుకోవడమే! ఏమిటిది? ఇది జరుగుతుందా? కట్టడం మాత్రమే జరిగి నంత మాత్రాన మిగతా రెండూ ఒరుగు తాయని భయపడ్డం దేనికి? అని అను కుంటూన్న రావణుడితో, మంత్రి ప్రహస్తుడు, “శత్రువును దారిలోనే ఎదుర్కొని తుదముట్టిం చడం మంచిది!” అన్నాడు.\n\nరావణుడు నవ్వి, “మన కుంభకర్ణుడికి తగినంత ఆహారం దొరకడం లేదు. వాళ్ళు లంకకు రానీ! సాలెగూటిలో చిక్కుకున్న ఈగల్లాగ, నా తమ్ముడి ఆకలికి పనికొస్తారు!” అన్నాడు.\n\nరాముడు వానరసేనలతో వారధిని దాటి లంకా తీరాన్ని చేరాడు.\n\nలంకానగరం ఎత్తయినపర్వతం చివరంటా నిర్మించబడింది. పర్వతాగ్రం మీది సౌధంలో రావణుడు ఉంటాడు.\n\nఆ సౌధాగ్రం నుంచి రావణుడు రామదుడు విడిసిన తీరాన్ని చూశాడు. తీరం పాడవునా చీమలబారుల్లాగ వానర సేనలు వ్యూహాలు పన్నుతున్నారు.\n\nఅంగదుడికి వీరావేశం వచ్చింది. రివ్వున ఎగిరి వెళ్ళి రావణాసురుడి సౌధం మీద వాలాడు.\n\n“ఓ, రావణా! ఒకప్పుడు నిన్ను తోకతో చుట్టి విసిరేసిన వాలి కుమారుణ్ణి నేను, అంగదుణ్ణి! అప్పటి నుంచి నువ్వు, మా\n\nతండ్రిపట్ల గౌరవమర్యాదలతో మిత్రుడిగా ఉన్నావు గనుక, చెబుతున్నాను. ఇప్పటికైనా మించిపోయింది లేదు. రాముడితో వైరం మాను. శరణు వేడు. వానరుమూకతో రాముడేం చేయగలడన్న ధీమాతో వుండకు. వానరు లెంతటి వారో నీకు మళ్ళీ చెప్పనవసరం లేదు!” అన్నాడు.\n\nరావణుడికి కోపం వచ్చి కత్తి ఎత్తాడు. అంగదుడు రావణుడి కిరీటాన్ని కాలితో తన్ని పడద్రోసి, తిరిగి వానరసైన్యం వున్న చోటుకు ఎగిరి వెళ్ళాడు.\n\nవానరసేన విజృంభించి లంకా నగరాన్ని ముట్టడించి చికాకు పరుస్తూంటే, రావ ణుడు కుంభకర్ణుడి నిద్ర చెడగొట్టించి, అతణ్ణివెంటనే యుద్ధానికి వెళ్ళమన్నాడు.\n\nకుంభకర్ణుడు ఘోరమైన తపస్సు చేసిన పప్పుడు బ్రహ్మాసరస్వతి చేత అతని కోరికలు తారుమారు చేయించాడు. ఆరు నెలలు తిండి, ఒకరోజు నిద్ర కోరుకోవాలనుకున్న కుంభకర్ణుడు, ఆరు నెలల నిద్ర, ఒకరోజు తిండి కోరుకున్నాడు. బ్రహ్మా అతడికి అలాగే వరమిచ్చాడు.\n\nఆరు నెలల నిద్ర పూర్తిగా తీరకపోతే, కుంభకర్ణుడి శక్తి తగ్గిపోతుంది. అతడు రావణుడు చేసిన పనికి విసుకుక్కున్నాడు, అన్నకు వినయంగా హితబోధ కూడా చేశాడు.\n\nరావణుడు, “చేస్తే యుద్ధం చెయ్యి, లేదా వెళ్ళిపడుకో!” అన్నాడు.\n\nనిద్ర చెడిన కోపంతో కుంభకర్ణుడు వానరులను పట్టుకు తినసాగాడు. రామ లక్ష్మణులు నిర్విరామంగా యుద్ధం చేశారు. ఆ యుద్ధంలో రాముడు కుంభకర్ణుడిని సంహరించాడు.\n\nఆ తరవాత యోధానయోధులైన రాక్షస ప్రముఖులందరూ కూలిపోయారు. రావ ణుడి పెద్దకొడుకు ఇంద్రజిత్తు యుద్ధాని కొచ్చాడు.\n\nరావణుడు అతని మీద పెద్ద ఆశ పెట్టు కొని ఉన్నాడు. మేఘాల్లోంచి యుద్ధం చేసే వాడవడంవల్ల మేఘనాథుడు అని పేరొంది, ఇంద్రుణ్ణి జయించి కట్టి తెచ్చి, ఇంద్రజిత్తు అనిపించుకొన్న మహావీరుడు. మంత్ర తంత్రాలు నేర్చిన ఇంద్రజిత్తు జిత్తులమారి, మహామాయావి. పధ్నాలుగేళ్ళు బ్రహ్మ చర్యంతో నిద్రాహారాలు లేకుండా కఠోరదీక్ష గడిపిన వాడివల్లనే గాని, మరెవ్వరివల్ల అతనికి ప్రాణభయం లేదు.\n\nసీతారాముల సేవలో పథ్ణాలుగేళ్ళు కరో\nరదీక్ష గడిపిన లక్ష్మణుడి చేతిలో ఇంద్రజిత్తు\nచావు రాసి ఉందని విభీషణుడు చెప్పాడు.\nలక్ష్మణుడూ, విభీషణ, హనుమంతులూ\nవెళ్ళి నల్లటి మేకపోతులను బలిచేస్తూ,\nఇంద్రజిత్తు చేస్తున్న హోమాన్ని ధ్వంసం\nచేశారు. లక్ష్మణుడు ఇంద్రజిత్తును సంహ\nరించాడు.\n\nరావణుడు పాతాళ లంకాధిపతియైన\nమైరావణుడిని రామలక్ష్మణులను కాళికి బలి\nవేయమన్నాడు.\n\nనిద్రిస్తున్న రామలక్ష్మణులను మైరావ\nణుడు తన మాయాజాలంతో ప్రతిమల్ని\nచేసి, పాతాళ లంకకు ఎత్తుకుపోయి, కాళి\nకాలయంలో బలికి సిద్ధంగా ఉంచాడు.\n\nహనుమంతుడు పాతాళ లంక చేరి,\nద్వారపాలకుడుగా ఉన్నమత్స్యవల్లభుడితో\nపోరాడుతూండగా, సువర్చలాదేవి వారిద్దరూ\nతండ్రీ కొడుకులౌతారని చెప్పి పోరు\nమాన్నించింది.\n\nహనుమంతుడు సూక్ష్మరూపంతో కాళి\nకాలయం ప్రవేశించి, రామలక్ష్మణులను\nభుజాల మీద ఎక్కించుకొని ఇవతలకు\nతెచ్చాడు. రామలక్ష్మణులు మైరావణుడితో\nయుద్ధం చేశారు.\n\nరాముణ్ణి తన దైవంగా ఆరాధించే చంద్ర\nసేనను మైరావణుడు చెరతెచ్చాడు. ఆమెవల్ల\nహనుమంతుడు మైరావణుడి ప్రాణరహ\nస్యాన్ని తెలుసుకొని దాన్ని ధ్వంసం చేశాడు.\nమైరావణుడిని రాముడు సులభంగా హత\nమార్చాడు.\n\nఇంద్రజిత్తు మాయ సీతను కల్పించి,\nరాముడికి కనిపించేలాగ ముక్క ముక్కలుగా\nనరికాడు. లక్ష్మణుడు అది అంతా మాయా\nజాల మని అన్నకు ధైర్యం చెప్పి గొప్పగా\nయుద్ధం చేశాడు.\n\nఅలాగే రావణుడు విద్యుజ్ఞిహ్వూడనే వాడి\nచేత రాముడి తలను తయారు చేయించి,\nశూలానికి గుచ్చి సీతకు చూపమని పంపాడు.\n\nదానిని చూసిన సీత, “ఇలాంటిచేతి పనివి\nకాకుండా, రావణుడి అసలు తలలు తెగి\nనేల దొర్లేరోజు వచ్చిందిలే,” అని చెప్పింది\nఆవేశంగా.\n\nఇంద్రజిత్తు మేఘాల్లో దాగి రామలక్ష్మ\nణులపై నాగాస్తాన్ని వేశాడు. గరుత్మంతుడు\nనాగులను నిర్మూలించి రామలక్ష్మణులను\nపాముల వల నుంచి తప్పించాడు.\n\nరాముడు చంద్రసేనకు ఆత్మతత్వాన్ని బోధించి, మరుజన్మలో విష్ణువును పొంద గలవని ఆశీర్వదించాడు.\n\nపాతాళలంకకు మత్స్యవల్లభుడిని అధి పతిని చేసి, హనుమంతుడు రామలక్ష్మణులను భుజాల మీద మోసుకొని లంకకు వచ్చాడు.\n\nమాయోపాయాలన్నీ విఫలం కాగా, రావణుడు ఉక్కుయోధుల్సీ, చతురంగబలాల్సీ పుట్టించే పాతాళలంకాయాగాన్ని ప్రారంభించాడు. విభీషణుడు ఆ రహస్యాన్ని తెలుసు కొని దాన్ని భంగపుచ్చే ఉపాయం చెప్పాడు.\n\nఅంగదుడు అదృశ్యకరణి విద్యాప్రభా వంతో వెళ్లి మందోదరి జుట్టుపట్టి రావణుడి ఎదుటికి ఈడ్చుకెళ్లాడు. రావణుడి దీక్ష భగ్నమై యాగధ్వంసం అయింది. రావణుడు హతాశుడై చివరకు యుద్ధానికి బయలుదే\n\nరాడు. అప్పుడు కూడా మందోదరి సీతను రాముడికి అప్పగించమని భర్తకు హితవు చెప్పింది. “రావణుడు రావణుడే!” అని సింహగర్జన చేసి పది గురాలు పూన్చిన రథం మీద రావణుడు యుద్ధానికి వెళ్ళాడు.\n\nఇంద్రజిత్తును చంపిన లక్ష్మణుడిని చూడ గానే అతడికి ఆగ్రహావేశం ముంచుకొచ్చింది. ఒకప్పుడు బంధ విమోచనకు మారుపణంగా ఇంద్రుడి నుంచి తీసుకున్న శక్తిమహాయుధా స్ర్తాన్ని రావణుడు లక్ష్మణుడిపై వేశాడు. లక్ష్మణుడు పడిపోయాడు.\n\nహనుమంతుడు క్షణాల మీద హిమా లయ పర్వతానికెళ్ళి సూర్యోదయంలోపలే సంజీవిని తెచ్చి, మూర్ఛ నుండి లక్ష్మణుడిని కాపాడాడు.\n\nరామరావణుల మధ్య యుద్ధం జరుగుతున్నప్పుడు, దేవలోకం నుండి ఇంద్రుడు\n\nరాముడికి మాతలి సారథిగా ఒక దివ్యరథాన్ని పంపాడు.\n\nరామరావణ భీషణ సంగ్రామంలో రావ ణుడి తలలు తెగిపడి నేలమీద దొర్లుతూంటే తిరిగి తలలు మొలుచుకోస్తున్నాయి.\n\nఅప్పుడు విభీషణుడు రాముడితో రావ ణుడి కడుపులో ఉన్న అమృతభాండం ఊడి పడేలాగ భేదించమని చెప్పాడు. రాముడు బ్రహ్మాస్త్రంతో ఆ పని చేశాడు.\n\nరావణుడు ఒంటితలతో ఏకాకిగా నేల కూలాడు.\n\nఆ విధంగా గుట్టుమట్లన్నీ చెప్పిన విభీ షణుడివల్ల, “ఇంటిగుట్టు లంకకు చేటు!” అనే సామెత వచ్చింది.\n\nరావణ సంహారంతో లంకాసామాజ్యం పతనమై రాక్షస రాజ్యం అంతరించింది. విభీ షణుడు లంకకు రాజయ్యాడు.\n\nరావణ కుంభకర్ణుల చావుతో జయ విజయుల రెండో జన్మముగిసింది.\n\nఅశోకవనం నుండి సీత వచ్చింది.\n\nరాముడు, “సీతా! దుర్మార్గణ్ణి శిక్షించి రాజుగా నా కర్తవ్యాన్ని నిర్వర్తించాను. నిన్ను\n\nరావణుడు ఎత్తుకెళ్ళి లంకలో ఉంచాడు. నిన్ను నేను ఎలాగ స్వీకరించి అయోధ్యకు తీసుకెళ్ళగలను? ఇక నీ ఇష్టానుసారంగా నీవు నడుచుకోవచ్చును!” అని చెప్పాడు.\n\nసీత అక్కడున్నవారితో ఆజ్ఞాపిస్తున్నట్లుగా తనకోసం అగ్నిగుండాన్ని సిద్ధం చేయమని చెప్పింది.\n\nసీత రాముడి పాదాలపై దృష్టి నిలిపి భక్తితో నమస్కరించి, అగ్నిలోకి దూకింది. అగ్ని గుండంలో జ్వాలలు ఉవ్వెత్తున లేచాయి.\n\nఆ జ్వాలల్లోంచి అగ్నిదేవుడు సీతను నవవికసిత పద్మంలాగ దోసిట ఎత్తివచ్చి, “రామా! సీత నిప్పులాంటిది! పావని! స్వీకరించు!” అని చెప్పాడు.\n\nఅదే సమయంలో స్వర్గంనుండి దశర థుడు విమానంలో అందరికీ కనిపించి, “నాయనా! రామచంద్రా! అగ్నిపరీక్షలో సీత పవిత్రురాలని నిరూపణ అయింది. సీతతో అయోధ్యకు వెళ్ళి రాజ్యపాలన చెయ్యి!” అని కుమారుని ప్రేమతో ఆదేశించాడు.\n\nరాముడు ఎందరు ఎక్కినా నిండని పుష్పక విమానంలో అందరితో అయోధ్యకు చేరాడు.\n\nపాఠకులకు కథల పోటీ\nఉత్తమ రచనకు రూ. 250 బహుమతి\n\nఈ కింది కథను చదవండి:\n\nధనశేఖరుడు, గుణశేఖరుడు పక్క పక్క ఇళ్ళల్లో నివసించే వారు. ధనశేఖరుడు ధనికుడు. గుణశేఖరుడు పేదవాడు. అతనికి నలుగురు కొడుకులు. వారిని కష్టపడి పెంచసాగాడు.\n\nసంతానం లేని ధనోఖిరుడు, గుణశేఖరుడి కొడుకు లలో ఒకణ్ణి దత్తు తీసుకుని పెంచుకోవాలనుకున్నాడు. గుణశేఖరుడి ఇంటికి వెళ్ళి, పిల్లల వివరాలడిగి తెలుసుకుని, తన కోరికను బయటపెట్టాడు. అయితే, గుణశేఖరుడు మరేమీ మాట్లాడకుండా మౌనం వహించాడు. ధనశేఖరుడు ఆశ్చర్యంతో, “నీ కొడుకులలో ఒకరికి కలుగనున్న అద్భుత అవకాశాన్ని ఎందుకు వదులుకోవాలనుకుంటున్నావు?” అని అడిగాడు.\n\nఇప్పుడు ఈ అంశాలు ఆలోచించండి:\n\n* ధనశేఖరుడి ప్రశ్నకు అతడిచ్చిన సమాధానం ఏమిటి?\n\n* గుణశేఖరుడి కొడుకును దత్తత తీసుకోవడంలో ధనశేఖరుడి అసలు ఆంతర్యం ఏమిటి?\n\n* ఒకవేళ ధనశేఖరుడు తన కోరికను, గుణశేఖరుడి పిల్లల ఎదుట చెప్పివుంటే, వాళ్ళు ఎలా స్పందించి ఉండేవారు?\n\n100-150 మాటలతో కథకు ముగింపురాసి, చక్కని పేరుపెట్టి మాకు పంపండి. కవరు మీద 'కథల పోటీ'కి అని రాయండి. కింది కూపన్ను తప్పక జతచేయండి.\n\nకథలు మాకు చేరవలసిన ఆఖరు తేదీ: ఫిబ్రవరి 28, 2005\n\nపేరు\n\nవయసు\n\nపుట్టిన తేదీ\n\nపాఠశాల\n\nతరగతి\n\nఇంటి చిరునామా\n\nపిన్ కోడ్\n\nతల్లి/తండ్రి సంతకం\n\nవిద్యార్థి/విద్యార్థిని సంతకం\n\nCHANDAMAMA INDIA LIMITED\n\n82 Defence Officers Colony, Ekkatuthangal, Chennai - 600 097"
        },
        {
            "title": "పాఠకులకు కథల పోటీ",
            "page_start": 79,
            "author": "చందమామ బృందం",
            "pdf_page": 79,
            "content": "## ఆకలిమందు\n\nఒక దేశంలో ఒక ఏడు కరువు ఏర్పడింది. ఆ దేశపురాజు మంత్రులనూ, తదితర ప్రభు త్వోద్యోగులనూ సమావేశురచి, “మనదేశంలో ఆకలి చావులు రోజురోజుకూ ఎక్కువైపోతు న్నాయి. ఆకలిని శాశ్వతంగా నివారించే టందుకు వైద్యుల చేత ఆకలి కలగకుండా మందు తయారుచేయిస్తాను,” అన్నాడు.\n\nఏమంటే ఏమి ముంచుకొస్తుందో నని సభికులు ఏమీ అనకుండా ఒకరి ముఖాలు ఒకరు చూసుకున్నారు. వృద్ధమంత్రి సుబుద్ధి మాత్రం, “మహారాజా, మన దేశానికి కరువు కొత్తది కాదు. దాన్ని నివారించాలంటే, నీటి పారుదల సౌకర్యాలు పెంచి దేశాన్ని సస్యామలం చెయ్యాలి. అంతేగాని, ఆకలి మందుతో కాటకాన్ని అరికట్టటం జరిగేపని కాదు,” అన్నాడు.\n\n“ఎందుకు జరగదో నేనూ చూస్తాను,” అంటూ రాజు ముసలి మంత్రి మీద విరు చుకుపడ్డాడు.\n\nఆయన మంత్రిని శకునపక్షి అనీ, తాను అనుకున్న ప్రతి ఆలోచనకూ అభ్యంతరం చెబుతాడనీ అన్నమీదట, మిగిలిన వాళ్ళంతా రాజుగారి ఆలోచన దివ్యంగా ఉందన్నారు.\n\nరాజు దేశంలోని వైద్యులందరీ పిలిపించి, “మీకు ఒకసెలరోజులు గడువిచ్చాను, ఆకలికి మందు తయారుచెయ్యండి,” అన్నాడు.\n\nవైద్యులు నిర్ఘాంతపోయారు. వారిలో ఒకరు, “ప్రభువులు క్షమించాలి, ఆకలి కలగకుండా చెయ్యటానికి బౌషధం ఏ వైద్య గ్రంథంలోనూ చెప్పబడలేదు,” అన్నాడు.\n\n“అయితే మీరు తయారు చేయలేరన్న మాట... ఈ నకిలీ వైద్యులందరినీ కారా గారంలో బంధించండి. నిప్పయోజకులు,” అన్నాడు రాజు రౌద్రంగా తన సేనానితో.\n\nఒక ముసలివాడు, “మహారాజా, ఈ వైద్యులను విడుదల చేయించండి. ఒకవారం రోజులలోనేను మీరు కోరిన బౌషధం తయారు చేసి ఇయ్యగలను,” అన్నాడు."
        },
        {
            "title": "ఆకలిమందు.",
            "page_start": 80,
            "author": "చందమామ బృందం",
            "pdf_page": 79,
            "content": "## ఆకలిమందు\n\nఒక దేశంలో ఒక ఏడు కరువు ఏర్పడింది. ఆ దేశపురాజు మంత్రులనూ, తదితర ప్రభు త్వోద్యోగులనూ సమావేశురచి, “మనదేశంలో ఆకలి చావులు రోజురోజుకూ ఎక్కువైపోతు న్నాయి. ఆకలిని శాశ్వతంగా నివారించే టందుకు వైద్యుల చేత ఆకలి కలగకుండా మందు తయారుచేయిస్తాను,” అన్నాడు.\n\nఏమంటే ఏమి ముంచుకొస్తుందో నని సభికులు ఏమీ అనకుండా ఒకరి ముఖాలు ఒకరు చూసుకున్నారు. వృద్ధమంత్రి సుబుద్ధి మాత్రం, “మహారాజా, మన దేశానికి కరువు కొత్తది కాదు. దాన్ని నివారించాలంటే, నీటి పారుదల సౌకర్యాలు పెంచి దేశాన్ని సస్యామలం చెయ్యాలి. అంతేగాని, ఆకలి మందుతో కాటకాన్ని అరికట్టటం జరిగేపని కాదు,” అన్నాడు.\n\n“ఎందుకు జరగదో నేనూ చూస్తాను,” అంటూ రాజు ముసలి మంత్రి మీద విరు చుకుపడ్డాడు.\n\nఆయన మంత్రిని శకునపక్షి అనీ, తాను అనుకున్న ప్రతి ఆలోచనకూ అభ్యంతరం చెబుతాడనీ అన్నమీదట, మిగిలిన వాళ్ళంతా రాజుగారి ఆలోచన దివ్యంగా ఉందన్నారు.\n\nరాజు దేశంలోని వైద్యులందరీ పిలిపించి, “మీకు ఒకసెలరోజులు గడువిచ్చాను, ఆకలికి మందు తయారుచెయ్యండి,” అన్నాడు.\n\nవైద్యులు నిర్ఘాంతపోయారు. వారిలో ఒకరు, “ప్రభువులు క్షమించాలి, ఆకలి కలగకుండా చెయ్యటానికి బౌషధం ఏ వైద్య గ్రంథంలోనూ చెప్పబడలేదు,” అన్నాడు.\n\n“అయితే మీరు తయారు చేయలేరన్న మాట... ఈ నకిలీ వైద్యులందరినీ కారా గారంలో బంధించండి. నిప్పయోజకులు,” అన్నాడు రాజు రౌద్రంగా తన సేనానితో.\n\nఒక ముసలివాడు, “మహారాజా, ఈ వైద్యులను విడుదల చేయించండి. ఒకవారం రోజులలోనేను మీరు కోరిన బౌషధం తయారు చేసి ఇయ్యగలను,” అన్నాడు.\n\n“వైద్యుడంటే అలా ఉండాలి,” అని రాజువైద్యులందరినీ విడుదల చేయించాడు.\n\nతరవాత కొన్ని రోజులకు ఆ ముసలివాడే రాజు వద్దకు వచ్చి, తాటికాయ ప్రమాణమంత మందు తెచ్చి ఇచ్చి, మనిషికి ఒక గురిగింజ ఎత్తు ఆ మందు తినిపించినట్టయితే జన్మలో మళ్ళీ ఆకలి ఉండదన్నాడు.\n\nరాజు ఆ లేహ్యాన్ని అందుకుని, ముసలి వాణ్ణి సన్మానించి, ఆ లేహ్యాన్ని నగర వాసులకు పంచాడు. రాజప్రాంగణంలో ఎవరూ మందు తినలేదు గనక వారికి ఆకలి మామూలుగానే ఉండిపోయింది. కాని నగరంలో అందరికీ ఆకలి పోయినట్టు వార్త వచ్చింది.\n\nవృద్ధ మంత్రి రాజు వద్దకు వచ్చి, “మహా రాజా, ప్రజలు పనిపాటలు మానేశారు. వారి కిప్పడు ఆకలి బాధలేదు గనక, ఎంతసేపూ\n\nవినోదాలలోనూ, వేడుకలోపలనూ, నిద్రలోనూ కాలం గడుపుతున్నారు. చిన్నా, పెద్దా తార తమ్యం పోయింది,” అన్నాడు.\n\n“అన్నిటికన్న పెద్దది, ఆకలి సమస్య పోయింది గదా!” అన్నాడు రాజు.\n\nమరిరెండు రోజులకు మంత్రి రాజుతో, “మహారాజా, అందరూ కులవృత్తులు మానే శారు. నేతగాళ్ళు బట్టలు నెయ్యటం లేదు. క్షురకులు క్షురకర్మచెయ్యటం లేదు. ప్రజలు గడ్డాలూ మీసాలూ పెరిగి అరణ్య మృగాల లాగా ఉన్నారు. అన్ని వస్తువులకూ కరువు ఏర్పడింది. వెనక తిండి గింజలు మాత్రమే లేవు. ఇప్పుడు ఏ వస్తువూ దొరకటం లేదు. దొరికితే ఎత్తు కెత్తు బంగారం పోసి కొనవలిసి వస్తున్నది,” అన్నాడు.\n\nరాజు ఈ మాటలు విని, ఏమీ అనకుండా ఊరుకున్నాడు.\n\nమరో రోజు మంత్రి రాజుతో, “మహారాజా, ప్రజలు శాసనధికారం చేసి, తిరగబడు తున్నారు. అరాజకం ఏర్పడుతున్నది,” అన్నాడు.\n\nరాజుకు కోపం వచ్చింది, “ప్రజలు ఇంత కృతఘ్నులా? సైన్యాన్ని సిద్ధంగా ఉంచమని సేనాపతికి చెప్పండి,” అన్నాడు ఆయన.\n\n“ఇంకా మనకు సేన ఎక్కడున్నది, మహారాజా? సైనికులలో చాలా మంది కొలువు చాలించుకుని వెళ్ళిపోయారు,” అన్నాడు మంత్రి.\n\nఇంతలో సేనాపతి కంగారుపడుతూ వచ్చి, “మహారాజా, మన విరోధి చండ ప్రచండుడు తన సేనలతో వచ్చి, మన రాజధానిని చుట్టు ముట్టాడు,” అని చెప్పాడు.\n\n“ఇప్పుడు ఏం చేసేటట్టు?” అన్నాడు రాజు ఆదుర్దాగా.\n\n“శత్రువుకు లొంగిపోవటం తప్ప గత్యం తరం లేదు, మహారాజా,” అన్నాడు సేనాపతి.\n\nఅతను ఇలా అంటూండగానే శత్రు సైనికులు వచ్చారు. వాళ్ళనాయకుడు రాజును సమీపించి, “మీ రాజ్యం మాకు హస్తగతమయింది. అనువసరంగా ప్రతిఘటించి ప్రాణాలకు ముఖ్య తెచ్చుకోవద్దు,” అన్నాడు.\n\n\n\n“ఇంకెక్కడి ప్రతిఘటన? ఈ ఆకలి మందు నన్నీ గతికి తెచ్చింది. నే నిప్పుడు మీకు బందీని,” అంటూ రాజు కదిలాడు.\n\nఅంతలో ఊతకర్ర పాడుచుకుంటూ ముసలి వైద్యుడు వచ్చి, “ఆకలి మందు అన్ని అనర్థాలకూ మూలమని నేను చెబితే విన్నారా, మహారాజా?” అన్నాడు. “అందుకే అనుభవిస్తున్నాను,” అన్నాడు రాజు.\n\n“ఇప్పటికైనా అసలు విషయాన్ని గ్రహించారు. సంతోషం!” అంటూ వైద్యుడు తన వేషాన్ని తీసేశాడు. ఆయన మంత్రి సుబుద్ధే!\n\n“ప్రభువులు క్షమించాలి. మంత్రాలకు చింతకాయలు రాలవు. మందు మాకులతో ఆకలి సమస్య తీరదు. మీచేత సరిఅయిన ప్రణాళికలు అమలు జరిపించాలని ఈ నాటకం ఆడాం. శత్రుసైనికులందరూ మన సైనికులే. దేశుంపదను సద్వినియోగం చెయ్యటానికి ప్రణాళికలు తయారుచేయించి, దేశాన్ని సస్యశ్యామలం చేసి, కాటకాన్ని రూపు మాపండి,” అన్నాడు మంత్రి సుబుద్ధి.\n\nఫిబ్రవరి 2005\n\n82\n\nచందమామ\n\nజయనగరం శిఠిలాలయంలో బయటపడిన స్వర్ణ విగ్రహాన్ని చేజిక్కీంచుకోవడానికి మీదసియాడి నేనులు, జయనగరం సామంతరాజు నుఖదేవుడి భవనాన్ని చుట్టుముట్టాయి. దశాయకుడు ఇద్దరు నైనికు లతో వెచ్చి స్వర్ణవిగ్రహాన్ని కలచించడానికి ప్రయత్నించాడు. కానివాళ్ళు విగ్రహాన్ని ఏమాత్రం కదిలించలేక పోయారు.\n\nఆర్య\n\nఅజ్ఞాత యువరాజు\nవిచిత్ర సాహస గాథ\n\nచిత్రాలు:\nగాంధీ అయ్య\n\nదశాయకుడు గది\nనుంచి వెలుపలికి\nవచ్చాడు.\n\nసుఖదేవుడు ఆ ప్రశ్నకు నమాధానం\nచెప్పుకుండా మౌనం వహొంచాడు.\n\nవిగ్రహాన్ని తెచ్చి బండిలో ఉంచారు.\nసేధాపతి, దశాయకులూ నాటూనానికి\nరజణంగా నడువసాగారు.\n\nవీఠాన్ని బద్ధలుకొట్టి, నేలుఁ తవ్వే\nధ్వనులు మిమించాయి. కొంత\nనేమయ్యాక....\n\nవిగ్రహాన్ని వెలుపలికి\nతీసుకువచ్చారు.\n\nచందమామ\n\n83\n\nఫిబ్రవరి 2005"
        },
        {
            "title": "ఆర్య – 20",
            "page_start": 83,
            "author": "చందమామ బృందం",
            "pdf_page": 83,
            "content": "అక్కడ ఆశమంలో ముని ఆయానందుడు\nధ్యానంలో కూర్చున్నాడు.\n\nముని పాఠాత్తుగా లేని నిలబడ్డాడు.\n\nఆర్యా! గోవిందా!\nఆమ్మవారి విగ్రాస్ని\nదర్శించాను.\n\nవిగ్రహాన్ని పడవలో ఉంచాక, పడవ ముందుకు\nసాగింది. నేటాధిషటి, దశాయకులూ పడవను\nఆమసరించి వెళ్ళిసాగారు.\n\nజంతువుల ఆగ్రహాన్ని చూసి పడు నడపేవాళ్ళు పొడలిసోయారు.\nఅంతలో వెడ్డగా మీమిన గాలికి పడవ తల్లకేందులు కాసాగింది.\n\nజంతువులు పడవను సమీపించాయి.\n\nబలంగా వీచిన మెమూలులకు వడవ అటూ ఇటూ ఉఁటాగింది. అంతలో మరి ఉఁడు వట్టుకుని దిశ్యున ఉఁగుతూ వచ్చిన ఒక యువకుడు విగ్రాస్త్రి చేటిక్కించుకున్నాడు.\n\nసేఖిపతి మాటలు మిగానే నీడసింపుడీకి ఆశిశుంగం కలిగింది.\n\nఆర్య! ఇలాంటి వేరు ఎన్నదూ మిగలేదే!\n\nఅంచే, అతిత శక్తులేవో మనకు ద్రితికూలంగా పనిచేస్తున్నాయనుకుంటున్నాను!\n\nఅర్థహితం! అలా అనడానికి నీకు సిగ్గులేదా?\n\nనీ మాటలు నేను నమ్మను!\n\nమిమను కుంటున్నాడు?\n\nఆమాటమిని సేఖిపతి బాధతో తలవంచుకున్నాడు.\n\nసరే, విగ్రాం ఎక్కడున్నాసరే, దాన్ని మనం ఎలాగైనా వెతికి పట్టుకోవాలి!\n\nచిత్తం, ప్రభూ!\n\n-(ఇంతావుంది)\n\nమానవ నిర్మిత మహాద్భుతాలు:\n# మహాబలిపురం\n\nమహాబలిపురం తూర్పు సముద్ర తీరంలో చెన్నయ్ నగరానికి దక్షిణంగా 60 కి.మీ. దూరంలో ఉన్నది. ఏడవశతాబ్దంలో పల్లవరాజులు ఇక్కడౌక సుందర నగరాన్ని నిర్మించారు. ఈ నగరాన్ని మామల్లపురం అని కూడా అంటారు.\n\nగత పదమూడు శతాబ్దాల కాలంలో నగరం శిథిలమై పోయినప్పటికీ, అపూర్వమైన పల్లవ శిల్పాలు కొంతవరకు ఇప్పటికీ నిలిచి ఉన్నాయి. దక్షిణ భారతదేశంలో శిల్పకళను మొట్టమొదట ఆదరించి పోషించినవారు పల్లవరాజులు. వీరి కాలంలో చెక్కిన శిల్పాలు, కాంచీపురంలోనూ, మహాబలిపురంలోనూ ఉన్నాయి.\n\nమహాబలిపురంలోని శిల్పాలు పెద్దపెద్ద రాళ్ళను మలిచి తయారుచేసినవీ, కొండరాళ్ళలో చెక్కిన వీనూ. వీటిలో ముఖ్యమైనవి ఐదు రథాలు. వీటిని పాండవుల రథాలు అంటారు.\n\nమహిషాసుర మండపం గుహలో నిర్మించిన గుడి, ఇందులోని అద్భుత చెక్కడాలు-షేశాయి అయిన విష్ణువూ, మహిషాసురమర్ధినీ ఉన్నాయి.\n\nకృష్ణమండపంలో కృష్ణలీలలకు సంబంధించిన చెక్కడాలున్నాయి. అర్జునుడి తపస్సు మరొక అద్భుత చెక్కడం!\n\nసముద్ర తీరాన ఉన్న అద్భుత ఆలయం రాజసింహుడు కట్టినదని చెబుతారు.\n\nఇక్కడ ఏడు ఆలయాలు ఉండేమనీ, ఒక్క ఆలయం తుప్ప మిగిలినవి సముద్రంలో మునిగి పోయాయనీ ప్రతీతి.\n\nఇక్కడి శిల్పసందను తిలకించడానికి విదేశీయులు తరచూ వస్తూంటారు."
        },
        {
            "title": "మానవ నిర్మిత మహాద్భుతాలు",
            "page_start": 87,
            "author": "చందమామ బృందం",
            "pdf_page": 87,
            "content": "# విజ్ఞానం ... వినోదం ... వికాసం ...\n\n## విజ్ఞాన వీచికలు :\n\n### కంప్యూటర్\nతెలివితేటలు\n\n1950లో సుప్రసిద్ధ గణిత శాస్త్రవేత్త అలన్ ఎం. టూరింగ్ కంప్యూటర్ తెలివితేటలను పరీక్షించ డానికి ఒక పద్ధతిని రూపాందించాడు. ఈ పద్ధతి ప్రకారం ఒక మూసిన గదిలోపల ఒక మనిషిని వుంచి ఒక (కనిపించని) మనిషితోనూ, కంప్యూటర్ తోనూ మాట్లాడేలా చేస్తారు.\n\nపృచ్ఛకుడికి అంటే ఆ ప్రశ్నలడిగే మనిషికితను మాట్లాడుతున్నది మనిషితోనా? కంప్యూటర్ తోనా అన్న విషయం తెలియనివ్వరు. ఈ రెండింటిలో ఎవరు మనిషి? ఏది కంప్యూటర్; ఎవరు ఏది ఎక్కువ తెలివితేటలుగలది? అన్న విషయం కను గొనడం పృచ్ఛకుడి పని.\n\nఒకనిర్ణీతసమయంలోపల, పృచ్ఛకుడు నిర్ణయం చలేకపోతే, మేషీన్ తెలివిగలదిగా పరిగణించ బడుతుంది. అయినా ఈనాటి వరకు టూరింగ్ పరీక్షలో నెగ్గగల మెషీన్ రాలేదు. ఆధునిక కంప్యూటర్ సైంటిస్టులు ఎదుర్కుంటూన్న పెద్దసవాళ్ళలో ఇదొకటిగా ఉంటోంది!\n\n## మన పరిసరాలు :\n\nఅద్భుతమైన\nమెంతికూర!\n\nమెంతికూర మొక్కలు చాలా చిన్నవిగా ఉంటాయి. తెల్లటి పూలుపూచే ఈ మొక్కలు 10-20 గింజలు గల చిన్నచిన్నకాయలు కాస్తాయి.\n\nవీటి గింజలు పసుపు పచ్చ-ఈదా రంగులో మంచి వాసనతో చేదురుచి కలిగి ఉంటాయి. ఈ గింజల్లో విటమినులు, ఖనిజలహాలు పుష్కలంగా ఉన్నాయి. వీటిలో ప్రాటీన్లు కూడా ఉన్నాయి.\n\nమెంతుల్ని మన వంటలలో ఎక్కువగా ఉపయో గిస్తారు. దీని ఔషధ గుణాలను గురించి ఆయు ర్వేదం గొప్పగా చెబుతున్నది:\n\n* రక్తంలోని చక్కెరను తగ్గించడం వల్ల మధుమేహ చికిత్సకు ఇది చాలా ఉపయోగ పడుతుంది.\n\n* మెంతికూరలో ఫైబర్ శక్తి అంటే పీచు పదార్థం లభిస్తోంది.\n\n* మెంతులను క్రమం తప్పకుండా తీసు కుంటే రక్త క్షీణత నశిస్తుంది.\n\n* మెంతి ఆకులను మెత్తగా నూరి చర్మం మీదపట్టుగా వేస్తే చిన్న చిన్నవాపులు తగ్గిపోతాయి."
        },
        {
            "title": "విజ్ఞానం ... వినోదం ... వికాసం",
            "page_start": 88,
            "author": "చందమామ బృందం",
            "pdf_page": 87,
            "content": "# విజ్ఞానం ... వినోదం ... వికాసం ...\n\n## విజ్ఞాన వీచికలు :\n\n### కంప్యూటర్\nతెలివితేటలు\n\n1950లో సుప్రసిద్ధ గణిత శాస్త్రవేత్త అలన్ ఎం. టూరింగ్ కంప్యూటర్ తెలివితేటలను పరీక్షించ డానికి ఒక పద్ధతిని రూపాందించాడు. ఈ పద్ధతి ప్రకారం ఒక మూసిన గదిలోపల ఒక మనిషిని వుంచి ఒక (కనిపించని) మనిషితోనూ, కంప్యూటర్ తోనూ మాట్లాడేలా చేస్తారు.\n\nపృచ్ఛకుడికి అంటే ఆ ప్రశ్నలడిగే మనిషికితను మాట్లాడుతున్నది మనిషితోనా? కంప్యూటర్ తోనా అన్న విషయం తెలియనివ్వరు. ఈ రెండింటిలో ఎవరు మనిషి? ఏది కంప్యూటర్; ఎవరు ఏది ఎక్కువ తెలివితేటలుగలది? అన్న విషయం కను గొనడం పృచ్ఛకుడి పని.\n\nఒకనిర్ణీతసమయంలోపల, పృచ్ఛకుడు నిర్ణయం చలేకపోతే, మేషీన్ తెలివిగలదిగా పరిగణించ బడుతుంది. అయినా ఈనాటి వరకు టూరింగ్ పరీక్షలో నెగ్గగల మెషీన్ రాలేదు. ఆధునిక కంప్యూటర్ సైంటిస్టులు ఎదుర్కుంటూన్న పెద్దసవాళ్ళలో ఇదొకటిగా ఉంటోంది!\n\n## మన పరిసరాలు :\n\nఅద్భుతమైన\nమెంతికూర!\n\nమెంతికూర మొక్కలు చాలా చిన్నవిగా ఉంటాయి. తెల్లటి పూలుపూచే ఈ మొక్కలు 10-20 గింజలు గల చిన్నచిన్నకాయలు కాస్తాయి.\n\nవీటి గింజలు పసుపు పచ్చ-ఈదా రంగులో మంచి వాసనతో చేదురుచి కలిగి ఉంటాయి. ఈ గింజల్లో విటమినులు, ఖనిజలహాలు పుష్కలంగా ఉన్నాయి. వీటిలో ప్రాటీన్లు కూడా ఉన్నాయి.\n\nమెంతుల్ని మన వంటలలో ఎక్కువగా ఉపయో గిస్తారు. దీని ఔషధ గుణాలను గురించి ఆయు ర్వేదం గొప్పగా చెబుతున్నది:\n\n* రక్తంలోని చక్కెరను తగ్గించడం వల్ల మధుమేహ చికిత్సకు ఇది చాలా ఉపయోగ పడుతుంది.\n\n* మెంతికూరలో ఫైబర్ శక్తి అంటే పీచు పదార్థం లభిస్తోంది.\n\n* మెంతులను క్రమం తప్పకుండా తీసు కుంటే రక్త క్షీణత నశిస్తుంది.\n\n* మెంతి ఆకులను మెత్తగా నూరి చర్మం మీదపట్టుగా వేస్తే చిన్న చిన్నవాపులు తగ్గిపోతాయి."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 90,
            "author": "చందమామ బృందం",
            "pdf_page": 90,
            "content": "ఒరిస్సా...\nబౌద్ధమత\nప్రాచీన పత్ర పేటిక!\n\nఒరిస్సా బౌద్ధమతాన్ని, బుద్ధుణ్ణీ తన ప్రాచీన హృదయ కుహరంలో దాచుకుని, సజీవంగా కాపాడుకుంటున్నది. బౌద్ధమతం అందించిన స్ఫూర్తి ఈనాటికీ ఒరిస్సా మందమారుతాలలో తేలియాడుతూన్నది. దయానదీ తీరంలోని బ్రహ్మాండమైన శిలాశాసనాలు కాలానికి ఎదురెడ్డి గుంటీరుగా నిలుచున్నాయి. ఇక్కడి శిలలు శాంతి-అహింసా గీతాలను మౌసంగా ఆలపిస్తున్నాయి. చిరుపానదీ తీరంలో ఉదయగిరి, లలితగిరి, రత్తుగిరుల మధ్య గుంటీర వాతావరణంలో బౌద్ధజ్యోతి వెలుగులు వెదజల్లు తూనే ఉన్నది. లాంగుడి, క్యామా పరిసర గిరులు-ప్రాచీన చరిత్ర ఒడిదుడుకులకు, మలుపులకు మౌసస్కాయలుగా నిలిచి ఉన్నాయి. స్థూపాలు, గుహాలయాలు, శిలా శాసనాలు, తవ్వకాలలో బయటపడ్డ బౌద్ధ మఠాలు, విహారాలు, చైత్యాలు, పేటికల లోని పవిత్ర అవశిష్టాలు మహోజ్యల వైభవ శకలాలుగా గత చరిత్రను మన కళ్ళ ముందు కదలాడేలా చేస్తాయి. అశోకుడి శిలాశాసనాలు కనులవిందు చేసి హృద యానందం కలిగించే అదనపు అకర్ఘణలు!\n\nఒరిస్సాను సందర్శించండి. కాలమనే ఇసుకతిన్నెలపై చరిత్ర నడిచిన అడుగు జాడలను తిలకించండి!\n\nOrissa\nThe Soul of India\n\nNATURATA\n\nFor more information contact: Director, Tourism; Paryatan Bhavan;\nBhubaneswar-751014, Orissa, India, Tel: (0674) 2432177, Fax: (0674) 2430887\ne.mail:ortour@sancharnet.in, website:www.orissatourism.gov.in\nTourist Offices at: Chennai: Tamilnadu Tourism Complex, Ground Floor\nNear Kalaivanar Arangam, Wallajah Road, Chennai - 600002, Ph: (044) 25360891\nKolkata: Utkal Bhawan 55, Lenin Sarani, Pin-700013, Tel: (033) 22443653\nNew Delhi: Utkalika, B/4 Baba Kharak Singh Marg, Pin - 110001, Telefax (011) 23364580\n\nప్రేమిటి నాయకుల ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్రారంభిస్తాం\n\nమంత్రి ప్ర"
        }
    ]
}