{
    "book_id": "చందమామ_2005_12",
    "stories": [
        {
            "title": "సాంబయ్య అదృష్టం",
            "page_start": 7,
            "author": "డి. శంభుదాసు",
            "pdf_page": 7,
            "content": "“అంతేమరి! సాహసే లక్ష్మీఅన్నారు కదా,”\nఅంటూ మిగిలినూళ్ళు అతడికి మంతూడారు.\n\nఈ సంభాషణ విన్న సాంబయ్య వెంటనే\nఒక నిర్ణయానికొచ్చాడు. అతడు ఇల్లు చేరు\nతూనే భార్యను పిలిచి, సత్రంలో జరిగింది\nచెప్పి, “కొద్దికాలం పాటు, మీ అన్నగారి\nఊరెళ్ళి అక్కడ వుండండి. ఈ మణుల\nవిషయంలో నా అదృష్టం ఎలా వుంటుందో\nతేల్చుకోబోతున్నాను,” అన్నాడు.\n\nసాంబయ్య మొండితనం గురించి బాగా\nఎరిగిన అతడి భార్య, భర్తతో చెప్పకుండా తన\nఅన్నకు కుటురు చేసేంది. ఆయన మర్నాటిక్లూ\nవచ్చి సంగతి తెలుసుకుని, సాంబయ్యకు\nదురాశ కీడుకు దారితీస్తుందని చెప్పి, “ఏ\nప్రాంతానా సంవత్సరాల తరబడి అసలు\nవానలంటూనే లేకుండా పోవు. నాలుగైదు\nనెలల్లో రానున్న తొలకరికి వానలు ఇక్కడ\nకురవ్వొచ్చు,” అని హితవు చెప్పాడు.\n\nఅయినా, సాంబయ్య, బామురిది మాటలు\nపెడచెవిని పెట్టి, మణులు సంపాయించేం\nదుకు అరణ్యమార్గం పట్టి, ఆరు నెలలు మరి\n\nకొందరితో పాటు వాటి కోసం వెతికి వేసారి,\nఅనారోగ్యానికి గురై ఇంటికి తిరిగివచ్చాడు.\n\nఅతడు కోలుకుని మామూలు మనిషి\nకావడానికి రెండు వారాలు పట్టింది. అంతలో\nఆచుట్టుపక్కల జడివానలు ప్రారంభమయినై\nఅతడి పాలం గుండా ప్రవహించే నీటివాగు,\nకొండల మీది నుంచి చిన్న చిన్న రాళ్ళతో\nపాటు సెలయేరులా ప్రవహించసాగింది.\n\nఎడతెరిపి లేని ఆ నీళ్ళధాటికి సాంబయ్య\nపాలంలోనూ మోకాళ్ళలోతు నీళ్ళు నిండాయి.\nఅంత నీళ్ళతో పాలం దున్నడానికి వీలుకాదు\nగనక, పాలంగట్టు తెగగొట్టాడు సాంబయ్య.\nఅతడు పాలంలోకి వచ్చి చేరిన రాళ్ళను ఏరి\nపారేస్తూండగా, ఒక చోట చెల్లాచెదరుగా పడి\nవున్న చిన్న రాళ్ళలో రెండు రాళ్ళు మెరుస్తూ\nకంటబడినై. అతడు వాటిని ఆత్రంగా తీసు\nకుని ఇంటికి వెళ్ళి, బావమరిదికి చూపిం\nచాడు. ఆయన వాటిని కొద్దిసేపు పరీక్షగా\nచూసి, “ఇవి సానబట్టని మణులు. చూశావా,\nఎక్కడో కాదు, నీ అదృష్టం నీ పాలంలోనే\nవున్నది!” అన్నాడు.\n\nవేళాకోళం\n\nచారులత, హేమలత ఇరుగు పొరుగు ఇళ్ళవాళ్ళు. ఇద్దరూ నడివయస్కులు. మంచి చదువు సంధ్యలున్నవాళ్ళు. వాళ్ళ భర్తలు మంచి నేర్పూ, దక్షతా గలవాళ్ళవడంతో చేస్తున్న వ్యాపారాల్లో రెండు చేతులా సంపాయిస్తున్నారు.\n\nఇంటిపనులు ముగియగానే, ఇద్దరు ఆడవాళ్ళూ, ఏదో ఒకరి ఇంటి అరుగు మీద కూర్చుని పిచ్చాపాటీ మాట్లాడుకునేవాళ్ళు. చూడడానికి స్నేహితురాళ్ళుగా కనిపించినా ఇద్దరికిద్దరూ మరొకరిని వేళాకోళం పట్టించాలని ప్రయత్నించేవాళ్ళు.\n\nఒకనాటి చల్లని సాయంత్రం వేళ ఇద్దరూ తీరిగాగా కూర్చుని మాట్లాడుకుంటున్న సమయంలో, వాళ్ళ భర్తల ఊసాచ్చి చారులత, “ఈమధ్య కొన్నాళ్ళుగా మా ఆయన నన్ను లోగడంత ప్రేమగా, ఆదరంగా చూడడంలేదు,” అన్నది.\n\nదానికి హేమలత, “అవునా, మరి! చూశాపూ, మా ఆయన ప్రవర్తన, మీ ఆయన ప్రవర్తనకు పూర్తిగా విరుద్ధం. నన్ను గతంలో కంటే, ఈమధ్య కొంత కాలంగా మరింత ప్రేమగా, ఆదరంగా చూస్తున్నారు,” అన్నది.\n\nఇదివింటూనేచారులత, “అవునూ, మరి మీ ఆయనపురామష్టుపుల వ్యాపారిగదా!” అన్నది.\n\n- భూపాలశాంతలక్ష్మి"
        },
        {
            "title": "వేళాకోళం",
            "page_start": 9,
            "author": "భూపాలశాంతలక్ష్మి",
            "pdf_page": 9,
            "content": "స్నేహితుడి చలవ!\n\nకూసుము అనేఒకమారుమూల గ్రామంలో\nరామయ్య, సోమయ్య, కామయ్య అనే\nముగ్గురు స్నేహితులు ఉండేవారు. వ్యవసాయ\nదారులైన ఆ ముగ్గురిలో రామయ్య, సోమ\nయ్యలు తెలివైనవాళ్ళు. అయితే, కామయ్య\nమాత్రం ఆ ఇద్దరి స్నేహితుల సలహా లేనిదే\nచిన్న పని కూడా చేసేవాడు కాడు. పాలం\nపనులకు సంబంధించినదైనా, ఇంటిసమస్య\nలకు సంబంధించినదైనాసరే మిత్రులను\nసంప్రదించకుండా ఒక నిర్ణయానికి వచ్చే\nవాడు కాడు. బాల్యస్నేహితుడైన కామయ్య,\nతమ మీద చూపుతూన్న నమ్మకానికి తగ్గ\nట్టుగా, ఆ ఇద్దరు స్నేహితులు కూడా సరైన\nసలహాలిస్తూ అతనికి సాయపడేవారు.\n\nఒకయేడు పంటలు బాగా పండాయి.\nరాజధానీ నగరంలో జరిగే వసంతోత్సవాలకు\nవెళ్ళి రావాలనుకున్నారు రామయ్య, సోమ\nయ్యలు. ఆ సంగతి తెలిసిన కామయ్య,\nవారిని కలుసుకుని తను కూడా వస్తానన్నాడు.\n\n“చాలా దూరప్రయాణం. వెళ్ళేది కొత్త\nప్రదేశం. అనుకోని ఇబ్బందులు ఎదురైతే\nనువ్వు తట్టుకోలేవు,” అని మిత్రులు ఎంత\nవారించినా వినకుండా, “మీరుండగా నాకేం\nభయం? నేనూ వస్తాను,” అని పట్టుబట్టి\nవారివెంట బయలుదేరాడు కామయ్య.\n\nమూడు రోజుల ప్రయాణం తరవాత\nముగ్గురు మిత్రులూ ఒక అడవిగుండావెళుతు\nన్నారు. రెండు కొండల నడుమ చిన్న ఏరు\nపారుతోంది. దాన్ని దాటడానికి అక్కడున్న\nపుట్టిలో ముగ్గురు మిత్రులూ ఎక్కికూర్చు\nన్నారు. పుట్టి నాలుగు బారలు సాగిందో లేదో\nఏరు పొంగసాగింది. ఎగువ ఎక్కడో కురిసిన\nవర్షం కారణంగా నదీ ప్రవాహం ఉధృతం\nకాసాగింది. దిగ్గ్భాంతి చెందిన ముగ్గురు\nమిత్రులు ఒకరినొకరు, గట్టిగా పట్టుకున్నారు.\nప్రవాహపేగానికి పుట్టిఎటో కొట్టుకుపోయింది.\n\nఅలా ఎంతదూరం వెళ్ళిందో తెలియదు\nగాని, స్పృహలోకి వచ్చి, కళ్ళు తెరిచే సరికి"
        },
        {
            "title": "స్నేహితుడి చలవ!",
            "page_start": 10,
            "author": "కళానికేతన్ బాలు",
            "pdf_page": 10,
            "content": "వాళ్ళోక దీవిలో పడివున్నారు. ఒకవైపు కాలు కదుపలేని నీరసం; మరోమైపు దహించి వేస్తూన్న ఆకలి. దాపులనే విరగకాచిన ఒక మామిడి చెట్టు కనిపించడంతో రామయ్య వెళ్ళి ఒక పండును అందుకోబోయాడు.\n\nఅంతలో, “ఎవడ్రావాడు, నా అనుమతి లేకుండా నా చెట్టుపండు కోసేది?” అంటూ ఒక భూతం చెట్టుపై నుంచి కిందికి దూకింది.\n\nభూతాన్ని చూడగానే హడలిపోయిన మిత్రులు మళ్ళీ ఏట్లోకి దూకడానికి ఉరక బోయారు. వాళ్ళ భయాన్ని చూసి పరమానం దంతో దిక్కులు పిక్కటిల్లేలా నవ్వుతూ, “భయపడకండి. ఇలారండి, మిమ్మల్నేం చెయ్యను,” అన్నది భూతం.\n\nముగ్గురూ భయం భయంగా దాన్ని సమీ పించారు. “ఈ దీవిలోకి మీరెలా వచ్చారు?”\n\nఅని అడిగింది భూతం. ముగ్గురూ జరిగిందంతా వివరించారు. అంతా విన్న భూతం వాళ్ళ మీద జాలిపడి, తినడానికి మామిడి పళ్ళనిచ్చింది. ఆకలి తీరాక మిత్రులు భూతా నికి కృతజ్ఞతలు చెప్పారు. వాళ్ళ మంచితనా నికి మురిసిపోయిన భూతం, “మీరు ఇక్కడి నుంచి కాలినడకన ఎక్కడికి వెళ్ళాలన్నా సాధ్యం కాదు. అందువల్ల మీకు మనిషి కోవరం ఇస్తాను. అయితే, ఒక నిబంధన. ముగ్గురూ ఒకే వరం కోరకూడదు. అడగండి మరి,” అన్నది.\n\n“నన్నునా భార్యాపిల్లల వద్దకు చేర్చు,” అన్నాడు రామయ్య. మరుక్షణమే అతడు ఇల్లు చేరాడు.\n\n“రానే వచ్చాను, వసంతోత్సవాలు చూసే వెళతాను. నన్ను రాజధానికే చేర్చు,” అన్నాడు\n\nసోమయ్య. భూతం ‘అలాగే’ అంటూ అతన్ని రాజధానికి చేర్చింది.\n\nకామయ్య వంతు వచ్చింది. కాని అతనికి ఏం వరం కోరాలో ఓపట్టాన తోచలేదు. మని షికో వరం కోరుకుని ఇద్దరూ వెళ్ళిపోయారే! ఇప్పుడు నేనేం వరం కోరాలో ఎవరిని అడగను? ఏం వరం కోరను? అనుకుంటూ సతమతం కాసాగాడు. ఆఖరికి అద్భుతమైన ఆలోచన తోచినట్టయి, “అడగనా?” అన్నాడు. “అడుగు, ఆలస్యం దేనికి?” అన్నది భూతం.\n\n“నాకు ఏం వరం అడగాలో తోచడం లేదు. అందుకు నా మిత్రుల సలహా అడగాలి. కాబట్టి వాళ్ళిద్దరనీ మళ్ళీ ఇక్కడికి రప్పించు,” అన్నాడు కామయ్య.\n\nమరుక్షణమే భూతం-రామయ్య, సోమయ్య లను అక్కడికి తెచ్చి వదిలి, అదృశ్యమై పోయింది.\n\nజరిగింది గ్రహించిన ఇద్దరు మిత్రులు, “ఏమిటి కామయ్యా, ఇలా చేశావు!” అని బాధతో నిట్టూర్చి, స్వస్థలం చేరుకునే మార్గం ఏమిటా అని దిగులుగా ఆలోచించసాగారు.\n\nకొంతసేపటికి, “అడిగావా, నీ మిత్రులను సలహా!” అంటూ భూతం మళ్ళీ అక్కడ ప్రత్యక్షమయింది. కామయ్య నోరు తెరవ లేదు. ఇద్దరు మిత్రులకు ప్రాణం లేచి వచ్చినట్టయింది. “ప్రతిదానికీ మమ్మల్ని సలహా లడగడం ఇతని స్వభావం. ఇతడు మమ్మల్ని రోజూ సలహాలడిగే, మా ఊరి గ్రామదేవత గుడి ముందున్న రావి చెట్టు కిందికి ఇతన్ని చేర్చు. నీకు పుణ్యముంటుంది. అలాగే మమ్మల్ని మేము కోరుకున్న ప్రదేశాలకు చేర్చా వంటే నీ మేలు ఈ జన్మకు మరిచిపోము,” అని భూతాన్ని వేడుకున్నారు.\n\nభూతం నవ్వి, కామయ్య కేసి తిరిగి, “సలహాలు తీసుకోవడంలో తప్పలేదు. అయితే, మన మంచి చెడ్డలు మనమే ఆలోచించి నిర్ణయాలు తీసుకోవడం అమసరం. మందమతులమై ప్రతిదానికీ ఇతరుల సలహాల మీద ఆధార పడితే, మనం చిక్కుల్లో పడడంతో పాటు ఎదుటివారూ ఇబ్బందులపాలుకాక తప్పదు!” అంటూ ముగ్గురు మిత్రులనూ వారు వారు కోరిన స్థానాలకు చేర్చింది.\n\nరాకాసిలోయ\n\n4\n\n[కేవుడు వింత జంతువు నెక్కి భయంకర మృగాలను దాటుకుని కొండుమీదికి పారిపోయాడు. అక్కడ చీకటి కమ్ముకున్న ఒక గుహలో మాంత్రికుడొకడు కేశవుడికి కాలభైరవుడి విగ్రహాన్ని చూపించి, దాని కన్నుల్లో అడవిలో జరుగుతున్న కోలాహలాన్ని కేశవుడు చూసేలా చేశాడు. మనిషి తలా, గబ్బిలం రెక్కలూ వున్న ఒక ఆకారం రాజభటులను భయభ్రాంతులను చేసి తరుముతున్నట్టు కేపుడికి కొపించింది. -తరూత]\n\nరాజభటులకు హడలెత్తించి, వాళ్ళు అడువిలో చెల్లా చెదురుగా పారిపోయేట్టు చేస్తున్న భీకరాకారాన్ని చూసి కేశవుడు పొందిన ఆశ్చర్యం అంతా ఇంతా కాదు. గబ్బిలానికు న్నట్టురెక్కలున్న మనిషి వుంటాడనిగాని, లేక గబ్బిలానికి మనిషి తలలాంటిది వుంటుందనిగాని, వాడు ఏనాడూ విని వుండలేదు. కాని, ఇప్పుడు స్వయంగా అలాటి వింత ఆకారం వున్నట్టు చూశాడు. ఇది వాస్తవమా లేక మాంత్రికుడు తన మంత్రశక్తిచేత తనకు కలిగిస్తున్న భ్రమా?\n\n“వత్సా, కేశవా! చూశావా, కాలభైరవుడి శక్తిస్తామర్థ్యాలు? ఇక నీ తండ్రికి ఇప్పట్లో రానున్న ప్రమాదం ఏమీలేదు. రాజభటులు తిరిగి చూడకుండా బ్రహ్మపురం పారిపోతారు. నిన్నూ, నీ ముసలి తండ్రినీ కాపాడే భారం నాదని లోగడే నీకు అభయం ఇచ్చాను గదా! ఏదీ నీ భుజం మీద వున్న అంబులపాదిని పక్కకు తొలిగించు, సంశయ నివారణ చేసు కోవాలి,” అన్నాడు మాంత్రికుడు.\n\nఆసరికి కేశవుడికి మాంత్రికుడి మీద ఎంతో కృతజ్ఞతాభావం కలిగింది. రాజభటుల"
        },
        {
            "title": "రాకాసి లోయ - 4",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "పాలపడకుండా తన తండ్రిని అతడు కాపా\nడాడని కేశవుడు నుమ్మాడు. అందువల్ల మాంత్రి\nకుడు అడగటమే తడవుగా అతడు భుజం\nమీది నుంచి అంబుల పాదిని పక్కకులాగాడు.\n\nమాంత్రికుడు కేశవుడి భూజాన్ని కొద్దిసేపు\nకన్నార్పకుండా చూసి, “అహ్హాహ్హా! వత్సా,\nఅదృష్టవంతుడివి. నీది అమోఘమైన జాతకం.\nనీ దెబ్బకు తిరుగులేదు. మూపుమీద మహా\nరాజయోగాన్ని మోస్తూ, ఈ లోకంలోకి\nవచ్చావు!” అంటూ కేశవుడి వీపు చరిచి,\n“అయినా, అవగింజంత సంశయం మాత్రం\nఎందుకుండాలి? ఇప్పుడే తేల్చుకుందాం,”\nఅంటూ గుహ నుంచి గబగబా బయటికి\nవెళ్ళాడు.\n\nమాంత్రికుడికి అంత అనందాన్ని కలిగిం\nచిన విశేషం ఏమిటో చూసేందుకు కేశవుడు\n\nతన భుజాన్ని ముందుకు వంచి పరీక్షించాడు.\nఅక్కడ ఏవిధమైన పుట్టుమచ్చలు గాని,\nఇతర గుర్తులు గాని అతడికి కనిపించలేదు.\nతన కళ్ళకు కనిపించని గుర్తులేవో మాంత్రి\nకుడికి కనిపించి వుండవచ్చని కేశవుడు అను\nకుంటున్నంతలో, మాంత్రికుడు ఏదో ఆకు\nలను అరచేతిలో నలుపుతూ అమితోత్సాహంతో\nఅక్కడికి వచ్చి, “వత్సా, ఆ పుట్టుమచ్చ నీ\nకంటికి కనబడేదికాదు. ఇదిగో, ఈ ఆకు\nపసరు రాయనీ, నువ్వు కూడా దాన్ని చూడ\nవచ్చు,” అంటూ పసరును కేశవుడి భుజానికి\nరాశాడు.\n\nపసరు తగలగానే కేశవుడి భుజంమీద\nపడగవిప్పిన నల్లనిపాము ఆకారం ఒకటి\nకనిపించింది. దాన్ని చూస్తూనే మాంత్రికుడు\nబ్రహ్మానందం పొంది, “వత్సా, కేశవా! ఇక\nమనకు వశ్యంకాని శక్తి అంటూ ఏదీలేదు.\nకాలభైరవుడు, ఆదిభైరవుడు, ఉన్నత్త భైర\nవుడు... అందరూ మన ఇంటి పాలేళ్ళు\nకాబోతున్నారు,” అని పెద్దగా మంత్రం జపిస్తూ\nకాలభైరవుడి విగ్రహం ముందు సాప్టాంగపడి,\nచూస్తూండగానే ఉపాసనా తన్మయత్వంలో\nకళ్ళు మూశాడు.\n\nకేశవుడు మాంత్రికుడు కళ్ళు తెరుస్తా\nడేమో అని చూస్తూ అక్కడే నిలబడ్డాడు.\nకాని, పావుగంట కాలం గడిచినా అతడిలో\nచలనం కనిపించలేదు. కేశవుడికి ఎందుకనో\nహాతాత్తుగా భయం కలిగింది. ఒకవేళమాంత్రి\nకుడు తనను కాలభైరవుడికి బలి చెయ్యటా\nనికి తెచ్చాడ్యో అనుకున్నాడు. ఈ అనుమానం\nకలగ్గానే కేశవుడు అప్రయత్నంగా తన ఆయు\n\nధాలకోసం చూశాడు. కత్తి, విల్లంబులూ గుహవాకిలి దగ్గిర అతడికి కనిపించినై. కేశ వుడు ఒక్కదూకున అక్కడికి వెళ్ళి, వాటిని తీసుకునేందుకు వంగాడు. అంతలో, “ఆగు, కేశవా, తొందరపడకు!” అన్న హెచ్చరిక అతడికి వినిపించింది. కేశవుడు తల ఎత్తి ముందుకు చూశాడు. ఎదురుగా దాదాపు ఇరవైఏళ్ళ వయసుగల యువకుడొకడు నిలబడి వున్నాడు.\n\n“నువ్వెవరివి? ఇక్కడికెలా వచ్చావు?” అన్నాడు కేశవుడు ఆశ్చర్యంగా.\n\n“నేను బ్రహ్మదండి మాంత్రికుడి శిష్యుణ్ణి. నేను ఎక్కడినుంచి రాలేదు, ఇక్కడేవుంటాను,” అన్నాడు యువకుడు.\n\n“ఎవరు బ్రహ్మదండి మాంత్రికుడు?” అని అడిగాడు కేశవుడు.\n\n“ఓయి అమాయకుడా, అమాత్రం అర్థం కాలేదూ?” అంటూ యువకుడు కాలబైర వుడి విగ్రహం ముందు సొమ్మసిల్లి పడివున్న మాంత్రికుణ్ణి చూపించాడు.\n\n“హాతాత్తుగా ఆకాశం నుంచి ఊడిపడ్డట్టు నువ్వు కనబడటంతో నేను కాస్త భయపడ్డాను, సుమా!” అన్నాడు కేశవుడు కత్తినీ, విల్లంబు లనూ తీసుకుంటూ.\n\n“ఆ కాస్తభయపడ్డంకూడా ఈ క్షణం నుంచి మరిచిపోవాలి. లేకపోతే నువ్వు రానున్న ప్రమాదాన్ని ఎలా ఎదుర్కోగలవ్?” అన్నాడు యువకుడు.\n\n“ఏమిటి రానున్న ప్రమాదం?” అని అడిగాడు కేశవుడు ఆశ్చర్యంగా. అతడికి వింతజంతువు తనకు కనపడిన నిమిషం\n\nనుంచీ, తను చిక్కుల్లో పడ్డానన్న సంగతి గుర్తు కొచ్చింది. దాని కోసం చుట్టూ కలయ చూశాడు. కాని, అది ఆ చాయల ఎక్కడా వున్నట్టులేదు.\n\n“దేనికోసం చూస్తున్నావ్?” అని అడిగాడు యువకుడు.\n\n“ఒక వింతరకం జంతువునెక్కి నేనిక్కడికి వచ్చాను. అదేమయిందా అని చూస్తున్నాను,” అన్నాడు కేశవుడు.\n\nయువకుడు పెద్దగా నవ్వి, “ఆ వింత జంతువును, నేనే! నేను బ్రహ్మదండి మాంత్రి కుడి శిష్యుణ్ణిని చెప్పానుగదా. నా పేరు జయ మల్లు. నా వల్లనే నువ్వు ఇన్ని ప్రమాదాలకు లోను కావలసివచ్చింది గనక, నిన్ను నా శక్తి కొద్దీకాపాడేందుకు ప్రయత్నిస్తాను,” అన్నాడు జయమల్లు.\n\nCHITRA\n\nజయమల్లు మాటలు వింటూనే కేశపుడు, గురు శిష్యుల మధ్య ఏదో విరోధభావం వున్నదని గ్రహించాడు. అతడు గుహ లోపలికి తిరిగి చూశాడు. బ్రహ్మదండి మాంత్రికుడు కాలభైరవుడి విగ్రహం ముందు రాయిలా కదలా మెదలక పడివున్నాడు.\n\n“అతడు మనం ఏం మాట్లాడుకున్నా వినే స్థితిలో లేడు. అతణ్ణి భక్తమైకం కమ్మింది. మనం లేపకుండా వూరుకుంటే, సూర్యాస్తమయం వరకూ అలాగే వుండిపోతాడు,” అన్నాడు జయమల్లు.\n\n“అలాగా? నా కేదో ప్రమాదం రానున్నదన్నావ్, ఎవరి నుంచి?” అని అడిగాడు కేశపుడు.\n\nజయమల్లు బ్రహ్మదండి మాంత్రికుడికేసి వేలుచూపాడు.\n\n“అయితే, నేను ఇప్పుడే కొండ దిగి పారిపోతాను. నన్ను ఆపగల వాళ్ళెవరు?” అన్నాడు కేశపుడు.\n\nజయమల్లు చిరునవ్వు నవ్వుతూ, కేశవుణ్ణి భుజం పట్టుకుని గుహ ముందు నుంచి దూరంగా తీసుకుపోయి, “ఒకసారి ఈ బ్రహ్మదండిగాడి చేతిలో పడినవాడు తప్పించుకు పోలేడు. నాసంగతేమనుకుంటున్నావ్? మనం వాణ్ణి హతం చేసి తప్ప ఇక్కణ్ణించి ప్రాణాలతో పారిపోలేం,” అన్నాడు.\n\n“అయితే, ఆపని ఇప్పుడే చేస్తాను. వాడు మైకంలో వుండగానే కత్తితో తల నరుకు తాను,” అంటూ కేశపుడు కత్తి పైకెత్తి గుహ కేసి వెళ్ళబోయాడు.\n\nజయమల్లు కేశవుడి భుజం పట్టుకుని అపుతూ, “తొందరుడకు కేవా. మన ఇద్దరం ఏకమయితే, వాణ్ణి ఏనాడైనా చంపవచ్చు. ఇప్పుడు నువ్వు వాణ్ణి చంపి పొందబోయే లాభం ఏముంది? నువ్వు కొండ దిగి అడవి లోకి పోగానే రాజభటులు నిన్ను శత్రుదేశపు గూడచారివని పట్టుకుంటారు, తెలిసిందా?” అన్నాడు.\n\n“రాజభటుల్ని మనిషితలా, గబ్బిలంలా రెక్కలూ వున్న ఒక భయంకరాకారం అడవిలో నుంచి తరిమేసిందిగదా?” అన్నాడు కేశపుడు.\n\nఈ మాటలకు జయమల్లు బిగ్గరగా నవ్వాడు. తరవాత కేశవుణ్ణి ఒక ఎత్తయిన ప్రదేశానికి తీసుకుపోయి, దిగువగా వున్న అడవికీసి చేయిచూపుతూ, “జాగర్తగా చూడు! ఎంతమంది రాజభటులు నీ కోసం అడవిలో చెట్లూ, పుట్టలూ గాలిస్తున్నారో,” అన్నాడు.\n\nకేశవుడికి అంతా చిత్రంగా వున్నది. జయ\nమల్లు చెప్పినదాంట్లో అబద్ధం ఏమీ లేదు.\nగుర్రాలమీదకొందరూ, కాలి నడకనకొందరూ,\nరాజభటులు అడవిలో చెట్టూ చేమా, పుట్టలూ\nపాదలూ వెతికి చూస్తున్నారు.\n\n“అయితే, ఇందాక మాంత్రికుడు నాకు కాలభైరవుడి కళ్ళల్లో కనబడేలా చేసిందంతా వశ్ఠి మాయ అన్నమాట!” అన్నాడు కేశవుడు బాధగా.\n\n“కాకమరేమిటనుకున్నావ్? నన్ను వింత మృగంగా మార్చి నీదగ్గిరకు పంపినదీ వాడే. నిన్ను చిక్కుల్లో పడేలా చేసి, ఈ కొండ మీదికి ర్చొంచుకున్నాడు. అందుకు నేను సహాయ పడక తప్పలేదు. నీ కుడి భుజంమీద వున్న పుట్టుమచ్చ - పడగవిప్పిన సర్పం - అతణ్ణి ఆనందంతో ఒళ్ళు మరిచేలా చేసింది. నీ\n\nద్వారా మాత్రమే వాడు కోరుతున్న అపూర్వ\nశక్తుల్ని వశురుచుకోగలడు. అందుకు నిన్ను\nఉపయోగించుకోబోతున్నాడు. తెలిసిందా?”\nఅన్నాడు జయమల్లు.\n\n“ఏమిటా అపూర్వశక్తులు? వాటి కోసం నా కెలాంటి పరీక్ష పెట్టబోతున్నాడు?” అని అడిగాడు కేశవుడు.\n\nజయమల్లు చిరునవ్వు నవ్వి, కేశవుడి కేసి\nచూస్తూ కొంచెం సేపు వూరుకుని, తరవాత\nఅతడి రెండు చేతులూ తన చేతుల్లోకి తీసు\nకుని, “కేశవా, ఈనాటి నుంచి మనం స్నేహి\nతులం. ఏది కానీ మన స్నేహాన్ని భగ్నం చెయ్య\nలేదు. నువ్వూ, నేనూకూడా ఈ బ్రహ్మదండి\nమాంత్రికుడి వల్ల ప్రమాదానికి లోనుకాబో\nతున్నాం. కాని, ఇద్దరం ఏకమై కలిసికట్టుగా\nవుంటే, వాడు మననేమీ చెయ్యలేడు. అంతే\n\nకాక, వాడు సంపాయించాలని ప్రయత్ని స్తున్న అమానుష శక్తుల్ని కావాలంటే మనమే సంపాయించ వచ్చు. నిన్ను వాడేవిధంగా ఉపయోగించుకోవాలని చూస్తున్నాడన్న విషయం...”\n\nజయమల్లు మాట పూర్తి చేయకుండానే కొండలో ఉరుములాంటి పెద్ద ధ్వని పుట్టి, ఫెళఫెళ మంటూ భయంకరంగా మోగి, కొండ అటూ ఇటూ-నీటిలో పడవ పూగినట్టు ఊగసాగింది. పెద్దపెద్ద కొండరాళ్ళు పల్లానికి జారసాగినై. కేశవుడూ, జయమల్లూ తాము నిలుచున్న రాయి పక్కనుంచి దూరంగా పరిగె త్తారు. అంతలో గుహ లోపలి నుంచి బ్రహ్మ దండి మాంత్రికుడు కేకలు పెడుతూ బయి టికి వచ్చి, అడవికేసి చూస్తూ, “అహ్హాహ్హ! కాలభైరపుడి అమోఘశక్తి నా మంత్ర ప్రభావం! కొండ కుదురు దగ్గిర నుంచి కదిలిపోతున్నది. కావాలంటే దీన్ని ఆకాశంలో పక్షిలా ఎగిరించ గలను! అదుగో, చూడండి! కొండ ఎక్కాలని చూసిన రాజభటులు ఏవిధంగా ప్రాణాలు అరచేత పట్టుకుని పారిపోతున్నారో! నేను మంత్రించి వదిలిన పెద్ద పెద్ద కొండరాళ్ళు\n\nవాళ్ళను వెంటబడి తరుముతున్నై,” అన్నాడు.\n\nకేశవుడూ, జయమల్లూ కొండ దిగువకు చూశారు. మాంత్రికుడు చెప్పినట్టే రాజ భటులు అశ్వాలమీదా, కాలి నడకనా కొండ దిగి పరిగెత్తుతున్నారు. భూకంపం వల్ల అదురు తున్నట్టు ఊగిసలాడుతున్న కొండ మీంచి పెద్దపెద్ద రాళ్ళు దొర్లి పల్లంలో వున్న అడవి లోకి వెళ్ళి పడుతున్నవి. వాటి తాకిడికి గుర్రా లెక్కివున్న కొందరు రాజభటులూ, కొందరు కాలిబంట్లూ అడకత్తెరలో చిక్కిన వక్కల్లా నలిగి పోతున్నారు. బ్రహ్మదండి మాంత్రికుడు కేశవుడికేసి పరీక్షగా చూస్తూ తృప్తిగా తలా డించ సాగాడు.\n\nకేశవుడు కొద్దికాలం నిశ్చేష్టుడై, ఆ భయం కర దృశ్యాన్ని చూసి తేరుకుంటున్నంతలో, బ్రహ్మదండి మాంత్రికుడు అట్టహాసం చేస్తూ, “శిష్యా, నువ్వు మన కేశవుణ్ణి మచ్చలసింహం గుహముందున్న ఏనుగుల కొలనులో స్నానం చెయొంచి తీసుకురా! సూర్యాస్త్రమయం తరవాత మనం చేయవలసిన ముఖ్యమైన పనులు చాలా వున్నవి,” అన్నాడు. -(ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nధర్మ\nసింహాసనం\n\nపట్టువదలని విక్రమార్కుడి\nచెట్టువద్దకు తిరిగివెళ్ళి, చెట్టు\nనుంచి శవాన్నిదించి భుజాన వేసి\nకుని, ఎప్పటిలాగే మౌనంగా శ్శశాన\nకేసి నడవసాగాడు. అప్పుడు శవంలో\nబేతాళుడు, “రాజా, ఇంత అర్ధరాత్రివేళ్లి\nఈ భయంకరమైన శ్శశానంలో నువు\nపడుతున్న శ్రమ చూస్తూంటే, ఇదేది\nఒక దేశపాలకుడైన రాజు కాక\nభృత్యుడు చేయవలసిన శ్రమలా కాక\nపడుతున్నది. ఒక వేళ నువ్వేదైని\nమహిమగల వస్తువును సంపాది\nచేందుకు స్వయంగా ఇంత కరోని\nశ్రమకు పూనుకున్నావేమో తెలి\nయదు. ఐతే, అలాంటి మహిమగ\nగల వస్తువు లభ్యమైన తర్వాత\nదాన్ని స్వప్రయోజనానికి ఉన్నాయి.\""
        },
        {
            "title": "ధర్మ సింహాసనం",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "యోగించుకోవడానికి చాలా వివేకం, విచక్షుకా అవసరం. అవి లేనివాడు, రాజు నవనీతవర్మ లాగా అయాచితంగా లభించిన మహిమగల దాన్ని కూడా చేజేతులా జారవిడుచుకోవడం జరుగుతుంది. ఆ రాజు కథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా పెప్పసాగాడు:\n\nప్రణవగిరి రాకుమారుడు నవనీతవర్మ వివేచనశర్మానే ఒక గొప్ప పండితుడి గురు కులంలో విద్యాభ్యాసం ముగించాడు. గురువు అతడికి వీడ్కోలు చెబుతూ, “నాయనా, నువ్వీ గురుకులంలో సంపూర్ణ విద్యావంతుడి వయ్యావు. కొద్ది కాలంలో నువ్వు ప్రణవగిరి రాజ్యానికి పట్టాభిషిక్తుడివి కాబోతున్నావు. రాజైన వ్యక్తిఎన్నో సమస్యల్ని విజ్ఞతతో, చతుర్తతతో పరిష్కరించవలసివుంటుంది. అందుకు\n\nనేను నీకు ఒక రాగిసింహాసనాన్ని కానుకగా ఇస్తాను. అది మహిమగల అపూర్వసింహాసనం. ఏదైనా క్లిట్టమైన సమస్య ఎదురైన్పుడు దానిపైన సమస్యకు సంబంధించిన వ్యక్తిని ఆశీనుణ్ణి చేస్తే, ఆ సమస్యకు చిటికెలో పరిష్కార మార్గం చెబుతుంది. భవిష్యత్తులో, ఆ సింహాసనం అవసరం తీరిందని భావిస్తే, దాన్నినాకు తిప్పి పంపు,” అని చెప్పి దీవించి, సింహాసనాన్ని నుమీతుర్మకు బహూకాలించాడు.\n\nగురువు తనపట్ల చూపిన ఆప్యాయతకూ, అభిమానానికీ పరహశించిపోయిన నవనీతవర్మ సింహాసనంతో రాజధాని చేరి, తండ్రి తర్వాత రాజ్యాధికారానికి వచ్చాడు. అతడు గురువు బహూకరించిన రాగి సింహాసనాన్ని, తాను కూర్చునే సింహాసనం పక్కనే అమర్చాడు. కొద్ది కాలంలోనే రాజ్యాన్ని ప్రజారంజకంగా పాలిస్తూ, మంచి పాలకుడిగా పేరుతెచ్చుకు న్నాడు.\n\nఇలా వుండగా-ఒకనాడు సేనాపతి ధీర మల్లు, వీరబాహు అనే గజదొంగను బంధించి విచారణ నిమిత్తం రాజు నవనీతవర్మముందు నిలబెట్టాడు. వీరబాహు రెండు మూడేళ్ళుగా, రాజధాని నగరంలో రకరకాల దోపిడీలు సాగిస్తూ, రాజభటులకు కంటి మీద కునుకు లేకుండా చేశాడు. అలాంటి గజదొంగపట్టు బడినందుకు నవనీతవర్మచాలా ఆనందించి, వాడికి ఎలాంటి శిక్ష విధించాలా అని ఆలో చిస్తూ వీరబాహును రాగి సింహాసనం మీద కూర్చోమని ఆజ్ఞాపించాడు.\n\nవీరబాహు రాగిసింహాసనం మీద కూర్చోగానే, “ఇతడు కరుడు గట్టిన గజదొంగ.\n\nఇతడికి యావజ్జీవ కారాగారశిక్షవిధించాలి!”\nఅని వినిపించింది.\n\nఅంతలో వేగుల నాయకుడు అక్కడికి వచ్చి, రాజుకు నమస్కరించి, ఒక పత్రం ఇచ్చాడు. అందులో, వీరబాహు దొంగత నాలూ, దోపిడీలూ చేసిన మాట నిజమేననీ, అయితే ఆసమయంలో అతడు ఒక్కగానొక్క హత్యకూడా చేయలేదనీ వున్నది. అంతేగాక, అతడు నగరంలోని మామూలు ప్రజలను కాకుండా అక్రమార్జన పరులైనసంపన్నులను మాత్రమే దోచాడనీ, అలా దోచిన ధనాన్ని అవినీతి పరుల కారణంగా ఇక్కట్లపాలయిన వారికీ, నిరుపేదలకూ పంచి పెట్టాడనీ కూడా వున్నది.\n\nదానిని చదివిన నవనీతవర్మ కాసేపు తీవ్రంగా ఆలోచించి, అక్కడవున్నసభాసదుల\n\nకేసి తలతిప్పి, “ఈ వీరబాహును అవినీతి నిరోధకశాఖలో ప్రధానాధికారిగా నియమిస్తు న్నాను,” అన్నాడు.\n\nరాజు నిర్ణయం విని అందరూ తెల్లబో యారు. వీరబాహు తలవంచి రాజుకు నుమస్క రించి, “మహారాజా! నా నిజాయితీ గుర్తించి, ఎంతో బాధ్యతగల పదవిలో నియమించినం దుకు, చాలా కృతజ్ఞుణ్ణి,” అన్నాడు.\n\nమరికొద్ది రోజుల తర్వాత, మహారాజు పుట్టిన రోజు సందర్భంగా అనేకవినోద ప్రదర్శ నలతో పాటు, యుద్ధ విద్యల్లో పోటీలు జరిగాయి. ఐతే, మల్లయుద్ధం, ఖడగయుద్ధం పోటీల్లో విజేతలు స్పష్టంగా నిర్ణయించ బడినా, ధనుర్విద్య పోటీల్లో మాత్రం, ఇద్దరు యువకులు బహుమతికి అర్హులయ్యారు. బహుమతి ప్రదానం మాత్రం ఒక్కరికే చేయి\n\nవలసిన నియమం వున్నది. నూరు గజాల దూరంలో ఒక చెట్టు కొమ్మకు వేలాడదేసిన పక్షిబొమ్మ కంటిలో విజయుడు, భైరవుడు అనే ఇద్దరు యువకులు తమ బాణాలను నాటారు. విజయుడు, రాజు మేనల్లుడు; భైరవుడు కోయగూడెం యువకుడు.\n\nఈ పరీక్షలో విజేత ఎవరో నిర్ణయించడానికి, మరోసారి ధర్మసింహాసనాన్ని ఆశ్రయించాడు, నవనీతవర్మ.\n\nమొదట విజయుడు సింహాసనంపై ఆశినుడవగానే, “విలువిద్యలో విజేతకు అభినందనలు!” అని తీర్పు చెప్పింది.\n\nసభలోపున్న వారందరూ కరతాళ ధ్వనులతో, విజయుణ్ణి అభినందించారు.\n\nఐతే, రాజు భైరవుణ్ణి కూడా రాగి సింహాసనంపై కూర్చోవమని ఆదేశించాడు. ఇది అందర్నీ ఆశ్చర్యపరిచింది.\n\nరాగి సింహాసనం విజేతను నిర్ణయించిన తర్వాత, భైరవుణ్ణి సింహాసనం మీద కూర్చోవమని ఆదేశించడంలో, రాజు అంతర్యం ఏమిటో ఎవరికీ అంతుబట్ట లేదు. కానీ, చిత్రంగా, “విలువిద్యలో విజేతకు అభినందనలు!” అని రాగి సింహాసనం మరొకసారి తీర్పు చెప్పింది.\n\nఇది విని సభాసదులందరూ విస్తుపోయారు. నవనీతవర్మమాత్రం చిరునవ్వుతో తల పంకించి, భైరవుణ్ణి విజేతగా ప్రకటించాడు. తర్వాత సేనాపతితో, “దేపు ఉదయానే, ఈ రాగి సింహాసనాన్ని, నా గురువు వివేచన శర్మగారి గురుకులాశ్రమానికి పంపించు,” అన్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, నవనీతవర్మకు, గురువు కానుకగా ఇచ్చిన రాగి సింహాసనం మహిమగలదనడంలో ఎటువంటి సందేహానికీ తావు లేదు కదా? ఐనా, గజదొంగ వీరబాహు విషయంలో ధర్మసింహాసనం ఇచ్చిన తీర్పును, రాజు మన్నించ లేదు. ఆ తీర్పును అలక్ష్యం చేయడం అటుంచి, ఆ గజదొంగను అవినీతి నిరోధక శాఖలో ప్రధానాధికారిగా నియమించడం అనాలోచితు కాదా? ఇక, ధనుర్విద్య పోటీల విషయాని కొస్తే - అందులో విజయుడు, భైరవుడు సమాజ్ఞీలన్నది ధర్మసింహాసనం నిర్ణయంగా కనబడుతున్నది. కానీ, రాజు భైరవుణ్ణి విజేతగా నిర్ణయించడం అసంబద్ధంగా కూపించడం లేదా?\n\nరాజు నవనీతవర్మచేసిన ఇలాంటి అవకాశ తపకనిర్ణయాలన్నిటినీ తలదన్నేదిలావుంది;\n\nధర్మసింహాసనాన్ని తిరిగి గురువు వద్దకు పంపడం! ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పక పోయావో, నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “గురువు వివేచన శర్మబహూకరించిన ధర్మసింహాసనం మహిమ గలదే కాని; దానికి పరిమితులున్నాయని, రాజు నవనీతవర్మ గుర్తించాడు. గజదొంగ వీరబాహు విషయంలో సింహాసనం ఇచ్చిన తీర్పును ఆయన అమలు చేయక పోవడానికి కారణం, వేగుల నాయకుడు తెచ్చిన సమా చారం. అది రాజును బాగా ఆలోచింపచేసింది. వీరబాహు, అవినీతిపరులైన సంపన్నులకు సింహస్వప్పంగా, పేదల పాలిటి పెన్నిధిగా జీవితాన్ని కొనసాగిస్తున్నాడు. అందుకే అతణ్ణి అవినీతి నిరోధక శాఖలో ప్రధానాధికారిగా రాజు నియమించాడు. ఇది, ఆయన జన జీవితాన్ని గురించిన నిశిత పరిశీలనాశక్తికి నిదర్శనం. ధనుర్విద్య పోటీల విషయంలో సింహాసనం ఇచ్చిన తీర్పు ఏమాత్రం సమం జసం అనిపించుకోదు. ఆ ఇద్దరి యువకులు అప్పుడు కనబరచిన నైపుణ్యాన్ని పరిగణన లోకి తీసుకున్నదే తుప్ప, వారి పూర్వాపరాలను పరిశీలించలేదు. విజయుడు రాజకుటుం బానికిచెందినవాడు. భైరవుడు కోయగూడెం యువకుడు. అతడు ధనుర్విద్యలో శాస్త్రీయ మైన శిక్షణ పొందడానికి తగిన గురువుకాని, వసతులుగాని లేవు. కాబట్టి, సహజ సిద్ధంగా అబ్బిన ధనుర్విద్యానైపుణ్యం, భైరవుడిది. ఆ కారణంవల్లే అతణ్ణి విజేతగా నిర్ణయించాడు, రాజు. ధర్మాధర్మ విచక్షణ చేయడానికి, మాన వుడి మేధస్సుకు సాటి అయింది సృష్టిలో మరొకటి లేదు. రాజు తన వివేకాన్నీ, లోక జ్ఞతనూ విశ్వసించాడే కాని, గుడ్డిగా ధర్మసింహా సనం ఇచ్చిన తీర్పును అమలు చేయలేదు. అందువల్లనే, ఆ సింహాసనం వల్ల ప్రత్యేకంగా ఒనగూడే ప్రయోజనం ఏదీ లేదని గ్రహిం చాక, దాన్ని తిరిగి గురువుకు అప్పజెప్పాలను కోవడం సముచితమైన నిర్ణయమే అవు తుంది,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. - (కల్పితం)\n\n[ఆధారం : రాఘవరాజు పట్టాచిరామరాజు రచన]\n\nచందమామ"
        },
        {
            "title": "మేఘాలను తాకిన ముక్కు",
            "page_start": 24,
            "author": "చందమామ బృందం",
            "pdf_page": 23,
            "content": "# విదేశపూర్వగాథలు (జపాన్)\n\n## మేఘాలను తాకిన ముక్కు\n\nజపాన్ ప్రధాన భూభాగం చుట్టూ వున్న దీవుల్లో ఒకదానిలో ఒకకొలను ఉంది. ఆ కొలనుకు అంటూ ప్రత్యేకత లేదుగాని, అందులోని చేపలకు మాత్రం ప్రత్యేకత ఉంది. అలాంటి చేపలు మరెక్కడా కనిపించవు. వాటి ముక్కులు మరీ పాడవుగా ఉంటాయి. ఆ కొలనులోని చేపలకు మాత్రం ఎందుకలా అసాధారణమైన పాడవాటి ముక్కులు ఉన్నాయి? ఈ విషయాన్ని తెలియజేసే వింత పూర్వగాథ ఇది:\n\nఒకానొకప్పుడు ఆ కొలను పరిసర ప్రాంతాలలో డోలువాయించే వాడౌకడు ఉండేవాడు. ఆ చుట్టుపక్కల గ్రామాలలో జరిగే పెళ్ళిళ్ళు, ఇతర వేడుకలకు వాణ్ణి డోలువాయించడానికి పిలిచే వారు. వాడు చాలా పేదవాడు. ఒకసారి సంభవిం\n\nచిన భూకంపానికి వాడి గుడిసె కూలిపోయింది. దానిని బాగు చేసుకునే స్తోమతు కూడా వాడికి లేదు. చేసేదిలేక వాడు కొలను సమీపంలోవున్న ఒక కొండ గుహలో తల దాచుకోసాగాడు. కొంత కాలానికి ముసలితను పైబడడంతో డోలు వాయించ డానికి కూడా శక్తిలేక పోయింది. ఎవరైనా దయ తలచి ఇంత తెచ్చి పెడితే, దాన్ని తింటూ కాలం గడపసాగాడు.\n\nముసలివాడు అవసాన దశలో ఉండగా ఒక నాడు ఆకలితో అలమటించి పోవడం ఒక కుర్ర వాడు చూశాడు. ఇంటికి వెళ్ళి ఇంత తిండి తెచ్చి పెట్టాడు. దానిని అబగా తిన్న ముసలివాడు, “నాయనా, నీ ఉపకారబుద్ధి దొడ్డది. దానిదేధైనా ప్రత్యుపకారం చేయాలి. ఇదిగో ఈ డోలును తీసుకో. దీనిని నా జీవితకాలంలో చాలా జాగ్రత్తగా చూసుకున్నాను. దానికి సంతీసించి అది ఇటీవల నాకో వరం ఇచ్చింది. ఎవరి ముక్కునైనా చూస్తూ, ‘పైకి, పైకి,’ అంటూ డోలును వాయిస్తే ఆ ముక్కు పెద్దదవుతుంది. ‘కిందికి, కిందికి,’ అంటూ వాయిస్తే ముక్కు చిన్నదవుతుంది. తమ ముక్కులు తమ ముఖానికి తగ్గట్టు లేకుండా చిన్నవిగానో, పెద్దవిగానో ఉన్నాయని వాపోయే స్త్రీపురుషులు చాలా మంది ఉన్నారు. ఈ డోలును తీసుకుని, సర్కమంగా ఉపయోగించుకో. అయితే, కేవలం ఉత్సుకత కొద్దీ డోలు శక్తిని దుర్వినియోగం చేయకూడదన్నసంగతి మాత్రం మరిచిపోవద్దు. అది ప్రమాదకరం. నా అంత్య క్రియలు నీ చేతుల మీదుగా జరగాలని ఆశిస్తున్నాను,” అంటూ కన్నుమూశాడు.\n\nగ్రామస్థుల సాయంతో కుర్రాడు ముసలివాడి\nఅంత్యక్రియలను జరిపించాడు. ఆ తర\nవాత వింత డోలును ఉపయోగించడం\nప్రారంభించాడు. గ్రామంలోని గొప్ప\nభూస్వామి కుమార్తెకు ముక్కు మరీ చిన్నదిగా\nఉండేది. కుర్రవాడు డోలును తీసుకుని అమె\nవద్దకు వెళ్ళి అమె ముక్కును చూస్తూ, 'పైకి,\nపైకి,' అంటూ ముక్కు ముఖానికి తగినంత\nప్రమాణం ఎదిగేంత వరకు వాయించాడు. దాంతో\nఆ కుర్రవాడి పేరు చుట్టుపక్కల మారుమ్రోగి\nపోయింది. తమ ముక్కుల పరిమాణాన్ని పెంచు\nకోవడానికో, తగ్గించుకోవడానికో ప్రజలు తండోప\nతండాలుగా రాసాగారు. కుర్రవాడు ప్రసిద్ధు\nడయ్యాడు. దాంతోపాటు అతడి అదాయమూ\nరోజురోజుకూ పెరగసాగింది.\n\nరెండేళ్ళు గడిచేసరికి అతడు ధనవంతుడై\nపోయాడు. ఒకనాడతడు కొలను సమీపంలో\nకూర్చుని ఉండగా ఒకవింత ఆలోచన కలిగింది.\nతన డోలు శక్తి ఏపాటిదో, అది ముక్కును ఎంత\nపెంచగలదో చూడాలనుకున్నాడు. వెల్లకిలా పడు\nకుని తన ముక్కు కోసను తదేకంగా చూస్తూ 'పైకి,\nపైకి,' అంటూ డోలు వాయించడం ప్రారంభించాడు.\nఅతడి ముక్కు డోలువేగంతో పోటీపడి పెరగ\nసాగింది. సంభ్రమాళ్ళరాయణతో అతడు 'పైకి, పైకి',\nఅంటూ మరింత వేగంగా డోలు వాయించసాగాడు.\nచూస్తూండగానే ముక్కు వెదురుగడలా అలా అలా\nపెరుగుతూ మేఘాలను తాకే ఎత్తుకు చేరింది.\n\nఆ వింత దృశ్యాన్ని రెండు డేగలు చూశాయి.\nడోలు కుర్రవాడు చూస్తూండగానే అతడి ముక్కును\nరెండుసార్లు చుట్టి వచ్చాయి. అయితే, ఉన్న\nట్టుండి ఒక డేగ తన ముక్కుతో, వాడి ముక్కును\nపాడవడంతో కుర్రవాడు జివ్వుమన్న బాధతో కెవ్వు\nమన్నాడు. ఆ వెంటనే 'కిందికి, కిందికి,' అంటూ\nవీలైనంత వేగంతో డోలు వాయించ సాగాడు.\nఅయినా డేగ తన పట్టును వదలలేదు. పైపెచ్చు\n\nపైకి ఎగరడానికి ప్రయత్నించ సాగింది. దాని\nపర్యవసానంగా డోలుకుర్రవాడు కూడా దాంతో\nపాటు పైకి లేవసాగాడు. అతడు అలా పైపైకి\nవెళుతుండగానే ముక్కు పాడవు కూడా తగ్గుతూ\nవచ్చి, అతడి శరీరం డేగ ముక్కును తాకే స్థితికి\nవచ్చింది. అతడి శరీరం తగలగానే డేగ బెదిరిపోయి\nవింతగా అరిచింది. డేగ ముక్కు పట్టు సడలగానే\nఅక్కడి నుంచి జారిన కుర్రవాడు వేగంతోవచ్చి\nదభీమని కొలనులోకి పడిపోయాడు.\n\nఅంతేకాదు! మరుక్షణమే అతడు పాడవాటి\nముక్కుగల చేపగా మారిపోయాడు!\n\nకేవలం ఉత్సుకత కోసం డోలు వాయించడం\nప్రమాదకరం అని డోలుముసలివాడు చేసిన\nపెచ్చరికను పెడచెవిని పెట్టడంవల్లే కుర్రవాడికీ\nదుర్గతి పట్టింది!\n\n-(ఎం.డి)\n\nచందమామ కబుర్లు\n\nనూతన శివాలయం\n\nవారణాసిలో ఇటీవల నిర్మించబడిన రుద్రే శ్వర మహాదేవ్ ఆలయం శివరాత్రి నుంచి భక్తుల సందర్భనానికి తెరువబడింది. ఈ శివాలయానికి ఒక విలక్షణమైన విశిష్టత ఉంది. ఒక ముస్లిం భక్తురాలు అందించిన విరాళంతో ఈ ఆలయ నిర్మాణం ప్రారంభం కావడమే అది. వృత్తిరీత్యా న్యాయవాది అయిన ఆమె పేరు నూర్ ఫాతిమా. గణేష్ పూర్ ప్రాంతంలో వెలయనున్న ఈ ఆలయ నిర్మాణానికి తాను కారణభూతురాలు కాను న్నట్టు గత సంవత్సరం ఆమె ఒక కల కన్నది. మరునాడు తెల్లవారగానే, తాను పాదుపు చేసిన ధనం నుంచి కొంత మొత్తాన్ని తీసి ఆలయ నిర్మాణానికి ఓం ప్రధమంగా విరాళంగా ఇచ్చింది. ఆలయ నిర్మాణం ఆరంభమయ్యాక అందరి భక్తుల నుంచి, మతాధిపతుల నుంచి, ఆధ్యాత్మిక సంస్థల నుంచి విరివిగా విరాళాలు అందాయి. ముస్లింల నుంచీ, ముస్లిం సంస్థల నుంచీ ధనరూపంలోనూ, వస్తు రూపంలోనూ విరాళాలు రావడం చెప్పుకోతగ్గ మరో విశేషం!\n\nతిమ్మమ్మ మర్రిమాను\n\nఆంధ్ర రాష్ట్రం అనంతపురం జిల్లా గుడిబయలు గ్రామంలో 550 సంవత్సరాల నాటి బ్రహ్మాండమైన మర్రిమాను ఒకటి ఉంది. 1989వ సం.లో గిన్నిస్ బుక్ ఆఫ్ వరల్డ్ రికా ర్డ్సలో స్థానం సంపాయించిన ఈ పురాతన వృక్ష పరిరక్షణకు ఆంధ్ర ప్రదేశ్ ప్రభుత్వం పది లక్షల రూపాయలు కేటాయించడానికి నిర్ణయించింది. దాదాపు 1,200 ఊడలతో 2.1 హెక్టార్ల విస్తీర్ణంలో విస్తరించి వున్న ఈ బ్రహ్మాండమైన వృక్షానికి గుడిబయలు గ్రామానికి చెందిన భక్తురాలు తిమ్మమ్మ పేరు పెట్టారు. నిస్వార్థమైన భక్తి ప్రపత్తులతో దేవుణ్ణి ప్రార్థించి తిమ్మమ్మ తన భర్త ప్రాణాలు కాపాడుకుందని చెబ్బొతారు. ఈ తిమ్మమ్మ మర్రిమానును దర్శించడానికి రాష్ట్రం నలుమూలల నుంచి స్త్రీలు విశేషంగా వస్తూ ఉంటారు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 26,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "ఇంటిమీద ప్రేమ\n\nఅర్హైఐదేళ్ళ వయస్సులో మల్లమాంబ, భర్త పోవడంతో ఒంటరిదై పోయింది. కొంతకాలం బంధువులు వస్తూ పోతూ, సందడి చేయ డంతో దిగులు అనిపించలేదు. కాని క్రమంగా బంధువులు రావడం తగ్గిపోయింది. పట్నంలో వ్యాపారం చేసుకుంటున్న అల్లుడూ, కూతురూ కూడా రాకపోకలు తగ్గించారు. దానితో మల్లమాంబకు దిగులుపడడం అలవాటైంది.\n\nఒకరోజు మధ్యాహ్నం మల్లమాంబ ఇంటి పనులు పూర్తి చేసుకుని, భోజనం చేసి, పెరట్లో వున్నరేగుచెట్టు కింద నులకమంచం, దాని మీద బొంత వేసుకుని కునుకు తీస్తూండగా, ఒక నెమలి చెట్టు మీద వాలబోయి, మల్లమాంబ మీద పడింది. వెంటనే కళ్ళు తెరిచిన ఆవిడ, నెమలిని పరిశీలనగా చూసి, దాని కాలికి గాయమైందనీ, ఎవరో దాన్ని వేటాడడానికి ప్రయత్నించారనీ గ్రహించింది. నెమలిని ఇంట్లోకి తీసుకుపోయి, దాని\n\nగాయం మీద పసుపు వేసి కట్టు కడు తూండగా, బయటనుంచి పెద్దగా, “ఏమ్మా ముసలమ్మా! ఇక్కడ చెట్టు మీద నెమలి వాలింది. నువ్వేమైనా చూశావా?” అంటూ ఒకడు కేకవేశాడు.\n\n“లేదు, నాయనా! అయినా, ఊళ్ళో నెమళ్ళు లేవుకదా? నీకు నెమలి కనబడడం ఏమిటి?” అంటూ మల్లమాంబ ఆశ్చర్యం నటించింది. మారుపలక్కుండా వాడు వెళ్ళి పోయాడు. ఆ నాటినుంచీ మల్లమాంబ నెమలి కాలికి కట్టుకడుతూ, వేళకు ఆహారం పెడుతూ జాగ్రత్తగా చూడడంతో, అది క్రమంగా కోలుకుని, అప్పుడప్పుడూ పెరట్లో పురివిప్పి ఆడసాగింది.\n\nఈ సంగతి ఆనోటా ఈనోటా విన్న ఆ ప్రాంతుపు జమీందారు, ఒకనాడు మల్లమాంబ ఇంటికి వచ్చి, “ఏం, మల్లమాంబా! ఇన్నాళ్ళుగా నాకు పెంపకానికి నెమలి దొరికింది కాదు. నీ దగ్గర మంచి పెంపుడు నెమలి"
        },
        {
            "title": "ఇంటిమీద ప్రేమ",
            "page_start": 27,
            "author": "గుడిసేవ మురళీధర్",
            "pdf_page": 27,
            "content": "ఉన్నదని తెలిసింది. దాన్ని నాకివ్వు. నీకు ఐదు బంగారు నాణేలు ఇస్తాను,” అన్నాడు.\n\nజమీందారంతటి వాడు తన ఇంటికొచ్చా డని మల్లమాంబ ఏమీ తొణక్కుండా, “భలే వాడివయ్యా, జమీందారు! నువ్వనే ఆ నెమలికినేను తల్లిని. అది లేకపోతే నేనుండ లేను; నేలేకపోతే అదుండలేదు, నిజం!” అన్నది నెమలి తల నిమురుతూ.\n\n“అలాగా!” అని అప్పటికి వెళ్ళిపోయిన జమీందారు, నాలుగు వారాల తర్వాత మళ్ళీ వచ్చి, “చూడు, మల్లమ్మవ్వా! నువ్వెప్పుడైనా బెట్ట ఊరు వెళ్ళవలసివస్తే, అప్పుడు నెమలి ఆలనాపాలనా చూసేదెమరు?” అని అడిగాడు.\n\nమల్లమాంబ ఒక్క క్షణం ఆలోచించి, “ఆ మాటా నిజమే, జమీందారు బాబూ! అందరి లాగే నాకూ ఏదైనా ఊరు వెళ్ళి రావాలని పిస్తుంది కాని, అయిన వాళ్ళ ఇళ్ళల్లో కూడా\n\nపట్టుమని పదిరోజులుండేందుకు మన సొప్పదు. ఇక్కడ నెమలితో కాలక్షేపం బాగానే జరిగిపోతున్నది,” అన్నది.\n\nఆ మాటలతో జమీందారుకు ముసలావిడ మీద జాలికలిగి, “నా మాట విను! నిన్నూ, నీ నెమలినీ మా ఇంటికి తీసుకువెళతాను. అక్కడ నీకెలాంటి ఇబ్బందీ వుండదు. నీకు ఎన్నిరోజులుండాలనిపిస్తే అన్నిరోజులుండు,” అన్నాడు.\n\nజమీందారు అలా అనగానేమల్లమాంబకు చాలా ఉత్సాహం కలిగింది. జమీందారుతో వాళ్ళ ఊరుకు వెళ్ళి, వారి భవంతిని, అక్కడి మనుషుల్ని చూస్తూ కొంతకాలం హాయిగా గడపాలనుకున్నది. ఐతే, అదే సమయంలో అవిడకు తన అందమైన రెల్లుగడ్డి ఇల్లూ, దాని చుట్టూ మట్టి ప్రహరీ గోడ, ఊరి చివర రెండెకరాల పాలం, మొత్తంగా తనున్న ఊరంతా ఒకసారి గుర్తుకు వచ్చి, దిగులు వేసింది.\n\nఅది గమనించిన జమీందారు, “మల్లమ్మవ్వా! నువ్వెలాంటి సంకోచాలూ పెట్టు కోకు. మా ఇంటినీ, నెమలినీ చూసుకుంటూ పెద్దదిక్కుగావుందువుగాని. ఇక్కడనీ ఇంటిని జాగ్రత్తగా చూస్తూండమని గ్రామాధికారికి చెబుతాను. నీపాలం నుంచి ధాన్యం, ఆదాయం ఏది కావాలంటే అది, నీకు తెచ్చియిచ్చే ఏర్పాటు చేస్తాను,” అన్నాడు.\n\n“సంతోషమే, బాబూ! కానీ....” అంటూ ఆగింది మల్లమాంబ.\n\n“ఏదో ఆలోచిస్తున్నావు. మొహమాట పడకుండా చెప్పు,” అన్నాడు జమీందారు.\n\n“ఒకసంగతి, బాబు! రోజూ మధ్యాహ్నం అన్నం తిని రేగుచెట్టు కింద నులక మంచం చేసుకుని పడుకుంటే, చెట్టు ఆకులు గలగల శబ్దం చేస్తూ నన్ను జోకొడుతుంటవి. ఈ ఇల్లొదిలితే, ఇక ఆ శబ్దం వినబడదుకదా!” అన్నది దీనంగా.\n\nజమీందారు కొద్దిసేపు మౌనంగా వూరు కుని, “సరే, నువ్వంతగా ప్రేమించే ఇంటినీ, నెమలినీ వదిలి రావద్దు. నీ ఇంటి పరిసరాలు మరింత పచ్చదనంతో కలకలలాడడానికి, నేను తగిన ఏర్పాట్లు చేస్తాను. నెమలిని చూడాలనుకున్నప్పుడు, నేనే వచ్చి చూసి వెళతాను. నీ ఇంటి మీది ప్రేమ, నెమలి మీద దయ చాలా గొప్పవి!” అని చెప్పి వెళ్ళి పోయి, అన్న మాట ప్రకారం ఇంటి పరిసరాలను సుందర వనంలా తీర్చిదిద్దాడు.\n\nఒక నెల గడిచింది. ఒక నాటి ఉదయం మల్లమాంబ పళ్ళెంలో అరముగ్గిన జామ పండూ, గింజలూ వేసి నెమలి ముందు పెట్టి, ఇంట్లోకి వెళ్ళేందుకు నాలుగడుగులు వేసే సరికి, వెనకనుంచి, “అమ్మా! ఇక ఈ తిండి తినలేను. అన్నం, ఏడైనా కూరా పెట్టు!” అన్న మాటలు వినిపించినై.\n\nమల్లమాంబ చప్పున వెనుదిరిగి చూసే సరికి, ఒక పదేళ్ళ కుర్రవాడు నవ్వుతూ కనిపించాడు. ఆమెకు ఆశ్చర్యంతో పాటు పట్టరాని కోపం వచ్చి, “ఒరే, నెమలెక్కడ? ఏం చేశావు? అది నా పెంపుడు బిడ్డ,” అని చుట్టూ కలయచూడ సాగింది.\n\nఈసారి కుర్రవాడు పెద్దగా నవ్వుతూ, “అమ్మా, ఆ పెంపుడు బిడ్డను నేనే! భూత\n\nదయగల ప్రేమమూర్షెనీ ఆదరంతో ముని శాపం నుంచి విముక్తి కలిగింది. ఇదుగో, ఆ రోజు నా గాయానికి కట్టు కట్టావే - అది మానిన మచ్చ!” అంటూ కాలిమీది మచ్చను మల్లమాంబకు చూపించాడు.\n\nకాలి మీది మచ్చ, ముని శాపం అన్న మాటలు వింటూనే మల్లమాంబకు, కుర్ర వాడు చెప్పేదాంట్లో నిజం వున్నట్టుతోచింది. ఆమె, వాణ్ణి దగ్గరకు తీసుకుంటూ, “ఏరా, నెమలి బాబు! మునులు శాపాలివ్వగలరు, వరాలివ్వగలరని, చిన్నప్పుడు మా ముత్తవ్వ చెప్పగా విన్నాను. ఇంతకీ ఆ ముని నీకెందుకు శాపం ఇచ్చాడు?” అని అడిగింది.\n\n“అదంతా పెద్ద కథ, అమ్మా! ఆకలిగా వుంది. నాలుగు మాటల్లో చెబుతాను. నా తల్లిదండ్రులెవరో నేనెరగను. ఊహ తెలిసి నప్పటి నుంచీ రామభూపాలయ్యఅనే రైతు\n\nఇంట పెరిగాను. ఊళ్ళో వున్న మరి కొందరు కుర్రవాళ్ళతో కలిసి యజమాని పశువుల్ని దగ్గర్లో వున్న అడవి ప్రాంతాన మేపేవాడిని. అక్కడిచెట్ల మీద ఎన్నో రకాలపక్షులుండేవి. వాటిలో నెమళ్ళంటే నాకు చాలా ఇష్టం. ఒక దాన్ని పట్టుకుపోయి పెంచుకోవాలనుకుని ఉచ్చులూ అవీ వేసి ఎన్నో ప్రయత్నాలు చేశాను, ఒక్కటీ పట్టు బడలేదు. దానితో విసిగి వాటి మీద రాళ్ళు విసర సాగాను. అలా విసిరిన రాళ్ళల్లో ఒకటి, ఆ దాపుల తపస్సు చేసుకుంటున్న ఒక మునికి తగి లింది. ఆయన కోపించి, నన్ను నెమలివై పామ్మని శపించి - అన్ని జీవులపట్లా ప్రేమా దరాలున్నవాళ్ళసాయంతో, ఏ నాడో ఒకూడు తిరిగి మనిషివి కాగలవని శాపవిముక్తి చెప్పాడు. అమ్మా, ఆ శాపవిముక్తి నీవల్ల కలిగింది!” అన్నాడు కుర్రవాడు.\n\nఅంతా విని పరమానందం చెందిన మల్లమాంబ, వాడికి అప్పటికప్పుడు భోజనం పెట్టి, “ఒరే, నెమలిబాబూ! ఈ ప్రాంతాల్లో వున్న జమీందారుకు నెమళ్ళంటే చాలా ఇష్టం. ఆయన నిన్నే ఎత్తుకుపోయి పెంచు కోవాలనుకున్నాడు. ఆయన చలవవల్లేమన ఇంటి చుట్టూ చక్కని చెట్టూ చేమా పెరుగు తున్నవి. ఆయన కేమైనా సాయం చేయ గలవా?” అని అడిగింది.\n\nకుర్రవాడు కొద్దిసేపు ఆలోచించి, “నేను కొంత కాలం నెమలిగా వాటి మధ్య తిరిగిన వాణ్ణి. వాటిలో కొన్నిటిని మన ఇంటి చుట్టూ వున్న చెట్ల మీదికి వచ్చేలా చేయవచ్చు,” అన్నాడు.\n\n“అలాంటి ప్రయత్నం చెయ్యరా బాబూ! జమీందారు చాలా సంతోషిస్తాడు,” అన్నది మల్లమాంబ.\n\nకుర్రవాడు ఇంటి పెరటిలోకి వెళ్ళి, నెమలిలా కేంకరించాడు. కొంత సేపటికి ఉత్తరదిశనుంచిరెండు నెమళ్ళు ఎగురుతూ వచ్చి, అక్కడిచెట్లపై వాలాయి. కొన్నాళ్ళకు మల్లమాంబ ఇంటి ఆవరణం పచ్చటి చెట్టు చేమలతో పాటు పక్షులూ, జంతువులతో జీవకళ తొణి కిసలాడే ఉద్యానవనంలా తయారయింది.\n\nపాఠకులకు కథల పోటీ\nఉత్తమ రచనకు రూ. 250 బహుమతి\n\nఈ కింది కథను చదవండి:\n\nసిరిపురంలోని సాంబయ్య పరమ పిసినారి. ఎదుటివారిని పీడించి ఆనందించే నీచ స్వభావుడు. డబ్బు ఖర్చయి పోతుందని పెళ్ళి కూడా చేసుకోని సాంబయ్య, పెద్దలు సంపాయించిన ఇంట్లోనే కాలం గడిపేవాడు. కొన్నాళ్ళకు మంచంపట్టి, అకాలమరణం పాలై దయ్యమయ్యాడు. సాంబయ్య దయ్యాన్ని ఎవరూ చూడ లేదు. అయితే, అర్ధరాత్రి సమయంలో అతడు నివసించిన ఇంటి నుంచి వింతశబ్దాలు వినిపించేవి.\n\nఇలా కొన్ని నెలలు గడిచాక, నిరుపేద రామయ్య ఆ ఇంట్లోకి చేరాడు. సాంబయ్య దయ్యానికి కోపం వచ్చింది. రామయ్యను ఎలాగైనా తన ఇంట్లోంచి వెడలగొట్టాలని నిర్ణయించింది. రాత్రుల్లో ఇంటి మీద రాళ్ళు పడేవి. రామయ్య అడుగు బయట పెడితే అతడి మీద రాళ్ళు పడేవి. అయినా, రామయ్య ఆ ఇంటిని వదిలిపెట్ట లేదు. కొన్నాళ్ళకు దయ్యం విసిగిపోయి, తానంతట వేధించడం మానేస్తుందన్న ఆశతో ఓర్పు వహించసాగాడు. అయితే సాంబయ్య దయ్యం అంత సులభంగా వదిలిపెట్టే ఘటం కాదు గనక, రామయ్య మీద దాడి కొనసాగిస్తూనే వచ్చింది. రామయ్య ఆఖరికి, సాంబయ్య దయ్యం పిసినారి నీచస్వభావాన్నే తనకు అనుకూలంగా మార్చుకునే ఉపాయం ఒకటి ఆలోచించి, దానిని ఆచరణలో పెట్టడానికి నిర్ణయించాడు.\n\n100-150 పదాలకు మించకుండా ముగింపు రాసి, మంచి పేరు పెట్టిమాకు పంపండి.\n\nకథలు మాకు చేరవలసిన ఆఖరు తేదీ: డిసెంబర్ 31, 2005\n\nపేరు వయసు పుట్టిన తేదీ\nపాఠశాల తరగతి\nఇంటి చిరునామా\n\nవినెకోడ్\n\nతల్లి/తండ్రి సంతకం\n\nవిద్యార్థి/విద్యార్థిని సంతకం\n\nచందమామ ఇండియా లిమిటెడ్\n82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ, ఈకాట్టుతాంగల్, చెన్నయ్ - 600 097"
        },
        {
            "title": "పాఠకులకు కథల పోటీ",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "గుజరాత్ జానపద కథ\n\nమంచికి మంచి, చెడుకు చెడు!\n\nఆహ్వా అనే గ్రామంలో నిరుపేద బ్రాహ్మాడొకడు ఉండేవాడు. అతడు చదువుకోలేదు. ఎంత ప్రయత్నించినా ఎక్కడా చేయడానికి తగిన పని దొరులేదు. అందువల్ల చేసేదిలేక రోజూ ఇంటిం టికీ వెళ్ళి బిచ్చ మెత్తగా వచ్చిన బియ్యాన్ని, పిండిని భార్యకిచ్చేవాడు. ఆమె వండిపెడితే, భార్యా భర్తులూ, నలుగురు పిల్లలూ తలా కొంచెం తినేవారు. ఒక్కొక్కసారి బిచ్చమెత్తింది, పిల్లలకు మాత్రమే సరిపోయేది. అలాంటప్పుడు ఆలూ మగలు ఆకలితోనే పడుకునేవారు. బిచ్చమెత్తిన దానితో కుటుంబమంతా ఎప్పుడు గాని కడుపు నిండా తిన్న పాపాన పోలేదు. ఆ సంగతి తెలిసినా, మరో మార్గం కనిపించక బ్రాహ్మాడు బాధపడుతూ అలాగే కాలం గడపసాగాడు.\n\nఆ దుస్థితి తట్టుకోలేక అతని భార్య, “నువ్వు తెచ్చేది ఒక్క పూటగడవడానికి కూడా చాలడం లేదు. కుటుంబ పోషణకు నువ్వేదైనా మరొక మార్గం ఆలోచించక తప్పదు,” అన్నది.\n\n“ఆ సంగతి నాకూ తెలుసు లక్ష్మీ. మరో మార్గం కనిపించడం లేదు. నన్నేం చెయ్య మంటావో నువ్వే చెప్పు,” అన్నాడు బ్రాహ్మాడు నిస్పృహతో తలపట్టుకుంటూ.\n\nలక్ష్మి కొంచెంసేపు ఆలోచించింది. “మన రాజుగారు దయాస్వభావుడని విన్నాను. నువ్వు వెళ్ళి ఆయన్ను దర్శిస్తే, సాయపడగలడను కుంటాను,” అన్నది.\n\n“సరే అలాగే వెళతాను. ఆయన నాకేదైనా దానంగా ఇచ్చినుస్పుడు, ఆశీర్వదించడం ఎలాగో నాకు తెలియదే!” అన్నాడు బ్రాహ్మాడు అను మానంగా. “అదేం పెద్దసమస్యకాదు. ఆసమ యంలో నీ మనసులో తోచింది చెప్పు చాలు,” అన్నది లక్ష్మి ఎంతో నమ్మకంతో.\n\nమరునాడు తెల్లవారగానే బ్రాహ్మాడు రాజ దర్శనానికి బయలుదేరాడు. రాజభ్రంతి వద్దకు చేరగానే భటులు అతన్ని రాజు దగ్గరికి తీసుకు వెళ్ళారు. అతడు రాజుకు తన దయనీయమైన పరిస్థితిని గురించి విన్నవించాడు. అంతా విన్న రాజు, “నీకేంకావాలో చెప్పు,” అన్నాడు.\n\n“మహాప్రభూ, ఆ సంగతి నా క్నా తమకే బాగా తెలుసు. నేనొక నిరుపేద బ్రాహ్మణ్ణి."
        },
        {
            "title": "గుజరాత్ జానపద కథ – మంచికి మంచి, చెడుకు చెడు!",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "అంత మాత్రమే చెప్పగలను,” అంటూ విన\nయంగా తలవంచుకున్న బ్రాహ్మడు ఆ తర\nవాత కొంతసేపటికి తలపైకెత్తి, “మంచి ఎప్పడూ\nమంచే. చెడు ఎల్లప్పడూ చెడుగానే ఉంటుంది!”\nఅన్నాడు చేయి పైకెత్తి.\n\nరాజు మందహాసం చేసి, ఒక చీటీ తీసి\nఅందులో ఏదో రాసి బ్రాహ్మడి కిచ్చి, “దీనిని\nతీసుకెళ్ళి కోశాధికారికి చూపించు,” అన్నాడు.\n\nబ్రాహ్మడు దానిని తీసుకుని కోశాధికారి\nదగ్గరికి వెళ్ళాడు. కోశాధికారి బ్రాహ్మడిచ్చిన చీటీ\nతీసి చదివి అతనికొక వెండికాసు ఇచ్చాడు.\n\nబ్రాహ్మడు ఆ వెండికాసును తీసుకెళ్ళి భార్య\nకిచ్చాడు. ఆమె దాంతో కావలసిన వాటిని కొను\nక్కుని రావడంతో ఆ రాత్రి కుటుంబంలోని\nవారందరూ తృప్తిగా కడుపునిండా తిన్నారు.\n\nమరునాడు కూడా బ్రాహ్మడు రాజదర్శనానికి\nవెళ్ళాడు. రాజు చీటీలో ఏదో రాసి ఇచ్చాడు.\nదానినతడు కోశాధికారికి చూపగానే అతడు\nమరో వెండికాసు ఇచ్చాడు. ఇలాగే మూడు\nనాలుగు రోజులు గడిచాయి.\n\nదానిని చూసిన కాపలాభటుడికి బ్రాహ్మడు\nఎందుకిలా రోజు తప్పకుండా వస్తున్నాడో\nతెలుసుకోవాలన్న ఉత్సుకత కలిగింది.\n\nఐదో రోజు భటుడు బ్రాహ్మడి వెనగ్గా అతన్ని\nఅనుసరించి వెళ్ళాడు. బ్రాహ్మడు నాణెం పుచ్చు\nకుని నగర పాలిమేరను దాటి, తన గ్రామం\nదారి పడుతూండగా, వెనక నుంచి భటుడు\nఅతని భుజం తట్టాడు.\n\nబ్రాహ్మడు వెనక్కు తిరిగి చూడగానే,\n“అయ్యా, తమరు రోజు తప్పకుండా వస్తు\nన్నారు. రాజదర్శనం చేసుకుని చీటీ తీసుకుని\n\nవెళ్ళి కోశాధికారి నుంచి కాసు పుచ్చుకుని\nవెళుతున్నారు. మరి మిమ్మల్ని రాజదర్శనానికి\nఉచితంగా అనుమతిస్తున్న నన్ను అసలు\nపట్టించుకోవడం లేదు. నాకివ్వ వలసిన....”\nఅంటూ భటుడు మాటను పూర్తిచేయక\nముందే బ్రాహ్మడు వెనక్కు తిరిగి, తన గ్రామం\nకేసి వేగంగా వెళ్ళిపోయాడు.\n\nమరునాడు బ్రాహ్మడు యథా ప్రకారం\nరాజును చూడడానికి వచ్చాడు. అతడు కోశాధి\nకారి కార్యాలయం నుంచి వెలుపలికి రాగానే,\n“అయ్యా, కాస్తాగు!” అంటూ అక్కడికి వచ్చాడు\nకాపలాభటుడు. ఆగి ఏమిటి అన్నట్టు చూశాడు\nబ్రాహ్మడు. “నీకోసంగతి చెప్పాలి. రాజుగారు\nనీపై ఆగ్రహంతో ఉన్నారు,” అన్నాడు భటుడు.\n\nబ్రాహ్మడు కొంతసేపు మౌనంగా ఊరుకుని తరవాత, “రాజుగారికి నా మీద కోపం లిగేలా నేనెలాంటి తప్పు చేయలేదే! నా మీద యనకెందుకు కోపం?” అన్నాడు.\n\nభటుడు అతన్ని సమీపించి అటూ ఇటూ కసారి చూసి, “నేను రాత్రి అలసిపోయిన జుగారి పాదాలు ఒత్తుతూండగా, ‘నా దగ్గరికి చ్చి వెళుతూన్న బ్రాహ్మణ్ణీ చూశావుకదా? ’ తడు దీవించేప్పుడు అతని నోటి నుంచి పర్వాసనవెలువడుతుంది!” అన్నారు. అయినా, గాజుగారితో నిన్ను దగ్గరికి రానీయొద్దు అని ప్పుడానికి నేనెంతవాణ్ణి!” అన్నాడు గుసగుస రాడుతున్నట్టు మెల్లగా.\n\n“అవునవును, నుప్పెలా చెప్పుగలవు. అయినా ఆ సంగతి చెప్పినందుకు చాలా కృతజ్ఞుణ్ణి. ఇకపై జాగ్రత్త వహిస్తాను. రేపు రాజుగారిని దీవించడానికి ఆయన్ను సమీపించేప్పుడు నోటికి అడ్డంగా కండువా చుట్టుకుంటాను,” అంటూ బ్రాహ్మడు వెళ్ళి పోయాడు.\n\nమరునాడు బ్రాహ్మడు రాజదర్శనానికి వెళ్ళి\n\nనప్పుడు నోటికీ, ముక్కుకూ అడ్డంగా కండు వాను చుట్టుకుని వెళ్ళాడు.\n\nఅదృష్టవశాత్తు రాజు దాన్ని గురించి ఆరా తీయకుండా ఎప్పటిలాగే చీటీ ఇచ్చి పంపే శాడు. భటుడు తనను ఆరోజు వెంబడించక పోవడం కూడా బ్రాహ్మడికి వింతగా కనిపించ లేదు.\n\nఆనాటి రాత్రి రాజుగారి కాళ్ళు ఒత్తుతూ భటుడు, “రోజు ఉదయం తమ దర్శనానికి వచ్చే బ్రాహ్మడు మహా పాగురుబోతు ప్రభూ,” అన్నాడు యథాలాపంగా.\n\nఅంతవరకు పడుకున్న రాజు లేచి కూర్చుంటూ, “ఎందుకలా చెబుతున్నావు. ఎంతో వినయం చూపుతూ, భగవద్భక్తిగల మృదు స్వభావిలా కనిపిస్తాడే. రోజు నన్ను దీవిస్తాడు కూడా,” అన్నాడు.\n\n“అతడు ఈ రోజు నోటికి అడ్డుగా కండు వాను చుట్టుకు రావడం తమరు చూశారు కదా?” అని అడిగాడు భటుడు తలెత్తకుండా రాజుగారి పాదాలు ఒత్తుతూ.\n\n“చూశాను. బహుశాపన్ను నొప్పిలాంటిదేదో ఉంటుంది,” అన్నాడు రాజు దాన్నంతగా పట్టించుకోకుండా.\n\n“కాదు ప్రభూ. ఎందుకలా చుట్టకున్నావని నేనడిగితే అతడేం చెప్పాడో తెలుసా? అతడు దీవించడానికి మిమ్మల్ని సమీంపిచేప్పుడు, మీ చెవినుంచి వెలువడే దుర్వాసనను భరించలేకే అలా చుట్టుకున్నానని చెప్పాడు ప్రభూ!” అన్నాడు భటుడు.\n\nరాజు ఆ తరవాత మరేం మాట్లాడలేదు. గాఢంగా నిట్టూర్చి పడుకున్నాడు. బ్రాహ్మడు రోజు తనను దీవిస్తూ చెప్పే, “మంచి ఎప్పుడూ మంచే. చెడు ఎల్లప్పుడూ చెడుగానే ఉంటుంది,” అనే మాట ఆయన మనసులో కదలాడ సాగింది.\n\nమరునాడు బ్రాహ్మడు నోటికి అడ్జుగా ఎలాంటి కట్టూ లేకుండా రాజభవనానికి వచ్చాడు. అతడు అక్కడి నుంచి తిరిగి వెళుతూండగా, భటుడు అడ్జుపడి, “నాకు ఇవ్వాల్సిన ఈనాము ఇవ్వకుండా నువ్వు తప్పించుకోలేవు,” అన్నాడు.\n\n“నన్ను క్షమించు, ఆ సంగతే మరిచిపోయాను!” అంటూ బ్రాహ్మడు కొంతసేపు ఆగి, “ఈ రోజు వెండికాసును నేను వదులుకుంటాను. నువ్వు ఈ చీటీని పట్టుకెళ్ళి కోశాధికారి నుంచి నాతరపున వెండికాసును పుచ్చుకో,” అని చీటీని భటుడికిచ్చి బ్రాహ్మడు గబగబా వెళ్ళిపోయాడు.\n\nభటుడు ఉత్సాహంగా వెళ్ళి, చీటీని కోశాధి కారికి చూపాడు. దాన్ని చదివిన కోశాధికారి భటుణ్ణి కాస్సేపు ఆగమన్నాడు. అంతలో రాజ భవనంలోని ఇద్దరు అంగరక్షకులను వెంట బెట్టుకుని క్షురకుడొకడు అక్కడికి వచ్చాడు. వాళ్ళు భటుణ్ణి పెడరెక్కలు విరిచిపట్టుకోగా, క్షురకుడు వాడి ముక్కూ, చెవులూ కోసేశాడు.\n\nనెత్తురోడుతూ, భటుడు కోశాధికారి మీద ఫిర్యాదు చేయడానికి రాజభవనానికి పరిగెత్తాడు.\n\n“బ్రాహ్మడికిచ్చిన చీటీనీ చేతికెలా వచ్చింది?” అని అడిగాడు రాజు కటువుగా.\n\n“ప్రభూ, నేను ఈనాము అడిగాను. దానికి బదులు అతడు ఆ చీటీ ఇచ్చాడు,” అన్నాడు భటుడు.\n\n“పేద బ్రాహ్మడితో నువ్వు లేనిపోని అబద్ధాలు చెప్పావు. అందుకు తగిన శిక్ష అనుభవించక తప్పదు కదా!” అన్నాడు రాజు.\n\nభారత దర్శిని\n\nచివరిహోలీ\n\nగుజరాత్‌లోని డోంకేడీ ప్రాంత గిరిజనులు తమ స్వస్థలంలో ఈయేడు చివరిసారిగా హోలీ జరుపుకున్నారు. మరునాడే ఆ ప్రాంతం నర్మదా నదిలో లీనమై పోయింది.\n\nఈసంప్రదాయ ఉత్సవం జరగ డానికి ఒక్కరోజు ముందు నదీ జలాలు వింతగా లోపలికి కుంచించుకు పోయాయి. మధ్యప్రదేశ్ జాంబువా జిల్లా జల్సింధిలో హోలీ జరుపుకుని అప్పుడే తిరిగి వచ్చిన గిరిజనులు ఆ వింత దృశ్యం చూసి మురిసిపోయారు.\n\nనర్మదా డ్యామ్ ఎత్తును పెంచడాన్ని వ్యతిరేకిస్తూ, నిర్వాసితులైన గిరిజనుల సరైన పున రావాసం కోసం జరుగుతూన్న ఉద్యమానికి నాయకత్వం వహిస్తూన్న మేధా పట్కర్ కూడా వాళ్ళ వెంట వచ్చారు.\n\nహోలీకి ముందురోజు రాత్రి వాళ్ళు అర్హైడ్సులను మోగిస్తూ ఆనందంగా నాట్యం చేశారు.\nతెల్లవారాక హోలీ అగ్నిరగిలించి తమ దేవుడైన మాంటోకు హోమం చేశారు.\n\nఒకప్పుడు ఆ ప్రాంతంలో 52 తెగల గిరిజనులు ఉండేవారు. ఈయేడాది జరిగిన వేడు కలకు మహారాష్ట్ర, మధ్య ప్రదేశ్ నుంచి కూడా గిరిజనులు వచ్చారు. డోంకేడీ గిరిజనులు పరిసరాలలోని ఎత్తయిన కొండ ప్రాంతాలకు చేరుకోగానే, తమ ప్రాంతాన్ని నర్మదా నది మెల్ల మెల్లగా కబళించడం కళ్ళారా చూశారు!"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "వేటకుక్క\n\nనాగరాజు అనే ఒకసన్నకారురైతు, తండ్రి, తాతల ద్వారా తనకు సంక్రమించిన నాలుగెకరాల పాలం అమ్మి, దూరంగా ఒక అడవి పక్కన పదెకరాల బీడు భూమి కొన్నాడు. వ్యవసాయ వృత్తిలో బాగా ఆరితేరినూడు గస్క, అతడు ఆ బీడు భూమి ఎలాంటి పంటలకు అనుకూలమో బాగా పరీక్షించి, ఎనిమిది ఎకరాలు వరిసాగుకూ, మిగతాది పళ్ళతోటకూ కేటాయించాడు.\n\nఆ తర్వాత నాగరాజు పదిమంది కూలీలను పెట్టుకుని, వాళ్ళతో పాటు తనూ ఒళ్ళాంచి పనిచేస్తూ, నాలుగైదు సంవత్సరాల్లో, ఆ చుట్టుపక్కల గల భూస్వాముల్లో తనూ ఒకడని పించుకున్నాడు.\n\nఇప్పుడు నాగరాజుకు ఒక కొత్త సమస్య ఎదురైంది. ఆనాటి వరకూ, అక్కడున్న బీడు భూమికేసి తలెత్తి చూడని అడవిలోని లేళ్ళూ, అడవి పందులూ, నక్కల్లాంటివి-ఇప్పుడు రాత్రి ఆ పాలం మీదికి వచ్చి పంటలకు నష్టం కలిగించసాగాయి.\n\nఇప్పుడేం చేయడమా అని నాగరాజు ఆలోచిస్తున్నంతలో, సంతలో అతడికి తటస్థపడిన దూర గ్రామం భూస్వామి అతడి సమస్య విని, “నీది చాలా చిన్న సమస్య. ఒకవేటకుక్కను కొని రాత్రివేళ పాలంలో వదులు, చాలు. దాని భయంకర రూపానికీ, భీతిగొల్పే అరుపూవిని, అడవిజంతువులు నీ పాలంకేసితలెత్తయినా చూడవు,” అన్నాడు.\n\nఈ సలహాకు చాలా సంతోషించిన నాగరాజు, ఇంటికి వస్తూనే దుక్కన్న అనే తన పాలికాపును పిలిచి సంగతి చెప్పి, “ఇదిగో, ఇరవై రూపాయిలిస్తున్నా. సంతకు వెళ్ళి మంచి వేటకుక్కను కొనుక్కురా!” అన్నాడు. దుక్కన్న డబ్బు తీసుకుని కాసేపు ఆలోచించి, “అయ్యా! ఇరవై రూపాయిలకు వేటకుక్క దొరకదు. మరొక ఇరవై ఇవ్వండి,” అన్నాడు.\n\nనాగరాజు సరేనంటూ మరొక ఇరవై రూపాయలు ఇచ్చాడు. దుక్కన్న డబ్బు తీసుకుని వెళ్ళబోతూ, “అయ్యా! వేటకుక్క ఎలా వుంటుంది?” అని నాగరాజును అడిగాడు."
        },
        {
            "title": "వేటకుక్క",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "ధర్మాచరణ\n\nభ్రూమదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో బోధిసత్వుడు ఇంద్రప్రస్థ నగరంలో ధనంజయుడనే కురురాజుగా జన్మించాడు. ఆయన పరిపాలనలో అతివృష్టి, అనావృష్టి, మొదలైన పీడలేవీ లేకుండా ప్రజలు సుఖ పడుతూ వచ్చారు. ధర్మాన్ని పాటించటం లోనూ, దాన ధర్మాలు చేయటంలోనూ, ధనంజయుడికి సాటి ఎవరూ లేరన్న ఖ్యాతి జంబూద్వీపమంతటా పాకింది.\n\nఆ కాలంలోనే కళింగదేశానికి రాజధాని అయిన దంతపురమనే నగరాన్ని కాళింగుడనే పేరుగల రాజు పరిపాలిస్తూండేవాడు. ఆ రాజ్యంలో ఒక ఏడు వానలు కురవక కరువేర్ప డింది. ప్రజలు తిండికి లేక అల్లాడారు.\n\nఈ దుస్థితి చూసి కాళింగుడు తన మంత్రులతో ఆలోచన జరిపాడు. “ఈ యేడు మన దేశంలో ఇంత క్షామం ఏర్పడటానికేమి కారణం? ఈ పీడ తొలగించడానికి మనం చేయవలసినపని ఏమిటి?” అన్నాడు రాజు.\n\n“మహారాజా! ధర్మానికి హాని జరిగినుప్పుడే ఇలాంటి ఉపద్రవాలు సంభవిస్తాయి. ఇంద్ర ప్రస్థం ఏలే ధనంజయుడు తన ధర్మాన్ని ఎంతో శ్రద్ధగా పాటిస్తాడు. అందుచేతనే ఆ దేశం కరువు కాటకాలు ఎరుకుండా సుభిక్షంగా వుంటుంది,” అన్నారు మంత్రులు.\n\n“అలా అయితే, మీరు ఇంద్రప్రస్థం వెళ్ళి, ఆ ధనంజయ రాజు దర్శనం చేసుకుని, బంగారు రేకులమీద ధర్మాలన్నీ రాయించుకు రండి. వాటిని మనం కూడా అమలు చేసి అరిష్టాలు లేకుండా చేసుకుందాం!” అన్నాడు కాళింగుడు.\n\nఆ ప్రకారమే కళింగ మంత్రులు కొన్ని బంగారు రేకులు తీసుకుని ఇంద్రప్రస్థానికి ప్రయాణమై వెళ్ళి, ధనంజయుడి దర్శనం చేసుకుని, ఆయనతో ఈ విధంగా అన్నారు:\n\n“మహారాజా, మేము కళింగదేశం నుంచి వస్తున్నాము. మా దేశప్రజలు భయంకరమైన క్షామంతో బాధపడ్తున్నారు. మీరు ధర్మస్వరూ"
        },
        {
            "title": "ధర్మాచరణ",
            "page_start": 38,
            "author": "చందమామ బృందం",
            "pdf_page": 38,
            "content": "పులుగా ఉండి, ధర్మం తుప్పకుండా ప్రజలను పరిపాలిస్తుండటం చేత, మీ ప్రజలు ఈతి బాధలెరగక్క సుఖంగా ఉంటున్నారు. మారాజు పాటించవలసిన ధర్మాలేవో మీరు ఈ బంగారు పత్రాలపై లిఖించి ఇచ్చినట్టయితే, మా రాజు గారు వాటిని అమలు జరిపి, ప్రజలను పీడించే కరువును పోగొట్టగలుగుతారు!”\n\nధనంజయుడు నమస్కారం చేసి ఇలా అన్నాడు: “మహామంత్రులారా, క్షమించండి! నేను ఈ పత్రాలపై ధర్మాన్ని లిఖించ డానికి తగినవాణ్ణి కాను. ఎందుచేతనంటే ఒకప్పుడు నా వల్లనే అధర్మం జరిగింది. మా దేశంలో మూడేళ్ళకొకసారి కార్తికోత్సవం జరుగుతుంది. అప్పుడు రాజు ఒక చెరువు గట్టున యజ్ఞం చేసి, నాలుగు దిక్కులా నాలుగు బాణాలు వదలాలి. ఒకసారి నేను వదిలిన బాణాలలో మూడు దొరికాయి, కాని నాలుగవది చెరువులో పడిపోయింది. అది చెరువులో పడినప్పుడు దాని విసురుకు చేమలూ, క్షుపీల్లలూ చచ్చిపోయి ఉంటాయి. ఆ విధంగా నేను ధర్మం తప్పాను. మరి మా రాజ్యంలో అరిష్టాలు లేమంటే దానికి కారకులు పరిపాలక వర్గంలో ఇంకెవరైనా అయివుండ వచ్చు. విచారించి చూడండి.”\n\nఈ మాటలు విని మంత్రులు ఆశ్చర్య పడ్డారు. వారు రాజమాత అయిన మాయా దేవి వద్దకు వెళ్ళి, “తమరైనా మాకు ధర్మాలు రాసి పెట్టండి!” అని కోరారు.\n\n“అయ్యో, నాయనా! నేసూ ధర్మం తప్పిన దాన్నే. ఒకసారి నా పెద్ద కుమారుడు నాకు సువర్ణహారమొకటి కానుక ఇచ్చాడు. నా పెద్ద\n\nకోడలు ఐశ్వర్యవంతురాలనే ఉద్దేశంతో నేనా హారాన్ని చిన్న కోడలికిచ్చాను. కాని తరవాత నాలో కలిగిన భేదబుద్ధి నా కర్ఘమై బాధ కలిగింది. అందుచేత ఒకరికి ధర్మాలు రాసి ఇచ్చే అర్హత నాకు లేదు,” అన్నది రాజమాత.\n\nకళింగ మంత్రులు రాజభాత అయిన నందుడి వద్దకు వెళ్ళారు. అతను తాను కూడా ఒకసారి ధర్మం తప్పినట్లు చెప్పాడు.\n\n“నేను ప్రతి సాయంకాలమూ రాజాంతః పురానికి రథంలో వెళతాను. ఒక్కో రాత్రి అక్కడే వుండిపోతాను కూడా. నేను కొరడా రథంలో వుంచి వెళితే, రాత్రికి ఉండనన్న మాట. అప్పుడు సారథి నా కోసం వేచి ఉంటాడు. కొరడా తీసుకుని వెళ్ళానంటే సారథి రథం తోలుకుపోయి, మర్నాడు ఉదయం తిరిగి తెస్తాడు. ఒక రోజు కొరడా రథంలోనే వదిలి రాజాంతఃపురం ప్రవేశిం\n\nచాను, తిరిగి వద్దామనే నా ఉద్దేశం. అయితే ఇంతలో వాన ప్రారంభమయింది. రాజుగాదైనమా అన్నగారు నన్ను వెళ్ళ నివ్వలేదు. ఆ రాత్రి అక్కడే వుండి పోయాను. వానకు తడుస్తూ, నా సారథి కూడా రథంలోనే ఉండి పోయాడు. అతన్ని ఆ విధంగా ఇబ్బంది పెట్టి నేను ధర్మాన్ని తప్పాను,” అన్నాడతను.\n\nకనీసం రాజపురోహితుడైనా తమ కోరిక నెరవేర్చుతాడని కళింగ మంత్రులు ఆయన వద్దకు వెళ్ళారు. కాని ఆయన కూడా ధర్మం తప్పినట్టు చెపుతూ, ఇలా అన్నాడు:\n\n“ఒక రోజు నేను రాజభవనానికి పోతుంటే దారిలో ఒక రథం కనిపించింది. దానికి బంగారు తొడుగువున్నది. అది చూడూనేనాకు లోభం కలిగి, రాజుగారు దాన్ని నాకు దానం చేస్తే బాగుండుననిపించింది. నేను తీరా వెళ్ళే సరికిరాజుగారు, ‘ఈ రథం మీరు తీసుకోండి,’ అన్నాడు. వెంటనే నా లోభం జ్ఞపికి వచ్చి, పశ్చాత్తాపం కలిగి రథాన్ని వద్దన్నాను. నేను మీకు ధర్మాలు రాసి పెట్టగల వాణ్ణి కాను!”\n\nకళింగ మంత్రులకేమీ పాలుపోలేదు. వారు చివరి ఆశ మంత్రిమీద పెట్టుకుని\n\nఆయన వద్దకు వెళ్ళారు. కాని ఆయన కూడా వారికి ఆశాభంగం కలిగించాడు.\n\n“ఒకనాడు నేను ఒక రైతు తాలూకు పాలం కొలతలు వేయబోయాను. కొలత ప్రకారం కర్రపాతవలసిన చోట చిన్న బిలం ఉన్నది. అందులో ఏ ప్రాణి అయినా వుండ వచ్చునని అనుమానం వేసింది. కాని కర్ర కొంచెం ఇవతల పాతితే రైతుకు నష్టం, అవత లికి పాతితే రాజుకు నష్టం. అందుచేత ఆ బిలంలోనే కర్రపాతమని ఆజ్ఞాపించాను. అదే సమయానికి ఎండ్రకాయ ఒకటి బిలంలో నుంచి బయటికి వస్తూ కర్రపోటుకు చచ్చి పోయింది. అందుచేత నేను కూడా ధర్మం తప్పినవాణ్ణే. కనక, నా ఎక్కువ ఏమీ లేదు.”\n\nకళింగమంత్రులకు ఒక ఆలోచన తట్టింది. వారు తాము విన్న కథలన్నీ బంగారు రేకులపై రాసి, వాటిని తీసుకుపోయి తమ రాజుకు వినిపించారు. ధర్మం పట్ల శ్రద్ధగా ఉండటమే ఉత్తమ ధర్మమని కాళింగుడు తెలుసుకుని, ఆత్మవిమర్శనతో పరిపాలన సాగించాడు. మెటనేవానులు కురిసి క్షామం తొలగి పోయింది. కళింగ ప్రజలు సుఖంగా జీవించారు.\n\nమంత్రగాడి జీవితం!\n\nహరిపురం చిన్న పల్లెటూరు. అక్కడ వ్యవసాయం చేసేవారూ, కులవృత్తుల్లో నిపుణులూ వున్నారు. ఆయా పనులకు అవసరమైనవి పట్నంలో మాత్రమే లభిస్తాయి. అందుకని ప్రతివారికీ ఇంచుమించు పట్నం వెళ్ళే పని వుండేది.\n\nహరిపురంలో తయారయ్యే ఆనేక వస్తువు లకుపట్నంలో మంచి గిరాకీవున్నది. అలాంటి హరిపురంలో సోమన్న ఒక్కడే పేదవాడని చెప్పు వచ్చు. అతడికి పాలమూ లేదు; కులవృత్తి రాదు. నాలుగిళ్ళు తిరిగి తోటపని చేస్తాడు. భార్య సీతమ్మ రకరకాల తినుబండారాలు చేసి ఊరంతా తిరిగి అమ్ముతుంది. పన్నెం డేళ్ళ కూతురు రమ ఇంట్లో వుండి వంట చేస్తూ, ఆరేళ్ళ తమ్ముడు గణపతి ఆలనా పాలనా చూస్తుంది.\n\nఇలావుండగా, అనందుడనే యోగి శిష్య గణంతో, ఆ ఊరికి వచ్చాడు. ఆయన మంచి వక్త. ఆయన చెప్పేది వినడానికి ఊరివారం\n\nదరూ ఎగబడ్డారు. ఆనందుడు తన ఉపన్యాసంలో, “ఆరోగ్యం, సంతృప్తి మనిషికి సుఖ సంతోషాలనిస్తాయి. ఎవరి పనులు వారు చేసుకుంటూ, ఇంట్లో వండిన పదార్థాలు మాత్రమే భుజిస్తూవుంటే ఆరోగ్యం చక్కగా వుంటుంది,” అని చెప్పాడు.\n\nఈ మాటలు ఊరివాళ్ళకు బాగా న్చూయి. అప్పట్నించీ ఎవరింటి తోటపని వారుచేసు కుంటున్నారు. ఎవరికి కావలసింది వారు ఇంట్లోనే వండుకుని తింటున్నారు. సోమ న్నకూ, సీతమ్మకూ ఆదాయం పోయి పస్తులుండే పరిస్థితి ఏర్పడింది.\n\nఇదంతా అనందుడివల్లే జరిగిందని గ్రహించిన సోమన్న, ఆయన్ను కలుసుకుని తన గోడు చెప్పుకున్నాడు. ఆయన అతడి వంకఅదోలా చూసి, “ఈ ఊళ్ళో నా మాటలు విని ఎందరో బాగుపడ్డారు. నీకొక్కడికే చెడు జరిగింది. తప్పు నీదంటావా, నాదంటావా?” అని అడిగాడు."
        },
        {
            "title": "మంత్రగాడి జీవితం!",
            "page_start": 41,
            "author": "వసుంధర",
            "pdf_page": 41,
            "content": "“స్వామీ! ఇది తప్పాప్పుల గురించి ఆలోచించే సమయం కాదు. నేనూ, నా భార్యా బిడ్డలూ ఆకలితో మలమల మాడిపోతున్నాం. అందుకు కారణం మీరేకాబట్టి, మా అందరి ఆకలీ తీరే ఉపాయం మీరే చెప్పాలి,” అన్నాడు సోమన్న దీనంగా.\n\n“చూడు, సోమన్నా! ప్రజల అవసరాలు ఎప్పుడూ ఒకేలా వుండవు. ఇంతకాలం నీవు ఆలోచించకుండా బ్రతికేశావు. ఆలోచించి చూడు; జీవనోపాధికి కొత్తమార్గాలు కనబడ తాయి,” అన్నాడు అనందుడు.\n\nదానికి సోమన్న అక్కసుగా, “కడుపు నిండిన మీలాంటివారు ఇలాంటి కబుర్లె చెబుతారు. వీటివల్ల మా కడుపుమంట చల్లారదు,” అన్నాడు.\n\nఅనందుడు నవ్వి, “ఒకప్పుడు నేనూ కాయకష్టంచేసి పాట్పాటించుకునే వాణ్ణి.\n\nక్రమంగా పనులు దొరకడం మానేశాయి. నేను సాధువుల్లో కలిసి పోయాను. ప్రజలకు ఎలాంటి కబుర్లు ఇష్టమో అవి చెప్పి కడుపు నింపుకుంటున్నాను. నాకులాగే నువ్వూ మారాలి,” అన్నాడు.\n\nసోమన్న వెంటనే తనూ యోగికి శిష్యుడుగా చేరిపోతానన్నాడు. అనందుడు అంగీకరించక, “పిడుక్కీ, బియ్యానికే ఒకే మంత్రం పనికిరాదు. నీకు సంసార బాధ్యతలున్నాయి. నీకు తగిన బ్రతుకుతెరువు వెతుక్కో,” అన్నాడు.\n\n“ఈలోగా నేనూ, నా భార్యా బిడ్డలూ ఆకలితో మాడిచస్తాం,” అన్నాడు సోమన్న దిగులుగా.\n\nఅందుకు అనందుడు, “అలా గాభరా పడకు! నేను ఈరోజే ఈ ఉరువిడిచిపెడుతు న్నాను. ఐతే, నా శిష్యుల్లో టోకరుడనేవాణ్ణి, నీకు పరిచయం చేస్తాను. అతడికి మంత్రివిద్యలు తెలుసు. నీకు ఏదో ఒక బతుకు తెరువుదొరికేదాకా, మీ అందరికీ ఆకలి బాధ లేకుండా సాయపడతాడు,” అన్నాడు.\n\nసోమన్న సరేననగానే అనందుడు, టోకరుణ్ణి పిలిచాడు. టోకరుడు ఏడడుగుల పాడవు, అంతకు తగ్గలావు వున్నాడు. జుట్టు జడలు కట్టివున్నది. ఎర్రటి కళ్ళు, కిందకు వాలిన పాడవాటి మీసాలు, జీబురు గడ్డం, భుజాన్నుంచి పాదాలదాకా అంగీ. అతడు మాంత్రికుడని చూడగానే అనిపిస్తుంది.\n\nఅనందుడు, టోకరుడి భుజంతట్టి, “నేనీ ఊరు విడిచిపెడుతున్నాను. ఇతడి పేరు సోమన్న. నీవు పక్షం రోజులు ఇతడి కుటుం\n\nబానికి సేవచేయాలి. వారికి ఆకలి బాధ లేకుండా చూసుకో. తర్వాత నీ మంత్రశక్తితో నేనున్నచోటుకు రా,” అన్నాడు.\n\nటోకరుడు గురువుకు నమస్కరించి, సోమన్న వెంట బయలుదేరాడు. వాళ్ళు ఇల్లు చేరేసరికి సీతమ్మ, పిల్లలు సోమన్న తినడానికి ఏమైనా తెచ్చాడేమో అని ఆత్రుతగా ఎదురొచ్చారు. టోకరుడు వాళ్ళతో, “మీరంతా కళ్ళు మూసుకుని, ఎవరికి ఏమేమి తినాలని వున్నదో చెప్పి కళ్ళు తెరవండి,” అన్నాడు.\n\nఅందరూ కళ్ళు మూసుకున్నారు. సోమన్న పులిహోర, బొబ్బట్లు అన్నాడు. అలా ఎవరికి కావలసింది వారు కోరుకుని కళ్ళు తెరిచే సరికి, వంటకాలు వెండిపళ్ళాలలో వడ్డించి వున్నాయి. వాళ్ళు తినడం అవగానే వెండి పళ్ళాలు మాయమై పోయాయి.\n\nఅందరూ టోకరుణ్ణి మెచ్చుకున్నారు. టోకరుడు వాళ్ళతో, “నేనిక్కడపక్షం రోజులు మాత్రమే వుంటాను. ఈలోగా మీరు జీవనో పాధికికొత్తమార్గాలు పెతుక్కోవాలి,” అన్నాడు.\n\nఇది విన్న సోమన్నకు బెంగ్లుట్టింది. అతడు టోకరుడితో, “నాకూ ఇలాంటి మంత్రశక్తులు నేర్పి వెళ్ళు,” అన్నాడు.\n\nటోకరుడు నవ్వి, “మనకు పీల్చడానికి గాలి, తాగడానికి నీరు, తినడానికి ఆహారం కావాలి. వీటన్నింటినీ పకృతి ద్వారా మనకుంది స్తున్న మహామాంత్రికుడు, దేవుడు. మనిషి నేర్చిన మంత్రాల మహిమవల్ల, సుఖసంతో షాలకంటే బాధ, అసంతృప్తులే ఎక్కువ. నీవు నా మాట విని బ్రతుకుతెరువు గురించి ఆలో నించు,” అని హితవు చెప్పాడు.\n\n“మంత్రశక్తులవల్ల నీకు కలిగిన బాధ, అసంతృప్తి ఏమిటో చెప్పగలవా?” అని అడిగాడు సోమన్న చిరాకు పడుతూ.\n\nఅందుకు టోకరుడు శాంతంగా, “నా బాధలు ఎవరికీ చెప్పకూడదని గురువాజ్జ. నేనిక్కణ్ణించి వెళ్ళేలోగా, ఈ ఊళ్ళో బతుకు తెరువుకు కొత్తమార్గాలు తెలుసుకుని నాకు చెప్పు. నేను నీకు మంత్రశక్తులు లభించేలా చేస్తాను,” అన్నాడు.\n\nఈ మాటలకు సోమన్న సంతోషించాడు కానీ, మంత్రం నేర్వడం అంతసులభంకాదన్న అనుమానం కలిగింది. సోమన్న ఇంట్లో అంద రికీ మంత్రవిద్య నేర్చుకుంటే బాగుంటుందని వున్నది. కానీ తమలో ఒక్కరికైనా మంత్రవిద్య అబ్బుతుందన్న నమ్మకం వాళ్ళకు కలగలేదు. అందుకని ప్రతిరోజూ తెల్లవార గానే సోమన్న, సీతమ్మ ఊరంతా తిరిగి, ఎవరి\n\nఅవసరాలు ఏమిటో తెలుసుకోవాలను\nకున్నారు.\n\nరోజులు గడుస్తున్నాయి. ఒకూడు సోమన్న,\nటోకరుణ్ణి, “మీ గురువు అనందుడు పాట్ట\nకూటి కోసం యోగినయ్యానని నాకు చెప్పాడు.\nమహా మంత్రవేత్తెపైన నీ వాయనకు శిష్యుడి\nవెలా అయ్యావు?” అని అడిగాడు.\n\n“ఆనందుడు మహాజ్ఞాని. నీ బుద్ధి విక\nసించాలని, ఆయన నీకు అలా చెప్పాడు.\nఆయన పాట్టకూటి కోసం యోగికావడం\nనిజంకాదు. మాంత్రికులకు స్వేచ్ఛార్హత\nవుండదు. అల్లా ఉద్దీన్ అద్భుత దీపాన్ని\nఆవహించిన భూతం, పాతాళ భైరవి కథలు\nవినేవుంటావు. అనందుడు జ్ఞాని కాబట్టినన్ను\nబానిస అనకుండా శిష్యుడంటున్నాడు. ఇదీ\nమంత్రగాడి జీవితం!” అన్నాడు టోకరుడు.\n\nసోమన్న ఈ విషయం భార్యకు చెప్పి,\n“టోకరుడు మనను భయపెట్టాలని చూస్తు\nన్నాడని, నా అనుమానం. ఒక వేళ అతడు\nచెప్పేది నిజమే అయినా, నేను మంత్రవిద్య\nనేర్చుకుని మిమ్మల్నందర్మీ సుఖపెడతాను.\nనేనొక్కణ్ణీ కష్టపడితే మాత్రమేం?” అన్నాడు.\n\nసీతమ్మవెంటనే, “మంత్ర విద్యకు కరోర\nసాధన అమరం అని తెలుస్తూనే వున్నది. అది\nమధ్యలో ఆపేస్తే ప్రాణ ప్రమాదం కాబట్టి, ఈ\nఆలోచన మానుకో,” అన్నది.\n\nచివరకు టోకరుడు వెళ్ళిపోయే రోజు\nవచ్చింది. అతడు సోమన్నతో, “నేను వెళ్ళేక\nమీరెలా జీవిస్తారా అని దిగులు పడుతు\nన్నాను,” అన్నాడు.\n\nఅందుకు సోమన్నా అతడి భార్యా, “మేమీ\nమధ్య ఊళ్ళో వాళ్ళకు అవసరమైన వస్తువులే\nమిటోతెలుసుకున్నాం. వాటిని పట్టం నుంచి\nతెచ్చి ఇక్కడి వాళ్ళకు అమ్మీ, అలాగే ఇక్కడ\nతయారయ్యే వాటిని పట్టంలో అమ్మీ\nసుఖంగా బ్రతకగలం. ఆ మాయదారి మంత్ర\nవిద్యల పట్ల మాకు ఆసక్తి లేదు,” అన్నారు.\n\nఆ మాటలు విని టోకరుడు చాలా సంతోషించాడు. వారిలో ఆత్మవిశ్వాసం కలిగి, సుఖంగా జీవించాలంటే శ్రమించడానికి మించిన మార్గం లేదన్న జ్ఞానోదయం కలిగి నందుకు వాళ్ళను మెచ్చుకుని, గురువు ఆనందుణ్ణి కలుసుకునేందుకు ప్రయాణ మయ్యాడు."
        },
        {
            "title": "విష్ణు కథ - 24",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "# విష్ణు కథ\n\nఅహింసను, శాంతియుత జీమాన్ని, కులవర్గ రహితమైన సంఘాన్ని ప్రబోధించే బౌద్ధధర్మం మహావృక్షం లాగ సర్వత్రా వ్యాపిస్తున్నది.\n\nజీవకోటిని ఉద్ధరించే కరుణామూర్తిగా వచ్చిన ‘తథాగతుడు’ అని, ‘బోధిసత్వుడు’ అని భగవానుడుగా కీర్తింపబడుతున్న బుద్ధుడి ఔన్నత్యం హిమాలయం లాగ పెరిగింది. బుద్ధుడి ఆజన్మవైరి దేవదత్తుడి అసూయా ద్వేషాలు మరింత పెరిగాయి.\n\nబుద్ధుడు వృద్ధాప్యంలో కూడా దీక్షతో వాడ వాడలా తిరుగుతూ సమాజంలో హీసకులాల వాళ్ళను, నిర్భాగ్యులను, అగ్రవర్ణాలవారి చేత అక్రమాలకు, అమానాలకు గురి అవుతున్న దళితులను తన ప్రబోధంతో సంస్కారవంతు ల్హిగా చేస్తూ ప్రియశిష్యులుగా చేసుకుంటు న్నాడు. ఇది కక్షసాధించడానికి దేవదత్తుడికి\n\nమంచి అదనుగా కనిపించింది. బుద్ధుడికి ప్రతికూలంగా ఉన్నవారినందరినీ కూడగట్టు కొని ఎన్నో ప్రతిఘటనలు చేశాడు. తంత్రాలు పన్నాడు.\n\nదేవదత్తుడు బుద్ధుడిని ఎదుర్కొని, “అహిం సను బోధించావు, బాగానే ఉంది కాని, బౌద్ధ భిక్షువులు మాంసాహారాన్ని ముట్టరాదనీ, బౌద్ధధర్మాన్ని స్వీకరించి నీ శిష్యులైనవారు, ఆహారనియమం పాటించాలనీ ఎందుకు కట్టడి చెయ్యలేదు?” అన్నాడు.\n\nబుద్ధుడు, “నాయనా, దేవదత్తా! బౌద్ధ ధర్మావలంబకులు అహింసను అవలంబించాలని చెప్పనే చెప్పాను. పేదరికం చేత చాలా మంది ఏది దొరికితే అది తిని, మాంసాహా రులుగానే ఉండవలసి వస్తున్నది. ధనిక వర్గానికి లభించే మంచి బలకరమైన శాకా\n\nహారాలు పేదప్రజానీకానికి అందుబాటులో\nఉండవు కదా? మానవ సేవాధర్మాన్ని నిర్వర్తించ\nడమే ప్రధానమైన బౌద్ధభిక్షువులు, ప్రాణపోష\nణకు మాత్రమే ఆహారం తీసుకొనక తప్పదు.\nవారు తిండి అడుక్కుంటారు. వారికి కబళం\nవేసేవారు మాంసాహారులు కారాదనీ, శాకా\nహారులు మాత్రమే అయిఉండాలనీ శాసించే\nఅధికారం నాకు లేదు. మాంసాహారులనీ,\nశాకాహారులనీ విడదీసి భిక్షకు వెళ్ళడం\nకులవర్గాలకు అతీతమైన సర్వసమతను కోరే\nబౌద్ధ ధర్మానికి విరుద్ధమైనది. బౌద్ధభిక్షువులు\nవివక్షతకు దారితీయకుండా ఉండాలని\nకోరుతున్నాను. భిక్షకు వెళ్ళినవాడు ఎవరేది\nపెట్టినా స్వీకరించక తప్పదు!” అన్నాడు.\n\n“భిక్షకు వెళ్ళినవాడు ఎవరేది పెడితే అది తినాల్సిందే అంటావు! ఔనా?” అని నిలదే శాడు దేవదత్తుడు.\n\nబుద్ధుడు చిరునవ్వుతో, “ఎవరు ఎటు వంటి ఆహారంతో జీవనం గడుపుతున్నారో దాన్నే కబళం పెట్టినప్పుడు కులవర్గ భేదాలు లేని భిక్షువు దాన్ని తినడం భిక్షుక ధర్మమే కదా మరి!” అన్నాడు.\n\nబుద్ధుడి మాటలకు దేవదత్తుడు తల పంకిస్తూ వెళ్ళాడు.\n\n“బుద్ధుడు అంతమొందాలి! లేకుంటే వృద్ధాప్యాన్నీ, ఆరోగ్యాన్నీ లెక్కచేయకుండా ఇంకా ప్రబోధం సాగిస్తూనే ఉంటాడు. హీన జాతుల వారి నందర్నీ జ్ఞానమంతులుగా చేస్తూ, బౌద్ధులుగా చేర్చుకుంటూనే ఉంటాడు. అణిగి మణిగి ఉండవలసిన దశితులు తెలివి మీరితే, అగ్రవర్ణాలకు పుట్టగతులుండవు. చాకిరీ చేసేవారుండరు! అంచేత బుద్ధుడు లేకుండా చెయ్యాలి!” అని అనుకుంటూ దేవదత్తుడు జీవకుడి దగ్గిరికి వెళ్ళాడు.\n\nజీవకుడు హీనకులానికి చెందిన బుద్ధుని శిష్యుడు. బౌద్ధధర్మంపట్ల అమిత విశ్వాసంతో బుద్ధుణ్ణి దేవుడుగా భావిస్తూవున్నాడు.\n\nదేవదత్తుడు జీవకుణ్ణి ప్రలోభ పెట్టి, మాయ మాటలతో చేరదీసుకున్నాడు.\n\n“బుద్ధుడు చెప్పేవన్నీ వొర్థికబుర్లు. మీ వర్గాన్ని తన వలలో వేసుకోడానికి అంతా సమానులే అంటున్నాడు గాని, మీలాగే జీవించ గలడా? మీరు తింటున్నదే తినగలడా?” అంటూ జీవకుడి మనసు విరిచి విషబీజాన్ని నాటాడు. బుద్ధుడిని భిక్షకు ఆహ్వానించి చూడ మని బాగా నూరిపోశాడు.\n\nజీవకుడు వెళ్ళి బుద్ధుడిని తన ఇంటికి భిక్షకు వచ్చి తన అతిథ్యాన్ని స్వీకరించ\n\nవలసిందిగా కోరాడు. బుద్ధుడు జీవకుడి\nవెంట వెళ్ళాడు. దేవదత్తుడు ప్రచ్ఛన్నంగా\nకనిపెడుతున్నాడు.\n\nజీవకుడు పిల్చుకొచ్చాడే గాని, తినడానికి\nవచ్చిన బుద్ధుడికి కబళం పెట్టడానికి తట\nపటాయిస్తూంటే బుద్ధుడు, “నాయనా,\nజీవకా, ప్రత్యేకంగా నాకోసం ఏమీ సిద్ధపరిచి\nఉంచలేదని సందేహించకు; నువ్వు తినేదే\nనాకు ఇంత పెట్టు, నీ భిక్షను నమ్ముకుని\nవచ్చాను!” అన్నాడు.\n\nజీవకుడు బుద్ధుడికి వణుకుతున్న చేతు\nలతో కబళం పెట్టాడు. బుద్ధుడు దాన్ని తృప్తిగా\nతిన్నాడు.\n\nఅప్పటికే బుద్ధుడి ఆరోగ్యం సరిలేదు.\nవృద్ధాప్యం ముదిరి జీర్ణశక్తి తగ్గి వున్నది. జీవ\nకుడు పెట్టిన భిక్ష మాంసంతో తయారైనది.\nఅది కూడా అంత మంచిది కాదు.\n\nబుద్ధుడు జీవకుణ్ణి ఆశీర్వదించి వెళ్ళాడు.\nజీవకుడిలో పాపభీతి మొదలైంది. ముఖం\nదోషికిమల్లేముడుచుకు పోతున్నది. చాటుగా\nకనిపెడుతున్న దేవదత్తుడు, బుద్ధుని సత్య\nవర్తనకు విస్తుపోతూనే, తలపెట్టిన ద్రోహానికి\nనొచ్చుకోవడం మొదలైంది.\n\nసరిపడని ఆహారం విషతుల్యమై బుద్ధు\nడిని రోగిగ్రాముణ్ణిజేసింది. రోజు రోజుకూ క్షీణించి\nపోతున్న బుద్ధుడు అవసాన దశకు వచ్చాడు.\n\nబుద్ధుడు శయనించి ఉన్న వేదికచుట్టూరా\nప్రధానశిష్యులు తలలు వంచి మౌనంగా\nవిచారంలో మునిగి ఉన్నారు. పరిసరమంతా\nస్తంభించి నిశ్శబ్దంగా ఉన్నది. అప్పుడు అక్క\nడికి దోషులుగా తలలు వాల్చుకొని తడబడే\n\nనడకతో జీవకుడు, దేవదత్తుడు పశ్చాత్తాపంతో\nకుమిలిపోతూ వచ్చి బుద్ధుని పాదాల దగ్గిర\nమోకరిల్లి మన్నించమని వేడుకొంటున్నట్లు\nవెరిచూపులు చూస్తున్నారు.\n\nబుద్ధుడు వారి రాకను గ్రహించి కనులు\nతెరిచి స్రీతిగా చూసి, ఇద్దర్శీ దగ్గిరికి చేర\nపిలిచి, “మీరు చింతించవలసిందేమీ లేదు;\nఏదో ఒక విధంగా మరణం తప్పరానిదే కదా!\nనేను నిర్వాణాన్ని చేరుకోడానికి సాయపడ్డారు.\nకృతజ్ఞుణ్ణి! నిర్వాణము చర్యచక్షువులకు\nకనిపించని వెలుగు. జ్యోతి ఆరిపోతున్నప్పుడు\nవెలుగు ఎక్కడికి వెళుతున్నదో ఆ నిర్వాణ\nపథాన్ని చేరుతున్నాను,” అన్నాడు.\n\nదేవదత్తుడిలో గొప్ప పరివర్తన కలిగింది.\nబుద్ధుని పాదాలు తాకడానికి అనుజ్ఞకోరాడు.\nబుద్ధుడు అతణ్ణి చేరిబిలిచి భుజం మీద\nచేయివేసి, “నాయనా, దేవదత్తా! బుద్ధిని\n\nమానవ శ్రేయస్సుకు వినియోగించి శ్రమించిన\nవాడే బుద్ధుడు; ఆ బుద్ధుడికి చావులేదు!\nమానవుల కోసం అవతరించే మహాత్ములం\nదరూ బుద్ధులే! జ్ఞాతివైరంతో వ్యక్తిగతంగా\nనన్ను ద్వేషించావే గాని ధర్మాన్ని ద్వేషించలేవు!\nనీ ద్వేషాన్ని నాతోనే సరిపుచ్చి, నేను వెళ్తున్నాను\nగనుకనువ్వే నా స్థానంలో ఉన్నావనుకో! మన\nసోదరులు ఆనందుడు, నందుడు మొదలైన\nవారంతా రాజభోగాల్ని వదలి బౌద్ధభిక్షువులై\nమానవ సేవకు అంకిత మయ్యారు. నన్నే\nఅనుసరించి నువ్వూ అలాగే బౌద్ధ ధర్మాన్ని\nఅనువర్తించి వ్యాప్తి చెయ్యి. బౌద్ధ సంఘారా\nమాల్ని, బౌద్ధభిక్షువులను తీర్చిదిద్ది సక్రమ\nమార్గాన నడిపించు! అందుకు నీవు సమర్థ\nడివి!” అంటూ దేవదత్తుడి తలపై చేతి నుంచి,\nఆశీర్వదిస్తూ అర్థిస్తున్నట్లుగా చెప్పాడు.\n\nదేవదత్తుడు పులకాంకితుడై మేను మరిచి\nకన్నులు మూసి, 'బుద్ధం శరణం గచ్ఛామి,\nధర్మం శరణం గచ్ఛామి, సంఘం శరణం\nగచ్ఛామి,' అని మూడు సార్లు జపించి, \"హే\nబుద్ధభగవానుడా! మానవుడే దేవుడుగా మారే\nదారి చూపి, వేరే భగవంతుడి గురించిన\nఆలోచనకు తావులేని ఉన్నత ధర్మాన్ని బోధిం\nచిన నువ్వే భగవానుడువి!” అన్నాడు. చేతు\nలెత్తి మ్రొక్కాడు.\n\nఆనాడు కూడా వైశాఖ పూర్ణిమ. నిండు\nచంద్రుడు తూర్పున ప్రకాశిస్తున్నాడు. ప్రపం\nచపు తూర్పున ఉదయించిన ప్రాగ్జ్యోతిగా\nకీర్తింపబడిన బుద్ధభగవానుడు నిర్వాణం\nపొందాడు. పూర్ణచంద్రబింబం మరింత తేజో\nవంతంగా ఆకాశమధ్యాన ప్రకాశిస్తూ వెన్నెల\nవెదజల్లుతున్నది.\n\nబుద్ధుని అనంతరం బుద్ధుడు ప్రబోధించిన ధర్మాలు, సూత్రాలు బౌద్ధమతంగా రూపొందిసై. బుద్ధుడు దేవుడిగా ఆరాధింపబడ్డాడు. అవతారమూర్తిగా గుర్తించబడ్డాడు.\n\nసూతుడు బుద్ధావతారం ముగించి, దశావతారాల్లో చివరిదైన పదియవ అవతారం కల్యాణవతారం గురించి చెప్పునారంభించాడు:\n\nకృత, త్రేతా, ద్వాపర, కలియుగాలు నాలుగూ కలిసి ఒక మహాయుగం.\n\nప్రతి మహాయుగం అంతంలో, కలియుగం చివరిదశలో కలి ప్రభావం తారా స్థాయి నందుకున్నప్పుడు లోకం గొప్పసంక్షోభంలో పడుతుంది.\n\n‘దేవుడనేవాడున్నాడా?’ అని ఒకవంకఅని పిస్తూ ఉంటే వేరొకవంక ‘మనుషులనేవారు న్నారా?’ అని అనిపిస్తున్న సమయం అది.\n\nఏకత్వం నుంచి భిన్నత్వంలో మానవ సంఘం చిన్నాభిన్నమై వర్గాలు, వర్గకలహాలు, జాతులు, జాతిమైమ్యాలు, దౌర్జ్యం, దురధికారం, హింస పెచ్చు పెరిగిపోయి మంచి వాళ్ళకు నిలువ నీడ లేకుండా పోతుంది.\n\nపాలకులు రాక్షసులెంతో మంచివాళ్ళు అనిపిస్తున్నారు. ఒకర్నోకరు అన్నివిధాలా దోచుకోవడమే జీవనసురమార్థంగా, మనుషులు క్రూరమృగాలను మించి పోతున్నారు. మత దుహానుకారులు విశాచాలై పోతున్నారు.\n\nమేధావుల మేధస్సు విధ్వంసానికి దోహదం చేస్తున్నది. కోట్లానుకోట్ల జనులు ఒక్కసారిగా నిర్మూలమయ్యే సాధనాలు వచ్చాయి. భూతలం మలమల మాడిపోగల పరిణామాలు వచ్చాయి. అందువల్ల గ్రహాలు వక్రంగా\n\nతిరగసాగాయి. ప్రకృతి ధర్మాలన్నీ అస్తవ్యసంగా తయారైయి. భూమాతవిలపిస్తున్నది!\n\nఅటువంటి సంకటస్థితిలో దండనీతి తప్ప వేరే మార్గం లేదని విష్ణువు దుర్మార్గుల్ని నరికి సన్మార్గులకు రక్షణ కల్గించడానికి కల్కిమూర్తిగా అవతరిస్తాడు. అదే కల్యాణవతార అవతరణం.\n\nశివుడు తన అంశతో గొప్ప తెల్లని గుర్రాన్ని కల్పించి కల్కిమూర్తికి ఇస్తాడు. ఆ మహాశ్వం కాలగమనాన్ని మించిన వేగంతో తెల్లని ధూమాన్ని నిశ్వాసంగా విడుస్తూ ధూమకేతు వులా ఆకాశగమనం చేయగల్గుతూ గ్రహాంత రాలకు దౌడు తీయగల్గుతుంది.\n\nఆ గుర్రం మీద కల్కిమూర్తి అధిరోహించి, ఆకాశాన్ని అంటే పెద్ద కత్తిని ధరించి దుష్టశక్తుల్ని హతమార్చడానికి బయలుదేరు తాడు. ప్రళయ మేఘాలలోని విద్యుత్తుతో\n\nతయారైన అతని కత్తి మెరుపులాగ నింగి\nనుండి నేలకు జారుతూ దుష్టఖండనం\nచేస్తుంది.\n\nకల్యాపతారమూర్తి యోధునివలె ధగధగ\nలాడే కవచాన్ని ఆపాదమస్తకం ధరించి\nమంచివాళ్ళకు దివ్యసుందర మూర్తిగానూ,\nదుర్జనులకు మహాభయంకరమూర్తిగానూ\nకనిపిస్తాడు.\n\nవిష్ణువు యెత్తిన కల్యాపతారం దేశ\nభేదాల్నిబట్టి అనేక దేశాల్లో అనేక విధాలైన\nరూపభేదాలతో స్వారిసాగిస్తూ అవతరించిన\nపనిని నెరవేరుస్తాడు.\n\nకల్చిమూర్తి ధాటికి కలిప్రభావం నులుచు\nకుపోతూ పారిపోతూంటే, తన దీర్ఘనిశిత\nకరవాలంతో తరుముతూ లోకంలో దుర్మా\nర్గుల్నీ, ఘాతుకవర్గాలనూ, లోకసంక్షోభకారు\nలైన పాలకులనూ, వర్గాలనూ అంతమొం\nదిస్తూ సజ్జనులకు రక్షణ కల్పిస్తాడు.\n\nకల్చి అవతరణంతో కొత్తమహాయుగానికి\nనాంది జరుగుతుంది. గ్రహగతులు సక్రమ\nమార్గాలు పడతాయి.\n\nభూదేవి కల్చి అవతారుడైన విష్ణుదేవుడికి\nనివాళిపట్టి అనేక విధాలుగా స్తుతి చేస్తూం\nడగా బ్రహ్మాదిదేవతలు, సప్తర్జులు పూలజల్లు\nకురిపిస్తూ కీర్తిస్తుంటారు. నారదుడు మహ\nతిపై సామగానాన్ని వినిపిస్తుంటాడు.\n\nభూమ్మీద నిరంకుశ రాజ్యపాలనలు, దౌర్జ\nన్యము, అధర్మము నశించి శాంతి నెలకొల్పే\nకల్చిమూర్తి మానవకోటిని భిన్నత్వం నుంచి\nఏకత్వానికి, శాంతియుతమైన సహజీవనానికి\nమళ్ళిస్తాడు. కృతయుగం మొగ్గతొడిగి మరొక\nమహాయుగం ప్రారంభమౌతుంది.\n\nకల్చిరూపాన్ని ఉపసంహరించుకొని\nవిష్ణువు అంతటా వ్యాపించి విశ్వస్థితికి\nమూలమైనిలుస్తాడు.\n\nవిష్ణువు అనగా సర్వత్రా వ్యాపించేవాడు\nఅని నిర్వచనం. సర్వవ్యాపకుడైన విష్ణువు\nపరిణామస్వరూపుడు. కాలమే అతని ఉనికి.\nఈ మహావిశ్వమే అతని పరిపూర్ణ స్వరూపం\n-అని చెప్తూ సూతమహర్షి దశావతారాలు\nప్రధానంగాగల విష్ణుకథను సమగ్రసంపూర్ణం\nచేశాడు.\n-(సమాప్తం)\n\nతెలివి వుండాలి!\n\nనందనపురంలో రత్నాకరుడు పెద్ద వర్తకుడు.\nఅతని ఏక్పుత్రుడు అజితసేనుడు. “కాయం\nగుల” పట్టణంలో శీలవతి అనేపిల్ల, ధనికుడి\nకుమార్తె, చక్కనిదనీ, తెలివిగలదనీ, గుణవతి\nఅనీ నలుగురూ చెప్పగా విని, రత్నాకరుడు\nఆమెను అజితసేనుడికి పెళ్ళి చేశాడు. ఆమె\nతెలివితేటలూ, అందమూ చూసి, అజిత\nసేనుడు ఆమెతో అనుకూలంగా కాపరం\nచేయసాగాడు. రత్నాకరుడు మాత్రం తన\nకోడలిని కనిపెట్టి ఉన్నాడు.\n\nఒకనాటి అర్ధరాత్రి వేళ శీలవతి ఒక ఖాళీ\nకుండను తీసుకుని ఇంటినుంచి బయలు\nదేరి, చాలా సేపటికి ఆ కుండలేకుండా తిరిగి\nవచ్చింది. అది మామగారు గమనించి, తన\nకోడలు సాహసి అనీ, అలాటి మనిషి ఉభయ\nకుటుంబాలకూ అపకీర్తి తేగలదనీ అనుకుని,\nమనసులో చాలా బాధపడి, మర్నాడు తన\nకొడుకుతో, “కొంతకాలం నీ భార్యను పుట్టింట\nఉండి రానీ,” అన్నాడు.\n\nఆమె ఇక్కడసుఖంగానే ఉంటున్నది కదా\nఅని కొడుకు అంటే, “కాదు, ఆమె పుట్టిం\nటికి వెళ్ళితేనే మంచిది,” అని తండ్రి పట్టు\nబట్టాడు.\n\nతన కోడలిని పుట్టింటికి చేర్చే బాధ్యత తానే\nతీసుకుని రత్నాకరుడు ఆమెను వెంటబెట్టు\nకుని బయలుదేరాడు. దారిలో ఒక వాగు\nవచ్చింది. కాలి చెప్పులు తీసి చేత బట్టుకుని\nనీటిలోకి దిగమని మామగారు కోడలికి\nచెప్పాడు. కాని ఆమె చెప్పుల కాళ్ళతో వాగు\nదాటింది. కోడలు తన మాట విననందుకు\nరత్నాకరుడు బాధపడ్డాడు, కాని పైకి ఏమీ\nఅనలేదు.\n\nకొంతదూరం పోయాక ఒక విరగపండిన\nచే ను కనిపించింది. “చక్కని పంట!\nఖామందు మంచి లాభం పాందుతాడు,”\nఅన్నాడు మామగారు.\n\n“తినెయ్యకుండా ఉంటేనూ!” అన్నది\nకోడలు."
        },
        {
            "title": "తెలివి వుండాలి!",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "అంత తెలివితకువగా మాట్లాడే తన\nకోడలుకు తెలివిగలదని ఎలా పేరు వచ్చిందో\nరత్నాకరుడికి తెలియలేదు.\n\nతరవాత వాళ్ళు ఒక నగరం కుండా\nవెళ్ళటం తటస్థించింది.\n\n“ఈపట్టణం ఎంత బాగున్నది!” అన్నాడు\nరత్నాకరుడు.\n\n“శత్రురాజులు దీన్ని ధ్వంసం చెయ్య\nకుండా ఉంటేను!” అన్నది శీలవతి.\n\nమరి కొంతసేపటికి తోవలో తగిలిన ఒక\nమరిచెట్టు కింద రత్నాకరుడు విశ్రాంతికి\nకూర్చున్నాడు. శీలవతి చెట్టుకు దూరంగా\nవెళ్ళి కూర్చున్నది.\n\n“పెంకిమనిషి! మూర్ఛురాలు! పెద్ద వాళ్ళంటే లక్ష్యంలేదు. ఈమెను పుట్టింట వదలటం నా కొడుక్కు పీడ విరగడే!” అనుకున్నాడు రత్నాకరుడు.\n\nతరవాత వాళ్ళు బండిలో కొంత దూరం\nప్రయాణించి, ఒక గ్రామంలో ఎరిగినవాళ్ళ\nఇంట భోజనంచేసి, బయట విశ్రాంతి తీసు\nకున్నారు. రత్నాకరుడు తాము వచ్చిన బండిలో\nపడుకున్నాడు. శీలవతి బండి నీడలో కూర్చు\nన్నది.\n\nఅప్పుడు చెట్టుమీద కూర్చున్న కాకి ఒకటి\nతెగ అరవసాగింది. అది విని శీలవతి, “ఓసీ,\nకాకీ! ఎందుకలా అరుస్తావు? ఒక పారపాటు\nచేసి నేను ఇల్లు వదిలి పెట్టవలసి వచ్చింది.\nఇంకో సారి అలాచేస్తే నా భర్త ముఖం మళ్ళీ\nచూడలేనేమో!” అన్నది.\n\nఈమాటలు విని ఆశ్చర్యపడి రత్నాకరుడు\nచటుక్కున బండి దిగివచ్చి, “నువ్వు ఇప్పు\nడన్న మాటకు అర్థమేమిటి?” అని కోడల్ని\nఅడిగాడు.\n\n“సువాసన ఉన్నందువల్లనే గంధపు\nచెక్కను అరగదీస్తారు. రంగు ఉండటంపల్లనే\nజేగురుగడ్డను చితకగొట్టి పాడిచేస్తారు. నా\nవిశేషగుణాలే నాకు శత్రువులైనాయి. నాకు\nపక్షుల భాషా, జంతువుల భాషా తెలుసును,”\nఅన్నది శీలవతి.\n\nఆమెకు పిచ్చేమో ననుకున్నాడు రత్నా\nకరుడు. శీలవతి ఇంకా ఇలా చెప్పుకు\nపోయింది:\n\n“కొన్నాళ్ళక్రితం అర్ధరాత్రివేళ ఆడనక్క\nకూసింది. నదిలో ఒక స్త్రీ శవం కొట్టుకు\nపోతున్నదనీ, ఆ శవంమీద ఆభరణాలున్నా\nయనీ నక్క అంటున్నది. అది విని నేను\nఖాళీకుండ తీసుకుని నదికివెళ్ళి, శవాన్ని\nనీటినుండి ఒడ్డుకు లాగి, ఆభరణాలు వలిచి\n\nకుండలో వేసి ఆ కుండను గుర్తుగా ఒకచోట\nపాతిపెట్టి, శవాన్ని నక్కకు వదిలి, ఇంటికి\nతిరిగి వచ్చాను. ఈ చిన్న తప్పు చేసినందువల్ల\nనేను మీ అనుమానానికి గురి అయి ఈ స్థితికి\nవచ్చాను.”\n\nరత్నాకరుడికి ఇదంతా విని ఆశ్చర్యమూ,\nకోడలిపైన జాలీ కలిగాయి.\n\nశీలవతి ఇంకా ఇలా చెప్పింది:\n\n“అయితే, నా పైన పశు పక్ష్యాదులకు ఎంత అభిమానమో చూడండి. ఆ కాకి ఇంత సేపటినుంచి నాతో చెబుతున్నది, ఆ చెట్టు కింద పెద్ద నిధి ఉన్నదని!”\n\nవెంటనే రత్నాకరుడు ఆ చెట్టుకింద తవ్వాడు. ధనరాశి దొరికింది. అతనికి తన కోడలిమీద అపారమైన విశ్వాసమూ, గౌరవమూ కలిగాయి. ఆయన శీలవతితో, “నేను నిన్ను సరిగా అర్థంచేసు కోలేక పోయినం\n\nదుకు విచారిస్తున్నాను. మనం ఇంటికి తిరిగి\nపోదాం,” అన్నాడు.\n\nతిరుగుప్రయాణం ఉత్సాహంగా సాగింది.\nదారిలో తాము మొదట సేదదీరిన మర్రిచెట్టు\nకనబడగానే మామగారు కోడల్సి, “నువ్వు\nమర్రిచెట్టు కింద ఎందుకు కూర్చోలేదు?”\nఅని అడిగాడు.\n\n“మర్రిచెట్టు తొర్రులో పాములుంటాయి.\nచెట్టుమీద ఉండే పక్షులు రెట్టలు వేస్తాయి,”\nఅన్నది కోడలు.\n\nరత్నాకరుడు నవ్వి, “ఔను, నిజమే,”\nఅన్నాడు.\n\nతరవాత కొంత దూరం వెళ్ళేసరికి నగరం\nవచ్చింది.\n\n“ఈ నగరంలో బాటసారుల సౌకర్యం\nకోసం ఒక్క సత్రమైనాలేదు. ఇది తేలికగా శత్రు\nరాజుల వశమవుతుంది,” అన్నది శీలవతి.\n\nతరవాత కొంత సేపటికి విరగుండిన చేను వచ్చింది. “యజమాని ఈ పంటను అమ్మి, డబ్బును సద్వినియోగం చేస్తేనే నిజంగా లాభం వచ్చినట్టు!” అన్నది శీలవతి.\n\nతరవాత వాగు వచ్చింది.\n\n“వాగులో రాళ్ళుంటాయి, జల జంతు వులు ఉంటాయి. నేలమీదలాగా అవి కనిపించవు. అందుచేత నీటిలో నడిచేట ప్పుడు విధిగా పాదరక్షలుండాలి,” అన్నది. ఆమె తెలివిని మామగారు ప్రశంసించాడు.\n\nఇంటికి తిరిగి వచ్చిన భార్యను చూసి అజితసేనుడు చాలా సంతోషించాడు. తన తండ్రి ఆమెకు ఇంటిపెత్తనం ఇయ్యటం చూసి, ఆమె తన తండ్రి విశ్వాసానికి పాత్రురాలయిందని అతను గ్రహించాడు.\n\nఆ సమయంలో ఆ దేశపురాజు మంత్రిని నియమించే ఉద్దేశంతో అనేకమంది మేధావు లను రప్పించి, వారితో గోష్ఠి జరుపుతున్నట్టు జరుపుతూ పరీక్ష చేస్తున్నాడు. దానికి అజిత సేనుడు తన భార్యతోసహా వెళ్ళి, రాజుగారి ధర్మశాలలో దిగాడు.\n\n“రాజను కాళ్ళతో తన్నినవారికి ఏమి శిక్షవెయ్యాలి?” అని అకస్మాత్తుగా రాజు మేధావులను అడిగాడు. రాజద్రోహనేరానికి విధించే శిక్షే విధించాలనీ, కొరతవెయ్యాలనీ, శిరశ్చేదం చెయ్యాలనీ, ఒకరిని మించి మరొకరు రాజుగారి మెప్పుకోసం పోటీపడి చెబుతున్నారు.\n\nఅజితసేనుడు చప్పున ధర్మశాలకు పరు గెత్తి, శీలవతికి రాజుగారి ప్రశ్న చెప్పాడు. “రాజను ఎవరు తన్నుతారు? శృంగార చేష్టగా భార్య తన్నాలి. లేదా పిల్లలు తన్నాలి. అందుకు శిక్ష ఏమిటంటే ఏమీ శిక్ష విధిం చక, మరింత ప్రేమగా చూడటం!” అన్నది శీలవతి.\n\nఅజితసేనుడు తిరిగి వచ్చేసరికి సభికులు ఇంకా శిక్షలు చెబుతూనే ఉన్నారు. అందరూ మౌనంగా ఉన్న క్షణం చూసి అజితసేనుడు, “మహారాజా, రాజను కాళ్ళతో తన్నినవారిని మరింత ప్రేమగా చూసి ఆదరించాలి,” అన్నాడు.\n\nఅజితసేనుడికి మంత్రి పదవి లభించింది.\n\nఅతడు శీలవతితోసహా దివాణంలో కాపరం పెట్టి, శీలవతి సహాయంతో రాజుకు అద్భుత మైన సలహాలిస్తూ, గొప్పమంత్రి అని పేరు తెచ్చుకున్నాడు.\n\nమనదేశు సాంస్కృతిక ఉత్సవాలు\n\n# సంగీత నృత్యోత్సవాల కాలం\n\nతమిళనాడులో యేటా 'మార్గళి' నెలారంభం అంటే డిసెంబర్ 15 నుంచి మూడు నెలల పాటు వీనుల విందుగా, కనుల పండువగా సంగీత నృత్యోత్సవాలు జరుగుతాయి. నెల పాడవునా చెన్నయ్ నగరంలో జరిగే మార్గళి విశాసంగీత నృత్యోత్సవంలో 2,000కు పైబడిన సంగీత నృత్య కళాకారులు 20 వేర్వేరు వేదికల మీద దాదాపు 300 కార్యక్రమాలలో పాల్గొని తమ ప్రతిభాపాటవాలను ప్రదర్శిస్తారు. జనవరి మధ్యలో కర్ణాటక సంగీత ముమ్మూర్తులలో ముఖ్యుడైన త్యాగరాజు జన్మదినోత్సవాన్ని పురస్కరించుకుని, ఆయన జన్మస్థలం తిరువైయ్యారులో త్యాగరాజ ఆరాధనోత్సవాలు నిర్వహిస్తారు. ఈ ఉత్సవంలో వందలాది కర్ణాటక సంగీత కళాకారులు పాల్గొని త్యాగరాజ కీర్తనలను బృందగీతాలుగా ఆలపిస్తారు.\n\nమహాబలిపురంలో జరిగే మాముల్లపురం ఉత్సవం ఈ పాటికే ఆరంభమై ఉంటుంది. భరత నాట్యం, కూచి పూడి, బడిస్సీ, కథక్, కథకళి నాట్య కళాకారులు ప్రపంచ ప్రసిద్ధిగాంచిన మహాబలిపురం సముద్ర తీర ఆలయం నేపథ్యంగా ఏర్పాటయ్యే బహిరంగ వేది కపై నాట్య ప్రదర్శనలిస్తారు. ఆ తరవాత సుప్రసిద్ధ నటరాజ దేవాలయం వెలసిన చిదంబరంలో నాట్యాంజలి ఉత్సవం ఆరంభమవుతుంది. ఇక్కడి నాట్యభంగిమలో వున్న నటరాజ కాంస్య విగ్రహం యేడాది పొడవునా వచ్చే భక్తులనూ, దేశవిదేశాల పర్యాటకులనూ విశేషంగా ఆకర్షిస్తోంది. నాట్యాంజలి ప్రదర్శనలు గర్భగుడి సమీపంలో ఏర్పాటు చేయడం వల్ల వీటిలో పాల్గొనే కళాకారులు నటరాజస్వామి తమను స్వయంగా ఆశిర్వదించిన అనుభూతిని పొందుతారు.\n\nమామల్లపురం, నాట్యాంజలి ఉత్సవాలను తమిళనాడు పర్యాటక శాఖ ఏర్పాటు చేస్తున్నది.\n\nపెన్నా సిమెంట్ వారి\nపెన్నా గోల్డ్\nPortland Pozzolona Cement\n\nPENNA CEMENT INDUSTRIES LTD.\n\nPlot No. 703, Srinivasan Colony, Road No. 3, Belagavi Hills, Hyderabad-500 034, (A.R.)\nwww.pannacements.com, Email: marketing@pennacements.com\n\nPhone: 23353950,\n23353952\nFax: 040-23353951"
        },
        {
            "title": "మనదేశపు సాంస్కృతిక ఉత్సవాలు : సంగీత నృత్యోత్సవాల కాలం",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "సుంబా రాజ్య ప్రజలు ప్రతి ఫిబ్రవరి, మార్చ్ నెలలలో ప్లార్మమికి తరవాతి ఏడు, ఎనిమిది రోజులలో సముద్రం నుంచి ఎచ్చే రంగు రంగుల పురుగులను సేకరించడానికి సముద్ర తీరానికి చేరుకుంటారు. ఎందుకో తెలుసా? ఈ కథ చదవండి:\n\nయువరాణి\nత్యాగం!\n\nచూలా సంవత్సరాలకు పూర్వం వులాన్ అనే గొప్పరాజు సుంబారాజ్యాన్ని పాలించేప్పుడు యేళ్ళ తరబడి వర్షాలు లేకపోయాయి. ఎండలు నిప్పులు చెరగసాగాయి. నదీనదాలు ఎండి పోయాయి. పైరు పంటలు లేకపోయాయి. కరువుకాటకాలు ఆ ద్వీపరాజ్యంలో విలయ తాండవం చేయసాగాయి. ఆకలి చావులు, రోగాలు పెచ్చు పెరిగిపోయాయి. రాజు నిలువ ఉన్నధాన్యాన్ని, పశువులను ప్రజలకు పంచాడు. రాజుగారి ఖజానా ఖాళీ అయింది. అయినా వర్షం వచ్చే సూచనలు కనిపించలేదు.\n\nరాజు తీవ్ర ఆందోళనకు గురయ్యాడు. 'ప్రజల బాధలను చూడలేకున్నాను. ఏమైనా చేసి తీరాలి' అని తీవ్రంగా ఆలోచించసాగాడు. పెద్దలను పిలిచి ప్రజలకు సాయపడడానికి"
        },
        {
            "title": "వివిధ దేశాల కథలు : యువరాణి త్యాగం!",
            "page_start": 56,
            "author": "చందమామ బృందం",
            "pdf_page": 56,
            "content": "సలహాలు అడిగాడు. అయినా వాళ్ళు, “దేవుడు మన మీద ఆగ్రహించాడు. మనమేదో ఘోర అపరాధం చేశాము. ఇప్పుడా పాపఫలితం అనుభవిస్తున్నాము,” అని చెప్పిన మాటే మళ్ళీ మళ్ళీ చెప్పసాగారు.\n\n“దేవుడు మనల్ని శిక్షించాలనుకున్నప్పుడు దానిని అనుభవించకతప్పదు. మన వినాశమే దేవుడి సంకల్పమైనప్పుడు, దానిని అడ్డుకోవడం మనతరు కాదు,” అన్నాడు విజ్ఞాడైన ఒకవృద్ధుడు విచారంగా.\n\nఅయితే, రాజు వులాన్ మాత్రం, ఆ మాటను విని ఊరుకోలేకపోయాడు. సమస్యను గురించి రేయించబడ్డు. తీవ్రంగా ఆలోచించసాగాడు. నిద్రాహారాలు లేకుండా రాజు పడుతూన్న యాతనను చూసి ఆయన ఏకైకకుమార్తెరాతు నైయేల్ భరించలేకపోయింది. ఆమెకు తండ్రే ప్రపంచం. తండ్రికి తన గారాల కూతురంటే ప్రాణం. ఈ సమస్య పరిష్కారానికి తండ్రికి ఎలాగైనా సాయపడాలనుకున్నది. తండ్రితో, “నాన్నా, నా ఆభరణాలూ, దుస్తులూ అన్నీ తీసేసుకుని, దాని ద్వారాయ్చే ఆహారాన్ని కొని ప్రజలకు పంచండి,” అన్నది.\n\n“వీలుపడదు తల్లి. నీ ఆభరణాలతో కొన డానికి మన రాజ్యంలో ఆహారం లేదు. ఆహారం కోసం మన దీవిని వదిలివెళ్ళే ఓపిక కూడా మన ప్రజలకు లేదు,” అన్నాడు రాజు.\n\n“మరి, దేవుణ్ణి ప్రార్థించవచ్చుకదా?” అన్నది నైయేల్.\n\n“మరెందుకోగాని, దేవుడు మనమీద ఆగ్రహం చెందాడు. దేవుడే మనల్ని ఇప్పుడు శిక్షిస్తున్నాడు. అలాంటప్పుడు దేవుణ్ణెలా సాయం అర్థించగలం?” అన్నాడు రాజు.\n\n“దేవుడికి క్షమాపణలు చెప్పుకుందాం. చేసిన పాపాలకు ఎలాంటి ప్రాయశ్చిత్తం చేయాలో అడుగుదాం. దేవుడు తప్పక క్షమించగలడు,” అన్నది నైయేల్.\n\nరాజుకు ఈ సలహా నచ్చింది. వెంటనే ప్రధాన పూజారిని పిలిపించి, “ఏ పాప ఫలి తంగా మనం, మన పిల్లలు ఇలాంటి క్షూలు\n\nఅనుభవిస్తున్నామో కనుగొనాలి. దేవుడు మనల్ని క్షమించి మళ్ళీ కరుణ చూపడానికి మనం ఎలాంటి ప్రాయశ్చిత్తం చేయాలో తెలుసుకోవాలి,” అన్నాడు.\n\nప్రధాని పూజారి దేవుడి సందేశం పొందడానికి అప్పటిక్కుడే ప్రత్యేకపూజలకు ఏర్పాటు చేశాడు. ఒకనాటి ఉదయం రాజుతో సహాపలు వురు ఒక మైదానంలో గుమిగూడి ఉండగా పూజలు ఆరంభమయ్యాయి. కొమ్ములు ఊదారు. తప్పెట్లమోతలు ఆరంభమయ్యాయి. లయబద్ధంగా వింత శబ్దాలు వినిపించసాగాయి. ప్రధాన పూజారి వాటికి అనుగుణంగా గెంతులు వేస్తూ నాట్యం చేయసాగాడు. సంగీతం, శబ్దం ఎక్కువయ్యే కొద్దీపూజారి ముందుకూ, వెనక్కూ గెంతుతూ, తుళ్ళుతూ, వంగుతూ గుండ్రంగా తిరుగుతూ నాట్యం చేయసాగాడు. సంగీతం తారాస్థాయికి చేరినప్పుడు పూజారి కూడా అమిత వేగంతో నాట్యం చేస్తూ, స్పృహకోల్పోయినాడిలా ఊగుతూ కీచుమని దిక్కులు విక్కటిల్లేలా\n\nఒకకేకపెట్టాడు. ఆ తరవాత ఊగుతూ, “సుంబా ప్రజలారా! మీరు ఘోరపాపం చేశారు. మీ పాప ఫలితం అనుభవించాల్సిందే!” అన్నాడు పెద్దగొంతుతో.\n\nప్రజలు భయంతో, “దేవుడా, మమ్మల్ని క్షమించు! మాపై కరుణచూపు! మమ్మల్ని కాపాడు!” అంటూ దీనంగా వేడుకోసాగారు.\n\n“మిమ్మల్ని మీరు కాపాడుకోవాలంటే ఒకే ఒక మార్గం ఉన్నది. మీరు నిజంగానే మీ పాపాలకు పశ్చాత్తపం చెందుతున్నారని రుజువు చేయడానికి, మీ రాజు తనకు అత్యంత ప్రీతి పాత్రమైన దానిని నాకు సమర్పించాలి!” అని చెప్పి పూజారి నేలకు ఒరిగి పోయాడు.\n\nఆ తరవాత అక్కడ చేరిన జనం మౌనంగా అక్కడినుంచి వెళ్ళిపోసాగారు. రాజుకు అత్యంత ప్రీతిపాత్రమైనది ఆయన ఏకైక కుమార్తె అని అందరికీ తెలుసు. ఆమెను దేవుడికి సమర్పించమని చెప్పగలవారెవరు?\n\nరాజు వులాన్ రాజభవనానికి తిరిగివచ్చాడు. తలొంచుకుని తనకు అత్యంత ప్రీతి పాత్రమైన తనగారాలపట్టినైయేల్ను ఎలా త్యాగం చేయడం? అలా అని ఒక రాజుగా ప్రజల క్షేమాన్ని ఎలా\n\nనిర్లక్ష్యం చేయగలడు? బరువెక్కిన హృదయంతో తీవ్రంగా ఆలోచించ సాగాడు.\n\nఉదయం పూజాకార్యక్రమంలో జరిగిన దానిని, నైయేల్ చెలికత్తెలు ఆమెకు తెలియ జేశారు. తన తండ్రి మనసులో సుడులు తిరుగు తూన్న ఆలోచనలను ఆమె గ్రహించింది. “నా ఒక్క ప్రాణంతో ప్రజలందరినీ కాపాడగలిగి నప్పుడు, నేనెందుకు నా ప్రాణం త్యాగం చేయ కూడదు?” అని ధైర్యంగా, ఉదాత్తంగా ఆలోచించి ఒక నిర్ణయానికి వచ్చింది. తండ్రిని సమీ పించి, “నాన్నా, నన్ను దేవుడికి సమర్పించు! మన ప్రజల కోసం సంతోషంగా ప్రాణత్యాగం చేయడానికి నేను సిద్ధంగా ఉన్నాను,” అన్నది నైయేల్ గంభీరంగా.\n\n“తల్లీ! నిన్నెలావదులు కోగలను?” అన్నాడు రాజు వస్తూన్న దుఃఖాన్ని ఆపుకుంటూ.\n\nఅయినా నైయేల్ తండ్రికి నచ్చ జెప్పి అంగీ కరించేలా చేసింది. ఆమెను దేవుడికి సమర్పించ డానికి ఒక శుభముహూర్తం నిర్ణయించబడింది. సుంబా ప్రజలు మేళతాళాలతో ఊరేగింపుగా సముద్ర తీరం చేరారు. అక్కడి నుంచే రాకు మారిని లోతొన సముద్ర జలాలలోకి తోయాలి. నైయేల్ మునుపటికన్నా మరింత అందంతో శోభాయమానంగా కనిపించింది. ప్రధాన పూజారి ప్రార్థనలు పూర్తిచేయగానే, రాజు వులాన్ ఉద్వేగంతో వణుకుతూ, ఉధృతంగా లేస్తూన్న అలల మధ్యకు తన కుమార్తెను తోసే శాడు. ఆమె సముద్రంలో పడి కనుమరుగు కాగానే, “వ్రలాన్ మహారాజా! నువ్వేంతో ఉదాత్త చరితుడివి! నేనెంతగానోసంతసించాను. ఇకపై మీకు అనావృష్టి, కరువు కాటకాలు ఉండవు. త్యాగశీలీ, ధీశాలీ అయిన నీ కుమార్తె నైయేల్ తన మాతృభూమికి యేటారెండు సార్లు తిరిగి రాగలదు. మీరామెను గౌరవించాలి!” అన్న గంభీర కండ్పురం ఆకాశం నుంచి వినిపించింది!\n\n.... ఆనాటినుంచి యేటా సముద్రం నుంచి వివిధ వర్ణాల పురుగులు గట్టుకు కొట్టుకురాసాగాయి. తమ యువరాణి తమజేమాన్ని చూడడానికి రంగురంగుల పురుగుల దూపంలో మస్తుందని అక్కడి ప్రజలు విశ్వసిస్తారు. ఆ పురుగులను సేకరించి, త్యాగమయి యువరాణి రాతునైయేల్ స్మృతిని గౌరవిస్తారు.\n\n3\n\nఅర్య\n\nఅజ్ఞాత యువరాజు\nవిచిత్ర సాహస గాథ\n\nవీడియోడు మరణానంతరం యువరాజు ఆర్య పట్టాభిషేకోత్సవానికి ఏర్పాట్లు ఆరంభమ య్యాయి. జయానందముని ఆదేశానుసారం సామంతరాజు సుఖదేవుడు వరిచారంతో శాంతి పురిని చేరుకుని పట్టాభిషేకోత్సవ ఏర్పాట్లు వర్య మేషిస్తూండగా, ఒకసైనికుడు పొడావుడిగా అక్కడికి వచ్చాడు.\n\nచిత్రాల గాంధీ అయిత్నం\n\nపేసింపోడు స్పైనికులు\nతిరుగుబాటుకు పథకం\nమేస్తున్నారు, ప్రభూ!\n\nఅర్థహితం!\n\nసుఖదేవుడు ఆదేశంలో భటనం వెలుపలికి వచ్చాడు.\n\nవీరసింహాడు చచ్చాడని\nచెప్పాను కదా! యువరాజు అర్యకు\nస్వాగతం పలకడానికి ఆయత్తంకండి.\nఆయనే సింపోసనానికి వారుపుడు!\n\nవీడైనా కుట్రలు, కుయుక్తులు చేయాలని ప్రయల్షించారో\nదారుణమైన పర్యవసానాను విదుర్కోవలసి ఉంటుంది. ఇదే మీకు ని\nపెచ్చరిక! చుట్టూ మా సైనికులు ఉన్నారు, జాగ్రత!\n\nమీకేదైనా అనుమానం\nఉంటే ఒక్కసారి మెనక్కు\nతిరిగి చూడండి.\n\nఅంతమందా!\n\nఒరి దేవుడా!"
        },
        {
            "title": "ఆర్య -30",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "వీరసింపికి సైనికులూ, అమరణేమడూ తాము చాలా అల్లు సంఖ్యాకులమని గ్రహించారు.\n\nమహాత్మా, నన్ను\nఆతీర్వదించండి!\n\nఅయితే అస్థిరమైనది.\nఇస్తాళ్ళు నువ్వేవరివో\nతెలియకుండా, ఇక్కడ పెరిగి\nపెద్దవాడిపరియ్యాపు.\n\nఅంతా తమదయ మహాత్మా,\nనేను మీకెంతో ఋణపడి\nఉన్నాను.\n\nఅర్యా,\nప్రత్యతిమాత చల్లని ఒడిలో నీపు\nపెరిగావు.... ఈ రోజు విశాల\nప్రపంచంలోకి అడుగుపెడుతున్నావు...\nఈ రాజ్య ప్రజల తేమాన్ని రక్తంచే గురుతర\nబాధ్యతను చేస్తుచున్నావు.\n\nతన తల్లి సుమార్తిని చూడగానే, ఆర్య తీవ్రమైన భావోద్వేగానికి లోపయ్యాడు.\n\nసుక్క్య తిరిగి వెళ్ళి మేమోలో కూర్చుస్తాయి.\nఆర్య వేరొక మేమోలో కూర్చున్నాడు.\n\nసుక్క్య తిరిగి వెళ్ళి మేమోలో కూర్చుస్తాయి.\nఆర్య వేరొక మేమోలో కూర్చున్నాడు.\n\nసుక్క్య తిరిగి వెళ్ళి మేమోలో కూర్చుస్తాయి.\nఆర్య వేరొక మేమోలో కూర్చున్నాడు.\n\nసుక్క్య తిరిగి వెళ్ళి మేమోలో కూర్చుస్తాయి.\nఆర్య వేరొక మేమోలో కూర్చున్నాడు.\n\nరేంపుగా సాగిన మేమోలు రాజుషయాన్ని సమీపించాయి.\n\n-(మేమోలో\nముగింపు)"
        },
        {
            "title": "విజ్ఞానం ... వినోదం ... వికాసం",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\n## విజ్ఞాన వీచికలు :\n\nశరీరంలోని అతిపెద్ద అవయవం\n\nమన పరిసరాలు\nవిత్తనాల పూసలు\n\nఅతి ప్రాచీనకాలం నుంచే, పూసలు మనిషిని ఆకర్షిస్తున్నాయి. నగల తయారీలో, అందమైన అలంకార వస్తువులు, బట్టలు తయారు చేయడానికీ వీటిని ఉపయోగిస్తారు. మామూలుగా పూసలను రాళ్ళ నుంచి, గాజు నుంచి, లేదా ప్లాస్టిక్ నుంచి తయారుచేస్తారు. ఒక మొక్క విత్తనాల నుంచి కూడా పూసలు తయారు చేస్తారన్న సంగతి మీకు తెలుసా? ఆ మొక్క పేరు 'జాబ్స్ టియర్స్'. బైబిల్ కథలలో విపరీతంగా కన్నీళ్ళు కార్చిన 'జాబ్ పాత్ర మీదుగా ఆ పేరువచ్చింది. అయితే జపమాలలు తయారుచేసే కేథలిక్కులు దీనిని 'మేరీస్ టియర్స్' అంటారు.\n\nమునిషి కాలేయం శరీరంలోని అతిపెద్ద అవయవం. శరీరంలోని రసాయనిక కర్మాగారంగా దీనిని పేర్కొంటారు. ఇది ఉదర కుహరంలో కుడివైపున డయా ఫ్రమ్ (వప) అనే పాఠకు దిగువభాగంలో ఉంటుంది. కిందివైపు పక్క ఎముకలు దీనికి రక్షణ కల్పిస్తాయి. బయటి నుంచి తాకి చూస్తే కాలేయం తెలియదు. అయితే, ఏదైనా రుగ్మతకారణంగా అది వ్యాకోచించి నప్పుడు ఉదరకుహరాన్ని కాస్తలోపలికి లాక్కున్నట్టయితే పక్క ఎముకల దాపుల దీనిని తాకి చూడడానికి వీలవుతుంది.\n\nకాలేయం ప్రధానంగా నూతన రసాయనాల సంశ్లేషణ, విషపదార్థాల తటస్థీకరణ అనే రెండు పనులు చేస్తుంది. ఇది దాదాపు 500 పనులు చేస్తుందని విజ్ఞాన వేత్తలు కనుగొన్నారు. కొప్పు పదార్థాలను విడ గొట్టడం, గ్లూకోజ్ను గైకోజెన్ గా మార్చడం, కొలస్టాల్ తయారు చేయడం మొదలైన పనులను కాలేయమే చేస్తుంది.\n\nఈ మొక్క విత్తనాలు నున్నగా రెండు చివరలా బెజ్జాలు కలిగి చూడడానికి బాష్ప బిందువుల్లాగే ఉంటాయి. అంటే, పూసలకు ఉండే లక్షణాలన్నీ వీటికి సహజంగా ఉన్నాయన్నమాట.\n\nబాటలకు ఇరుమైపులా పెరిగే ఈ మొక్కలు, కలుపు మొక్కల్లా ఉంటాయి. వీటి విత్తనాలు ముత్యాల్లా చాలా తెల్లగా ఉంటాయి."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "అద్భుతమైన భారతదేశం!\n\nORISSA\n\nఆనందోత్సాహ సమయం.\nమీరు నూతన ఉత్సాహ ఉత్తేజాలను పాందడం\nఒరిస్సాకు విచ్చేయడం.\n\nమీకు మీరు స్వయంలా అనుభవిస్తే తప్పు అదేమితో మీకు తెలిసినాని అపూర్వ అనుభవం... ఒరిస్సా జీవోత్సవం... జీవకశ తొణేలీసిలాడే సుపంపన్ని మహాత్మణం... దివ్య సంగీత, సృత్య కూరూపాల సమ్మేలన సంరంభం. హాస్తకల అందాలు, సంభవమున్నాయి. అతో ముందెత్తే ప్రదర్శనలు, సంగీత విభావదాలు... ప్రతి ఒక్కరినీ ఆకట్టుకుని అలరించే ఏడో ఒక ప్రత్యేక అంశం. జీవితంలో మరపురాని ఆనందాను భవం, అంతంతాని ఉత్సవ సంరంభం.\n\nప్రత్యశిల్పం సాందర్యం\n\nప్రాంతం\n\nమహాత్మణం\n\nమీరు పూరి 23-27 నవంబర్ 2005\n\nకోసాల్స్ స్ట్యేషనర్ 1-5 డిసెంబర్, 2005: ఒడ్సీ సలిట్రష్ట్\n\nశ్రీష్ఠీత ఉల్లప్ పూరి 14-25 డిసెంబర్, 2005: జనవ్రాథ స్యామి కళాధారన\n\nఏతాడు స్ట్యేషనర్ 6-15 జనవరి, 2006, కలింగ మహాత్మణ్, ఛారీ: 4-5 ఫిబ్రవరి 2006\n\nరాజశాస్త్ర మ్యాజిక్ స్ట్యేషనర్, భటనోక్సర్ 26-28, ఫిబ్రవరి 2006\n\nసరిటి (ట్రైబర్ స్ట్యేషనర్) కొరాపుట్ 16-18 నవంబర్ 2005\n\nmudra otdc 1707"
        }
    ]
}