{
    "book_id": "చందమామ_2005_01",
    "stories": [
        {
            "title": "విచిత్ర స్వప్నం",
            "page_start": 8,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 8,
            "content": "చెప్పలేదుగదా, అవునా?” అన్నాడు. “అంతే జరిగింది! అయినా ఆ సంగతి నీకెలా తెలుసు?” అని అడిగాడు శివాముడు.\n\n“ఓరి వెర్రివాడా! నీ కలకు అర్థం చెప్పగలవాడు, ఈ భూప్రపంచంలో ఒకే ఒక్కడు వున్నాడు; వాడెవడో కాదు, నేనే!” అన్నాడు.\n\nశివరాముడు చిన్నగా నిట్టూర్చి, “ఎవరి బుర్రలో ఏముందో, ఆ అంకాళమ్మకే ఎరుక సరే, కల అర్థం నీవు చెప్పగలవేమో చూడు!” తన కల గురించి వివరించాడు.\n\nఅంతావిన్న బైరాగి ఫక్కున నవ్వి, తాపీగా చుట్టముట్టించి, “అరె ఒరె అబ్బీ, విను మరి! ప్రజలలో దైవభక్తి తగ్గిపోతున్నది. స్వార్థం, సోమరితనం పెరిగి పోతున్నాయి. అందుకు నిదర్శనంగా, పనీపాటా లేకుండా సోమరిలా తిరిగే నీకు పూజలు జరిపి నైవేద్యం పెట్టారు. ఇక బంగారు సింహాసనం నీలోని పాగరు బోతుతనానికీ, ఆశకూ కొండగుర్తులాంటిది!” అన్నాడు.\n\n“ఐతే కుక్క ఎందుకు మొరిగింది? గుడ్లగూబ నాతల మీద ఎందుకు వాలింది?” అని అడిగాడు శివరాముడు.\n\nఆ వెంటనే బైరాగి, “నిన్ను పెంచి పెద్ద చేసిన నీ మేనత్త నీకు రోజూ కడుపునిండుగా భోజనం పెడుతూ, ఆ కుక్కకు ఒక ముద్ద అన్నం వేస్తున్నది. సొంత పాలం పనులు వాళ్ళకూ, వీళ్ళకూ అప్పగించి గ్రామంలో తిరిగే నువ్వంటే అసహ్యంచుకుని కుక్క మొరిగింది. గుడ్లగూబ మాటంటానా - గుడ్లగూబకు చీకటంటే మహా ఇష్టం. సోమరితనం, అజ్ఞానంలో బతికే నువ్వు చీకటికంటే కటిక చీకటివి. అందుకే గుడ్లగూబ నిన్ను ఆప్యాయంగా ఆశ్రయించింది!” అని చెప్పాడు.\n\nదానితో శివరాముడు చేతులు జోడించి, “నీవు పిచ్చివాడివి కాదు; గొప్ప మేధావివి. నువ్వు కలను వివరించిన తీరు - నన్ను ఎంత గానో ఆకట్టుకున్నది. ఇప్పటికి నా సోమరి నేత్రాలు తెరిపిన పడినై,” అని ఇంటికేసి బయల్దేరాడు.\n\nబైరాగి వాణ్ణి కాస్త ఆగమని, “అరే ఒరే, అబ్బీ! గ్రామమంతా నేను పిచ్చివాణ్ణాని కోడై కూస్తూంటే, కాదనేందుకు నువ్వేవడివి? ఛి!” అంటూ, అక్కడి నుంచి దూరంగా వున్న మరొక గ్రామంకేసి ప్రయాణంకట్టాడు.\n\nసజ్జనసాంగత్యం!\n\nమొగలిపట్టు గ్రామంలోని పెద్ద రైతుల్లో రామయ్య ఒకడు. ఆయనది పెద్ద లోగిలి. నలుగురస్నదమ్ములు కలిసికట్టుగా జీవిస్తూ, ఉమ్మడిగా కట్టుకున్న ఆ పెద్ద ఇంటి లోగిలి, ప్రతి సాయంత్రము పిల్లల ఆటపాటలతో కోలాహలంగా వుంటుంది. అన్నదమ్ముల పిల్లలతో పాటు చుట్టుపక్కలవారి పిల్లలు కూడా అక్కడికి వస్తూంటారు.\n\nఒక రోజు సూర్యాస్తమయమై చీకటి కమ్ము కుంటున్న వేళలో, వీధి గుమ్మంలో గుర్రపు బండి అగిన శబ్దం విని, పిల్లలందరూ కుతూ హలంగా తొంగి చూశారు. అప్పటికే వీధి అరుగు మీద కూర్చునివున్న రామయ్య, అతని పెద్ద తమ్ముడు, బండిలోంచి దిగిన వృద్ధురాలికి ఎదురు వెళ్ళి, “బాగున్నావా, పెద్దమ్మా?” అని పలకరిస్తున్నారు.\n\nఆమెను చూడగానే పిల్లల ముఖాలు అనందంతో వెలిగిపోయాయి. “బామ్మ వచ్చింది! బామ్మ వచ్చింది!” అంటూ సంబ\n\nరంగా ఆమెను చుట్టుముట్టారు. ఈ బామ్మ రామయ్యకు పెద్దతల్లి అయిన సావిత్రమ్మ, అక్కడికి నాలుగు కోసుల దూరంలోవున్న రేపల్లెలో వుంటుంది. ఆమెకు రామయ్య కుటుంబంతో, ముఖ్యంగా పిల్లలతో అను బంధం చాలా చిక్కనైంది. ఆమె చెప్పే రక రకాల కథలు వింటున్నంత సేపూ పిల్లలకు మరోధ్యాస అంటూ వుండదు.\n\nరాత్రి అయింది. పిల్లలంతా భోజనాలు ముగించి నాలుగిళ్ళ వాకిట్లో చేరారు. బామ్మ రామయ్య చిన్నకొడుకు పదేళ్ళ గోపీ కేసి చూసి, “ఏమిట్రా గోపీ, మోచేతికి కట్టు కట్టావు?” అని అడిగింది.\n\nఆ ప్రశ్నకు గోపీ ఏదో చెప్పబోయేంతలో, రామయ్య భార్య కల్పించుకుని, “మరేం లేదు అత్తయ్య! వీడు పాఠశాలలో ప్రతి అకాయి వెధవతోనూ స్నేహం చేస్తూంటాడు. ఏదో సమయంలో కీచులాట జరిగి, ఇలా దెబ్బలు తిని ఇంటికొస్తూంటాడు,” అన్నది."
        },
        {
            "title": "సజ్జనసాంగత్యం!",
            "page_start": 10,
            "author": "శ్రీలలిత",
            "pdf_page": 10,
            "content": "అప్పుడు బామ్మ, గోపీని దగ్గరకు తీసు\nకుంటూ, “వీడూ ఆకతాయే అయుంటాడు.\nఅకతాయి అయితే తుప్ప, మరొక అకతాయితో\nస్నేహం కుదరదు!” అని, “ఒరే, గోపీ,\nఅన్నిటికన్నా ఉత్తమమైనది సజ్జన సాంగత్యం\n– అంటే మంచివాళ్ళతో స్నేహం అన్నమాట.\nఅలాంటి సజ్జన సాంగత్యాన్ని గురించి ఒక\nకథచెబుతాను, అందరూ వినండి,” అంటూ\nఇలా చెప్పసాగింది:\n\nపూర్వం రామాపురంలో ఒకపెద్దభూస్వామి\nవుండేవాడు, ఆయన పరమ ధార్మికుడు;\nదయాపరుడు. ఆయనకు శ్రీకాంతుడనే\nకొడుకు వుండేవాడు. ఆ కుర్రవాడు తండ్రికి\nతగిన కొడుకులాగే ప్రవర్తిస్తూ, పిన్నవయసు\nలోనే మంచిపేరు తెచ్చుకున్నాడు.\n\nఅదే ఊళ్ళో రాజయ్య అనే రైతువుండే\nవాడు. సోమయ్య అతడి కొడుకు. తండ్రి\nకష్టజీవి, సోమయ్యకు పనంటే చిరాకు.\nఅయితే, ఎంత దుడుకువాడైనప్పటికీ, చదు\nవంటే చాలా ఆసక్తివుండేది. అందుచేత,\nరాజయ్య కొడుకును ఊళ్ళో నారాయణా\nచార్యులనే గురువు నడిపే పాఠశాలకు పంపిం\nచడం ప్రారంభించాడు.\n\nఆ పాఠశాలకు సోమయ్య ఈడువాడే\nఅయిన శ్రీకాంతుడు కూడా వస్తూండేవాడు.\nవాడు సోమయ్యతో గౌరవంగా, స్నేహంగా\nమాట్లాడేవాడు. కాని సోమయ్య మాత్రం\nదుడుకుగా, పొగరుగా ప్రవర్తించేవాడు.\n\nకొన్నాళ్ళకు శ్రీకాంతుడు, సోమయ్య\nఇద్దరూ, ఆచార్యుల వద్దవిద్యాభ్యాసం ముగిం\nచారు. శ్రీకాంతుడు తదుపరి విద్యకోసం,\n\nఅక్కడికి రెండు కోసుల దూరంలోవున్న\nజమీందారుగారి పెద్ద పాఠశాలకు వెళ్ళ\nసాగాడు. రాజయ్య, శ్రీకాంతుడి తండ్రిని\nఅర్థించి, తశ కొడుకు కూడా శ్రీకాంతుడితో\nకలిసి బండిలో వెళ్ళిమచ్చేలా ఏర్పాటు చేశాడు.\n\nఒకనాడు సోమయ్య, తనతో కలిసి చదువు\nతున్న జమీందారుగారబ్బాయి రాజు మీద\nదూరం నుంచి ఆకతాయితనంగా రాయి\nవిసిరాడు. రాయి ఆ కుర్రవాడి తలకు తగిలి\nరక్తం రాసాగింది. జరిగింది వింటూనే ప్రధానో\nపాధ్యాయుడితో సహా విద్యార్థులందరూ ఒక్క\nపరుగున రాజు దగ్గరకు వెళ్ళారు.\n\nప్రధానోపాధ్యాయుడు విష్ణుశర్మ వైద్యుడి\nకోసం కబురు పంపి, ఎవరో తెచ్చియిచ్చిన\nతడిగుడ్డను రాజు గాయం మీద నొక్కిపట్టు\nకుని, విద్యార్థులమైపు చూస్తూ, “ఎవరు రాజు\n\nమీద రాయివిసిరింది? విద్యార్థి అయివుండీ ఇంతదుందుడుకుగా ప్రవర్తించిన, ఆ మూర్ఛు డెవరు?” అంటూ తీవ్రంగా ప్రశ్నించాడు.\n\nఅది వింటూనే సోమయ్య బిక్కచచ్చి పోయాడు. ఇంతలో ఒకరిద్దరు కుర్రవాళ్ళు, సోమయ్య దూరంనుంచి రాయి విసరటం తాము చూశామని, ఆయనకు చెప్పారు.\n\nఆ మాటలు వింటూనే విష్ణుశర్మ ఆశ్చ ర్యంగా, “సోమయ్య మన శ్రీకాంతుడి స్నేహితుడు. వాడు ఇలాంటి పని ఎందుకు చేస్తాడు?” అన్నాడు.\n\nగురువు ఇలా అనగానే, సోమయ్యకు, శ్రీకాంతుడి మంచితనమూ, తన నీచస్వభా వమూ తెలిసివచ్చి, కళ్ళల్లో నీళ్ళు తిరిగాయి.\n\nఅది గమనించిన విష్ణుశర్మ, వాడు రాయిని విసిరాడని చెప్పిన పిల్లలతో, “చూశారా, నేనింకా ఏమీ అనకుండానే సోమయ్య ఎలా బాధపడుతున్నాడో! ఇంకెప్పుడూ చూసి చూడని మాటలు చెప్పకండి,” అన్నాడు.\n\nఆ మరుక్షణమే రాజు, సోమయ్య వైపు స్నేహంగా చూస్తూ, “సోమయ్య, శ్రీకాంతు డికే కాదు, నాకూ స్నేహితుడే. వాడిలాంటి కొంటిపనులు చెయ్యడు,” అన్నాడు.\n\nఇది విన్న సోమయ్య నెమ్మదిగా విష్ణుశర్మను సమీపించి, తలవంచుకుని, “గురువుగారూ! రాజు మీద రాయి విసిరింది నేనే. రాజు, శ్రీకాంతులిద్దరూ మంచివాళ్ళుగనక, నన్ను నిర్దోషిగా చెబుతున్నారు. నన్ను శిక్షించండి!” అన్నాడు.\n\nవిష్ణుశర్మ సోమయ్య ప్రవర్తనకు ఆనం దిస్తూఏదో అనేలోగా రాజు, శ్రీకాంతులిద్దరూ, “గురువుగారూ! రాయి విసిరింది సోమయ్యే అని మాకూ తెలుసు. కాని, చేసిన తప్పుకు వాడు పశ్చాత్తాప పడుతున్నాడని గమనించి, మేం సోమయ్య నిర్దోషి అని చెప్పాం. వాణ్ణి శిక్షించకండి,” అన్నారు.\n\nవిష్ణుశర్మ వాళ్ళు చెప్పిన దానికి చాలా సంతోషించి, సోమయ్యతో, “ఒరే, ఈ క్షణంలో నీకు సజ్జనసాంగత్యం లభించింది. ఎంత అదృష్టవంతుడివి!” అన్నాడు.\n\nకథ ముగించిన బామ్మ, “పిల్లలూ! సజ్జన సాంగత్యం చేస్తే ఎలావుంటుందో మీక్కూడా తెలిసివచ్చిందా?” అన్నది.\n\nపిల్లలంతా ఆనందంగా, “ఓ, బాగా తెలి సింది, బామ్మా! ఇకనుంచి మేంకూడా మంచి వాళ్ళతోనే స్నేహం చేస్తాం,” అన్నారు.\n\nభల్లూక మాంత్రికుడు\n\n15\n\n[కాళీవర్మ తన అనుచరులతో కోటలో ప్రవేశించాడు. మాయామర్కటం వాళ్ళ ధైర్యాన్ని దెబ్బతీయడానికి తెగిన తల నొకదాన్ని వాళ్ళకు చూపింది. అది రాజు దుర్ముఖుడిది కాదని వాళ్ళు గ్రోంచి, అతడి కోసం వెతుకుతున్నంతలో, సభామంటపంలోని సింహణనం మీద దుర్ముఖుడు కనిపించాడు. ఆ మరుక్షణం తలారిభల్లూకుడు ఏనుగు మీదినుంచి గొడ్డలితో సభామంటపంలోకి దూకాడు. తరవాత-]\n\nతూరి భల్లూకుడు సభామంటపం లోపలికి దూకటం చూస్తూనే కాళీవర్మ రానున్న ప్రమా దాన్ని గుర్తించి, ఏనుగు మీద వున్న ఆటవికు డితో, “ఒరే ఆటవికా! చప్పున పోయి భల్లూ కుడు రాజు దుర్ముఖుడి తల నరక్కుండా అటకాయించు,” అని, పెద్ద గొంతుతో, “తలారి భల్లూకా, నేను మస్తున్నాను. రాజును చంపకు,” అని కేక వేస్తూ పరిగెత్తసాగాడు.\n\nకాళీవర్మ హెచ్చరిక వింటూనే, ఆట వికుడు ఏనుగు మీది నుంచి దూకి, పరుగున పోయి తలారిభల్లూకుడికి అడ్డంగా నిల\n\nబడుతూ, “భల్లూకయ్యా, తొందరపడకు. కాళీవర్మదొర్ర, రాజు తల నరకవద్దని హెచ్చరి స్తున్నాడు,” అన్నాడు.\n\nతలారి భల్లూకుడు, “తనను అవమా నించిన ఈ రాజు తల నరికి తెమ్మని భల్లూక మాంత్రికులవారి ఆజ్ఞ కదా! ఆయన ఆజ్ఞ నెరవేర్చకపోతే, తిరిగి నన్ను సాంతం ఎలుగు బంటుగా మార్చేస్తాడు,” అన్నాడు.\n\nఅంతలో అక్కడికి కాళీవర్మచేరి, “సింహా సనంలో కదలా మెదలక కూర్చుని వున్న రాజు దుర్ముఖుడి కేసి చూసి, “ఈ రాజు కేమ\n\n'చందమామ'"
        },
        {
            "title": "భల్లూక మాంత్రికుడు-15",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "“రాజా దుర్ముఖా! మూర్ఛ తేరుకో. నీ కొచ్చిన ప్రాణభయం ఏమీలేదు,” అన్నాడు.\n\nఆ వెంటనే దుర్ముఖుడు కళ్ళు తెరిచి, చేతులతో తలను తడివి చూసుకుంటూ, “ఆహా, నా శిరస్సు ఎంత చేపగలది! తలారి భల్లూకుడి గండ్రగొడ్డలి దెబ్బకు చెక్కుచెదర కుండా నిలబడిందన్న మాట!” అన్నాడు.\n\nఆ మాటలకు అందరూ పెద్దగా నవ్వారు. దుర్ముఖుడు సింహాసనం మీదినుంచి లేచి, “కాళీవర్మా మాంత్రికులూ అందరూ ఇక్కడే వున్నారన్న మాట! మరొకసారి సింహాసనం మీద కూర్చోవాలన్న కోర్కే తీరింది. ఇకనా తల తెగిపోయినా, నే విచారించను,” అన్నాడు.\n\nకాళీవర్మ దుర్ముఖుడి భుజాలు పట్టుకుని సింహాసనంలో కూర్చోబెట్టి, “రాజా దుర్ముఖా, నువ్విప్పుడు మా మిత్రుడివి. జరిగిందంతా మరిచిపో. నీ కోట ఆక్రమించిన సామంతు సూర్యభూపతీ, నా గురువు భల్లూకమాంత్రి కుల మంత్రదండాన్ని అపహరించిన మాయా మర్కటం ఇప్పుడు ఏకమయ్యారు. ముందు మనం వాళ్ళను పట్టుకోవాలి,” అన్నాడు.\n\nకాళీవర్మ ఇలా అనగానే రాజు దుర్ముఖుడు సంతోషంతో సింహాసనం మీది నుంచి వేగంగా సభామంటపం ముందుకు వచ్చి, కత్తి పైకెత్తి పట్టుకుని, పెద్దగొంతుతో, “ఒరే, ఉదయగిరి రాజునైన నేను ఆజ్ఞాపిస్తున్నాను! విశ్వాస పాత్రులైన సైనికులంతా తక్షణం ఇక్కడికి రండి. అలా రానివాళ్ళను రాజద్రోహులుగా భావించి, శిరశేదాలు చేయిస్తాను,” అన్నాడు.\n\nతలారిభల్లూకుడు మంటపం పిట్టగోడ మీద నిలబడి, గండ్రగొడ్డలి యిశిపిస్తూ, యింది? అలా కళ్ళు మూసుకుని చలనం లేకుండా వున్నాడేం?” అన్నాడు.\n\nతలారి భల్లూకుడు గండ్రగొడ్డలిని భుజం మీద పెట్టుకుని, “కాళీవర్మదొరా, ఏమిటి మీ ఆజ్ఞ?” అని అడిగాడు.\n\nకాళీవర్మ, దుర్ముఖుడిని సమీపించి, “భల్లూకా, నువ్వు తల నరక్కుండానే, ఈ దుర్ముఖుడు ప్రాణం వదిలినట్టుంది. ఏం జరిగివుంటుంది? గండ్రగొడ్డలితో నువ్వు మీదికి రావటం చూసి, ఆ భయంలో ఇతడి గుండె ఆగిపోలేదుకదా?” అన్నాడు.\n\n“తలారి భల్లూకుడు, దుర్ముఖుడి తల నరికోశాడా ఏం?” అంటూ భల్లూకమాంత్రి కుడు అక్కడికి వచ్చి, సింహాసనంలో కదలా మెదలక వున్న రాజును చూసి, “పాపం, ప్రాణభీతితో మూర్ఛపోయివుంటాడు,” అంటూ కత్తిని అతడి భుజానికి తాకిస్తూ,\n\n“ఓహో, దాగివున్న వాళ్లంతా, దుర్ముఖ రాజు గారి ఆజ్ఞ విన్నారా? అందరూ రెక్కలు కట్టు కుని మరీ వచ్చి ఇక్కడ వాలాలి,” అన్నాడు భీకర స్వరంతో.\n\nఆ మరుక్షణం కోట అన్ని ప్రాంతాల నుంచీ సైనికులు సభామంటపం ముందుకు రాసాగారు. కాళీవర్మువాళ్ళనందరినీ లెక్కించి, రాజు దుర్ముఖుడితో, “రాజా దుర్ముఖా! నీ సైనికులందరూ కలిసి నలబైమంది కన్న ఎక్కువ లేరు. ఇదేనా ఉదయగిరి రాజువైన నీ సైనిక బలం?” అని అడిగాడు.\n\nరాజు దుర్ముఖుడు అవమానభారంతో తల వంచుకుని, “కాళీవర్మా నా సైనికులందర్శీ ఆ సామంతు సూర్యభూపతి ధనాశచూపించి తన పక్షం చేసుకున్నట్టున్నది. ముందు మనం ఆ ద్రోహిని వెతికిపట్టుకోవాలి,” అన్నాడు.\n\nకాళీవర్మ భల్లూకమాంత్రికుణ్ణి “గురూ, ఏమిటి తమ అజ్ఞ?” అని అడిగాడు.\n\nభల్లూకమాంత్రికుడు సభామంటపం పిట్టగోడ నానుకుని నిలబడి, కోటగోడల కేసి చూస్తున్నాడు. అతడికి తన మంత్రదండం పోవటం చాలా బాధగా వున్నది. అంతేకాక ఇప్పుడు తానా ప్రాంతాలు వదిలిపోతే, రాజు దుర్ముఖుడు శత్రువుల వల్ల చిక్కుల పాలవు తాడు. పైగా, ఇప్పటి పరిస్థితులలో కాళీవర్మ కూడా తన గురువైన భల్లూకపాదుడు వున్న ప్రాంతానికి రా నిరాకరించవచ్చు...\n\nభల్లూకమాంత్రికుడు ఇలా ఆలోచిస్తూ, కాళీవర్మతో, “శిష్యా కాళీ! నా అజ్ఞల మాట అలా వుంచుదాం. నువ్వు ఏం చేయాలను కుంటున్నావు?” అని అడిగాడు.\n\nఆ ప్రశ్నకు కాళీవర్మ “గురూ, ఇదేం ప్రశ్న! ఒకసారి నన్ను తమ గురువుగారుండే భల్లూకపాద పర్వతాలకు రమ్మని అడిగారు. ఆ మాట మరిచారా?” అన్నాడు.\n\nఆ జవాబుకు భల్లూకమాంత్రికుడు అనందపడుతూ, “శిష్యా కాళీ! నీ గురుభక్తి మెచ్చదగింది. నా గురువైన భల్లూకపాదుడు ఒకానొక తాంత్రికుడి కారణంగా ప్రస్తుతం చిక్కుల్లో వున్నాడు. అతడికి నీవంటి ధైర్య సాహసాలుగల వాడి నుంచి కొంత సహాయం కావాలి. అందుకు ప్రతిఫలంగా నువ్వు కోరే దేమిటో చెప్పు?” అన్నాడు.\n\nకాళీవర్మ ఒక్కక్షణం ఆలోచించి, “గురూ, ప్రతిఫలాల మాట తరవాత చూద్దాం. రాజు జితకేతుడు నాకు శిరశ్చేద శిక్ష విధించినప్పుడు దిరిశెనవనంలో మీరు నాకు చాలా సాయ పడ్డారు. అప్పుడే మీకు అన్నివిధాలా సహాయ\n\nపడగలనని మాట ఇచ్చాను. ఇప్పుడెంచేయాలో ఆజ్ఞాపించండి,” అన్నాడు.\n\n“అలా అయితే, నువ్వు నాతోపాటు బ్రహ్మ పుత్రానది జన్మస్థాన ప్రదేశాన వున్న భల్లూక పాదపర్వతాలకు రావాలి,” అన్నాడు భల్లూక మాంత్రికుడు.\n\n“సరే, బయలుదేరండి!” అంటూ కాళీ వర్మకదిలాడు.\n\nరాజు దుర్ముఖుడు నిలువెల్లా వణికి పోతూ, “మాంత్రిక ప్రభో! తమరు నా మాట మరిచినట్టున్నది. ఈ కొద్ది మంది సైనికులతో నేను రాజుగా మనగలగటం అసాధ్యం. నేనూ భల్లూకుపాదపర్వతాలకు వస్తాను,” అన్నాడు.\n\nభల్లూకమాంత్రికుడు ఏదో అనబోయేం తలో తలారిభల్లూకుడు గండ్రగొడ్డలిని నేలకు వేసి కొట్టి, ఏడ్పు గొంతుతో, “అయ్యా, నా సంగతేమిటి? మీరంతా ఇక్కణ్ణించి వెళ్లిన తరవాత నా పాత యజమాని జితకేతరాజు,\n\nతన ఆజ్ఞ ధిక్కరించినందుకు నన్ను అడవి మృగం కిందవేటాడేస్తాడు. నన్నూ తమ వెంట తీసుకుపొండి,” అన్నాడు.\n\nభల్లూకమాంత్రికుడు చిరునవ్వు నవ్వి, తలారిభల్లూకుడి భుజం తడుతూ, “భల్లూకా, భయపడకు! నేను, నీ సంగతీ రాజు దుర్ముఖుడి సంగతీ మరిచిపోయానను కోకు. మీ ఇద్దరి క్షేమం చూశాకేనేనీ ప్రాంతాల నుంచి వెళతాను. చంద్రశిలా నగరరాజు ఆ జితకేతుడు కాళీవర్మతోపాటు నన్నూ అవమా నించాడు. ఆ నగరం పోయి, ఆ రాజు అంతేదో చూడవలసి వున్నది,” అన్నాడు.\n\n“ఆ పాగరుబోతు రాజు మంత్రి అయిన జీవగుప్తుడు కొద్దిమంది సైనికులతో కోట వెలుపల కాపలా వేసివున్నాడు. వాడు హాత త్తుగా మన మీద వచ్చిపడకుండా రాక్షసుడు ఉగ్రదండుడు అడ్డుగా నిలబడ్డాడు. మరి, ఈ సామంతుడు సూర్యభూపతీ, మాయా మర్కటం కోటలో ఏ మూలనైనా దాగివు న్నారో, లేకపారిపోయారో తెలియటం లేదు,” అన్నాడు కాళీవర్మ.\n\nకాళీవర్మ ఇలా అనగానే తలారి భల్లూ కుడు గండ్రగొడ్డలి భుజాన పెట్టుకుని, “కాళీవర్మ దొరా! నేను ఏనుగు మీద ముందుగా కోట బయటికి పోయి, పరిస్థితి ఎలా వున్నదో చూస్తాను. రాక్షసుడు ఉగ్ర దండుడికి నేను తోడుగా రావటం చూస్తూనే, ఆ మంత్రీ, సైనికులూ చంద్రశిలానగరం కేసి పారిపోయినా పారిపోతారు,” అన్నాడు.\n\n“సరే, నువ్వు అలాగే వెళ్ళు. మేం ఒకసారి ఆ సామంతూ, మాయామర్కటాల కోసం\n\nకోట ప్రాంతాలు గాలించి, వెనగ్గావస్తాం,”\nఅన్నాడు కాళీవర్మ.\n\n“ఒరే, ఆటవిక సేవకా! ఏనుగును మంటపం కేసి మరి కాస్తముందుకు తీసు కురా,” అని కేకపెట్టాడు తలారి భల్లూకుడు.\n\nఆటవికుడు ఏనుగును మంటపం దరికి నడపగానే తలారి భల్లూకుడుపోయి దాని మీద కూర్చున్నాడు. అంతవరకూ అంతా శ్రద్ధగా వింటున్న రాజు దుర్ముఖుడు, భల్లూక మాంత్రికుడితో, “మాంత్రిక ప్రభో! నేను ఈ కొద్దిమంది సైనికులతో, ఈ కోటలో వుండటం క్షేమంకాదు. మీ వెంట నేనూ బయలుదేరి చంద్రశిలాసగరం వస్తాను,” అన్నాడు.\n\n“నేనూ అదే చెప్పబోతున్నాను. నీ నలభై మంది సైనికులతో నువ్వు కొత్తగా ఒక రాజ్యాన్నే జయించబోతున్నావు. సరా?” అన్నాడు భల్లూక మాంత్రికుడు.\n\nఆ తరవాత అందరూ సభామంటపంలో నుంచి కిందికి వస్తూండగా, కోట గోడల మీది కెక్కిన రాజు దుర్ముఖుడి అంగరక్షకులిద్దరూ ఏకకంఠంగా, “మహారాజా, మనసామంతూ, మాయకోతీ జితకేతరాజు మంత్రి పక్కన వున్నారు. వాళ్ళు రాక్షసుడితో ఏదో మాట్లాడుతున్నారు,” అని కేకపెట్టారు.\n\n“గురూ, ఇలా జరుగుతుందన్న అను మాసునాక్కలగకపోలేదు. కాలినకోటద్వారాల దగ్గిర మనం తగిన కాపలా పెట్టవలసింది. బహుశా ఆ దుర్మార్గులు రాక్షసుడు ఉగ్ర దండుణ్ణి తమ పక్షం చేసుకునే ప్రయత్నాలు చేస్తూ వుండి వుంటారు,” అన్నాడు కాళీవర్మ. “కాళీ, వాళ్ళ ప్రయత్నాలేమీ ఫలించవు. ఆ చంద్రమామ\n\nరాక్షసుడు నా నుంచి ఏదో సాయం ఆశిస్తు\nన్నాడు. ఇక మనం బయలుదేరుదాం,”\nఅన్నాడు భల్లూక మాంత్రికుడు.\n\nకాళీవర్మ ఊహించినట్టే రాజు జితకేతుడి\nమంత్రి జీవగుప్తుడు, ఉగ్రదండుడికి పెద్ద\nపెద్ద ఆశలు చూపి, తన పక్షం చేసుకునే\nప్రయత్నం చేస్తున్నాడు. అందుకు మాయా\nమర్కట రూపంలో వున్న భ్రాంతిమతి వంత\nపాడుతున్నాడు.\n\nరాక్షసుడు ఉగ్రదండుడు రాతిగద పైకెత్తి\nపట్టుకుని, “నాకు మీ ఎవరి నుంచీ సహాయం\nఅవసరంలేదు. భల్లూకపాద పర్వతాల్లో నా\nబంధు వొకడున్నాడు. అతణ్ణి బంధవిము\nముక్తుణ్ణి చేయాలి,” అంటున్నాడు.\n\nఆ మాటలకు మాయామర్కటుడు హేళ\nనగా కిచకిచమంటూ అరిచి, “ఉగ్రదండా,\nఆ బంధు వెవరు, నీ అన్నే గదా? ఇంకా బంధ\n\nవిముక్తేమిటి? నా గురువు తాంత్రిక మిథ్యా\nమిశ్రుడు అతణ్ణి ఏనాడో భూస్థాపితం చేశాడు.\nనువ్వు బుద్ధిగా ఇక్కడే, జితకేతరాజు ఆశ్ర\nయంలో వుంటూ సుఖంగా కాలం వెళ్ళ\nబుచ్చటం మంచిది,” అన్నాడు.\n\n“నా అన్నను ఆ తాంత్రికుడు నిజంగా చంపాడా? లేక నువ్వు అబద్ధం ఆడుతు న్నావా?” అంటూ ఉగ్రదండుడు పళ్ళు రికాడు.\n\nమాయామర్కటుడు ఏదో అనబోయేం\nతలో మంత్రి జీవగుప్తుడు అతణ్ణి వారిస్తూ,\n“ఉగ్రదండా! గతం అంతా మరిచిపో. మా\nరాజ్యంలో మహాబలశాలి అయిన రాక్షసుడొక\nడున్నాడన్నది మాకెంతో గర్వకారణంగా\nవుంటుంది. అలాగే నువ్వు శేష్ట జీవితాన్ని మా\nరాజుగారి చల్లని నీడలో సుఖంగా గడిపెయ్య\nవచ్చు,” అన్నాడు.\n\n“అంటే, నా నుంచి ఎలాంటి సహాయం కోరకుండానే, మీ రాజు నాకు అతిథ్యం ఇస్తా డన్నమాట, అవునా?” అన్నాడు ఉగ్రదండుడు.\n\n“నీ నుంచి ఒకే ఒక సహాయం చాలు.\nమేం ఇప్పుడు కోటలో ప్రవేశించబోతున్నాం.\n\nఅక్కడ భల్లూక మాంత్రికుణ్ణీ, కాళీవర్మ అనే\nనేర్థుణ్ణీ, రాజు దుర్ముఖుణ్ణీ నిలువునా చీల్చి\nచెండాడేందుకు కొంచెం సహాయపడు,\nచాలు!” అన్నాడు మంత్రి జీవగుప్తుడు.\n\nఉగ్రదండుడు జవాబివ్వబోయేంతలో\nకోటలో నుంచి ఎనుబోతు వాహనం మీద\nవున్న భల్లూక మాంత్రికుడితో పాటు అందరూ\nఒక్కసారిగా బయిటికి వచ్చారు. వాళ్లను\nచూసి భయకంపితుడైపోయి, మంత్రి ఏమి\nచేయటమా అని ఆలోచిస్తూ, పక్కనే గుర్రాల\nమీద వున్న సామంతూ, మాయామర్కటాల\nకేసి చూశాడు.\n\nరాక్షసుడు ఉగ్రదండుడు ఒకసారి పెద్దగా\nహుంకరించి, “మంత్రీ! సహాయం చేయమ\nన్నావు గదా? ఇదిగో, నీకూ, నీ వెంట వున్న\nదుష్టగణానికీ నే చేయబోతున్న సహాయం\nఇది!” అంటూ రాతి గద ఎత్తి, అందుబాటు\nలో వున్న మాయామర్కటుడితెలకేసి విసిరాడు.\n\nమాయామర్కటుడు మెరుపు వేగంతో\nకీచుమంటూ గుర్రంమీది నుంచి పైకెగిరాడు.\nఉగ్రదండుడి రాతి గద పోయి అత డెక్కి వున్న\nగుర్రం తలను తాకింది. - (ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nరాజ-దొంగ\n\nపట్టువదలని విక్రమార్కుడు చెట్టు\nవద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి\nశూన్నిదించి భుజానమేసుకుని, ఎప్పటి\nలాగే మౌనంగా శ్మశానం కేసి నడవ\nసాగాడు. అప్పుడు శవంలోని బేతా\nళుడు, “రాజా, అర్ధరాత్రిసమయంలో\nభీతి కొలిపే ఈ శ్మశానంలో నువ్వు\nపడుతున్న శ్రమ చూస్తూంటే అమిత\nఆశ్చర్యంతో పాటు, ఏదైనా అనుకో\nకుండా జరిగిన అవమాన కళంకాన్ని\nతొలగించుకోవడానికో, క్షీప్పుచ్చుకోవ\nడానికో ఇలా శ్రమపడుతున్నావేమో\nఅన్న అనుమానం కూడా కలుగుతు\nన్నది. మంచికని వెళితే, పరిస్థితుల\nకారణంగా ఒక్కొక్కసారి చెడు ఎదుర\nస్రతూ ఉంటుంది. అలాంటిసంఘట\nనను అవమానంగా భావించి, దానిని"
        },
        {
            "title": "రాజు-దొంగ (బే.క)",
            "page_start": 19,
            "author": "మంజుభారతి",
            "pdf_page": 19,
            "content": "బయటపడనీయకుండా కాపాడుకోవడానికి కొందరు మితిమించిన జాగ్రత్తలు తీసు కుంటూ ఉంటారు. సామాన్యులకూ ఉన్నత స్థితిలో ఉన్నవారి విషయంలో ఇది మరింత ఎక్కువగా కనిపిస్తుంది. ఇందుకు ఉదాహరణగా తాను ఒక దొంగ చేతులలో మోసపోయిన సంగతి బయటపడకూడదన్న తప నతో, ఆ దొంగ పట్ల చెప్పవలసిన తీర్పునే మార్చి చెప్పిన రాజు సునీలుడి కథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nదయానందముని గురుకులంలో విద్యన భ్యసిస్తూన్న రాజు సుధీరవర్మకుమారుడు సునీలుడు త్వరితగతిలో సకల విద్యలలోనూ ఆరితేరాడు. దయానందముని ఒకనాడు సునీలుణ్ణిచేరబిలిచి, “విద్యార్జనపట్ల నువ్వు చూపిన ఆసక్తి, చేసిన నిర్విరామ కృషి కడు\n\nప్రశంసనీయం. ఈనాటితో నీ విద్యాభ్యాసం పూర్తవుతున్నది. మానవులుగా జన్మించిన ప్రతి ఒక్కరికీ విద్యనయనద్వయం వంటిది. రాజ్యపాలనలో నీకిది మరింత ఉపయోగ కుంగగా ఉండగలదు. అధికారంలో వున్నవారు వివేకంతో తీసుకునే నిర్ణయాల ద్వారా లబ్ధి పొందేవారు ఎక్కువగా ఉంటారుగనక, పాల కులకు విద్య మరింత ఉపకారి కాగలదు. మరొక్క విషయం. సకల విద్యలపరమార్థమే కాదు; మానవ జన్మపరమార్థమే పరోపకారం అన్న పరమ సత్యం నువ్వు కలలో కూడా మరిచిపోకూడదు. అదే నువ్వు నాకిచ్చే నిజ మైన గురుదక్షిణ కాగలదు,” అని ఆశీర్వ దించాడు.\n\nసునీలుడు గురువుకు భక్తితో నమస్క రించి, గురుకులాశ్రమ అభివృద్ధి కోసం, తండ్రి పంపిన కానుకలను ఆయనకు సమ ర్పించి, భటులతో కలిసి రాజధానికి బయలు దేరాడు.\n\nషోడశ కళలతో శోభిల్లుతూన్న నిండు చంద్రుడిలా విద్యాశోభతో తిరిగి వచ్చిన కుమారుణ్ణిచూసి, రాజు సుధీరవర్మపరమా నందం చెందాడు. మంత్రులనూ, రాజగురు వునూ సంప్రదించి, ఒక శుభముహూర్తాన సునీలుడికి ఘనంగా రాజ్య పట్టాభిషేకం చేశాడు.\n\nసునీలుడు తండ్రిని మించిన తనయు డిలా ప్రజారంజకంగా రాజ్యపాలన చేయ సాగాడు. గురుకులం నుంచి బయలుదేరి నప్పుడు గురువు చెప్పిన మాటలు ఆయన మనసులో నిరంతరం మారుమోగసాగాయి.\n\nఅందువల్ల ఆయన తరచు మారువేషంలో\nదేశాటన చేస్తూ, ప్రజల స్థితిగతులను,\nసమస్యలను ప్రత్యక్షంగా తెలుసుకుని పరి\nష్కార మార్గాలు చూపసాగాడు. ఆపదలో\nఉన్నవారిని స్వయంగా వెళ్ళి, ఆదుకోవడంలో\nపరమానందం చెందేవాడు.\n\nఒకనాడాయన బట్టల వ్యాపారి వేషంలో\nదేశాటనకు బయలుదేరాడు. రాజధానీ నగరా\nనికి కొద్ది దూరంలో తూరుపున ప్రవహించే\nనదికి ఆవలి తీరులో వున్న అటవీ ప్రదేశులోని\nఒకగ్రామాన్ని సమీపిస్తూండగా, హఠాత్తుగా\nవెనక నుంచి దభీమన్న శబ్దం, వెనువెంటనే,\n“అయ్యా, నా బిడ్డను కాపాడండి, నా బిడ్డను\nకాపాడండి,” అన్న ఆర్తనాదం విని, వెనక్కు\nతిరిగి చూశాడు.\n\nఒక మనిషి చేతులెత్తి మొక్కుతూ, ఒక\nపాడుపడ్డ బావిగట్టున, “అయ్యా, నా బిడ్డ\nబావిలో పడిపోయాడు. అవిటివాణ్ణి. బావి\nలోకి దిగలేను. నా బిడ్డను కాపాడండి. కాపా\nడండి,” అని అతి దీనంగా విలపిస్తూ వేడు\nకున్నాడు.\n\nమారువేషంలో వున్నసునీలుడు, బట్టల\nమూటను గట్టున దించి, బావిలోకి తొంగి\nచూసి, అందులోకి దూకాడు. బావంతా\nకలయ తిరిగాడు. చాలాసేపువెతికాడు. బిడ్డ\nజాడ తెలియలేదు. ఆశ్చర్యంతో, అతి కష్టం\nమీద విరిగి పోయిన మెట్లగుండా పైకి ఎక్కి\nవచ్చాడు. గట్టు మీద అవిటివాడూ లేడు;\nతను దించి వెళ్ళిన బట్టలమూటా కనిపించ\nలేదు. ఏదో బండరాతిని బావిలోకి వేసి, బిడ్డ\nపడిపోయాడని వాడు చెబితే, తను వినిమోస\n\nపోయానని రాజు గ్రహించాడు. మరేంచేయ\nడానికీ లేక విచారంతో రాజధానికి తిరిగి\nవచ్చాడు.\n\nపది రోజులు గడిచాయి. పదకొండో రోజు\nసునీలుడు కొలువు తీరివుండగా, నగర రక్షక\nభటులు ఒకదొంగను పెడరెక్కలు విరిచికట్టి,\nసభలోకి తీసుకువచ్చారు.\n\nరాజు వాణ్ణి పరిశీలనగా చూసి, తల\nపంకిస్తూ, “వాడు చేసిన నేరం ఏమిటి?”\nఅని అడిగాడు.\n\n“నగల వ్యాపారి పుణ్యగుప్తుడి ఇంటికి\nకన్నం షేస్తూపట్టుబడ్డాడు, ప్రభూ,” అన్నారు\nభటులు.\n\n“అలాగ!” అని రాజు కొంతేస్వు మౌనుగా\nఆలోచించి, “ఈ రాత్రికి వాణ్ణి చెరసాలలో\nబంధించండి. శిక్ష ఏమిటో రేపు విధిస్తాను,”\nఅని అజ్ఞాపించాడు.\n\nభటులు దొంగను అక్కణ్ణించి అవతలికి\nలాక్కువెళ్ళారు.\n\nఆనాటి అర్ధరాత్రి సమయంలో రాజు\nబట్టల వ్యాపారి వేషం వేసుకుని, చెరసాలకు\nవెళ్ళి, కునికి పాట్లు పడుతూన్న దొంగను తట్టి\nలేపాడు.\n\nదొంగ ఉలిక్కి పడిలేచి, “నువ్వు ఇక్కడి\nకెలా వచ్చావు? నువ్వూ దొంగవేనా?” అని\nరాజును అడిగాడు అశ్చర్యంగా.\n\nరాజు ముఖానికి పెట్టుకున్న గడ్డాన్ని,\nతలపాగానూ తీసి పక్కన పెట్టాడు. అంతే,\nదొంగ ప్రాణభయంతో గడగడ వణుకుతూ,\n“క్షమించండి, ప్రభూ! మిమ్మల్పే మోసం చేసి\nమీ బట్టల మూటను కాజేశాను. ఇకపై\nఅలాంటి పనులు చేయను. నన్ను రక్షిం\nచండి, రక్షించండి,” అంటూ రాజు పాదాలపై\nపడ్డాడు.\n\n“తప్పు చేసినవాడు శిక్ష అనుభవించ\nవలసిందే! వ్యాపారి ఇంట దొంగతనానికి\nఒడిగట్టిన నిన్ను శిక్షించక తప్పదు. దానికి తగ్గ\nశిక్ష రేపు విధిస్తాను. నన్ను మోసగించిన\nనేరాన్ని క్షమించి వదిలిపెడతాను. అయితే,\nబావిగట్టున ఆ రోజు జరిగిన సంగతి నువ్వు\nమరెక్కడా చొట్టుకోకూడదు. సరేనా?” అన్నాడు\nరాజు.\n\n“చిత్తం, ప్రభూ!” అంటూ దొంగ రాజు\nపాదాలను తాకి కళ్ళకు అద్దుకున్నాడు.\n\nరాజు తలపంకించి చెరసాల నుంచి వెలు\nపలికి నడిచాడు.\n\nమరునాడు భటులు దొంగను రాజు\nసమక్షంలో హాజరు పరిచారు.\n\nరాజు ఇవ్వనున్న తీర్పు కోసం సభాస\nదులు ఆసక్తితో ఎదురుచూడసాగారు.\n\nరాజువాణ్ణి, పరికించి చూస్తూ, “నగల\nవ్యాపారిపుణ్యగుప్తుడి ఇంట్లో కన్నం వేశావా?”\nఅని అడిగాడు.\n\n“వేశాను, ప్రభూ!” అన్నాడు దొంగ తల\nవంచుకుని.\n\n“ఇదే మొదటి దొంగతనమా? లేక దొంగ\nతనమే వృత్తిగా బ్రతుకుతున్నావా?” అని\nఅడిగాడు రాజు.\n\n“దొంగతనం నా వృత్తికాదు ప్రభూ.\nచదువయిన వెంటనే, దురదృష్ట వశాత్తు\nచేయని ఒకనేరానికి శిక్షింపబడ్డాను. నా మీద\nదొంగననే ముద్రపడింది. బతుకు తెరువు\nకోసం ఎక్కడెక్కడో తిరిగాను. దొంగనని నన్నె\nవరూ పనిలోకి తీసుకోలేదు. చివరికి జీవితం\nమీద విరక్తి పుట్టి చచ్చిపోదామని అడవికి\n\nవెళ్ళాను. కాని చావడానికి ధైర్యం చాలక ఆకలితో నకనకలాడుతూ ఒక బావిగట్టున కూర్చున్నాను. అప్పుడే అటు కేసి వచ్చిన ఒక పుణ్యాత్ముడి నుంచి ఆయన బట్టల మూటతో సహా అన్నం మూటను తెలివిగా కాజేశాను. ఆ మూటలోని అన్నం తిని ఆకలి తీర్చుకు న్నాను. దాంతో దొంగతనుంతోనే సుఖంగా బతక వచ్చుననే బుద్ధి పుట్టింది. పదిరోజులుగా చిల్లరమల్లర దొంగతనాలు చేస్తూ వచ్చాను. నిన్న వ్యాపారి ఇంటికి కన్నం వేస్తూ భటుల చేతికి పట్టుబడ్డాను,” అన్నాడు దొంగ కన్నీరు కారుస్తూ.\n\n“నీకు జీవనోపాధి కల్పిస్తే, దొంగతనాలు మానుకుంటావా?” అని అడిగాడు రాజు సునీలుడు.\n\n“ఈ జన్మలో దొంగతనాల జోలికి పోను, ప్రభూ!” అన్నాడు దొంగ కన్నీళ్ళు తుడుచు కుంటూ.\n\n“ఈ పదిరోజులుగా దొంగిలించిన సామ్ములను, వాటి సొంతదారులకు తిప్పి అప్పగించి క్షమాపణ వేడుకో. అంతవరకు భటులు నీ వెంటనే ఉంటారు. ఆ తరవాత నీకు ఏదైనా తగిన జీవనోపాధి ఏర్పాటు చేస్తాను,” అన్నాడు రాజు. ఆ తీర్పు విని సభికులు హర్షధ్వానాలు చేశారు.\n\n“చిత్తం, ప్రభూ!” అంటూ దొంగ, భటుల వెంట వెలుపలికి నడిచాడు.\n\nరాజు సునీలుడు గురువు వాక్కును స్మరించుకుంటూ తృప్తిగా తలపంకించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, రాజు సునీలుడు తప్పు చేసినవాడు శిక్ష అనుభవించక తప్పదు అంటూనే, తన కళ్ళెదుటే జరిగిన తప్పును క్షమించడం విడ్డూరంగా లేదా? తనంత వాణ్ణి ఒకదొంగ మోసగించాడన్న విషయం బయట పడితే, తనకు అవ మానం తప్పదన్న అనుమానంతోనే రాజు\n\nదొంగకు క్షమాభిక్ష పెట్టాడన్న విషయం తేట తెల్లంకదా? పదిమందిలో అవహేళనకు గుర వుతామన్న అనుమానంతో రాజు తననే మోస గించిన దొంగను క్షమించడం న్యాయం, ధర్మం అనిపించుకుంటుందా? ఇందువల్ల రాజ్యంలో నేరాలు పెరిగే అపాయం లేదా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో నీతల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “తప్పుచేసినవాడు శిక్ష అనుభవించి తీరాలన్నదాంట్లో ఎలాంటి సందేహానికీ తావులేదు. అయితే, శిక్షల ఉద్దేశం దోషిలో పరివర్తన తీసుకురావడం అన్న సత్యం మరిచి పోకూడదు. చెరసాలకు వచ్చిన రాజును గుర్తించగానే దొంగలో పరిపర్యన ప్రారుణుయిందుని తెలుస్తూనే ఉన్నది. దొంగతనం చేసినప్పటికీ వాడు చెప్పినవన్నీ నిజాలేననీ, చేసిన తప్పులకు పశ్చాత్తాపం చెందుతున్నాడనీ రాజు గ్రహించాడు. వాడికి మంచి మార్గం చూపాడు. నేర ప్రవృత్తి ప్రబల డానికి గల మూలకారణాలను అన్వేషించి, వాటిని రూపుమాపడమే సరైన నేరనిరోధక\n\nమార్గం అన్న సత్యం గ్రహించి, దానిని ఆచర ణలో చూపిన ఆదర్శ పాలకుడు రాజు సునీలుడు. ఇక, రాజు సునీలుడు తాను మోసపోయిన సంగతి బయటపెట్టవద్దని దొంగను కోరినందుకు కారణం - తను పదిమందిలో అవహేళనకూ, అవమానానికీ గురవుతానన్న అనుమానంతో కాదు. పరో పకారం గురించి గురువు చెప్పిన మాటలను తు.చ. తప్పకుండా తాను పాటించడమే గాక, తన ప్రజలు కూడా పాటించేలా చేయాలన్నది ఆయన ఆశయం. అలాంటప్పుడు రాజం తటివాడు ఉపకారం చేయబోయి మోసానికి గురయ్యాడన్న విషయం బయట పడితే, సామాన్య ప్రజలలో ఉన్న ఉపకార బుద్ధి సైతం నోంచి పోవచ్చు. అలాంటిస్థితి రాకూడ దన్న ఉదాత్త ఆశయంతోనే ఆ విషయం బయటపెట్టవద్దని రాజు దొంగను ఆదేశిం చాడు!” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంలో సహా మాయమై, తిరిగి చెట్టెక్కాడు. – (కల్పితం)\n\n[ఆధారం : ‘మంజుభారతి’ రచన]\n\nభారత దర్శిని\n\nమూడువందల పాఠాంతరాలతో రామాయణం!\n\nరామాయణ మహాభారతాలు మన ఇతిహాసాలు అన్న సంగతి\nమనకందరికీ తెలుసు. ఏటిలో ఆదికావ్యంగా పేరొందిన\nరామాయణానికి ఒక్క సంస్కృతంలోనే ఇరవై అయిదు\nపాఠాంతరాలు ఉన్నాయి. తుళు, గిరిజనభాషలైన భిలీ,\nసంతాలి భాషలతో కలుపుకుంటే మన భారతీయ\nభాషలలో అనేక పాఠాంతరాలు ఉన్నాయి. అన్నమీస్,\nబాలినీస్, కంబోడియన్, చీనా, జాపనీస్, లోటియన్,\nమలాయ్, థాయ్, టిబెటన్ భాషలలో సైతం రామా\nయణం ఉండడం దీని ప్రసిద్ధిని చాటుతున్నది. ఐరోపా\n\nభాషలలోనూ కొన్నిరకాల రామాయణాలు ఉన్నాయి. అంటే మొత్తం మీద దాదాపు 300 పాఠాంత రాలున్నాయి. ఏటిని పరిశీలించిన ఒక సుప్రసిద్ధ చరిత్ర పరిశోధకుడు ఇలా అన్నాడు: రామాయణం ఒక నిర్దిష్ట కాలఘట్టానికి సంబంధించిన గ్రంథం కాదు. ఒక కథాంశం చుట్టూ విభిన్న భాషలలో వివిధ ప్రాంతాలలో రచింపబడిన పాఠాంతరాలలో దాని చరిత్ర నిక్షిప్తమై ఉన్నది.\n\nరైల్వేస్టేషన్ కు వారసత్వ అంతస్తు\n\nముంబయిలోని ఛత్రపతి శివాజీ టర్మినస్ కు ప్రపంచ వారసత్వ అంతస్తు కల్పించబడింది. మన దేశంలో ఇలాంటి అంతస్తుగల మరో రైల్వేస్టేషన్ పశ్చిమ బెంగాల్ రాష్ట్రంలోని డార్జిలింగ్ ఉంది.\n\nప్రపంచంలోనే చాలా రద్దీగా వున్న రైల్వేస్టేషన్గా ఛత్రపతి శివాజీ టర్మినస్ ప్రసిద్ధిగాంచింది. ఈ స్టేషన్ను 1878 వ సం.లో నిర్మించడం ప్రారంభించారు. ఆ తరవాత పదేళ్ళకు పూర్తయింది. విక్టోరియా రాణి పేరు మీదుగా దీనికి విక్టోరియా టెర్మినస్ అని పేరుపెట్టారు. 1929వ సం.లో పద మూడు ప్లాట్ఫారాలు కలిపారు. 1996లో మరి రెండు ప్లాట్ఫారాలు ఎక్కువగా చేర్చి, ఛత్రపతి శివాజీ టెర్మినస్గా పేరు మార్చారు. రోజుకు 30,00,000 మంది ప్రయాణీకులు వస్తూంటారు."
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "విదేశపూర్వగాథలు (జపాన్)\n\nసముద్రం-ఉప్పునీళ్ళు\n\nఒకానోకప్పుడు అడవి సమీపంలోని ఒకగ్రామంలో\nసుజూ, యమార్ అనే ఇద్దరు స్నేహితులు ఉండే\nవారు. సుజూ చాలా బలంగానూ, చురుగ్గానూ\nఉండేవాడు. యమార్ అంత బలహీనుడుకాదు\nగాని, మహాబద్ధకస్తుడు. ఒకచెట్లో పళ్ళు కనిపించా\nయంటే, ఎంత ఎత్తయినా సరే, సుజూ చెట్టిక్కి వాటిని\nకోసుకువచ్చేవాడు. అయితే, వాటిని మొదట\nయమార్కు ఇచ్చి, కావలసిన వాటిని తీసుకో\nనిచ్చేవాడు.\n\nఇద్దరూ పెరిగిపెద్దవాళ్ళయ్యారు. ఇద్దరికీ పెళ్ళిళ్ళ\nయ్యాయి. సుజూ ఒకచిన్న ఇంట్లో ప్రంపూ కూలినాలి\nచేసుకుని జీవించేవాడు. తండ్రి నుంచి కొంత\nపాలం సంక్రమించడంతో యమార్ సుఖ జీవనం\nసాగించసాగాడు.\n\nఅయితే, ఇద్దరి మధ్య స్నేహం మాత్రం కొన\nసాగుతూవచ్చింది. తీరిక సమయాల్లో ఇద్దరూ\nకలిసి అడవికి వెళ్ళేవారు. ఒకనాడు అలా అడ\nవిలో తిరుగుతూ ఒక గుహలో ప్రవేశించారు.\nగుహలో కమ్ముకున్న చీకట్లో మెరుస్తూ చిన్న చిన్న\nరాళ్ళు కొన్ని సుజూకు కనిపించాయి. వాటిని\nతీసుకుని బయటికివచ్చాక, సుజూ ఆ రాళ్ళను\nయమార్కు చూపాడు. యమార్ వాటిని తీసుకుని\nపరిశీలించి చూశాడు. అతడి కళ్ళు ఆనందంతో\nమెరిశాయి. అయినా ఆ సంతోషం బయటపడ\nకుండా, “రేపు నేను పట్టం వెళ్ళవలసిన పని\nవుంది. అప్పుడు వీటికి ఏమైనా విలువవుందేమో\nకనుగొంటాను,” అన్నాడు యథాలాపంగా.\nమర్నాడు యమార్ పట్టం వెళ్ళాడు. వాడి ఊహ\nనిజమయింది. అవి చాలా విలువైన మణులు.\nవాటిని అమ్మి బోలెడంత ధనంతో ఇంటికి తీరిగి\nవచ్చాడు. అయితే, సుజూకు కొన్ని నాణాలు\nమాత్రం ఇస్తూ, “అవి ఎందుకూ పనికిరాని రాళ్ళు.\nఅయినా ఒక ధనవంతుడు తన పూలకుండెను\nఅలంకరించడానికి వాటిని కొనుక్కున్నాడు. అత\nడిచ్చిన దానిలో సగం ఇది,” అన్నాడు.\nయమార్ త్వరలోనే పెద్ద భవనం నిర్మించు\nకున్నాడు. గుర్రాలు కొన్నాడు. నౌకర్లను ఏర్పాటు\nచేసుకున్నాడు. “మా తాతల నాటి ఇంట్లో దాచిన\nనిధులు బయట పడ్డాయి,” అని ఇరుగుపారు\nగుతో చెప్పుకున్నాడు.\n\nతన స్నేహితుడు ధనవంతుడు కావడం చూసి\nసంతోషించిన సుజూ, “మనకేదైనా అవసరం\nఏర్పడినప్పుడు అతని సాయం అడగవచ్చు కదా,”"
        },
        {
            "title": "సముద్రం-ఉప్పునీళ్ళు",
            "page_start": 26,
            "author": "కె.వి.డి.",
            "pdf_page": 26,
            "content": "అన్నాడు భార్యతో. అతని భార్యకు మాత్రం యమార్ సాయపడగలడన్న నమ్మకం లేదు. పైగా, తన భర్తకు లభించిన మెరిసేరాళ్ళే, యమార్ సంపద లకు మూలకారణం అన్న అనుమానం కూడా ఆమెకు లేకపోలేదు.\n\nఒకనాడు సుజూ అడవిలోని గుహ కేసీ వెళుతు న్నాడు. తన కొడుక్కు జబ్బు చేయడంతో మందులు కొనడానికి డబ్బులు లేక అవస్థపడుతున్నాడు. ఆ సమయంలో యమార్ గుహనుంచి వెలుపలికి మస్తూండడం చూసి, “ఇక్కడేఁ చేస్తున్నావు?” అని అడిగాడు సుజూ. ఆ మాటకు ఉలిక్కిపడిన యమార్, “ఏం లేదు. ఏమీ తోచక ఇలా వచ్చాను, అంతే. అది సరే, నుప్పెందుకు ఇక్కడికి వచ్చావు?” అని ఎదురు ప్రశ్న వేశాడు.\n\n“ఇక్కడ మళ్ళీ ఏమన్నా విలువైన రాళ్ళు దొరుకు తాయేమోనున్న ఆశతో వచ్చాను,” అన్నాడు సుజూ.\n\n“అలాగా! మంచిది రా. ఇద్దరం కలిసే వెతు కుదాం. ఏవైనా దొరికాయంటే నేను పట్టం వెళ్ళి అమ్ముకుని వస్తాను. నువ్వు అమాయకుడివి. నీకు సరైన ధర ఇవ్వరు,” అన్నాడు యమార్.\n\nఇద్దరూ లోపలికి వెళ్ళి బండలకిందా, పైనా, వెతికారు గాని, ఒక్క రాయి కూడా దొరకలేదు. ఇద్దరూ గుహనుంచి వెలుపలికి వచ్చి, గ్రామంకేసి నడవ సాగారు. “వర్షం వచ్చేలా వుంది. త్వరగా నడువు,” అంటూ యమార్ వేగంగా నడవసాగాడు.\n\n“ఈ కట్టెల మోపును కాస్త తలపైకి ఎత్తు, నాయనా, ముసలిదాన్ని,” అన్నది చెట్టుకింద కట్టెల మోపుతో కూర్చున్న ఒకవృద్ధురాలు. యమార్ ఆ వృద్ధురాలి కేసి ఒకసారి నిరసనగా చూసి గబ గబా వెళ్ళిపోయాడు.\n\nఅతని వెనకనే వచ్చిన సుజూ, “అవ్వా, ఈ కట్టెల మోపును నేనే తీసుకొస్తాను, రా,” అంటూ దానిని తలపైకి ఎత్తుకుని అవ్వ వెంట నడవ సాగాడు. అవ్వ గుడిసె ముందు కట్టెల మోపును కింద పెట్టాడు.\n\n“నాయనా, నీది చాలా దొడ్డమనుస్రు. నీ సాయం మరవలేను,” అంటూ వృద్ధురాలు గుడిసె లోప లికి వెళ్ళి ఒక రొట్టె ముక్కను తెచ్చి సుజూకు ఇచ్చి, “ఆకలిగా ఉన్నట్టున్నావు. ఈ రొట్టెను తిను. ఇది నీ ఆకలి తీర్చడమే కాక, నీ కేదైనా నలత ఉంటే, దాన్నికూడా పోగొడుతుంది,” అన్నది.\n\nసుజూ చాలా సంతోషించాడు. జబ్బుతో బాధ పడుతున్న తన బిడ్డకు ఆ రొట్టె ముక్కను ఇవ్వాలనుకుని ఇంటికేసి వేగంగా నడసాగాడు. అతడు నాలుగడుగులు వేశాడో లేదో, “ఎవరు నాయనా, వెళుతున్నది. ఆకలితో చచ్చిపోతున్నాను. ఏదైనా తినడానికి ఇవ్వు బాబూ,” అన్న దీనస్వరం విని పించింది. సుజూ వెనక్కు తిరిగి చూశాడు. బండ మీద పడుకున్న ఒక మనిషి ప్రాణాలకు కొట్టి మిట్టాడుతున్నట్టు కనిపించడంతో, మరో ఆలో\n\nఒక వెదురుచక్రం కోరిన కోరికలు తీరుస్తుం\nదని సుజూ నమ్మలేక పోయాడు. అతనికిప్పుడు\nకొడుక్కు వైద్యం చేయడానికి కొంత డబ్బుకావాలి.\nతన స్నేహితుడు యమార్ సాయపడగలడని అతడు\nఆశించాడు. అతడు యమార్ ఇల్లు చేరేసరికి వర్ణం\nఆరంభమయింది.\n\n“మిత్రమా, నా బిడ్డకు జబ్బు చేసింది. కొంత డబ్బు కావాలి,” అన్నాడు సుజూ.\n\n“సుజూ, ఇంటికి వచ్చావు. రా భోంచేద్దాం.\nఅంతేగాని, ఇప్పుడు నాకు చాలా మంది స్నేహి\nతులున్నారు. జబ్బు పడ్డ స్నేహితుల పిల్లలందరి\nవైద్యానికీ డబ్బులు ఇవ్వాలంటే సాధ్యమయ్యే\nపనికాదు,” అన్నాడు యమార్.\n\n“ఉచితంగా కాదు. అప్పుగా ఇవ్వు, తిప్పి\nఇచ్చేస్తాను,” అన్నాడు సుజూ.\n\n“నేను చెప్పిన మాటే మళ్ళీ చెప్పాలనుకుంటు\nన్నావ?” అన్నాడు యమార్ నిర్మోహమాటంగా.\n\n“వద్దు,” అంటూ గాఢంగా నిట్టూర్చి, సుజూ\nఅక్కడినుంచి బయలుదేరాడు.\n\n“ఏం తెచ్చావు నాన్నా?” అని అడిగాడు\nజబ్బుతో పడుకున్న సుజూ కొడుకు, తండ్రి\nచేతిలోని వెదురుచక్రం కేసి ఆశగా చూస్తూ.\n\nసుజూ చిన్నగా నవ్వుతూ, “ఇది మనకు కొంపెం\nఆహారం ఇస్తుంది,” అంటూ చక్రాన్ని కుడిమైపుకు\nతిప్పాడు. మరుక్షణమే రకరకాల వంటలు ప్రత్య\nక్షంకాసాగాయి. సుజూ చక్రాన్ని ఎడమవైపుకు\nతిప్పడంతో, ఆహారం రావడం ఆగిపోయింది.\nసుజూ దంపతులు, కొడుకూ దానిని చూసి ఆనుదా\nశ్చర్యాలు చెందారు. తన కొడుకు జబ్బు మాన్పించే\nమందు అడిగాడు సుజూ. మరుక్షణమే వచ్చింది.\nదానిని పుచ్చుకోగానే, కుర్రవాడి జబ్బు నయమ\nయింది. అప్పటికే వర్ణం భోరున కురవడంతో\nఇంటి పైకప్పు ఉరవ సాగింది. “మా కొక మంచి\nఇల్లు కావాలి!” అంటూ చక్రం తిప్పాడు సుజూ.\nఅతని కోరిక నెరవేరింది.\n\nచన లేకుండా సుజూ రొట్టెముక్కను ఆ మనిషి\nచేతిలో పెట్టాడు. దానిని తిన్న ఆ పెద్దమనిషి వెంటనే\nలేచి కూర్చున్నాడు.\n\n“ప్రాణాలు కాపాడావు. నీ ఉపకార బుద్ధి\nచాలా గొప్పది. నాయి చిన్న కానుకను తీసుకో,”\nఅంటూ ఆ మనిషి వెదురుపుల్లలతో చేసిన చిన్న\nచక్రాన్ని సుజూకు ఇచ్చాడు. ఆ చక్రం తిప్పడానికి\nవీలుగా చిన్నమెదురుదబ్బ అమర్చివుంది. “బాబూ,\nఇది చూడడానికి చిన్నదేగాని, పెద్ద పెద్ద పనులు\nచేయగలదు. నీకు కావలసినదానిని మనసులో\nతలుచుకుని, దీనిని కుడివైపుకు తిరిగించు. నీ\nకోరిక సిద్ధించాక, దానిని వెనకవైపుకు తిప్పావంటే\nఇవ్వడం ఆపేస్తుంది. అయినా ఎల్లప్పుడూ దీని\nమీదే ఆధారపడకు. నీకు కావలసిన వాటినంతా\nసమకూర్చుకుని, ఇక నిశ్చింతగా జీవించగలం\nఅన్న పరిస్థితి. ఏర్పడగానే దీన్ని సముద్రంలోకి\nవేసెయ్,” అన్నాడతడు మళ్ళీ.\n\nసుజూ అతనికి కృతజ్ఞతలు తెలియజేసి\nవెదురు చక్రాన్ని తీసుకుని ముందుకు నడిచాడు.\n\nఆ ప్రాంతంలోనే చాలా అందమైన సుజూ\nఇల్లు చూసి గ్రామస్థులందరూ విస్తుపోయారు.\nయమార్ అమితాశ్చర్యంతో ఇంటిని ఒకటికి\nవందసార్లు పరికించి చూశాడు. “ఇదెలా సాధ్య\nమయింది?” అని స్నేహితుణ్ణి అడిగాడు. “అంతా\nదేవుడి దయ,” అన్నాడు సుజూ.\n\nసుఖవంతమైన జీవితం సాగించడానికి కావ\nలసిన వసతులన్నిటినీ సుజూ, మాయాచక్రం\nద్వారా క్రమక్రమంగా సమకూర్చుకున్నాడు.\n\nయమార్కు స్నేహితుడి స్థితి చూసి మన\nశ్శాంతి నశించింది. నిద్ర కరువయింది. రాత్రి\nతెల్లవార్లు సుజూ ఇంటి చుట్టూ తిరుగుతూ, కిటికీ\nగుండా తొంగి చూస్తూ, అతడి సంపదల రహస్యం\nతెలుసుకోడానికి ప్రయత్నించాడు.\n\nఒకనాటి రాత్రి సమయంలో సుజూ మాయా\nచక్రాన్ని తిప్పి, పూజించడానికి దేవత శిలావిగ్రహం\nకావాలని కోరుకున్నాడు. విగ్రహం రాగానే, అతడు\nభార్యతో, “మనం ఈ చక్రాన్ని సముద్రంలో పడ\nవేయవలసిన సమయం వచ్చింది. మనకు కావలసి\nనవన్నీ సమకూర్చుకున్నాం,” అన్నాడు.\n\n“నిజమే,” అన్నది సుజూ భార్య.\n\nకిటికీ వద్ద నిలబడిన యమార్కు ఇప్పుడు\nఅసలు రహస్యం తెలిసిపోయింది. అర్ధరాత్రి\nసమయంలో సుజూ దంపతులు గాఢనిద్రలో\nఉన్నప్పుడు చక్రాన్ని దొంగిలించుకుని వచ్చేశాడు.\nమరునాడు ఒక పడవ తీసుకుని తీరానికి కొద్ది\nదూరంలో ఉన్న దీవికి బయలుదేరాడు. సకల\nసదుపాయాలతో అక్కడౌక సుందర విలాస భవ\nనాన్ని సృష్టించుకుని, తన భార్యా పిల్లలతో అక్క\nడికి చేరుకోవాలన్నది అతడి పథకం. అలా చేస్తే\nతను చేసిన దొంగతనం సుజూ పసికట్టులేడని అతడు\nభావించాడు.\n\nపడవలో ఒక గంటసేపు ప్రయాణం చేశాక,\nఅకలి వేయడంతో తన వెంట తెచ్చుకున్న ఆహారం\nమూటను విప్పి ఒక ముద్ద నోట్లో పెట్టుకున్నాడు.\n\nవండిన పదార్థాలలో ఉప్పు లేదు. చక్రాన్ని కుడి\nపైపుకు తిప్పి, “ఉప్పు కావాలి,” అన్నాడు. తక్షణమే\nవాడి ఎదుట ఉప్పురాశిగా ప్రత్యక్షమయింది.\nఅయితే, ఆ రాశి అమితవేగంతో ఎక్కువ కాసా\nగింది. పడవలో బరువెక్కువకావడం గ్రహించి\nవాడు ఒకక్షణం బెదిరిపోయాడు. అయినా పెరుగు\nతూన్న ఉప్పు మేటను ఆపడం ఎలాగో వాడికి\nతెలియలేదు. వాడు హడలుతో చూస్తూండగానే\nపడవ మునగసాగింది. యమార్కు ఈత రాదు\nగనక, పడవతో పాటు సముద్ర గర్భంలోకి మునిగి\nపోయాడు.\n\nమాయాచక్రం, ఇంకా ఇంకా ఉప్పును పుట్టి\nస్తూనే ఉన్నది. సముద్రమంతా ఉప్పునీళ్ళుగా\nమారిపోయింది. సముద్రంలో ఎంత వానకురిసి\nనప్పటికీ, ఉప్పుగుణం పలచబడని విధంగా ఈనా\nటికీ చక్రం ఉప్పును ఇస్తూనే ఉన్నది! అదీ సముద్రం\nఉప్పునీటి కథ!\n\n-(ఎం.డి.)"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "# చందమామ కబుర్లు\n\n## గిన్నిస్ బుక్ రికార్డు కోసం!\n\nచైనావాళ్ళు పాముల్నీ, కప్పల్నీ హాయిగా తినేస్తారన్న సంగతి అందరికీతెలిసనదే. చెన్నయ్ సమీపంలోని తాంబరంలో వుంటూన్న సి. మనోహర్ అనే ఇరవై ఆరేళ్ళ యువకుడు 10 సెం.మీ. పాడవు గల 200 వానపాముల్ని 30 సెకనులలో మింగేశాడు.\n\nఎందుకనుకున్నారు? గిన్నిస్ బుక్ ఆఫ్ రికార్డ్స్ లో స్థానం సంపాయించడం కోసమే! గత మూడేళ్ళలో పురుగుల్ని గాని, వానపాముల్ని గానీ అసలు ముట్టుకోలేదుంటాడతడు. మరి అంతకు క్రితం బహుశా రోజువారీ ఆహారం ఇవే నేమో! త్రాచుపాములతో సహా చిన్న చిన్న పాముల్ని తన ముక్కులోకి వదిలి, నోటిగుండా వెలుపలికి తీస్తూ చూపరులకు వినోదం కలిగించే సి. మనోహర్ను అక్కడివారు 'పాముల మనోహర్' అని పిలవడంలో ఆశ్చర్యం లేదుకదా!\n\n## కొండ కనుమలను దాటుతూన్న తపాలా సంచులు!\n\nచీనా-భారత్ సరిహద్దులో సముద్ర మట్టానికి 14,500 అడుగుల ఎత్తులో వుంది నాథూలా కొండకనుమ. సాధారణంగా ఎప్పుడుగాని దీనినెవరూ దాటి వెళ్ళరు. అయితే, దీనికొక మినహాయింపు ఉంది. మిస్టర్ ఈ అనే ఒక చీనా పోస్ట్‌మేన్ ప్రతి ఆదివారం తపాలా సంచీని తెచ్చి, భారత సరిహద్దులో పడేసి మూడు నిమిషాలలో తిరిగి వెళతాడు. అదే విధంగా గురువారాలలో మిస్టర్ బహదూర్ సింగ్ అనే భారతీయ తపాలా శాఖ ఉద్యోగి చైనా సరి హద్దులో అడుగుపెట్టి తపాలా సంచీని పడేసి మూడు నిమిషాలలో తిరిగి వచ్చేస్తాడు. ఇద్దరి వద్దా విదేశ సరిహద్దులో అడుగుపెట్టడానికి కావలసిన 'వీసా'లు లేవు. అయినా తమ ఉద్యోగ బాధ్యతలను నియమ బద్ధంగా నిర్వహిస్తున్నారు.\n\nTHE ADVENTURES OF\nG-man\n\nఈ పెద్ద దాహం భాగం - 2\n\nG-man\n\nకే శక్తినిచ్చేది\n\nVisit: www.parleproducts.com"
        },
        {
            "title": "ఈ పెద్ద దాహం - భాగం 2",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "ఇప్పటివరకు జరిగిన కథ..... ఓ రహస్యమైన నీటి-ద్వారా వ్యాపించె,\nమహమ్మారి, ప్రపంచమంతా వ్యాపిస్తోంది. మనుషులు, జంతువులు, చెట్లూ..\nఅన్నీ వాటికి బల్లెపోయాయి. ఇక చదవండి...\n\nసూర్యరాజ్ తనకిప్పమైన\nఎనర్జీ పుడ్ తింటున్నాడు,\nఓ ప్యాంక్ పార్టీ-జి\n\nఇతిహాసకథ ఏమిటంటే,\nజి-మాన్ అయ్యేముందు,\nసూర్యరాజ్, సూర్య కాంతిని ఓ\n\nసెకన్లో కొంతభాగం తనలో లీనం చేసుకుంటాడు. ఆందుచేతేనేమో\nబహుశా ఓ సెకను పాటు చీకటి అవుతుంది....\n\nఅందువల్లనే ఎవరూ ఈ పరివర్తనని చూడలేకపోవచ్చు.\n\nదుష్ఠశక్తిని అరికట్టివాడు.\n\nజి-మాన్ ఓ అగ్నిగోళంలా పరివర్తన చెంది, దూసుకుపోతాడు\n\nకి శక్తినిచ్చేది\n\nఈ అగ్ని గోళం ఓ నీటి ట్యాంకులోకి వస్తుంది\n\n\n\nG-man కి శక్తినచ్చరి\n\n\n\n\n\n\n\nజి-మాన్ ఒక మండే ఆగ్ని గోశంలా మారిపోతాడు\n\nకానీ జి-మాన్ మనసులో వేరే పథకాలున్నాయి\n\nసువ్వు సైన్స్ కాసులో కాస్త\nత్రధ్ధగా వినుంటే, నేను\nచేస్తున్నదేమిటో నీకరం\nఅవుతుంది నీస్తో\n\nSPLOT\n\nG-man కి శక్తినిచ్చేది\n\nజి-మాన్ అధిక-శక్తిగల ఆవిరిని వాడి, ఆ నీటి రాక్షసుణ్ణి ఆవిరిగా చేసిస్తాడు.\n\nజి-మాన్ తన సునిశిత బుద్ధితో మరో ఉపద్రవం నుండి తప్పించాడు\n\nజి-మాన్ చేసిన మరో అద్భుత సాహసకృతశ్యాన్ని మిస్సయినట్లున్నాడు\nమేజర్ సూర్యరాజ్\n\nనీటి సమస్య పరిష్కరించబడింది. మళ్ళీ జనతీవనం సామాన్యం అయిపోయింది.\n\nమరోచోట.\n\nకి శక్తినచ్చేద\n\nజి-మాన్ నిజంగా __________\n\nఏ) ఆమ్రషు పూరీ\n\nబ) మేజర్ సూర్యరాజ్\n\nసి) బెర్రోలెన్\n\n2. బెర్రోలేన్ ఉంటున్న భవనం పేరు.... __________\n\nఏ) మాలరీ టవర్స్\n\nబ) ద పెట్టోనా టవర్స్\n\nసి) ద టి- టవర్\n\n3. తమ జి-మాన్ కావచ్చుడు, మేజర్ సూర్యరాజ్ ఒక __________\n\nఏ) టీచర్\n\nబ) మంగలివాడు\n\nసి) జెముడు చెట్టు\n\n4. మేజర్ జి-మాన్ అయ్యేందుకు ఇది తింబాడు: __________\n\nఏ) ఒక బొప్పాయి పండు\n\nబ) పార్డీ జి\n\nసి) క్యారట్ హల్వా\n\n5) జి-మాన్ సహయోగి, ఒక: __________\n\nఏ) ద ఆర్చ్\n\nబ) ఆతని కుడి చెయ్యి\n\nసి) వింతికుక్క, మోతి\n\nజి-మాన్ నిజంగా: 1-చి, 2-సి, 3-చి, 4-చి, 5-చి\n\nసూపర్ హీరోలకి శక్తినచ్చేది.\n\nపాఠకులకు కథల పోటీ\nఉత్తమ రచనకు రూ. 250 బహుమతి\n\nఈ కింది కథను చదవండి:\n\nఒకానొకప్పుడు ఒక సుప్రసిద్ధ పండితుడు నదిని దాటడానికి పడవలో ఒంటరిగా వెళుతున్నాడు. పడవ నడిపేవాడు ఆయనతో, “అయ్యా, ఆవలి తీరం చేరడానికి చాలాసేపు పడుతుంది. అంతవరకు కాలక్షేపం కోసం మనమేదైనా మాట్లాడుకుంటూ వెళదామా?” అన్నాడు.\n\n“అలాగే,” అన్నాడు పండితుడు మందహాసం చేస్తూ.\n\n“మన మాటలు ఆసక్తికరంగా సాగాలంటే మనం ఒకరినొకరు ప్రశ్నలు అడుగుదాం. నేనడిగే ప్రశ్నకు తమరు సమాధానం చెప్పలేకపోతే, నాకు మీరు రెండు రూపాయలు ఇవ్వాలి. నేను పేదవాణ్ణి, చదువురానివాణ్ణిగనక, మీరడిగే ప్రశ్నకు నేను సమాధానం చెప్పలేక పోతే, ఒక రూపాయి మీకిచ్చుకుంటాను. సరేనా?” అన్నాడు పడవవాడు.\n\n“బావుంది. సరే, నువ్వే మొదటి ప్రశ్న అడుగు మరి,” అన్నాడు పండితుడు.\n\nపడవవాడు కొంతసేపు తీవ్రంగా ఆలోచించి బుర్రగోక్కుంటూ, “రాత్రుల్లో ఎగురుతూ, పగటి పూట నిద్రపోయే వెయ్యిరెక్కలుగల పక్షి ఏది?” అని అడిగాడు.\n\n* ఆ ప్రశ్నకు పండితుడు చెప్పిన సమాధానం ఏమిటో మీరు ఊహించగలరా?\n\n> ఇద్దరి మధ్య పందెం ఎలా పరిష్కారమయింది?\n\n100-150 మాటలతో కథకు ముగింపురాసి, చక్కని పేరుపెట్టి మాకు పంపండి. కవరు మీద 'కథల పోటీ'కి అని రాయండి. కింది కూపన్ను తప్పక జతచేయండి.\n\nకథలు మాకు చేరవలసిన ఆఖరు తేదీ: జనవరి 31, 2005\n\nపేరు\n\nవయసు\n\nపుట్టిన తేదీ\n\nపాఠశాల\n\nతరగతి\n\nఇంటి చిరునామా\n\nపిన్ కోడ\n\nతల్లి/తండ్రి సంతకం\n\nవిద్యార్థి/విద్యార్థిని సంతకం\n\nచందమామ ఇండియా లిమిటెడ్\n82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ, ఈకాట్టుతాంగల్, చెన్నయ్ - 600 097"
        },
        {
            "title": "పాఠకులకు కథల పోటీ",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "ఆంధ్రప్రదేశ్ జానపద కథ\n\nస్వప్నసుందరి కథ!\n\nఒకానొక్కుడు మహేంద్రగిరిని పరిపాలించిన\nరాజు మహేంద్రవర్మకు ఏడుగురు కుమా\nరులు, ఒకకుమార్తె. ఆమె పేరు స్వప్నసుందరి.\nరాజు ఏడుగురు కొడుకులకు వివాహం\nచేశాడు గాని, కూతురికి పెళ్ళి కాకముందే\nకన్నుమూశాడు.\n\nచెల్లెలంటే ఏడుగురు అన్నలకూ ఎంతో ప్రీతి. అయితే వారి భార్యలకు మాత్రం ఆడపడుచు స్వప్నసుందరి అంటే గిట్టేది కాదు. అన్నలు రాజభవనంలో లేనప్పుడు ఆమెను దాసిక్కూ హీనంగా చూస్తూ హింసించే\n\nవారు. ఒకనాడు, “ఇలా వేధించారంటే, మా\nఅన్నలకు చెబుతాను,” అన్నది స్వప్న\nసుందరి. “అలాగా! వారు వచ్చేదాక నువ్వు\nఇక్కడ వుంటే కదా, మా మీద ఫిర్యాదు\nచేయడానికి? ఇప్పుడే మర్యాదగా ఇక్కడి\nనుంచి వెళ్ళిపో. నీకు ఇక్కడ స్థానం లేదు,”\nఅంటూ భవనం నుంచి గెంటేశారు.\n\n“సరే, వెళ్ళిపోతాను. అయితే, ఒక రాజ\nకుమారుణ్ణి వివాహమాడి తిరిగివస్తాను,”\nఅంటూ బయటకు నడిచింది స్వప్నసుందరి.\n\n“వెళ్ళు వెళ్ళు. నీ రాక కోసం రాజ కుమా\nరులు కాచుకుని ఉన్నారు కదా!” అంటూ\nపరిహాసించిన వదినలు, “కావాలంటే చందన\nరాజునే వివాహమాడు. అయితే ఇక్కడికి\nమాత్రం తిరిగిరాకు!” అని హెచ్చరించారు.\n\nస్వప్నసుందరి వెళుతూండగా కడగొట్టు\nవదిన పరిగెత్తుకుంటూ వచ్చి, ఒక మూటను\nతెచ్చి ఇస్తూ, “ఆగు, ఆగు. ఇదిగో నీ దుస్తుల\nమూట. వీటిని నీ వివాహానికి ధరించవచ్చు.\nఅందులో వున్న బియ్యం, చందనమహా\nరాజుకు విందుభోజనం పెట్టడానికి పనికి\nవస్తుంది. తీసు కెళ్ళు!” అన్నది హౌళనగా.\n\nఆ మాటకు, వెనకవున్న కోడళ్ళందరూ\nపకపకా నవ్వారు.\n\nస్వప్నసుందరి చందన రాజును తలుచు\nకుంటూ ముందుకు నడిచింది. అంతవరకు"
        },
        {
            "title": "స్వప్నసుందరి కథ!",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "ఆ పేరెప్పుడూ ఆమె వినలేదు. అయినా\nఆయన్ను ఎలాగైనా చూడాలనుకున్నది.\nఆమె కొంత దూరం పెళ్ళాక, కొందరు స్త్రీలు\nఎదురయ్యారు. ఆమె వారిని, “చందనరాజు\nఎక్కడుంటాడు? నేను ఆయన్ను చూడాలి!”\nఅని అడిగింది.\n\n“చందనరాజు? ఆయనెప్పుడో చనిపోయాడు!” అన్నది ఒక స్త్రీ.\n\n“ఆయన రాజుగారా? ఏ రాజ్యానికి రాజు?” అని అడిగింది స్వప్నసుందరి.\n\n“దక్షిణాదిన ఉన్న ఏదో రాజ్యానికి రాజని విన్నాను,” అంటూ ఆ స్త్రీ గుంపుతో కలిసి వెళ్ళిపోయింది.\n\nస్వప్నసుందరి దక్షిణదిశగా నడుసాగింది.\nచాలా రోజులు నడిచాక ఒక అడవిని సమీ\nపించింది. అడవిలో నిర్మానుష్యంగా వున్న\nచోట పెద్ద భవనం కనిపించడంతో ఆశ్చర్యంగా\nదానిని సమీపించింది. మనుషుల అలికిడి\nలేదు. తలుపులు తెరిచి ఉండడంతో ధైర్యాన్ని\nకూడగట్టుకుని లోపలికి అడుగుపెట్టింది.\nముందున్న గదిలో ఒక కుక్క, ఒక పిల్లి కని\nపించాయి. ఆమెను చూడగానే కుక్కమెల్లగా\nమొరిగింది. పిల్లి మ్యావ్ మన్నది. అవి ఆక\nలితో ఉన్నాయని గ్రహించిన స్వప్నసుందరి\nతన వద్దవున్న మూటను విప్పి అందులోని\nబియ్యం కొంత తీసి వాటి ముందు చల్లింది.\nఅవి ఆ బియ్యాన్ని కొంత సేపు వింతగా\nచూసి, ఆ తరవాత తృప్తిగా తిన్నాయి. ఆ\nపిమ్మట కుక్క భవనం లోపలికి వెళ్ళి నోటితో\nఒక చిన్న మూటను తెచ్చి స్వప్నసుందరి\nముందుంచి, “నాకు ఇంకొంచెం బియ్యం\n\nఇచ్చావంటే, నువ్వీ కుంకుమను తీసుకో\nవచ్చు,” అన్నది మానవభాషలో.\n\nస్వప్నసుందరి ఆశ్చర్యంతో, “ఆ కుంకుమ\nప్రత్యేకత ఏమిటి?” అని అడిగింది.\n\n“ఈ కుంకుమను నొసట పెట్టుకున్న స్త్రీ,\nవివాహిత అయితే, భర్తసంపూర్ణ ఆయుష్కుడ\nవుతాడు. పెళ్ళికానివారయితే కోరిన వరుడు\nలభిస్తాడు,” అన్నది కుక్క.\n\nసుందరి మూట విప్పి మరికొంత బియ్యం\nతీసి కుక్క ముందు చల్లి, కుంకుమ తీసుకుని\nబొట్టుపెట్టుకున్నది.\n\nఅంతలో పిల్లి కూడా లోపలికి వెళ్ళి ఇంకొక\nచిన్న మూటను తెచ్చి సుందరి ముందుంచి,\n“ఈ విభూతి తీసుకుని, నాకూ ఇంకొంచెం\nబియ్యం పెట్టు,” అన్నది.\n\n“దీనివల్ల నాకు ఏమిటి ఉపయోగం?”\nఅని అడిగింది సుందరి.\n\n“దీనిని నీ కళ్ళమీద రాసుకుంటే, నువ్వు మరెవరికీ కనిపించవు. నీకు అందరూ కనిపి స్తారు,” అన్నది.\n\nసుందరి దానికీ ఇంత బియ్యం ఇచ్చి ఆ విభూతిని తీసి జాగ్రత్తగా దుస్తుల్లో భద్ర పరచుకున్నది.\n\nఆ తరవాత ఆరెండు జంతువులూ చాలా సంతోషించి, ఆ భవనం ఒక రాక్షసుడిదనీ, అటువైపు వచ్చే బాటసారులను చంపి తింటూంటాడనీ, వాడు తినగా మిగిలిన నరమాంసాన్ని తమకు పెడుతూంటాడనీ, ఇన్నాళ్ళకు బియ్యం తినడం చాలా రుచిగా ఉన్నాయనీ చెప్పాయి. వాడు వచ్చేలోగా అక్కడి నుంచి వెళ్ళిపామ్మని హెచ్చరించాయి కృతజ్ఞతతో.\n\nసుందరి తన వద్దవున్న మొత్తం బియ్యాన్ని వాటికి ఇచ్చి, అక్కడి నుంచి హడావుడిగా బయలుదేరింది. ఆమె ఎంతో జాగ్రత్తగా నడుస్తూ ముందుకు వెళ్ళింది. అదృష్టవ శాత్తు రాక్షసుడు తారసపడలేదు. పొద్దు పోయేలోగా అరణ్యం దాటి వెళ్ళాలనే ఉద్దేశంతో వేగంగా నడవ సాగింది. అయినా వెళ్ళ లేక పోయింది. సూర్యాస్తమయమై చీకటి కమ్ముకుంటూండగా దూరంగా మిణుకు మిణుకుమంటూ వెలుతురు కనిపించడంతో ఆశతో అటువైపు నడిచింది.\n\nఆ వెలుతురు ఒక భవనం నుంచి వస్తున్న దని ఆమె గ్రహించింది. అది ఒక రాజభవనం లాగా ఉన్నది. అయినా అందులోనూ మను షుల ఆచూకీ లేకపోవడం ఆమెకు విస్మయం కలిగించింది. ఆమె మెల్లగా అందులోకి అడుగు పెట్టింది. భవనం మధ్య విశాల మంటపం, అందులో ఒక చెట్టు కింద ఎత్తయిన వేదిక కనిపించాయి. ఆ వేదిక మీద ఒక అందమైన యువకుడు వెల్లకిలా పడుకుని ఉండడం చూసి ఆమె తన కళ్ళనే నమ్మలేకపోయింది. అతన్ని కొంత సేపు తదేకంగా చూసింది. అతనిలో ఎలాంటి చలనము లేదు. ప్రాణాలతో ఉన్నట్టు లేదు; మరణించినట్టూ కనిపించడం లేదు. వేచి చూడాలనుకుని, స్వప్నసుందరి ఒకమూలలో కూర్చున్నది.\n\nఅర్ధరాత్రి సమయంలో ఆ యువకుడిలో చలనం రావడం, వెన్సెల వెలుగులో స్పష్టంగా ఆమెకు కనిపించింది. కొంతసేపటికి, కళ్ళు నులుముకుంటూ అతడు లేచి కూర్చుని,\n\n“యక్షిణులు ఎక్కడ? యక్షిణులు ఎక్కడ?”\nఅన్నాడు తనలో తాను గొణుక్కుంటున్నట్టు.\n\n“ఇక్కడెవరూ యక్షిణులు లేరే!” అన్నది\nస్వప్నసుందరి అతన్ని సమీపిస్తూ.\n\n“ఎవరు నువ్వు? ఇక్కడికెలా వచ్చావు?”\nఅని అడిగాడు యువకుడు ఆశ్చర్యంగా.\n\n“నా పేరు స్వప్నసుందరి. మహేంద్రగిరి\nరాకుమారిని. తండ్రి గతించడంతో ఏడుగురు\nవదినెలు పెట్టే బాధలు భరించలేక, భవనం\nవదిలి చందనరాజును వెతుక్కుంటూ వెళు\nతున్నాను. ఆయన్ను వివాహమాడాలనుకుం\nటున్నాను,” అన్నది స్వప్నసుందరి.\n\n“నేనే చందనరాజును. నేను కూడా ఒక\nరాకుమారుణ్ణే. పగటి పూట ప్రాణాలు\nలేకుండా పడివుండి, అర్ధరాత్రి సమయంలో\nకొన్ని ఘడియల సేపు మాత్రమే సజీవుడిగా\n\nఉండే నన్ను నువ్వు ఎలా వివాహమాడగలవో\nఅర్థం కావడం లేదు,” అన్నాడు యువకుడు.\n\n“అది సరే. రాకుమారా! ఇంతకు ముందు తమరు యక్షిణుల గురించి పలవ రించారు కదా? వారెవరు?” అని అడిగింది స్వప్నసుందరి.\n\n“అదొక పెద్ద కథ. అదంతా చెప్పాలంటే సమయం చాలదు. క్లుప్తంగా చెబుతాను, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nచందనరాజు తండ్రికి చాలాకాలం వరకు\nసంతానం కలగలేదు. ఆయన తరచూ వేటకు\nవెళ్ళేవాడు. అలా ఒకనాడు వేటాడుతూ అడ\nవిలో దారిత్విప్పి ఒక ఆశ్రమాన్ని చేరుకున్నాడు.\nముని, రాజుకు ఆశ్రయం ఇచ్చాడు. మరు\nనాడు తెల్లవారగానే బయలుదేరుతూన్న\nరాజుకు ముని ఒక చందన పుష్పహారాన్ని\nఇచ్చి, “రాజా! దీనిని రాణిగారిని ధరించ\nమని చెప్పు. ఈ హారానికి ప్రాణాన్నిచ్చే శక్తి\nఉంది. త్వరలో నీ భార్య గర్భందాల్చి విగత\nజీవుడైన శిశువును ప్రసవిస్తుంది. ఈ హారాన్ని\nశిశువుకు అలంకరించగానే అతడు సజీవుడు\nకాగలడు. పుష్పహారం బిడ్డ నుంచి దూరం\nకాకుండా చూసుకోవడం మీ బాధ్యత!” అని\nదీవించాడు.\n\nరాజు తిరిగివచ్చి రాణికి పుష్పహారం ఇచ్చి\nధరించేలా చేశాడు. త్వరలోనే ఆమె\nగర్భం దాల్చి నెలలు నిండని శిశువును\nప్రసవించింది. శిశువుకు చందన\nపుష్పహారాన్ని వేయగానే ప్రాణం వచ్చి\nకేరింతలు కొట్టాడు. రాజ దంపతులు\nపరమానందు చెందారు. బిడ్డకు చందన\n\nరాజని నామకరణం చేశారు. బిడ్డపెరిగి యుక్త వయస్కుడయ్యాడు. అయినా ఎప్పుడూ మెడ నుంచి చందనమాలను తీయకుండా జాగ్రత్త పడ్డాడు. ఒకనాటి పున్నమిరేయి అతడు భవన ఉపరితలంపై పడుకుని నిద్రపోవడం చూసిన యక్షిణీ స్త్రీలు దిగివచ్చి, అతని చుట్టూ నాట్యం చేయసాగారు. వారిలో ఒక యక్షిణి అతన్ని వివాహమాడాల నుకున్నది. చందనరాజు అందుకు విముఖత చూపలేదు గాని, వివాహమాడాక తమతో యక్షలో కానికి రావాలని ఆ యక్షిణి కోర డంతో, అతడు నిరాకరించాడు. దాంతో ఆగ్రహం చెందిన యక్షిణి అతని మెడ నుంచి చందనమాలను లాక్కుని వెళ్ళిపోయింది. మరుక్షణమే చందన రాజు విగతజీవుడై నేలకు ఒరిగాడు. తెల్లవారాక కుమారుడి\n\nస్థితిని చూసిన రాజు దిగ్గ్రాంతి చెందాడు. యువరాజు మెడలో చందనమాల లేక పోవడం గమనించిన రాజు దానినెవరో దొంగి లించారని గ్రహించాడు. దాని కోసం రాజు భవనమంతా వెతికించాడు. ఫలితం లేక పోయింది. దానిని తెచ్చి అప్పగించిన వారికి గొప్ప బహుమతి ఇస్తానని ప్రకటించాడు. అయినా ప్రయోజనం లేకపోయింది. ఆఖరికి కుమారుడి శరీరాన్ని ఖిననమో, దహనమో చేయకుండా అలాగే భద్రపరిస్తే చందన మాల దొరికినప్పుడు ప్రాణాలతో లేచి రాగల డని ఆశించాడు. అందువల్ల అరణ్యంలో ఒక అందమైన భవనాన్ని నిర్మించి దాని మధ్య ఒక వేదికను ఏర్పాటు చేసి దానిపై యువరాజు భౌతిక కాయాన్ని ఉంచాడు. వారానికోసారి రాజ దంపతులు అడవికి వెళ్ళి కొడుకు కాయాన్ని చూసి వచ్చేవారు.\n\nచందనరాజు ఇంతవరకు చెప్పేసరికి తెల్ల వార సాగింది. అతడు పడుకుని బిద్రబిగు సుకు పోయాడు. సుందరి, చందనరాజు మళ్ళీ ప్రాణాలతో లేచేవరకు, అంటే అర్ధరాత్రి వరకు అక్కడే ఉండాలని నిర్ణయించింది. కొంతసేపటికి రాజదంపతులు అక్కడికివచ్చి, కొడుకు కాయం వద్ద కూర్చుని దీనంగా విల పించి వెళ్ళారు. తన కళ్ళకు పిల్లి ఇచ్చిన విభూతిని పూసుకోవడం వల్ల స్వప్నసుందరి వారికి కనిపించలేదు.\n\nపాద్దుపోయింది. అర్ధరాత్రి సమయంలో చందనరాజు శరీరంలో చలనం కనిపించింది.\n\n“రాకుమారా, యక్షిణులు ఇక్కడికి ఎప్పుడు రాగలరో చెప్పారంటే, వారి నుంచి\n\nఆ చందన మాలను సంగ్రహించగలను.\nఎదుటి వారికి కనిపించకుండా ఉండగల\nవిద్య నాకు తెలుసు,” అన్నది సుందరి.\n\nచందనరాజు ప్రత్యుత్తరం ఇచ్చేలోగా\nఆకాశం నుంచి వింతసంగీతం వినిపించింది.\n“అదిగో యక్షిణులు వస్తున్నారు. లేత\nఎరుపు రంగు రెక్కల యక్షిణి నా హారాన్ని\nతీసుకెళ్ళింది,” అని చెప్పి యువరాజు\nమౌనంగా ఉండిపోయాడు.\n\nయక్షిణులు వచ్చి వేదిక చుట్టూ నాట్యం\nచేశారు. లేత ఎరుపు రంగు రెక్కల యక్షిణి\nయువరాజును సమీపించి చందనమాలతో\nస్పృశించింది. అతడు లేచి కూర్చున్నాడు.\n“నన్ను వివాహ మాడతావా లేదా, రాకు\nమారా?” అని అడిగింది యక్షిణి.\n\n“నిరభ్యంతరంగా వివాహమాడతాను.\nఅయితే, నువ్వు ఇక్కడే ఉండాలి! సరేనా?”\nఅన్నాడు రాకుమారుడు:\n\n“అదెలా సాధ్యం! నేను మానవకాంతను\nకాదు కదా? మాలోకంలో తప్ప మరెక్కడా\nఉండలేను,” అంటూ లేచి యక్షిణి\nముందుకు అడుగు వేయబోయి తుళ్ళి\nకిందపడింది. అంటే, అదృశ్యంగా స్వప్న\nసుందరి ముందుకు ఉరికి యక్షిణి మెడలో\nఉన్నచందనమాలను క్షణంలో లాక్కున్నది!\n\nయక్షిణి శరీరస్పర్శతో సుందరిలోని అదృశ్యశక్తి మాయమై, చందనమాల చేత బట్టు కుని నిజరూపంతో కనిపించింది.\n\n“మానవకాంత మనల్ని చూసేసింది!”\nఅంటూ లేతఎరుపురంగు రెక్కల యక్షిణి\nకీచుమని అరవడంతో, ఆమెతో సహా యక్షిణీ\n\nస్త్రీలందరూ తృటిలో మాయమై పోయారు.\nసుందరి వేదిక వద్దకు వెళ్ళి రాకుమారుడి\nమెడలో చందనమాల వేసింది. రాకుమారుడు\nమందహాసం చేస్తూ లేచి నిలబడి స్వప్న\nసుందరి చేయిని పట్టుకుని, “నాకు ప్రాణం\nప్రసాదించిన, ప్రియతమా! నా తల్లితండ్రుల\nవద్దకు వెళదాం రా,” అన్నాడు.\n\nఇద్దరూ రాజధానికి చేరారు. కుమారుణ్ణి\nచూడగానే రాజదంపతులకు తమ ప్రాణాలు\nలేచివచ్చినట్టయింది. స్వప్నసుందరి కార\nణంగా తమ బిడ్డ పునర్జీవితుడయ్యాడని\nతెలుసుకుని, ఎల్లలు లేని ఆనందు పాందారు.\nఆమెను తమ కోడలు చేసుకోవడానికి సంతో\nషంగా అంగీకరించారు. స్వప్నసుందరికీ,\nచందనరాజుకూ ఘనంగా వివాహం జరిగింది.\nచిరకాలం ఆనందంగా జీవించారు.\n\nకుబేరుడి కొలను\n\nభ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పాలించే కాలంలో, బోధిసత్వుడు ఆయనకు కుమారు డుగా జన్మించాడు. రాజు అతడికి మహాశాస నుడు అని పేరు పెట్టాడు. కొద్దికాలం తరవాత రాణి మరొక కొడుకును కన్నది. ఆ శిశువుకు సోమదత్తుడని పేరు పెట్టారు.\n\nకొడుకులిద్దరూ పుట్టినమరించు సంవత్సరాలకు రాణి కాలగతి చెందింది. రాజు మరొక వివాహం చేసుకున్నాడు. కొంత కాలా నికి రాణి ఒక కుమారుణ్ణి కన్నది. ఈ వార్తవిని రాజు చాలా సంతోషించి భార్యతో, “ఈ శుభ సమయంలో ఏదైనా వరంకోరు, ఇస్తాను,” అన్నాడు.\n\n“ఆ వరం అవసరమైనప్పుడు కోరుకుంటాను,” అన్నది రాణి.\n\nఈ చిన్నరాణి కొడుకు పేరు ఆదిత్యుడు. అతడు క్రమంగా రాజోచితమైన విద్యలన్నీ నేర్చుకుంటూ యౌవనవంతుడయ్యాడు. రాణి ఒకనాడు రాజుతో, “ఆనాడు తమరిస్తా\n\nమన్నమరు ఇప్పుడు కోరుతున్నాను. ఆదిత్యుణ్ణి యువరాజుగా అభిషేకించండి,” అన్నది.\n\nఈ కోరిక వింటూనే రాజు నిశ్చేష్టుడై పోయి, “నా మొదటి భార్య కుమారులిద్ద రుండగా, ఆదిత్యుడికి యువరాజు పదవి ఎలా ఇవ్వగలను? నీ కోర్కె న్యాయసమ్మతం కాదు,” అన్నాడు. ఈ విధంగా రాజు తన కోర్కెను నిరాకరించినా, రాణి వూరుకోక, వీలయినప్పుడల్లా తన కొడుకును యువ రాజును చెయ్యమని పీడించసాగింది. పెద్ద కుమారులిద్దరికీ ఆమెవల్ల ఏదైనా హాని జరగ వచ్చన్న శంక కూడా రాజుకు కలిగింది.\n\nరాజు ఒకనాడు పెద్దకొడుకులిద్దరినీ పిలిచి, సంగతి సందర్భాలన్నీ చెప్పి, “మీరు నగరం విడిచిపోయి, కొంతకాలం పాటు మరెక్కడైనా వుండండి. నా తదనంతరం రాజ్యం మీకే చెందుతుంది గనక, అప్పుడు తిరిగి వచ్చి రాజ్యపాలనా భారం వహించవచ్చు,” అని సలహా ఇచ్చాడు."
        },
        {
            "title": "కుబేరుడి కొలను",
            "page_start": 50,
            "author": "చందమామ బృందం",
            "pdf_page": 50,
            "content": "తండ్రి కోరికప్రకారం మహాశాసనుడూ,\nసోమదత్తుడూ నగరం వదిలి, దాని పాలి\nమేరలను చేరేంతలో, చిన్నవాడైన ఆదిత్యుడు\nకూడా వెంట రావడం కంట బడింది. పెద్ద\nవాళ్ళిద్దరూ ఎంతచెప్పినా ఆదిత్యుడు తిరిగి\nవెళ్ళనన్నాడు. ముగ్గురూ కలిసి కొన్నాళ్ళకు\nహిమాలయ ప్రాంతంలోని అరణ్యాలను\nచేరుకున్నారు.\n\nఒకనాడు ముగ్గురూ ప్రయాణ బడలిక\nతీర్చుకునేందుకు ఒక చెట్టుకింద కూర్చు\nన్నారు. మహాశాసనుడు, చిన్నవాడైన ఆదిత్యు\nడితో, “తమ్ముడూ, ఆ కనబడే చెట్ల సమీపాన\nకొలను కనిపిస్తున్నది. అక్కడికి పోయి నీ\nదాహం తీర్చుకుని, మా కోసం తామరాకుల\nదొప్పల్లో నీరు తీసుకురా,” అని చెప్పాడు.\n\nఆదిత్యుడు వెళ్ళి కొలను నీటిలో దిగ\nగానే, అక్కడ వుండే జలపిశాచి అతణ్ణి పట్టు\nకుని, నీటి దిగువనున్న తన ఇంటికి తీసుకు\nపోయింది.\n\nఎంతకూ అదిత్యుడు రాకపోయేసరికి\nమహాశాసనుడు, సోమదత్తుణ్ణి పంపాడు.\nఅతణ్ణీ జలపిశాచి పట్టుకున్నది.\n\nకొంతసేపు చూసి మహాశాసనుడు తమ్ముల\nకేదో ప్రమాదం జరిగి వుంటుందనుకుని, కత్తి\nచేతబట్టి కొలను దగ్గిరకు వెళ్లాడు. అతడు\nకొలనులో దిగకుండా గట్టుమీదే నిలబడి,\nనీటికేసి పరీక్షగా చూస్తూండటం గమనించిన\nజలపిశాచి, అతడు తమ్ములలాగా తొందర\nపడి కొలనులో దిగడని గుర్తించింది.\n\nజలపిశాచి ఒక బోయవాడి రూపంలో\nమహాశాసనుడి దగ్గిరకు వచ్చి, “అలా చూస్తూ\n\nనిలబడ్డావేం? దాహంగా వుంటే కొలనులో\nదిగి దాహం తీర్చుకోరాదా,” అన్నది.\n\nమహాశాసనుడు, ఆ సలహా వింటూనే,\nఇందులో ఏదో మోసంవున్నదని గ్రహించి,\n“నీ వాలకం చూస్తూంటే, నా తమ్ములిద్దరినీ\nనువ్వు కనబడకుండా చేశావన్న అనుమానం\nకలుగుతున్నది. నిజం చెప్పు,” అన్నాడు.\n\n“నువ్వు కోంచెం వివేకివిలా వున్నావు.\nనిజం చెబుతాను. ఒక్క జ్ఞానసంపన్నులను\nమాత్రం వదిలి, కొలను దగ్గిరకు వచ్చే మిగతా\nవాళ్ళనందర్నీ పట్టి బంధిస్తాను. అలా చేయ\nమని కుబేరుడి ఆజ్ఞ,” అన్నది జలపిశాచి.\n\n“అంటే, నువ్వు జ్ఞానవంతుల నుంచి\nఉపదేశం పొందగోరుతున్నావన్న మాట! నేను,\nనీకు జ్ఞానబోధ చెయ్యగలను. కాని చాలా\nమార్గాయాసంలో పున్నాను,” అన్నాడు మహా\nశాసనుడు.\n\nవెంటనే జలపిశాచం అతణ్ణి నీటి అడు\nగున వున్న తన ఇంటికి తీసుకుపోయి, అతిథి\nమర్యాదలు చేసి, ఉచితాసనంమీద కూర్చు\nబెట్టి, తాను అతడి పాదాల దగ్గిరకూర్చున్నది.\n\nమహాశాసనుడు తాను గురువుల నుంచి\nవిన్నదీ, స్వానుభవం ద్వారా తెలుసుకున్నదీ\nఅయినపరమజ్ఞానాన్ని గురించి జలపిశాచికి\nచెప్పాడు. వెంటనే జలపిశాచం బోయవాడి\nరూపం విడిచి, తననిజరూపంతో, “మహాత్మా\nనువ్వు మహాజ్ఞానివి. నీ తమ్ములలో ఒకరిని\nనీకు ఇవ్వదలిచాను. ఇద్దరిలో ఎవరుకావాలో\nకోరుకో,” అన్నది. “అయితే, ఆదిత్యుణ్ణి\nఇవ్వు,” అన్నాడు మహాశాసనుడు.\n\n“పెద్దవాణ్ణి వదిలి, చిన్నవాణ్ణి కోరడం\nధర్మం అవుతుందా?” అన్నది జలపిశాచి.\n\n“ఇందులో ధర్మం కానిదేం లేదు. నా\nతల్లికినేను మిగిలివుండగా, నా పినతల్లికి తన\nకొడుకైనాదిత్యుడు ఉండాలి కదా? ఆదిత్యుడి\nకోసమే, ఆమె నా తండ్రిని రాజ్యం కోరింది.\nవా తండ్రి ఆజ్ఞపై మేము అడవులకు\nబయలుదేరాం. సోదరప్రేమ చేత ఆదిత్యుడు\nమా వెంట వచ్చాడు. పెద్దవాళ్ళమైన మేము\n\nతిరిగి నగరానికి వెళ్ళిన్నుడు ఆదిత్యుడెక్కడ?\nఅని ప్రజలు అడిగితే, అతణ్ణి జలపిశాచి\nమింగి వేసిందని చెప్పడం, ఏరకం న్యాయం\nఅవుతుంది?” అని మహాశాసనుడు, జల\nపిశా చిని ఎదురు ప్రశ్నించాడు.\n\nఅప్పుడు జలపిశాచి, మహాశాసనుడి\nకాళ్ళకు నమస్కరించి, “నీ అంత గొప్ప\nజ్ఞానసముద్రుణ్ణి నేనింతవరకూ చూడలేదు.\nనీ తమ్ములిద్దరికీ స్వేచ్ఛ ఇస్తున్నాను. ఈ\nఅరణ్యంలో వున్నంత కాలం నాకు అతిథు\nలుగా వుండండి,” అన్నది.\n\nమహాశాసనుడూ, తమ్ములూ జలపిశాచికి\nఅతిథులుగా వుండిపోయారు. కొంత కాలా\nనికి వాళ్ళ తండ్రి బ్రహ్మదత్తుడు చనిపోయి\nనట్టు తెలిసి, మహాశాసనుడు తమ్ములతో,\nజలపిశాచితో కాశీరాజ్యానికి వెళ్ళాడు.\n\nమహాశాసనుడికి రాజ్యాభిషేకం జరిగింది.\nఅతడు సోమదత్తుణ్ణి తన ప్రతినిధిగానూ,\nఆదిత్యుణ్ణి సేనాధిపతిగాను నియమించాడు.\nతనకు మేలుచేసిన జలపిశాచికి విడిది\nఏర్పాటు చేసి, దాని అమసరాలు గమనిస్తూం\nడేందుకు నౌకర్లను నియమించాడు."
        },
        {
            "title": "విష్ణు కథ - 13",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "# విష్ణు కథ\n\nసుగ్రీవుడు కిష్కింధకు రాజై, వాలి కుమారుడు అంగదుణ్ణి యువరాజును చేసి, రాచ కార్యాలన్నీ అప్పజెప్పి, తాను సుఖాల్లో తేలుతూ రాముడి సంగతే మరిచాడు. లక్ష్మణుడు విల్లెక్కుపెట్టి కిష్కింధకు వెళ్ళాడు. హనుమంతుడు రామకార్యం నెరవేర్చడం తక్షణకర్తవ్యంగా సుగ్రీవుడికి బుద్ధిచెప్పాడు.\n\nవానరులను నాలుగు దిక్కులకూ వెళ్ళి సీత జాడ తెలుసుకురమ్మని సుగ్రీవుడు ఆజ్ఞా పించాడు. అంగదుడు, హనుమంతుడు, జారబవంతుడు మొదలైనవారంతా దక్షిణ దిశకు బయలుదేరుతున్నప్పుడు, రాముడు తన వేలిఉంగరాన్ని తీసి హనుమంతుడికి సీతకు అనవాలుగా ఇమ్మని ఇచ్చాడు.\n\nదక్షిణ సముద్రతీర ప్రాంతం చేరుకొని వానరులు, “జటాయువు రావణుడు సీత\n\nనెత్తుకొని దక్షిణంగా వెళ్ళాడని చెప్పాడేగాని, ఎటు మళ్ళాడో, ఎక్కడ దాచాడో, ఏం చేశాడో ఎవరికి తెలుసు?” అని అనుకుంటూండగా, వానరులను ఆహారంగా కబళిద్దామను కుంటున్న జటాయువు అన్న సంపాతి అనే పర్వతాకారంగల రెక్కలులేని పక్షి మెల్లగా నడుస్తూ వచ్చింది.\n\nఒక్పుడు సంపాతీ, జటాయువు సూర్య మండలానికి ఎగురుపందెం వేసుకున్నారు. జటాయువు ఎగులేకవిరమించాడు. సంపాతి ఎగిరి రెక్కలు కాల్చుకున్నాడు. దక్షిణ సముద్ర తీరాన అవిటివాడై పడిపోయి, దొరికిన ప్రాణుల్ని తిని బ్రతుకుతున్నాడు.\n\nసంపాతి వానరుల వలన జరిగినదంతా తెలుసుకొని, అంగదుణ్ణి వీపున ఎక్కించు కొని ఆకాశంలోకి నిటారుగా లేచి దూర\n\nదూరాల్లో సముద్రానికి అవల ఉన్న లంకను చూపించాడు.\n\nశతయోజన పర్యంతమైన సముద్రాన్ని లంఘించి లంకను చేరగలవాడెవడు? అను కున్నారు వానరులు.\n\nహనుమంతుడికి అతని శక్తిసామర్థ్యాలు అతనికి తెలియకుండా, బాల్యంలో అల్లరి చేయగా ఋషులు శాపం పెట్టారు. అది తెలిసిన జాంబవంతుడు, “హనుమంతా! నువ్వు అవలీలగా సముద్రాన్ని లంఘించి రామకార్యం నెరవేరుస్తావు!” అని ఎరుక చేశాడు.\n\nఅప్పుడు హనుమంతుడు రాముణ్ణి ధ్యానించి నేలను తన్ని ఆకాశానికి ఎగిరాడు.\n\nమారుతి సముద్రాన్ని లంఘిస్తూండగా, అతడి శక్తియుక్తుల్ని పరీక్షించడానికి దేవతలు సురసను పంపారు.\n\nదేవతాస్త్రీ అయిన సురస భయంకర రాక్షసాకారంతో నోరావులించి హనుమంతుణ్ణి ఎదుర్కొంది. హనుమ శరీరాన్ని పెంచాడు. సురస కూడా పెరిగింది. హనుమంతుడు ఇంకా పెరిగాడు. సురస మరింత, మరింత పెరిగి మ్రింగవచ్చింది. హనుమంతుడు చప్పున సూక్ష్మాతి సూక్ష్మంగా తగ్గిపోయి, సురు నోట్లో దూరి, పెరిగిపోయి దాన్ని చీల్చు కొని బయటపడి ఎగిరి వెళ్ళాడు. సురస దేవతాస్త్రీ రూపంతో వెళ్ళిపోయింది. దేవతలు హనుమంతుణ్ణి శ్లాఘించారు.\n\nహనుమంతుడు అలా ఎగురుతూండగా సముద్రంలో పడిన అతని నీడను రాహువు తల్లి సింహిక అనే జలరాక్షసి పట్టుకొని లాగ సాగింది. హనుమంతుడు తన్నేదో కింది నుంచి వెనక్కు లాగుతున్నదనిపించి కిందికి చూసి, సింహికను పిడిగుద్దులతో చంపేశాడు.\n\nహనుమంతుడు అవరోధాలన్నీ జయించి, అలా ఆకాశాన వెళ్తూండగా సువర్చల అనే సాగరకన్య చేపరూపంతో నోరు తెరిచి ఆశ్చ ర్యంగా చూస్తూండగా హనుమంతుడి చెమట బిందువొకటి పడింది. చేప మింగింది. అందు వల్ల సువర్చల గర్భం ధరించి మత్స్యవల్లభుడు అనే కుమారుణ్ణి కన్నది.\n\nఒకప్పుడు ఇంద్రుడు పర్వతాలకు ఉండే రెక్కలను వజ్రాయుధంతో నరుకుతూండగా, హిమవంతుడి కుమారుడైన మైనాకుడు భయపడి సముద్రంలో దాక్కున్నాడు.\n\nహనుమంతుడిని చూసి మీదకు వచ్చి, “అంజనేయా, కాస్త నాపై వాలి సేదదేరమని అభ్యర్థిస్తున్నాను,” అన్నాడు.\n\nమైనాకుడి మాట కాదనకుండా హను మంతుడు, కొద్దిక్షణాలు మైనాక పర్వతం మీద కాలుమోపి తిరిగి రివ్వన ఎగిరాడు. హనుమంతుడు మెరుపు లాగ లంకను చేరాడు.\n\nలంకానగరాన్ని పరిరక్షించే లంకానగర దేవత లంకిణి, హనుమంతుడి ఆగమనాన్ని గుర్తించి, భీకరాకృతితో శూలాన్నెత్తి పాడవ బోయింది.\n\nహనుమంతుడు సూక్ష్మరూపంతో తప్పించు కొని, లంకాద్వారాన్ని దాటబోయాడు. లంకిణి హనుమంతుణ్ణి ఈగను పట్టినట్లు గుప్పెట్లో పట్టింది. హనుమంతుడు లంకిణి అరచేతిని కరిచాడు. లంకిణి వదిలేసింది. దాని అరచేయి రక్తం కారుతూన్నది.\n\nహనుమంతుడు ఒక్క ఉదుటునలయించి పిడికిలితో లంకిణి గుండె మీద గుద్దాడు. ఆ ముష్టిఘాతంతో లంకిణి దిమ్మరపోయి పడిపోయింది. తరవాత తేరుకొని ఆంజనే యుడికి నమస్కరించి, “ఎప్పుడైతే నేను ఇలా కూలి పడతానో, ఆనాటితో లంకకు వినాశకాలం పడుతుందని నాకు, బ్రహ్మ చెప్పాడు. శాపంవల్ల నేను క్షుద్రదేవతగా ఇలా లంకా నగరాన్ని ఇన్నాళ్ళూ కాపలా కాస్తూ వచ్చాను. నేను వెళ్ళి పోతున్నాను, ఇక నీవు వెళ్ళు!” అని చెప్పి గంధర్వస్త్రీ రూపంతో ఆకాశానికి ఎగిరి అంతర్ధానమైంది.\n\nహనుమంతుడు లంకా నగరం ప్రవేశించాడు. మణిదీపాలతో, ఎత్తయిన సౌధాలతో కన్నులు మిరుమిట్లు గొలుపుతున్న లంకా వైభవానికి ఆశ్చర్యపోయాడు.\n\nహనుమంతుడు సూక్ష్మరూపంతో సీత కోసం నగరమంతా వెతికాడు. రావణాసురుడి అంతఃపుర భవనాలన్నీ వెతికాడు. మందో దరిని సీత అనుకొని భ్రమపడి పారపాటు గ్రహించాడు.\n\nసీతజాడఎక్కడా లేదు. అలా నగరంలోని వివిధ ప్రదేశాలను వెతుకుతూ అశోకవనం చేరుకున్నాడు. అక్కడ రామనామ స్మరణ విన్నాడు.\n\nఒకచంద్రశిలా నిర్మిత మంటపంలో సీత రాముణ్ణితలంచుతూ శోకిస్తూన్నది.\n\nఆ మంటపం చుట్టూరా పెద్ద బళ్లేలు, కత్తులు మొదలైన ఆయుధాలు పట్టుకొని రాక్షసస్త్రీలు కాపలా ఉన్నారు.\n\nమంటపం చేరువనే ఉన్నశింశుపా వృక్షం ఎక్కి హనుమంతుడు కొమ్మల మాటున కూర్చుని చూస్తున్నాడు.\n\nసీత మంటపం నుండి వచ్చి, పక్కనున్న అశోక చెట్టుకింద కూర్చున్నది.\n\nరావణుడు పటాటోపంగా అశోకవనం లోకి వస్తున్నాడు. అతని వెనకదేవ, గంధర్వ, నాగ, యక్ష, రాక్షస, మానవసుందరీమణులు గుంపులు, గుంపులుగా అతడి వైభవాన్ని కీర్తిస్తున్నారు.\n\nరావణుడు అశోకవృక్షం దగ్గరికి వచ్చి, “ఓ, సీతా! ఇప్పటికైనా, నా మాట విను! క్షుద్ర మానవుడైన రాముణ్ణి నమ్ముకోకు. రాముడు లంక చేరగలడనేది కల్ల!” అన్నాడు.\n\nసీత ఒక గడ్డిపరకను పెరికి దానితోనే, “ఓ, రావణా! నీ ప్రగల్భానికీ, బలవైభవాలకీనేను లొంగుతాననేది కల్ల! నీవు దొంగవు! నిన్ను శిక్షించడం రాజైన రాముడికి కర్తవ్యధర్మం. దశకంతశోషగా వాగకు. రాముడు నిన్ను పరిమార్చక ముందే, నీ ముచ్చటలన్నీ\n\nతీర్చుకో! అంతఃపురానికి వెళ్ళు, త్వరలోనే నీకు అంత్యకాలం!” అన్నది.\n\nరావణుడా మాటలకు పెద్ద గండ్రకత్తి తీసి, “నిన్ను ముక్కలుగా నరుకుతాను!” అన్నాడు.\n\n“అలా చేయవు! నా అంతట నేను, నీకు లొంగిపోతానని అనుకుంటున్నావు. రాముడి భార్య, రావణుడి ప్రతాప వైభవాలను చూసి లోబడిపోయింది అనిపించుకోవాలని, నీ దురహంకార దురాకాంక్ష!” అన్నది సీత.\n\n“జౌను! మా రాక్షస వనితకు జరిగిన పరాభవానికి, అదే సరియైన ప్రతీకారం! అదే నా పట్టుదల!” అన్నాడు రావణుడు.\n\n“కాదు! నువ్వు రాముడిని ఎదుర్కొని జయించి, నన్ను తీసుకుపోవలసింది. నువ్వు పిరికివాడవు. మాయలు పన్ని చోరవృత్తిని అవలంబించావు. రాముడు నిన్ను సంహరించాలి! ఇది నా పట్టుదల!!” అన్నది సీత.\n\nరావణుడు రుసరుసలాడుతూ వెళ్లాడు.\n\nహనుమంతుడు రాక్షస స్త్రీలు లేని సమయం చూసి, చెట్టుదిగి, సీతకు రాముడి ఉంగరాన్ని ఇచ్చాడు. చుక్కలు తల పూవు లుగా పెరిగిన తన విశ్వరూపం చూపించి, తన వీపున కూర్చుంటే రాముడి దగ్గరకు చేరుస్తానన్నాడు.\n\n“అది సప్రమం కాదు; రాముడు రావణు డిని సంహరించి నన్ను విడిపించాలి! అంత వరకు సీత అశోకవనంలో శోకంలోనే ఉంటుందని రాముడితో చెప్పు!” అని చెప్పి సీత తన పాపిట నున్న చూడామణిని తీసి, రాముడికి ఇమ్మని హనుమంతుడికి ఇచ్చింది.\n\nహనుమంతుడు తన రాక తెలియాలని\nసుందరమైన అశోకవనాన్ని ధ్వంసం చేశాడు.\nచంపవచ్చిన జంబుమాలిని, అక్షయుడిని,\nవేలాది రాక్షసుల్ని చంపాడు.\n\nరావణుడి పెద్ద కుమారుడు ఇంద్రజిత్తు\nబ్రహ్మాస్తాన్ని ప్రయోగించాడు. బ్రహ్మపట్ల\nగౌరవంగా క్షణకాలం హనుమంతుడు అస్ర్రా\nనికి బద్ధుడై, రావణుడికి ముఖాముఖి బుద్ధి\nచెప్పాలని కట్టుబడి రావణ సభకు వెళ్ళాడు.\n\nహనుమంతుడు మేను పెంచి గొలుసులు\nతెంచుకొని, రావణుడి తల తన్నే ఎత్తున తన\nతోకను పెంచి, చుట్ట చుట్టుకొని దానిపై\nకూర్చున్నాడు.\n\nహనుమంతుడు, “ఓయి, రావణ రాక్షస\nరాజా! నేను రాముడి దూతను. రాముడు\nకోతులనే మహావీరులుగా నడిపించి, నీ\n\nలంకను ముట్టడించగల సమర్థుడైన మానవ\nశ్రేష్ఠుడు. బలమున్నదని గర్వించకు. బల\nవంతమైన సర్పము చలిచీమల చేత ఏ\nవిధంగా చస్తుందో, నీకు చెప్పనమరం లేదు.\nసీతను రాముడికి అప్పగించి మన్నించమని\nవేడు!” అని చెప్పాడు.\n\nరావణుడు పట్టరాని ఆగ్రహంతో కత్తి\nతీశాడు. విభీషణుడు రావణుడితో, “దూతను\nచంపకూడదు, అది పౌరుషం అనిపించు\nకోదు!” అన్నాడు.\n\nరావణుడు, “అలాగైతే, ఈ వానరుడి తోక\nపాగరు అణిగేలా గుడ్డలు చుట్టిచమురుపోసి\nకాల్చండి!” అని ఆజ్ఞాపించాడు.\n\nరాక్షసభటులు హనుమంతుడి తోకకు\nగుడ్డలు చుట్టినకొద్దీ తోక పెరిగిపోతూనే\nఉంది. చమురు చాలలేదు. నిప్పంటించారు.\n\nహనుమంతుడు శరీరం పెంచి సింహనాదం చేసి ఛెంగున ఎగిరాడు.\n\nకాలుతున్న తోకను గిరగిరా తిప్పుతూ, సౌధాల మీంచి దూకుతూ, లంకాపట్టణాన్ని అగ్నికి ఆహుతి చేశాడు. అతనికి అగ్నిచల్లగా తోచింది ఆర్పడానికి వీలు కాకుండా లంకా దహనం జరిగింది. రావణుడి అంతఃపుర సౌధాలు కాలిపోయాయి. మంటల్లో చాలా మంది రాక్షసులు చచ్చారు. విభీషణుడి మందిరం మాత్రం చెక్కుచెదరలేదు.\n\nహనుమంతుడు అశోకవనంలో సీత క్షేమంగా ఉండడం చూసి, రివ్వున ఎగిరి సముద్రంలో తోకను ముంచి మంటలార్పు కొని, చూడామణిని పట్టుకొని రాముడి ముందు వాలాడు.\n\nరాముడు చూడామణిని చూసి, సీతను చూసినట్లుగా గుండెలకు హత్తుకొన్నాడు.\n\nహనుమంతుడు అంతా చెప్పాడు.\n\nరాముడు హనుమను ఆలింగనం చేసు కొని, “హనుమా! చూసి రమ్మంటే కాల్చి మచ్చామన్నమాట! నీమంటిమాడు అండఉండగా, నేను సాధించ లేనిదంటూ ఉండదు. సీతకూ,\n\nనాకూ సంధానకర్షపై, ఆనందం చేకూర్చిన నీవు బుద్ధిమంతుడవు, ఆనంద సంధాతవు, కీర్తి మంతుడవు ఔతావు!” అన్నాడు.\n\nరాముడు కోదండాన్ని ఎత్తిపట్టుకొని, సీత చెప్పినట్టుగా రావణసంహారానికి దీక్షా కంకణం కట్టుకున్నాడు.\n\nవిభీషణుడు రావణుడికి సవతి తమ్ముడు, రాముడితో వైరం పెట్టుకోవద్దనీ, సీతను సగౌరవంగా తీసుకెళ్ళి, రాముడికి అప్పగించి, లంకానగరాన్నీ, లంకావాసుల్నీ కాపాడమనీ చెప్పాడు.\n\n“నీ ఒక్కడిపట్టుదల, మూర్ఖతవల్ల రాక్షస కులానికే ముప్పుతేవడం అన్యాయం!” అని విభీషణుడు చెప్పిన దానికి, రావణుడు మండిపడి, “ఓరీ, పిరికిపందా! నువ్వు రాక్షస కులంలో తప్పపుట్టావు! శూర్పణఖకు చేసిన పరాభవం రాక్షస జాతికంతటికీ పరాభవం అని తెలుసుకో! నువ్వు కులద్రోహివి! వెంటనే లంక వదలి వెళ్ళిపో! మళ్ళీ కనిపించావో, నిన్నుచిత్రవధ చేస్తాను!” అన్నాడు.\n\nవిభీషణుడు తన అనుచరులతో లంక వదిలి పెట్టాడు.\n\nమేలాపురనివాసి కామయ్యకు అత్యవసరంగా, సుగంధపురికి వెళ్ళవలసిన పనిబడింది. గొడుగు వేసుకుని మిట్టమధ్యాహ్నపు ఎండలో బయలుదేరాడు. పక్క వీధిలో వుండే శీతయ్య కూడా గొడుగు వేసుకుని వస్తూ, కామయ్యను కలిశాడు. శీతయ్య ప్రయాణం కూడా సుగంధపురికే. ఇద్దరికీ మాటలు కలిసినై. కామయ్య గొడుగు కొత్తదిగావున్నది; శీతయ్య గొడుగు పాతబడి చిరుగులు పడివున్నది. శీతయ్య, కామయ్య గొడుక్కేసి ఒకసారి పరీక్షగా చూసి, “ఏం, కామయ్య! మనం రెండేళ్ళ క్రితం పెదవీర్రాజు కొట్లో ఒకేనాడు గొడుగులు కొన్నాం కదా. నా గొడుగు పాతబడి పోయింది, నీ గొడుగు కొత్తదిలా మెరిసిపోతున్నది. ఏమిటీ రహస్యం?” అంటూ ఆశ్చర్యంగా అడిగాడు.\n\n“ఇందులో రహస్యం ఏమీ లేదు, శీతయ్య! నా గొడుగుకు నాలుగైదు తడవలు మరమ్మతులు చేయించాను. అందుకే అలా కొత్తగా కనిపిస్తున్నదేమో?” అన్నాడు కామయ్య.\n\n“భలేవాడివే! ఎంత మరమ్మతులు చేయిస్తే మాత్రం కొత్తదానిలా వుండడం ఎలా సాధ్యం! నా గొడుక్కూ చాలాతడవలు మరమ్మతులు చేయించాను. అయినా పాతగొడుగులాగే వున్నది కదా,” అన్నాడు శీతయ్య.\n\n“అదే నాకూ అంతుబట్టడం లేదు, శీతయ్య! రెండు వారాల క్రితం సంతకు వెళ్ళినప్పుడు, లక్ష్మయ్య కనిపించాడు. ఇద్దరం ఏవో కొయ్యసామానులు బేరమాడుతూ గొడుగుల్ని అక్కడి చెక్కబల్ల మీద పెట్టాం. కొనుగోళ్ళు పూర్తయ్యక గొడుగులు తీసుకుని, సంతలో చెరోమైపుకూ వెళ్ళాం. ఆశ్చర్యం! తర్వాత ఇంటికి వచ్చి చూసుకుంటే, నా గొడుగు కొత్త గొడుగులా మెరుస్తూ వుంది, విచిత్రంగా!” అన్నాడు కామయ్య.\n\nకామయ్య, లక్ష్మయ్యల మతిమరుపుతనం ఎవరికి లాభించిందో అర్థమై, శీతయ్య చిన్నగా నవ్వుకున్నాడు.\n- కోనే నాగవెంకట ఆంజనేయులు"
        },
        {
            "title": "వింత గొడుగు",
            "page_start": 59,
            "author": "కొనే నాగవెంకట ఆంజనేయులు",
            "pdf_page": 59,
            "content": "దుగ్గిశెట్టి\n\nపూర్వం దామరమడుగు అనే గ్రామంలో ఎక్కువమంది ధనవంతులు ఉండేవారు. అదే గ్రామంలో దుగ్గిశెట్టి అనే వ్యాపారి, తన ఇద్దరు కొడుకులతో చిన్న వ్యాపారం చేస్తూ జీవించేవాడు.\n\nదుగ్గిశెట్టి ఒకప్పుడు బాగా ఉన్నవాడే, కాని వ్యాపారంలో అపారంగా నష్టపోయి, ఒక పెద్ద ఇల్లు తప్ప మిగిలిన ఆస్తి అంతా పోగొట్టుకు న్నాడు. అయినా చిన్న ఎత్తున మళ్లీ వ్యాపారం ప్రారంభించాడు. ముసలితనం ముంచు కొచ్చినా, పూర్వపు స్థితికి తిరిగి చేరుకోవాలన్న ఆశ దుగ్గిశెట్టికి పోలేదు.\n\nధనిక గ్రామం కావటంచేత దామర మడు గుకు అప్పుడప్పుడూ బందిపోటు బెడద ఉండేది. అలా ఒకసారి బందిపోటు వస్తు న్నట్టు తెలిసి అందరూ గ్రామం ఖాళీ చేశారు. దుగ్గిశెట్టి మటుకు తన కొడుకులతో, “నేను మీతోపాటు రాలేదు. రెండు రోజుల పాటు ఇక్కడే తలదాచుకుంటాను. మన పెరట్లో\n\nగడ్డవామి మధ్య కాస్త చోటుచేసి, నాకు కూడూ, నీరూ పెట్టివెళ్లండి,” అన్నాడు.\n\nదుగ్గిశెట్టిని కొడుకులు గడ్డివామిలో ఉపాయంగా దాచి వెళ్లిపోయారు.\n\nబందిపోటు దొంగలు గ్రామానికి రానే వచ్చారు. తన అనుచరులు ధనంకోసం ఇల్లిల్లూ గాలిస్తూ ఉంటే, వారి నాయకుడు గుర్రంమీద వీధి వెంబడి వచ్చాడు. దొంగలు ఊళ్లమీద పడి దోచుకున్నదంతా రెండు సంచులలో గుర్రానికి అటూ ఇటూ వెళ్లాడు తున్నది. లంకంత ఇల్లూ, పెరడూ దొంగల నాయకుడి దృష్టిని ఆకర్షించాయి. ఆ ఇల్లూ, పెరడూ దుగ్గిశెట్టివే.\n\nదొంగల నాయకుడు తన పెరట్లోకి గుర్రం మీద రావటం చూడగానే దుగ్గిశెట్టికి ప్రాణం కడబట్టినట్టయింది.\n\nదొంగల నాయకుడు తన గుర్రాన్ని గడ్డి వామి పక్కన ఒక రాతికి కట్టేసి, ఇంట్లో ఏమైనా దొరుకుతుందేమో చూడటానికి లోపలికి"
        },
        {
            "title": "దుగ్గిశెట్టి",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "వెళ్లాడు. ఆకలి మీద ఉన్న గుర్రం వామిలో నుంచి గడ్డిలాగి మెయ్యసాగింది.\n\nదుగ్గొశెట్టి గడ్డి వామిలో నుంచి బయటికి వచ్చి, గుర్రం కట్టువిప్పి, దానిమీద ఉన్నథనం సంచులు రెండూ తీసుకుని వామి మధ్యకు వెళ్లిపోయి, గడ్డి అడ్డం పెట్టుకున్నాడు. కట్టు విప్పిన గుర్రం యథేచ్ఛగా పెరడంతా తిరు గుతూ పచ్చిక మేయసాగింది.\n\nఇల్లంతా గాలించినా దొంగల నాయకుడికి విలువగలది ఏమీ దొరకలేదు. అతను తిరిగి పెరడులోకి వచ్చేసరికి గుర్రం కట్టువిప్పుకుని దూరంగాపోయి గరికమేస్తున్నది. దానిమీద ధనపు మూటలు లేవు.\n\nమూటలు ఎక్కడ పడిపోయాయో అని దొంగల నాయకుడు పెరడంతా వెతుకు తూండగా అతని అనుచరులు అక్కడికి వచ్చారు. వాళ్లను చూస్తూనే దొంగల నాయ\n\nకుడు, “గుర్రం మీది రెండు మూటలనూ మీలో ఎవరన్నా తీశారా?” అని అడిగాడు.\n\nదొంగలు ఒకరి మొహాలు ఒకరు చూసుకు న్నారు. తమను మోసం చెయ్యటానికి తమ నాయకుడు దోచినదంతా ఎక్కడో దాచి, అది పోయినట్టు నటిస్తున్నాడన్న అనుమానం సహజంగా దొంగలకు కలిగింది.\n\nపోయిన మూటలకోసం వాళ్లు తెగ వెతి కారు, కాని ప్రయోజనం లేకపోయింది. ఆ మూటల ఆరా తీసే భారం దొంగల నాయ కుడు తాను చూస్తానన్నాడు.\n\nమర్నాడు దొంగలు గ్రామం వదిలి వెళ్లారు. వాళ్లు వెళ్లిపోయిన వార్త అందగానే గ్రామ స్థులు తిరిగివచ్చారు. దుగ్గొశెట్టి మూటలను తన ఇంట్లోనే రహస్యంగా దాచాడు. ఆయన తన కొడుకులతో ఈ సంగతి ఏమీ చెప్పలేదు. ఆ మూటల ఆరా తాను తీస్తానని దొంగల\n\nనాయకుడు ప్రతిజ్ఞచెయ్యటం ఆయన విని\nఉన్నాడు.\n\nఆయన అనుకున్నట్టేదొంగల నాయకుడు\nగుర్రాల వర్తకుణ్ణని చెప్పుకుంటూ ఆ గ్రామం\nవచ్చి, ఊళ్లో ఉండే ధనికుల గురించి అడగ\nసాగాడు. ఇటీవల అకస్మాత్తుగా ఎవరన్నా\nధనికులయ్యారేమో తెలుసుకుందామని\nవాడి ఉద్దేశం. దుగ్గొశెట్టి వాణ్ణి గుర్తుపట్టాడు.\n\nదొంగ ఆ రాత్రి తన ఇంటికి రావచ్చునని\nదుగ్గొట్టికి అనుమానం తగిలింది. అందుచేత\nఆయన వెయ్యికళ్లతో తన పెరడును కనిపెట్టి\nఉన్నాడు. ఆయన అనుమానించినట్టే, చీకటి\nపడగానే దొంగచల్లగా తన పెరట్లో ప్రవేశించి,\nఇంటి గోడవారనక్కి కూర్చున్నాడు. ఇంట్లో\nవాళ్లు తాను పోగొట్టుకున్న ధనం మూటల\nగురించి ఏమన్నా మాట్లాడుకుంటారేమో\nవినాలని వాడి అశ.\n\nఇదంతా గమనించిన దుగ్గొశెట్టి పొద్దు\nపోనిచ్చి తన కొడుకులతో, దొంగకు వినిపించే\nలాగా, “ఒరే, అబ్బాయిలూ, మొన్న మన\nపెరట్లో గడ్డిలాగుతూంటే గడ్డికింద రెండు\nనగల మూటలు కునిపించాయిరా!” అన్నాడు.\n\nకొడుకులు ఆశ్చర్యానందాలతో, “నిజమా?\nమరి మాకు చెప్పావు కావేం?” అన్నారు.\n\n“అది ఎవరిదో ఏమిటో తెలియకుండా\nదాని సంగతి ఎలా బయట పెట్టేదిరా? అందు\nకని ఆ మూటలను ప్రస్తుతానికి రహస్యంగా\nదాచి ఉంచాను,” అన్నాడు దుగ్గొశెట్టి.\n\n“ఎక్కడ దాచావేం?” అని కొడుకులు\nతండ్రిని అడిగారు. “మన పెద్ద బావిలో పడే\nశాను,” అన్నాడు దుగ్గొశెట్టి.\n\nదొంగ ఈ మాట విని సంతోషించాడు.\nఊరు మాటుమణిగినాక వాడు తాడు తెచ్చి\nబావి మీది గిలకకొయ్యకు కట్టి, దాని సహా\nయంతో బావిలోకి దిగాడు.\n\nవెంటనే దుగ్గొశెట్టి తన కొడుకులకు అసలు\nసంగతి చెప్పేశాడు. ముగ్గురూ పెరట్లోకి వెళ్లి,\nదొంగకు ఆధారంగా ఉన్నతాడు కాస్తో కోసి,\nదొంగనెత్తిన బండరాళ్లు వేసి, వాణ్ణి బావిలోనే\nచంపేసి, వాడి శవాన్ని పైకితీసి, తెల్లవారే\nలోపల తమ పెరట్లోనే పాతేశారు. తరవాత\nదుగ్గొశెట్టి ఏ చీకూచింతా లేకుండా తాను\nబతికి ఉన్నంతకాలమూ ఐశ్వర్యంలో ఓల\nలాడాడు.\n\nజయావందముని అదేశం ద్రకారం సామంతరాజు సుఖదేవుడు జయవగరంలోని ఒక శిథిలాలయంలో త్వరకాలు జరుగా ఆక్కడ బంగారు కుకుదుర్గ విగ్రాం బయట వడింది. యువరాజు అయ్య రాని వెలుపలికి తీసి సుఖదేవుడికి అప్పిగించాడు. స్వర్ణచిరాయం బయట వడిన సంగతి నీడపించుడికి తెలియవచ్చింది. రాని తన వశం చేసుకోసుకోవాలుచుకున్నాడు.\n\nఆర్య\n\nఅజ్ఞాత యువరాజు విచిత్ర సాహస గాథ\n\nవిశ్రాలు:\nగాంధీ అయ్య\n\nసామంతరాజు సుఖదేవుడు ఉద్యానవంలో\nపవార్లు చేస్తూండగా, అంగరుష్కుడొకడు\nఅక్కడికి వచ్చాడు.\n\nసుఖదేవుడు ఆగ్రహోన్ని అదుపుచేసుకున్నాడు."
        },
        {
            "title": "ఆర్య - 19",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "అ విగ్రాం అపుగించడానికి\nజయనగరం సిద్ధంగా లేదని సువ్వు\nవెళ్ళి మీ రాజుకు చెప్పు.\n\nఆక్కడ శాంతిపురిలో...\n\nసుఖదేవుడు\nమన ఆక్షను ఎలా\nధిక్కరించగలడు?\n\nఅమరసింహా!\nమనం జయనగరాన్ని\nసుంచి విగ్రాన్ని\nమరెక్కడికైనా తీసుకు\nవెళ్ళకుండా అద్భుకోవాలి.\n\nవీడియోడీ నైమికులు రెండు వైపుల నుంచి సుఖదేవుడీ భూటాన్ని చుట్టుముట్టాలి. మూడో జట్టు భటనం కేసీ రాడిసాగించాలి. ఇది వెబ్సేయుడు నేటాధిపతి దళపతులు కలుచుకున్నాడు.\n\nజనవరి 2005\n\nమధుదేవుడు మౌసం మహించడంతో ఆమడిపాండికి ఆగ్రహం కలిగింది.\n\nఆమరసింపాడు దశాయకున్నే పిలిచాడు.\n\nవిగ్రహాన్ని వెతుక్కుంటూ దశాయకుడూ, సైనికుడూ భటనంలోకి ప్రవేశించాడు.\n\nవిగ్రహం నుంచి వెలువడుతూన్న వింత కాంతి, దశాయకున్నే, సైనికున్నే ఆక్షరించాయి. వారు విగ్రహం ఉన్న గదిలోకి ఆడుగుపెట్టగానే కళ్ళు మిరమెట్టు గొలిపాయి.\n\n-(ఇంజిన్సింది)\n\nమానవ నిర్మిత మహాద్భుతాలు:\nఅజంతా-ఎల్లోరా గుహలు\n\nఅద్భుతమైన ప్రాచీన భారతీయ శిల్ప-చిత్రకళా ప్రతిభకు చక్కని తార్కాణాలు అజంతా-ఎల్లోరా గుహలు! మన ప్రాచీన శిల్పులు నిర్మించిన ఈ సుందర గుహాలయాలు మహారాష్ట్రలోని ఔరంగా బాదుకు సమీపంలో ఉన్నాయి.\n\nమనదేశపు ప్రాచీన చిత్రకళకు అజంతా చిత్రాలను ప్రధానమైన నమూనాగా భావిస్తారు. వింధ్య పర్వతాల కనుమద్వారం వద్ద అర్ధచంద్రాకారంగా విస్తరించివున్న 250 అడుగుల ఎత్తయినకొండలో క్రీస్తుశకారంభంలో బౌద్ధులు గుహలు తొలిచి చైత్యాలు అంటే బౌద్ధదేవాలయాలు, విహారాలు నిర్మించారు. ఈ గుహల లోపల శిల్పాలు చెక్కారు. బుద్ధుడికి సంబంధించిన కథలను కుడ్య చిత్రాలుగా నిర్మించారు. ఈ గుహల నిర్మాణం ఏడెనిమిది వందల యేళ్ళపాటు సాగిందట. అజంతా గుహలలో 25 విహారాలు, 5 చైత్యాలు ఉన్నాయి.\n\nప్రపంచ ప్రసిద్ధిగాంచిన మనదేశపు అద్భుతాలలో ఎల్లోరా గుహలు ప్రధానమైనవి. ఏకాం డపు రాతిని మలిచి, శిల్పకారులే గుహలు తొలిచి, అతి సుందుమైనశిల్పాలు చెక్కారు. ఈ గుహలలో 12 బౌద్ధులు తొలిచినవి. వీటి నిర్మాణం క్రీ.శ. 370-750 మధ్య జరిగిందని భావిస్తున్నారు. 17 గుహలు హిందువులు తొలిచారు. వీటిలోని శిల్పాలు శివపార్వతులకు సంబంధించినవి. ఈ గుహలలో మలిచిన కైలాసాలయం అత్యద్భుతమైనది. దీని నిర్మాణం క్రీ.శ. 735-755 మధ్య జరిగి వుండవచ్చని భావిస్తున్నారు. దీని పొడవు 276 అడుగులు; మెడల్పు 154 అడుగులు; ఎత్తు 108 అడుగులు. ఈ ఆలయం అంతా ఒకే రాతిలో మలచబడడం విశేషం.\n\nఇవిగాక మరో 5 గుహలను జైనులు 8-13 శతాబ్దాల మధ్యకాలంలో తొలిచారు.\n\nపక్కపక్కనే వెలసిన బౌద్ధ, హిందూ, జైన గుహాలయాలు మతసామరస్యాన్ని చాటుతున్నాయి."
        },
        {
            "title": "మనం శ్వాసించే గాలిని కాపాడుకోడానికి",
            "page_start": 67,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\n## విజ్ఞాన వీచికలు :\n\nఉప్పు\nఎందుకు\nతీసుకోవాలి?\n\nచిటికెడు ఉప్పువేస్తే చాలు; వంటకు అద్భుతమైన రుచివస్తుంది. ఉప్పులేని కూర ఎవరికీ రుచించదు. అందుకే మన వంటల్లో ఉప్పుకు ముఖ్యమైన స్థానం ఉన్నది. వంటలకు రుచి, వాసనలతో పాటు, నిలువ వుండే గుణాన్ని కూడా పెంచుతుంది ఉప్పు. రుచుల న్నిటిలోకీ, ఉప్పు, తీపీ ముఖ్యమైనవి. అందుకే మామూలుగా వీటిని అందరూ ఇష్టపడతారు.\n\nపెద్ద పెద్ద పాత్రలలో సముద్రజలాలను ఆవిర య్యేలా చేసి, చైనా దేశ్థులు ఉప్పును మొట్టమొదట తయారు చేశారు. రాతి ఉప్పు, సముద్రం ఉప్పుకన్నా భిన్నమైనది.\n\nమానవ శరీరంలో సుమారుగా నాలుగు ఔన్సుల ఉప్పు ఉంటుంది. మన శరీరంలో చాలినంత ఉప్పు లేకపోతే, కండరాలు సంకోచించవు; రక్తప్రసరణ సక్రమంగా జరగదు; గుండె సరిగ్గా కొట్టుకోదు. అయితే మన శరీరానికి ఎంత ఉప్పు కావాలి? ఎంత అయితే ఎక్కువ? అని శాస్త్రవేత్తలు ఇదమిత్థంగా చెప్పలేకపోతున్నారు. ఆరోగ్యానికి చాలా అవసరం గనక ఉప్పు తీసుకోవాలి. అయితే, మితిమించి తీసుకోకుండా జాగ్రత్తపడాలి.\n\n## మన పరిసరాలు :\n\n### ప్రకృతిసిద్ధమైన ఆహారం\n\nరోజులో ఉదయం పూట తీసుకునే ఆహారం చాలా ముఖ్యం అని అంటారు. అలాంటి ముఖ్యమైన ఆహారం కూరగాయలతో పరిపూర్ణంగా వుంటే మరీ మంచిది కదా! ప్రకృతి సిద్ధమైన ఆహారానికి ప్రత్యామ్నాయం ఉండదు. మామూలుగా ఉదయం పూట తీసుకునే, రొట్టె, వెన్న, సలామీ, పాలు వీటికి అద్భుత మైన ప్రత్యామ్నాయాలు ప్రకృతి సిద్ధంగా లభించడం విశేషం.\n\nదక్షిణ ఆసియాలో కనిపించే మల్చరీచెట్టుకు సంబంధించిన ఆర్టోకార్పస్‌ను బ్రెడ్‌టీ అంటే రొట్టె చెట్టు అంటారు. చక్కెర నిండిన వీటిఫలాలు అప్పుడే బేక్ చేసిన బ్రెడ్‌లా ఉంటాయి.\n\nఆఫ్రికాలో వెన్నచెట్టు వుంది. వాటి విత్తనాలను దంచి ఉడకబెడితే వెన్న లాంటిది పుడుతుంది.\n\nఆఫ్రికాలోనే ఉన్న సలామీ చెట్టు పళ్ళు, “సలామీ” పళ్ళలాగే ఉంటాయి.\n\nపాల చెట్టు వెనీజువాలో ఉంది. వాటి తియ్యటి రసం మామూలు పాల రుచితో ఉంటుంది."
        },
        {
            "title": "విజ్ఞానం ... వినోదం ... వికాసం",
            "page_start": 68,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\n## విజ్ఞాన వీచికలు :\n\nఉప్పు\nఎందుకు\nతీసుకోవాలి?\n\nచిటికెడు ఉప్పువేస్తే చాలు; వంటకు అద్భుతమైన రుచివస్తుంది. ఉప్పులేని కూర ఎవరికీ రుచించదు. అందుకే మన వంటల్లో ఉప్పుకు ముఖ్యమైన స్థానం ఉన్నది. వంటలకు రుచి, వాసనలతో పాటు, నిలువ వుండే గుణాన్ని కూడా పెంచుతుంది ఉప్పు. రుచుల న్నిటిలోకీ, ఉప్పు, తీపీ ముఖ్యమైనవి. అందుకే మామూలుగా వీటిని అందరూ ఇష్టపడతారు.\n\nపెద్ద పెద్ద పాత్రలలో సముద్రజలాలను ఆవిర య్యేలా చేసి, చైనా దేశ్థులు ఉప్పును మొట్టమొదట తయారు చేశారు. రాతి ఉప్పు, సముద్రం ఉప్పుకన్నా భిన్నమైనది.\n\nమానవ శరీరంలో సుమారుగా నాలుగు ఔన్సుల ఉప్పు ఉంటుంది. మన శరీరంలో చాలినంత ఉప్పు లేకపోతే, కండరాలు సంకోచించవు; రక్తప్రసరణ సక్రమంగా జరగదు; గుండె సరిగ్గా కొట్టుకోదు. అయితే మన శరీరానికి ఎంత ఉప్పు కావాలి? ఎంత అయితే ఎక్కువ? అని శాస్త్రవేత్తలు ఇదమిత్థంగా చెప్పలేకపోతున్నారు. ఆరోగ్యానికి చాలా అవసరం గనక ఉప్పు తీసుకోవాలి. అయితే, మితిమించి తీసుకోకుండా జాగ్రత్తపడాలి.\n\n## మన పరిసరాలు :\n\n### ప్రకృతిసిద్ధమైన ఆహారం\n\nరోజులో ఉదయం పూట తీసుకునే ఆహారం చాలా ముఖ్యం అని అంటారు. అలాంటి ముఖ్యమైన ఆహారం కూరగాయలతో పరిపూర్ణంగా వుంటే మరీ మంచిది కదా! ప్రకృతి సిద్ధమైన ఆహారానికి ప్రత్యామ్నాయం ఉండదు. మామూలుగా ఉదయం పూట తీసుకునే, రొట్టె, వెన్న, సలామీ, పాలు వీటికి అద్భుత మైన ప్రత్యామ్నాయాలు ప్రకృతి సిద్ధంగా లభించడం విశేషం.\n\nదక్షిణ ఆసియాలో కనిపించే మల్చరీచెట్టుకు సంబంధించిన ఆర్టోకార్పస్‌ను బ్రెడ్‌టీ అంటే రొట్టె చెట్టు అంటారు. చక్కెర నిండిన వీటిఫలాలు అప్పుడే బేక్ చేసిన బ్రెడ్‌లా ఉంటాయి.\n\nఆఫ్రికాలో వెన్నచెట్టు వుంది. వాటి విత్తనాలను దంచి ఉడకబెడితే వెన్న లాంటిది పుడుతుంది.\n\nఆఫ్రికాలోనే ఉన్న సలామీ చెట్టు పళ్ళు, “సలామీ” పళ్ళలాగే ఉంటాయి.\n\nపాల చెట్టు వెనీజువాలో ఉంది. వాటి తియ్యటి రసం మామూలు పాల రుచితో ఉంటుంది."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 70,
            "author": "చందమామ బృందం",
            "pdf_page": 69,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని వ్యాఖ్యలు రాయగురా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nNARAYANAMURTY TATA\n\nNARAYANA MURTY TATA\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు మార్చ్ 2005 సంచికల్ ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ, ఈకాట్టుతాంగల్, చెన్నయ్ - 600 097.\n\n## అభినందనలు\n\n### నవంబర్ నెల పోటీ ఫలితాలు\n\nఎన్. శారద\n\n3బి, నకులేశ్వర్ భట్టాచార్జి లేన్\n\nగురువాయూర్ నారాయణ్ మందిర్ పక్కన\n\nకొల్కత - 700 026.\n\nమొదటి ఫోటో: పడిపోయిందా, కట్టుమళ్ళీ!\n\nరెండవ ఫోటో: ఆగిపోయావేం, చెల్లి?\n\n### సమాధానాలు\n\n1. సారనాథ్\n\n2. అంజుమాన్ (అగ్ని దేవాలయం)\n\n3. గోవింద్‌సింగ్, 10వ గురువు\n\n4. దిగంబరులు, శ్వేతంబరులు\n\n5. క్రీ.శ. 622\n\nJunior\nCHANDAMAMA\n\nPROVIDES THE KEY TO A TREASURE CHEST OF KNOWLEDGE\n\nSKILLS\n\nColouring Contest, Arts and Crafts, Fun with Cooking, Mathemagic, and MORE\n\nHERITAGE / HISTORY\n\nPanchatantra, Men of Wit, Saints and Sages, They Said It, Monuments and Landmarks of India, Historical Events, and MORE\n\nACTIVITY\n\nCover Activity, Astro Aria, Gooba's Words, Joining Dots, Spot the Differences, Number Game, and MORE\n\nKNOWLEDGE\n\nStar Gazing, Nature Page, Mintoo's Mates, Wonders of the World, Rights and Duties, Thematic ABC, Health Care, and MORE\n\nENTERTAINMENT / FUN\n\nRiddles, Rebus, Nursery Rhymes, Naughty Baloo, Jokes, and MORE\n\nS-H-A-K-E! LIKE THE MILK SHAKE, WHICH IS ONE OF CHILDREN'S FAVOURITE DRINKS, THEY WILL FIND THE 'JCM SHAKE' A DELIGHT!\n\nJunior Chandamama is the only magazine that engages its readers to develop their talent and kindles their imagination.\n\nPAGE AFTER PAGE - MONTH AFTER MONTH\n\nPCRA Page\n\nWebsite : www.pcra.org\n\nమనం శ్వాసించే గాలిని కాపాడుకోడానికి\n\nఏణ క్లాస్మేట్, స్నేహితురాలు అయిన శ్రేయ\nరెండో రోజుగా బడికి రాలేదు. ఆ రోజు సాయం\nకాలం ఏణ, శ్రేయ ఇంటికి ఫోన్ చేసింది.\n“పాపకు ఒంట్లో బావో లేదమ్మా, డాక్టర్\nదగ్గరికి తీసుకెళ్ళారు,” అని చెప్పింది\nపనిమనిషి.\n\nశ్రేయను చూసివద్దామని ఏణ\nఅక్కడికి వెళ్ళింది. పాలిపోయిన\nమొహంతో, ఆయాసంతో\nమంచం మీద పడుకోలేక అష్టం\nపడుతూన్న శ్రేయను చూసి\nదిగ్గ్గాంతి చెందింది. “శ్రేయకు\nఏమయింది, ఆంటీ,” అని\nఅడిగింది ఆమె తల్లిని ఏణ.\n\n“శ్రేయకు బ్రాంకిటిస్ అంటే శ్వాసకోశ వ్యాధి,” అంటూ నిట్టుర్చిన ఆమె తల్లి, “వాహనాల నుంచి వెలువడే పెట్రోలువాయు వులు, ఫ్యాక్టరీల నుంచి వెలువడే పాగలు గాలిలో కలిసి, కలుషితం చేస్తున్నాయి. కలుషితమైన గాలిని పీల్చడం వల్లే ఇలా అయిందని డాక్టర్ చెప్పారు. మందులు తీసుకుంటూ కనీసం వారం రోజుల పాటు విశ్రాంతి తీసుకోవాలట!” అన్నది.\n\nమరునాడు ఏణ తరగతిలో ఉపాధ్యాయినికి శ్రేయ అనారోగ్యం గురించి చెప్పింది. ఉపాధ్యాయిని, “ఆధునిక జీవితంలోని ప్రమాదాల్లో వాయు కాలుష్యం ప్రధానమైనది. మానవ జాతికి ప్రకృతి\n\nఇచ్చిన అమూల్యమైన కానుక ప్రాణాలనిచ్చే\nస్వచ్ఛమైన గాలి. అయితే మనం దానిని సక్ర\nమంగా కాపాడుకోలేక పోతున్నాం,” అన్నది.\n\n“వాయు కాలుష్యాన్ని అరికట్టడానికి మనం ఏం చేయాలి, మిస?” అని అడిగింది ఒక విద్యార్థిని.\n\n“ఏం చేయాలో మీరే చెప్పండి చూద్దాం,” అని పిల్లల్ని ఎదురు ప్రశ్న హేసింది ఉపాధ్యాయిని.\n\nపిల్లలు ఆలోచనలో పడ్డారు.\nఒక్కొక్క సలహాగా బయటపడ\nసాగింది! “మనం స్కూలుకు\nకారులో రాకుండా, స్పైకిల్లోగాని,\nనడిచిగాని రావచ్చు.” “టపాకా\nయలు కాల్చడంవల్ల గాలి కలుషిత\nమవుతుంది గనక, దీపావళి వంటి సమ\nయాల్లో టపాకాయలు కాల్చకుండా జాగ్రత్త పడ\nవచ్చు.” “మన పెద్దలలో వాయుకాలుష్యం పట్ల\nసర్ధెన అవగాహన, పరిజ్ఞానం పెంపాందింప జేయడా\nనికి ప్రయత్నించవచ్చు.”\n\n“చాలా బాగా చెప్పారు. నేనూ ఒక సలహా చెబుతాను వినండి. వీలైన చోటల్లా చెట్లు నాటి పెంచండి. గాలిని శుభ్రపరచడంలో చెట్లు ప్రముఖ పాత్రవహిస్తున్నాయి,” అన్నది ఉపాధ్యాయిని.\n\n“త్పుకుండా చేస్తాం,” అన్నారు విద్యార్థినులు\nముక్తకంఠంతో.\n\nLet's paint a better world\n\nLet's not pollute\nair\n\nDear Kids,\n\nWrite a slogan on the subject and win prizes.\n\nI save oil because\n\nName : Age :\n\nSchool : Class :\n\nAddress : Ph :\n\nPETROLEUM CONSERVATION RESEARCH ASSOCIATION\n10, Bhikaiji Cama Place, New Delhi-110066\nE-mail: pcra@pcra.org Website: www.pcra.org"
        }
    ]
}