{
    "book_id": "చందమామ_2005_10",
    "stories": [
        {
            "title": "కలిసివచ్చిన ఆస్తి",
            "page_start": 7,
            "author": "కొనే నాగవెంకట ఆంజనేయులు",
            "pdf_page": 6,
            "content": "# కలిసివచ్చిన ఆస్తి\n\nహీలాపురిలో దుర్గమ్మసంపన్నురాలు. భర్త పోయినా, ఒక్కగానొక్క కొడుకు ఝునాథుణ్ణి అల్లారు ముద్దుగా పెంచి పెద్ద చేసింది.\n\nదుర్గమ్మ, రఘునాథుడికి పెళ్ళి ప్రయత్నాలుమొదలు పెట్టింది. సుగంధురి నివాసి నారాయణ కుమార్తె సింధుర చూడగానే రఘునాథుణ్ణి ఆకట్టుకుంది. అందం, అణ కువ సింధురకు పెట్టని ఆభరణాలు.\n\nఐతే, నారాయణ పెద్ద ఆస్తిపరుడు కాదు. కట్టుకానుకలేమీ ఇచ్చుకోలేడు. దండిగా కట్టు కానుకలు తీసుకురాలేని ఈ సంబంధం, దుర్గమ్మకు సుతరామూ నచ్చలేదు. కానీ రఘునాథుడు, సింధురనే చేసుకుంటానని పట్టుపట్టాడు. చిల్లి గవ్వ ఆస్తి లేని ఈ పేద సంబంధం మనకు వద్దు అనేసింది, దుర్గమ్మ గారాబంగా పెంచిన తల్లి మాట జవదాటలేక రఘునాథుడు మౌనంగా వుండి పోయినా, మనసులో నుంచి సింధురను మాత్రం తొల గించుకోలేకపోయాడు.\n\nఈ పరిస్థితిలో నారాయణ బంధువు వ్యవహార దక్షుడైన డెబ్బై ఏళ్ళ వృద్ధుడు శ్రీకరుడు, దుర్గమ్మను చూడవచ్చాడు. ఆయన తనెవరై నదీ దుర్గమ్మకు చెప్పి, “సింధుర తండ్రి నారాయణ నాకు ఆప్త బంధువు. అతడికి ఆస్తి పాస్తులు లేని కారణంగా, మీరు అతడి కుమార్తెను చేసుకోవడానికి మెనుకాడుతున్నట్టు తెలిసింది. మీకో రహస్యం చెబుతున్నాను, వినండి. త్వరలోనే సింధురకు ఆమె అత్తమైపు నుంచి బోలెడంత ఆస్తి సంప్రాప్తం కాబోతు న్నది. సింధుర మెడలో మీ అబ్బాయి తాలి కట్టిన మరుక్షణం, ఇరవై లక్షలకు పైగా ఆస్తి ఆమెకు ధారాదత్తమవుతుంది! ఇంతకు మించి నేనేమీ చెప్పలేను,” అన్నాడు.\n\nఇదివింటూనే దుర్గమ్మకు ప్రాణం లేచి వచ్చినట్లయింది. సంతానం లేని ధనికు రాలైన సింధుర మేనత్త ఎవరో, వివాహమైన మరుక్షణం సింధురకు ఇరవై లక్షల విలువైన ఆస్తి చెందేలా వీలునామా రాసివుంటుందని\n\nఉహించిందామె. దుర్గమ్మ శ్రీకరుడి ముఖం లోకి పరీక్షగా చూస్తూ, “అయ్యా, తమరు పెద్దవారు. అబద్ధం చెప్పరని నమ్ముతున్నాను. కానీ మీరు చెప్పిన విధంగా జరగని పక్షంలో మాత్రం పరిస్థితులు చాలా దారుణంగా పరిణమిస్తాయి. నారాయణగారితో వివాహానికి ఏర్పాట్లు చేసుకోమని చెప్పండి,” అన్నది.\n\nఆ తర్వాత ఒక పక్షం దినాల్లో సింధుర వివాహం రఘునాథుడితో వైభవంగా జరిగి పోయింది. అతి సామాన్య కుటుంబానికి చెందిన సింధురను, సంపన్నురాలైన తన కోడలుగా చేసుకున్న దుర్గమ్మఉదారతను, నారాయణమై బంధువులు పాగడుతూండడం దుర్గమ్మ చెవులబడుతూనేవుంది. “వీళ్ళెవరికీ అసలు రహస్యం తెలియదు కదా!” అని గుంభనగా నవ్వుకున్నది దుర్గమ్మ.\n\nతనకున్నంతలో కూతురికి చీరె, సారె పెట్టి అత్తవారింట కాపురానికి పంపాడు, నారాయణ. త్వరలో కోడలికి కలిసి రాబోయే ఇరవై లక్షల ఆస్తి కళ్ళముందు కదలాడుతుండ డంతో దుర్గమ్మ నారాయణ ఏం పెడుతున్నదీ పెద్దగా పట్టించుకోలేదు.\n\nనెల రోజులు ఇట్టే గడిచిపోయాయి. సింధురకు మేనత్తవీలునామా ద్వారా ఇచ్చి పోయిన ఆస్తి ఎంత కూ రాకపోవడంతో దుర్గమ్మ శ్రీకరుడి కోసం సుగంధపురికి కబురు చేసింది. ఆయన వస్తూనే దుర్గమ్మ “నా కొడుకు సింధురమెడలో తాళి కట్టిన మరు క్షణం, ఆమె మేనత్త తరపు ఆస్తి వస్తుందని చెప్పావు. దాని మాటేమిటి?” అని అడిగింది.\n\nదానికి శ్రీకరుడు మందహాసం చేసి, “అమ్మా, దుర్గమ్మగారూ! కోడలవగానే, సింధురకు అత్తగారైననీ నుంచి ఇరవైలక్షలపై చిలుకు ఆస్తి కలిసొచ్చిందని, నీ వింకా గ్రహించలేదా? ఆమె ఇప్పుడు పేదవాడైన నారాయణ కూతురు కాదు; సంపన్నురాలైన దుర్గమ్మ కోడలు!” అన్నాడు.\n\nఇది వింటూనే దుర్గమ్మనిర్ఘాంతపోయింది. శ్రీకరుడు చెప్పిందే జరిగిందన్నది, కళ్ళెదుట కనబడుతున్న నిజం. ఇందులో ఎవరినీ తప్పు పట్టలేం. లక్షలు రాకపోతే ఏం? తన కొడుకు కోరిక తీరింది. గుణవంతురాలు తనకు కోడలయింది, అని సర్ది చెప్పుకున్న దుర్గమ్మ శ్రీకరుడి తెలివిని మెచ్చుకున్నది.\n\nచిన్నయ్య మహాయోగం\n\nకేవపుర గ్రామంలో వుండే చిన్నయ్యకు, నా అన్నవాళ్ళు లేరు. ఒళ్ళు దాచుకోకుండా పనిచేస్తాడని, అంతా వాణ్ణిమెచ్చుకునే వాళ్ళు. ఒకరోజున ఓ భూస్వామి వాడిపని తీరుమెచ్చు కుని, “పట్టంలో మా అల్లుడు కామేశానికి, నీలాంటి పనివాడే కావాలి. జీతం ఇక్కడి కంటే ఎక్కువే ఇస్తాడు. వెళ్ళకూడదూ?” అన్నాడు.\n\nసరేనని చిన్నయ్య పట్టం బయలుదే రాడు. దారిలో చిన్న అడవి దాటవలసి వచ్చింది. అక్కడ ఒకచెట్టుకింద దిగాలుగా కూర్చున్న యువతీ యువకులు కనిపించారు. యువకుడిపేరు మాధవుడు. చెల్లెలు వందనను తీసుకుని వాడుపట్నం బయల్దే రాడు. ఇక్కడి దాకా వచ్చేసరికి వందన అడుగుతీసి అడుగు వేయలేక కూర్చుండి పోయింది.\n\nచీకటి పడితే అడవిలో ప్రమాదం. కర్రకు గుడ్డఊయల కట్టి, అందులో మండును కూర్చో\n\nబెట్టి మోసుకుంటూ పట్టం వెళ్ళాలంటే, అందుకు ఇద్దరు మనుషులు కావాలి. ఏం చేయాలో తోచక దిగులు పడుతున్న వాళ్ళకు, చిన్నయ్య తన వివరాలతో పాటు ధైర్యమూ చెప్పాడు. వాడి సాయంతో మాధవుడు, వందన చీకటి పడుకుండానే పట్టం చేరుకోగలిగారు.\n\nఎవరి దారినవారు పోయేముందు మాధవుడు, “ఈ డబ్బు తీసుకుంటే ఎంతో సంతోషిస్తాను!” అంటూ ఓపది వరహాలు చిన్నయ్య కివ్వబోయాడు. ఐతే, వందన తనకూ చెల్లెలే అంటూ, వాడు డబ్బు తీసుకునేందుకు నిరాకరించాడు. అప్పుడు మాధవుడు, “నాకు జ్యోతిషం తెలుసు. నీ ముఖం చూసి కొన్నేళ్ళ వరకూ, మనిద్దరికీ స్నేహం అచ్చిరాదని గ్రహించాను. నువ్వు చేసిన సాయానికి ఎంతో కొంత డబ్బుతీసుకోక తప్పదు,” అన్నాడు.\n\nచిన్నయ్య, మాధవుడి వద్ద నుంచి ఒక్క వరహా తీసుకుని, “నీకు నిజంగా జ్యోతిషం తెలిస్తే, నా దగ్గర్నుంచి ఈ వరహా తీసుకుని,"
        },
        {
            "title": "చిన్నయ్య మహాయోగం",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "పట్టంలో నా భవిష్యత్తేమిటో చెప్పు,” అంటూ\nమళ్ళీ ఆ వరహాను తిరిగి ఇచ్చేశాడు.\n\nమాధుపడు, చిన్నయ్య హస్తరేఖలు శ్రద్ధగా\nపరీక్షించి, “నీకు జీవితంలో మహాయోగ\nముంది. అది పట్టాలంటే పెళ్ళయ్యాక నీవు,\nనీ భార్య ఒకరినొకరు ఒకే పేరుతో పిల్చుకోవాలి.\nలేదా నీకు పుట్టిన బిడ్డల్లో ఒకడైనా పెళ్ళయ్యాక\nదంపతులుగా ఒకరినొకరు ఒకే పేరుతో పిల్చు\nకునేదాకా, ఆ మహాయోగం పట్టదు. ఈ విష\nయాన్ని నీవు బయట పెడితే మహాయోగం\nపట్టదు,” అన్నాడు.\n\nఇది విని వందన, “అన్నయ్య జ్యోస్యానికి\nతిరుగుండదు. నీ మహాయోగానికి నేనూ\nకొంత కృషి చేస్తాను,” అంది అభిమానంగా.\n\nతర్వాత చిన్నయ్య కామేశం ఇల్లు చేరుకు\nన్నాడు. కామేశం చాలా మంచివాడు. కొద్ది\n\nకాలం గడిచేసరికి చిన్నయ్య, కామేశానికి\nవీలుపడని ఇంటి వ్యవహారాలన్నీ తనే చూడ\nసాగాడు. ఇందుకు సంతోషించిన కామేశం,\nవాడికి ఒక పెళ్ళిసంబంధం చూశాడు. పిల్ల\nపేరు చిన్నమ్మ కావడంతో చిన్నయ్య వెంటనే\nపెళ్ళికి ఒప్పుకున్నాడు. చిన్నమ్మ, వాడి భార్య\nఅయింది. కామేశానికి రకరకాల వ్యాపారాలు\nన్నాయి. వాటిలో కిరాణా కొట్టును చిన్నయ్యకు\nఅప్పజెప్పాడు. అది ఒక పాతపెంకుటింట్లో\nవుంది. ఆ ఇంటికి మారాకచిన్నయ్య, భార్యతో,\n“మనిద్దరివీ ఒకే పేర్లు కావడం అదృష్టం.\nఇద్దరం ఒకరినొకరం ముచ్చటగా చిన్నా అని\nపిలుచుకుందాం,” అన్నాడు.\n\nచిన్నమ్మ లెంపలేసుకుని, “భర్తను పేరు\nపెట్టి పిలిస్తే, ఆ ఇంటికి మంచి యోగం\nపట్టదని, మా అమ్మ చెప్పింది,” అనేసింది.\n\nఈ విధంగా చిన్నయ్య మహాయోగం\nతాత్కాలికంగా వాయిదా పడింది. క్రమంగా\nవాడికి ముగ్గురు పిల్లలు కలిగారు. పెద్దమ్మా\nయికి పద్మావతి అని నామకరణం చేశాడు.\nరెండో వాడికి, క్షీప్ప అని పేరు పెట్టాడు. మూడో\nసారి పుట్టిన ఆడపిల్ల నామకరణం జరిగెలోగా\nగుడ్లుతేలేసింది. గాలి సోకిందేమోనని భూత\nవైద్యుణ్ణో పిలిస్తే, ఆయన, “దేవతల్లో భాస్క\nరుడూ, వరుణుడూ అలగడంవల్ల, నీకు\nపట్టాల్సిన మహాయోగం ఆగిపోయింది. ఈ\nపిల్లకు ఆ దేవతలిద్దరి పేర్లమొదటి అక్షరాలూ\nతీసుకుని, భావ అని పేరు పెట్టు. నీకు శుభం\nజరుగుతుంది,” అన్నాడు.\n\nచిన్నయ్య అందుకంగీకరించాడు. ఆశ్చ\nర్యంగా ఆ పిల్ల వెంటనే మామూలు మని\n\nషైంది. ఏళ్ళు గడిచాయి. పద్మావతికి పెళ్ళీ డొచ్చింది. ఆమె కోసం వెదికి వెదికి పద్మనాభం అనే వరుణ్ణి చూసి పెళ్ళి చేశాడు. తర్వాత చిన్నయ్య, కూతురితో, “నువ్వు నీ భర్తను ముచ్చటగా పద్మా అనిపిలు. అతడూ నిన్ను పద్మా అంటాడు. పేర్లంత అన్యోన్యంగా మీ దాంపత్యం కొనసాగుతుంది,” అంటే ఆమె సరేనంది.\n\nకానీ పద్మావతి అత్తవారింట భార్యను పేరు పెట్టి పిలవడం తప్పుట! అందుకని, పద్మ నాభం భార్యను, “ఇదుగో, బసేవ్, ఏయ్, నిన్నే” అంటాడే తప్ప, పారపాటున కూడా పేరు పెట్టి పిలవడు. చిన్నయ్య మహాయోగం మళ్ళీ వాయిదా పడింది.\n\nఇలాపుండగా - చిన్నయ్యతో విడిపోయాక మాధవుడు, వందన కొన్నాళ్ళు పట్టుంలో వుండి, అక్కణ్ణించి నౌకాయానం చేసి దూర దేశం వెళ్ళారు. అక్కడ మాధవుడు వ్యాపారం ప్రారంభించాడు. అక్కడే వందనకు, చలపతి అనే వ్యాపారితోనూ, మాధవుడికి మరొక వ్యాపారి కూతురైన రమ అనే అమ్మాయితోనూ పెళ్ళిళ్ళయ్యాయి. వాళ్ళందరూ వివిధ వ్యాపారాల్లో బాగా డబ్బుగడించారు.\n\nఒక ఇరవై ఏళ్ళ కాలం గడిచింది. వందనకు ఒక్కగానొక్క కొడుకు పాండురంగడు. ఆమె కొడుకును వెంట బెట్టుకుని పట్నానికి తిరిగి వచ్చింది. వందన భర్తచలపతి, మాధవుడు, అతడి కుటుంబం కూడా త్వరలోనే పట్నానికి రానున్నారు.\n\nఈలోగా మందన, చిన్నయ్య గురించి వాకుంటే, చూడ్డానికి వాడింటికి పెళ్ళింది. ఇద్దరూ\n\nతమ పాత పరిచయాన్ని గుర్తుచేసుకున్నాక, “ఆనాడు నువ్వు నన్ను చెల్లెలిగా భావించి ఎంతో సాయం చేశావు. మన పరిచయం బంధుత్వంగా మారాల్సినసమయం వచ్చింది. పిల్ల, పిల్లాడు ఇష్టపడితే, నేను నీకూతుర్ని ఇంటి కోడలిగా చేసుకుంటాను,” అంది వందన.\n\nఇందుకు చిన్నయ్య సంతోషంగా ఒప్పుకు న్నాడు. మర్నాడే పెళ్ళి చూపులకు ఏర్పాట్లు జరిగాయి. పాండురంగడు అందంలో భావకు ఏమాత్రమూ తీసిపోడు. పిల్ల, పిల్లాడు ఒకరినొకరు ఇష్టపడ్డారని తెలిశాక, వందన, భావను దగ్గరగా తీసుకుని, “నేను నీకు మేనత్తను. కాబట్టి నువ్వు మా అబ్బాయిని బావా అని పిలవవచ్చు,” అని చెప్పింది.\n\nవెంటనే పాండురంగడు, “ఈ అమ్మాయిని మరి నేనేమని పిలవాలి?” అని తల్లి వంద\n\nనను అడిగాడు. వందన నవ్వి, “నువ్వు పేరు పెట్టి భావా అని పిలవచ్చు,” అన్నది.\n\nఅప్పుడు పాండురంగడు, “బావా! నుప్పెంత బాగున్నావో, నీ పేరు కూడా అంతబాగుంది,” అన్నాడు. వాడు భావను, బావా అన్నాడే మిటని చిన్నయ్య ఉలిక్కిపడితే, వందన, “మావాడు దూర దేశాల్లో పెరిగాడు కదా! వాడికి భాష బాగానే వచ్చును కానీ వత్తులు అంతగా పలకలేడు,” అని సర్దిచెప్పింది.\n\nఆ మాటవింటూనే చిన్నయ్య ముఖం వెలిగి పోయింది. “వందనా! నీవు నా మహాయోగానికి కృషి చేస్తానని, అనాడిచ్చిన మాట చాలా గొప్పగా నిలబెట్టుకున్నావు. నా కూతురు, కాబోయే అల్లుడు ఇప్పుడు ఒకరినొకరు, ఒకే పేరుతో పిల్చుకుంటున్నారు. ఇక మా ఇంట పన్నీరే పన్నీరు!” అన్నాడు.\n\nపెళ్ళి సంబంధం నిశ్చయించి వెళ్ళి పోయింది వందన. మర్నాడే చిన్నయ్యకు, కామేశం నుంచి పిలుపు వచ్చింది. ఆయన వాడితో, “నువ్వు చాలాకాలం, నా వ్యాపార పనులు చూశావు. ఇకస్వంతంగా వ్యాపారం ప్రారంభించే ఏర్పాట్లు చేసుకో,” అన్నాడు.\n\nచిన్నయ్య ఉత్సాహమంతా నీళ్ళుగారి పోయింది. పాండురంగడి సంబంధం తనకు అచ్చిరాలేదనీ, మాధవుడి జోస్యం పూర్తిగా తప్పనీ అతడికి అనిపించింది.\n\nవందన జరిగింది తెలుసుకుని, చిన్నయ్యను ఓదార్చుతూ, “ఒకరి కింద పని చేస్తే మహాయోగం పట్టడు. ఇప్పుడు అన్నయ్య, నేను-నువ్వు సొంతంగా చేయబోయే వ్యాపారానికి అన్ని విధాలా సాయపడగలం. నీకు స్వతంత్రంగా జీవించే అవకాశం వచ్చింది. మహాయోగం స్వతంత్రులకే, అస్వతంత్రులకు కాదు. నువ్విప్పుడు మహాయోగానికి దగ్గరవుతున్నావు. అందుకు సంతోషించాలి,” అని వాస్తవ మేమిటో వివరించింది.\n\nదానితో చిన్నయ్యకు తన పారపాటు అర్థమైంది. “జోస్యం భవిష్యత్తును సూచించినా, మనిషి జాతకాన్ని తనే రాసుకుంటాడని తెలుసుకునేందుకు, నాకింత కాలం పట్టింది!” అనుకుని వాడు ఉత్సాహంగా సొంత వ్యాపారం ప్రారంభించి, ఏడాది తిరిగే సరికిపట్టంలోని ప్రముఖ వ్యాపారుల్లో తానూ ఒకడయ్యాడు.\n\nరాకాసిలోయ\n\n2\n\n[బ్రహ్మపురమనే నగరానికి దాపున గల అరణ్యంలో తండ్రితో కలిసి కేశవుడనే రైతు యువకుడు పుండేవాడు. వాడు ఎప్పటిలాగే ఒక రోజున కొండదరిని పశుప్రాలను మేపుకుంటూండగా ఒంటికొమ్ముతో ఒళ్ళంతా చారలతో ఒక వింత జంతువు అక్కడికి వచ్చింది. అడవిలో వేటకు వచ్చిన బ్రహ్మపుర సేనాని దానిని చూసి, ఆళ్ళర్యపడి తన భటులతో దాన్ని తన దగ్గిరకు తోలుకురమ్మన్నాడు.\n- తరవాత]\n\nసేనాని అజ్ఞ వింటూనే భటుల్లో ఒకడు తన\nగుర్రాన్ని దౌడుతీయించి, వింత జంతువును\nఅదిలిస్తూ సేనాని మైస్కు తరుముకు వచ్చాడు.\nసేనాని దానికేసి ఓ నిమిష కాలం కళ్ళార్ప\nకుండా చూసి, “ఇదేదో అవూర్వమైన జంతువు!\nప్రపంచంలో ఇలాటిది మరొకటి వుంటుం\nదని నమ్మటానికి లేదు. రాజుగారికి దీన్ని\nబహరాకరిస్తే ఎంతగానైనా సంతోషిస్తాడు,”\nఅంటూ కేశవుడికేసి తిరిగి, “ఏరా, ఒరే!\nఇలాంటి అవూర్వమైన జంతువును ఎక్కడ\nదొంగిలించావు? రాజ్యంలో దొరికే నిధినిక్షే\n\nపాలతో పాటు, ఇటువంటి అపూర్వమైన\nజంతువులూ, పక్షులూ - అన్నీ రాజుగారివే\nఅన్న శాసనం సంగతి నీకు తెలియదా?”\nఅంటూ ప్రశ్నించాడు.\n\nసేనాని బెదిరింపులు వింటున్న కేశవుడికి\nఎక్కడలేని కోపం వచ్చింది. కాని, దాన్ని\nఅతడు బయటపడనీయకుండా, “అయ్యా,\nఈ జంతువును నేనెక్కడా దొంగిలించలేదు.\nఆ కొండ మీద ఇంత చిన్నపిల్లగా నాకు దొరి\nకింది. పెంచి పెద్దచేశాను. ఎప్పుడూ, నా ఆల\nమందల వెంట తిరుగుతుంటుంది. నాకు\n\n'చందుమామ'"
        },
        {
            "title": "రాకాసి లోయ - 2",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "చదువు సంధ్యలు రావు. పైగా పుట్టినప్పటి\nనుంచి ఇక్కడ ఉండడమే తప్ప ఎన్నడూ ఈ\nఅరణ్యం వదిలి వెళ్ళిన వాణ్ణికాను. అందువల్ల\nరాజుగారి శాసనం సంగతి నాకు తెలీదు,”\nఅన్నాడు.\n\n“అలాగా, అయితే క్షమించాను. ఒరే,\nదాని మెడకు తాడువేసి నగరానికి తీసుకు\nరండి!” అంటూ సేనాని గుర్రాన్ని ముందుకు\nనడిపాడు. భటుల్లో ఒకడు ఉచ్చు బిగించి\nవున్న పెద్ద తాడు నొకదాన్ని వింతజంతువు\nమెడకు పడేలా విసిరి, అది బిగుసుకోగానే,\nతాడు కొసను తను ఎక్కివున్న గుర్రం జీనుకు\nకట్టి, సేనాని వెనకగా బయలుదేరాడు.\n\nరెండవ భటుడు, కేశుడి దగ్గిరకువచ్చి కత్తి\nఝళిపిస్తూ, “జాగర్త. నేను మళ్ళీ ఓ నెల\nరోజుల్లో ఒంటిగా ఇక్కడికి వస్తాను. ఈసారి\nకొండమీద దొరికిన పిల్లను మర్యాదగా నా\n\nకప్పగించకపోయావో, ఒళ్ళు చీరేస్తాను,” అని\nహాచ్చరించి మొదటి భటుడి వెంట బయలు\nదేరాడు.\n\nసేనానీ, అతడి వెంటవున్న భటులూ ప్రదర్శించిన నీచవర్తన కేశుడి రక్తాన్ని ఉడికించింది. అతడు అంబుల పాదిలో నుంచి ఒక బాణం తీసి వాళ్ళకేసి ఎక్కుపెట్టి, “ఛీ, ఎంత శత్రువునైనా వెనకనుంచి దొంగదెబ్బ తీయ కూడదు,” అనుకుంటూ బాణాన్ని కిందికి జారవిడిచాడు.\n\nభటులిద్దరూ వింతజంతువును వెంట\nతీసుకుని వెనక వస్తూండగా, ముందుండి\nఅరణ్యంలో దారితీస్తున్న బ్రహ్మాపురం సేనాని\nఆనందం అంతాయింతా కాదు. ఆ జంతు\nవును మహారాజుకు చూపి, దాన్ని పట్టుకునేం\nదుకు అరణ్యంలో తనెన్ని సాహసకృత్యాలు\nచేశాడో నమ్మబలికి, రాజు నుంచి పెద్ద బహు\nమానం సంపాయించాలని అతడు ఆలోచిస్తు\nన్నాడు. ఒక రైతు యువకుణ్ణి బెదిరించి, ఆ\nవింతజంతువును పట్టుకొచ్చినట్టు నగరంలో\nఎవరికీ తెలియకూడదు. అందువల్ల తను\nముందుగా తన భటులను హెచ్చరించాలి.\n\nసేనాని ఇలా అనుకుని, తన పథకం\nసంగతి భటులకు చెప్పేందుకు గుర్రాన్ని\nఆపి వెనుతిరగబోయేంతలో హఠాత్తుగా అత\nడికి భటుడు వేసిన చావుకేక వినిపించింది.\n“అయ్యా, ఇదేదో రాక్షాగుర్రం! నా గుర్రాన్ని\nడౌక్కలో పాడిచి చంపేసింది. నా మీదకు...”\nఅంటూ కెవ్వుమన్నాడు.\n\nసేనాని తత్తరపడుతూ తల వెనక్కు\nతిప్పాడు. ఒక భటుడూ, వాడి గుర్రం రక్తం\n\nమడుగులో విలవిలా తన్నుకుంటున్నారు.\nరెండో భటుడు గుర్రాన్ని పక్కకు తిప్పి అరణ్యం\nలోకి ఉడాయిస్తున్నాడు. సేనాని నిలువెల్లా\nవణికి పోతూ, గుర్రాన్ని ముందుకు దూకించ\nబోయేంతలో వింతజంతువు ఒక్క ఎగురున\nముందుకు వచ్చి, తన ఒంటి కొమ్ముతో దాన్ని\nగుండెల్లో పాడిచింది. మీదినుంచి కిందికి\nదూకబోయిన సేనానిని, అతడు నేలను తాక\nముందే వింతజంతువు వెన్నులో గట్టిగా\nపాడిచింది.\n\n“రక్షించండి, రక్షించండి, రాక్షిగుర్రం!”\nఅని కేకలు పెడుతూ తప్పించుకున్న, భటుడు\nబ్రహ్మపురం చేరాడు. వాడు రాజవీధి వెంట\nఇలాగే అరుస్తూపోవటం చూసిన జనులు,\nవాడికేదో పిచ్చెక్కిందనుకున్నారు. వాడు కోట\nద్వారం చేరి, అక్కడ కాపలా వున్న భటులను\nచూస్తూనే, “మన సేనాని చచ్చాడు, గుర్రం\nచచ్చింది. మన తోటివాడు చచ్చాడు, వాడి\nగుర్యూ చచ్చింది. అందర్నీ ఆ రాక్షిగుర్రం\nపీక్కు తింటున్నది!” అని మరింత బిగ్గరగా\nఅరిచాడు.\n\nకాపలా భటులు చేతుల్లో వున్న ఈటెలు\nఅడ్డం పెట్టిగుర్రాన్ని ఆపి, వాణ్ణిబలవంతంగా\nదాని మీది నుంచి కిందికి దించారు. వాడు\nకిందికి దిగి ఇంకా కేకలు పెడుతూనే వున్నాడు.\nకాపలావాళ్ళలో ఒకడు వాడి గుండెలమీద\nఈటి అనించి, “ఇంక అరిచావో, పాడిచేస్తాను,\nజాగర్త! సేనానాయకుడెక్కడ?” అని గద్దించి\nఅడిగాడు.\n\n“ఇంకెక్కడి సేనానాయకుడు! అరణ్యంలో\nఆయన్నీ, మన భటుణ్ణీ ఒంటికొమ్ము రాక్షిని\n\nగుర్రం తీనేసింది. నేను ప్రాణాలతో పారిపోయి\nవచ్చాను,” అన్నాడు భటుడు ఆయాస\nపడుతూ.\n\nఅంతలో అక్కడికి కాపలావాళ్ళ నాయ\nకుడు వచ్చాడు. అతడికి భటుడి వాలకం\nచూడగానే, వాడికి పిచ్చెత్తిందన్న నమ్మకం\nకలిగింది. కానీ, వాడు ఉదయం సేనానాయకు\nడితో కలిసి అడవికి వేటకు వెళ్ళాడన్న సంగతి\nఅతడికి గుర్తొచ్చింది.\n\n“పిచ్చిగా కేకలు పెట్టకుండా, నిజంగా\nజరిగిందేమిటో చెప్పు. మహాసేనాని ఇంకా\nఅడివిలోనే వ్రహ్మాడా?” అని అడిగాడు కాపలా\nవాళ్ళ నాయకుడు.\n\n“అది మహాభయంకరమైన రాక్షిగుర్రం!\nమన సేనానాయకుణ్ణి బొమీక కూడా మిగల్పు\nకుండా తీనేసి వ్రంటుంది!” అన్నాడు భటుడు\nభయం భయంగా.\n\nఆ జవాబు వింటూనే కాపలావాళ్ళ నాయ కుడు పక్కన వున్న వాడి దగ్గిర్నుంచి ఈటి లాక్కుని, భటుణ్ణీ పాడిచేందుకు పైకెత్తాడు. భటుడు ప్రాణభయంతో కంపించిపోతూ, “చంపేస్తున్నాడు, రక్తించండి!” అంటూ గావు కేకపెట్టాడు.\n\nఆ కేక వింటూనే రాజభవనం రెండో అంతస్తులోని గది నుంచి మంత్రి బయటికి వచ్చి, “ఎవరూ, ఆ కేకలు పెట్టేది?” అని కోపంగా ప్రశ్నించాడు.\n\n“అయ్యా, వీడికి మతి చెడింది. వచ్చి నప్పటి నుంచి సేనానాయకుణ్ణి అడివిలో ఒంటికొమ్ము రాక్షసిగుర్రం చంపి తిన్నదని కేకలు పెడుతున్నాడు,” అన్నాడు కాపలా వాళ్ళ నాయకుడు.\n\n“అలాగా! వాణ్ణి నా దగ్గిరకు పంపండి!” అంటూ మంత్రి వెనుదిరిగి గదిలోకి వెళ్ళి\n\nపోయాడు. భటుడు గది వాకిలిని సమీపించ గానే మంత్రి నవ్వుతూ అతడికేసి చేయివూపి, “భయపడకుండా జరిగిందేమిటో వివరంగా చెప్పు,” అన్నాడు.\n\nభటుడు కాస్త స్థిమితపడి, అరణ్యంలో రైతుయువకుడు కేశవుడు కనబడటం దగ్గిర నుంచి, సేనాని ఆ వింతజంతువును అపహ రించి బయలుదేరటం, ఆ తరవాత దారిలో అది ముందు భటుణ్ణి, తరవాత సేనానిని చంపటం, తను పారిపోయిరావటం... అంతా వివరంగా చెప్పాడు.\n\nమంత్రి ఓక్షణకాలం ఆలోచిస్తూ వూరు కుని, “అయితే, నీ కళ్ళెదుటే ఆ ఇద్దర్శీ వింతజంతువు ఘోరంగా చంపుతూండగా నువ్వు చేతులు కట్టుకుని దూరంగా నిల బడ్డావన్న మాట! నీకు ప్రాణభయం కలగ లేదా?” అని అడిగాడు.\n\n“ప్రాణభయమా! నా పైప్రాణాలు పైనే పోయినై. నా తోటి భటుణ్ణి చంపేందుకు ఆ వింతజంతువు ఎగరగానే నేను అరణ్యానికి అడ్డంపడి పారిపోయి వచ్చాను,” అన్నాడు భటుడు.\n\n“అయితే, సేనాని చావటం నువ్వు చూడ లేదన్న మాట!” అన్నాడు మంత్రి.\n\n“అయ్యా, కంటితో చూడకపోతేనేం? ‘చద్చాను, రక్తించండి,’ అంటూ మహాసేనాని గావుకేకలు పెట్టటం నాకు వినిపించింది,” అన్నాడు భటుడు.\n\nభటుడి జవాబుకు మంత్రి నవ్వి, “అడ విలో నువ్వేదో పిచ్చిపుచ్చకాయ తిన్నట్టుంది. నిజంగా సేనాని మరణించివుంటే, దానికి కారణం నువ్వుచ్చొనట్టు వింతజంతువుకాదు. అలాంటి జంతువు లోకంలో ఎక్కడా వుండదు. ఆ రైతు యువకుడు కేశవుడన్నావే... వాడు విలువిద్య నేర్చిన వాడు గదా? సరే, భటుల్ని కొందరిని అరణ్యానికి పంపి జరిగిందేమిటో తెలుసుకుంటాను, దారి చూపవలసిన వాడివి నువ్వు!” అన్నాడు.\n\n“అయ్యా, చిత్తం, చిత్తం!” అంటూ భటుడు తల వూపాడు. కాని, వాడికి అరణ్యం పేరు చెపితేనే గుండెదడ పుట్టుకొస్తున్నది. అయినా, మంత్రి ఆజ్ఞను ధిక్కరించేందుకు లేదు. మంత్రి కోటద్వారం కాపలావాళ్ళ నాయకుణ్ణి పిలిచి, అడవిలో సేనాని కోసం వెదక వలసిందిగా ఆజ్ఞ ఇచ్చాడు.\n\nఈలోగా నగరంలో సేనాని దుర్మరణాన్ని గురించి రకరకాల వార్తలూ ప్రచారం కాసా గినై. రాజవీధి వెంటవస్తూ భటుడు పెట్టిన\n\nగావుకేకలు చాలామంది ప్రజలు వినివు న్నారు. ఏదో అపూర్వమైన వింతజంతువు... ముఖాన ఒంటికొమ్మూ... ఒళ్ళంతా పెద్దపెద్ద చారలూ... పెద్దపెద్ద రెక్కలూ గలది... అరణ్యానికి వేటకు వెళ్ళిన సేనానిని పట్టు కుని ఆకాశానికి ఎత్తుకు పోయిందనికూడా నీలివార్తలు బయలుదేరినై.\n\nపాలమ్మటానికి నగరానికి వచ్చిన కేశవుడి తండ్రి ఈ పుకార్లన్నీ విన్నాడు. అతడికి రాత్రి తన కొడుకు అడవిలో కనిపించిందని చెప్పిన వింతజంతువు సంగతి గుర్తుకొచ్చింది. సేనాని అంతవాణ్ణి చంపిన ఆ క్రూరజంతువు, తన కొడుకును మాత్రం ప్రాణాలు తీయకుండా వదులుతుందా?\n\nముసలివాడి మనసు ఇలాంటి అను మానాలతో చీకాకైపోయింది. అతడు నగర న్నించి హడావిడిగా తన ఇంటికి బయలుదే\n\nరాడు. సరిగా అతడు నగరద్వారం దాటు తూండగా ఒక ఆశ్చర్యకరమైన పుకారు విన వచ్చింది: అరణ్యంలో ఆలమందలు కాచుకు బతుకుతున్నట్టు నటిస్తున్న, ఒక శత్రుదేశపు గూఢచారి, సేనానాయకుణ్ణీ అతడి వెంట వున్న భటుణ్ణీ చంపివేశాడట! వీలైతే ప్రాణాలతో పట్టుకురావలసిందిగా మంత్రి భటుల్ని పంపుతున్నాడు.\n\nఈ వార్త విన్నమీదట ముసలివాడికి నిజంగానే తన కొడుకు ప్రాణానికి ముప్పు వాటిల్లనున్నదని భయం కలిగింది. ఈసరికే అతణ్ణి వింతజంతువు చంపివుండకపొతే, ఇంగితజ్ఞానం కూడాలేని మంత్రి పంపిన భటులు అతణ్ణి గూఢచారిగా భావించి తప్పక చంపుతారు. తను ముందుగా వెళ్ళి అక్కడి పరిస్థితి ఎలావుందో చూసి, తన కొడుకును పెచ్చరించాలి.\n\nముసలివాడు ఆగమేగాలమీద అరణ్యం లోని తన పూరిపాక చేరాడు. అక్కడ ఎవరూ లేరు. ఎందుకైనా మంచిదని ఎంతో కాలంగా గోడకు తగిలించి వున్న తన తండ్రి కాలంనాటి కత్తిని తీసుకుని, తన కొడుకు ఆలమందను\n\nమేపే కొండ ప్రాంతానికి వేగంగా బయలు దేరాడు.\n\nకేశవుడు మామూలుగా రోజూ కూచునే చెట్టు కింద కనిపించే సరికి ముసలివాడికి ప్రాణం లేచివచ్చినట్టయింది. అతడు పరిగెత్తుతూ కొడుకును సమీపించి, “కేశవా! నిన్ను ప్రాణాలతో చూడగలుగుతాననుకో లేదురా, బాబూ! నగరంలో చాలా చాలా పుకార్లు బయలుదేరినై. అసలు నిజంగా ఇక్కడ జరిగిన సంగతేమిటి?” అని ఆదు ద్రగా అడిగాడు.\n\nతండ్రి ఆదుర్దా, అతడి చేతిలోని కత్తి కేశ పుణ్ణి ఆశ్చర్యపరిచినై. నగరంలో బయలుదేరిన పుకార్లేమిటో అతడికి అర్థం కాలేదు. అతడు తండ్రికేసి నిశ్చలంగా చూస్తూ, “కత్తి తెచ్చా వెందుకు? పుకార్లేమిటి?” అని ప్రశ్నించాడు.\n\n“బ్రహ్మపురం సేనానాయకుణ్ణీ, భటుణ్ణీ, ఒక వింతజంతువేదో అరణ్యంలో చంపిందని నగరంలో పుకారుగా వుంది. మారువేషంలో వున్న శత్రుదేశపు గూఢచారి అతణ్ణి చంపాడని మరికొందరు చెప్పుకుంటున్నారు,” అన్నాడు తండ్రి.\n\n-(ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nస్వర్ణరేఖ\nఆశాభంగం!\n\nచెట్టువదలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై\nనుంచి శవాన్నిదించి భుజాన వేసు\nకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం\nచేసి నడవసాగాడు. అప్పుడు శవంలోని\nబేతాళుడు, ‘‘రాజా, ఎన్ని అడ్జంకులు\nఎదురవుతున్నా, చేపట్టిన కార్యం సాధించి\nతీరాలన్న నీ పట్టుదల ప్రశంసనీయం.\nఒక లక్ష్యసాధనకు కృషి చేస్తున్నప్పుడు,\nఅమోధాలు రామం సహజం. అయితే,\nఅవరోధాలన్నీ తొలగిపోయి, లక్ష్యం\nసిద్ధించే సమయంలో దాన్ని చేజేతు\nలాదూరం చేసుకునే ప్రబుద్ధులూ\nలేకపోలేదు. అష్టకష్టాలు పడి\nచెంతకు చేరినప్రేయసిని నిర్దాక్షి\nణ్యంగా తిరస్కరించినమయూర\nధ్వజుడి కథ చెబుతాను, శ్రమ"
        },
        {
            "title": "స్వర్ణరేఖ ఆశాభంగం! (బే.క)",
            "page_start": 19,
            "author": "గుండ్రాతి సుబ్రహ్మణ్యంగౌడు",
            "pdf_page": 19,
            "content": "తెలియకుండా, విను,” అంటూ ఇలా చెప్పి\nసాగాడు:\n\nఅవంతీ రాజ్యాన్నేలే మయూరధ్వజుడు\nఒకనాడు వినోదార్థం వేటాడడానికి అడవికి\nవెళ్ళాడు. వేటాడుతూ, తన పరివారానికి\nదూరమై అడవిలో చాలా దూరం వెళ్ళాడు.\nమధ్యాహ్నానికి బాగా అలిసిపోవడంతో, సేద\nతీరుదామని ఒక చెట్టుకింద కూర్చున్నాడు.\nఏమరుపాటుతో ఉన్నప్పుడు, పాదల చాటు\nనుంచి ఒక పెద్దపులి హఠాత్తుగా ఆయన\nమీదికి ఉరికింది. దాపుల వున్న విల్లంబులు\nఅందుకోవడానికి కూడా సావకాశం లేని రాజు,\nరిక్తహస్తాలతో పులిని ఎదుర్కొని భీకరంగా\nపోరాడి దాన్ని హతమార్చాడు. అయితే, దేహ\nమంతా తీవ్రమైన నెత్తుటి గాయాలు కావ\nడంతో, వెంటనే సామ్పసిల్లి పడిపోయాడు.\n\nఅదేసమయంలో చెలులతో కలిసి భూలోక\nవిహారానికి వచ్చిన స్వర్ణరేఖ అనే గంధర్వకన్య,\nమయూరధ్వజుడు పులితో పోరాడిన తీరు\nచూసి ముగ్భురాలయింది. ఆయన ధైర్య\nసాహసాలు, సామర్థ్యం స్వర్ణరేఖను అబ్బుర\nపరిచాయి. స్పృహ కోల్పోయి పడిపున్న రాజును\nసమీపించి ఆమె మృదువుగా స్పృశించడంతో,\nరాజు గాయాలన్నీ మాయమై లేచి కూర్చు\nన్నాడు. రాజు నవమన్మథ రూపాన్ని చూసి,\nపరవసించిన స్వర్ణరేఖ, ఆయన తన కేసి\nకన్నార్పకుండా చూడడం గమనించి, సిగ్గుతో\nతలదించుకున్నది. రాజు కూడా ఆమె అద్భుత\nసౌందర్యానికి ముగ్భుడయ్యాడు.\n\nఒకరినొకరు పలకరించుకుని పరస్పర\nవివరాలు తెలుసుకున్న తరవాత, స్వర్ణరేఖ,\n“రాజా, నేను మిమ్మల్ని మనసారా ప్రేమిస్తు\nన్నాను. మీకూ ఇష్టమైతే, గాంధర్వ వివాహా\nనికి సిద్ధంగా ఉన్నాను,” అన్నది నవ్వుతూ.\n\nఆ మాటకు రాజు అనందం చెంది,\n“నువ్వంటే నాకూ ఇష్టమై. అయితే, నువ్వీ\nవిషయంలో అంతగా ఆలోచించకుండా\nతొందర పడుతున్నావేమో అనిపిస్తున్నది.\nభూలోక జీవితంలో అడుగడుగునా కష్టాలు\nపొంచి ఉంటాయి. కష్టాలంటే ఏమిటో తెలి\nయని గంధర్వలోకసుకుమారివైన నువ్వు,\nభూలోకానికి వచ్చి సుఖపడలేపు,” అన్నాడు.\n\n“భర్తసాహచర్యమే భార్యకు స్వర్గధామం.\nస్వర్గధామం దివ్యలోకాలక్నూ గొప్పడని మీకు\nతెలియదా?” అన్నది స్వర్ణరేఖ.\n\n“క్షణికమైన ఆకర్షణకులోనై అలా అంటు న్నావనుకుంటున్నాను,” అన్నాడు రాజు.\n\n“కాదు, నా ప్రేమ సత్యమైనది. శాశ్వతమై నది,” అన్నది స్వర్ణరేఖ.\n\n“నీ ప్రేమ ఎలాంటిదో తెలుసుకోడానికి ఒకచిన్న పరీక్ష..” అని రాజు మాట ముగించే లోగా, “ఏమిటది?” అని అడిగింది స్వర్ణరేఖ.\n\n“ఇప్పుడు నువ్వు నీ లోకానికి తిరిగి వెళ్ళు. ఆరు నెలల వరకు నింపాదిగా ఆలోచించుకో. అప్పటికీ నన్ను వివాహమాడాలన్న కోరిక నీలో బలంగా వుంటే, అది సరైన నిర్ణయమే అని నీకు అనిపిస్తే, వచ్చే భాద్రుద బహుళ ద్వాదశినాడు ఇక్కడికి రా. అదిగో, ఆ శాంభవీ వృక్షం కింద నీకోసం ఎదురు చూస్తూ ఉంటాను. అప్పుడే మన వివాహం. సమ్మతమేనా?” అన్నాడు రాజు.\n\n“ముమ్మాటికీ సమ్మతం. తప్పకుండా వస్తాను,” అంటూ స్వర్ణరేఖ చెలులతో కలిసి గంధర్వలో కానికి వెళ్ళిపోయింది.\n\nతమలోకం చేరినప్పటికీ, స్వర్ణరేఖ రాజు మయూరధ్వజుడి తలపులతోనే, ఆరునెలలూ గడిపింది. మారని నిర్ణయంతో భాద్రపద బహుళ ద్వాదశినాడు ఒంటరిగా భూలోకానికి బయలుదేరింది. మయూరధ్వజుడు చెప్పిన అరణ్యమధ్యంలోని శాంభవీ వృక్షం సమీ పంలో ఆమెకొక మనోహర జలపాతం కని పించింది. అందులో జలకాలాడాలన్న కోరి కతో, తన మెడలోని మహిమాన్వితమైన పచ్చల హారాన్ని తీసి, దాపులనున్న పూపా దకు తగిలించి, జలపాతంలోకి దిగింది. నురగలతో, సుతారంగా దూకుతూన్న చల్లని నీటిదొంతరల తాకిడికి హాయిని అనుభవిస్తూ, కొంతసేపు తన్ను తాను మరిచిపోయింది.\n\nఉన్నట్టుండి తన శరీరం వివర్ణం కావడం గ్రహించి, ఉలిక్కిపడి, కీడు శంక్షూపరుగున జలపాతం నుంచి వెలుపలికి వచ్చింది.\n\nజలపాతంలో దిగడానికి ముందు పూపా దకు తగిలించిన తన మహిమాన్వితమైన పచ్చల హారాన్ని, ఎవరో ఒకయువతి ధరించి మురిసిపోవడం చూసి, దిగ్భ్రాంతి చెంది, “ఎవరు నువ్వు? నాపచ్చల హారాన్ని ఎందుకు దొంగిలించావు. ఇలా ఇవ్వు,” అన్నది.\n\n“నా పేరు కాదంబరి. శశాంకపురం మా ఊరు. నేను నీ హారాన్ని దొంగిలించ లేదు. అసలు అది నీదని కూడా నాకు తెలియదు. దారిలో కనిపించింది. ముచ్చటపడి వేసుకు న్నాను. ఇది నాకెంతో నచ్చింది. ఇది ఇంకా స్పేపు నామెడలో ఉంటే ఏం?” అన్నదా యువతి అమాయకంగా.\n\n“కాదంబరీ, ఇలాంటి ఆభరణాలు స్పృశించడానికి కూడా నీకు అర్హతలేదు. దేవకాంతలు ధరించే అద్భుత శక్తులున్న ఆభరణం అది!” అన్నది స్వర్ణరేఖ ఆగ్రహంతో.\n\n“నాకు ఎలాంటి అద్భుత శక్తులూ వద్దు. ఈ ఆభరణం నా మెడలో ఉంటే, మా రాజు మయూరధ్వజుడు నన్ను వద్దనకుండా వివాహం చేసుకోగలడు,” అన్నది కాదంబరి.\n\nఆ మాటకు స్వర్ణరేఖ ఫక్తున నవ్వి, “ఏమిటీ! రాజు మయూరధ్వజుడు నిన్ను వివాహం చేసుకుంటాడా?” అని అడిగింది.\n\n“ఏం, ఎందుకు చేసుకోడూ? అందుకే కదా నేను రాజధానికి వెళుతున్నాను. నేను మహారాజును మాత్రమే వివాహమాడతా నంటే, మానాన్నతో సహా, మా ఊళ్ళో ఎవరూ నమ్మడం లేదు. నాది వికార రూపం అట.\n\nవెగ్రిపిల్ల అని ఎగతాళి చేస్తున్నారు. మహారాజును వివాహమాడి రాణినవుతానని ప్రతిజ్ఞచేసి వచ్చాను. నా ప్రతిజ్ఞ నెరవేరుతుందన్న నమ్మకం నాకున్నది,” అన్నది కాదంబరి.\n\n“నీ ప్రతిజ్ఞ నెరవేరదు. ఎందుకంటే మహారాజూ, నేనూ పరస్పరం ప్రేమించకున్నాం. ఆయన నన్ను వివాహమాడతానని వాగ్దానం చేశాడు. ఆ శాంభవీవృక్షం వద్ద కొద్ది సేపట్లో వివాహమాడనున్నాం,” అన్నది స్వర్ణరేఖ.\n\nఆ మాట వినగానే కాదంబరి మనసులో ఏవేవో ఆలోచనలు తోచాయి. స్వర్ణరేఖే తనకు అడ్డు అనీ, ఆమెను ఎలాగైనా తొలగించుకోవాలనీ నిర్ణయించింది. “నేను ధరించిన పచ్చల హారానికి అద్భుత శక్తులున్న మాట నిజమే అయితే, నువ్వు ఈ క్షణమే రామచిలు కూగా మారిపోవాలి!” అన్నది హారాన్ని తాకుతూ.\n\nఅంతే, స్వర్ణరేఖ చిలుకగా మారిపోయింది. ఆ తరవాత కాదంబరి స్వర్ణరేఖ రూపం దాల్చి, శాంభవీవృక్షం దగ్గరికి వెళ్ళింది. మయూర ధ్వజుడు, ఆమెను నిజమైన స్వర్ణరేఖగానే భావించి, పరమానందంతో వివాహమాడి రాజధానికి తీసుకువెళ్ళాడు. ఆ విధంగా కాదంబరి అమాయకతనం కొద్దీ ప్రతిజ్ఞచేసి నప్పటికీ, అనూహ్యమైన పరిస్థితుల ప్రభావంతో అవంతీ రాజ్యానికి రాణి అయింది.\n\nరామచిలుకగా మారిన స్వర్ణరేఖ తన దుస్థితికి ఎంతగానో విలపించింది. బోయవాడో కడు ఆ చిలుకను పట్టి దొమ్మరివాడి కిచ్చాడు. దొమ్మరివాడు దానికి ఆటలలో శిక్షణ ఇచ్చాడు. మాటలు నేర్పాడు. మాటలు నేర్చిన రామ చిలుక ఒకనాడు దొమ్మరివాడికి తన పూర్వ\n\nగాథను చెప్పుకున్నది. దొమ్మరివాడు దానిని ఓదార్చి ధైర్యం చెప్పాడు.\n\nఒక రాజోద్యోగి సాయంతో దొమ్మరివాడు రాజును దర్శించి, తన ఆటను తిలకించ వలసిందిగా అర్థించాడు. రాజు అంగీకరించి ప్రత్యేక ప్రదర్శనకు అనుమతించాడు. దొమ్మరి ఆటను చూడడానికి రాజదంపతులతో పాటు, రాజబంధువులూ, రాజోద్యోగులూ, పుర ప్రముఖులూ హాజరయ్యారు.\n\nదొమ్మరి ఆట వారినెంతగానో ఆకట్టుకు న్నది. ముఖ్యంగా రామచిలుక తాను నిలు చున్న బంతిని దొర్లించడం, మంటల చక్రం గుండా దూరి అవతలికి వెళ్ళడం, దొమ్మరి వాడు వేసే బాణాల నుంచి ఒడుపుగా తొప్పించు కోవడం లాంటి విన్యాసాలతో పాటు, ఛలోకు లతో వారినెంతో అలరించింది. రాజు దాని మాటలకు ముచ్చటపడి, “చిలుకా, నీ ప్రదర్శన అద్భుతం! ఏం కావాలో కోరుకో ఇస్తాను,” అన్నాడు.\n\n“నిజంగానా! ప్రభువులు మాట తప్పరు కదా?” అన్నది చిలుక.\n\n“తప్పను, నిస్సంకోచంగా అడుగు,” అన్నాడు రాజు.\n\n“రాణిగారి మెడలోని పచ్చల హారాన్ని క్షణకాలం పాటు ధరించే మహద్భాగ్యం ప్రసాదించండి, చాలు,” అన్నది చిలుక.\n\nఅలాగే అన్నట్టు రాజు మందహాసం చేస్తూ, రాణి కేసి తిరిగి హారం తీసి ఇవ్వమ న్నాడు. స్వర్ణరేఖ రూపంలోవున్న కాదంబరికి గుండె ఆగినట్టయింది. రాజాజ్ఞను ధిక్కరించ లేక, పచ్చల హారాన్ని తీసి చిలుక మెడలో\n\nవేసింది. ఆ క్షణమే చిలుక స్వర్ణరేఖగా మారడం, కాదంబరి అసలురూపం బయట పడడం జరిగిపోయాయి. ఆశ్చర్యంగా చూస్తున్న రాజుకు స్వర్ణరేఖ జరిగిన సంగతి వివరించింది. అంతలో కాదంబరి పరుగు పరుగున వెళ్ళి రాజభవనం ఉపరితలంపై నుంచి కిందికి దూకి మరణించింది.\n\n“ఆ మోసగత్తెకు తగిన శాస్త్రి జరిగింది, మహారాజా! ఇక నన్ను మీ అర్ధాంగిగా స్వీకరించండి,” అన్నది స్వర్ణరేఖ.\n\nరాజు కొంతసేపు మౌనంగా ఆలోచించి, దీర్ఘంగానిట్టూరుస్తూ, “నీ కోరికను మన్నించ లేనందుకు నన్ను క్షమించు. కాదంబరి చేసిన మోసానికి నువ్వే కాదు; సేనూ మోసపోయాను. అందుకు మనం ఉభయులమూ బాధ్య లమే. భూలోకానికి వచ్చి నువ్వు ఇన్నాళ్ళు”\n\nఅనుభవించిన కష్టాలు చాలు. దయచేసి,\nకష్టాల నీడ సోకని నీ దివ్యలోకానికి తిరిగి\nవెళ్ళవలసినదిగా కోరుతున్నాను,” అన్నాడు.\n\nఆ మాటకు స్వర్ణరేఖ కొద్దిగా తడబడింది.\nకానీ, వెంటనే తేరుకుని, “నీ అభీష్టాను\nసారమే వెళుతున్నాను, మహారాజా,” అంటూ\nఅక్కడి నుంచి అదృశ్యమై గంధర్వలోకానికి\nవెళ్ళిపోయింది.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, వలచి\nవచ్చిన సౌందర్యరాశి అయిన స్వర్ణరేఖను రాజు\nతిర్యురించడానికి కారణం ఏమిటి? స్వర్ణరేఖ\nఅంటే రాజుకు అసలు ఇష్టం ఉందా లేదా?\nఇష్టం లేకుండా ఆమెను వదిలించుకోవడానికే\nమొదట ఆరు నెలల గడువు విధించడా?\nమొదటి తిర్యురించి ఉంటే స్వర్ణరేఖకు ఇన్ని\nఅమ్మలు వచ్చేవి కావు కదా? ఈ సందేహాలకు\nసమాధానం తెలిసి కూడా చెప్పక పోయావో\nనీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “రాజు మయూర\nధ్వజుడు స్వర్ణరేఖను గాఢంగా ప్రేమించాడ\nనడంలో ఎలాంటి సందేహమూ లేదు. ఆరు\nనెలల గడువు అనే పరీక్షస్వర్ణరేఖకు మాత్రమే\n\nకాదు; తనకు కూడా. బాగా ఆలోచించిన\nమీదటే ఆమెకోసం ఎదురుపొశ్శాడు. అయితే,\nఆ తరవాత కాదంబరి రూపంలో దురదృష్టం\nవారిని వెంటాడింది. అసలు స్వర్ణరేఖను\nచూశాక-అగ్నిసాక్షిగా తాను వివాహమాడిన\nయువతి తాను కోరుకున్న ప్రేయసి కాదని\nతెలియడంతో ఆశాభంగానికీ, దిగ్గ్రాంతికీ\nగురయ్యాడు. కేవలం బాహ్య సౌందర్యానికి\nఆకర్షితులు కావడంవల్లే తమకీ గతి పట్టిం\nదని గ్రహించాడు. వివాహబంధాన్ని అప\nహాస్యం పాలు చేసిన అలాంటి పారబాటు\nమళ్ళీ చేయకూడదన్న దృఢమైన నిర్ణయానికి\nవచ్చినందువల్లే, స్వర్ణరేఖ కోరికను సున్నితంగా\nతిరస్కరించాడు. అది ఆయన పరిపక్వ\nతనూ, సంస్కారాన్నీ తెలియజేస్తున్నది గాని,\nకపటవర్తనను కాదు. రాజు మనోగత భావా\nలను గ్రహించడంవల్లే, స్వర్ణరేఖ తృప్తిగా\nతనలో కానికి తిరిగి వెళ్ళింది,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెక్కాడు.\n- (కల్పితం)\n\n[అధారం : గుండ్రాతిసు, భ్రమాణ్యం గాడు రచన]\n\nఅక్టోబర్ 2005\n\n24\n\nచందమామ\n\nభారత దర్శిని\n\nపోలో మూలాలు\n\nచురంగం, కబాడీ, హాకీ మొదలైన క్రీడలకు భారతదేశే జన్మస్థానం.\nఈ క్రీడల జాబితాలో పోలో ను కూడా చేర్చుకోవచ్చు. ఒకానొకప్పుడు\nదీన్ని 'చౌగాన్' అనేవారు. శ్రీరాముడు, ఆయన సోదరులు ఈ\nక్రీడ ఆడారని చెబుతారు. పోలో ప్రస్తుతమున్న రూపంలో\nపర్షియా (ఇప్పటి ఇరాన్) నుంచి వచ్చింది. అయినా దీనిమూ\nలాలు మన మణిపూర్‌లో ఉన్నట్టు తెలుస్తోంది. వెదురు వేళ్ళ\nనుంచి 'పూలా' అనే బంతిని తయారు చేస్తారు. గుర్రం మీది\nక్రీడాకారుడు, కొసలో కొయ్యగల పేము కర్రతో బంతిని కొట్టి\nదొర్లించుకుంటూ వెళతాడు. రెండువైపులా నలుగు రేసి\nక్రీడాకారులు ఈ ఆటను ఆడతారు. 17, 18 శతాబ్దాలలో\nరాజకుటుంబాలు, సంపన్న వర్గాలలో పోలో (పూలా) ఎంతో\nప్రాచుర్యంలో ఉండేది. వ్యవసాయపు పనులన్నీ అయిపోయాక\nఅంటే ఏప్రిల్, అక్టోబర్ మాసాలలో వ్యవసాయదారులు కూడా ఈ ఆటను\nఆదేవారు. ఈనాడు సైనికాధికారులు పోలో క్రీడపట్ల ఎక్కువ ఆసక్తిని కనబరుస్తున్నారు.\n\nసంవత్సరానికి రోజులు\n\n365 రోజులు ఒక సంవత్సరం అనీ, ఒకరోజు అధికంగా వస్తేదాన్ని లీవ్ సంవత్సరం అంటారో మనకు తెలుసు. దాదాపు 1,500 సం.లకు పూర్వం భారత దేశానికి చెందిన భాస్కరాదార్య అనే సుప్రసిద్ధ ఖగోళ శాస్త్రజ్ఞుడు ఈ భూగోళం సూర్యుణ్ణీ ఒక్కసారి చుట్టి రావడానికి సరిగ్గా 365.258756484 రోజులు పడతాయని ప్రప్రథమంగా కనుగొన్నాడు. దానినే ఒక్క సంవత్సర కాలం అంటాం. మన దేశానికి చెందిన ఆర్యభటుడే 'సున్న'ను రూపొందించి, అంతమరకు తొమ్మిది అంకెలే ఉన్న గణిత శాస్త్రానికి 'పరిపుష్టి'ని సమకూర్చాడు."
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "# అత్తగారూ-మహాలక్ష్మీ\n\nసునీతకు కొత్తగా పెళ్ళయింది. ఆమెను అత్తవారింటికి కాపురానికి పంపుతూ తల్లి, “ఇక మీదట నీకు అత్తగారే తల్లి అనుకో. ఆమెను దేపుడికంటే ఎక్కువగా గౌరవించు,” అని చెప్పింది.\n\nఆ మాటలను అక్షరాలా పాటించింది సునీత అత్తవారింట్లో. కోడలి ప్రవర్తనకు అత్త పద్మావతి ఎంతో మురిసిపోయింది. ఆమె అందరివద్దా సునీతను పాగుడుతూండేది.\n\nపద్మావతి ఇంటిని అందంగా సర్దుతుంది. వంటలు బాగా చేస్తుంది. పాటలు చక్కగా పాడుతుంది. సునీత ఆమె దగ్గర చాలా నేర్చు కుని, “అత్తయ్యా, మీరు చూడ్డానికి మహాలక్ష్మిలా వుంటారు. కానీ సరస్వతిలా ఎన్ని విద్యలు తెలుసో! మా అమ్మకిన్ని తెలియవు. మీ దగ్గరకు రాకపోతే నేను కూపస్థమండూ కంలా వుండిపోయేదాన్ని,” అంది.\n\nపద్మావతి ఆనందంగా, “మీ అమ్మకే మొచ్చో ఏంరాదో తెలీదుకానీ, నిన్ను సుగు\n\nణాల రాశిగా తీర్చిదిద్దింది. అది వెయ్యి విద్యల పెట్టు!” అన్నది.\n\nసునీత అత్తవారింట పట్టుమని నెల రోజు లైనా గడపకముందే, ఆమె భర్త రాఘవకు రాజుగారి కొలువులో ఉద్యోగ మొచ్చింది. మంచి జీతం, హోదా, పలుకుబడి వున్న ఆ ఉద్యోగం రావడం, కోడలు పాదం పెట్టిన వేశా విశేషమని పద్మావతి అందరితోనూ అన్నది.\n\nసునీత భర్తవెంట రాజధానికి బయల్దే రుతూ, పద్మావతితో, “అత్తయ్యా! మీరు మహాలక్ష్మిలా వుంటారు. మిమ్మల్నో రోజు చూడకపోతే, ఆ రోజుకది లోటే అనిపిస్తుంది నాకు,” అన్నది దిగులుగా.\n\nనాలుగేళ్ళు గడిచాయి. సునీత రాజధానిలో కాపురం పెట్టిన సంవత్సరమే కూతురును కన్నది. ఉద్యోగ బాధ్యతల ఒత్తిడి కారణంగా, రాఘవ, సునీత తమ వాళ్ళను చూసేందుకు వెళ్ళలేకపోయారు. రాఘవ తమ్ముడు గణ పతి పెళ్ళికి కూడా వెళ్ళడం సాధ్యపడలేదు."
        },
        {
            "title": "అత్తగారూ-మహాలక్ష్మీ",
            "page_start": 26,
            "author": "శ్రీరామ కమల్",
            "pdf_page": 25,
            "content": "# అత్తగారూ-మహాలక్ష్మీ\n\nసునీతకు కొత్తగా పెళ్ళయింది. ఆమెను అత్తవారింటికి కాపురానికి పంపుతూ తల్లి, “ఇక మీదట నీకు అత్తగారే తల్లి అనుకో. ఆమెను దేపుడికంటే ఎక్కువగా గౌరవించు,” అని చెప్పింది.\n\nఆ మాటలను అక్షరాలా పాటించింది సునీత అత్తవారింట్లో. కోడలి ప్రవర్తనకు అత్త పద్మావతి ఎంతో మురిసిపోయింది. ఆమె అందరివద్దా సునీతను పాగుడుతూండేది.\n\nపద్మావతి ఇంటిని అందంగా సర్దుతుంది. వంటలు బాగా చేస్తుంది. పాటలు చక్కగా పాడుతుంది. సునీత ఆమె దగ్గర చాలా నేర్చు కుని, “అత్తయ్యా, మీరు చూడ్డానికి మహాలక్ష్మిలా వుంటారు. కానీ సరస్వతిలా ఎన్ని విద్యలు తెలుసో! మా అమ్మకిన్ని తెలియవు. మీ దగ్గరకు రాకపోతే నేను కూపస్థమండూ కంలా వుండిపోయేదాన్ని,” అంది.\n\nపద్మావతి ఆనందంగా, “మీ అమ్మకే మొచ్చో ఏంరాదో తెలీదుకానీ, నిన్ను సుగు\n\nణాల రాశిగా తీర్చిదిద్దింది. అది వెయ్యి విద్యల పెట్టు!” అన్నది.\n\nసునీత అత్తవారింట పట్టుమని నెల రోజు లైనా గడపకముందే, ఆమె భర్త రాఘవకు రాజుగారి కొలువులో ఉద్యోగ మొచ్చింది. మంచి జీతం, హోదా, పలుకుబడి వున్న ఆ ఉద్యోగం రావడం, కోడలు పాదం పెట్టిన వేశా విశేషమని పద్మావతి అందరితోనూ అన్నది.\n\nసునీత భర్తవెంట రాజధానికి బయల్దే రుతూ, పద్మావతితో, “అత్తయ్యా! మీరు మహాలక్ష్మిలా వుంటారు. మిమ్మల్నో రోజు చూడకపోతే, ఆ రోజుకది లోటే అనిపిస్తుంది నాకు,” అన్నది దిగులుగా.\n\nనాలుగేళ్ళు గడిచాయి. సునీత రాజధానిలో కాపురం పెట్టిన సంవత్సరమే కూతురును కన్నది. ఉద్యోగ బాధ్యతల ఒత్తిడి కారణంగా, రాఘవ, సునీత తమ వాళ్ళను చూసేందుకు వెళ్ళలేకపోయారు. రాఘవ తమ్ముడు గణ పతి పెళ్ళికి కూడా వెళ్ళడం సాధ్యపడలేదు.\n\nగణపతి భార్య తుతిది దుడుకు స్వభావం.\nపద్మావతి అస్తమాను పెద్దకోడలి గుణగణాల\nగురించే ఆమెకు చెబుతూండేది. విని విని\nవిసిగిపోయిన తపతి, “అత్తయ్యా! దూరపు\nకొండలు నునుపు. ఇక్కడ వున్నప్పుడు పొగి\nడిందని మురిసిపోతున్నారు. అక్కడ ఆమె మీ\nగురించి ఏం చెబుతున్నదో మీకు తెలియదు\nగదా?” అనేసింది.\n\nపద్మావతికి ఈ మాటలు బాధ కలిగిం\nచాయి. అప్పట్టించీ ఆమె సకుటుంబంగా\nరాజధానికి వెళదామని భర్తను పోరడం\nమొదలు పెట్టింది. ఒక శుభముహూర్తాన\nఅంతా కలిసి రాజధానికి బయల్దేరారు.\nవాళ్ళొస్తున్నట్టు ముందే తెలిసిన రాఘవ,\nరాజధాని పాలిమేరలోనే వాళ్ళను కలుసుకుని\nఇంటికి తీసుకువచ్చాడు.\n\nఅప్పటికి రాఘవ కూతురు నిర్మలకు\nఆరేళ్ళు. ఆ పిల్ల ఒక్కొక్కర్నే పరిచయం\nచేసుకుని, పద్మావతి తన బామ్మా అని తెలుసు\nకున్నాక, ఆశ్చర్యపోతూ, “అవునా! నువ్వునా\nబామ్మవా? అమ్మ అందరితో నిన్ను గురించి\nచెప్పడాన్ని బట్టి, నువ్వు నల్లగా, లాపుగా, వికా\n\nరంగా ఉంటావనుకున్నాను. మరి నువ్వేమో\nతెల్లగా, సన్నగా, దేవతలావున్నావు!” అంది.\n\nపద్మావతి ముఖం మాడిపోయింది. తుతి,\nచూశారా అన్నట్టు గర్వంగా నవ్వింది.\n\nకూతురు మాటలకు సునీత ఒక్క క్షణం\nతికమకపడి, ఆ వెంటనే నవ్వింది. రాఘవ\nకూడా నవ్వాడు. వాళ్ళెందుకు నవ్వుతున్నారో\nఅర్థం కాక మిగతావాళ్ళు ముఖముఖాలు\nచూసుకుంటున్నంతలో, వంటావిడవంట\nగదిలోంచి వస్తూ సునీతతో, “అమ్మగారూ,\nవంటయిపోయింది. వెంటనే భోజనాలు\nచేసెయొచ్చు,” అంది నవ్వు ముఖంతో.\n\nఈ వంటావిడ మరీ నల్లగా, లాపుగా వికా\nరంగా వుంటుంది. సునీత ఆమెతో, “వంట\nపని ఇంత త్వరగా పూర్తపుతుందనుకోలేదు.\nనీలో ఆ అన్నపూర్ణ అంశలాంటిదేదో వున్నది,\nమహాలక్ష్మీ!” అంటూ ఆమెను మెచ్చుకున్నది.\n\nదానితో పద్మావతికీ, ఇతరులకూ ఆరేళ్ళ\nనిర్మల అన్న మాటల్లోని అంతర్యం తెలిసి\nపోయి, ఒక్కసారిగా ఫక్కుమంటూ నవ్వారు.\nపద్మావతి, నిర్మలను ఎత్తుకుని, “ఎంత\nగడుసుదానివే నువ్వు!” అంటూ ముద్దాడింది.\n\nచందమామ కబుర్లు\n\nపులుల సంఖ్య\nలెక్కింపు\n\nమనదేశంలోని వన్యమ్మగ\nసంరక్షణాలయాలలో దాలా ముఖ్య\nమైనది రాజస్థాన్‌లోని సర్పీకా పులుల\nఅభయారణ్యం. ఇటీవల అక్కడి 26\n\nపులులు కనిపించకపోవడం సంబంధిత అధికారులను దిగ్భాంతికి గురిచేసింది. అందువల్ల దేశం\nలోని మొత్తం పులుల సంఖ్యను లెక్కలు తీయాలని నిర్ణయించారు. ఈ జాతీయ గణన కార్యక్రమంలో\nఇతర వన్యమృగాల సంఖ్య కూడా లెక్కిస్తారు. ఈ నవంబర్‌లో ప్రారంభమయ్యే ఈ గణాంకాల\nసేకరణ ఫిబ్రవరి 2006 వరకు కొనసాగుతుంది. మన దేశంలో 27 పులుల అభయారణ్యాలు\nదాదాపు 37,800 చ.కి.మీ. విస్తరించి ఉన్నాయి. 1989లో తీసిన లెక్కల ప్రకారం ఉన్నవాటికన్నా\nఇప్పుడు దాదాపు 730,తక్కువగా అంటే 3,600 పులులు ఉండవచ్చని ఒక అంచనా.\nస్వాతంత్ర్యానికి పూర్వం మనదేశంలో దాదాపు 40,000 పులులు ఉండేవి!\n\nచైనాను\nఅధిగమించనున్న\nభారత్\n\nజనాభా విషయంలో భారతదేశం\nచైనాను అధిగమించనున్నది. గత ఫిబ్ర\nవరిలో పెలువడిన 2004 'ప్రపంచ జనాభా\nవివరణ పత్రం' ప్రకారం - 2050 నాటికి భారత\nదేశ జనాభా 1.6 బిలియన్లు అంటే 160 కోట్లను దాటగలదు. చైనా జనాభా\nఅప్పటిక 1.4 బిలియన్లు అంటే 140 కోట్లను మాత్రమే అందుకోగలదు. 2030\nనాటికి ఉభయ దేశాల జనాభా కొన్నేళ్ళపాటు సమాంతరంగా సాగుతుందని చెబుతున్నారు.\nగత జనవరి 6వ తేదీ బీజింగ్ ఆస్పత్రిలో జాంగ్ టాంగ్‌కు పుట్టిన బిడ్డతో చైనా జనాభా 1.3\nబిలియన్‌ను అంటే 130 కోట్లను అందుకున్నది. బిడ్డ పుట్టగానే, \"ప్రపంచంలో అందరికన్నా నేనే\nచాలా సంతోషంగా ఉన్నాను,\" అన్నాడు ఆ బిడ్డ తండ్రి జాంగ్ టాంగ్."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 28,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "# విదేశ పూర్వగాథలు\n(గ్రీకు కథ)\n\n## అత్యుత్తమ\nవరం!\n\nప్రాచీన గ్రీకులు, రోమనులు రకరకాల దేవు శృను, దేవతలను పూజించేవారు. అటువంటి దేవతలలో మహిళలు పూజించిన వివాహాల అధిదేవత హీరా చాలా ముఖ్యమైనది. రోమను పురాణాలలో ఆ దేవతను జూనో అనేవారు.\n\nఒక చిన్న కొండమీద హీరా దేవత ఆలయం ఉండేది. పర్వదినాలలో వందలాది మంది స్త్రీలు ఆ దేవాలయాన్ని సందర్శించేవారు. ఆ సమయాలలో ప్రధాన పూజారిణి, మేళతాళాలతో దేవతకు చేసే ప్రత్యేకపూజలను తిలకించే వారు. శుభప్రదమైన అలాంటి రోజుల్లో దేవతను దర్శించడం వల్ల స్త్రీలకు, ముఖ్యంగా పెళ్ళికాని యువతులకు సౌభాగ్యాలు కలుగు తాయని విశ్వసించేవారు.\n\nఒకసారి ఆలయ ప్రధాన పూజారిణి తన ఇద్దరు కొడుకులతో కలిసి దూరంలో ఉన్న స్వగ్రామానికి వెళ్ళింది. ఆ సంవత్సరం ఆలయంలో జరిగే ఉత్సవం ప్రారంభమయ్యేలోగా వాళ్ళక్కడికి తిరిగి రావాలి. అయితే, అంతలో పూజారిణికి ఉన్నట్టుండి జబ్బు చేసింది. అనా రోగ్యంతో బాధపడుతున్నప్పటికీ, ఆలయంలో ప్రధాన ఉత్సవానికి ఒక రోజు ముందు, అక్కడికి ఎలాగైనా చేరుకోవాలని బయలుదేరింది. ఆ స్థితిలో ఆమెకు అంతదూరం నడిచి వెళ్ళే ఓపిక లేదు. బండికోసం ఆమె కొడుకులు ప్రయత్నించారు. ఒక బండి అయితే లభించింది గాని, దానిని లాగడానికి గుర్రాలు లేవు. ఎడ్లు కూడా బండిని లాగగలవుగాని, ఎంత ప్రయత్నించినప్పటికీ అలాంటి ఎడ్లు కూడా కని పించలేదు.\n\nపూజారిణిలో అసహనం పెరగసాగింది. పాద్దు పోయి, రాత్రి వచ్చేసింది. ఆలయాన్ని చేరుకోవడానికి కొన్ని గంటలు పడుతుంది. తెల్లవారేలోగా ఆమె ఎలాగైనా ఆలయాన్ని చేరుకోవాలి. వెళ్ళకపోతే దేవత ఆగ్రహానికి గురికావలసి వస్తుంది. ప్రధాన పూజారిణి నిర్వర్తించ వలసిన ప్రత్యేకపూజలను ఆమె సహాయకులు చేయలేరు గనక, ఆలయానికి వచ్చే వందలాది భక్తులకు ఆశాభంగం కలగవచ్చు!\n\nపూజారిణికూమారులు బైటన్, క్లియోబిన్లు ఎంత ప్రయత్నించినా గుర్రాలనుగాని, ఎడ్లను గాని తేలేక పోయారు. తల్లిని ఆలయానికి చేర్చడానికి తీవ్రంగా ఆలోచించి, ఇద్దరూ చర్చించుకుని ఒక నిర్ణయానికి వచ్చారు. తల్లిని"
        },
        {
            "title": "అత్యుత్తమ వరం!",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "# విదేశ పూర్వగాథలు\n(గ్రీకు కథ)\n\n## అత్యుత్తమ\nవరం!\n\nప్రాచీన గ్రీకులు, రోమనులు రకరకాల దేవు శృను, దేవతలను పూజించేవారు. అటువంటి దేవతలలో మహిళలు పూజించిన వివాహాల అధిదేవత హీరా చాలా ముఖ్యమైనది. రోమను పురాణాలలో ఆ దేవతను జూనో అనేవారు.\n\nఒక చిన్న కొండమీద హీరా దేవత ఆలయం ఉండేది. పర్వదినాలలో వందలాది మంది స్త్రీలు ఆ దేవాలయాన్ని సందర్శించేవారు. ఆ సమయాలలో ప్రధాన పూజారిణి, మేళతాళాలతో దేవతకు చేసే ప్రత్యేకపూజలను తిలకించే వారు. శుభప్రదమైన అలాంటి రోజుల్లో దేవతను దర్శించడం వల్ల స్త్రీలకు, ముఖ్యంగా పెళ్ళికాని యువతులకు సౌభాగ్యాలు కలుగు తాయని విశ్వసించేవారు.\n\nఒకసారి ఆలయ ప్రధాన పూజారిణి తన ఇద్దరు కొడుకులతో కలిసి దూరంలో ఉన్న స్వగ్రామానికి వెళ్ళింది. ఆ సంవత్సరం ఆలయంలో జరిగే ఉత్సవం ప్రారంభమయ్యేలోగా వాళ్ళక్కడికి తిరిగి రావాలి. అయితే, అంతలో పూజారిణికి ఉన్నట్టుండి జబ్బు చేసింది. అనా రోగ్యంతో బాధపడుతున్నప్పటికీ, ఆలయంలో ప్రధాన ఉత్సవానికి ఒక రోజు ముందు, అక్కడికి ఎలాగైనా చేరుకోవాలని బయలుదేరింది. ఆ స్థితిలో ఆమెకు అంతదూరం నడిచి వెళ్ళే ఓపిక లేదు. బండికోసం ఆమె కొడుకులు ప్రయత్నించారు. ఒక బండి అయితే లభించింది గాని, దానిని లాగడానికి గుర్రాలు లేవు. ఎడ్లు కూడా బండిని లాగగలవుగాని, ఎంత ప్రయత్నించినప్పటికీ అలాంటి ఎడ్లు కూడా కని పించలేదు.\n\nపూజారిణిలో అసహనం పెరగసాగింది. పాద్దు పోయి, రాత్రి వచ్చేసింది. ఆలయాన్ని చేరుకోవడానికి కొన్ని గంటలు పడుతుంది. తెల్లవారేలోగా ఆమె ఎలాగైనా ఆలయాన్ని చేరుకోవాలి. వెళ్ళకపోతే దేవత ఆగ్రహానికి గురికావలసి వస్తుంది. ప్రధాన పూజారిణి నిర్వర్తించ వలసిన ప్రత్యేకపూజలను ఆమె సహాయకులు చేయలేరు గనక, ఆలయానికి వచ్చే వందలాది భక్తులకు ఆశాభంగం కలగవచ్చు!\n\nపూజారిణికూమారులు బైటన్, క్లియోబిన్లు ఎంత ప్రయత్నించినా గుర్రాలనుగాని, ఎడ్లను గాని తేలేక పోయారు. తల్లిని ఆలయానికి చేర్చడానికి తీవ్రంగా ఆలోచించి, ఇద్దరూ చర్చించుకుని ఒక నిర్ణయానికి వచ్చారు. తల్లిని\n\nబండిలోకి ఎక్కి కూర్చుమని చెప్పారు.\n\nఆమె ముఖం ఆనందంతో వెలిగి పోయింది. “మీరెలాగైనా బండిని లాగే జంతువులను తీసుకురాగలరోనే నుమ్మకంనాకున్నది,” అంటూ బండిలోకి ఎక్కి కూర్చున్నది. చీకటిగా ఉండడం వల్ల బండికి ముందు ఏమున్నదీ ఆమెకు కని పించలేదు. కొడుకులను బండిలోకి రమ్మన్నది. అయితే వాళ్ళు నడిచే వస్తామన్నారు. తమ కొడు కులు దృఢకాయులు గనక, వారి మాటను ఆమె కాదనలేదు. పైగా బండిలో ఒకరే ఉన్నట్ట యితే, ప్రయాణం మరింత వేగంగా సాగవచ్చని ఆమె ఆశించింది.\n\nబండి వేగంగా ముందుకు సాగింది. పూజా రిణి కొంత సేపటికి బండిలో అలాగే నిద్ర\n\nపోయింది. ఆమెకు మెలకువ వచ్చేసరికి తెల్లవారుతున్నది. కొడుకులు వస్తున్నారా అని ఆమె బండికి ఇరువైపులా చూసింది. ఎవరూ కనిపించలేదు. ఆ తరవాత ఆమె చూపులు ముందువైపుకు మళ్ళాయి. ఇద్దరు కొడుకులూ బండిని లాగుతున్నారు! ఆ రాత్రంతా వాళ్ళే బండిని లాగారన్న మాట! వాళ్ళు అనుకున్న మహత్కార్యాన్ని సాధించారు. సూర్యోదయ మవుతూండగా ఆలయాన్ని సమీపించారు.\n\nప్రధాన పూజారిణి స్నానం చేసి ప్రత్యేక పూజలు నిర్వర్తించడానికి సిద్ధమయింది. ఆమె కుమారులు కూడా ఆలయం లోపలే ఉన్నారు. పూజాదిక్రతువులు పూర్తయ్యాక, “మహామాతా! నా బిడ్డల్లా బాధ్యతాయుతంగా నడుచుకునే బిడ్డలు ప్రపంచంలో ఎంతమంది తల్లులకు ఉంటారు! వారి అద్భుత కృత్యానికి తగ్గఫలితం దక్కాలి. వాళ్ళిప్పుడు బాగా అలిసిపోయారు. మునుముందు వారికి అలుపూ అలసటా కల గని వరమివ్వు. దేనికీ భయాందోళనలకు లోను గాని విధంగా దీవించు. వారికి అత్యుత్తమ వరాన్ని ప్రసాదించు!” అని భక్తితో ప్రార్థించింది.\n\n“ఇచ్చాను!” అన్న కంఠస్వరం పూజారిణికి మాత్రం వినిపించింది. ఆమె ఆనందంతో కొడుకుల కేసి తలతిప్పి చూసింది. అంతవరకు నిలబడి ఉన్న కొడుకులిద్దరూ నేలపై పడి ఉన్నారు. వారు గాఢ నిద్రలోకి జారుకున్నారు. ఆ నిద్రకు అంతం లేకుండా పోయింది. చాలా సంవత్సరాల అనుతరు అన్నదమ్ములు నిద్రలోనే మరణించారు!\n\nభయాందోళనలు లేకుండా, మరెన్నడూ అలుపూ, అలసటా ఎరుగకుండా వాళ్ళు జీవించారనడంలో సందేహం లేదు!\n\n- (ఎం.డి)\n\nTHE ADVENTURES OF\nG-man\n\nఅంద్రోమనియా\nరాజ్యా- భూగం 1\n\nసమర్పిస్తున్నది\n\nPOWER SUPPLY\n\nVisit www.parkeproducts.com"
        },
        {
            "title": "ఆండ్రోమేనియా : రాష్టిల్లా - భాగం 1",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "జరిగిన కథ: ఇంతవరకు తి-మాట్లాడు సమాంతర వెళ్వాలలోని ఇద్దరు ఇతర తి-మాట్లాడిని మన ప్రపంచంలోని టెర్రోలీన్‌తో పోరాడేందుకు ఒట్టుంటాడు. మరింత సహాయం కావాలని వెతుకుతూ పోయి, అతను మనప్రపంచంలాంటిదే మరొకటి చేరుకుంటాడు. అవునా, కాదా?\n\n\n\n\n\nఅప్పుడు...\n\nBADOOM\n\nకాభరా పడాల్చిన\nఆచసరం లేదు.\nపురుషులు, పిల్లలూ\nశాంతించండి. పరిస్థితి\nఅదుపులోని వుంది.\n\nమ్మేమ్మ్..\nపుండుపై కారం చల్లినట్లు,\nస్త్రీలు శాంతిని తేగలరని..\n\nGANDHI\n\nకి శక్తినిచ్చేది\n\nVisit: www.pariproducts.com\n\n\n\n\n\n\n\nస్వీలు పరిపాలిస్తున్న ఈ ప్రపంచంలో, జి-మ్యాన్‌కి టెగ్రోలీన్ శక్తులతో మన ప్రపంచంలో పోగాడే శక్తి ఉంటుందా? ఆలా ఉన్నప్పటికీ, అతను మన జి-మ్యాన్‌కి సాయపడతాడా?\n\n# తేడా కనుక్కోండి\n\nG-man\n\nకి శక్తినచ్చిది\n\n1. అచ్చి పేరిగా ఉంది\n\n2. చారిత్రం కెడిసం పేరిగా చూసిది\n\n3. పేరి గ్రామ్స్ రంగం మారింది\n\n4. ప్రోగ్రామ్యాయి.\n\n5. రెల్ఫ్లో \"శ్రీ\" - చిద్ద.\n\n6. శ్రీ-మాన్స్ చేసు.\n\nGODFISKIN'S\n\n5 కే కొనచ్చేది\n\nVisit www.pargateproducts.com\n\nటీ-టవరికి చేరుకుని టరోలీనకో పోట్లాడేండుకోసం జీ-మేనకి తోడ్పడండి.\n\nPOWER SUPPLY\n\nస్థాలకాయానికి చికిత్స\n\nసమస్యలన్నీ తీరిపోవడంతో రాజ్యపాలకుడైన రాజాధిరాజు దృష్టి రుచికరమైన ఆహారపానీ యాలవైపు మళ్ళీంది. సుష్టుగా తినడం, హాయిగా నిద్రపోవడం ఇవే దినచర్యగా మార్డంతో, రాజు మరీ లావుగా తయారయ్యాడు. ఆయన స్థాలకాయాన్ని చూసి ప్రజలు నవ్వుకోసాగారు. రాజోద్యోగులు ఎదురుపడినప్పుడు నవ్వలేక తలలు పక్కకు తిప్పుకోసాగారు.\n\nయువరాజుగా ఉన్నప్పుడు రాజాధిరాజు చాలా చలాకీగా, అందంగా ఉండేవాడు. ఆయన తీవ్రిగా గుర్రంపై వెళుతూంటే చూసే వాళ్ళు ఆనందాళ్ళర్యాలు చెందేవారు. ఆయన తండ్రిమరణానుతరం యువరాజు సింహాసనాన్ని ధిరోహించాడు. రాజాస్థానంలో ఆరుగురు మంత్రులున్నారు. వారిలో ప్రధానమంత్రి కావాలనే తుననలుగురిలో విపరీతంగా ఉండేది. అందువల్ల తమలో తాము పోటీ పడసాగారు. కొత్తగా అధికారానికి వచ్చిన రాజాధిరాజుకు అది పెద్ద సమస్యగా తయారయింది. ఆయన త్వరగా ఒకనిర్ణయానికి రాలేక పోయాడు. అందువల్ల మంత్రులు తమ బాధ్యతల పట్ల నిర్లక్ష్యం చూప సాగారు. దాంతో పరిపాలనా వ్యవస్థ అస్తి వ్యస్తమయింది. రాజాధిరాజు తీవ్రంగా ఆలోచించాడు. విశ్వాస పాత్రులైన\n\nఅధికారుల సాయంతో పరిపాలనా వ్యవహారాలను చక్కదిద్దాడు. ప్రధాన మంత్రి పదవికి పోటీ పడుతూన్న నలుగురు మంత్రులనూ తొలగించి, వారి స్థానంలో కొత్త వారిని నియమించి వారికి మరిన్ని అధికారాలు ఇచ్చాడు. దాంతో పరిపాలనావ్యవస్థ పూర్తిగా అదుపులోకి వచ్చింది. సమస్యలన్నీ సమసిపోయి, రాజ్యంలో శాంతిసుఖాలు వెలిశాయి. పెంటనే దృష్టిసారించ వలసిన సమస్యలేవీ లేవు గనక రాజుగార్థిదృష్టి ఆహారపానీయాలవైపు మళ్ళీంది. పర్యవసానంగా ఆయన మితిమించిన స్థాలకాయుడైపోయి, చూసే వాళ్ళందరూ నవ్వుకు నేలా తయారయ్యాడు. అదీ ఇప్పటి సమస్య!\n\nతనను చూసేవారందరూ ఎందుకు నవ్వు"
        },
        {
            "title": "స్థూలకాయానికి చికిత్స - పంజాబు జానపద కథ",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "కుంటున్నారో రాజుకు ఓ పట్టాన అర్థం కాలేదు.\nవిశ్వాస పాత్రుడైన ఒక మంత్రిని పిలిచి కారణం\nఅడిగాడు. “ప్రభువులు అగ్రహం చెందరని\nమాట ఇస్తే అసలు విషయం చెబుతాను,”\nఅన్నాడు మంత్రి.\n\n“నిర్భయంగా చెప్పు,” అని రాజు మాట\nఇచ్చాక, “తమ ఆకారాన్ని చూసుకుంటే ప్రభు\nవులకే తెలుస్తుంది ఎంత లావుగా ఉన్నారో,”\nఅన్నాడు మంత్రి కంఠస్వరాన్ని తగ్గించి.\n\nరాజు ఒకసారి తనకేసి పరిశీలనగా చూసు\nకుని, “అవును. లావుగానే ఉన్నాను. మరి నన్సేం\nచేయమంటావు?” అని అడిగాడు. “ప్రభు\nవులు, బలవర్థకమైన ఆహారం తీసుకోవడం\nతగ్గించాలి,” అన్నాడు మంత్రి. “అది,\n\nఅసాధ్యం!” అన్నాడు రాజు దృఢనిర్ణయంతో.\nమంత్రి మరేమీ మాట్లాడకుండా మౌనంగా\nఉండిపోయాడు. రాజు కొంతసేపు తీవ్రంగా\nఆలోచించి, ఉన్నట్టుండి, “ఆ, ఇప్పుడు తెలిసి\nపోయింది. నా ప్రజలందరూ కూడా రుచికర\nమైన వంటకాలను సుష్టుగా భుజించి నాలాగే\nలావుగా తయారవ్వాలి. అప్పుడు వాళ్ళు నన్ను\nచూసి నవ్వలేరు కదా. ప్రజలందరికీ కావలసిన\nసరుకులను సరసవైన ధరకు ఇవ్వాలని\nవ్యాపారులను పురయాయించు. అందరూ కడుపు\nనిండా తినాలి. ఆరు నెలలలోగా ప్రతి ఒక్కరూ\nలావెక్కాలి. ఆ తరవాత కూడా సన్నగా ఉన్న\nవారిని జైల్లో పెట్టి బలవంతంగా తినిపిస్తామని\nప్రజలను హెచ్చరించు!” అన్నాడు.\n\nరాజాజ్ఞ క్షణాలలో నెరవేర్చబడింది. ఎవరికీ\nజెలుపాలవడం ఇష్టం ఉండదు గనక, అందరూ\nమితిమించి తినసాగారు. కావలసిన పానీయా\nలను తాగసాగారు. అందువల్ల ప్రజలందరూ\nస్థూలకాయులుగా తయారయ్యారు. రాజాధి\nరాజు రాజవీధిలో గుర్రంపై వెళుతూ, దారికి\nఇరువైపులా బారులుతీరి నిలబడిన స్థూలకా\nయులను చూసి ఎంతో సంతోషించాడు.\n\nఅయితే ఈ సంతోషం ఆట్టేకాలం నిలవ\nలేదు. అంతవరకు మెరుపుతీగలా అందంగా\nకనిపించిన రాజుగారి ఏకైక కుమార్తె మాళవిక\nకూడా రోజురోజుకూ లావు కాసాగింది. ఆమె\nస్థూలకాయాన్ని రాజు చూడలేకపోయాడు.\nఆయన మంత్రులను సంప్రదించాడు. వాళ్ళూ\nపోటీపడి లావెక్కుతున్నారు. రాజాజ్ఞ నుంచి\nయువరాణిని మినహాయించాలని ఏకగ్రీవంగా\nసలహాయిచ్చారు. అయితే, యువరాణికి అప్ప\nటికే ఎల్లప్పుడూ తింటూండడం అలవాటై\nపోయింది గనక, ఆ అలవాటును ఆమె మాను\n\nకోలేకపోయింది. అందువల్ల ఆమె ఎప్పటిలాగే తింటూ లావుగానే ఉండిపోయింది.\n\nదీనికేదైనా వైద్యం వుండక పోదని ఆశించిన రాజు మరో ప్రకటన చేశాడు: యువరాణి స్థూల కాయాన్ని తగ్గించిన వైద్యుణ్ణి ఘనంగా సన్మానిస్తాం. ఆ వైద్యుడే గనక సన్నగా, అందంగా వున్న యువకుడైతే యువరాణిని అతనికే ఇచ్చి వివాహం చేస్తాం. అతడే భవిష్యత్తులో ఈ రాజ్యా నికి రాజవుతాడు. అయితే, స్థూల కాయాన్ని తగ్గిస్తానని వచ్చి, చేయ లేనివాడికి శిరశేదం తప్పదు!\n\nఆ చాటింపు విని రాజ్యంలోని కొందరు వైద్యులు, రాజు ఎదుటికి రావడానికి భయపడి ఎక్కడెక్కడో దాక్కున్నారు. ఇలా రోజులు, వారాలు, నెలలు గడిచాయి. కాని ఒక్క వైద్యుడూ ముందుకు రాలేదు.\n\nఒకనాటి ఉదయం, రాజధాని సమీపంలోని అరణ్యప్రాంతంలో ఒక యువకుడు చెట్లమధ్య ఏవో ఆకులలములు వెతుకుతూండడం రాజ భటులు చూశారు. విచారించగా, అతడు పారుగు దేశానికి చెందిన వైద్యుడనీ ఒక ముఖ్య మైన మూలిక కోసం వెతుకుతున్నట్టూ తెలి సింది. రాజభటులు అతన్ని రాజు సమక్షానికి తీసుకువచ్చారు.\n\nఆ యువకుడు వైద్యుడని తెలియగానే రాజు సంతోషించాడు. పైగా అతడు సన్నగా అందంగా ఉన్నాడు. రాజు, యువరాణి సమస్య అతనికి చెప్పాడు. అంతావిన్న ఆ యువకుడు, “ప్రభూ, రాజ్యంలో ప్రజలందరూ స్థూలకా యులుగానే ఉన్నారు; అలాంటప్పుడు యువ రాణి స్థూలకాయాన్ని మాత్రం తగ్గించాలంటే\n\nనావల్ల అవుతుందా? ఇదేదో ఈ రాజ్యాన్నంతటినీ పట్టిపీడిస్తూన్న రుగ్మత. నామీద కరుణించినన్ను వదిలిపెట్టండి. వెళ్ళి అడవిలో మూలికలు వెతుక్కుని మా రాజ్యానికి వెళ్ళిపోతాను,” అన్నాడు.\n\n“నువ్వేం చెప్పినా నేను వినను. నాతో రా. నీకెన్ని బహుమానాలు కాచుకుని ఉన్నాయో చూడు. నా కుమార్తెను వివాహమాడి, ఈ రాజ్య సింహాసనానౌకే వారుడుడివి కాగలవు,” అంటూ రాజు ఆ యువమైద్యుడి చేయిపట్టుకుని, యువ రాణి శయనగృహానికి లాక్కుపోయి ఆమెను చూపుతూ, “నయం చేయగలవేమో చూడు. అందుకు కావలసిన సకల సదుపాయాలు సమకూర్చగలం,” అన్నాడు.\n\nయువవైద్యుడు యువరాణి కళ్ళకేసి పరీ క్షగా చూశాడు. ఆమె నొసటిని అరచేత్తో తాకి చూశాడు. ఆ తరవాత ఆమె చేతిని పట్టుకుని నాడి పరీక్షించాడు. ఆ పిమ్మట కొంతసేపు\n\nమౌనంగా ఆలోచించి తలపైకెత్తి, “ప్రభువులు క్షమించాలి. మీ కుమార్తె మరో నూట మూడు రోజులు మాత్రమే ప్రాణాలతో ఉండగలదు! అందువల్ల ఆమె స్థూలకాయాన్ని తగ్గించడం వల్ల ఎలాంటి ప్రయోజనమూ ఉండదు,” అన్నాడు విచారంగా.\n\nఆమాట వినుగోనే, రాజదంపతులు దిగ్గ్రాంతి చెందారు. కొంతసేపటికి నెమ్మదిగా కోలుకున్న రాజు, “నువ్వు నా కుమార్తె భవిష్యత్తు చెప్పి నందుకు నిన్ను శిక్షించను. అయితే, నూట మూడు రోజులకు పైగా ఆమె ఒక్కరోజు ప్రాణాలతో ఉన్నా నీ ప్రాణాలు దక్కవు. అంతవరకు నీకు కారాగారవాసం తప్పదు,” అన్నాడు.\n\nయువరాణి మాళవిక రానున్న తన మరణాన్ని తలుచుకుని కొన్నాళ్ళు దీనాతి దీనంగా విలపించింది. చెలికత్తెలనూ, తల్లిదండ్రులనూ శాశ్వతంగా వదిలి వెళ్ళడం ఆమెకు తీరని వేదనను కలిగించింది. భోజనం అంటే విరక్తి పుట్టింది. కొన్నాళ్ళకు ఆహారం ముట్టుకోలేక\n\nపోయింది. మరికొన్నాళ్ళకు పానీయాలు తీసు కోవడం కూడా మానివేసింది. ఒట్టి నీళ్ళతోనే సరిపెట్టుకోసాగింది. కుమార్తెకు రానున్న అకాల మరణాన్ని తలుచుకుంటూ రాజూ, రాణీ కూడా ఆహారపానీయాలు మానేశారు. ముఖ్యంగా రుచికరమైన వంటల జోలికి పోలేదు.\n\nనూరు రోజులు గడిచి పోయాయి. కుమార్తె శోక వదనాన్ని చూడలేక రాజు అటు వెళ్ళడం తగ్గించాడు. అయినా ఆమె ఆరోగ్యస్థితిని చెలి కత్తెల ద్వారా ఎప్పటిక్కుడు తెలుసుకుంటూనే ఉన్నాడు. నూట ఒకటవ రోజు ఒక చెలికత్తి వచ్చి, “ప్రభూ, యువరాణి మందహాసం చేస్తున్నది. సుదీర్ఘకాలం జీవిస్తానంటున్నది,” అని చెప్పింది. రాజు తనమెడలోని ఒకముత్యాల హారాన్ని తీసి ఆ చెలికత్తెకు బహుకరించాడు.\n\nమరునాడు మరొకచెలికత్తె వచ్చి, “ప్రభూ, ఈరోజు యువరాణి దానిమ్మరసం అడిగింది,” అని చెప్పడంతో రాజు ఆమెకు కూడా మరొక హారం ఇచ్చాడు.\n\nఅందరూ ఆతృతతో ఎదురు చూస్తూన్న మూడో రోజు రానేవచ్చింది. “ప్రభూ, ఇన్నాళ్ళ తరాత ఈ రోజు యువరాణి, భోజనం చేశారు,” అంటూ ఇంకొక చెలికత్తె ఆనందకరమైన వార్త తెచ్చింది. రాజు ఆమెకు మరో హారాన్ని బహూ కరిస్తూ, “నేను రేపే వచ్చి మాళవికను చూస్తా నని చెప్పు,” అన్నాడు పరమానందంతో. అయినా ఆమె అటువెళ్ళగానే, “నా గారాల పట్టి నిజం గానే రేపు ప్రాణాలతో ఉంటుందా?” అన్న ఆలోచన రావడంతో రాజు మళ్ళీ విచారగ్రస్తు డయ్యాడు.\n\nమరునాడు తెల్లవారే సరికల్లా, యువరాణి భవనానికి వెళ్ళడానికి రాజు సంసిద్ధుడయ్యాడు. కాని అంతలోనే యువరాణి తన చెలికత్తెలతో\n\nకలిసి తండ్రిని చూడడానికి అక్కడికి వచ్చింది.\n“మాళవికా! వచ్చావా? ఎంత చురుగ్గా ఉన్నావు తల్లీ!” అన్నాడు రాజు ఆనందాతిరేకంతో.\n\n“నాన్నా, ఆ వైద్యుణ్ణి పిలిపించండి. నేన తణ్ణి చూడాలి,” అన్నది యువరాణి.\n\n“తప్పక రప్పిస్తాను. అయితే, భవిష్యత్తు తప్పగా చెప్పినందుకు అతణ్ణి ఉరికంబం ఎక్కిస్తాను,” అన్నాడు రాజు.\n\n“నేను ఆరోగ్యంగా ప్రాణాలతోనే ఉన్నాను కదా? అతడెందుకు మరణించాలి?” అని అడిగింది యువరాణి.\n\nకొంత సేపటికి వైద్యుణ్ణి రాజు వద్దకు తీసుకువచ్చారు. “నువ్వు చెప్పిన భవిష్యత్తును గురించి ఇప్పుడే మంటావు?” అని అడిగాడు రాజు.\n\nవైద్యుడు ఏమాత్రం భయపడకుండా గట్టిగా నవ్వుతూ, “ప్రభూ, ఇప్పుడు యువరాణి సన్నగా, చాలా చలాకీగా ఉంది కదూ? ఆమె స్థూలకాయం ఏమయింది? అంతెందుకు, మిమ్మల్నే మీరు ఓసారి చూసు కోండి ఎంత సన్నబడి పోయారో!” అన్నాడు.\n\nరాజు తన్ను తాను ఒకసారి పరిశీలనగా చూసు కుంటూ, “అవును, నిజమే. సన్నబడి పోయాను. అవును, ఇదుతా ఎలా జరిగింది?” అన్నాడు ఆశ్చర్యంగా.\n\n“ప్రభూ నేను ఎలాంటి భవిషత్తూ చెప్పలేదు. మీరు మితి మించి భుజించ కుండా ఉండడానికి తగిన\n\nపరిస్థితిని కల్పించాలనుకున్నాను. మీ స్థూల కాయానికి అసలు సమస్య అమిత ఆహారం. ఇప్పటికైనా దయచేసి, ప్రజలు స్థూలకాయు లుగా ఉండాలన్న మీ ఆనతిని ఉపసంహరించుకోండి. వాళ్ళను స్వతంత్రంగా వాళ్ళకు కావలసిన ఆహారాన్ని తీసుకోనివ్వండి,” అన్నాడు వైద్యుడు వినయంగా.\n\n“తప్పకుండా ఆ పని చేస్తాను. అంతకు ముందు నేను నీకిచ్చిన మాటను కూడా నిల బెట్టుకోవాలి కదా! నీకూ, మాళవికకూ త్వరలో వివాహం ఏర్పాటు చేస్తాను,” అన్నాడు రాజు మందహాసం చేస్తూ.\n\nకొన్నాళ్ళకు మాళవిక, యువవైద్యుడి వివాహం ఘనంగా జరిగింది. రాజాధిరాజు వానప్రస్థానికి వెళ్ళడంతో యువవైద్యుడు సింహాసనం అధిష్ఠించాడు."
        },
        {
            "title": "కడుపుతీపి కారం",
            "page_start": 48,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 47,
            "content": "# కడుపుతీపి కారం\n\nవిశాలదేశంలోని శంఖవరం, పంఖవరం ఇరుగుపారుగు నగరాలే అయినా, పౌరుల ఆచార వ్యమహారాల్లోనూ, ఆహారుపుటలవాట్లలోనూ చాలా తేడాలున్నాయి. శంఖవరం పౌరులు కారం ఎక్కువతింటారు. పంఖవరం పౌరులు తీపి, చప్పిడిపదార్థాలు తింటారు. శంఖవరంలో పుండే పద్మకు, పంఖవరంలోని చంద్రంతో పెళ్ళయింది. భర్త, అత్తమామలు మంచివారే కానీ, అత్తవారింట ఎవరూ కారం నోట బెట్టరనీ, చప్పిడికూడు తినలేక పోతున్నాననీ, పద్మ తల్లిదండ్రులను కలిసినపుడల్లా గోలపెడుతూండేది. అందువల్ల వీలు కుదిరినపుడల్లా తల్లి ఆమెకు ఊరగాయలూ, పచ్చళ్ళూ అందజేస్తూండేది.\n\nఇలా ఉండగా శంఖవరానికి చాలా దూరంలో వున్న మయూరిపురికి, చంద్రం ఉద్యోగురీత్యా రాజప్రతినిధి మెంట వెళ్ళి తన కుటుంబంతో సహా కొన్నాళ్ళు గడువలసి వచ్చింది. పంఖవరం తిరిగిరావడానికి నాలుగేళ్ళు పట్టింది. ఆ నాలుగేళ్ళ పాటు పద్మతల్లిదండ్రులు, కూతురును చూడలేకపోయారు. అప్పటికి పద్మకో కూతురుపుట్టి మూడేళ్ళ వయసుదయింది.\n\nకూతురూ, అల్లుడూ తిరిగివచ్చారని తెలియగానే, పద్మతల్లిదండ్రులు వాళ్ళను చూడబోతూ, పద్మకు ఇష్టమని బాగా కారంగా ఉండే పచ్చళ్ళు, ఊరగాయలు మెంట తీసుకు వెళ్ళారు. ఐతే వాటిని చూసిన పద్మతల్లిదండ్రులతో, “నా కూతురు కారం బొత్తిగా తినలేదు. దాని కోసమని నేనూ చప్పిడికూడు అలవాటు చేసుకున్నాను. మీరు తెచ్చిన ఊరగాయలూ అవీ మునుపటి కంటే ఎక్కువ కారంగా ఉన్నాయి. అలాంటివి తిన్నారంటే ఈ వయసులో మీ ఆరోగ్యం ఏం కావాలి?” అన్నది.\n\n“ఆ ఊరగాయలూ, పచ్చళ్ళల్లో వున్నది కారంకాదు. కడుపు తీపి! నువ్వు నీ కూతురుకు చేసినట్టే, మీ అమ్మతన కూతురికోసం ప్రేమతో వీటినలా తయారు చేసిందంతే,” అన్నాడు పద్మతండ్రి.\n\n- జొన్నలగడ్డ రామలక్ష్మి\n\nపాఠకులకు కథల పోటీ\nఉత్తమ రచనకు రూ. 250 బహుమతి\n\nఈ కింది కథను చదవండి:\n\nసుభాష్, గౌతంలు ఇరుగుపారుగు గ్రామాల్లో నివసి\nస్తూన్న స్నేహితులు. ఒకనాడు ఇద్దరూ గాడిదల్ని\nకొనడానికి సంతకు వెళ్ళి, ఒకరికొకరు ఎదురుపడి\nపలకరించుకున్నారు. గాడిదల్ని కొనుక్కున్న\nతరవాత వారి వారి గ్రామాలకు తిరిగి వెళ్ళారు.\nఇంటి వద్ద సుభాష్ గాడదకు, ‘లే’, ‘తిను’,\n‘పడుకో’, ‘పనిలోకి వెళ్దడాం, పద,’ అంటూ\nశిక్షణ ఇవ్వడానికి ప్రయత్నించి విఫలుడ\nయ్యాడు. ఆ గాడిద తన మాటలను ఏమాత్రం\nపట్టించుకోకపోవడంతో విస్మయం చెందాడు.\n\nపదిహేను రోజులు తరవాత, ఇద్దరు మిత్రులూ మళ్ళీ సంతలో కలుసుకున్నారు. “నీ గాడిద నువ్వు చెప్పినట్టు నడుచుకుంటున్నదా?” అని అడిగాడు సుభాష్ గౌతంను. “భేషగా, చెప్పినట్టు నడుచుకుంటున్నది,” అన్నాడు గౌతం.\n\n“ఆశ్చర్యంగా వుంది, నా గాడిదకేమో నా భాష అర్థమయ్యేట్టు లేదు,” అన్నాడు సుభాష్. గాడిద ష్రీమాటలు వినడానికి గౌతం అతనికి ఇచ్చిన సలహా ఏమిటి? ఆలోచించండి. 100-1 పదాలకు మించకుండా ఈ కథకు ఆసక్తికరమైన ముగింపు రాసి, చక్కని పేరు పెట్టి, నింట్రీకి కింది కూపన్‌ను జతచేసి మాకు పంపండి. కవరు మీద ‘పాఠకులకు కథల పోటీ’ ల్లా రాయండి.\n\nకథలు మాకు చేరవలసిన ఆఖరు తేదీ: అక్టోబర్ 31, 2005\n\nపేరు ---------------------------------- వయసు ---------------------------------- పుట్టిన తేదీ ----------------------------------\n\nపాఠశాల ---------------------------------- తరగతి ----------------------------------\n\nఇంటి చిరునామా ----------------------------------\n\nపిన్‌కోడ ఏ\n\nతల్లి/తండ్రి సంతకం\n\nవిద్యార్థి/విద్యార్థిని సంతకం\n\nచందమామ ఇండియా లిమిటెడ్\n82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ, ఈకాట్టుతాంగల్, చెన్నయ్ - 600 097"
        },
        {
            "title": "పాఠకులకు కథల పోటీ",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "## అనాదరణీయుడు\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పాలించే కాలంలో బోధిసత్తుడు, ఆయన వద్దపండితా మాత్యుడుగా వుండేవాడు. ఒకసందర్భంలో కాశీ రాజైన బ్రహ్మదత్తుడికి తన కుమారుడిపై కోపం కలిగి, అతన్ని రాజ్యం నుంచి వెళ్ళ గొట్టాడు. రాజుకొడుకు, భార్యా సమేతుడై దేశాంతరాలలో చాలాకాలం పాటు అనేక కష్టాలు పడ్డాడు. నిలిచే నీడలేకా, తినడానికి తిండిలేకా భర్త కష్టాలనుభవిస్తూంటే, మహా సాధ్వి అయిన ఆయన భార్య కూడా కష్టా లన్నిటినీ అనుభవించింది.\n\nఇలా కొంతకాలం జరిగాక బ్రహ్మదత్తుడు చనిపోయాడు. ఆ కారణంగా ఆయన కొడుకు స్వదేశం తిరిగి రావడానికి అడ్డంకి తొలగిపోయింది. తండ్రి చనిపోయినట్టు తెలియగానే, రాజు కొడుకు పరమాందభరితు డయ్యాడు. ఎప్పుడు కాశీచేరదామా, ఎప్పుడు సింహాసనం మీద కూచుందామా అన్న అదు ర్దాలో, కాశీ మార్గం పట్టి రాసాగాడు.\n\nతన భార్య తనతో సమంగా నడవలేదనీ, తన కష్టాలలో ఆమె భాగం పంచుకున్నట్టే, ఆమె కష్టసుఖాలు తను గమనించాలనీ, ఆ మూఢుడికి తోచలేదు. అందుచేత రాజు కొడుకు ఆహార విశ్రాంతులు కూడా పాటించ కుండా రాత్రీ పగళ్ళు తాను నడిచి, భార్యను కూడా తనతో సమంగా నడిపించాడు.\n\nఆకలితోనే నడిచి, నడిచి వారిద్దరు ఒక ఊరు చేరారు. అక్కడ కొందరు వీరి దుస్థితి చూసి, “ఇంత భోజనం పెడతాం, మూట కట్టుకుపోయి తినండి,” అన్నారు.\n\nబ్రహ్మదత్తుడి కొడుకు తన భార్యను ఒక చోట ఉండమని చెప్పి, భోజనం పెడతామన్న వారి వెంట వెళ్ళాడు. అతడికి వాళ్ళు ఇద్దరికి సరిపడే ఆహారం ఆకులో కట్టి ఇచ్చారు.\n\nదాన్ని తీసుకుని రాజుకొడుకు భార్య వున్న చోటుకు తిరిగి వస్తూ, ఇలా ఆలోచించాడు: ఈ భోజనం, తనూ భార్యా కలిసి తింటే, మళ్ళీ రెండో పూటకే ఆకలి వేస్తుంది. తాను"
        },
        {
            "title": "అనాదరణీయుడు",
            "page_start": 50,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "## అనాదరణీయుడు\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పాలించే కాలంలో బోధిసత్తుడు, ఆయన వద్దపండితా మాత్యుడుగా వుండేవాడు. ఒకసందర్భంలో కాశీ రాజైన బ్రహ్మదత్తుడికి తన కుమారుడిపై కోపం కలిగి, అతన్ని రాజ్యం నుంచి వెళ్ళ గొట్టాడు. రాజుకొడుకు, భార్యా సమేతుడై దేశాంతరాలలో చాలాకాలం పాటు అనేక కష్టాలు పడ్డాడు. నిలిచే నీడలేకా, తినడానికి తిండిలేకా భర్త కష్టాలనుభవిస్తూంటే, మహా సాధ్వి అయిన ఆయన భార్య కూడా కష్టా లన్నిటినీ అనుభవించింది.\n\nఇలా కొంతకాలం జరిగాక బ్రహ్మదత్తుడు చనిపోయాడు. ఆ కారణంగా ఆయన కొడుకు స్వదేశం తిరిగి రావడానికి అడ్డంకి తొలగిపోయింది. తండ్రి చనిపోయినట్టు తెలియగానే, రాజు కొడుకు పరమాందభరితు డయ్యాడు. ఎప్పుడు కాశీచేరదామా, ఎప్పుడు సింహాసనం మీద కూచుందామా అన్న అదు ర్దాలో, కాశీ మార్గం పట్టి రాసాగాడు.\n\nతన భార్య తనతో సమంగా నడవలేదనీ, తన కష్టాలలో ఆమె భాగం పంచుకున్నట్టే, ఆమె కష్టసుఖాలు తను గమనించాలనీ, ఆ మూఢుడికి తోచలేదు. అందుచేత రాజు కొడుకు ఆహార విశ్రాంతులు కూడా పాటించ కుండా రాత్రీ పగళ్ళు తాను నడిచి, భార్యను కూడా తనతో సమంగా నడిపించాడు.\n\nఆకలితోనే నడిచి, నడిచి వారిద్దరు ఒక ఊరు చేరారు. అక్కడ కొందరు వీరి దుస్థితి చూసి, “ఇంత భోజనం పెడతాం, మూట కట్టుకుపోయి తినండి,” అన్నారు.\n\nబ్రహ్మదత్తుడి కొడుకు తన భార్యను ఒక చోట ఉండమని చెప్పి, భోజనం పెడతామన్న వారి వెంట వెళ్ళాడు. అతడికి వాళ్ళు ఇద్దరికి సరిపడే ఆహారం ఆకులో కట్టి ఇచ్చారు.\n\nదాన్ని తీసుకుని రాజుకొడుకు భార్య వున్న చోటుకు తిరిగి వస్తూ, ఇలా ఆలోచించాడు: ఈ భోజనం, తనూ భార్యా కలిసి తింటే, మళ్ళీ రెండో పూటకే ఆకలి వేస్తుంది. తాను\n\nకాశీకి చేరడం ప్రధానం గాని, తన భార్య\nచేరడం ప్రధానం కాదు. తాను త్వరత్వరగా\nప్రయాణం సాగించడానికి, ఆమె అసలే\nప్రతిబంధకంగా వున్నది. అందుచేత ఏదైనా\nఉపాయం చేసి, ఈ ఆహారమంతా తానే తినె\nయ్యాలి! ఇలా ఆలోచన చేసి, ఆ నీచుడు\nభార్య వున్న చోటుకు వెళుతూనే, “నువ్వు\nముందు నడుస్తూ ప్రండు. సేను కాలకృత్యాలు\nముగించుకుని కొంచెం వెనగ్గా వచ్చి కలుసు\nకుంటాను,” అన్నాడు.\n\nఅతడి భార్య ఈ మాటలు నిజమని నమ్మి\nముందు పోసాగింది. ఆమె వెళ్ళగానే వాడు\nఆహారమంతా తానే తిని, ఆకులన్నీ వదు\nలుగా పాట్లం చుట్టి, భార్యను చేరుకున్నాడు.\nభార్య చేతిలో వున్న పాట్లం కేసి చూసేంతలో\nకోపం నటిస్తూ, “ఈ ఊరి వాళ్ళెంత మోస\nగాళ్ళో చూడు! ఉత్త ఆకులు పాట్లం కట్టి,\nఆహారమంటూ ఇచ్చారు,” అన్నాడు.\n\nఅతడి భార్యకు నిజం తెలిసినా, భర్తమీది\nగౌరవం కొద్దీ ఏమీ అనకుండా పూరుకున్నది.\nమరి కొంత కాలం ప్రయాణం చేసి వారు, కాశీ\nచేరారు. బ్రహ్మదత్తుడి కొడుకు రాజ్యాభిషేకం\nజరిపించుకుని, కాశీ రాజైనాడు.\n\nరాజయ్యాక అతడికి తన భార్యను గురించి\nఆలోచించే అలవాటు బొత్తిగా లేకుండా\nఫ్రోయింది. తన కష్టాలను ఎంతో సహనంతో\nపంచుకున్న భార్యకు, తన సుఖాలలో భాగ\nమివ్వాలని అతనికి తట్టనేలేదు. ఆమె మంచి\nబట్టలు వేసుకున్నదో లేదో, సరిగా భోజనం\nచేసిందో లేదో - రాజు ఎన్నడూ విచారించిన\nపాపాన పోలేదు. అందుచేత రాణి కష్టకాలం\n\nతీరిపోయినా, పూర్వంలాగే విచార సము\nగ్రంలో మునిగి వుండసాగింది.\n\nరాజు వద్దపండితామాత్యుడుగా ప్రంటున్న\nబోధిసత్వుడు రాణి విచారాన్ని గమనించి,\nఒకసారి ఆమెను చూడ బోయాడు. రాణి\nఆయనను ఆదరించి ఉచిత మర్యాదలు\nచేసింది. “అమ్మా, తమ కష్టాలు తీరి మంచి\nరోజులు వచ్చినందుకు రాజుగారు ఎన్నో\nబహుమతు లిచ్చారు. కాని, నీ చేతి మీదుగా\nనాకు ఈనాటి వరకూ ఏ విధమైన బహుమతీ\nముట్టలేదు,” అన్నాడు బోధిసత్వుడు.\n\n“బాబూ, సేను పేరుకు రాణినేగాని, వాస్త\nవానికి అంతపుర దాసీలకూ, నాకూ తేడా ఏమీ\nలేదు. రాజుగారి కష్టాలలోనే తప్ప సుఖాలలో\nభాగం లేని రాణి, ఎలాటి రాణి అనిపించు\nకుంటుందో, పండితామాత్యులైన మీరే\nచెప్పండి?” అంటూ రాణి, మార్గంలో గ్రామ\n\nస్థలిచ్చిన ఆహారం తన భర్తతన వంతు తనకు పెట్టకుండా ఏవిధంగా తినేసిందీ చెప్పింది.\n\n“ఇప్పుడైనా, నా భర్తనేను సుఖపడుతు న్నానో లేదో విచారించడు. నేను మంచి భోజనం చేస్తున్నానా, మంచిబట్ట కడుతున్నానా అన్న అదుర్దా కూడా ఆయనకు లేదు,” అని రాణి కంట నీరుపెట్టుకున్నది.\n\n“అమ్మా, చింతించకు. ఈ విషయం నీ నోట తెలుసుకునేందుకే, వచ్చాను. యే్రు నిండు సభలో నిన్ను నేను ఇప్పుడడిగిన మాటలే అడుగుతాను. నువ్వేమాత్రం జంకకఇవేసమా ధానాలు చెప్పావంటే, నీకీ విచారం లేకుండా నేచూస్తాను,” అన్నాడు పండితామాత్యుడు.\n\nమర్నాటి సభకు రాణీ కూడా వచ్చింది. ఆమెను చూసి బోధిసత్వుడు, “రాణీగారు రాజ్యానికి వచ్చాక భృత్యుల విషయం పట్టిం చుకోవడమే లేదు,” అన్నాడు.\n\nరాణి పూర్వం పండితామాత్యుడికి చెప్పిన విషయాలన్నీ సభలో చెప్పేసింది. తాను ఆమె వంతు భోజనం దొంగతనుంగా తిన్నమాట ఆమె బయటపెట్టేసరికి, రాజుకు సభికులలో తీరని తలవంపులయింది.\n\nరాణి మాట్టాడడం పూర్తి కాగానే పండితా మాత్యుడు, “రాజుగారికి నీ పట్ల ఆదరం లేనప్పుడు, నువ్వాయనను అంటిపెట్టుకుని ఉండడం అనవసరం.\n\nచజేచుజంతం, వణం న కయిరా;\nఆపేత చిత్తేన న సంభజేయ్య;\nద్విజో దుమం భీణ ఫలంతి ఇత్వా;\nఅంఇం సమేక్షేయ్య, మహాహెలోకే.\n\n(విడిచినవాణ్ణి విడిచిపుచ్చు, అలాటి వాడి స్నేహం ఆశించకు; ఆపేక్ష లేనివాడి పట్ల ఆదరభావం చూపకు. పక్షి ఫలాలు లేని చెట్టును విడిచి ఇతర చెట్లు చూసుకుం టుంది. లోకం సువిశాలమైనది.)\n\nఅందుచేత నువ్వ, ఈ రాజభవనం విడిచి విశాల ప్రపంచంలోకిపోయి, ఆదరం లభించే చోట సుఖజీవనం గడపడం మంచిది,” అన్నాడు.\n\nవెంటనే రాజు సింహాసనం నుంచి దిగి వచ్చి, ఆయన కాళ్ళవైబడి, “పండితామాత్యా, నా తప్పు క్షమించండి! ఇక ముందు నా భార్య పట్ల ధర్మంగా ప్రవర్తిస్తాను,” అన్నాడు. ఆనాటి నుంచి రాజు రాణిని ఆదరంతో చూడసాగాడు."
        },
        {
            "title": "విష్ణు కథ- 22",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "# విష్ణు కథ\n\nకవిలమ్మునగరాన్ని దాటిచాలాదూరు వెళ్ళాక\nసిద్ధార్థుడు గుర్రం దిగి కతినీ, ఉత్తరీయాన్నీ,\nఆభరణాలనూ తీసి చెన్నుడికి ఇచ్చి, “తండ్రి\nగారికి నా ప్రణామాలు చెప్పు! సిద్ధార్థుడు\nవిశాల ప్రపంచంలో అడుగు పెట్టాడనీ, జీవ\nజనుల బాధలను తొలగించే ధర్మచక్రసంచా\nలక ‘చక్రవర్తి’గా కపిలవస్తు నగరానికి వస్తా\nడనీ, కుమారుడి సిద్ధార్థ నామధేయం సార్థ\nకంగా ఆశయసిద్ధి త్వరగా కలగాలని ఆశీర్వ\nదించ గోరుతున్నాడనీ చెప్పు!” అన్నాడు.\n\nచెన్నుడు నోటమాట రాక కన్నీరు కారు\nస్తూంటే సిద్ధార్థుడు, “చెన్నా! తల్లిలేని నన్ను\nపసితనం నుంచీ ఎత్తుకొని తిప్పి ఆడిస్తూ, నే\nనేది చెప్పినా కాదనకుండా అన్నీ చేస్తూ, తల్లి\nతర్వాత తల్లిలాగ వాత్సల్యంతో చూశావు. నీ\nరుణం ఎన్నటికీ తీరనిది! మనిషినై పుట్టినం\n\nదుకు సార్థకత కోసం ఆరాటపడుతున్న నన్ను,\nఈ రాత్రి వేళలో నగరం దాటించిన, నీ ఉపకా\nరాన్ని మరువలేను! నా ఆశయమే ఫలించితే\nవిశ్వశాంతికి దోహదం చేసిన మొదటివాడివి\nనువ్వే అవుతావు! వెళ్ళు!” అని భుజం తట్టి\nపంపాడు.\n\nచెన్నుడు కదల్లేక, కదల్లేక అశ్వంతో నగరాభి\nముఖంగా అడుగులు వేశాడు.\n\nసిద్ధార్థుడు ముందుకు పయనం సాగిం\nచాడు. వేగుచుక్క పాడిచింది, సూర్యోదయం\nఅవుతున్నది.\n\nచెన్నుడు గద్గదస్వరంతో బెక్కుతూ చెప్పి\nనది విని శుద్ధోదన మహారాజు హతాశుడై\nకుప్పగా కూలి మూర్ఛిల్లాడు.\n\nయశోధర పసిబిడ్డ రాహులుడిని అక్కున\nఅదుముకొంటూ, “క్నా, నువ్వయినా నాన్న\n\nగారిని ఆపలేకపోయావు గదా!” అంటూ కన్నీరు మున్నీరుగా ఏడ్చి ఏడ్చి, గుండెదిటవు తెచ్చుకొని, పతిదేవుని ముఖంలోని మహా పురుష లక్షణాల్ని గుర్తుచేసుకొంటూ, గంభీర హృదయంతో లేచి వెళ్ళి మామగారికి పరిచర్యలు చేసి, మూర్ఛ నుండి సేదదేర్చింది.\n\n“మహారాజా! మీ కుమారుడు సాధారణ వ్యక్తి అని తలంచక, శాక్యవంశాన్ని పునీతం చేసిన కారణజనుడుని గుర్తించాలి! తాము కీలవస్తు రాజ్యపౌరుల శ్రేయస్సును ఎలాగ కోరుకుంటారో అలాగే ఈ విశాల జగత్తులోని జనులందరూ ఆయన పౌరులు! వారి కోసమే సిద్ధార్థ గౌతముడిగా ఆయన పుట్టాడు. వారి కోసమే వెళ్ళాడు!” అని చెప్పింది.\n\nశుద్ధోదనుడు ఆ మాటకు పరవశించి దుఃఖాన్ని ఆపుకొన్నాడు. యశోధర రాహులు డిని తాతకు అందిస్తూ, “ఇదిగో ఆయన\n\nప్రతిబింబం!” అన్నది. శుద్ధోదనుడు సజల నయనాలతో మనవణ్ణి చూస్తూ కుమారుణ్ణి తలంచుకొన్నాడు; అదేపసివయసు సిద్ధార్థుణ్ణి తనకు అప్పగించి మాయాదేవి మాయమై పోయింది.\n\nసిద్ధార్థుడు త్వరలోనే కీలవస్తుకు వస్తాడు -త్వరగా రావాలి! అని ఆ ఆశతోనే రాజ్య పాలన చేయసాగాడు.\n\nయశోధర రాహులుణ్ణి ఆ తండ్రికి తగిన బిడ్డ అనిపించుకోవాలని కోరుకుంటూ పసి తనం నుంచే శ్రద్ధాగా మంచి శిక్షణతో తీర్చి దిద్దుతున్నది.\n\nజీవ జగత్తును ఉద్ధరించగల సత్యాన్వేషణతో సిద్ధార్థుడు అనేక కష్టాల నెదుర్కుంటూ, శ్రమతమాదుల కోర్చి, అనేక ప్రాంతాలు తిరిగాడు. ఆకలిదప్పులతో శోషిల్లి ఒక చోట తెలివితప్పి పడిపోయాడు. ఒక గోపాలకుడు అతనికి పాలుపోసి కాపాడాడు. అప్పుడే సిద్ధార్థుడికి ప్రాణ రక్షణ ఎంత గొప్పదో తెలి సింది. తోటి వారికి సేవచేయడం, సహాయ పడడం మానవధర్మంగా గుర్తించాడు.\n\nభిక్షువుగా దేశసంచారం చేస్తూ సన్యాసులను, యోగులను భిన్న భిన్న మార్గాలను అనుసరిస్తున్నవారిని ఎందరినో కలుసుకొని ఎన్నో తెలుసుకున్నాడు. తపస్సు చేస్తే అన్నీ సిద్ధిస్తాయని వాళ్ళు నూరిపోశారు.\n\nసిద్ధార్థుడు కఠోర తపోదీక్షలో ఉండగా నిండు చూలాలుగా ఉన్న సుజాత అనే గోపకాంత, తనకు కుమారుడు కలిగితే మళ్ళీ దర్శిస్తానని మొక్కుకుంది. అలాగే ఆమె కుమారుణ్ణి కన్నది. మొక్కు చెల్లించుకోడానికి\n\nపాయసాన్నీ, పండ్లనూ పట్టుకొని పసివాడి\nనెత్తుకొని సుజాత బయలుదేరింది.\n\nఅప్పుడు సిద్ధార్థుడు బక్క చిక్కి బొమిక\nలతో అతి నీరస స్థితిలో ఉన్నాడు. సుజాత\nఇచ్చిన పాయసాన్ని స్వీకరించి ప్రాణాన్ని\nనిలుపుకోగలిగాడు. సుజాత అతనికి ప్రణ\nమిల్లి, “స్వామీ, తమ దయవల్ల నాకు కుమా\nరుడు కలిగాడు!” అంటూ సిద్ధార్థుడు వారి\nస్తూన్నా, బిడ్డను అమిత భక్తితో అతని పాదా\nలకు తాకించింది.\n\nఅప్పుడు సిద్ధార్థుడు, “అమ్మా! నీవు తలంచినట్లుగా నేను మహిమాన్వితుణ్ణేమీ కాను; నీవు ఏ భావంతో నాకు ఆహారం పెట్టినా, నేను నిన్ను దయాస్వరూపిణిగా తలుస్తున్నాను. నీ వలన భూతదయను తెలుసుకున్నాను. నీవు నాకు ప్రాణభిక్షచేసి నట్లే ప్రకృతి సర్వ ప్రాణులను చల్లని దయతో సదా కాపాడుతున్నది. నీవు ఆ ప్రకృతితో సమానమైన తల్లివి!” అన్నాడు.\n\n“స్వామీ! మీ గొప్ప మీరు చెప్పుకోడానికి ఇష్టంలేక అలాగ అంటున్నారే గాని, మీరు నిజంగా మహిమాన్వితులే! నాకు తెలుసు! మాది గోపకులం. మీరు గోప్పవారు. మా ఇంటికి వచ్చి, మా ఆతిథ్యాన్ని స్వీకరించి, బిడ్డను దీవించాలని మిమ్మల్ని కోరాలని ఉంది కాని, నేనెంతటిదాన్ని?” అని సుజాత అన్నది విచారంగా.\n\n“అమ్మా! నిజమే చెబుతున్నాను, నా తపస్సు ఫలించలేదు. నేనూ మీవంటి వాణ్ణే. మానవుల్లో తరతమ భేదాలు పెట్టుకోవడం తగనిది. ఒకరు ఎక్కువ, ఒకరు తక్కువ\n\nఅనుకోవలసిన అవసరమే లేదు. జీవులలోని\nప్రాణమొక్కటే అయినట్లే, మానవత్వం\nఅంతా ఒక్కటే! నేను కృతార్థుడినై నీ కుమా\nరుణ్ణీ ఆశీర్వదించ తగ్గ అర్హత నాకు వచ్చిన\nనాడు తప్పక, నేను మీ ఇంటికి అతిథిగా\nవస్తాను!” అని సిద్ధార్థుడు చెప్పాడు.\n\n“స్వామీ! అలాగే తుప్పుకరావాలి!” అంటూ\nసుజాత పిల్లవాణ్ణి అతని పాదాలకు తాకించి,\nప్రణమిల్లి సెలవు తీసుకొని వెళ్ళింది.\n\nసిద్ధార్థుడికి తపస్సులూ, కఠోరదీక్షల పట్ల నమ్మకం పోయింది. తపస్సులు చేస్తున్న వారందరిలో స్వప్రయోజన స్వార్థమే కని పించిందిగాని, తోటి జీవకోటి పట్ల ప్రేమ కని పించలేదు. అవి శరీరాన్ని హింసించే ఆత్మ హత్యా సదృశాలుగా తోచాయి. అందువల్ల సిద్ధార్థ గౌతముడికి వాటితో నిమిత్తం లేక పోయింది.\n\nతపస్సుపట్ల అతని విముఖతను చూసి\nతోటి సాధకులు గౌతముడు భ్రష్టుడై పోయా\nడని గేలిచేశారు.\n\nకొందరు తుశ్శాలురు, సాధకులు అద్భుత\nశక్తులను, మహిమలను సంపాదించి, ఇంద్ర\nజాల విద్యతో సమానంగా వాటిని ఇతరులను\nఆకర్షించి తమ చుట్టూ తిప్పుకొంటూ, అదే\nఘనకార్యంగా పొంగిపోతున్నారేగాని, విశ్వ\nమానవ శ్రేయస్సుకు అవి ఎంత మాత్రమూ\nపనికిరాకుండా పోతున్నాయి. ప్రకృతి ధర్మాల్ని\nఅవి ఏమాత్రం మార్చలేక పోతున్నాయి.\nమహామహులంతా కాలధర్మం పొందుతూనే\nఉన్నారు.\n\nఅజ్ఞానంతో, మూఢనమ్మకాలతో సతమత\nమౌతున్న జనులు ఎలాగ మారతారు?\n\nయజ్ఞయాగాదుల పేరుతో మారణ\nహోమాలు మితిమీరిపోతున్నవి.\n\nరాజుల్ని మభ్యపెట్టి యజ్ఞయాగాల\nమిషతో విపరీత మాంసభుక్కులై అగ్రశేణి\nవారు సమాజాన్ని మరింత కిందికి అణగ\nదొక్కుతున్నారు.\n\nఇలాగ అనేక ఆలోచనలతో సిద్ధార్థుడు\nతర్కవితర్కాలతో నిమిత్తం లేని కర్తవ్యధర్మం\nగురించి చింతిస్తూ, గయా క్షేత్రంలో ఒక పెద్ద\nరావిచెట్టు కింద కూర్చొని అంతర్ముఖుడై\nఉండగా అతనికి జ్ఞానోదయమైంది.\n\nఆనాడు వైశాఖ పూర్ణిమ. చంద్రబింబం\nపరిపూర్ణమై ప్రకాశించినట్లే గౌతముడికి బుద్ధ\nత్వము సిద్ధించింది; పరిపూర్ణ బుద్ధమూర్తిగా\nవికాసం పొందాడు.\n\nసిద్ధార్థ గౌతముడికి జ్ఞానోదయం అయిన\nప్పడు అతను ఒక అనిర్వచనీయమైన అను\nభూతిని పొందాడు. ఆ ధ్యానమగ్నావస్థనే,\nగౌతమబుద్ధుడు 'నిర్వాణం'గా గుర్తించాడు.\n\nవైశాఖ పూర్ణిమ బుద్ధపూర్ణిమగా పేరొం\nదింది. రావిచెట్టు బోధివృక్షంగా పూజింప\nబడింది. బుద్ధుడు బోధిసత్వుడుగా పేర్కొన\nబడ్డాడు.\n\nప్రాణికోటిలో బుద్ధి వీశేషత చేతనే మాన\nప్రుడు ఉన్నతుడు అప్రతున్నాడు. బుద్ధివికాసం\nచేతనే మానవుడు తన్ను తాను ఉద్ధరించు\nకోగలడు. తోటివారిని ఉద్ధరించగలడు.\nఅహింసవల్లనే మానవుడు, మానవుడిగా\nబుద్ధుడు ఔతాడు. కోరికలను అరికట్టి, రాగ\nద్వేషాలను వదిలి సుఖదుఃఖాలకు అతీత\nమైన నిర్వాణాన్ని అందుకుని బుద్ధత్వము\nపొందిన మానవుడు బుద్ధుడై, ఒక జ్యోతి అనేక\nజ్యోతులను వెలిగించినట్లే, అనేకులలో బుద్ధ\n\nత్వమూ కలిగించితే, ఈ జగత్తు చీకటి నుండి\nమెలుగులోకిమ్తుంది. బుద్ధుడే జగత్తుకు జ్యోతి!\n\nగౌతమబుద్ధుడు తాను తెలుసుకున్న\nసత్యాలను అందరికీ చెప్పసాగాడు. మొదట\nఅతనిని గేలిచేసిన వారంతా అతని శిష్యు\nలుగా, అనుయాయులుగా చేరారు.\n\nబుద్ధుడు ప్రబోధించని ధర్మమనేది ఎక్కడా\nలేదు. ఉండదు. సామాన్య జనానికి అర్థమయ్యే\nలాగ అందరికీ ఆచరణసాధ్యమైన ధర్మాన్ని,\nఉత్తమ జీవన సూత్రాలను ప్రచారం చేశాడు.\n\nబుద్ధుని బోధలోని సత్యాన్ని గుర్తించి వేలాది\nమంది అతని శిష్యులుగా అనుసరించారు.\nఅహింసను పరమ ధర్మంగా బోధిస్తూ\nబుద్ధుడు దేశసంచారం చేస్తూండగా మగధ\nచక్రవర్తి బింబిసారుడు, బుద్ధుని ఉద్యోధతో\nఉత్తేజితుడైవేలకు వేలు జీవులు బలికానున్న\nయజ్ఞాన్ని విరమించుకొని, తన కిరీటాన్ని\n\nబుద్ధుని పాదాల ముందుంచి తన ప్రజలం\nదరికీ బుద్ధధర్మాలను శిరోధార్యంగా చేశాడు.\nబుద్ధుని బోధలు, సిద్ధాంతాలు, సూత్రాలు\nమొదలైనవన్నీ బౌద్ధధర్మంగా పేరొందింది.\nబౌద్ధధర్మావలంబులందరూ బౌద్ధులు అని\nపిలువబడ్డారు.\n\nఅజ్ఞానాంధకారంలో మునిగి ఉన్న జగ\nత్తుకు దారిచూపిన జ్యోతిగా బుద్ధుడు నిలి\nచాడు. అహింసా జ్యోతిగా ధర్మచక్రసంచాలనం\nచేస్తూ 'చక్రవర్తి'గా పిలువబడ్డాడు.\n\nబుద్ధుడు దేశ దేశాలు తిరిగి బౌద్ధసంఘా\nలను ఏర్పాటుచేసి, సేవాధర్మాన్ని సెలకొల్పాడు.\nబౌద్ధసన్యాసులందరూ సమాజ సేవకులైజన\nసామాన్యానికి సంస్కారాన్ని కలిగించారు.\n\nఅతని సంచార కార్యక్రమంలో మహా\nరాజులు అతనికి గొడుగులు పట్టారు. చక్ర\nవర్తులు తమ కిరీటాలను అతని పాదాల\n\nముందుంచారు. బుద్ధుడిని చక్రవర్తులకు చక్రవర్తిగా కీర్తిస్తూ, బుద్ధుని ఆదేశాను సారంగా ప్రజలను పాలించడంలో అహింసను, దయను అవలంబించారు. కులవివక్షతకు తావులేని బౌద్ధధర్మాన్ని అన్ని రాజ్యాల్లోని జనబాహుళ్యం అవలంబించారు.\n\nఅప్పటికే పండితులు, పామరులు, జ్ఞానులు, రాజులు, చక్రవర్తులు బుద్ధుడిని దేవుడుగా భావించారు. బుద్ధ భగవానుడు అన్నారు. కాని బుద్ధుడు ఏవిధమైన ఆరాధ ననూ ఒప్పుకోలేదు. భక్తి, ఆరాధనలతో ప్రమేయంలేని సత్కర్మవల్లనే మానవులు నిర్వాణాన్ని అందుకోగలరని నొక్కి నొక్కి చెప్పాడు.\n\nఆరు సంవత్సరాల తర్వాత బుద్ధుడు కీలవస్తున్నగరానికి బయలుదేరాడు.\n\nబుద్ధదేవుడు వస్తున్నాడన్న వార్తకీలవస్తున్నగరానికి చేరింది. ప్రజలు ఆనందోత్సాహాలతో ఉప్పాంగిపోయారు. స్వాగత సన్నాహాలు చేశారు.\n\nశుద్ధోదనుడు సిద్ధార్థురాకుమారుడే హస్తున్నాడని ఆనందడోలికల్లో ఊగులాడుతున్నాడు.\n\n\"అమ్మా! నాన్నగారు వస్తున్నారట!\" అంటూ రాహులుడు యశోధరతో పట్టలేని ఆనందంతో చెప్పాడు. రాహులిడికి ఆరేళ్ళు నిండాయి.\n\n\"ఔను నాయనా, మీ నాయనగారు భిక్షువుగా వస్తున్నారు, ఆ చక్రవర్తికి మనం భిక్షపెట్టాలి!\" అన్నది యశోధర.\n\n\"ఏమిటీ! నాయనగారు చక్రవర్తా?\" అన్నాడు కుమారుడు.\n\n\"ఔను, ఈ విశ్వానికే ఆయన చక్రవర్తి!\" అన్నది తల్లి. \"మనవన్నీ ఆయనవేగా మరి!\" అన్నాడు రాహులుడు.\n\n\"ఇవన్నీ మీ నాన్నగారికి అవసరం లేకనే విడిచి వెళ్ళారు. ఆయన చెప్పినట్లు నడుచు కోవడమే, ఆయనకు కావలసిన భిక్ష!\" అన్నది యశోధర.\n\n\"అమ్మా! మనం అలాగే చేద్దాం! నేను నాన్నగారు ఏమి చెయ్యమంటే అదే చేస్తాను. నాన్నగారి వెనుకనే నడుస్తాను!\" అని రాహులుడు నిండుగా చెబుతూంటే, యశోధర ఆనందంతో రాహులుణ్ణిగాఢంగా కౌగిలించు కున్నది."
        },
        {
            "title": "వరాలైనశాపాలు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "# వరాలైనశాపాలు\n\nఒక గ్రామంలో నారాయణ అనే పేద వ్యవసాయదారు ఉండేవాడు. అతడు చాలా తెలివైనవాడే కాని, అతనికంటూ సొంతంగా కుంటెడు పాలం కూడా లేదు. అందువల్ల ఇతరుల పాలాలు కౌలుకు తీసుకుని వ్యవసాయం చేసి జీవించేవాడు. అతనికి రెండు తీరని కోరికలుండేవి. ఒకటి దేశాటను చెయ్యటం; రెండోది రుచికరమైన రాజు భోజనం తినాలని. అయితే అవి అతని వంటి పేద్దరైతుకు తీరే కోరికలు కావు.\n\nకనీసం రాజధానిలో జరిగే వసంతోత్సవాలైనా చూడాలని నారాయణ ఒకసంవత్సరం, తన స్నేహితుడైనమాధవుడితో కలిసి, రాజధానికి బయలుదేరాడు. వాళ్ళుపగలల్లా ప్రయాణం చేసి, చీకటి పడే సమయానికి అరణ్యం మధ్యలో చిక్కుకుపోయారు. ఆ రాత్రితల దాచుకోవటానికి ఒక గుడి కనిపించింది. నారాయణ ఉత్సాహంతో, ఆ రాత్రి ఆ గుడిలో గడుపుదామన్నాడు.\n\nమాధవుడు తల అడ్డంగా ఊపుతూ, “ఇది చండముఖి అనే దేవత గుడి. ఆ దేవత మహా ముక్కోపి. ఆమె పగలల్లా ఎక్కడెక్కడో సంచారం చేసి, ఝాముపాద్దుపోయేసరికి గుడికి తిరిగి వస్తుంది. ఆ సమయానికి గుడిలో ఎవడైనా కనిపిస్తే అగ్రహంతో వాణ్ణి శోస్తుంది. అందుచేత రాత్రివేళ ఎవరూ గుడిలోకి అడుగు పెట్టరు,” అన్నాడు.\n\n“దేవత అగ్రహిస్తే అగ్రహించనీ, నే నింక ఒక్క అడుగైనా ముందుకు రాలేను,” అంటూ నారాయణ అవులించి, గుడిలోకి వెళ్ళాడు.\n\nమాధవుడు మరేం మాట్లాడకుండా ముందుకు సాగిపోయాడు.\n\nగుడిలో నడుమువాల్చిన మరుక్షణం నారాయణకు నిద్రపట్టేసింది. కొంత రాత్రి గడిచి నాక ఎవరో కొరడాతో కొట్టినట్టు తోచి, నారాయణ ఉలిక్కిపడి నిద్రమేలుకున్నాడు. ఎదురుగా ఒకదేవత, ఎర్రటి కళ్ళతో, చేతిలో కొరడా పట్టుకుని నిలబడి ఉంది, “ఎవడా\n\nనువ్వు? నా అనుమతి లేకుండా నా గుడిలో పడుకోవటానికి నీ కెంత ధైర్యం!” అన్నది పట్టరాని కోపంతో.\n\nనారాయణ ఆమెకు చేతులెత్తి భక్తితో నమస్కరించి, “తల్లీ, నే నొక పేద రైతును. వసంతోత్సవాలు చూడడానికి రాజధానికి పోతూ, అలసిపోయి, చీకటి పడేసరికి, ఇక్కడ విశ్రమించాను. నా వల్ల తప్పు జరిగితే క్షమించు,” అన్నాడు.\n\n“నిన్ను క్షమించానంటే ఆ సంగతి తెలిసి జనం ఈ గుడిని చిటికెలో సత్రంగా మార్చే స్తారు. ఆ తరవాత నాకు శాంతి అన్నది కరువై పోతుంది. నిన్ను శమించి తీరాలి. అప్పుడే మాన వులకు నేనంటే భయ భక్తులు ఉంటాయి. నువ్వు రైతునంటున్నావు గనక, ఒక సంవత్సరంపాటు నీ చేతి నీరు తగిలిన ప్రతిమొక్క చచ్చిపోవాలి! ఇకనైనా ఒళ్ళు దగ్గరపెట్టుకు\n\nబుద్ధికలిగి ఉండు,” అని దేవత అదృశ్యమై పోయింది.\n\nవ్యవసాయం చేసుకుని బతికే తన బోటి వాడు సంవత్సరంపాటు వ్యవసాయం చెయ్య కుండా ఎలా బతకాలా అని విచారిస్తూ నారా యణ రాజధాని చేరాడు. ఆ యేడు మంతోత్సవాలు బ్రహ్మాండంగా జరిగాయి. నారాయణ వాటిని తనివి తీరాచూసి ఆనందించాడు.\n\nదేశం అన్ని మూలల నుంచీ ఉత్సవాలకు వచ్చిన వ్యవసాయదార్లు రాజుగారితో తమ క్షుటి సుఖాలు చెప్పుకున్నారు. అందరికీ దాప రించిన సమస్య ఒకచిత్రమైన కలుపుమొక్క. దాన్ని ఎన్నిసార్లు పీకినా నిర్మూలం కాక, పైరులన్నిటినీ పాడుచేస్తున్నది.\n\nఈ సంగతి విని నారాయణ రాజుగారికి నమస్కరించి, “నాకు అవకాశం ఇస్తే ఒక్క ఏడాదిలో ఈ కలుపు మొక్కలను నామ రూపాలు లేకుండా సమూలంగా నిర్మూలించ గలను,” అన్నాడు.\n\nరాజు మొదట అతడి కేసి అనుమానంగా చూశాడు. అయితే, ఆ తరవాత, అతని.శక్తిని పరీక్షించి, అతనికి అలాటి శక్తి ఉన్నట్టు రూఢి చేసుకుని, అతనికి కావలసిన పరివారాన్ని ఇచ్చి, అతను కోరిన ఏర్పాట్లన్నీ చేశాడు.\n\nనారాయణ తన పరివారంతో అన్ని గ్రామా లకూ వెళ్ళి, పైరు నాటేముందుగా పాలా లన్నిటికీ తన చేతిమీదుగా నీరు పెట్టాడు. దాంతో చేలో ఉన్న కలుపు మొక్కలన్నీ పూర్తిగా నశించిపోయాయి.\n\nఈ విధంగా దేశాటన చేయాలి; రాజ భోజనం తినాలి అన్న నారాయణ కోరికలు\n\nనెయేరాయి. అతను ఒక్క ఏడాదిలో దేశమంతా పర్యటించి, గోప్ప సత్కారాలు పొందాడు. రాజుగారు అతనికి నూరు ఎకరాల భూమి ఇనాముగా ఇచ్చాడు.\n\nమరుసటి సంవత్సరం కూడా నారాయణ వసంతోత్సవాలకు రాజధానికి పోతూ, చండ ముఖి ఆలయం దగ్గిరికి వచ్చేసరికి చీకటి పడటం చేత, ఆ ఆలయంలోనే విశ్రమించాడు. ఒక రాత్రివేళ దేవత ప్రత్యక్షమయింది.\n\nనారాయణ ఆమెకు నమస్కరించి, “తల్లీ, నీ శాపం వల్ల ఎంతో లోకోపకారం జరగటమే కాక, నా కోరికలన్నీ తీరాయి. దేశాటన చేసి, రాజభోజనం తిన్నాను,” అన్నాడు.\n\nచండముఖి కళ్ళ నిప్పులు రాల్చుతూ, “మూర్ఖుడా, మళ్ళీ నన్ను కవ్వించటానికి వచ్చావా? ఈ సంవత్సరం నువ్వు నడిచిన మేర\n\nనిలువులోతు గౌయ్యి పడుతుంది. నీకు ఎవరైనా పెట్టేతేతప్ప తిండి ఉండదు. ఇదే నా శాపం,” అని అంతర్థానమయింది.\n\nతాను కదలటానికి లేదని గ్రహించి, నారాయణ తెల్లవారినదాకా ఆ గుడిలోనే కూర్చుని, ఒక ఉపాయం ఆలోచించాడు. తెల్లవారగానే, ఆ దారినపోయే మనిషితో రాజుగారికి కబురు చేసి, ఒక పల్లకీ తెప్పించుకుని, అందులో వెళ్ళి రాజుగారి దర్శనం చేసుకుని, తన శాపం గురించి వివరంగా చెప్పి, దానివల్ల లాభం పొందే ఒకపథకాన్ని రాజుగారికి సూచించాడు.\n\nఅదేమంటే, రాజ్యంలో తవ్వవలసిన పంటకాలవలన్నీ ముగ్గులతో గుర్తుపెడితే, నారాయణ వాటి వెంట నడుచుకుంటూ పోతాడు. అతని వెనకనే నిలువులోతు కాల వలు వాటంతట అవే ఏర్పడతాయి.\n\nఈ పథకం అమలు జరిగింది. నారాయణ కాలువల కోసం నడవనప్పుడు పల్లకీలో ప్రయాణం చేశాడు. అతను ఎక్కడ ఉన్నా రాజభోజనం బంగారు పాత్రలలో అతను ఉన్నచోటికి వచ్చింది. ఈ విధంగా నారాయణకు దేవత ఇచ్చిన రెండోశాపం వల్ల దేశానికి మరింత మేలు జరిగింది. ప్రయాస లేకుండా, అతి స్వల్పఖర్చుతో దేశమంతటా పంటకాలువలు ఏర్పడి, ఎంతో కొత్తభూమి సాగులోకి వచ్చింది.\n\nమూడోసంవత్సరం కూడా నారాయణ వసంతోత్సవాలకు బయలుదేరి వెళుతూ, మళ్ళీ చండముఖి ఆలయంలోనే చీకటిపడే వేళకు చేరాడు. ఒకయ్యాముపాద్దు పోయేసరికి దేవత వచ్చింది.\n\nనారాయణ చేతులు జోడించి ఆమెతో, “తల్లీ, నీ శాపాలు అమోఘం! నీ శాపంవల్ల మరొకసారి నాకు దేశాటనా, రాజభోజనమూ, లోకోపకారం చేసిన పుణ్యమూ లభించాయి. నువ్వు దయ ఉంచి ఇక మీదటనైనా శాపా లియ్యటం మానితే, ఇటుగా వెళుతూ రాత్రి వేళ ఈ అడవిలో చిక్కుకుపోయిన మను షులు ఇక్కడ విశ్రాంతి తీసుకుంటారు. నీకు నిత్యమూ పూజలు జరిగేటట్టు ఏర్పాటు చేస్తాను,” అన్నాడు.\n\nచుడముఖిపట్టరానికోపంతో, “మూర్ఛుడా, ఇప్పటికి రెండుసార్లు నా ఆజ్ఞ ధిక్కరించి నా గుడిలో ప్రవేశించావు. నా శాపాలను అవహేళన చేశావు. ఈసారి నీ దేశాటనా, లోకోపకారమూ ఎలా సాగుతాయోనేను చూస్తాను. నీ దృష్టిలో పడిన ఏ వసుపైనా మరుక్షణమే భగ్గున మండి మసి అయిపోతుంది. నువ్వు బతికున్నన్నాళ్ళూ కళ్ళకు గంతలు కట్టుకుని, గుడ్డివాడిలా జీవించవలసిందే!” అని శిపించింది.\n\nనారాయణ చప్పున పై పంచ తీసి కళ్ళకు అడ్డంగా తలపాగా చుట్టుకుని, ఆ రాత్రంతా ఆలోచించి, తెల్లవారినాక తడుముకుంటూ గుడి బయటికి వచ్చి, తలపాగా విప్పి, ఒక సారి గుడికేసి చూశాడు. మరుక్షణం గుడి భగ్గున మండి బూడిదకుప్ప అయిపోయింది. దానితోనే నారాయణ శాపంకూడా పోయింది.\n\nతరవాత నారాయణ అక్కడ ఒక సత్రం కట్టించాడు. అది ప్రయాణీకులకు ఎంతో ఉపయోగపడుతూ వచ్చింది.\n\nఅమృతపురిలోని తిరుగుబాటుదారుల మీద దాడిచేయడానికి వీరసింహండి నీనలు అర్థ రాత్రి నమయంలో బయలుదేరాయి. మంతుడు, అర్య నాయకత్వంలో తిరుగుబాటు దారులు కొండకనుడు ముఖధ్వారం వద్ద వీర సింహండి నీనలను అడ్డుకున్నారు. నేనాథిపతి అమదనీనుడు పాటుడంప్యాడు. వీరసింహండు ఒంటరివాడయ్యాడు.\n\nఅజ్ఞాత యువరాజు\nవిచిత్ర సాహశు గాథ\n\nచిత్రాలు:\nగాంధీ అయ్య\n\nవీరసింహండు గుర్రాచ్చి ఎక్కుబోతూ...\n\nమంతుడు ఒక్క గెంతున అతడి మీదికి ఉరికాదు.\n\nశిద్దరి మధ్య కొంతవు మమసులాట సాగింది. వీరసింహండు మంతుల్గీ అమలికి తో సిద్ధారంగా వద్ద తమ కత్తిని అందుకోలోయోదు."
        },
        {
            "title": "ఆర్క -28",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "అంతలో మనంతుడు మొలలోని చురకత్తిని తేసుకుని కత్తియుర్చానికి సంపేదాదయ్యాడు.\n\nవీరసింపాడుడి కత్తివేటును మనంతుడు లాభసంతో అడ్డుకున్నాడు.\n\nఇద్దరి మధ్యా కత్తియుర్దం భీకరంగా జరిగింది.\n\nఅఖిరికే మనంతుడు, ఒక్కరెబ్బతో వీరసియూడి వేతిలోని కత్తిని ఎగడగొట్టాడు.\n\nవీరసింపాడుడు కాళ్ళు అడుపుతప్పు వెళ్లికలా పడ్డాడు.\n\nకత్తిని వీరసింపాడుడి గుండెల్లో దింపకిముందే మనంతుడుకి జయానందముని కంటెన్షనరు మిమించింది.\n\nమంత్రుడు తిరిగిమాతాడు.\n\nవీరసియాడు గడగడలాడి\nపోయాడు.\n\nమహాత్మా ఆ దూపం\nఅభ్యాసమయింది.\n\nకాలికి వీరో అడ్డు తగలడంతో\nకీందుడి దొడ్డుకుంటూ\nకొంతదూరం వేస్తాడు.\nమట్టూ ఆయుధాలు ధరించి\nనిలబడ్డ వసంతుడి ఆమునదుల\nవుట్టులు విషించాయి.\n\nఆ స్థానంలో రాజు శాంతిదేవుడి రూపం!\nవీరసింపాడు పొడలిపోతూ వెనక్కు. ఆడుగులు వేశాడు.\n\nఅంతలో జయానందముని అక్కడికి వచ్చాడు.\n\n- (ఇంక్షంది)\n\nమానవ నిర్మిత మహాద్బుతాలు\n# ఢిల్లీ ఎర్రకోట\n\nమన దేశంలోని ప్రఖ్యాతమైన కట్టడాలలో ఢిల్లీ ఎర్రకోటను మించగలది లేదని చెప్పవచ్చు. ఇది మొగలుల వైభవానికి శాశ్వతమైన చిహ్నం. దీనిని నిర్మించినవాడు షాజహాన్. 1639లో దీని నిర్మాణం ప్రారంభమయింది. మరి 9 ఏళ్ళ అనంతరం 1648లో షాజహాన్ ఇందులో అత్యంత వైభవంగా గృహప్రవేశం చేశాడు.\n\nఎర్రకోటకు రెండు ముఖద్వారాలున్నాయి. యాత్రికులు పశ్చిమద్వారం గుండా లోపలికి ప్రవేశిస్తారు. దీనికి లాహోర్ ద్వారం అని పేరు. అసలు రాజభవనంయొక్క ముఖద్వారంలో నకర్ ఖానాఉన్నది. ఇది మలిచిన ఇసుకరాతితో కట్టిన కుదిమట్టమైన భవనం. దీనికి ఎదురుగా “పచ్చిగడ్డితివాసీ” (లాన్) ఉన్నది. దాని అవతల దీవానీ ఆమ్ (బహిరంగ సభ, లేక దర్భారు) ఉన్నది.\n\nదర్భారు భవనం తూర్పుభాగంలో ఎత్తయిన వేదికా, దానిపై సింహాసనమూ ఉండేవి. దీవానీ ఆమ్ను ఆనుకుని వెనుకగా ఉన్న రంగమహల్ మండపం నడుమ ఒక చలవరాతి కుండం ఉన్నది. దీని అడుగుభాగం అందంగా పద్మంవలె మలిచి ఉన్నది. రంగమహలుకు దక్షిణంగా ముంతాజ్ మహల్ ఉన్నది. దీనిని శీష్ మహల్ అంటారు. రంగమహలుకు ఉత్తరంగా “మహలీ ఖాస్” ఉన్నది. ఖాస్ మహల్ను ఆనుకుని ఒక ఎనిమిది పలకల బురుజున్నది. ఇంకా ఉత్తరంగా పోతే దీవానీ ఖాస్ (ఆంతరంగిక దర్భారు) భవనం ఉన్నది. జగత్ప్రసిద్ధమైన నెమలి సింహాసనం, ఇక్కడే ఉండేది.\n\nదీవానీ ఖాస్కు ఉత్తరంగా రాజకుటుంబం వారి స్నానశాలలున్నాయి. స్నానశాలలకు సమీపంలోనే మోతీ మసీదున్నది. దీనిని ఔరంజేబు చలవరాతితో కట్టించాడు. మోతీ మసీదుకు అవతలగా ఒకపూల తోటా, కొలనూ, వాటికి రెండువైపులా చలవరాతి మండపాలూ ఉన్నాయి. తోట నట్టనడుమ రెండవ బహాదుర్ షా గత శతాబ్దంలో ఒక ఇసుకరాతి కట్టడం కట్టించాడు.\n\nపెన్నా సిమెంట్ వారి\nపెన్నా గోల్డ్\nPortland Pozzolona Cement\n\nPENNA CEMENT INDUSTRIES LTD.\n\nPkt No. 703, Sivaraman Colony, Road No.3, Barjara Hills, Hyderabad-500 034. (A.R.)\nwww.pennacemert.com, Email: marketing@pennacemert.com\n\nPhone: 23353950,\n23353952\nFax: 040-23353951"
        },
        {
            "title": "మానవ నిర్మిత మహాద్భుతాలు : ఢిల్లీ ఎర్రకోట",
            "page_start": 67,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\n## విజ్ఞాన వీచికలు :\n\nమన పరిసరాలు :\n\n## వేడినీటి బుగ్గలు\n\nభూగర్భంలో అట్టడుగున చిక్కటి ద్రువస్థితిలో పదార్థం ఉంటుంది. దీన్ని 'మాగ్మా' అంటారు. ఇది అత్యధిక ఉష్ణోగ్రతతో ఉంటుంది. ఒక్కొక్కసారి భూగర్భంలోని బండల మధ్య ఏర్పడే-ఖాళీలగుండా నీళ్ళు ఈ మాగ్మాను చేరుకుంటాయి. కరిగించబడిన స్థితిలో ఉన్నపదార్థంతో నీరు చేరగానే నీటి ఉష్ణోగ్రత కూడా దాదాపు 150 డిగ్రీల సెంటిగ్రేడ్ వరకు పెరుగుతుంది. ఇది మరుగుతూన్న నీటి కన్నా ఎక్కువ ఉష్ణోగ్రత. వేడెక్కిన ఈ నీళ్ళు పైకి ఉచికి, భూమి ఉపరితలంలోని పారల గుండా వేడి నీటిబుగ్గలుగా వెలుపలికి ఎగిసి పడతాయి. ఇలా పైకెగసే వేడి నీటి బుగ్గలను 'గేసర్స్' అని అంటారు. ఇవి చూడడానికి చాలా అద్భుతంగా ఉంటాయి.\n\nభూమి మీది సహజ వనరులు రోజురోజుకూ తరిగి పోతున్నాయి. వాటిలో ముఖ్యమైనది ప్రాణాధారమైన నీరు. అందువల్ల లభించే నీటిని సేకరించి పరిరక్షించు కోవడం చాలా అవసరమవుతోంది.\n\nభూమి మీది సహజ వనరులు రోజురోజుకూ తరిగి పోతున్నాయి. వాటిలో ముఖ్యమైనది ప్రాణాధారమైన నీరు. అందువల్ల ఇటీవలి కాలంలో దీని మీద దృష్టి మళ్ళింది. భూమి మీద పెద్ద పెద్ద ఇంకుడు గుంతలు తవ్వి నీటిని సేకరిస్తున్నారు. ఇళ్ళ కప్పల మీద కురిసే నీరు వృథాకాకుండా బావుల్లోకి, ఇంకుడు గుంతల్లోకి పంపి నీటిని సేకరిస్తున్నారు. ఇలా చేయడంవల్ల వర్షపు నీరు వృథాగా వెళ్ళి సముద్రంలో కలిసిపోకుండా వుంటుంది. భూగర్భ జలాల మట్టం పెరుగుతుంది. రాజస్థాన్‌లోని కిషోరీ గ్రామస్థులు జోహాడ్స్ అనే చెక్ డ్యాంలు నిర్మించి, నీళ్ళను చెరువులలో, తటాకాలలో రిజర్వాయర్లలో నిలువచేస్తున్నారు."
        },
        {
            "title": "విజ్ఞానం ... వినోదం ... వికాసం",
            "page_start": 68,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\n## విజ్ఞాన వీచికలు :\n\nమన పరిసరాలు :\n\n## వేడినీటి బుగ్గలు\n\nభూగర్భంలో అట్టడుగున చిక్కటి ద్రువస్థితిలో పదార్థం ఉంటుంది. దీన్ని 'మాగ్మా' అంటారు. ఇది అత్యధిక ఉష్ణోగ్రతతో ఉంటుంది. ఒక్కొక్కసారి భూగర్భంలోని బండల మధ్య ఏర్పడే-ఖాళీలగుండా నీళ్ళు ఈ మాగ్మాను చేరుకుంటాయి. కరిగించబడిన స్థితిలో ఉన్నపదార్థంతో నీరు చేరగానే నీటి ఉష్ణోగ్రత కూడా దాదాపు 150 డిగ్రీల సెంటిగ్రేడ్ వరకు పెరుగుతుంది. ఇది మరుగుతూన్న నీటి కన్నా ఎక్కువ ఉష్ణోగ్రత. వేడెక్కిన ఈ నీళ్ళు పైకి ఉచికి, భూమి ఉపరితలంలోని పారల గుండా వేడి నీటిబుగ్గలుగా వెలుపలికి ఎగిసి పడతాయి. ఇలా పైకెగసే వేడి నీటి బుగ్గలను 'గేసర్స్' అని అంటారు. ఇవి చూడడానికి చాలా అద్భుతంగా ఉంటాయి.\n\nభూమి మీది సహజ వనరులు రోజురోజుకూ తరిగి పోతున్నాయి. వాటిలో ముఖ్యమైనది ప్రాణాధారమైన నీరు. అందువల్ల లభించే నీటిని సేకరించి పరిరక్షించు కోవడం చాలా అవసరమవుతోంది.\n\nభూమి మీది సహజ వనరులు రోజురోజుకూ తరిగి పోతున్నాయి. వాటిలో ముఖ్యమైనది ప్రాణాధారమైన నీరు. అందువల్ల ఇటీవలి కాలంలో దీని మీద దృష్టి మళ్ళింది. భూమి మీద పెద్ద పెద్ద ఇంకుడు గుంతలు తవ్వి నీటిని సేకరిస్తున్నారు. ఇళ్ళ కప్పల మీద కురిసే నీరు వృథాకాకుండా బావుల్లోకి, ఇంకుడు గుంతల్లోకి పంపి నీటిని సేకరిస్తున్నారు. ఇలా చేయడంవల్ల వర్షపు నీరు వృథాగా వెళ్ళి సముద్రంలో కలిసిపోకుండా వుంటుంది. భూగర్భ జలాల మట్టం పెరుగుతుంది. రాజస్థాన్‌లోని కిషోరీ గ్రామస్థులు జోహాడ్స్ అనే చెక్ డ్యాంలు నిర్మించి, నీళ్ళను చెరువులలో, తటాకాలలో రిజర్వాయర్లలో నిలువచేస్తున్నారు."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 70,
            "author": "చందమామ బృందం",
            "pdf_page": 70,
            "content": "ముందు కథ - క్రూడ్ ఆయిల్ శుద్ధీకరణ\n\nమొదట నిర్ణీత ప్రాంతంలోని భూమిలోపలి నుంచి సేకరించిన రాళ్ళ నమూనాలను శాస్త్రవేత్తలు, ఇంజినీర్లు అధ్యయనం చేస్తారు. కొలతలు తీసుకుంటారు. ఆ ప్రాంతం అన్నివిధాలా అనుకూలమైనదని నిర్థారించాక డ్రిల్లింగ్ ఆరంభమవుతుంది. బావిలోపలికి పంపవలసిన పైపులనూ, ఇతర పరికరాలనూ ఉంచడానికి వీలుగా 'డెరిక్' అనే బకయంత్రం నిర్మిస్తారు. పనులన్నీ పూర్తయ్యాక డ్రిల్లింగ్ చేసిన బావుల నుంచి క్రమంగా ఉపరితలానికి చమురు వెలువడుతుంది.”\n\n“ఇలా భూమి నుంచి వెలికి తీసిన క్రూడ్ ఆయిల్ ను పైప్‌లైన్ ద్వారాగాని, ఓడగుండాగాని, పడవల ద్వారాగాని శుద్ధీకరణ కేంద్రానికి పంపుతారు. 'రిఫైనరీ' అనే ఈ శుద్ధీకరణ కేంద్రంలో క్రూడ్ ఆయిల్ ను శుద్ధీకరిస్తారు. ఇందులో 'హైడ్రోకార్బన్లు' అంటే ద్రవకర్పనాలు ఉంటాయి. వాటి విభిన్న ఆకృతులను అనుసరించి వాటి గుణాలు కూడా భిన్నంగా ఉంటాయి. ఆయిల్ రీఫైన్మెంట్ విధానం ద్వారా వీటిని విడదీసి శుద్ధీకరిస్తారు. ఈ విభిన్న హైడ్రోకార్బన్స్ కు విభిన్నమైన బాయిలింగ్ పాయింట్స్ అంటే మరిగే స్థానాలు ఉంటాయి. అందువల్ల వాటిని డిస్టిలేషన్ అంటే మరిగించడం ద్వారా విడదీస్తారు. ఇక్కడ జరిగే విస్తారమైన, సంక్లిష్టమైన ప్రక్రియలకు అనువుగా శుద్ధీకరణ కేంద్రాలు బ్రహ్మాండమైన ప్రాంగణాలతో సువిశాలంగానూ, అన్ని వైపులకూ వెళ్ళే అసంఖ్యాకమైన పైపులతోనూ నిండి ఉంటాయి.”\n\nఇంతవరకు వివరించిన శ్రీ దాస్ కొంతసేపు ఆగి, “విల్లలూ, చమురు తయారీ విధానం ఎంతటి వ్యయ ప్రయాసలతో కూడుకున్న వ్యవహారమో, ఎంత సమయం పడుతుందో ఇప్పుడు అర్థమయిందికదా? అందువల్ల ఇలాంటి విలువైన ఇంధనాన్ని వృథా చేయకుండా చాలా జాగ్రత్తమీంచాలి,” అని ముగించాడు.\n\nLet's paint a better world\n\nLet's\nsave\noil\n\nChildren : Write a slogan on the subject & get prizes\n\nPETROLEUM CONSERVATION\nRESEARCH ASSOCIATION\n\n10, Bhikaiji Cama Place, New Delhi-110066\n\nE-mail: pcra@pcra.org\n\nCHANDAMAMA (Telugu)\nRegd No. TN/PMG(CCR)-590/03-05\nRegd. with Registrar of Newspaper for India No. 1114/57\nLicensed to post without prepayment No. 373/03-05\n\nOCTOBER 2005\n\nForeign - WPP. No. 374/03-05\n\nMAHA LACTO\nMAHA MAZAA!\n\nThe Best Lacto in Town\n\nnuttine\nMAHA LACTO"
        }
    ]
}