{
    "book_id": "చందమామ_2008_12",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "**Editor, Publisher**: B. Viswanatha Reddi (Viswam)\n\n**Chief Executive Officer**: L. Subramanyan\n\n**Editorial Advisors**: Ruskin Bond, Manoj Das\n\n**Consultant Editor**: K. Ramakrishnan\n\n**Associate Editor**: A.R. Balasubrahmanyam\n\n**Senior Artists**: K.C. Sivasankaran (Sankar), Gandhi Ayya, P. Mahesh\n\n**Artist**: Jayapandian\n\n**Assistant Editor**: R. Sudha\n\n**Creative Writer**: R. Vaasugi\n\n**Layout Designer**: B.A. Hemalata Malini\n\n**CIRCULATION TEAM**:\n\n**Chennai**: T N Ravi Shankar, National Sales Manager\n\nMobile +91 99620 70014\n\nemail: ravishankar.tn@chandamama.com\n\n**Fazal Khan, Manager-Circulation & Institutional Sales - South**\n\nMobile +91 99625 67860\n\nemail: fazal.khan@chandamama.com\n\n**Mumbai**: Rajendra K Jadhav, Asst. Manager - Circulation\n\nMobile +91 9320565048\n\n**CHANDAMAMA INDIA LTD.**, B-3, Lunic Industry\n\nOpp. State Bank of India, Near Police Station Cross Road\nNo.6, MIDC Andheri (East), Mumbai-400093\n\nPhone +91 22 28312872 / 28311849\n\nemail: rajendra.jadhav@chandamama.com\n\n**New Delhi**: Sushil Sharma, Circulation Manager-North\n\nMobile +91 98719 30767\n\n**CHANDAMAMA INDIA LTD.**, Goyal Business Centre,\nC-23/2 First floor, Connaught Place, New Delhi-110001\n\n**Bangalore**: P. Murali, Asst. Circulation Manager - Karnataka\n\nMobile +91 94488 36952\n\n**CHANDAMAMA INDIA LTD.**, 18, 10th Cross, Mayura Street\n\nPapanna Lay Out, Outer Ring Road, RMV 2nd Stage\nBangalore-560094, Phone +91 80 6655 1000\n\nemail: murali.p@chandamama.com\n\n**Kolkata**: Ananth Prakash, Circulation Manager-East\n\nMobile +91 98362 82202\n\nemail: ananth.prakash@chandamama.com\n\n**Ahmedabad**: Kalpesh Raval, Sales Officer-Circulation\n\nMobile +91 98245 19946\n\nemail: kalpesh.raval@chandamama.com\n\n**Content Head - Online**: Sowmya Bharadwaj\n\nemail: sowmya.b@chandamama.com\n\n**Head - Business Development**: Surajit Agarwal\n\nemail: surajit@chandamama.com\n\n**Advertisement**: email: sales@chandamama.com\n\n**Subscription Queries**: L Govindasamy\n\ne-mail: govindaswamy.l@chandamama.com\n\n**Customer Cell**: A B Sairam Mobile: +91 9841983774\n\ne-mail: sairam.ab@chandamama.com\n\n**Production Executive**: Panchakshari R Math\n\n**Head Office**: CHANDAMAMA INDIA LTD.,\nJVL Plaza, Block-A, 6th Floor, 626, Anna Salai,\nTeynampet CHENNAI-600018\n\nPhone +91 44 24334455, Fax +91 44 2432 2103\n\nEmail: chandamama@chandamama.com\n\nWebsite: www.chandamama.com\n\n**ANNUAL SUBSCRIPTION**:\n\n**Foreign**: US$30 (including shipping and handling charges)\n\n# పాఠకుల లేఖలు\n\n'చందమామ' పిల్లల కోసం ప్రారంభించ\nబడిన్నుటికీ ఆది నుంచీ పిల్లలనూ, పెద్దలనూ\nకూడా ఆకట్టుకుని గత కొన్ని సంవత్సరాల మహా\nఅన్ని వర్గాలనూ అలరించింది. చందమామ\nమార్కెట్లోకి ఎప్పుడు వస్తుందా అని అందరూ\nఎదురుచూపులు చూసేవారు. అదొక కాలఘట్టం.\nకాని ఇప్పుడు పత్రిక కోసం పిల్లలకన్నా పెద్దలే\nఎక్కువగా ఎదురుచూస్తున్నారు. దీనికి ముఖ్య\nకారణం పిల్లలకు ఎల్‌కేజీ నుంచే పెరిగిన చదువుల\nభారం. పిల్లల చదువుల పట్ల పెద్దల ఆరాటం.\nఅందువల్ల పిల్లలు చందమామను చదవడం\nగణనీయంగా తగ్గిందనే చెప్పాలి. ఇప్పట్లో ఈ\nపరిస్థితిలో మార్పు వచ్చే అవకాశం లేదు. కాబట్టి\nచందమామలో మార్పులు ప్రవేశపెట్టేప్పుడు ఈ\nఅంశం గుర్తించడం అవసరం. చందమామను కథల\nపత్రికగా మాత్రమే చూడాలనుకునేవారే ఎక్కువ\nమంది ఉంటారు.\n\n-డి.ఎస్. శంకర్, వక్కలంక - 533 241,\nవయా, మూక్కామల (ఆం.ఫ్ర)\n\nచందమామ కథలను అనిమేటిడ్ ఫీచర్ ఫిల్మ్గా\nతీస్తారని చదివి చాలా సంతోషించాను. ఇది పాఠ\nకులందరికీ మహదానందం కలిగించే తీపి కబురు.\nదీనిని ఒక విప్లవాత్మకమైన ముందడుగుగానే\nభావిస్తున్నాను.\n\n-బొడ్డపాటి రాజేశ్వరమూర్తి, మచిలీపట్నుం -\n\n521 002, కృష్ణాజిల్లా (ఆం.ఫ్ర)\n\n© The stories, articles and designs contained in this issue are the exclusive property of the Publishers. Copying or adapting them in any manner/medium will be dealt with according to law."
        },
        {
            "title": "మూగదేవుడు",
            "page_start": 7,
            "author": "జొన్నలగడ్డ మార్కండేయులు",
            "pdf_page": 6,
            "content": "## మూగదేవుడు\n\nవేములవాడలో శివయ్య అనే గాయకుడు ఉండేవాడు. వాడు గ్రామాలు పట్టి తిరు గుతూ, నలుగురూ కూడిన చోట యుద్ధ వీరుల సాహస కృత్యాలు, త్యాగాలు వర్ణించే పాటలు రాగయుక్తంగా అభినయిస్తూ పాడి, యాచనతో పాట్ట పోసుకునేవాడు.\n\nగ్రామాలలో ముఖ్యంగా శివ, విష్ణు భక్తు ఇళ్ళల్లో పెళ్ళిగాని, ఏదైనా శుభకార్యంగాని జరుగుతూంటే ముందే తెలుసుకుని అక్కడికి వెళ్ళి వాళ్ళ గోత్రనామాలు, బిరుదులు, వంశగొప్పదనం చదివేవాడు. ఆ తరవాత, “అయ్యా, అమ్మా, బ్రహ్మ విష్ణు మహేశ్వరులు వివాహాలు చేసుకున్నప్పుడు పిచ్చుక కుంటు జాతివాణ్ణి సృష్టించారు. ఆ పిచ్చుక కుంటు త్రిమూర్తుల గోత్రనామాలు చెప్పి కల్యాణము జరిపించాడు. నేను కూడా ఆ పిచ్చుకకుంటు జాతివాణ్ణే. నూతన వధూ\n\nవరులు పిల్లాపాపలతో సిరిసంపదలతో కల కాలం చల్లగా వర్ధిల్లుతారు,\" అని చెప్పి ఆశీర్వదించేవాడు.\n\nశుభకార్యము జరుగుతున్న సమయంలో పిచ్చుకకుంటు రావడం ఎంతో శుభప్రదంగా భావించి గృహస్థులు శివయ్యకు సంతోషంగా భోజనం పెట్టి, తాంబూల దక్షిణ ఇచ్చి సత్కరించేవారు.\n\nఒకసారీ శివయ్య భైరవపాలెం అనే గ్రామంలో పాటలు పాడి బిచ్చమెత్తుకుని మధ్యాహ్నానికి ఊరికి సమీపంలో ఉన్న భైరవుడి గుడికి చేరుకున్నాడు. వేపచెట్టు కిందకూర్చుని యాచించి తెచ్చుకున్న అన్నం గిన్నెలోంచి తినబోతూండగా అక్కడికి ఒక కుక్క వచ్చింది. శివయ్య ఒక ముద్ద తీసి కుక్కకు పెట్టాడు. అయితే, కుక్క దాన్ని ముట్టుకోకుండా ముందు కాళ్ళు పైకెత్తి\n\nజొన్నలగడ్డ మార్కండేయులు\n\nదణ్ణం పెట్టింది. ఆ తరవాత తనతో రమ్మన్నట్టు నేలను దువ్వుతూ ముందుకూ వెనక్కూ నడవ సాగింది. శివయ్య అన్నం గిన్నెను జోలెలో వేసుకుని కుక్క వెంట బయలుదేరాడు. అది అతణ్ణి ఒక గుడిసె ముందుకు తీసుకు వెళ్ళింది. శివయ్య గుడిసెలోపలికి తొంగి చూశాడు.\n\nలోపల ఒక మధ్య వయస్కుడు కడుపు నొప్పితో బాధపడుతూ మెలికలు తిరిగి పోతు న్నాడు. రాగయ్య అతడి పేరు. పక్కనేకూర్చున్న అతడి భార్య విషయం చెప్పింది. వెంటనే శివయ్య సంచిలోంచి ఒకవేరును తీసి ఇచ్చి రాగయ్యను నమిలి మింగున్నాడు. అతడలా చేసేప్పటికి కడుపునొప్పి చేత్తో తీసేసినట్టు మాయమయింది. భార్యాభర్తలిద్దరూ శివ య్యకు చేతులెత్తి మొక్కారు.\n\nశివయ్య చిన్నగా నవ్వుతూ, “ఇదేం పెద్ద విషయం కాదు. కడుపునొప్పికే కాదు. ఇతర రోగాలకు కూడా మాద్గరఎన్నోచిట్కామ్యోలు ఉన్నాయి,” అంటూ అక్కడి నుంచి గుడి వద్దకు వెళ్ళిపోయాడు.\n\nశివయ్య వైద్యం గురించి రాగయ్య దంప తులు ఊళ్ళో అందరికీ చెప్పడంతో ఆ సంగతి ఆనోటా ఈనోటా పడి భైరవపాలెంలో ప్రముఖ వైద్యుడుగా పేరు మోసిన బసవా చారికి చేరింది. అతడు ఆ మాటవిని మొదట ఆశ్చర్యపోయాడు. ఆ తరవాత, “రాగయ్య దగ్గర దమ్మిడీ ఆశించకుండా వైద్యం చేశాడంటే శివయ్య చాలా మంచివాడు కదా! మన బసవాచారి డబ్బున్న వాళ్ళకే కదా వైద్యం చేస్తాడు,” అని జనం చెప్పుకుంటున్నది విని అసూయతో నిండిన ఆగ్రహానికి లోన య్యాడు. తిన్నగా గ్రామాధికారి వద్దకు వెళ్ళి, “అపర ధన్వంతరిగా పేరు పొందిన శేషాచారి ప్రధాన శిష్యుణ్ణయిన నావైద్యాన్ని ‘ఇచ్చింది మందు, తగ్గించిన వాడు వైద్యుడు’ అన్నట్టుగా ఒక బిచ్చగాడి చిట్కా వైద్యంతో పోల్చి గ్రామ స్థులు నన్ను అవమాన పరుస్తున్నారు. దీనికి మీరే ఏదైనా పరిష్కారం చూడాలి,” అని చెప్పి వాపోయాడు.\n\nగ్రామాధికారి వెంటనే శివయ్యను పిలి పించి అర్హతలేకుండా వైద్యం చేసినందుకు మందలించాడు. అ తరవాత అతడి వైద్యాన్ని బసవాచారి వైద్యంతో పోల్చి కించపరచి నందుకు రాగయ్య దుపతులను బసవయ్యకు క్షమాపణలు చెప్పమన్నాడు.\n\nరాగయ్య దంపతులు అతడికి వెంటనే క్షమాపణలు చెప్పారు. అయితే, శివయ్య మాత్రం, “ఇందులో నా తప్పేముంది దొరా. మాకు పాటలు పాడటంతో పాటు ఎన్నో చిట్కా వైద్యాలు తెలుసు. మందులు కొన లేని వారికి మేము ఘనవైద్యులమే కదా. ఆ సంగతి నోరులేని కుక్కకు కూడా తెలియడం వల్లే సమయానికి నన్నక్కడికి తీసుకు వెళ్ళింది,” అన్నాడు అమాయకంగా.\n\nఆ మాటకు గ్రామాధికారి మండిపడి, “ఇల్లూ వాకిలీ లేని దేశద్రిమ్మరివి. పాపం అని ఇంత అన్నం పెడుతున్నాం. ఇప్పుడేమో కండకావరంతో కుక్కకున్న తెలివి కూడా మాకు లేదని మా ఎదుటే కారు కూతలు కూస్తున్నావా? ఈ ఊళ్ళో ఒక్కరూ ఇంత అన్నం ముద్ద పెట్టరు. ఆ కుక్క నీకు కూడు పెడుతుందేమో చూస్తాను,” అన్నాడు.\n\nఊరి పెద్దలు కూడా గ్రామాధికారి మాటకు వంతపాడుతూ, “బిచ్చగాడికి ఇంత పొగదు తగదు. ఆ కుక్కే వీణ్ణి కాపాడాలి,” అంటూ అక్కడి నుంచి వెళ్ళిపోయారు.\n\nశివయ్య బెదిరిపోయాడు. ఇంటింటికీ క్షమాపణ చెప్పి, అన్నం పెట్టమని అడిగాడు. ఒక్కరూ ఇంత పెట్టలేదు. పొద్దుగూకుతూండగా ఆకలి కడుపుతో భైరవుడి గుడి వద్దకు చేరి అలసటతో అలాగే పడుకుని నిద్ర పోయాడు.\n\nతెల్లవారినా వాడికి మెలకువ రాలేదు. ఉన్నట్టుండి ఒక కుక్క వాడి బట్టను పట్టు కుని గుంజడంతో లేచి అయోమయంగా చుట్టుపక్కల కలయ జూశాడు. కుక్క వెంట వచ్చిన ఆ ఊరికి చెందిన రత్నశెట్టి, పిండి వంటలుగల విస్తరిని కుక్క ముందుంచి “కాలభైరూ! ఆరగించు!” అని దణ్ణం పెడుతు\n\nన్నాడు. అయితే, కుక్క దానిని ముట్టుకో\nకుండా శివయ్య బట్ట పట్టి గుంజుతున్నది.\n\nజరిగిందేమిటంటే-కాశీ యాత్రకు వెళ్ళి\nతిరిగి వచ్చిన రత్నశెట్టి ఆ రోజు ఉదయం\nకాలభైరవ విగ్రహానికి అర్చన చేయించాడు.\nపూజారి కాలభైరవాష్టకం చదివి, రత్నశెట్టి చేత\nఒక కుక్కకు పూజ చేయించాడు. ఆకు\nనిండా పిండి వంటలు వడ్డించి కుక్కకు\nనైవేద్యంగా పెట్టమన్నాడు. ఆ కుక్క కడుపు\nనొప్పికి శివయ్య చేత వైద్యం చేయించుకున్న\nరాగయ్యది. అది ఆకువైపైనా చూడకుండా\nశివయ్య దగ్గరికి పరుగు తీసింది. దాన్ని\nవెంబడించి వెళ్ళిన వర్తకుడు, పూజారి, ఇతర\nగ్రామస్థులు అక్కడి దృశ్యం చూసి ఆశ్చర్య\nపోయారు.\n\nవర్తకుడు, “ఈ కుక్క నిజంగానే కాల భైరవుడి అంశగలదే. అహంకారంతో మనం వెలివేసిన శివయ్య ఆకలితో అలమటించడం చూసి సహించలేక వాణ్ణి తినమని పిలు స్తోంది,” అంటూ, మరొక విస్తార్లో అన్నం వడ్డించి తినమని శివయ్య ముందుంచాడు.\n\nఅంతలో సంగతి తెలిసి గ్రామాధికారితో\nకలిసి అక్కడికి వచ్చిన బసవాచారి ఆ దృశ్యం\nచూసి దిగ్గ్రాంతి చెందాడు. సిగ్గుతో తల\nదించుకున్నాడు. ఆ తరవాత కొంతసేపు\nమౌనుగా ఆలోచించి గ్రామాధికారితో, “తెలివి,\nప్రతిభ ఆశ్రయాన్ని బట్టి రాణిస్తాయి.\nశివయ్య వంటి దేశద్రిమ్మరిగాయకులు\nవీరుల చరిత్రను భద్రపరిచే వారిగా గౌరవించ\nతగ్గవారు. అదే విధంగా వాళ్ళ అనుభవ\nవైద్యాన్ని కూడా నాలాంటి వైద్యులు పరిశీ\nలించి వెలుగులోకి తీసుకురావాలి. అందుకు\nమీవంటి పెద్దల ఆదరణ చాలా అవసరం.\nఅహంకారం కొద్దీ శివయ్యను నిందించినం\nదుకు సిగ్గుపడుతున్నాను. మూగదేవుడుగా\nనా కళ్ళు తెరిపించిన ఈ కాలభైరవానికి\nనమస్కరిస్తున్నాను,” అంటూ కుక్కకు\nచేతులు జోడించాడు.\n\nగ్రామాధికారి తల పంకించాడు. శివయ్య\nచేతులెత్తి గ్రామాధికారితో సహా అక్కడ చేరిన\nవారందరికీ మొక్కాడు. అందరూ ఎంతగానో\nసంతోషించారు.\n\nమన వారసత్వ స్థలాలు\n\n# మన కొండరైలు మార్గాలు\n\nమనదేశంలో ముఖ్యంగా మూడు కొండ రైలు మార్గాలు ఉన్నాయి. వాటిలో 1881లో ప్రారంభించబడ్డ డార్జిలింగ్ హిమాలయన్ రైల్వే మొట్టమొదటిది. అందమైన ఈ రైలు మార్గానికి 'టాయ్ ట్రైన్' అని పేరుపెట్టారు. ఈ నేరోగేజ్ (610 ఎం.ఎం.) రైలు మార్గం పశ్చిమ బెంగాల్ లోని సిలిగురి నుంచి డార్జిలింగ్ వరకు వెళుతుంది. 100మీ. ఎత్తులోని సిలిగురి నుంచి 2,200మీ. ఎత్తయిన డార్జిలింగ్ వరకు 86 కి.మీ. దూరం వెళుతుంది. స్టీమ్ ఇంజన్ ఉపయోగించబడుతోంది. 1999లో ఈ మార్గాన్ని ప్రపంచ వారసత్వ ప్రదేశాలలోకి తీసుకున్నారు.\n\nతమిళనాడులోని 46 కి.మీ. పాడవుగల మీటర్‌గేజ్ సింగిల్ ట్రాక్ నీలగిరి మౌంటన్ రైల్వే 1908లో పూర్తిచేయబడింది. 326మీ. ఎత్తునుంచి 2,203మీ. ఎత్తు వరకు వెళుతూన్న ఈ కొండమార్గంలో ఆధునిక సాంకేతిక పరిజ్ఞానం వినియోగించబడింది. ఈ రైలు మార్గం మేట్టుపాళయం నుంచి ఉదకమండలం (ఊటీ) వరకు వెళుతుంది. దక్షణాదిలోని నీలగిరి కొండల మీద నడిచే మన దేశంలోని ఏకైక 'ర్యాక్ రైల్వే' అయిన ఇది 2005లో వరల్డ్ హెరిటేజ్ సైట్‌గా గుర్తించబడింది.\n\nఈ సంవత్సరం జూలై 7వ తేదీ కల్యాణ-సిమ్లా మౌంటన్ రైల్వేను యునెస్కో వరల్డ్ హెరిటేజ్ సైట్స్‌లోకి తీసుకున్నది. 19వ శతాబ్ది మధ్యలో నిర్మించబడ్డ 96 కి.మీ. సింగిల్ ట్రాక్ మార్గం ఇది. 1903లో నిర్మించబడ్డ 96.6 కి.మీ. పాడవైన రైలు మార్గం హిమాచల్ ప్రదేశ్ కల్యాణం సిమ్లా వరకు వెళుతుంది. మన దేశంలోని కొండ రైలు మార్గాల విధానాన్ని సాంకేతిక పరిజ్ఞాన అభివృద్ధికి, విలువల పరిస్పరమార్పిడికి ప్రస్ఫుటమైన ఉచాహరణగా చెప్పవచ్చు. ఈ మూడు మార్గాలూ ఇవాళ సక్రమంగా నడుస్తున్నాయి.\n\n19వ శతాబ్దంలో జరిగిన రైలు మార్గాల అభివృద్ధి ప్రపంచ వ్యాప్తంగా వివిధ ప్రాంతాలలో స్రగాధమైన ఆర్థిక, సామాజిక అభివృద్ధికీ, మార్పులకూ ఎంతగానో దోహద పడింది.\n\nచందమామ క్వీజ్ -9 (అక్టోబర్ '08)\n\nఅన్నీసరైనసమాధానాలు రాసిన ఎంట్రీలు పాఠకుల నుంచి ఒక్కటీ రాలేదు.\n\nఅందుబాటు బహుమతి ఇవ్వలేకపోతున్నాం."
        },
        {
            "title": "మన వారసత్వ స్థలాలు",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "# శాంతాక్షజ్ ఉన్నాడా?\n\nశాంతాక్షజ్ పాశ్చాత్య సంప్రదాయం. అది మన దేశానికి సంబంధించినది కాదు. అయితే, శాంతాక్షజ్ అంటే మనమందరం కూడా ఇష్టపడతాం. అవును కదా! తెల్లటి పాడవైన గుబురుగడ్డంతో పెద్ద పొట్ట నిండుగా రకరకాల కానుకలతో హా... హో... హో... అంటూ నవ్వుతూ వచ్చే శాంతాక్షజ్ లేకుండా క్రిస్మస్ ను ఊహించలేము. కొందరు పిల్లలయితే అతణ్ణి ఆప్యాయంగా క్రిస్మస్ తాతయ్య అని పిలుస్తారు కూడా!\n\n## 1897లో 'న్యూయార్క్ సన్' పత్రికకు ఒక ఉత్తరం వచ్చింది:\n\n“డియర్ ఎడిటర్, నా వయసు ఎనిమిదేళ్ళు. నా స్నేహితులు కొందరేమో శాంతాక్షజ్ లేడని చెబుతున్నారు. నాన్నను అడిగితే, 'న్యూయార్క్ సన్' చూడు తెలుస్తుంది,” అన్నాడు. మరి మీరే మంటారు. దయచేసి నాకు చెప్పండి. అసలు శాంతాక్షజ్ ఉన్నాడా? లేడా?\n\n### -వర్జీనియా ఓ హ్యాన్లాన్\n\nసంపాదక వర్గసభ్యుడు ఫ్రాన్సిస్ చర్చ్ ఆ ఉత్తరం చదివి చెప్పలేనంతగా చలించిపోయాడు. అమెరికన్ సివిల్ వార్ సమయంలో వార్ కరెస్పాండెంట్ గా పనిచేయడం వల్ల భయంకరమైన బాధలను, చావులను ప్రత్యక్షంగా చూసినవాడతడు. శాంతాక్షజ్ ప్రాముఖ్యతను ఎరిగినవాడు గనక ఆ చిన్నారి ప్రశ్నకు చక్కటి సమాధానం ఇవ్వాలని నిర్ణయించాడు.\n\n“అవును, వర్జీనియా! శాంతాక్షజ్ ఉన్నాడు!” అంటూ సంపాదకీయం పేజీలో పెద్ద అక్షరాలతో సమాధానం ఇచ్చాడు. దాన్ని చదివిన వారందరి మనసుల్లోనూ సంతోషపు గజ్జెలు మోగాయి. ఒక్క వర్జీనియా మాత్రుే కాదు. శాంతాక్షజ్ నిజంగా ఉండాలనే పలువురూ ఆశిస్తారు.\n\nమనిషిలో నమ్మకాన్నీ, విశ్వాసాన్నీ, ఆశలనూ నింపే శాంతాక్షజ్ సంప్రదాయం చాలా గొప్పది. నూతనోత్సాహం పొందడానికి మనమందరం కూడా శాంతాక్షజ్ కు స్వాగతం పలుకుదాం!\n\nచందమామ కూడా శాంతాక్షజ్ ను విశ్వసిస్తూ, ప్రియతమ పాఠకులకు క్రిస్మస్, నూతన సంవత్సర శుభాకాంక్షలు తెలియజేస్తున్నది."
        },
        {
            "title": "శాంతా క్లజ్ ఉన్నాడా?",
            "page_start": 12,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "# శాంతాక్షజ్ ఉన్నాడా?\n\nశాంతాక్షజ్ పాశ్చాత్య సంప్రదాయం. అది మన దేశానికి సంబంధించినది కాదు. అయితే, శాంతాక్షజ్ అంటే మనమందరం కూడా ఇష్టపడతాం. అవును కదా! తెల్లటి పాడవైన గుబురుగడ్డంతో పెద్ద పొట్ట నిండుగా రకరకాల కానుకలతో హా... హో... హో... అంటూ నవ్వుతూ వచ్చే శాంతాక్షజ్ లేకుండా క్రిస్మస్ ను ఊహించలేము. కొందరు పిల్లలయితే అతణ్ణి ఆప్యాయంగా క్రిస్మస్ తాతయ్య అని పిలుస్తారు కూడా!\n\n## 1897లో 'న్యూయార్క్ సన్' పత్రికకు ఒక ఉత్తరం వచ్చింది:\n\n“డియర్ ఎడిటర్, నా వయసు ఎనిమిదేళ్ళు. నా స్నేహితులు కొందరేమో శాంతాక్షజ్ లేడని చెబుతున్నారు. నాన్నను అడిగితే, 'న్యూయార్క్ సన్' చూడు తెలుస్తుంది,” అన్నాడు. మరి మీరే మంటారు. దయచేసి నాకు చెప్పండి. అసలు శాంతాక్షజ్ ఉన్నాడా? లేడా?\n\n### -వర్జీనియా ఓ హ్యాన్లాన్\n\nసంపాదక వర్గసభ్యుడు ఫ్రాన్సిస్ చర్చ్ ఆ ఉత్తరం చదివి చెప్పలేనంతగా చలించిపోయాడు. అమెరికన్ సివిల్ వార్ సమయంలో వార్ కరెస్పాండెంట్ గా పనిచేయడం వల్ల భయంకరమైన బాధలను, చావులను ప్రత్యక్షంగా చూసినవాడతడు. శాంతాక్షజ్ ప్రాముఖ్యతను ఎరిగినవాడు గనక ఆ చిన్నారి ప్రశ్నకు చక్కటి సమాధానం ఇవ్వాలని నిర్ణయించాడు.\n\n“అవును, వర్జీనియా! శాంతాక్షజ్ ఉన్నాడు!” అంటూ సంపాదకీయం పేజీలో పెద్ద అక్షరాలతో సమాధానం ఇచ్చాడు. దాన్ని చదివిన వారందరి మనసుల్లోనూ సంతోషపు గజ్జెలు మోగాయి. ఒక్క వర్జీనియా మాత్రుే కాదు. శాంతాక్షజ్ నిజంగా ఉండాలనే పలువురూ ఆశిస్తారు.\n\nమనిషిలో నమ్మకాన్నీ, విశ్వాసాన్నీ, ఆశలనూ నింపే శాంతాక్షజ్ సంప్రదాయం చాలా గొప్పది. నూతనోత్సాహం పొందడానికి మనమందరం కూడా శాంతాక్షజ్ కు స్వాగతం పలుకుదాం!\n\nచందమామ కూడా శాంతాక్షజ్ ను విశ్వసిస్తూ, ప్రియతమ పాఠకులకు క్రిస్మస్, నూతన సంవత్సర శుభాకాంక్షలు తెలియజేస్తున్నది."
        },
        {
            "title": "పాతాళదుర్గం-5",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 12,
            "content": "# పాఠాళదుర్గం\n\n## 5\n\n[రాకుమారి కాంతిసేనను ఎత్తుకుపోయిన కుంభీరుడనే రాక్షసుడు, కొండప్రాంతం చేరి, గుహలో ప్రవేశించబోతూండగా కాలశంబరుడనే మాంత్రికుడి వల్ల గాయపడ్డాడు. చెట్టు మీదినుంచి ధూమకసోమకులు ఇదంతా గమనించారు. హాతాత్తుగా ఎక్కణ్ణుంచో ఒక బాణం వచ్చి, కాలశంబరుడికి తగిలింది. ఆ వెంటనే అతడూ, రాక్షసుడూ దాపులనున్న గుహల్లోకి పరిగెత్తారు. -తరవాత]\n\nకదంబ సైనికులు కొందరు, “అడుగో, రాక్షసుడు! అడుగో, రాక్షసుడు!” అని కేకలు పెడుతూ గుహల కేసి పరిగెత్తుకు రావటం, చెట్టు మీద వున్న ధూమక సోమకులు చూశారు. శత్రువుల కంటబడకుండా వుండేందుకు వాళ్ళిద్దరూ మరింత గుబురుగా వున్న చెట్లకొమ్మల్లోకి ఎగబాకారు.\n\n“రాక్షసు డెక్కడ? వాడు పారిపోకుండా చుట్టుముట్టండి!” అంటూ ఒక ఆశ్వికుడు\n\nకత్తి ఝళిపిస్తూ సైనికుల మధ్యకు వచ్చాడు. అతడు కదంబరాజు ఉగ్రసేనుడు.\n\nఅతణ్ణి చూస్తూనే సోమకుడు పళ్ళుకొరికి బాణం ఎక్కుపెట్టబోయేంతలో, ధూమకుడు చప్పున అతణ్ణివారిస్తూ, చెవిలో మెల్లిగా ఏమో చెప్పాడు. అంతలో నలుగురైదుగురు కదంబ సైనికులు ఉగ్రసేనుడి దగ్గిరకు పరిగెత్తు కుంటూ వచ్చి, “మహారాజా! రాక్షసుణ్ణిమేం గాయపరిచాం. ఇదుగో చూడండి, ఇక్కడ\n\n‘చందమామ’\n\nభూమ్మీద నెత్తురు గుర్తులు. కాని, వాడు చీకట్లో ఏదో గుహలోకి పారిపోయాడు,\" అన్నారు.\n\nఉగ్రసేనుడు సైనికులు తెచ్చిన కాగడా లలో ఒకటి తీసుకుని గుహల ముందు పచ్చిక మీద వున్న రక్తపు మరకలు చూశాడు. అవి చాలా చోట్ల కనిపించినై.\n\n“సేనానీ, ఈ రక్తం అంతా చూస్తూంటే ఇక్కడ ఏదో చిన్న యుద్ధం జరిగినట్టు కనబడుతున్నది. పగలు మనం ఈ ప్రాంతా లనే గదా కుంతలదేశ మంత్రికొడుకునూ, అతడి మిత్రుల్నీ వేటాడింది?” అన్నాడు ఉగ్రసేనుడు.\n\nరాజు మాటలకు సేనానాయకుడు వణికి పోతూ, “అవును, మహారాజా! కుంతల మంత్రి కుమారుణ్ణీ, అతడి అనుచరులనూ\n\nచంపిన ధూమకుడూ, సోమకుడూ అనే ఖైదీ లను మన సరిహద్దు కాపలా సైనికులు పట్టు కున్నది ఇక్కడే! ఆ హంతకు లిద్దర్నీ మన దూతలు ఆదేశపు రాజుగారి పద్దకు తీసుకు పోయారు,” అన్నాడు.\n\n“ఆ దూతలు ఇంతవరకు తిరిగి రాలేదు. మనమాటలు ఆ రాజూ మంత్రీ ఎంతవరకు నమ్మారో మనకు తెలీదు. ఏది ఏమైనా, ఈ రాక్షసుడి బెడద ఒకటి ఇప్పుడు అకస్మాత్తుగా వచ్చి అడ్డుపడింది కాని, లేకపోతే ఆ కుంతల దేశాన్ని ఒక్కవారం రోజుల్లో సర్వనాశనం చేసివుండేవాణ్ణి,” అన్నాడు ఉగ్రసేనుడు పళ్ళుకొరుకుతూ.\n\nసేనాని ఏమో అనబోయేంతలో దాపుల వున్న కొండవాగు ప్రాంతం నుంచి కలకలం వినిపించింది. ఉగ్రసేనుడు కత్తి పైకెత్తి, “రాక్షముడు కొండవాగు దాటికుంతల దేశంలో ప్రవేశించాడేమో వెతకండి. కొందరు ఈ గుహలన్నీ గాలించండి,” అని సైనికులను ఆజ్ఞాపించాడు.\n\nసైనికుల్లో కొందరు వాగు కేసి పరిగెత్త బోయేంతలో, వాగు వైపు నుంచి కొందరు కుంతలదేశ అశ్వసైనికులు, భయంకరంగా కేకలు పెడుతూ వచ్చి, కదంబ సైనికుల మీద పడ్డారు.\n\n“ఇది అధర్మయుద్ధం! దొంగదాడి! నే నెవరో తెలుసా, ఉగ్రసేన మహారాజును!” అంటూ ఉగ్రసేనుడు సింహంలా గర్జించాడు.\n\n“అంత గొప్ప మహారాజుకు, ఈ కొండ గుట్టల్లో ఏం పని? అనుమతి లేకుండా వాగు\n\nదాటి కుంతలదేశంలో ప్రవేశించిన ప్రతి ఒక్కడూ మాకు శత్రువే. ప్రతిఘటించ కుండా లొంగిపొండి, లేకపోతే ప్రాణాలు దక్కవు,” అంటూ కుంతల సైనికుల నాయ కుడు కత్తిదూసి, గుర్రం మీది నుంచి కింది కురికాడు.\n\nకదంబ సైనికులు తమ రాజు ముందు సోలుపుగా నిలబడి, ఈటెలు బారుచేశారు. కొందరు సాహసులు డాలూ కత్తితో ముందు కురికి, కుంతల సైనికులను ఎదుర్కొన్నారు. ఉగ్రసేనుడు తన రక్షణకై దడిలా నిల్చున్న సైనికులను హెచ్చరిస్తూ, కొంచెం వెనక్కు పోయి, ఒక రాతి మీద నిలబడి, వాగు కవ తల ఇంకా శత్రు సైనికులేమైనా వున్నారేమో అని పరీక్షగా చూడసాగాడు.\n\nకుంతల, కదంబ సైనికుల మధ్య బాహా బాహి యుద్ధం భయంకరంగా సాగింది. కుంతల సైనికుల్ని కొండవాగు దాటేలా తరిమికొట్టాలని కదంబసైనికులు ప్రయత్ని స్తూంటే; కుంతల సైనికులు, వాళ్ళనూ వాళ్ళ రాజునూ చుట్టుముట్టి పట్టుకోవాలన్న పట్టుదలతో పొరసాగారు.\n\nఅంతలో తూర్పు దిక్కు తెల్లసైంది. చెట్టు కొమ్మల్లో దాక్కుని వున్న ధూమక సోమకు లకు, కొంచెం దూరంలో యుద్ధం చేస్తున్న రెండు పక్షాల సైనికులూ స్పష్టంగా కనబడ సాగారు.\n\n“సోమూ, ఇదే మంచి అదను. ఆ పాపి ఉగ్రసేనుణ్ణి యమలోకానికి నువ్వు పంపు తావా? నన్ను పంపమన్నావా?” అన్నాడు\n\nధూమకుడు. అతడు మాట పూర్తిచేసేలోపలే, సోమకుడు బాణం ఎక్కు పెట్టాడు. “కంఠా నికి గురిచెయ్యి!” అని హెచ్చరించాడు ధూమకుడు.\n\nసోమకుడు బాణం ఉగ్రసేనుడి కంఠానికి గురిచేసి వదిలాడు. కాని, అదేసమయంలో వాగు కవతల పెద్ద కలకలం బయలుదేర టంతో దానిని గమనించిన ఉగ్రసేనుడు ఆత్రుతగా నిల్చున్న రాతి మీది నుంచి ఒక్క గెంతున కిందికి ఉరికాడు. సోమకుడు వదిలిన బాణం గురితప్పి, రాజు కంఠంలో కాకుండా, భుజంలో బలంగా నాటుకున్నది. బాణం దెబ్బకు ఉగ్రసేనుడు కెవ్వుమంటూ అరిచి కింద పడిపోయాడు. అతడి సైనికులు తమ రాజుకేదో ప్రమాదం కలిగిందని తెలుసు కుని, ఒక్క సారిగా వెనుదిరిగారు. అది\n\nఅదనుగా తీసుకుని కుంతల సైనికులు వాళ్ళను ఈటెలతో వెన్నుపాట్లు పాడవసాగారు. అంతలో వాగు వైపు నుంచి, దిక్కులు పిక్క టిల్లేలా ఒక కంతస్వరం గంభీరంగా విని పించింది: “పారిపోయే శత్రువులను చంప వద్దు! చుట్టుముట్టి బంధించండి!”\n\nకుంతల సైనికులు వెనుదిరిగి చూశారు. మంత్రి గంగాధరుడు కొంతమంది ఆశ్విక సైనికులతో వేగంగా ఆ ప్రదేశానికి వస్తూ వాళ్ళకు కనిపించాడు. జై జై నినాదాలు మార్మోగినై. కదంబ సైనికులు చుట్టుముట్ట బడిక్షణాలలో నిరాయుధులు చేయబడ్డారు. రాజు ఉగ్రసేనుడు బాధతో నేల మీద అటూ ఇటూ దొర్లసాగాడు.\n\nగంగాధరుడు గుర్రందిగి, సైనికులు దారి ఇవ్వగా, ఉగ్రసేనుణ్ణి సమీపించి, “ఎవరీ\n\nతడు? ఓహో, ఉగ్రసేన మహారాజుగారా? ఆశ్చర్యంగా వుంది. సభాభవనంలో కనకపు సింహాసనాన్ని అధిష్ఠించి వుండవలసినవారు, ఈ అరణ్యం మధ్య కటికనేల మీదపడి ఇలా దీనుడిలా దొర్లు తున్నారేం?” అన్నాడు ఆశ్చర్యం నటిస్తూ.\n\nగంగాధరుడి మాటలు వింటూనే, ఉగ్రసే నుడు లేచి కూర్చోబోయి బాధతో పెద్దగా మూలిగాడు. ఇద్దరు కుంతల సైనికులు ముందుకు వచ్చి, అతణ్ణి చేతులు పట్టుకు లేపి నిలబెట్టారు. సోమకుడు వదిలిన బాణం ఇంకా అతడి భుజంలో అలా గుచ్చుకునే వున్నది.\n\nగంగాధరుడు ఆ బాణం కేసు వేలు చూపుతూ, “మహారాజా! ఈ మాత్రానికే ఇంతగా బాధ పడిపోతున్నారా? మీరు ప్రయోగించిన అంబు వెన్నులో తగిలినా లెక్కచేయకుండా మా భద్రుడు ముప్పై కోసుల దూరం సునా యాసంగా ప్రయాణం చేసి, మా రాజధాని చేరాడు. రాజవైద్యుడు శస్త్రం చేసి అతికష్టం మీద అంబు బయటికి లాగుతూంటే, ఆ బాధలోనూ సవ్వుతూ నిన్న ఈ ప్రాంతాల జరిగిన విశేషాలు చెప్పుతూ వుండిపోయాడు,” అన్నాడు.\n\nభద్రుడి పేరూ, అతడికి వెన్నులో తగిలిన బాణం సంగతీ వింటూనే, ఉగ్రసేనుడు పిచ్చి వాడిలా నలుమూలలకూ చూడసాగాడు. ఆ క్షణంలో అతడికి ప్రాణభయం పట్టుకున్నది. తన కొడుకును చంపినందుకు, మంత్రి గంగాధరుడు తనను కత్తితో నిలువునా చీల్చి\n\nవేస్తాడని అతడు వణికిపోసాగాడు. కాని,\nగంగాధరుడు చిరునవ్వు నవ్వుతూ ఒకడుగు\nముందరకు వేసి, ఉగ్రసేనుణ్ణిపట్టుకునివున్న\nసైనికులకు అతణ్ణి రాతి మీద కూర్చోబెట్ట\nవలసిందిగా ఆజ్ఞాపించి, “మహారాజా, ఇంత\nపుత్రశోకంలో కూడా నేను తమకు హాని\nతలపెట్టి మాత్రం ఇక్కడకు రాలేదు. నా\nకుమారుడు శశికాంతుడి శవం కనబడేంత\nవరకూ, నేను అతడు మరణించాడంటే\nనమ్మను. అదే విధంగా జయంతుడూ బతికే\nవున్నాడనుకుంటున్నాను. మీ ద్రోహానికి\nవాళ్ళెప్పుడో తప్పక పగ తీర్చుకుంటారు,”\nఅన్నాడు.\n\nఉగ్రసేనుడు దీనవదనంతో, గంగాధరుడి\nకేసి చూస్తూ, “మహామంత్రీ! నిన్న ఉదయం\nనిద్రలేస్తూనే ఏ పాపిష్ఠిముఖం చూశానో,\nఅన్నీ కష్టాలే. ఇక్కడికి వేటకై వచ్చి, ఘోరాతి\nఘోరమైన పాపకార్యం చేశాను. రాత్రి కుమా\nరైను....”\n\nఉగ్రసేనుడు మాట మధ్య ఆగి పోయాడు.\nమంత్రి గంగాధరుడు, ఉగ్రసేనుడు కూర్చున్న\nరాతికేసి ఒకడుగు వేసి, చప్పున వంగి, అక్కడ\nవున్న ఏదో ఒక వస్తువును చేతిలోకి తీసుకుని,\nదాన్ని పరీక్షించి చూస్తూ, “ఏమిటిది? ఎవడో\nరాక్షసుడి కొమ్ము! నెత్తురింకా ఎండిపోలేదు.\nఇక్కడి గుహల్లో రాక్షసులున్నారని నేనెన్నడూ\nవినలేదే!” అన్నాడు ఆశ్చర్యంగా.\n\nఉగ్రసేనుడు, గంగాధరుడి చేతిలో వున్న\nకొమ్ము కేసి చూస్తూ, “మహామంత్రీ! ఆ\nరాక్షసుడే రాత్రి నా కుమార్తెను కోటలో నుంచి\n\nఅపహరించుకు పోయాడు. వాణ్ణితరుముతూ\nనేనీ ప్రాంతానికి వచ్చాను. వాడితో నేను\nముఖాముఖి తలపడింది లేదు. వాడి కొమ్ము\nఎవరు తెగనరికి వుంటారు?” అన్నాడు\nనివ్వెరపోతూ.\n\nఉగ్రసేనుడి కుమార్తె అయిన కాంతిసేన\nఅపహరణ గురించి గంగాధరుడు ఇంతపరకూ\nవినివుండలేదు. ఆ సంగతి వింటూనే అతడికి\nఉగ్రసేనుడి మీద ఎంతో జాలి కలిగింది.\nవెంటనే అతడు చేయెత్తి తనతోపాటు వచ్చిన\nవైద్యుణ్ణి దగ్గిరకు పిలిచి, ఉగ్రసేనుడి\nభుజంలో దిగివున్న బాణాన్ని చూపుతూ, “నీ\nచేతనైనంతలో మహారాజుకు బాధ లేకుండా,\nఆ బాణాన్ని బయటికి లాగు,” అని చెప్పి,\nఉగ్రసేనుడితో, “మహారాజా! నా కుమారుడు\nగాయపడి ఈ ప్రాంతాల ఎక్కడో దొరకవచ్చు\n\nనన్న గట్టి నమ్మకంతో, మా రాజవైద్యుడి శిష్యుణ్ణి వెంటబెట్టుకు వచ్చాను,” అని చెప్పాడు.\n\nయువవైద్యుడు క్షణాల మీద ఉగ్రసేనుడి భుజంలో దిగివున్న బాణాన్ని బయటికి లాగి, గాయానికి కట్టుకట్టాడు. గంగాధరుడు ఆ బాణాన్ని చూస్తూనే, ఆశ్చర్యపోయి ఏమో అనబోయేంతలో, పక్కన వున్న సైనికనాయ కుడు అతడితో రహస్యంగా ఏదో చెప్పాడు. గంగాధరుడు మరింత ఆశ్చర్యపోతూ, “మహా రాజా! మిమ్మల్ని గాయపరచినవాళ్ళూ, రాక్షసుడి కొమ్మునరికినవాళ్ళూ ఒకరే. పితృ భ్రాతృ హంతకులని మీరు మా వద్దకు పంపిన ధూమకసోమకులకు, మాసరిహద్దు కాపలా నాయకుడు. మీ దూతల నుంచి తీసుకున్న బాణాలు ఇచ్చాడు. ఇదిగో, చూడండి, మీ రాజచిహ్నం,” అంటూ బాణాన్ని ఉగ్రసేనుడికి చూపించాడు.\n\n“మహామంత్రీ! వాళ్ళిద్దరూ హంతకుల వునో కాదో నాకు తెలియదు, కాని, ముమ్మా టికీ రాజద్రోహులు! వాళ్ళీ ప్రాంతాలనే ఎక్కడో పొంచిపుండి వుంటారు,” అంటూ\n\nఉగ్రసేనుడు తన సైనికుల కేసి తిరిగి, “ఆ రాజద్రోహుల్ని వెతకండి!” అని ఆజ్ఞాపిం చాడు.\n\nగంగాధరుడు సైనికులను ఆగమని హెచ్చరించి, “మహారాజా! ఇక్కడ ఆజ్ఞలివ్వవలసిన వాణ్ణి నేను, మీరు కాదు. నా కుమారుడైన శొకాంతుడు ఏమైనదీ తెలిసేవరకూ మీరంతా, శతభానుమహారాజుగారి బందీలు,” అని చెప్పి కుంతల సైనిక నాయకుడి కేసి తిరిగి, “మన సైనికుల చేత ఈ గుహలూ, అరణ్య ప్రాంతమంతా ఆ ధూమక సోమకుల కోసం వెతికించు. శతభాను మహారాజుగారు అభయ మిచ్చారని మన సైనికులు కేకలు వేస్తూ పోతే, వాళ్ళిద్దరూ దాగినచోటు నుంచి బయట పడవచ్చు,” అన్నాడు.\n\nఆ మాటలు విన్న ధూమక సోమకులు పరమానందం చెందారు. అమితోత్సాహంతో చెట్టు చిఠారు కొమ్మల మీద నిలబడి, “శత భాను మహారాజుకూ, జై!” అంటూ ఒక పెద్ద కేకపెట్టి, కొమ్మమీంచి కొమ్మమీదికి కోతుల్లా ఎగిరి, నేల మీదికి రివ్వున ఒక్క దూకు దూకేశారు.\n\n-(ఇంకావుంది)\n\nధర్మమార్గం\n\nషట్టుములని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి,\nచెట్టుపై నుంచి శవాన్ని\nదించి భుజాన వేసుకుని,\nఎప్పటి లాగే మౌనంగా\nశ్మశానం కేసి నడవ సాగాడు.\nఅప్పుడు శవంలోని బేతాళుడు,\n“రాజా, ఎవరి మీద పగ సాధించ\nడానికి నువ్విలా శ్రమపడుతున్నావో\nనాకు తెలియదు. అయితే, పగ,\nప్రతీకారం అంటూ కిరాతక చర్యలకు\nపూనుకునేపరమదుష్టులు సైతం ఒక్కొక్క\nసారి వాటన్నిటికీ తిలోదకాలిచ్చి, శత్రువు\nలతో చేతులు కలపడానికి పూనుకుం\nటారు. అలాంటి నిర్ణయం తీసుకున్న\nదండోద్ధండుడనే బోయనాయకుడి కథ\nచెబుతాను, శ్రమ తెలియకుండా,\nవిను,” అంటూ ఇలా చెప్పసాగాడు:\nదండకారణ్యం తూర్పు భాగంలో\nనివసించే జంగిణి తెగకు చెందిన\nయువతులు కొందరు గూడానికి\n\nబేతాళ కథలు"
        },
        {
            "title": "ధర్మమార్గం",
            "page_start": 19,
            "author": "గుండ్రాతి సుబ్రహ్మణ్యంగౌడు",
            "pdf_page": 19,
            "content": "దూరంగా వేటకు వెళ్ళారు. వేటధ్యాసలో తన\nబట్టుకు దూరమైపోయి ఒంటరిగా కుందే\nలును వెంటాడుతున్న రత్నాంగి అనే యువ\nతికి అకస్మాత్తుగా శత్రువులైన గండోలి తెగకు\nచెందిన ఒక యువకుడు ఎదురయ్యాడు.\n\nఇరు తెగలకు చెందినవారు ఒకరికొకరు ఎదురుపడితే పోరాటం తప్పదు. చంపడమో చెచ్చిపోవడమో జరగాలి. అంతేగాని, ఏ ఒక్కరూ వెనక్కు తగ్గడం ఉండదు. అలాంటిది రత్నాంగి బాణం ఎక్కుపెడితే ఆ యువకుడు ఏమాత్రం చలించకుండా చిరునవ్వుతో ఆమె వైపే చూస్తూండి పోయాడు.\n\n“ఏమిటా వెకిలి చూపు? ప్రాణాల మీద ఆశ లేదా?” అని అడిగింది రత్నాంగి కోపంగా.\n\n“అపురూప సౌంద్ర్యరాశైమెననిన్ను చూడ్డుతో నా జన్మధన్యమయింది. నీ చేతిలో మరణిస్తే\n\nనాకు స్వర్గమే!” అన్నాడా యువకుడు అదే చిరునవ్వుతో.\n\nఅతడి పొగడ్తకు విస్మయం చెందిన రత్నాంగి ఎక్కుపెట్టిన బాణాన్ని వదలకుండా అలాగే నిలబడిపోయింది.\n\n“నీ పేరు రత్నాంగి అని నాకు తెలుసు. నా పేరు దండధరుడు. నిన్ను ఇష్టపడుతు న్నాను. నీకూ ఇష్టమైతే రేపు ఇదే సమయానికి ఇక్కడికిరా,” అంటూ ఆ యువకుడు సమాధానం కోసం ఎదురు చూడకుండా మర్రి ఊడల్సి పట్టుకుని ఊగుతూ వేగంగా వెళ్ళిపోయాడు.\n\nరత్నాంగి గూడెం కేసి బయలుదేరింది. అయినా ఆమె మనుషులో దండధరుడి రూపం, మాటలు మళ్ళీ మళ్ళీ కదలాడసాగాయి.\n\nనాలుగు రోజుల తరవాత రత్నాంగి దండధరుణ్ణి వెతుక్కుంటూ వెళ్ళింది. అతడ క్కడ ఉండడం చూసి, “ఎన్ని రోజుల నుంచి ఇక్కడే ఉన్నావు?” అని అడిగింది.\n\n“ఇప్పుడే వచ్చాను. నీ మనసులో నేను ఉన్నానని గ్రహించడానికి, అర్థం చేసుకోవడానికి ఈ సమయం నీకు అవసరమని నేను ముందే ఊహించాను,” అన్నాడు దండధరుడు.\n\nఆ మాటకు మరింత ఆశ్చర్యపోయి రత్నాంగి సిగ్గుతో తలవంచుకున్నది. ఆ తరవాత ఇద్దరికీ మాటా మాటా కలిసింది. కొంత సేపటియోక, “మనం పెళ్ళి చేసుకుందా మా?” అని అడిగాడు దండధరుడు.\n\n“మన పెళ్ళి ఇరు తెగల మధ్యచిచ్చురేపు తుందేమోనని భయంగా ఉంది,” అన్నది రత్నాంగి.\n\n“రెండు తెగలనూ కలపవచ్చునని ఎందుకు అనుకోకూడదు?” అని ఎదురు ప్రశ్నవేశాడు దండధరుడు.\n\n“అందుకు మొదట సాహసం చెయ్యాలి. నీకు అంత ధైర్యం ఉన్నదా?” అని అడిగింది రత్నాంగి.\n\n“నాకున్న ధైర్యం ఏపాటిదో నువ్వేస్వయంగా చూస్తావుకదా?” అంటూ అతడు ముఖానికి మసి పూసుకుని తలపై కాకి ఈకల కిరీటం పెట్టుకుని అచ్చు జంగిణి తెగ యువకుడిలా తయారై ఆమె వెంట గూడానికి బయలుదే రాడు. రత్నాంగి తోడుగా ఉండడంతో అతణ్ణి ఎవరూ అనుమానించలేదు. రాత్రి కావడంతో రత్నాంగి ఇంట్లోనే పడుకున్నాడు.\n\nరెండు జాముల తరవాత ఏదో అలకిడి కావడంతో రత్నాంగి నిద్ర లేచి చూస్తే దండధ రుడు మెల్లగా తలుపు తెరుచుకుని వెలు పలికి వెళ్ళడం గమనించింది. వెనకగా కొద్ది దూరంలో చప్పుడు కాకుండా అతణ్ణి అను సరించి వెళ్ళింది. దండధరుడు తిన్నగా గుడిలోకి వెళ్ళి జంగిణి కులదేవత వీరమ్మ చేతిలోని ధమరుకాన్ని దొంగిలించడం చూసి, ఆశ్చర్యపోయి, “నాతో ప్రేమ నటించింది ఇందుకా?” అని అడిగింది కోపంగా.\n\n“దుష్టశక్తి ప్రభావంతో మా గూడెంలోని ప్రజలు విషచ్చరుతో బాధుడుతూ ప్రాణాలు పోగొట్టుకుంటున్నారు. వీరమ్మ చేతిలోని ధమరుకం తెచ్చి ఊరుతా మోగిస్తే డుట్టుశక్తి నశించి జ్యరాలు తగిపొతాయి.” కూడా పెద్దలు చెప్పారు అ పని చేసుకుని రమ్మాని సూ ఆయ్య నన్నుపంపాడు. ఏరమ్మఢముడుం\n\nతీసుకుపోవాలన్న ఉద్దేశంతో నిన్ను వంచించిన మాట వాస్తవమే. కాని ఇప్పుడు నిన్ను నేను నిజంగానే ఇష్టపడుతున్నాను. నన్ను నమ్ము,” అన్నాడు దండధరుడు.\n\nఅతడు నిజమే చెబుతున్నాడని రత్నాంగి నమ్మింది కాని అంతలోనే గూడెం యువ కులు కొందరు అక్కడికి వచ్చి వారిని బంధించి కులపెద్ద వద్దకు లాక్కుపోయారు.\n\nమరునాడు గూడెం జనుల మధ్య కుల పెద్ద భల్లూక దమనుడి ఎదుట నేరవిచారణ ఆరంభమయింది. గుడి పూజారి గోమాంగో, “రత్నాంగీ, శత్రువు మాయ మాటలకు లొంగి అతడికి అశ్రయమిచ్చి కులద్రోహానికి పాల్పడావు. నేరం అంగీకరిస్తున్నావు కదా?” అని లడిగాడు.\n\n“కండోలి తెగవారితో శత్రుత్వం కన్నా, మైత్రి ప్రయోజనకరమని నాకు అనిపిం\n\nచింది. అందుకే ఇతడితో పరిచయం పెంచు కున్నాను,” అన్నది రత్నాంగి.\n\n“గండోలి తెగతో స్నేహమో, వైరమో నిర్ణయించవలసింది నువ్వు కాదు. మన కులపెద్ద. ఆయన అధికారాన్ని ధిక్కరిస్తున్నావా?” అని గద్దించి అడిగాడు పూజారి.\n\n“కులపెద్ద అధికారాన్ని ధిక్కరించేటంతటి దాన్ని కాను. అయినా ఆకాంక్షలు మొదట ప్రజలలో కలిగితే, వాటికి అనుగుణంగా ప్రభువులు నిర్ణయాలు తీసుకోవడం అరుదైన విషయం కాదు కదా? నేను చేసిన ప్రయత్నం తొలి అడుగు మాత్రమే. అది దూర ప్రయాణానికి ఆరంభం కావాలన్నదే నా ఆశ,” అన్నది రత్నాంగి వినయంగా.\n\n“తప్పు చేసి సమర్థించు కోవడానికి ప్రయత్నిస్తున్నావు. నిన్ను నేరస్థురాలిగానే పరిగణిస్తున్నాను,” అంటూ పూజారి, దండధ\n\nరుడి కేసి తిరిగి, “శత్రు గూడానికి చెందిన నువ్వు మా కులదేవత చేతిలోని ఢమరుకం దొంగిలించ ప్రయత్నించి ఆలయాన్ని అప విత్రం చేశావు. నువ్వు నేరస్థుడివి. అవునా?” అని నిలదీశాడు కోపంగా.\n\n“మీ అనుమతి లేకుండా మీ గూడానికి రావడం, కులదేవత ఢమరుకాన్ని తీసుకోవడానికి ప్రయత్నించడం మీ దృష్టిలో నేరాలే. అయితే, నా మాటను కూడా కొంచెం ఆలకించండి. వీరమ్మ తల్లి మహిమాన్వితమైన ఢమరుకం వల్ల కలిగే ప్రయోజనాన్ని మా గూడెం ప్రజలకు కూడా కలిగించి, ఆపదలో ఉన్న వారిని కాపాడి, దానిని మళ్ళీ యథా స్థానానికి చేర్చాలన్నదే నా ప్రయత్నం. ఆ వీరమ్మ తల్లి-అడవిబిడ్డలైన మాకూ తల్లి కాదా? అందువల్ల నా ప్రయత్నం తప్పు కాదని తమరు దయతో గ్రహించాలి,” అన్నాడు దండధరుడు.\n\nగోమాంగో కులపెద్దకేసి తిరిగి, “శత్రువు మన గూడెంలో అడుగు పెట్టడం మొదటి తప్పు. కులదేవత గుడిలోకి అన్యులు ప్రవేశించ కూడదన్నది మన కులకట్టు. గుడిలోకి ప్రవేశించడమే కాక, ఢమరుకాన్ని దొంగిలించడానికి ప్రయత్నించడం మహాపరాధం. అలాంటి నేరాలకు పాల్పడ్డ దండధరుడికి సాయపడ్డ రత్నాంగి కులద్రోహి ఇరువురికీ మరణ దండన విధించడమే న్యాయం. అది మిగతా వారికి తగు హెచ్చరిక గానూ ఉంటుంది,” అంటూ ముగించాడు.\n\nకులపెద్ద తీర్పుకోసం అందరూ నిశ్శబ్దంగా ఎదురు చూడసాగారు. కులపెద్ద\n\nకొంతసేపు మౌనంగా ఆలోచించి, “పూజారి వాదంలో న్యాయం ఉన్నది. కాదనను కాని, రత్నాంగి, దండధరుల మాటల్లో అంతకు మించిన ధర్మం ఉన్నది. రెండు తెగలకూ సుఖశాంతులు సమకూర్చే విశాల ప్రయో జనం ఉన్నది. వారిని శిక్షిస్తే ధర్మం నశిస్తుంది. అది అందరికీ హాని కలిగిస్తుంది. అందువల్ల వాళ్ళను క్షమించడమేగాక వాళ్ళిరివురికీ వివాహం జరిపించాలనుకుంటున్నాను,” అన్నాడు.\n\nగుమికూడిన ప్రజలు కులపెద్ద తీర్పును ఎంతగానో హర్షించారు. గండోలి కులపెద్దకు ఈ సంగతి తెలియజేయడానికి భల్లూకదమ నుడు దూతను పంపాడు.\n\nదూత చెప్పిన విషయం విన్నవెంటనే గండోలి కులపెద్ద దండోద్దండుడు తీవ్ర దిగ్గ్రాంతికిలోనయ్యాడు. ఆ తరవాత తేరు\n\nకుని నిదానంగా ఆలోచించూగాడు: అందరూ అనుకుంటూన్నట్టు దండధరుడు గండోలి తెగకు చెందినవాడు కాడు. జంగిణి కుల పెద్ద భల్లూకదమనుడి ఒక్కగానొక్క కొడుకు. దండోద్దండుడు పరమ దుర్మార్గుడు. ఒకనాడు కులపెద్దతో సహా జంగిణి తెగకు చెందిన యువకులు వేటకు వెళ్ళిన సమయం చూసి అతడు ఆ గూడెంపై ఏనుగుల మందను ఉసి గొల్పాడు. పిల్లలూ, వృద్ధులూ దిక్కుతోచని భయాందోళనలలో ఉన్న సమయంలో కులపెద్ద నివాసంలో జొరబడి పసిబిడ్డగా ఉన్న కులపెద్ద కొడుకును దొంగిలించాడు. ఏనుగుల దాడిలో పలువురు మరణించడం వల్ల తన బిడ్డ కూడా చనిపోయి ఉంటాడని భల్లూకదమనుడు భావించాడు. అయితే దండోద్దండుడు బిడ్డను తెచ్చి దండధరుడని పేరు పెట్టి పెంచాడు.\n\nఇప్పుడు ప్రమాదకరమైన పని అప్పగించి\nసంపాడు. అయితే అనూష్యమైన భల్లూకదుడు\nనుడి నిర్ణయం అతణ్ణి ఆశ్చర్యచకితుణ్ణి\nచేసింది.\n\nపెంటనే అతడు గండోలి గూడెం ప్రజలను\nసమావేశుకుచి, “ఇక నుంచి మనం జంగిణి\nతెగతో మైత్రునిపాటించాలి. దానికి నాందిగా\nరేపు సాయంకాలం బరగనున్న రత్నాంగి-\nదండ్రధుల వివాహానికి మనుమందుం హాజరు\nకావాలి!” అని ప్రకటించాడు.\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా, రూపూంగి-\nదండ్రధురుల మాటల్లోని వాస్తవం గ్రహించడం\nవల్ల భల్లూకదమనుడి అలోచనాధోరణిలో\nమార్పు రావడంలో ఆశ్చర్యంలేదు. అయితే,\nపరమ దుర్మార్గుడైన దుడోద్దండుడు శత్రుత్వం\nవిడనాడడం వింతకదా? తను పెంచిన కొడుకు\nమీది మమకారం కారణంగా అతడిలో ఈ\nమార్పు పచ్చిందా? లేక తన గూడెం ప్రజలను\nవిషయారాల బారి నుంచి కాపాడాలని ఈ\nనిర్ణయం తీసుకున్నాడా? ఈ సందేహాలకు\nసమాధానం తెలిసి కూడా పెప్పకపోయావో నీ\nతల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “దండోద్దండుడిలో\nమార్పు రావడానికి ఈ రెండూ కారణాలు\nకావు. ప్రధానమైన కారణం మరొకటి ఉన్నది.\nచిరకాల వైరం తరవాత అతడికో మహత్తర\nసత్యం తెలియవచ్చింది. భల్లూకదమనుడు\nధర్మమార్గాన్ని అనుసరించడం వల్ల అతడికి\nగొప్ప మేలు జరిగింది. దాని ద్వారా అతడు\nతనకు తెలియకుండానే తన కొడుకును రక్షిం\nచుకున్నాడు. దండోద్దండుడికి ప్రత్యక్షంగా ఈ\nవిషయం రుజువయింది. సుఖశాంతులతో\nజీవించాలంటే ధర్మమార్గమే సరైనదని గ్రహిం\nచాడు. తనూ ధర్మమార్గంలో నడవాలను\nకున్నాడు. ఎందుకు ఏర్పడిందో కూడా తెలి\nయని చిరకాల వైరం ఇంకా కొనసాగించడం\nవల్ల వినాశనం తప్ప గురివిందంత ప్రయో\nజనం ఒరగబోదని గ్రహించాడు. అందువల్లే\nశత్రుత్వం మాని స్నేహహస్తం అందించడానికి\nసంసిద్ధుడయ్యాడు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కుగూనే,\nబేతాళుడు శవంతో సహా మాయమై, తిరిగి\nచెట్టిక్కాడు.\n- (కల్పితం)\n[ఆధారం : గుండ్రాతి సుబ్రహ్మాణ్యంగౌడు రచన]\n\nడౌంబర్ 2008\n\n24\n\nచందమామ\n\nచందమామ కబుర్లు\n\nవెగటు పుట్టిస్తున్న చాక్లెట్\n\nచాక్లెట్లంటే ఇష్టపడని పిల్లలు ఎవరుంటారు? లండ\nనుకు చెందిన రెబెక్కా స్కోవ్ క్రాఫ్ట్ బ్రేక్ ఫాస్ట్, లంచ్,\nడిన్నర్ మూడూ చాక్లెట్లతోనే సాగిస్తోంది! ఎందుకంటే\nఅమె చాక్లెట్లు తప్ప మరేమీ తినజాలదు. ఆమెకు\nవిచిత్రమైన ‘పుడ్ ఫోబియా’ ఉంది. ఇగ్గాండులో ఒక్కొక్క\nస్కూల్లోనూ ఒక్కొక్క విద్యార్థిని ఇలాంటి జబ్బు పీడి\nస్తోందని అక్కడి డాక్టర్లు చెబుతున్నారు. అయితే,\nఅందరూ చాక్లెట్లే తినడం లేదనుకోండి. రెబెక్కా బ్రేక్\nఫాస్ట్ గా రోజూ 15 స్క్వాయర్స్ కుకింగ్ చాక్లెట్ తింటోంది (బార్‌లుగా వచ్చేవి కావు).\nమధ్యాహ్నం 10 చాక్లెట్ ఫింగర్స్ తీసుకుంటుంది. కరిగించిన చాక్లెట్‌లో కలిపి ఉంటే మాత్రమే\n‘రైస్ క్రిస్పీస్’ తింటుంది. చాక్లెట్ అంటే వెగటు పుట్టిస్తోందనే రెబెక్కా “చాక్లెట్ నా జీవితాన్ని\nకష్టతరంగా చేస్తోంది,” అంటోంది.\n\nమరణించడానికి ముందే విందు\n\nకుటుంబంలో ఎవరైనా మరణించినప్పుడు కర్మకాండ పూర్తయ్యాక బంధుమిత్రులకు భోజనం పెట్టడం హిందూ కుటుంబాలలో ఒక సంప్రదాయం. వృద్ధులు మరణించినప్పుడయితే ఇది మరీ ముఖ్యంగా పాటిస్తారు. పాట్నాకు చెందిన పుల్జారియా కున్వర్ అనే ఒక ధనిక వృద్ధురాలు తన మరణానంతరం తన స్పృత్యర్థం విందు ఏర్పాటు చేస్తారో, లేదో అన్న అనుమానంతో ఉన్నప్పుడే గొప్ప విందుకు ఏర్పాటు చేసింది. తన గ్రామంలోనూ, చుట్టుపక్కల గ్రామాలలోనూ ఉన్న వారిని విందుకు ఆహ్వానించింది. రెండు రోజులపాటు జరిగిన విందుకు దాదాపు 1,00,000 మంది హాజరయ్యారు. అతిథులందరూ తృప్తిగా భోజనం చేసి-విందు ఏర్పాటు చేసిన పుణ్యాత్మురాలు మరణిస్తే తిన్నగా స్వర్గా నికే వెళ్ళాలని మరీ ప్రార్థించి వెళ్ళి ఉంటారనడంలో సందేహం లేదు. ఈ విందు కోసం వారసులు లేని ఆ ధనిక వితంతువు పదహారు లక్షల రూపాయలు ఖర్చు పెట్టిందని చెబుతున్నారు.\n\nJepa\n\nచందమామ\n\n25\n\nడిసెంబర్ 2008"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "కుమారస్వామి\n\nమాట-అర్థంలా విడదీయలేని అన్యోన్య\nదాంపత్యానికి ప్రతీకలు పార్వతీ పరమేశ్వ\nరులు. ముల్లోకాలకు తల్లిదండ్రులైన ఆ\nఆదిదంపతులకు ముద్దు బిడ్డడుగా ఉద\nయించి, లోకహితార్థం దేవసేనలకు నాయ\nకత్వం వహించిన వీరకుమారుడు కుమార\nస్వామి!\n\nవరాంగి-వజ్రాంగుల వరకుమారుడైన\nతారకాసురుడు తల్లి కోరిక ప్రకారం కలోర\nతపస్సుచేసి బ్రహ్మానుంచి అపూర్వ వరాలు\nపొందాడు. ఆ వరాల కారణంగా మూడు\nలోకాలనూ జయించాడు. బలగర్వంతో దేవత\nలను, ఋషులను, సాధువులను హింసించ\nసాగాడు.\n\nతారకాసురుడి బాధలు భరించలేక వాడి\nపీడ అంతంచేసే మార్గం చెప్పమని దేవతలు\nబ్రహ్మాను వేడుకున్నారు. శివుడి కుమారుడు\n\nమాత్రమే తారకుణ్ణి వధించగలడని బ్రహ్మా\nవారికి చెప్పాడు.\n\nఆసమయంలో పరమశివుడు అచంచల\nవైరాగ్యంతో కైలాసంలో తపో నిమగ్నుడై\nఉన్నాడు. ఆయనకు తమ కుమార్తె పార్వతి\nచేత పరిచర్యలు చేయించాలని ఆశించిన\nహిమవంతుడు అందుకు శివుణ్ణి వేడుకుని\nఒప్పించాడు.\n\nపరమశివుడికి పార్వతిపై ప్రేమ అంకు\nరింప చేయాలన్న ఉద్దేశంతో, దేవతల కోరిక\nప్రకారం మన్మథుడు శివుడిపై పుష్ప బాణాలు\nప్రయోగించి ముక్కంటి ఆగ్రహానికి గురై\nభస్మమయ్యాడు!\n\nశివుణ్ణి పెళ్ళాడాలన్న కోరికతో పార్వతి\nనిద్రాహారాలు మాని కలోర తపస్సు ప్రారంభిం\nచింది. శివుడికి కూడా క్రమంగా ఆమెపై ప్రేమ\nఅంకురించింది. పార్వతికి తనపై ఉన్న\n\nపురాణ వీరకుమారులు - 7"
        },
        {
            "title": "కుమారస్వామి",
            "page_start": 26,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "ప్రేమను శివుడు పరీక్షించాడు. ఆ తరవాత సప్తర్జుల మధ్య వర్తిత్వంతో శివపార్వతుల వివాహం నిశ్చయమయింది.\n\nబ్రహ్మపురోహితుడుగానూ, విష్ణువు బావ మరిదిగానూ, ఇంద్రాది దేవతలు, ఋషులు సదస్యులుగానూ శివపార్వతుల వివాహం అత్యంత వైభవంగా జరిగింది.\n\nఈలోపల దేవతలకు తారకాసురుడు పెట్టేబాధలు అంతకంతకు పెరగసాగాయి. దేవతలందరూ పరమశివుణ్ణి స్తుతించి ప్రసన్నుణ్ణి చేసుకుని, “తారకుడి దుశ్చర్యలు రోజురోజుకూ మితిమీరుతున్నవి. వాణ్ణి హత మార్చడానికి నీ అంశన ఒక కొడుకును సృష్టించు,” అని ప్రార్థించారు.\n\nశివుడు తన అంశతో ఒక శిశువును సృష్టించాడు. ఆ శిశువును పార్వతి అనుమతితో, వాయు దేవుడు అగ్నిదేవుడి సాయంతో తీసుకు వెళ్ళి, గంగా తీరంలోని రెల్లు దుబ్బలలో వదిలాడు.\n\nఅప్పుడు ముని పత్నులు ఆరుగురు అక్కడికి వచ్చి ఆ బిడ్డకు పాలుపట్టారు. బిడ్డ అందమైన ఆరు ముఖాలతో, పన్నెండు చేతులతో, దివ్య తేజస్సుగల వజ్రశరీరంతో కనిపించాడు.\n\nబ్రహ్మదేవుడే స్వయంగా వచ్చి ఆ బిడ్డకు కుమారస్వామి అని నామకరణం చేశాడు. స్కందుడు, షణ్ముఖుడు, గుహుడు, కార్తి కేయుడు మొదలైన పేర్లు కూడా ఆ బిడ్డకు కలిగాయి.\n\nకుమారస్వామి దినదిన ప్రవర్ణమానుడై కొండల మీద తిరిగి ఆడుకుంటూ; సింహాలనూ, పులులనూ పట్టుకుంటూ, వాటి మీద ఎక్కిసవారి చేస్తూ వచ్చాడు. ఒకనాడు త్రిపురాసురులను సంహరించిన శివుడి విల్లు\n\nకనిపించడంతో, దానిని అందుకుని వింటి\nతాటిని లాగి చప్పుడు చేశాడు. ఆ శబ్దానికి\nభయపడి దిగ్గజాలు రెండు అతడి మీద\nపడితే, వాటిని పట్టుకుని బంతి ఆట ఆడు\nకున్నాడు.\n\nఆ తరవాత ఆ విల్లుతో బాణాలు వేసి\nరాక్షసులకు స్థావరమైన క్రౌంచపర్వత శిఖ\nరాన్ని ఛేదించి అక్కడి రాక్షస మూకను వధిం\nచాడు. శూరపద్ముడు, అంధకాసురుడు\nమొదలైన వారిని హతమార్చాడు.\n\nఆయనపరాక్రమాన్ని మెచ్చుకుని ఇంద్రుడు,\nఐరావత భూషణమైన రెండు గంటలను తెచ్చి\nస్కందుడికి బహూకరించాడు.\n\nఆ తరవాత తండ్రి పిలుపునందుకుని\nపుష్పక విమానంలో కైలాస గిరిని చేరాడు.\nపార్వతీ పరమేశ్వరులు కుమారుణ్ణి ప్రేమతో\nకౌగిలించుకుని తెచ్చి తమ పక్కన కూర్చో\n\nబెట్టుకున్నారు. బ్రహ్మ కుమారస్వామిని\nశుభముహూర్తంలో దేవసేనకు సేనాపతిగా\nఅభిషేకించాడు.\n\nఅప్పుడు పార్వతీ పరమేశ్వరులు, “దేవ\nసేనాపతిగా దేవతలకు అండగా ఉండి\nదుర్మార్గులనూ, పాపాత్ములనూ సంహరించి\nమూడులోకాలనూ కాపాడాలి. గొప్పవాడి\nవనిపించుకుని గౌరవం పొందాలి,” అని\nచెప్పి ఆశీర్వదించారు.\n\nదేవతలు కుమారస్వామికి అనేకవరాలూ,\nఅస్త్ర శస్త్ర ఆయుధాలూ ఇచ్చి, తారకాసురుణ్ణి\nసంహరించమని ఆశీర్వదించారు.\n\nకుమారస్వామి దేవ, రుద్ర, వీరభద్ర, దేవీ\nగణాల సహితమైన దేవసేనతో బయలు\nదేరాడు.\n\nఅక్కడ శోణితపురంలో సంగతి తెలిసిన\nతారకుడు మంత్రులను సంప్రదించి యుద్ధా\n\nనికి సన్నద్ధుడయ్యాడు. యుద్ధానికి ముందు\nకుమారస్వామి విశాఖిణ్ణి సంధికి దూతగా\nపంపాడు. అయితే, తారకుడు అధికారాన్ని\nవదులుకోవడానికి నిరాకరించి యుద్ధానికి\nసిద్ధం కమ్మని చెప్పి పంపాడు.\n\nమరునాడు యుద్ధం ఆరంభమయింది.\nఉభయ పక్షాలూ ప్రాణాలకు తెగించి పోరా\nడాయి. కుమారస్వామి పాశుపతాస్త్రం ప్రయో\nగించి రాక్షసమూకలను నిర్మూలించాడు.\nబ్రహ్మాస్త్ర ప్రయోగంతో తారకుణ్ణి సంహరిం\nచాడు. దేవతలు పరమానందంతో పూలవాన\nకురిపించారు.\n\nతల్లిదండ్రుల ఆనతి ప్రకారం దుష్టులైన\nరాక్షస మూకలను నిర్మూలించి దేవతలకూ,\nబుషులకూ ఆనందం కలిగించిన కుమార\nస్వామి మళ్ళీ కైలాసం చేరాడు.\n\nఆ తరవాత త్రిలోకసంచారి ఆయిన నారద\nముని ద్వారా భూలోకంలోని భిల్లురాజు\nపుళిందుడి కుమార్తె వల్లి అందచందాల\nగురించి విన్న కార్తికేయుడు ఆమెను వలచి\nపరిణయమాడాడు.\n\nస్కందుడి శౌర్యపరాక్రమాలకు ముగ్ధుడైన\nఇంద్రుడు ఆయనకు తన కుమార్తె దేవసేన\nనిచ్చి వివాహం జరిపించాడు.\n\nసత్యం, ప్రేమ, దయ, కరుణ మొదలైన\nదివ్య గుణాలు కలిగి ఉన్నప్పుడు మానవ\nజీవితం సుఖశాంతులతో అందంగా, ఆనం\nదంగా ముందుకు సాగుతుంది. అవి కాస్త\nకొరవడి అహంకారం, మదం, మాత్సర్యం\nలాంటి అసురగుణాలు విజృంభించిన్నుప్పుడు\nశాంతి సుఖాలు దూరమై జీవితం లయ తప్పి\nఅందవికారమై దుఃఖి భాజనమవుతుంది. ఈ\nస్థితిని సరిదిద్ది అసురశక్తులను తుదముట్టించి\nకోల్పోయిన సుఖశాంతులను, చెదిరిన అంద\nచందాలను మళ్ళీ తీసుకురావడానికి దైవ\nప్రసాదితాలయిన శక్తియుక్తులు కావాలన్న\nఅద్భుత సత్యాన్ని జగతికి చాటిన పురాణ\nవీరకుమారుడు కుమారస్వామి!\n\nఅందుకే ఆయన వల్లీ దేవసేనా సమేత\nసుబ్రహ్మణ్యస్వామిగా ఆసేతు హిమాచల\nపర్యంతం గల అశేష భక్తుల పూజలందుకుం\nటున్నాడు!\n\n30\n\nAmazing\nBig\nChandamama\nDhamaka\n\nRs.25/- only\n\nChandamama Gives You\nMore!\n\nThis December 2008, Chandamama issue + CD contains:\n\n72 pages of VIBGYOR - all yours!\n12 archival issues of Chandamama English\nStory of Krishna Part - 2 with fabulous illustrations\n\nAll for Rs 500/- Rs. 25/- only!\n\nWatch out for **More!** in the January Issue.\n\nఎత్తయిన ప్రదేశాల అందాలరాణి!\n\nభారతదేశ తూరుపు సరిహద్దు ప్రాంతాల కొండ శిఖరాల మీద-ఎత్తయిన ప్రాంతాల అందాలరాణిగా ప్రసిద్ధిగాంచిన సిరాయ్ లిల్లీ పుష్ప వనం ఉన్నది. ఆ పువ్వులను ఒక్క సారి చూస్తే మళ్ళీ మళ్ళీ చూడాలనిపిస్తుంది. అందు వల్ల షిరూయ్ కొండకు వచ్చే వారి సంఖ్య యేడాదికి యేడాది పెరుగుతూ ఉంది.\n\nఆ పువ్వుల అందచందాలను గురించి విన్నప్పటి నుంచి అక్కడికి ఎప్పుడెప్పుడు వెళదామా అని అవిజీత్ ఆశగా ఎదురు చూడ సాగాడు. అదృష్టవశాత్తు మే నెల మధ్యలో ఇంఫాల్ నుంచి షిరూయ్ కొండకు వెళు తూన్న కొందరు యువకులతో కలిసి అక్కడికి వెళ్ళే సువర్ణ అవకాశం అవిజీత్ కూ, అతడి మిత్రులైన విక్రమ్ కూ, అనిల్ కూ కలిగింది. మణిపూర్ రాష్ట్రరాజధానీ నగరం మణిపూర్ కు 82 కి.మీ. దూరంలో పర్వత ప్రాంతమైన ఉఖ్రముల్ జిల్లాలో షిరూయ్ కొండ ఉంది.\n\nనిటారుగా ఉన్నపర్వతం మీదికి మెలికలు తిరుగుతూ వెళ్ళే రోడ్డు మీద బస్సులో పయ నిస్తూ అద్దాల కిటికీ గుండా వెలుపలికి చూసిన అవిజీత్ చెప్పలేని ఉద్విగ్నతకు లోనయ్యాడు. నయనానందకరమైన ప్రకృతి దృశ్యాలు, చల్లగా వీచే గాలులు; గాలిలో తేలుతూ వెళ్ళే అనుభూతిని కలిగించాయి.\n\n“అదిగో ఉఖ్రముల్!” అన్నాడు అతడి మిత్రుడు అనిల్. అవిజీత్ అటుకేసి తిరిగి చూశాడు. ఉదయం పొగమంచుతో సగం\n\nదాగిన కొండపట్టణం దూరంలో కనిపించింది. వర్షాలు కురిసే ఆ వేసవిలో సైతం ఉఖ్రముల్ పట్టణం దట్టమైన పొగమంచుతో కప్పబడి ఉన్నది. వేసవిలో దుమ్ముతో, చెమటలు పట్టించే ఇంఫాల్ కూడా ఉఖ్రముల్ లాగా చల్లగా ఉంటే ఎంత బావుణ్ణు అనిపించింది అవిజీత్ కు. ఉఖ్రముల్ నుంచి పధ్నాలుగు కి.మీ. దూరంలో ఉంది సిరాయ్ గ్రామం. రెడ్టి తాగడానికి వీలుగా పట్టణంలో కొంతసేపు ఆగినచ్చు, మళ్ళీ గ్రామం కేసీ బయలుదేంది.\n\nవాళ్ళు గ్రామాన్ని సమీపిస్తున్న కొద్దీ షిరూయ్ కొండ పెద్దదిగా కనిపించసాగింది."
        },
        {
            "title": "ఎత్తయిన ప్రదేశాల అందాలరాణి!",
            "page_start": 31,
            "author": "సలాం రాజేష్",
            "pdf_page": 31,
            "content": "దట్టమైన పాగమంచుతో మూసుకుపోయి\nఉండడంతో వాళ్ళు కొండ శిఖరాన్ని చూడలేక\nపోయారు. కొంతసేపటికి షిరూయ్ పాదత\nలాన్ని చేరారు. బస్సు నుంచి దిగి తలెత్తి\nచూసిన అవిజీత్‌కు షిరూయ్ కొండ ఆకా\nశాన్ని అంటుతున్నట్టు కనిపించింది. “ఆహా!\nమనం ఇంకా చాలా దూరం పైకి ఎక్కిపెళ్ళాలి,”\nఅన్నాడు అతడి స్నేహితులతో.\n\nకొండ పాదతలం నుంచి పైకి వెళ్ళే మార్గం\nమొదట చెక్‌పోస్ట్ వద్ద కొందరు యువకులు\nకనిపించారు. పైకి వెళ్ళేవారికి కొందరు\nటిక్కెట్లు ఇస్తున్నారు. కిందికి దిగివస్తూన్న\nవాళ్ళ సంచులను కొందరు పరీక్షిస్తున్నారు.\nఆ యువకులు ఏం చేస్తున్నారా అని అవిజీత్\nవారిని సమీపించి పలకరించడంతో అసలు\nవిషయం తెలియవచ్చింది. వాళ్ళు పొరుగు\nగ్రామానికి చెందిన యువజన సంఘం\nసభ్యులు. సిరాయ్ లిల్లీమొక్కలను, అక్కడి\nపరిసరాలను, ప్రాణులను పరిరక్షించడానికి\nఏర్పడ్డ స్వచ్చంద సేవకులన్న మాట. “ఆ\nపూలను, మొక్కలను కాపాడవలసిన అమరం\nఏమొచ్చింది?” అని అడిగాడు విక్రమ్.\n\n“పువ్వులు పూచే కాలంలో అంటే మే\nనెలలో వాటిని చూడడానికి మణిపూర్ నుంచి,\nఇతర ప్రాంతాల నుంచి చాలా మంది వస్తూం\nటారు. అలా వచ్చే వారిలో కొందరు పువ్వులను\nకోయడం, మొక్కలను తీసుకు వెళ్ళడం\nకొన్నేళ్ళ క్రితం గమనించాం. అలా చేస్తే\nకొన్నాళ్ళకు సిరాయ్ మొక్కలు నాశనమై\nపోతాయి కదా. అందువల్ల వాటిని కాపాడ్డానికి\n\nతగిన జాగ్రత్తలు తీసుకోవలసిన అవసరం\nఏర్పడింది,” అన్నాడు అక్కడి ఒకయువకుడు.\n\n“మా గ్రామంలోని యువకులు కొందరు\nఆలోచించి, పైకి వెళ్ళేవారికి టిక్కెట్లు ఇస్తూ,\n‘మొక్కలను పాడుచేయకండి, పువ్వులు\nకోయకండి,’ అని చెప్పి పంపాలనుకున్నాం.\nకిందికి వచ్చేవారి సంచులు పరీక్షించి చూసి,\nనియమాలు పాటించని వారిని శిక్షిస్తున్నాం.\nఅంటేపువ్వు కోసినవారికి యాభైరూపాయలు,\nఒకచెట్టును పీక్కు వచ్చే వారికి ఐదు వందల\nరూపాయలు జరిమానా విధిస్తాం,” అని\nఇంకొక యువకుడు వివరించాడు.\n\nఆ యువకులకు పూల మొక్కల పరిరక్షణపై\nఉన్న శ్రద్ధకు అవిజీత్ మిత్రులు సంతోషిస్తూ\nటిక్కెట్లు తీసుకుని కొండ ఎక్కబోయారు.\n\n“ఇంకో విషయం మీకు చెప్పాలి. ఈ\nపూలను ‘సిరాయ్’ అనడం సరికాదు.\n‘షిరూయ్’ అనే చెప్పాలి. ఉష్ణుల్ ప్రజలు\nవీటిని అలాగే పిలుస్తారు. రెండవ ప్రపంచ\nయుద్ధం సమయంలో మా గ్రామానికి వచ్చిన\nకొందరు ఆంగ్లేయులు నోరు తిరక్క వీటికి\n‘సిరాయ్’ అని పేరు పెట్టారు. నిజానికి మా\nటాంగ్షుల్ భాషలో ఈ పూలను ‘టిమ్రవాన్’\nఅనే పిలుస్తాం. అంటే (లిల్లీ) ‘కలువపుష్పం’\nఅని అర్థం,” అని వివరించాడు టిక్కెట్లు\nరాసి ఇచ్చిన యువకుడు.\n\nమణిపూర్ ప్రాంతంలోనే ఎన్నెన్ని భిన్నమైన\nభాషలు అనుకుంటూ అవిజీత్ మిత్రులతో\nకలిసి నిటారుకొండను పైకి ఎక్కడం ప్రారంభిం\nచాడు. కొంత దూరం నడిచే సరికి మిత్రులు\n\nబాగా అలిసిపోయారు. “మైదానాలలో తిరిగే మనం ఇలాంటి కొండలు ఎక్కలేం బాబూ!” అన్నాడు అనిల్. “అవును, ఈ నిటారు కొండ నా ప్రాణం తీసేస్తోంది,” అన్నాడు విక్రమ్ గట్టిగా ఊపిరి పీలుస్తూ.\n\nకొండశిఖరాన్ని చేరుతూ అక్కడ కనిపించిన అందమైన దృశ్యాలను చూసి ఆశ్చర్యానుందాలు పొందారు. దూరంలో సిరాయ్ కలువలు గాలికి కదులుతున్నాయి. అలసట మటు మాయమైపోయింది. నూతనోత్సాహం పుట్టుకు వచ్చింది. వాళ్ళిప్పుడు సముద్ర మట్టానికి 8,300 అడుగుల ఎత్తులో చల్లని గాలులు, చినుకుల మధ్య పచ్చగడ్డి తివాచీ మీద నిలబడి ఉన్నారు. ఎత్తుయిన ప్రాంతు అందాల రాణి మధ్య అవిజీత్ మిత్రులు నిలబడి, ఇలాంటి పువ్వులు ప్రపంచంలో మరెక్కడా లేన్న విషయం తలుచుకుని పొంగిపోయారు. అవిజీత్ ఒక్క నిమిషం కళ్ళు మూసుకుని చేతులు బార్లా సాచి నిర్మలమైన చల్లటి గాలిని గట్టిగా పీల్చుకున్నాడు. ఎంతో హాయిగా తోచింది! కొంత సేపు అటూ ఇటూ కలయ తిరుగుతూ మురిసి పోయారు. ఒక్క చిరిగిన\n\nపువ్వు, పెకలించిన మొక్క కనిపించకపోవడం చూసి మరెంతగానో ఆనందించారు.\n\n“ఆసిరాయ్ యువజన సంఘం సభ్యులే ఈ కొండను పరిరక్షిస్తున్నారు. ఈ పువ్వులను కాపాడేందుకు కొందరయినా ఉన్నందుకు ఆ దేవుడికి కృతజ్ఞతలు చెప్పాలి,” అన్నాడు అవిజీత్.\n\nఆ కొండ అందచందాలను చూస్తూ అవిజీత్ మిత్రులు మరి కొంత సమయం అక్కడే గడి పారు. ఆ తరవాత కొండదిగి వచ్చి, “మిమ్మల్ని చూస్తూంటే మాకెంతో గర్వంగా ఉంది. చాలా మంచి పని చేస్తున్నారు,” అంటూ యువజన సంఘం సభ్యులను మనసారా అభినందించారు. వారి సంఘానికి తమ సహాయ సహ కారాలు అందిస్తామని మాట ఇచ్చారు.\n\nకొత్త మిత్రుల నుంచి వీడ్కోలు పుచ్చు కుని సంతోషంగా తిరుగుప్రయాణమయ్యారు.\n\n- సలాం రాజేష్\n\nబీర్బల్ కథలు : 16\n\n“అవును! ప్రభువులకు లాగే దానికీ ఆగ్రహం వచ్చినట్టుంది ప్రభూ!” అన్నాడు బీర్బల్.\n\n“నేను ఎల్లుప్పుడూ ఒకే విధంగా ఉంటాను,” అన్నాడు చక్రవర్తి.\n\n“అయినా, ఎప్పుడు ఆగ్రహం వస్తుందో ఎవరూ చెప్పలేరు. మామూలుగా ఎంతో కరుణా స్వభావులైన ప్రభువులకు ఆగ్రహం వచ్చిందంటే అగ్నిపర్వతం బద్దలయినట్టే కదా? అందువల్ల తమరు కూడా ఈ నది లాంటి వారే. ఒక్కొక్కసారి ఎలా స్పందిస్తారో ఎవరూ ఊహించలేరు,” అన్నాడు బీర్బల్.\n\n“మరి ఆ సంగతి నాకింత వరకు అవగాహ నకు రాలేదేమిటి?” అని అడిగాడు చక్రవర్తి.\n\n“షహేన్షా, అది తమ దోషం కాదు. స్పష్టంగా కనిపిస్తున్నప్పటికీ కొన్ని సందర్భాలలో కొందరు చూడలేరు. అది సహజం!” అన్నాడు బీర్బల్.\n\n“విన్నారా ప్రభూ, అతడేం చెబుతున్నాడో! మనమందరం కళ్ళుండీ గుడ్డివాళ్ళంటు న్నాడు,” అన్నాడు చక్రవర్తికీ, బీర్బల్‌కూ మధ్య మనస్తాపం కలిగించడానికి ఎప్పుడెప్పుడు అవ కాశం లభిస్తుందా అని ఎదురు చూస్తూన్న ఒక ఆస్థానోద్యోగి.\n\n“బీర్బల్! నేను కూడా కొన్ని సమయాలలో అంధుడిలా ప్రవర్తిస్తాననా అన్నావు? ఎంత పొగరు? ఆ సంగతి నిరూపించు. లేకుంటే చావు తుప్పుదు,” అన్నాడు చక్రవర్తి ఆగ్రహంతో.\n\nకళ్ళుండీ చూడలేని...\n\nఅక్బర్ చక్రవర్తికి నదీ ప్రవాహాన్ని చూడడం అంటే చాలా ఇష్టం. తన ఆస్థానోద్యోగులతో కలిసి ఆయన అప్పుడప్పుడు నదీ తీరానికి వాహ్యాలికి వెళ్ళేవాడు. అలా ఆయన ఒక నాడు నదీ తీరంలో నడుస్తూండగా ఆకాశంలో దట్టంగా మబ్బులు కమ్ముకున్నాయి. ఉన్నట్టుండి వర్షం వస్తే వాళ్ళను తీసుకువెళ్ళడానికి వీలుగా చక్రవర్తిపరివారానికి కాస్తవెనగ్గా కొన్ని గుర్రపు బగ్గీలు వస్తున్నాయి. “ఇవాళ నది చాలా ఉధృతంగా ప్రవహిస్తోంది,” అన్నాడు చక్రవర్తి ఉరుకులతో పరుగులతో ప్రవహి స్తూన్న నదీ జలాలను చూస్తూ."
        },
        {
            "title": "బీర్బల్ కథలు : 16",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "“ప్రభువులు ఒక వారం అవకాశం ఇచ్చారంటే ఈ భూలోకంలో చాలా శక్తి సంపన్నులైన వారు కూడా చూపులేని వాళ్ళలా ప్రవర్తిస్తారని నిరూపించగలను,” అన్నాడు బీర్బల్ స్పష్టమైన కంఠస్వరంతో ఎంతో వినయంగా.\n\n“ఒక్క వారం లోపల నిరూపించాలి. లేకుంటే...” అంటూ చక్రవర్తి అక్కడి నుంచి ఆగ్రహంతో వెనక్కు తిరిగి నడవసాగాడు.\n\nబీర్బల్ చక్రవర్తిని అనుసరించాడుగాని, చక్రవర్తి, “నీ ముఖం చూడ్డం నాకిష్టం లేదు,” అంటూ వేగంగా వెళ్ళిపోయాడు.\n\nచక్రవర్తికి ఆగ్రహంతో కళ్ళు మూసుకు పోయాయని బీర్బల్ గ్రాహించాడు. “ఆగ్రహం తగ్గడానికి కొంత సమయం పడుతుంది. అంతలో నేను చెప్పిన విషయం నిరూపించాలి. ఒక వారం ఉంది కదా!” అనుకుంటూ బీర్బల్ మౌనంగా వెనుదిరిగాడు.\n\nఆగ్రహం ఎప్పుడూ అదే తీక్షణ్యంతో ఉండదు కదా. రెండు మూడు గంటల్లో చక్రవర్తి చల్లబడ్డాడు.\n\nమరునాడు సభలో బీర్బల్ లేకపోవడం చక్రవర్తికి వెలితిగా కనిపించింది. రెండు మూడు రోజులు గడిచే సరికి అతడు త్వరగా వస్తే బావుంటుంది కదా అని మనసులో అనుకోసాగాడు.\n\nఏడవ రోజు ఉదయం గుర్రం మీద నదీ తీరానికి స్నానానికి వెళ్ళిన ఒక ఆస్థానోద్యోగి, అక్కడ వేపచెట్టుకింద కూర్చుని మంచం అల్లుతూన్న ఒక వ్యక్తిని చూశాడు. అంతకు ముందెన్నడూ అక్కడ అలాంటి దృశ్యాన్ని\n\nచూసి ఎరగడు గనక, అతడా వ్యక్తిని సమీపించి ఆశ్చర్యంతో, “బీర్బల్!” అని బిగ్గరగా పిలిచాడు.\n\nబీర్బల్ తలెత్తి చూసి చిన్నగా నవ్వాడు.\n\n“ఏం చేస్తున్నావు?” అని అడిగాడతడు.\n\nబీర్బల్ సమాధానం ఇవ్వలేదు. పక్కనున్న కాగితం తీసి ఏదో రాసి, మళ్ళీ అల్లిక పనిలో నిమగ్నుడయ్యాడు.\n\n“ఇతణ్ణి ఇక అడిగి ప్రయోజనం లేదు,” అనుకుంటూ అతడు వెనుదిరిగాడు.\n\nఒక గంట తరవాత ఆ ఉద్యోగి సభకు చేరుకున్నాడు. అప్పటికే సభలో చక్రవర్తితో సహాపలువురు ఆసీనులై ఉన్నారు.\n\nచక్రవర్తికి సలాం చేసి, “నదీతీరంలో బీర్బల్ ను చూశాను ప్రభూ,” అన్నాడు.\n\nమన దేశం\nక్విజ్\n\nఈ నెల క్విజ్ కొన్ని ఆలయాలు, స్మారక మందిరాల గురించి తెలుసుకుందాం.\n\n1. పంజాబ్ అమృతసరోవర్ తటాకం సమీపంలో ఉన్న ఆలయం పేరేమిటి?\n\n2. ఒక ఆలయ తటాకం మధ్య ఒక ఇత్తడి దీపం ఉన్నది. దక్షిణ భారతదేశంలోని ఆ ఆలయం ఏది?\n\n3. ఒక సాధువు భౌతికకాయాన్ని చలవరాతి-వెండి పేటికలో భద్రపరిచారు. అది ఎక్కడ ఉన్నది? సాధువు పేరేమిటి?\n\n4. 800 సం.ల నాటి ఈ కోటను ఒక ఎడారి మధ్య నిర్మించారు. అది ఎక్కడ?\n\n5. పన్నెండు జతల చక్రాలతో రథాకృతిలో ఈ దేవాలయం నిర్మించబడింది. అది ఎక్కడ ఉన్నది?\n\n6. ఈ స్మారక భవనం మధ్య ఉన్న పెద్ద గుమ్మటం మీద కాంస్య రూపం తిరుగుతూ ఉంటుంది. ఈ స్మారక భవనం పేరేమిటి?\n\n7. ఒకే ప్రాంతంలో 194 గోంపాలా బొద్ద మఠాలు ఎక్కడ ఉన్నాయి?\n\n8. ఈ మసీదులో ఖురాను మొత్తం జింక చర్మం మీద లిఖించబడి ఉన్నది. ఆ మసీదు ఏది?\n\n(సమాధానాలు 74వ పేజీలో)\n\n“స్నానం చేయడానికి వెళ్ళి ఉంటాడు,” అన్నాడు చక్రవర్తి ఇందులో విశేషం ఏముంది అన్నట్టు.\n\n“అతడు వేపచెట్టు నీడలో కూర్చుని దీక్షగా మంచం అల్లుతున్నాడు షహేన్ షా!” అన్నాడు ఉద్యోగి.\n\n“ఏమిటి నువ్వంటున్నది?” అని అడి గాడు చక్రవర్తి నమ్మలేనట్టు.\n\n“అవును షహేన్ షా. నేను చూసిందే చెబుతున్నాను. ఇది నిజం,” అన్నాడు ఉద్యోగి.\n\nచక్రవర్తి స్వయంగా వెళ్ళి చూడాలనుకు న్నాడు. అప్పటికప్పుడే నదీ తీరానికి బయలు దేరాడు. ఆయన వెంట మరి కొందరు ప్రముఖులు, ఆస్థానోద్యోగులు బయలుదేరారు. నదీ తీరంలో మేపచెట్టు కింద మంచం అల్లుతూ బీర్బల్ కనిపించాడు.\n\n“దగ్గరికి వెళ్ళి అతడేం చేస్తున్నాడో కను క్కోండి,” అని అజ్ఞాపించాడు చక్రవర్తి.\n\nబీర్బల్ కు చాలా సన్నిహితుడైన ఒక వృద్ధ ఆస్థానోద్యోగి అతణ్ణి సమీపించి పలకరించాడు. బీర్బల్ ఆయన కేసి చిన్నగా నవ్వుతూ చూశాడు. “బీర్బల్, ఇక్కడ ఏం చేస్తు న్నావు?” అని అడిగాడాయన. బీర్బల్ మళ్ళీ చిన్నగా నవ్వాడు. అతడి నోటి నుంచి ఒక్క మాట రాలేదు. మౌనంగా పక్కన ఉన్న కాగితం తీసుకుని అందులో ఏదో రాసి అక్కడే ఉంచాడు. ఆ తరవాత మంచం ఆల్లడం ప్రారంభంచాడు.\n\n“అతడికి పెచ్చెక్కిన వ్యాప్తిది,” అను కుంటూ ఆయన చక్రవర్తి వద్దకు తిరిగి వెళ్ళి\n\nసంగతి చెప్పాడు. తక్కిన రాజోద్యోగులు కూడా ఒక్కొక్కరుగా వెళ్ళి తిరిగి వచ్చేంతవరకు చక్రవర్తి ఆగాడు. ప్రతి ఒక్కరూ అదే ప్రశ్న అడిగారు. బీర్బల్ నవ్వుతూ కాగితంలో ఏదో రాసుకున్నాడు తప్ప, నోరువిప్పిన పాపాన పోలేదు.\n\n“అతడు మూగూడైపోయాడా?” అంటూ ఆశ్చర్యపోయాడు మరొక ఉద్యోగి.\n\nఆ తరవాత చక్రవర్తి స్వయంగా అసలు సంగతి తెలుసుకోవాలని, “బీర్బల్,” అని పిలుస్తూ అతణ్ణి సమీపించాడు.\n\nబీర్బల్ చేతుల్లో ఉన్న నవారును అలాగే వదిలి లేచి నిలబడి సలాం చేశాడు.\n\n“బీర్బల్, నువ్వు ఏం చేస్తున్నావు?” అని అడిగాడు.\n\nబీర్బల్ చిన్నగా నవ్వుతూ పక్కనున్న కాగి తాన్ని అందుకుని ఏదో రాసి పెట్టాడు.\n\n“కాగితంపై ఏం రాశావు?” అని అడిగాడు చక్రవర్తి ఎంతో ఆత్రుతగా.\n\n“కళ్ళుండీ, కళ్ళు లేనివారిలా ప్రవర్తించే వారి జాబితాకు తమ పేరును కూడా చేర్చాను షహేన్షా,” అంటూ బీర్బల్ ఆ జాబితాను చక్రవర్తికి అందించాడు.\n\n“జాబితాలో నా పేరును కూడా చేర్చావా?” అని కోపంగా అడిగాడు చక్రవర్తి.\n\n“అవును షహేన్షా. మంచం అల్లడం కళ్ళారా చూస్తూనే, ‘నువ్వేంచేస్తున్నావు?’ అని అందరిలాగే తమరూ అడిగారు కదా ప్రభూ! రెండు కళ్ళతో చూస్తూనే... ఏం చేస్తు న్నావని అడగవలసిన అవసరం ఏమిటి?”\n\nఅని అడిగాడు బీర్బల్. అక్బర్ చక్రవర్తి అతి ప్రయత్నం మీద వచ్చే కోపాన్ని దిగమింగు కుని ఆలోచనలో పడ్డాడు.\n\n“మనలో చాలా వివేక సంపన్నులనుకునే వారు కూడా అప్పుడ్పుడు అంధుల్లా నడుచు కుంటారని నేను గతవారం చెప్పాను. మీకు ఆగ్రహం వచ్చి నన్ను దాన్ని నిరూపించమని ఆజ్ఞాపించారు. నిరూపించాను గనక, ఇప్పుడు నన్ను క్షమించగలరనే భావిస్తున్నాను. అంధులు కాక పోయినప్పటికీ అందరూ ఎప్పుడో ఒకప్పుడు ఏదో ఒక సందర్భంలో కళ్ళు లేనివాళ్ళలాగే ప్రవర్తిస్తారని నేను ఇరకా దృఢంగా విశ్వసిస్తూనే ఉన్నాను,” అన్నాడు బీర్బల్ చాలా వినయంగా.\n\n“అవును, నువ్వు చెబుతున్నది నిజమే, బీర్బల్,” అంటూ బిగ్గరగా నవ్వాడు అక్బర్ చక్రవర్తి.\n\nదరిదమూసు\n\nఉదయ తారలు:\n\nఅనకా అలంకామోని\n\n* అనకా రోజుకు నాలుగు గంటలు అంటే స్కూలుకు వెళ్ళడానికి ముందు రెండు గంటలు; తిరిగి వచ్చాక రెండు గంటలు శిక్షణ పొందుతోంది.\n\n* నేషనల్ స్క్రీష్ కోచ్ సైరస్ పోన్చా ఆమె కోచ్. ఆమె చెన్నయ్ ఐసిఎల్ స్క్రీష్ అకాడెమీలో శిక్షణ పొందుతోంది.\n\n* వరల్డ్ జూనియర్ టైటిల్ను ప్రప్రథంగా రెండుసార్లు సాధించిన వరల్డ్ నంబర్ 1 స్క్రీష్ ప్లేయర్ నికోల్ డేవిడ్ ఆమె రోల్ మోడల్.\n\n* అనకా అభిమాన పాఠ్యాంశం : గణితం.\n\nగెలుపొందిన మేజర్ టైటిల్స్:\nమలేషియన్ ఓపెన్: 2004,\n2005, 2006.\n\nపెనాంగ్ ఓపెన్: 2005,\n2007.\n\nసింగపూర్ ఓపెన్: 2005.\n\nస్కాటిష్ ఓపెన్: 2005.\nయు-15 ఏషియన్\nజూనియర్ 2008\nఛాంపియన్షిప్.\n\nఅనకా ఆరేళ్ళ వయసులో టెన్నిస్ ఆడడం ప్రారంభించింది. ఆ క్రీడను మూడేళ్ళు అభ్యసించాక స్క్రీష్కు మారిపోయింది. (ఎందుకో తెలుసుకోవాలంటే పక్కనున్న ట్రివియా చూడండి.) ఎంతో ఆత్మవిశ్వాసంగల ఈ పధ్నాలు గేళ్ళ అమ్మాయి పలు అంతర్జాతీయ టైటిల్స్ సాధించింది. తాను సాధించినవాటిలో యు-15 ఏషియన్ జూనియర్ ఛాంపియన్షిప్ (2008)ను ఛాలా కష్టమైన టోర్నమెంటుగా ఆమె భావిస్తోంది. తొలిరెండు ఆటలలో సెగ్గలేక పోయినప్పటికీ విశ్వాసాన్ని కూడదీసుకుని మూడో గేమ్లో ప్రత్యర్థిని ఓడించ గలిగింది.\n\nఆటలాడడం జీవితాన్ని ఎదుర్కోవడానికి మనల్ని సమాయత్తం చేస్తుందని అనకా విశ్వసిస్తుంది. \"ఆటల్లో గెలుపు ఓటములు, ఎత్తు పల్లాలు, ఒడి దుడుకులు, ప్రత్యర్థుల ఈర్ష్యాద్వేషాలు, లక్ష్యాలను అందుకున్నప్పుడు ఆనందాను భూతులు ఎన్నో ఎదురవుతాయి. జీవితం కూడా అలాంటిదే కదా?\" అంటుంది అనకా.\n\nచెన్నయ్ చర్చిపార్క్ కాస్వెంటులో పదవ తరగతి చదువు తూన్న అనకా ఉదయం స్క్రీష్ ప్రాక్టీస్ చేయవలసి ఉండ డంతో రోజూ 9.30 గం.లకు స్కూలుకు రావడానికి ప్రత్యేక అనుమతి తీసుకున్నది. పాఠశాల యాజమాన్యం, సహవిద్యార్థులు ఆమె ఆటలో రాణించడానికి ఎంతో సహకరిస్తున్నారు.\n\nఅనకా విజయాలకు వెన్నుదన్నుగా ఉన్న ఆమె తల్లి చిత్రా అలంకామోని తన కూతురును గురించి చెబుతూ, \"ప్రతి చిన్నారీ ఏదో ఒక ఆటను అభ్యసించాలి. అలాంటి క్రమశిక్షణను అలవరచుకోవడం వాళ్ళకు అన్ని విధాలా మంచిది. చదువులూ, ఆటల తరవాత కూడా అనకాకు ఎంతో సమయం మిగిలి ఉంటోంది. ఆమె దానిని సక్రమంగా, సంతోషంగా ఉపయోగించుకుంటోంది\" అన్నారు.\n\nఈ ఉదయతార చందమామ ఈ నెల సెల్యూట్‌ను అందుకుంటోంది!"
        },
        {
            "title": "పొగబరువు",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 38,
            "content": "# రాజస్థాన్ జానపద కథ\n\n## పాగబరువు\n\nప్రతాపగడ్ను పరిపాలించే రాజాధిరాజుకు జ్యోతిషం పట్ల అపార విశ్వాసం ఉండేది. గ్రహాల స్థితిగతులు, ప్రభావాలను బట్టే ఒక్కొక్కరి చర్యలూ ఆధారపడి ఉంటాయని ఆయన దృఢంగా విశ్వసించేవాడు. జ్యోతిష్కులను కానుకలతో సత్కరించి పంపేవాడు.\n\nఒకనాడు బ్రహ్మచారి అనే ఒక జ్యోతిష్కుడు వచ్చి తన జ్యోతిషపరిజ్ఞానంతో రాజును అబ్బుర పరిచాడు. వెంటనే రాజు అతణ్ణి ఆస్థాన జ్యోతిష్కుడిగా నియమించాలని నిర్ణయించి ఆ సంగతి అతనికి చెప్పాడు. అతడు అంగీ కరించడంతో వెంటనే ఆస్థాన జ్యోతిష్కుడి నియామకం జరిగిపోయింది. ఆ క్షణం నుంచి రాజు సదా సర్వవేళలా బ్రహ్మచారి జ్యోతిష్కు డితో జ్యోతిషం గురించి చర్చిస్తూ కాలం గడప సాగాడు. రాజుగారికి జ్యోతిషం పట్ల గల ఆస క్తిని ఒక బలహీనతగా గ్రహించిన బ్రహ్మచారి దానిని తన స్వార్థప్రయోజనాల కోసం విని యోగించుకోసాగాడు.\n\nరాజాధిరాజు ఆస్థానంలోని ప్రధాన మంత్రి సత్యరాజు వివేక సంపన్నుడు. రాజుగారు ఎప్పుడు చూసినా జ్యోతిష విషయాలను చర్చించడంలో తలమునకలుగా ఉంటూ పరిపాలనా వ్యవహారాలను ఉదాసీనపరచడం\n\nఆయనకు ఇబ్బంది కలిగించింది. ముఖ్యమైన నిర్ణయాలు తీసుకోవడానికి రాజును కలుసు కోలేకపోవడం వల్ల బాధ్యతానిర్వహణలో జాప్యం కలగసాగింది.\n\nరాజు జ్యోతిష్కుడితో చర్చిస్తున్నప్పుడు మంత్రి అక్కడికి వెళితే ఆయన విసుక్కోవడం మంత్రికి మరింత ఆశ్చర్యం కలిగించింది. పైగా దీనిని అవకాశంగా తీసుకుని మంత్రికీ,\n\n## Exclusively for Chandamama Readers!\n\nDo you want to be a whiz kid? SIP Academy has a lot of cool programmes, like an International Art Programme, International Abacus and Brain Gym. Enrol TODAY at any one of 455 centres across India and get 15% off!\n\nసిP\nGrowth\nInnovation"
        },
        {
            "title": "అనకా అలంకామోని",
            "page_start": 38,
            "author": "చందమామ బృందం",
            "pdf_page": 38,
            "content": "# రాజస్థాన్ జానపద కథ\n\n## పాగబరువు\n\nప్రతాపగడ్ను పరిపాలించే రాజాధిరాజుకు జ్యోతిషం పట్ల అపార విశ్వాసం ఉండేది. గ్రహాల స్థితిగతులు, ప్రభావాలను బట్టే ఒక్కొక్కరి చర్యలూ ఆధారపడి ఉంటాయని ఆయన దృఢంగా విశ్వసించేవాడు. జ్యోతిష్కులను కానుకలతో సత్కరించి పంపేవాడు.\n\nఒకనాడు బ్రహ్మచారి అనే ఒక జ్యోతిష్కుడు వచ్చి తన జ్యోతిషపరిజ్ఞానంతో రాజును అబ్బుర పరిచాడు. వెంటనే రాజు అతణ్ణి ఆస్థాన జ్యోతిష్కుడిగా నియమించాలని నిర్ణయించి ఆ సంగతి అతనికి చెప్పాడు. అతడు అంగీ కరించడంతో వెంటనే ఆస్థాన జ్యోతిష్కుడి నియామకం జరిగిపోయింది. ఆ క్షణం నుంచి రాజు సదా సర్వవేళలా బ్రహ్మచారి జ్యోతిష్కు డితో జ్యోతిషం గురించి చర్చిస్తూ కాలం గడప సాగాడు. రాజుగారికి జ్యోతిషం పట్ల గల ఆస క్తిని ఒక బలహీనతగా గ్రహించిన బ్రహ్మచారి దానిని తన స్వార్థప్రయోజనాల కోసం విని యోగించుకోసాగాడు.\n\nరాజాధిరాజు ఆస్థానంలోని ప్రధాన మంత్రి సత్యరాజు వివేక సంపన్నుడు. రాజుగారు ఎప్పుడు చూసినా జ్యోతిష విషయాలను చర్చించడంలో తలమునకలుగా ఉంటూ పరిపాలనా వ్యవహారాలను ఉదాసీనపరచడం\n\nఆయనకు ఇబ్బంది కలిగించింది. ముఖ్యమైన నిర్ణయాలు తీసుకోవడానికి రాజును కలుసు కోలేకపోవడం వల్ల బాధ్యతానిర్వహణలో జాప్యం కలగసాగింది.\n\nరాజు జ్యోతిష్కుడితో చర్చిస్తున్నప్పుడు మంత్రి అక్కడికి వెళితే ఆయన విసుక్కోవడం మంత్రికి మరింత ఆశ్చర్యం కలిగించింది. పైగా దీనిని అవకాశంగా తీసుకుని మంత్రికీ,\n\n## Exclusively for Chandamama Readers!\n\nDo you want to be a whiz kid? SIP Academy has a lot of cool programmes, like an International Art Programme, International Abacus and Brain Gym. Enrol TODAY at any one of 455 centres across India and get 15% off!\n\nసిP\nGrowth\nInnovation\n\nరాజుకూ మధ్య విభేదం సృష్టించి రాజుకు తాను మరింత చేరువ కావాలని జ్యోతిష్కుడు ఆలోచించసాగాడు.\n\nఒకనాడు రాజు సభలో కొలువుతీరి ఉండగా ఆస్థాన జ్యోతిష్కుడు లేచి నిలబడి, “ప్రస్తుత గ్రహస్థితులను బట్టి చూస్తే రాబోయే మూడు నెలలలో తవ రాజ్యానికి ఏదో ప్రమాదం ముంచుకురానున్నదని తోస్తున్నది,” అన్నాడు.\n\nనిన్నటి వరకు ఆ సంగతి గురించి అసలు నోరు విప్పని జ్యోతిష్కుడు హాతత్తుగా హెచ్చరించడం. రాజుకు దిగ్భృంతి కలిగించింది. తన చెవులను తనే నమ్మలేకపోయాడు.\n\n“ఎలాంటి ప్రమాదం?” అని అడిగాడు రాజు అమితాశ్చర్యంతో.\n\n“తూర్పు దిశ నుంచే ఆ ప్రమాదం వచ్చే అవకాశం బలంగా కనిపిస్తున్నది,” అన్నాడు జ్యోతిష్కుడు.\n\n“తూర్పు దిశ నుంచా?” అని ఆశ్చర్య పోయాడు రాజు.\n\n“అవును ప్రభూ. తూర్పు సరిహద్దు రాజ్యం లోని రాజు దండెత్తి రావడానికి ఆలోచిస్తున్నట్టు గ్రహగతులు సూచిస్తున్నాయి,” అన్నాడు జ్యోతిష్కుడు.\n\nరాజాధిరాజు మంత్రి కేసి తిరిగి, “దీని గురించి తమకేదైనా సమాచారం అందినదా మంత్రివర్యా,” అని అడిగాడు.\n\n“తూర్పున వీరపురిని ఆనుకుని ఉన్న సరి హద్దులు పకడ్బందీగా రక్షింప బడుతున్నాయి. గూఢచారుల నుంచి కూడా ఎలాంటి వర్తమానమూ రాలేదు ప్రభూ!” అన్నాడు మంత్రి.\n\n“అంటే ఆస్థాన జ్యోతిష్కుడు అబద్ధం చెబుతున్నాడని తుమరు భావిస్తున్నారా?” అన్నాడు రాజు ఆగ్రహంతో కనుబొమలు ముడిచి.\n\nపరిస్థితిని అర్థం చేసుకున్న మంత్రి ప్రత్యక్షంగా సమాధానం ఇవ్వకుండా, “ప్రభూ! ఈ క్షణం వరకు వీరపురి రాజుతో మనకు చక్కటి స్నేహసంబంధాలు నెలకొని ఉన్నాయి. ఆయన మన రాజ్యం మీద హాతత్తుగా దండెత్తి రాగల డనడానికి నాకెలాంటి కారణమూ కనిపిం\n\nCANDYMAN\nCONTEST\n\nCongratulations!\n\nThe prizewinners of the August 2008 contest\nhave been chosen. To view the winners list, visit\nhttp://www.chandamama.com/common/winners.html\n\nచడం లేదు,” అన్నాడు ఎంతో వినయంగా.\nరాజాధిరాజుకు ఆ మాట అంత నమ్మ శక్యంగా తోచలేదు. ఆయన ఆస్థాన జ్యోతిష్కుడి కేసి తిరిగి, “ఈ ప్రమాదాన్ని అధిగమించే మార్గం తమరే సూచించాలి పండితవర్యా,” అన్నాడు.\n\n“పురాతన జ్యోతిష గ్రంథాలను పరిశీలించి తగిన పరిష్కారం సూచిస్తాను, ప్రభూ!” అంటూ జ్యోతిష్కుడు రాజు నుంచి సెలవు తీసుకున్నాడు.\n\nమరునాడు ఉదయం జ్యోతిష్కుడు ఒంట రిగా రాజును దర్శించి, “ప్రభూ, గ్రంథాలన్ని టినీ పరిశీలించి అద్భుతమైన పరిష్కార మార్గం కనుగొన్నాను. తూరుపు దిశగా గాలి వీస్తున్న ప్పుడు పవిత్ర అగ్నిని ప్రజ్వలింపజేసి ఈ పవిత్ర మూలికను అందులో వేయాలి. అయితే... అయితే...” అంటూ ఆగిపోయాడు.\n\n“అయితే ఏమిటి? నిస్సంకోచంగా చెప్పు,” అన్నాడు రాజు.\n\n“ఈ బొగ్గు ముక్క నుంచి వెలువడే పొగ బరువంత మూలికను మాత్రమే అగ్నిలో వెయ్యాలి. గురివిందంత ఎక్కువగానీ, తక్కువ గానీ ఉండకూడదు,” అంటూ పెద్ద బొగ్గు ముక్కను రాజు ముందుంచాడు జ్యోతిష్కుడు.\n\n“పొగబరువంతా? పొగ బరువును కనుగొనడం ఎలా?” అన్నాడు రాజు ఆశ్చర్యంగా.\n\n“వివేకవంతుడైన మన ప్రధాన మంత్రి దీనికి సరైన మార్గం కనుగొనగలడనే నమ్మకం నాకు ఉన్నది ప్రభూ,” అన్నాడు జ్యోతిష్కుడు.\n\nరాజు సరేనన్నట్టు తల పంకించడంతో, ప్రదాన మంత్రి చిక్కులో పడ్డాడనీ, ఈ దెబ్బతో ఆయన రాజుగారి అసంతృప్తికీ, ఆగ్రహానికి గురికావడం తథ్యమనే నమ్మకంతో జ్యోతి\n\nష్కుడు అక్కడి నుంచి సంతోషంగా బయలు దేరాడు.\n\nరాజు మంత్రిని పిలిపించి, “ఈ బొగ్గు ముక్కను కాలిస్తే వెలువడే పొగ బరువెంతో కనుగొనాలి,” అన్నాడు ముక్తసరిగా బొగ్గు ముక్కను ఇస్తూ.\n\nమంత్రి రాజభవనానికి వస్తూ అంతకు ముందే ఆస్థాన జ్యోతిష్కుడు వచ్చి రాజుతో మాట్లాడి వెళ్లాడని కాపలా భటులు చెప్పగా విన్నాడు. అందువల్ల, ఈ పొగ బరువు వ్యవహారమంతా జ్యోతిష్కుడి చలవే అని అతడు సులభంగానే ఊహించగలిగాడు. అందువల్ల, “పొగ బరువే కదా.. అలాగే కనుగొంటాను ప్రభూ,” అని చెప్పి రాజు వద్ద సెలవు పుచ్చు కుని వెళ్ళిపోయాడు.\n\nరెండు రోజుల తరవాత ఒక త్రాసుతో రాజును చూడడానికి వచ్చిన మంత్రి, “ప్రభూ, ఈ బొగ్గు ముక్కలో ఉన్న పొగ బరువును తెలుసుకునే పద్ధతి కనుగొన్నాను. మొదట ఈ\n\nడిసెంబర్ 2008"
        },
        {
            "title": "సత్యదేవుడి వరాలు",
            "page_start": 43,
            "author": "వసుంధర",
            "pdf_page": 43,
            "content": "ఒకబాటసారి ఊరి చివరరావిచెట్టు కింద,\nవెంట తెచ్చుకున్న రొట్టెలు తింటూండగా,\nదగ్గర కాకి వాలడంతో దాన్ని తరమడానికి\nకోపంగా చెయ్యి విదల్చగా, వేలికున్న వజ్రపు\nటుంగరం ఊడి, కాస్తదూరాన ఉన్నపుట్టలో\nపడింది. బాటసారి లబోదిబో మంటూ చుట్టు\nపక్కల వాళ్ళను పిలిచాడు. కొందరు గ్రామ\nస్థులు పుట్టను తవ్వగా అందులో నుంచి ఉంగ\nరంతో పాటు ఒకదేవుడి విగ్రహం, శిలాఫలకం\nబయటపడ్డాయి. శిలాఫలకంలో, “అడిగిన\nవారి కోరిక తీర్చే సత్యదేవుడి విగ్రహం ఇది.\nపూజారి ద్వారా కోరికను విన్నవిస్తే, సత్యదేవుడు\nకుటుంబానికి ఒకే ఒక్క కోరిక తీరుస్తాడు.\nకోరిన వారి ఉద్దేశం మంచిదయితే కోరిక\nసత్ఫలితాన్నిస్తుంది. చెడ్డదయితే, కోరిన\nవాళ్ళు చెడును విడనాడేదాకా శాపమై వేధి\nస్తుంది,” అని రాసి ఉంది.\n\nపరిస్థితిని అర్థం చేసుకున్న ముత్యాలు,\n“నువ్వు మంచి వాడివైతే అదృష్టం నిన్ను\nవెతుక్కుంటూ వస్తుంది. వ్యాపారంలో వృద్ధి\nలోకి వస్తేనా బాకీ తీర్చు. నష్టపోతే నాది సాయ\nమనుకుని అప్పు సంగతి మరిచిపో,” అని\nధనాంశుడికి పదివేల రూపాయలిచ్చి పంపాడు.\n\nముత్యాలు ఆస్తిలో పదివేల రూపాయలు\nతగ్గిపోయింది కదా అని మనసులో అపరి\nమిత ఆనందం పొందాడు వజ్రాలు.\n\nపదేళ్ళు గడిచాయి. అప్పటికి వజ్రాలు\nఆస్తిరెట్టింపయింది. ముత్యాలు ఆస్తి కూడా\nపెరగడం చూసి అసూయతో దిగులు పడ్డ\nవజ్రాలు ముత్యాలును మించడానికి మార్గా\nలేమిటా అని ఆలోచించసాగాడు. ఆ సమ\nయంలో ఆయన కోసమే అన్నట్టు ఆ ఊళ్ళో\nఒక విచిత్రం జరిగింది.\n\nఈ విషయం గ్రామాధికారిని చేరింది.\nఆయన విగ్రహం చుట్టూ చిన్న గుడి కట్టించి,\nపూజారిని నియమించాడు. సత్యదేవుడి\nమహిమతో ఒకడికి పోయిన కంటి చూపు\nవచ్చింది. మరొకడికి ధనలాభం కలిగింది.\nసత్యదేవుడి దర్శనం కోసం పారుగూళ్ళనుంచి\nకూడా భక్తులు రాసాగారు.\n\nముత్యాలు కూడా ఒకసారి భార్యా పిల్ల\nలతోవెళ్ళిసత్యదేవుణ్ణిదర్శించుకుని వచ్చాడు.\nఏమికోరుకున్నావని మిత్రులడిగితే, “నా\nభార్యా అనుకూలవతి. నా బిడ్డలు ప్రతిభావం\nతులు. బట్టకూ, తిండికీ లోటు లేదు. ఇలా\nఆశించినవన్నీ లభించినందుకు కృతజ్ఞతలు\n\nచెప్పుకునేందుకే సత్యదేవుణ్ణి దర్శించుకు\nన్నాను,” అన్నాడాయన.\n\nముత్యాలుకు ఉన్నవన్నీ వజ్రాలుకు\nఉన్నాయి. అయినా ఆస్తిలో ముత్యాలును\nమించేదాకా ఆయనకు తృప్తిలేదు. ఆయన\nసత్యదేవుణ్ణి దర్శించి తన ఆస్తి పదిలక్షలకు\nపెరగాలని కోరుకున్నాడు. మూడో రోజు\nవజ్రాలు పెరట్లో గొయ్యి తవ్విస్తుంటే లంకెల\nబిందెలు దొరికాయి. వాటిలో ఉన్న మణుల\nవిలువ పది లక్షలు. ఇప్పుడు తన మొత్తం\nఆస్తిపన్నెండు లక్షల రూపాయలనీ, ముత్యా\nలును మించి పోయానన్న సంతోషంతో\nవజ్రాలు ఉబ్బి తబ్బిబబ్బయ్యాడు.\n\nఆ తరవాత రెండు రోజులకు-పదేళ్ళ\nక్రితం రాజధానికి వెళ్ళిన ధనాంశుడు హరిపు\nరానికి వచ్చి ముత్యాలుకు తన కథ చెప్పాడు:\n\nకొత్తవ్యాపారు ప్రారుభించుతానికి ముహూర్తు\nకోసం జ్యోస్యుడి వద్దకు వెళ్ళాడు ధనాంశుడు.\nజ్యోస్యుడాయన జాతకం చూసి, “ఇప్పట్లో\nనీకు వ్యాపారం అచ్చిరాదు. నీ వాటాను\nరెండు వాటాలు చెయ్. ఒకవాటాతో నీ పేరున\nవ్యాపారం చేసి, వచ్చిన లాభాల్లో పూర్తి వాటా\nతీసుకో. రెండో వాటాతో నీ కుటుంబానికి\nచెందని ఒక సత్పురుషుడి పేరున వ్యాపారం\nచేసి-వచ్చే లాభంలో సగం వాటా తీసుకో.\nనీ వ్యాపారంలో పెట్టుబడి రెట్టింపయినప్పుడు\nనీ జాతకం మారిందనుకో. అప్పుడా సత్పు\nరుషుడి వాటా ఆయనికిచ్చెయ్. మళ్ళీ నిన్ను\nఅదృష్టం వరిస్తుంది. ఇవ్వక పోయావో పతనం\nతప్పదు,” అని సలహా ఇచ్చాడు.\n\nధనాంశుడు తనకు ముత్యాలు ఇచ్చిన\nడబ్బును రెండు సమాన వాటాలు చేశాడు.\nఒక వాటాతో తన పేరు మీదా, రెండో వాటాతో\nముత్యాలు పేరు మీదా వ్యాపారం మొదలు\nపెట్టాడు. తన పేరు మీది వ్యాపారంతో పెట్టు\nబడిమెనక్కు రామణే క్షుమయ్యేది. ముత్యాలు\nపేరు మీద ఏ వ్యాపారం చేసినా, మంచి\nలాభాలు రాసాగాయి. పదేళ్ళ తరవాత ధనాం\nశుడి పేరు మీది వ్యాపారం కూడా పుంజుకుని\nపెట్టుబడి పదివేల రూపాయలయింది.\nదాంతో జ్యోస్యుడి సలహా ప్రకారం ముత్యాలు\nపేరున చేసిన వ్యాపారంలో సగం వాటా ముత్యా\nలుకు ఇవ్వాలని వచ్చాడు ధనాంశుడు.\n\nఅంతా విన్న ముత్యాలు చిన్నగా నవ్వుతూ,\n“నువ్వు పతనం కాకుండా ఉండాలి కాబట్టి\nనీ దగ్గర డబ్బు తీసుకుంటాను. నా వాటా\n\nలాభం ఏమాత్రం ఉందేమిటి?” అసి\nగాడు. “పదిహేను లక్షల రూపాయ\nఅన్నాడు ధనాంశుడు.\n\nఈ సంగతి తెలిసిన వజ్రాలు పట్టి\nఆవేశంతో పూజారి వద్దకు పరుగున వెళ్ళి,\n“అడిగానని నా ఆస్తి పదిలక్షలు చేశాడు\nసత్యదేవుడు. అడక్కుండానే ముత్యాలుకు\nపదిహేను లక్షలిచ్చాడు. ఇదెలా సాధ్య\nమయింది? నువ్వు నా వద్ద నిజం దాచావు\nలాగుంది,” అని నిలదీశాడు.\n\nపూజారి కళ్ళు మూసుకుని కొంత సేపు\nసత్యదేవుణ్ణి స్మరించి, కళ్ళు తెరిచి, వజ్రాలు\nవంక జాలిగా చూస్తూ, “నువ్వు అవసరం లేక\nపోయినా ఆస్తిలో ముత్యాలును మించాలన్న\nదురుద్దేశంతో సత్యదేవుణ్ణి ఆ వరమడిగావు.\nదాని ఫలితమే ముత్యాలుకు ధనలాభం.\nఅదాయనకు వరం కాదు. నీకు శిక్ష. ధనాం\nశుడు అడిగినప్పుడు సాయపడి ఉంటే, ఈ\nరోజు నీ వద్దకు పదిహేను లక్షలు వెతు\nక్కుంటూ వచ్చేవి. అలా చేయలేక పోయావు.\nపైగా పొరుగువాడికన్నా ఎక్కువ ఉండాలని\n\nతపించినంత కాలం దేవుడు నిన్నిలా వేధి\nస్తూనే ఉంటాడు. మంచి ఆలోచనలతో ఉన్న\nరానికి తృప్తి పడడం నేర్చుకుంటేనే నీకు\nవిముక్తి,” అన్నాడు.\n\nనిషయం ఊరంతా పాకింది. పలువురు\nముత్యాలు మంచితనాన్నీ, అదృష్టాన్నీ పొగడ\nడానికి వెళ్ళారు. అప్పుడు ముత్యాలు వాళ్ళతో,\n“నా డబ్బు పెట్టుబడిగానేను చేసిన వ్యాపారం\nనాకు లక్షరూపాయలు సంపాదించి పెట్టింది.\nఅదే డబ్బును అవసరంలో ఉన్న వాడికిస్తే అది\nపదేళ్ళలో పదిహేను లక్షలయింది. అంటే\nమన మంచితనం, అదృష్టం ఇతరులకు\nసాయపడినప్పుడే అధిక లాభాలు తెస్తాయి.\nఆ నిజం మనం తెలుసుకోవాలనే మన ఊళ్ళో\nసత్యదేవుడు వెలిశాడు,” అన్నాడు.\n\nఆ ఊరి వాళ్ళు చాలా మంది ముత్యాలు\nమాటలను నమ్మి, సత్యదేవుడి వరాలను\nసక్రమంగా ఉపయోగించుకుంటూ సుఖ\nశాంతులతో జీవించారు. వజ్రాలు కూడా\nమంచి ఆలోచనలతో క్రమంగా అసూయను\nజయించి ప్రశాంతంగా కాలం గడుపాటాడు.\n\nచిరస్మరణీయ చారిత్రక ఘట్టాలు-15\n\nతాంతియా తో పే తప్పించుకున్న మర్మం!\n\n1858 నవంబర్ నెలలో కాన్పూరు ప్రజలకు కలవరపెట్టే ఒక వార్త అందింది. ప్రథమ స్వాతంత్ర్య సమరం ఉధృతంగా జరుగుతున్న కాలఘట్టం అది. కోట కేసి బ్రిటిష్ సేనలు పెద్ద సంఖ్యలో కదిలి వస్తున్నాయి. అవి నగ రాన్ని దోచుకోవడానికి వస్తున్నాయా? అయితే, పురోగమిస్తున్న సైనికులు వెలవెలబోతూండడం వింతగా కనిపించింది!\n\nహఠాత్తుగా ఫిరంగుల ధ్వనులు, అరు\nపులు వినిపించసాగాయి. దారికి ఇరువైపుల\nఅడువి ప్రాంతాలలో, పాలాలలో పాదల మాటున\nదాగి ఉన్న భారతీయ తిరుగుబాటుదారులు\nఆగి, ఆగి బ్రిటిష్ సేనల మీదమెరుపు దాడులు\nచేయసాగారు. తుపాకులు పేలుస్తూ, గురి\nచూసి బాణాలు వదులుతూ, చీకటిలో భయం\nకరంగా అరుస్తూ బ్రిటిష్ సేనలను భయ\nభ్రాంతుల్ని చేయసాగారు.\n\nఆఖరికి సైన్యం కాన్పూరు పరిసరాలకు\nతరుమగొట్ట బడింది. సైనికులు గుమిగూడి\nదాడికి సిద్ధమయ్యేలోగా ఉత్తేజభరితులైన\nతిరుగుబాటుదారులు వాళ్ళను చుట్టుముట్టి\nవెనక్కు తరిమారు. తుపాకుల పేలుళ్ళు, ఫిరం\nగులమోతుతో భీకరయుద్ధం ఆరంభమయింది.\nఆ రోజంతా యుద్ధం జరిగింది.\n\nఆఖరికి యుద్ధం ముగిశాక బ్రిటిష్ అధికారి\nతనమిత్రుడికి ఇలా రాశాడు: “ఈ రోజు యుద్ధం\n\nగురించి చదువుతూంటే నీకు ఆశ్చర్యం కలగ\nవచ్చు. సుశిక్షితులూ ధైర్యసాహసాలకు పేరొందిన\nవారూ, బలమైన ఆయుధాలు కలిగిన వారూ\nఅయిన బ్రిటిష్ సైనికులు సాధారణ భారత\nవీరుల ఎదురుదాడికి కట్టుకోలేక తమ శిబి\nరాన్నీ, ఆయుధాలనూ కోల్పోవలసివచ్చింది!”\n(చార్ల్స్ బాల్: ఇండియన్ మ్యూటినీ)\n\nబ్రిటిష్ సేనలకు జనరల్ వైన్డామ్ నాయ\nకత్వం వహించి నడిపించాడు. అయినప్పటికీ,\nఅంతటి అనుభవజ్ఞుడైన సేనానాయకుడూ,\nసాహసవంతులైన సైనికులూ స్థానికులకు\nసాటి కాలేకపోయారు. తిరుగుబాటుకు పూను"
        },
        {
            "title": "తాంతియా తోపే తప్పించుకున్న మర్మం!",
            "page_start": 47,
            "author": "చందమామ బృందం",
            "pdf_page": 47,
            "content": "కున్న మామూలు ప్రజలలో ఇంతటి స్ఫూర్తిని కలిగించిన వారెవరో తెలుసా? ఆయనే తాంతియా తోపే! ఇంతకూ ఆయన శిక్షణ పొందిన సైనికుడు కాడు. క్షత్రియ కుటుంబానికి చెందినవాడు కూడా కాదు. అతి సాధారణ కుటుంబంలో 1814లో పుట్టిన తాంతియా తోపే నానా సాహెబ్ సంస్థానంలో గుమాస్తాగా ఉండేవాడు. మాతృ దేశాభిమానం, నిజమైన స్వామిభక్తి కారణంగా ఆయనలో అచంచల మైన పట్టుదల పుట్టుకువచ్చింది. తనను తాను దీక్షా దక్షతలు గల అద్భుతమైన సేనానాయ కుడిగా మలుచుకోగలిగాడు.\n\nఘోరమైన ఈ పరాజయం తరవాత, లక్నో తిరుగుబాటుదారులను అణచే ప్రయత్నంలో ఇండియా బ్రిటిష్ సైన్యం అప్పటి సర్వసేనాధి పతిగావున్న సర్ కోలిన్ కాంబెల్ కాన్పూరు రక్షణకు హుటాహుటిగా పరిగెత్తుకు వచ్చాడు.\n\nబ్రిటిష్ వారిని భయభ్రాంతుల్ని చేస్తూన్న తాంతియా తోపేను ఎలాగైనా పట్టుకోవాలన్న దృఢ నిర్ణయంతో వచ్చాడు.\n\nఅతడు అంతత్వరలో రాగలడని తాంతియా తోపే ఊహించలేకపోయాడు. రాజభవనం తగుల బెట్టబడింది. నగరం దోపిడీకి గురైయింది. అయినప్పటికీ తాంతియా తోపేను పట్టుకోలేక పోయాడు. తన ప్రాణాలకు తెగించి అతణ్ణి పట్టుకోవడానికి ప్రయత్నించాడు గాని, కృత కృత్యుడు కాలేకపోయాడు.\n\nతాంతియా తోపే కల్పీకి తిరిగి వెళ్ళి కొత్త సైన్యాన్ని సమీకరించుకుని బ్రిటిష్ సేనలను ఎదుర్కొన్నాడు.\n\nఈ సంఘటన గురించి 1859 జనవరి 17వ తేదీ ఒక ఆంగ్ల రచయిత 'ది టైమ్స్'లో ఇలా రాశాడు: మరీ ఇబ్బంది పెడుతున్నాడు... గత జూన్ నెల నుంచి మధ్య భారతదేశాన్ని గడగడలాడిస్తున్నాడు. శిబిరాలను నాశపరిచాడు. నిధులను దోచుకున్నాడు. ఆయుధాలు ఎత్తుకు పోతున్నాడు... సేనలను సమీకరిస్తున్నాడు. యుద్ధాలు చేస్తున్నాడు... కొండల మీద... కోసలలో, నదీ నదాలలో, మైదానాలలో ముందుకూ, మెనక్కూ, పక్కలకూ ఇటూ అటూ తిరుగుతూ రకరకాలుగా యుద్ధాలు చేస్తున్నాడు...\n\nతాంతియా తోపే ప్రాణాలతో ఉన్నంతవరకు తమకు శాంతి లేదని భావించిన బ్రిటిష్ అధికారులు ఎలాగైనా అతణ్ణి తుదముట్టించడానికి పూనుకున్నారు.\n\nఒకసారి తాంతియా తోపే తన రహస్య స్థావ రంలో సహచరులతో కలిసి పథకాలు రూపొం\n\nదిస్తూ చర్చలు జరుపుతున్నాడు. ఉన్నట్టుండి\nఎవరో వీపుపై తాకడం గమనించి వెనక్కు తిరిగి\nచూశాడు. ఇంగ్లీష్ మేజర్ నవ్వుతూ కనిపిం\nచాడు. అతడి స్థావరాన్ని బ్రిటిష్ సైనికులు\nరహస్యంగా చుట్టుముట్టారు!\n\n“తాంతియా తోపే పట్టుబడ్డాడు! దొరికి\nపోయాడు!” అన్న అరుపులతో దిక్కులు పిక్క\nటిల్లాయి. అంతలోనే అన్నీ అణగారిపోయాయి.\n“తాంతియా తోపే ఎక్కడ? ఇప్పుడే కదా ఇక్కడు\nన్నాడు? ఇంతలో ఏమయ్యాడు? పట్టుకోండి...\nపట్టుకోండి!” అన్న కేకలు వినిపించాయి.\nతాంతియా తోపే జాడ కనిపించలేదు!\n\nకొంత సేపు యుద్ధం జరిగింది. చీకట్లో\nతిరుగుబాటుదారులందరూ ఎటో మెళ్ళిపోయారు.\nఆ ప్రాంతాన్ని పకట్బందీగా వలయాకారంలో\nచుట్టుముట్టిన బ్రిటిష్ సేనలకు ఒక్క తిరుగు\nబాటుదారు కూడా పట్టుబడలేదు. భూమి\nలోపల సౌరంగం ఏదైనా నిర్మించుకున్నారా?\nఅని ఆశ్చర్యపోయారు.\n\nఅనుచరులు కొందరితో సహా తాంతియా\nతోపే పారోన్ అడవులకు చేరుకున్నాడని చెబు\nతారు. అక్కడ పాతమిత్రుడు నార్వార్ రాజా\nమాన్ సింగ్‌ను కలుసుకున్నాడు. అయితే,\nబ్రిటిష్ వాళ్ళు ఆయన జాడ పసిగట్టారు. మాన్\nసింగ్‌కు లేని పోని ఆశలు చూపి మంచిచేసు\nకుని తాంతియా తోపేను పట్టివ్వమన్నారు.\n\nమూడు రోజుల తరవాత అర్ధరాత్రి సమ\n\nయంలో తాంతియా తోపే మిత్రులతో కలిసి\nరహస్యస్థావరంలో నిద్రిస్తూండగా మాన్‌సింగ్\nఅక్కడికి కొందరు బ్రిటిష్ సైనికులను తీసుకు\nవచ్చాడు. అక్కడి వారిని పట్టి బ్రిటిష్ వారికి\nఅప్పగించాడు. ఇద్దరు వారిలో ఎదురు తిరిగి\nపోరాడి చీకటిలో గుర్రాలపై తప్పించుకుని\nపారిపోయారు.\n\nతెల్లవారేసరికి బ్రిటిష్ శిబిరంలో ఆనందో\nత్సాహాలు మిన్నుముట్టాయి! అజేయుడనుకున్న\nతాంతియా తోపే ఇప్పుడు తమ గుప్పిట్లో!\nపేరుకు విచారణ జరిపి 1859 ఏప్రిల్ 18వ\nతేదీ సిప్రీలో ఉరితీశారు.\n\nఅయితే, తాంతియా తోపే నిజంగానే పట్టు\nబడి ఉరితీయబడ్డాడా? చీకటిలో తప్పించుకు\nపోయిన ఇద్దరు సైనికులలో ఒకరు తాంతియా\nతోపే; మరొకరు అతడి విశ్వసనీయుడైన\nమిత్రుడు పండిట్ గోవిందరావు. నిజానికి తుప్పిం\nచుకునే పథకం రూపొందించింది ఆ మిత్రుడే!\nతాంతియా తోపే పేరుతో ధైర్యంగా ఉరికంబం\nఎక్కిన యోధుడు నారాయణరావు భగ్‌వత్.\nతమ నాయకుడు సమరాన్ని కొనసాగించాలన్న\nఆశయంతో అతడు తన ప్రాణాలను త్యాగం\nచేశాడు!\n\nఈ విషయం గురించి ఒక ఆంగ్ల రచయిత\nఇలా రాశాడు: “అర డజనుతాంతియా తోపేలు\nఉండి ఉన్నటయితే 1857 విప్లవ యుద్ధ\nచరిత్ర మరో విధంగా ఉండేది.”\n\nఆదర్శపాలకుడు!\n\nరాజు విక్రమ్‌సింగ్ పాలించే హిమగిరి రాజ్యా నికి లోబడిపలు జాగీరుదారులు ఉండేవారు. అలాంటి వారిలో ధౌళగిరిని పాలించే కున్వర్ ధవాల్‌సింగ్ చాలా ముఖ్యమైనవాడు. ప్రజల సంక్షేమం పట్ల చాలా శ్రద్ధ కనబరచే ధర్మ పాలకుడిగా ఆయన పేరు గాంచాడు. ఆయన తన హవేలి (భవనం) లోపల ఒకపర్ణ కుటీరాన్ని నిర్మించుకుని తరచూ అక్కడ ధ్యానంలో గడిపే వాడు. ప్రజలకు ఎలాంటి మంచి పనులు చేయవచ్చా అని ప్రశాంతంగా ఆలోచించే వాడు.\n\nతన జాగీరులో ఏదైనా నేరం గాని, దుశ్చర్య గాని జరిగిందంటే నేరస్థుణ్ణి శిక్షించడం కన్నా వాడానేరానికి పాల్పడడానికి గల మూలకారణాలను తెలుసుకుని వాటిని సరిదిద్దడానికి\n\nప్రయత్నించేవాడు. నేరాలు జరగడానికి తన పరిపాలనాలోపమే ప్రధాన కారణమని భావించేవాడు. అలాంటి నేరాలు మళ్ళీ జరక్కుండా కట్టు దిట్టంగా పాలనా విధానాలను రూపొందించేవాడు.\n\nఒకనాటి రాత్రి ఆయన ధ్యానం ముగించి కుటీరం ఎదుట కూర్చుని ఉండగా, ప్రధాన భవనంలో ఏదో అలికిడి వినిపించింది. ఎవరో భవనంలో ప్రవేశించినట్టు గ్రహించాడు. కాని కూర్చున్న చోటు నుంచి ఆయన లేవ లేదు. ఆయన ఊహించినట్టే ఒక దొంగ చప్పుడు కాకుండా భవనంలో జొరబడ్డాడు. అందరూ గాఢ నిద్రలో కనిపించారు. గదులన్నీ గాలిం చాడుగాని ఒక్క విలువైన వస్తువు కూడా వాడి కంటబడలేదు. ఆఖరికి అందంగా అలంక"
        },
        {
            "title": "ఆదర్శపాలకుడు!",
            "page_start": 50,
            "author": "షంషేర్ అహ్మద్ ఖాన్",
            "pdf_page": 50,
            "content": "రించబడ్డ ఒక చెప్పుల జత కనిపించడంతో వాటి నెత్తుకొని లోపలికి వచ్చినట్టే చప్పుడు కాకుండా వెళ్ళిపోయాడు.\n\nతెల్లవారాక తన చెప్పుల జత ఒకటి కని పించక పోవడం గమనించిన ధవాల్సింగ్ ఆ విషయం గురించి ఎవరికీ చెప్పలేదు. అప్ప టికి ఆ సంఘటన గురించి మరిచిపోయాడు కూడా.\n\nప్రజల బాగోగులను ప్రత్యక్షంగా తెలుసు కోవడానికి తరచూ మారువేషంలో తిరగడం ధవాల్సింగ్‌కు అలవాటు. ముఖ్యంగా దుకాణాలుండే ప్రాంతాలలో తిరుగుతూ వర్తకుల వ్యాపార పద్ధతులనూ, ప్రజల స్థితి గతులనూ, పన్నులు మాటులు చేయడంలో తమ అధికారులు అనుసరించే పద్ధతులనూ రహస్యంగా ఆయన గమనించేవాడు.\n\nఅలా ఆ రోజు ఆయన మారువేషంలో సంత వీధిలో వెళుతూండగా, ఇద్దరు వ్యక్తులు గట్టిగా వాదులాడుకోవడం గమనించాడు. ఒక వ్యక్తి చేతిలో అందమైన చెప్పుల జత కనిపించింది. ధూల్సింగ్‌వాళ్ళను సమీపించి, “ఏమిటి సంగతి? ఎందుకలా వాదులాడుకుంటు న్నారు?” అని అడిగాడు.\n\nఆ ఇద్దరిలో ఒకడు, “ఇతడు ఈ చెప్పుల జతను అమ్ముతానంటున్నాడు. నాకు వాటిని కొనుక్కోవాలని ఉన్నది. అయితే, అది దొంగ సొమ్ము కాదని నేను రూఢిగా తెలుసుకోవాలి కదా? అందువల్ల ఆ చెప్పులు అతనివే అని చెప్పడానికి ఎవరినైనా సాక్ష్యం తీసుకు రమ్మం టున్నాను. అతడు తేలేనంటున్నాడు,” అన్నాడు.\n\nధవాల్సింగ్ ఆ చెప్పుల జతను పరిశీలనగా చూశాడు. అవి హవేలీలో కనిపించకుండా పోయిన తన చెప్పలే అని వెంటనే గుర్తించాడు. కొంతసేపు మౌనంగా ఆలోచించాడు. ఆ దొంగ ఎంతటి డబ్బు అవసరంలో ఉన్నాడో కదా అని యోచించి తల పంకించి, వాటిని బేరమాడుతూన్న వ్యక్తితో, “అయ్యా, ఆ చెప్పులు అతనివే. నా మాట మీద నమ్మకం ఉంచి నువ్వు వాటిని నిరభ్యంతరంగా కొనుక్కోవచ్చు. ఒక వేళ నువ్వు కొనకపోతే, నేనే వాటిని కొనుక్కుంటాను,” అన్నాడు.\n\nఆ మాటతో అతడా చెప్పులను కొనుక్కున్నాడు.\n\nకొన్ని రోజులు గడిచాక దొంగకు ఆ చెప్పులు తనవే అని చెప్పిన పెద్దమనిషి ధవాల్సింగ్ అన్న విషయం తెలిసిరావడంతో దిగ్గ్భంతి చెందాడు. సిగ్గుతో కుంచించుకు పోయాడు. రాజభవనానికి పరిగెత్తిపోయి ధవాల్సింగ్ కాళ్ళపైబడి, “క్షమించండి ప్రభూ! తమ వద్దే నేరానికి పాల్పడ్డ నన్ను శిక్షించకుండా వదిలే శారు. ఈ జన్మలో ఇక దొంగతనాల జోలికి పోను,” అన్నాడు కన్నీరు కారుస్తూ.\n\nధవాల్సింగ్ వాణ్ణిలేవనెత్తి, “నువ్వు తప్పను గ్రహించినందుకు చాలా సంతోషం. అయినా ఎవరైనా నేరానికి పాల్పడ్డారంటే అది నా పరిస్థితిలో పాటు సాధనం! ఇకపై నా పాలనలో ఎవరికీ ఎలాంటి కొరతా రాకుండా జాగ్రత్తపడతాను,” అంటూ ఓదార్చాడు.\n\nఇకపై ఎవరికీ ఎలాంటి హానీ తలపెట్టకూడ దన్న దృఢనిర్ణయం నిండిన ఆ మనిషి కళ్ళల్లోని కొత్తవెలుగును చూసి ధవాల్సింగ్ చాలా సంతోషించాడు.\n\n-షంషేర్ అహ్మద్ ఖాన్\n\nచెస్ ఛాంపియన్లు\n\nమనదేశానికి చెందిన విశ్వనాథన్ ఆనంద్ మూడవసారి వరల్డ్ ఛాంపియన్ టైటిల్ను కైవసం చేసుకున్నాడు. ఇప్పుడతడు క్లాసికల్, ర్యాపిడ్, బ్లిట్జ్ అనే చెస్ మూడు ఫార్మట్స్ లోనూ వరల్డ్ ఛాంపియన్. 2000వసం.లో ఆనంద్ నాక్-అవుట్ ఫార్మట్ లో టైటిల్ గెలుపొందాడు. 2007లో ఎనిమిది మంది ఆడే డబుల్ రోబిన్-రౌండ్ ఫార్మట్ లో ఛాంపియన్ గా వచ్చాడు.\n\nజర్మనీ దేశం బాన్‌లో అక్టోబర్ 29వ తేదీ మ్యాచ్-ప్లే ఫార్మట్‌లో రష్యాకు చెందిన వరల్డ్ ఛాంపియన్ వ్లాడిమిర్ క్రామ్మిక్‌ను ఓడించి వరల్డ్ ఛాంపియన్ అయ్యాడు. 2000లో మరో వరల్డ్ ఛాంపియన్ గ్యారీ కాస్పరోవ్‌ను ఓడించినప్పటి నుంచి రష్యా ఆటగాడు వ్లాడిమిర్ క్రామ్మిక్ అజేయుడుగా ఉంటున్నాడు. 2004లోనూ 2006లోనూ అతడు విజయాన్ని పునరావృతం చేశాడు. మ్యాచ్-ప్లే ఫార్మట్‌లో విశ్వనాథన్ ఆనంద్ తన శక్తిని నిరూపించలేదనే విమర్శకులకు బాన్ విజయం దీటైనసమాధానం ఇచ్చింది. 6.5కు 4.5 పాయింట్ల తేడాతో క్రామ్మిక్ మీద విజయం సాధించాడు. ఇది చారిత్రాత్మకమైన విజయం.\n\nవిశ్వనాథన్ ఆనంద్ విజయం సాధించిన అదే రోజున మన దేశానికి చెందిన పద్మినీ రావుట్ జార్జియాకు చెందిన నాటియా జలబడ్జేను 11కు 10 పాయింట్లతో గెలుపొంది 14-ఏళ్ళలోపు బాలికల వరల్డ్ టైటిల్‌ను కైవసం చేసుకు న్నది. వియత్నాం వింగ్ తయూలో పద్మిని మాల్డోవాకు చెందిన డయానాతో బసియూతో ఒకే ఒక డ్రా అయింది. పద్మిని లోగడే పలు వయోపరిమితుల అంతర్జాతీయ విజయాలను సాధించింది.\n\nPlay the Chandamama Cricket\nQuiz in your mobile.\n\nSMS CMCQ to 54646 to play\n\nGreat goodies\nto win. Hurry!\n\nడిసెంబర్ 2008"
        },
        {
            "title": "చెస్ ఛాంపియన్లు",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "## ఋషి శాపం\n\nభ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పాలించే కాలంలో, బోధిసత్వుడు ఒక భ్రాహ్మణ కుటుంబంలో జన్మించాడు. అతడి తండ్రి మణిమాణిక్యాల్లాంటి విలువైన వస్తువులతో వ్యాపారం చేస్తూండేవాడు. అయన బోధి సత్యుడికి పదహారేళ్ళ వయసు వరకూ, ఒక గురుకులంలో చక్కగా విద్య నేర్పించాడు.\n\nబోధిసత్వుడు గురుకులం నుంచి ఇంటికి తిరిగి రాగానే అతడి తండ్రి, “నాయనా, నేను పెద్దవాణ్ణి అయిపోతున్నాను. నువ్వు నాకు ఒక్కగా నొక్క సంతానం. నీకు ఇంతకాలంగా నేను చేస్తున్న వ్యాపారంలోని మెళకువలు నేర్పదలిచాను,” అన్నాడు.\n\nబోధిసత్వుడు అందుకు సరేనన్నాడు. ఆ తరవాత ఒక వారం రోజులకు తండ్రీ కొడు కులు విలువైన మణిమాణిక్యాలను మూటలు కట్టుకుని, వ్యాపారనిమిత్తు బయలుదేరారు.\n\nఇద్దరూ అనేక గ్రామాలూ, పట్టణాలూ తిరిగి లాభసాయికి తమవద్ద వున్న మణిమాణి క్యాలను అమ్ముతూ, చిమకు వారాణసి నగరం చేరారు. వాళ్ళు ఆ నగరం చేరేసరికి సూర్యా స్తమయమై చీకటి అలము కుంటున్నది. బోధిసత్వుడి తండ్రి నగరద్వారపాలకుణ్ణి సమీపించి, నగరంలో ప్రవేశించేందుకు అను మతి కోరాడు.\n\n“అయ్యలారా, సూర్యాస్తమయం నుంచి, తిరిగి సూర్యోదయం వరకూ నగర ద్వారాలు తెరవరాదని, రాజుగారి ఆజ్ఞ!” అన్నాడు ద్వారా పాలకుడు.\n\nబోధిసత్వుడి తండ్రి అతడితో, “నాయనా, మన రాత్రిభోజనం మాటేమిటి? ఇప్పుడే ఆకలి దహించేస్తోంది. నగరం ప్రవేశిస్తే ఏ సత్రంలోనో భోజనం చేసి, హాయిగా విశ్రమించే వాళ్ళం,” అన్నాడు."
        },
        {
            "title": "ఋషి శాపం",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "## ఋషి శాపం\n\nభ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పాలించే కాలంలో, బోధిసత్వుడు ఒక భ్రాహ్మణ కుటుంబంలో జన్మించాడు. అతడి తండ్రి మణిమాణిక్యాల్లాంటి విలువైన వస్తువులతో వ్యాపారం చేస్తూండేవాడు. అయన బోధి సత్యుడికి పదహారేళ్ళ వయసు వరకూ, ఒక గురుకులంలో చక్కగా విద్య నేర్పించాడు.\n\nబోధిసత్వుడు గురుకులం నుంచి ఇంటికి తిరిగి రాగానే అతడి తండ్రి, “నాయనా, నేను పెద్దవాణ్ణి అయిపోతున్నాను. నువ్వు నాకు ఒక్కగా నొక్క సంతానం. నీకు ఇంతకాలంగా నేను చేస్తున్న వ్యాపారంలోని మెళకువలు నేర్పదలిచాను,” అన్నాడు.\n\nబోధిసత్వుడు అందుకు సరేనన్నాడు. ఆ తరవాత ఒక వారం రోజులకు తండ్రీ కొడు కులు విలువైన మణిమాణిక్యాలను మూటలు కట్టుకుని, వ్యాపారనిమిత్తు బయలుదేరారు.\n\nఇద్దరూ అనేక గ్రామాలూ, పట్టణాలూ తిరిగి లాభసాయికి తమవద్ద వున్న మణిమాణి క్యాలను అమ్ముతూ, చిమకు వారాణసి నగరం చేరారు. వాళ్ళు ఆ నగరం చేరేసరికి సూర్యా స్తమయమై చీకటి అలము కుంటున్నది. బోధిసత్వుడి తండ్రి నగరద్వారపాలకుణ్ణి సమీపించి, నగరంలో ప్రవేశించేందుకు అను మతి కోరాడు.\n\n“అయ్యలారా, సూర్యాస్తమయం నుంచి, తిరిగి సూర్యోదయం వరకూ నగర ద్వారాలు తెరవరాదని, రాజుగారి ఆజ్ఞ!” అన్నాడు ద్వారా పాలకుడు.\n\nబోధిసత్వుడి తండ్రి అతడితో, “నాయనా, మన రాత్రిభోజనం మాటేమిటి? ఇప్పుడే ఆకలి దహించేస్తోంది. నగరం ప్రవేశిస్తే ఏ సత్రంలోనో భోజనం చేసి, హాయిగా విశ్రమించే వాళ్ళం,” అన్నాడు.\n\nలేదనుకుంటే, మీరక్కడ ఈ రాత్రి గడప వచ్చు,” అన్నాడు ద్వారపాలకుడు.\n\nభూతప్రేతాల మాట వింటూనే బోధిసత్వుడి తండ్రి దిగాలు పడిపోయాడు. కాని, బోధిసత్వుడు ఆయనకు ధైర్యం చెబుతూ, “నాన్నా, మీరేం సంశయించకండి! పది సంవత్సరాల కాలం గురుకులంలో అభ్యసించిన నా విద్యల ప్రభావం మీరెరుగరు!” అన్నాడు.\n\nబోధిసత్వుడు ఇలా అనగానే, ఆయన తండ్రికి ఎంతో ధైర్యం కలిగింది. తండ్రీ కొడుకులు ఇద్దరూ నగర పాలిమేరలో వున్న పర్ణశాలను చేరారు. అప్పుడు అక్కడ ఎవరూ లేరు. ఇద్దరూ లోపలికి పోయి, గోడవారగా వున్న బల్లచెక్కల పైన పడుకున్నారు.\n\nఆ పర్ణశాలలో నరమాంస భక్షకుడైన ఒకా నొక యక్షుడు ద్వారబంధం మీద నివసిస్తు న్నాడు. వాడీ మధ్య కొన్ని రోజులుగా ఆహారం దొరక్క ఆకలితో నకనకలాడుతున్నాడు. వాడు తండ్రీ కొడుకులను చూస్తూనే, మంచి ఆహారం దొరికిందని సంతోషించాడు. అయితే, వాడికొక ఋషి శాపం వున్నది. ఎవరైనా తుమ్మినప్పుడు. తుమ్మినవాడు గానీ, లేక పక్కన వున్నవాడు గానీ, చిరంజీవ అనకపోతే - ఆ అననివాడినే వాడు భక్తించగలడు!\n\nఈ కారణం వల్ల, యక్షుడు ఆ తండ్రీ కొడుకుల్లో ఎవరైనా తుమ్మితారేమో అని చాలా సేపు వేచి చూశాడు. కాని, ఎంతకూ ఇద్దరిలో ఎవరూ తుమ్మకపోయేసరికి, వాడు పైనుంచి బోధిసత్వుడి తండ్రి మీద ఒక ఘాటైన భస్మం చల్లాడు.\n\nపక్కనే వుండి ఈ మాటలు విన్న ద్వారపాల కుడికి వాళ్ళపై జాలికలిగి, “మీ వెంట వంట చేసుకునేందుకు అవసరం అయిన సామగ్రి వుంటే, నా చిన్న కుటీరంలో వంట చేసుకోవచ్చు,” అన్నాడు.\n\nతండ్రీకొడుకులు ద్వారపాలకుడు చెప్పిన చిన్న కుటీరంలోకి వెళ్ళి, ఒక గంట కాలంలో వంట పూర్తి చేసి, భోజనాలు ముగించారు. అయితే, అతి చిన్నదైన ఆ కుటీరంలో వాళ్ళి ద్దరూ పడుకుని నిద్రపోయేందుకు చోటు చాలలేదు. బోధిసత్వుడి తండ్రి, ద్వారపాల కుడికి కృత్జుతమ్మోకుని, “అయ్యా, ఈ రాత్రి విశ్రమించేందుకు తగిన చోటు ఏదైనా చూప గలరా?” అని అడిగాడు.\n\n“నగరం వెలుపల ఒక పర్ణశాలవున్నది. కాని, అది భూతప్రేతాలకు ఆవాసం. భయం\n\nడిసెంబర్ 2008\n\nఆ భస్మం ముక్కుపుటాలను తాకగానే బోధిసత్వుడి తండ్రి గట్టిగా తుమ్మాడు. అయితే, బోధిసత్వుడు చిరంజీవ అనలేదు.\n\nయక్కుడు సంతోషించి, ద్వార బంధం మీది నుంచి కిందికి దిగసాగాడు. ఇదంతా గమనించిన బోధిసత్వుడు, వెంటనే తండ్రి వీపుతట్టి, “చిరంజీవ,” అన్నాడు.\n\nయక్కుడు నిరాశచెంది వెనుదిరుగుతున్నం తలో, వాణ్ణి ఆటపట్టించేందుకు, బోధిసత్వుడు తన ముక్కు రంధ్రాల్లోకి చిన్న గుడ్డపేలికను పోనిచ్చి పెద్దగా తుమ్మాడు.\n\nయక్కుడికి తిరిగి ఆశ కలిగింది. తిరిగి వాళ్ళను సమీపించబోతూండగా, బోధిసత్వుడి తండ్రి, “చిరంజీవ!” అంటూ బోధిసత్వుడి తలను చేతితో తాకాడు.\n\nఇది చూసి యక్కుడికి కలిగిన కోపం అంతా ఇంతా కాదు. వాడికి నోటి దగ్గిరకు వచ్చిన ఆహారాన్ని ఎవరో హాతాత్తుగా తన్నుకు పోయినంత బాధ కలిగింది. అయినా, చేసేది లేక వాడు ద్వారబంధం ఎక్కబోతున్నంతలో బోధిసత్వుడు, “యక్షా, ఇటురా!” అన్నాడు.\n\nయక్కుడు వెనుదిరిగి బోధిసత్వుడి కేసి పరీక్షగా చూసి, ఆయన ముఖంలోని తేజ స్సుకు భయకంపితుడై, చేతులు కట్టుకుని వచ్చి నిలబడ్డాడు.\n\nబోధిసత్వుడు వాడికేసి తీవ్రంగా చూస్తూ, “యక్షా! మీ జాతి నరభక్షకులని, నాకు తెలుసు. మా ఇద్దరిలో ఎవరో ఒకర్ని తిని, నీ ఆకలి తీర్చుకోవచ్చు గదా? అలా వెళ్ళి పోతున్నావేం?” అని అడిగాడు.\n\nయక్కుడు, బోధిసత్వుడికి వంగి నమస్క రించి, “మహాతేజస్వీ! నా కొక ఋషి శాపం వున్నది. అందువల్ల, మీపట్లనేను నిస్సారుణ్ణి!” అన్నాడు.\n\n“ఏమిటా ఋషి శాపం? ఎందుకా శాపం ఇచ్చాడు?” అని అడిగాడు బోధిసత్వుడు.\n\nఅందుకు యక్కుడు, “నేను ఇప్పటికి యాబైఏళ్లక్రితం అరణ్యాల్లో తిరుగుతూ, యధేచ్ఛగా కనబడిన మానవులను భక్షిస్తూ వుండేవాడిని. ఒకసారి చీకటిపడే వేశ ఒక నది ప్రాంతాన ఆహారం కోసం తిరుగుతున్నాను. ఆసమయంలో చెట్లచాటు నుంచి ఒక మనిషి నది కేసి పోతున్నాడు. ఆహా, ఆకలి తీరేమార్గం కనిపించింది - అని సంతోషిస్తూ, వెనక నుంచి ఆ మనిషి మెడపట్టుకున్నాను. అంతే! మరుక్షణం పిడుగుపాటుకు గురైనవాడిలా\n\nస్పృహ తప్పి కింద పడిపోయాను!” అని ఇంకా ఏదో చెప్పబోయాడు.\n\nబోధిసత్వుడు చిన్నగా నవ్వి, “నీ పాగరు బోతుతనం కొద్దీ, తుశ్శాలి అయిన ఏ ఋషినో ఆహారం చేసుకోవాలనుకున్నావన్నమాట!” అన్నాడు.\n\n“అదే జరిగింది! కింద పడిన నేను కొద్ది సేపటికి తెప్పరిల్లి లేవ బోయేంతలో ఆ ఋషి, ‘ఓరీ, పాపీ! ఈ ప్రాంతాల నరభక్షణ చేస్తున్నది నీవన్న మాట! నువ్వు చేసిన ఘోరాలకు ఫలితం అనుభవించక తప్పదు. నిన్ను ఆకలి బాధకు గురి చేయదలిచాను. మనిషికి తుమ్మురావడం చాలా అరుదు. అలా ఎవరైనా తుమ్మినప్పుడు, ఆ తుమ్మినవాడు గాని లేకపక్కన వున్న వాడు గాని, చిరంజీవ అనకపోతే - అలాంటివాళ్ళను మాత్రమే భక్తించు! అంతే గాని, మరే మానవుడినైనా భక్తించదలిచావో నిలువునా దగ్ధమైపోతావు,’ అని శపించాడు,” అన్నాడు యక్షుడు.\n\nఇది విన్న బోధిసత్వుడికి, యక్షుడిపై జాలి కలిగింది. ఆయన వాడికి ప్రాణి హింస\n\nమహాపాపమని బోధించి, తెల్లవారిన తరవాత వాణ్ణిమెంటబెట్టుకుని తండ్రితో పాటు రాజును దర్శించాడు.\n\nరాజు జరిగినదంతా విని, బోధిసత్వుడికి ప్రణమిల్లి, “మీరు మహాశక్తి సంపన్నులు. మీ కారణంగా, నా రాజ్యంలోని ప్రజలకు, నరమాంసభక్షకుడైన యక్షుడి బాధతప్పింది. మీరు మా సేనాధిపతిగా పదవి స్వీకరించ కోరుతున్నాను,” అని వేడుకున్నాడు.\n\nబోధిసత్వుడు అందుకు అంగీకరించాడు. రాజు ఎంతగానో సంతోషించి బోధిసత్వుణ్ణి సేనాధిపతిగా నియమించాడు. ఆయన తండ్రిని ఘనంగా సన్మానించి, యక్షుడి సంగతేమని అడిగాడు.\n\n“రాజా, ఈ యక్షుడిప్పుడు పరమసాత్వి కుడు. అతడివల్ల ఇక ఎవరికీ ఎటువంటి కీడూ జరగదు. ఇతణ్ణి మీ అశ్వ, గజ శాల లకు అధిపతిగా నియమించండి,” అని సలహా ఇచ్చాడు బోధిసత్వుడు.\n\nరాజు ఆ విధంగానే యక్షుణ్ణి తన అశ్వ, గజ శాలలకు అధిపతిగా నియమించాడు.\n\nరామాయణం\n\nలంక అంతా పరశురామ ప్రీతి చేసిన హను మంతుడు అశోకవనంలో ఉన్న సీత వద్దకు తిరిగి వచ్చి, ఆమెకు నమస్కారం చేసి, “నా అదృష్టం చేత నీ కేమీ అపాయం కలగలేదు. రాముడు త్వరలోనే వానరులనూ, భల్లూకా లనూ వెంటబెట్టుకుని వస్తాడు. నాకు సెల విప్పించు,” అన్నాడు.\n\nఅతను ఆమె వద్ద సెలవు పుచ్చుకుని అరిష్టమనే పర్వతం పైకి ఎక్కి సముద్రం పైకి చూసి తన శరీరాన్ని పెంచాడు. అతను ఒక్క సారి బలంగా తొక్కగానే ఆ పర్వతంలోని శిలలు పిండి అయ్యాయి; అందులో ఉండే మృగాలన్నీ భయపడి చెల్లాచెదరుగా పరిగె తొయి. హనుమంతుడు అవతలి ఒడ్డుకు ప్రయాణమైన వాడై ఆకాశంలోకి లేచాడు.\n\nఅతను మేఘాల మధ్య సముద్రంలో వెళ్ళే ఓడలాగా గాలిలో తేలిపోతూ, సముద్రాన్ని లంఘించాడు. త్వరలోనే అతనికి దూరాన మహేంద్రపర్వతం కుబడింది. దాన్ని చూస్తూనే అతను ఉత్సాహంతో సింహనాదం చేశాడు.\n\nహనుమంతుడ్పుడు మస్తాడా అని అత్రంగా ఎదురు చూస్తున్న అంగదుడు మొదలుగా గల వానరులకు ఆ సింహనాదం విని పరమా నందమయింది. అందరికీ పెద్ద వాడయిన జాంబవంతుడు వానరులందరినీ చేరదీసి, “మన హనుమంతుడు పని చక్కచెట్టుకుని మరీ వస్తున్నాడు. అతని కంఠధ్వని వింటే అలాగే తోస్తున్నది,” అన్నాడు.\n\nవానరులు అనందంతో కుప్పిగంతులు వేశారు. కొందరు హనుమంతుణ్ణీ చూడటా\n\nసుందరకాండ - 7"
        },
        {
            "title": "రామాయణం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "నూరు యోజనాల సముద్రాన్ని అటూఇటూ కూడా దాటి సీకు సాటిలేడనిపించావు. మా అందరి మానాన్నీ కాపాడావు. అంతేకాదు, సీతాదేవిని కూడా చూశావు,\" అన్నారు. హను మంతుడు చెప్పబోయే విశేషాలు వినటానికి వానరులందరూ అత్రంగా ఉన్నారు.\n\nజాంబవంతుడు హనుమంతుడితో, \"సీత నీ కెలా కనపడింది? ఆమె అక్కడ ఎలా ఉన్నది? ఆమె పట్ల రావణు డెలా ప్రవర్తిస్తు న్నాడు? ఉన్నసమాచార మంతా దాచకుండా చెప్పు. అందులో రాముడికి చెప్పవలసినదేదో, చెప్పగూడనిదేదో మనం తరవాత తేల్చు కుందాం,\" అన్నాడు.\n\nహనుమంతుడీ విధంగా చెప్పసాగాడు: \"నేను బయలుదేరటం మీరు చూశారు గదా. కొంతదూరం వెళ్ళేసరికి ఒక అందమైన బంగారు పర్వత శిఖరం నా దారి కడ్డు తగి లింది. అది నన్ను ప్రేమగా పలకరించి, తాను మైనాకుణ్ణనీ, నా తండ్రి అయినవాయుదేవుడు తనను ఇంద్రుడి నుంచి కాపాడాడనీ చెప్పింది. మైనాకుడి వద్ద సెలవు పుచ్చుకుని చాలా దూరం వెళ్లాకసర్పమాత అయిన సురసాదేవి ఎదురై నన్ను మింగుతానన్నది. అంగుళం దేహంతో ఆమె నోట ప్రవేశించి వెంటనే బయ టికి వచ్చి దారి పుచ్చుకున్నాను.\"\n\nఈ విధంగా ప్రారంభించి హనుమంతుడు, తాను చీకటిపడ్డాక లంకానగరం ప్రవేశించటమూ, లంకను జయించటమూ, లంక అంతా గాలించిన మీదట అశోక వనంలో ఒకశించుపా వృక్షం కింద సీత కనిపిం\n\nనికి చెట్లెక్కి, అతన్ని పిలుస్తున్నట్టుగా కొమ్మ లాడించారు. అంతలోనే హనుమంతుడు వచ్చి మహేంద్రపర్వతం మీదదిగాడు. వానరు లంతా అమితోత్సాహంతో అతన్ని చుట్టు ముట్టారు.\n\nహనుమంతుడు జాంబవంతుడిలాటి పెద్దలకూ, యుమాజైనఅంగదుడికీ నుస్కారాలు చేసి, “చూశాను సీతను,” అని స్పష్టంగా చెప్పేశాడు. అతను అంగదుణ్ణి ఆలింగనం చేసుకుని, అందరూ కూర్చోవటానికి మహేంద్రగిరి పైన ఒక సుందరస్థలం చూశాడు.\n\nహనుమంతుడు సీతను చూశానన్న శుభ వార్త చెప్పగానే వానరులు కొందరు సింహ నాదాలు చేశారు. కొందరు కేకలు పెడితే మరి కొందరు జవాబులిచ్చారు, ఇంకొందరు రాళ్ళ మీదుగా దూకుతూ, “హనుమంతుడా,\n\nచటమూ మొదలైన విషయాలన్నీ వివరంగా చెప్పాడు. చివరికతడు ఇలా అన్నాడు:\n\n“సీత మహాపతివ్రత అనటానికి సందేహం లేదు. ఆమె రాముడి కొరకే జీవిస్తూ చాలా కష్టాలకు గురి అవుతున్నది. నేనొక్కణ్ణేలంకను బూడిద చేసి వచ్చినప్పుడు, మన మందరమూ కలిసి రావణుడి బలాలన్నిటినీ హతమార్చ లేక పోతామా? మనలో జాంబవంతుడూ, అంగదుడూ, పనసుడూ, నీలుడూ, అజేయు లైన మైందద్వివిదులూ... ఇందరున్నారు. మనం రావణుణ్ణిచంపి సీతను రాముడి వద్దకు చేర్చటం బాగుంటుందేమో!”\n\nఅంగదుడు హనుమంతుడి మాటను బలపరుస్తూ, “మనం సీతను చూసి కూడా ఆమెను తీసుకు పోకపోవటం అనుచితం. రాముడి వద్దకు వెళ్ళి, ‘సీతను చూశాం, కాని తీసుకు రాలేదు,’ అనటం ఏమీ బాగుండదు. అసలు హనుంతుడు అక్కడి రాక్షస వీరులందరినీ చంపనే చంపాడు. సీతను తీసుకు రావటం తప్ప మనకు పెద్ద పని కూడా లేదు,” అన్నాడు.\n\nఈ మాట విని జాంబవంతుడు, “యువ రాజా, నీది చాలా మంచి ఆలోచనే. దీన్ని గురించి రాముడేమంటాడో తెలుసుకుని ఆయన చెయ్యమన్నట్టు చేద్దాం,” అన్నాడు లౌక్యంగా. దీనికి అంగదుడే గాక మిగిలిన వానర వీరులు కూడా సమ్మతించారు.\n\nతలపెట్టిన పని సానుకూలం కావటమూ, రాముడికి చెప్పవలసిన సమాచారం ఉండటమూ, యుద్ధంచేసే అవకాశం ఉండటమూ\n\nమొదలైన అంశాలతో వానరులు ఉద్రేకోత్సాహాలు చెంది తిరుగుముఖం పట్టారు. వారు గాలిలో ఎగురుతూ మధువనం చేరుకుని, అంగదుడి అనుమతితో అక్కడి చెట్ల మీద ఉన్న తుట్టెల నుంచి తేనె తాగారు, సంతోషం పట్టలేక రకరకాల ఆట లాడారు, కేకలు పెట్టారు, ఒకరి నొకరు తరుముకున్నారు, చెట్ల మీదుగా పరిగెత్తారు.\n\nమధువనానికి రక్షకుడు దధిముఖుడు, సుగ్రీవుడి మేనమామ. వానరులు వనంలోని తేనె అంతా తాగెయ్యటమే గాక, చెట్లన్నీ ధ్వంసం చేసి, పూలన్నీ రాల్చెయ్యటం చూసి మండిపడి అతను వానరులను వనం విడిచి పొమ్మని కేక లేశాడు. కొందరిని కొట్టాడు. కొందరితో మంచి మాటలాడాడు. కొందరిని బతిమాలుకున్నాడు. కాని అందరూ అతన్ని\n\nపట్టుకుని ఏడిపించుకు తిన్నారు కొంద రతన్ని రక్కి, కొరికారు కూడా.\n\nహనుమంతుడు వానరులకు ప్రోత్సాహ మిస్తూ, “మీ ఇష్టం వచ్చినట్టు తేనె తాగండి. ఎవరడ్డొస్తారో నేను చూస్తాను,” అన్నాడు.\n\nఅంగదుడు హనుమంతుణ్ణి బలపరుస్తూ, “హనుమంతుడు కూడని పని చెయ్యమన్నా నేను చేసేస్తాను. అలాటప్పుడు మంచి పని చెయ్యమంటుంటే మానట మెందుకూ!” అన్నాడు. వానరులు అంగదుడి మాటలకు హర్షధ్వానాలు చేశారు. వారు తేనె తాగిన కైపులో చిత్తం వచ్చినట్టు చేశారు. మధువనం లోని కాపలా వాళ్ళందరినీ కట్టేశారు, పళ్ళన్నీ తినేశారు. కొందరు సింహనాదాలు చేశారు, కొందరు సన్నగా కూశారు, మరి కొందరు పడుకుని నిద్రపోయారు.\n\nమధువన మంతా నాశనమవుతూండటం చూసి దధిముఖుడు తన కాపలా వాళ్ళ నందరినీ కూడగట్టుకుని, చెట్లూ, రాళ్ళూ మొదలైన ఆయుధాలతో అంగదాది వానర వీరులపై తలపడ్డాడు. హనుమంతుడు మొదలుగా గల వారు అతని మీద కలియ బడ్డారు. మత్తులో ఉన్న అంగదుడు, దధి ముఖుడు తన తాత అన్న స్ఫురణ కూడా లేకుండా, అతన్ని పడదోసి ఫైరంగా కుమ్మాడు. దధిముఖుడికి స్పృహ తప్పింది.\n\nకొంత సేపటికి అతను తెలివి తెచ్చుకుని, తన చేతిలో ఉన్న చెట్టుతో తప్పతాగి ఉన్న వానరులను తరిమాడు. తరవాత అతను తన వారితో, “వీళ్ళందరినీ ఇక్కడ పడి ఉండ నివ్వండి. నేను వెళ్ళి సుగ్రీవుడితో జరిగిన దంతా చెబుతాను. తరవాత సుగ్రీవుడే వాళ్ళ తలలు తీసేస్తాడు,” అని చెప్పి శీఘ్ర గమనాన సుగ్రీవుడి వద్దకు వెళ్ళాడు.\n\nసుగ్రీవుడు తన మేనమామను చూసి ఆశ్చర్యపడి, “ఏమిటివిషేషం?” అని అడిగాడు.\n\n“మీ నాన్నగారి కాలంలో గాని నీ కాలంలో గాని దేవతలకైనా ప్రవేశింపరాని మధువనాన్ని అంగదుడు మొదలైన వానరులు ధ్వంసం చేసి పెట్టారు. కావలివాళ్ళు పొమ్మంటే కొట్టారు, తల కిందులుగా వేళ్ళాడ గట్టారు. మధువనం లోని తేనె అంతా తాగేస్తున్నారు,” అని దధి ముఖుడు సుగ్రీవుడితో చెప్పాడు.\n\nఆ సమయంలో లక్ష్మణు డక్కడికి వచ్చి, దధిముఖుణ్ణిచూసి, “ఇతనేమిటోఫిర్యాదు చేస్తున్నాడు?” అన్నాడు.\n\n“సీతను వెతకటానికి దక్షిణంగా వెళ్ళిన\nనా వాళ్ళు మధువనానికి వస్తూనే వనమంతా\nఅల్లకల్లోలం చేసి తేనెలు తాగేస్తున్నారట. పని\nసానుకూలం చేసుకురాకపోతే వారట్లా ప్రవర్తిం\nచరు. వారు సీతను చూసే వచ్చారు. అందుకు\nసమర్థుడైన హనుమంతుడు వాళ్ళ వెంట\nఉండనే ఉన్నాడు. పని ముగించుకు వచ్చిన\nపొగరులోనే వాళ్ళు కాపలా వాళ్ళను కూడా\nకొట్టారు,” అన్నాడు సుగ్రీవుడు.\n\nసుగ్రీవుడు చేసిన ఊహ రామలక్ష్మణులకు\nపరమానందం కలిగించింది. సుగ్రీవుడు దధి\nముఖుడితో, “వానరులు మధువనంలోని తే\nతాగినందుకు చాలా సంతోషించానని చెప్పు.\nవాళ్ళ కోసం నేనూ, రామలక్ష్మణులూ వేచి\nఉన్నాం. వారిని త్వరగా రమ్మను,” అన్నాడు.\n\nదధిముఖుడు వారు ముగ్గురికీ ప్రణామం\nచేసి, శీఘ్ర గమనాన ఆకాశమార్గాన మధువ\nనానికి తిరిగివచ్చే సరికి వానరులకు కైపు\nదిగిపోయింది. ఆతను అంగదుడితో, “యువ\nరాజా, మేము నిన్నడ్డగించామని కోపించకు.\nతెలియక పొరపాటు జరిగి పోయింది. నేను\nవెళ్ళి మీరు వచ్చినట్టు మీ పినతండ్రికి\nచెప్పగా, ఆయన సంతోషించి మిమ్మల్నం\nదరినీ త్వరగా రమ్మన్నాడు,” అన్నాడు.\n\nఅంగదుడు తన వారితో, “మనం ఇక్కడ\nవిశ్రాంతి తీసుకున్నాం గనక, ఇక బయలు\nదేరుదాం. మనం మస్తున్న సంగతి రామలక్ష్మణు\nలకు అప్పుడే తెలిసిపోయింది,” అన్నాడు.\n\nఅంగదుడూ, అతని వెనుకగా మిగిలిన\nవారూ ఆకాశంలోకి లేచారు. వారు కిష్కింధను\n\nచేరవస్తూ చేసిన సింహనాదాలు సుగ్రీవుడికి వినిపించాయి. అతను ఆనందంతో తోకచాచి ఆడించాడు. ఇంతలో వానరులు హనుమంతుణ్ణీ, అంగదుణ్ణీ ముందుంచుకుని, రాముడున్న చోటికి వచ్చి వాలారు.\n\n“వానరులారా, సీత ఎక్కడ ఉన్నది? నన్ను గురించి ఏ భావంతో ఉన్నది? అన్ని విషయాలూ నాకు వివరంగా చెప్పండి,” అని రాముడు వానరుల నడిగాడు. వానరులు హనుమంతుణ్ణి ముందుకు తోశారు.\n\nహనుమంతుడు రాముడికి జరిగినదంతా చెప్పి, సీత ఇచ్చిన చూడామణిని రాముడి చేతిలో పెట్టి, “రామా, చిత్రకూటం మీద మీరుండేటప్పుడు కాకి ఉదంతం ఒకటి నీకు గుర్తుగా ఉండగలందులకు సీత చెప్పింది. తన కింకొక్క మాసమే గడువున్నదని నీతో చెప్పమన్నది. ఆమె చాలా అధైర్యం చెంది ఉన్నది. సముద్రం దాటి లంకకు వెళ్ళే ఉపాయం ఆలోచించండి,” అన్నాడు.\n\nసీత పంపిన చూడామణిని చూడగానే రామలక్ష్మణులకు దుఃఖం ఆగలేదు. రాముడు శోకవివశుడై, “సీత కనిపించ కుండా ఈ\n\nచూడామణి కనిపించటం కన్న వేరే దుఃఖ మేముంటుంది? సీత ఇంక ఒక్క నెలపాటే జీవించి ఉంటుందా? ఆమె ఉన్న చోటు తెలిసి అక్కడికి వెళ్ళకుండా, ఇక్కడ ఒక్క నిమిషమైనా ఎలా ఉండటం? ఆ భయంకర రాక్షస్త్రీల మధ్య సీత ఇంత కాలం ఎలా ఉన్నది?” అని ఆక్రోశించాడు.\n\nఅతను సీత అన్న మాటలన్నీ హనుమంతుడి చేత చెప్పించుకుని విన్నాడు. హనుమంతుడు అంతా చెప్పి, “ఆమె నిన్ను సేనతో వచ్చి రావణుణ్ణి చంపి తనను కాపాడమన్నది. అందుకు తగిన ప్రోత్సాహం నన్నే ఇవ్వ మన్నది. వానర సేనలు సముద్రం దాటి లంకకు రాలేవేమోనని ఆమె సంశయించింది. తనకు విమోచనం ఉండేదేమోనని భయపడుతున్న సీతను నేను అనేక రకాల ఓదార్చాను. నన్ను మించిన వారు సుగ్రీవుడి వద్ద వేలాది వానరులున్నారని చెప్పాను. రావణుడు మొదలైన వారు నాశనమైపోతారనీ, ఆమె తన భర్తతో అయోధ్యకు తిరిగి వెళుతుందనీ ధైర్యం చెప్పాను,” అన్నాడు.\n\n[సుందరకాండ సమాప్తం]\n\nనిధిఅన్వేషణ\n\nచంద్రయ్య జట్కాబండి తోలుకుని జీవించే\nవాడు. ఒక రోజు చీకటిపడి అతను ఇంటికి\nవెళ్ళిపోతూండగా, దారి పక్క నిలబడి ఉన్న\nఒక మనిషి, ఊరికి ఆరు మైళ్ళ దూరంలో\nఉన్న ఒక సత్రం వద్దకు బండి కట్టమని అడి\nగాడు. చంద్రయ్య మొదట రానన్నాడు గాని,\nతెల్లవారే లోపుగా తిరిగి రావచ్చునని చెప్పిన\nమీదట సరేనన్నాడు.\n\nఆ మనిషి తనతోపాటు వాసెనకట్టిన\nబిందెనూ, రెండు పలుగులనూ, పారలనూ\nబండిలో పెట్టుకున్నాడు. బండి బయలు\nదేరింది. ఆ మనిషి పాడుబడిన సత్రంలో ఏదో\nనిధి తవ్వబోతున్నట్టు చంద్రయ్య ఊహిం\nచాడు.\n\nబండి సత్రం చేరేసరికి చాలా పాద్దు\nపోయింది. బండిలో ఎక్కిన మనిషి బిందె\nదించేటప్పుడు అది కిందపడి, పెద్ద చప్పుడ\n\nయింది. అందులో నుంచి చిల్ల పెంకులు\nకొన్ని బయటికి వచ్చి ఉన్నాయి.\n\n“ఈ రాత్రివేళ ఈ చిల్లపెంకుల బిందెను ఇక్కడికి ఎందుకు తెచ్చారు?” అని చంద్రయ్య ఆ పెద్దమనిషిని అడిగాడు.\n\n“అంతా చెబుతాను. నాకు నీ సహాయం కావాలి,” అంటూ ఆ పెద్దమనిషి ఇలా చెప్పాడు:\n\nఅతని పేరు వరహాలు. అతని తాత\nసముద్ర వర్తకం చేసి చాలా సంపాదించిన\nవాడు. ఆయన ఒకసారి బోలెడు డబ్బుతో\nతిరిగి వస్తూ, అర్ధరాత్రి అయ్యేసరికి ఈ\nసత్రంలోనే బస చేశాడు. ఆ రాత్రే ఆ సత్రం\nమీద బందిపోటు దొంగలు పడ్డారు. వాళ్ళు\nఅర్డం పచ్చిన వారినందరినీ చంపి, దొరికిన\nదంతా దోచుకుని వెళ్ళిపోయారు. చచ్చిన\nవారిలో వరహాలు తాతకుడా ఉన్నాడు.\n\n25-ఏళ్ళనాటి చంద్రమామ కథ"
        },
        {
            "title": "నిధిఅన్వేషణ",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "వరహాలు తండ్రి మళ్ళీ చిల్లర వ్యాపారంతో ప్రారంభించి, ఎలాగో వరహాలును పెంచి పెద్దవాణ్ణి చేసి చనిపోయాడు. తండ్రి పోయేనాటికి వరహాలుకు ఇల్లు తప్ప ఏమి మిగల లేదు. ఆ ఇల్లు అమ్మెద్దామని, వర హాలు అటకమీదపాతసామానులు తీస్తుంటే, అతని తాత తాలూకు పుస్తకం ఒకటి కన బడింది. ఆ పుస్తకం కాగితాలు తిప్పుతూంటే ఒక చోట అతని తాత ఇలా రాసినట్టు కన బడింది: “మార్గ మధ్యంలో ఈమధ్య బంది పోట్ల దొంగల అపాయం ఎక్కువవుతోంది. అపాయాన్ని శంకించి, సత్రంలో దిగగానే నా దగ్గిర ఉన్న డబ్బు అంతా పెట్టెతో సహా, కొత్తగా మొక్కల కోసం తవ్విన బోదెలో పూడ్చి పెడుతున్నాను. సత్రంలో నాకేదైనా జరగ కూడనిది జరిగితే సత్రం వెనక ఉన్న చెట్ల కింద తవ్వితే, నేను దాచిన ధనం దొరుకుతుంది.”\n\nఈ మాట చెప్పి వరహాలు చంద్రయ్యతో, “సత్రం వెనక ఉన్న చెట్ల కింద మా తాత దాచిన నిధి కోసం మనం తవ్వాలి. మన అదృష్టం బావుండి అది దొరికితే నువ్వు నాకు సహాయ పడినందుకు నీకు నిధిలో మూడోవంతు ఇస్తాను,” అన్నాడు.\n\nచంద్రయ్య అందుకు సంతోషంగా ఒప్పుకుంటూ, “అయితే ఈ చిల్లపెంకుల బిందె దేనికీ?” అని అడిగాడు.\n\n“ఉన్నట్టుండి మనం బిందె వెంట పెట్టు కువస్తే అందరికీ అనుమానం కలుగుతుంది. రోజూ ఇది మన వెంట ఉంటే ఎవరూ పట్టిం చుకోరు. పెట్టెలో డబ్బు ఇందులో పెట్టుకు పోవచ్చు. ఈలోగా ఒకవేళ ఎవరైనా అను మానపడి బిందెను తణిఖీ చేస్తే ఇందులో చిల్ల పెంకులు తప్ప ఏమీ ఉండవు!” అన్నాడు వరహాలు.\n\nచంద్రయ్య గుర్రాన్ని విప్పి ఒక చెట్టుకు కట్టేశాడు. తరవాత ఇద్దరూ చెరొక పలుగూ, పారా తీసుకుని సత్రం వెనకపక్కపోయి, చెట్ల పాదులన్నిటి వద్దా చెరొక వైపు నుంచీ తవ్వి చూడటానికి ఉపక్రమించారు.\n\nతెల్లవార వస్తున్నదనగా వాళ్ళు విరమించి, మర్నాడు రాత్రి మళ్ళీ రావటానికి తీర్మానిం చుకున్నారు. ఆ రాత్రి వారి ప్రయాసకు ఫలితం లేకపోయింది. గోతులు మళ్ళీ పూడ్చి, పలుగులూ, పారలూ ఒకపొదలో దాచి ఇద్దరూ బండి ఎక్కారు.\n\nచంద్రయ్య వరహాలును అతని ఇంటి వద్దదించి తన ఇల్లు చేరుకున్నాడు.\n\n“రాత్రంతా ఎక్కడ ఉన్నావు?” అని చంద్రయ్యను అతని భార్య కామాక్షి అడిగింది.\n\nచంద్రయ్య భార్యకు జరిగినదంతా చెప్పి, “మళ్ళీ ఎక్కడా అనుకు నేను మళ్ళీ సాయంత్రం వెళ్ళి మరికొన్ని చెట్ల దగ్గిర తవ్వుతాను. నిధి మన అదృష్టం కొద్దీ నేను తవ్వే పక్క ఉంటే, దాన్ని మనమే ఉంచేసుకోవచ్చు. మన దరిద్రం తీరిపోతుంది,” అన్నాడు.\n\n“అన్యాయం! మనకు అన్యాయపు సామ్ము వద్దు!” అన్నది కామాక్షి.\n\nకాని చంద్రయ్య భార్యమాట వినిపించు కోకుండా, సాయంత్రం వేళ, పాడుబడిన సత్రంచేరి, కొన్ని చెట్ల మొదళ్ళ దగ్గిర తవ్వి, ఏమీ దొరక్క, ఆ గోతులను మళ్ళీ పూడ్చి ఇంటికి చేరాడు.\n\nఆ రాత్రి మళ్ళీ వరహాలూ, చంద్రయ్యా సత్రం వెనక తవ్వారు. ఇలా రెండు వారాల\n\nపాటు ఇద్దరూ శ్రుపడ్డారు. అయితే చంద్రయ్య నిద్రాహారాలు సరిగా లేక పగలూ, రాత్రి కూడా శ్రమపడి, డీలా అయిపోయాడు. మర్నాడు ఉదయానికి అతనికి జ్వరం కూడా తగిలింది.\n\n“ఈ రాత్రికి నేను బండి కట్టలేను,” అని చంద్రయ్య పారుగింటి పుల్లయ్య ద్వారా ఆ సాయంత్రం వరహాలుకు కబురు పంపాడు.\n\nపుల్లయ్య తిరిగివచ్చి, వరహాలు ఇల్లు ఖాళీచేసి పట్నం వెళ్ళాడని చంద్రయ్యకు తెలిపాడు. చంద్రయ్య తల తిరిగిపోయింది. వరహాలు సకుటుంబంగా పట్నం వెళ్ళాడంటే అతనికి నిధి దొరికిందన్న మాట! కిందటి రాత్రి వాళ్ళు తిరిగి వచ్చినప్పుడు బిందెలో చిల్లపెంకులకు బదులు భనం ఉన్నదన్న మాట! తనను వరహాలు ఎంత మోసం\n\nచేశాడు! తాను వరహాలును మోసం చెయ్య\nజూసిన సంగతి ఆ క్షణంలో చంద్రయ్యకు\nగుర్తు రాలేదు. వరహాలు ఎక్కడికి వెళ్ళాడో\nతెలుసుకుంటానని కేకలు పెట్టుతూ అంత\nజ్వరంతోనూ చంద్రయ్య వరహాలు ఇంటికి\nపడుతూ, లేస్తూ బయలుదేరాడు.\n\nవరహాలు ఇల్లు తాళం పెట్టి ఉన్నది. పక్క\nఇంటి అరుగుమీద కూర్చుని ఉన్న ముసలి\nవాణ్ణిఅడిగితే, “పిచ్చి బాగా ముదిరిపోయింది.\nమైయానికి పట్నం తీసుకుపోయారు,” అన్నాడు.\n\nచంద్రయ్య నిర్ఘాంతపోయి, “వరహాలుకు పిచ్చా?” అని అడిగాడు.\n\n“కాదామరి? తాతనిధి దాచాడని ఇల్లంతా తవ్వేశాడు! ఈ పిచ్చితో వ్యాపారం కూడా మానేశాడు! చివరకు ఒక బిందె దొరికిందిలే! అందులో చిల్ల పెంకులు తప్ప ఏమీలేవు! రాను రాను పిచ్చి మరీ ముదిరింది. అతని భార్య అతన్ని పట్నం తీసుకుపోయింది,” అన్నాడు ముసలివాడు.\n\nచంద్రయ్యకు అంతా అర్హమయింది. ఆ పిచ్చివాణ్ణినమ్మితాను కు డాగేతిలో పడ్డాడు!\n\nఆ వరహాలు పిచ్చే తనకూ అంటింది! డబ్బు ఎంతటి వాణ్ణయినా పిచ్చివాణ్ణి చేస్తుంది! ఇప్పటికైనా నిజం తెలిసింది.\n\nచంద్రయ్య, మనస్సు తేలికుడి, కాళ్ళీడ్చు కుంటూ ఇంటికి బయలుదేరాడు.\n\nఅంతదాకాస్తంభం చాటున ఉన్న కామాక్షి ఇవతలికి వచ్చి, “క్షమించు, తాతా! నీ చేత అబద్ధం చెప్పించాను,” అన్నది.\n\n“అవునూ, వరహాలుకు నిధి దొరికి, అప్పులు తీర్చి, పట్నం వెళ్ళిపోయాడు గదా? మరి అతనికి పిచ్చి అని ఎందుకు చెప్పమన్నావు?” అని అడిగాడు తాత.\n\nకామాక్షి తాతకు జరిగినదంతా చెప్పి, “అలా చెప్పకపోతే నా మొగుడికి నిజంగా పిచ్చిపట్టుకునేది! ఈ నిధి గొడవ వచ్చినదాకా తాను సంపాదించే దానితో మేం సుఖం గానూ, శాంతంగానూ బతుకుతున్నాం. అటువంటివాడికి నిధి దాహం పుట్టితే మాకు సుఖం ఉంటుందా. కుటుంబంలో శాంతి ఉంటుందా?” అని చెప్పి, మరో దారిన వేగంగా ఇంటికి బయలుదేరింది.\n\nస్నేహితుడు\n\nఒక రోజు రామేశం, కామేశం నదీ తీరంలో\nనడుస్తున్నారు. వారికి ఒక మనిషి ఎదురైతన\nదగ్గిరున్న రెండు కృష్ణుడి బొమ్మలు చూపించి,\n“తెచ్చిన బొమ్మలన్నీ అమ్ముడై ఈ రెండు\nమాత్రమే మిగిలాయి. ఒక్కొక్కటి పది వరహా\nలకు అమ్మాను. రెండూ తీసుకునే మాటైతే\nరెండింటినీ పదివరహాలకే ఇస్తాను,” అన్నాడు.\n\nరామేశం దగ్గర డబ్బు లేదు. కామేశం దగ్గర\nడబ్బు ఉందిగానీ, రెండింటినేం చేసుకుంటా\nనని తటపటాయిస్తూంటే, “బొమ్మలు బావు\nన్నాయి. ఒకటి నువ్వుంచుకుని రెండవదాన్ని\nనీ స్నేహితుడి కెవరికై కానుకగా ఇవ్వవచ్చు,”\nఅని ప్రోత్సహించాడు రామేశం.\n\n“అలా కాదు. నువ్వు ఒకటి తీసుకో\nవాలి,” అని రామేశాన్ని ఒప్పించాక, ఆ\nబొమ్మలు కొన్నాడు కామేశం. ఆ తరవాత\nఇద్దరూ మాట్లాడుకుంటూ ఇళ్ళను సమీపిం\n\nచారు. అప్పుడు రామేశం, “ఒక్కనిమిషం\nఆగు కామేశం. లోపలికెళ్ళి డబ్బు తెచ్చిచ్చి\nతీసుకుంటాను,” అన్నాడు.\n\nకామేశం నవ్వి, “భలేవాడివే. నీ దగ్గర\nడబ్బు తీసుకుంటానా? ముందీ బొమ్మ\nతీసుకో,” అన్నాడు.\n\n“ఊరికే ఎవర్నించీ ఏ వస్తువూ తీసుకో\nవడం నాకిష్టముండదు,” అంటూ రామేశం\nవెళ్ళిపోయాడు.\n\nకామేశం రెండు బొమ్మలూ తీసుకుని\nఇంటికెళ్ళి భార్యకు చూపించి జరిగింది\nచెప్పాడు. కామేశు భార్యనొచ్చుకుని, “అయ్యో!\nరామేశం అన్నయ్యకీ బొమ్మ నచ్చినట్టుంది.\nఅయన పద్ధతి మనిషి. డబ్బు తీసుకుని\nఅయనకిచ్చేయాల్సింది,” అన్నది.\n\n“నేనూ పద్ధతి మనిషినే. డబ్బు ఇవ్వనం\nటేనే బొమ్మ ఆయనకిస్తాను,” అన్నాడు"
        },
        {
            "title": "స్నేహితుడు",
            "page_start": 67,
            "author": "బాబి",
            "pdf_page": 67,
            "content": "కామేశం పట్టుదలగా. “అయితే, నాలుగు రోజులాగి బొమ్మను వదినకిస్తాను. డబ్బు తీసుకోను. అలా నీ పద్ధతి పాటించినట్టూ అవుతుంది. ఆయనకు బొమ్మ చేరినట్టూ అవుతుంది,” అన్నది కామేశం భార్య.\n\nఅలాగే ఆమె నాలుగు రోజులాగి ఆ బొమ్మను రామేశం భార్యకిచ్చి వచ్చింది.\n\nఒకూడు కామేశం ఏదోపని మీద గ్రామాధి కారి ఇంటికి వెళ్ళాడు. అప్పుడు గ్రామాధి కారి కంబళి బేరమాడుతూండడం చూశాడు. నేల మీద పరచిన కంబళి ఇంకా కొత్తగా ఉండడు గుమనించి, “ఇంట్లో ఉన్న కంబళి కొత్త గానే ఉంది కదా? ఇంకో కంబళి ఎందుకు?” అని అడిగాడు.\n\n“ఆ ప్రశ్న నన్ను కాదు. నీ మీతుడు రామేశాన్నడుగు. అయన ఈ కంబళ తీసు\n\nకుంటానన్నాకే నేను కొత్తది కొనాలనుకు న్నాను,” అన్నాడు గ్రామాధికారి.\n\nకామేశం ఆశ్చర్యంగా, “రామేశం వాడిన సరుకులు కొంటాడా?” అని అడిగాడు.\n\n“అయ్యో, ఎంత మాట! ఆయనకు వాడిన వాటిని అమ్మడమా? పాతబడిన వాటిని పారేయడం ఆయనకు ఇష్టం ఉండదు. తన ఇంట్లో దాస్తాడు. అంతే,” అన్నాడు.\n\nకామేశం తెల్లబోయి, “రామేశం నీ దగ్గరేనా? ఇంకా ఎవరి దగ్గరైనా తీసుకుంటాడా?” అని అడిగాడు.\n\n“చాలా మంది దగ్గర తీసుకుంటాడు,” అన్నాడు గ్రామాధికారి.\n\nకామేశానికి వచ్చిన ఉక్రోషమింతా అంతా కాదు. ఊళ్ళో అందరి దగ్గరా పాతవస్తువులు ఉచితంగా తీసుకునే రామేశం-ఊరికే ఏమీ ఎవరి నుంచీ తీసుకోనని తన దగ్గిర దంబాలు పలికాడు. ఈ నిజాన్ని ఊరందరి ముందూ బయటపెట్టాలని అక్కడి నుంచి ఆవేశంగా బయలుదేరాడు. ఇంటికి వెళ్ళి భార్యను వెంటబెట్టుకుని రామేశం వద్దకు వెళ్ళి గ్రామాధికారి చెప్పిన విషయమై నిలదీశాడు.\n\nరామేశం నవ్వి, “ఈ మాత్రం దానికి ఇంత రభస దేనికి? ఇతరుల వద్ద తీసుకున్న వస్తువులను నా దగ్గర దాచుకోవడం లేదు. ఎవరిచ్చారో వాళ్ళ స్నేహితులకిస్తూంటాను,” అన్నాడు.\n\n“ఇవ్వాలనుకున్నది ఎవరి స్నేహితులకు వాళ్ళే ఇచ్చుకుంటారు. మధ్యలో నీ మధ్య వర్తిత్వందేనికి?” అన్నాడు కామేశం నిర్మసినగా.\n\nరామేశం గొంతు తగ్గించి, “నీకో రహస్యం చెబుతాను, నువ్వూ దాన్ని కాపాడాలి. లేకుంటే గ్రావాధికారి ఆగ్రహానికి గురౌతావు,” అంటూ అసలు సంగతి చెప్పాడు.\n\nగ్రామాధికారికి పొరుగూర్లో పేద మిత్రుడో కడున్నాడు. ఆయన గ్రామాధికారి ఇంటికి వచ్చినుప్పుడు ఆ ఇంట్లో కంబళి చూసి, అలాం టిది తానెప్పటికి కొనగలనో అని వాపో యాడు. గ్రామాధికారికి ఊరికే ఇవ్వాలని ఉన్నది, కాని స్నేహితుడు చిన్నబుచ్చుకుంటాడని ఊరుకున్నారు. రామేశానికి విషయం తెలిసి సాయపడతానన్నాడు.\n\n“నేను పాత వస్తువులు సేకరిస్తాననీ, కావలసినవారు వాటిని ఉచితంగా పొంద వచ్చుననీ అవసరంలో ఉన్నవారికి తెలియ జేస్తాను. వాళ్ళు దానిని పట్టుకుపోతారు. పేద మిత్రుల్ని చిన్నబుచ్చకుండా, మొహమాట స్థులకు ఇబ్బంది కలక్కుండా సాయపడ్డానికే నేనిలా చేస్తున్నాను,” అన్నాడు రామేశం.\n\n“మరి ఆ రోజు నా దగ్గర బొమ్మ ఎందుకు తీసుకోనన్నావ్?” అని అడిగాడు కామేశం.\n\n“కొత్త వస్తువును కానుకగా మాత్రమే తీసుకుంటాను. ఆ రోజు నువ్వు డబ్బు వద్దన్నావుగాని, కానుకగా తీసుకోమనలేదు కదా?” అన్నాడు రామేశం.\n\n“నాలుగు రోజుల తరవాత నా భార్య ఇస్తే మీ ఆవిడ తీసుకున్నది. నీకు చెప్పలేదా?” అని అడిగాడు కామేశం.\n\n“నా భార్య నాకు చెప్పకుండా ఏ పనీ చెయ్యదు. ఆ బొమ్మాప్పటికి పాతబడింది కనక తీసుకోమన్నాను. దాన్ని నీ స్నేహితుల కెవరికైనా ఇద్దామంటే-ఎక్కడా నీకు స్నేహితు లన్నవారే దొరకలేదు. ఆ విషయం చెప్పి తిరిగిచ్చేద్దామా అనుకున్నాను. కానీ నువ్వు నొచ్చుకుంటావని ఊరుకున్నాను. పోనీలే, నేనైనా నీ స్నేహితుణ్ణే కదా అని సరిపెట్టుకుని ఆ బొమ్మను నా దగ్గరే ఉంచుకున్నాను. నేను కూడా నీ స్నేహితుణ్ణి కాదంటే చెప్పు. బొమ్మ వెనక్కు ఇచ్చేస్తాను,” అన్నాడు రామేశం.\n\nతను రామేశం చేతిలో మరోసారి భంగ పడ్డానని గ్రహించిన కామేశం చిన్నబోయిన ముఖంతో ఇంటిదారి పట్టాడు.\n\nBACK ISSUE\nBHANGRA!!\n\nLAST DATE\n\n31ST\nDECEMBER\n2008\n\nUnwind with Chandamama's Rewind!\n\nPick your favourite year from the new millennium [2001-2007] and place an order to read all 12 *Chandamama* issues that year!\n\n*Offer valid for Chandamama English, regional languages, and Junior Chandamama for a minimum period of one year on a first come first served basis. Cost per year will be calculated on cover price + Rs.300/- [shipping and handling charges].\n\n**Payment to be made by DD or at par cheque drawn in favour of Chandamama India Ltd. Payable at Chennai. Kindly send your request with name, full postal address, contact details and specification of the Language and Year.\n\nAddress: JVL Plaza, 6th Floor,\n626, Anna Salai Phone: +91-44-24334455.\n\n***If stock is not available, payment will be refunded.\n\nఅన్నీ సరైన సమాధానాలు\nరాసిన ఒకరికి బహుమతి\nరూ. 250లు.*\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా\nఎక్కువ మంది ఉన్నట్టయితే\nఒక్కొక్క విజేతకు 50 రూ.లు బహుమతిగా\nఇవ్వబడుతుంది.\n\nమన దేశ చరిత్రకు సంబంధించిన కొన్ని\nవిశేషాలను ఈ నెల క్విజ్ లో చూద్దాం.\n\nమీరు చేయవలసిందేమంటే : 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలోపు ఉండాలి) పిన్ కోడ్ తో సహా పూర్తిచిరునామా రాయండి. 3. చందాదారు అయితే, ఆ నంబర్ రాయండి. 4. కవరు మీద చందమామ క్విజ్-11 అని రాసి, చందమామ పూర్తిచిరునామా రాసి మాకు పంపండి. 5. డిసెంబర్ నెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి. 6. ఫిబ్రవరి 2009 నెల సంచికలో ఫలితాలు వెలువడతాయి.\n\n1. క్రీ.శ. 370-410 మధ్య భారత దేశానికి వచ్చిన చీనా యాత్రికుడు ఎవరు?\n\n2. భారత యూనియన్‌తో పాండిచ్చేరి ఎప్పుడు చేర్చబడిందో తెలుసా?\n\n3. ఇందిరాగాంధీ జీవితంలో 1966 జనవరి 24వ తేదీ ప్రాముఖ్యత ఏమిటి?\n\n4. జహంగీరు చక్రవర్తిని కలుసుకున్న బ్రిటిష్ రాయబారి ఎవరు? ఎప్పుడు?\n\n5. విజయలక్ష్మి పండిట్ ఎవరు? ఐక్యరాజ్యసమితి జనరల్ అసెంబ్లీ అధ్యక్షులుగా ఆమె ఎప్పుడు ఎన్నుకోబడ్డారు? స్వాతంత్ర్యానికి ముందు, తరవాత ఆమె నిర్వహించిన పదవీ బాధ్యతలు ఏవి?\n\n6. రజీయా సుల్తానా ఎవరు? ఆమె తండ్రి పేరేమిటి?\n\nపార్లే 20-20 తినండి\nShort కట్ వెయ్యండి\n\neverest/PP/581-08 TEL"
        },
        {
            "title": "చందమామ క్విజ్ - 11",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "# వార్తలలో బాలలు\n\n## పదమూడేళ్ళ మెజీషియన్\n\nమ్యాజిక్‌షోలంటే పిల్లలకు ఇష్టమే కాని చిన్న కుర్రాడు మ్యాజిక్ చేసి చూపుతున్నాడంటే ఆశ్చర్యమే కదా. పదమూడేళ్ళ కరుణ్ కృష్ణ గాలిలోంచి చాక్లెట్లు తీసి పంచుతున్నాడు! బెంగళూ రుకు చెందిన కరుణ్ 2005లో పోగోస్ 'అమేజింగ్ కిడ్'గా ఎంపికయ్యాడు.\n\nకరుణ్ మూడేళ్ళ బిడ్డగా ఉన్నప్పుడే బొమ్మలతో, కార్లతో ఆడుకోవడం కన్నా కార్డు ముక్కలతో, నాణాలతో ఆడుకోవ డానికే ఎక్కువ ఆసక్తి చూపేవాడు. దానిని గమనించిన అతడి తండ్రి-బెంగళూరుకు చెందిన సుప్రసిద్ధ మెజీషియన్ దగ్గర కృష్ణకు మ్యాజిక్ నేర్పించాడు. ప్రపంచం మొత్తం నుంచి 750 మందికి పైగా పాల్గొన్న 'ఇంటర్నేషనల్ మెజీషియన్స్ కన్వెన్షన్'లో అతడు 'విస్మయ 2008'లో ప్రథమ బహుమతి గెలుపొందాడు.\n\n## అద్భుతమైన జ్ఞాపకశక్తి\n\nఅవ్యుత్ వయసు రెండున్నరేళ్ళే. ఆ వయసు పిల్లలు చాలా మంది టీవిలో 'టామ్ అండ్ జర్రీ'ని గుర్తుపట్టడంతో ఊరుకుంటారు. అయితే, అవ్యుత్ కంపెనీ లోగోలు, కంపెనీ పేర్ల స్పెల్లింగులూ చక్కగా చెప్పగలుగుతున్నాడు. బాలీవుడ్ బిగ్ బి నుంచి క్రీకెట్ బిగ్ డి ధోనీ వరకు గల సెలిబ్రిటీల పేర్లను ఆ కుర్రాడు చెప్పగలుగుతున్నాడు. సినిమా పాటలు వినగానే వాటిలో నటించిన నటీనటుల పేర్లు చెబుతున్నాడు.\n\nఅవ్యుత్ తండ్రి కె. ఉమేష్ బాబు ఈ విషయం గురించి చెబుతూ ఇలా అన్నాడు: 'అతడిలో ప్రత్యేక ప్రతిభ ఉండడం గమనించిన నేను నటీ నటుల బొమ్మలను, కంపెనీలోగోలను మెల్లమెల్లగా చూపడం ప్రారం భించాను. అతడు వాటిని త్వరగా గ్రహించసాగాడు. దాంతో అతడికి మరిన్ని నేర్పడానికి నాకు ఉత్సాహం కలిగింది. అయినా ఇవన్నీ ఏమాత్రం ఒత్తిడి లేకుండా అతడు స్వయంగా నేర్చుకోవడానికి ఆసక్తి కనబరచడం విశేషం.\n\nదాదాపు 300 మెట్లకుపైగా గల మరుదమలై ఆలయం కొండను అవ్యుత్ సునాయాసంగా ఎక్కడం చెప్పుకోతగ్గ మరో ఆసక్తికరవిశేషం."
        },
        {
            "title": "వార్తలలో బాలలు",
            "page_start": 72,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "# వార్తలలో బాలలు\n\n## పదమూడేళ్ళ మెజీషియన్\n\nమ్యాజిక్‌షోలంటే పిల్లలకు ఇష్టమే కాని చిన్న కుర్రాడు మ్యాజిక్ చేసి చూపుతున్నాడంటే ఆశ్చర్యమే కదా. పదమూడేళ్ళ కరుణ్ కృష్ణ గాలిలోంచి చాక్లెట్లు తీసి పంచుతున్నాడు! బెంగళూ రుకు చెందిన కరుణ్ 2005లో పోగోస్ 'అమేజింగ్ కిడ్'గా ఎంపికయ్యాడు.\n\nకరుణ్ మూడేళ్ళ బిడ్డగా ఉన్నప్పుడే బొమ్మలతో, కార్లతో ఆడుకోవడం కన్నా కార్డు ముక్కలతో, నాణాలతో ఆడుకోవ డానికే ఎక్కువ ఆసక్తి చూపేవాడు. దానిని గమనించిన అతడి తండ్రి-బెంగళూరుకు చెందిన సుప్రసిద్ధ మెజీషియన్ దగ్గర కృష్ణకు మ్యాజిక్ నేర్పించాడు. ప్రపంచం మొత్తం నుంచి 750 మందికి పైగా పాల్గొన్న 'ఇంటర్నేషనల్ మెజీషియన్స్ కన్వెన్షన్'లో అతడు 'విస్మయ 2008'లో ప్రథమ బహుమతి గెలుపొందాడు.\n\n## అద్భుతమైన జ్ఞాపకశక్తి\n\nఅవ్యుత్ వయసు రెండున్నరేళ్ళే. ఆ వయసు పిల్లలు చాలా మంది టీవిలో 'టామ్ అండ్ జర్రీ'ని గుర్తుపట్టడంతో ఊరుకుంటారు. అయితే, అవ్యుత్ కంపెనీ లోగోలు, కంపెనీ పేర్ల స్పెల్లింగులూ చక్కగా చెప్పగలుగుతున్నాడు. బాలీవుడ్ బిగ్ బి నుంచి క్రీకెట్ బిగ్ డి ధోనీ వరకు గల సెలిబ్రిటీల పేర్లను ఆ కుర్రాడు చెప్పగలుగుతున్నాడు. సినిమా పాటలు వినగానే వాటిలో నటించిన నటీనటుల పేర్లు చెబుతున్నాడు.\n\nఅవ్యుత్ తండ్రి కె. ఉమేష్ బాబు ఈ విషయం గురించి చెబుతూ ఇలా అన్నాడు: 'అతడిలో ప్రత్యేక ప్రతిభ ఉండడం గమనించిన నేను నటీ నటుల బొమ్మలను, కంపెనీలోగోలను మెల్లమెల్లగా చూపడం ప్రారం భించాను. అతడు వాటిని త్వరగా గ్రహించసాగాడు. దాంతో అతడికి మరిన్ని నేర్పడానికి నాకు ఉత్సాహం కలిగింది. అయినా ఇవన్నీ ఏమాత్రం ఒత్తిడి లేకుండా అతడు స్వయంగా నేర్చుకోవడానికి ఆసక్తి కనబరచడం విశేషం.\n\nదాదాపు 300 మెట్లకుపైగా గల మరుదమలై ఆలయం కొండను అవ్యుత్ సునాయాసంగా ఎక్కడం చెప్పుకోతగ్గ మరో ఆసక్తికరవిశేషం.\n\nchandamama.com is now MORE\n\nnot\nannouncing\nECKal-Off Fun!\n\nWant to become a\nChandamama Author?\n\nCome online!\n\nChill Out\n\nMovies, music, books... get the latest reviews here!\n\nDownload\n\nYou like to read\nebooks? Come\nto our Download\nsection.\n\nComics\n\nInterviews and issues, with today's popular kids and adults\n\nWhat's more...\n\nHundreds of stories for your reading pleasure\n\nPost your thoughts in our POST section\n\nTiger or Tigon ?\n\nRanger Rani, our resident animal lover and zoologist rolled into one, brings you loads of interesting info on the animal world.\n\nHi kids! Here is the question:\n\nWhen can a tiger look like a tiger without being a tiger?\n\nWait! Don't give up! Rani Ranger has the answer: when it's a tigon!\n\nCan you guess what a tigon is? If you say a cross between a tiger and lion, you're right. A tigon is born to a lion mother and tiger father. They don't occur in nature; neither are they a new species of animal. They are artificial hybrid animals. Because of this, Tigons don't have scientific names like other animals.\n\nTigons are born in overcrowded zoos, amusement parks or circuses. They might have stripes, like a tiger's. Others have spots. But many have both spots and stripes!\n\nFor many years, tigons were a best-kept secret in circuses in India. In 1837, Queen Victoria came to India for an official visit. The princess of Jamnagar state presented a tigon cub to the Queen, which became her pet. A travelling circus with a litter of tigons also exhibited them to the Royal family. That was the first time western people saw tigons.\n\nWant to know more about tigons and other animals?\n\nVisit RANGER RANI'S ADVENTURES in our EXPLORE column!"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 74,
            "author": "చందమామ బృందం",
            "pdf_page": 73,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్న వాక్యంలోగాని వ్యాఖ్యలు రాయగలరా?\n\nరెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nMAHANTESH C. MORABAD\n\nMAHANTESH C. MORABAD\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు ఫిబ్రవరి 2009 సంచికలో ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, జెవిఎల్ ప్లాజా 6వ అంతస్తు, 626, అన్నాసాలై, తేనాంపేట, చెన్నయ్ - 600 018\n\n## అభినందనలు\n\nఅక్టోంబర్ నెల\nపోటీ ఫలితాలు\nబోడపాటి కృష్ణవేణి\nఫ్లాట్ నెం. 7 'రామ్స్'\n19, రాజా వీధి, త్యాగరాయనగర్,\nచెన్నయ్ - 600 017\n(ఆం.ప్ర.)\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫోటో: విందుభోజనం వినోదం!\n\nరెండవ ఫోటో : ఆకలి తీరితే ఆనందం!!\n\n## సమాధానాలు :\n\n1. స్వర్ణ దేవాలయం\n\n2. మధురై మీనాక్షి దేవాలయం\n\n3. గోవా వెల్లాలోని బసీలికా ఆఫ్ బామ్ జీసస్; సెయింట్ జేవియర్\n\n4. జైసల్యార్ కోట\n\n5. ఒరిస్సాలోని కోణార్క సూర్యదేవాలయం\n\n6. కొల్ కతాలోని విక్టోరియా మెమోరియల్\n\n7. సిక్కిం\n\n8. జమీ మసీదు, ఢిల్లీ.\n\nప్రేషన్ కుక్కర్ లో వంట చేయడం వల్ల కూడా చాలా గ్యాస్ ఆదాచేయవచ్చునని మా టీచర్ చెప్పారు. నేను ఇంధనం పరిరక్షణ గురించి ఒక సైన్స్ ప్రాజెక్ట్ చేస్తున్నాను. దీనికి సంబంధించిన మరి కొన్ని చిట్కాలు ఉంటే చెబుతావా, రాసుకుంటాను,” అన్నాడు విష్ణు ఉత్సాహంగా.\n\n“అలాగా! ప్రెషర్ కుక్కర్ లో వంట చేయడం వల్ల కూడా చాలా గ్యాస్ ఆదాచేయవచ్చునని మా టీచర్ చెప్పారు. నేను ఇంధనం పరిరక్షణ గురించి ఒక సైన్స్ ప్రాజెక్ట్ చేస్తున్నాను. దీనికి సంబంధించిన మరి కొన్ని చిట్కాలు ఉంటే చెబుతావా, రాసుకుంటాను,” అన్నాడు విష్ణు ఉత్సాహంగా.\n\n“పెట్టుకున్నట్టయితే, ఫ్లేమ్ ఎక్కువ సేపు వృధాకాకుండా ఉంటుంది. ఇలా రోజూ చేయడం వల్ల నెలచివర చూశామంటే ఎంతో గ్యాస్ ఆదా అవుతుంది,” అన్నది తల్లి.\n\nవిష్ణు తల్లి చెప్పేదంతా నోటు పుస్తకంలో రాసుకుంటూ, “ఇంకా ఏవైనా ఉంటే చెప్పు,” అన్నాడు.\n\n“ఎల్లప్పుడూ వంటకు చాలినంత నీళ్ళు మాత్రమే, అంటే-మితంగా, ఎక్కువ కాకుండా ఉపయోగించాలి. అలా చేయడం వల్ల గ్యాస్ అదనంగా ఖర్చు కాదు. వంట పాత్ర మీద మూతపెట్టడం మరిచి పోకూడదు. తెరిచి ఉంచినట్టయితే పాత్ర నుంచి వేడి అనవసరంగా వెలుపలికి వెళ్ళిపోతుంది. ఎక్కువ ఎల్పిజీని వినియోగించుకుంటుంది!”\n\n“వంట చేయడంలో ఇంత సైన్స్ ఉందని నాకు ఇంత వరకు తెలియదు,” అన్నాడు విష్ణు విస్మయంతో.\n\n“అవును విష్ణూ, ఇంధనం పొదుపు చేయడం ప్రతి ఒక్కరూ తన బాధ్యతగా గుర్తించాలి. అందువల్ల నేనెప్పుడూ ఇలాంటి జాగ్రత్తలను తప్పకుండా పాటిస్తాను,” అన్నది తల్లి.\n\nDear Children,\n\nPlease write a short slogan on \"SAVE LPG, SAVE MONEY\" and send it to PCRA address given alongside & win attractive prizes!\n\nName\n\nAge\n\nClass\n\nAddress\n\nE-mail\n\nMINISTRY OF PETROLEUM AND NATURAL GAS\n\nPCRA\n\nPETROLEUM CONSERVATION\nRESEARCH ASSOCIATION\n\nAdditional Director (EC),\nSanrakshan Bhawan, 10, Bhikaji Cama Place,\nNew Delhi 110066.\nE-mail: pcra@pcra.org\n\nCHANDAMAMA (Telugu) December 2008 Registrar of Newspapers of India No. 1114/57. Regd No. TN/CC(S)Dn/159/06-08\nLicensed to post WPP - Inland No.TN/CC(S)Dn/84/06-08, Foreign No. 85/06-08\n\nBubbaloo\nStrawberry\n\nబుబ్బా సాహసాలు\n\nఉన్నట్టుండి బుబ్బా ప్రత్యక్షమయ్యాడు.\n\nఈ బుబ్బాలూ తీసుకోండి!\n\nఒక కుర్రాడు బబుల్ గమ్\nపిండుకున్నాడు.\n\nఎడారి మధ్యలో మహా సముద్రం!\n\nపిల్లలు సర్ఫింగ్ చేయడం బుబ్బా\nచూశాడు.\n\nఇదిగో వచ్చేశాను! నన్ను చూడు బుబ్బా!"
        }
    ]
}