{
    "book_id": "చందమామ_2008_07",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "చందుమామ\n\n**Editor, Publisher**: B. Viswanatha Reddi (Viswam)\n\n**Chief Executive Officer**: L. Subramanyan\n\n**Editorial Advisors**: Ruskin Bond, Manoj Das\n\n**Consultant Editor**: K. Ramakrishnan\n\n**Senior Artists**: K.C. Sivasankaran (Sankar), Gandhi Ayya, P. Mahesh\n\n**Artist**: Jayapandian\n\n**Assistant Editor**: R. Sudha\n\n**Creative Writer**: R. Vaasugi\n\n**Layout Designer**: B.A. Hemalata Malini\n\n**CIRCULATION TEAM**:\n\n**Chennai**: T N Ravi Shankar, National Sales Manager\n\nMobile +91 99620 70014\n\nemail: ravishankar.tn@chandamama.com\n\n**Fazal Khan, Manager-Circulation & Institutional Sales**\n\nMobile +91 99625 67860\n\nemail: fazal.khan@chandamama.com\n\n**Mumbai**: Rajendra K Jadhav, Asst. Manager - Circulation\n\nMobile +91 9271720669\n\n**CHANDAMAMA INDIA LTD.**, B-3, Lunic Industry\n\nOpp. State Bank of India, Near Police Station Cross Road\nNo.6, MIDC Andheri (East), Mumbai-400093\n\nPhone +91 22 28312872 / 28311849\n\nemail: rajendra.jadhav@chandamama.com\n\n**New Delhi**: Sushil Sharma, Circulation Manager-North\n\nMobile +91 98719 30767\n\n**CHANDAMAMA INDIA LTD.**, Goyal Business Centre,\nC-23/2 First floor, Connaught Place, New Delhi-110001\n\n**Bangalore**: P. Murali, Asst. Circulation Manager -Karnataka\n\nMobile +91 94488 36952\n\n**CHANDAMAMA INDIA LTD.**, 18, 10th Cross, Mayura Street\n\nPapanna Lay Out, Outer Ring Road, RMV 2nd Stage\nBangalore-560094, Phone +91 80 6655 1000\n\nemail: murali.p@chandamama.com\n\n**Kolkata**: Ananth Prakash, Circulation Manager-East\n\nMobile +91 98362 82202\n\nemail: ananth.prakash@chandamama.com\n\n**Advertisement**: email: sales@chandamama.com\n\n**Business Dev and Online**: Surajit Agarwal\n\nemail: surajit@chandamama.com\n\n**Head Office**: CHANDAMAMA INDIA LTD.,\n\nJVL Plaza, Block-A, 6th Floor, 626, Anna Salai, Teynampet\nCHENNAI-600018, Phone +91 44 2432 2101/02,\nFax +91 44 2432 2103\n\nemail: chandamama@chandamama.com\n\nWebsite: www.chandamama.com\n\nచందా\n\nఇండియాలో బుక్ పోస్ట్ ద్వారా రూ. 180.00\n\nచందా డబ్బు డిమాండ్ డ్రాఫ్ట్ ద్వారాగానీ,\nమని ఆర్డర్ ద్వారాగానీ 'చందమామ\nఇండియా లిమిటెడ్' పేరిట పంపండి.\n\n# పాఠకుల లేఖలు\n\nరూ. 250/- బహుమతి పొందిన లేఖ\n\nమే నెల సంచిక ఆద్యంతం ఆకట్టుకుంది. ధనాశ ఎంతటి ఆత్మగౌరవ వినాశహేతువో మనోహరుడి పాత్ర ద్వారా 'గొప్పింటల్లుడు' కథ చక్కగా నిరూపించింది. “ముందు చూపుతో చేసిన పాదుపు భావి జీవితానికి మదుపు” అనే 'చెరిసగం' కథ సందేశం అవశ్యం అనుసరణీయం. 'చెరపకురా చెడేవు' అనే సైతిక సూత్రానికి “నగలు ఎలుకలు తినేస్తే” కథ నిలువుటద్దంగా నిలిచింది. క్రూరమైన పనులు తగవని “నరకూసం” హెచ్చరించింది. 'రాజ్యార్హత' అనే బేతాళ కథ పాలకులకు ఉండవలసిన ఉత్తమ లక్షణాలను చక్కగా ఆవిష్కరించింది.\n\nమానవ జాతిమనుగడకు మూలమైన అటవీ సంపద పరిరక్షణను బాధ్యతగా గుర్తించమనే 'సంపాదకీయం' ఈ నెల సంచికకే మకుటాయమానం. ఆనందింప చేయు టతో బాటు ఆలోచింపచేసే సందేశాత్మక కథలతో బాటు “విజ్ఞాన వీచికలు, భారతదర్శిని, చందమామ కబుర్లు” - శీర్షికల ద్వారా మాకు తెలియని అనేక విజ్ఞాన విశేషాలు అందించడం అభినందనీయం. “వార్తల్లో బాలలు” శీర్షిక నేటి బాలలకెంతో స్ఫుర్తిదాయకం. ప్రముఖులతో ఇంట ర్యూలు, బాలల సందేహాలకు సమధానాలు, నీతి పద్యాలు, సుభాషితాలు వంటి శీర్షికలు ప్రవేశపెడితే మరింత ఉప యుక్తంగా ఉంటుంది.\n\n-జి. మమత,\n\nరాపూరు - 524 408, నెల్లులు జిల్లా\n\nమే నెల చందమామ మేజిక్‌తో కూడిన సి.డి.ని గిఫ్ట్‌గా అందించింది. మంచి కథలతో జనరంజకంగా ఉంది. బీర్బల్‌కథలు చక్కని వినోదాన్ని అందిస్తూ ఆలోచనా తీరును పెంచేవిలా ఉంటున్నాయి. స్వామి వివేకానంద జీవితం లోని ఉదంతం చదివినప్పుడు ఆయన భారత ప్రజల అభ్యున్నతి కోసం పడిన తపన, అనుభవించిన ఆవేదన అర్థమయ్యాయి.\n\n-కె.వి. లక్ష్మణరావు, పి. గన్నవరం\n\nఇండియాలో బుక్ పోస్ట్ ద్వారా రూ. 180.00\n\nచందా డబ్బు డిమాండ్ డ్రాఫ్ట్ ద్వారాగానీ,\nమని ఆర్డర్ ద్వారాగానీ 'చందమామ\nఇండియా లిమిటెడ్' పేరిట పంపండి.\n\nమంచిదొంగ\n\nసుమేరు రాజ్యంలో వరుసగా మూడు సంవత్సరాలు వర్షాలు కురవక కరువు ఏర్పడింది. ఆహార పదార్థాల కొరత ఏర్పడడంతో దొంగతనాలు ఎక్కువయ్యాయి. దొంగలను పట్టుకునే బాధ్యతను కేవలం రక్షకభటుల మీదనే ఉంచకుండా, ప్రజలలో ఎవరైనా దొంగలను పట్టుకుని అప్పగిస్తే వెయ్యి బంగారు నాణాలు బహుమతిగా ఇస్తానని రాజు శ్రుత కీర్తి ప్రకటించాడు.\n\nరాజు చాటింపు ప్రజలలో చైతన్యాన్ని తీసుకువచ్చింది. దొంగను పట్టుకుంటే బంగారు నాణాలు బహుమతిగా వస్తాయన్న ఆశతో పలువురు యువకులు రాత్రులలో గస్తీలు తిరగడం మొదలు పెట్టారు. దాంతో దొంగతనాలు తగ్గుముఖం పట్టాయి.\n\nఇలావుండగా ఒకనాటి రాత్రి హాతాత్తుగా నగరంలోని ప్రముఖ వర్తకుడు రత్నగుప్తుడి\n\nఇంట్లో దొంగతనం జరిగింది. రక్షక భటులు దొంగ వెంటబడ్డారు. వాడు చాకచక్యంగా నగరం పాలిమేర చేరుకుని ఒక పూరింటి తలుపు తట్టాడు. అది యశోదమ్మ అనే పేదరాసి పెద్దమ్మఇల్లు. ఆమె బాటసారులకు భోజనాలు పెడుతూ వాళ్ళిచ్చిన డబ్బుతో కాలం వెళ్ళబుచ్చుతోంది. యశోదమ్మ వచ్చి తలుపు తీసింది.\n\n“అవ్వా, నేను పనిమీద నగరం వెళుతు న్నాను. సమయం మించిపోయింది. నాకు ఈ పూట భోజనం పెట్టి, ఈ రాత్రి ఆశ్రయం ఇస్తే పదివరహాలు ఇస్తాను,” అన్నాడు దొంగ.\n\nయశోదమ్మ అందుకు ఒప్పుకుని వాడికి భోజనం పెట్టింది. ఆ ఇంట్లో ఆమెతో పాటు ఒక యువతి ఉండడం గమనించిన దొంగ, “అవ్వా, ఆ అమ్మాయి ఎవరు?” అని అడి గాడు భోజనం ముగించి చేయి కడుక్కుంటూ.\n\nవాణిశ్రీ"
        },
        {
            "title": "మంచిదొంగ",
            "page_start": 11,
            "author": "వాణీశ్రీ",
            "pdf_page": 11,
            "content": "“ఆర్చేవాడినే, తీర్చేవాడినే,” అంటూ దొంగ తన దగ్గరున్న నగలమూట విప్పి చూపాడు. ఆ నగలను చూసి దిమ్మెరపోయిన యశోదమ్మ, “ఎవరు నువ్వు? నిజం చెప్పు? నిన్ను చూస్తే వ్యాపారిలా లేవు. ఈ నగలను దొంగిలించావా?” అని నిలదీసింది.\n\n“అవును, నా పేరు వీరన్న. ఈ నగలను ఒక వర్తకుడి ఇంటి నుంచి దొంగిలించుకుని వచ్చాను. నీకెన్ని కావాలో తీసుకుని నీ మనవ రాలి పెళ్ళి హాయిగా జరిపించు,” అన్నాడు వాడు.\n\n“భీ... నేను పేదదాన్నే కాని నీతిలేని దాన్ని కాను. దొంగసామ్ముతో నా మనవరాలి పెళ్ళి చచ్చినా చెయ్యను. దానికి పెళ్ళి కాకపోయినా ఫరవాలేదు,” అన్నది యశోదమ్మ కోపంతో ఊగిపోతూ.\n\n“సరే! నువ్వు నిజంగానే నీతీ నిజాయితీ ఉన్నదానివైతే, దొంగనైన నన్ను రాజుకు అప్పగించు. ఆయన వెయ్యి బంగారు నాణాలు నీకు బహుమతిగా ఇస్తాడు. వాటితో నీ మనవరాలి పెళ్ళి జరిపించు. నాకెందుకో నీకు సాయపడాలని ఉన్నది,” అన్నాడు వీరన్న.\n\nయశోదమ్మ కొంతసేపు మౌనంగా ఆలోచించి, వీరన్నను రాజుకు అప్పగించడానికి ఒప్పుకున్నది. మరునాడు యశోదమ్మ వీర న్నను వెంటబెట్టుకుని వెళ్ళి, వాణ్ణీ, చోరీ జరిగిన నగల మూటనూ రాజుకు అప్పగించింది.\n\nరాజు ఆజ్ఞకాగానే భటులు వీరన్న చేతికి సంకెళ్ళు తగిలించారు. రాజు వెంటనే వెయ్యి\n\n“నా మనవరాలు నాయనా. నా కూతురూ అల్లుడూ పడువ ప్రమాదంలో చచ్చిపోయారు. ఇద్దరు మనవరాళ్ళు బతికి బయటపడ్డారు. పెద్దమ్మాయికి ఎలాగో పెళ్ళి చేయగలిగాను. ఈ చిన్నమ్మాయిని ఒకఅయ్య చేతిలో పెట్టాలి. కరువు కారణంగా బాటసారుల రాకపోకలు బాగా తగ్గిపోయాయి. నా వ్యాపారం సరిగ్గా సాగడం లేదు. పిల్లకు పెళ్ళీడు దాటి పోతున్నది. ఏం చెయ్యాలో తెలియడం లేదు. నేనా పండుటాకునై పోయాను. ఎప్పుడు రాలి పోతానో తెలియదు,” అన్నది యశోదమ్మ విచారంతో.\n\n“నీ మనవరాలి పెళ్ళికి ఎంత డబ్బు కావాలి అవ్వా?” అని అడిగాడు దొంగ.\n\n“ఆర్చేవాడివా? తీర్చేవాడివా? ఆ వివరా లన్నీ నీకెందుకు?” అన్నది ఆమె కాస్తవిర్తిగా.\n\nబంగారు నాణాలు తెప్పించి యశోదమ్మకు బహూకరించబోయాడు. అయితే ఆమె, “మహారాజా! నాకీ బంగారు నాణాలు వద్దు. వేరొక బహుమతి కావాలి,” అన్నది.\n\n“ఏమిటది?” అని అడిగాడు రాజు.\n\n“ప్రభూ! దొంగతనం చేసిన వీరన్నను క్షమించి విడుదల చెయ్యండి. అదే నేను కోరే బహుమతి!” అన్నది యశోదమ్మ.\n\n“దొంగను క్షమించి వదలడమా? వాణ్ణి విడుదల చేయడం వల్ల నీకేంలాభం?” అని అడిగాడు రాజు ఆశ్చర్యంగా.\n\n“వీరన్న దొంగే అయినా మంచివాడు. నేను అతణ్ణి పట్టి ఇవ్వలేదు. తనంతట తానే లొంగిపోయాడు. అతడు జాలిగుండెకల వాడు,” అంటూ తన ఇంట్లో రాత్రి జరిగిన సంభాషణను వివరించింది యశోదమ్మ.\n\nరాజు ఆమె చెప్పినది నిజమేనని గ్రహిం చాడు. లేకుంటే యువకుడైన వీరన్నను ముసలమ్మ వెంటబెట్టుకు రావడం సాధ్యం అయ్యేపని కాదు. రాజు వీరన్న కేసి తిరిగి, “ఆమె కోరిక ప్రకారం నిన్నిప్పుడు వదిలి\n\nపెడితే, మళ్ళీ దొంగతనాలు చేయవని నమ్మకం ఏమిటి?” అని అడిగాడు.\n\n“నేను మరో మార్గంలెక వర్తకుడి ఇంట్లో నగలను దొంగిలించాను. కాని కష్టాల్లో ఉన్న ఆ అవ్వను ఆదుకోవడం సాటి మనిషిగా నా బాధ్యత అనిపించింది. అందుకే ఈ నిర్ణయా నికి వచ్చాను. బతకడానికి మరేదైనా మార్గం ఉంటే దొంగతనం చెయ్యవలసిన అవసరమే నాకు ఉండదు,” అన్నాడు వీరన్న.\n\n“అతడు సరేనంటే అతనికే నా మనవరాలి నిచ్చి పెళ్ళిచేస్తాను. నా దగ్గరే వుండి కష్టపడి బతుకుతాడు గనక, దొంగతనాల జోలికి పోడు ప్రభూ!” అన్నది యశోదమ్మ.\n\nరాజు వీరన్నతో, “నీలోని దయాగుణం చూసి నిన్ను క్షమించి వదిలి పెడుతున్నాను. సత్ర్పర్థతో మెప్పించామంటే భటుడి ఉద్యోగం ఇస్తాను,” అని చెప్పి ముసలమ్మకేసి తిరిగి, “ఇంత మంచి దొంగను పట్టితెచ్చి అప్పగించి నందుకు నీకు వెయ్యినాణాలు బహుమతి ఇచ్చి తీరాలి,” అంటూ నాణాల మూటను అందించాడు.\n\nSUMMER\nSIZZLERS\n\nFor five simple ways to beat\nthe heat and win FABULOUS prizes,\nlog on to www.chandamama.com\n\nLOTTE\nLacto\nKing\n\nPure Milk Pure Giver\n\nTHREAD A STORY\n\nContinue the story teasers in 100 words. Get your friends to rate your contributions and win great prizes.\n\nAge limit: 5-9 years and 10-14 years\n\nTo thread your story, log on to www.chandamama.com\n\nDARE TO TELL\n\nHave an adventure to share? Tell it in 5 pictures / illustrations and win fabulous prizes.\n\nAge limit: 12-15 years\n\nTo tell your story, log on to www.chandamama.com\n\nMANGO TANGO\n\nJoin the big mango debate. Which is the best mango? The contenders are Alphonso, Dasheri, Langra and Banganapalli. Vote now!\n\nAge limit: 10-16 years\n\nTo support your favourite mango, log on to www.chandamama.com\n\nWACKY VIDEO PARLOUR\n\nMade a wacky video on your mobile phone or camera?\n\nShare your videos and win fabulous prizes.\n\nAge limit: 10-16 years\n\nTo submit your video, log on to www.chandamama.com\n\nQUIZ OF THE DAY\n\nAnswer 5 questions and gain points. Put up your own quizzes and gain more points. The more points you get, the better the rewards.\n\nAge limit: 5-8 years\n\nTo start winning, log on to www.chandamama.com\n\nరాకాసిలోయి\n\n35\n\n[కేశవుడూ వాళ్ళు రాకాసిలోయలోకి దిగి, పులిరాజును చంపారు. అదే సమయంలో బ్రహ్మదండి మాంత్రికుడు అక్కడికి వచ్చి, జగభోజిని వెంటబెట్టుకుని, ధనరాసులను చేజిక్కించుకోవడానికి లోయ మధ్యకు బయలుదేరాడు. కల్పకవల్లి బంధించబడిన గుహను కాపలా కాస్తున్న కింకరుడి మెడకు కేశవుడు వెనకనుంచి ఉచ్చు బిగించాడు. జయమల్లు గుహను సమీపించాడు. -తరవాత]\n\nజయమల్లు గుహముందుకు వెళ్ళి, “ఓ రాకుమారీ కల్పకవల్లీ! ఇవే నీకు మా నమస్సులు. ఇక్కడ వున్న ముగ్గురం కూడా మీ దేశ పారులమే. కేశవుడనే యువకుడు మా నాయకుడు. నా పేరు జయమల్లు; గోమాంగ్ మా స్నేహితుడు. దుష్టుల సలహా విని, మీ తండ్రి మమ్మల్ని దేశదోహులుగా ప్రకటించినా, మేము ఎప్పటికీ దేశభక్తులమే. దుష్టులైన బ్రహ్మదండి, జగభోజి మాంత్రికులను\n\nసంహరించ బోతున్నాం. మీ అజ్ఞ ఏమిటి?” అన్నాడు.\n\nజయమల్లు ఇలా అనగానే గుహలో చిన్న సవ్వడి అయింది. ఆ వెంటనే, ఉదయ సూర్యుడి కాంతిలో, ధగధగా మెరిసి పోతూ, పదహారు పదిహేడేళ్ళ జవ్వని గుహలో నుంచి బయిటికి వచ్చింది. ఆమె రూపలావణ్యాలు కేశవుడి కళ్ళకు మిరుమిట్లు కొల్పినై. అతడు రాకుమారి కేసి చూస్తూ నిలబడిపోయాడు.\n\n‘చందమామ’"
        },
        {
            "title": "రాకాసిలోయ - 34",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 15,
            "content": "కల్పకవల్లి గుహనుంచి బయిటికి వచ్చి, కేశవుడి కేసీ, అతడి చేతిలో బందీగా వున్న కింకరుడి కేసీ ఓమారు చూసి, జగభోజి బలవంతంగా తన తల మీద ముడివేసిన దంతపు కిరీటాన్ని లాగి, దూరంగా విసిరి వేస్తూ, “మీ సహాయం వల్లనేను ఈ దుష్టుల బారి నుంచి, బతికి బయటపడ్డాను. మీ రాజభక్తినాకు తెలియనిది కాదు. బ్రహ్మదండి కల్పించిన కట్టుకథలు నమ్మి, నా తండ్రి మిమ్మల్ని అనుమానించాడని నాకే కాదు, రాజ్యంలో వున్నచాలా మందికి కూడా తెలుసు. మీరు నన్నుకాపాడిన వాళ్ళు గనక, మిమ్మల్ని అజ్ఞాపించే హక్కు నాకు లేదు. నాకూ ఒక ఆయుధం ఇవ్వండి. లోయలోకి వెళ్ళిన ఆ దుష్టుల్ని వేటాడేందుకు, నేనూ వస్తాను,” అన్నది.\n\nకల్పకవల్లి గుహనుంచి బయిటికి వచ్చి, కేశవుడి కేసీ, అతడి చేతిలో బందీగా వున్న కింకరుడి కేసీ ఓమారు చూసి, జగభోజి బలవంతంగా తన తల మీద ముడివేసిన దంతపు కిరీటాన్ని లాగి, దూరంగా విసిరి వేస్తూ, “మీ సహాయం వల్లనేను ఈ దుష్టుల బారి నుంచి, బతికి బయటపడ్డాను. మీ రాజభక్తినాకు తెలియనిది కాదు. బ్రహ్మదండి కల్పించిన కట్టుకథలు నమ్మి, నా తండ్రి మిమ్మల్ని అనుమానించాడని నాకే కాదు, రాజ్యంలో వున్నచాలా మందికి కూడా తెలుసు. మీరు నన్నుకాపాడిన వాళ్ళు గనక, మిమ్మల్ని అజ్ఞాపించే హక్కు నాకు లేదు. నాకూ ఒక ఆయుధం ఇవ్వండి. లోయలోకి వెళ్ళిన ఆ దుష్టుల్ని వేటాడేందుకు, నేనూ వస్తాను,” అన్నది.\n\nకల్పకవల్లి గుహనుంచి బయిటికి వచ్చి, కేశవుడి కేసీ, అతడి చేతిలో బందీగా వున్న కింకరుడి కేసీ ఓమారు చూసి, జగభోజి బలవంతంగా తన తల మీద ముడివేసిన దంతపు కిరీటాన్ని లాగి, దూరంగా విసిరి వేస్తూ, “మీ సహాయం వల్లనేను ఈ దుష్టుల బారి నుంచి, బతికి బయటపడ్డాను. మీ రాజభక్తినాకు తెలియనిది కాదు. బ్రహ్మదండి కల్పించిన కట్టుకథలు నమ్మి, నా తండ్రి మిమ్మల్ని అనుమానించాడని నాకే కాదు, రాజ్యంలో వున్నచాలా మందికి కూడా తెలుసు. మీరు నన్నుకాపాడిన వాళ్ళు గనక, మిమ్మల్ని అజ్ఞాపించే హక్కు నాకు లేదు. నాకూ ఒక ఆయుధం ఇవ్వండి. లోయలోకి వెళ్ళిన ఆ దుష్టుల్ని వేటాడేందుకు, నేనూ వస్తాను,” అన్నది.\n\nకల్పకవల్లి గుహనుంచి బయిటికి వచ్చి, కేశవుడి కేసీ, అతడి చేతిలో బందీగా వున్న కింకరుడి కేసీ ఓమారీ! ఈ కత్తి మీరు తీసుకోండి, ఈ బాణాలు నాకు చాలు!” అన్నాడు.\n\nజయమల్లు కేశవుడి చేతిలోంచి అడవి తీగ ఉచ్ఛును అందుకుని, కింకరుడి కేసి పళ్ళు కొరుకుతూ చూసి, “కింకరా! నీకు నీ ప్రాణ మంటే ఎక్కువ తీపా? లేక నీ గురువు రక్షణ ఎక్కువ తీపా?” అని అడిగాడు.\n\n“మహాగురో, నన్ను చంపకండి! నాకీ భూప్రపంచంలో, నా ప్రాణానికన్న ఎక్కువ మధురమైందీ, విలువైందీ మరేం లేదు,” అన్నాడు కింకరుడు ఏడుపు గొంతుతో.\n\n“అయితే, నువ్వు ఆ ధనరాసులున్న రావిచెట్టు దగ్గిరకు దారి తియ్యి. మోసం చెయ్య ప్రయత్నించావో, ఆ క్షణవేసే నీ గొంతుకు ఉరి బిగుసుకుంటుంది,” అన్నాడు జయమల్లు.\n\n“మహాప్రసాదం, గురుదేవరా! ఆ చెట్టు దగ్గిరకు సూటిగా వెళ్ళే దారి తియ్యమ న్నారా? చుట్టు తిరిగి వెళ్ళే దారి తియ్యమ న్నారా?” అని అడిగాడు కింకరుడు.\n\n“ఏ దారైనా తియ్యి. నీ గురువుకూ, వాడి వెంట వున్న పిశాచాలకూ మాత్రం మనం అక్కడికి వస్తున్న సూచన తెలియకూడదు,” అన్నాడు జయమల్లు.\n\n“ధన్యుణ్ణి, గురుప్రభో! అలాగే చేస్తాను. మీ పనైన తరవాత మాత్రం, నా గొంతు బిగించి చంపకండి,” అంటూ కింకరుడు దారితీశాడు.\n\nఆ తరవాతవాడు వాళ్ళను లోయ మధ్యకు తీసుకుపోయాడు. అక్కడ ఒక చెట్టు కింద వాడాగి, దూరంగా కనిపిస్తున్న ఒక ఎత్తయిన రావిచెట్టును జయమల్లుకు వేలితో చూపుతూ, “అదే, రాకాసిలోయలో అంతులేని ధన రాసులున్న రావిచెట్టు. దాని పాదంలో ఒక పాము పుట్ట వున్నది. నేనూ, నా పాత గురువూ దానిని ఎప్పుడో గుర్తించి, ఆ ధనరాసుల మీద హక్కున్న జాతకుడి కోసం ఎదురుచూ స్తున్నాం,” అన్నాడు:\n\nగోమాంగ్ ఇచ్చిన కత్తి తీసుకుని, కేశవుడు రావిచెట్టు కేసి భయలుదేరాడు. జయమల్లు తతిమ్మా వాళ్ళంతా, అతడికి కొంచెం వెనకగా చెట్లచాటున నక్కుతూ కదిలారు. కింకరుడి మెడకు బిగించి వున్న తీగను లాగి పట్టుకుని, కోయగోమాంగ్ అతడి వెన్నంటి జాగ్రత్తగా నడుస్తున్నాడు.\n\nకేశవుడు రావిచెట్టును సమీపించాడు. ఆ చెట్టు మొదట్లో ఒక పెద్ద పుట్ట వున్నది. చెట్టు పైన వున్న గండభేరుండపక్షులు కేశవుడు అక్కడికి రావటం చూస్తూనే, రెక్కలు టప టపలాడిస్తూ, కర్ణకరోంగా అరిచినై. కేశవుడు పుట్ట దగ్గిరకు వెళ్ళి, కత్తితో దాని మీద గట్టిగా రెండుసార్లు కొట్టాడు. ఆ వెంటనే ఒక పెద్ద కలుగులో నుంచి మహాసర్పం ఒకటి పడగ విప్పి బ్రుసలు కొడుతూ బయిటికి వచ్చింది. ఒకవేళ ఆ సర్పం తన మీదికి వస్తుందేమో అన్న అనుమానంతో కేశవుడు కత్తి ఎత్తి పట్టుకుని, దాని కేసి ఒకడుగు వేశాడు. సర్పం బుసలు కొట్టటం మాని తల వంచుకుని పుట్ట\n\nమీంచి దిగి, దూరంగా పోసాగింది. రావిచెట్టు మీద వున్న గండభేరుండాలు కొన్ని వికృతంగా అరుస్తూ, దాని మీదికి దూకినై.\n\nమహాసర్పం పెట్టే బుసలూ, దానిని తన్నుకు పోచూస్తున్న గండభేరుండాలు చేసే రొదా ఓక్షణకాలం చూసి, కేశవుడు తన కత్తితో పుట్టను తవ్వసాగాడు. ఒకటి రెండు నిమి షాలు నిశ్శబ్దంగా గడిచింది. హఠాత్తుగా దాపులనున్న చెట్ల వెనక నుంచి కలకలం బయలుదేరింది. కొరడా ఛెళ్ళు మన్నట్టు పెద్ద ధ్వని అయింది. కేశవుడు ఆ ధ్వని వచ్చిన వైపుకు చూశాడు.\n\nబ్రహ్మదండి మాంత్రికుడూ, జగభోజీ-వాళ్ళ వెనకగా పులుగురాయుడూ, స్థూల కాయుడూ, జిత శక్తివర్మలూ చెట్లచాటు నుంచి పెద్దగా అట్టహాసం చేస్తూ బయిటికి\n\nవచ్చారు. కేశవుడు కాటబడగానే, బ్రహ్మదండి మాంత్రికుడు పెద్దగా నవ్వుతూ, “వత్సా కేశవా! నిన్ను కోటీశ్వరుణ్ణి చేయటానికి నేనెన్ని అవస్థలు పడ్డాను! మొత్తం మీద, చెట్టు పాదంలో వున్న నిధి నిక్షేపాలకు హక్కుదారు వైన జాతకుడివి రానే వచ్చావు. కాలభైరవుడు చెప్పినదంతా సత్యమైంది. ధనాన్ని కాపలా కాసే మహాసర్పం, అంతా నీపరం చేసి పక్కకు తప్పుకున్నది. ఇక నువ్వడ్డం తొలుగు,” అంటూ కేశవుడి కేసి రాసాగాడు. జిత శక్తి వర్మలు కత్తులు దూశారు. స్థూలకాయుడు కొరడా ఎత్తిపట్టుకున్నాడు. పులుగురాయుడు చెట్టు మీద వున్న గండభేరుండాల కేసి ఆశగా చూశాడు.\n\nకేశవుడు కత్తి తీసుకుని లేచి నిలబడి, బ్రహ్మదండినీ, అతడి అనుచరవర్గాన్నీ చూస్తూ,\n\n“మీరంతా, వున్న చోటునే ఆగండి. ఒక్కడుగు ముందుకు వేశారో, నిలువునా నరికేస్తాను,” అన్నాడు రౌద్రం ఉట్టి పడుతున్న గొంతుతో.\n\nఆ మాటలకు బ్రహ్మదండీ, జగభోజీ పొట్టలు పట్టుకుని నవ్వారు. “మా గరుడ వంశం వాళ్ళ దెబ్బ వీడికి తెలీదు!” అన్నాడు పులుగురాయుడు.\n\n“నా పూర్వ బానిస ఇంత ధైర్యంగా మాట్టాడుతున్నాడంటే, అందుకేదో మంచి కారణమే వుంటుంది. ఇక్కడ జరగబోయే రక్తపాతంలో నాకు భాగం వద్దు,” అంటూ స్థూలకాయుడు కొరడాను భుజానికి తగిలించుకున్నాడు.\n\nజితశక్తిమర్మలు ముందుకు మస్తూ, “ఒకళ్ళం వీడి తలా, ఒకళ్ళం వీడి కాళ్ళూ- ఒక్క వేటుకు నరికేద్దాం,” అన్నారు.\n\nకేశవుడు జిత శక్తివర్మల కేసి ఒకడుగు వేసేంతలో, “గురు మౌనానందుడికీ, జై!” అన్న కేకలు వీనిపించినై. ఆ మరుక్షణంలోనే ముసలివాడూ, బిడాలీ, శ్వానకర్ణీ కొద్ది మంది తమ అనుచరులతో, చెట్లచాటు నుంచి బయి టికి వచ్చారు. వాళ్ళను చూస్తూనే, “హా కాలభైరవా!” అంటూ బ్రహ్మదండి మరో వైపుకు పరిగెత్తబోయాడు. అటు నుంచి జయమల్లు తన అనుచరులతో చెట్లచాటు మచ్చి, బ్రహ్మదండి బలగాన్ని చుట్టు ముట్టాడు.\n\nచేత కత్తిబట్టి ముందుకు వస్తున్న రాకు మారి కల్పకవల్లిని చూస్తూనే జగభోజి, “అరే, మోసం! నా కాబోయే భార్య గుహ నుంచి ఎలా బయటపడగలిగింది? ఆ ద్రోహికింకరు డెక్కడ?” అంటూ అరిచాడు.\n\n“కింకరుడిక్కడే పున్నాడు, గురో! గొంతుకు ఉరిబిగిస్తే, అన్ని రహస్యాలూ వీళ్ళకు చెప్పి, ఇక్కడికి పెంటబెట్టుకొచ్చాను. ప్రాణం తీపి అలాంటిది గురో!” అంటూ కింకరుడు, కోయగోమాంగ్ పక్కనుంచి కేకపెట్టాడు.\n\nఅదే సమయంలో కల్పకవల్లి కత్తితో బెబ్బులిలా ముందుకురికి, జగభోజికంఠాన్ని ఒక్క వేటుతో నరుకుతూ, “పాపీ! నీకు ఇదే తగిన శిక్ష” అన్నది. జగభోజి చావు చూస్తూనే, బ్రహ్మదండి మాంత్రికుడు పెద్దగా మూలిగి, “వత్సా, కేశవా! శిష్యా, జయమల్లూ! నన్ను చంపకండి. నేనేమైనా పాపాలు చేసివుంటే- అదంతా మీ ఇద్దరి మంచికే చేశాను. ఇక్కడున్న ధనరాసులన్నిటికీ వారసులు మీరు,” అంటూ బావురుమన్నాడు.\n\nఈ లోపల కేశవుడు, తన తండ్రి కేసి పరిగెత్తి, “అయ్యా, నిన్నీ జన్మలో మరి చూస్తాననుకో లేదు,” అంటూ కావిలించు కున్నాడు. ముసలివాడు మాట్టాడేందుకు గొంతు పెగలక, కళ్ళవెంట ఆనందబాష్పాలు రాల్చాడు. ఆ తండ్రీ కొడుకుల ప్రేమ చూసి కల్పకవల్లి ఎంతో ఆనందపడింది.\n\nబిడాలీ, శ్వానకర్ణీ, కేశవుడి దగ్గిరకు వచ్చి, “కేశవా! నువ్వూ, నీ మిత్రులూ రెక్కల మనుషులను హతమార్చటానికి, మాకు చేసిన సహాయానికి కృతజ్ఞతగా, నీ తండ్రికీ, అతడి అనుచరులకూ, మా చేతనైనంత సహాయం చేశాం,” అన్నారు. కేశవుడు ఆ అడవిమనుషుల నాయకులిద్దర్నీ ఎంతో ప్రేమతో కౌగిలించుకున్నాడు.\n\nబ్రహ్మదండి మాంత్రికుడూ, పులుగు రాయుడూ, బానిసల యజమాని స్థూల కాయుడూ బంధించబడ్డారు. కింకరుడు తమకు చేసిన సహాయానికి సంతోషించి, అతడి మెడకు బిగించిన ఉరితాడు తొలగించాడు కోయగోమాంగ్. కల్పకవల్లి అక్కడ చేరిన వారందరికీ పరిచయం చేయబడింది. ఆ తరవాత బిడాలీ, శ్వానకర్ణీ వాళ్ళ అనుచరులు తెచ్చిన వార్త విని, బ్రహ్మపుర రాజూ, రాజగుగువు అక్కడికి వచ్చారు.\n\nకేశవుడు రాజుకూ, రాజగురువుకూ, రావి చెట్టు మొదట్లో వున్న పాము పుట్టచూపుతూ, “ఆ పుట్ట తవ్వితే, తమకు అంతులేని ధన రాసులు లభించగలవు. అందులో నాకు పాలు ఇవ్వవలసిందని, అడగబోవటంలేదు, మహారాజా!” అన్నాడు.\n\nరాజు తన కుమార్తె కేసీ, కేశవుడి కేసీ ఓమారు చూసి, వాళ్ళు ఒకళ్ళ నొకళ్ళు ప్రేమగా చూసుకోవటం గ్రహించి, చిరునవ్వు నవ్వుతూ, “కేశవా, నీ కేదో నా మీద విరోధ భావం వున్నట్టు కనబడుతున్నది. నిన్నూ, నీ తండ్రినీ, నీ స్నేహితులనూ దేశద్రోహులుగా ప్రకటించటంలో, నేను పారబాటు చేశానని గ్రహిస్తున్నాను. నా ఒక్కగానొక్క కుమార్తె కల్పకవల్లి అపహరణ సంగతి తెలిసిన తర వాత, నేను రాజ్యంలో చేయించిన చాటింపు విషయం నీకు తెలియనట్టుంది. ఆమెను తిరిగి తెచ్చి నాకు ఒప్ప చెప్పిన వ్యక్తికి, ఆమె నిచ్చి వివాహం చేయటమే గాక, అర్ధ రాజ్య మిస్తానని కూడా ప్రకటించాను,” అన్నాడు.\n\nరాజగురువు, ఒక చేత్తో కేశవుడి భుజాన్నీ, మరొక చేత్తో జయమల్లు భుజాన్నీ పట్టుకుని, “మీరు పడిన కష్టాలకు మహారాజు కన్న, నేనే ఎక్కువ బాధ్యుణ్ణి. బ్రహ్మదండి వెంట ఇద్దరు సైనికుల్ని పంపటం ద్వారా, అతడు రాజు భక్తుడనీ, మీరు రాజద్రోహులనీ-అనవసర మైన అపవాదు కలిగించాను. ఏది ఏమైనా మీరు మీ శక్తిసామర్థ్యాల వల్ల అన్ని కష్టాలనూ\n\nఎదుర్కొని జయించటమే గాక, రాకాసి లోయలోని ధన రాసుల్ని బ్రహ్మపుర రాజ్య పరం చేశారు.- ఆ ధనంవల్ల రాజ్యంలోని ప్రజలంతా సుఖపడతారు,” అన్నాడు ఎంతో ఆనందంగా.\n\nఆ తరవాత సైనికులు రావిచెట్టు మొదట్లో వున్న పుట్ట అయిదారడుగులు తవ్వే సరికి, వాళ్ళకు పెద్ద భూగృహం ఒకటి కనిపించింది. అందులో ఉన్న వెలలేని రత్న మణి మాణి క్యాలూ, బంగారం, వెండీ చూసి అందరూ దిగ్భాంతులయ్యారు. ఆ ధన మంతా సైన్యం వెంట వచ్చిన ఏనుగుల మీదా, బళ్ళ మీదా ఎక్కించబడింది.\n\nముసలివాడు ఏ చీకూ చింతా లేకుండా తన కొడుకు కేశవుడి వద్ద వుంటూ, శేషజీవి తాన్ని హాయిగా గడిపాడు. కొంత కాలానికి రాజు వృద్ధాప్యంలో మరణించగా, కేశవుడు బ్రహ్మపుర రాజ్యానికి రాజై, జయమల్లు మంత్రిగా, కోయగోమాంగ్, చిన్న గడేజంగ్‌లు సేనానాయకులుగా తనకు అన్నిటా సహాయ పడుతూండగా, చాలాకాలం సుఖంగా రాజ్య పాలన చేశాడు.\n-( అయిపోయింది)\n\nచిముకుడి\nసాహసం\n\nష్టుమదుని విక్రుమర్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి,\nచెట్టుపై నుంచి శవాన్ని\nదించి భుజాన వేసుకుని,\nఎప్పటి లాగే మౌనంగా\nశ్మశానం కేసి నడవ సాగాడు.\nఅప్పుడు శవంలోని బేతాళుడు,\n“రాజా, ఎటువంటి ధర్మకార్యాన్ని\nనిర్వర్తించగోరి నువ్విలా శ్రమపడు\nతున్నావో నాకు తెలియదు. అయినా,\nధర్మమే జయిస్తుందని శాస్త్రాలు ప్రబో\nధిస్తున్నప్పటికీ జీవితంలో కొన్ని సంఘ\nటనలను చూస్తున్నప్పుడు అధర్మమే\nజయిస్తున్నట్టు; ధర్మశీలురు, పరోపకార\nపరాయణులు కష్టాలు పడుతున్నట్టు\nఅనుమానం కలుగుతుంది. ఇందుకు\nఉదాహరణగా ధర్మపథం నుంచి\nవైదొలగి స్వార్థచింతనతో జీవితంలో\nవిజయం సాధించిన చిముకుడనే\nపశులకాపరి కథ చెబుతాను,\n\nబేతాళ కథలు"
        },
        {
            "title": "చిముకుడి సాహసం (2.5)",
            "page_start": 21,
            "author": "గుండ్రాతి సుబ్రహ్మణ్యంగౌడు",
            "pdf_page": 21,
            "content": "శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పి సాగాడు:\n\nకదంబవనం అనే గ్రామంలో గట్టడు, చిముకుడు అనే ఇద్దరు పశులకాపరులు ఉండేవారు. ఒకనాడు గట్టడు మేపుతూన్న నల్ల మరకల పుల్ల ఆవు మందలోంచి తప్పి పోయింది. గట్టడు మందను చిముకుడికి అప్పజెప్పి, ఆవును వెతుక్కుంటూ బయలు దేరాడు. అలా వెళ్ళి ఒక అడవిని సమీపించడంతో వాడు భయపడి చెట్టిక్కాడు.\n\nకొంతసేపటికి చీకటి అలముకోసాగింది. ఆవు జాడ మాత్రం తెలియలేదు. ఏం చెయ్యాలో తెలియక చూస్తున్న గట్టడికి ఒక వింత దృశ్యం కంటబడింది. తల మీద మణిగల ఒకసర్పం దాపులనున్నపుట్టనుంచి\n\nవెలుపలికి వచ్చింది. తరవాత సర్పం మాన వాకారం దాల్చడంతో సర్పమానవుడు తన తల మీది మణిని ఒకచెట్టు తొర్రలో దాచి, కొద్ది దూరంలో కూర్చుని ధ్యాననిమగ్నుడయ్యాడు. ఆ దృశ్యం చూసి భయభ్రాంతుడైన గట్టడు మెల్లగా చెట్టుదిగి వేగంగా ఇంటి దారిపట్టాడు.\n\nమరునాడు పశువులను మేతకు తోలుకు వెళ్ళినప్పుడు గట్టడు తను చూసిన వింత దృశ్యం గురించి చిముకుడికి చెప్పాడు. ఆ మాటవినగానే, “నువ్వు ఆ నాగమణిని తీసుకు రావలసింది. అది మన దగ్గర వుంటే పాము కాటుకు గురయ్యేవారిని ప్రాణాపాయం నుంచి కాపాడవచ్చు. డబ్బు సంపాదించవచ్చు. ఇప్పటికయినా మించిపోయిందిలేదు. ఆ సర్పమానవుడు మళ్ళీ అదే చోటికి వచ్చే అవకాశం ఉంది. మనం వెళ్ళి ఆ నాగమణిని దొంగిలించుకుని వచ్చేద్దాం,” అన్నాడు చిముకుడు పట్టరాని ఉత్సాహంతో.\n\n“నాగమణిని దొంగిలించడం సులభమే. కాని, దాన్ని పోగొట్టుకున్న సర్పం ఊరుకుంటుందా? పాము పగపన్నెండేళ్ళు అంటారు. ఏ రోజుకయినా అది మనల్ని వేటాడి చంపుతుంది,” అన్నాడు గట్టడు భయంగా.\n\n“నీలాంటి పిరికిపందను కాను నేను. నువ్వు రాకపోతే నేనొక్కడినే వెళ్ళి తెచ్చు కుంటాను. ధైర్యసాహసాలు ఉన్నవాళ్ళకే సంపదలు సమకూరుతాయి,” అంటూ చిముకుడు అతడు మెప్పిన అనవాళ్ళ ప్రకారం సర్పమానవుడు తపస్సు చేసుకుంటూన్న చోటికి వెళ్ళాడు.\n\nతపస్సమాధిలో ఉన్న సర్పమానవుడు తన చర్యను పసిగట్టలేడన్న గట్టి నమ్మకంతో చిముకుడు చెట్టుతొర్రలోని మణిని ఏమాత్రం జంకు లేకుండా దొంగిలించుకుని దుస్తుల్లో దాచుకుని వచ్చేశాడు. తెల్లవారక ముందే గ్రామంలో ఎవరికీ చెప్పా పెట్టకుండా దూర ప్రాంతానికి బయలుదేరాడు. మార్గమధ్యంలో పాముకాటుకు గురై, ప్రాణాపాయంతో కొట్టు మిట్టాడుతూన్న ఒక ధనవంతుడి ఒక్కగానొక్క కొడుకును నాగమణి సాయంతో రక్షించాడు. ఆ ధనవంతుడు ఆనందంతో చిముకుడికి పెద్దమొత్తంలో ధనం ఇచ్చాడు. దాంతో అతడక్కడొక కుటీరం నిర్మించుకుని పాము కాటుకు వైద్యం చేస్తూ, ఎందరో ప్రాణాలను కాపాడాడు. క్రమంగా సంపాదన కూడా పెరగడంతో త్వరలోనే ధనవంతుడయ్యాడు.\n\nఅక్కడ అరణ్యంలో సర్పమానవుడు తెల్లవారుతూండగా నాగమణి దొంగిలించ బడినట్టు గ్రహించి అమిత ఆవేదనకు లోనయ్యాడు. అతడి పేరు సుధేంద్రుడు. ఇందుకళికకు ఇచ్చిన మాట గుర్తుకు రాగానే అతడు మరింత ఆందోళనకు గురయ్యాడు.\n\nరైతుపడుచు అయిన ఇందుకళిక అపు రూప సౌందర్యవతి. ఆమె ఒకనాడు గ్రామా నికి దూరంగా ఉన్న జొన్న చేనులో మంచె మీద నిలబడి వడిసెలతో గువ్వల్ని తరు ముతూండగా, తన రాజ్యం తరపున పొరుగు రాజ్యంతో యుద్ధం చేసి, యుద్ధం ముగిశాక స్వగామానికి తిరిగి వెళుతూన్న ఒక యువ కుడు ఆమెను చూశాడు. ఆమె అందానికి\n\nపరవశం చెంది తనను పెళ్ళాడమని ఆమెను బలాత్కరించ బోయాడు. “రక్షించండి! రక్షించండి!” అంటూ ఇందుకళిక కేకలు వేసింది. చుట్టుపక్కల పాలాల్లో ఎవరూ లేక పోవడంతో ఒక్కరూ రాలేదు.\n\nహఠాత్తుగా సుధేంద్రుడు అమితావేశంతో బుసలు కొడుతూ ఆ యువకుడికి అడ్డు పడడంతో వాడు ముందుకు అడుగు వేయ లేక తన దారిన వెళ్ళిపోయాడు. ఇందుకళిక కృతజ్ఞతతో సుధేంద్రుడి కేసి ప్రేమగా చూసింది. ఆమె సౌందర్యానికి సుధేంద్రుడు ముగ్భుడై, “నా పేరు సుధేంద్రుడు. మాది నాగలోకం. నాగమణి కారణంగా నాకు కొన్ని అద్భుత శక్తులు ఉన్నాయి. ఆ కారణంగానే మానవరూపం ధరించ గలిగాను. అయితే, ఎక్కువ సేపు ఈ రూపంతో ఉండలేను.\"\n\nనువ్వు సమ్మతిస్తే, ఎలాగైనా ప్రయత్నించి\nశాశ్వత మానవరూపం పొంది, నిన్ను వివాహ\nమాడతాను,” అన్నాడు.\n\nఇందుకళిక తన గురించి చెప్పి, “నువ్వు\nవచ్చేంత వరకు నీ కోసం వేచి ఉంటాను,”\nఅన్నది చిరునవ్వుతో.\n\nమరుక్షణమే సుధేంద్రుడు అదృశ్యమై,\nసుకృతానందుడనే ముని ఆశ్రమం చేరాడు.\nఆ ముని కరుణామయుడు. అర్థించిన వారికి\nసాయపడడమే జీవిత పరమార్థంగా భావిం\nచినవాడు. సుధేంద్రుడు మానవరూపంలో\nముని పాదాలకు నమస్కరించి, తన సమ\nస్యను వివరించి శాశ్వతంగా మానవరూపం\nప్రసాదించమని వేడుకున్నాడు. ముని కొంత\nసేపు ఆలోచించి, “సుధేంద్రా, సృష్టిలో ప్రతి\nజీవికీ ఒక ప్రత్యేకత ఉంది. ఒక జీవి మరో\n\nజీవిగా మారాలనుకోవడం భగవత్ సృష్టినే\nప్రశ్నించినట్టవుతుంది కదా?” అన్నాడు.\n\n“నేను ఇందుకళికను ప్రాణ ప్రదంగా\nప్రేమిస్తున్నాను. ఆమెను పెళ్ళాడతానని\nమాట ఇచ్చాను. శాశ్వత మానవరూపం\nపొందకుండా అది సాధ్యంకాదు. అనుకున్న\nదానిని సాధించడమే ఏ జీవికన్నా ఆనంద\nప్రదం అన్న విషయం తమకు తెలియనిది\nకాదు. తమరే నాకు ఏవిధంగానైనా సాయ\nపడాలి,” అన్నాడు సుధేంద్రుడు దీనంగా.\n\n“నీ ప్రేమ చాలా బలమైనదని గ్రహిం\nచాను. అది సఫలం కావడానికి నా శక్తిమేర\nసాయపడగలను. అయితే, అందుకు నీ\nపాపఫలం ప్రతిబంధకంగా ఉంటోంది,”\nఅన్నాడు ముని.\n\n“నేను చేసిన పాపమేమిటి మహాత్మా?”\nఅని అడిగాడు సుధేంద్రుడు.\n\n“నువ్వు పచ్చికలో పడుకుని ఉండగా, నీ\nమీద పొరబాటున కాలు వేసిన ఒక యువ\nకుణ్ణి కాటు వేసి చంపావు. వృద్ధులైన అతడి\nతల్లిదండ్రుల శోకం నీపాలిటి శాపంగా పరిణ\nమించింది. నా తుపశ్చక్తితో నిన్ను రోజులో సగం\nసమయం మానవరూపంతో ఉండేలా చేయ\nగలను. ఆ తరవాత నువ్వు తుస్సు ద్వారాగానీ,\nప్రజలకు మేలు చేయడం ద్వారా గాని పుణ్యం\nసంపాదించుకున్నట్టయితే, శాశ్వతంగా మానవ\nరూపం పొందగలవు,” అని చెప్పి ఆశీర్వ\nదించాడు ముని.\n\nముని ఆశీస్సు ప్రభావంతో సుధేంద్రుడు\nరాత్రుల్లో మానవరూపంలో తుపస్సు చేయడం\n\nప్రారంభించాడు. అలా తపస్సమాధిలో ఉన్న\nప్పుడే చిముకుడు అతడి మణిని దొంగిలిం\nచాడు.\n\nనాగమణిని కోల్పోవడంతో అతడు ఎలాంటి\nశక్తులు లేని మామూలు సర్పమై పోయాడు.\nనాగలోక ప్రవేశం కూడా అసాధ్యమైపోయింది.\nఇలా ఉండగా ఒకనాడు ఒక ముంగిస సర్ప\nరూపంలోని సుధేంద్రుడిపై దాడి చేసింది.\nముంగిస పామును చంపబోయే సమయంలో\nఆహారం కోసం వెతుకుతూన్న డేగ ఒకటి\nముంగిస బారినుంచి పామును తన్నుకు\nపోయింది. ఆ తరవాత అదృష్టవశాత్తు డేగ\nకాళ్ళపట్టు తప్పి సర్పం జారి ఒకసరస్సులోకి\nపడిపోయింది. అలా ప్రాణగండం నుంచి\nబయటపడింది.\n\nదాంతో సుధేంద్రుడికి తన మణిని దొంగి\nలించి తనకీ దుస్థితి కలిగించిన వాడి మీద\nవిపరీతమైన కోపం వచ్చింది. తన మణిని\nదొంగిలించిన వాడు చిముకుడనీ, వాడిప్పుడు\nకదంబవనానికే తిరిగి వచ్చి ఉన్నాడనీ ఎలాగో\nతెలుసుకుని అక్కడికి చేరుకున్నాడు.\n\nఆ సమయంలో చిముకుడు కదంబవనం\nలోని పాత మిత్రుడైన గట్టణ్ణి కలుసుకుని,\n“మిత్రమా, నీ కారణంగా నేను ఇవాళ గొప్ప\nస్థితికి చేరుకున్నాను. నువ్వు చేసిన మేలు\nమరిచిపోలేదు. నాతో వచ్చావంటే నేను సంపా\nదించేదాంట్లో నీకు భాగ మిస్తాను. కష్టపడ\nకుండా సుఖంగా జీవించవచ్చు,” అన్నాడు.\n\n“నేను నీతో వస్తే, నా స్థానాన్ని ఎవరు భర్తీ\nచేస్తారు?” అని అడిగాడు గట్టడు.\n\n“ఎవరో ఒకరు రాకపోరు,” అన్నాడు చిముకుడు.\n\n“వాళ్ళకయినా ఆ పని కష్టమే కదా? కష్టపడకుండా సుఖపడాలనుకునేవారు లోకంలో ఉండవచ్చు. కాని అది నాకు ఇష్టం లేదు. సంపాదించడంలో నీకు ఆనందం ఉన్నట్టే, కాయకష్టం చేయడంలో నాకు ఆనందం ఉంది. నేను నీతో రాలేను,” అన్నాడు గట్టడు దృఢంగా.\n\nచిముకుడు స్నేహితుణ్ణి మనసులో మెచ్చు\nకుంటూ వెనక్కు తిరిగాడు. ఎదురు గుండా\nసర్పరూపంలోని సుధేంద్రుడు కోపంతో\nబుసలు కొడుతూ చిముకుణ్ణి కాటు వేయ\nబోయాడు. దిగ్గ్భాంతి చెందిన చిముకుణ్ణి\nతాకిన మరుక్షణం సుధేంద్రుడు శాశ్వత\nమానవుడిగా మారిపోయాడు!\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, స్వార్థ పరుడైన చిముకుడు పాముకాటు నుంచి ఎలా రక్షించబడ్డాడు? మొదటి నుంచీ సంయమనం పాటించని సుధేంద్రుడు శాశ్వత మానవరూపం పొందడం విడ్డూరం కాదా? ధర్మచింతనతో కర్తవ్య పాలనే పరమావధిగా భావించిన గట్టుడు ఎదుగూ బొదుగూ లేకుండా మిగిలిపోవడం ధర్మవర్తనులకు కడగండ్లు తప్పవనడానికి నిదర్శనం కాదా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పక పోయావో నీతల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “మనిషి చేసే పనులకు కేవలం అతడి ఉద్దేశాలను బట్టి మాత్రమే కాకుండా ఆయా పనులు చేయ డానికి పురికొల్పిన పరిస్థితులు, వాటి పర్యవ సానాలను బట్టి పాపపుణ్యాలు ఆధారపడి ఉంటాయి. గట్టుడు శ్రమజీవనాన్ని ఎంచుకున్నాడు. అతడు పాప భీతి, ధర్మ నిరతి కలవాడు. అందుకే తృప్తిగా జీవయాత్ర సాగిస్తున్నాడు. చిముకుడి సాహసం స్వార్థంతో కూడుకున్నదే అయినప్పటికీ అది ఎందరికో\n\nమేలు చేసింది. అతడు పలువురిని ప్రాణా పాయం నుంచి రక్షించి వారి బంధుమిత్రులను శోకం నుంచి కాపాడాడు. ఆ విధంగా అతడు పుణ్యాత్ముడే. అందువల్లే పాము కాటు నుంచి కాపాడబడ్డాడు. అయితే, చిముకుడు ఇదంతా సుధేంద్రుడి నాగమణి వల్లే చేయ గలిగాడు. అందువల్ల ఆ పుణ్య ఫలంలో అతడికి కూడా భాగం ఉంది. సుధేంద్రుడి మణి కారణంగానే పలువురికి పరోక్షంగా మేలు జరిగింది. అందువల్లే చిముకుణ్ణి తాకగానే అతడికి శాశ్వతంగా మానవరూపం వచ్చింది. ఇక అతడు సంయమనం కోల్పోవడానికి కారణం అతడికి జరిగిన అన్యాయం. దాదాపు మృత్యుకుహరంలోకి నెట్టబడ్డాడు. కనుక చిముకుడి మీద పగసాధించాలను కోవడం అసహజం కాదు. శాశ్వతమానవరూపం పొందడానికి అది అవరోధం కాదు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు.\n\n- (కల్పితం)\n\n[ఆధారం : గుండ్రాతి సుబ్రహ్మాణ్యంగాడు రచన]\n\nజూలై 2008\n\n26\n\nచందమామ\n\n27\n\nGet India's Most Loved Magazine for Children at your doorstep\n\nSubscribe to Chandamama\n\n12 issues for Rs 180/-\n\nChandamama stories explore our traditions, folk tales, mythology, history and science in an unforgettable narrative style which captures your child's imagination.\n\nGenerations of children have grown up reading Chandamama in their native language.\n\nSubscribe today and let your child's quest for knowledge stay alive forever.\n\nI want to subscribe to the following editions of Chandamama: (Tick whatever applies)\n\nEnglish\n\nLanguage\n\nJunior Chandamama\n\nMy Name\n\nDate of Birth\n\nSend my issues to: Mr/Ms\n\nAddress\n\nCity\n\nState\n\nPin\n\nTelephone\n\nMobile\n\nEmail\n\nEnclosed Cheque/DD* for Rupees\n\nCheque/DD no.\n\nFavouring Chandamama India Ltd\n\non\n\nbank. (Send At-par cheques or add Rs. 60 for non-Chennai cheques) Your subscription will start in 4 weeks.\n\nPlease mail the subscription form to:\nChandamama India Limited, JVL Plaza, 6th Floor, 626 (Old 501) Anna Salai Teynampet, Chennai - 600 018.\nTel: (044) 24334455 Telefax: 24322103 Email: chandamama@chandamama.com Web: www.chandamama.com\n\n*Language edition for one year is Rs. 180. Only English: Rs 180 for 1 year. English + any language: Rs. 360 for 1 year.\nEnglish Chandamama + Junior: Rs. 360 for 1 year. English Chandamama + Junior + any language: Rs. 540 for 1 year.\n*Conditions apply.\n\nఅభిమన్యుడు\n\nసుభద్ర-అర్జునుల వీరకుమారుడు అభిమన్యుడు. అభిమన్యుడు అంటే భయం లేని వాడూ, కోపం కలవాడూ అని అర్థం. పేరుకు తగ్గ విధంగా అతడు అనుపమ పరాక్రమ శాలిగా ప్రజ్వలించాడు!\n\nఇంద్రప్రస్థం నుంచి తీర్థయాత్రలకు బయలుదేరిన అర్జునుడు అనేక తీర్థాలను సేవించి, ఆఖరికి ద్వారకకు సమీపంలోని ప్రభాస తీర్థాన్ని చేరుకున్నాడు. అక్కడ గదుడనే యాదవుడు తటస్థపడి కృష్ణుడి చెల్లెలైన సుభద్ర అంద చందాలను అతనికి వివరించాడు. సుభద్ర తిలోత్తమను మించిన అందగత్తె అని అదివరకే అర్జునుడు విని ఉండడం వల్ల, ఇప్పుడామెను చూసి పెళ్ళాడాలనే ఆశ అతనిలో కలిగింది.\n\nయాదవులకు యతులంటే చాలా భక్తి. అందువల్ల అర్జునుడు యతి వేషం వేసుకుని\n\nద్వారకకు బయలుదేరాడు. తన కోరికను కృష్ణుడికి చెప్పి సాయం అర్థించాడు. సుభద్ర పెద్దన్నయ్య బలరాముడు అందుకు సుము ఖంగా లేడు గనక, దీనిని కాస్తగోప్యంగా సాధించాలని కృష్ణార్జునులు నిర్ణయించారు.\n\nద్వారక. సమీపంలోని వనంలో యతి వేషంలో ధ్యాన నిమగ్నుడై వున్న అర్జునుణ్ణి చూసి, నిజమైన యతియని భావించిన బల రాముడు-అతణ్ణి తన భవనానికి ఆహ్వానించాడు. అతడు అక్కడే చాతుర్యాస్య ప్రతం ఆచరించడానికి కావలసిన సకల సదుపాయాలూ ఏర్పాటు చేశాడు. పైగా, అతడికి పరిచర్యలు చేయడానికి సుభద్రను వినియోగించాడు.\n\nసుభద్ర ఒకనాడు యతికి పరిచర్యలు చేస్తూ, “తమరు వివిధ ప్రాంతాలు దర్శించారు కదా! ఇంద్రప్రస్థం వెళ్ళారా? అక్కడ అనుపమ పరాక్రమశాలీ, మోహనాకారుడూ\n\nపురాణ వీరకుమారులు - 2"
        },
        {
            "title": "అభిమన్యుడు",
            "page_start": 28,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "అయిన కుంతీ కుమారుడు అర్జునుణ్ణి చూశారా?'' అని అడిగింది.\n\nఅప్పుడు అర్జునుడు తన యతి వేషాన్ని తొలగించి తనే అర్జునుడని చెప్పాడు. ఇద్దరి మనసులూ కలవడంతో, బలరాముడు లేని సమయం చూసి, పెద్దల సమక్షంలో గాంధర్వ వివాహం చేసుకుని ఇంద్రప్రస్థం చేరుకు న్నారు.\n\nకాలక్రమాన సుభద్రార్జునులకు అభిమన్యుడు జన్మించాడు. తండ్రి వద్దే, ఉపాండవులతో కలిసి ధనుర్విద్య నభ్యసించాడు.\n\nపాండవులు శకుని చేతమాయాజూదంలో ఓడి, రాజ్యాన్ని పోగొట్టుకుని వనవాసానికి వెళ్ళినప్పుడు, కృష్ణబలరాములు తమ చెల్లె లైనసుభద్రనూ, ఆమె కొడుకు అభిమన్యుణ్ణీ ద్వారకకు తీసుకువెళ్ళారు.\n\nపన్నెండేళ్ళు వనవాసం చేసిన తరవాత, పాండవులు మత్స్యదేశంలోని విరాట నగ రంలో మారువేషాలతో యేడాది పాటు అజ్ఞాత వాసం చేశారు.\n\nఆ సమయంలో తన ఇంట బృహన్నలలా ఉండి, తన కుమార్తె ఉత్తరకు నృత్యగీతాలు నేర్పి, ఉత్తర గోగ్రహణ సమయంలో తన కుమారుడు ఉత్తరుణ్ణి సారథిగా చేసుకుని కౌరవసేనలను ఓడించి తన గౌరవం కాపాడిన వాడు అర్జునుడని తెలియగానే విరాటరాజు అతనితో బంధుత్వం ఏర్పరచుకోవాలని ఆశించాడు. సరిగ్గా ఆ సమయానికే సుభద్ర అభిమన్యుడితో సహా విరాట నగరం వెళ్ళి పాండవులను కలుసుకున్నది. విరాట రాజు\n\nకోరికమేరకు ఉత్తర-అభిమన్యుల వివాహం విరాట నగరంలోనేవైభవంగా జరిగింది.\n\nఆ పెళ్ళి జరిగిన కొద్ది కాలానికే కురుక్షేత్ర సంగ్రామం ప్రారంభమయింది. అభిమన్యుడు యుద్ధ రంగంలో అసమాన ధైర్య సాహసాలు ప్రదర్శించి, తన ముందు ఎవరూ నిలువలేని విధంగా యుద్ధం చేశాడు.\n\nకురుక్షేత్ర యుద్ధంలో భీష్ముడి పతనా నంతరం ద్రోణుడు కౌరవ సేనలకు సర్వ సేనాధిపత్యం వహించి ఐదు రోజుల పాటు యుద్ధం చేశాడు. ఒకనాడు ద్రోణుడు కౌరవ సేనను పద్మవ్యూహంలో నిలబెట్టాడు. పద్మ వ్యూహాన్ని ఛేదించడం పాండుపక్షంలో అర్జును డికీ, అభిమన్యుడికీ మాత్రమే తెలుసు. కాని ఆరోజు అర్జునుడు ఇంకో రంగంలో సంశప్తకు లతో యుద్ధం చేయడానికి వెళ్ళాడు. అందు\n\nవల్ల పద్మవ్యూహాన్ని ఛేదించే బాధ్యత అభిమ న్యుడి మీద పడింది.\n\nఅయితే, పద్మవ్యూహం ప్రవేశించడం తప్ప, దాని నుంచి వెలుపలికి వచ్చే మార్గం తనకు తెలియదని అభిమన్యుడు చెప్పాడు. కాని, ధర్మరాజు మొదలైనవారు, “నీకేం భయం లేదు. మేమందరం నీ వెనకనే పద్మ వ్యూహం ప్రవేశించి, శత్రువుల మధ్య నువ్వు ఒంటరిగా ఉండిపోకుండా చేస్తాం,” అన్నారు.\n\nఅభిమన్యుడు మెరుపు వేగంతో శత్రు సేనలను చీల్చి చెండాడుతూ పద్మవ్యూహంలో ప్రవేశించాడు. కౌరవసేనలోని వీరాధి వీరు లందరూ అతణ్ణిఒక్కసారిగా చుట్టుముట్టారు. అయినా, అతడు ఏమాత్రం జంకకుండా అన్ని రూపాలు కలవాడిలా అటు ద్రోణుడి మీద, ఇటు కర్ణుడి మీద, మరోవైపు కృతవర్మ మీద బాణవర్ణం కురిపించాడు. అతడి బాణాలకు దుర్యోధనుడి కుమారుడు లక్ష్మణుడు హతుడయ్యాడు. దుశ్శాసనుడు పారిపోయాడు. వృష సేనుడు మూర్ఛబోయాడు. అజేయంగా బాణవర్ణం కురిపిస్తూన్న అభి\n\nమన్యుణ్ణి వంచనతో హతమార్చాలని నిర్ణయించారు. వెనక నుంచి వచ్చి కర్ణుడు అతణ్ణి విరథుణ్ణి చేశాడు. కృపుడు అశ్వాలను చంపాడు. అభిమన్యుడు నేలపైకి ఉరికియుద్ధం చేయసాగాడు. వెనకనే వస్తామని చెప్పిన ధర్మరాజాదులు ఒక్కరూ ఎంతకూ రాలేదు. వాళ్ళను అడుగు ముందుకు వేయకుండా సైంధవుడు అడ్డుకున్నాడు.\n\nఒంటరివాడై అభిమన్యుడు పోరాడి పోరాడి బాగా అలిసి పోయాడు. కొలనులోకి దిగిన ఏనుగును బోయలు చుట్టుముట్టి ఆయుధాలతో వేధించినట్టు, కొదమ సింహంలాంటి అభిమన్యుణ్ణి కౌరవ వీరులు చుట్టుముట్టారు. అతడు కౌరవ సేనల మధ్య ఒంటరిగా చికికి ద్రోణుడు, కృపుడు, అశ్వతామ, కృతవర్మ కర్ణుడు, దుర్యోధనుడు మొదలైన మహావీరులు చుట్టుముట్టగా అందరితోనూ యుద్ధం చేస్తూ వీరమరణం పొందాడు!\n\nఉత్తర గర్భం నుంచి జన్మించిన అభిమ న్యుడి కుమారుడు పరీక్షిత్తు ఒక్కడే పొండవ వంశాంకురంగా మిగిలాడు!\n\nభారత దర్శిని\n\nపలువురిని చూసిన కోట!\n\nకొండలను ఆనుకుని, గుట్టల మీద నిర్మించ\nబడిన చాలా కోటల్లా కాకుండా తమిళనాడు\nవేలూరులోని కోట సమతల ప్రదేశంలో నిర్మించ\nబడింది. ఈ కోట పలువురు నాయకులను\nచూసింది. విజయ నగర సామ్రాజ్యం విస్తరించ\nబడినప్పుడు, సామంతులైన నాయక రాజులకు ఈ\n\nకోటనుంచి పాలించే బాధ్యత అప్పగించబడింది. కొంత కాలం ఈ కోట మరాఠీల అధీనంలో\nఉండేది. ఆ తరవాత మొగలులు ఆక్రమించిన ఈ కోటను వశపరచుకున్న బిటిష్ పాలకులు\nదీనిని తమ సైనిక దశాల స్థావరంగా చేసుకున్నారు.\n\nతపాలా సేవలో అగ్రగామి మనదేశం\n\nప్రపంచంలో మొట్టమొదట విడుదల చేయబడిన తపాలాబిళ్ళ అతికించే రకం కాదు. అది\nరెండు అణాల ఖరీదు గలిగిన ' కాపర్ టికెట్'. ఈస్టిండియా కంపెనీ అధికారానికి లోబడిన\nవందమైళ్ళలోపు చిరునామాకు దాని ద్వారా, ఒక కవరును\nపంపవచ్చు. ఆ కవరును 'డాక్' రన్నర్ తీసుకువెళతాడు. ఈ\nకాపర్ టోకన్ ప్రప్రథమంగా 1774 వార్ష్ 31వ తేదీ\nపాట్నాలో విడుదల చేయబడింది. 1852లో సింధ్ ప్రావిన్స్\nకమిషనర్ సర్ బార్టిల్ ఫ్రెర్ ఆసియాలో మొట్టమొదట తపాలా\nబిళ్ళను తీసుకువచ్చాడు. అందులో ఈస్ట్ ఇండియా కంపెనీ\nముద్ర ఉండేది. దానిని సింధ్‌లోపల ఉత్తరాలు పంపడానికి\nఉపయోగించేవారు. దీనిని 'సిండే డాక్' అనేవారు. ప్రపంచ\nవ్యాప్తంగా ఉన్న తపాలా బిళ్ళలు సేకరించే ఆసక్తిగలవారు దీనిని\nకలిగివుండడం చాలా గొప్పగా భావిస్తారు.\n\nచందమామ\n\nజూలై 2008"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "మహానీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (31)\n\n# ఏది సత్యం? ఏది భూమి?\n\n## వింతయోగి నేర్పిన విలువైన పాఠం!\n\nప్శిమ బెంగాల్ బీర్భమ్ జిల్లాలో ద్వారకానదీ తీరంలోని ప్రాచీన చాందిపూర్ గ్రామం ఈనాడు తారాపీఠపట్టణంగా అభివృద్ధిగాంచింది. చాంది పూర్ శ్మశానం ఒకప్పుడు సుప్రసిద్ధం. ఏ శ్మశానంలో అంత్యక్రియలు జరిపే ప్రేతాల ఆత్మలు అక్కడి అధిష్ఠాన దేవత తారామా రుణకు పాత్రమౌతాయని ప్రజలు విశ్వసించేవారు. ఆలయంలోని దేవతను పురాణ ముని వసిష్ఠుడు ప్రతిష్ఠించాడని పూర్వగాథ ఒకటి పేర్కొంటోంది.\n\nపాతికేళ్ళ క్రితం వరకు శ్మశానం చుట్టూ కొన్ని గుడిసెలు తప్ప మరేవీ కనిపించేవి కావు. ఇవాళ వేలాది భవనాలతో, దుకాణాలతో, హోటళ్ళతో తారాపీఠపట్టణం జనసమ్మర్థంతో హడావుడిగా ఉంటోంది. ఆలయ దర్శనానికి వచ్చే యాత్రికులు దేవతకు తరవాత అక్కడ నివసించిన బామక్షేపుడనే గొప్ప యోగి-తాంత్రి కుణ్ణి గురించి కథలు కథలుగా చెప్పుకుంటారు. ఆయన శ్మశానంలో నగ్నంగా తిరుగుతూ, ఏ చెట్టు కిందో, పక్క నున్న గుడిసెలోనో విశ్రాంతి తీసుకునేవాడు. ఆయన తారాదేవతను తన సొంత తల్లిగా భావించి కావలసిన వాటిని అడిగే వాడు; నచ్చని పలు విషయాల గురించి ఆమెకు ఫిర్యాదు చేసేవాడు; గొడవపడేవాడు. ఆ ఆలయ నిర్వహణాబాధ్యతలు నాటోర్ మహారాజావారు నిర్వహించేవారు. తారాదేవత మహారాణి కలలో\n\nకనిపించి, బామక్షేపుణ్ణి తన ముద్దుల బిడ్డగా పరిగణించాలనీ; తనకు నైవేద్యం పెట్టడానికి ముందే అతనికి ఆహారం ఇవ్వాలనీ సూచించిందట!\n\nఈ వింత యోగికి సంబంధించిన చాలా కథలు చెప్పుకుంటారు. ఆయన జీవిత చరిత్ర రాసిన వారు సాక్ష్యాధారాలతో సేకరించిన ఒక ఉదంతం గురించి మనం ఇప్పుడు తెలుసు కుందాం.\n\nదైవాన్ని ప్రతి ప్రాణిలో సందర్శించే బామ క్షేపుడు, తను తినే ఆహారాన్ని-తనను వదల కుండా ఎల్లప్పుడూ వెన్నంటి తిరిగే నాలుగు"
        },
        {
            "title": "ఏది సత్యం? ఏది భ్రమ? వింతయోగి నేర్పిన విలువైన పాఠం!",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "కుక్కలతో పంచుకుని తినేవాడు. వాటిని కలూ, భూలూ, భఘూ, గంగుబాబు అని పేర్లు పెట్టి పిలిచేవాడు.\n\nఒకనాడాయన గుడిముందు కూర్చుని పెద్ద అరిటాకు పరుచుకుని మధ్యాహ్న భోజనం చేస్తున్నాడు. ఆయన చుట్టూ కూర్చున్న కుక్కలు కూడా అదే విస్తరి నుంచి తింటున్నాయి. అప్పుడనగా సంపన్నులూ; విద్యావంతులూ అయిన కొందరు యాత్రికులు నగరం నుంచి అక్కడికి వచ్చారు. యోగి భోజనం చేసి వచ్చాక ఆయనతో ముచ్చటించాలని కొద్ది దూరంలో కూర్చున్నారు. యోగి కుక్కలతో కలిసి భోజనం చేస్తున్న దృశ్యం వాళ్ళకంట బడింది. ఆ బృందంలో ఇద్దరికి ఆ దృశ్యం జుగుప్స కలిగించింది. యోగిపట్ల యేహ్య భావంతో ఒకరి ముఖాలోకరు చూసుకున్నారు. వివేకి అయిన సాధువు ఇలా చేయవచ్చా? శుచీ శుభ్రతా పాటించకుండా తను తింటూన్న చేత్తోనే కుక్కలకు కూడా తినిపిస్తున్నాడేమిటి? మతి స్థిమితం తప్పినవాడై ఉంటాడు. అంతే! ఆయన వింత ప్రవర్తనను ఆధ్యాత్మిక ఔన్నత్యా నికిచిహ్నలుగా స్థానికులు భ్రుమపడి ఉండుచ్చు.\n\nఇలా భావించిన వాళ్ళిద్దరూ ఆయనతో మాట్లాడాలన్న ఆసక్తిని కోల్పోయారు.\n\nఉన్నట్టుండి యోగి ఆ ఇద్దరికేసి చూస్తూ చిన్నగా నవ్వి, దగ్గరికి రమ్మని సైగ చేశాడు. వాళ్ళిద్దరూ దగ్గరికి రాగానే యోగి ఎడమ చేత్తో వారిని స్పృశిస్తూ మరింత దగ్గరికి తీసుకున్నాడు. ఆ క్షణంలో వాళ్ళ కంటికి\n\nకుక్కలు మనుషుల్లాగానూ; వాళ్ళతో పాటు వచ్చిన మిత్రులు-నక్కగానూ, చిరుతగానూ, మేకగానూ, పందిగానూ, పాముగానూ కనిపించారు. ముని తన చేతిని వాళ్ళపై నుంచి తీయ గానే ఆ వింత దృశ్యం అదృశ్యమైపోయింది. దిగ్గ్రాంతితో వాళ్ళు చాలాసేపు అలాగే కూర్చుండి పోయారు. ఆ తరవాత లేచి యోగికి సాప్టాంగ నమస్కారం చేసి, జీవితంలో మరువరాని సత్యాన్ని అనుభవపూర్వకంగా నేర్చుకున్నా మన్న అనుభూతితో అక్కడి నుంచి బయలు దేరారు.\n\nప్రపంచాన్ని మామూలుగా కాకుండా చూసే విధానంలో చూడాలన్న విషయాన్ని యోగి వారికి బోధించాలనుకుని ఉండవచ్చు. కళ్ళకు కనిపించేవన్నీ పరిపూర్ణ సత్యాలు కావు! మనం జంతు స్వభావాలుగా భావించే అనేక గుణాలు మనుషులకు ఉండవచ్చు. మనుషుల గుణాలు జంతువులకు ఉండవచ్చు. స్నేహితులు ఒక్కొక్క రిలో ఉన్న ముఖ్యమైన స్వభావాన్ని యోగి తన అతీత శక్తితో ఆ ఇద్దరు మిత్రులకు కనిపించేలా చేశాడు.\n-(ఎం.డి)\n\nపిరమిడ్లు కాపీరైట్\n\nపురాతన ఏడు ప్రపంచ అద్భుతాలలో ప్రధాన\nమైనవి ఈజిప్టులోని పిరమిడ్లు. మిగిలిన ఆరు\nఅద్భుతాలు కాలగర్భంలో కలిసి పోయాయి; లేదా\nశిథిలామట్టను చేరుకున్నాయి. విలక్షణమైన ఆకారంతో\nభూవ్యాకర్షణశక్తికి తట్టుకుని నిలబడడంవల్ల\nపిరమిడ్లు ఈనాటికీ నిలిచి ఉన్నాయి. పిరమిడ్\nఆకారంలో ఇళ్ళు నిర్మించడానికి ఇప్పటివరకు\nఎవరూ ఆలోచించలేదు. అయినప్పటికీ కలపతో,\n\nగాజుతో చేసిన పిరమిడ్ ప్రతిరూపాలు, క్యూరియోలుగా ప్రాచుర్యంలో ఉన్నాయి. భవిష్యత్తులో\n“సుప్రీమ్ కౌన్సిల్ ఆఫ్ యాంటిక్విటీస్ ఆఫ్ ఈజిప్ట్” సంస్థ అనుమతి పొందకుండా వీటి ‘రెప్పికాలు’\nతయారు చేయడానికి వీలుకాదు. స్ఫింక్స్‌ను కూడా ఈ కౌన్సిల్ కొత్త కాపీరైట్ చట్టంలో చేర్చింది.\nఈ రోజు భారతదేశం మొత్తం మీద క్యూరియో/గిఫ్ట్ షాపుల్లో పాలరాతితో, సోప్‌స్టోన్‌తో తయారు చేసిన\nతాజ్‌మహల్ ప్రతిరూపాలు వివిధ పరిమాణాల్లో కనిపిస్తాయి. అవి కూడా మటుమాయమయ్యే\nకాలం వస్తుందో ఏమో!\n\nగిన్నిస్ కోసం వ్యాకరణ ఉపన్యాసం\n\nభౌషను తప్పులు లేకుండా రాయడానికీ, మాట్లాడడానికీ వ్యాకరణం తెలిసి ఉండడం చాలా అవసరం. అందువల్ల ఇంగ్లీషు బోధించే బడులలో చిన్న తరగతుల నుంచే ఇంగ్లీష్ గ్రామర్ తప్పకుండా పాఠ్యాంశాలలో చేరుస్తూ ఉంటారు. చాలామందికి విసుగని పించినా వ్యాకరణం తప్పనిసరై కూర్చున్నది. ముంబైకి చెందిన కుమార్ సిన్హా అనే ఉపాధ్యాయుడు 2007 అక్టోబర్ నెలలో 51 మంది విద్యార్థులను కూర్చోబెట్టుకుని 73 గంటలా 37 నిమిషాలు నిరంతరాయంగా ఆంగ్ల వ్యాకరణం గురించి ఉపన్యాసం ఇచ్చాడు. దాన్ని విద్యార్థులు నిజంగానే ఆసక్తితో విన్నారో లేదో తెలియదు గాని; ఆసక్తిని తెచ్చి పెట్టుకుని ఓపికతో వినక తప్పలేదు. ఎందుకంటే గిన్నిస్ బుక్ ఆఫ్ వరల్డ్ రికార్డ్స్‌లో స్థానం సాధించడానికి ఆ ఉపాధ్యాయుడు ఈ ఉపన్యాస కార్యక్రమానికి ఏర్పాటు చేశాడు.\n\nExclusively for Chandamama Readers!\n\nDo you want to be a whiz kid? SIP Academy has a lot of cool programmes, like an International Art Programme, International Abacus and Brain Gym. Enrol TODAY at any one of 455 centres across India and get 15% off!\n\nజూలై 2008\n\n34\n\nచందమామ"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "తమరే చెప్పారు!\n\nఅక్బర్ చక్రవర్తి ఒకనాడు కొలువుదీరి ఉండగా,\nఒక భటుడు పంజరంతో ఒక చిలుకను తెచ్చి\nచక్రవర్తి ముందుంచి సలాం చేసి పక్కకు\nవెళ్ళాడు. దానిని చూడగానే చక్రవర్తి, “ఈ\nచిలుకను నా స్నేహితుడొకడు నాకు కానుకగా\nఇచ్చాడు. ఇదంటే నాకు చాలా ఇష్టం. ఎంత\nఅందంగా ఉందో చూడండి,” అన్నాడు.\nఆనందంతో.\n\n“అవును, ప్రభూ! నేను చూసిన చిలుకల్లో\nకెల్లా ఇదే ఉత్తమమైనది,” అన్నాడు ఫయిజ్\nఖాన్ అనే ఒక ఉద్యోగి.\n\n“నువ్వు చిలుకల గురించి ప్రత్యేకంగా ఏదైనా అధ్యయనం చేశావా ఏం?” అని అడి గాడు అక్బర్ ఆశ్చర్యంతో.\n\n“అంతగా లేదు ప్రభూ! అయినా, ఇంత\nవరకు దాదాపు పదిహేను చిలుకలను చూసి\nఉంటాను. వాటిలో ఇది శ్రేష్ఠమైనది. దీని\nపచ్చటి రంగు, ఎర్రటి దృఢమైన ముక్కు,\nఆహా! ఇది తలను కదిలించే తీరు అద్భుతం!\nఇవాళ ఉన్న చిలుకల్లో ఇది శ్రేష్ఠమైనది అన\nడంలో సందేహం లేదు ప్రభూ!” అన్నాడు\nఫయిజ్ఖాన్ చక్రవర్తి అభిమానం పొందనడానికి\nదాన్నోక చక్కటి అవకాశంగా భావించి.\n\n“ఈ చిలుకను ఎవరు సరిగ్గా చూసుకో\nగలరా అని ఆలోచిస్తున్నాను. నీ మాటలు\nవింటూంటే నువ్వే అందుకు తగిన వ్యక్తివి\n\nఅని తోస్తున్నది,” అంటూ తలపంకించిన\nచక్రవర్తి, “దానిని నీ రక్షణలోనే పెంచు. ఒక్క\nవిషయం గుర్తుంచుకో. చిలుకకు ఏమాత్రం\nహాని కలగకూడదు. అది చచ్చి పోయిందని\nఎవరయినా చెప్పారో, వారిని ఉరితీయిస్తాను,\nజాగ్రత్త!” అని హెచ్చరించాడు.\n\nఎదురు చూడని బాధ్యత తన మీద పడ్డం\nదుకు ఫయిజ్ఖాన్ బిత్తరపోయాడు. తక్కిన\nసభికులందరిలా నోరు కదపకుండా ఉండి\nఉంటే తనకీ సంకట పరిస్థితి ఉత్పన్నమ\nయ్యేది కాదు కదా అని మనసులో వాపో\nయాడు. అయినా లేచి నిలబడి, “ఈ బాధ్యత\nతమరు నాకు అప్పగించడం గొప్ప గౌరవంగా"
        },
        {
            "title": "బీర్బల్ కథలు : 11",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "భావిస్తున్నాను, ప్రభూ,” అని వంగి సలాం చేశాడు.\n\n“చిలుక నీ సంరక్షణలో ఉండడం నాకెంతో సంతోషంగా ఉంది,” అంటూ చక్రవర్తి చిలుకను అతడికి అప్పగించాడు.\n\nపంజరాన్ని పట్టుకుని ఇంటిని సమీపి స్తున్న భర్తను చూసి, “ఏమిటిది?” అని అడిగింది ఫయిజ్ఖాన్ భార్య.\n\n“కొపించడం లేదా బేగం సహీబా! పంజరు, అందులో చిలుక!” అన్నాడు ఫయిజ్ఖాన్ చిన్నగా నవ్వుతూ.\n\n“ఈచిలుకను ఎమరు చూసుకుంటారు?” అని అడిగింది అతడి భార్య కోపంగా.\n\n“నువ్వే!” అన్నాడు ఫయిజ్ఖాన్.\n\n“వీలుకాదు. ఇప్పటికే చెప్పిందే వంద\n\nసార్లు చెబుతూ, ఆగకుండా సమయం సందర్భం చూడకుండా మాట్లాడే నీలాంటి వాగుడుకాయతో కాపురం చేస్తున్నాను. నువ్వు చాలక ఇదొక్కటా?” అని మనసులో ఏదో మెరుపు మెరిసినట్టయి ఆగి, “అవునూ, చక్రవర్తి ఎదుట ఏదైనా మెచ్చుకోలుగా మాట్లాడి ఈ చిలుకను కానుకగా పొందావా ఏం?” అని అడిగింది భార్య.\n\n“అవును, సరిగ్గా ఊహించావు. అక్షరాలా అదే జరిగింది,” అన్నాడు ఫయిజ్ఖాన్.\n\n“వెంటనే దీన్ని మరెవరికైనా ఇచ్చెయ్!” అంటూ ఆమె చూపును అరుస్తున్న చిలుక వైపుకు తిప్పింది.\n\n“ఆపని మాత్రం చేయలేను. బేగం సహీబా! దానిని సంరక్షించే భారం నీదే. చక్రవర్తి దాని సంరక్షణాభారం నాకు అప్పగించాడు. అది చచ్చిపోతే, నేనూ చావవలసి ఉంటుంది,” అంటూ సభలో జరిగిన దానిని ఏకరువు పెట్టాడు ఫయిజ్ఖాన్.\n\n“అయ్యో, ఎంత ప్రమాదం తల మీదికి తెచ్చుకున్నావు?” అంటూ కన్నీళ్ళ పర్యంత మైన బేగం సహీబా-చిలుకకు ఎలాంటి ఆహారం పెట్టాలి, ఎలా జాగ్రత్తగా చూసుకో వాలి అని తెలిసిన వాళ్ళ నుంచి నేర్చుకుని చిలుకను జాగ్రత్తగా చూసుకోసాగింది.\n\nచక్రవర్తి తరచూ ఫయిజ్ఖాన్ను, “చిలుక ఎలా ఉంది?” అని అడిగేవాడు. “బ్రహ్మాం డంగా ఉంది ప్రభూ!” అనేవాడు ఫయిజ్ఖాన్.\n\nఅయినా మంచి రోజులు చాలా కాలం ఉండుపు కదా. ఫయిజ్ఖాన్ ఒకనాడు తెల్ల\n\nవారుతూండగా నిద్రలేచి చిలుకను చూడ బోయాడు. అదిపంజరంలో బోర్లాపడిఉన్నది. దగ్గరికి వెళ్ళి మెల్లగా ఈలవేశాడు. చిలుకలో ఏమాత్రం చలనం లేదు. హఠాత్తుగా రాయి దెబ్బ తిన్న కుక్కలా కుయ్‌మని అరిచాడు ఫయిజ్‌ఖాన్. ఆ అరుపు విని అతడి భార్య అక్కడికి పరగెత్తుకు వచ్చింది. అతడు చూపుడు వేలితో చిలుకను చూపాడు. ఆమె దానిని పరిశీలనగా చూసి, “చిలుక చచ్చి పోయింది,” అన్నది ఏడుపు గొంతుతో.\n\n“అవును, చచ్చిపోయింది. ఈ సంగతి రాజుకు చెప్పడం ఎలా? ఆ మాట చెప్పిన వాడికి ఉరిశిక్ష తప్పదు,” అంటూ నేలపై చతికిలబడి, రెండు చేతులతో తలను పట్టు కుని భోరున విలపించసాగాడు. భార్య ఓదార్చబోతే, “చావు నుంచి నన్ను కాపాడే వారెవరు?” అన్నాడు దీనంగా.\n\n“బీర్బల్ దగ్గరికి వెళ్ళి సంగతి చెప్పు. ఆయన ఒక్కడే సాయపడగలడు,” అన్నది భార్య.\n\nఫయిజ్‌ఖాన్ పంజరంతో పరిగెత్తుకుపోయి బీర్బల్ ఇంటి తలుపు తట్టాడు. వెలుపలికి వచ్చిన బీర్బల్, “రా, మిత్రమా! ఉదయమే ఇలా వచ్చావేంటి?” అంటూ పంజరం కేసీ చూసి, “అవును, ఇది చక్రవర్తి నీకు అప్పగించిన చిలుక కదూ?” అని అడిగాడు.\n\n“అవును. ఎంతో జాగ్రత్తగా చూసు కున్నాను. కాని ఇవాళ పొద్దున లేచి\n\nచూస్తే చచ్చి పడి ఉంది,” అంటూ నేల చూపులు చూడటాగాడు ఫయిజ్‌ఖాన్.\n\n“పెద్ద చిక్కే వచ్చి పడిందే. ఈ వార్తను తెచ్చినవారికి మరణదండన విధిస్తానని చక్ర వర్తి హెచ్చరించారు కదూ!” అంటూ కొంత సేపు ఆలోచించిన బీర్బల్, “సరే, భయ పడకు. దీనికో మార్గం ఉంది, రా ఇప్పుడే సభకు వెళదాం,” అంటూ అతణ్ణి వెంట బెట్టుకుని బయలుదేరాడు.\n\nచక్రవర్తి రాకముందే సభను చేరిన బీర్బల్, ఆయన రాగానే లేచి నిలబడ్డాడు. ఏమిటి అన్నట్టు చూశాడు చక్రవర్తి.\n\nబీర్బల్ పంజరాన్ని తీసుకువెళ్ళి, రాజు ముందు ఉంచి, “ప్రభూ! ఈ చిలుక గొప్ప యోగిలా కనిపిస్తోంది. లేకుంటే కదలా\n\nమెదలాకుండా ఇలా పరిపూర్ణసమాధిస్థితిని\nఎలా చేరుకుంటుంది?” అన్నాడు.\n\nదానిని పరిశీలనగా చూసిన చక్రవర్తి,\n“అది చచ్చిపోయిది. ఎక్కడ ఫయిజ్ఖాన్?\nదాన్ని జాగ్రత్తగా చూసుకోమని అతనికి\nచెప్పాను. అతనికి మరణ దండన తప్పదు,”\nఅన్నాడు కోపంగా.\n\nఫయిజ్ఖాన్ భయంతో వణుకుతూ లేచి\nనిలబడ్డాడు.\n\n“ప్రభువులు క్షమించాలి. ఆ రోజు మీరు ఫయిజ్ఖాన్ కు చిలుకను అప్పగిస్తూ, ‘దీన్ని జాగ్రత్తగా చూసుకో. అది చచ్చిపోయిందని ఎవరయినా వచ్చి చెప్పారో వారిని ఉరితీయి స్తాను. జాగ్రత్త!’” అని చెప్పిన మాట ప్రభువు లకు గుర్తుందనుకుంటాను,” అన్నాడు\n\nబీర్బల్ ఎంతో వినయంగా.\n\n“అవును, చెప్పాను. నిజమే. చిలుకచ్చి\nపోయింది!” అస్నాడు చక్రవర్తి ఉద్వేగం\nనిండిన కంఠస్వరంతో.\n\n“అది చచ్చిపోయిందని తమరే చెప్పారు\nప్రభూ! ఫయిజ్ఖాన్ కాదు. మరి తమ ఆజ్ఞ\nప్రకారం ఉరిశిక్ష ఎవరు అనుభవించాలి?”\nఅన్నాడు బీర్బల్ మళ్ళీ వినయంగా.\n\nఆ మాటకు గతుక్కుమన్న చక్రవర్తి, కొంత\nసేపు మౌనంగా ఆలోచించి గలగలా నవ్వుతూ,\n“నిజమే, ఒక చిలుక నిమిత్తం మంచి\nఉద్యోగిని ఉరితీయడం భావ్యం కాదు,”\nఅన్నాడు.\n\nఫయిజ్ఖాన్ కు పోయిన ప్రాణం తిరిగి\nవచ్చినట్టయింది!\n\nమన దేశం క్విజ్\n\nఈ నెల క్విజ్ మన రైల్వేలకు సంబంధించినది\n\n1. మన దేశంలో ఏఏ నగరాలలో\nవిద్యుత్తుతో నడిచే రైలు\nబళ్ళు ఉన్నాయి?\n\n2. మన దేశంలో\nవిద్యుత్తురైలు రవాతా\nఎప్పుడు ఆరంభమయింది?\n\n3. పార్లమెంటులో రైల్వే బద్జెట్ ను ఎవరు సమర్పిస్తారు? ఎప్పుడు సమర్పిస్తారు?\n\n4. అత్యంత పాడవైన ప్లాట్ ఫారం\nఏ రైల్వే స్టేషన్ లో ఉన్నది?\n\n5. డెక్కన్ క్వీన్, సైయింగ్\nక్వీన్, తూఫాన్\nఎక్సపెస్ రైళ్ళు\nఏఏ స్టేషన్ల మధ్య\nనడుస్తాయి?\n\n(సూచాలు 75వ నీకిలో)"
        },
        {
            "title": "చురు ఇప్పుడు పక్షి కాదు",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 38,
            "content": "# త్రిపుర జానపద కథ\n\n## చురు ఇప్పుడు పక్షికాదు\n\nసులేన్, సిదింనీ అన్యోన్యమైన రైతు దంప తులు. తమకున్న కొద్దిపాటి పాలంలో బంగాళా దుంపలు పండిస్తూ, వాటిని అమ్మగా వచ్చిన ఆదాయంతో హాయిగా రోజులు గడిపేవారు.\n\nఒకనాడు సులేన్ నేలను తవ్వుతూ ఉండగా బొరియలోని పాము కాటు వేసింది. అతడు గుడిసెకు పరిగెత్తుకుంటూ వచ్చి అలాగే స్పృహతప్పి పడిపోయాడు. హడలిపోయిన అతడి భార్య సిదింనీ లబోదిబోమంటూ వెళ్ళి వైద్యుణ్ణి పిలుచుకు వచ్చింది. అరచేతిలో నెత్తురు గడ్డకట్టుకు పోయి అచేతనంగా పడి వున్న సులేన్ ను పరీక్షించి చూసిన వైద్యుడు, “విషసర్పం కాటేసింది. పరిస్థితి చెయ్యిదాటి పోయింది,” అని పెద్దవి విరిచి వెళ్ళిపోయాడు.\n\nఆ తరవాత ఆచారం ప్రకారం సిదింనీ ఇరుగు పొరుగులతో కలిసి భర్తకాయాన్ని తెప్పలోకి చేర్చి నదీ ప్రవాహంలోకి వదిలింది. అలా వదలడానికి ముందు తెల్లరుమాలుపై అతడి పేరు, మరణానికి కారణం రాసి అతడి దుస్తుల్లో దాచింది. తెప్ప నీటివాలున కొట్టుకుపోసాగింది.\n\nఆ నదికి దిగువ చాలా దూరంలో అదే నదిలో స్నానం చేస్తూన్న ముగ్గురు యువతులు ప్రవాహంలో తేలుతూ వస్తూన్న తెప్పను చూసి దాన్ని ఒడ్డుకు లాగారు. అందులో కదలా మెదలకపడివున్న అంద\n\nమైన దృఢకాయుణ్ణి చూశారు. అతడికి ప్రాణం తెప్పించడం సాధ్యమౌతుందేమోనని మాంత్రి కుడైన తన తండ్రి వద్దకు వెళ్ళిసంగతి చెప్పారు.\n\nఆయన హడావుడిగా అక్కడికి వచ్చి ఆ శరీరం దుస్తుల్లోని తెల్లటి రుమాలులో రాసి వున్న దానిని చదివి, “పాము కాటు! ప్రాణం తెప్పించగలననుకుంటాను,” అని తలపం కించాడు.\n\nఆ తరవాత ఒక చెట్టు నుంచి మూడు పుల్లలను విరిచి తెచ్చి శరీరం వక్షస్థలంలో త్రిభుజాకారంలో ఉంచాడు. దాని మధ్యచిన్న తెల్లరాతిని ఉంచి, ఆకాశం కేసి చూస్తూ గట్టిగా ఏవో మంత్రాలు వల్లించసాగాడు.\n\nకొంతసేపటికి ఆ యువకుడు మెల్లగా కదిలి, నిద్ర నుంచి మేల్కాంచినట్టు కళ్ళు\n\nఅతడు పడుకుని వెంటనే నిద్రపోయాడు.\n\nఎదుటి వాళ్ళ మనసుల్లో ఏముందో సులభంగా తెలుసుకోగల మాంత్రికుడు తన ముగ్గురు కుమార్తెలూ ఆ యువకుణ్ణి భర్తగా చేసుకోడానికి ఉత్సాహ పడుతున్నట్టు గ్రహించాడు. ఈ విషయంగా ముగ్గురి మధ్య మన స్పర్థలు రాగలవని అనుమానించాడు.\n\nఆయన బాగా ఆలోచించి ఒక నిర్ణయానికి వచ్చాడు. యువకుడు నిద్రలేచి, ఇంటి వెలుపలికి నడిచాడు. అతడి వెంట వెళ్ళిన మాంత్రికుడు అతడి మెడలో ఒక పసుపు పట్టుదారాన్ని ముడివేశాడు. మరుక్షణమే ఆ యువకుడు విపరీతంగా ఊగిపోతూ, చూస్తూండగానే ఎర్రటి ముక్కుగల అందమైన పసుపు పచ్చ రంగు పక్షిగా మారి తూరుపు దిక్కుగా ఎగిరిపోయాడు.\n\nమాంత్రికుడు వెనక్కు తిరిగి చూశాడు. యువకుడు పక్షిగా మారి ఎగిరివెళ్ళిన దృశ్యాన్ని చూసి, దిగ్గ్రాంతి చెందిన ముగ్గురు కుమార్తెలతో, “అతడు ఒక్పుడు విగత జీవుడు. అంటే చనిపోయినవాడు. నేను అతనికి ప్రాణం పోసినప్పటికీ, అతడు తన గత జీవితాన్ని జ్ఞాపకం చేసుకోలేక పోయాడు. అలాంటి వాడికి మీలో ఒకరిని కట్టబెట్టడం ఇష్టంలేకే పక్షిగా మార్చేశాను. మూడు రోజుల్లోపల తిరిగి వచ్చి, చురూ అని పిలిస్తే బదులు పలికాడంటే, నేను అతణ్ణి మళ్ళీ మామూలు మనిషిని చేస్తాను. మీలో ఎవరు అతణ్ణి వివాహమాడాలో అప్పుడు నిర్ణయిస్తాను,” అన్నాడు.\n\nఒకరి ముఖాలోకరు చూసుకున్న ముగ్గురు యువతులూ తండ్రితో, “అలాగే నాన్నా, మీ నులుముకుంటూ లేచి కూర్చున్నాడు. అతడు మాంత్రికుడికి నుస్కరించి, ఆయన కుమార్తెల కేసి చూస్తూ చిన్నగా నవ్వాడు.\n\nఅతణ్ణి తండ్రీకూతుళ్ళు తమ ఇంటికి తీసుకువెళ్ళి భోజనం పెట్టారు. యువకుడి మాటలను బట్టి అతడు తన పేరు, అంతకు ముందు జరిగిన విషయాలు సర్వం మరిచి పోయినట్టు మాంత్రికుడు గ్రహించాడు. ఆయన అతణ్ణి చురూ అని పిలవడంతో అదే తన పేరని భావించి యువకుడు తలెత్తి చూశాడు.\n\nభోజనం చేశాక యువకుడు, “నాకు నిద్రముంచుకువస్తోంది,” అన్నాడు గట్టిగా ఆవు లిస్తూ.\n\nవెంటనే ఒక యువతి చాప తీసుకువచ్చింది. రెండవ యువతి దిండు తీసుకువచ్చింది. మూడవ యువతి దుప్పటి తెచ్చి పరచింది.\n\nచందమామ క్విజ్-4 (మే 2008) సమాధానాలు\n\n1. ఆచార్య జె.బి. కృపలానీ 2. బొంబాయి-డబ్ల్యు.సి. బెనర్జీ 3. డా. రాజేంద్రప్రసాద్, నీలం సంజీవరెడ్డి, డా. శంకర్ దయాశ్శర్మ 4. అనీబిసెంట్ 5. ఎ.ఒ. హ్యూమ్-డబ్ల్యు.సి. బెనర్జీ-దాదాభాయి నౌరోజీ 6. 1917 ఏప్రిల్ 18వ తేదీ బీహార్లోని చంపారన్ జిల్లా నుంచి. 7. బొంబాయి 1942 ఆగస్ట్ 9. 8. 1929 లాహోర్ కాంగ్రెస్ లో\n\nఇష్టానుసారమే చెయ్యండి,” అన్నారు ముక్త కంఠంతో.\n\nఒక రోజు గడిచింది. రెండో రోజు వెళ్ళింది. మూడో రోజు తెల్లవారగానే ముగ్గురు అక్క చెల్లెళ్ళూ పక్షి ఎప్పుడెప్పుడు తిరిగి వస్తుందా అని ఆకాశం కేసి ఆశతో చూడసాగారు. ఆ రోజు కూడా గడిచి పోయిందిగాని, పక్షిమాత్రం తిరిగి రాలేదు. ముగ్గురూ తీవ్రమైన ఆశాభం గానికి లోనయ్యారు.\n\nఅదే సమయంలో మూడు రోజుల క్రితం అక్కడి నుంచి ఎగిరి వెళ్ళిన పక్షి సంతోషంగా ఆకాశం ఎత్తులు చూస్తూ ఎగిరి ఎగిరి చాలా దూరం వెళ్ళి దిగివచ్చి ఒక చెట్టు కొమ్మపై వాలింది. అప్పుడే ఉద్యానవన విహారా నికి వచ్చిన ఆ దేశపు యువరాణి ఆ పక్షి అందాన్ని చూసి ముచ్చటపడింది. ఒక చెలికత్తె ధాన్యపు గింజలు తెచ్చి నేలపై చల్లింది. పక్షిమెల్లగా నేల మీదికి వాలి గింజల్ని తినసాగింది.\n\nకొంతసేపయ్యాక చెలికత్తె వెనకగా వెళ్ళి పక్షిని పట్టుకుని, యువరాణి చేతికిచ్చింది. యువరాణి దానిని సుతా రంగా అందుకుని తన మృదువైన చేత్తో నిమిరింది. పక్షి అందం చూసి యువ\n\nరాణి ఎంతో అనందించినప్పటికీ దానిని పంజ రంలో బంధించడం ఆమెకు ఇష్టం లేదు పక్షిని గాలిలోకి ఎగురవేసింది. పక్షి హాయిగా ఎగురుతూ వెళ్ళిపోయింది.\n\nమరునాడు సాయంకాలం యువరాణి ఉద్యానవనంలో తిరుగుతూండగా మళ్ళీ ఆ పక్షి అక్కడికి వచ్చింది. యువరాణి చేయి సాచడంతో అది ఆమె చేతి మీదూలింది. యువ రాణి దానిని ఆప్యాయంగా నిమురుతూండగా అది “చురూ... చురూ...” అన్నది. దాంతో కలిసి చెలికత్తెలు కూడా, “చురూ... చురూ...” అన్నారు. అంతే! పక్షిమాయమై దాని స్థానంలో అందాల యువకుడు ప్రత్యక్షమై, “నన్ను\n\nచురూ అని పిలిచారు కదూ! నా పేరు మీకెలా తెలుసు?” అని అడిగాడు వాళ్ళను మంద హాసంతో.\n\nవిస్మయం చెందిన యువరాణి, చెలికత్తెలు,\n“కొంత సేపు క్రితం నువ్వు పక్షి రూపంలో\nఉంటూ చురూ... చురూ... అని అరిచావు.\nదానిని మేము అనుకరించాము. అంతే,”\nఅన్నారు.\n\n“కొన్నాళ్ళ క్రితం నేను నదీ ప్రవాహంలో\nకొట్టుకు పోతూంటే ముగ్గురు అక్కచెల్లెళ్ళు\nగట్టు మీదికి లాగి కాపాడి వాళ్ళింటికి తీసుకు\nవెళ్ళారు. వాళ్ళ తండ్రి నన్ను ఏవేవో ప్రశ్నలు\nఅడిగాడు. కానీ ఒక్కటీ నాకు గుర్తులేదు.\nఆయనే నన్ను చురూ అని పిలిచాడు. అదే\nనా పేరనుకున్నాను. ఆ తరవాత అయన\n\nనామెడ చుట్టూ పసుపు పట్టు దారం కట్టడంతో\nనేను పక్షిగా మారిపోయాను. ఇదిగో ఆ దారమే\nఇది. పక్షిగా ఉన్నప్పుడు అది మాయమై\nపోతుంది,” అంటూ మెడలోని దారాన్ని\nచూపాడు యువకుడు.\n\nఆ పాటలకు మరింత విస్తుపోయిన యువ\nరాణి కొంత సేపటికి తేరుకుని, “చురూ, మా\nరాజభవనానికి వస్తావా?” అని అడిగింది.\n\n“రాజభవనానికా? అంటే మీరు యువ\nరాణి గారా? నా ఇల్లు చెట్టు మీద ఉంది.\nఅక్కడికి తిరిగి వెళ్ళాలి. అయితే, మిమ్మల్ని\nచూడడానికి రోజూ రాగలను,” అంటూ యువ\nకుడు పక్షిగా మారి ఎగిరి వెళ్ళిపోయాడు.\n\nతొలి చూపులోనే ఆ యువకుణ్ణి వలచిన\nయువరాణి అతడు వెళ్ళిపోగానే విచారంతో\nకన్నీళ్ళ పర్యంతమై పోయింది. చెలికత్తెలు\nఓదార్చ లేకపోయారు. రాజభవనానికి చేర\nగానే విషయాన్ని మహారాణి చెప్పారు.\n\nమహారాణి, వృద్ధుమంత్రిని పిలిపించి ఉద్యాన\nవనంలో జరిగిన సంగతి చెప్పింది. అంతా\nవిన్న మంత్రి, కొంత సేపు మౌనంగా ఆలో\nచించి, “ఆ యువకుడి మెడనుంచి పసుపు\nపట్టు దారాన్ని తొలగిస్తే, అతడు మళ్ళీ పక్షిగా\nమారే అవకాశం ఉండదు. యువరాణి కోరిక\nనెరవేరుతుంది,” అన్నాడు.\n\n“తమ సలహాకు చాలా కృతజ్ఞతలు మంత్రి\nవర్యా! ఆ దారాన్ని తొలగించే ఉపాయం\nమేము ఆలోచిస్తాం,” అన్నది మహారాణి.\nమంత్రి వెళ్ళిపోయాక మహారాణి యవ\nరాణి చెలికత్తెలతో, “ఆ యువకుడు మళ్ళీ\nవచ్చినప్పుడు యువరాణి తన మెడలోని\n\nబంగారు హారాన్ని అతడికిచ్చి దానికి బదులు అతడి మెడలోని పసుపు పట్టుదారాన్ని పుచ్చు కున్నట్టయితే సమస్యపరిష్కార మవుతుంది. ఆ తరవాత అతణ్ణి రాజభవనానికి తీసుకువస్తే, అతడు యువరాణిని వివాహమాడడానికి సమ్మతించవచ్చు,” అన్నది.\n\nచెలికత్తెలు వెళ్ళి యువరాణికి ఆ మాట చెప్పారు.\n\nమరునాడు యువరాణి చెలికత్తెలతో కలిసి ఉత్సాహంగా ఉద్యానవనానికి వెళ్ళింది. కొంత సేపటికి పసుపుపచ్చ రంగు పక్షి వచ్చింది. దానిని చూడగానే ఒక చెలికత్తె ధాన్యపు గింజ లను నేల మీద చల్లింది. అయితే, పక్షికిందికి రాకుండా చెట్టు కొమ్మ మీదే కూర్చుని, చు-రూ... చు-రూ... అని అరవసాగింది. చెలికత్తెలు కూడా దానితో గొంతు కలిపి, “చు-రూ... చు-రూ...” అని పిలువసాగారు. అయినా, పక్షి కొమ్మపై నుంచి కదలలేదు. ఆఖరికి యువరాణి కొమ్మ కిందికి వెళ్ళి,\n\n“చు-రూ... చు-రూ... నా దగ్గరికి రావా?” అంటూ చేతులు సాచింది.\n\nవెంటనే పక్షి ఎగిరి వచ్చి ధాన్యం గింజలకు కొద్ది దూరంలో నేల మీదికి వాలింది. యువ రాణి తన మెడలోని బంగారు హారాన్ని తీసి దానికి చూపించింది. జిగేలుమని మెరిసిన ఆ హారం అందానికి మురిసిపోయిన పక్షి అటూ ఇటూ గెంతసాగింది. కొంత సేపటికి పక్షి మాయమై దానిస్థానంలో యువకుడు నవ్వుతూ కనిపించాడు. అతడు ఒక అడుగు ముందుకు వేసి తన మెడలోని దారాన్ని తీసి యువరాణి మెడకు చుట్టాడు. మరుక్షణమే యువరాణి తన బంగారు హారాన్ని అతడి మెడలో వేసింది. చెలికత్తెలు ఆనంద బాష్పాలు రాల్చారు.\n\n“చురూ, రాజభవనానికి వెళదామా,” అంటూ యువరాణి చేయి అందించింది. ఆమె వేలుపట్టుకున్నాడు చురు. ఇద్దరూ కలిసి రాజభవనం కేసి నడిచారు. చెలికత్తెలు అంతకు ముందే ఈ ఆనందకరమైన విషయాన్ని రాజ దంపతులకు తెలియ జేయడంతో, వాళ్ళు భవనం నుంచి ఎదురు వచ్చి ఆప్యాయంగా వారిని రాజ భవనంలోకి తీసుకు వెళ్ళారు. అంతలో అక్కడికి వచ్చిన మంత్రి, సేనాధిపతి మొదలైన వారితో రాజు, “ఇతడే చురూ తమచార్! నా గార ల పట్టిని వివాహ మాడబోయే అదృష్ట జాతకుడు!” అన్నాడు\n\nఆనందంతో.\n\nచందమామ\n\nజూలై 2008\n\nచిరస్మరణీయ చారిత్రక ఘట్టాలు - 10\nసావర్కార్ వీరసాహసం!\n\n1909 జూలై 1వ తేదీ సాయంకాలం లండన్ నగరం దిగ్గ్రాంతితో అట్టుడికి పోయింది. బ్రిటిష్ ఇండియన్ గవర్నమెంటుకు చెందిన సర్ కర్జన్ వైలీ కాల్చి చంపబడ్డాడు. చంపిన వాడు ఇంగ్లాండులో చదువుకుంటూన్న భారతీయ రహస్య విప్లవసంస్థ కార్యకర్త మదన్ లాల్ ధింగా.\n\nఅత్యవసరంగా ఆంగ్లేయ ప్రముఖులూ, లండన్‌లోని భారతీయ ప్రముఖులూ సమావేశమై హత్యను ఖండిస్తూ ఒక తీర్మానం ప్రవేశపెట్టారు. ఆ తీర్మానాన్ని ఒకే ఒక కంఠస్వరం వ్యతిరేకించింది. అందరూ అటుకేసి చూశారు. అక్కడ బక్కపలచగా వున్న\n\nసావర్కార్ నిలబడి ఉన్నాడు. “అతణ్ణి తన్ని తగలెయ్యండి. బయటకు గెంటండి!” అన్నమాటలు వినిపించాయి. అంతలో ఒకడు ఆవేశంతో వెళ్ళి పిడికిలి బిగించి సావర్కార్ ముఖంపై బలంగా గుద్దాడు. సావర్కార్ కళ్ళజోడు పగిలిపోయింది. కళ్ళ దగ్గర తగిలిన గాయం నుంచి నెత్తురు కారసాగింది. అయినా సావర్కార్ కుడిచేతిని పైకెత్తి, “ఇప్పుడు కూడా నేను ఆ తీర్మానాన్ని వ్యతిరేకిస్తున్నాను,” అని నినాదం చేశాడు.\n\nవినాయక్ దామోదర్ సావర్కార్ 1883 మే 28వ తేదీ మహారాష్ట్ర నాశిక్ జిల్లా భాగూర్ గ్రామంలో జన్మించాడు. ఆయనకు పండితు డైన ఆయన తండ్రి దామోదర్ సావర్కార్ బాల్యం నుంచే పురాణేతిహాసాల కథలు; రాణాప్రతాప్, శివాజీ వీరగాథలు చెప్పేవాడు. అతి ఫిన్నవయసులోనే కొడుకు హృదయంలో కవితాసక్తి, దేశభక్తి బీజాలు వెదజల్లాడు. పదేళ్ళ ప్రాయంలోనే సావర్కార్ మాతృభాష మరాఠీలో పద్యాలు, పాటలు రాయడం మొదలు పెట్టాడు. పన్నెండేళ్ళకే ఆయన వ్యాసాలు పత్రికలలో ప్రచురించబడసాగాయి.\n\n1897లో అప్పటి బొంబాయి పరగణాలో తీవ్రస్థాయిలో ఉద్యమాలు చెలరే గాయి. భారతదేశంలోని క్రూరులైన బ్రిటిష్ అధికారులు కొందరు హతమార్చబడ్డారు. ఆ"
        },
        {
            "title": "సావర్కార్ వీరసాహసం!",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "చర్యలకు బాధ్యులైన విప్లవకారులను ఖైదు చేసి మరణశిక్ష విధించారు. మరణశిక్ష నెరవేర్చబడిన రోజు వాళ్ళు అచంచలమైన ధైర్యంతో భగవద్గీత శ్లోకాలను పరిస్తూ ఉరి కంబం మీదికి చేరడం చూసిన సావర్కార్ హృదయం ఉప్పొంగింది. భారతదేశ దాస్య శృంఖలాలను ఛేదించడానికి తన జీవితాన్ని అంకితం చేయాలనీ, యువతలో స్వాతంత్ర్య దీప్తిని ప్రజ్వలింప జేయాలనీ ప్రతిజ్ఞ బూనాడు. అందుకు అనుగుణంగా ఒక ఝస్యసంస్థను ఏర్పాటు చేసుకుని స్వాతంత్ర్య సంగ్రామం జరపడానికి దేశపారులకు ఆయుధ శిక్షణ నివ్వాలని నిర్ణయించాడు. అందుకు ప్రాణ త్యాగం చేయడానికైనా సిద్ధపడ్డాడు!\n\n1905లో పట్టభద్రుడయ్యాక, ఇంగ్లాం డులో న్యాయవిద్యను అభ్యసించడానికి ఆయనకు ఉపకారవేతనం ఇస్తామన్నారు. ఆ విధంగానైనా ఇక్కడ అతడి కార్యకలాపాల బెడద తగ్గుతుందని బ్రిటిష్ అధికారులు భావించారు.\n\nఅయితే 1906లో ఇంగ్లాండుకు బయలు దేరినసామర్శార్థువిద్యాభ్యాసంతో పాటు అమితో త్సాహంతో విప్లవకార్యకలాపాలను అక్కడ ప్రారంభించాడు. రహస్యసంస్థలను స్థాపించి వాటిలో యూరపులో చదువుకుంటూన్న భారతీయ యువకులను చేర్చు కుని, వారిలో మాతృదేశ పరిపూర్ణ స్వాతంత్ర్యం కోసం పోరాడే స్ఫూర్తిని ప్రేరేపించసాగాడు. శత్రువు కోట లోకి ప్రవేశించి వాడి బలాబలాల మూలాధారాలను కనుగొనే సువర్ణ అవకాశంగా ఆయన దానిని భావించాడు. దేశభక్తులైన కొందరు యువకులకు పవిత్ర లక్ష్యం కోసం పోరాడాలనీ, అయితే అది తమ అంతిమ లక్ష్యానికి అవరోధం కలిగించే విధంగా బ్రిటన్ లో ఎలాంటి ఉద్రిక్తతను కలిగించ రాదనీ హెచ్చరించాడు.\n\nఅయినుప్పటికీ, మదన్ లాల్ ధింగ్రా తనను తాను అదుపు చేసుకోలేకపోయాడు. ఎలాంటి పర్యవసానాలసైని ఎదుర్కోవడానికి సంసిద్ధుడై సర్ కర్జన్ వైలీని హతమార్చాడు. “అతడు భారతీయ యువకులకు విధించిన అమా నుషమైన మరణశిక్షలకు ప్రతీకారంగానే నేనీ చర్యకు పూనుకున్నాను. మాతృభూమి విము క్తికి ఆయుధాలు చేపట్టడమే ఆ యువకులు చేసిన నేరం!” అని ప్రకటించి ఆయన ఉరి కంబం ఎక్కాడు!\n\nదాంతో అధికారులు నిఘా సంస్థలను, పోలీసులను లండన్ లోని భారతీయ విద్యా\n\nర్థుల మీదికి ఉసిగొల్పారు. అయినా సావర్కార్ తన రహస్య కార్యకలాపాలను కొనసాగిస్తూనే వచ్చాడు. అనేక గ్రంథాలను రచించాడు. వాటిలో ముఖ్యమైనది '1857 భారతీయ స్వాతంత్ర్య సంగ్రామం'. అక్కడి నిఘా సంస్థలు ఆ గ్రంథాన్ని 'విప్లవాత్మకమైనది, రెచ్చగొట్టేది, ద్రోహపూరితమైనది' అని దాన్ని అచ్చుకాక ముందే నిషేధించాయి. ఆ తరువాత పాలకుల కన్నుగప్పి దాన్ని హాలండ్ లో ముద్రించి వందలాది ప్రతులను రహస్యంగా భారతదేశానికి చేరవేశారు.\n\nఒకనాటి సాయంకాలం భారతదేశం నుంచి సంచలనాత్మకమైన వార్తవెలువడింది. సావ ర్కార్ అన్న గణేశ్ దామోదర్‌కు బహిష్కరణ శిక్షవిధించడంతో, ఒక యువకుడు ఆగ్రహం చెంది, దానికి ప్రతీకారంగా శిక్ష విధించిన నాశిక్ జిల్లా కలెక్టరూ, బ్రిటిష్ అధికారీ అయిన జాక్సన్‌ను కాల్చి చంపాడు. దేశవిదేశ ఆంగ్ల పత్రికలలో ఈ వార్త తీవ్రమైన అలజడిని సృష్టించింది. ఈ చర్యకు మూలకారణమైన వ్యక్తి మీద కఠిన చర్య తీసుకోవాలన్న కోరిక బలపడసాగింది. అందరి దృష్టీ సావర్కార్ మీదికి మళ్ళీంది. ఇక ఇంగ్లాండులో ఉండడం ఏమాత్రం క్షేమం కాదని మిత్రులు, శ్రేయోభి లాషులు నచ్చజెప్పడంతో సావర్కార్ ఫ్రాన్స్‌కు వెళ్ళాడు. అయినా తన వాళ్ళందరూ భయం కరమైన కష్టాలు అనుభవిస్తూంటే, ఆయన అట్టే కాలం అక్కడ ఉండలేక మళ్ళీ ఇంగ్లాండుకు తిరిగివచ్చాడు.\n\nఅయితే, అతడు అక్కడ అడుగు పెట్టగానే పోలీసులు చుట్టుముట్టి ఖైదు చేసి, కారాగారంలో వేశారు. బ్రిటిష్ న్యాయస్థానాలు ఆయన్ను ఇండియాకు తిప్పి పంపాలని ఆజ్ఞాపించాయి. బలమైన సుశిక్షితులైన సైనికులతో పాటు, కొందరు స్కాట్‌లాండ్ యార్డ్ అధికారుల కాపలాతో విప్లవకారుణ్ణి తీసుకుని ఓడ ఫ్రాన్స్‌గుండా ఇండియాకు బయలుదేరింది. అది 1910వ సం. సావర్కార్ వయసు ఇరవై ఆరేళ్ళే. ఇంగ్లాం\n\nడులో నాలుగేళ్ళు మాత్రమే గడిపినప్పటికీ ఆయన అక్కడి సాధారణ భారతీయ విద్యార్థులను ఉత్తేజపరచి మాతృదేశం కోసం ప్రాణాలను అర్పించడానికి సైతం వెనుకాడని దేశభక్తులుగా మార్చగలిగాడు.\n\nఓడ ముందుకు వెళుతూండగా శత్రువుల నుంచి తప్పించుకోవడం ఎలాగా అని సావ ర్కార్ ఆలోచించసాగాడు. తాను తప్పించు కుంటేనే పోరాటాన్ని కొనసాగించడానికి అవ కాశం ఉంటుంది.\n\nరాత్రి అవుతూండగా ఓడ మార్సీలీ అనే ఫ్రెంచి పట్టణాన్ని సమీపించింది. రేవుకు దూరంగా ఓడను అపి లంగర్లు దించారు. సావర్కార్ మనసులో నమ్మకం దీపకశికలా మెరిసింది.\n\nఅప్పుడే తెల్లవారుతోంది. ఓడ కదిలిందంటే ఇక తప్పించుకునే అవకాశం ఉండదు. వెంటనే కాపలా భటుణ్ణి పిలిచి, “అయ్యా, నన్ను కాస్త స్నానం గదికి తీసుకువెళతావా?” అని అడిగాడు. కాపలాభటుడు ఆయన్ను గదికేసి నడిపించాడు. ఆయన స్నానం గదిలోపలికి వెళ్ళాడు. భటుడు తలుపు దగ్గర నిలబడ్డాడు. ఆ తలుపు అద్దంతో తయారైనది. లోపల జరిగేది ఎదుట నున్న అద్దంలో ప్రతిబింబించేలా ఏర్పాటు చేయ బడిఉంది. గది పైక్పులో మనిషి జొరబడగల అంత రంధ్రం కనిపించింది.\n\nసావర్కార్ ఒంటి మీది పైచొక్కాను తీసి లోపలి అద్దాన్ని మూసేసి; రంధ్రం గుండా కప్పుపైకి ఎక్కి అక్కడి నుంచి నీళ్ళలోకి దూకి తీరం కేసి ఈదుకుంటూ వెళ్ళసాగాడు.\n\nఅంతలో అనుమానం వచ్చిన భటులు తలుపు పగలగొట్టి చూస్తే అసలు విషయం తెలిసింది. ఈదుకుంటూ వెళుతూన్న సావ ర్కార్ కేసి తుపాకీ గుళ్ళను పేల్చారు. వాటిని తప్పించుకుంటూ నెత్తురును గడ్డ కట్టించే చల్లటి నీటిలో, మునుగుతూ, తేలుతూ ఈదుకుని వెళ్ళి సావర్కార్ ఫ్రెంచి నేలపై అడుగుమోపి ఉపిరిపీల్చుకున్నాడు. ఇప్పుడ తడు స్వతంత్రుడు. ఎవరూ పట్టుకోలేరని సంతోషించాడు.\n\nఅయితే కొంతసేపటికే, “పట్టుకోండి, ఆ ద్రోహిని!” అంటూ బ్రిటిష్ భటులు రావడం గమనించి ఆయన మళ్ళీ పరిగెత్తడం మొదలు పెట్టాడు. అప్పటికే బాగా అలిసిపోయి ఉన్నాడు. అయినా ఉన్న శక్తినంతా కూడా\n\nదీసుకుని పరిగెత్తసాగాడు. హఠాత్తుగా ఎదు\nరుగా వచ్చిన ఫ్రెంచి పోలీసుకు ఢీకొని నిల\nబడ్డాడు. వచ్చీరాని ఫ్రెంచి భాషలో, “అయ్యా,\nనేను బ్రిటిష్ రాజకీయ ఖైదీని మాత్రమే.\nఫ్రాన్స్ లో అడుగు పెట్టాకనేను స్వతంత్రుణ్ణి.\nమీ ప్రభుత్వ రక్షణ కోరే హక్కు నాకు ఉన్నది.\nనన్ను మీ అధికారుల వద్దకు తీసుకు\nవెళ్ళండి,” అని చెప్పాడు.\n\nఅప్పుడే అక్కడికి వచ్చిన బ్రిటిష్ అధికా\nరులు, ఫ్రెంచ్ పోలీసుకు బంగారు నాణాలు\nకానుకగా ఇవ్వడంతో అతడు సావర్కార్ ను\nశత్రువులకు అప్పగించాడు.\n\nభారతదేశానికి వచ్చాక విచారణ అరంభ\nమయింది. సావర్కార్ మీద ఆయుధాల\nఅక్రమ రవాణా, రెచ్చగొట్టే ఉపన్యాసాలి\nవ్వడం, ప్రజలను తప్పుదారి పట్టించడం\nమొదలైన ఆరోపణలు చేసి యాబైయేళ్ళ\nకఠిన కారాగారశిక్షవిధించి 1911 జూలైలో\nఅండమాన్ సెల్యులార్ జైలుకు తరలించారు.\n\nఅక్కడ దుర్భర పరిస్థితుల మధ్య\nరాజకీయ ఖైదీలు నరక యాతనలు అను\nభవించేవారు. రోజూ కొద్ది గంటల విరామంతో\nచేతుల బేడీలను గోడలకు తగిలించి వారం\nపాటు నిలబెట్టేవారు. గానుగలకు ఎడ్లకు\nబదులు ఖైదీలను కట్టి లాగమని వేధిం\nచేవారు. ఆ దెబ్బలకు తట్టుకోలేక,\nలాగలేక కొందరు ప్రాణాలు కోల్పో\nయేవారు. బ్రిటిష్ అధికారులు\nతాము పయనించే వాహనాలకు\nఎడ్లకు, గుర్రాలకు బదులు ఖైదీ\n\nలను పూన్చి లాగేలా చేయించడం గొప్పగా\nభావించేవారు. ఖైదీలు ఎత్తు పల్లాలలో\nబళ్ళను లాగలేక లాగుతూంటే, “వేగంగా,\nఇంకా వేగంగా,” అంటూ కొరడాలు ఝుళి\nపించే వాళ్ళు. పెన్ను, కాగితం కూడా ఖైదీలు\nఉపయోగించకూడదు. అందువల్ల సావర్కార్\nతనలో పెల్లుబికే కవితావేశాన్ని పద్యాలుగా\nఅల్లి ముళ్ళతో, మేకులతో, సుద్దముక్కలతో\nజైలు గోడ మీద రాసేవాడట!\n\nసావర్కార్ జీవితఖైదు కాలాన్ని తగ్గించి\nపదేళ్ళ తరవాత, ఆయన్ను తీసుకువచ్చి అలి\nపూర్, రత్నగిరి చెరసాలలలో పెట్టారు. ఆఖ\nరికి 1924లో విడుదల చేయబడ్డాడు.\nఅధునిక భారత దేశంలో అద్భుతమైన ధైర్య\nసాహసాలు ప్రదర్శించిన దేశభక్తుడైన\nఆయన్ను వీరసావర్కార్ అని పిలువసాగారు.\n1966 ఫిబ్రవరి 26వ తేదీ ఆయన\nకీర్తిశేషుడయ్యాడు. ఉన్నతమైన పవిత్ర లక్ష్య\nసాధన కోసం ఆయన సాగించిన పోరాటం,\nప్రదర్శించిన ధైర్యసాహసాలు, చేసిన త్యాగాలు\nచరిత్రలో శాశ్వతంగా నిలిచి ఉంటాయి!"
        },
        {
            "title": "నాకు నచ్చిన కథ - 13",
            "page_start": 49,
            "author": "కె. రామకృష్ణన్",
            "pdf_page": 49,
            "content": "పెద్ద కూతుళ్ళకన్నా తండ్రి చిన్న కూతురైన సుభాషిణి పట్ల ఎక్కువ ప్రేమను కనబరచే వాడు. తనకిలాంటి బిడ్డపుట్టిందే అని తల్లి మనసు విలవిలలాడిపోయింది. తనను శాపగ్రస్తురాలుగా ఆమె భావించింది.\n\nతమకు కలిగిన దురదృష్టం గురించి బయటి ప్రపంచానికి తెలియక ముందే పెద్ద కూతుళ్ళిద్దరికీ పెళ్ళిళ్ళు చేసెయ్యాలని తండ్రి ఆలోచించాడు. అలాగే సుకేశినికీ, సుహాసి నికీ పెళ్ళిళ్ళు చేసి అత్తవారిళ్ళకు పంపే శాడు. ఇప్పుడు సుభాషిణితో ఆడుకోవడానికి ఇంటి దగ్గర ఒక్కరూ లేరు. ఆమెతో మాట్లాడ్డం చేతగాక ఇరుగు పొరుగు పిల్లలు కూడా అటుకేసి వచ్చేవారు కారు.\n\nబనికాంత ఇంటి విశాల ఆవరణలో, పశువుల చావడి, పెరట్లో రకరకాల పెద్ద పెద్ద చెట్లు, అరటి తోట ఉండేవి. చెట్ల మీది రకరకాల పక్షుల కిలకిలారావాలు, నదిలో పడవ నడిపేవాళ్ళ అరుపులు సుభాకు ఆనందం కలిగించేవి.\n\nఅలా అని సుభాషిణికి అసలు స్నేహి తులే లేరని చెప్పలేం. పశుల చావడిలోని సర్బాషి, పైంగుళి అనేరెండు పశువుల దగ్గర సుభా రోజూ కొంత సమయం గడిపేది. తల్లిదండ్రుల్లా ఆమె పశువులను పేరు పెట్టి పిలవలేకపోయినప్పటికీ, ఆమె నడిచివచ్చే అడుగుల చప్పుడును బట్టే ఆమె వస్తున్నదని తెలుసుకుని ఆవులు మోరలుసాచేవి. ఆమె వాటిని ప్రేమగా నిమిరేది. ఒక్కొక్కసారి అవి ఆమెను నాలుకతో సుతారంగా తాకేవి. అలాంటప్పుడు అవి సుభా కళ్ళల్లోని దైన్యాన్ని గ్రహించేవేమో, అంబా అని అరిచేవి! అప్పుడు సుభా కళ్ళల్లో నీళ్ళు తిరిగేవి.\n\nఒకమేక, పిల్లిపిల్ల కూడా సుభాతో చాలా స్నేహంగా మసలుకునేవి. ఇంటి ఆవరణలో సుభా ఎక్కడికి వెళితేమేక ఆమె వెనకే వెళ్ళేది. పిల్లిపిల్ల గెంతుతూ వెళ్ళి సుభా ఒడిలో కూర్చునేది. సుభా దానిని సుతారంగా ఆప్యా యంతో నిమురుతూ చెప్పలేనంత ఆనందం పొందేది.\n\nరోజులు గడిచే కొద్దీ గోసిన్ కుటుంబం చిన్న కొడుకు ప్రతాప్‌తో స్నేహం ఏర్పరచుకు న్నది సుభా. అతడు బడికీ సక్రమంగా పోకుండా, ఇంటి పనులూ చేయకుండా\n\nసోమరిగా తిరిగేవాడు. పెద్దల దగ్గర తిట్లు తినేవాడు. అప్పుడప్పుడు నదీ తీరానికి వెళ్ళి గాలంతో చేపలు పడుతూ కాలక్షేపం చేసే వాడు. అలాంటి సమయంలోనే అతడు సుభాను చూశాడు. నీళ్ళలోకి గాలం విసిరి, చేప కోసం కాచుకుని ఉన్నప్పుడు పక్కన మరొకరు మాట్లాడకుండా కూర్చోవడం అత డికి ఇబ్బందిగా అనిపించలేదు. క్రమంగా వాళ్ళ పరిచయం స్నేహంగా మారింది. ప్రతాప్ సుభాను 'సు' అని ఆప్యాయంగా పిలిచేవాడు.\n\nసుభా పెరిగే కొద్దీ తల్లిదండ్రుల విచా రమూ పెరగసాగింది. ముఖ్యంగా అమ్మా యికి పెళ్ళి చేసే ఉద్దేశం లేదా అని బంధు మిత్రులు అడిగేప్పుడు అది మరింత ఎక్కు వయ్యేది.\n\nఈ విషయంగా బనికాంత ఒకనాడు భార్యతో కలిసి తీవ్రంగా ఆలోచించి ఒక నిర్ణయానికి వచ్చాడు. మరునాడే కలకత్తాకు పయనమయ్యాడు. తన కుటుంబం గురించీ తన నోరు లేని కూతురు గురించీ తెలియని ఒక పేద యువకుడికిచ్చి సుభాకు పెళ్ళి జరిపించాలన్నది ఆయన ఆలోచన. కొన్ని రోజుల తరవాత తిరిగివచ్చిన ఆయన భార్యతో, “మనం త్వరలో కలకత్తావెళ్ళాలి. ప్రయాణానికి కావలసినవి సిద్ధం చేసుకో,” అన్నాడు.\n\nమరునాడు తల్లి రకరకాల పిండివంటలు తయారు చేసి, బట్టలూ అవీ సర్దుతూ ఉంటే చూసిన సుభా ఎందుకీ ప్రయాణ సన్నా\n\nహాలు అని ఆశ్చర్యపోయింది. తను పెరిగిన పరిసరాలను, తనతో ఇష్టంగా ఉండే ప్రాణులను వదలి వెళ్ళవలసి వస్తుందేమో అని భయపడింది. ఆ రోజు సాయంకాలం ప్రతాప్ వచ్చి, “ఏం సూ! కలకత్తాలో సంబంధం చూశారట. నీకు త్వరలో పెళ్ళి కాబోతోంది. అప్పుడు మమ్మల్నందరినీ మరిచిపోతావా?” అని అడగడంతో ఆమెకు అసలు సంగతి తెలియవచ్చింది.\n\nసుభా కూర్చున్న బండపై నుంచి పైకి లేచి, “ఇందులో నా తప్పేమిటి? నన్ను నిందిస్తావెందుకు?” అన్నట్టు ప్రతాప్ కళ్ళ కేసి చూసి వేగంగా ఇంటిముఖం పట్టింది.\n\nఆమె తిన్నగా తండ్రిపడకగదిలోకి పెళ్ళింది.\n\nఅక్కడాయనపడకకుర్చీలో కూర్చుని చదువు కుంటున్నాడు. సుభా తండ్రి కాళ్ళను చుట్టు కుని వెక్కి వెక్కి ఏడ్వసాగింది. తండ్రి ఆమెను ఆప్యాయంగా రెండు చేతులతో లేవనెత్తి కన్నీళ్ళు తుడిచి ఓదార్చడానికి ప్రయత్నించాడు.\n\nసుభా అక్కడి నుంచి తిన్నగా పటువుల చావడి వద్దకు నడిచింది. ఆమె అడుగుల చప్పుళ్ళలో ఏదో తేడా గమనించినట్టు, ఆమె వచ్చి మెడను కావలించుకోగానే ఆ రెండు ఆవులూ కన్నీళ్ళు కార్చాయి. ఆమె కూడా చాలా సేపు కన్నీళ్ళు ఆపుకోలేకుండా భోరున ఏడ్చింది.\n\nవెలుపలికి వచ్చి ఆమె మేక కోసం చూసింది. ఎక్కడికి పెళ్ళి దాక్కున్నది మేక? పిల్లిపిల్ల కూడా దరిదాపుల్లో కనిపించలేదు. నది సెమ్మదిగా ప్రవహిస్తున్నది. నదీ తీరంలో ప్రతాప్ కూడా కనిపించలేదు. ఆమె అక్కడే కన్నీళ్ళు ఆగేవరకు ఏడుస్తూ కూర్చున్నది.\n\nమరునాడు బనికాంత, భార్య, సుభా కలకత్తాకు పయనమయ్యారు. అక్కడ అదైకు తీసుకున్న ఇంట్లో దిగాలు. ఒక నాడు తల్లి, కూతురిని నగలతో, మల్లె పూలతో అలంక రించింది. ఆ తరవాత పెళ్ళికొడుకు బంధు మిత్రులతో కలిసి వచ్చాడు. “అమ్మాయి ఫరవాలేదు?” అని కొందరు పెళ్ళి కొడుకు చెవిలో గుసగుసలాడారు. ఆ తరవాత పెళ్ళి కొడుకు ముఖం ఆనందంతో వెలిగి పోయింది. కొన్నాళ్ళకు ఒక శుభముహూర్తంలో ఇద్దరికీ పెళ్ళయింది.\n\nఅమ్మమ్మకథ ఇంతటితో ముగించిందను కున్నాం మేము. ఆమె కొంతసేపు మౌనంగా కూర్చుని, “అసలు విషయాన్ని దాచి తనకో మూగమ్మాయిని కట్టబెట్టారని పెళ్ళికొడుక్కి అంతవరకు తెలియదు. కొన్నాళ్ళకు అతడు మరో పెళ్ళి చేసుకున్నాడు,” అన్నది.\n\n“మరిసుభా ఏమయింది?” అని మేము అడక్కుండా ఉండలేకపోయాం. “ఆమె తన భర్త ఇంట్లోనే ఉండసాగింది,” అని చెప్పి కథ పూర్తి చేసింది అమ్మమ్మ.\n\nకొన్నేళ్ళ తరవాత బడిలో ఐదోఫారం చదువు తూండగా ఇంగ్లీషు ఉపవాచకంలో ‘సుభా’ అనే కథను చూశాను. టాగూర్ రాసిన కథను ఎవరో ఆంగ్లంలోకి అనువదించారు. ఏక బిగిని చదివేశాను. చివరి వాక్యం చదువు తూండగా ఆ పేజీలో కన్నీటి బొట్టు కనిపించింది. అది నా కళ్ళ నుంచి జారినదేనా?"
        },
        {
            "title": "మన వారసత్వ స్థలాలు",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "ఒలింపిక్\nటిడ్-బిట్స్\n\n## ఆపేసినవి\n\n* క్రీకెట్ 1900లోనూ, గోల్ఫ్ 1904లోనూ ఈవెంట్స్ గా ఉండేవి. ఆ తరవాత వాటిని ఆపేశారు.\n\n* క్రోకెట్ (కర్ర మాలెట్, కర్ర బంతితో ఆడేది) 1896లో ఒక ఈవెంట్ గా ఉండేది. ఆ తరవాతి క్రీడల్లో (1900) ఆ ఆటకు ఒకే ఒక్క ప్రేక్షకుడు వచ్చాడు! దాంతో అది ఆపివేయబడింది.\n\n* 1900, 1904, 1908, 1912, 1920 క్రీడలలో టగ్-ఆఫ్-వార్ ఈవెంట్ గా ఉండేది. చివరి క్రీడలో గ్రేట్ బ్రిటన్, అమెరికాను ఓడించింది.\n\n## సన్మాహాలు\n\n* 2008 క్రీడలు ఆగస్ట్ 8వ తేదీ బీజింగ్ లో ప్రారంభంకానున్నాయి. ఎక్కడ జరగాలన్న దానికి 2001లో బిడ్డింగ్ జరిగింది. జపాన్, ఫ్రాన్స్, కెనడా, టర్కీ లాంటి దేశాలను అధిగమించి చైనా అవకాశాన్ని కైవసం చేసుకున్నది.\n\n* 2000 సిడ్నీ క్రీడలప్పుడు క్రీడలు సక్రమంగా నిర్వహించబడడానికి దాదాపు 47,000 వాలంటీర్లను చేర్చుకున్నారు. అందుకు 1,00,000 పైచిలుకు మందిని ఇంటర్వ్యూ చేశారు.\n\n## రికార్డులు\n\n* 1948 లండన్ లో జరిగిన క్రీడలలో నెదర్లాండ్‌కు చెందిన ఫ్యాన్సీ బ్లాంకెర్స్-కోయెన్ క్రీడలలో పాల్గొనడానికి తనకు వయసు ఎక్కువని వచ్చిన విమర్శలను పసలేనివని నిరూపించింది. 30 ఏళ్ళ ఆ మహిళ స్ప్రింట్, హర్షిల్స్, 'హైజంప్ లాంటి పోటీలలో నాలుగు బంగారు పతకాలు సాధించింది. తల్లి అయిన తరవాత ఒలింపిక్ ఛాంపియన్ గా వచ్చిన మొట్టమొదటి క్రీడాకారిణి ఆమె.\n\n* అమెరికాకు చెందిన బాబ్ బీయోన్ తన చివరి క్వాలిఫైయింగ్ లీప్‌తో లాంగ్ జంప్ ఫైనల్‌కు చేరుకున్నాడు. 8-90 మీ. దూకి 55 సెం.మీ. అధిక్యతతో వరల్డ్ రికార్డును అధిగమించాడు. ఒలింపిక్ లో ఇంతవరకు ఏ ఒక్కరూ అంతకన్నా ఎక్కువ దూరం దూకి అతడి రికార్డును అధిగమించలేదు."
        },
        {
            "title": "ఒలింపిక్ టిడ్-బిట్స్",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "పాపిష్ఠిజన్మ\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే\nకాలంలో బోధిసత్వుడు సుతనుడనే పేరు గల\nపేద గృహస్థుగా జన్మించాడు. అతను పెరిగి\nపెద్దవాడై తన సంపాదనతో తల్లిదండ్రులను\nపోషిస్తూ వచ్చాడు. కొంత కాలానికి సుతనుడి\nతండ్రి చనిపోయాడు. తల్లి మాత్రం మిగి\nలింది. ఉదయం నుంచి సాయంకాలం\nవరకు రోజల్లా శ్రమపడినా తనకూ, తన తల్లికీ\nచాలినంత సంపాదించలేక సుతనుడు చాలా\nఇబ్బందిపడుతూ ఉండేవాడు.\n\nఆ దేశపు రాజుగారికి వేటయందు చాలా ప్రీతి. ఆయన తరుచూ అడవికి వెళ్ళి అక్కడ అడవిజంతువులను వేటాడుతూ ఉండే వాడు. ఒకనాడు రాజుగారు ఒక లేడిని తరుముతూ అడవిలో చాలా దూరం వెళ్ళి, ఎలాగైతేనేం దాన్ని బాణంతో కొట్టాడు. లేడి బాణం దెబ్బకు చచ్చి పడిపోయింది. సమీ\n\nపంలో రాజుగారి భటులెవరూ లేరు. అందు\nచేత రాజే ఆ లేడిని భుజాన వేసుకుని తిరిగి\nరాసాగాడు.\n\nమిట్టమధ్యాహ్నం ఎండ మండిపోతున్నది.\nవేట మూలంగానూ, లేడిని మోసుకు వస్తూ\nవుండటం వల్లనూ రాజు చాలా అలసి\nపోయాడు. అటువంటి స్థితిలో ఆయనకు\nఒక విశాలమైన మర్రి చెట్టు నీడ చల్లగా\nకనిపించింది. రాజు లేడిని నీడలో పడేసి,\nవిశ్రాంతి తీసుకోవటానికి తాను కూడా అక్కడే\nకూర్చున్నాడు.\n\nమరుక్షణమే రాజు ఎదుట ఒక బ్రహ్మరాక్షి\nప్రత్యక్షమై, “నిన్ను తినేస్తాను!” అంటూ\nమీదికి రాసాగింది.\n\n“ఎవరు నువ్వు? నన్ను తినటానికి నికేమి అధికారం ఉన్నది?” అని రాజు బ్రహ్మరాక్షిని అడిగాడు.\n\nజాతీక కథ\n\nచందమామ\n\n55\n\nజూలై 2008"
        },
        {
            "title": "పాపిష్ఠిజన్మ",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "“ఈ చెట్టు నాది. దీని నీడలోకి ఎవరైతే వస్తారో, ఈ చెట్టుకింద ఉండే నేల మీద ఎవరైతే కాలు పెడతారో వారి సెల్లా తినటానికి నాకు హక్కున్నది. నేను బ్రహ్మరాక్షసిని,” అన్నదా భూతం.\n\nరాజు దీర్ఘంగా ఆలోచించాడు. చివర కాయన బ్రహ్మరాక్షసితో, “నువ్వు ఈనాడు మాత్రమే తిండితింటావా? లేక రోజూ నీకు ఆహారం కావాలా?” అని అడిగాడు.\n\n“నాకు రోజూ ఆహారం కావాలి,” అన్నది బ్రహ్మరాక్షసి.\n\n“అయితే, ఈ పూట నన్ను తినటం వల్ల నీ ఆహార సమస్య తీరదు. ఈ పూటకు ఈ లేడిని తిని నన్ను వదిలేశావంటే, నీకు ఏ రోజూ కూడా ఆహారుమస్య లేకుండా చేస్తాను.\n\nనేను ఈ దేశానికి రాజును. అందుచేత నీకు రోజూ అన్నంతోపాటు, ఒక మనిషిని పంప గలను,” అన్నాడు రాజు.\n\nఈ మాట విని బ్రహ్మరాక్షసి చాలా సంతో షించింది.\n\n“అలా అయితే నిన్ను విడిచిపెడతాను. కాని ఏ రోజు నాకు వేళకు ఆహారం రాక పోయినా, నేనే బయలుదేరి వచ్చి నిన్ను తినే స్తాను!” అన్నది బ్రహ్మరాక్షసి.\n\nరాజుగారు లేడిని బ్రహ్మరాక్షసికి ఇచ్చేసి, తన రాజధానికి తిరిగి వచ్చి, తన మంత్రితో జరిగినదంతా చెప్పాడు.\n\n“మహారాజా, మీరేమీ విచారించకండి. మన కారాగారంలో చాలామంది నేరస్థులు న్నారు. వారిని రోజుకొకరు చొప్పున బ్రహ్మ\n\nరాక్షసికి ఆహారంగా పంపుతాను!” అన్నాడు మంత్రి.\n\nఅది మొదలు మంత్రిగారు రోజుకొక ఖైదీని అడవిలో ఉన్న మర్రిచెట్టు వద్దకు అన్నంతోసహా పంపటమూ, బ్రహ్మరాక్షసి ఆ ఖైదీని తినటమూ జరుగుతూ వచ్చింది.\n\nకొంత కాలానికి ఖైదీలందరూ అయి పోయారు! ఏమి చెయ్యాలో మంత్రిగారికి పాలుపోలేదు. ఆయన రాజ్యమంతటా చాటింపు వేయించాడు:\n\n“ఎవరైతే అన్నం తీసుకుని అడవిలో ఉండే దయ్యాలమర్రి వద్దకు పోతారో వారికి రాజుగారు వెయ్యి వరహాలు బహుమానం ఇస్తారు!”\n\nఈ చాటింపు విని సుతనుడు, “ఏమి ఆశ్చర్యం! నేను ఎంత కష్టపడి పనిచేసినా రాగిడబ్బులు తప్ప కళ్ళబడవే, బ్రహ్మరాక్షసికి ఆహారమైతే ఇంత డబ్బిస్తారా?” అని ఆశ్చర్య పోయాడు.\n\nఅతను తన తల్లితో, “అమ్మా, నేను వెయ్యి వరహాలు తీసుకుని దయ్యాల మర్రి వద్దకు అన్నం పట్టుకుపోతాను. ఆ డబ్బుతో నీకు చాలా సుఖంగా జరిగి పోతుంది!” అని చెప్పాడు.\n\n“నా కిప్పుడేం తక్కువయిందిరా? నేను సుఖంగానే వున్నాను. నువ్వు ఎక్కడికీ వెళ్ళనవసరం లేదులే!” అన్నది సుతనుడి తల్లి కన్నీళ్ళతో.\n\n“నాకేదో ఆపద కలుగుతుందని భయ పడకు. నాకే అపాయమూ రాదు! నేను\n\nక్షేమంగా తిరిగి వస్తేసరిగదా!” అని సుతనుడు తల్లిని ఒప్పించి రాజువద్దకు వెళ్ళాడు.\n\n“మహారాజా, మీ పాదరక్షలూ, గొడుగూ, కత్తి, ఒక బంగారు పాత్ర ఇప్పించినట్టయితే, నేను దయ్యాలమర్రి వద్దకు ఆహారం తీసుకు పోతాను,” అని సుతనుడు రాజుగారితో అన్నాడు.\n\n“అడవికి అన్నం పట్టుకుపోవటానికి ఇవన్నీ ఎందుకు?” అని రాజుగారు అడి గాడు.\n\n“బ్రహ్మరాక్షసిని ఓడించటానికి!” అన్నాడు సుతనుడు.\n\nతరవాత సుతనుడు కత్తి ధరించి, పాద రక్షలు తొడుగుకుని, గొడుగు వేసుకుని, బంగారు పాత్రలో అన్నం తీసుకుని మధ్యాహ్నానికి దయ్యాల మర్రి దగ్గిరికి వెళ్ళాడు. అతను\n\nచెట్టునీడ లోపలికి రాకుండా, ఎడంగా గొడుగు నీడలో నిలబడ్డాడు.\n\nఅతనికోసం ఎదురు చూస్తున్న బ్రహ్మ రాక్షి, “ఎండలోపడి చాలా దూరం వచ్చావు. నీడలోకి వచ్చి, విశ్రాంతి తీసుకో!” అన్నది.\n\n“లేదు! నేను వెంటనే తిరిగి వెళ్ళాలి! ఇదుగో, నీకు ఆహారం తెచ్చాను. తీసుకో!” అంటూ సుతనుడు బంగారు పాత్రను ఎండపడే చోట నేల మీద పెట్టి, తన వెంట తెచ్చిన కత్తితో పాత్రను చెట్టు నీడలోకి తోశాడు.\n\nసుతనుడియుక్తిచూసి బ్రహ్మరాక్షి, “నేను ఆహారాన్నీ, ఆహారం తెచ్చినవాణ్ణీ కూడా తింటాను!” అని కోపంతో హుంకరించింది.\n\n“నువ్వు నన్ను మాత్రం తినలేవు. నేను నీ చెట్టు నీడలోకి రాలేదు. నన్ను తినటానికి నీకేమి అధికారం ఉన్నది?” అని అడిగాడు సుతనుడు.\n\n“పచ్చిమోసం! నాకు నీతో ఏంపని? నేను వెళ్ళి ఆ రాజునే తినేస్తాను!” అని బ్రహ్మరాక్షి చిందులు తొక్కింది.\n\n“నువ్వు ఏ జన్మలోనో మహాపాపం చేసి ఇలాటి పాపిష్ఠిజన్మ ఎత్తావో తెలియదు.\n\nభూతానివై ఈ మగ్రిచెట్టును ఆశ్రయించావు! ఇంత నీచపు బ్రతుకు బ్రతుకుతూ ఉన్నప్ప టికీ నీకింకా బుద్ధి రాలేదా? ఇకసైనా బుద్ధి కలిగి ఒవించు!” అని సుతనుడు బ్రహ్మరాక్ష సిని మందలించాడు.\n\nబ్రహ్మరాక్షి విచారంగా, “నన్నేం చెయ్య మంటావు? ఇంతకంటే బాగా బ్రతికే మార్గం నాకెలా దొరుకుతుంది?” అని అడిగింది.\n\n“నా వెంట వచ్చి మా నగరద్వారం వద్ద నిమించు. అక్కడికి రోజూ నీకు శుచి అయిన ఆహారం పంపే ఏర్పాటు చేస్తాను. మనుషు లను పిక్కుతినే దురలవాటు మానుకో. రాక్షి జన్మనుంచి విముక్తి పొందుతావు,” అన్నాడు సుతనుడు.\n\nబ్రహ్మరాక్షి అందుకు సంతోషంగా అంగీ కరించింది.\n\nసుతనుడు ప్రాణాలతో తిరిగి రావటం చూసి రాజు ఆశ్చర్యపోయాడు. సుతనుడు జరిగిన వృత్తాంతమంతా రాజుతో చెప్పాడు. రాజు పరమానందం చెంది, సుతనుణ్ణి తన సలహాదారుగా నియమించి, అతడిసలహాలు తీసుకుంటూ చక్కగా రాజ్యపాలన చేశాడు.\n\nరామాయణం\n\nనూరామడల దూరం దూకినా కూడా హను మంతుడికి ఆయాసం కలగలేదు. ఆఖరుకు ఊపిరి కూడా వేగంగా పీల్చలేదు. అందుచేత అతను, “నేను ఎన్ని నూరామడలైనా దూక గలను. ఈ సముద్రం దాటటం ఏపాటి?” అనుకున్నాడు. అతను పచ్చిక భూముల మీదుగా, చిన్న పెద్ద కొండలు గల అరణ్యాల మధ్యగా లంకానగరం కేసి నడవసాగాడు. లంకాపట్టణం చుట్టూ సరళ చెట్లూ, కొండ గోగులూ, ఖర్జూరాలూ, జంబీరాలూ, కొండ మల్లెలూ, మొగలి పాదలూ, అరటులూ మొదలైన ఎన్నో రకాల చెట్లున్నాయి. అంద మైన ఉద్యానాలున్నాయి. నగరం చుట్టూ బంగారు ప్రాకారాలున్నాయి, అగడ్డులున్నాయి. ఎవరూ లోపల ప్రవేశించకుండా భయంకరు\n\nలైన రాక్షసులు ఆయుధాలతో కాపలా కాస్తు న్నారు. లెక్కలేని కోట బురుజులతోనూ, ధ్వజస్తంభాలతోనూ, ప్రకాశిస్తున్న ఇళ్ళతోనూ అతి మనోహరంగా ఉన్న లంకానగరం ఎత్తున ఉండటం చేతని జంగానేదేవలోకానికి సంబం ధించినట్టుగా ఉన్నది.\n\nలంకానగరమూ, దానికి గల రక్షణలూ, రాక్షసుల కాపలా చూస్తూ ఉంటే హనుమంతుడికొక ఆలోచన కలిగింది: వానరులు సముద్రం దాటి ఈ లంకకు ఎలా వస్తారు? నూరు యోజనాల సముద్రాన్ని లంఘించగల వానర వీరులలో హనుమంతుడు గాక, అంగదుడూ, నీలుడూ, సుగ్రీపుడూ మాత్రమే ఉన్నారు. మిగిలిన వాళ్ళ మాటేమిటి? మహా వీరుడైనప్పటికీ రాముడిక్కడికి వచ్చి ఈ\n\nసుందరకాండ - 2"
        },
        {
            "title": "రామాయణం (సుందరకాండ - 2)",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "లంకను జయించగలడా అని హనుమంతు డికి అనుమానం కలిగింది. సీతను చూసిన తరవాత ఈ శంకలను గురించి ఆలోచించ వచ్చుననుకుని హనుమంతుడు లంకలో ప్రవేశించటానికి చిన్న రూపం ధరించాడు. మరీ చిన్న శరీరమైతే త్వరగా కదలలేడు, మరీ పెద్ద శరీరం అందరినీ ఆకర్షిస్తుంది; అందు చేత అన్నివిధాలా అనుకూలించే ప్రమాణంలో శరీరాన్ని ఉంచుకుని అతను ముందుకు సాగాడు. లంకలో జొరబడి సీతను వెదకటా నికి రాత్రివేళేమేలని అతనికి తోచింది. అందు చేత అతను సూర్యాస్తమయమయ్యాక పిల్లి ప్రమాణం గల దేహంతో, నాలుగు కాళ్ళ మీదా ఒకేసారి గెంతుతూ కోతిలాగే లంక ప్రవేశించాడు. లంకానగరం హనుమంతుడికి అద్భుతంగా కనబడింది. ఏడేసి, ఎనిమిదేసి\n\nఅంతస్థుల మేడలు, వాటికి వెండి బంగారాల స్తంభాలు, స్ఫటికమణుల అలంకారాలు! ఎక్కడ చూసినా మణులతోనూ, ముత్యాలతోనూ తీర్చిన అలంకరణలు! “హా, ఈ నగరాన్ని వానరులు ఎలా జయిస్తారు!” అనుకున్నాడు హనుమంతుడు.\n\nఅకస్మాత్తుగా హనుమంతుడి ముందు ఒక భయంకర వికృతాకారం సాక్షాత్కరించి, పెద్ద గొంతుతో అరుస్తూ, “ఎవరు నువ్వు? ఇక్కడి కెందుకు వచ్చావు? నిజం చెప్పకపోతే నీ ప్రాణాలు తీస్తాను!” అన్నది.\n\n“నాసంగతి చెబుతాను గాని నుప్వెవతెవు? ఈ నగర ద్వారం దగ్గిరఏం చేస్తున్నావు?” అని హనుమంతుడా ఆకారాన్ని అడిగాడు.\n\n“నేను ఈ లంకానగరాన్ని. రావణుడి కింకరిని. ఈ నగరాన్ని నేను రక్షిస్తున్నాను. నన్ను గెలిచి నువ్వు నగరంలోకి అడుగు పెట్ట లేవు. తప్పకసాచేతిలో చస్తావు,” అన్నది లంక.\n\n“మరేమీ లేదు. ఈ బురుజులూ, ప్రాకా రాలూ గల అందమైన లంకానగరాన్ని చూడ బుద్ధి పుట్టి వచ్చాను. నగరమంతా చూసి ఎలా వచ్చానో, అలాగే పోతాను. ఇంకేమీ చేయను,” అన్నాడు హనుమంతుడు.\n\nఆ మాట విని లంక హనుమంతుణ్ణి అరచేత్తో గట్టిగా చరిచింది. హనుమంతుడొక్క కేక పెట్టి, తన ఎడమ పిడికిలి బిగించి లంకను ఒక్కపోటు పొడిచాడు. దాన్ని చంపాలనే ఉద్దేశం లేకపోవటంచేత అతను ఆటే బలంగా కూడా పొడవలేదు. కాని ఆ దెబ్బకే లంక కాళ్ళూ, చేతులూ కొట్టుకుంటూ సేల కూలింది.\n\nలంక హనుమంతుడికి ఒక్క నమస్కారం\nపెట్టి, “కోతిరాజా, నువ్వు మహా బలుడవు.\nనా మీద నీ శక్తి చూపక, నన్ను కాపాడు. నేను\nఓడిపోయాను. నన్ను ఎవరో వానరుడు వచ్చి\nజయిస్తాడనీ, అంతటితో రాక్షసులకు చేటు\nమూడుతుందనీ ఒకప్పుడు బ్రహ్మచెప్పాడు.\nఆ సమయం ఇప్పుడు వచ్చింది. ఇక రాక్షసు\nలకు కీడు తప్పదు. సీతను ఎత్తుకు వచ్చి\nరావణుడు రాక్షసులందరికీ నాశనం తెచ్చాడు.\nనువ్వు నగరం ప్రవేశించి నీ ఇష్టం వచ్చినట్టు\nచెయ్యి. సీతను కూడా చూడు,” అన్నది.\n\nఈ విధంగా లంకను జయించిన హను\nమంతుడు ప్రాకారం ఎక్కి లంకానగరం లోకి\nదిగి, ఎడమకాలు ముందు పెట్టి నగరం\nప్రవేశించాడు. అతను రాజ మార్గం వెంట\nపోతుంటే వాద్య ధ్వనులూ, నవ్వులూ విని\nపించాయి. ఇళ్ళన్నీ ఎంతో అందంగా రంగు\nరంగుల పుష్ప మాలలతోనూ, చిత్ర విచిత్ర\nమైన రంగులతోనూ అలంకరించి ఉన్నాయి.\nమద్యం తాగిన స్త్రీలు త్రిస్థాయిలలో పాడుతూ\nగంధర్వ స్త్రీలను జ్ఞాపకం చేస్తున్నారు.\n\nరాక్షసుల ఇళ్ళలో స్త్రీలు అటూ ఇటూ తిరిగేటప్పుడూ, మేడల మెట్లెక్కేటప్పుడూ చేసే అందెలు మొదలయిన వాటి ధ్వనులు హనుమంతుడు విన్నాడు. కొన్ని ఇళ్ళలో మంత్రాలు చదువుతున్నారు. ఒక చోట రాక్షససేన విడిసి ఉండటం కనిపించింది.\n\nహనుమంతుడు రావణుడు మొదలైన\nరాక్షస ప్రముఖులుండే కోటను చేరేసరికి\nపొద్దు పోయింది. దానిలోపల బంగారపు\n\nటిళ్ళూ, బంగారు పూత పూసి, ముత్యాలతో\nఅలంకరించిన ప్రాకారాలూ ఉన్నాయి. దానికి\nభయంకరులైన రాక్షసులు కాపలా కాస్తు\nన్నారు. ఎవరికీ తెలియకుండా హనుమం\nతుడు ఆ అంతర్నగరం ప్రవేశించాడు. ప్రతి\nఒక్క ఇంటా రథాలూ, ఏనుగులూ, గుర్రాలూ,\nసింహాసనాలూ ఉన్నాయి. ఎక్కడ చూసినా\nబాగా తిని, తాగి ఒళ్ళు తెలియని స్థితిలో\nఉన్న రాక్షస స్త్రీ పురుషులు అతనికి కనిపిం\nచారు.\n\nఅతను ధైర్యంగా ప్రతి ఇల్లూ, ఇంటి\nతోటా పరిశీలిస్తూ-ప్రహస్తుడు, మహాపా\nర్యూడు, కుంభకర్ణుడు, విభీషణుడు,\nమహోదారుడు, విరూపాక్షుడు, విద్యున్మాలి,\nవజ్రదంప్ర్టుడు, శుకుడు, సారణుడు, ఇంద్ర\nజిత్తు, జంబుమాలి, రశ్మికేతువు, వజ్రకా\n\nయుడు, ధూప్రాక్షుడు, విద్యుద్రాపుడు,\nవిఘనుడు, శుకానాసుడు, యుద్ధోన్మత్తుడు,\nధ్వజగ్రీవుడు, బ్రహ్మకర్ణుడు, ఇంద్రజిహ్వుడు,\nకరాళుడు మొదలైన రాక్షస ప్రముఖుల\nఇళ్ళన్నీ గాలించి రావణుడి ఇంట జొర\nబడ్డాడు. ఆ ఇంటి ఆవరణలో రంగు రంగుల\nగుర్రాలూ, ఐరావతాలలాటి ఏనుగులూ,\nశ్రేష్ఠమైన బంగారు ఆభరణాలు ధరించిన\nకావలి వాళ్ళూ కనిపించారు. ఆ ఇంట లతా\nగృహాలూ, చిత్రశాలలూ, క్రీడా గృహాలూ\nమొదలైనవి వేరువేరుగా ఉన్నాయి. అంతటా\nమణులు ప్రకాశిస్తున్నాయి. ఆ ఇంట\nమంచాలూ, పీటలూ, పాత్రలూ, సమస్తమూ\nబంగారంతో చేసినవే. ఎక్కడ చూసినా పుష్ప\nమాలలూ, సుగంధ ధూపాలూ, దీపాలూ,\nకనిపించాయి. విశ్వకర్మనిర్మించిన ఆ గృహం\n\nకన్న అందమైనది ప్రపంచంలో ఎక్కడా లేదు.\nఅక్కడే పుష్పక విమానం కూడా హనుమం\nతుడికి కనిపించింది.\n\nఅత్యద్భుతమైన పుష్పక విమానాన్ని వివ\nరంగా చూసి హనుమంతుడు రావణుడి\nశయ్యాగారానికి వెళ్ళాడు. అర్ధరాత్రి దాటింది.\nఅందరూ నిద్రపోతున్నారు. అక్కడ హనుమం\nతుడికి వెయ్యి మంది స్త్రీలు కనిపించారు.\nవారిలో చాలామంది అడ్డదిడ్డంగా పడుకుని\nఉన్నారు. కొందరి చేతుల్లో ఇంకా వాద్యాలు\nమొదలైనవి ఉన్నాయి. వారిలో చాలామంది\nసౌందర్యవతులున్నారు. వారందరూ రావణుడి\nభార్యలు. వారిలో ఋషుల స్త్రీలూ, దేవ\nగంధర్వ స్త్రీలూ, రాక్షస స్త్రీలూ ఉన్నారు. కాని\nఒక్కతె కూడా బలాత్కారంగా తెచ్చినదికాదు.\nఅందరికీ అతడిపై ప్రేమ ఉన్నది.\n\nరావణుడు ఒక పక్కగా శయ్యపై నిద్ర\nపోతున్నాడు. అతను తన నల్లని శరీరానికి\nఎర్రని చందనం పూసుకుని, బంగారు అలం\nకారాలు గల బట్టలు ధరించి మందరపర్వతం\nలాగా ఉన్నాడు. రావణుడికి సమీపంగా\nవెళ్ళిన హనుమంతుడు భయపడ్డ వాడిలాగా\nవెనక్కు వెళ్ళి, పక్కనే ఉన్నమెట్ల మీది కెక్కి,\nఅక్కడి నుంచి రావణుణ్ణి పరీక్షించాడు.\nనిద్రపోతున్న స్త్రీలలో సీత ఉన్నదేమోనని\nఅతను చూడటంతో, అతని కళ్ళు రావణుడి\nపక్కనే పడుకుని ఉన్న మందోదరిపై పడ్డాయి.\nఆమెను చూసి సీతే అనుకుని హనుమం\nతుడు ఒక్క క్షణంపాటు సంతోషించి, మరు\nక్షణం అనుమానంలో పడ్డాడు.\n\nరాముణ్ణిఎడూసినసీతకు నిద్రాహారాలూ,\nఅలంకరణలూ, ప్రశాంతతా ఉంటాయా?\nఅందుచేత ఆమె సీత అయి ఉండదని\nహనుమంతుడు నిశ్చయించుకున్నాడు.\nఅతనికి అనేక రకాల స్త్రీలు కనిపించారు గాని\nసీత కనిపించలేదు. సీత ప్రాణాలతో ఉంటే\nఇందు స్త్రీల మధ్యగాకఇంకెకడో ఉంటుందా?\nసీత ఆత్మహత్య చేసుకున్నదేమోనని హను\nమంతుడికి అనుమానం కలిగింది. ఇంత\nయత్నమూ చేసి చివరకు సీతను చూడకుం\nడానే తిరిగి పోవలసివస్తుందా అని అతను\nభయపడ్డాడు.\n\nహనుమంతుడు మిగిలిన లంకయావత్తూ\nవెతకటానికి నిశ్చయించుకున్నాడు. పెడగా\nఅనేక ఇళ్ళున్నాయి. కొన్ని మేడలు, కొన్ని\n\nఇళ్ళలో నేలమాళిగలున్నాయి. హనుమం\nతుడు అన్ని ఇళ్ళలోకీ జొరబడి అంతటా సీత\nకోసం వెతికాడు. ఆఖరుకు వీధులూ, మంట\nపాలూ, తిన్నెలూ, బావులూ కూడా వెతికాడు.\nసీత అసలు లంకదాక రానే లేదేమో, రావ\nణుడు తెచ్చేటప్పుడు మార్గ మధ్యానో, సము\nద్రంలోనో పడిపోయిందేమోనని కూడా అత\nనికి తోచింది. తాను సీతను చూడక తిరిగిపోతే\nరాముడు చస్తాడు, రాముడితమ్ములు చస్తారు.\nసుగ్రీవుడూ, అంగదుడూ చస్తారు. అందు\nచేత సీత కనబడిన దాకా తాను లంకను విడవ\nరాదు. ఇక్కడే ఏ వనంలోనో పళ్ళూ ఫలాలూ\nతింటూ ఉండి, సీతను చూడలేకపోయిన\nపక్షంలో ప్రాయోపవేశం చెయ్యటం మంచి\nదని హనుమంతుడు తీర్మానించుకున్నాడు.\n\nచందమామ\n\nజూలై 2008\n\nరాత్రి అయిపో వచ్చింది. హనుమంతుడు ప్రాకారంమీదుగా దూకి చుట్టూ చూసేసరికి అతనికి అశోకవనం కనిపించింది. అక్కడ కూడా సీత కోసం వెతకవచ్చునని అతనికి తోచింది. ప్రాకారం మీది నుంచి చూస్తే అశోక వనంలో అశోక వృక్షాలతో బాటు మామిడి చెట్లూ, సంపెంగ చెట్లూ, ఇతర వృక్షాలూ, దట్టంగా అల్లుకుని ఉన్న లతలూ, నానా రకాల పక్షులూ ఉన్నట్టు తెలిసింది. హను మంతుడు విడిచిన బాణం లాగా ఆ చెట్ల మీదుగా పరిగెత్తసాగాడు. అతని వేగానికి చెట్లు పూలను రాల్చాయి, పక్షులు గోల చేస్తూ ఎగిరాయి. హనుమంతుడు ఆ చెట్ల మీదుగా పోతూ ఆకులూ, పళ్ళూ రాల్చి చెట్లను మోడు చేశాడు, లతలను చిందర వందర చేశాడు.\n\nఅశోకవనంలో అనేక రకాల అందమైన కట్టడాలున్నాయి. కృత్రిమ వృక్షాలూ, దిగుడు బావులూ ఉన్నాయి. ఒక చోట ఒక క్రీడా పర్వతం ఉన్నది. దాని చుట్టూ చెట్లున్నాయి. దానిమీద రాతి ఇళ్ళున్నాయి. దానిపై నుంచి ఒక నది కిందికి ప్రవహిస్తున్నది. ఆ నదికి\n\nదూరంగా తామర తంపర కనిపించింది. అక్కడ చల్లని నీరు గల కృత్రిమమైన తటాకం ఒకటి ఉన్నది. డానికి రత్నాల మెట్లున్నాయి. ముత్యాలు ఇసుకలాగా పోసి ఉన్నాయి. దాని చుట్టూ అందమైన చెట్లూ, మేడలూ ఉన్నాయి.\n\nహనుమంతుడికి దట్టమైన ఆకులూ, బంగారు అరుగులూ గల శింపుపా వృక్షం ఒకటి కనిపించింది. అతను కొన్ని బంగారు వృక్షాలనూ, వాటిమధ్యగు ఒక అశోకవృక్షాన్నీ చూసి ఆశ్చర్యపడ్డాడు. ఆ అశోకచెట్టు గాలికి కదిలినప్పుడల్లా గజ్జెలమోత వినిపించింది.\n\nఅతను శింపుపా వృక్షం ఎక్కి, “ఈ అశోక వనం ఇంత అందంగా ఉన్నదే, సీత రోజూ ఇక్కడికి రాక మానదు. ఆమెకు వనవిహారం ఇష్టం. ఆమె విహరించటానికి ఈ వనం తగి ఉన్నది, స్నానమాడటానికి ఈ జలాశయం కూడా తగి ఉన్నది. రాముణ్ణి తలుచుకుని దుఃఖించటానికైనా ఇది ఎంతో అనువైన చోటు. సీతకు ఈ వనమూ, ఈ వనానికి సీతా తగి ఉంటారు. ఆమె జీవించే ఉండాలి గాని, ఇక్కడికి రాకుండా ఉండదు; నేనామెను తప్పక చూస్తాను కూడా!” అనుకున్నాడు.\n\nమనిషికి కావలసినది\n\nఅవంతీ రాజ్యంలో వినోదుడు అనేవాడు రాజుగారి కొలువులో చిన్న ఉద్యోగంలో చేరాడు. అతని తండ్రి రాజుగారి కొలువులో ఉద్యోగం చేస్తూ మరణించడం వల్ల వినోదు డికి ఆ ఉద్యోగం దొరికింది. కాని ఆ ఉద్యోగంలో అతనికి తృప్తిలేదు. ఒక పేదరైతు కూతురు చంద్ర అతనికి భార్య అయింది. పేదకుటుంబం నుంచి వచ్చిందేమో, ఆమెకు పొదుపూ, ఇతరులకు మర్యాద చూపటమూ చక్కగా తెలుసు. ఆమె భర్తదగ్గిరా, అత్తగారి దగ్గిరా అణకువగా మసలుకునేది.\n\nకాని భార్య దగ్గిర గొప్పలకుపోయి వినోదుడు ధారాళంగా డబ్బు ఖర్చు పెడుతూ వచ్చాడు. లేనిపోని గొప్పలకుపోయి అతను అప్పుల పాలయ్యాడు.\n\nచంద్రకు తన భర్త సంపాదన ఎంతో తెలుసు, కాని అతను సంపన్నుడు కాదన్న\n\nసంగతి జ్ఞాపకం చెయ్యకుండా, ఆమె అనవసరపు ఖర్చులు తగ్గించమని భర్తను కోరేది. పొదుపుగా ఉండటం అవమానంగా భావించి వినోదుడు, “అంతపీనాసిగా బతక వలసిన కర్మమనకేం పట్టింది? మన హోదాకు తగినట్టుఉండుద్దా?” అని భార్యతో అనేవాడు దంభంగా.\n\nఅయినా అతన్ని అప్పులు బాధిస్తూ ఉండటం వల్ల, ఇంకా మంచి ఉద్యోగం కోసం ఎంతో ప్రయత్నించాడు. కాని ఆ ప్రయత్నా లేవీ కలిసిరాలేదు.\n\nఇలా ఉండగా వినోదుడి మేనమామ తన చెల్లెలినీ, మేనల్లుణ్ణీ చూడవచ్చాడు. ఆయన రాచకొలువులో పెద్ద ఉద్యోగి. ఆయన తలచు కుంటే తనకు మంచి ఉద్యోగం ఇప్పించగల డన్న ఆశతో వినోదుడు ఆయనకు తన గోడు చెప్పుకున్నాడు.\n\n25-ఏళ్ళనాటి చంద్రమామ కథ"
        },
        {
            "title": "మనిషికి కావలసినది",
            "page_start": 65,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "వినోదుడి మాటలు విని మేనమామ ఆశ్చర్యపోయాడు. ఎందుకంటే, వినోదుడి ఉద్యోగం చచ్చుదేమీ కాదు. అతని అర్హత లకు మించినదే. అంతేగాక వినోదుడి రాబడి కుటుంబ ఖర్చులకు హాయిగా సరిపోతుంది. అందులో కొంత వెనక వేసుకోవచ్చు కూడా. అంతేకాదు, ఆ ఉద్యోగంలో సమర్థత చూపితే మంచి భవిష్యత్తు ఉన్నది. ఇది తెలిసిన మేనమామ వినోదుడి అవివేకానికి జాలిపడ్డాడు.\n\n“చూడు, వినోదా! ముందు నీ ఉద్యోగం మీద గురీ, గౌరవమూ ఉండాలి. అప్పుడే ఆ ఉద్యోగంలో నువ్వు రాణించగలుగుతావు. పై అధికారులు నీ ప్రతిభ గుర్తించినట్టయితే నీకు వేలు కలుగుతుంది,” అన్నాడు మేనమామ.\n\nవినోదుడికి ఈ మాటలు రుచించలేదు. తనకు సహాయం చెయ్యకుండా తప్పించుకో\n\nవటానికి తన మేనమామ ఇదంతా చెబుతు న్నాడని అతను అపోహపడ్డాడు. ఈ సంగతి మేనమామ పసిగట్టాడు. “నువ్వు ఎలాంటి ఉద్యోగం చెయ్యాలనుకుంటున్నావు?” అని ఆయన వినోదుణ్ణి అడిగాడు.\n\n“కోశాధికారపదవి గానీ, మండలాధికారి పదవి గానీ అయితే హోదాకు హోదా, ఆదాయా నికి ఆదాయమూ బాగా ఉంటాయి,” అన్నాడతను.\n\nమేనల్లుడి గొంతెమ్మకోరికలు చూసి మేనమామకు నవ్వు, కోపమూ కూడా కలిగాయి. “సరే, రేపు నాతో రా. కోశాధికారి నాకు తెలుసు. అతని ద్వారా ప్రయత్నం చేద్దాం,” అన్నాడాయన.\n\nవినోదుడు మర్నాడు తనమేనమామ వెంట రాజధానికి బయలుదేరాడు. ఇద్దరూ కలిసి కోశాధికారి దగ్గిరికి వెళ్ళారు. కోశాధికారితో ఏకాంతంగా మాట్లాడిన తరవాత, మేనమామ వినోదుణ్ణి ఆయనకు పరిచయం చేశాడు.\n\nకోశాధికారి వినోదుణ్ణి నఖశిఖపర్యం తమూ పరీక్షించి, అతను చేస్తున్న ఉద్యోగం గురించి అడిగి తెలుసుకున్నాడు.\n\nఆయన వినోదుడితో, “నీ ఆశయం మంచిదే. కాదనను. అయితే ఈ కోశాధికారి పదవి నువ్వు అనుకున్నంత సుఖమైనదేమీ కాదు. కత్తి మీద సాములాంటిది. ధనాగా రంతో పని! ఏమాత్రం తేడాపాడాలొచ్చినా రాజదండన తప్పదు. ఈ పదవి నిర్వహించ టానికి తెలివితేటలే కాదు, గుండె ధైర్యమూ, అనుభవమూ కూడా కావాలి!” అన్నాడు.\n\nవినోదుడికి ఈ మాటలు ఏమాత్రం రుచించలేదు. కోశాధికారి ఇంకా ఇలా అన్నాడు:\n\n“నన్నీ కోశాధికారి పదవి అకస్మాత్తుగా వరించలేదు. ఈ పదవిలోకి రాకముందునేను దివాణంలో గంటలు కొట్టాను; తరవాత ద్వారపాలకుడిగా పనిచేశాను; ఆ తరవాత కోట కాపలాదారుల్లో ఒకడుగా ఉన్నాను; అటు తరవాత కోశాగార రక్షకుణ్ణి అయ్యాను. రాజుగారు నన్ను ఎన్నో సార్లు అగ్నిపరీక్షలకు గురిచేసి, అన్నిటికీ తట్టుకున్నాక, ఈ కోశా గార పదవి అనుగ్రహించారు. ఎన్నో మెట్లు ఎక్కకుండా పై అంతస్థుకు ఎగరగలమా?”\n\nవినోదుడికి ఇదంతా అధిక ప్రసంగంగా తోచింది. అతని ముఖకవళికలు మేనమామ గమనిస్తూనే ఉన్నాడు. ఇద్దరూ అక్కడి నుంచి బయలుదేరారు. “ఈయన మాటలకేంగాని, మండలాధికారి నా స్నేహితుడే. అతణ్ణి కూడా కలుద్దామా?” అన్నాడు మేనమామ.\n\nవినోదుడిలో మళ్ళీ ఆశచిగురించింది.\n\nఇద్దరూ మండలాధిపతి వద్దకు వెళ్ళేదారిలో ఒకపదిమంది యువకులు వాళ్ళకు ఎదుర\n\nయ్యారు. వినోదుడి మేనమామ వాళ్ళను ఆపి, “ఎక్కడికి బాబూ, మీరంతా గుంపుగా పోతు న్నారు?” అని అడిగాడు.\n\nవారిలో ఒకడు ఇలా అన్నాడు:\n\n“మేం నిరుద్యోగులయిన విద్యామంతులం. మా తెలివితేటలూ, విద్యా మా కింత తిండి పెట్టలేకపోయాయి. రాజధానిలో కూడా మా విద్యకు గుర్తింపు లేకపోయాక, మేం ఇంకా ఇక్కడదేనికి? పల్లె ప్రాంతాలకు పోయి భూమి దున్నుకు బతుకుతాం.”\n\nవినోదుడిలో ఆకస్మికంగా మార్పు కలిగింది. అతని భ్రమలన్నీ ఒక్కసారిగా తొలగి పోయాయి.\n\n“మండలాధిపతి నివాసం దగ్గిరలోనే ఉన్నది. ఆయనను కలుసుకుందాం, పద!” అన్నాడు మేనమామ.\n\n“ఇక ఎవర్నీ కలుసుకో నవసరం లేదు, మామా! నాకు ఉన్న ఉద్యోగం చాల్లే! శక్తివం చన లేకుండా ఇందులోనే పైకి రావటానికి ప్రయత్నిస్తాను. నీకు అనవసరంగా శ్రమ ఇచ్చాను,” అన్నాడు వినోదుడు.\n\nVALOUR & ADVENTURE\nHUMOUR & MYSTERY\nMORALS & HEROES\n\nEnthralling stories of six decades come together\nin one incomparable collection\n\nThe Chandamama\n60th Anniversary Collector's Edition\nHARD COVER\nCover Price: Rs 449\n\nSpecial price\nfor subscribers\nNett. Rs. 360\n\nCHANDAMAMA\n\nCOLLECTORS EDITION\n\nTake a trip down memory lane with the magazine's oldest editors, discover the beginnings\nof Chandamama and view some of the most memorable cover art across the decades\n\nSubscribers must fill in the order form below to avail of special discount.\n\nI want a copy of the Chandamama Collector's Edition.\n\nName\n\nAddress\n\nCity\n\nState\n\nPin\n\nTelephone\n\nMobile\n\nEmail\n\nEnclosed Cheque/DD for Rupees (in words)\n\nCheque/DD no\n\nFavouring: Chandamama India Ltd\n\non\n\nBank:нд.нд.А.П.чек.чек. or addl. Rs 60 for non-Chandamama cheques\n\nPlease mail the order form to\n\nChandamama India Limited, JVL Plaza, 6th Floor, 626 (Old 50), Anna Salai Teynampet, Chennai - 600 018\n\nTel: (044) 24334455 Telefax: 24322103 Email: chandamamakechandamama.com\n\nWeb: www.chandamama.com \"This offer is valid until June 30, 2001 only. All rights reserved. For delivery\"\n\nచిత్రాలు: గాంధీ అయ్య\n\nఅజేయుడు గరుడుడు!\n\nనరేంద్రదేవుడు అగ్ని గుండంలో పడి బూడిదైపోయాడు.\nభూతవైద్యుణ్ణి పెద్ద డేగ ఎత్తుకుపోయి అగాథంలో పడవేసింది.\nరవీంద్రదేవుడు కోయలకు చిక్కాడు. విక్రమసింహుడు\nసూర్యపురి సైనికుల బందీ అయ్యాడు. ద్వష్టశక్తులు అంతం కావడంతో\nఆదిత్యుడు చంద్రపురికి బయలుదేరాడు.\n\nఆదిత్యుడు చంద్రపురి\nపాలిమేరను సమీపిస్తూండగా...\n\nరవీంద్రదేవుడు చంద్రపురి సైనికులకు\nఅప్పగించబడ్డాడు.\n\nఆదిత్యుడు ధీరసేనుడి శిబిరంలో\nప్రవేశించాడు.\n\nఆహా! యువరాజు\nతిరిగి వచ్చారు.\n\nవిక్రమసింహుడు\nలొంగిపోవాలను\nకుంటున్నాడు.\n\nచందమామ\n\n69\n\nజూలై 2008"
        },
        {
            "title": "అజేయుడు గరుడుడు!-30",
            "page_start": 69,
            "author": "చందమామ బృందం",
            "pdf_page": 69,
            "content": "జూలై 2008\n\n70\n\nచందమామ\n\nచందమామ\n\nజూలై 2008\n\nఆదిత్యుడు, అరుణ గరుడుడికి మందిరంలో\nప్రవేశించగానే గంటలు మోగాయి. అక్కడి నుంచి\nనారాయణ సన్నిధి కేసి నడిచారు.\n\nరాజగురువు భగవంతుడి ఆశీస్సుల కోసం\nప్రార్థించాడు.\n\nఆదిత్యుడు, అరుణ వెలుపలికి\nవచ్చారు.\n\nరాజగురువు ఆదిత్యుణ్లే,\nఅరుణను\nఆశీర్వదించాడు.\n\nదేగ ఆలయం\nమీద వృత్తాకారంలో\nప్రదష్టిణ చేసి గరుడ\nమందిరంలో\nప్రవేశించి\nఅదృశ్యమయింది.\n\nఅయిపోయింది\n\nఅన్నీ సరైన సమాధానాలు\nరాసిన ఒకరికి బహుమతి\nరూ. 250లు.*\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా\nఎక్కువ మంది ఉన్నట్టయితే\nఒక్కొక్క విజేతకు 50 రూ.లు బహుమతిగా\nఇవ్వబడుతుంది.\n\nఈ నెల క్విజ్ మన దేశ రక్షణా\nరంగానికి సంబంధించినది\n\nమీరు చేయవలసిందేమంటే : 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలోపు ఉండాలి) పిన్ కోడ్ తో సహా పూర్తి చిరునామా రాయండి. 3. చందాదారు అయితే, ఆ నంబర్ రాయండి. 4. కవరు మీద చందమామ క్విజ్-6 అని రాసి, చందమామ పూర్తిచిరునామా రాసి మాకు పంపండి. 5. జూలై నెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి. 6. సెప్టెంబర్ 2008 నెల సంచికలో ఫలితాలు వెలువడతాయి.\n\n1. మన దేశం మొట్టమొదటి న్యూక్లియర్ సబ్మెరీన్ (జలాంతర్గామి) ఏది?\n\n2. నౌకా దినోత్సవం (నేవీ డే) ఎప్పుడు జరుపుకుంటారు?\n\n3. నేషనల్ కేడెట్ కోర్ ఎప్పుడు ఆరంభమయింది?\n\n4. భారతదేశ ఏకైక ఫీల్డ్ మార్షల్ ఎవరు?\n\n5. ఇండియాస్ కోస్ట్ గార్డ్ (సముద్ర కాపలా) ఎప్పుడు ఏర్పాటు చేయబడింది?\n\n6. “రేసింగ్ రినో” అనే పేరు గల ఓడ ఏది?\n\n7. ఇంటిగ్రేటెడ్ డిఫెన్స్ స్టాఫ్ మొదటి నాయకుడు ఎవరు?\n\n8. మన దేశపు మొట్ట మొదటి భూ ఉపరితల మిస్లెల్ పేరేమిటి?\n\n9. మన దేశంలో మొట్టమొదటి అణు పరిశోధన ఎప్పుడు జరుపబడింది? దానికి ఇవ్వబడిన రహస్య కోడ్ పేరేమిటి?"
        },
        {
            "title": "చందమామ క్విజ్ - 6",
            "page_start": 73,
            "author": "చందమామ బృందం",
            "pdf_page": 73,
            "content": "# వార్తలలో బాలలు\n\n## అతి పిన్నవయసు రచయిత రెండవ పుస్తకం\n\nజనవరిలో చెన్నయ్‌లో జరిగిన పుస్తక ప్రదర్శనకు వచ్చిన వాళ్ళు అనేక స్టాల్స్ వద్ద పెట్టిన పెద్ద సైజు రాజా మాన్‌సింగ్ (9) ఫోటోను తప్పక చూసే ఉంటారు.\n\nఅతడు రచించిన 'కిడ్స్ స్ట్రాటజీస్' అనే పుస్తకాన్ని ఆ స్టాల్స్ అమ్మకానికి పెట్టాయి. అతడు రాసిన రెండవ పుస్తకం ఇది. మొదటి పుస్తకం 'కిడ్స్ రెసిపీ టు పిజ్జా, పైసా, పీస్' 2007 ఏప్రిల్‌లో ప్రచురించబడింది.\n\nమన దేశపు అతి పిన్న వయసు రచయిత అయిన మోన్‌సింగ్ డబ్బు, స్నేహితులు, పెళ్ళి, ప్రేమ మొదలైన విషయాల గురించి తన నిత్యజీవితంలో ఎదురయ్యే అనుభవాలను బట్టి రాస్తాడు. తన చుట్టూ జరిగే విషయాలను పరిశీలించి చూసే గుణం అతడికి మూడేళ్ళప్పుడే ఏర్పడిందని అతడి తల్లి చెబుతున్నారు. ఇత రుల రచనలను ఎక్కువగా చదివితే అవి తన ఆలోచనలను 'ప్రభావితం' చేస్తాయన్న అను మానంతో మోన్‌సింగ్ అంతగా చదవడు.\n\n## అడిలైడ్ కాంగ్రెస్‌కు ప్రతినిధిగా\n\nచెన్నయ్ నుంగంబాక్కం పద్మశేషాద్రి సీనియర్ సెకండరీ స్కూల్ విద్యార్థి జస్వంత్ మాధవన్-ఇటీవల ఆస్ట్రేలియా అడిలైడ్‌లో జరిగిన మూడవ ఇంటర్నేషనల్ సోలార్ సిటీస్ కాంగ్రెస్‌కు భారతదేశ ప్రతినిధిగా హాజరయ్యాడు. దక్షిణ ఆస్ట్రేలియా 'ఎనర్జెసింగ్ సస్టెయినబుల్ కమ్యూనిటీస్-ఆప్షన్స్ ఫర్ ఫ్యూచర్' అన్న పోటీని ప్రపంచ స్థాయిలో జరిపింది. ఆ పోటీలో విజేత కావడంతో జస్వంత్ మాధవన్‌ను ప్రతినిధిగా ఎంపిక చేశారు. ఫిబ్రవరి 17 నుంచి 21 వరకు జరిగిన ఈ సమా వేశంలో నోబెల్ బహుమతీ గ్రహీత డా. రాజేంద్ర పచౌరీ, రాబర్ట్ ఎఫ్. కెనెడీ జూనియర్‌తో సహా పలువురు ప్రముఖులు ప్రసంగించారు.\n\nచందమామ క్విజ్ -4 (మే '08) విజేతలకు అభినందనలు:\n\n1. ఓరుగంటి నాగసాయి అఖిలేశ్\nప్లాట్‌నం. 246, సంతోష్‌నగర్,\nకర్నూలు - 518 003\n(ఆం.ఫ్ర)\n\n2. ఎ. వంశీ వర్ధన్ రెడ్డి\nడి - 106, ఆర్.టి.పి.పి. - 516 312\nయర్రగుంట్ల మండల్, కడప జిల్లా\n(ఆం.ఫ్ర)"
        },
        {
            "title": "వార్తలలో బాలలు",
            "page_start": 74,
            "author": "చందమామ బృందం",
            "pdf_page": 73,
            "content": "# వార్తలలో బాలలు\n\n## అతి పిన్నవయసు రచయిత రెండవ పుస్తకం\n\nజనవరిలో చెన్నయ్‌లో జరిగిన పుస్తక ప్రదర్శనకు వచ్చిన వాళ్ళు అనేక స్టాల్స్ వద్ద పెట్టిన పెద్ద సైజు రాజా మాన్‌సింగ్ (9) ఫోటోను తప్పక చూసే ఉంటారు.\n\nఅతడు రచించిన 'కిడ్స్ స్ట్రాటజీస్' అనే పుస్తకాన్ని ఆ స్టాల్స్ అమ్మకానికి పెట్టాయి. అతడు రాసిన రెండవ పుస్తకం ఇది. మొదటి పుస్తకం 'కిడ్స్ రెసిపీ టు పిజ్జా, పైసా, పీస్' 2007 ఏప్రిల్‌లో ప్రచురించబడింది.\n\nమన దేశపు అతి పిన్న వయసు రచయిత అయిన మోన్‌సింగ్ డబ్బు, స్నేహితులు, పెళ్ళి, ప్రేమ మొదలైన విషయాల గురించి తన నిత్యజీవితంలో ఎదురయ్యే అనుభవాలను బట్టి రాస్తాడు. తన చుట్టూ జరిగే విషయాలను పరిశీలించి చూసే గుణం అతడికి మూడేళ్ళప్పుడే ఏర్పడిందని అతడి తల్లి చెబుతున్నారు. ఇత రుల రచనలను ఎక్కువగా చదివితే అవి తన ఆలోచనలను 'ప్రభావితం' చేస్తాయన్న అను మానంతో మోన్‌సింగ్ అంతగా చదవడు.\n\n## అడిలైడ్ కాంగ్రెస్‌కు ప్రతినిధిగా\n\nచెన్నయ్ నుంగంబాక్కం పద్మశేషాద్రి సీనియర్ సెకండరీ స్కూల్ విద్యార్థి జస్వంత్ మాధవన్-ఇటీవల ఆస్ట్రేలియా అడిలైడ్‌లో జరిగిన మూడవ ఇంటర్నేషనల్ సోలార్ సిటీస్ కాంగ్రెస్‌కు భారతదేశ ప్రతినిధిగా హాజరయ్యాడు. దక్షిణ ఆస్ట్రేలియా 'ఎనర్జెసింగ్ సస్టెయినబుల్ కమ్యూనిటీస్-ఆప్షన్స్ ఫర్ ఫ్యూచర్' అన్న పోటీని ప్రపంచ స్థాయిలో జరిపింది. ఆ పోటీలో విజేత కావడంతో జస్వంత్ మాధవన్‌ను ప్రతినిధిగా ఎంపిక చేశారు. ఫిబ్రవరి 17 నుంచి 21 వరకు జరిగిన ఈ సమా వేశంలో నోబెల్ బహుమతీ గ్రహీత డా. రాజేంద్ర పచౌరీ, రాబర్ట్ ఎఫ్. కెనెడీ జూనియర్‌తో సహా పలువురు ప్రముఖులు ప్రసంగించారు.\n\nచందమామ క్విజ్ -4 (మే '08) విజేతలకు అభినందనలు:\n\n1. ఓరుగంటి నాగసాయి అఖిలేశ్\nప్లాట్‌నం. 246, సంతోష్‌నగర్,\nకర్నూలు - 518 003\n(ఆం.ఫ్ర)\n\n2. ఎ. వంశీ వర్ధన్ రెడ్డి\nడి - 106, ఆర్.టి.పి.పి. - 516 312\nయర్రగుంట్ల మండల్, కడప జిల్లా\n(ఆం.ఫ్ర)\n\nఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క\nమాటలోగాని,\nచిన్న వాక్యంలోగాని\nవ్యాఖ్యలు\nరాయగలరా?\n\nరెండు వ్యాఖ్యలకూ\nసంబంధం\nఉండాలి.\n\nN. SUKUMAR\n\nM. BABURAO\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలో గా\nమాకు అందేలా పంపాలి. పోటీ ఫలితాలు సెప్టెంబర్ 2008 సంచికల్ ప్రచురిస్తాం.\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, జెవిఎల్ ప్లాజా 6వ అంతస్తు, 626, అన్నాసాలై,\nతేనాంపేట, చెన్నయ్ - 600 018\n\nఅభినందనలు\n\nమేనెల పోటీ ఫలితాలు\nకర్రడ జగత్ కుమార్\nనం. 26-12, చిన్న మార్కెట్ రోడ్\nకర్నూలు - 518 001\n(ఆం.ప్ర.)\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫోటో : అన్నా చెల్లెళ్ళ\nఅనుబంధం!\n\nరెండవ ఫోటో : ఆడుకుంటే ఆనందం!\n\nసమాధానాలు :\n\n1. ముంబై, కొల్‌కతా, చెన్నయ్. 2. 1925 ఫిబ్రవరి 5, ముంబై విక్టోరియా టెర్మినస్ నుంచి కుర్చా వరకు 3. రైల్వే మంత్రి; జనరల్ బడ్జెట్‌కు ముందు 4. బీహార్‌లోని సోనేపూర్ రైల్వే స్టేషన్ 5. పుణే-ముంబై; ముంబై-సూరత్; హౌరా-న్యూఢిల్లీ.\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 26 on behalf of Chandamama India Limited,\nJVL Plaza, 6th Floor, 626 (Old 501), Anna Salai, Teynampet, Chennai - 600 018. Editor : B. Viswanatha Reddi (Viswam)"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 75,
            "author": "చందమామ బృందం",
            "pdf_page": 75,
            "content": "నన్ను బంగారంతో చుట్టండి.\n\nవీల్లల్లారా పైన ఇచ్చిన ఆకృతిని మీక్షణమైన ల్యాక్టో కింగ్ ర్యాపర్లతో నింపి\nఅది మహారాజు ఆకారం పొందడాన్ని గమనించండి. దాన్ని పూర్తి\nచేయగానే మాకు పంపడానికి మరవకండి. కొన్ని ఆకర్షణీయమైన\nబహుమతులు మీకోసం వేచివున్నాయి.\nమీ ఎంట్రీలను పంపవలసిన చిరునామా:\n\nమార్కెటింగ్ కోఆర్డినేటర్\nలోటె ఇండియా కార్పొరేషన్,\nమురుగేశన్ కాంప్లెక్స్,\nకొత్త నెం. 84, గ్రీమ్స్ రోడ్,\nశౌసండ్ లైట్స్,\nవెన్నై - 600 006.\n\n500 ఏదీచర్డు తమ మాట్లాడు\nమిమ్మ బాగు\n\n25 లక్ష్మ మిన్నర్ నిమిసింపులు\nఆయిరోగాప్ చేయబడిని బాగు\n\nLOTTE\nLacto\nKing\n\nకృద్ధమైన హాలు. మీద్ధమైన నెయ్యి.\n\nబాల్యం నుంచి మేము పెలిగింది\nఆంధ్రాబ్యాంక్ యొక్క కిడ్డి బ్యాంక్ తో\nప్రస్తుతం మా పిల్లలు కూడా అలాగే పెరుగాలని కోరుకుంటున్నాము.\n\nవిజి కిడ్డి బ్యాంక్\n\nప్రత్యేకించి పిల్లల కోసం, పిల్లల ప్రత్యేక పొదుపు పధకం \"ఎబి కిడ్డి బ్యాంక్\" ను ఆంధ్రాబ్యాంక్ వారు పునఃప్రవేశపెడుతున్నారు.\nఈ పధకం ప్రత్యేకమైన బోమ్మతో పాటు అనేక ప్రత్యేకతలను కలిగియున్నది.\nనేడే మీ పిల్లల కోసం ఈ ఖాతాని ప్రారంభించి, చిన్న వయస్సులోనే వారిలో పొదుపు అలవాట్లను నేర్పించండి.\n\nఆంధ్రాబ్యాంక్ ఆఫ్ షేధ ANDHRA BANK\n\n(భారత ప్రభుత్వ సంస్థ)\n\nMuch more to do, with YOU in focus\n\nCHANDAMAMA (Telugu) July 2008 Registrar of Newspapers of India No. 1114/57. Regd No. TN/CC(S)Dn/159/06-08\nLicensed to post WPP - Inland No.TN/CC(S)Dn/84/06-08, Foreign No. 85/06-08\n\nబుబ్బా సాహసాలు"
        }
    ]
}