{
    "book_id": "చందమామ_2008_09",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "చంద్రమామ\n\n**Editor, Publisher**: B. Viswanatha Reddi (Viswam)\n\n**Chief Executive Officer**: L. Subramanyan\n\n**Editorial Advisors**: Ruskin Bond, Manoj Das\n\n**Consultant Editor**: K. Ramakrishnan\n\n**Associate Editor**: A.R. Balasubrahmanyam\n\n**Senior Artists**: K.C. Sivasankaran (Sankar), Gandhi Ayya, P. Mahesh\n\n**Artist**: Jayapandian\n\n**Assistant Editor**: R. Sudha\n\n**Creative Writer**: R. Vaasugi\n\n**Layout Designer**: B.A. Hemalata Malini\n\n**CIRCULATION TEAM**:\n**Chennai**: T N Ravi Shankar, National Sales Manager\nMobile +91 99620 70014\nemail: ravishankar.tn@chandamama.com\n**Fazal Khan**, Manager-Circulation & Institutional Sales\nMobile +91 99625 67860\nemail: fazal.khan@chandamama.com\n**Mumbai**: Rajendra K Jadhav, Asst. Manager - Circulation\nMobile +91 9271720669\n**CHANDAMAMA INDIA LTD.**, B-3, Lunic Industry\nOpp. State Bank of India, Near Police Station Cross Road\nNo.6, MIDC Andheri (East), Mumbai-400093\nPhone +91 22 28312872 / 28311849\nemail: rajendra.jadhav@chandamama.com\n**New Delhi**: Sushil Sharma, Circulation Manager-North\nMobile +91 98719 30767\n**CHANDAMAMA INDIA LTD.**, Goyal Business Centre,\nC-23/2 First floor, Connaught Place, New Delhi-110001\n**Bangalore**: P. Murali, Asst. Circulation Manager -Karnataka\nMobile +91 94488 36952\n**CHANDAMAMA INDIA LTD.**, 18, 10th Cross, Mayura Street\nPapanna Lay Out, Outer Ring Road, RMV 2nd Stage\nBangalore-560094, Phone +91 80 6655 1000\nemail: murali.p@chandamama.com\n**Kolkata**: Ananth Prakash, Circulation Manager-East\nMobile +91 98362 82202\nemail: ananth.prakash@chandamama.com\n**Advertisement**: email: sales@chandamama.com\n**Business Dev and Online**: Surajit Agarwal\nemail: surajit@chandamama.com\n**Subscription Queries**: L Govindasamy\ne-mail: govindaswamy.l@chandamama.com\n**Customer Cell**: A B Sairam Mobile: +91 9841983774\ne-mail: sairam.ab@chandamama.com\n**Head Office**: CHANDAMAMA INDIA LTD.,\nJVL Plaza, Block-A, 6th Floor, 626, Anna Salai, Teynampet\nCHENNAI-600018, Phone +91 44 2432 2101/02,\nFax +91 44 2432 2103\nemail: chandamama@chandamama.com\nWebsite: www.chandamama.com\n\nచందా\n\nఇండియాలో బుక్‌పోస్ట్ ద్వారా రూ. 180.00\n\nచందా డబ్బు డిమాండ్ డ్రాఫ్ట్ ద్వారాగానీ,\nమనిఆర్డర్ ద్వారాగానీ 'చంద్రమామ\nఇండియా లిమిటెడ్' పేరిట పంపండి.\n\n# పాఠకుల లేఖలు\n\nరూ. 250/- బహుమతి పాంధ్రమే\n\nఆకర్షణీయ ముఖచిత్రం మెలుచిన 'జూలై' సంచిక ఆసాంతం-ఆసక్తికరంగా ఏమిటిన చదివింప చేసింది. 25 ఏళ్ళనాటి చంద్రమామ కథ 'మనిషికి కావలసినది' - 'చేసే వృత్తిమీద గురి, గౌరవంతో సమర్థత పెంచుకోవడం సత్ఫలిత దాయకం' అనే అద్భుత జీవన సూత్రాన్ని అవిష్కరించింది. దయాగుణం దొంగలో సైతం సత్పరివర్తనను తేగలదని 'మంచిదొంగ' కథ ప్రబోధిస్తే, పదుగురి మేలుకై ఉపయోగపడే ఏ అనుచితకృత్యమైనా పాపం కాదని 'చిముకుడి సాహసం' బేతాళ కథ నిరూపించింది. \"పాపిష్టిజన్మ\" జాతకకథలో సుతనుడు బ్రహ్మరాక్షిసిలో మార్పు తెచ్చిన తీరు ఆదర్శ దాయకం. సమస్యలకు చక్కని పరిష్కారాన్ని చూపే చతురతతో 'బీర్బల్ కథలు' ఆకట్టుకుంటున్నాయి. 'చిరస్మరణీయ చారిత్రక ఘట్టాలు' శీర్షికలో సావర్కార్ వీరసాహసం ఎంతో స్ఫూర్తిదాయకం!\n\nపత్రిక విజయానికి పాఠకాదరణయే ప్రధానకారణ మని నిగర్వంగా పేర్కొంటూ, 'పాఠకుల ఆదరణ'ను పదిలపరచుకునే దిశలో, పత్రిక రూపకల్పనలో పాఠకు లను కూడా భాగస్వాములను చేస్తూ, అభిప్రాయాలు అందజేసి సహకరించమని కోరిన 'విశ్వం'గారి 'ఆత్మీయ సంపాదకీయం' అభినందనీయం!\n\nబాలల ఆలోచనాశక్తిని, సృజనాత్మక శక్తిని పెంపాందించేందుకు వీలుగా 'బామ్మకు తగ్గ కథ' ఊహించి వ్రాయమనే శీర్షిక, అసంపూర్తి కథకు సముచిత 'ముగింపు' నిచ్చేశీర్షికను, ఇంకా 'బాలల స్వగతాలు, జోక్స్' వంటివి పొందుపరచటం అభిలషణీయం!\n\n- మహంకాలి సుధాకరశర్మ,\nవిద్యానగర్ - 524 413, నెల్లురు జిల్లా\n\n© The stories, articles and designs contained in this issue are the exclusive property of the Publishers. Copying or adapting them in any manner/medium will be dealt with according to law.\n\nపేదరైతు వీరన్న తెలివి, సమయస్ఫూర్తి\nగురించి వీరాపురంలో అందరూ గొప్పగా\nచొప్పుకుంటారు. ఒకూరి ఆ ఊళ్ళో హాతాత్తుగా\nవర్షం కురవడంతో వీరన్న ఇల్లంతా కురవ\nసాగింది. వెంటనే ఇంటికప్పు మరమ్మతు\nచేయించే స్తోమతులేదు గనక, తన ఇంట్లోని\nముఖ్యమైన పత్రాలను, పిల్లల జాతకాలను\nగుడ్డలోకట్టి, ఆ మూటను పారుగునే ఉన్న\nభూస్వామి సుబ్బయ్యకు దాచమని ఇచ్చాడు.\n\nసుబ్బయ్య ఇంట్లో పెద్ద కావిడి పెట్టెలు రెండు ఉన్నాయి. ముఖ్యమైన పత్రాలూ, వస్తువులూ మొదటి పెట్టెలోనూ, పిల్లల ఆటవస్తువులు రెండో దాంట్లోనూ దాస్తారు. వీరన్న ఇచ్చిన మూటను సుబ్బయ్యమొదటి పెట్టెలో దాచాడు.\n\nకొన్నాళ్ళు గడిచాక వీరన్న కూతురికి పారు గూరు నుంచి పెళ్ళి సంబంధం వచ్చింది. వరుడి తండ్రి జాతకాలు సరిపోల్చి చూడాలని\n\nషరతు పెట్టాడు. ఆలస్యం చేస్తే సంబంధం\nతప్పిపోతుందన్న భయంతో జాతక పత్రా\nలున్న మూట తెచ్చుకోవడానికి వీరన్న\nసుబ్బయ్య ఇంటికి వెళ్ళాడు.\n\nఆ సమయానికి సుబ్బయ్య ఇంట్లో గొడ\nవగా ఉంది. ఆయన మనవలు ఆటవస్తువు\nకోసం రెండో కావిడి తెరవబోతే తాళంచెవి\nకన్నంలో చిక్కుకున్నది. ఎవరెంత ప్రయత్నిం\nచినా బయటకురాలేదు.\n\nపెట్టెతాళం తెరిచి బాగుచేయాలంటే\nవడ్డంగి కావాలి. వడ్డంగి కావాలంటే పారు\nగూరు వెళ్ళాలి. కాని సుబ్బయ్య ఇంట్లో\nవారెవ్వరికీ పారుగూరు గురించి ఎక్కువ\nతెలియదు. వీరన్న తానిచ్చిన గుడ్డ మూట\nకోసం రాగానేసుబ్బయ్య భార్య భర్తును పక్కకు\nపిలిచి, “తాళాలు బాగుచేయించేవాళ్ళ\nగురించి వీరన్నకు బాగా తెలుసు. అతడి\nమూట ఉన్న పెట్టెతాళం పాడయిందని చెప్పు.\n\nజొన్నలగడ్డ రామలక్ష్మి"
        },
        {
            "title": "సగంనిజం",
            "page_start": 7,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 7,
            "content": "అవసరం తనది కాబట్టి తాళం బాగుచేయ\nడానికి ఏదో చేస్తాడు,” అని ఉపాయం\nచెప్పింది. సుబ్బయ్య సరేనని వీరన్నతో\nఅలాగే చెప్పాడు.\n\nసమయస్ఫూర్తిగల వీరన్నకు వెంటనే\nఅసలు విషయం అర్థమైపోయింది. అతడు\nదిగులు నటిస్తూ, “పారుగూళ్ళో నాకు మంచి\nవడ్డంగులు తెలుసు. వాళ్ళ కోసం నేనిప్పుడు\nపారుగూరు వెళితే కాబాయే నా వియ్యం\nకుడు జాతక పత్రాలేవని అడుగుతాడు.\nఅవి తీసుకుని మరోసారి వస్తానంటే నీ\nకూతురి పెళ్ళికంటే ఇతరపనులేనీకు అంత\nముఖ్యమా అని మండిపడ గలడు,”\nఅన్నాడు.\n\nసుబ్బయ్య అంతా విని, “ఏం చేస్తాం.\nఅంతా మనమనుకున్నట్టు జరగదు కదా?”\n\nఅన్నాడు తాపీగా. వీరన్న ప్రాథేయపడుతు\nన్నట్టుగా, “నువ్వు జాగ్రత్తపరుడివి. ముఖ్య\nమైన పత్రాలున్న ఆ మూటను పిల్లల ఆట\nవస్తువులున్న పెట్టెలో దాస్తావనుకోను. మీ\nఇంట్లో ఇంకో కావిడి పెట్టె ఉన్నది కదా. ఒక్క\nసారి అందులో కూడా చూడు. నా పత్రాల\nమూట ఉండవచ్చు,” అన్నాడు.\n\nసుబ్బయ్య ససేమిరా అన్నాడు. వీరన్న\nకాసేపాలోచించి, “మనూరికి కొత్తగా వచ్చిన\nసిద్దప్పకు తాళాలు బాగుచేయడం తెలుసని\nమా పారుగింటాయన చెప్పాడు. అతడికి నోటి\nదురుసెక్కువనీ, ఐతేనేం పని బాగా చేస్తాడనీ\nఅన్నాడాయన. నీకు అభ్యంతరం లేకపోతే\nవెంటనే అతణ్ణి పిలిపించు,” అన్నాడు.\n\nసుబ్బయ్య సిద్దప్పకు కబురంపి రప్పించి\nతాళం సంగతి చెప్పాడు. అంతలో వీరన్న,\n“ఒక్కసారి తాళం బాగున్న పెట్టెలో కూడా\nవెదుకు. అదృష్టం బావుంటే నా మూట\nఅందులో ఉంటుంది,” అని వేడుకున్నాడు.\n\nఅప్పటికి సిద్దప్ప పని ప్రారంభించడంతో\nతృప్తిపడ్డ సుబ్బయ్య మొదటి కావిడి పెట్టె\nతెరిచి తెగెతెతికినట్టు నటించి, వీరన్న మూటను\nతీసి అతడికిచ్చి, “నువ్వన్నట్టే నీ అదృష్టం\nబావుంది వెళ్ళి నీ పని చూసుకో,” అన్నాడు.\n\nవీరన్న వెళ్ళిపోయాక సిద్దప్ప ఇంట్లో\nవాళ్ళను నానా తిప్పలు పెట్టాడు. కాసేపు\nసుత్తి కావాలంటాడు. తరవాత రాయి కావా\nలంటాడు. ఉండుండీ దాహమంటాడు. తెగ\nవిసుక్కుంటాడు. తాళం చెవిని పిల్లల చేతి\nకిచ్చినందుకూ, ఆ తరవాత చేతకాని ప్రయ\n\nత్నాలతో తాళాన్ని వంచినందుకూ అందరినీ తిట్టాడు. కనుచీకటి పడేదాకా అక్కడే ఉండి, “రోజంతా కష్టపడినా ఫలితం కనబడలేదు. రేపటికి మంచి పదునున్న గొడ్డలిని సిద్ధం చేయండి. పెట్టె బద్దలు కొడతాను,” అని చెప్పి వెళ్ళాడు.\n\nఆ తరవాత పారుగూరి నుంచి మరో మని షితో కలిసి తిరిగొచ్చిన వీరన్న సుబ్బయ్య ఇంట్లో మిఠాయిలిచ్చి, “నా పత్రాలను వేరే పెట్టెలో ఉంచడం వల్ల ఈ రోజు నా కూతురికి మంచి సంబంధం కుదిరింది. ఈ ఘనత నీదే,” అని సుబ్బయ్యను మెచ్చుకున్నాడు.\n\n“నీకు నీ పని బాగానే జరిగింది. నువ్వ న్నట్టే ఆ సిద్దప్ప రోజంతా మా ఇంటిల్లి పాదినీ తిట్టిపోశాడు. కానీ, పని మాత్రం బాగా చెయ్య లేదు,” అన్నాడు సుబ్బయ్య నిష్ణూరంగా.\n\nవీరన్న జరిగినదానికి నొచ్చుకుని, “ఎందు కైనా మంచిదని పారుగూరి నుంచి ఒక మంచి వడ్డంగిని తీసుకొచ్చానులే,” అంటూ తనతో వచ్చిన మనిషిని చూపించాడు. అతడు లోపలికి వెళ్ళి తన వద్ద ఉన్న పనిముట్లతో క్షణాల మీద తాళం బాగు చేశాక, “అదృష్టమంటే నీది సుబ్బయ్యా, ఇక నీకు సిద్దప్పతో పనిలేదు,” అన్నాడు వీరన్న.\n\n“అంటే సిద్దప్ప వల్ల పనిజరగదని నీకు ముందే తెలుసు. అందుకే పారుగూరి నుంచి ఇతగాణ్ణి వెంటబెట్టుకు వచ్చావు,” అన్నాడు సుబ్బయ్య.\n\nవీరన్న నవ్వి, “లేదు సుబ్బయ్యా! నేను సిద్దప్పను తీసుకొచ్చాక నీకు మరో కావిడి పెట్టెలో నా పత్రాలు దొరికాయి కదా? అవి తీసుకుని జ్యోతిష్కుడి కోసం పారుగూరు వెళుతూంటే గుర్తొచ్చింది. మా పారుగింటా యన కూడా సగం నిజమే చెబుతాడని. అంటే సిద్దప్పకు నోటి దురుసు, పని బాగా చేస్తాడన్న రెండింటిలో ఏదో ఒకటే నిజమై ఉండొచ్చనిపించి ఎందుకైనా మంచిదని వడ్డంగిని తీసుకువచ్చాను,” అన్నాడు.\n\nమా పారుగింటాయన కూడా సగం నిజమే చెబుతాడనడంలోని అంతరార్థం గ్రహించిన సుబ్బయ్య, తన అబద్ధాన్ని వీరన్న పసిగట్టా డని గ్రహించి మరి కిమ్మనలేదు.\n\nవందమూమ\n\n9\n\nసెప్టెంబర్ 2008\n\nవిగ్రహాల నిమజ్జనం-జలకాలుష్యం\n\nముహారాష్ట్ర పుణేలోని లకాకీ లేక్ ఆ రోజు ఉదయం అసాధారణ కార్యకలాపాలతో సందడిగా కనిపించింది. గణేశ విగ్రహాల నిమజ్జనం జరిగే గణేశ ఉత్సవాల చివరిరోజు అది. నగరంలో ప్రవహించే ముల్లా, ముత్తా నదులకేసి వేలాది కుటుంబాలు తరలి వెళతాయి. రాళ్ళక్వారీ పర్యవసానంగా ఏర్పడిన లకాకీ లేక్ గత పగేళ్ళకు పైగా గణేశ విగ్రహాల నిమజ్జనకు ఇష్టమైనస్థలంగా ఈ రయుంది. యూనిఫారంలో వున్న ముప్పై విద్యార్థులు వృత్తాకా రంలో కూర్చుని తమ పథ\n\nకానికి తుదిమెరుగులు దిద్దుకుంటున్నారు. ఆసంవత్సరం వాళ్ళస్కూల్ గ్రీన్ క్లిజ్ నాయకు రాలైన కమల వాళ్ళకు సూచనలిస్తోంది. గత సమావేశంలో ఫలానా బాధ్యతలు నిర్వహిస్తా మని ఒప్పుకున్న విద్యార్థుల జాబితాను చది వింది. ఆరోజు కావలసిన వస్తువులు మూడు పెద్ద సైజు బక్కెట్లు, కొన్ని తుంగ చాపలు, ఒక పెన్నును మరొక జాబితాలో పేర్కొన్నది.\n\n'గ్రీన్ క్లబ్' సభ్యులు వివిధ దిశలలో వెళ్ళి పోయాక కమల చెరువుకేసి చూడసాగింది. చెరువు చివర ఏపుగా పెరిగిన రెల్లుగడ్డి మధ్య వున్న మచ్చల ముక్కు కొంగల గుంపు కనిపించింది. నీళ్ళ గుండా ఎగిరే తెల్ల కడుపు కింగ్ ఫిషర్ పక్షుల వల్ల ఉదయకాల ప్రశాంతతకు అప్పుడప్పుడు అంతరాయం కలుగుతున్నది. ఈ రోజు పిల్లల అడుగుల చప్పుడు, వారి మాటలు పక్షుల శబ్దాన్ని మించి పోతున్నవి.\n\nవిద్యార్థులు ఎంత వరకు పర్యావరణానికి స్నేహంగా ఉన్నారన్న దాన్ని గురించి స్కూల్లో"
        },
        {
            "title": "విగ్రహాల నిమజ్జనం - జలకాలుష్యం",
            "page_start": 10,
            "author": "సుజాతా పద్మనాభన్",
            "pdf_page": 10,
            "content": "‘గ్రీన్ ఆడిట్ జరిగింది. సోమవారం జరిగిన\nసమావేశంలో తమ అనుభవాలను, తెలుసు\nకున్న విషయాలను సహవిద్యార్థులతో పంచు\nకున్నారు. అది తక్షణ కార్యాచరణకు దారి\nతీసింది. స్కూలు ఆటల మైదానంలో శుభ్రం\nచేస్తూ సేకరించిన ఆకులనూ, చెత్తాచెదారాన్నీ\nమగ్గేలా చేయడానికి లోతైన గోతి తవ్వ\nబడింది. మూడు నెలలకోసారి నోటు పుస్తకం\nలోని ఉపయోగించని కాగితాలను సేకరించి\nఅట్టలు తయారుచేయాలనీ, ఒకసారి\nఉపయోగించేసిన కవర్ణను వెలుపలికి మడిచి,\nమళ్ళీ ఉపయోగించాలనీ నిర్ణయించారు.\n\nఅన్నిటికన్నా ఉత్తేజం కలిగించే సంచల\nనాత్మక నిర్ణయం ఒకటి తీసుకున్నారు. ‘టెట్రా\nప్యాక్స్’లో వచ్చే సాఫ్ట్ డ్రింక్స్‌ను తీసుకోకూడద\nన్నదే అది. అలాంటి ప్యాకేజీలు వృధా మాత్రమే\nకాదు; చాలా ఖరీదైనవి. పైగా వాటిలోని\nఅల్యూమినియంపార కరగదు గనక, పర్యా\nవరణానికి హాని కలిగిస్తుందని తెలియడంతో\nఏకగ్రీవంగా ఆ నిర్ణయాన్ని ఆమోదించారు.\n\n“కమలా! కళ్ళు తెరుచుకునే కలలు కంటున్నావా ఏం?” అని పలకరించింది దర్శిని నవ్వుతూ. “లేదు, లేదు. సారీ, వస్తున్నా,” అంటూ అక్కడి నుంచి లేచిన\n\nకమల తటాకం ప్రధాన రేవు వద్దకు వేగంగా\nబయలుదేరింది. అప్పటికే అక్కడ కొందరు\nసభ్యులు రెండు చెట్ల కొమ్మల మధ్య ‘క్లాత్\nబ్యానర్’ కడుతున్నారు. “మన చెరువును\nకలుషితం చేయకండి... మేమూ జీవించాలి!”\nఅన్న వాక్యం బ్యానర్ లో పెద్ద అక్షరాలతో\nరాయబడింది. ఈ సందేశం చుట్టూ చేపలు,\nక్ష్పలు, మరి కొన్ని నీటి పక్షులు, కొంగలు,\nకింగ్ ఫిషర్ల చిత్రాలు చిత్రించబడ్డాయి.\n\nత్వరలోనే సభ్యుల మధ్య ఏవో గుస\nగుసలు ఆరంభమయ్యాయి. అందరి దృష్టి\nప్రధాన రేవుకు వెళ్ళే దారి మీదికి మళ్ళాయి.\nకొందరు మనుషులు పాటలు, పద్యాలు\nపాడుతూ గుంపుగా అటుకేసి నడుస్తున్నారు.\nనలుగురు మనుషులు గణేశ విగ్రహాన్ని\nమోసుకుని వస్తున్నారు. కమల దగ్గర నిలబడ్డ\nశిబానీ, ఆమె చెవిలో, “ఇదే ఈ రోజు మొద\nటిది. మనకు చాలా అదృష్టం అనుకుం\nటాను,” అన్నది.\n\nఆ గుంపు ప్రవేశ ద్వారం సమీపించగానే,\nకమల ముందుకు వెళ్ళి, “మేము కేంద్రీయ\nవిద్యాలయ గ్రీన్ క్లబ్ సభ్యులం. విగ్రహాలను\nఈ చెరువులో నిమజ్జనం చేయకూడదని\nవిజ్ఞప్తి చేయడానికి వచ్చాం,” అన్నది. ఆ\nతరవాత సభ్యులందరూ ఒక్కొక్కరుగా తమ\nతమ అభిప్రాయాలను చెప్పసాగారు:\n\n“విగ్రహాల మీద ఉపయోగించే రంగు\nలన్నీ విషపూరితాలు. అవి నీటిని విషతుల్యం\nచేస్తాయి,” అన్నారు ఒకరు.\n\n“ఒకప్పుడు కుటుంబాలన్నీ ఒకటిగా\n\nకలిసి గణేశపూజను సామూహిక ఉత్సవంగా జరుపుకునేవారు. అది మా తాతల నాటి మాట. ఇప్పుడేమో విడివిడిగా జరుపుకుంటున్నారు. నిమజ్జనం చేసే విగ్రహాల సంఖ్య పెరిగిపోయింది,” అన్నారు ఇంకొకరు.\n\nక్లబ్ లోని అతి పిన్న వయసు లీల, “ఇవన్నీ కూడా చెరువులోని ప్రాణులకు హాని కలిగిస్తాయని భావిస్తున్నాము,” అన్నది.\n\nవిభిన్న పరిమాణాల విగ్రహాలతో అనేక కుటుంబాలు ఒకదాని మెనక ఒకటి రావడంతో, ఈ దృశ్యం పునరావృత మయింది. చుట్టు పక్కల వారికి చాలా మందికి ఈ చెరుపక్కటి తాగు నీటి ఆధారమనీ; విగ్రహాకు వేసే రంగులు సీసం, పాదరసం, ఒంగనీస్, క్రోమియం మొదలైన లోహపదార్థాలను నీళ్ళలోకి విడుదల చేస్తాయనీ విద్యార్థులు వారికి వివరించారు. విగ్రహాలను సంకేతాత్మకుగా నిమజ్జను నిర్వహిస్తే చాలని చెప్పారు.\n\nఅందుకోసం మూడు బక్కెట్లను నీళ్ళతో నింపారు. విగ్రహాలను అందులో ఒక బక్కెట్ నీళ్ళలో ముంచి పైకెత్తి చెట్ల కింద పరచిన చాపల మీద ఉంచుమని మేడుకున్నారు.\n\nక్లబ్ సభ్యుల ప్రయత్నం కొంతవరకు విజయవంతమయింది. ఆ రోజు అక్కడికి వచ్చిన 152 కుటుంబాలలో 43 కుటుంబాలు చెరువులో నిమజ్జనం చేయకుండా ఉండడానికి సమ్మతించాయి. సంకేతాత్మక నిమజ్జనానికి అంగీకరించిన వారి కుటుంబాల పేర్లను, చిరునామాలను లీల ఒక పుస్తకంలో ఉత్సాహంగా రాసుకున్నది.\n\nకమల, లీల ఇళ్ళకు తిరిగి వెళుతున్న ప్పుడు మరి కొందరు విగ్రహాలను నిమజ్జనా నికి తీసుకురావడం చూశారు. కమల గాఢంగా నిట్టూర్చింది. లీల ఆమెకేమె చూస్తూ, “ఎందుకలా విచారిస్తున్నావు?” అని అడిగింది. లోకం తీరును తరచూ విమర్శించే తనను, మందలించే చెల్లెన్ని చూసి కమల నప్పుతూ, “లేదు లీలా, విచారపడడం లేదు. మనదేశంలో అడవులను నిర్మూలించి ఆక్రమించేవారు, వేగంగా వెళ్ళే రైళ్ళు మొదలైన కారణాలతో ప్రాణాలు కోల్పోతున్న ఏనుగుల గురించి ఆలోచిస్తున్నాను. మనుషుల భక్తిని మరింత మెరుగైన పనులకు ఉపయోగించడానికి వీలవుతుందా అని ఆలోచిస్తున్నాను.\n\nఅంతే,” అన్నది.\n\nమాజితా పద్మినాథ్"
        },
        {
            "title": "పాతాళదుర్గం-2",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 12,
            "content": "# పాఠాళదుర్గం\n\n## 2\n\n[కుంతలదేశ మంత్రికొడుకైన శశికాంతుడనేవాడు, ఇద్దరు మిత్రులతో వేటకై అరణ్యానికి వెళ్ళి, సింహాన్ని కొట్టబోయి శత్రుబాణంతో గాయపడ్డాడు. భద్రుడనేవాడు గాయంతో పారిపోయి, రాజధానీ నగరం చేరాడు. కుంతలరాజూ, మంత్రీ అరణ్యంలో ఏం జరిగివుంటుందా అని చర్చిస్తూండగా, సైనికుడొకడు వచ్చి కదంబరాజు దూతలను పంపిసట్టు వాళ్ళకు చెప్పాడు. - తరవాత]\n\nకదంబ రాజైన ఉగ్రసేనుడి దూతలు నలు గురు, ఇద్దరు ఖైదీలతో సభామందిరానికి వచ్చారు. శతభానుడు సింహాసనం మీద ఆసీనుడయివున్నాడు. గంగాధరుడు దూతల వెంట వున్న ఖైదీల చేతికట్లు విప్పవలసిందిగా సేవకులను ఆజ్ఞాపించాడు.\n\nరాజసేవకులు ఖైదీల కట్లు విప్పబోయేం తలో ఉగ్రసేనుడి దూతల్లో ఒకడు ముందుకు వచ్చి, గంగాధరుడికి తల వంచి నమస్కారిస్తూ, “మహామంత్రులు నన్ను క్షమించాలి. వీళ్ళిద్దరూ పరమ క్రూరులు, అతి సాహసులు,” అంటూ ఖైదీలను సమీపించి, తన చేతికర్రతో ఒకణ్ణి పాడుస్తూ, “వీడు ధూమకుడు, పితృహంతకుడు. ఈ రెండవవాడు సోమకుడు; భ్రాతృహంతకుడు,” అన్నాడు.\n\n“ఈ హంతకుల్ని మా వద్దకు పంపడంలో, మీ మహారాజుగారి అభిప్రాయమేమిటి?” అని ప్రశ్నించాడు మంత్రి గంగాధరుడు.\n\n‘చందమామ’\n\nచందమామ\n\n13\n\nసెప్టెంబర్ 2008\n\nఆ ప్రశ్న వింటూనే తతిమ్మా ముగ్గురు దూతలూ ముందుకు వచ్చారు. అప్పుడు మొదట మాట్లాడిన దూత, శతభానుడి కేసి తల ఎత్తి చూసి, “మహారాజులూ, మహా మాత్యులకు, మా ప్రభువులు ఉగ్రసేన మహారాజులుంగారు గౌరవపూర్వకంగా నమస్కారాలు చేసి, దుఃఖకరమైన వార్తఒకటి ఇలా విన్నవిస్తున్నారు: కదంబరాజ్యంలో ఏ కారణం వల్లనో ప్రవేశించిన కుంతలదేశ మహామంత్రుల పుత్రుడూ, వారి అనుచరు లిద్దరూ, ఖైదు నుంచి పారిపోయిన ధూమకుడూ, సోమకుడూ అనే హంతకుల వల్ల గొప్పఇక్కట్ల పాలయ్యారు. ఆ ముగ్గుర్నీ ఈ హంతకులు చంపి, వారి నగలూ, గుర్రాలూ దొంగలించబోయేంతలో, ఒకసింహాలమందాక్కడికి వచ్చి పడింది. ఈ హంతకులు ఆ\n\nప్రదేశం నుంచి పారిపోతూ కాపలాసైనికులకు దొరికారు. మహామంత్రుల పుత్రమిత్రుల శవాల కోసం, సైనికులు కొండ ప్రాంతమంతా గాలిస్తున్నారు. దొరికితే, ఆ సంగతి వెంటనే తెలియబరచ బడుతుంది,” అని చెప్పాడు.\n\n“మీ మహారాజుగారు ఇదంతా నోటి మాటగా చెప్పమన్నారా? లిఖితపత్రం ఏమీ లేదా?” అన్నాడు గంగాధరుడు.\n\n“మహారాజుగారు ఈ దారుణ విషయం రాయ ప్రయత్నించారు గాని, వారికి చేయి ఆడలేదు. ఆ కారణంగా, వారు రాయ దలచుకున్న విషయం నాకు చెప్పి తమకు తెలియబరచమన్నారు,” అన్నాడు దూత.\n\nఅంతవరకూ కదంబ రాజదూత చెప్పుతు న్నదంతా శ్రద్ధగా ఆలకించిన శతభానుడు సింహాసనం మీది నుంచి లేస్తూ, “సరే, ఇక మీరు వెళ్ళిపోవచ్చు. ఈ హంతకుల్ని విచారించి తగినశిక్షమేమే విధిస్తాం,” అన్నాడు.\n\nఆ మాటలు వింటూనే ఉగ్రసేనుడి దూతలు కలవరపడిపోయి, ఒకళ్ళముఖాల కేసి ఒకరు చూసుకున్నారు. ఈసారి దూతల్లో మరొకడు ముందుకు వచ్చి, “మహారాజా! క్షమించాలి. పితృ భ్రాతృ హంతకులైన వాళ్ళిద్దరికీ లోగడే యావజ్జీవ కారాగార శిక్ష విధించబడింది. వీళ్ళు ఖైదు నుంచి పారిపోయి, తిరిగి ఈ కొత్త హత్యలకు ఒడిగట్టారు. మా మహారాజుగారి ఆజ్ఞ ఏమిటంటే, ఈ హంతకు లిద్దర్నీ, కదంబ కుంతల దేశాల సరిహద్దు మీదవున్న మహావృక్షానికి దేనికైనా వేలాడకట్టి ఉరిదీయమని. ఆ\n\nకార్యం మేము తిరిగివెళ్ళేటప్పుడు పూర్తి చేస్తాం, ఇక సెలవు!” అన్నాడు.\n\nఉగ్రసేనుడి దూతలు నలుగురూ, ఖైదీ లిద్దర్నీ సమీపించి, వాళ్ళను చేతి కర్రలతో పాడిచి వెనక్కు తిప్పబోయారు. ఖైదీల్లో ధూమ కుడనేవాడు రోషంగా కళ్ళెగ్రచేసి, “ఛీ, దుర్మా ర్గుల్లారా!” అంటూ ఈసడించాడు. సోమ కుడు కర్రదెబ్బ తిని ఉలకలేదు, పలకలేదు. దూతల్లో ఒకడు వాళ్ళిద్దరికీ చేరువగా వెళ్ళి, “జాగ్రత్త! మీ పెళ్ళాంబిడ్డల మాట మరిచి పోకండి!” అన్నాడు పళ్ళు కొరుకుతూ.\n\nదూతలు ఖైదీలతో సభామందిరం నుంచి బయిటికి వెళ్ళిపోయారు. రాజు శతభానుడు వాళ్ళు పోయిన ద్వారం కేసి సాలోచనగా చూస్తూ, “అమాత్యా! హంతకుడు ఉగ్రసే నుడేనన్న అనుమానం నాకు దృఢపడుతు న్నది. ఏమిటీ, అతడి ఈ కపట నాటక మంతా!” అన్నాడు.\n\n“ఈ కపట నాటకం చాటున, మహా భయంకరమైన కుట్ర ఏదో వున్నదన్న అను మానం నాకు కలుగుతున్నది, మహారాజా! అంతే కాదు. శశికాంతుడు సజీవుడే అని కూడా నేను భావిస్తున్నాను,” అన్నాడు మంత్రి గంగాధరుడు.\n\n“శశికాంతుడు క్షేమంగా తిరిగి రావాలని నేను కోరుకుంటున్నాను. ఉగ్రసేనుడికి, మన భద్రుడు గాయపడి నగరం చేరినట్టు తెలియ దులావుంది. అతడి దూతల మాటల వల్ల మనవాళ్ళు ముగ్గురూ అరణ్యంలో మరణించారని వాళ్ళు అభిప్రాయపడుతున్నట్టు కనబడుతున్నది,” అన్నాడు శతభానుడు.\n\n“అతడి దూతలు మన నగరం చేరక ముందు, అందరూ అలాగే అనుకుని వుంటారు. ఇప్పుడు నగరప్రజలు చెప్పుకునే మాటల వల్ల, భద్రుడు ఇక్కడికి చేరినట్టు దూతలు గ్రహిస్తారు. వెన్నులో తగిలిన బాణం శస్త్రం చేసి బయిటికి లాగగానే, అతడు మరణించాడని, పుకారు వేయిస్తాను,” అన్నాడు గంగాధరుడు.\n\n“ఇందువల్ల కలిగే మేలేమిటి?” అన్నాడు శతభానుడు.\n\n“ఈ పుకారు, అతడి దూతల ద్వారా గాని, మరొకవిధంగా గాని ఉగ్రసేనుడికి చేరు తుంది. ఆ విధంగా, అరణ్యంలో జరిగిన వాస్తవం ఏమిటో మనకు తెలిసే అవకాశం లేదని, అతడు ధీమాగా వుంటాడు. అది మనకు చాలా మేలు చేకూరుస్తుంది. ఈ\n\nహంతకులనబడే ఖైదీలిద్దరి సంగతీ తెలుసు కోవాలి. అదంతా నేను చూస్తాను. తమరు శయనాగారానికి వెళ్ళండి,” అంటూ మంత్రి గంగాధుడు రాజుకు నుస్కుగించి, సభామం దిరాన్నుంచి బయిటికి వచ్చి, అక్కడ కాపలా వున్న ఒక భటుణ్ణి పిలిచి, వాళ్ళ నాయకుణ్ణి తీసుకు రావలసిందిగా ఆజ్ఞాపించాడు.\n\nఉగ్రసేనుడి దూతలు రాజప్రాసాదపు అవరణ దాటి, నగరంలో ప్రవేశించారు. రాజ వీధిన వున్న ఒకచెట్టుకిందనాలుగు గుర్రాలు కట్టివేయబడి వున్నవి. దూతలు వాటిని అధిరోహించి, ఖైదీలైన ధూమక సోమకుల నడుముకు పాడవాటి తాళ్ళుకట్టి, వాటి కొస లను గుర్రాల జీనులకు బిగించి బయలు దేరారు.\n\nఆ సరికి రాత్రి బాగా పాద్దుపోయింది. నగరం సద్దు మణిగింది. ఏవో అమరకార్యాల\n\nమీద పోయే ఒకరిద్దరు పారులూ, గస్తీ భటులూ తప్ప, దూతలకు ఎవరూ దారిలో ఎదురుపడలేదు. వాళ్ళకు భద్రుడు బతికి వున్నాడా, లేక మరణించాడా అన్న సంగతి తెలుసుకోవాలని చాలా ఆదుర్దాగా వున్నది. తాము కదంబరాజు దగ్గిర నుంచి బయలు దేరేటప్పుడు, బాణందెబ్బ తిని గాయపడిన వాడు, అరణ్యాంలో ఎక్కడో గుర్రంమీంచి జారి కిందపడి మరణించి వుంటాడని భావించారు. కాని, కుంతల నగరం చేరిన తరవాత నగరపారులు మాట్లాడుకునే దాన్ని బట్టి, ఆ గాయపడ్డ వాడు రాజప్రాసాదం చేరాడు. వాడు మాట్లాడే స్థితిలో వుంటే, యధార్థం బయట సడిపోతుంది.\n\nదూతలు నగరద్వారం చేరి, అక్కడ కాపలా వాళ్ళకు నగరరక్తకుడిచ్చిన అనుమతి పత్రం చూపి, “పాపం, మంత్రి కుమారుడి స్నేహితుడొకడు గాయపడి నగరం చేరాడట. వెన్నులో గుచ్చుకున్న బాణంతో, అతడింత దూరం గుర్రం మీద రావటం ఆశ్చర్యంగా వుంది!” అన్నారు.\n\n“ఆ గాయపడ్డయువకుడి పేరు భద్రుడు, ఉక్కు ముక్కలా వుండేవాడు. ఏం లాభం! శస్త్రం చేసి బాణం బయిటికి లాగగానే, ఆ వున్న కాస్త కొనవూపిరీ పోయింది,” అన్నారు కాపలాభటులు.\n\n“అయ్యో పాపం!” అంటూ దూతలు లేని జాలి కనబరిచి, నగరద్వారం దాటి అరణ్యమార్గం పట్టారు. “మనమహారాజూ, మంత్రీ పథకం వేశారంటే దానికి తిరుగుండదు,” అన్నాడొక దూత.\n\n“చచ్చిన వాళ్ళు చచ్చారు; పథకాలూ, తంత్రాలూ అల్లేవాళ్ళు అల్లుతున్నారు. వాళ్ళ మాటకేం గాని, మధ్య మనం అదృష్టవం తులం,” అన్నాడు మరొక దూత.\n\n“ఏమిటబ్బా, అంతఅదృష్టం?” అన్నాడు మొదటి దూత.\n\n“మనం వచ్చిన పని మహచక్కగా, మహా చాకచక్యంగా నిర్వహించాం. మన వాగ్జాలంతో ఈ దేశపు రాజునూ, మంత్రినీ సమ్మోహితుల్ని చేశాం. ఇందుకు మన రాజుగారు మన నెంతగా సత్కరిస్తారో, ఎన్నెన్ని మడిమాన్యాలి స్తారో వూహించుకో,” అంటూ దూత పెద్దగా నవ్వాడు.\n\nఅతడి నవ్వు ముగిసేలోపల అంతకంటె పెద్దగా వికృతంగా దారిపక్క చెట్ల చాటు నుంచి మరొక నవ్వు వినిపించింది. దూతలు ముగ్గురూ నివ్వెరపోయి, ఆ ధ్వని వచ్చిన వైపుకు చూశారు. అక్కడెవరూ వారికి కని పించ లేదు, అలికిడైన జాడ కూడా లేదు. గుడ్డి వెన్నెలలో అరణ్యం మహా భయం కరంగా వున్నది. ఏవేవో వింత ధ్వనులు వినిపిస్తున్నాయి.\n\n“మన సంతోషంలో మనం ఇంత వరకూ పరిసరాలను గమనించ లేదు సుమా! ఈ అరణ్యం దొంగలకూ, దారిదోపిడీ గాళ్ళకే గాక, మనుషులను పీక్కుతినే అతిభయంకర మైనపిశాచాలక్కూడా నిలయం అని విన్నాం. ఇక నోళ్ళు మూసుకుని జాగ్రత్తగా గుర్రాలను నడుండి. ధూమక సోమకులు గుర్రాల వెంట వస్తూనేవున్నారా?” అంటూ దూతల్లో ఒకడు వెనక్కు తిరిగి చూశాడు.\n\nఆ మరుక్షణం దూతల మీద చెట్లకొమ్మల నుంచి కణకణలాడే బొగ్గులు వానజల్లులా కురిసినై. ఆ నిప్పుకణాలు మీద పడగానే గుర్రాలు బెదిరి పరిగెత్తసాగినై. దూతల్లో ఇద్దరి దుస్తులు నిప్పంటుకుని భగ్గుమన్నవి.\n\n“కొరివిదయ్యాలు! కొరివిదయ్యాలు!” అంటూ దూతలు నలుగురూ ఒక్కసారిగా భీతిలో కేకలు పెట్టారు. కళ్ళాలు లాగి, పరిగెత్తే గుర్రాలను ఆపాలనే ప్రయత్నం వాళ్ళేమీ చెయ్యలేదు. అవి పెద్దగా సకిలిస్తూ దారీతెన్నూ లేకుండా అరణ్యానికి అడ్డంపడి పరిగెత్తసాగినై. ధూమక సోమకులు పడుతూ లేస్తూ, వాటి వెనక పరిగెత్తసాగారు.\n\nకొద్ది సేపటి తరవాత గుర్రాలు అలిసి పోయి రౌతుల స్వాధీనానికి వచ్చినై. దూతల్లో ఒకడు ధూమక సోమకులు తమ వెంటనే వుండటం గుమనించి తృప్తిగా నిట్టూర్చి, “మను\n\nఎంత అదృష్టవంతులం! ఎంత పెద్ద ప్రమాదా న్నుంచి బయటపడ్డాం. కొరివిదయ్యం పట్టు నుంచి బయటపడ్డ వాణ్ణి, కాలుడు కూడా ఏమీ చెయ్యలేడని సామెత గదా!” అన్నాడు.\n\n“ఆ సామెతుకేం లే, మనం దారి తప్పాం,” అన్నాడొక దూత విసుగ్గా.\n\n“దారి తప్పితే నేం, ప్రాణాలు దక్కినై. ఆ కనబడే కొండ మన రాజ్యంలోదే కదా?” అన్నాడు మరొక దూత.\n\n“అవును, మీ రాజ్యంలోదే! మీరు కదంబ రాజుగారి దూతలా? మంచిది, నా వెంట రండి. నేను కుంతలదేశ సరిహద్దు కాపలా సైనికుణ్ణి. కుంతల, కదంబదేశాల సరిహద్దు మీద వున్నదే, ఆ కనబడే మహావృక్షం! మీరు దానికింద నిలబడి చూస్తే, పోవలసిన దారి సూటిగా కనబడుతుంది,” అని చెప్పాడు సైనికుడొకడు.\n\nసైనికుడు ముందుండి దారితీయగా, దూతలు ఎక్కడలేని సంతోషంతో తమ గుర్రాలను వెనకగా నడిపి అతడు చెప్పిన మహావృక్షం కిందికి వెళ్ళారు. అక్కడ మరొక కాపలాసైనికుడు కత్తి చేతబట్టుకుని నిలబడి వున్నాడు. “అక్కడ తెల్లగా పాములా మెలికలు తిరు\n\nగుతూ పోతున్న దేమిటి? కొండవాగా?” అని అడిగాడు ఒక దూత. కాపలా సైనికుడు ఆ ప్రశ్నకు జవాబిచ్చేంతలో, చెట్టుకొమ్మల్లో ఏదో శబ్దం అయింది. దూతలు భయంతో కంపించిపోతూ, తలలు ఎత్తి, “ఏవో కొండ చిలువలలా వున్నై!” అంటూ గుర్రాలను అదిలించారు. అంతలో బలమైన రెండు ఉచ్చుతాళ్ళు విసురుగా వచ్చి, దూతల్లో ఇద్దరి కంఠాలకు బిగుసుకున్నై. వాళ్ళక్కి వున్న గుర్రాలు రెండూ ముందుకు పరిగెత్తినై. కత్తి చేతబట్టుకుని వున్న కాపలా సైనికుడు ధూమకసోమకుల నడుముకు బిగించి వున్న తాళ్ళను ఒక్క వేటుతో నరికివేశాడు.\n\nమిగిలిన ఇద్దరు దూతలూ భీతితో అరుస్తూ, గుర్రాలను అదిలించి కొండవాగు కేసి దౌడు తీశారు. కంఠాలకు ఉచ్చులు బిగుసుకున్న దూతలిద్దరూ ఒక్కసారి కీచుమంటూ అరిచి, కొమ్మలకు వేళ్ళాడసాగారు.\n\n“ఆ పారిపోయే ఇద్దర్నీ వాగు చేరక ముందే పడగొట్టండి!” అన్న కేక వినిపించింది. ఆ వెంటనే చెట్లచాటు నుంచి బయటికి వచ్చిన కుంతలసైనికులు, దూతల కేసి బాణాలు వదలసాగారు.\n\n-(ఇంకావుంది)\n\nచిరునాథుడి\nవితరణ!\n\nషుట్టుములని విక్రుమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి,\nచెట్టుపై నుంచి శవాన్ని\nదించి భుజాన వేసుకుని,\nఎప్పటి లాగే మౌనంగా\nశ్మశానం కేసి నడవ సాగాడు.\nఅప్పుడు శవంలోని బేతాళుడు,\n“రాజా, మునుముందు ఎలాగో\nగాని ఇప్పటి వరకు నీ స్థిరచిత్తం\nగురించి నాకు ఎలాంటి అనుమా\nనమూ లేదు. కాని వెయుదట ఏదో\nసాధించాలనుకునే కొందరు తీరా సాధిం\nచాక ఎలాంటి కారణం లేకుండానే దానిని\nచేజార్చుకుంటూ ఉంటారు. చిరునాథు\nడనే యువకుడు వెతుక్కుంటూ\nవచ్చిన అవకాశాన్ని శ్రమపడి సద్విని\nయోగం చేసుకుని అద్భుత నిధిని\nసాధించి ఆఖరికి దానిని పరుల\nపాలు చేయడానికి సంసిద్ధుడ\nయ్యాడు. నీకు తగు హెచ్చరికగా\n\nబేతాళ కథలు"
        },
        {
            "title": "చిరునాధుడి వితరణ! (బే.క.)",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "ఉండేందుకు అతడి కథ చెబుతాను, శ్రుమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పి సాగాడు:\n\nసిరిపల్లెలో చిరునాథుడనే ఒక యువ కుడుండేవాడు. ఒకనాడు ఆ ఊరొచ్చిన ఒక బైరాగి అతడి చేయిని చూసి, “అదృష్టం నిన్ను వెతుక్కుని వస్తుంది,” అని చెప్పుడుతో, ఆక్షణాం నుంచి పనీ పాటుకు పోకుండా తనకు పట్టబోయే అదృష్టం గురించి కలలు గనసాగాడు చిరునాథుడు. అలా ఒకనాటి మధ్యాహ్నం వేళ అతడు గ్రామం పాలిమేర లోని రావిచెట్టు కింద కూర్చుని ఉండగా ఒక యువకుడు వచ్చి, “అయిదేళ్ళ పాటు, నేను చెప్పిన ఇంట నా తయ్ఞునపనులు చేయడానికి సమ్మతించావంటే, తరతరాలకు తరగని నిధి నీ వశమవుతుంది,” అన్నాడు.\n\nచిరునాథుడు అతడి కేసి ఆశ్చర్యంగా చూశాడు. అప్పుడా వ్యక్తి తనను గురించి ఇలా చెప్పాడు:\n\nశ్రీపురానికి చెందిన ఆ యువకుడి పేరు ఆనందుడు. అతడొక యువతిని ఇష్టపడి పెళ్ళి చేసుకుందామని ఆమె తండ్రిని అడిగితే ఆయన వెయ్యి వరహాలు కన్యాశుల్కం అడిగాడు. అంత డబ్బు తన వద్ద లేక ఆనందుడు ఆ ఊళ్ళో చాలా మందిని అప్పడిగాడు. పేదవాడైన అతడికి ఎక్కడా చిల్లిగవ్వ అప్పు పుట్టలేదు. ఆఖరికి శకారుడనే వాడుతన ఇంట ఐదేళ్ళు పని చేస్తే అప్పిస్తానన్నాడు. ఆనందుడు ఆ ఇంట్లో పనికి కుదిరిన కొన్నాళ్ళకే ఏదో వింత జబ్బు చేసి అతడి ముఖం వికారంగా తయారయింది. పెళ్ళాడదామను కున్న యువతి అతణ్ణి ఏవగించుకుని మరొకణ్ణి పెళ్ళాడింది. దాంతో ఆనందుడికి జీవితం మీద విరక్తి పుట్టి దేశాటనకు బయలుదే రాడు.\n\nపని మానేసి పోతానన్న ఆనందుడితో శకారుడు, “అప్పడిగావు. ఇస్తానన్నాను. డబ్బు తీసుకోవడం, తీసుకోకపోవడం నీ ఇష్టం. అయితే, అన్న మాట ప్రకారం నా ఇంట్లో పని చెయ్. లేకపోతే మాట తుప్పిన పాపం మెంటాడి, జీవితంలో ఏం చేసినా నీకు అచ్చిరాదు,” అని బెదిరించాడు.\n\nతిరిగి మచ్చిన్పుడు ఎలాగైనికి మాట నిలుపుకుంటాను అని చెప్పి ఆనందుడు అక్కడినుంచి బయలుదేరాడు. అతడు కొన్నాళ్ళకు బృహదారణ్యం చేరుకుని తపోసంపన్నుడైన\n\nప్రకాండుడికి పరిచర్యలు చేస్తూ గడిపి,\nసమయం చూసి తన పరిస్థితిని వివరించి\nతనకు సన్యాసం ఇప్పించమని వేడుకున్నాడు.\n\n“నీ విరక్తి తాత్కాలికం. సన్యసించడం\nఅంతతేలికకాదు. ప్రస్తుతానికి ఘనమంత్రం\nఉపదేశిస్తాను. దాన్ని జపిస్తూ తపస్సు చేశా\nవంటే నీకొక రహస్యనిధి గోచరిస్తుంది. దాన్ని\nయేడాది పాటు సంరక్షిస్తూ నీ తపోదీక్ష కొన\nసాగించావంటే నీకు కలిగే అద్భుత శక్తులను\nపయోగించి నీకు కావలసినవి పొందవచ్చు.\nఅప్పటికీ విరక్తిభావం పోలేదంటే సన్యాసం\nస్వీకరించవచ్చు. అయితే, యేడాదిలోగా\nతొందరపడి నీ శక్తులను ఉపయోగించావో\nఅనర్థం తప్పదు,” అని చెప్పి ప్రకాండుడ\nతనికి ఘనమంత్రం ఉపదేశించాడు.\n\nఆనందుడు ఆశ్రమం నిర్మించుకుని ఘన\nమంత్రం జపిస్తూ తపస్సు ప్రారంభించాడు.\nకొన్నాళ్ళకతనికి దగ్గరిలోని మర్రిచెట్టు తొర్రలో\nనిక్షిప్తమైన గొప్ప నిధి ఒకటి గోచరించింది.\nసరిగ్గా ఆ సమయంలోనే నీలాంబరి అనే\nయువతి అక్కడికి వచ్చింది.\n\nనీలాంబరి పేద కుటుంబంలో పుట్టింది.\nభోగభాగ్యాలపై మోజుపడే ఆమెను సుబోధు\nడనే పేదవాడు ఇష్టపడి కానీ కట్నం లేకుండా\nపెళ్ళిచేసుకుంటాన్నాడు. అందుకామె తండ్రి\nసరేననడంతో నీలాంబరి ఇల్లొదిలి పారిపోయి,\nఅనుకోకుండా ఆనందుడి ఆశ్రమం సమీపిం\nచింది. ఆమె కథ విన్న ఆనందుడు, ఆమెకు\nనిధిని గురించి చెప్పి, “యేడాది పాటు నిధిని\nకాపలా కాస్తూ నాకు సపర్యలు చేస్తే ఆ నిధి\n\nనీదే. నా తపోదీక్ష పూర్తికాగానే ఆ నిధి తీసు\nకుని నీక్షుమైనవాణ్ణిపెళ్ళాడుచ్చు,” అన్నాడు.\n\nనీలాంబరి సరేనని అక్కడే ఉండి\nపోయింది.\n\nఒకనాడు ఆనందుడు స్నానం కోసం సెల\nయేటికి వెళ్ళిన సమయంలో ఆమెను వెతు\nక్కుంటూ సుబోధుడక్కడికి వచ్చాడు. ఒంట\nరిగా ఉన్న నీలాంబరి అతడికి జరిగింది చెప్పి,\n“నిధికోసం యేడాది ఆగలేను. నువ్వు\nఆనందుణ్ణి చంపెయ్. నిధిని తీసుకుని\nఊరెళ్ళి హాయిగా జీవిద్దాం,” అన్నది.\n\nఅప్పటికి స్నానం ముగించి తిరిగివచ్చి\nఆనందుడామె మాటలు విని కోపం పట్టలేక,\n“నిధినిచ్చానన్న కృతజ్ఞత కూడా లేకుండా\nనన్ను చంపాలనుకున్న నువ్వు బ్రహ్మారక్షి\nవైపో,” అని శపించాడు.\n\nఊహించని ఈ శాపానికి నోట మాటరాక నిశ్చేష్టురాలయింది నీలాంబరి.\n\nఅంతలో ప్రకాండుడు అక్కడికి వచ్చి, ఆనందుడితో, “నియమం తప్పి, యేడాది లోగా తపోశక్తిను పయోగించి కష్టపడి సాధించిన శక్తులన్నిటినీ తొందరపడి పోగొట్టుకు న్నావు. నీలాంబరికి శాపవిమోచనమయ్యాకనే ఆ శక్తులు నీకు తిరిగి వస్తాయి. కానీ, ఆమెకు శాపవిమోచనం కలిగించడం నీవల్ల కాదు,” అన్నాడు.\n\n“నీలాంబరి ప్రవర్తనతో మళ్ళీ నాకు జీవితంపై విరక్తి కలుగుతున్నది. సన్యాసం ఇప్పించండి,” అన్నాడు ఆనందుడు దీనంగా.\n\n“నువ్వు శకారుడికి మాటిచ్చి రుణపడ్డావు. ఆ రుణం తీరేదాకా సన్యసించే అర్హత నీకు లేదు,” అన్నాడు ప్రకాండుడు.\n\n“తమరేనాకు తరుణోపాయం చెప్పాలి,” అంటూ ఆనందుడు ప్రకాండుడి పాదాలపై బడ్డాడు.\n\n“నీలాంబరి బ్రహ్మరాక్షసిగా మారి ఈ మర్రి చెట్టును ఆవహించి నిధిని కాపలా కాస్తూ ఉంటుంది. నువ్వు శకారుడి రుణ విముక్తి పొంది, అర్హుడికి నిధిని అప్పగించా కనే ఆమెకు శాపవిముక్తి,” అన్నాడు ప్రకాండుడు.\n\n“అదెలాగో చెబితే చేస్తాను,” అన్నాడు ఆనందుడు.\n\n“ధనాశతో కృతజ్ఞతను మరిచిన నీలాంబ రికి, కృతజ్ఞతతో ధనాశను వీడిన వాడి వల్లె శాపవిముక్తి లభిస్తుంది. సిరిపల్లెలోని చిరు నాథుడు అలాంటి వాడు కాగలడని నాకు తోస్తున్నది. ప్రయత్నించి చూడు,” అంటూ అతడికి చిరునాథుడి వివరాలు చెప్పి ప్రకాండడు వెళ్ళిపోయాడు.\n\nచిరునాథుణ్ణివెతుక్కుంటూ ఆనందుడు సిరిపల్లె చేరాడు.\n\nఇంతవరకు ఆనందుడి నుంచి విన్నచిరు నాథుడు నిధి మీది ఆశకొద్దీ, “ఎవరి ఇంట పనిచేయాలి?” అని అడిగాడు.\n\n“శ్రీపురం శకారుడి ఇంట్లో. పని పూర్తి చేసుకుని బృహదారణ్యానికి రా,” అని చెప్పి ఆనందుడు తపస్సు చేసుకోవడానికి వెళ్ళిపోయాడు.\n\nచిరునాథుడు శ్రీపురం వెళ్ళి, ఆనందుడు పంపగా వచ్చానని చెప్పి శకారుడి ఇంట పనిలో చేరాడు. శకారుడి భార్య అడ్డమైన\n\nపనులు పురమాయించసాగింది. చిరునా ధుడు తనది కాబోయే నిధి మీది ఆశతో ఓర్పుగా పనులన్నీ చేయసాగాడు.\n\nఒకనాడు శకారుడి భార్య, “నువ్వు చేసే వంట నోట్లో పెట్టలేక పోతున్నాం. ఈ ఊళ్ళో చిరుమతి అనే పనిపిల్ల చక్కగా వంట చేస్తుంది. దానికి మహాగర్వం. మా ఇంట్లో పని చేయమంటే చేయనన్నది. దాన్ని మా ఇంట్లో పనికి కుదిర్చావాసరేసరి. లేదా సిన్ను పనికి పెట్టుకోలేదని వెళ్ళి ఆనందుడిక చెప్పు,” అన్నది చిరునాథుడితో.\n\nచిరునాథుడు చిరుమతిని కలుసుకుని, తన పరిస్థితి వివరించాడు. ఆమె నవ్వి, “ఎప్పుడో అదృష్టమొస్తుందని ఇప్పుడే దుర దృష్టం కొనితెచ్చుకున్న నీమీద జాలి పడగ లనుగాని, నీకు సాయపడలేను,” అన్నది.\n\n“నేను ఐదేళ్ళు పని చేస్తే గొప్పనిధి నా సొంతమవుతుంది. గొప్పవాణ్ణయ్యాక నీ రుణం తీర్చుకుంటాను. నా మాట కాద నకు,” అని ఆనందుడు ప్రాథేయపడ్డాడు.\n\nచిరుమతి మెత్తబడి, “రుణం గురించి మాట్లాడకు. నాకోసం కష్ట పడడం నాకల వాదే. ఇప్పుడు నీ కోసం క్షుతపడతాను,” అని చెప్పి శకారుడింట్లో వంటపనికి చేరింది.\n\nఐదేళ్ళు ఇట్టే గడిచి పోయాయి. చిరు నాథుడు బృహదారణ్యం వెళ్ళి ఆనందుణ్ణ కలుసుకుని, “నీకిచ్చిన మాట ప్రకారం శకారుడి ఇంట్లో అయిదేళ్ళు పనిచేశాను. అత డికి నీ రుణం తీరిపోయిందనుకుంటాను. అయితే, నాకిప్పుడు నిధివద్దు. నీకిష్టమైన వారికి ఇచ్చుకో. నా కోసం నాతోపాటు కష్టపడ్డ చిరుమతిని పెళ్ళాడాలనిపిస్తోంది. అయితే,\n\nనీలాంబరి శాపవిమోచనం కోసం కృతజ్ఞతకు కట్టుబడాలని నియమం ఉందిగనక, నువ్వు చెప్పినట్టు చేయడానికి సిద్ధంగా ఉన్నాను,” అన్నాడు.\n\nఅతడలా అంటూండగానే నీలాంబరికి శాపవిమోచనమయింది. అప్పుడే అక్కడికి వచ్చిన ప్రకాండుడు చిరునాథుడి మాటలకు పరమానందం చెంది అతడి శిరస్సును తాకి దీవించాడు.\n\nబేతాళుడు ఈ కథమెప్పి, “రాజా, అదృష్టం కోసమే కాచుకుని, ఆ తరవాత ఐదేళ్ళు కష్టపడ్డ చిరునాథుడు అందుకోబోయే క్షణాలలో నిధిని ఎందుకు వద్దన్నాడు? ఎవరి ప్రమేయమూ లేకుండా నీలాంబరికి ఎలా శాపవిమోచనమయింది? చిరునాథుణ్ణి ప్రకాండుడు ఆనందంతో ఆశీర్వదించడానికి గల కారణం ఏమిటి? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పక పోయావో నీతల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ఐదేళ్ళ కాయ కష్టంతో శ్రమజీవనంలోని మాధుర్యం తెలిసి\n\nరావడంతో చిరునాథుడికి అదృష్టం పట్ల ఆసక్తి, నిధి పట్ల వ్యామోహం అడుగంటిపోయాయి. ప్రతిఫల మాశించి చేసేసాయం వ్యాపారమని పించుకుంటుందే తప్ప, సాయమనిపించు కోదు. ప్రతిఫలాపేక్ష లేకుండా, మానవ త్వంతో, ఆత్మీయతాభావంతో చిరుమతి చిరునాథుడికి సాయపడింది. ఆమె అతడి డబ్బును ఆశించలేదు. ఆమె సాహచర్యం వల్లనే చిరునాథుడు ధనాశను కూడా జయించ గలిగాడు. అలాంటి వ్యక్తిని పెళ్ళాడాలన్న నిర్ణయంతో చిరునాథుడు అక్కడికి రావడం వల్లే నీలాంబరికి శాప విమోచనమయింది. వ్యాపారమయమై పోతూన్న మానవ సంబం ధాలలో అరుదుగా కనిపించే విశిష్ట వితరణ అది. అలాంటి గొప్ప నిర్ణయం తీసుకోవడం వల్లే ప్రకాండుడతణ్ణి ఆనందంతో దీవిం చాడు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. - (కల్పితం)\n\n[ఆధారం : “వసుంధర” రచన]\n\nచందమామ కబుర్లు\n\nస్వర్ణపతకం సాధించిన అభినవ్ బింద్రా\n\n112 ఏళ్ళ ఒలింపిక్స్ చరిత్రలో మొట్టమొదటి సారిగా భారత దేశం వ్యక్తిగత స్వర్ణపతకాన్ని సాధించింది. ఈ ఘనత సాధించిన ధీరుడు చండీఘడ్‌కు చెందిన ఇరవైఐదేళ్ళ అభినవ్ బింద్రా; పురుషుల 10 మీటర్ల ఎయిర్ రైఫిల్ విభాగంలో స్వర్ణపతకం సాధించి చరిత్ర సృష్టించాడు. తొలి సువర్ణ పతకం సాధించి భారతదేశ కీర్తిపతాకను ఎగురవేసిన అభినవ్ బింద్రాకు వందకోట్ల భారతీయ ప్రజానీకంతో కలిసి 'చందమామ' హృదయ పూర్వక అభినందనలు తెలియజేస్తోంది.\n\nఅంతస్థులపైకి వెళ్ళడంలో రికార్డు\n\nఇటలీకి చెందిన మార్కోడీ గాస్పేరీ (30) ప్రపంచంలోకెల్లా ఎత్తయిన భవనమైన టాయ్‌పీయ్ 101, అకాశ హర్మయం 91 అంతస్థులను 11 నిమిషాల 39 సెకండ్లల్లో ఎక్కి కొత్త ప్రపంచ రికార్డును సృష్టించాడు. ఇది 86 అంతస్థులతో 1,576 మెట్లుగల ఎంపైర్ స్టేట్ బిల్డింగ్ కన్నా 400 మీ. ఎక్కువ ఎత్తు ఉంటుంది. ఈ పోటీలో మరో ఎనభై మంది పాల్గొన్నారు. జర్మనీకి చెందిన థామస్ డోల్డ్ 11 నిమిషాల 56 సెకండ్లలో ఎక్కి ద్వితీయ స్థానంలో వచ్చారు. మహిళా పోటీదార్లలో యాండ్రియా మేయిర్ (28-ఆస్టియా) ఈ మెట్లను 12 నిమిషాల 54 సెకండ్లలో ఎక్కి గెలుపును కైవసం చేసుకున్నారు.\n\nకుక్కపిల్లకు సత్కారం!\n\nశ్రుచికిత్స సమయంలో ప్రాణాలు కాపాడడానికి అమరమయ్యే రక్తం దానం చెయ్యడం గొప్ప మానవసేవగా భావించబడు తోంది. లర్చ్ అనే రెండేళ్ళ వయసు కుక్కపిల్ల అవసరమైన ప్పుడు ఇతర కుక్కలకు ఉపయోగించడానికి ఇరవైసార్లు రక్తదానం చేసింది. అమెరికా మిచిగాన్‌కు చెందిన దాని యజమాని జోని మెల్విన్-ధియేడ్ తన పెంపుడు కుక్కపిల్ల ప్రతి నాలుగు వారాల కోసారి రక్తదానం చేస్తోందని చెబతున్నాడు. దాని రక్తం ఇంత వరకు కొన్ని డజన్ల కుక్కలకు ఉపయోగ పడి ఉన్నది. తొంభైకిలో బరువున్న లర్చ్ నెలకు ఇంచుమించు తొంభైకిలో ఆహారం తింటుంది. మిచిగాన్ చాప్టర్ ఆఫ్ ది అమెరికన్ రెడ్ క్రాస్ సంస్థ దాన్ని 'పెట్స్ బ్యేట్ డ్రెండ్' అవార్డ్‌తో సత్కరించింది."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "ధృష్టద్యుమ్నుడు\n\nతండ్రికి జరిగిన పరాభవానికి ప్రతీకారంగా ఆయన్నుపరాభుంచినబలశాలిని తుదుట్టి చడానికి యజ్ఞకుండం నుంచి ఆవిర్భవించిన కారణజన్ముడైన వీరకుమారుడు ధృష్టద్యుమ్నుడు. అతడి తండ్రి పాంచాలరాజు ద్రుపదుడు. అతణ్ణిపరాభవించిన బలమైనశత్రువు ద్రోణుడు.\n\nతరతమ భేదాలు పాటించని ప్రేమాను రాగాలు నిండిన ఉన్నతమైన స్నేహానికి ఉదాహరణ పురుషులుగా కృష్ణకుచేలురను చెప్పుకుంటారు. దానికి విరుద్ధంగా అహంకారజనితపరాభవాలతో, ప్రతీకారాలతో జీవితాలను ఉద్రిక్తం చేసుకున్న బాల్యమిత్రులు ద్రుపద ద్రోణులు!\n\nభరద్వాజ ఋషి కుమారుడైన ద్రోణుడు వేదాధ్యయనానంతరం అస్త్రవిద్యలు నేర్చు కోవడానికి అగ్నివేశుడనే గురువువద్ద శిష్యుడిగా\n\nచేరి ఆగ్నేయాది అస్ర్తాలను సంపాదించాడు. అదే సమయంలో పాంచాల రాజు వృషతుడి కొడుకు ద్రుపదుడు కూడా అక్కడే విద్యా భ్యాసం చేస్తూండేవాడు. ఒకే గురువు వద్దఅస్త్ర విద్యను అభ్యసించడంవల్ల ఇద్దరికీ మంచి స్నేహం కుదిరింది. ఇద్దరూ ఒకే గురుకులంలో కలిసిమెలిసి ఉంటూ ధనుర్విద్యనభ్యసించారు.\n\nవిద్యాభ్యాసం పూర్తయ్యాకకొంతకాలానికి తండ్రి తరవాత ద్రుపదుడు పాంచాల దేశానికి రాజయ్యాడు.\n\nద్రోణుడు కృపుడి చెల్లెలు కృషిని పెళ్ళి చేసుకుని, అశ్వతామ అనే కొడుకును కన్నాడు. సంసారం ఈదే ప్రయత్నంలో సంపాదన మార్గం చూసుకోవలసి వచ్చింది. ఒక పట్టాన జీవనోపాధికి మార్గం కనిపించలేదు. పరశురాముడు దానధర్మాలు చేస్తున్నాడని"
        },
        {
            "title": "ధృష్టద్యుమ్నుడు",
            "page_start": 26,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "తెలిసి అక్కడికి వెళితే, ఆసరికే ఆయన తన\nవద్ద ఉన్న సంపదలన్నిటినీ దానధర్మాలు చేసే\nశాడు. మిగిలి ఉన్న దివ్యాస్తాలను ద్రోణుడు\nఅడిగి పుచ్చుకున్నాడు. సంసారం గడవడం\nరోజు రోజుకూ దుర్భరమై పోయింది. తన\nబాల్యమిత్రుడు ద్రుపదుడు ఇప్పుడు రాజ\nయ్యాడు కదా సాయంచెయ్యక పోతాడా అన్న\nఅశతో అతడి వద్దకు వెళ్ళాడు.\n\nఅయితే, సింహాసనం అధిష్ఠించాక ద్రుప\nదుడిలో అహంకారం పెరిగి పోయింది. అతడు\nద్రుపదుణ్ణిచూసి అతడి మాటలను ఏమాత్రం\nపట్టించుకోకుండా హేళనగా నవ్వి, “కటిక\nదరిద్రుడివైన నీతో మహారాజునైన నాకు\nస్నేహమేమిటి? నున్వెవరో నేనెరుగను వెళ్ళు,\nవెళ్ళు,” అన్నాడు.\n\nకాలం కలిసిరానప్పుడు తన నీడ కూడా\nతనకు శత్రువవుతుందని గ్రహించిన ద్రోణుడు\nఅవేదనకులోనయ్యాడు. బాధను దిగమింగు\nకుని అవకాశం కలిగినప్పుడు ద్రుపదుడికి\nసరైన గుణపాఠం నేర్పాలన్న నిర్ణయంతో\nవెనుదిరిగాడు.\n\nఆ తరవాత ద్రోణుడు హస్తినాపురం చేరి\nబాలురుగా ఉన్న కౌరవులకూ, పాండవులకూ\nధనుర్విద్యా గురువుగా చేరాడు. వారిని అస\nమాన వీరులుగా తీర్చిదిద్దాడు. ముఖ్యంగా\nఅర్జునుణ్ణి సాటిలేని ధనుర్విద్యాకోవిదుణ్ణి\nచేశాడు. వాళ్ళ విద్యాభ్యాసం ముగిశాక,\n“నాకు గురుదక్షిణ కావాలి,” అని అడిగాడు.\n\n“ఏం కావాలో ఉత్తరువివ్వండి,” అని\nఅడిగారు రాకుమారులు.\n\n“ఐశ్వర్య మదంతో కొట్టుకుంటూన్న అవి\nవేకి ద్రుపదుడు. అతణ్ణి పట్టి తీసుకురండి,”\nఅన్నాడు ద్రోణుడు.\n\nగురువుగారి ఆజ్ఞ నెరవేర్చడానికి కౌరవ\nరాకుమారులు సేనలతోవెళ్ళారుగాని, ద్రుప\nదుణ్ణి ఓడించడం ఎవరివల్లా కాలేదు. చావు\nతప్పి, కన్నులొట్టపోయిన విధంగా తిరిగి\nవచ్చారు.\n\nఅటుపిమ్మట అర్జునుడు భీముణ్ణీ,\nనకుల, సహదేవులనూ సాయంగా పెంటబెట్టు\nకుని వెళ్ళి, యుద్ధంలో ద్రుపదుణ్ణి ఓడించి,\nపట్టి కట్టి తెచ్చి గురువుకు గురుదక్షిణగా\nసమర్పించాడు.\n\nద్రోణుడు అవమాన భారంతో తలవంచు\nకుని నిలబడ్డ ద్రుపదుణ్ణి చూసి, “ఎవరూ\nద్రుపద మహారాజులుంగారా? ఇప్పుడునీ\n\nరాజ్యం, రాజధాని కాంపిల్య నగరం నా వశ\nమయింది. ఇప్పటికైనా నన్ను నీ బాల్యస్నేహి\nతుడిగా గుర్తిస్తావా? నాకు రాజ్యాలు ఏలే\nవాళ్ళ స్నేహమంటే చాలా ఇష్టం. కాని\nఇప్పుడు నీకు రాజ్యం లేదు. నీ స్నేహు కోసం\nఅర్ధరాజ్యం ఇస్తాను. తీసుకో,” అంటూ\nహేళన చేశాడు.\n\nద్రుపదుడు పైకి మైత్రి నటించినప్పటికీ\nఅమూనంతో దొంచుకుపోయాడు. ద్రోణుణ్ణి\nహతమార్చే కుమారుణ్ణీ, తన్ను ఓడించిన\nఅర్జునుణ్ణి అల్లుణ్ణి చేసుకోవడానికి ఒక కుమా\nరైనూ కనాలని, తపోసంపన్నులైన మునులను\nఆశ్రయించాడు.\n\nఅఖిరికి యాజుడనే ముని సాయంతో\nపుత్రకామేష్టి చేశాడు. యాజుడు అగ్నికుం\nడంలో వేసిన హవిస్సు నుంచి ఒక చేత\n\nమెరుస్తున్న కత్తి, మరొక చేత విల్లూ ధరించి,\nమణిమయ కిరీటంతో, రథారూఢుడై, దిక్కులు\nపిక్కటిల్లే లాగా సింహనాదం చేస్తూ ఒక\nయోధుడు పుట్టుకొచ్చాడు. అతడే ధృష్టద్యు\nమ్నుడు. ఆ తరవాత ఆ అగ్నికుండం నుంచే\nతేజస్విని అయిన ఒకస్రీ పుట్టింది. ఆమెయే\nద్రౌపది.\n\nకొంతకాలమయ్యాక ద్రుపదుడు ధృష్టద్యు\nమ్నుణ్ణి ద్రోణుడి వద్దకు అస్త్రవిద్యాభ్యాసం\nకోసం పంపాడు. నేర్పనంటే తనకు అపకీర్తి\nవస్తుందని ద్రోణుడు ద్రుపదరాజ కుమారు\nడికి విలువిద్య నేర్పాడు.\n\nద్రౌపదీ స్వయంవర మంటపంలో ఆమెను\nవెంట బెట్టుకుని వచ్చి, “ ఈ ఐదు బాణా\nలనూ ఆ వింటికి ఎక్కుపెట్టి నీడను చూసి\nమత్స్య యంత్రాన్ని కొట్టిన వీరుణ్ణి మా\n\nచెల్లెలు పెళ్ళాడుతుంది,” అని ప్రకటించిన వాడు ధృష్టద్యుమ్నుడు.\n\nమత్స్యయంత్రాన్ని కొట్టిద్రౌపదిని గెలుచు కున్న బ్రాహ్మణ యువకుడెవరో తెలుసు కోవడానికి ధృష్టద్యుమ్నుడు గోప్యంగా వాళ్ళ వెంటవెళ్ళాడు. వాళ్ళు ఐదుగురు అన్నదమ్ము లనీ, భోజనాలు ముగించి, నిద్రకు ఉపక్రమించే ముందు యుద్ధవ్యూహ భేదనోపాయా లను గురించీ, వివిధ అస్త్రాల ప్రయోగ ఉప సంహారాల గురించీ మాట్లాడుకోవడం విన్నాడు. వాళ్ళు బ్రాహ్మణ వేషాలలో వున్న క్షత్రియ కుమారులని రూఢి చేసుకుని వచ్చి తండ్రికి ఆ సంగతి చెప్పాడు.\n\nకురుక్షేత్ర యుద్ధంలో తండ్రితో పాటు పాండవ పక్షంలో నిలబడి వీరోచితంగా పోరాడిన మహారథుడు ధృష్టద్యుమ్నుడు. పాండవులు క్రౌంచవ్యూహం, అర్ధచంద్ర వ్యూహం, డేగవ్యూహం, మకరవ్యూహం, వజ్రవ్యూహం, సర్వభద్ర వ్యూహం మొదలైన వ్యూహాలు పన్నడంలోనూ, కౌరవుల వ్యూహాలను ఛేదించడంలోనూ ధృష్టద్యుమ్నుడు\n\nకీలకపాత్ర వహించాడు. ద్రోణాది వీరులతో ఘోరంగా యుద్ధం చేశాడు. కొన్ని సందర్భాలలో భీముడికి తోడుగా వెళ్ళాడు.\n\nభీష్ముడి పతనానంతరం సర్వసేనాధిపత్యం వహించిన ద్రోణుడు అతి భీకరంగా యుద్ధం చేశాడు. ధృష్టద్యుమ్నుడితో అతి భయంక రంగా యుద్ధం చేస్తూండగా-అశ్వతామ మరణించాడని ధర్మరాజు పలకడం ఆయన చెవిన పడింది. ద్రోణుడు విరక్తితో అస్త్రసన్యాసం చేసి, ప్రాయోపవేశం చేశాడు. అదే మంచి అదనుగా ధృష్టద్యుమ్నుడు ఆయన శియ్సును ఖండించాడు!\n\nయుద్ధానంతరం తొడలు విరిగి పడివున్న దుర్యోధనుడి దగ్గరికి వచ్చిన అశ్వతామ, అతడి దుస్థితికి జాలిపడి, తెల్లవారే సరికి పాండవు లను చంపేస్తానని ప్రతిజ్ఞ చేశాడు. పాండవ శిబిరానికి వెళ్ళి, నిద్రిస్తూన్న ధృష్టద్యుమ్నుణ్ణీ, ఉపపాండవులనూ హతమార్చాడు.\n\nఆ విధంగా తండ్రిని అవమానించిన ద్రోణుణ్ణి హతమార్చిన ధృష్టద్యుమ్నుడు, ద్రోణుడి కుమారుడి చేతే హతుడయ్యాడు!\n\nముంబయి పాపులర్ ప్రకాషన్ సంస్థ మేనేజింగ్ డైరెక్టర్ రాందాస్ భక్తల్\nతమ సంస్థ తరపున మరాఠీలో వంద పుస్తకాలకు పైగా, ఇంగ్లీషులో వంద\nపైచిలుకు పుస్తకాలు ప్రచురించారు. మరాఠీ పుస్తకాల ప్రచురణకు ఆయన\nమహారాష్ట్ర ఫౌండేషన్ ఆఫ్ యు.ఎస్.ఏ అవార్డునూ, ఫెడరేషన్ ఆఫ్ ఇండియన్ పబ్లిషర్స్\nనుంచి 'అవుట్స్టాండింగ్ పబ్లిషర్ ఇన్ ఇంగ్లీష్' అవార్డునూ అందుకున్నారు. ఆయన రచించిన\n'జిగ్సా' మోహన్ మయా' గ్రంథాలు మహారాష్ట్ర ప్రభుత్వ అవార్డునూ, మరాట్వాడా సాహిత్య\nపరిషత్ అవార్డునూ అందుకున్నాయి. ఆయన 'గాంధీ అండ్ హిస్ అడ్వర్సరీస్' పరిశోధనా\nవ్యాసం సమర్పించి ముంబయి విశ్వవిద్యాలయం నుంచి డాక్టరేట్ సాధించారు.\n\nచెలిమివంతెన\n\n1\n\nప్రయాణీకులను బస్సుల్లో తీసుకువెళ్ళే\nరోడ్డు రూణా వ్యయథ అప్పుడే ఆరుభుమయింది.\nడ్రైవర్లు జన సమ్మర్ధం గల చోటనే కాకుండా\nఖాళీగా ఉన్న రోడ్లపై వెళ్లుతున్నప్పుడు కూడా\nకొత్తగా వచ్చిన హారన్లు మోగించేవారు. గతు\nకుల రోడ్ల మీద ప్రయాణీకులు కుదుపులతో\nప్రయాణం చేసేవారు.\n\nరోడ్డు మార్గానికి నదులు, వంకలు,\nవాగులు అడ్డుపడేవి. ప్రయాణీకులు నదుల\nవరకు బస్సులో వెళ్ళి, పడవల్లో నదులను\nదాటిఅక్కడినుంచి మరో బస్సులో ప్రయాణం\nకొనసాగించేవారు. కొన్ని చోట్ల ప్రయాణీ\nకులతో సహా బస్సులను సైతం నదిని\nదాటించే పెద్ద పెద్ద పడవలు ఉండేవి. ఒకే\nరకమైన రెండు పెద్ద పడవలను ఒకటిగా\nదృఢమైన అంతేసి పెద్ద బరువులను మోసే\n\nవిధంగా చెక్కలతో జతచేసి 'జంగిల్ అనే ఆ\nరకం బ్రహ్మాండమైన పడవను తయారు\nచేసేవారు. అక్కడక్కడ నదుల మీదుగా చిన్న\nచిన్న వంతెనలు కూడా ఉండేవి.\n\nడ్రైవర్ గోవింద ఆరోజు కొత్త మార్గంలో\nబస్సు నడుపుతున్నాడు. అడ్డంగా ఉన్న నది\nమీదుగా వంతెన ఉండడం గమనించి,\nఉత్సాహంతో నదిని దాటడానికి వంతెన మీద\nబస్సును పోనిచ్చాడు. అంతకు ముందె\nన్నడూ అతడు అలాంటి వంతెనను చూసి\nఎరుగడు గనక, లోలోపల కొద్దిగా అను\nమానం కూడా లేకపోలేదు. జాగ్రత్తగా వాహ\nనాన్ని నడపసాగాడు.\n\nకొద్ది క్షణాల్లో నదికి అవతలి వైపునుంచి\nమరొకబస్సు వంతెన మీదుగా తున్ని రావడు\nగమనించాడు. తన బస్సు చక్రాలే మొదట\nవంతెన మీదికి ఎక్కాయని అతడు నమ్మాడు.\n\nఅందువల్ల అవతలి నుంచి వస్తూన్న బస్సే\nవెనక్కు తిరిగి, తనకు దారి ఇవ్వగలదని\nఆశించాడు. అవతలి బస్సును నడుపుతూన్న\nడ్రైవర్ గోపాల కూడా అచ్చం తనలాగే\nఆలోచిస్తున్నాడని గోవింద ఎరుగడు. రెండు\nవైపుల నుంచీ క్రిక్కిరిసిన ప్రయాణీకులతో\nఉన్న బస్సులను ఇద్దరూ వంతెన మధ్యకు\nనడిపించి ఆపారు.\n\nఇద్దరు డ్రైవర్లూ వాహనాల నుంచి కిందికి\nదిగి, “నేను ముందుకు వెళ్ళాలి. నువ్వు\nబండిని కాస్తవెనక్కు మళ్ళీంచు,” అంటూ\nవాదానికి దిగారు. స్నేహపూరితంగా ఆరంభ\nమైన మాటలు మాటా మాటా పెరిగి వాగ్యు\nద్ధంగా మారిపోయాయి. కొమ్ములు తిరిగిన\nన్యాయవాదులు సైతం సిగ్గుతో తలదించు\nకునేలాగా పర్పురు బలంగా వాదించూగారు.\nగోవింద వంతెన మీదికి నేనే మొదట ప్రవేశిం\nచానంటే, నా బస్సులో ఎక్కువ మంది\nప్రయాణీకులున్నారని గోపాల చెప్పాడు. నా\n\nబస్సు కొత్తది అని గోవింద అంటే, ఇన్నాళ్ళ\nఅనుభవంలో ఇలాంటి పరిస్థితిని నేనెప్పుడూ\nఎదుర్కోలేదని గోపాల మీసాలు దువ్వాడు.\nకొంత సేపటికి వాళ్ళతో పాటు రెండు\nబస్సుల్లోని ప్రయాణీకులు కూడా రంగంలో\nదిగారు. మాటల యుద్ధం చేతల్లోకి వెళ్ళింది.\nచూస్తుండగానే చొప్పలేని గందరగోళం. బస్సుల\nఅద్దాలు పగిలాయి. సంచులు ఎగిరాయి.\nవస్తువులు చెల్లా చెదరయ్యాయి. అదృష్ట\nవశాత్తు ప్రాణనష్టం ఏదీ వాటిల్లలేదు. గాయ\nపడిన వారికి సాయపడడానికి దాపులనున్న\nగ్రామప్రజలు పరిగెత్తుకు వచ్చారు.\n\n2\n\nఈ దుర్ఘటన చోటు చేసుకున్న స్థలానికి\nకొంత దూరంలో నది సన్నగా ప్రవహిస్తోంది.\nచెట్టు విరిగి పడిందో, లేకస్థానికులు చెట్టును\nనరికి తెచ్చి పడవేశారో తెలియదుగాని, నది\nరెండు గట్లను కలుపుతూ చిన్నవంతెనలా\nదుంగ ఒకటి ఉన్నది. సాహసవంతులైన"
        },
        {
            "title": "నాకు నచ్చిన కథ – 15",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "యువకులే కాకుండా తక్కిన గ్రామస్థులు కూడా దాని మీదనడిచి వెళ్ళినదిని దాటేమారు.\n\nఒకనాడు ఒక పొగరుబోతు మేక ఏటి గట్టుకు వచ్చింది. నదికి ఆవల పచ్చటి ఆకులు గలచెట్లు విరివిగా కనిపించాయి. తను వెళ్ళడానికి దుంగ చాలినంత లావుగా ఉన్నది. గనక జాగ్రత్తగా ఆవలికి వెళదామను కుని నాలుగడుగులు ముందుకు వేసింది. అంతలో తనకు ఎదురుగుండా ఆవలి గట్టు నుంచి అదే దుంగ మీదుగా ఒక అందవైన మేకరావడం గమనించింది. దానికి ఆక్షణంలో మానవ విషకిరములు ప్రవేశించినట్టయి- ఆహా, అద్భుతఅమకాశం దొరికింది. నా బలమైన కొమ్ములతో ఆ పొగరుబోతు మేకను ఢీకొంటాను. ఎవరు శక్తివంతులో నిగూపిస్తాను.\n\nఅనుకున్నది. అయితే అది మరో నాలుగడు గులు వేసే లోపల దాని చూపులు అడుగున ప్రవహిస్తున్న నదీ జలాల మీద పడ్డాయి. పోట్లాడినట్టయితే ఉభయుల గమ్యమూ నదీ జలమే కాగలదని గ్రహించింది. గండం గడవ డానికి ఒకే మార్గం కనిపించడంతో వెంటనే ముందుకాళ్ళు వంచి, దుంగమీద అలాగే పడుకుని వస్తూన్న మేకకు సైగ చేసింది. అవతలి మేక సైతం నీటి ప్రవాహాన్ని ఛూసి, నిజాన్ని గ్రహించి, జాగ్రత్తగా ఒక్క గెంతున దాన్ని దాటుకుని ఆవలిగట్టుకు చేరుకున్నది. రెండు మేకలు కూడా తమ స్నేహపూరితమైన కుమ్ములాటను నేలపై సుస్థిరంగా నిలబడ గల రోజుకు వాయిదా వేసి ప్రస్తుతం మేత కోసం అనుకున్న గమ్యాలను చేరుకున్నాయి.\n\nభారతదర్శిని\n\nదేవతావిగ్రహాల వస్తాలంకరణలు\n\nమామూలుగా భక్తులు ఆలయ దర్శనానికి వెళ్ళినప్పుడు గుళ్ళో\nదేవుణ్ణి దర్శించుకుని దణ్ణం పెట్టుకుని లెంపలేసుకుని\nవెలుపలికి వచ్చేస్తారు తప్ప, దేవతా విగ్రహాలకు ఎలాంటి\nవస్తాలంకరణ చేశారన్న దాని మీద దృష్టి పోనివ్వరు.\nపూరీలోని సుప్రసిద్ధ జగన్నాథ ఆలయ ప్రాంగణంలో\nఇటీవల కృష్ణ, బలభద్ర, సుభద్రలకు అలంకరించే ముప్పై\nరెండు రకాల వస్తాలను ప్రదర్శనకు ఉంచారు. వాటిని\nచూసి భక్తులు తన్మయత్వం చెందారు. ఈ ప్రదర్శన చాలఁ ఉత్తేజభరితంగా ఉందని ఒక\nభక్తుడు ఆనందంతో చెప్పాడు.\n\nదత్తతకు పులి\n\nపులి మన జాతీయ మృగం. 20యవ శతాబ్దం తొలి దశకంలో మన అడవుల్లో దాదాపు 40,000\nపులులు ఉండేవని ఒక అంచనా. అరవై యేళ్ళ తరవాత 1972లో తీసిన మొదటి లెక్కల\nద్వారా 1,800 పులులున్నాయని తెలియవచ్చింది. పులుల సంరక్షణ కోసం అప్పుడే 'ప్రాజెక్ట్\nటైగర్' పథకం ప్రాగంభించబడింది. కొన్ని నేషనల్ పార్క్స్సను టైగర్ రిజర్వ్స్గా ప్రకటించారు.\nఅప్పుడే పులిని మన జాతీయ మృగంగా చేశారు.\n\nఈ సంవత్సరం మొదట 1,400 పులులు మాత్రమే\nఉన్నట్టు కనుగొనబడింది. దాదాపు 2,200 పులులు\nమాయమయ్యాయి! మన జాతీయ మృగాన్ని కాపాడు\nకునే శక్తి సామర్థ్యాలు మనకు లేవా? దీనికి కొన్ని పథ\nకాలు రూపొందిస్తున్నారు. ఒరిస్సా నందన్ కానన్ టైగర్\nరిజర్వ్ ఒక విలక్షణమైన పథకాన్ని ప్రకటించింది. ఈ\nప్రథకం ప్రకారం ఎవరైనాసరే ఒక నిర్దిష్టమొత్తాన్ని చెల్లించి\nపులిని 'దత్తత' చేసుకోవచ్చు.\n\nచందమామ\n\nసెప్టెంబర్ 2008"
        },
        {
            "title": "విజేత చివరి విజయం",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "# మహనీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (33)\n\n## విజేత చివరి విజయం\n\nబాబర్ జీవితాన్ని (1483-1530) ధైర్య సాహసాలకూ, సమస్యలను ఎదుర్కొనే తెగువ, తెలివి తేటల ద్వారా సిద్ధించే ఘన విజయానికి ఉదాహరణగా చెప్పవచ్చు. బాబర్ సమర్థండ్ ను గడగడలాడించిన సుప్రసిద్ధ తామర్లేన్ వంశానికి చెందిన ఫర్ఘానా యువరాజు. తల్లివైపున భయంకరుడైన మంగోలీ విజేత చెంఘిజ్ ఖాన్ సంతతికి చెందినవాడు.\n\nఅతి చిన్న రాజ్యమైన ఫర్ఘానాను ఆయన తండ్రి నుంచి పదకొండోయేట వారసత్వంగా పొందాడు. అయినా శత్రువుల కుట్ర కారణంగా ఆయన రాజభవనం నుంచి పారిపోవలసి వచ్చింది. వందేళ్ళు పైబడ్డ ఒక వృద్ధురాలి గుడిసెలో తలదాచుకున్నాడు. ఆ వృద్ధురాలు,\n\n\"నీ పూర్వులు తైమూర్, చెంఘిజ్ ఖాన్ చేసి నట్టు నువ్వెందుకు చేయకూడదు?\" అని అడగడమే సంపన్నమైన హిందూస్థాన్ మీద దండెత్తడానికి బాబరుకు ప్రేరణ కలిగించింది.\n\nబాబర్ తనకు సాంతంగా రాజ్యం సంపాదించాలని నిర్ణయించాడు. ఇరవై ఒకటవ యేట చిన్న సైన్యాన్ని సమకూర్చుకుని కాబూల్ ను జయించి, అక్కడి నుంచి భారతేశం మీదికి దృష్టి సారించాడు. ఆ కాలఘట్టంలో ఢిల్లీని బలహీను డైన సుల్తాన్ ఇబ్రహీంలోడీ పరిపాలిస్తూండే వాడు. సింహాసనాన్ని ఆక్రమించాలని బంధువు ఆలంఖాన్ కుట్రపన్న సాగాడు. అతడూ, పంజా బులో సుల్తాను ప్రతినిధిగా పాలనసాగిస్తూన్న దౌలత్ ఖాన్ భారతదేశం మీదికి దండెత్తి రమ్మని బాబర్ ను ఆహ్వానించారు. దుర్మార్గులయిన ఈ ఇద్దరు కూడా తైమూర్, చెంఘిజ్ ఖాన్ లలాగే నగరాలను దోచుకుని బాబర్ సైతం తిరిగి వెళ్ళిపోగలడనీ, ఆ తరవాత తామే సింహాస నాన్ని ఆక్రమించవచ్చుననీ ఆశించారు. బాబర్ సంతోషంగా వాళ్ళ పిలుపును అందుకుని పంజాబును ఆక్రమించాడు. అయితే, హిందూ స్థాన్ ను వదిలివెళ్ళే సూచనలు కనిపించలేదు. ఆశాభంగానికిలోనైన దౌలత్ ఖాన్ ఆయనకు శత్రువుగా మారిపోయాడు. బాబర్ తిరిగి వెళ్ళి మరింత పెద్ద సైన్యంతో తిరిగి వచ్చాడు. దౌలత్ ఖాన్ ను ఓడించి బందీగా పట్టుకున్నాడు. సుప్రసిద్ధమైన పానిపట్టు యుద్ధంలో ఇబ్రహీంలోడీని హతమార్చాడు."
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "# మహనీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (33)\n\n## విజేత చివరి విజయం\n\nబాబర్ జీవితాన్ని (1483-1530) ధైర్య సాహసాలకూ, సమస్యలను ఎదుర్కొనే తెగువ, తెలివి తేటల ద్వారా సిద్ధించే ఘన విజయానికి ఉదాహరణగా చెప్పవచ్చు. బాబర్ సమర్థండ్ ను గడగడలాడించిన సుప్రసిద్ధ తామర్లేన్ వంశానికి చెందిన ఫర్ఘానా యువరాజు. తల్లివైపున భయంకరుడైన మంగోలీ విజేత చెంఘిజ్ ఖాన్ సంతతికి చెందినవాడు.\n\nఅతి చిన్న రాజ్యమైన ఫర్ఘానాను ఆయన తండ్రి నుంచి పదకొండోయేట వారసత్వంగా పొందాడు. అయినా శత్రువుల కుట్ర కారణంగా ఆయన రాజభవనం నుంచి పారిపోవలసి వచ్చింది. వందేళ్ళు పైబడ్డ ఒక వృద్ధురాలి గుడిసెలో తలదాచుకున్నాడు. ఆ వృద్ధురాలు,\n\n\"నీ పూర్వులు తైమూర్, చెంఘిజ్ ఖాన్ చేసి నట్టు నువ్వెందుకు చేయకూడదు?\" అని అడగడమే సంపన్నమైన హిందూస్థాన్ మీద దండెత్తడానికి బాబరుకు ప్రేరణ కలిగించింది.\n\nబాబర్ తనకు సాంతంగా రాజ్యం సంపాదించాలని నిర్ణయించాడు. ఇరవై ఒకటవ యేట చిన్న సైన్యాన్ని సమకూర్చుకుని కాబూల్ ను జయించి, అక్కడి నుంచి భారతేశం మీదికి దృష్టి సారించాడు. ఆ కాలఘట్టంలో ఢిల్లీని బలహీను డైన సుల్తాన్ ఇబ్రహీంలోడీ పరిపాలిస్తూండే వాడు. సింహాసనాన్ని ఆక్రమించాలని బంధువు ఆలంఖాన్ కుట్రపన్న సాగాడు. అతడూ, పంజా బులో సుల్తాను ప్రతినిధిగా పాలనసాగిస్తూన్న దౌలత్ ఖాన్ భారతదేశం మీదికి దండెత్తి రమ్మని బాబర్ ను ఆహ్వానించారు. దుర్మార్గులయిన ఈ ఇద్దరు కూడా తైమూర్, చెంఘిజ్ ఖాన్ లలాగే నగరాలను దోచుకుని బాబర్ సైతం తిరిగి వెళ్ళిపోగలడనీ, ఆ తరవాత తామే సింహాస నాన్ని ఆక్రమించవచ్చుననీ ఆశించారు. బాబర్ సంతోషంగా వాళ్ళ పిలుపును అందుకుని పంజాబును ఆక్రమించాడు. అయితే, హిందూ స్థాన్ ను వదిలివెళ్ళే సూచనలు కనిపించలేదు. ఆశాభంగానికిలోనైన దౌలత్ ఖాన్ ఆయనకు శత్రువుగా మారిపోయాడు. బాబర్ తిరిగి వెళ్ళి మరింత పెద్ద సైన్యంతో తిరిగి వచ్చాడు. దౌలత్ ఖాన్ ను ఓడించి బందీగా పట్టుకున్నాడు. సుప్రసిద్ధమైన పానిపట్టు యుద్ధంలో ఇబ్రహీంలోడీని హతమార్చాడు.\n\nఆ విధంగా, ఆంగ్లేయుల ఆగమనం వరకు భారతదేశాన్ని పాలించిన మొగల్ వంశాన్ని స్థాపించాడు.\n\nఅయితే ఇప్పుడు మనం ముచ్చటించను న్నది బాబర్‌లోని మానవతా పార్ట్వం గురించి. అందరూ చెప్పుకునే ఈ పూర్వగాథ ఆయన జీవితం చరమాంకంలో జరిగింది. అక్బర్‌కొలువు లోని సుప్రసిద్ధ పండితుడూ, చరిత్రకారుడూ అయిన అబుల్ ఫజల్ కూడా ఈ సంఘటన గురించి ప్రస్తావించాడు.\n\nబాబర్ కుమారుడు హుమయూన్ వ్యాధి గ్రస్తుడయ్యాడు. ఆనాటి ప్రముఖ వైద్యులం దరూ చికిత్స చేశారు. అయినా, రోగి పరిస్థితి రోజురోజుకూ క్షీణించసాగింది. బిడ్డ దయ నీయ పరిస్థితిని గురించి బాబర్ నిస్సహాయంగా ఆలోచిస్తూ కూర్చున్నాడు. హిందూస్థాన్‌ను జయించి తాను గొప్పవాడనింపిచుకోవడానికి వేలాది మంది ప్రాణాలు తీశాడు. ఇప్పుడేమో ఒక్క ప్రాణాన్ని, అదీ కన్న బిడ్డ ప్రాణాలను కాపాడలేని అల్పుడిగా మిగిలాడు! బిడ్డ వ్యాధి నయం చేయడానికి సాధ్యమైనవన్నీ చేయమని, వైద్యులను ప్రాథేయపడ్డాడు. ఔషధాలు తయారు చేయడానికి యావత్ రాజ్యాన్ని ధార పోయడానికి సైతం సిద్ధంగా ఉన్నట్టు చెప్పాడు.\n\nవైద్యులు తమ కర్తవ్య నిర్వహణకు శక్తివంచన లేకుండా పోరాడారు. అయితే, వారి ప్రయత్నాలు సత్ఫలితాలనివ్వలేక పోయాయి. ఆఖరికి ప్రధాన వైద్యుడు బాబర్ ఎదుట తల వంచు కుని నిలబడ్డాడు. “ఏమైనా చెప్పదలిచావా, మిత్రమా!” అని అడిగాడు బాబర్.\n\n“ప్రభువులు క్షమించాలి. మేము చేయగలి గిందల్లా చేశాం. కాని, ప్రాణాలు నిలుస్తా\n\nయన్న నమ్మకం లేదు. ఏ క్షణంలోనైనా తుది క్షణాలు రావచ్చు!” అన్నాడు వైద్యుడు దీనంగా కళ్ళు తుడుచుకుంటూ.\n\nబాబర్ అతడి కేసి ఒక క్షణం నిర్లిప్తంగా చూశాడు. ఆ తరవాత మోకాళ్ళ మీదికి వంగి, ధారలు ధారలుగా కన్నీరు కారుస్తూ, “భగవం తుడా! నా బిడ్డకు బదులు నేను మరణించడా నికి సిద్ధంగా ఉన్నాను. నా ప్రాణాలు తీసుకుని నా బిడ్డను కాపాడు. అతణ్ణిబతకనివ్వ,” అంటూ చాలాసేపు ప్రార్థించి, బిడ్డ తలపై అరచేతిని ఉంచి, పడక పక్కనే మౌనంగా కూర్చున్నాడు.\n\nకొన్ని గంటలలో యువరాజు మెల్లగా కళ్ళు తెరిచాడు. అటూ ఇటూ కదులుతూ కోలు కునే లక్షణాలు కనబరచాడు. బాబర్ కళ్ళు మసకబారాయి. కొడుకు అన్నాళ్ళు బాధ పడ్డ వ్యాధి లక్షణాలు ఆయనలో చోటు చేసుకు న్నాయి. ఆయన మంచం పట్టి మూడు నెల లలో కన్నుమూశాడు.\n-(ఎం.డి)\n\nసమయస్ఫూర్తితో, చమత్కారసంభాషణతో, వివేకవంతమైన సలహాలతో అక్బర్ చక్రవర్తి అభిమానాన్ని చూరగొన్న బీర్బల్ అంటే ఆస్థానోద్యోగులు కొందరు అసూ పడేవారు. బీర్బల్‌ను చక్రవర్తి అభిమానానికి దూరం చేయాలని ఆశించేవారు. ముఖ్యంగా ఆస్థాన వైద్యుడు హకీం జలీమ్ ఖాన్, అతడిసన్నిహిత మిత్రులు బీర్బల్‌ను ఎలాగైనా ఆస్థానం నుంచి తొలగించాలని సరైన అవకాశం కోసం ఎదురు చూడసాగారు.\n\nఇలా వుండగా అక్బర్‌చక్రవర్తికి ఉన్నట్టుండి జ్వరం రావడంతో ఆస్థాన వైద్యుడి కోసం కబురు చేశాడు. వైద్యుడు ఔషధాలను తీసుకుని ఇంటి నుంచి బయలుదేరుతూం డగా హడావుడిగా వచ్చిన అతడి మిత్రులు, “మనం ఎదురు చూసిన అవకాశం రానే వచ్చింది. దీనిని జారువిడుచుకోకుండా సద్విని యోగం చేసుకోవాలి. మేము చెప్పినట్టు చేశావంటే ఆస్థానం నుంచి బీర్బల్‌ఉద్యాసన ఖాయం,” అన్నారు.\n\n“అలాగా! చాలా సంతోషం. ఏం చేయాలో చెప్పండి, మరి,” అని అడిగాడు వైద్యుడు ఉత్సాహంగా.\n\nవారిలో వృద్ధుడైన ఒక రాజోద్యోగి, వైద్యుడి దగ్గరికి వెళ్ళి చెవిలో ఏదో రహస్యంగా చెప్పాడు.\n\nఆ మాట వినగానే వైద్యుడి కళ్ళు ఆనం దంతో విప్పారాయి. ఉత్సాహంగా రాజదర్శ నానికి బయలుదేరాడు.\n\nచక్రవర్తి కంబళి క్షుకుని పడకపై పడుకు న్నాడు. ఆయన్ను చాలా సేపు రకరకాలుగా పరీక్షించిన హకీం, ఆయనకేం పెద్ద జబ్బు లేదనీ, కావలసిందల్లా కొన్ని రోజుల పాటు విశ్రాంతి మాత్రమేననీ గ్రహించాడు. అయినా అసలు సంగతిని బయటపెట్టకుండా, “ఇది చాలా తీవ్రమైన వ్యాధి ఆలంపనా! దీనికి నా దగ్గర చక్కటి ఔషధం ఉన్నది,” అని చెప్పి కొంత సేపు ఆగి, “ఈ భస్మాన్ని ఎద్దుపాలతో కలిపి తీసుకుంటే త్వరగా పనిచేస్తుంది,” అన్నాడు."
        },
        {
            "title": "బీర్బల్ కథలు : 13",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "“ఏమిటీ, ఎద్దుపాలతోనా?” అని ఆశ్చర్య పోయాడు చక్రవర్తి నమ్మలేనట్టు.\n\n“అవును. ఆలంపనా. కనుగొనడం క్షుటమే గాని, కొన్ని ఎద్దులు పాలిస్తాయి,” అన్నాడు వైద్యుడు గుంభనగా.\n\n“అలా పాలిచ్చే ఎద్దును ఎవరు కనుగొన గలరు?” అని అడిగాడు చక్రవర్తి.\n\n“ఆ పని బీర్బల్ చేయగలడు ప్రభూ. అతడు చాలా తెలివైనవాడూ, ప్రభువుల అభిమానం పొందినవాడూ కదా?” అన్నాడు వైద్యుడు.\n\n“బీర్బలా? నిజంగానే అతడీ పని చేయ గలడంటావా?” అని అడిగాడు చక్రవర్తి.\n\n“అవును, ఈ పని బీర్బల్ మాత్రమే చేయగలడు ప్రభూ. నేను ఇచ్చే ఈ భస్మాన్ని ఎద్దుపాలతో కలిపి రోజుకు మూడు పూటలు సేవించండి. ఎద్దుపాలు దొరక్కపోతే ఆవుపాల అనుపానంతో తీసుకోవచ్చు. అయితే, వ్యాధి నయం కావడానికి మరి కొంత ఆలస్యమవు తుంది,” అని చెప్పి వైద్యుడు భస్మం సంచీని తీసి ఇచ్చి, చక్రవర్తికి వంగి సలాం చేసి వెళ్ళి పోయాడు.\n\nచక్రవర్తి వెంటనే బీర్బల్‌ను పిలిపించాడు.\n\nబీర్బల్, “ఆరోగ్యం ఎలా వుంది ప్రభూ,” అని పలకరిస్తూ వచ్చాడు.\n\n“బాగా లేదు బీర్బల్ జ్వరం,\n\nఒళ్ళంతా ఒక విధమైన పోట్లు. ఎద్దు పాల అనుపానంతో భస్మం తీసుకుంటే వ్యాధి త్వరగా నయమవుతుందని ఆస్థాన వైద్యుడు హకీం చెబుతున్నాడు,” అన్నాడు చక్రవర్తి.\n\n“ఎద్దుపాలా? వింతగా ఉందే. ఎద్దు పాలిస్తుందని ఎప్పుడూ వినలేదే,” అన్నాడు బీర్బల్.\n\n“పాలిచ్చే ఎద్దులు అరుదుగా ఉంటా యని హకీం చెబుతున్నాడు. అయితే అవి ఉన్నచోటు తనకు తెలియదట. నువ్వు దాన్ని కనుగొని పాలు తేగలవని చెబుతున్నాడు,” అన్నాడు చక్రవర్తి.\n\n“నేను ఎద్దు పాలు తేగలనని హకీం అను కుంటున్నాడా?” అని అడిగాడు బీర్బల్.\n\n“అవును బీర్బల్. నువ్వు నా కోసం ఆపని చేసిపెట్టవూ,” అన్నాడు చక్రవర్తి.\n\n“హుజూర్, తమ కోసం నేను ఏమైనా చేయగలను. మీరు త్వరగా ఆరోగ్య వంతులు కావాలి. ఇప్పుడే ఆ పని మీద వెళతాను.\n\nచందమామ\n\nసెప్టెంబర్ 2008\n\n“హకీంకు నువ్వంటే గిట్టదా? ఆయన నీ శత్రువా?” అని అడిగింది కూతురు.\n\nబీర్బల్ అవున్నట్టు తుపంకిస్తూ, “నువ్వొక\nపని చేయాలి,” అన్నాడు.\n\nఏమిటి అన్నట్టు చూసింది కూతురు\nఉత్సాహంగా. బీర్బల్ ఏం చెయ్యాలో ఆమె\nచెవిలో చెప్పాడు.\n\nఆ నాటి అర్ధరాత్రి సమయంలో ఒక పెద్ద\nబట్టల మూట తీసుకుని నమ్మకస్థుడైన ఒక\nనౌకరును వెంటబెట్టుకుని బీర్బల్ కూతురు\nనది వద్దకు వెళ్ళింది.\n\nరాజభవనానికి సమీపంలో వున్న రేవు దగ్గరి\nబండమీద బట్టలుతకడం ప్రారంభించింది.\nబట్టలను, ఒక్కొక్కటిగా తీసి నీళ్ళల్లో తడిపి\nబండపై వేసి, దభీదభీమని కట్టెతో బాదుతూ,\nనౌకరుతో బిగ్గరగా మాట్లాడసాగింది.\n\nనదీతీరంలోని రాజభవనంలో చక్రవర్తి\nశయ్యాగృహం ఆరేవుకు సమీపంలోనే ఉన్నది.\n\nఆ ఇద్దరు పుట్టించే శబ్దాలకు రాజుకు\nనిద్రాభంగమయింది. చక్రవర్తి కోపంతో\nభటుణ్ణి పిలిచి, “ఈ అపరాత్రి వేళ ఏమిటా\nశబ్దాలు? వెళ్ళి చూడు. వెంటనే వాళ్ళను\nఅక్కడి నుంచి తరుము,” అని అజ్ఞాపిం\nచాడు.\n\nభటుడు హుటాహుటిగా వెళ్ళి బట్టలు\nతుకుతూన్న అమ్మాయిని చూసి, “ఏవ\nమ్మాయి, ఇదేనా బట్టలుతికే సమయం?\nపగలంతా ఏం చేశావు?” అని అడిగాడు\nఈటెను పైకెత్తి.\n\nసమయం వృధా చేయకూ డదు కదా,” అంటూ నమస్క రించి బయలుదేరాడు.\n\nఇంటికి వెళ్ళే దారిలో బీర్బల్ తీవ్రంగా\nఆలోచించి, హకీం విరిసిన వల నుంచి\nబయటపడే పథకం సిద్ధం చేసుకున్నాడు.\nఇంటికి వెళ్ళి కూతురును పిలిచి తన సమస్య\nచెప్పాడు.\n\nఆ అమ్మాయి చాలా తెలివైనది. తెలివి\nతేటలకు తగ్గ మాటకారితనం, ధైర్యం గల\nతండ్రికి తగ్గ కూతురు.\n\n“ఎద్దు పాల గురించి ఎవరైనా విన్నారా?”\nఅని ఆశ్చర్యపోయింది కూతురు.\n\n“హకీం విన్నాడు. కాని కనుగొనలేడు. ఆ పని నాకు అప్పగించారు,” అన్నాడు బీర్బల్ నింపాదిగా.\n\n“ఏం, నది పగల్లో మాత్రమే ప్రవహి స్తుందా?” అంటూ నవ్వుతూ ఆమె తల పైకెత్తి చూసింది.\n\n“అనవసరంగా నాతో వాదించకు. చిక్కుల్లో పడగలవు,” అని హెచ్చరించాడు భటుడు.\n\n“చిక్కుల్లో పడడమా? బట్టలుతికినం దుకు చిక్కుల్లో ఎందుకు పడతాను? ధర్మ ప్రభువులైన షహేన్ షా పాలన జరుగుతు న్నది,” అన్నది ఆ అమ్మాయి.\n\n“నువ్వు చేసే శబ్దం వల్ల చక్రవర్తిగారికి నిద్రాభంగమయింది,” అన్నాడు భటుడు గద్దిస్తున్నట్టు.\n\n“శబ్దం రాకుండా నువ్వు బట్టలుతక గలవా?” అని అడిగిందా అమ్మాయి.\n\n“ఎవరు నువ్వు?” అని అడిగాడు భటుడు కోపంగా.\n\n“ఆడపిల్లను,” అన్నదామె.\n\n“మొదట మీ తండ్రిని పిలిచి నీకు కాస్త బుద్ధి నేర్పమని చెప్పాలి. నువ్వు ఎవరి కూతు రివో చెప్పు,” అన్నాడు భటుడు.\n\n“మా తండ్రి కూతురిని,” అన్నదా అమ్మాయి.\n\n“నోర్ముయ్. ఇలాపని కాదు. చక్రవర్తి దగ్గ రికివెళ్దాం రా. ఆయనే నీకు తగిన బుద్ధి చెప్పు గలరు. నీ పాగరుబోతు ధోరణి చూస్తూంటే చీకటి కొట్టు వాసం తప్పదులాగుంది,” అంటూ బయలుదేరాడు భటుడు.\n\nఏమాత్రం భయపడకుండా ఆ అమ్మాయి\n\nభటుడి వెంట చక్రవర్తి దగ్గరికి వెళ్ళింది. భటుడు చక్రవర్తికి వంగి నమస్కరించి సంగతి చెప్పాడు.\n\n“అర్ధరాత్రి వేళ బట్టలెందుకు ఉతుకుతు న్నావు?” అని అడిగాడు చక్రవర్తి.\n\n“ఈ సాయంకాలమే మా నాన్న అందమైన మగబిడ్డను ప్రసవించారు, షహేన్ షా,” అని సమాధానమిచ్చింది ఆ అమ్మాయి.\n\n“ఏమిటా అసంబద్ధ ప్రేలాపన!” అంటూ ఉరిమాడు చక్రవర్తి.\n\n“నాన్నకు కానుపు చూసి శిశువును శుభ్రం చేయడానికే పాద్దంతా సరిపోయింది,” అన్న ఆమె మాటలకు అడ్డుపడి, “నాన్నకు కానుపు చూశావా? ఏమిటి నువ్వంటున్నది?” అని అడిగాడు చక్రవర్తి.\n\n“అవును, షహేన్ షా,” అన్నదా అమ్మాయి అమాయకంగా.\n\n“మీ అమ్మ అని చెప్పడానికి బదులు పారబాటున నాన్న ప్రసవించాడని అంటు న్నావు? అంతే కదా?” అని అడిగాడు చక్రవర్తి.\n\n“లేదు ప్రభూ. మా నాన్నే మగబిడ్డను ప్రసవించారు,” అన్నదా అమ్మాయి చిన్నగా నవ్వుతూ.\n\n“నీకేమైనా పిచ్చిపట్టిందా?” అంటూ చక్రవర్తి పిడికిలి బిగించి పక్కనున్న బల్లను గట్టిగా గుద్దాడు పట్టరాని కోపంతో.\n\n“లేదు ప్రభూ! నేను నిజమే చెబుతు న్నాను. అక్షరాలా నిజం,” అన్నదా అమ్మాయి దృఢమైన కంఠస్వరంతో.\n\n“మగవాడు ప్రసవించాడని నమ్మమం టున్నావు? మనం ఏ వింత లోకంలో నినసి స్తున్నాం,” అంటూండగా చక్రవర్తి కను బొమలు ముడిపడ్డాయి.\n\n“ప్రభువులు క్షమించాలి. ఇదే లోకంలోనే\n\nకొన్ని వ్యాధులను ఎద్దుపాలు త్వరగా నయం చేస్తాయని విన్నాను. అది వింత కాదా?” అంటూ ఆ అమ్మాయి రాజు కేసి సూటిగా చూసింది.\n\n“అంటే, నువ్వు బీర్బల్ కూతురివన్న మాట!” అన్నాడు చక్రవర్తి.\n\n“అవును, ప్రభూ! తమకు నిద్రాభంగం కలించినందుకు క్షమించండి. ఎద్దులు పాలి చ్చినప్పుడు మగవాళ్ళు పిల్లల్ని కంటారు. రాత్రులు ఎండలు కాస్తాయి!” అన్నగి తల వంచి వినయంగా.\n\n“నువ్వు చాలా తెలివైన అమ్మాయివి. ఇప్పటికే ఇన్వు నాకు ఎద్దుపాలు తెచ్చి ఇచ్చేశావని మీ సాన్నకు తెలియజెయ్,” అంటూ చక్రవర్తి బంగారు మొసహీల సంచీని తీసి ఆమె చేతికి అందించాడు.\n\nఆమె వంగి నమస్కరించి అక్కడి నుంచి భవనం నుంచి వెలుపలికి నడిచింది.\n\n“ఎద్దుపాలు! ఛీ, ఛీ! జలీంఖాన్‌కు ఈ ఆలోచన ఎక్కణ్ణించి వచ్చింది? బీర్బల్‌ను చిక్కుల్లో పడేయాలను కున్నాడా? ఆ సంగతి రేపు చూడాలి,” అనుకుంటూ చక్రవర్తి నిద్రలోకి జారుకున్నాడు.\n\nమరుసటి రోజు ఆస్థాన వైద్యుడు హకీం జలీంఖాన్‌కు మరీ చెడ్డరోజుగా పరిణమించింది.\n\nకర్ణాటక జానుపద కథ\n\nబ్రాహ్మడు-బిచ్చగాడు\n\nబ్రాహ్మడొకడు సాయంకాలాల్లో పురాణ కాల క్షేపం చేస్తూ జీవయాత్ర సాగించేవాడు. ఆయన ఉపన్యాసాలు వినడానికి వచ్చే భక్తులు పళ్ళెంలో ఒకటి రెండు కాసులు వేసి వెళ్ళేవారు. అయితే రోజులు కానుకాను పురాణ కాలక్షేపానికి వచ్చే భక్తుల సంఖ్య బాగా తగ్గిపోయింది. ఆయన తన ఉపన్యాసాలలో రోజూ చెప్పిన విషయాలే మళ్ళీమళ్ళీ చెబుతున్నట్టు వాళ్ళు భావించారు. భక్తుల రాక తగ్గడంతో బ్రాహ్మడి రాబడికూడా తగ్గిపోయింది. పేదరికం ఆయన్ను ఆవరించింది.\n\nఏదైనా కాయకష్టం చేయడం ఆయన లోకువగా భావించాడు. రోజూ సమీపంలోని అమ్మవారి ఆలయానికి వెళ్ళి, ప్రార్థనలు జరపసాగాడు. ఒకనాడు అలా వెళ్ళి అమ్మ వారి విగ్రహం ఎదుట నిలబడి, “లోకమాతా! నేను ఆకలితో మరణించాలన్నది నీ సంకల్ప మయితే, ఎవరి పట్లా ఎలాంటి అసంతృప్తి లేకుండా ఈ లోకం నుంచి నిష్క్రమిస్తాను,” అని కన్నీళ్ళతో ప్రార్థించాడు. ఆ తరవాత అలాగే ఆలయ ప్రాంగణంలోనే పడుకుని నీద్రపోయాడు. ఆ రాత్రి కలలో దేవత కని పించి, “బిడ్డా! నువ్వు క్షుద్భాధతో మరణిం చడం నాకిష్టం కాదు. నీ కష్టాలు నేను తీరు స్తాను. అయితే, నానుంచి నువ్వు పొందేదానిలో\n\nకొంత భాగం పేదలకు దానంగా ఇవ్వాలి,” అని చెప్పి అంతర్ధానమయింది.\n\nబ్రాహ్మడు ఆనందంతో లేచి కళ్ళు తెగిచి చూశాడు. తను దిండులా మహిచి తలకింద సెట్టుకున్న శాలువా అడుగున చిన్న మూట కనిపించింది. సంచీ మూతి విప్పి చూశాడు. అందులో వంద వెండికాసులు కనిపించాయి. బ్రాహ్మడు గర్భగృహంలోని దేవత విగ్రహం కేసే తిరిగి, “తల్లీ! జగన్మాతా! నువ్విచ్చిన దానిలో\n\nచందమామ\n\nసెప్టెంబర్ 2008"
        },
        {
            "title": "బ్రాహ్మడు–బిచ్చగాడు",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "మీమేలు మరవను. మీరు చల్లగా ఉండాలి,”\nఅన్నాడు బిచ్చగాడు.\n\nబ్రాహ్మడు ఉత్సాహం కొద్దీ తన కల, దేవత\nకరుణతో ఇచ్చిన కాసుల మూట, అందులో\nకొంత దానం చెయ్యమన్న విషయం గురించి\nబిచ్చగాడికి చెప్పాడు.\n\n“అలాగా! ఎంత అదృష్టం! అమ్మవారు తమకు వంద కాసుల సంచీ ఇచ్చిందా? లోకాలను కాపాడే ఆ తల్లి ఇచ్చిన ఆ కాసుల సంచీని ఈ గుడ్డి బిచ్చగాణ్ణి కాస్తా తాకి చూడనిస్తారా స్వామీ,” అన్నాడు గుడ్డిబిచ్చగాడు పట్టరాని ఆనందంతో.\n\n“ఇదిగో, తాకడమే కాదు. కావాలంటే దాని\nబరువును కూడా చూడు,” అంటూ బ్రాహ్మడు\nకాసుల సంచీని బిచ్చగాడి చేతికిచ్చాడు.\n\nదాన్ని అందుకున్న బిచ్చగాడు, “కళ్ళులేని\nకబోదిని. సంచీని చూడలేకపోతున్నాను.\nఅయినా అది ఎంత మెత్తగా ఉందీ, తమరు\nగొప్ప పుణ్యాత్ములు స్వామీ,” అంటూ సంచీని\nతన చంకకు తగిలించుకున్న జోలెలో వేసు\nకుని ఊతకర్రను తట్టుకుంటూ ముందుకు\nనడవసాగాడు.\n\nబ్రాహ్మడు దిగ్భోంతి చెందాడు. “ఏమిటి\nనువ్వు చేస్తూన్న పని? నా సంచీ తీసుకుని\nఎక్కడికి పోతున్నావు. అది నాది. ఇలా ఇవ్వు,\nఅంటూ బిచ్చగాణ్ణి వెంబడించాడు.\n\n“సంచీ ఏమిటి? అలాంటిది నువ్వు నాకు\nఇవ్వలేదే!” అన్నాడు బిచ్చగాడు గట్టిగా.\n\n“కాసుల సంచీ... జగన్మాత ఇచ్చిన కాసుల సంచీ,” అంటూ బ్రాహ్మడు బిచ్చగాడి భుజా\n\nపదోవంతు దానంగా ఇస్తాను! ఇప్పటిలాగే నీ\nచల్లని చూపులు నిరంతరం నాపై ప్రసరించు\nతల్లీ,” అని చెప్పి ఆలయం వెలుపలికి వచ్చాడు.\nకొన్ని రోజులుగా సరిగ్గా అన్నపానాలు లేవు.\nమొదట ఆకలి బాధ తీర్చుకోవాలనుకున్నాడు.\nఅంతకు ముందు అందులో కొంత దానంగా\nఇవ్వగలనని దేవతకిచ్చిన మాట కాపాడు\nకోవాలని కూడా నిర్ణయించుకున్నాడు.\n\nఆయన కొంత దూరం వెళ్ళాక ఒక భోజన\nశాల ముందు గుడ్డి బిచ్చగాడొకడు కనిపిం\nచాడు. వాడి దీన స్థితికి జాలిపడి వెంటనే సంచీ\nవిప్పి అందులో నుంచి పది వెండికాసులు\nతీసి బిచ్చగాడి జోలెలో వేశాడు.\n\n“ఎవరు బాబూ ఆ ధర్మప్రభువు. మీలాగా ఒకేసారి ఇన్ని కాసులు ఇచ్చిన వారెవరూ లేరు.\n\nసెప్టెంబర్ 2008\n\n42\n\nచందమామ\n\nనికి వేలాడుతూన్న జోలెలో ఉన్న ఆ సంచీని లాక్కోడానికి ప్రయత్నించాడు. కాని బిచ్చ గాడు దాన్ని గట్టిగా పట్టుకుని కేకలు పెట్టాడు. బ్రాహ్మడి ప్రయత్నం ఫలించలేదు. పైగా దారిన వెళుతూన్న కొందరు వాళ్ళ చుట్టూ చేరారు. వాళ్ళల్లో ఒకడు, “ఏమిటీ గొడవ?” అని అడిగాడు.\n\nబిచ్చగాడు వెంటనే, “చూడండి, బాబూ. ఈ పెద్దమనిషి నా సంచీని దొంగిలించడానికి ప్రయత్నిస్తున్నాడు! కళ్ళు లేని పేద బిచ్చ గాణ్ణి. జీవితాంతం దమ్మిడీ దమ్మిడీగా కూడ బెట్టిన మొత్తాన్ని ఒక్కసారిగా దోచుకోవాలని చూస్తున్నాడు,” అన్నాడు కోపావేశంతో.\n\n“మొత్తం ఎంత కూడబెట్టావేమిటి?” అని అడిగాడు గుంపులో నుంచి మరొకడు.\n\n“తొంబై వెండి కాసుల దాకా ఉండవచ్చను కుంటాను? చూడు, బాబూ,” అంటూ బిచ్చ గాడు జోలెలో నుంచి సంచీని తీసి అడిగిన ఆ మనిషి చేతికిచ్చాడు.\n\nఅతడు, “ఒకటి, రెండు, మూడు...” అని లెక్కపెట్టి, “అవును, సరిగ్గా తొంబై వెండి కాసులు ఉన్నాయి,” అంటూ సంచీని బిచ్చ గాడి చేతికిచ్చి బ్రాహ్మడి కేసి తిరిగి, “ఇప్పుడే మంటావు?” అని అడిగాడు.\n\nతన కల గురించీ దేవత ఆ సంచీని ఇవ్వడం గురించీ పదిమందిలో చెప్పడం భావ్యం కాదని భావించిన బ్రాహ్మడు, తను బిచ్చగాడికిచ్చిన పది కాసులూ, తన సంచీలో మిగిలి వున్న తొంబై కాసుల గురించి కూడా చెప్పలేక మౌనంగా ఉండిపోయాడు.\n\n“కళ్ళు లేని బిచ్చగాడి నుంచి దొంగిలించ డానికి ప్రయత్నించడం నీలాంటి వాడు చేయ తగింది కాదు. చాలా సిగ్గుమాలిన పని,” అంటూ బ్రాహ్మణ్ణి మందలించి వెళ్ళారు అక్కడ చేరిన వాళ్ళు.\n\nవాళ్ళతో పాటే బిచ్చగాడు కూడా ఎటోవెళ్ళి పోయాడు. బిచ్చగాడికి బుద్ధి చెప్పడం ఎలాగా అని తీవ్రంగా ఆలోచిస్తూ కొంత సేపు అక్కడే\n\nము దేశం క్విజ్\n\nఈ నెల క్విజ్ పురాణాలకు సంబంధించినది\n\n1. ఏడు గుర్రాల రథం మీద ఏ దేవుడు ఊరేగుతాడు?\n\n2. కృష్ణుడి గురువు ఎవరు?\n\n3. మూడు నేత్రాలు గల దేవుడు ఎవరు?\n\n4. పురాణాలలో చెప్పబడిన పంచకన్యలు ఎవరు?\n\n5. యోగశాస్త్రం రచించిన వారెవరు?\n\n6. దేవతల వైద్యులు ఎవరు?\n\n7. విష్ణువు చతుర్భుజాలలో వేటిని ధరిస్తాడు?\n\n8. రోగ నాశకుడిగా ఏ దేవుణ్ణి చెబుతారు?\n\n(సమాధానాలు 74వ పేజీలో)\n\nనిలబడ్డ బ్రాహ్మడు, వాణ్ణి వెతుక్కుంటూ బయలుదేరాడు.\n\nఆఖరికి వాడు సంత సమీపంలోని ఒక సత్రం అరుగు నీద కనిపించాడు. చాపపై కూర్చుని పక్కనే బ్రాహ్మడి డబ్బు సంచీని ఉంచుకున్నాడు. తన దగ్గరున్న కాసులను ఒక్కొక్కటిగా తీసి ఒక పెదురు దుడ్డుకర్రలో దాస్తున్నాడు. బహుశా ఆ వెదురు దుడ్డుకర్ర లోపల బోలుగా ఉండాలి. దుడ్డుకర్రలో కాసు లను వేశాక దాన్ని పక్కలో పెట్టుకుని జోలెను తలకింద దిండుగా పెట్టుకుని పడుకున్నాడు.\n\nఆ తరవాత బ్రాహ్మడు అక్కడి నుంచి తిరిగి వెళ్ళి, తెల్లవారే సరికి అక్కడికి చేరుకున్నాడు. బిచ్చగాడు నిద్రలేచి దుడ్డుకర్రను పట్టుకుని బిచ్చమెత్తుకోమానికి బయలుదేరాడు. బ్రాహ్మడు బిచ్చగాడి దగ్గరున్న దుడ్డుకర్రలాంటి దాన్ని కటి తయారు చేయాలనుకున్నాడు. దాపు లనే ఒక పెదురుపాద ఉన్నదని గుర్తు రావడంతో, అక్కడికి వెళ్ళి ఒక సన్నటి పెదురు గడను నరికి బోలుగా దుడ్డుకర్రను తయారు చేశాడు. పాద్దుపోయాక సత్రం వద్దకు వెళ్ళి బిచ్చగాడి కోసం కాచుకున్నాడు. కిందటి రాత్రిలాగే కొంతసేపటికి బిచ్చగాడు వచ్చి, బట్టను పరిచి కూర్చుని, సంచీలోని ఒకటి రెండు నాణాలను తీసి దుడ్డుకర్ర బొంగులో వేసి, దాన్ని పక్కనే పెట్టుకుని నిద్రపోయాడు.\n\nబిచ్చగాడు గాఢనిద్రలో ఉండగా, బ్రాహ్మడు వెళ్ళి తను తయారుచేసిన దుడ్డుకర్రను, బిచ్చగాడి పక్కన ఉంచి, వాడి దుడ్డుకర్రను తీసుకుని వచ్చేశాడు. సంతవరకు వెళ్ళి ఒక అరుగు\n\nమిద కూర్చుని, దుడ్డుకర్రలోని కాసులను శాలువా పరిచి అందులోకి రాల్చాడు. తొంభై వెండి కాసులను లెక్కించి తీసుకుని మిగిలి నవి ఎన్ని ఉన్నాయో కూడా లెక్కించకుండా, మళ్ళీ దుడ్డుకర్రలో నింపి, బిచ్చగాడు నిద్ర పోతూన్న సత్రం వద్దకు వెళ్ళి, ఆ దుడ్డుకర్రను వాడి పక్కన ఉంచి, తను ఉంచిన దుడ్డు కర్రను తీసుకుని గుడికేసి నడిచాడు.\n\nగర్భగృహంలోని దేవత విగ్రహం ముందు నిలబడి, “జగన్మాతా! నా చర్యకు నన్ను క్షమించు. నువ్వు ఇచ్చిన దానిని మాత్రమే తీసుకున్నాను. బిచ్చగాడి సామ్మును ముట్టుకో లేదు. నీకిచ్చిన మాట ప్రకారం వాడికిచ్చిన పది కాసులు కూడా తీసుకోలేదు. జన్మజన్మ లకు నీ మేలు మరిచిపోను,” అని ప్రార్థించి వెలుపలికి వచ్చాడు.\n\nబ్రాహ్మడిలో అనుకోకుండా బిచ్చగాడు ఇప్పుడు ఏం చేస్తున్నాడో చూద్దామన్న ఉత్సు\n\nకత కలిగింది. సత్రం వద్దకు వెళ్ళాడు. బిచ్చ గాడు ఎదురు పడ్డాడు. వాడి ధోరణి చూస్తూంటే కాసులు పోయిన విషయం గమనించినట్టే ఉంది. వాడి వెనకగా కొంత దూరం నడిచిన బ్రాహ్మడు, బిచ్చగాణ్ణి పలకరించి, “నీకు పది కాసులిస్తే, నా దగ్గరున్న తొంభై కాసులు కూడా దొంగిలించావు. నన్ను గుర్తుపట్టావా?” అని అడిగాడు.\n\n“అవునవును. అప్పుడే ఎలా మరిచిపోగ లను? నీకు వంద కాసులిచ్చిన అమ్మవారు వాటిని మళ్ళీ వెనక్కు తీసుకున్నది. ఆమె నాకు కలలో కనిపించి చెప్పింది. ఆ రోజు నీకు నేను చేసిన అపకారానికి నన్ను క్షమించు,” అన్నాడు.\n\nబ్రాహ్మడు వాడి మాటలను నమ్మడమా వద్దా అన్న సందిగ్ధంలో పడ్డాడు. అయినా అంతా శుభంగానే ముగిసింది కదా అన్న తృప్తితో తన ఇంటికేసి నడవసాగాడు.\n\nసేషనల్ స్టేడియం\n\nసేషనల్ అక్వాటిక్ సెంటర్\n\nగగాన్ నారంగ్\n\nసురేందర్ సింగ్\n\nదోలా బెనర్జీ\n\nస్టెట్టేంబర్ 2008\n\nఒలింపిక్స్ - భారతదేశం\n\nఆగస్ట్ 8వ తేదీ బీజింగ్ ఒలింపిక్ గేమ్స్ వైభవంగా ఆరంభమయ్యాయి. భారతదేశం తరపున పాల్గొనడానికి 57 మందిగల కంటింజెంట్ చైనా రాజధానికి చేరుకున్నది. వారిలో తరచూ వార్తల పతాక శీర్షికలను అలంకరించే సుప్రసిద్ధలైన దోలా బెనర్జీ (ఆర్చెరీ), అంజు బాబీ జార్జ్ (లాంగ్జంప్) సురేందర్ సింగ్ (10,000 మీ.), మంజిత్ కౌర్ (400 మీ.) సాయ్నా నేహ్వాల్ (బ్యాడ్మింటన్) ఖముజాం టోంబి దేవి (జూడో) రాజ్యవర్ధన్ సింగ్ రాథోడ్, గగాన్ నారంగ్, అంజలి భగవత్ (షూటింగ్) విర్దవాల్ ఖాడే (స్విమ్మింగ్) లియాండర్ పేస్, మహేష్ భూపతి, సానియా మీర్జా (టెన్నిస్) మోనికా దేవి (రెస్లింగ్) మున్నగువారు చోటు చేసుకున్నారు.\n\nఈ సందర్భంగా గత వందయేళ్ళలో ఒలింపిక్స్ లో భారతదేశం సాధించిందేమిటో గుర్తు చేసుకోవడం ఆసక్తికరమైన విషయం. భారతదేశం మొట్టమొదటి సారిగా 1920 (అంట్వెర్ప్ ఒలిం పిక్స్)కు ఇద్దరు అడ్లెట్స్ ను పంపింది. ఆ తరవాత ప్యారీస్ లో జరిగిన క్రీడలకు మన దేశం 8 మంది అడ్లెట్స్ ను పంపింది. అయినా అంతకు పూర్వమే ఒక ఇండియన్ అడ్లెట్ నార్మన్ ప్రిచ్చార్డ్ ఇంగ్లాండు ప్రతినిధిగా ప్యారీస్ (1900) క్రీడల్లో పాల్గొని 2000 మీ. లోనూ 2000 మీ. హర్షిల్స్ లోనూ రెండు రజత పతకాలు గెలుపొందాడు. 1928 అమ్మ్సర్ డ్యామ్ గేమ్స్ లో భారతదేశం తరపున పాల్గొన్న హాకీ టీమ్ బంగారు పతకం సాధించింది. ఆ\n\nబల్రీన్ ఒలింపిక్స్\n(1936)లో\nవిజయం\nసాధించిన హాకీ\nటీమ్\n\nచందమామ"
        },
        {
            "title": "ఒలింపిక్స్ - భారతదేశం",
            "page_start": 46,
            "author": "చందమామ బృందం",
            "pdf_page": 46,
            "content": "యేడే హాకీని ఈవెంట్‌గా ప్రదేశపెట్టారు. జయ్‌పాల్ సింగ్ టీమ్ క్టున్. ఆతరూత జరిగిన 1932, 1936, 1948 క్రీడల్లో భారత విజయానికి 'హాకీ విజార్ట్' ధ్యాన్‌చంద్ ప్రముఖపాత్ర వహించాడు. 1964 (టోక్యో) 1980 (మాస్కో) క్రీడల్లో భారత్ బంగారం గెలుపొందింది. 1966 రోమ్‌లో జరిగిన ఒలింపిక్స్‌లో భారత్ రజతం సాధించింది గాని మెక్సికో (1968)లోనూ, మునీచ్ (1972)లోనూ కాంస్యంతో సరిపెట్టుకోవలసి వచ్చింది. ఏథెన్స్ (2004)లో హాకీలో భారత్ ఏడవస్థానంలో ఉంది. ఇటీవల అంటే 2008 గేమ్స్‌లో ఇండియన్ టీమ్ పాల్గొనే అర్హత కూడా పొందలేక పోయింది.\n\nహాకీ కాకుండా ఇతర పతకాలను చూసినట్టయితే అడ్టెటిక్స్‌లో రెండు రజతాలు; రెస్టింగ్, షూటింగ్, వెయిట్ లిఫ్టింగ్, టెన్నిస్‌లలో నాలుగు కాంస్య పతకాలు పొందింది. దాదాసాహెబ్ జాదవ్, డా. కార్మిసింగ్, కరణం మల్లేశ్వరి, టెన్నిస్ క్రీడాకారులు లియాండర్ పేస్, మహేష్‌భూపతి విజేతలుగా నిలిచారు. 1984 లాస్ ఏంజెలస్ క్రీడల్లో 400 మీ. హర్షిల్స్‌లో 1/100 సెకండ్‌తో పి.టి. ఉష కాంస్య పతకాన్ని పోగొట్టుకున్నది. హెన్రీ రెబెల్లో ట్రిపుల్ జంప్, లండన్ (1948) మిల్టాసింగ్ (400 మీ. రోమ్ 1960) గురుబచన్ సింగ్ రంధవా (100 మీ. హర్షిల్స్, టోక్యో 1964) శ్రీరాంసింగ్ (800 మీ. మాంట్రియల్ 1976) మున్నగు క్రీడాకారులు చెప్పుకో తగ్గ రీతిలో తమ ప్రతిభను కనబరచారు. భారత్ మహిళా 400 మీ. రిలే టీమ్ పి.టి. ఉష, ఎం.డి. వల్సమ్మ, వందనా రావు, షైనీ అబ్రహాంతో కూడిన లాస్ ఏంజెలెస్ గేమ్స్ (1984)లో ఏడవ స్థానాన్ని అందుకున్నది.\n\nఅంజలి భగవత్\n\nఅంజ బాదీ జార్జ్\n\nసానియా పర్యా\n\nసాయ్‌నా నేహ్వల్\n\nవేస్ - భూసని\n\nచందమామ క్విజ్-6 (జూలై 2008) సమాధానాలు\n1. ఐ ఎన్ ఎస్ చక్ర;\n2. డిసెంబర్ 4;\n3. 1948;\n4. మానేక్ షా;\n5. 1978;\n6. ఐఎన్ఎస్ బ్రహ్మపుత్ర;\n7. లెఫ్టినెంట్ జనరల్ పంకజ్ జోష్;\n8. పృథ్వి;\n9. 1974-బుద్ధ ఈజ్ స్మైలింగ్-రాజాస్థాన్‌లోని పోభ్రాన్.\n\nశ్రీచక్రపాణిగారు\n\n5 ఆగస్ట్ 1908 - 24 సెప్టెంబర్ 1975\n\nనివాళి\n\nఅరువైఒక్క సంవత్సరాల క్రితం శ్రీ బి.\nనాగిరెడ్డి గారితో కలిసి చందమామను\nస్థాపించిన శ్రీ చక్రపాణిగారి పేరు\nచందమామ మూడు తరాల పాఠకు\nలకు చిరపరిచితమే. చందమామ\nవ్యవస్థాపక సంపాదకులుగా చక్రపాణి\nగారు చందమామకు కథలు సమ\nకూర్చే గురుతర బాధ్యతను స్వీకరిం\nచారు. భాషా సాహిత్యాల అపార పరి\n\nజ్ఞానం కారణంగా సరశమైన భాషలో సాహితీ విలువలు గలిగిన ఆకర్షణీయమైన\nపత్రికగా చందమామను అయన తీర్చిదిద్దగలిగారు.\n\nఆయన స్వయంకృషితో సంస్కృతం, హిందీ, ఇంగ్లీష్, బెంగాలీ భాషలను\nనేర్చుకున్నారు. బెంగాలీ నవలలను ముఖ్యంగా శరత్ సాహిత్యాన్ని అనువాదం\nఅనిపించని చక్కని తెలుగులో అనువదించి తెలుగు పాఠకులకు అందించారు.\nఆయన అనువాద నవలలు చదువుతూ ఉంటే పాఠకులకు బెంగాలీ కుటుంబాల\nమధ్య ఉన్న అనుభూతి కలిగేది. చందమామ వివిధ భాషలలో ప్రచురించబడి\nదేశంలోని అన్ని ప్రాంతాలకు చేరడానికి వివిధ భారతీయ భాషల పట్ల\nచక్రపాణిగారికున్న అభిమానం ఒక కారణం.\n\nతెనాలి ఐతానగరంలో 1908వసం. ఆగస్ట్ 5వ తేదీ జన్మించిన\nఆలూరి వెంకటసుబ్బారావు (చక్రపాణి)గారి శత జయంతి\nవేడుకలు పలు సాహితీ సంస్థలు దేశవ్యాప్తంగా జరుపుకుం\nటున్నాయి. చందమామ కూడా వారితో కలిసి చక్రపాణిగారి\nసాహితీసేవను స్మరిస్తూ నివాళులర్పిస్తున్నది!\n\n- ప్రచురణకర్త\n\nసెప్టెంబర్ 2008\n\n48\n\nచందమామ"
        },
        {
            "title": "నివాళి",
            "page_start": 48,
            "author": "చందమామ బృందం",
            "pdf_page": 48,
            "content": "చిర్మురణీయ చారిత్రక ఘట్టాలు-12\nమరో వీరకిశోరం\n\n“బ్రిటిష్ అధికారాన్ని ఎదిరించి ధైర్య సాహసాలతో గొప్పగా పోరాడిన రాజపుత్రవృద్ధయోధుడు 1858 ఏప్రిల్ 26వ తేదీ మరిణించాడు,” అని రాశాడు హోల్స్ట్ తన ‘హిస్టరీ ఆఫ్ ది సిపాయ్ వార్’ గ్రంథంలో. బ్రిటిష్ ఈస్టిండియా కంపెనీ శిబిరంలో ఆ రోజు ఆనందోత్సాహాలు వెల్లివిరిశాయి. అజేయుడైన బీహార్ సింహం రాజాకున్వర్ సింగ్ ఆఖరికి పతనమయ్యాడని తెలియగానే వాళ్ళు విపత్కర సమస్య తీరిపోయినట్టు నెమ్మదిగా ఊపిరి పీల్చుకున్నారు. వాళ్ళమనులు ఆనందంతో ఉప్పొంగాయి. ఎనభై యేళ్ళ ఆ సాహస యోధుడు వారిని హడలె త్తించాడు. వాళ్ళు రూపొందించిన ప్రతి వ్యూహాన్నీ ఛేదించుకుంటూ, వాళ్ళకు అందీ అందకుండా తప్పించుకుంటూ ముప్పు\n\nతిప్పలు పెట్టాడు. అతడి సేనలు ఎప్పుడూ విజయవంతమయ్యాయి. తన ‘హిస్టరీ ఆఫ్ ది మ్యూటినీ’లో ఆంగ్లేయ సేనలు దారుణ మైన పూర్తి ఓటమి పొందవలసివచ్చింది అని రాశాడు వైట్.\n\nఇప్పుడు రాజ్యం మీదికి దాడిచేసి వటువరు కోవాలని బ్రిటిష్ వాళ్ళు పథకం రూపొందించారు. చిన్న రాజ్యం మీదికి అతి పెద్ద సైన్యం ఆర్భాటంతో బయలుదేరింది. తాము అనుభవించిన అనేక ఓటములకు పగసాధించాలనుకున్నారు. అయితే, దేశభక్తుడూ, ధైర్యసాహసాలు నిండిన యోధుడూ అక్కడ వారిని ఎదుర్కోగలడని వాళ్ళకు తెలియదు. ఆయన వేరెవరో కాదు. కున్వర్ సింగ్ తమ్ము డైన రాజా అమర్ సింగ్. అన్న తరవాత రాజ్యాన్ని కాపాడవలసిన గురుతర బాధ్యతను ఆయన చేపట్టాడు. ఒక్క క్షణం కూడా జాగు చేయకుండా ఆయన తన సేనలను జనరల్ లుగార్డ్ సేనలను ఎదుర్కోవడానికి సమూయత్తు చేశాడు. ఘోర యుద్ధం ఆరంభమయింది. మెల్లమెల్లగా ఆంగ్లేయులదే పైచేయి కాసాగింది. అయితే, హఠాత్తుగా వారికి శత్రుసేనలు అదృశ్యమై పోయినట్టు అని పించి దిగ్గ్భాంతి చెందారు. కనిపించని సైన్యంతో యుద్ధం చేయడం ఎలా? వ్యూహ రచనలో ఘటికుడైన రాజా అమర్ సింగ్"
        },
        {
            "title": "మరో వీరకిశోరం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "సైన్యాన్ని చిన్న చిన్న బృందాలుగా విడిపోయి\nతాము ఎరిగిన వివిధ దిశల కేసి వెళ్ళి\nపామ్మన్నాడు. వారి వెంటబడి తరమడం\nబ్రిటిష్ సేనలకు సాధ్యపడలేదు. అయితే,\nముందే ఏర్పాటు చేసుకున్న సంకేతాలకు\nఅనుగుణంగా విప్లవకారులు హాతాత్తుగా\nఇనుమడించిన బలంతో బ్రిటిష్ సేనల\nముందు ప్రత్యక్షం కావడంతో వాళ్ళు బెంబే\nలెత్తి పోయారు. రాజా అమర్ సింగ్ ఒకవైపు\nతప్పించుకునిపోయి మరోవైపు కనిపించే\nవాడు. ఒకసారి పట్టుబడి ఉన్నట్టుండి గుర్రం\nమీద అడవిలోకి దూసుకు వెళ్ళేవాడు. మళ్ళీ\nతిరిగి వచ్చి దురాక్రమణదారులపై దాడి\nజరిపేవాడు. జనరల్ లుగార్డ్, అతని సైని\nకులు ఆశాభంగానికి, నిస్పృహకు లోన\nయ్యారు. అతని సేనలు శిబిరానికి వెనుదిరి\nగాయి. అతడు తన పదవికి రాజీనామా చేసి\nఇంగ్లాండుకు తిరిగి వెళ్ళాడు.\n\nతన సేనలను సమీకరించి, మళ్ళీ బలో\nపేతం చేసుకోవడానికి యువరాజుకు అవ\nకాశం కలిగింది. వెంటనే శత్రుసేనలను తప్పు\n\nదారి పట్టించి, ఆరా మీద జాడి జరిపి, రాజ\nధాని జగదీశ్పూర్సు చేరుకున్నాడు. ఎత్తయిన\nకోట బురుజుల మీద స్వతంత్ర పతాకలు\nయేయులాడాయి. స్వతంత్ర ప్రజలకు యువకు\nడైన రాజా అమర్ సింగ్ పాలకుడయ్యాడు.\nసంగతి తెలిసి బ్రిగేడియర్ డుగ్లాస్ ఆయన్ను\nతుదయుట్టించడానికి పదివేల సైన్యంతో\nబయలుదేరాడు.\n\nమరోవైపు ఎలాగైనా రాజా అమర్ సింగ్\nతలను తెచ్చి అప్పగించినవారికి గొప్ప బహు\nమతులిస్తామని ఆంగ్లేయులు ప్రకటించారు.\nఅయితే అలాంటి దుస్సాహసం చేయగల చేప\nఎమికిఉంటుంది? బలహీనులైనతనానుచురు\nలకు సైతం తన అసాధారణమైన ధైర్యోత్సాహా\nలతో, ఉత్తేజాన్ని కలిగిస్తూ ప్రజల మధ్య\nకున్వర్ సింగ్ మరణించలేదేమో అన్న అనుమా\nనాన్ని రేకెత్తించేవాడు రాజా అమర్ సింగ్.\n\nబ్రిగేడియర్ డుగ్లాస్ పెద్ద సైన్యం అడవు\nలను ఛేదించుకుంటూ, మెల్ల మెల్లగా\nముందుకు కదిలింది. బృహత్తర ప్రయ\nత్నంతో, ఏడు బృందాల సేనలు జగదీశ్పూర్ను\nచుట్టుముట్టాయి. పట్టణానికి వెళ్ళే\nదారులన్నీ మూయబడ్డాయి. రాజా\nఅమర్ సింగ్ తప్పించుకోలేని స్థితి.\nరాజధాని మీద బ్రిటిష్ సేనల పట్టు\nబిగియసాగింది. తప్పించుకోవడానికి\nవీలుకాకుండా దారుల కడ్డంగా\nభయంకరమైన మంటలు రగిలిం\nచారు. మంటలకు ఆవల ఆయుధా\nలతో సైనికుల కాపలా. తప్పించు\n\nకోవాలంటే ఆకాశంలో ఎగిరి వెళ్ళాలి. అందుకు రాజాకు రెక్కలు లేవు కదా!\n\nరాత్రయింది. తెల్లవారగానే సేనలు కోటలో జొరబడాలని నిర్ణయించారు. సమయం వేగంగా నడుస్తోంది. బ్రిటిష్ శిబిరం నుంచి వచ్చినట్టు ఒక సైనికుడు తెల్లటి గుర్రం మీద వెనుకవైపు ద్వారం గుండా శత్రుసేనల కేసి వచ్చాడు. ఎవరని అడిగినప్పుడు, “బాధ్యతా నిర్వహణలో ఉన్నాను!” అని ముక్తసరిగా సమాధానమిచ్చాడు. హాతాత్తుగా అతడు ఒక చోట అలాగే ఆగిపోయాడు. దారులన్నీ ఎగిసే మంటలతో మూసుకుపోయాయి. కాలకుండా వాటిని దాటడం అసాధ్యం. అయితే ఆ సైనికుడికి మరో మార్గం కనిపించ లేదు. ఆ మంటల గోడగుండా దూసుకుపోక తప్పదు. సైనికుడు గుర్రాన్ని చరచగానే అది ఒక్క గెంతున శరవేగంతో మంటల గుండా దూసుకుపోయి ఆవలికి. దూకింది. ఏం జరుగుతున్నదో బ్రిటిష్ సైనికులు గ్రహించే లోగా మెరుపులా వీరుడితో సహా గుర్రం చీకటిలో కలిసిపోయింది.\n\nమరునాడు తెల్లవారగానే బ్రిటిష్ సేనలు ఒక్కసారిగా అన్ని దిశల నుంచీ జగదీశ్పూర్లో జొరబడ్డాయి. అయినా వాళ్ళు పట్టు కోవాలనుకున్న యువకిశోరం జాడ కనిపించలేదు. అతడు ఎక్కడికి వెళ్ళాడు? ఎలా వెళ్ళాడు? రాత్రి బ్రిటిష్ సైనికుడిలా వెళ్ళిన వాడు అతడేనా? తమ అలసత్వానికి బ్రిటిష్ సైని\n\nకులు తమను తామే నిందించుకున్నారు. తప్పించుకున్న యువరాజును పట్టుకోమని అశ్వాల మీది సైనికులను ఆజ్ఞాపించాడు డుగ్లాస్.\n\nఅడవిని చేరిన రాజా అమర్ సింగ్ ఆసరికే బాగా అలిసిపోయాడు. బ్రిటిష్ సైనికులు ఆకలిగొన్న తోడేళ్ళలా ఆయన వెంటబడ్డారు. వాళ్ళ దగ్గరి ఆయుధాలు చాలా బలమైనవి. అయినా అతడు వాళ్ళకు లొంగిపోవాలని కలలో కూడా భావించలేదు. భయంకరమైన సింహంలా పోరాడుసాగాడు. నోనాడీగ్రామంలో నాలుగు వందల మంది సైనికులను చుట్టు ముట్టిపట్టుకున్నారు. వారిలో రాజా అమర్ సింగ్ ఉన్నాడా? లేడా? మూడు వందల మంది సైనికులను బ్రిటిష్ వాళ్ళు కర్కశంగా హతమార్చారు. వంద మంది తప్పించుకుని వెళ్ళి మళ్ళీ వచ్చి శత్రువుల మీద ఆగ్రహం చెందిన పులుల్లా వీరుచుకు పడ్డారు. ఆ తరవాత కొత్తగా వచ్చిన సైన్యంతో భీకర యుద్ధం జరిగింది. వంద మంది వీరులలో చివరికి ముగ్గురే మిగిలారు. వాళ్ళూ తప్పిం\n\nచుకోగలిగారు. అంతవరకు మారువేషంలో\nయుద్ధం చేసిన రాజా అమర్ సింగ్ వాళ్ళల్లో\nఒకడు.\n\nఆ విధంగా జరిగిన మరిన్ని దారుణమైన\nఎదురుదాడుల్లో మాతృభూమి పరిరక్షణ\nకోసం ప్రాణాలొడ్డి వీరోచితంగా పోరాడారు.\nఒకసారి అమర్ సింగ్ మారువేషంలో ఏనుగు\nమీది అంబారీలో పయనిస్తున్నాడు. ఏను\nగును చుట్టుముట్టిన శత్రువులు దానిని\nతరలించుకు వెళుతూండగా రాజా అమర్\nసింగ్ హాతాత్తుగా కిందికి దూకి దాపులనున్న\nఅడవిలోకి తప్పించుకున్నాడు. శత్రుసైని\nకులు అవాక్కయి చూస్తూండి పోయారు.\n\nఅంతకుముందే ఆయన అనుచరులు\nక్షైమూర్ కొండలను చేరుకున్నారు. ఆ వీరులు\nసాగిస్తూన్న పోరాటం గురించి తెలుసుకుని\nస్థానికులు వారి పట్ల గౌరవాదరాలు కనబర\nచారు. ఆ జిల్లాలోని ప్రజలు వారిని గురించి\nతప్పుడు సమాచారం అందించి బ్రిటిష్ సైనికు\nలను దారి మళ్ళించారు. అయినా శత్రువులు\nతమ ప్రయత్నాలను వదిలి పెట్టలేదు. కొండ\n\nప్రాంతాలన్నీ గాలించసాగారు.\n\nఆ పర్వత ప్రాంతంలోని ప్రతి కొండ, కోస,\nగుట్ట, బండ ఎదురు దాడులతో ప్రతిధ్వనిం\nచాయి. ఒక బృందం మాతృభూమి పవిత్ర\nస్వతంత్రం కోసం; రెండవ బృందం వలస\nరాజ్య విస్తరణ కోసం పోరాడాయి. అమర్\nసింగ్ అనుచరులు ఒక్కొక్కరుగా బలి అవుతూ\nవచ్చారు. జగదీశ్ పూర్ రాజభవనంలోని\nమహిళలు మానసంరక్షణ కోసం తమ చేతుల\nతోనే తుపాకులు పేల్చుకుని ప్రాణత్యాగం\nచేశారు.\n\nఅయితే రాజా అమర్ సింగ్ మళ్ళీ శత్రు\nవుల నుంచి తప్పించుకున్నాడని చెబుతారు.\nఆయన ఎక్కడికి వెళ్ళాడు? ఆయనకు\nఏమయింది? చివరి రోజులు ఎక్కడ గడి\nపాడు? అవన్నీ అంతుబట్టని రహస్యాలుగానే\nమిగిలి పోయాయి!\n\nఅయినప్పటికీ, బ్రిటిష్ వాళ్ళు తిరుగు\nబాటుదారుల్లో ఆయన పేరుగల ఒక వ్యక్తిని\nగోరఖ్ పూర్ లో పట్టి బంధించారు. అయితే\nవిచారణ జరిపి అతడు ఎవరని నిజం నిర్ధా\nరించే లోపలే ఆ ఖైదీ మరణించాడు.\n\n-(ఎకడి)\n\nనమ్మకదోహి\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో అయిదు వందలమంది వర్తకులు ఒక నౌకలో సముద్రం మీద పోతూ ఉండగా, నడిసముద్రంలో నౌక మునిగిపోయింది. నౌకలో ఉన్నవారిలో ఒకడు తప్ప అందరూ చేపలకు ఎర అయ్యారు. అందరూ చావగా మిగిలినవాడు కరంబియ అనే సముద్రతీర నగరాన్ని చేరుకుని తిండికోసమూ, బట్టకో సమూ ముష్టి ఎత్తసాగాడు.\n\nఅక్కడి ప్రజలు వాడి దుస్థితికి జాలిపడి\nసమస్తమైన వస్తువులు వాడికి ఇవ్వబోయారు.\n“ఇవన్నీ నాకెందుకు? నాకింత బట్టా, తిండీ\nచాలు!” అని వాడు, వారిచ్చిన వస్తువులను\nనిరాకరించాడు. ఇది చూసి ప్రజలు, “ఓహో,\nఇతడెవడో గొప్ప విరాగి, తపస్వి!” అనుకుని,\nఅతనికొక పర్ణశాల నిర్మించి, అందులో\nఉంటూ తపస్సు చేసుకోమన్నారు.\n\nఅతను అందులో ఉంటూ, కరంబియ\nమహాముని అని పేరు పెట్టుకుని, ఎంతో\nగౌరవ ప్రపత్తులు సంపాదించుకున్నాడు.\nఅతని దర్శనం కోసం రాజులు కూడా రాసా\nగారు. ఈ విధంగా కరంబియుడి స్నేహం\nసంపాదించిన వారిలో పాములకు రాజైన\nపండరకుడూ, గరుడులకు రాజుగా జన్మిం\nచిన బోధిసత్వుడూ ఉన్నారు.\n\nఒకనాడు గరుడరాజు వచ్చి, కరంబియు\nడికి ప్రణామం చేసి, “స్వామీ, మా గరుడు\nలకూ, పాములకూ యుద్ధం జరిగినప్పుడల్లా\nపాములకన్న గరుడులే ఎక్కువగా చావటం\nజరుగుతున్నది. మాకు పాములను ఎలా\nపట్టాలో తెలియటం లేదనుకుంటాను.\nఇందులో ఏదో యహుస్యం ఉన్నది. ఆ రహృస్యం\nఏమిటో మీరు పాముల నుంచి తెలుసుకుని\nనాకు చెప్పగలరా?” అని అడిగాడు."
        },
        {
            "title": "నమ్మకద్రోహి",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "కరంబియుడు సరేనన్నాడు. గరుడరాజు వెళ్ళిపోయాడు. తరవాత సర్పరాజు తనను చూడటానికి వచ్చినప్పుడు కరంబియుడు ఆయనతో, “రాజా, గరుడులు మిమ్మల్ని పట్టుకోగానే చచ్చిపోతాయట. దీని కేమిటి కారణం? ఎలా పట్టుకుంటే మీ సర్పాలు లొంగిపోతాయి?” అని అడిగాడు.\n\nదీనికి సర్పరాజు వినయంగా జవాబిస్తూ, “స్వామీ, అది మా రహస్యం. నేను గనక ఈ రహస్యాన్ని బయటపెట్టానో నా జాతి కంతకూ ద్రోహం చేసినవాణ్ణి అవుతాను. జాతి వినాశ నానికి కారకుడనవుతాను! కనుక ఆ సంగతి నన్నడగకండి,” అన్నాడు.\n\n“అదేమిటి? రహస్యాన్ని మరొకరికి చెప్పే స్తానని నువ్వు శంకిస్తున్నావా? అలా ఎన్నటికీ జరగదు. నేను కేవలం ఆ రహస్యం ఏమిటో తెలుసుకుందామనే అడుగుతున్నాను. నాకు చెప్పినందువల్ల నీ జాతికేమాత్రమూ నష్టం కలగదు,” అని కరంబియుడన్నాడు.\n\nసర్పరాజు కరంబియుడికి రహస్యం చెబుతానని మాట ఇచ్చి సెలవు పుచ్చుకున్నాడు. ఆయన తన దర్శనం కోసం మర్నాడు వచ్చినప్పుడు కరంబియుడు మళ్ళీ అడిగాడు. కాని సర్పరాజు రహస్యం బయట పెట్టలేదు. ఆయన మూడవసారి వచ్చినప్పుడు కరంబియుడు, “ఇవాళ మూడవసారి అడుగుతున్నాను. మీ రహస్యం చెప్పవు. కారణ మేమిటి?” అని అడిగాడు.\n\nదానికి సర్పరాజు, “స్వామీ, తమరు ఈ రహస్యాన్ని మరెవరికైనా చెప్పేస్తారేమోనని నాకు భయంగా ఉంది!” అన్నాడు.\n\n“నేనలా ఎన్నటికీ చెప్పను. చెప్పనని ప్రమాణం చేస్తున్నాను!” అని కరంబియుడు అన్న మీదట సర్పరాజు తమ రహస్యాన్ని ఈ విధంగా బయటపెట్టాడు:\n\n“మేము పెద్దపెద్ద రాళ్ళను మింగి మా శరీరాలను బరువుగా చేసుకుని పడుకుని వుంటాము. గరుడులు మా మీదికి వచ్చినప్పుడు మేము నోళ్ళు తెరుచుకుని వారిమీద కలియబడతాము. గరుడులు మా తలలను పట్టుకుని గాలిలోకి ఎగురుతారు. మా బరువులు మోయటంచేత వారి శరీరాలలో వుండే నీరంతా పైకి వచ్చేస్తుంది. ఆ కారణంగా చచ్చిపోతారు. మూడులైన ఆ గరుడులు మా తలలు పట్టుకోవటానికి బదులు మా తోకలు పట్టుకుని గాలిలోకి లేచినట్టయితే మేము\n\nమింగిన రాళ్ళన్నీ కింద పడిపోతాయి. మా శరీరాలు తేలిక అవుతాయి. మమ్మల్ని వారు తన్నుకుపోగలుగుతారు. ఇదే మా ఝస్యం!”\n\nసర్పరాజు వెళ్ళిపోగానే గరుడరాజు వచ్చి కరంబియుడితో, “స్వామీ, సర్పరాజు నుంచి పాముల రహస్యం తెలుసుకున్నారా?” అన్నాడు. కరంబియుడు సర్పరాజు నుంచి తాను తెలుసుకున్న రహస్యం కాస్తా గరుడ రాజుకు చెప్పేశాడు.\n\n“ఈ సర్పరాజు గొప్ప అపచారం చేశాడు. తన జాతి యావత్తూ నాశనం అయ్యేటందుకు సహాయపడగల రహస్యాన్ని ఆయన మరొ కరికి తెలియనిచ్చి వుండగూడదు. నేనిప్పుడే వెళ్ళి ఆయనను పట్టుకుంటాను,” అంటూ గరుడరాజు తన రెక్కలతో ఝంఝామారు తాన్ని లేపి, సర్పరాజు తోకను పట్టుకుని ఆకాశం లోకి ఎగిరాడు.\n\nతలకిందుగా వేలాడుతున్న సర్పరాజు తాను మింగిన రాళ్ళనన్నిటినీ కక్కేస్తూ విచారంతో, “అయ్యో, నా నాశనాన్ని నేను కోరి చేతులారా తెచ్చుకున్నాను గదా! ఆ దుర్మా రుగ్గడు మహాముని అని మోసపోయి, నా ఝస్యం కాస్తాచెప్పేశాను,” అని విలపించాడు.\n\nఇది విని గరుడరాజు, “మూర్ఖుడా, నీ రహస్యం ఆ దొంగసన్యాసికి చెప్పేసి ఇంకా ఎందుకు దుఃఖిస్తావు? చావు ఎవరికీ తప్పదు, కాని వివేకం మానవుడి ప్రధాన ధర్మం. నీ దుర్గతికి కారణం నేనూ కాదు, సన్యాసీ కాడు, నీ అవివేకమే. ప్రాణికి తల్లిదండ్రులకన్న ప్రేమపాత్రులుండరు; అలాటి తల్లిదండ్రు\n\nలకు కూడా నీ రహస్యం చెప్పరాదు. అనేక మంది బంధువులూ, మిత్రులూ వుంటారు. రూపవతి అయిన భార్య వుంటుంది; వారికె వ్వరికీ నీ రహస్యం తెలియనివ్వరాదు. ఆ విధంగా ఝస్యం దాచగలిగిన వాడే శత్రువును దూరంగా ఉంచగలుగుతాడు!” అన్నాడు.\n\n“మహాత్మా, నీ హితబోధ గ్రహించాను. తల్లి తన బిడ్డపైన ఎలాటి కరుణ చూపు తుందో నాపైన అలాటి కరుణ చూపు!” అని సర్పరాజు గరుడరాజును ప్రార్థించాడు.\n\n“కొడుకులలో మూడు రకాలు: ఝ్యులూ, పెంచినవారూ, గర్భవాసాన పుట్టినవారూ. అందులో నువ్వు నాకు శిష్యుడవు, కనుకకొడు కువయ్యావు. అందుచేతనీ ప్రాణాన్ని కాపాడు తున్నాను!” అంటూ గరుడరాజు సర్పరాజును నేలమీదికి దించి వదలిపెట్టాడు.\n\nసర్పరాజు నాగలోకానికి వెళ్ళాడు. గరుడ రాజు తన లోకానికి వెళ్ళి గరుడులతో, “సర్ప రాజైన పండరకుణ్ణి మిత్రుడుగా చేసుకు న్నాను. కాని అతనికి నా పట్ల ఎలాటి భావం ఉన్నదో పరీక్షించవలసి వున్నది,” అని చెప్పి, నాగలోకానికి వెళ్ళి తన రెక్కలతో మళ్ళీ ఝంఝామారుతం లేపాడు. వెంటనే సర్ప రాజు రాళ్ళూ, ఇసుకా మింగి, తోక కనపడ కుండా చుట్ట చుట్టుకుని నేలపై పడుకుని, నోరు తెరిచి బుసకొట్టసాగాడు.\n\nఅప్పుడు గరుడరాజు, “ఇదేమి, సర్ప రాజా? మనం సంధీ, స్నేహమూ చేసుకొంటి మిగదా, మళ్ళీ నన్ను చంపటానికి సిద్ధపడు తున్నావేమిటి?” అని అడిగాడు.\n\nదానికి సర్పరాజు, “మిత్రమా, వివేకి అయినవాడు ఎవరినీ నమ్మరాదు! అందులో, నిన్నటివరకూ శత్రువుగా ఉండిన నిన్ను ఎలా నమ్మను?” అన్నాడు.\n\nగరుడరాజు నవ్వి, “నా పాఠం నాకు బాగానే వప్పగించావు! పద, ఆ దొంగ సన్యా సిని చూసివస్తాం!” అన్నాడు.\n\nఇద్దరూ కలిసి కరంబియుడి పర్ణశాలకు వెళ్ళారు. సర్పరాజు కరంబియుణ్ణి చూసి, “నిన్ను చూసి గొప్ప మునివనుకుని నా రహస్యం చెబితే, దాన్ని గరుడరాజుకు చెప్పి ఎందుకు నమ్మక ద్రోహం చేశావు?” అని అడిగాడు.\n\n“నేను అజ్ఞానంచేత ఆ పని చెయ్య లేదు. మీరిద్దరూ నాకు మిత్రులే అయినప్పటికీ నాకు గరుడరాజుపైన అభిమానం జాస్తి. అందుచేత నీ రహస్యం గరుడరాజుకు చెప్పే శాను!” అన్నాడు కరంబియుడు.\n\n“ఛీ, నీచుడా! సర్వసంగాలనూ పరిత్య జించి కూడా పక్షపాత బుద్ధి, శత్రు మిత్ర భావమూ పోని నువ్వు కూడా ఒక మునివేనా? లోకాన్ని ఈ విధంగా వంచిస్తున్నందుకు నీ శిరస్సు ఏడు చెక్కలగుగాక!” అని సర్పరాజు కరంబియుణ్ణి శిపించాడు.\n\nమరుక్షణమే కరంబియుడి శిరస్సు ఏడు చెక్కలయింది. అతని కింద భూమి విచ్చు కున్నది. అతను తిన్నగా అవీచీ నరకానికి దిగి పోయాడు.\n\nరామాయణం\n\nశ్రీజట తన కల గురించి రాక్షసస్త్రీలకు చెబుతూండగా మరోవైపు సీత దుఃఖ వివశు రాలై బెంబేలు పడి పోయింది. ఎటు చూసినా ఆమెకు ఆశఅన్నది లేదు. రావణుడో, రాక్షస్త్రీలో తనను తప్పక చంపుతారనీ, తాను రాముడి కొరకు ఇంత కాలమూ ఎదురు చూడటం నిష్ప్రయోజన మయిందనీ ఆమె అనుకున్నది. నోరెండిపోతూ ఆమె శింశుపా వృక్షం కిందికి పోయి, ఆత్మహత్య చేసుకునే ఆలోచన చేస్తూ తన జడను మెడకు చుట్టుకు న్నది. అంతలోనే ఆమెకు శుభ శకునాలు కలిగాయి. ఆమె ఎడమ కన్ను గట్టిగా అదిరింది, ఎడమ భుజం అదిరింది, ఎడమ తొడ అదిరింది. ఈ శుభ శకునాలు చూసి ఆమెకు కొత్త ప్రాణం వచ్చినట్టయింది.\n\nఇంతసేపూ శింశుపా వృక్షంలో కూర్చుని ఉన్న హనుమంతుడు అంతా చూశాడు. అన్నీ విన్నాడు. కాని అతనికి ఏం చెయ్యటా నికీ ఒకంతట పాలుపోలేదు. తాను రాముడి వార్తసీతకు చెప్పి, ఆమె సందేశం రాముడికి అందించాలి. సీతతో మాట్లాడకుండానే తిరిగి పోతే సీతకు రాముడి విషయం తెలియదు; ఆమె ఇక్కడి బాధలు భరించలేక ఆత్మహత్య చేసుకోవచ్చు. అదీ గాక, “సీత ఏమన్నది?” అని రాముడు తప్పక అడుగుతాడు. “నేనా మెతో మాట్లాడలేదు,” అంటే రాముడు తన చూపులతోనే నన్ను దగ్ధం చేస్తాడు. పోనీ సీతతో మాట్లాడతామంటే రాక్షస్త్రీలంతా ఉన్నారు. పైగా, సీత తనను చూసి రావణుడే మాయా రూపంలో వచ్చాడనుకుంటుందేమో! అప్పు\n\nసుందరకాండ - 4"
        },
        {
            "title": "రామాయణం (సుందరకాండ - 4)",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "“దశరథుడనే ఒక గొప్ప రాజు. ఆయన జ్యేష్ఠపుత్రుడు రాముడు మిక్కిలి అందమైన వాడు, గొప్ప విలుకాడు. తండ్రి ఆజ్ఞచేత ఆ రాముడు భార్యనూ, తమ్ముణ్ణీ వెంట బెట్టు కుని అరణ్యాలకు వెళ్ళాడు. అక్కడ అతను ఖరుడు మొదలైన అనేక రాక్షులను చంపాడు. ఈ సంగతి తెలిసి రావణుడు మాయలేడి సహాయంతో రాముణ్ణీ మోసపుచ్చి, అతడి భార్య అయిన సీతను అపహరించాడు. రాముడు సీతను వెతుకుతూ వచ్చి, సుగ్రీవుడనే అతనితో స్నేహం చేసి, వాలి అనే వానర రాజును చంపి, ఆ రాజ్యాన్ని సుగ్రీవుడికి చ్చాడు. ఆ సుగ్రీవుడు సీతాదేవిని వెతకటానికి అన్ని దిక్కులకూ వేలకువేల వానరులను పంపాడు. ఆ ప్రయత్నంలో నేను నూరు యోజనాల సముద్రాన్ని లంఘించి ఈ లంకు వచ్చి, రాముడు వర్ణించిన సీతను చూడ గలిగాను.”\n\n“నేను చెప్పే మాటలు సీత ఆలకించాలి, కాని ఆమె నన్ను చూసి భయపడగూడదు. అలా మాట్లాడే మార్గమేది?” అని హనుమంతుడు దీర్ఘంగా ఆలోచించి అందుకొక మంచి మార్గం కనిపెట్టాడు. అతను చెట్టు కొమ్మల మాటున సీతకు కనిపించకుండా కూర్చుని, ఆమెను చూస్తూ ఆమెకు వినిపించేలా ఇలా ప్రారంభించాడు:\n\nహనుమంతుడీ మాటలని హౌనం మహించ గానే సీత ఆశ్చర్యంతోనూ, సహజమైన భయం తోనూ తల ఎత్తిశించుపా వృక్షం కేసి చూసింది. ఆమెకు హనుమంతుడు కనిపించాడు. సీత తన కళ్ళనూ, చెవులనూ, తానే నమ్మలేక, తాను కలగంటున్నాననీ, కలలో కోతి కనిపించటం చాలా చెడ్డదనీ భయపడింది. తరవాత ఆమె తాను కలకనటం లేదని రూఢిచేసు కుని, భ్రమపడుతున్నాననుకున్నది.\n\nఈలోపల హనుమంతుడు చెట్టుదిగి వచ్చి, కొంతదూరంలో నిలబడి నమస్కారం చేసి, “అమ్మా, జీర్ణించిన పట్టుచీరె కట్టుకుని,\n\nచెట్టుకొమ్మ పట్టుకుని నిలబడి ఉన్నావు,\nనువ్వెవరవు? ఏ జాతికి, ఏ గణానికి చెందిన\nదానివి? నిన్ను చూస్తేదేవతవనిపిస్తున్నది. నీ\nతండ్రి ఎవరు? భర్త ఎవరు? పెద్దదుఃఖంలో\nఉన్నావు, నీ బంధువు ఎవరైనా పోయారా?\nజనస్థానం నుంచి రావణుడు అపహరించి\nతెచ్చిన సీతవే అయితే ఆ మాట వెంటనే\nచెప్పు,” అన్నాడు.\n\nసీతహనుమంతుణ్ణి చూసి, “నేను దశర\nథుడి కోడలిని, జనకుడి కూతురిని, రాముడి\nభార్యను. నా పేరు సీత అంటారు. నేను\nకాపరానికి వచ్చిన పదమూడో ఏట నా భర్తకు\nరాజ్యాషేభికం జరగనుండగా, దశరథుడి\nభార్య అయినక్షోయి అనే ఆమె రామ పట్టాభి\nషేకం చేస్తే తాను ప్రాణత్యాగం చేస్తాననీ,\nరాముణ్ణి వనవాసం పంపెయ్యమనీ కోరింది.\nతండ్రి యాచించిన మీదట రాముడు తాను\nపుచ్చుకోనున్న రాజ్యాన్ని తిరిగి తండ్రికి ఇచ్చి\nవేశాడు. అతను నారబట్టలు కట్టుకుని వన\nవాసం పోతూ నన్ను తన తల్లి అయిన కౌసల్య\nవద్ద ఉండమన్నాడు. నేను రాముణ్ణి విడిచి\nఉండలేక వెంట బయలుదేరాను. నా కన్న\nముందే నారబట్టలు కట్టి బయలుదేరాడు\nలక్ష్మణుడు. మేము దుండకారణ్యంలో ఉండగా\nదుర్మార్గుడైన రావణుడు నన్ను ఇక్కడికి\nతెచ్చాడు. ఆ రావణుడు నన్నింకా రెండు\nనెలలు బతకనిస్తాడు, ఆ తరవాత నా\nప్రాణాలు తీస్తాడు,” అన్నది.\n\nసీత దుఃఖం చూసి హనుమంతుడికి\nకూడా దుఃఖం వచ్చింది. అతను ఆమెకు\n\nదుఃఖోపశమనం కలిగేటట్టుగా, “సీతాదేవీ,\nరాముడి దూతగా నేను నీ వద్దకు వచ్చాను.\nరాముడు తన క్షేమం నీకు చెప్పి, నీ క్షేమం\nతెలుసుకు రమ్మన్నాడు. లక్ష్మణుడు నీకు\nసాప్టాంగనుమస్కారం చేశాడు,” అని చెప్పాడు.\n\nఈ మాటలు వినగానే సీతకు శరీరమంతా\nపులకరించింది. “మనిషి బ్రతికి ఉండాలే\nగాని నూరేళ్ళకైనా ఆనందం కలగకపోదం\nటారు. అది నా విషయంలో నిజమయింది,”\nఅన్నదామె.\n\nసీతకు తనపై నమ్మకం కుదిరిందనుకుని\nహనుమంతుడు ఆమెను సమీపించాడు.\nఇది చూసి సీత, రావణుడే వానర రూపంలో\nవచ్చాడని అనుమానించి, అతనితో ఆత్మీ\nయంగా మాట్లాడినందుకు భయపడుతూ,\nఅశోకవృక్షం కొమ్మ విడిచి నేలపై చతికిల\n\nబడింది. తనకు నమస్కారం చేస్తున్న హను మంతుడి ముఖం చూడటానికి కూడా ఆమెకు ధైర్యం చాలలేదు. ఆమె హనుమంతుడితో, “నువ్వు నిజంగా రావణుడవే. ఇప్పుడీ కోతి రూపంలో వచ్చావు. ఆ నాడు సన్యాసి రూపంలో వచ్చావు. నేనసలే దుఃఖింతోనూ, ఉపవాసాలతోనూ కృశించి ఉన్నాను. నన్నిలా మరింత బాధపెడుతున్నానెందుకు? ఇది నీకు మంచిదికాదు. ఒకవేళ నువ్వు నిజంగా రామదూతవే అయితే రాముడి గుణగణాలు వర్ణించు. అతడి గుర్తులు చెప్పు. రాముడితో నీకెప్పుడు సంబంధం కలిసింది? నువ్వు రామ లక్ష్మణుల నెలా ఎరుగుదువు? నర వానరు లకు పాత్తుఎలా కుదిరింది?” అని అడిగింది.\n\nహనుమంతుడు రాముడి గుణగణాలు వివరించాడు. రాముణ్ణి ఆపాదమస్తకమూ\n\nవర్ణించాడు. సీతాపహరణానంతరం రామలక్ష్మణులు ఋశ్యమూకపర్వత ప్రాంతానికి వచ్చినది మొదలు తాను లంకకు వచ్చినదాకా జరిగినదంతా పూసగుచ్చినట్టు సీతకు చెప్పాడు. తాను హనుమంతుణ్ణనీ, సుగ్రీవుడి మంత్రి ననీ తెలిపి రాముడిచ్చిన ముద్రికను సీత చేతిలో పెట్టాడు.\n\nసీతకు హనుమంతుడియందు నమ్మకం కుదిరింది. ఆమె ముఖం విప్పారింది. ఆమె ఆంజనేయుణ్ణిపాటుతూ, అతడు మామూలు కోతి కాడనీ, ఎంతో శక్తిసామర్థ్యాలుండబట్టే సముద్రం దాటి రాగలిగాడనీ, రావణుడు కూడా అతణ్ణి ఏమీ చేయలేడనీ అన్నది. అప్పటికప్పుడే ఆమె రాముడు వచ్చి తనను రక్షిస్తాడనీ, అయోధ్య నుంచి భరతుడు కూడా వానరసేనకు తోడుగా ఒక అక్షోహిణి సేనను పంపుతాడనీ, రామలక్ష్మణులు సపరివారంగా రావణుణ్ణి యుద్ధంలో హతమార్చుతారనీ కలలు కన్నది. మరి కొంత సేపటికి రాముడు తనను తీసుకుపోతాడో పోడో అన్న అనుమానం కూడా ఆమెకు కలిగింది; తీసుకుపోకపోతే ఇక్కడే ప్రాణత్యాగం చేయ నిశ్చయించు కున్నది.\n\nరాముడు ఆస్తమానమూ సీతనే స్మరిస్తూం టాడనీ, ఆమె వెళ్ళిపోయిన తరవాత అతను సరిగ్గా ఆహార పానీయాలు తీసుకోవడం కూడా మానేశాడనీ, సీత ఇక్కడ ఉన్నదని తెలియగానే వచ్చి వాలుతాడనీ హనుమంతుడు చెప్పాడు. తనకు రావణుడిచ్చిన ఏడాది గడువులో పది నెలలు నిండవచ్చాయనీ,\n\nమిగిలిన రెండు మాసాలలోగా రాముణ్ణి రమ్మని చెప్పమనీ సీత హనుమంతుడితో అన్నది. ఆమె హనుమంతుడితో ఇంకొక ముఖ్య విషయం కూడా చెప్పింది: లంకలో సీత పక్షం వహించిన వారున్నారు; వారిలో విభీషణుడూ, అతని భార్యా, అతని పెద్ద కూతురు నలా, అవింధ్యుడనే ఒక రాక్షసుడూ ఉన్నారు.\n\nహనుమంతుడు సీతతో, “అమ్మా, నువ్విక ఒక్క క్షణంకూడా దుఃఖించనవసరంలేదు. నా వీపు పైన ఎక్కు, ఒక్క క్షణంలో సముద్రాన్ని దాటేస్తాను,” అన్నాడు.\n\nహనుమంతుడు చిన్న ప్రమాణంలో ఉండటం చూసి సీత అతని మాటలు నమ్మ లేక, “నువ్వేమిటి? నన్ను వీపున ఎక్కించు\n\nకుని సముద్రం దాటటమేమిటి? మొత్తానికి కోతి వనిపించావు,” అన్నది.\n\nఈ మాట హనుమంతుడికి అవమాన మయింది. అతను సీతకు కొంచెం ఎడంగా వెళ్ళితన శరీరాన్ని భయంకరంగా పెంచాడు. అతని శరీరం మండుతున్నట్టుకాంతి వంతంగా కనబడింది. “సీతాదేవీ, నిన్నే కాదు; ఈ లంక నంతా పాదుతో సహా పెరికి తీసుకుపోగలను. అందుచేత భయపడక నా పెంబడి వచ్చెయ్యి,” అన్నాడతను.\n\nకాని సీత అభ్యంతరాలు చెప్పింది. తనను వీపున ఎక్కించుకుని సముద్రం మీదుగా బయలుదేరగానే సాయుధులైన రాక్షసులు చుట్టు ముట్టుతారనీ, తాను భయపడి సముద్రంలో పడిపోవచ్చుననీ, అందువల్ల తనకూ,\n\nహనుమంతుడికీ కూడా అపాయం కలగ\nవచ్చుననీ, ఒకవేళహనుమంతుడే రాక్షసుల\nనందరినీ చంపినా అందువల్లరాముడికి అపకీర్తి\nవస్తుందనీ, అందుచేత హనుమంతుడు\nవెంటనే తిరిగి వెళ్ళి రాముణ్ణి తీసుకురావ\nటమే మేలనీ అన్నది. హనుమంతుడు పర\nపురుషుడు గనక అతడి శరీరాన్ని తాకటానికి\nతన కభ్యంతరం వున్నట్టు సీత సూచన\nప్రాయంగా పరోక్షంగా తెలియజేసింది.\n\nహనుమంతుడీ అభిప్రాయాన్ని గ్రహించి,\n“పరపురుషుడినైన నా వీపుపై ఎక్కటానికి\nనీ కభ్యంతరం ఉండటం భావ్యమే. నిన్ను\nనేను చూసినట్టు గుర్తుగా రాముడికి ఏమైనా\nఇయ్యి,” అన్నాడు.\n\nరాముడికి గుర్తుగా ఉండగలందులకు\nసీత హనుమంతుడితో ఒక పాత సంఘటన\nచెప్పింది. ఈ సంఘటన చిత్రకూట పర్వతం\nవద్ద గంగా తీరాన ఒక ఋష్యాశ్రమంలో సీతా\nరాములుండగా జరిగింది. ఒకనాడు సీత\nఅక్కడి పుష్పవనంలో విహరించి అలసిపోయి\nరాముడి తొడపై కూర్చున్నది. అప్పుడొక కాకి\nవచ్చి సీత రొమ్ముమధ్య పాడిచింది. సీతకు\n\nకోపం వచ్చి, మంటిబెడ్డతో దాన్ని తరిమింది.\nకాని ఆ కాకి వెళ్ళిపోక మాటిమాటికీ సీత\nమీదికి రాసాగింది. కాకి చేత అవస్థపడు\nతూండే సీతను చూసి రాముడు హేళనచేసి,\nకోపం తెప్పించి తరవాత ఆమెను ఓదార్చాడు.\nతరవాత సీత రాముడి తొడపై తల పెట్టుకుని\nచాలా సేపు నిద్రపోయింది. ఆమె నిద్రలేవ\nగానే రాముడు ఆమె తొడపై తల పెట్టుకుని\nతాను కూడా నిద్రపోయాడు. ఆ కాకి తిరిగి\nవచ్చి సీతను మళ్ళీ రొమ్ములో గీరి వేధించ\nసాగింది. ఆమెకు పెద్ద గాయమై రక్తం కారి\nరాముడు కూడా తడిశాడు.\n\nఆఖరికి కాకి బాధ భరించలేక సీత\nరాముణ్ణి నిద్రలేహింది. రాముడు నిద్రలేచి,\nసీత రొమ్మున గాయం చూసి మండిపడుతూ,\n“ఇంతగా నిన్ను గాయపరిచిన దుర్మార్గు\nడెవరు?” అని అడిగాడు. అతను అటూ\nఇటూ చూసే సరికి గోళ్ళనిండానెత్తురుతో కాకి\nకనిపించింది. రాముడు దర్భాసనం నుంచి\nఒక దర్భను లాగి బ్రహ్మాస్త్రం పరించాడు. ఆ\nదర్భ ప్రళయాగ్ని లాగా ప్రజ్వరిల్లుతూ కాకి\nపైకి వెళ్ళింది.\n\nఅడ్డుగోడ\n\nనాయుడుగారు చాలా సంపాదించాడు.\nఅదంతా ఆయన కష్టార్జితం. అందుచేత ఆ\nడబ్బు దుబారా కావటం ఆయనకు ఇష్టం\nలేదు. ఆయన ఇంటి ఖర్చు ప్రతి దమ్మిడీ\nకూడా తన చేతి మీదుగానే చేసేవాడు. ఇలా\nఉండగా నాయుడిగారి మంటమనిషిపని మాను\nకుని, ఊరు వెళ్ళిపోయింది. నాయుడుగారికి\nమరో వంటమనిషి అవసరమయింది.\n\nఎవరో పంపినట్టుగా ఒక నడివయసు\nఆడమనిషి వచ్చి, “నా పేరు సావిత్రి. వంట\nపని చెయ్యటానికి వచ్చాను. మీ పాత వంట\nమనిషే నన్ను పంపింది,” అన్నది.\n\nమనిషి శుచిగానూ, శుభ్రంగానూ ఉన్నది.\nనాయుడుగారు ఎంతో తృప్తి పడి, “రోజూ\nమిగిలిపోయే అన్నం నువ్వు తీసుకుపోతావా,\nపనిమనిషిని తీసుకుపోనిస్తావా?” అని అడి\nగాడు.\n\nసావిత్రి నవ్వి, “నేను వంట చేస్తే అన్నం\nమిగిలే ప్రసక్తి ఉండదు. ఎంతమంది కైనా\nతూచినట్టు వంట చెయ్యగలను,” అన్నది.\n\nఆమె పాదుపు నాయుడుగారికి తృప్తిగా\nఉండటంచేత, ఆయన సావిత్రితో, “ఈ\nపూట వంట చెయ్యి. రేపటినుంచీ పనిలో\nచేరుదువుగాని,” అని సావిత్రిని తన భార్యకు\nఅప్పజెప్పి, తాను పని మీద వెళ్ళిపోయాడు.\n\n“ఉద్యోగం ఇచ్చేవరకే ఆయన ప్రమేయఁ.\nఆపైన నాదే అధికారం. ఇంటిగుట్టు బయటి\nపెట్టావో నీ ఉద్యోగం ఊడుతుంది!” అన్నం\nనాయుడుగారి భార్య సావిత్రితో.\n\nఆ ఇంటి గుట్టు ఏమిటో సావిత్రికి త్వర\nలోనే తెలిసిపోయింది. నాయుడుగారు\nకష్టపడి డబ్బు సంపాదిస్తాడు. ఇంట్లో ఎవరికీ\nఏ లోటూ రానియ్యడు. అయినా ఇంట్లో\nఎవరికీ ఆయన అంటే ప్రేమలేదు. అందుకు"
        },
        {
            "title": "అడ్డుగోడ",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "కారణం, ఆయన ఎవరినీ నమ్మి ఒక్క పైసా ఇయ్యడు. తండ్రి ఇంటి నుంచి అవతలికి పోగానే పిల్లలు చిరుతిళ్ళకనీ, చిన్న చిన్న వస్తువులకనీ తల్లిని డబ్బు అడుగుతారు. వాళ్ళ కోసం ఆవిడ ఇంటికి తెచ్చిసపరుకులు చాటుగా అమ్మి, ఆ డబ్బు తనదగ్గిరఉంచుకు నేది. ఇందుకోసం ఆమె నాయుడుగారి చేత ఇంటి అవసరాలకు మించి సరుకులు కొనిపించేది.\n\nఈ రహస్యం తెలుకున్న సావిత్రి ఉండ బట్టలేక నాయుడుగారి భార్యతో, “అవసరానికి రెట్టింపు సరుకులు కొనిపిస్తున్నారు గదా, బాబుగారికి తెలిస్తే నేనే దుబారా చేస్తున్నాననుకుంటారేమో?” అన్నది.\n\n“నీకా భయం అక్కర్లేదు. ఆయన ఖర్చు పెట్టేశాక, ఆ ఖర్చు గురించి మళ్ళీ ఆలోచిం\n\nచరు!” అన్నది నాయుడుగారి భార్య. కాని సావిత్రికి ఇంటి పరిస్థితి ఏమీ నచ్చలేదు.\n\nఒక రోజు ఎందుకో పనిమనిషి రాలేదు. నాయుడుగారి భార్య ఆ రోజేతెచ్చిన నాలుగు వీశెల నెయ్యిలో సగం ఒక గిన్నెలో పోసి సావిత్రికి ఇచ్చి, పెరటి దోవన వెళ్ళి నెయ్యి అమ్మి డబ్బు తీసుకురమ్మన్నది.\n\nసావిత్రి నెయ్యి అమ్మి డబ్బు, గిన్నే తీసు కుని తలవాకిలెగుండా ఇంట్లోకి వచ్చింది. ముందు గదిలో నాయుడుగారుంటాడని ఆమెకు తెలుసు. ఆమె నెయ్యి అమ్మగా వచ్చిన డబ్బు నుంచి ఒక నాణెం తీసి నాయుడుగారికిచ్చి, “ఇది సత్తు నాణెం కాదు కదా, బాబూ? చూడండి!” అన్నది.\n\nనాయుడుగారు నాణాన్ని మోగించి చూసి, “ఇది చెల్లే నాణెమే! ఇంతకూ ఇది నీ దగ్గిరికి\n\nఎలా వచ్చిందీ?” అన్నాడు. “నెయ్యి అమ్మగా కొట్టువాడు ఇచ్చాడు!” అని, నాలుక కరుచు కున్నది సావిత్రి.\n\n“నెయ్యి అమ్మడం ఏమిటి?” అని నాయుడుగారు అయోమయంగా అడిగాడు.\n\nసావిత్రి భయం అభినయిస్తూ జరిగినది చెప్పి, “ఇది రోజూ జరుగుతున్నదే గదా!” అన్నది. నాయుడుగారు ఉగ్రుడైపోయి, భార్యను పిలిచి, నానా చివాట్లూ పెట్టాడు. ఆమె సావిత్రిని ఉరుముతూ చూసింది. “జవాబు చెప్పవేం?” అంటూ భార్యమీద చేయెత్తాడు నాయుడుగారు.\n\n“ఆగండి, బాబుగారూ! అసలు తప్ప మీదే! అమ్మగారికి తరచు డబ్బు ఇస్తూ ఉంటే, ఈ విధంగా చేసేవారా? ఇంట్లో ఆడవాళ్ళకు ఖర్చులేవీ ఉండవనుకోకండి. పిల్లలు చిరుతిళ్ళకు డబ్బు అడుగుతారు! తలవని తలంపుగా ఇంటికి కావలసిన వస్తు వేదో వీధిలో అమ్మకానికి వస్తుంది. ప్రతిదానికి భర్తను అడగాలంటే వీలుపడకపోవచ్చు. కాని అమ్మగారు చేసిన పని కూడా మంచిది కాదు.\n\nఆమె చేసిన పనివల్ల పిల్లల దగ్గిరా, పనివాళ్ళ దగ్గిరా చులకనైపోయారు. ఒకరిదాకా ఎందుకు? నా భర్తనాకు అప్పుడ్పుడూ కొంత డబ్బు ఇస్తూ నచ్చినట్టయితే, నాకు ఈ వంటలక్క పని తప్పేది. ఈ ఇంటిగుట్టు బయట పెట్టినందుకు నా ఉద్యోగం ఊడిందని తెలుసు,” అంటూ సావిత్రి డబ్బులు నాయుడుగారి కిచ్చి వెనుతిరిగింది.\n\nకాని ఆమె వాకిలి దాటేలోపల, “సావిత్రి, రేపు మామూలు వేళకు వచ్చెయ్యి,” అంటూ భార్యాభర్తలిద్దరూ కేక పెట్టారు. వాళ్ళలో మార్పు వచ్చినందుకు సంతోషిస్తూ సావిత్రి, మంచంలోపడి ఉన్న తస భర్తకోసం బత్తాయు పళ్ళూ అనీ కొని ఇంటికి వెళ్ళింది.\n\nఆమె పండు ఒకటి ఒలిచి భర్తకిస్తూ, “నువ్వు కాళ్ళూ, చేతులూ కదప లేక మంచాన పడినా ఇవాళ చక్కగా ఉపయోగ పడ్డావు. నీ పేరు చెప్పి ఒక భార్యా భర్తల మధ్య అడ్డుగోడ తొలగించాను,” అన్నది.\n\nసావిత్రి జరిగినదంతా చెప్పగా, ఆమె భర్త కూడా ఆనందించాడు.\n\nమన వారసత్వ స్థలాలు\n\nపట్టడక్కల్\n\nకర్ణాటక రాష్ట్రం బిజాపూర్ జిల్లా క్రీ.శ.\n543-757 మధ్యకాలంలో రెండు\nశతాబ్దాల పాటు చాళుక్య సామ్రా\nజ్యంలో అంతర్భాగంగా ఉండేది.\nబాదామి రాజధానిగా పాలన సాగిం\n\nచారు. కొంత కాలం చాళుక్యులు ఆక్రమించారు. విక్రమాదిత్యుడు వారిని ఓడించాడు.\nనూతన రాజధాని పట్టడక్కల్ (మాణిక్యకిరీట నగరం) స్థాపన జరిగింది.\n\nచాళుక్యులు గొప్ప కళాపోషకులు. వారి ఆలయ నిర్మాణ కళ, బండలను తొలచి నిర్మించే\nదశ నుంచి నిర్దిష్ట రూప నిర్మాణానికి పరిణతి చెందింది. రేఖ, నాగర, ప్రాసాద, విమాన శైలుల\nసమ్మేళనంతో ఆలయాలు నిర్మించబడ్డాయి. విమాన్తౌలి దక్షిణాదికి చెందినది. ఇండో-ఆర్యన్\nనాగర్శైలి ఉత్తర భారతదేశానికి చెందినది.\n\nబాదామికి 22 కి.మీ. దూరంలోని పట్టడక్కల్ పది ఆలయాల సముదాయం ఉన్నది.\nవాటిలో ఎక్కువ భాగం శివాలయాలే. వాటిలో రెండవ విక్రమాదిత్యుడి భార్య రాణి\nలోకమహాదేవి నిర్మించిన విరూపాక్షమందిరం ప్రధానమైనది. ఇక్కడి నటరాజ, ఉగ్రనర్సింహ,\nలింగోద్భవ శిల్పాలు చాలా ప్రసిద్ధి చెందాయి. ఇది ఎల్లోరాలో రాష్ట్రకూటులు నిర్మించిన\nకైలాసనాథ ఆలయానికి నమూనాగా నిలిచింది. విక్రమాదిత్యుడి మహారాణి త్రైలోక్యమహాదేవి\nనిర్మించిన మల్లికార్జున మందిరం విరూపాక్ష ఆలయానికి సంక్షిప్త రూపం. గల్గనాథ ఆలయంలో\nశివుడు అంధకాసురుణ్ణి సంహరించే శిల్పం ఉన్నది. తాదా సిద్ధేశ్వర ఆలయంలో త్రిశూలపాణి\nశివరూపం దర్శనమిస్తుంది. ఆలయమూ, జంబులింగ ఆలయమూ ఆయిహోల్లోని\nనాగర్శైలిలో నిర్మించబడ్డాయి. పాపనాథ ఆలయ నిర్మాణం నాగర్శైలిలో ప్రారంభించి\nద్రావిడ్డైలికి మార్చినట్టు చెబుతారు. రామాయణ, మహాభారత దృశ్యశిల్పాలతో ఈ ఆలయం\nప్రసిద్ధిగాంచింది.\n\n1987లో యునెస్కో పట్టడక్కల్ ఆలయాలకు ప్రపంచ వారసత్వ అంతస్థు కల్పిస్తూ-\nవీటిని ఉత్తర-దక్షిణ భారత ఆలయ నిర్మాణ రూపాల సామరస్య సమ్మేళనంగా పేర్కొన్నది."
        },
        {
            "title": "మన వారసత్వ స్థలాలు",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "తిరుపెమ్మ-తిరుపాలు\n\nఒకనాటి మిట్టమధ్యాహ్నం వేళ ఒక సాధువు పట్టణానికి వెళ్ళే దారిగుండా నడుస్తూ బాగా అలిసిపోయాడు. బాటపక్కన పాడుపడిన సత్రం కనిపించడంతో కాస్సేపు విశ్రాంతి తీసు కుందామని సత్రం అరుగు మీద కూర్చు న్నాడు. పక్కనే ఉన్న పెద్ద మర్రిచెట్టు నుంచి చల్లటి గాలి వీచడంతో నడుంవాల్చిన ఆయ నకు చిన్న కునుకు పట్టింది. కాస్సేపటికి ఉన్న ట్టుండి ముఖం మీద ఎవరో నీళ్ళు కుమ్మ రించినట్టనిపించడంతో సాధువు ఉలిక్కిపడి లేచాడు.\n\nపక్కనున్న బావిలో బొక్కెనతో నీళ్ళు తోడి సాధువు ముఖం మీదపోసినరెండు దెయ్యాలు -సాధువుకు నిద్రాభంగం కావడంతో ఆనం దంతో పళ్ళీకిలిస్తూ గెంతసాగాయి. సాధువు ఆగ్రహాన్ని ఆపుకుంటూ, “మీకు నేనేం అపకారం చేశాను. నాపట్ల ఎందుకిలా ప్రవ\n\nర్తించారు? నిద్రలో ఉన్నవారిని లేడం పాపం అని తెలియదా?” అన్నాడు.\n\n“పాపం పుణ్యం మేమెరుగం. ఎదుటి వారిని ఏడిపించడంలోనే మాకు ఆనందం. మా ఆనందం, మా ఇష్టం. అడగడానికి నువ్వే వరు?” అన్నాయి దెయ్యాలు ఒక్కసారిగా.\n\n“నేనెవరినా? మీరు చేసిన దుండగానికి మిమ్మల్ని నరకయాతనకు గురిచేయగలను. నా మంచితనం వల్ల ఊరుకున్నాను. ఇకనైనా బుద్ధిగా ఉండండి,” అన్నాడు.\n\n“అరే... బెదిరించడం నీకు గొప్పగా వచ్చే... నీ చేతకానితనాన్ని మంచితనం అంటూ కోతలు కోస్తున్నావా? నీలాంటి వారిని మేమెంతమందిని చూడలేదు,” అంటూ మగదెయ్యం హేళనగా నవ్వింది.\n\n“నీ మంచితనాన్ని కొంతసేపు పక్కనబెట్టి మమ్మల్నేం చేస్తావో చెయ్ చూద్దాం,” అంటూ\n\nగుండ్రాతి సుబ్రహ్మణ్యంగౌడు\n\nచందమామ\n\n67\n\nసెప్టెంబర్ 2008"
        },
        {
            "title": "తిరుపెమ్మ-తిరుపాలు",
            "page_start": 67,
            "author": "గుండ్రాతి సుబ్రహ్మణ్యంగౌడు",
            "pdf_page": 67,
            "content": "అడదెయ్యం సాధువు పాడవాటి గడ్డాన్ని పట్టి\nకిందికి గుంజి ఆయన చుట్టూ చప్పట్లు\nకొడుతూ గెంతులు వేయసాగింది.\n\nదెయ్యాల ఆగడం సాధవులో పట్టుదలను\nపెంచింది. ఆయన తల పంకిస్తూ, “నేను\nసాధకుణ్ణి. నేను మంచితనాన్ని వదలకుండానే\nమీ చర్యలను కట్టడి చేయగలను. ఈ రోజు\nనుంచి మీరెవరికి కీడు తలపెట్టినా హరికి\nమేలే జరుగుతుంది. మంచి చేస్తే కీడు జరగు\nతుంది. కీడు చేసినా, మేలు చేసినా మీకు\nపుణ్యం వస్తుంది. ఎందుకంటే కీడు చేసినా\nమేలు జరిగినందుకు; కీడు జరిగినా మీ\nఉద్దేశం మంచిదయినందుకు. ఆ పుణ్యంవల్ల\nమీకు జన్మవిముక్తి సిద్ధిస్తుంది. ఆ క్షణా\nన్నుంచి జనానికి మీ బాధలు తొలిగిపోతాయి.\nఎన్నడూ అసత్యమాడని నా పలుకులు\n\nఫలించి తీరుతాయి. జనానికి మంచే చేస్తారో,\nకీడే చేస్తారో ఇక మీరే నిర్ణయించుకోండి,”\nఅని చెప్పి తనదారిన వెళ్ళిపోయాడు.\n\nదెయ్యాలు ఒకదాన్నికటి చూసుకున్నాయి.\nబతికి ఉండగా అవి భార్యాభర్తలు. తిరు\nపెమ్మ, తిరుపాలు వాటి పేర్లు. ఎదుగూ\nబొదుగూ లేని బతుకులతో వాళ్ళ మనసులు\nఅసూయాద్వేషాలతో నిండి ఉండేవి. ఎవరైనా\nపచ్చగా ఉంటే కళ్ళ చూసేవాళ్ళు కారు. అత్తా\nకోడళ్ళ మధ్య, స్నేహితుల మధ్యపుల్లలు పెట్టి\nతమాషా చూసేవాళ్ళు. తీరని కోరికలతో అర్ధం\nతరంగా చనిపోయి దెయ్యాలయ్యాక వాటి\nదుష్టస్వభావం మరింత ఎక్కువై ఎదుటి\nవారిని ఏడిపించి ఆనందిస్తున్నాయి.\n\nదెయ్యాలు సాధువు మాటలు లెక్కచెయ్య\nకుండా మర్రిచెట్టు మీదికి వెళ్ళి ఏడిపించ\nడానికి ఎవరైనా రాకుండా పోతారా అన్న ఆశతో\nఎదురు చూడసాగాయి.\n\nమరుసటి రోజు సాయంకాలం రైతు\nదంపతులిద్దరు దారినవెళుతూ మార్గాయాసం\nతీర్చుకోడానికి మర్రిచెట్టు సత్రం అరుగు\nమీద కూర్చున్నారు. వాళ్ళ ఒక్కగానొక్క\nకూతురికి పట్నంలో సంబంధం కుదిరింది.\nపెళ్ళికి ముందుగానే వెయ్యి వరహాల కట్నం\nఇవ్వాలన్నారు. అబ్బాయి చక్కగా ఉన్నాడు\nగనక, అది తమ తాహతుకు మించినదని\nతెలిసినప్పటికీ, పిచ్చుకల్లా చాలాకాలం\nపాదుపు చేసిన సొమ్మును, ఆ యేడు పంట\nరాబడితో కలుపుకుని ఇవ్వడానికి పెళ్ళికొడుకు\nఇంటికి వెళుతున్నారు. తెచ్చుకున్న రొట్టెల\n\nమూటను విప్పి తింటూండగా పక్కన పెట్టిన\nడబ్బు సంచీ గాలిలోకి ఎగరడం చూసి\nదిగ్గ్రాంతి చెందారు!\n\nవాళ్ళు లబోదిబో మంటూ వేడుకుంటు\nన్నప్పటికీ, డబ్బు మూటను చేజిక్కించుకున్న\nదెయ్యాలు, ఇనుమడించిన ఉత్సాహంతో\nమూటను విప్పి నాణాలను ఎత్తుకు పోయి\nదాపులనున్న కొలనులో చెల్లాచెదరుగా\nచల్లేాయి. రైతు దంపతుల ఏడుపును చూసి\nవికవికా నవ్వుతూ గెంతులు వేయసాగాయి.\n\nప్రాణాలకన్నా విలువైన డబ్బు గంగ\nపాలవడంతో తట్టుకోలేని రైతు దంపతులు\nకొలనులో దిగి డబ్బుకోసం నీటి అడుగున\nగాలించసాగారు. అతికష్టం మీద చాలా సేప\nటికి ఒకనాణెం తీయగలిగారు. ఆ తరవాత\nఉన్నట్టుండి ఒక పెద్ద మూట దొరికింది.\nఅందులో పదివేల వరహాలు ఉన్నాయి!\n\nచాలా రోజుల క్రితం పెంటబడి తరుముకు\nవస్తూన్న భటులకు భయపడి ఒక దొంగ\nపడవేసిన డబ్బు మూట అది. పాము కాటు\nవల్ల వాడు చనిపోవడంతో ఆ డబ్బు మూట\nకొలనులోనే ఉండిపోయింది.\n\nతమ కూతురి పెళ్ళిని మరింత వేడుకగా\nజరిపించాలన్న ఉత్సాహంతో రైతు దంప\nతులు అక్కడి నుంచి పరవానందంతో\nబయలుదేరారు.\n\nఆ దృశ్యం దెయ్యాలకు పట్టరాని దుఃఖం\nకలిగించడంతో పొగిలి పొగిలి యేడ్చాయి.\n“ఆ గడ్డంసాధువు మంచిగానే మన మీద\nగెలుపు సాధించాడు. నావల్ల ఏ ఒక్కరికీమేలు\n\nజరగకూడదు,” అంటూ గట్టిగా నిట్టూర్చింది\nతిరుపెమ్మదెయ్యం.\n\n“పోనీ, వ్యతిరేక ఫలితాల కోసం మంచి\nపనులు చేద్దామా?” అని అడిగింది తిరుపాలు\nదెయ్యం.\n\n“ఏమిటీ, మంచి పనులు చేయడమా?\nఅది మనిషిగా ఉన్నప్పుడే చెయ్యలేదు.\nఇప్పుడు నావల్ల అయ్యే పనికాదు,” అంటూ\nవిచారంగా మూలిగింది తిరుపెమ్మదెయ్యం.\n\nఅయితే తిరుపాలు దెయ్యం మాత్రం\nసాధువు మాట ప్రభావాన్ని మరొకసారి పరీక్షిం\nచాలనుకున్నది.\n\nఅంతలో దూరంగా ఒక ఎద్దుల బండి\nరావడం కనిపించింది. ఆ బండిలో నిండు\nగర్భిణి ఉన్నది. ప్రసవం కష్టం కావడంతో\nఆమెను గ్రామం నుంచి పట్నం వైద్యుడి\n\nవద్దకు తీసుకువెళుతున్నారు. శ్వాసపీల్చు కోవడానికే ఆయాసపడుతూ ఆమె ప్రాణ గండంలో పడిపోయింది. బండిలోని ఆమె భర్త, బంధువులు బండిని వేగంగా తోలమని బండివాణ్ణి బతిమాలుతున్నారు.\n\nబండిసత్రం దాపులకు రాగానే తిరుపాలు దెయ్యం వికృత చేష్టలతో కీచుమని అరుస్తూ ఎద్దులకు ఎదురుగా వెళ్ళింది. దెయ్యాన్ని చూడగానే ఎద్దులు బెదిరిపోయి చెరోదిక్కుకు లాగడంతో బండి బోర్లాపడి బండిలోని వాళ్ళందరూ చెల్లాచెదరయ్యారు. పెద్దప్రమాదం జరిగిపోయిందని అందరూ భయపడ్డారు. కానీ, విచిత్రంగా ఎవరికీ, ఏమీ జరగలేదు. పైగా బండిలోని గర్భిణి ఎగిరి దూరంగా పడ డంతో, ఆ కుదుపుకు ప్రసవం జరిగిపోయింది. తల్లీ బిడ్డాక్షేమం.\n\nఅనుకోకుండా అడ్డువచ్చి మేలు చేసినం దుకు దెయ్యానికి అందరూ కృతజ్ఞతలు చెప్పారు. మెచ్చుకున్నారు. వారి మాటలు దానికి సంతోషం కలిగించాయి. తరవాతి రెండు రోజులలో ఇలాంటివే మరి రెండు\n\nసంఘటనలు జరిగాయి. వాటిద్వారా ఎదుటి వారిని పీడించడంకన్నామేలు చేయడంలోనే గొప్ప ఆనందం ఉందని తిరుపాలు దెయ్యం గ్రహించింది. అయితే తిరుపెమ్మ దెయ్యం అలిగి, విడిపోతానని బెదిరించింది.\n\n“బతికుండగా నీ మాట ఎప్పుడైనా కాద న్నానా? నీ మాట విని అందరినీ రకరకాలుగా బాధ పెట్టాను కదా? చచ్చాక కూడా దెయ్యమై ఇన్నాళ్ళు నువ్వు చెప్పినట్టే చేశాను కదా? ఇప్పుడు నువ్వు నా మాట కాస్తవిను. ఎదుటి వాళ్ళకు జరిగే మంచి చూసి సంతోషించడం నేర్చుకో. స్వానుభవంతో చెబుతున్నాను. అది నీకూ, నాకే కాదు; అందరికీ మంచిది,” అంటూ తిరుపాలు దెయ్యం మాయమై పోయింది.\n\nతాము కీడు చేసినా ఎదుటివారికి మేలే జరిగి దాని ద్వారా జన్మవిముక్తి సిద్ధిస్తుందన్న సాధువు మాటలు గుర్తురావడంతో, తిరుపెమ్మ భర్తకు విముక్తి లభించిదని గ్రహించింది. ఆ తరవాత అక్కడ ఒంటరిగా ఉండలేక కీచు మని అరుస్తూ ఎటో ఎగిరివెళ్ళిపోయింది.\n\nచందమామ క్విజ్ - 8\n\n(పదహారేళ్ళ లోపు పిల్లలకు)\n\nCo-sponsored by\nInfosys FOUNDATION, Bangalore\n\nఈనెల ప్రశ్నలు భారతీయ కళలు,\nశిల్పాలకు సంబంధించినవి\n\nఅన్నీ సరైన సమాధానాలు\nరాసిన ఒకరికి బహుమతి\nరూ. 250లు.*\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా\nఎక్కువ మంది ఉన్నట్టయితే\nఒక్కొక్క విజేతకు 50 రూ.లు బహుమతిగా\nఇవ్వబడుతుంది.\n\nమీరు చేయవలసిందేమంటే : 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలోపు ఉండాలి) పిన్‌కోడ్‌తో సహా పూర్తి చిరునామా రాయండి. 3. చందాదారు అయితే, ఆ నంబర్ రాయండి. 4. కవరు మీద చందమామ క్విజ్-8 అని రాసి, చందమామ పూర్తిచిరునామా రాసి మాకు పంపండి. 5. సెప్టెంబర్ నెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి. 6. నవంబర్ 2008 నెల సంచికల్ ఫలితాలు వెలువడతాయి.\n\n1. పహారి చిత్రకళ ఎక్కడ వర్ధిల్లింది?\n\n2. పౌరాణిక పాత్రలను చిత్రీకరించడం ద్వారా ప్రసిద్ధి చెందిన దక్షిణ భారత చిత్రకారుడు ఎవరు?\n\n3. రవీంద్రనాథ టాగూర్‌కు, అమృతా షీర్ గిల్‌కు మధ్య ఉన్న సామ్యం ఏమిటి?\n\n4. 'నేషనల్ గ్యాలరీ ఆఫ్ మోడర్న్ ఆర్ట్' ఎక్కడ ఉన్నది? అది ఎప్పుడు స్థాపించబడింది?\n\n5. సుప్రసిద్ధ 'త్రిమూర్తి' శిల్పం ఎక్కడ ఉన్నది?\n\n6. మహాబలిపురంలోని తీర ఆలయాన్ని ఏ రాజవంశస్థులు నిర్మించారు?\n\n7. 'చండీఘర్'ను రూపకల్పన చేసిన వారెవరు?\n\n8. సుప్రసిద్ధ బులాండ్ దర్వాజా ఎక్కడ ఉన్నది? దానిని ఎవరు నిర్మించారు?\n\nపార్టే 20-20 అనండి\nShort కట్ వెయ్యండి\n\neverest/PP/581-08 TEL"
        },
        {
            "title": "చందమామ క్విజ్ - 8",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "# వార్తలలో బాలలు\n\n## మరో భారతీయుడి విజయం\n\nఈ సం. నేషనల్ జాగ్రఫిక్ బీ అవార్డ్-అమెరికాలోని నెబ్రాస్కా పబ్లిక్ స్కూల్లో ఆరవ గ్రేడు విద్యార్థి పదకొండేళ్ళ అక్షయ్ రాజ గోపాల్ అందుకుంటున్నాడు. బహుమతి తెచ్చి పెట్టిన ప్రశ్న “కొచబాంబా ఎక్కడ ఉన్నది?” అక్షయ్, “బొలీవియా,” అని సమాధానం చెప్పాడు. అతనికి 25,000 అమెరికన్ డాలర్లు బహుమతి మొత్తంగా వచ్చింది. మే 21వ తేదీ వాషింగ్టన్లో ఈ పోటీ నిర్వహించబడింది. అక్షయ్ తల్లిదండ్రులు బెంగళూరు నుంచి అమెరికా వెళ్ళి స్థిరపడినవారు. నేషనల్ జాగ్రఫిక్ బీ కోసం ఆ కుర్రాడు చేసిన మొదటి ప్రయత్నం ఇది. భూగోళ శాస్త్రం పట్ల ఆసక్తి కనబరచే అక్షయ్ కి అద్భుతమైన జ్ఞాపకశక్తి ఉన్నది. ఐదేళ్ళ ప్రాయంలోనే 190 దేశాల రాజధానుల పేర్లు సునాయాసంగా చెప్పగలిగేవాడు. అప్పుడు వాళ్ళ కుటుంబం మలేసియాలో ఉండేది.\n\n## కొలంబో నుంచి తిరిగి వచ్చిన ఛాంపియన్\n\nతమిళనాడు మారుమూల గ్రామం వడలూరుకు చెందిన వి. ఆనంద్ అనే పదకొండేళ్ళ విద్యార్థి ఇటీవల శ్రీలంక రాజధాని కొలంబోలో జరిగిన ఎస్ఐపి అబాకస్, బ్రెయిన్ జిమ్, గణితపోటీల్లో పాల్గొని ఈపెంట్ సెపెంత్ లెవల్లో ఛాంపియన్ గా వచ్చాడు. సైవేలిలోని జవహర్ మెట్రిక్యులేషన్ హయ్యర్ సెకం డరీ స్కూల్లో 7వ తరగతి చదువుతూన్న విజయ్ తెలివి తేటల్లో నగరాలలోని ధనిక వర్గాల నుంచి వచ్చిన విద్యార్థులకు దీటుగా ప్రతిభ కనబరచడం చెప్పుకోతగ్గ విశేషం!\n\nచందమామ క్విజ్ -6 (జూలై '08) విజేతలకు అభినందనలు:\n\nఅన్నీ సరైన సమాధానాలు రాసిన ఎంట్రీలు పాఠకుల నుంచి ఒక్కటీ రాలేదు.\n\nఅందువల్ల బహుమతి ఇవ్వలేకపోతున్నాం."
        },
        {
            "title": "వార్తలలో బాలలు",
            "page_start": 72,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "# వార్తలలో బాలలు\n\n## మరో భారతీయుడి విజయం\n\nఈ సం. నేషనల్ జాగ్రఫిక్ బీ అవార్డ్-అమెరికాలోని నెబ్రాస్కా పబ్లిక్ స్కూల్లో ఆరవ గ్రేడు విద్యార్థి పదకొండేళ్ళ అక్షయ్ రాజ గోపాల్ అందుకుంటున్నాడు. బహుమతి తెచ్చి పెట్టిన ప్రశ్న “కొచబాంబా ఎక్కడ ఉన్నది?” అక్షయ్, “బొలీవియా,” అని సమాధానం చెప్పాడు. అతనికి 25,000 అమెరికన్ డాలర్లు బహుమతి మొత్తంగా వచ్చింది. మే 21వ తేదీ వాషింగ్టన్లో ఈ పోటీ నిర్వహించబడింది. అక్షయ్ తల్లిదండ్రులు బెంగళూరు నుంచి అమెరికా వెళ్ళి స్థిరపడినవారు. నేషనల్ జాగ్రఫిక్ బీ కోసం ఆ కుర్రాడు చేసిన మొదటి ప్రయత్నం ఇది. భూగోళ శాస్త్రం పట్ల ఆసక్తి కనబరచే అక్షయ్ కి అద్భుతమైన జ్ఞాపకశక్తి ఉన్నది. ఐదేళ్ళ ప్రాయంలోనే 190 దేశాల రాజధానుల పేర్లు సునాయాసంగా చెప్పగలిగేవాడు. అప్పుడు వాళ్ళ కుటుంబం మలేసియాలో ఉండేది.\n\n## కొలంబో నుంచి తిరిగి వచ్చిన ఛాంపియన్\n\nతమిళనాడు మారుమూల గ్రామం వడలూరుకు చెందిన వి. ఆనంద్ అనే పదకొండేళ్ళ విద్యార్థి ఇటీవల శ్రీలంక రాజధాని కొలంబోలో జరిగిన ఎస్ఐపి అబాకస్, బ్రెయిన్ జిమ్, గణితపోటీల్లో పాల్గొని ఈపెంట్ సెపెంత్ లెవల్లో ఛాంపియన్ గా వచ్చాడు. సైవేలిలోని జవహర్ మెట్రిక్యులేషన్ హయ్యర్ సెకం డరీ స్కూల్లో 7వ తరగతి చదువుతూన్న విజయ్ తెలివి తేటల్లో నగరాలలోని ధనిక వర్గాల నుంచి వచ్చిన విద్యార్థులకు దీటుగా ప్రతిభ కనబరచడం చెప్పుకోతగ్గ విశేషం!\n\nచందమామ క్విజ్ -6 (జూలై '08) విజేతలకు అభినందనలు:\n\nఅన్నీ సరైన సమాధానాలు రాసిన ఎంట్రీలు పాఠకుల నుంచి ఒక్కటీ రాలేదు.\n\nఅందువల్ల బహుమతి ఇవ్వలేకపోతున్నాం.\n\nయువరాజు ఆర్య\nసువర్ణద్వీప అన్వేషణ!\n\nయువరాజు ఆర్య తమ పాలకుడు\nకావడంతో శాంతిపురి ప్రజలు అమితా\nనందం చెందారు. అయితే, వాళ్ళు\nఇప్పుడు కొన్ని కలోర వాస్తవాలను ఎదుర్కో\nవలసి వచ్చింది. రాజ్యంలో వసరులన్నీ అడు\nగంచి పోయాయి. ఒడ్డుడు శాంతిపురిలో అంతర్భా\nగంగా ఉండి కనిపించకుండా పోయిన సువర్ణ ద్వీపాన్ని\nకనుగొని శాంతిపురి పూర్వ వైభవాన్ని పునరుద్ధరించడానికి\nయువరాజు ఆర్య బద్దరంకునియ్యాడు. తమ పూర్వుతో శాంతిపురి\nరాజులు నిధి నిజేపాలను భంద్రత కోసం సువర్ణ ద్వీపంలో దాచేవారని తెలియ\nరావడంతో అక్కడి సంపదలను తెచ్చి ప్రజల సంఖ్యానికి వినియోగించాలని\nయువరాజు ఆర్య నిర్ణయించాడు. ఉద్విగ్న భరితమైన సువర్ణద్వీప\nఅన్వేషణ ప్రయాణంలో యువరాజు ఆర్య ప్రలికూల ప్రకృతి శక్తులనే\nకాకుండా భయంకరమూసుపులనూ, భయానుక భూతాలనూ ఎదుర్కో\nవలసివచ్చింది. 2008 లక్ష్యోబర్ సంచికనుంచి అవి ఒక్కొక్కటిగా\nఅనిష్కృతమువుతాయి!\n\nఉద్విగ్నభరిత అజ్ఞాత\nయువరాజు ఆర్య కామిక్స్\nరెండవ భాగం అక్టోబర్\nసంచికలో ఆరంభం!"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 74,
            "author": "చందమామ బృందం",
            "pdf_page": 73,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్న వాక్యంలోగాని వ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nB. HARSHAVARDHANA\n\nB. HARSHAVARDHANA\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు నవంబర్ 2008 సంచికల్ ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, జెవిఎల్ ప్లాజా 6వ అంతస్తు, 626, అన్నాసాలై, తేనాంపేట, చెన్నయ్ - 600 018\n\n## అభినందనలు\n\nజూలై నెల పోటీ ఫలితాలు\nవరగాని. ఓరుగల్లు\nఎన్.జీ.ఓ. కాలనీ, మొదటి ఇల్లు,\nవెంకటేశ్వర స్వామి గుడి ఎదురు,\nనరసరావు పేట - 522 601\nగుంటూరు జిల్లా (ఆం.ప్ర.)\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫోటో: ఎందరి శ్రమ ఫలమో\nఈ సుందర శిల్పారామం!\n\nరెండవ ఫోటో: ఎందరి త్యాగఫలమో\nఈ త్రివర్ణపతాకం!!\n\n## సమాధానాలు :\n\n1. సూర్యుడు 2. సాందీపుడు 3. శివుడు 4. అహల్య, ద్రౌపది, సీత, తార, మండోదరి 5. పతంజలి 6. అశ్వినీ దేవతలు 7. శంఖం, చక్రం, గద, పద్మం 8. సూర్యుడు\n\n75\n\nLOTTE\n\nLacto\nKing\n\nPure Milk. Pure Ghee.\n\nLOTTE\nLacto\nKing\nRooi Nijk Rooi Ghee\n\nCHANDAMAMA (Telugu) September 2008 Registrar of Newspapers of India No. 1114/57. Regd No. TN/CC(S)Dn/159/06-08\nLicensed to post WPP - Inland No.TN/CC(S)Dn/84/06-08, Foreign No. 85/06-08\n\nఅభినందనలు!\n\nబుబ్బాలూ బ్లూ బెర్ర్\n“మై ఫేస్ ఇన్ చంద్రమామ కంబెస్ట్”\nవిజేతలు\n\nమీ నాలుకకు నీలిరంగు పులిమే\nబబుల్ గమ్"
        }
    ]
}