{
    "book_id": "చందమామ_1950_03",
    "stories": [
        {
            "title": "కంటివైద్యము",
            "page_start": 10,
            "author": "ఆలపాటి సుబ్బారావు",
            "pdf_page": 11,
            "content": "CHITRA IV\n\nవయసు మీరినట్టి యొక్క\nవృద్ధురాలి చూపు చాల\nతగ్గిసోప పాప మామె\nవైద్యునొకని ఆశ్రయించె.\nనిత్య మతడు ఆమె కడకు\nవచ్చి మందు వేయుచుండె\nవచ్చినప్పుడెల్ల నొక్క\nవస్తువెగిరి పోవుచుండె.\nకొంతకాల మిల్లె గడువ\nకోరినట్లె ముసలియామె\nచూపు బాగుపడెనుగాని\nచూడ ఇల్లు కొల్లవోయె.\nజరిగినట్టి మోసమంత\nఎరిగి ముసలియామె పిదప\n\nవెజ్జువచ్చి కట్టమడుగ\nవెళ్ళుమనియె కళ్ళనురిమి.\nఆత డంత కోపగించి\nఅవ్వ నపుడు న్యాయమూర్తి\nకడకుదెచ్చి అడుగనామె\nఖచ్చితముగ నిట్లుజెప్పె :\n‘మందు పుచ్చుకొంటిగాని\nమార్పులేదు చూపు నందు\nకొంపలోని వస్తువేది\nకానుపించదయ్య నాకు.’\nఅవ్వ చెప్పి నట్టిమాట\nఅర్ధమెరిగి న్యాయమూర్తి\nనిలువదీయ వైద్యుడంత\nతలను వంచి తరలిపోయె."
        },
        {
            "title": "పరామర్శ",
            "page_start": 11,
            "author": "ఆలపాటి సుబ్బారావు",
            "pdf_page": 12,
            "content": "# పరా మర్చ\n\nఅనగా అనగా ఒక ఊళ్ళో\nఅన్నా తమ్ముడు ఉన్నారు.\nతమ్ముడు ఘనుడై ఆ ఊళ్ళో\nతగువులు తీరుస్తున్నాడు.\n\nకొన్నాళ్ళిట్లే గడువంగా\nఅన్నకు పుట్టిం దొకబుద్దీ.\n‘తమ్ముడ ! కొన్నాళ్ళింటో చూడు\nతగువులు తీర్చెద నే’ నన్నాడు.\n\nకిమ్మనకుండా తమ్ముడు సరియనె\nపెత్తనమన్నే చేస్తున్నాడు.\n\nఇంతలొ ఊళ్ళో ఎవరిపెళ్ళమొ\nవింతగ కాలంచేసింది.\n\nతమ్ముడు మునుపాకసారిలాగే\nతల్లి గతించిన ఒక్కరితో\n‘ఆవిడ మీకే కాదండీ !\nఅందరకూనూ అమ్మే’ ననెను.\n\nమర్యాదంటే ఇంతేగదయని\nమంద బుద్దితో అన్నయ్యా,\n‘పాపం ఆవిడ మీకేగాదు\nపల్లె కంతకును భార్యే’ ననియె.\n\n‘చాలు న్నోర్మాయ్’ మంటూ ఆతడు\nనాలుగు తన్నులు తన్నేడు.\n\nసత్తాలేకనె పదవికిపోతే\nమెత్తగ తన్నులు తింటారు.\n\nరచన : ఆలపాటి సుబ్బారావు."
        },
        {
            "title": "వృకాసురుడు",
            "page_start": 12,
            "author": "పి. సౌభాగ్యలక్ష్మి",
            "pdf_page": 13,
            "content": "పూర్వం వృకాసురుడని ఒక రాకసుడుండే వాడు. ‘వృకము’ అంటే తోడేలు. అది సాధుజంతువుల్ని మ్రింగేసే క్యూరమ్మగం. వృకాసురుడు కూడా తోడేలుకు మల్లెలోకంలోఉండే సాధుజనుల్ని పీడించి హడలగొడుతుండేవాడు. ఇలాఉండగా ఒక నాడు వాడికో దుర్పుద్దిపుట్టింది. “చచ్చు మనుషుల్ని, చచ్చు దేవతల్ని బాధపెడితే ఏముంది? నేను ఏడిపించదలుచుకుంటే మహాదేవుడని పిలిపించుకుని గొప్పగాతిరిగే ఆ శివుణ్ణే ఏడిపించాలి” అనుకున్నాడు.\n\nఅదేసమయానికి నారదమహర్షి ఆదారిని వచ్చాడు. వృకాసురుడు ఆ మహర్షికి సమస్కరించి, “స్వామీ, నాకు పరమ శివుణ్ణి పశం చేసుకోపాలని ఉంది. మార్గం ఏమిటి?” అని ఆడిగేడు.\n\nనారదుడు, “భగవంతుణ్ణి పశం చేసు కోవాలనిఉంటే ఎవరికైనా ఒక్క టే\n\nమార్గం. అదేమిటంటే తపస్సు చెయ్యటం. చాలా శుచివైయుండి, దీక్షతో తపస్సు చెయ్యియా. శివుడు ప్రత్యక్షమై నీకు వరాలిస్తాడు” అని చెప్పి, తన దారిని వెళ్ళిపోయాడు.\n\nవృకాసురుడు ‘సరే’ అనిచెప్పి, నదిలోకి వెళ్లి స్నానంచేసి తపస్సుచేశాడు. ఎన్నాళ్లకి శివుడు ప్రత్యక్షం కాలేదు. ముక్కుమూసు కుని ఉత్తుత్తి తపస్సుచేసై లాభంలేదని తలిచి, వృకాసురుడు ఒక క్రొత్త పద్ధతి కనిపెట్టేడు.\n\nఒక పెద్ద హౌమగుండం తయారుచేసి, తన శరీరంలోంచి మాంసఖండాలుకోసి ఆ గుండంలో వెయ్యటం మొదలెట్టేడు. అయినా శివుడు ప్రత్యక్షం కాలేదు! తన శరీరంలో మాంసం అంతా కోసి గుండంలో వేసినా శివుడు ప్రత్యక్షం కాకపోవటం చూసి, వృకాసురుడికి ఇంకా పట్టుదల\n\nఎక్కువై ఒక సాహసం చెయ్యబోయాడు.\nఏమిటంటే, తన తలనే నరుక్కుని\nమోమంచెయ్యాలని. అందుకు నిద్ద\nపడ్డాడుకూడా.\n\nఇదంతా కనిపెడుతున్న శివుడు యిక\nఆలస్యం చెయ్యలేదు. తకిణం ప్రత్యక్షమై,\n“వృకాసురా, నీ సాహసానికి మెచ్చు\nకున్నాను, లేవయ్యా ఇంక. అయ్యో పాపం\nశరీరంలో ఉన్న మాంసమంతా కోసి\nమోమం చేసేశావే! నేను అనవసరంగా\nఆలస్యంచేశాను. ఐతేనేంతే. వచ్చానుగా\nఇప్పుడు. ఏంపరంకావాలో కోరుకో,”\nఅన్నాడు.\n\nఏంపరం కోరుకోవాలో వృకాసురుడు\nమొదటే ఆలోచించుకున్నాడు. “స్వామీ,\nమీరు నాకు దర్శనం ఇవ్వటమే చాలు.\nనాకు వరాలెందుకు ? ఐనా మీరు కోరుకో\nమన్నారు గనక కోరుకుంటున్నాను.\nచూడండి, నా చెయ్యితీసుకెళ్ళి ఎవడి నెత్తి\nమీదపెడతానో వాడితల వెయ్యి ప్రక్కలై\nవాడు చచ్చిపోయేటట్లుగా నాకు వరం\nఅనుగ్రహించండి!” అన్నాడు.\n\nవాడికోర్కె వినేటప్పటికి శివునికి\nఆశ్చర్యంవేసింది. “ఇదేమిటి వెట్టివాడు!\n\nఇంతశ్రమపడి తపస్సుచేసి చివరికి నేను\nప్రత్యక్షమై వరంకోరుకోమంటే ఇలాంటి\nవరమడిగాడేమిటి?” అనుకున్నాడు శివుడు.\nఉండబట్టలేక, “ఇదేమిటోయ్, ఇలా\nకోరేవు!” అనికూడా అడిగిచూశాడు.\n\nఅందుకు వృకాసురుడు, “వరం అడగ\nమన్నావు కనక అడిగేను. ఇవ్వటం ఇష్టం\nలేకపోతే, ఇవ్వలేనని చెప్పి పొరాదా ?”\nఅన్నాడు.\n\n“నేను వరం ఇవ్వలేకపోవటమేమిటి?\nఇచ్చాను పుచ్చుకో. నీఖర్మం ఎలాఉంటే\nఅలా అవుతుంది” అనిచెప్పి, శివుడు వాడు\nకోరిన వరం ఇచ్చేసి, వెళ్ళిపోబోయాడు.\n\nCHITRA\n\nతక్కణమే వృకాసురుడు వెకిలినప్పు\nనప్పుతో, “ఏమయ్యోయ్ మహాదేవా, ఆగు.\nఈ వరం నీ ఖర్మంకాలే ఇచ్చాపు. నిన్ను\nఏడిపించబానికే ఈ వరం కోరుకున్నాను.\nఆగు. నాచెయ్యి మొదట నీనెత్తిమీదేపెట్టి,\nఈ వర్ణపభావం ఎలాంటిదో పరీక్షచేస్తాను”\nఅంటూ శివుడిమీదికి దుమికేడు.\n\nఇది చూచి శివుడు హడిలిపోయాడు.\nఆయన చటుక్కుని తప్పించుకున్నాడు\nగాని లేకపోతే వృకాసురుడిచెయ్యి ఆయన\nతలమీదపడి, నాశనమై పోవలసినవాడే!\n\n“ఎంత కృతఘ్నుడు!” అనుకుంటూ\nశివుడు పరుగెత్తటం మొదలెట్టేడు. వృకా\n\nసురుడూ శివుడివెంట పడ్డాడు. మాంసపు\nకండలన్నీ కోసి ఇచ్చేయటంపల్లా, ఉప\nవాసాలుచేసి శుష్కించి ఉండటంపల్లా\nకొంత నీరసంగా ఉన్నాడుకాని లేకపోతే\nవృకాసురుడు శివుణ్ణి అందుకోగలిగేవాడే!\n\nముందు శివుడూ, వెనుక వృకాసురుడూ\nపరుగెత్తిపోతూండడం, ఆకాశంమీదనుంచి\nవిష్ణులోకానికి వెడుతున్న నారదమహర్షి\nచూశాడు.\n\nఆయన తన దివ్యదృష్టివల్ల జరిగిన\nసంగతంతా తెలుసుకుని ఆశ్చర్యపోయాడు.\n“వీడికి తపస్సు చెయ్యావలసిందని\nఆలోచన చెప్పింది నేనేకదా! కాని ఈ\nదుర్మార్గుడుతపస్సు అందుకోసం చేసేడన్న\nమాట! మంచివాళ్ళు పరోపకారంకోసం\nతమశక్తులు వినియోగిస్తే, దుర్మార్గులు తమ\nశక్తుల్ని ఇలా దుర్వినియోగం చేస్తారు!”\nఅనుకుంటూ నారదుడు అపదలో ఉన్న\nఆ పరమశివుణ్ణి ఎదో విధంగా రకీంచా\nలనుకున్నాడు.\n\nపరమశివుణ్ణి రకీంచాలంటే మహావిష్ణువే\nఏదో ఉపాయం చూపాలనుకుని నారదుడు\nతక్కణం వైకురఠానికెళ్ళి విష్ణు మూర్తి తో\nసంగతంతా చెప్పేశాడు.\n\nవిష్ణుమూర్తి లక్ష్మీదేవితో కు లాసాగా కబుర్లు చెప్పుకుంటూ కూర్చున్న సమయం అది. ఐతేనేం, నారదుడా సంగతి చెప్పటం తోనే చటుక్కుని లేచాడు. ఏమంటే తన తోటి వాడు శివుడు. త్రిమూర్తులలోనూ ఒకడు. బ్రహ్మదేవునిచేత సృష్టిచేయబడ్డ ఈ లోకాలన్నీ విష్ణుమూర్తి కాపాడుతాడు. ఈ లోకాల పని ఐపోయాక, శివుడు వాటిని 'ఇంక పనికిరావు' అని నాశనం చేస్తాడు. ప్రళయకాలంలో లోకాలని ఇలా నాశనం చెయ్యవలసిన శివుడే ఇప్పుడు తలవని తలంపుగా ఒక కృతఘ్నుడిచేతిలో నాశన మైపోతే ఎలాగ? విష్ణుమూర్తి ఒక్కకీణం కూడా అలస్యం చెయ్యకుండా బయల్దె రాడు. ఒక పాట్టి బడుగువేషం వేసుకుని, వృకాసురుడు శివ్వణ్ణి వెతుకుక్కంటూ వెడు తూన్న చోటికొచ్చాడు.\n\nఆ కపట బ్రహ్మచారిని వృకాసురుడు చూచి, ఆయాసంచేత రోజుకుంటూ అగి, “ఏమబ్సాయ్, నీకు శివుడెక్కడైనా కన పడ్డాడా? పిరికిపంద! ప్రాణాలు అరిచేతిలో పట్టుకుపారిపోతున్నాడు!” అన్నాడు.\n\nఅందుకా బ్రాహ్మచారి, “శివుడా? కన పడ్డాడు. ఆ కొండమాటున ఎదురయాడు.\n\n‘ఎందుకయ్యా, ఎవరో తరుముకొచ్చినట్లు పరుగెత్తుతున్నావ్?’ అని అడిగేనుకూడాను. అందుకు ఆయన ‘నాభకుడు వృకుడు నన్ను ముట్టుకుంటానని తరుముకొస్తు న్నాడు. కాస్త ముట్టుకుంటానంటే నాకేం పోయింది గనక? ముట్టుకోనిచ్చేవాణ్ణే. కాని వాడి వెళ్ళంతా మాంసపుకండలు కోసేసిన పుళ్లతోటి కంపుగొడుతో ఆసహ్యంగా ఉంది. ఆ పళాన్ని ముట్టుకుంటానని పట్టు పట్టక పోతే, దగ్గిరగా నది ఉందికదా, ఆ నదిలో కెళ్ళి శుభ్రంగా వెళ్ళంతా ఒకమాటు కడి గేసుకుని స్పానంచేసి శుచిగా రాకూడదూ? అలా వచ్చి ముట్టుకుంటానంటే నేమాత్రం\n\nవద్దంటానా ?' అన్నాడు. జౌనుగాని, నీకు ఈమాత్రం తోచింది కాదేమిటోయ్? ఎంత లేదన్నా దేవుడాయిరిగదా శివుడు? అతణ్ణి స్నోసం చెయ్యకుండా ముట్టుకుంటారు టోయ్” అన్నాడు బ్రహ్మచారి.\n\nవృకాసురుడికా మాట వినేటప్పటికి, తాను నీళ్ళుపోసుకోకుండా శివుణ్ణ ముట్టుకుంటాననటం పొరబాటే అనిపించింది. 'ఇదేమిటి? శాస్త్రాలూ, వేదాలూ, చదివిన నాకు ఈ మాత్రం తోచిందికాదేమిటి? ఏటికి వెళ్ళి స్నానంచేసి, సంధ్యవార్చి, మార్పుని కర్ఘ్యం ఇచ్చి, శుచినైపస్తాను. అప్పుడు శివుడు తనంత తానేవచ్చి 'ముట్టుకోవోయ్' అంటాడు. గోళ్లతో తీరిపోయేదానికి గొడ్డళ్ళు తేవటం ఎందుకు ?' అని ఆలోచించి, నదికివెళ్ళి, కంతం లోతువరకూ దిగి, మునగటానికి ముందు జుట్టుముడి విప్పుకుందామని, చెయ్యి తలపైకి పోనిచ్చాడు.\n\nఇంకేముంది? శివుడా దుర్మార్గుడికిచ్చిన వరం ఇట్టే పనిచేసింది! తకీ ఇం వృకాసురుడి తల వెయ్యి ప్రక్కలై వాడు నాశనమైపోయాడు.\n\nతానుచేసిన ఊపాయం ఫలించినందుకు విష్ణుమూర్తి సంతోషించి, ఈ సంగతేమి తెలియక ఇంకా పరుగెడుతోనేఉన్న పరమ శివుణ్ణి కలుసుకుని \"ఆగవయ్యా, ఇంక ఫరవాలేదు” అని, జరిగినదంతా చెప్పేడు.\n\nశివుడంతావిని, \"రకించావు బాబూ. నన్నేకాదు లోకాల నన్నిటినీ రకించావు. లేకపోతే ఈ దుర్మార్గుడు కనపడ్డవాడినల్లా నాశనం చేసేవాడే” అన్నాడు.\n\nఅందుకు విష్ణువు, 'నిజమే. కనుకనే సువ్వు దుర్మార్గులకి అలాంటి వరాలు వీలై నంతవరకూ ఇవ్వకుండా ఉండాలి' అని చెప్పి, శివుణ్ణి కైలాసానికి పంపేసి, తాను వైకుంఠానికి వెళ్ళిపోయాడు."
        },
        {
            "title": "ఐదు ప్రశ్నలు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "రాజకు మారి చెప్పిన ప్రకారం ధీర సింహుడు వెళ్లి, “నీ మూడప్రశ్న విమిటి?” అని ఆడిగాడు.\n\nఅందుకు సులోచన “ఇక్కడికి దక్షిణ దిక్కున శతయోజనాల దూరంలో ఒక శ్మశానంలోనించి రాత్రిపూట ‘అయ్యో! ఉపయోగమైన పని విదీ చేయకుండానే, ఈ శుక్రవారంకూడా గడవిపోయిందే!’ అనే కేక వినివిస్తుంది. ఆ కేక ఎందుకు వినబడుతున్నదో, దాని అంతరార్ధం విమిటో వివరాలు చెప్పాలి” అన్నది.\n\nసరేనని చెప్పి ధీరసింహుడు సులోచన వద్ద గడువు తీసికొని, దక్షిణదిశగా బయల్దేరాడు.\n\nఒక కాలిబాటన బయలుదేరి ఆతను చాలదూరం సడవినడచి ఆలసిపోయాడు. కాస్సేపు విశ్రమిద్దామని ఒకచోట కూర్చో బోయేటంతలో, సమీపంలోనే ఒక నగరం కనిపించింది. లేనిబలం తెచ్చి పెట్టుకొని, ధీరసింహుడు మెల్లగా ఆ నగరం చేరుకొన్నాడు.\n\nనగరంలో ఆడుగు పెట్టి పెట్టడంతోటే, ఇద్దరు సిపాయిలు వచ్చి, అతన్ని చుట్టు ముట్టారు. వాళ్లు చూడగా, మనవంటి మనుష్యులూ కారు, రాకీసులూ కారు. దేవలో కానికి చెందిన ఒక జాతివాళ్లలాగా కనపడ్డారు. “ఓయి భటుల్లారా! నేనేం తప్ప చేశానని నన్ను పట్టుకొంటారు? నా పనిమీద నేను వెళుతూ, ఈ నగరంమథ్య నించి పోవలసివచ్చింది. కనుక, నన్ను పోనీయండి” అంటూ ధీరసింహుడు ప్రాథేయపడ్డాడు. కాని, అతని మాటలను వాళ్లు చెవిని పెట్టకుండా, సరాసరి తమ ప్రభువువద్దకు తీసుకపోయారు.\n\nదర్పారులో రాజు సింహాసనమందు కూర్చునివున్నాడు. రాజు విదో బాధ\n\n'చంద్రమాహ'\n\nపడుతున్నట్టు ధీరసింహుడు గమనించాడు.\nభటులను చూడగానే రాజు \"ఈయన\nఎవ డోయ్? ఎందుకు వచ్చాడోయ్?\"\nఅంటూ విసుగుతో ప్రశ్నించాడు.\n\nఅందుకు భటులు \"మహాప్రభూ!\nఇతను మన నగరంలో అడుగుపెట్టిన\nపరాయిదేశస్థుడండి. మన దేశారా\nప్రకారం ఉరి తీయటానికని తీసుకవచ్చా\nమండి\" అని అనేవరకు, మహారాజు\nమాటాడకుండా తలవంచుకున్నాడు.\nఇంతలో ధీరసింహుడు సంగతి సందర్భా\nలన్నీ ఒక్క నిమిషంలో గ్రహించి,\n\"మహారాజా! తమ రేవే భరింపరాని బాధ\n\nఅనుభవిస్తున్నట్టు కనబడుతున్నది. ఏలిక\nసెలవైతే, ఒక్క వారంరోజులలో ఈబాధ\nనేను నివారణ చేయగలను. అయితే, ఈ\nవారంరోజులూ నేను తమవెంబడే ఉండి,\nకొన్ని లక్షణాలను కనిపెట్టవలసివుంది.\nఇందుకు అనుమతించిన పక్ష మందు\nఇప్పుడే చికిత్స ప్రారంభిస్తాను” అన్నాడు.\n\nరాజు బ్రహ్మానందభరితుతై, వెంటనే\nఅంగీకరించాడు. యుక్తిపరుడైన ధీర\nసింహుడు, రెండు రోజులపాటు రాజు\nసమక్షమందే ఉండి ఆయన అలవాటు\nలన్నీ గమనించాడు, కాని, రోగానికి కారణ\nమేమిటో అంతుపట్టలేదు. మూడవరోజున\nఅతనికి మెరపువలె ఒక ఆలోచన తట్టింది.\n\nఆరోజున, అందరితోపాటు రాజు\nభోజనంచేస్తూవుండగా, మధ్యలో ధీర\nసింహుడు 'పిడికిలి విప్పండి మహారాజా!'\nఅన్నాడు. అలా విప్పగా, తన చేతిలో\nమెతుకులకు బదులు గులక రాళ్ళు\nఉండటం చూచి రాజు ఆశ్చర్యపోయాడు.\n\nఅప్పుడు ధీరసింహుడు \"మహారాజా!\nఇప్పుడు తెలుసుకొన్నారా, ఇన్నాళ్లనించి\nమీరు అనుభవిస్తున్న బాధకు కారణం?\nబంతిని కూర్చున్నప్పుడు వడ్డసలో పక్షపాత్ర\n\nబుద్ది పనికిరాదు. అది మహాపాపం. కావాలె\nనంటే మీరు ఏకాంతంగా కూర్చుని మీ\nయిష్టంవచ్చిన పవార్టాలు ఆరగింపవచ్చు.\nకాని, నలుగురిలో మీరుమాత్రం మంచి\nపదార్థాలు తిని, తక్కినవారికి చపుకరకం\nవస్తువులు వడ్డించడంతో, ఆ పాపం మీకు\nచుట్టుకొని, మీరు ఆరగించే దివ్యపవార్థా\nలన్నీ ఈవిధమైన రాళ్ళుగా మారిపోయి\nమిమ్మల్ని బాధిస్తున్నాయి. దృష్టాంతం\nచూడాలెనంటే, బంతిలో పకపాతం\nలేకుండా సర్వ సమానంగా వడ్డింపించినా\nసరే, లేదా మీరు ఒక్కరూ వేరే కూర్చుని\n\nబోజనం చేసినాసరే, మీకు ఈ పాపం\nఅంటదు, ఈ బాధ ఉండదు” ఆని ఆనే\nవరకు, రాజు అలానే చేసి చూచాడు.\nఇందువల్ల ధీరసింహుడు చెప్పినట్టుగానే\nరాజు బాధ సయమైపోయింది.\n\nఇహపరసాధకమైన ఈ సలహాకు రాజు\nచాలా సంతోషించి. ధీరసింహుణ్ణ తన\nఆస్ట్రానంలో ఉండిపోవలసిందని బతిమా\nలాహు, కాని, ఆతను పవ్వుకోలేదు. ‘పానీ,\nమీకు కావలసిన వరం కోరుకుని, నన్ను\nసంతోషపెట్టండి’ అంటూ రాజు ఆతనిని\nభక్తి పూర్వకంగా అతిగేవరకు, “ప్రభూ\n\nమీరాజ్యంలో ఆడుగుపెట్టిన పరదేశస్థులను నిష్కారణంగా ఉరితీయుస్తూపుంటిరే! ఇది ఎంతటి దుష్టశాసనం! ఎంత అవివేకం! ఎంత అనాగరకం! ఇప్పుడైనా కన్ను తెరచి, ఈ దుర్నయం నిలిపివేస్తే అదే పదివేలు. ఇంతకుమించి నాకోసమై నేను కోరతగినది వీమీలేదు” అని మనసువిడచి చెప్పేవరకు రాజు తన తప్పిదానికి సిగ్గు పడి, అర్ధంలేని ఈ క్యూర శాసనాన్ని వెంటనే రద్దుచేయించాడు.\n\nరాజులో కలిగిన ఈ మంచి మార్పులకు సంతోషించి, ధీరసింహుడు తనదారిన తను బయల్దేరాడు. ఆతను పాపం, రోజుల్లా\n\nమిటమిటలాడే మండుబెండలో ప్రయాణం చేసి, నీరూ నిప్పు పుట్టని ఒక గడ్డు ఎడారి పట్టి పొజొచ్చాడు. ఆ మహా ఎడారిలో హాతట్లుగా భయంకరమైన ఇసుక తుపాను రేగింది. ఆ తుపానులో మిక్కుటమైన గాలికి ఎంతో దూరం కొట్టుకు పోయి, అతను దక్కణవికున్న ఒక చెట్టుకింది విసరబడ్డాడు.\n\nఅతను 'అమ్మయ్య!' అని కాలూ చేయో సర్దుకునేటంతలో, ఆ సమీపంనించే \"అయ్యో! ఉపయోగమైన పని ఏదీ చేయు కుండానే, ఈ శుక్రవారంకూడా గడచి పోయిందే!” అనే కేక విని పించింది. విశ్రాంతిమాట తరువాత చూచుకోవచ్చు నని తలచి, ధీరసింహుడు \"ఓహో! ఈ కేక నేను తెలుసుకోవలసిన కేకలాగానే ఉన్నది. నేను చేరవలసిన ప్రదేశం ఇదే అయిపుండాలి” అని నిశ్చయించి, తక్కణమే ఆ కేక వినబడిన దిక్కుకి కాలు సాగించాడు.\n\nపోగా పోగా ఒక పెద్ద శ్మశానం, అందులో అనేకమైన గోరీలు కనబడినై.\n\nఅందులోని ఒక గోరీనించి ఆ కేక విన వచ్చిందని ధీరసింహుడు తన బుద్దిబలం.\n\nచంద్రహామ\n\nవల్ల తెలుసుకోగలిగాడు. తన వుద్దేశం\nనిజమవునో కాదో నిర్ధారణ చేసుకోవటాని\nకని, ఒక గోరీ వెనుక చిత్రం చూస్తూ\nఅలానే నిలబడ్డాడు.\n\nఅంతలో టంగ్ టంగ్ మని పన్నెండు\nగంటలు కొట్టేవరకు, గోరీలమీద నున్న\nమూతలు తెరచుకొని, మృతగాత్మలందరూ\nఅవతలకు వచ్చి నిలుచున్నారు.\nవారందరూ మంచి విలువైన వస్త్రాలు ధరిం\nచారు. వారివద్ద గుమగుమ పరిమళములు-\nకొడుతున్నయి. వేషం చూడగా, వారు\nశ్రీమంతులని చెప్పకనే తెలిసిపోతున్నది.\n\nతరువాత వారందరూ బంతులు తీర్చి\nకూర్చున్నారు.\n\nఅయితే, ఇంతమండిలోనూ ఒక్కడు\nమాత్రం మురికిగానున్న చించిపాతలు\nకట్టుకుని, గర్భ దరిద్రునిలాగా కనపడు\nతున్నాడు. ఇతన్ని చూచి ధీరసింహునికి\nజాలివేసింది. మృతగాత్మలందరూ తీర్చి\nకూర్చోగానే, పంచభక్ష్య పరమాన్నాలతో\nనిండిన బంగారు పళ్లాలు వాటంతట అవే\nఒకొక్కళ్ల ఎదట ప్రత్యక్షమైనాయి.\n\nవారందరకూ ఒకొక్క పళ్లెం సరిపడే\nటట్టు ఉండగా, పైన ఒక పళ్లెం మిగిలి\n\nవున్నది. ఆ పళ్లెం వేపు చేయిచూపుతూ, ఆ మృతగాత్మాలోని ఒకవృద్ధుడు “ఓయి ధీరసింహుడా! ఈ పళ్లెం నీ కోసమే వీర్పాటు అయింది. కూర్చుని భోంచేయి” అన్నాడు.\n\nసరేసంటూ, ధీరసింహుడు పళ్లెం ముందు కూర్చుని, ఒక్కసారి కలియ జూచాడు. అందరిముందూ పళ్లాలలో పంచభక్య పరమాన్నములునై గాని, ఆ దరిద్రుని ముందున్న పళ్లెంలోమటుకి రాళ్లునై. ఆందరి లోటాలలోనూ రుచికర మైన తెల్లటి పాలుండగా, వాని లోటాలో మాత్రం కంపు కొడుతూ వున్న మురికి\n\nనీళ్లునై. ఆందరూ లొట్టల వేసుకొంటూ హాయిగా భోజనాలు చేస్తూపుండగా, వాడు మాత్రం దేవుడా అంటూ కళ్లు నులుము కొంటూ కూర్చున్నాడు.\n\nఅప్పుడు ధీరసింహుడు పక్కనున్న వానితో “విమయ్యా! ఇదేమి న్యాయం! మన తోడివానికి బంతిలో పలపకం చేయటం ధర్మమేనా?” అని అడిగేసరికి “అయ్యా! అది దేవుని ఆజ్ఞ. దానిని తిప్ప టానికి ఎవరివల్లా కాదు” అని చెప్పాడు.\n\nఈ కీలక మేదో తెలుసుకోవాలనే పట్టు దలతో, అందరూ భోజనాలయి చేతులు కడగుకునే సమయంలో ధీరసింహుడు గబగబ ఆదరిద్రునివద్దకు వెళ్లి, “విమోయి నేస్తం! నీవు ఎవరవు? నీ దుస్థితికి కారణం యేమిటి?” అని అడిగేవరకు, అతను “అయ్యో! ఉపయోగమైన పని వీదీ చేయకుండానే, ఈ శుక్రవారంకూడా గడచి పోయిందే!” అంటూ ఒక పెద్ద కేకపెట్టి, ఇలా చెప్పసాగాడు:—\n\n“అయ్యా! ఇక్కడికి పదియోజనాల దూరంలో వున్న విషశాస్త్రగరంలో నే సొక గొప్ప వ్యాపారస్థుణ్ణి. నేను బోలెడంత ధనం. అర్థించి, కోట్లకు పడగలెత్తాను. కాని,\n\nఎన్నడూ పిల్లికైనా చిచ్చంవేసిన పాపానపొలేదు. ఇప్పుడు మీరు చూచినవాళ్లందరూ నా నౌకర్లు. వాళ్ల కష్టం తీసుకొని, జీతాలివ్వకుండా పీడించి, వాళ్ళను. నానా తిప్పలు పెట్టాను. వాళ్లు కొద్ది ఆదాయం లోనే దానధర్మాలు చేసుకొని, పరమార్ధచింతతో జీవనం గడపటంచేత, ఈ లోకంలో వాళ్లు సౌఖ్యం అనుభవిస్తూ వున్నారు. నా పాపఫలం కొద్ది నా నౌకర్ల ఎదటనే నేను నికృష్టజీవనం గడపవలసి వచ్చింది. నా పాపంపల్లనే నా కుమార్లు ముగ్గురూ, కోట్లకొద్ది ధనం ఉండీకూడా, విడిశాసనగరంలో చిచ్చమెత్తుకోవలసిన గతి పట్టింది.”\n\nఈ కథ విసగానే ధీరసింహుడు “మరైతే, నీవు ఆర్జించిన ధనమంతా విమయింది? నీ దుస్థితి తప్పించటానికి గత్యంతరం లేదా?” అని ఆత్రంతో ప్రశ్నించాడు.\n\nఅందుకు అతను “నీవు నాపట్ల ఆభిమానముంచి అడుగులున్నావు గనక నిజం చెబుతున్నాను. నా ధనమంతా ఇంటి పెరడులో, తూర్పుదిక్కున ద్వారానికి సరిగా పది గజాల దూరంలో గొయ్యితీసి పాతిపెట్టాను.\n\nఈ రహస్యం నా కుమార్లతో చెప్పకుండానే నేను చనిపోయాను. ఇప్పుడు ఏ పుణ్యాత్తుడైనా విడిశాసనగరం వెళ్లి, నేను ఆర్జించిన ఆ పాపపు ద్రవ్యాన్ని నాలుగు భాగాలు చేసి, అందులో మూడువంతులు ధర్మకార్యాలకు వినియోగించి, తక్కనది నా కుమారులకు సమంగా పంచిపెట్టగలిగితే, నాకు ఉత్తరగలులు కలిగి, నేసూ నా సవుకర్లతోపాటు స్వర్గస్థాఖ్యాలు అనుభవించటానికి వీలవురుంది” అని చెప్పాడు.\n\nవెంటనే ధీరసింహుడు కష్టపడి విడిశాసనగరం చేషకొని, ఆ వ్యాపారస్థుని ఇల్లు కనుక్కుని, అతనికంటే మిక్కుటమైన\n\nదరిద్రావస్థలో ఉన్న అతని కుమాళ్ళను కలు సు కొన్నాడు. 'నేను మీ నాయన వద్దనుంచి వచ్చాను', ఆని ధీరసింహుడు చెప్పగా, \"ఇరవై విళ్ళకిందట చనిపొయిన మా నాయన ఏమిటి, నీకు కనబడట మేమిటి? విడ్డూరంగా వుందే!\" అంటూ వాళ్లు పరిహాసంగా మాటాడారు.\n\nఅప్పుడు ధీరసింహుడు, వారి తండ్రి చెప్పిన సంగతులు, ఆనవాళ్లు చెప్పి, వారిని పెరట్లోకి తీసుకొని వెళ్లి వెతకి చూడగా, ధనం కంటబడేవరకు వాళ్ళు అతని మాటలు నిజమేనని నమ్మారు. తరువాత ధీరసింహుడు వర్తకుడు చెప్పిన ప్రకారం మూడువంతుల ధనం ధర్మ కార్యాలకు వినియోగించి, మిగిలింది వర్తకుని ముగ్గురు కుమాళ్లకూ సమంగా పంచిపెట్టాడు.\n\nఆ కీణంనించీ ఆ కుమారులు ముగ్గురూ దరిద్రం పోయి, హాయిగా జీవిస్తున్నారు.\n\nధీరసింహుడు తిరిగి శ్మశానానికిపోయి చూచేవరకు, వర్తకుడు ఇప్పుడు తక్కిన మృతగాత్మలందరితోపాటు సుఖంగా జీవనం గడుపుతున్నాడు. అతను ధీరసింహుణ్ణి చూడగానే, తనకు జరిగిన ఉపకారానికి ఎంతో సంతోషం తెలుపుతూ, అతన్ని దీవించాడు.\n\nధీరసింహుడు ఆ వర్తకునివద్ద సెలవు తీసుకొని, తిరుగా కౌశాంబి నగరం చేరు కొన్నాడు.\n\nసులోచన అతన్ని గౌరవించి కూర్చోటెట్టి, అతను చెప్పినదంతా శ్రద్ధతో విన్నది. చివరకు, \"నీవు చెప్పింది నిజమే. ఈ శుభ్ర వారంనాడు ఆ కేక వినబడటంలేదు కూడాను. నీ తెలివితేటలకూ ధైర్యసాహ సాలకూ సంతోషించాను. రేపు వచ్చి, నాలుగో ప్రశ్న తెలుసుకుందువుగాని” అంటూ ఆ మె ధీరసింహుణ్ణి సాగి సంపింది.\n\n[ఇంకా వుంది]"
        },
        {
            "title": "ధర్మ ప్రభువు",
            "page_start": 25,
            "author": "ఆర్. కౌసల్య",
            "pdf_page": 26,
            "content": "ఒకానొకప్పుడు చోళప్పటికు పరిస్థితి పూరు రాజ్యాన్ని పరిస్థితించేసిద్ధం. వారికి ఒక రూపు మనుష్యులకే కాకుండా, నోరులేని జంతు వులకుకూడా అయిన రాజ్యంలో న్యాయం దొరికేది.\n\nఇట్లువంటి కీర్తి గడించిన మనుష్యుకు లేకలేక ఒక్కగానొక్క కుట్టిది. వారికి విధివిడంగుడు అని ఉన్నపెట్టి అల్లారు. ముద్దుగా పెంచుకొంటి విధివిడంగుడు మంచి బుద్ధిముద్దు, తండ్రివలెనే అతనుకూడా జీవకారుణ్యం ముఖ్యమైన ఆదర్శంగా పెట్టుకున్నాడు.\n\nఇలా ఉండగా, ఒక రోజున విధి విడంగుడు దేవదర్శనానికి వెళ్లవలెనని తన రథంలో బయల్దేరాడు. రథం వెళ్ళుతూ వుండగా, దురదృష్టపశాన, ఒక చిన్నారి\n\nఆవు దూడ గెంతుకొంటూ వచ్చి ఆ రథ చక్రాలక్రింద పడి వెంటనే చసిపోయింది.\n\nఆవుదూడ అవస్థ కనులార చూడగానే, విధివిడంగుడు కొయ్యబారిపోయాడు. నేట మాట రాలేదు. కొంత సేపటికి అతను తేరు కొని, “అయ్యో, పరమేశ్వరా! నీ దర్శనం చేసుకొందామని బయల్దేరడమేమిటి, ఇట్లు వంటి ఘోర పాపానికి ఒడికట్టుకోవలసి రావడమేమిటి? ఈ వార్త చెవినిపడితే, కట్టుబానిధి అయినటువంటి నా తండ్రి డు! అందులోనూ, తన కొడుకె ఉంటున్నాయి.” కార్యం చేశాడని విని, అయన ఎంత దుఃఖిస్తాడో! ఛ! నా తండ్రిపేరు, రూపు మాపటానికి నేను చెడవుట్టాను. పాపం, ఈ చిన్నారి దూడను కన్న ఆ గోమాత ఎక్కడెక్కడ వెతుకులాడు తున్నదో! చచ్చిన ఈ లేగ కంటపడగానే ఆది ఎంతగా విలపించి గోలపెడుతుందో\n\nఆర్. కౌనల్య, కర్నూలు\n\nకదా! ఊహఁ!! దాని దుఃఖం నేను ఈ కన్నులతో చూడ లేను. మళ్ళీ పోయి, నాతండ్రికి ముఖం చూపలేను. ఆయనకు ఈ వార్త తెలియకముందే నేను ప్రాణాలు విడిచేస్తాను. ఇదే కర్తవ్యం,\" అంటూ విధివిడంగుడు కుమిలిపోయాడు.\n\nఅక్కడ ఉన్నవాళ్లండరూ అతనిని ఉదార్చపాగారు. ఇంతలో ఆవు 'అంబా! అంబా!!' ఆని తన లేగకోసం అరుచు కొంటూ, పరుగెత్తుకొని రధం దగ్గరకు వచ్చింది. అది పడిన దుఃఖం, ఆవేదన చూచిన ప్రతివాళ్ళకూ కన్నులవెంట జలజల నీటచుక్కలు రాలినై.\n\nఆ ఆవు అట్టేసేపు ఆక్కడ అగలేదు. అది సరాసరి రాజుగారికోటకు చేరకొని, న్యాయగంటకు కట్టవుండే తాడు నోటతోపట్టి లాగేవరకు గంట గణగణ మ్రోగింది. రాజు అత్రంతో గబగబ భవనం దిగివచ్చి కన్నీరు కార్చుతూ దుఃఖసముద్రంలో ముసిగివున్న ఆ ఆవును చూచి ఆశ్చర్యపోయాడు.\n\nనేరులేని ఈ ఆవుకు ఏమి విపత్తు సంభవించివుంటుందా ఆని వివరాలు కనుక్కొనే టప్పటికి, నిజంతెలిసి, ఆయన తక్కణమే మూర్ఛపోయాడు. ప్రియమైన తన కుమా రుడే ఈ పాపపు పని చేశాడని విన్నప్పుడు, ఆయన విచారానికి అంతులేకపోయింది.\n\nచాలసేపటికి ప్రభువుకు స్మృతిపచ్చింది. తరువాత ఆయన న్యాయం బాగా ఆలోచించి, మంత్రితో \"ప్రాణానికి బద్ధలు మళ్లీ ప్రాణం యివ్వటమే ధర్మం అని శాస్త్రాలు చెబుతున్నయి కనుక, ఏ రధంక్రిందనైతే ఆ ఆవు దూడ పడి చచ్చిపోయిందే, ఆ రధ చక్రాలనే శరీరంపైన దొర్లించి, నా కుమా రుని ప్రాణం తీయించవలిసింది\" ఆని ఆజ్ఞాపించాడు.\n\nరాజు చెసిన ఈ ఉత్తరవు వినగానే మంత్రి గుండె నీరైపోయింది. కాని-\n\nప్రభువు ఆజ్ఞకు ఎదు రుచెప్పటానికి వీలు\nలేదు కదా? రాజకుమారుని చంపించ\nటానికి మనస్సు ఒప్పక, చేసేదిలేక,\nరెండవకంబ్రవానికి తెలియకుండా మంత్రి\nఆత్మహత్య చేసుకొన్నాడు.\n\nఈ సంగతి రాజుకు తెలిసి, తనే రథం\nమీద ఆప్పదూడ చచ్చిన ప్రదేశానికి వెళ్లి,\nతను చెప్పిన తీర్పు ప్రకారం, కుమారుని\nపైన రధచక్రాలు దొర్లేటట్టు ఏర్పాటుచేసి,\nవానిని చంపించి వేశాడు.\n\n“ నాకు కుడిభుజంగా వున్న మంత్రి\nపోయాడు. లేకలేక పుట్టిన నా కుమారుడు\nపోయాడు. ఇక, ఇదివరకులాగా రాజ్య\nపాలన జరపటం నావల్ల అయే పనికాదు.\nకనుక నేను బ్రతికిమాత్రం ఏమిలాభం.”\nఅనుకుంటూ రాజు కళ్లుమూసుకొని దేవుని\nధ్యానించి, కత్తితో పాడుచుకుని చపిపో\nబోయాడు. ఆప్పుడు ఒక చిత్రం జరిగింది.\n\n“మహారాజా! సీవు ఆత్మహత్య చేసు\nకోవటానికి వీల్లేదు. సీవు ధర్మప్రభువువనీ,\nనిరాజ్యంలో ధర్మం నాలుగు పాదాలా\nనడుస్తున్నదనీ, మానవులకూ, నోరు లేని\nమూగ జీవాలకూ ఒకేవిధమైన న్యాయం\nదొరుకుతుందనీ కీర్తికాంత చెప్పగా విని,\n\nనెన్ను పరీక్షింపవచ్చిన ధర్మదేవతకు నేను.\nసీవు పరీక్షకు నిలివావు, సంతోషమైంది.\nఈ పరీక్షవల్ల సీకీర్తి ఇంకా ఎక్కువగా\nవ్యాపించబోరున్నది. సీవు ఇదేవిధంగా\nరాజ్యంలో ధర్మం నిలిపి, ప్రజలకు శాంతి\nసౌఖ్యాలు కూర్చవలసింది” ఆంటూ, ఒక\nఅశరీరవాక్కు వినిపించింది.\n\nరాజు ఆశ్చర్యభరితుడై కన్నులు\nవిప్పే సరికల్లా, ప్రాణసమానుడైన తన\nకుమారుడు, మంత్రికూడ బ్రతికివచ్చారు.\nరథంక్రింద పడిన ఆప్పదూడకూడా ధర్మ\nదేవత అనుగ్రహం వల్ల బ్రతికి, తల్లికి\nఆనందం కలిగించింది.\n\nసరోవర కన్ను\n\nపూర్వకాలమందు కల్యాణపురమనే గ్రామం ఉండేది. ఆ గ్రామం ఒక కొండ పైన కట్టబడింది. కొండదిగువను అంద మైన కొలను ఉన్నది. ఆ కొలనుదగ్గర రేబాలుడనే పిల్లవాడూ, అతని తల్లి నివసిస్తూ ఉండేవారు. వీళ్లుతప్ప, ఆ కొలనుదగ్గర మరెవరూ ఉండేవారు కారు.\n\nరేబాలుడు కల్యాణపురంలో ఉండే గ్రామస్థుల పశువులను కొలనువద్దకు తీసుకవచ్చి, మేపుతూ ఉండేవాడు.\n\nఒకరోజున రేబాలునికి ఒకచిత్రం కంట పడింది. రాకసరూపాలతో కొన్ని ఎద్దులు కొండపైన మైదానంలోకి ఎకిరపోతున్నయి. ఆ వింత ఎద్దులను ఒక హంస తోలు తున్నది. అతను ఆలా చూస్తూపుండగానే అహంస ఒకచక్షనికన్యగా మారిపోయింది!\n\nఅమె రేబాలునివద్దకు వచ్చి, అతని చేతిలో ఒక రొట్టెముక్క పెట్టి, “దీనిని\n\nతీసుకొని తినవలసింది” అని చెప్పి, అదృశ్యమైపోయింది. మరుకుణంలో ఆ వింత ఎద్దులుకూడా మాయమైపోయినయి.\n\nఇంటికిపోయి, ఈ చిత్రాలన్నీ రేబాలుడు తల్లితో పూసగుచ్చినట్టు చెప్పి, ఎలాగైనా ఆ కన్యను పెళ్లి చేసుకుంటాసని పట్టుబట్టాడు.\n\nఇదిచూచి అతని తల్లి—“అబ్బీ, ఆ కన్య ఎవరోకూడా మసకు తెలియదాయె. అయినా, యిలాంటి వింతలు చెయ్యగల ఆ పిల్ల ఎవరో దేవకన్య అయివుంటుంది కాని మాసవకన్య కాదు. ఆ పిల్లకు నీకూ పెళ్లి ఎలా కుదురుతుంది? నామాట విని ఆ ఆలోచన మాసుకో” అని నచ్చజెప్పింది.\n\nతల్లి ఎంత టోధించినా, రేబాలునికి ఆమె మాటలు రచించలేదు. అతను అదే పనిగా ఆమెకోసం నిరీక్షిస్తుపున్నాడు.\n\nఇలా పుండగా—ఒక పున్నమిరోజున కొండ ఒడ్డునించి కొలనులో ఏదే తనవేపు"
        },
        {
            "title": "సరోవర కన్య",
            "page_start": 29,
            "author": "టి. వి. రమణమూర్తి",
            "pdf_page": 30,
            "content": "కొట్టుకువస్తూవున్నట్టు రేబాలునికి కన\nపడింది. చేరువకు రాగానే ఆది ఒక\nరొట్టెముక్క, అని రేబాలుడు గ్రహించాడు.\nదానిని చూడగానే అతనికి ఆ కన్య గుర్తుకి\nవచ్చి, ఆ రొట్టెముక్కను తినివేశాడు.\n\nరేబాలుడు రొట్టెముక్క తిన్నవెంటనే,\nకొలనులో శబ్దం పుట్టింది. ఆశబ్దం ఏమిటా\nఅని చూచేవరకు అవి మునుపు ఆతను\nచూచిన వింత ఎద్దులే! ఎద్దుల చెనుక\nఒక బంగారపు చిన్నిపడవ కనపడింది.\nపడవ ఒడ్డుకి రాగానే, అందులోనించి తను\nప్రేమించిన సరోవరకన్య దిగివచ్చింది.\n\nఅప్పుడు రేబాలుడు తన మనసులో\nకోరిక ఆమెతో చెప్పేవరకు, ఆమె\n“రేబాలుడా! నిన్ను పెళ్లి చేసుకోవడం\nనాకు సమ్మతమే. ఐతే, నీవు మానవుడవు,\nనేను దేవకన్యను. కాని, ఒక షరతుకు\nఒప్పుకొన్నట్టయితే నీకోరిక నెరవేరస్తాను’,\nఅన్నది.\n\nరేబాలుడు “సుందరీ! నీవు ఎటువంటి\nకరినమైన షరతు పెట్టినాసరే నాకు అంగీ\nకారమే. అవేమిటో చెప్పు” అన్నాడు.\n\n“పెళ్లి అయిన తరువాతకూడా నీవు నాపైన ఇంతటి మక్కువతోనూ ఉండాలి\n\nసుమా. ఎప్పుడైనా నన్ను ఉదాసీనంతో\nచూచి కోపగించుకొన్నపక మందు, మూడు\nతడవలవరకూ ఊరుకుంటాను. మూడవ\nసారి నీ కంటికి ఆగపడకుండా పోతాను.\nఇదే షరతు” అని సరోవరకన్య అన్నది.\n\n'అలా ఎన్నడూజరగదు' అని రేబాలుడు\nఆమె పెట్టిన షరతుకు ఒప్పుకున్నాడు.\n\nతన షరతుకు రేబాలుడు ఒప్పుకోగానే\nఆమె మానవరుపం ధరించి గాంధర్వ\nవిధానంతో అతనిని అక్కడే పెళ్లిచే సు\nకొంది. తర్వాత రేబాలుడు ఆమెతోసహా\nయింటికి తిరిగివచ్చాడు. రేబాలుని తల్లి\nకూడా చాల సంతోషించింది.\n\nసరోవరకన్యకు కోకొల్లలుగా పశుధన మున్నది. ఆమెకు ఆ కొండమీద ఎన్నో గోభూములున్నయి. పెళ్లి కావడంతోనే తన పశు వులన్నిటి నీ ఆమె భూలోకానికి తోలుకువచ్చింది. వీటిని రేబాలుడు కొండ పైకి తీసుకుపోయి మేపుతూ ఉండేవాడు.\n\nకొద్దికా లాని కే వారికి లక్షణమైన కొడుకులూ, అందమైన కుమార్తెలూ పుట్టారు. అంతా హాయిగా వుంటున్నారు.\n\nఇలాపుండగా ఒకనాడు, వారు దేవ దర్శనంకోసమని గుడిలోకి వెళ్ళారు. ఆ రోజు పర్వదినం కావడంచేత జనసమ్మర్థం\n\nఎక్కువగా వున్నది. రేబాలునికి పాలంపని మీద దృష్టిపోయింది. కనుక, ‘మరొ కప్పడు రావచ్చు, పోదాం’ అన్నాడు.\n\n‘అదేం మాట, దర్శనం చేసికొనకుండా పోవడమా?’ అన్నది అతని భార్య.\n\n‘పస్తేరా, లేకుంటే ఇక్కడనే ఉండిపో’ అంటూ అతను కోవగించాడు.\n\nఅప్పుడు ఆమె, భర్తకు పెళ్లినాటిమాట జ్ఞాపకంచేసి, ‘షరతు తప్పడం’ ఇది మొదటసారి అని అతనిని హెచ్చరించింది.\n\nరేబాలుడు తన పారపాటు ఒప్పుకొనక తప్పిందికాదు.\n\nకొంతకాలం హాయిగా గడచి పోయింది. ఇంతలో రేబాలుని పారుగున వుండే ఒక స్నేహితుడు చనిపోవడంచేత, ఆ యింటీకి వారు పరామర్శకు పోవలసి వచ్చింది. అక్కడికి వచ్చినవారందరూ విచారంలో మునిగివుండడంచూచి సరోవర కన్య పకపక నవ్వడం మొదలెట్టింది. తనలో దేవత్వం ఉండటంచేత ఆ చని పోయినవాని నిజస్థితి ఆమె ఒక్కతెకు మాత్రమే గోచరించింది. ఆ చనిపోయిన వాడు ఇప్పటివరకు ఎన్నో బాధలు పడి, మరణించిన తమవాత స్వర్గానికిపోయి\n\nమఖంగా వున్నాడు. 'సుఖంగా ఉన్న\nప్రాణిని చూచి ఈ అమాయకులందరూ\nఎందుకు ఇలా దుఃఖిస్తారా' అని ఆమెకు\nనవ్వువచ్చింది. ఇదిచూచి రేబాలుడు, తన\nభార్య పెట్టిన షరతు మరచి, \"పిల్లవాడు\nచచ్చి వాళ్లు ఏడుస్తుంటే నీకు నవ్వుగా\nవుందా?\" అని ఆమెపై కోపగించాడు.\n\nఅప్పుడు సరోవరకన్య అతనితో 'రెండవ\nసారి షరతు తప్పి పోయావు. జ్ఞాపక\nముంచుకో' అని హెచ్చరించింది.\n\nఅతను జరిగినదానికి విచారించి, ఇక\nముందు జాగర్తగా నడచుకొంటానని తన\nవిశ్వయాన్ని తెలిపాడు. ఈమాట అన్నాడే\nకాని, అతను సంసార సౌఖ్యంలోపడి, ఈ\nగౌడవే మరచిపోయాడు.\n\nకొన్నాళ్ళు పోయినతరువాత ఒకరోజున\nవారు ఒక పెళ్ళికి వెళ్ళవఁసివచ్చింది.\nపెళ్లికివచ్చిన అందరూ ఎంతో సంతోషంగా\nఉన్నారు. దేవతాహంశ కలది గనుక,\nపరోవరకన్యకుమాత్రం ఈ పెళ్లి ఆవుతున్న\nవధువూ, వరుడూ త్వరలోనే కష్టాలలో\nమునిగిపోతారనే రహస్యం తెలుసు.\nఅందుచేత ఆమె, వారిదుస్థితిని తలచుకొని,\n\nఎడతెగని విచారంతో ఏడుస్తూ కూర్చుంది.\nరేబాలుడువచ్చి ఊరడించబోయాడు. కాని\nఅమె దుఃఖం తగ్గలేదు. చివరకు అతనికి\nఒసుగెత్తి \"ఛీ! శుభమాఅని వాళ్లు పెళ్లిచేసు\nకొంటూ వుంటే, ఆర్థంలేని ఈ యేడు\nపేమిటి?\" అని కోపగించుకొన్నాడు.\n\nఅప్పుడామె భర్తతో \"ఇది మూడోసారి\nనువ్వు నాపైన కోపగించుకోవటం. నేను\nపెట్టిన షరతు తప్పాపు కనుక నేను వదిలి\nపోతున్నాను” అని వెప్పి తక్కబమే ఆమె\nతన పూర్వపు రూపాన్నిపాంది ఒక్కసారిగా\nమాయమైంది. ఆమెను ఎలాగైనా పట్టవలె\nననే ఆశతో రేబాలుడు కొలను వద్దకు\n\nఆత్రంతో పరగెత్తాడు. ఆమె కనపడలేదు.\nసూర్యుడు అస్తమించేవరకు అతనలా కని\nపెట్టుకొనిపున్నా ఆమెజాడ తెలియనేలేదు.\n\nనెలలు గడచినై, సంవత్సరాలు\nగడచినై. ఎంతకాలమో రేబాలుడూ, అతని\nకొడుకెలూ కూతుళ్లూ ఆ కొలనువద్ద\nవిచారముతో రాత్రింబగళ్లు నిర్దీకిస్తూ\nకూర్చున్నారు.\n\nఆ పిల్లలకు ఒకరాత్రి సరోవరకన్య\nతన నిజరూపంతో కనుపించింది.\n\nప్రేమతో ఆమె తన బిడ్డలను చేర\nదీసుకొని, దీవించింది. కుమార్తెలతో\n\"అమ్మలూ! మీరు మన పశువులను\nకొండమీదికి తోలుకు పోయి మేపుతూ,\nనాయనగారికి సాయపడండి\" అని హితవు\nచెప్పింది. కుమారు లిద్దరనూ పిలిచి\n\"నాయనా! నా కడుపున పుట్టిన మీరు\nప్రయోజకులై శాశ్వతమైన కీర్తినిగడించాలి.\n\nమీరు మానవుల వ్యాధులను కుదర్చటానికి\nనడుము కట్టండి. మీరు కొలనువద్దనున్న\nకొండ ఎక్కి, నన్ను తలచుకొన్నట్టయితే,\nనేను ఆదృశ్యరూపంతో మీవద్దకు వచ్చి,\nమహిమగల మూలికలన్నీ అనవాలు\nచూపిస్తాను. నాదీవనవల్ల మీకు వైద్యశాస్త్రం\nసహజసిద్ధంగా అబ్బిపోతుంది. ఆ శాస్త్ర\nప్రకారం మీరు కనిపెట్టిన మూలికలను\nప్రయోగించితే ఎంత ప్రమాదమైన జబ్బు\nయియిని యిట్టే నయమవుతుంది. పంచ\nభూతములు ఉన్నంతకాలమూ మీపేరు\nశాశ్వతంగా నిలిచి పోతుంది” అని చెప్పి\nఅంతర్ధానమై పోయింది.\n\nవారు ఈ వింతలన్నీ తండ్రికి వినిపించే\nవరకు, ఆతనుకూడ చాల సంతోషించాడు.\n\nమరునాటినించీ పిల్లవాళ్ళు ఇద్దరూ\nకొండపైకిపోయి, తల్లి చలువవలన అమోఘ\nమైన మూలికలు సేకరించుకవచ్చి, మానవ\nసేవ చేయడం ప్రారంభించారు."
        },
        {
            "title": "సక్తు ప్రస్తుడు",
            "page_start": 33,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి",
            "pdf_page": 34,
            "content": "సక్కుప్పుడు\n\nపంచ పాండవుల లో మొదటివాడైన ధర్మరాజు 'అశ్వమేధయాగం' అనే గొప్ప యజ్ఞం ఒకటి చేశాడు. ఆ యజ్ఞం జరిగి నన్నాళ్లు ఆయన గొప్ప సంతర్పణలు చేయించాడు. ఎక్కడెక్కడ ఉన్న బ్రాహ్మలూ, ఋమలూ, మునులూ, సాధులూ, సన్యాసులూ, భితువులూ వచ్చి పంచభక్తీ పరమాన్నాలతో భోంచేసి వెళ్లేవారు. ధర్మరాజు వాళ్లందరికీ బంగారపు పాత్రలలో భోజనం పెట్టించి, వాళ్లు వెళ్లేటప్పుడు ఆ పాత్రలనుకూడా బహుమానంకింద పట్టుకు పామ్మనేవాడు. ఆయన అన్నదానానికి దాతృత్వానికి, వచ్చినవాళ్ళంతా అనేక విధాల మెచ్చుకున్నారు. ఆ స్త్రాత్రాలు చెవినిపడ్డ ధర్మరాజు సంతోషంతో ఉచ్చి పోయాడు. ఆ తర్వాత అతిథులలో ఒక్కొక్కడికి రెండేసీ మూడేసీ బంగారపు గిన్నెలు ఇచ్చేయటం మొదలెట్టేడు.\n\nధగ్గిర ఉండి యజ్ఞం అంతా నడిపిస్తున్న శ్రీకృష్ణుడికి, “ఏమిటి చెప్మా. ధర్మరాజు యిలా వెళ్లు తెలియకుండా ఖర్చుపెడు తున్నాడు?” అని పించింది. “ఏమిటి బావా, చాలాజోరుగా దానాలిచ్చేస్తున్నాప్?” అని అడిగేశాడు కూడాను.\n\nఅప్పడు ధర్మరాజు దర్జాగా, “జోరు గాక మనకేమిటోయే? వచ్చిన వాళ్లు మనల్నిగురించి ఎలా చెప్పుకుంటున్నారో వినపట్టంలేదూ? ‘ధర్మరాజువంటి’ అన్న దాత ఇదివరలో లేడు; ఇక ముందు పుట్టబోడు!’ అనుకుంటున్నారు.” అన్నాడు.\n\nశ్రీకృష్ణుడు ఏదో చెప్పబోయాడు. గాని ధర్మరాజు వినిపించుకోలేదు. ఎందుకు వినిపించుకుంటాడు? ‘మహాన్నదాత నైపోయాను!’ అనే అహంభావం అతన్ని కమ్ముకుపోయింది.\n\nశ్రీకృష్ణుడు తన భక్తులన్నా, బంధువు లన్నా, మిత్రులన్నా ఎక్కువ ప్రేమ చూపుతాడు. కాని వాళ్ళలో ఏమాత్రం గర్వం బయల్దెరినా ఆయన సహించడు. ఆ గర్వాన్ని భంగపరుసైగాని ఆయనకు నిద్రపట్టదు. మహాన్నదాత సనుకుంటున్న ధర్మరాజుకి గర్వభంగం చెయ్యాలని ఆలోచించి, ఆతప్పణ్ణ భోజనశాల కవతల అతిథులు చేటులు కడుక్కునే చోటికి తీసుకెళ్లేడు. కోట్లకొలది అతిథులు భోంచేసి అక్కడ చేటులు కడుక్కుంటూండడం వల్ల, ఆ నీరంతా ఓ సదిలా ప్రవహించటం మొదలెట్టింది.\n\nధర్మరాజు శ్రీకృష్ణుడితో “బావా చూశావా, ఈ నదిని?” అన్నాడు.\n\nఅందుకు కృష్ణుడు, “సదికేంగాని ఆ బురదలో అటూ ఇటూ దొర్లుతూ ఓ ముంగిస ఉంది చూశావా?” అన్నాడు.\n\n“ఆ చూశాను. బురదలోంచి ఇవతల కొచ్చి నిలబడి, తన ఎడంవైపు చూసు కుంటోంది. ఆ డిగో మళ్లీ బురదలో తెల్లి దొర్లుతోంది చూడు.” అన్నాడు ధర్మరాజు.\n\nఆ ముంగి మళ్లీ బయటకొచ్చేసింది. ఇదిచూచి ధర్మరాజు, “ఇందాకట్లాగే తన ఎడంవైపు చూసుకుంటోంది. ఎందుకు చెప్పా, బురదలో దొర్లి వచ్చి అలా చూసు కుంటోండ?” అని కృష్ణుణ్ణ అడిగాడు.\n\nకృష్ణుడు జవాబు చెప్పేలోగా ఆ ముంగి ధర్మరాజు ఎదటికివచ్చి మనిషికి మల్లే మాట్లాడడం మొదలెట్టింది.\n\n“మహారాజా, విను. కొన్ని సంవత్సరాలకు పూర్వం ఇక్కడకు కొన్ని యోజనాల దూరంలో సక్తుప్రస్థుడనే పేద బ్రాహ్మ డొకడుండేవాడు. ఆయన పూరి గుడి సెపక్కన ఓ అతిథి చెయ్యి కడుక్కున్నచోట బురదలో దొర్లుతే నా కుడిపక్క బంగారమైంది. నా ఎడంపక్క.\n\nగూడా బంగారం చేసుకోవాలన్న ఆశతో దొర్లపోతే అక్కడ చాలినంత బురదలేక, ఆపక్క మామూలుగానే ఊండిపోయింది” అన్నది ముంగి.\n\nధర్మరాజు ఆశ్చర్యపోయాడు.\n“బురదలో దొర్లుతే వొళ్లు బంగార మాతుందా ఎక్కడన్నా?” అన్నాడు.\n\n“మీకు సందేహంగా ఉంటే చూడండి మహారాజా” అంటూ ముంగిస ఆ నీళ్ళల్లోకి పరుగెత్తి వెళ్లి తన పంటి బురద కడిగేసు కొచ్చి, ధర్మరాజుకి తన కుడివైపు చూపించింది.\n\n“నిజమే. ఈవైపు అంతా బంగారమే!\nఇదెలా సాధ్యమైంది?” అని ఆశ్చర్యంగా\nఅడిగాడు ధర్మరాజు.\n\n“సక్తుపస్థుడు మహాన్నదాత. అందు వల్లనే ఆయన గుడిసెవద్ద అతిథి చేతులు కడుక్కున్న నీటికి ఆ మహిమ కలిగింది.” అన్నది ముంగి.\n\n“నాకంటే ఎక్కువ అన్నదాతా, ఆ పేద బ్రాహ్ముడు? ఇక్కడ చేతులు కడుక్కున్ననీరు ఏతైపారు తోంది. సక్తు ప్రస్థుడి పర్ణశాల పక్క బురద నీ కుడి పక్కకు మాత్రమే సరిపోయి, ఎడమ\n\nపక్కకు లేకపోయిందన్నావు!” అన్నాడు\nధర్మరాజు.\n\n“నిజమే; కాని ఆ కాస్త బురదా అంటితేనే నాకు ఒకపక్కబంగారమైంది, నీవు చాలా గౌప్పగా అన్నదానం చేస్తున్నా వని విని ఇక్కడకువచ్చి ప్రార్థుటినుంచి ఈబురదలో దొర్లుతూ శ్రమపడుతున్నాను. కాని ఒక్క పెసరగింజంత మేర ఐనా నా ఎడం పక్కని బంగారమవలెదు. సక్తు ప్రస్థుడు పూటకు తికాణాలేని పేదవాడే గాని ఆయన అన్నదానం ముందు నీ సంతర్పణ ఏ లెక్కకీ రాదని తేలిపోయింది.” అన్నది ముంగి.\n\nఅతని భార్యా, కొడుకూ, కోడలూ ఈ\nనలుగురూకూడా పాలాలలో రాలి పడ్డ\nధాన్యం యేరి తెచ్చుకుని దంచి బియ్యం\nచేసి, ఆ బియ్యంతో పాట్టపోసుకునేవారు.\nఆ అన్నమే కొంత ఆతిధులకు పెట్టి మిగిలి\nనది తాము తినేవారు.\n\n“ఇలా రోజులు గడిచిపోతూంటే ఉన్నట్టుండి కరువొచ్చింది. పేదవాళ్ళ సంఖ్య ఎక్కువై, పాలాలలో రాలి న గింజలు యేరుకుపోయేవాళ్ళు యెక్కువయ్యారు. అంచేత సక్తుప్రస్థుని కుటుంబానికి చాలా ఇబ్బంది వచ్చింద. వాళ్ళు నలుగురూ వెళ్ళి వరసగా నాలుగురోజులు ఏరితెస్తి తప్ప ఒకపూటకు సరిపడే గింజలు దొరికేవి గావు. అంచేత నాలుగేసి రోజులకోమాటు భోజనంచేసి, తక్కిన రోజులలో పస్తులుండేవారు.\n\n“ఇలా ఓమాటు నాలుగురోజులు ఈ పవాసాలుండి కూడబెట్టుకున్న బియ్యాన్ని వండి, ఆ అన్నం నాలుగువాటాలు చేసుకుని విస్తళ్ళలో వడ్డించుకుని తిందామనుకుంటూంటే ఎక్కడనుంచి వచ్చాడో ఓ అతిధి వచ్చాడు. మరెవలైనా బౌతే ఆసందర్భంలో, ‘అయ్యా, నాలుగు\n\nఆ ముంగి ఇలా ధర్మరాజుతో చెప్పేసి\nతనదారిని వెళ్ళిపోయింది. ధర్మరాజు\nసిగ్గుతో కుమిలిపోయాడు. శ్రీకృష్ణుడు తా\nనేమీ యెర గనట్లు దిక్కులుమాడడం\nమొదలెట్టేడు. ధర్మరాజాయనతో, “బావా,\nఈ సక్తుప్రస్థుడు ఎవరు?” అని అడిగేడు.\n\nఅప్పుడు కృష్ణుడు సక్తుప్రస్థునిగురించి\nలుంలా చెప్పసాగాడు.\n\n“అ ముంగి చెప్పిందిగా అతడొక పేద\nబ్రాహ్మడని? పేదవాళ్ళల్లోకల్లా పేదవా\nడతను. ఐతేం? అతనూ, అతని కుటుంబం\nకూడా ‘దేహ’ అని ఒకళ్ళని యాచించ\nకుండానే జీవితం గడిపేరు. అతనూ,\n\nఅతని భార్యా, కొడుకూ, కోడలూ ఈ\nనలుగురూకూడా పాలాలలో రాలి పడ్డ\nధాన్యం యేరి తెచ్చుకుని దంచి బియ్యం\nచేసి, ఆ బియ్యంతో పాట్టపోసుకునేవారు.\nఆ అన్నమే కొంత ఆతిధులకు పెట్టి మిగిలి\nనది తాము తినేవారు.\n\n“ఇలా రోజులు గడిచిపోతూంటే ఉన్నట్టుండి కరువొచ్చింది. పేదవాళ్ళ సంఖ్య ఎక్కువై, పాలాలలో రాలి న గింజలు యేరుకుపోయేవాళ్ళు యెక్కువయ్యారు. అంచేత సక్తుప్రస్థుని కుటుంబానికి చాలా ఇబ్బంది వచ్చింద. వాళ్ళు నలుగురూ వెళ్ళి వరసగా నాలుగురోజులు ఏరితెస్తి తప్ప ఒకపూటకు సరిపడే గింజలు దొరికేవి గావు. అంచేత నాలుగేసి రోజులకోమాటు భోజనంచేసి, తక్కిన రోజులలో పస్తులుండేవారు.\n\n“ఇలా ఓమాటు నాలుగురోజులు ఈ పవాసాలుండి కూడబెట్టుకున్న బియ్యాన్ని వండి, ఆ అన్నం నాలుగువాటాలు చేసుకుని విస్తళ్ళలో వడ్డించుకుని తిందామనుకుంటూంటే ఎక్కడనుంచి వచ్చాడో ఓ అతిధి వచ్చాడు. మరెవలైనా బౌతే ఆసందర్భంలో, ‘అయ్యా, నాలుగు\n\nరోజులనుంచి మాకు తిండిలేదు. ఇప్పుడు వండుకున్నది మాకు పూర్తిగా కడుపు నిండదు. కనుక మరోచోట చూసుకోండి' అని నిర్మోగమాటంగా చెప్పేద్దురు. కాని సక్తుప్రస్తు డలాచెయ్యలేదు. విస్తరిముందు కూచున్నవాడు దభిమని లేచి, ఆ వచ్చిన వృద్ధుని పాదాలుకడిగి ఆ నీళ్ళు నెత్తిమీద చల్లుకుని, ఆయనను తన విస్తరిముందు కూచోబెట్టి 'ఆరగించండి బాబూ', అని అన్నాడు.\n\n“ఆ అతిధి, ‘ఈ కాస్తా నేను తినేస్తే నీమాట యేమిటి?’ అనకుండా ఒక్క మెత్తుకైనా మిగలకుండా విస్తార్లో అన్నం అంతా తినేశాడు. పోనీ అంతా తినేసి లేచాడా? అదీ లేదు. పైగా ‘నాకేం కడుపు నిండలేదు’ అన్నాడు.\n\n“అతిధి అర్ధాకలితో లేవకూడదు అని సక్తుప్రస్తుడు బాధపడ్డాడు. ‘ఎందుకూ, నావాటా వడ్డిస్తాను’ అని ఆయన భార్య తన అన్నాన్ని తెచ్చింది. ఆయన, ‘అయ్యో, నీకు నేను తెచ్చిపెట్టవలిసినది బదులు నివాటా నేను పుచ్చేసుకోవడమా? ఏ భర్తా తనభార్యకిలాంటి అన్యాయం చెయ్యాడు’ అని వాపోయాడు. అందుకామె, ‘అబ్బే, ఇందులో అన్నాయ మేముంది? అన్నామురుదైవచ్చిన అతిధికి ఆకలితీర్చడంలో నాకూ బాధ్యతఉంది.’ అంటూ తన అన్నాన్ని ఆ పృద్ద బ్రాహ్మణునికి వడ్డించేసింది.\n\n“ఆ అతిధి అ అన్నాన్నికూడా తిని వెయ్యటానికి, వడ్డించినంతసేపైనా పట్ట లేదు. తినేసి ‘ఇంకా కావాలి’ అన్నాడు.\n\n“‘మహాత్మా, ఇదిగో సిద్ధంగావుంది. ఆరగించండి’ అంటూ సక్తుప్రస్తుని కుమా రుడు తనవాటా అన్నాన్ని తెచ్చిపడ్డించాడు.\n\n“అతిధి అదికూడాతినేసి, ‘నా ఆకలి తీరలేదు. ఇంకలేదా?’ అన్నాడు.\n\n“ ఆమాటవిని సక్తుప్రస్తుని కోడలు మహదానందంతో, ‘మహాత్మా, నా అత్తమామలూ, నా భర్తా ధన్యులైనట్లే నేను కూడా ధన్యురాలి సవటానికి అవకాశం వచ్చింది. ఇదిగో, ఈ అన్నంకూడా భుజించండి” అంటూ తన అన్నాన్నికూడా తెచ్చి, వడ్డించింది. అతిధి ఆ అన్నంకూడా తినేసి, ‘నాకడుపు నిండింది.’ అంటూ లేచి, అవతలకి వెళ్ళి చెయ్యి కడుక్కున్నాడు. అతని చేతినుంచి నీళ్ళతోబాటు పడ్డ మెతుకులకోసం ఆశపడి వచ్చి ఈ ముంగి తన కుడిపక్క బంగారం చేసుకుంది.\n\n“అంతవరకూ ముసిలిబ్రాహ్మాడికి మల్లే ఉన్న ఆ అతిధి ఓ దివ్యపురుషునికి మల్లే మారిపోయాడు. ఆయన తేజస్సుచూసి సక్తుప్రస్థుడూ వాళ్ళూ ఆశ్చర్యపోయి, ‘మహాత్మా, మమ్మల్ని అనుగ్రహించటానికి ఈ అతిధిరూపంలో వేంచేసిన శ్రీ మహావిష్ణువే మీరు!’ అని సోత్రం చేశారు అందు కాయన ‘నేను మిమ్మల్ని పరీక్షద్దా మని వచ్చిన యమధర్మరాజును. మీ ఆతిథ్యానికి మెచ్చుకున్నాను. నాలుగు రోజులనుంచి తిండిలేక, తిందామని వడ్డించుకున్న సిద్ధాన్నాన్ని మనస్ఫూర్తిగా అతిథికి ఇచ్చేశారు. మీ చిత్తశుద్ధి గొప్పది. ఈ పుణ్యానికి ఫలంగా మీకు బొందితో కైలాసానికి వెళ్ళేటట్లు వరంచ్చాను’ అని చెప్పి, అంతర్ధానమయాడు. మరి కాసేపటిక కైలాసం నుంచి విమానంవచ్చి, ఆ నలుగుర్నీ కైలాసం తీసుకుపోయింది.”\n\nఈ కథ విన్న ధర్మరాజు, పంచభక్ష్యపరమాన్నాలతో భోజనంపెట్టి, బంగారు. పాత్రలు దక్షిణగా ఇచ్చినా తన అన్నదానం. సక్తుప్రస్థుని అన్నదానంముందు ఎందుకూ పనికిమాలిన దైనదని తెలుసుకుని చిన్న టోయి హౌనంగా యజ్ఞశాలకు తిరిగి, వచ్చాడు.\n\nఅనగనగా ఒక రాజు. ఆయన ప్రజలను కన్నబిడ్డలవలె పాలిస్తూఉండేవాడు. అందు చేత, రాజుపైన అందరకూ భక్తీ, గౌరవమూ ఎంతగానో ఉండేవి. ఆ రాజు పరిపాలన చేసే పద్ధతి చాలా చక్కగా ఉండటంచేత, ప్రజలెంతో సుఖంగా వుండేవారు.\n\nదేశాలు తిరిగివచ్చే సాధువులనూ, యాత్రలు సేవించుకువచ్చే పుణ్యాత్ములనూ ఆదరించటమంటే ఆ రాజుకు అమితమైన ఆసక్తి. అటువంటివా రెవరైనా వచ్చినట్టయితే అదేపనిగా వారితో సంభాషిస్తూ, చర్చలు జరుపుతూ, లోకచరిత్ర తెలుసుకునేవాడు. డేశంలో మంచిమంచి విషయాలు ఈవిధంగా తెలుసుకొని, వాటి నన్నిటినీ తన రాజ్యంలో అమలుచేసేవాడు. అందుచేత, ఆయన పరిపాలన ప్రజలకు సౌఖింగావుండి, ఆ రాజ్యం రామరాజ్యం అనిపించుకొంటున్నది.\n\nఅయితే, ఆ రాజ్యానికి చీడపురుగులాగ, రాజువద్ద కుటిలుడైన ఒక మంత్రి ఉండే వాడు. అతనికి డబ్బుఖర్డు అంటే కిట్టదు, అందులోనూ సాధువులంటే ఆసలే మంట. సాధువులనగా దేశదిమ్మరులైన సోమరి పోతులనీ, వాళ్ళను ఆదరించటం మహాపాపమనీ ఆతని వుద్దేశం.\n\nఇలా వుండగా ఒక రోజున ఒకస్వామి ఈరాజ్యానికి వచ్చాడు. రాజు ఈస్వామిని ఆహ్వానించి తీసుకువచ్చి, ఆయనవల్ల లోక జ్ఞానాన్ని ఇచ్చే విషయాలు ఎన్నో విన్నాడు. పది రోజులు, పదిహేను రోజులైనా, ఆ స్వామి చెప్పే క్రొత్త విషయాలకు అంతూ పొంతూ లేకుండావుంది. అప్పుడు రాజు “స్వామీ! మీరు కొంతకాలం మా ఆస్థానంలో ఉండి మాకు జ్ఞానబోధచేసి, తరణో పాయం చూప” మని కోరాడు. అందుకు స్వామికూడా ఒప్పుకొన్నాడు.\n\nముద్దా సోమప్పశాస్త్రి, మదరాసు\n\nఈ స్వామి వచ్చినప్పటినుంచి రాజుకు పరమార్ధచిత్త ఎక్కువైపోతున్నది. ఇది చూచి, మంత్రికి స్వామిపైన చెప్పలేని ద్వేషంకలిగింది. తన బుద్ధిబలంపల్ల ఏదైనా ఉపాయంచేసి, స్వామికి ఆస్థానంలోనించి ఉచ్ఛాసన చెప్పించాలని నిశ్చయించు కొన్నాడు. ఈ సంకల్పంతో, రాజు ఒంటి పాటుగా ఉన్నప్పుడల్లా అడనుచూచి, స్వామినీగురించి విరుగుడు మాటలు చెప్పి నారంభించాడు.\n\n\"సాధువుల సంగతి నీకు తెలియదు. వారు భూలోకంలో సంచారం చేసే దైవ స్వరూపులు. వారి జ్ఞానబోధవల్లనే మానవ\n\nజాతీకి ముక్తిమార్గం తెలుస్తుంది,\" అని రాజు మంత్రిని మందలించేవాడు. కాని, మంత్రి పట్టు విడువక, స్వామినిగురించి ప్రతికూలంగా రాజుకు నూరిపోస్తూనే వున్నాడు. మంత్రి ఎంతచెప్పినా, అంత కంతకు రాజుకు స్వామిపైన గౌరవం హెచ్చుకున్నదేగాని, కొంచెమైనా తగ్గలేదు.\n\nచివరకు ఒకనాడు, స్వామి ఒంటరిగా ఉండటం కనిపెట్టి మంత్రి అతి వీసయం నటించి, ఆయనను తన ఇంటికి భిక్కకు రమ్మని పిలిచాడు. స్వామి అంగీకరించి, మంత్రి ఇంటికి వెళ్ళాడు. భోజన సమయమైంది. వడ్డన అంతా జరిగినతరువాత మంత్రి \"స్వామీ! పదార్థాలలో వెల్లుల్లి వేసుకోవటం మాదేశాచారం. గురువులకూ, పెద్దలకూ విందు చేసేటప్పుడు తప్పక ఉపయోగించాలి. తమ కేమీ అభ్యంతరం ఉండదను కొంటాను,\" అనేవరకు, \"అభ్యంతరం లే\"దన్నాడు స్వామి.\n\nమంత్రిమాత్రం వీదో సాకుచెప్పి, స్వామి వారి బంతిని భోజనానికి కూర్చోవటం తప్పించుకున్నాడు. స్వామి భోజనానికి కూర్చోగానే మంత్రి కోంకు వెళ్లి, \"రాజా! సాధువులంటే వంచకులని నేనెంత చెప్పినా"
        },
        {
            "title": "రహస్య మందిరము",
            "page_start": 41,
            "author": "ముద్దా సోమప్పశాస్త్రి",
            "pdf_page": 42,
            "content": "మీరు నమ్మకపోతిరి. ఇప్పుడు మహాను భావుడని భ్రమపడుతున్న స్వామి పరమ దొంగ, వానికి నీతి నియమంలేదు, జిహ్వ కట్టిపెట్టుకోలేడు. నానా గడ్డి తించాడు. కూడని ఆ నీచుణ్ణ మీరు పక్కన కూర్చో బెట్టుకుంటున్నారం లే. లోకం నవ్వి పోతున్నది. ఎందుకు లెండి. నామాట నిజమో కాదో తమకే తెలుస్తుంది” అని చెప్పేసి ఇంచికి వెళ్ళాడు.\n\nఇంత లో స్వామి భోజనమైంది. తయానతో మంత్రి “స్వామీ! ఒక్కసంగతి చెప్పు మరిచాను. ఇవాళ రాజుగారి జన్మ దినం. ఆయన కు ఉల్లివాసన కిట్టదు. వారితో ప్రసంగించేటప్పుడు వాసన కొట్ట కుండా చూచుకోండి” అని సలహాచెప్పాడు.\n\nఈ మాట వినగానే స్వామి నోరు బాగా కడుక్కొని మామూలుగా కోటకు వెళ్లాడు. కాని, వెల్లుల్లివాసన ఇంకా ఉన్నదేమో అనే అనుమానం తీరక, స్వామి రాజుకు దూరంగా కూర్చున్నాడు. రాజు పలక రించగా, ఉల్లివాసన కొడుతున్నదేమోని జంకుతో అటువైపు తిరిగిచూడసాగాడు.\n\nరాజుకోరినప్పటికీ స్వామి ఉన్నతాసనం మీద కూర్చోక, దూరదూరంగా తప్పుకొనే\n\nసరికి, రాజుకు మంత్రిమాటలపై నమ్మకం కలిగి, స్వామి పరమదుర్మార్గుడేనని తలచాడు. ఇటువంటి దుర్మార్గుడికి మరణమే తగిన శిక్ష అని నిశ్చయించాడు.\n\nఈ రాజు ఎవరైనా దుర్మార్గుల ను చంపించవలిస్తే ఒక చిత్రమైన ఏర్పాటున్నది. అదే రహస్యమందిరం. రాజు స్వయంగా చీటీ వ్రాసి, ఎవరిని ఆ మంది రానికి పంపితే వారికి అక్కడ మరణశిక్ష విధింప బడుతుంది. చీటీలో చూచేవారికి ‘బహుమతి ఇంత ఈయవలసింది’ అనే మాటలు కనబడి, ఆశ కలుగుతుంది. తీరా మందిరంలోకి పోయేవరకు జరగవలసిన\n\nపని జరుగుతుంది. ఈ రహస్యం మంత్రికి కూడా తెలియదు.\n\nరాజు స్వామిని పిలిచి \"మహాత్మా! తమరువచ్చి చిరకాలమైంది. మిమ్మల్ని ఇక్కడనే మేము నిలిపివేసినట్టయితే, మీవల్ల ఉపదేశం పాందవలసిన శిష్యకోటికి అన్యాయం చేసినట్టవుతుంది. కనుక భక్తి పూర్వకంగా సమర్పించుకొంటున్న ఈ వేయివరహాలూ స్వీకరించండి” అంటూ, పత్రం చేతికిచ్చి 'రహస్యమండిరానికి వెళ్ళి సొమ్ము తీసుకోండి!' అన్నాడు.\n\nఈ సంగతులన్నీ గమనిస్తూ వున్న మంత్రి, ఆ బహుమానము తానే కాజేదా మన్న దురుద్దేశంతో, స్వామిని దర్శించి, \"మహానుభావా! తమరేమిటి, మండిరానికి వెళ్లడమేమిటి? మీరు శ్రమపడటం భావ్యం కాదు. తమరు మా ఇంటిలో నిశ్చింతగా కూర్చోండి, నేను ఇప్పుడేపోయి బహు మానపు సొమ్ము పట్టుకవచ్చి సమర్పించు\n\nకుంటాను” అంటూ స్వామిని తన ఇంటిలో కూర్చుండబెట్టి, మంత్రి ఆ చీటి తీసుకొని మందిరానికి చేరుకొన్నాడు.\n\nరహస్య మందిరంలోని ఉద్యోగులు ఈ చీటి చూచుకొంటూనే, మంత్రిని మట్టు మాయం చేసి వేశారు. సాయంత్రమైనా మంత్రి రాకపొయేపరకు, స్వామి అను మానపడి రవాస్య మందిరానికి వెళ్ళాడు. \"మాకు తెలియదు, రాజుగారినే కను క్కోండి” అన్నారు అక్కడి ఉద్యోగస్థులు.\n\nస్వామి మళ్ళీ ప్రత్యక్షమయేవరకు, రాజు ఆశ్చర్యపోయాడు. తరువాత స్వామి, జరిగినకథ చెప్పగా, మంత్రి ఆడిన కపట నాటకమంతా రాజుకి బోధపడి నిజా నిజాలు తెలిసి పోయినై. అతను తగినట్టుగా పాపఫలం అనుభవించటంతో రాజుకు స్వామి బోధలయందు విశ్వాసం ఎక్కువై, నాటినించి ఆయనను గురుదేవునిగా తన ఆస్థాసమందే శాశ్వతంగా నిలువుకొన్నాడు.\n\nఓబయ్య వాలు\n\nదామలచెఱువు అనే గ్రామంలో ధర్మారెడ్డి\nఅనేరైతు ఉండేవాడు. అతని భార్య ఒకే\nఒక్కకొడుకుని కని పాపం, చనిపోయింది.\nఆ తల్లిచావు పిల్లవానికి 'ఓబిరెడ్డి' అని పేరు\nపెట్టి ధర్మారెడ్డి ఎంతో గారంగా పెంచాడు.\n\nఓబిరెడ్డి ఆట్టే చుఱుకైనవాడుకాడు.\nమందబుద్దికితోడు అమాయకుడుకూడాను.\nతండ్రిచేసిన గారంకూడా తోడై ఆ కుర్ర\nవాడు ఎందుకూ పనికి రానివాడయాడు.\n\nధర్మారెడ్డికి తాను ఉన్నంతకాలం తన\nకొడుక్కి యేమీ ఫరవాలేదుగాని తను\nపోయాక వాణ్ణి యొవరు చూస్తారా, అన్న\nచింత పట్టుకుంది. అతగాడిని అన్నప్పశాస్త్రి\nఅనే స్నేహితునివద్ద చదువుకి పెట్టాడు.\n\nఅన్నప్ప ఓబిరెడ్డికి సుమతీశతకం\nప్రారంభించి రోజు కొక పద్యం చెప్పే\nవాడు. కాస్త లెక్కా, డొక్కాకూడా నేర్ప\nశానికి ప్రయత్నించాడు.\n\nఓబిరెడ్డికి ఇరవయ్యేళ్ళొచ్చాక ధర్మా\nరెడ్డి చనిపోయాడు. అప్పటికింకా ఓబి\nరెడ్డికి సుమతీశతకం పూర్తికాలేదు. తండ్రి\nపోవటంతోనే చెడ్డస్నేహాలు ఎక్కువై, వాడు\nచదువు మానేశాడు. 'ఎవడిఖర్మం వాడిది\nమన కెందుకు' అని అన్నప్ప ఊరు\nకున్నాడు.\n\nధర్మారెడ్డికి ఇరవై యకరాల భూమి\nఉంది. అతడు పోవటంతోనే ఆ భూమికి\nఓబిరెడ్డి అధికారి అయాడు. 'స్నేహితులం,\nచుట్టాలం' అంటూ అతని చుట్టూ చేరిన\nవాళ్ళంతా ' ఆ భూములన్నీ మేం చూసి\nపెడతాం' అనిచెప్పి, వాటిపైన వచ్చిన\nడబ్బంతా కాజేస్తోండేవారు.\n\nఇదంతా చూస్తున్న అన్నప్పశాస్త్రికి\nచాల బాధగానేఉండేది. ఒకరోజున ఆయన\nఓబయ్యని రహస్యంగా పిలిపించి,\n“ఓబయ్యా. ఈ చుట్టాలూ, స్నేహితులూ\n\nనీడబ్బుకోసం చేరేరు. అదంతా దోచుకుని\nత ర్వాత పికరు లేకుండా పోతారు.\n\n‘ఎప్పుడు సంపద గలిన\nనప్పుడె బందుగులువత్తు రదియెట్లనినన్,\nతెప్పలుగ చెఱువు నిండిన\nకప్పలు పదివేలుచేరు గదరా సుమతి’\nఆన్న పద్యం జ్ఞాపకం తెచ్చుకో” అని\nకూకలేసి పంపేశాడు\n\nఓబయ్య ఇంటికొచ్చి, అక్కడున్న తన\nచుట్టాలనూ, స్నేహితుల్నీ చూసి, ‘ఫాం\nడయ్యా, ఫాండి. రేపట్నుంచి నా గడప\nతొక్కవద్దు’ అంటూ, ‘ఎప్పుడు సంపద\nగలిగిన’ అన్న పద్యం చదపసాగాడు.\n\n‘అబ్బో! ఓబయ్య ఆమాయకు డను\nకున్నాం. గడుసువాడే!’ అనుకుంటూ\nవాళ్ళు ఒక్కొక్కళ్ళే తిరిగి వెళ్లిపోయారు.\n\nఒకనాడు శేషారెడ్డి అన్నతడు, చారెడు\nవేరుశనగకాయలు తెచ్చి ఓబయ్య కు\nఇచ్చాడు. చెంగారెడ్డి చిరగడ దుంపలు\nపట్టుకొచ్చాడు. తిమ్మారెడ్డి తేగలూ, బసివి\nరెడ్డి బటానిలూ పట్టించుకొచ్చి, కాన్కలు\nపెట్టేరు. సింగన్నరెడ్డి సినిమాకీ, కామారెడ్డి\nకాఫీ హోటలుకీ లాకుచోయారు.\n\nవేరుశనక్కాయల కమ్మదనం, గెనుసు\nగడ్డల తీవ్రి, సినిమాషోకూ, కాఫీహోటలు\nమజాలలో ఓబయ్య సుమతీశతకం లోని\n‘కప్పల’ పద్యం మరిచిపోయాడు.\n\nమళ్ళీ ఈ జట్టంతా ఓబయ్యచుట్టూ\nచేరడంచూచి అన్నప్పశాస్త్రి ఎంతో విచా\nరించసాగాడు.\n\nరోజులు గడిచిపోయాయి. ఓబయ్యకి\nతండ్రి నిలపచేసివెళ్ళిన డబ్బంతా హారతి\nకర్పూరంలా హరించిపోయింది. శేషారెడ్డి,\nతిమ్మారెడ్డి, చెంగారెడ్డి, బసివిరెడ్డి,\nసింగన్నరెడ్డి వీళ్ళంతా ఓబయ్యకి అప్పులు\nపెట్టడం ఆరంభించారు."
        },
        {
            "title": "ఓబయ్య వాలు",
            "page_start": 45,
            "author": "పి. వెంకమాంబ",
            "pdf_page": 46,
            "content": "ఆన్నప్పశాస్త్రి ఉండబట్టలేక ఒకరోజున\nఓబయ్యని పిలిపించి, 'ఓబయ్యా, అప్పులు\nచేస్తున్నావట. అప్పు ముప్పుదెస్తుంది.\nజాగ్రత్త. ఆ పోకిరి మూకని చేరనివ్వకు\n'అని హెచ్చరించి పంపేశాడు. ఓబయ్య\nబుద్ధితెచ్చుకుని, ఆ వేడి పోకుండా ఇంటికి\nతిరిగివచ్చి, ఇదివరకు మల్లెనే మళ్ళీ\n'ఫాండి; రేపట్టుంచి నా గుమ్మం తొక్క\nకండి' అని స్నేహితుల్ని తరిమేశాడు.\n\n'ఏమిటి తిమ్మారెడ్డి, ఓబయ్య మధ్య\nమధ్య మనల్ని ఇలా పొమ్మంటున్నాడు?\nవీడి వాలకంచూస్తే, మనల్ని ఇంక చేర\nనివ్వడులాగుంది' అన్నాడు శేషారెడ్డి.\n\n'ఎలాగైనా వీణ్ణి మాయచేసి వీడి భూమి\nఅంతా మనపేర రాయించే సుకోవాలి\nతొరగా. ఆతరువాత వీడు మనల్ని రమ్మని\nబ్రతిమాలినా, ఆ గడపవైపు తొంగి చూడ\nనక్కర్లేదు' అన్నాడు తిమ్మారెడ్డి.\n\n'అలాగైతే ఒకదస్తావేజు తయారుచేసి\nతెస్తాను. నావద్దతాను పుచ్చుకున్న బుణా\nనికి తీర్మానంగా తనభూమి నాకు చెందేటట్టు\nరాయించుకుంటాను. ఆ భూమిని మనం\nఅందరమూ సమంగా పంచుకుందాం'\nఅన్నాడు సింగన్నరెడ్డి.\n\n'నుప్వు వాడికిచ్చినది, పాతికా, యాభై\nఇలాంటి చిన్న మొత్తాలేగా. ఈ చిన్న\nమొత్తాల కోసం భూమంతా రాయించు\nకుంటే ఆ దస్తావేజు చెల్లుతుందా?' అన్నాడు కామారెడ్డి.\n\n'నికేపంలా చెల్లుతుంది. పాతికా,\nయాభై అని రాస్తానా? పదివేల రూపా\nయిలు అప్ప పుచ్చుకున్నాడని రాస్తాను'\nఅన్నాడు సింగారెడ్డి.\n\nఇంతలో చెంగారెడ్డి అడ్డుతగిలి, 'అది\nసరేగాని, దస్తావేజు మీద ఓబయ్య కళ్లు\nమూసుకు సంతకం 'పెడతాడంటావా?' అన్నాడు.\n\nవాళ్ళంతా కల్లబొల్లి ప్రేమ కనపరుస్తో ఓబయ్యయింటికి చేరుకున్నారు.\n\nఓబయ్య సుమతిశతకంలో తనకొచ్చిన పద్యాలన్నీ ఒకమాటు నెమరుకు తెచ్చుకుంటున్నాడు. వాళ్ళంతా వచ్చే వేళకి,\n\n“మాటకు బ్రాణము సత్యము కోటకు బ్రాణంబు సుభటకోటి ధరిత్రిన్ చేటికి బ్రాణము మానము చీటికి బ్రాణంబు వ్రాలు సిద్ధముసుమతి” అన్న పద్యం చదువుతున్నాడు.\n\nశేషారెడ్డి, “చూశార్రరా, మన ఓబయ్య పద్యాలెంత బాగా చదవగలడో!” అని మెచ్చుకున్నట్లు నటించాడు.\n\n“చదవటమే కాదు; మన ఓబయ్య దస్తూరీ ఎంత బాగుంటుం దనుకున్నావ్? ముత్యాలకోవ! సంతకం అంటే ఓబయ్యదే సంతకం!” అన్నాడు కామారెడ్డి.\n\n“ఒపొ, అలాగునా? ఏదీ చూద్దాం! ఓబయ్యా, యీ కాగితం మీద ఆ ముత్యాల కోవ సంతకం చెయ్యి.” అంటూ సింగన్న రెడ్డి తాను తయారుచేసి తెచ్చిన దస్తావేజు పైకితీశాడు. చెంగారెడ్డి కలం అందించాడు. తిమ్మారెడ్డి సంతకం పెట్టేచోటు చూపించి ‘ఇక్కడ’ అనేటప్పటికి, ఓబయ్య అక్కడ\n\n‘ఎందుకు పెట్టడు? దస్తావేజులో ఏముందో వాడి కర్ధంకాకుండా గౌంటు కట్టులో రాసేస్తాను. పెద్ద అచ్చులో ఉన్న సుమతీశతకం చదవటంతప్ప, ఓబయ్యకి దస్తావేజులు చదవటం తెలుసా? తాటి కాయల్లాంటి ఆక్రాలతో సంతకం మాత్రం పెడతాడుగాని మరొకటి రాయటంకూడా చేతకాని పెద్దమ్మ. ఇంతకూ, ఓబయ్యతో ఇది దస్తావేజని చెబుతామా?’ అన్నాడు సింగన్నరెడ్డి. వాళ్ళంతా సరేనన్నారు.\n\nసింగన్నరెడ్డి దస్తావేజు తమారుచేసి తెచ్చాడు. ఓబయ్యని ఎలా మోసం చెయ్యాలో ఆలోచించుకుని మర్చాడే\n\n‘చకాల ఓబిరెడ్డివాలు’ అని పెద్ద పెద్ద అకరాలతో సంతకం పెట్టేశాడు.\n\nసింగన్నరెడ్డి చెప్పినట్లు ఆదస్తావేజులో ఏముందో ఓబయ్య చూడనేలేదు. తన సంతకంకేసి చూసుకుంటూ, ఆ పైనఉన్న కలిపిరాతలోని చిన్న అకరాలకన్న తనపెద్ద అకరాలే బాగున్నాయని మురిసిపోయాడు.\n\nసింగన్నరెడ్డి, “ఓబయ్యా, భలేబాగా ఉండిరా నీ సంతకం! ఏదీ అ కాగితం ఇలా ఇయ్య” అన్నాడు.\n\n“నీకెందుకు?” అన్నాడు ఓబయ్య.\n\n“ఎందుకా? చూస్తే ముద్దొస్తోంది నీ సంతకం. ఈ కాగితాన్ని నేను అద్దం, చటంకట్టించుకుని, పటానికిమల్లే చక్కగా గోడకి తగిలించుకుంటాను” అన్నాడు సింగన్నరెడ్డి.\n\nసింగన్న యీ మాట ఆ నేటప్పటికి ఓబయ్యకి ఇంకా గర్వం ఎక్కువైసోయింది. అకలిపిరాతను తనసంతకంతో పోల్చుకునే టప్పటికి అతనికో ఆలోచన తోచింది.\n\nదస్తావేజులో తన సంతకం ఉన్న అడగుభాగాన్ని మటుక్కి పరపరా చింపి, “ఇదిగోరా సింగన్నా, నా సంతకం. అద్దంకట్టించు” అంటూ సింగన్న చెతిలో\n\nపెట్టేడు. తనచేతిలో మిగిలిన దస్తావేజు కాగితాన్ని చింపి వీధిలో విసిరివేశాడు.\n\nసింగన్నకు వాళ్ళు మండిపోయి, “భడవా, దస్తావేజు చింపేస్తావా?” అంటూ ఓబయ్య జబ్బ పట్టుకున్నాడు. తక్కిన వాళ్ళు ఓబయ్యని చుట్టుముట్టేరు.\n\nతనని వాళ్ళలా తన్నటాని కెందుకు సిద్ధ మౌతున్నారో తెలియక ఓబయ్య టెదరి పోయి, కేకవేశాడు. సరిగా ఆదేషమయాసి వీధిలో పోతూన్న అప్పన్నశాస్త్రీకి, మరి కొందరికీ ఆ కేకలు వినిపించి వాళ్ళంతా లోపలికి చౌరబడి, ఓబయ్యని విడిపించి సంగతేమిటసి అడిగేరు.\n\nఓబయ్య అంతకుముందు నలిపి విసి రేసిన కాగితం ఉండని వెతికితెచ్చి, ముడత విప్పి అన్నప్పశాస్త్రిచేతిలో పెట్టేడు. “నా దస్తూరి బాగుంటుందనిచెప్పి వీళ్ళు యీ కాగితంమీద నా సంతకం పెట్టించారు. ఈ కాగితానికి అద్దంకట్టించుపంచా నన్నారు. ‘నా సంతకం కదా వీళ్ళకి బాగున్నది? చట్రం కట్టిస్తే అదిమాత్రమే కట్టించుకో వాలి. నా సంతకంతోబాటు ఈ వెట్టిమొట్టి కంకిరి రాతకూడా ఎందుకు?’ అని తోచి, నా వ్రాలున్న భాగంమాత్రం చించి ఇచ్చి, ఈ పైభాగం నలిపి అవతల పారేశాను” అన్నాడు ఓబయ్య.\n\nఅన్నప్పశాస్త్రి దస్తావేజంతా చదివి, “ఎంతద్రోహం తలపెట్టారు దుర్మార్గులు?” అంటూ చుట్టూచూశాడు.\n\nకాని అక్కడెవరున్నారు? రహస్యం బైట పడగానే అప్పటికప్పుడే ఆ దుర్మార్గులంతా మెల్లగా అక్కడనుంచి జారిపోయారు.\n\n“ద్రోహమేమిటి బాబయ్య?” అన్నాడు ఓబయ్య.\n\n“ఈ దస్తావేజుమీద నీ వ్రాలుపెట్టించి పట్టుకుపోయి నీభూమి దఖలు పరు చుకుందామనుకున్నారు వీళ్ళు. ‘అద్దం కట్టించుకుంటా’ మని నిన్ను ఉబ్బేసి, దస్తావేజు నీవద్దనుంచి పుచ్చుకుందామను కున్నారు ‘చిటికి ప్రాణంబువైలు సిద్ధము సుమతి’ అన్న పద్యం నువ్వు అప్పుడే మరిచిపోయావా? నీవైలు ఈ దస్తావేజులో ఉన్నప్పుడే వాళ్ళకి ఉపయోగం. వాళ్ళ ప్రయత్నం ఇలా భగ్నమై పోయిందన్న ఉడు కు మోతు తనంతో నిన్ను తన్న టోయారు” అన్నాడు అన్నప్పశాస్త్రి.\n\n“ఎంత మోసం తలపెట్టేరు దుర్మార్గులు?” అని ముకు క్రమిద వేలెట్టుకున్నారు వచ్చినవాళ్ళంతా.\n\n“అమాయికులను భగవంతుడిలాగే కాపాడుతుంటాడు” అన్నాడు అన్నప్పశాస్త్రి.\n\nచంద్రమాము\nపజిల్\n(భాషాభవుద్ధిక)\n\n## అధారములు\n\n### అడ్డము :\n\n1. భారతదేశంలో నది\n\n2. నున్నదనము\n\n3. స్వీకరించి\n\n4. స్త్రీత\n\n5. స్త్రీలు ధరించునది\n\n6. నిపుడె\n\n7. కవిత్వము\n\n8. నున్నదనము\n\n9. స్త్రీలు ధరించునది\n\n10. గురము\n\n11. గురము\n\n### నిలువు :\n\n2. ఒక తెలుగు కవి\n\n3. కోకిల\n\n4. పండుగ.\n\n5. కోపము\n\n6. శతువులు\n\n10. రెండవ తెథి\n\n## మోసము\n\nసంతలోన జరిగినట్టి వింత యేమన\nడబ్బుచేతబట్టి వేణు తావి రీవిగ\nనడచుచుండ వానిచెంత కరిగె రాముడు\nఊరుకోక వానితోడ నిట్లు చెప్పెను :\n\n'డబ్బు నీవు జాగ్రతగను దాచకుండిన\nదారిలోన నీదు డబ్బు ధారపోవును\nఆందువలన నిపుడె నీదు సంచియందున\nగట్టిగాను ముడిని వేసి కట్టి యిచ్చెద.'\n\nఆనుచు వాని సంచి తీసి కట్టి యిచ్చెను.\n\nచాలదూర మతనితోడ చనిన పిమ్మట\nయింటి నొకటిచూపి యిటులచెప్పె వానితో :\n\n'అదియె నేనుయుండునట్టి యిల్లు మిత్రమా\nపోయిచ్చె' దనుచు రాము సాగిపోయెను.\n\nఆంత వేణు సంచి నొక్క చేత బట్టుక\nయింటి చెంత కేగి దాని విప్పిజూచెను.\nడబ్బు గిబ్బు యేమిలేదు దానిలోపల\nచిత్తుపేపరొకటిమాత్ర మందుయుండెను.\n\nవేణు దానిజూచి వెక్కి వెక్కి యేడ్చుచు,\nరాముయింటియందు నుండునా మెతోడను\nయింతవరకు జరిగినట్టి వింతజెప్పెను.\n\n'ఇచ్చటెపరు రాములేడు యేమిసేతువు?'\nఆనుచు నామె బదులు పలికి లోనికెగను\nవేణు కేమి చేయుటకును మనసుతోచక.\nవెక్కి వెక్కి యేడ్చి యింటి కళ్ళిపోయెను.\n\nచూచితివా ! లోకమెంత చిత్రమైనదో !!\nమంచివారి నందరిని మోసగించును.\n\nఆంతవరకు చదివినట్టి విషయమంతయు\nసత్యముగా జరిగె నయ్య చాలవెనుకను.\n\n[ రచన : జి. గోపాల్, మదరాను ]\n\n# హిల్లల పెంపకం\n\n## నడక\n\nఒక్కతల్లి కన్న బిడ్డలలోనే శరీరతత్వంలోనూ, మనస్తత్వంలోనూ ఎంతో అంతరం వుంటుంది. కనుక శిశువుల పెరుగుదలలో కనపడే వ్యత్యాసానికి ఆశ్చర్యపడ నవునరం లేదంటాను.\n\n“మా అబ్బాయికి నాలుగోమాసం వెళ్లిన నాలుగో రోజుకే పళ్ళు వచ్చేశా” యనీ, “మా చిట్టివాడు పదోనెల రాకుండానే అడుగులు వేస్తున్నా” డనీ కొందరు తల్లులు గొప్పగా చెప్పుకొంటారు. శరీరతత్వాన్నిబట్టి కొందరు పిల్లలకు ఒక్కరవ్వ పళ్ళు పెంద రాళే రావచ్చు, కొందరు బిడ్డలు ముందుగానే అడుగులు వేయటం ప్రారంభించవచ్చు. ఇంతలో పెద్ద గర్వపడేదేమిటి?\n\nశరీరం బరువు అంతా కాళ్ళు మోయగలిగే స్థితి వచ్చినప్పడు శిశువు లేచి అడుగులు వేయటానికి ఆరంభిస్తాడు. సామాన్యంగా ఇది తొమ్మిది పది నెలలప్పడు జరుగుతుంది. ఏడాది వెళ్ళకముందు బిడ్డ తసంతట తనే బాగా నడస్తాడు. ఆహారం విషయంలో ఎంత జాగర్తగా ఉన్నప్పటికీ, కొవ్వు ఎక్కువవల్ల కొందరు బిడ్డలు బరువెక్కి స్థూలంగా వుంటారు. అటువంటి శిశువులు నడవటంకంటె పాకడమే మేలు. పాకడంవల్ల శరీరంలో ఉండే అనవసరమైన కొవ్వు తగ్గిపాతుంది.\n\nబిడ్డడు నీపక్కని నడిచేటప్పడు ఎన్నడూ చెయి పట్టుకోవద్దు. 'పాపా' నా వేలు పట్టుకు నడూ' అని చెప్పి, ఆలా ఆలవాటు చేయాలె. బిడ్డని యిష్టంవచ్చినవేపుకి నడవనీ. అంతేకాని, నీ యిష్టప్రకారం శిశువు నడుచుకునేటట్టు నిర్బంధించటానికి ప్రయత్నించవద్దు.\n\nచాలామంది తల్లులు, ఎదిగిన పిల్లలనుకూడా తోవుడుబండిలోనించి దింపరు. ఇది మంచిది కాదు. బిడ్డలను నడవనీయాలె. ఎదిగే బిడ్డలకు నడక చాలా అపసరం.\n\n'మీ పెద్దమ్మ'\n\nఇది ఏడు భాగాలుగా కోసిన ఒక జంతువు బొమ్మ. ఈ భాగాలని ఒకవిధంగా కలిపితే ఆజంతువేదో తెలిసిపోతుంది. మీరు యిది చెయ్యగలరా ? మీకు చేతగాకపోతే జవాబుకు 55-వ పేజీ చూడండి.\n\n★\n\nఇక్కడ 1 నించి 37 వరకు చుక్కలు వున్నయి కదూ ? ఇవి వట్టి చుక్కలు కావు. వాటిల్లో ఒక దొంగ దాక్కుని వున్నాడు. చుక్కల్ని పెనిసిలు తో 1 నించి వరుసగా కలుపుకొంటూపోతే ఆ దొంగ ఎవరో దొరికిపోతాడు. చుక్కల్ని కలిపి చూడండి.\n\n★\n\n## అంకెల తమాషాలు\n\n### అంకెల గోపురం\n\n1. $x^2 + 1 = 9$\n\n2. $x^2 + 2 = 98$\n\n3. $x^2 + 3 = 987$\n\n4. $x^2 + 4 = 9876$\n\n5. $x^2 + 5 = 98765$\n\n6. $x^2 + 6 = 987654$\n\n7. $x^2 + 7 = 9876543$\n\n8. $x^2 + 8 = 98765432$\n\n9. $x^2 + 9 = 987654321$\n\n### యుక్తి లేక్క\n\nఒకపూత్సో ఏడుగురు దొంగలు జట్టుగా వుండేవాళ్లు. ఒకరోజున వాళ్లు ఒకానొక భాగ్యవంతుని యింట్లో దొంగతనానికి వెళ్లారు. మొదట, వాళ్ళల్లో ఒకడికి ఒకరూపాయి. సంచి దొరికింది. ఇంతలో ఆ యింటివాళ్లు లేచిన అలికిడి అయేసరికి దొంగలు ఏడుగురూ తలాఒకవైపు పారిపోయారు. డబ్బుసంచి దొరికిన దొంగ ఒక అడవి చేరుకుని ఆ సంచివిప్పి రూపాయిలు లేక్కపెడుతుండగా దొంగలజట్టులో ఒకదొంగవచ్చి అతన్ని చేరుకున్నాడు. సంచిలోవున్న రూపాయిల్ని వాళ్ళిద్దరూ పంచుకుంటే ఒక రూపాయి మిగిలింది. ఇంతలో మూడోదొంగ వచ్చాడు. అప్పుడు వాళ్లుముగ్గురూ పంచుకోగా మళ్లీ ఒకరూపాయి మిగిలింది. ఇంతలో నాలుగోదొంగ వచ్చాడు. ఆ సలుగురు పంచుకొన్నా మళ్ళీ ఒకరూపాయి మిగిలింది. ఇంతలో ఐవోదొంగ వచ్చాడు. ఆ ఐదుగురూ పంచుకున్నా ఒకరూపాయి మిగిలింది. తర్వాత ఆరో దొంగ వచ్చాడు. ఆరుగురు పంచుకున్నా ఒకరూపాయి మిగిలింది. ఆఖరికి వీడోదొంగ వచ్చాడు. వాళ్లు ఏడుగురూ పంచుకోగా, ఏడుగురికి సరిసమానంగా రూపాయిలు సరిపోయినై. సంచిలోవున్న మొత్తంరూపాయిలు ఎన్నో కనుక్కోండి. మీరు కనుక్కోలేకపోతే జవాబుకి 55-వ పేజీ చూడండి.\n\n## ముగ్గులు\n\nఆర్. శకుంతల, చీరాల\n\nఏ. రమాదేవి, మద్దాను\n\nబి. వనజ, కర్ణులు\n\nయన్. జానకి, భీమవరం\n\nరోకటిపాటలు\n\nఏటికి నీళ్లెక్కు చేప లెదురెక్కు\nవెయ్యి బెస్తకాడొక ఏటిపై పలలు.\nకాల్వలకు నీళ్ళోచ్చు చేపలెదురెక్కు\nకట్టు కాపుబిడ్డ చుట్టు కాలువలు.\n\nనిండున్న సముద్రేణి నన్నుపోనియ్య,\nపూచిన్న తంగేడు పుట్టిల్లు నాది.\nఏటికీ వెంపల్లి తీగడ్డమాయె,\nనాకు నాపుట్టింటికి ఏరడ్డమాయె.\n\nనిద్రవచ్చిన కండ్లు నే నిలపలేను,\nనీలవర్ణునిమాట నే తెలుపలేను.\nచందకాడా రాడు జామున్న రాడు,\nవలరాడో ఎరుగ నీలవర్ణుండు.\n\nవూరిముందరిమోత విమన్నమోత?\nఉత్తముండూ ఆన్న ఉండ్రాళ్లమోత.\nవీధిమధ్యనిమోత విమన్నమోత?\nబాలుడు బొమ్మయ్య బొంగరాల్మోత.\n\nకళ్లేపల్లి నాగన్న కడుచక్కనోడు\nకల్లోను గజనిమ్మ పండ్లిచ్చినాడు.\nకల్లోనుయిస్తేను కల్లలంటారు\nమతికన్న యిపుస్వామి మామిడీపండ్లు.\n\nనంపాదన : { లక్ష్మీనారాయణ\nఐనవపూర్ణమ్మ\n\nఅంపకాలపాట\n\nకసరి మాటాడకూ విసవిసలు పడకూ\nపలువిచ్చి నగకుమా ! పైవారి ఎదుట\nతల విరియబోసుకొని తరుణిరో నీవు\nవీధిలో నిలుచుట విధిగాదు సుమ్మా.\nపసుపుకుంకమలిపుడు పనికిరావనుచు\nపిచ్చి వేషములలో పడబోకు తల్లీ\nఫేసు పౌడర్లెంతో భాసురంబనుచు\nపూయకు మోమున 'పగటి వేషము'గా.\nవంకపాపిడి దీసై శంకజేస్తారు\nమధ్య పాపిడి చాల మంచిదే సుమ్మా.\nఆది కాలమునుంచి ఆచారమనుచు\nపట్టెడు చద్దియే పెట్టుకుని తినుమా.\nఇప్పటివారెల్ల కప్పలతో కాఫీ\nతద్దినము నాడైన తప్పకుందురుగా !\nనెమ్మదిగ మాట్లాడు నెలతరో యెపుడూ\nబొంగుగొంతురు వెట్టి బెబ్బురించకుమా\nపరుషవాక్యము నోట పలుకరాదమ్మా.\nఆతిధి అభ్యాగతుల నాదరించుచును\nదీదలకు భిక్షంబు ప్రేమతో బెట్టు.\nఅత్తపై కోపమున మొత్తబోకమ్మా\nపసిపిల్లలను నీవు పంతంబుతోడ\nనోరు మూయగవచ్చు నేరముండినను\nలోకంబు మూతువా లోలాకి చెప్పుమా ?\nబాల ప్రాయమునందు తలిదండ్రులాజ్ఞా\nపెద్దవైనపుడు నీ పెనిమిటి యదపు\nతరువాత తనయలు తగిన శిక్షలుగా !\nశిక్షలేకుండిన సిరి తొలగునమ్మా\n\nనంపాదన:\nచామర్తి కనకయ్య, ఆలమూరు\n\n51-వ పేజీలోచి చిక్కుబొమ్మక జవాబు\n\n52-వ పేజీలోని\nయుక్తిలెక్కకు జవాబు\n\nనంచిలో మొత్తం\n301 రూపాయిలు వున్నవి."
        }
    ]
}