{
    "book_id": "చందమామ_1950_06",
    "stories": [
        {
            "title": "గుణపాఠం",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "గుణపాఠం\n\nమహాజ్ఞాని సిఖ్యులగురువగు త్రి\nగోవిదసింహ డౌకనాడూ,\nసంజవేళ గంగానది ఒడ్డున\nపచారుచేస్తూ ఉన్నాడు.\n\nఇంతలోన ఎంతో ధనవంతుడు\nశిఘ్యు డౌకడు అటకొచ్చాడూ\nరవ్వులు పొదిగిన బంగరు మురుగులు\nరెండు గురువుకై తెచ్చాడు.\n\nతెచ్చి వందనము లాచరించి ఆవి\nగురుచరణములం దుంచాడు.\nధనగర్వముగల అతనికి గురువెళ\nపాఠము నేర్వోదలంచాడు.\n\nఒక కంకణమును చేతబట్టి తా\nనటు నిటు త్రిప్పతు చూశాడూ,\nచూసి, చూసి 'ఇది ఏమం? 'టూనె\nవిసిరి గంగలో వేశాడూ.\n\nమెరసి మెరుపులా విరిసి తళుక్కని\nకంకణమేట్లో ఒరిగిందీ,\n'అయ్యయ్యో!' ఆ శిఘ్యని చుట్టూ\nభూమి గిర్రుమని తిరిగిందీ.\n\n'పారపాటున జారిందేమో 'నని\nమనసున అత డనుకొన్నాడూ,\nరెప్పపాటులో నడుము చిగించుక\nఫోయి నీటిలో దూకాడూ.\n\nశచన:\n‘బైరాగి’\n\nకాని కంకణము బురదమష్ట్లో\nఎక్కడ కూరుక పోయిందో ?\nఏటి చాలునే నీటి జాలునే\nమారము కౌట్టుక పోయిందో ?\n\nఏమోమరి, అట్లు ఎంత వెదకినా\nఅది కనపడలే దాతనికి;\nరొప్పతు, రోజుతు, నీరు కారుతో\nవియటకు వచ్చా డాఖరికి.\n\nఆన్నాడాతడు—“ ఓ గురువర్యా !\nమించిపోయినది ఏముందీ ?\nఇప్పటికైనా చూపిస్తారా,\nఅది ఎక్కడ పడిపోయిందీ ?”\n\nగురువు వెంటనే ఏట్లో రెండవ\nమురుగుకూడ విసిరేశాడూ,\n‘మొదటి దిలాగే పోయిం’ దంటూ\nసైగ నీటికై చేశాడూ.\n\nతెల్లబోయి నుంచున్నా డప్పడు\nశిఘ్యడలా గురువును చూస్తో;\nలజ్జపొందినా డాతడు మడిలో\nచేసిన నేరము నెమరేస్తో.\n\n‘ధనమూలమ్మీ జగత్తంత’యని\nమూడులు మది ననుకొంటారూ,\n‘దానికంటె విశ్వాసమె మెండ’ని\nజ్ఞానులు బోధిస్తుంటారు.\n\nరోకంటి పాటలు\n\n[ సేకరణ : వడ్లమూడి గోపాలకృష్ణయ్య ]\n\nవడ్లు పండించావు ఓదేవ ; లుపుడు\nవడ్లల్లో వరిపుల్ల ఎందుకున్నాది?\nమారు దేశామెల్లి మగువల్లో గూడి\nమళ్ళీకే నీరెట్ట మఱచితిని దేవి!\n\nతూడు వండినావు ఓకునుమగన్నీ\nకుండమీదా సార యెందుకున్నాది?\nనల్లగొండల్పుంచి నాతమ్ము డొస్తే\nమాటల సందటిని మఱచితిని రాజా!\n\nఅరటియాకులమీద వడ్లెండ బోసి\nఅరుగెక్కి నే జూతు నయ్య బలగమ్ము!\nతామరాకులమీద వడ్లెండ బోసి\nతలుపెక్కి నే జూతు తల్లి బలగమ్ము!\n\nనాన్నగారి చేను ఏమి పండింది?\nరాజనము పండింది లక్ష్మి గోరింది.\nతాతగారి చేను ఏమి పండింది?\nతప్పలై పండింది తాలు కోరింది.\nబావగారి చేను ఏమి పండింది?\nవల్లెరు పండింది పాడు కోరింది.\n\nచక్కిడాలబుట్ట చంక నెట్టుకొని\nసభలోన మాబావ నంగిత పరుడు\nఉల్లిపాయల బుట్ట నెత్తి నెట్టుకొని\nఊరిలో మాబావ ఉంగిత పరుడు\n\nమాబావ లొచ్చారు కూరేమి కూర?\nపందిట్లో సౌరకాయ బల్లి తలకాయ!\nమాయన్న లొచ్చారు కూరేమి కూర?\nఅడవి చిక్కుడుకాయ ఆలసంద పప్పు!\n\nరాజనా లొడ్జెన భోజనాలైనా\nరాజు పెనిమిలైన చింతేమి లేదు.\nరాజ భోజనాలు గలిగున్ననాడు\nరాజు మా అన్నను రమ్మన్న రాడు.\n\nబందరు ఎల్లేవు బావ పెదబావ\nబందరు కుంకుమాబరిణలూ తెమ్ము.\nనువ్వేవరు నేనెవరు నేనెట్ట తెద్దు?\nనీడేవి చెల్లిల్ని నీకు మరదల్ని\nనీయత్త మామలకి ముద్దు కూతుర్చి\nనీతల్లి దండ్రికి మేనగోడల్ని"
        },
        {
            "title": "గుఱ్ఱం గుడెక్కింది",
            "page_start": 13,
            "author": "ధూళిపాళ శేషమ్మ",
            "pdf_page": 14,
            "content": "గుఱ్ఱం గుడెక్కింది\n\nదొరలు మనదేశం వచ్చిన కొత్తలో, వాళ్ళు ఉళ్ళో అడుగు పెట్టటానికి పల్లెటూరి ప్రజలు వప్పుకొనేవారుకాదు. ముఖ్యంగా అగ్రహారాల్లో బ్రాహ్మాలు సుతరామూ వాళ్ళను రానిచ్చే వాళ్ళు కాదు. ఎందుకంటే, దొరలు అనగా సీమదేశంనించి దిగిన మ్లేచ్చులని, వాళ్ళ సంపర్కం తగిలితే తమ ప్రదేశం మైలపడిపొతుందనికాబోలు వాళ్ళ వుద్దేశం.\n\nఅటువంటి చాదస్తపు కాలంలో— దొరలు కలెక్టర్లుగా, జడ్జీలుగా పెద్దపెద్ద ఉద్యోగస్థులుగా బస్తీలకు వచ్చి చేరుకొనే వారు. ఉద్యోగరిత్యా చిన్నచిన్న గ్రామాలలో కూడా వారు మకాం చేయవలసి వచ్చేది. అవిధంగా మకాంచేసిన దొరలకు ఎదురు చెప్పడమంటే పల్లెటూరి వాళ్లకు భయంగా వుండేది. అలా భయపడకుండా ఉండే వాళ్లు గోదావరిజిల్లా కోససీమలోని పేరూరు\n\nద్రావిడులు. వారు దొరలను కాదుకదా, దొరలను పుట్టించిన బ్రహ్మసుకూడా లక్ష్యం జేయరన్నమాట. అంతటి ప్రతిభ, పలుకుబడి గల ఆ పేరూరు ద్రావిడులు ఏ పేచీలు వచ్చినా వాళ్ళలో వాళ్ళే తగవులు పరిష్కారం చేసుకొనేవారు. అంతేగాని, కోర్టులకూ గీర్టులకూ తిరిగి పెరిగిపంద లనిపించుకునేవారు కాదు.\n\nఒక సారి పేరూరులో ఒక నేరం జరిగింది. అప్పటికే దొరలు కలక్షర్లుగా వచ్చి, పల్లెలలో మకాంచేసి, కేసులు విచారణచేయటం విరివిగా సాగుతూ వుంది. అన్ని పల్లెలకు వచ్చినట్టుగానే, కేసు విచారణకోసం పేరూరులో మకాం పెడదామని ఒక కలెక్టరు గురం ఎక్కి నవుకర్లతోసహా బయల్దేరాడు.\n\nకలెక్టరుగారు తమ ఊరి పాలిమేరకు వచ్చారనే వార్త పేరూరు ద్రావిళ్ళకు\n\nఈ వెల బహుమతి పొందిన ‘సామెత కధ’ — నంపాదన, ధూళిపాళ కేషమ్మ, కాకినాడ\n\nతెలిసింది. వెంటనే, వారిలో హేమాహేమీలు కొంతమంది ఊరివెలుపల కలెక్టరుగారి వద్దకు వెళ్ళి, “అయ్యా, దొరగారు!— పరాయిదేశస్థులు అగ్రహారంలో ప్రవేశించ టానికి వీలులేదని మా పెద్దలు ఏర్పాటు చేశారు. కనుక, మా గ్రామమర్యాద తమరు పాటించాలని కోరుతున్నాము” అంటూ, చినయపూర్వకంగా చెప్పారు.\n\nదొరగారు అధికారగర్వంతో, వినీ విన నట్లు నటించి నవ్వేసి ఊరుకొన్నారు. ఎన్ని విధాల చెప్పినా వాళ్ల మొర దొరగారి చెవికి ఎక్కేటట్టు కనీపించలేదు. మరి కొంచెం సేపటికల్లా కలక్షరుగా ఊళ్లో దిగారు.\n\nదేవాలయం పక్కనే వేయబడిన డేరాలో ప్రవేశించి, కేసు విచారణ ప్రారంభించారు.\n\nరెండు మూడు రోజులు విచారణ జరిగింది. కలెక్టరుగారి గుర్రాన్నిబంటోతులు డేరా వెనుకపక్కని కట్టిపెడుతూ ఉండే వారు. మూడోరోజున, కలెక్టరుకు తగిన ప్రాయశ్చిత్తం చేయాలనుకొని, ద్రావిడులు నిశ్చయించారు. ఆరాత్రి అందరూ గాఢ నిద్రలో ఉండగా, వారు నడుములు బిగించి, ఒకొక్కరు ఒకొక్క గడ్డిమోపు చొస్వన ఆంచిలమీదతెచ్చి, గుడికి దాపుగా ఏటవాలుగా, చక్కా మెట్లుకట్టినట్టుగా గుడి మండపంమీది వరకూ పేర్చి, అమిర్చారు. తరవత, గుర్రాన్ని కట్టిన చోటునుండి. గుడిపైదాకా వారు పేర్చిన ఆ మోపులమీద నవనవలాడే పచ్చగడ్డి ఒత్తుగా చల్లి, ఆ తర్వాత గుర్రానికి కట్టిన తాడు కాస్తా తొలగించివేశారు.\n\nగురం ఆ పరకలను అందుకొంటూ, ఒకొక్క అడుగే వేసుకొంటూ, ఆ మోపుల మీదనించి సులువుగా గుడిమీదికి ఎక్కిపోయింది.\n\nతక్షణమే ఎవరు తెచ్చిన మోపు వారు తీసివేసి ఇళ్ళకు పట్టుకపోయారు.\n\nతెల్లవారింది. దొరగారి గుర్రం పోయిందంటే పోయిందని ఊరంతా గల్లంతుగా వుంది. “ఏమిరా ఇంత ఆజాగర్తు!” అంటూ దొర నవుకర్లను చెడా మడా తట్టాడు.\n\nనవుకర్లు కంగారతో గ్రామమంతా చుట్టించారు. కాని, గుర్రం ఎక్కడా అగపఁలేదు. ఇంతలో, పచారు చేస్తున్న దొరగారికి ఏమి తోచక స్వయంగానే వెతకటానికి బయల్దెరారు. కొంచెందూరం పోయేసరికి, యజమాని కంటబడగానే గుడిమీద ఉన్న గుర్రం సకిలించింది.\n\nదొరగారు దాన్ని చూచి ఆశ్చర్య పోయారు. గ్రామస్థులంతా కేఅంలో మూగేశారు. వాళ్ళంతా విస్తుపోయి చూస్తూ గోలచేస్తున్నారే గాని— గుర్రం గుడి ఎందుకు యొక్కింది? ఎలా ఎక్కింది? అనే ప్రశ్న ఒక్కళ్ళకూ తట్టినేలేదు.\n\nఅప్పుడు ఆ గుంపులోనించి ఒక ముసలి బ్రాహ్మడు ఒత్తిగించుకొంటూ దొరగారి వద్దకు వచ్చి, “బాబూ!— ‘వద్దండి!’ అని మొదట్లోనే మేం మొరపెట్టుకొంటే విన్నారు. కాదు. పైగా, దేవాలయం దగ్గరే జనచేశారు. ఇటువంటి అప్రాచ్యపు పనులు\n\nమా దేముడు సహిస్తాడనుకొన్నారా ? మా దేముడికి ఇప్పుడు కోపం వచ్చింది. అందు కనే మీ గుర్రాన్ని గుడి ఎక్కించేశాడు. ఇప్పుడైతే పోయిందేమిటి ? 'శరణు' అన్న వాళ్ళను కమిస్తాడు మాదేముడు. ఆయన కరుణిస్తే మీ గుర్రం మళ్ళీ మీకు దక్కుతుంది. కనుక, దేమునికి సాప్టాంగపడి మొక్కుకొండి !” అన్నాడు.\n\nదొరగారిక ఈ మాట నచ్చింది. ఆ వృద్ధ బ్రాహ్ముడు చెప్పినట్టుగా దేముణ్ణి ప్రార్థించారు. ఈవిధంగా దొరగారు చతుస్సాగర పర్యంతం చెప్పుకొన్నతరువాత, ఆయనతో ద్రావిడ బ్రాహ్మ లు “మీరు స్చింతగా ఉండండి. మీ గురానికి వచ్చిన ఫరవా లేదు” అని అభయమిచ్చారు.\n\nఆ రాత్రికి రాత్రి, గడ్డిమోపులు మెట్లుగా పేర్చి, మునుపు ఏవిధంగా గురాన్ని గుడి ఎక్కించారో అలానే చీమ చిటుక్కుమన కుండా మళ్ళీ దాన్ని భద్రంగా కండికి\n\nదింపి, యధాస్థానంలో డేరావెనుక గుంజకు కట్టివేశారు.\n\nమర్నాడు తెల్లవారేనరికల్లా తన గుర్రం సురక్షితంగా మకాంలో ఉండటంచూచి, కలెక్టరుగారు ఉప్పాంగిపోయాఁ. ఆనాటి నించి పేరూరు ద్రావిడులంటే దొరగారికి గౌరవమూ, ఆ వూరి దేముడం టే భక్తి విశ్వాసాలూ ఏర్పడినై. స్వామి ధూప దీప నైవేద్యాలకుగాను పది ఎకరాల భూమి పట్టాకూడా వ్రాసి ఇచ్చాడని ప్రజలు చెప్పుకొంటారు.\n\nఆనాటినించి ఆ వూళ్ళో ఎవరైనా ఒక కూడనిపని తలపెట్టి ఎదటివాళ్లు 'ఆ పని చేయవద్దు' అన్నప్పటికి మొరాయించి చేయబోతే, \"గుఱ్ఱం గుడెక్కేను, జాగర్త\" అంటూ ఉండేవారు.\n\nఈవిధంగా ఆ సామెత అలా ఆనాడు పేరూరులో పుట్టి, క్రమక్రమంగా దేశ మంతటా వాడుకలోకి వచ్చిందట."
        },
        {
            "title": "వింత భక్తులు",
            "page_start": 17,
            "author": "పాలంకి వెంటరామచంద్రమూర్తి",
            "pdf_page": 18,
            "content": "ప్రాండురంగ విఠలస్వామికి భక్తులంటే\nమహాఇష్టం. 'భక్తులూ' అంటే మనుష్యులే\nకాదు. జంతువులు, పకులు, పురుగులు-\nవీటిలో ఏవి కాస్త భక్తి కనపరిచినాసరే\nఆయన సంతోషించి, వాటిని అనుగ్రహిస్తాడు.\n\nఒకమాటు ఆయన తా నంతకుమున్ను\nగోవకుమా రుడైపుట్టి ఉన్న రోజుల్లో\nఅలవాటు ఆయిన పిల్లనగోవిని ఉదు\nకుందామని బుద్ధిపుట్టి, మురళితెచ్చి\nహాయిగా వాయించటం మొదలెట్టేడు. ఆ\nగానం వినేటప్పటికి చుట్టుప్రక్కల ఉన్న\nఆవులన్నీ అనందంలో మునిగిపోయాయి.\nఅందులో ఒక ఆవు ఆ అనందంలో\nపరవశమైపోయి దానిపాలు చేపుచ్చాయి.\nఎవరూ వితక్కుండానే ఆవి ధారలుకట్టి\nకురిశాయి. అంతలో ఒక పెద్దగాలి వేసి,\nఆ పాల నురగలో రవంత తుంపరపోయి\nపాండురంగప్యామి శిరస్సుపైన పడింది.\n\nఆ ఆవు భక్తిపారవశ్యంవల్ల చేపుచ్చి\nపాలు కురి పించటం కని పెడుతూ నే\nఉన్నాడు పాండురంగడు. పాల చుక్క\nతన శిరస్సుపై పడ్డంతోనే, అదే ఒక గొప్ప\nసేవగా తలిచి, ఆ దేవుడు ఆ ఆవును\nతనకున్న గొప్ప భక్తులందరిలోనూ ఒక\nదాన్నిగా చేర్చుకున్నాడు.\n\nపాండురంగని అలయానికి ఎదురుగా\nఉన్న ఒక రావిచెట్టుమీద ఒక కారి\nఉండేది. ఒకనాడు అర్చకుడు పాండురంగ\nస్వామికోసం అత్తెసరు అన్నంతెచ్చి నైవేద్యం\nపెట్టి వెళ్ళిపోయాడు. స్వామిముందు పడ్డ\nమెతుకులు తిందామన్న ఆశతో కారి\nబాబానికి మల్లే వేగంగా వచ్చి, స్వామి\nముందు వ్రాలింది. ఆ వేగంవల్ల పుట్టిన\nగాలిమూలాన స్వామిముందున్న దుమ్ము\nఆంతా ఎగిరిపోయి తుడిచినట్టే, పాండు\nరంగనికి సంతోషం కలిగింది.\n\nపాలంకి వెంటరామచంద్రమూర్తి, మదరాను\n\n' నా ముందున్న దుష్మహంతా చివరు పుచ్చుకుని చిమ్మినట్లు పొగొట్టెవుకనక నిన్ను నా భక్తులలో ఒకణ్ణిగా చేర్చుకుంటా 'నని కాకినికూడా తన భక్తులతో చేర్చుకున్నాడు.\n\nఇంతలో ఆక్కడికి ఒక హంస వచ్చింది. ఆ హంస ఎక్కడనుంచి వచ్చిందోకాని, వచ్చి స్వామీసమీపంలో ఉన్న సరస్సులో తృప్తితీరా యీత లాడింది. ఆ తర్వాత స్వామీవద్దకువచ్చి, తెక్కలు తపతపా కొట్టుకుంది. ఆ నీళ్ళన్నీ ఆక్కడ నేలమీద వడి నేల శుభంగా పాచిచేసినట్లుపోయింది.\n\n'కాకి తుడిచేసింది. నీవు నీళ్లుజల్లెవు కనుక నిన్నుకూడా కాకితోబాలే నా భక్తుల్లో చేర్చుకుంటా' నన్నాడు పొండురంగస్వామీ.\n\n' కాకి తుడిచింది. హంస నీళ్లు చల్లింది. ఇంక ఎవరైనావచ్చి ముగ్గుపెడితే బాగుండును' అని పొండురంగస్వామీ అనుకుంటూంటే ఒక చిలుక ఎగిరివచ్చి స్వామిప్రక్కన వ్రేలాడే ఒక దండెంమీద వ్రాలింది. ఆ చిలుకను ఒక అమ్మాయి పెంచుకుంటూండేది. ఆనాడేం బుద్ధి పుట్టిందో గాని ఆ చిలుక ఆ అమ్మాయి గూట్లో దాచివుంచుకున్న ఒక ముత్యాల హారాన్ని ముక్కున కరుచుకొచ్చింది. ఆ\n\nహారాన్ని దండెంమీద కాళ్ళక్రింద నొక్కి\nపట్టి తన కరుకు ముక్కుతో పుటుకూ\nపుటుకూ నాలుగుపోట్లు పాడిచేటప్పటికి\nహారం తెగిపోయి ముత్యాలు స్వామి\nసన్నిధిని చిందరపందరగా పడ్డాయి.\n\n“సెబాష్ చిలుకా ! ఉత్తుత్తి వ్రుముగ్గుకాక నాయింట ముత్యాలతో వ్రుముగ్గులు పెట్టేవు. కనక కాకి హంసలకుమల్లేనే నిన్నుకూడా అనుగ్రహిస్తున్నాను” అన్నాడు విశలుడు.\n\nఆ తరవాత అక్కడికి ఒక ఎలుకపిల్ల\nపరుగెత్తుకొచ్చింది. వెనకాలే దాన్ని\nపట్టుకుందా మని ఒక పాము తరుము\nకొచ్చింది. స్వామిని చూచేటప్పటికి ఆ\nపాము ఎలుకమాట మరిచేపోయింది !\nపాండురంగడంపే ఆ పాముకు అంతభక్తి!\n\n“స్వామిముందు ఎవరో తుడిచి నీళ్ళు\nజల్లి ముగ్గులు పెట్టేరు. కాని దీపంపెట్టేరు\nకారు” అనుకుంది.\n\nపాము నెత్తిమీద మాణిక్య ముంటుం\nదని మీరు విన్నారుకదూ? ఆ పాము పడగ\nఎత్తి స్వామి సన్నిధిని నిలపడేటప్పటికి,\nదీపంకన్నా ఎళ్ళువ కాంతితో ప్రకాసిస్తూన్న\nఆ మాణిక్యంమూలాన్ని అక్కడ చీకట్లన్నీ\nపోయి, వెలుగొచ్చింది.\n\n“సెబాష్, సర్పరాజా, నువ్వుకూడా నా భక్తులలో చేరేవు” అన్నాడు స్వామి.\n\nమరి కాసేపటికి ఆదారినే తేనెటిగలు కొన్ని గుంపులు గుంపులుగా చేరి పోతున్నాయి. వాటిల్లో ఒక్క ఈగమట్టుకు ఆగి స్వామి పాదసన్నిధిని ఉన్న ఒక పువ్వ మీదవ్రాలి అందులో స్వామియోక్క పాద తీర్థంతో కలిసివున్న మకరందాన్ని త్రాగింది. మహాభక్తులూ, మునులూ పాద తీర్ధకోసం ఒకళ్ళ నొకళ్ళు తోసుకుంటూ ముందుకొస్తారు. అటువంటి పవిత్రమైన తీర్ధాన్ని ఆ తేనెటిగ త్రాగిందిగనక స్వామి దావినికూడా తనభక్తుల్లో చేర్చుకున్నాడు.\n\nఈవిధంగా అవు, కాకీ, హంసా, పామూ, చిలుకా, తేనెటిగా పాండురంగని భక్తులైనె భక్తులై ఏమి లాభం పాందాయో వినండి.\n\nఆ అవు చాలాకాలం బ్రతికి, మునలి పండై, ఆధరికి ప్రాణాలు విడిచేసింది. తర్వాత జన్మలో మళ్ళీ అవై పుట్టకుండా పాండురంగని దయవల్ల ఒక విష్ణుభక్తుడికి కుమార్తెయి పుట్టింది. ఆ విష్ణుభక్తు డా అమ్మాయికి 'సుశీల' అని పేరు పెట్టాడు. ఆ అమ్మాయిపేరుకు తగ్గట్టు చాలామంచిది.\n\nసుశీల పెరిగి పెద్దదయాక పెళ్లిచేశారు. ఆ అమ్మాయి ఎంత మంచిదో, దాసి మొగుడు అంత చెడ్డవాడు, ఉత్త నీచుడు. డబ్బుకోసం ఎలాంటి కక్కూర్తి ఐనానలే పడేవాడు. తినటానికి సరిపోయేది ఉన్నా, ఎరగనివాళ్ళదగ్గర కెళ్ళి, “అయ్యా, బీద బ్రాహ్మణ్ణి. పిల్లకి పెళ్ళి చేసుకోటానికి డబ్బులేదు” అని యాచించేవాడు. పోనీ ఆ యాచించి తెచ్చిందైనా కడుపునిండా తినేవాడా? ఊహు, పాతర్లేసి, దాచు క్కూచునేవాడు. అంత లోఛి! పైగా ఏదో వంకపెట్టుకుని సుశీలని కొడుతుండేవాడు. కాని సుశీలమాత్రం ఎవరితోటి చెప్పుకునేది కాదు. మహా పతివ్రత గనక ఓర్చుకునేది.\n\nవానిసంగతి తెలిసిన చుట్టం ఎవరూ చాళ్ళింటికి భోజనానికి దిగేవాళ్ళుకారు. ఒకవేళ తెలియనివా డెవడైనా వస్తే సుశీల మొగుడు “అయ్యా, మాకు మైలవచ్చింది.” అని చెప్పి పంపేవాడు. కాని సుశీలకి మాత్రం ఇది కష్టంగా ఉండేది. ఏమంటే ఆవిడకు అతిధులంటే చాలా గౌరవమూ భక్తీని. అన్నం పెట్టమంటూ వచ్చిన అభ్యాగతులు కేవలం ఆ విష్ణుమూర్తితో నమానులని ఆమె నమ్మకం. కాని తనభర్త ఒప్పుకోనప్పు డేంచేస్తుంది?\n\nతన దయవల్ల అవుకు మనిషి జన్మ వచ్చినా, భర్త దుర్మార్గు డవటంవల్ల ముఖపడ లేకపోతున్నదన్న సంగతి పొందురంగస్వామికి తెలిసి సుశీలను కటాకించటంకోసం, ఒకనాడు ఒక వడుగు రూపంలో వచ్చాడు.\n\nఅప్పు డామెఫర్త గ్రామంలో లేడు. సుశీలకు అతిధులంటే ఉన్న గౌరవాన్ని పరీక్షంచటానికి యిదేసమయం అని అలోచించి, ఆ బ్రహ్మచారి, ఇంటిలోపలున్న సుశీలను పిలిచి, “అమ్మా, ఆకలి వేస్తోంది. పట్టెడన్నం ఉంటే పెట్టు” అని అడిగేడు.\n\nఆమె, “ఉండు నాయనా, ఒక్క నిమిషంలో వండి వడ్డిస్తాను” అంది.\n\n\"అబ్పెబ్బే, నువ్వు వండేదా కా నే భైక్కడాగగలను? చద్దికుండలో చద్ది అన్న మైనా సరే ఉంటే పెట్టు. ‘పెట్టిపెట్టి చద్ది యన్నం పెట్టడ మేమిటి? పెడితే నాకు పాపం, తింటే నీకు పాపం' అంటావేమో ! నువ్వే మీ సందేహించకు. నా ఆకలి తీరిస్తివా, మూడు లోకాలనూ తృప్తిపరచి నట్లే. ఇంక నాకువచ్చే పాపం మాటన్నావ్ ? జపం చేసి పోగొట్టుకుంటాను” అని ఆమెను తొందరపెట్టేడు. సుశీల ఏంచేస్తుందింక? పీటవేసి, ఆరిటాకు పరిచి చద్దికుండ తెచ్చి\n\nCHITRA\n\nవడ్డించుకోమని పెట్టి వెళ్ళింది. ఆమె మళ్లీ\nవచ్చి చూచేటప్పటికి ఆ కపట బ్రాహ్మణ\nవడుగు కుండలో పున్నదంతా వడ్డించుకుని\nఆకులో ఒక్క మెతుకైనా మిగల్చకుండా\nఅన్నమంతా తినేశాడు. 'అమ్మా, ఇంకా\nఆకలి తీరలేదు. ఆ కుండలో, అడగునా\nపక్కల్నీ అంటిబెట్టుకుని ఏమైనా మెతుకు\nలున్నాయేమో చూడు.' అన్నాడు.\n\nఅమె వెతికి చూచింది గాని కుండలో\nఒక్క మెతుకుకూడా మిగలేదు! మూడు\nరోజుల్నుంచి ఏపూట కాపూట వండుకోడం,\nభర్త ఊళ్ళోలేడు గనక, పతివ్రతయైన\nసుశీలకు ఆ అన్నం నోటికి పోకపోవడం,\n\nఅదంతా ఆ తరవాణి కుండలో వెయ్యటం\nజరిగింది. ఆ అన్నమంతా ఒక్కమాటుగా\nఆ పాట్టవాడు తినేశాడూ అంటే అమెకు\nఆశ్చర్యంవేసింది. ఇంకా చిత్రమేమిటంటే\nఅదంతా తిన్నాకూడా అతని ఆకలి\nతీరలేదు!\n\nనిలబడి ఆలోచిస్తే ఏం లాభమనిచెప్పి\nసుశీల తొలినాటి రాత్రి వండుకుని\nతినకుండా అలాగే ఉంచేసిన అత్తెసరు\nఅన్నం తెచ్చి వడ్డించింది. తినేశాడు!\nపాయిమీద కాగుతోన్న చిక్కటి పాలుతెచ్చి\n'త్రాగమం'ది. తాగేశాడు! కాని ఆకలి\nతీరలేదు. 'ఇంకా ఏమైనా ఉంటే తెచ్చి\nవడ్డించు' అన్నాడు.\n\nఅప్పుడు సుశీలకు జ్ఞాపకం వచ్చింది.\nభర్త కిష్టమైన మినపసున్ని, చక్కిలాలూ,\nచేగోడీలు మొదలైన పిండివంటలు కొన్ని\nమొగుడు ఊరు కెళ్ళక పూర్వమే చేసి\nఇచ్చింది. ఆ లోభిమగడు ఆ వంటలు\nఒక్కమాటుగా తినేస్తే ఐపోతాయేమో\nఅన్న భయంకొద్దీ కొంచెమే తిని, సుశీలకేనా\nపెట్టకుండా మిగిలినవన్నీ కుండలలో దాచి\nఆటకమీద పెట్టుకుని వెళ్ళేడు. అవి తెచ్చి\nపెడితే యీపిల్లవాని ఆకలి తీరుతుందేమో?\n\nభర్తవచ్చి, ఆ మినపసున్నీ అవీ లేక\nపోవటంచూస్తే మండిపడి తనని చావ\nకొడతాడని తెలుసుండికూడా సుశీల ఆ\nఅతిధిని అర్ధాకలితో పంపటం ఇష్టంలేక\nపిండివంటల్ని క్రిందికిదింపి, ఆ పిల్లవానికి\nచడ్డించింది. పడ్డించటం తడువుగా విస్తరి\nఖాళీచేసేశాడు ఆ దొంగ అతిధి! పోనీ\nఅప్పుడైనా విస్తరివద్దనుంచి లేవచ్చా?\nఊహ, 'ఇంకా ఏమైనా ఉంటే తే'\nఅన్నాడు.\n\nఅప్పుడు సుశీలకంతా అర్ధమైంది. 'ఈ\nవచ్చినవాడు పైకి పాట్టిగా చిన్న బిడ్డలా\nకనబడుతున్నాడే గాని, నిజంగా ఇతను\nపిల్లవాడై యుండడు. నన్ను కటాకించ\nటానికి వచ్చిన ఆ పాండురంగస్వామియే\nఅయి వుండాలి. కాని, ఈ స్వామి ఆకలి\nనే నెలా తీర్చగలను?' అనుకుంది.\n\nసుశీల ఇలా అలోచించుకుంటూంటే\nఅమెకో ఉపాయం తట్టింది. 'స్త్రీలకు అగ్ని\nహోత్రుడు తండ్రిలాంటివాడు. ఇలాంటి\nసమయాల్లో ప్రార్ధిస్తే ప్రత్యక్షమై సాయ\nపడతాడు' అని. అమె తకీణమే అగ్నిదేవుణ్ణి\nప్రార్ధించింది. అగ్నిదేవుడు ఒక్క కీణంలో\nఆ ఇంటిని అన్నపురాసులతో, కూరలతో,\n\nపులుసులతో, పచ్చడులతో, పప్పులతో,\nవడియాలతో, అప్పడాలతో. ఒక టేమిటి\nఅన్ని రకాల భోజన పదార్ధాలతోటీ, పిండి\nవంటలతోటీ నింపేశాడు!\n\nఅప్పుడు పాండురంగస్వామి తన వామన\nరూపం వదిలేసి నిజరూపంలో సుశీలకు\nప్రత్యక్షమయాడు. 'సుశీలా! నువ్వు మహా\nపతిప్రతవు. అందుకే అగ్నిదేవుడుకూడా\nసీకు సాయపడ్డాడు. నీ పాతిప్రత్యానికీ,\nఅతిధి భక్తికి మెచ్చుకున్నాను. వరం\nకోరుకో' అన్నాడు.\n\n'స్వామి నాకు మోకం ఇయ్యా' అని\nకోరుకుంది సుశీల.\n\nఆదివిని పాండురంగస్వామీ, 'మోక్షమా? మోక్షం ఎలాగా ఇస్తాను. ఈలోగా ఈసంసార సౌక్ష్మామంతా అనుభవించి, కొడుకులూ, మనుమలూ, ముని మనుమలూ ఎత్తేక మోక్షం సంపాదించుదువు గాని' అన్నాడు.\n\n'స్వామీ, నా కింతవరకూ ఒక్కకుమారు డైనా కలగలేదు. మనుమలూ, ముని మనుమలూ అంటారేమిటి?' అంది సుశీల.\n\n'ఒక్కడేకాదు, నీకు అయిదుగురు కుమారులు పుడతారు. ఆ ఐదుగురుకూడా పూర్వజన్మలో నాభక్తులే. అన్నట్లు చెప్పటం మరిచిపోయాను. నీ పూర్వజన్మలో నువ్వో ఆవువి. నాకు భక్తురాలివి కావటంపల్ల నీకీ జన్మవచ్చింది. నీలాగే ఒకకాకీ, హంసా, చిలకా, పామూ, తేనెటిగా నాకు భక్తులయాయి. ఆ ఐదుగురూ నీకు కొడుకులై పుడతారు' అని చెప్పి అంతర్ధాసమైపోయాడు.\n\nపాండురంగడు పోతూ పోతూ సుశీలికి మరో ఉపకారంకూడా చేశాడు. ఆమెభర్త,\n\nఉత్తమిసనారీ, నీచుడూ, దుర్మార్గుడూ అనికదూ చెప్పిను. పాండురంగ వితలుడు ఆ మహా పతివ్రతకు సంసారం సుఖంగా ఉండడంకోసమని, ఆమెమగని ప్రభావమే మార్చి వేశాడు.\n\nఊరునుంచి ఇంటికి తిరిగొచ్చేటప్పటికే ఆలోచి అల్లా గౌప్పదాతగా మారిపోయాడు అబద్ధాలు చెప్పటం యాచించటం మొదలైన పనులన్నీ మానేసి ఘరానా మనిషి అసిపించుకున్నాడు. ఇంట్లో పెత్తనమంతా సుశీలదే ఇప్పుడు. కొట్టడం, తిట్టడం మచ్చుకైనా లేదు. అప్పట్నించి వాళ్ళ సంసారం ఎంతో సుఖంగా గడిచింది.\n\nక్రమంగా ఒకళ్ళ తర్వాత ఒకళ్ళు ఐదుగురు కొడుకులూ పుట్టేరు. ఆ కొడుకు లకు కొడుకులూ, ఆ కొడుకులకు కూడా కొడుకులూ పుట్టేదాకా ముత్తయిదువై బ్రతి కుండి, ఆఖరికి సుశీల భర్తతో పాండురంగ స్వామివద్ద మోక్షాన్ని పొందింది."
        },
        {
            "title": "కన్నకడుపు",
            "page_start": 25,
            "author": "స్వర్ణలత",
            "pdf_page": 26,
            "content": "కొపులపాలెంలో గవరయ్య ఆనే ముసిలి కావు ఒకడుండెవాడు. అతని భార్యపేరు గవరమ్మ. వాళ్లిద్దరికి ఒకే ఒక్క కొడుకు, అతగాడికి అప్పన్న అని పేరుపెట్టేరు. అప్పన్న పెరిగి పెద్దవాడయాక అతడికి పేరమ్మ ఆనే పడుచును తెచ్చి పెళ్ళి చేశారు. పేరమ్మకి చాలా యేళ్ళవరకూ పెల్లలుం పుట్టనే లేదు. అందరి దేవుళ్ళకూ వ్రోకు కూడా కూడా వ్రోకు కూడా కూడా పేరెట్టుకున్నారు.\n\nవెంకన్న పుట్టి ది\n\nఅప్పన్న మురినిపాయి. అయిదా ఒక కొడుకు తండ్రి అయాడు గనక తనకి అప్పట్నుంచి ఏదో పెద్దరికం వచ్చిన ట్లనిపించింది. అంతకు ముందు తనకు గవరయ్య యేపని చెప్పినా, 'ఎందు\n\nకొచ్చిందిరా' అని యాధాలాభంగా చేసే వాడు ఇప్పుడు తండ్రి చెప్పకుండానే ఇంటి పనీ, పాలంపనీ కూడా తనంత తానే ఆరంభించి చేసేస్తున్నాడు.\n\nగవరయ్య ఇల్లు పెంకుటిల్లు. పెంకు తిరగేసి చాల కాలం కావటాన ఇల్లు కురుస్తోంది. గవరయ్య కూలివాళ్లచేత ఆపని చేయిద్దామన్నాడు. కాని అప్పన్న 'ఇంటి నేతకు మనం ఇద్దరం చాలమా ? కూలివా లెఫ్టిందుకు ? డబ్బు దండుగ ! ఆ డబ్బుతో మన చిట్టితండ్రికి రకరకాల టొమ్మలు కొనవచ్చు' అన్నాడు. గవరయ్య 'సరే'నని కూలివాళ్లని పెట్టటం మానేశాడు.\n\nకూలివాళ్ళతో ఐతే పని ఏ ఎనిమిది గంటలకోగాని ఆరంభమవదు. అప్పన్న ఉదయం లేస్తూనే ఇల్లెక్కి కూచున్నాడు. పాతపెంకు ముక్కలన్నీ కిందకు తోసేసి, 'కొంత్తపెంకు ఆందియ్యండి' అన్నాడు.\n\nCHITRA\n\nగవరయ్యా, గవరమ్మా, పేరమ్మా కూడా\nసాయం చేశారు.\n\nపది గంటలయే టప్పటికి కప్పమీదకు\nపెంకు ఎక్కించటం ఐపోయింది. గవరయ్య\nకాపు ఆయానం తీర్పుకోటానికి ఒకచోట\nకూర్చున్నాడు. గవరమ్మ గంజికాచటానికి\nవెళ్లింది.చిట్టిడౌంకన్న ఏడుస్తుంటే కప్పమీద\nఉన్న ఆప్పన్న 'పిల్లాడు ఏడుస్తున్నాడు\nతియ్యవే' అని కేకవేసి పేరమ్మని పంపేసి,\nతా నౌక్కడూ పెంకు పేరుస్తున్నాడు.\n\nపదకొండు ఘంటలైంది. 'చద్దికూడు తినకుండా ఇల్లెక్కేవు. కాసిన్ని మెతుకులు తిందుగాని, దిగు' అంది గవరమ్మ.\n\nకాని ఆప్పన్న దిగలేదు. 'ఈ కాసింతమేరా సేని దిగుతానులే' అన్నాడు.\n\nపన్నెండు కొట్టింది. సూర్యుడు నడినెత్తి మీది కొచ్చాడు. అది మండువేసవికాలం.\n\nగవరయ్య తిండి తినొచ్చి 'దిగిరారా నాయనా. చల్లబడ్డాక చూసు కుందాం' అన్నాడు. ఆప్పన్న. 'ఈ కాస్తమేరకీ మళ్ళీ ఎక్కడమా ? పూర్తిచేసి దిగుతా స'న్నాడు.\n\nఆ మిట్టమధ్యాన్నపు టెండలో, లోపల కడుపూ, పైన నెత్తీ అలా మలమల మాడి పొతూపుంటే, తన కన్నకొడుకు అలా ఇంటమీద కూచోడం గవరయ్యికి బాధ కలిగించింది. 'దిగరా బాబూ' అని అనేక విధాల బ్రతిమాలేడు; కోప్పడాడుకూడాను. ఐతేనేం? ఆప్పన్నమాత్రం దిగలేదు.\n\nతండ్రి పదేపదే చెప్పటంచూసి, ' కుట్ట కుంకకు చెప్పినట్లు చెప్పతా వేమిటి? పోయి పడుకో' అని చిరాకుపడ్డాడు.\n\nగవరయ్యికి మనసెలా ఒప్పతుంది? కును తెలా పడుతురది? కన్నకొడుకు కష్టపడుతున్నాడు మరి. ఏమిచెయ్యటమా అని ఆలోచిస్తూ వుండగా ఎదురుగుండా మనుమడు మట్టిపెల్లలు పెల్లిగిస్తో కనప డ్డాడు. వాణ్ణి చూచేటప్పటికి గవరయ్యాకు\n\nఏదో ఆలోచన తట్టింది. కూచున్నవాడు గుభాలున లేచి, పిల్లవాణ్ణి ఎత్తుకుని ఇంటి ముందుకు పరుగెత్తికెళ్లేడు. ఇంటిమీద అప్పన్నకు కన పడే టట్లుగా ఎదురుగా ఎండలో ఆ పిల్లవాణ్ణి వదిలేశాడు.\n\nఅప్పన్న, 'అదేమిటి? పిల్లవాణ్ణి ఎండలో వదిలేశారు? లోపలకు తీసుకెళ్ళండి' అని ఇంటిమీదనుంచి అరిచాడు. గవరయ్య ఆక్కడవుంటేగా. ఇంట్లోకెళ్లి కూచున్నాడు.\n\n'ఏమిటరా వినపట్టంలే? పసివాణ్ణి అట్టా నీడకి తీసుకెళ్లండి' అని మళ్లీ అరి చాడు అప్పన్న. చిట్టివెంకన్న ఎండకు తాళలేక ఏడవటం మొదలెట్టేడు కూడాను.\n\nఅప్పన్న కేకలకి గవరమ్మా, పేరమ్మా వీధిలో కొచ్చేటంతలో అప్పన్న నిచ్చెన నుంచి చరచరా నాగుబాములా కిందికి దిగొచ్చి పసివాణ్ణి తీసుకుని ఇంట్లోకి వమ్మానే, తల్లితో, 'అయ్యకి మతిగాని పోయిందేమిటి? పిల్లాణ్ణి అలా ఎండలో వదిలేసి యేడిపించాడేం?' అన్నాడు.\n\n'ఎండలో ఉంటేనేం?' అన్నాడు గవరయ్య.\n\n'ప్రాణం సొమ్మసిల్లిపోదూ?' అన్నాడు అప్పన్న మండిపడుతూ.\n\n'నీకలా అనిపిస్తోందిరా నాయనా. నువ్వు ఇంటిమీద ఎండలో కూచున్నంతసేపూ నువ్వెక్కడ శోపాచ్చి పడిపోతావో అని నా కనిపించింది. ఐతేం? ఎంత బ్రతిమాలినా దిగేవా? నాబాధ నీకు తెలిసి వచ్చిందా? నీ కొడుకు ఎండలో ఉన్నాడన్నప్పుడే నీకి బాధ తెలిసొచ్చి దిగేవు. ఎవరు కన్నకడవు బాధ వాళ్ళకిగాని తెలీదు' అన్నాడు గవరయ్య. ఆ మాటలు విన్న అప్పన్నక, తనమీద తన తండ్రికున్న అపేక్ష అర్ధమైంది. తనని ఇంటిమీదనించి 'దిగు, దిగు' అని అత డెందుకు పోరుపెట్టాడో అప్పటికిగాని తెలిసిరాలేదు."
        },
        {
            "title": "పునరుజ్జీవితులు",
            "page_start": 28,
            "author": "డి. నరసింహయ్య",
            "pdf_page": 29,
            "content": "పూర్వకాలమందు పాటాణుడు అనే బెస్త వాడు ఉండేవాడు. వాడు వేటయందు నిపుణుడు. ఐతే, వాడు ఎంతసెపూ తన శీమమే చూచుకొని, తన కీర్తికోసమే తాపత్రయపడేవాడే కాని తరభార్యా బిడ్డల గతి ఏమిటా అని తలపోసివాడే కాదు.\n\nఇలా ఉండగా ఒకనాడు, వాసికి ఒక కల వచ్చింది. ఆ కలలో ఒక వాణి పలికింది: “ఓయి పాటాణుడా!- నీ భార్యనూ, ఐదుగురు బిడ్డలనూ ఎంతకాలం ఇలా హింసలు పెడతావు? రేపు ఉదయం తూర్పుదిశను వున్న ‘చిలుక సరస్సుకు’ పోయి నేను చెప్పిమంత్రం జవిస్తూ, ఒక రావిమండతో నీటిపైన దీశగా కొట్టి ఏమి జరుగుతుందోచూడు” అంటూ ఆ వాణి ఒక మంత్రం ఉపదేశించి మాయమైంది.\n\nదేవుడు ఉన్నాడనే మాటనే సమ్మని పాటాణుడు కలలు నమ్ముతాడా? - వాణి\n\nపలికిన పలుకులు పాటించక, అతను ఆటునుండి ఇట్లు తిరిగి పడుకొని, మళ్ళీ గురుపెట్టి నిద్రించాడు. నమ్మకమున్నా లేకపోయినా కలమాత్రం వానిని వదల లేదు. వరుసగా రోజు వస్తూ నేవుంది. కలలో వాణి ఉపదేశిస్తూనూవుంది.\n\nఐనప్పటికీ, కఠినహృదయుడైన పాటాణుడు కలను కాదని పదిరోజులు తోసిపుచ్చాడు. పదకొండవ రోజున ఇక నిర్లక్ష్యం చేయలేకపోయాడు. ఈ చిత్రమైన కల యేమిటో, కలలో వాణి పలకడ మేమిటో, ఆ మాటలు ఎంతవరకు సత్యమో చూదాం అని చిలుకసరస్సుకు వెళ్ళాడు.\n\nఉదయానే పాటాణుడు సరస్సు చేరకొని, వాణి చెప్పిన మంత్రం పరిస్తూ, రావిమండతో నీటిపైన అదేపనిగా కొట్ట నారంభించాడు. అలా దీశతో సాయంత్రం వరకూ కొట్టగా, ఒక సుడిగుండం ఏర్పడి,\n\nఆందులో సరోపరదేవత ఒక సర్పాకారంలో\nప్రత్యక్షమై, ఏమి కావాలెనని అడిగింది.\n\n“నాకు ఐశ్వర్యం కావాలి, నాతో పమమైన వేటకాడు మూడులో కాలలోనూ లేడు అనే కిర్తి కావాలి” అని కోరాడు, పాపాణుడు. ఆందుకు దేవత “సరే, నా తలపైన మెరిసే మణిని ఇస్తాను. అది నీ కోరికలు నెరవేరుస్తుంది. అయితే ప్రతి ఫలంగా నాకు నీ సంతానంలో ఒకళ్ళను వప్పగించాలి సుమా!” అన్నది.\n\n“నీటిలో పామురూపంలో ఉండే ఈ దేవత పైకి రాగలదా, ఏమన్నానా? నా ఇంటికి వచ్చి నాసంతతిని తీసుకపోవడానికి దీని తరమా? అందుచేత, నోటిమా టేకద-‘అలాగే ఇస్తాలే’ అవ్నంతమాత్రాన ఏమి పోయింది?” అని అనుకొని, సరోపరదేవత పరతుకి అంగీకరించాడు, పాపాణుడు.\n\nఎర్రని పూపులాగా ఉండి, మెరిసిపోతూ వున్న ఆ మణిని పాపాణుడు తీసికోబోయే సరికల్లా అది కిందపడి ఎర్రటి నుసి ఐపోయింది. అది ఆపశకునంగా భావించి, అతను విచారించాడు. కాని, దేవత వెంటనే అతన్ని సముదాయించి “నీ వేమీ కంగారు పడకు, నీకు అవసరమైంది ఈ భన్మమే.\n\nదీనిని ధరించి విపనికి వెళ్ళినా ఆ పని దిగ్విజయమవుతుంది. గుక్కెడు నీళ్ళల్లో కలిపి తాగితే ఏ వ్యాధి అయినా నయమవుతుంది. ఇక వెళ్లు” అన్నది.\n\nఅప్పుడు పాపాణుడు “దేవీ!— ఈ భన్మం చూడబోతే ఎంతో లేదు. అది ఐపోయింతరువాత ఏం చేయమంటావు?” అని అడిగేసరికి, “దానికేముంది? మళ్లీవస్తే మరికొంచెం మంత్రభన్మం ఇస్తాను. అతే, నీవుపచ్చి నావద్ద ఈ ఉపకారం పొందిసప్పుడల్లా నీ సంతతిలో ఒకరిని నాకు వప్పగించాల్సి వుంటుంది సుమా!” అని చెప్పి ఆమె అదృశ్యమైంది.\n\nవరంపాందిన పాపాణుడు ఉత్సాహంతో వేటకు వెళ్ళగా, ఎన్నడూలేనిది ఆరోజున అపరిమితంగా జంతువులు దొరికినై. వాటిని తీసుకొని ఆతను ఇంటికి చేరుకొనేసరికి, 'కడసారివాడు కనపడలేదు. ఏమైనాడో' అంటూ భార్య గోలపెడుతున్నది. కారణం వాసికి తెలుసుగా? అప్పుడు భార్యతో సంగతి సందర్భాలన్నీ చెప్పి, “బ్రతికి బాగా వుంటే మళ్లీ పుడతారు పిల్లలు. కనుక, విచారించకు,” అంటూ ఓదార్చాడు.\n\nఇలా కొన్నాళ్లు బాగానే గడిచినతరువాత పాపాణుడి చేతిలో ఉండే మంత్రభస్మం అయిపోవటంవల్ల అతను మళ్ళీ చిలుక\n\nసరస్సుకు పోయి, దేవతను ఆరాధించాడు. మునపటిలాగానే దేవత ప్రత్యక్షమై, మళ్ళీ ఒక మణి ఇచ్చింది. ఆ మణియొక్క భస్మం తీసుకొని తలచిన పనులు దిగ్విజయంగా నెరవేర్చుకుంటూ, ఇంటికి చేరుకొనేసరికి ఇంకొక కొడుకు కనపడటం లేదంటూ ఇల్లాలు గోలచేయజొచ్చింది. ఎలాఐతేనేం, ఈసారికూడా పాపాణుడు భార్యను మెల్లిగా సముదాయించి, ఊరుకోబెట్టాడు.\n\nఈ విధంగా ఆతను వరసన తన ఐదుగురు బిడ్డలనూ, సరోవరదేవతకు అర్పించి, ధనమూ కీర్తి అర్టించుకున్నాడు. బిడ్డలందర్శీ అర్పించిన తరువాత చివరకు భార్యను కూడా సమర్పించివేశాడు. ఇక యిప్పుడు, బదులుగా మనిషినిచ్చి భస్మం తెచ్చుకుందామంటే ఎవళ్లూ లేకపోయారు.\n\nఅందుచేత, మంత్రభస్మం చేతిలో లేక, పాపాణుడికి ఏపనిలోనూ జయం కలగటం లేదు. దశ మళ్లిపోగానే కులంవాళ్ళందరూ “మేటి వేటకాడట! తోడా వేసుకున్నాడట!!” అంటూ పరిహాసం చేస్తూవచ్చారు. ఇలా పాపాణుడి బ్రతుకు హేయమైపోయే సరికల్లా, ఏమీ పాలుపోక ఆతను విచారంగా అడగులు వేసుకుంటూ పోతూవున్నాడు.\n\nదారిలో వాని కొక చిన్న మడుగు, దాని నిండా టోలెడన్ని ఎన్నికయిన చేపలూ కనబడినై. “ఏమి ఆదృష్టమోగాని ఇన్నాళ్లకు మళ్ళీ మంచి వేటదొరికింది !!” అని సంతోషించి, వాటిని పట్టబోయాడు. చేతికి దొరికిన చేపలన్నీ తప్పించుకుపోయినైగాని, ఒక చిన్నచేప మాత్రం ఒక్కుకొన్నది.\n\nపాషాణుడు దానిని పట్టి చంపబోగా, అది మానవ భాషలో “నాన్నా! నాన్నా!! చంపబోకు” అనగానే అతనికి అమితాశ్చర్యం వేసింది. తరువాత క్రమంగా—పరోవరదేవత మహిమవల్ల తన భార్యా బిడ్డలూ చేపరూపం పొంది ఈ మడుగులో మగ్గిపోతూవున్న సంగతి తెలిసి, తన బుద్ధి తక్కువవల్లనేకద తనవాళ్లు ఇలా కష్టాలు పడవలసి వచ్చిందని పశ్చాత్తాపపడ్డాడు.\n\nతక్కణమే చిలుకసరన్సుకి చేరుకొని, దేవతను ప్రార్థించగా, ఆమె ప్రత్యక్షమైంది. అప్పుడు పాషాణుడు “దేవీ! భార్యా బిడ్డలు లేని ఈ బ్రతుకెందుకు? ఏకాకీనై జీవించినా ఒకటే, లేకున్నా ఒకటే. ఇదంతా నా బుద్ధి తక్కువవల్లనే వచ్చిందని ఇప్పుడు గుర్తించగలిగాను. కనుక, కరుణించి నా కుటుంబానికి తిరుగా\n\nమామూలు రూపం అనుగ్రహించవలసింది” అంటూ ప్రాధేయపడ్డాడు.\n\nఅందుకు దేవత “ఓయి పాషాణుడా! ఈబుద్ధి నీకు ఇంతకుముందే ఉండిఉండ వలిసింది. ఐశ్వర్యవంతుడవై ఉన్నప్పుడైతే నీకోరిక సులువుగా నెరవేరేది. ప్రతిగా ఏదైనా ఇస్తేకాని నీకు ఎట్టి ఉపకారం చేయటానికి వీలుకాదు. నీ చేతిలో కాసైనా లేవే, నేనేం చేసేది?” అన్నది.\n\nఅప్పుడు పాషాణుడు “నీవు కటాకీంచ దలిస్తే ఇదొక పెద్ద ఉపకారం కాదు. ఎలా గైనా నా కోరిక నెరవేర్చవలసిది” అంటూ కాళ్ళా వేళ్ళా పడి ప్రార్థించాడు.\n\nసరోపరదేపతకు దయకలిగి, \"సరే, ఒక్కటే ఉపాయమున్నది. అటు భూమి మీదా, ఇటు నీటిలోనూకూడా మసలగలిగే పాము జన్మ ఇస్తాను, నీకు. నువు రాళ్లలో నించి రత్నాలూ, సముద్రం అడుగునించి ముత్యాలూ పొగుచేసుకువచ్చి నాకు ఇస్తూ వుండాలి. ఇలా సమ్మకంగా మూడునెలల పాటు నన్ను సేవించాలి. గడువు పూర్తి కాగానే నిన్ను విడుదలచేసి, నీ కుటుంబాన్ని నీకువప్పజెపుతాను” అని హితవు చెప్పింది.\n\nఎంత కఠినహృదయుడైతేమాత్రం ఏం చేయగలడు? భార్యా బిడ్డల మీద మమ కారంచేత దేవతచెప్పిన దానికి చచ్చినట్టూ పవ్వకొన్నాడు.\n\nవెంటనే దేవత పాషాణుడిని పాముగా మార్చివేసింది. ఇన్ని కష్టాలలోనూ ఒక్క నుగుణమేమిటంటే, పామురు పంలో వున్న పాషాణుడు మడుగులో ప్రవేశించి తన భార్యా బిడ్డలను చూచ్చుకొంటూ ఉండే\n\nవాడు. ఈ తృప్తితోనే అతను ఆ మూడు నెలలూ సంతోషంగా గడపగలిగాడు.\n\nసరోపరదేపత పెట్టిన గడువులో పల్ల పాషాణుడు శ్రమపడి రాళ్ళలో నించి రత్నాలూ, సముద్రం అడుగునించి ముత్యాలూ కొల్లలుగా పొగుచేసుకువచ్చి చిలుక సరస్సును నింపివేశాడు. అందుకు సంతోషించి, దేవత అతనితో \"పోయి పాషాణుడా 1- నీ వెంతో విశ్వాసంగా చేసిపి సేవకు చాలా అనందమైంది. ఈరోజుతో గడువు తీరిందికనుక ఇంక నీవు ఇంటికి పొవచ్చు” అనేనరికి పాషాణుడికి మళ్ళీ మామూలు రూపం వచ్చేసింది.\n\nఇంతలోనే అతని భార్యా పిల్లలుకూడా మళ్లీ మామూలు రూపంతో అక్కడికి వచ్చి చేరుకున్నారు. వారంతా కలిసి దేవికి సమస్కరించి ఆమె దీవనపొంది యింటికి తిరిగివచ్చి, నాటి నుండి అంతా హాయిగా వుంటున్నారు."
        },
        {
            "title": "దురదృష్టవంతుని బాగుచేసేవారు లేరు",
            "page_start": 33,
            "author": "ఆర్ వెంకటరెడ్డి",
            "pdf_page": 34,
            "content": "దురద్పష్టవంతుని\nబాగుచేసేవారు లేరు\n\nవూర్వం ఒకపల్లెలో 'దా మోదరయ్య' అనే\nపేదప్రభాహ్మణుడు ఉండేవాడు. అతను\nఉత్త గర్భదరిద్రు డపటంపల్ల అప్ష కష్టాలూ\nవీడేవాడు. కొందరు పేదవాళ్లుగా పుట్టినా,\nక్రమంగా ధనం, పాలం సంపాదించి,\nభాగ్యవంతు లొతారు దా మోదరయ్య\nదొర్పాగ్యం ఎలాంటిదో కాని అత డెంత\nశ్రమపడినప్పటికి తక్కినవాళ్ళకు మల్లె\nభాగ్యవంతుడు కాలేకపొయాడు. పాట్ట\nపొనుకోటానికి యాయవారంచేసి తెచ్చుకో\nవలసివచ్చేది. యాయవారం చేసుకునే\nవాళ్ళుకూడా కొందణు, ఆ బియ్యం అమ్మిన\nసొమ్ముతో సంసారం గదుపుకోటమే\nగాకుండా, భార్యలకు నగా నట్లా చేయిం\nచడమో, వడ్డివ్యాపారం వెయ్యటమో ఉంది\nకాని, దామోదరయ్యకి అవేమీ కుదరలేదు\nసరికదా, ముప్పికి వెడితే భోజనానికి సరిపడే\nటన్ని బియ్యమైనాదొరఃటం కష్టమయేది.\n\nఅతడు తన పల్లెలో ముష్టిఎత్తటానికి\nతగినప్పొయిళ్ళు లేవనితోచి, సమీపంలో\nఉన్న ఒక పట్టణానికి రోజూ యాయవారం\nవెళ్ళి వస్తుండేవాడు. పట్టణంలో నాలుగు\nవీధులూ తిరిగి రావడానికి అవ కాశం\nఉంది గనక అక్కడ ముష్టిబియ్యం\nబాగానే పొగుపడేవి. కాని బియ్యంతోపాటు\nఅతని సంసారంకూడా తామరతపరగా\nపెరుగుతూ వచ్చింది 'మంది ఎక్కువైతే\nమతాపికి నేటు' అన్నట్టుగా, సంతానం\nపెరిగిన కొద్దీ తెచ్చిన బియ్యం చాలకుండా\nపోయినై. అందుచేత అందరి పిల్లలూ సిరితో\nతులతూగుతూంటే అతని పిల్లలు తిండికి\nచాలశ ఈదురోమంటూ ఉండేవాళ్లు\n\nదామోదరయ్య తన దరిద్రంతోనూ,\nకుల సతానతోనూ ఇలా బాధపడుతూ\nవండగా. వీటికి తోడు దేశంలో కరువు\nకూడా వచ్చింది కరువుమూలాన్ని బియ్యం\n\nఆర్ వెంకటరెడ్డి, అనంతపురం\n\nదొరకటం ఆంతకంతఃశు మరీ కష్టమయి\nపొయింది.\n\nఒకనాడు అతనికి దొరికిన బియ్యం\nఉన్నాయా లేవా అన్నట్టనిపించింది. ఆ\nతేలిక మూటతో పట్టణాన్నుంచి తన పల్లెకు\nసరిగా రెండుషూములవేళ తిరిగిపోతూ,\n'ఇంత ఐతికేదెలా ఈశ్వరా?' అని ఒక్క\nనిట్టూర్పు పిడిచాడు.\n\nఅదే సమయానికి అకాశమార్గాన\nపార్వతి పరమేశ్వరులు నంది వాహనం\nఎక్కిపోతున్నారు. ఏదో ఆలోచించు\nకుంటూ పరధ్యాసంగా ఉండటంపల్లి\nపరమేశ్వరుడికి దామోదరయ్య నిట్టూర్పు\n\nవినపడలేదు కాని పార్వతిదేవికి వినపడింది.\n'ఎవరో మిమ్మల్ని తలుచుకుంటున్నారు,\nచినిపించలేదా ?' అన్నది ఆవిడ.\n\nచేను గట్టమ్మ టే పల్లెవైపు నడిచిపోతూ\nవున్న దామోదరయ్యను పరమేశ్వరుడు\nపరకాయించిచూచి, \"ఈదౌర్భాగ్య దామో\nదరుడా? ఎవడో అనుకున్నాను!\" అని\nనందినిజోరుగా తోలటం మొదలెట్టేడు.\n\nపార్వతిదేవి ఆశ్చర్యపోయి, 'అదేమి\nటండి, ఇంత చీకాకుగా ఉన్నారీ వేళ?\nఅతడు దౌర్భాగ్యుడని మీరే అంటున్నా\nరాయిరి! కాస్త భాగ్యం ప్రసాదించి,\nఇబ్బంది లేకుండా చెయ్యకూడదా ?'\nఆన్నది మళ్లీ.\n\n'పార్వతి! ఆదృష్టవంతుణ్ణి చెరిపేవాడూ,\nదురదృష్టవంతుణ్ణి బాగుచేసేవాడూ లేడని\nచెప్పటం వినలేదూ నువ్వు?' అని అడిగాడు\nపరమేశ్వరుడు.\n\n'విన్నాను కాని, నందిని పందిగానూ,\nపందిని నందిగానూ చేయగల సర్వ\nసమర్దులు మీరు; మీకు శక్యంగాని దేముంది\nప్రభూ?' అన్నది పార్వతి.\n\nజాలిగించె కలది కనుక పార్వతిదేవి\nపరమేశ్వరుణ్ణి ఆలా తొందరచేసిందే కాని,\n\nచందమామ\n\nచెర్ఫాగ్యుల్ని బాగుచెయ్యటం ఆదేపునికి అసాధ్యమన్న సంగతి ఆమె గమనించింది కాదు. ఆమెకోరిక తీర్చకపోతే చిన్నబుచ్చు కుంటుందని, ఈ శ్వరుడు 'సరే; రేపు దామోదరయ్య మళ్ళీ యాయవారానికి పట్టణం వెళ్ళే సమయానికి యీ దారిలో ఒక వరహాలమూట తెచ్చి పడేద్దాం, ఏం ఆరుగుతుందో నీవే చూద్దుగాని' అన్నాడు.\n\nమర్నాడు ప్రాద్దు పాడవకముందే వచ్చి, చరమెశ్వరుడు పార్వతీదేవి చూస్తూండ గానే వరహాల మూట ఓకటి దారి పక్కన పడేశాడు. దామోదరయ్య రోజూమల్లెనే మామూలుగా చెంబు తెల్లగా తోముకుని ఇయల్దెరేడు. పల్లెలో వీధి కొసని బడి పంతులు ఇల్లుంది. ఆ ఆరుగుమీద కూచుని పంతులు కొడుకు పాఠం చదువుకుంటున్నాడు. “గోదావరి పుష్కరము పన్నెండు సంవత్సరముల కొకమారు వచ్చుచుండును” అని ఆ పిల్లవాడు చదువుతూంటే అది దామోదరయ్య చెవిని పడింది.\n\n“పుష్కరం” అనటంతోనే దామోదరయ్యకి పాతనంగతి ఒకటి జ్ఞాహోకానికి చచ్చింది. “నేను ముప్పికోసం పట్టం\n\nవెళ్ళటం మొదలెట్టి పుష్కరమైంది. అప్పుడే మళ్లీనెలలో ఇంకో పుష్కరం వచ్చేస్తోంది. పన్నెండేళ్ళూ ఎంత తొరగా గడిచిపొయాయోకద!” అనుకున్నాడు.\n\nఇలా అనుకుంటూ అతడు పల్లె వదలి దారిలో అడుగుపెట్టేడు. ఆ బాటను చూడడంతోనే, అతనికి ఒక దౌర్భాగ్యపు ఆలోచన తట్టింది. “ఇన్ని సంవత్సరాలుగా నేను రోజూ తిరుగుతూవున్న బాట గనక, ఇంక ఈ బాటన నేను కళ్ళుమూసుకు వెళ్ళినా, తప్పిపోకుండా పట్టణం చేరుకో గలను’ అనుకొని రెండు కళ్ళూ మూసు కొని నడవబొచ్చాడు.”\n\n“ కళ్లు మూసుకున్నాకూడా మనస్సులో స్పష్టంగా దారి కనపడుతోనే ఉందే! కళ్లు తెరిచినప్పటికన్నె మూసుకున్నప్పుడే చాల బాగా కనపడుతోంది!” అనే సంతోషంతో అతడు కళ్లు మూసుకునే చరచరా నడిచాడు. మళ్లుపులూ, గోతులూ, డిబ్బలూ అన్నీ జ్ఞపికి త్రెమ్మకుంటూ, తడుముకోకుండా, అతడు సరాసరి నడిచి వెళ్ళిపోయాడు. దారి తప్పకుండా పట్టం మొగిదాకా కళ్లుమూసుకుని నడవగలిగేనని చంకలు ఎగుర పేసుకోవటమెకాని, దారి పక్కన వరహాలమూట ఉన్న సంగతి అతడు ఎంతమాత్రమూ తెలుసుకొనేలేకపోయాడు!\n\nఅదంతా అకాశం మిదినించి చూస్తూన్న పార్వతీదేవి. “దారిలో ధనలక్ష్మి కాచు కొనివుంటే, కళ్లు మూసుకు నడవాలన్న బుద్ధి పుట్టిందేమిటి ఈ దౌర్భాగ్యుడికి?” అని విస్తుపోయింది\n\nఅవ్వడు పరమేశ్వరుడు నవ్వుతో, “నేను చెప్పలేదా? దురదృష్టవంతుణ్ణి ఎవరూ బాగుచెయ్యలేరని?” అన్నాడు.\n\nఅంతలో ఆదా నే గుర్డివా డొకడు కరతో దారి తడుముకుంటూ వచ్చి, ఆక్కడ పల్లంఉన్న సంగతి తెలియతె అడుగువేసి ఆ మూటమీద బోర్లపడాడు.\n\nమూటవిప్పి చేతులతో తడిమిచూచుకునేటప్పటికి, కళ్ళు లేని కబోడిచనా అవించవహలని తెలుసుకొని, మూట చంకన పెట్టుకొని చక్కా పోయాడు.\n\nఅదంతా చూస్తాన్న పార్వతీదేవి, ఈ చిత్రం గమనించి ఆశ్చర్యపోయింది.\n\nపరమేశ్వరుడు, “ఆశ్చర్యానికేముంది ఆతను దరదృష్టవంతుడు కనుకనే కళ్లుండి కూడా ధనలక్ష్మిని కానలేకపోయాడు. వీడు పుట్టందుడైనా అదృష్టవంతుడు గనక చూడగలిగేడు” అంటూ ఆమెను వెంట బెట్టుకుని కైలాసం చేరుకున్నాడు.\n\n‘చెఱపకురా చెడేపు’\n\nఒకానొక రాజ్యంలో పేద దంపతులు ఉండేవారు. వారికి లేకలేక ఒక కుమారుడు పుట్టాడు. ఆ కుర్రవానికి పద్దెనిమిదో పీట రాజకుమారితో పెళ్ళి అవుతుందని వాని జాతీకంలో ఉన్నట్టు ఒక పుకారు పుట్టింది.\n\nఈ పుకారు అనోట అనోటా ఆల్లుకొని, మెల్లగా రాజుగారి చెవినికూడాపడింది. ఈవార్తవిన్న వెంటనే రాజు తన మంత్రిని ఆ పేద దంపతులవద్దకు పంపి ఎలా ఉనా ఆ కుర్రవాడిని తీసుకరమ్మన్నాడు.\n\nమంత్రి వెళ్ళి, ఆ దంపతులకు వేయి వరహాలిచ్చి, పిల్లవాడిని తీసుకవచ్చాడు. పిల్లవాడిని వెంటనే ఒక పెట్టెలో పెట్టి, నదిలో వదిలి పెట్టించి వేశాడు రాజు. 'ఇక పీడ వదిలింది. నా కొమారైకు పేదవాణ్ణి పెళ్లిచేయవలసిన యోగం తప్పింది' అని తృప్తిపడ్డాడు. నీటిపైన వదిలిన కురవాడు మాళ్లి బతికే దేమిటి? అని రాజు వుద్దేశం.\n\nఅయితే - పిల్లవాడున్న ఆ పెట్టె పొయి పొయి ఆనకట్ట వద్ద తేలి, రాజుగారి నవుకరులలో ఒకనికి దొరికింది. పిల్లా పాపా లేని ఆ నవుకరు ఈ పిల్లవానిని ఆల్లారుముద్దుగా పెంచుకుంటున్నాడు.\n\nఇలా ఇంచుమించు పద్దెనిమిదేళ్ళు గడిచిపోయినై. ఒకరోజున రాజు, ఎదో పనిమిద ఆనకట్టవద్దకు వచ్చి నవుకరును పలకరిస్తూ, అతని ప్రక్కనున్న ఆ కుర్ర వాడు ఎవరని ప్రశ్నించాడు. నవుకరు 'వాడు నా కొడుకే' నని అంటూ, అతను పద్దెనిమిదేళ్ళకిందట తనకు పెట్టెలో దొరు తడమూ, తను పెంచడమూ అన్నీచెప్పాడు.\n\nఅది విన్న రాజు, \"వీమోయ్! నీ కొడుకు చాలా చురుకైనవాడుగా కనపడు తున్నాడు. కోటలో రాణిగారికి జరుగురుగా ఒక ఉత్తరం పంపించాలి. మీవాడి తెలివి తేటలు చూదాం. ఒక్కసారి పొయిరమ్మను\"\n\nఅవ్వ “అయ్యో ! - దారితప్పి వచ్చి దొంగల చేతుల్లో చికాక్కవే ! వాళ్ళ కంట పడ్డావా నిన్ను ప్రాణాలతో పోనివ్వరు” అన్నది.\n\nఅందుకు కుర్రవాడు \"అవ్వా! నా కేమి భయంలెదు. నన్ను దేముడే రక్తిస్తాడు” అని నిబ్బరంగా అంటూ, అలసటగా ఉండటంచేత అక్కడనే నిద్రించాడు.\n\nకొంచెం సేపటికల్లా దొంగల గుంపు వచ్చేసింది. 'ఈ కుర్రవాడు ఎవ?' డంటూ వాళ్ళు కాపలాకాసే అవ్వను గద్దించేసరికి, ఆమె అదృష్టదీపుని స్థితిగతులు వారి మనస్సు కరిగేటట్టు చెప్పింది. దొంగలు ఎంత దుష్టులైనప్పటికీ, ఈ కుర్రవాని ముఖం చూడగానే జాలిపడి, అతను పట్టుకు వెళ్ళుతున్న ఆ జాబు ఏమై వుంటుందా అని విప్పి చూచారు. \"ఈ ఉత్తరం తెచ్చిన కుర్రవానిని చంపివేయ వలెను” అని అందులో రాసివుంది!\n\nదొంగల నాయకుడు ఆ జాబును చించి వేసి \"నేను వచ్చేలోగా ఈ ఉత్తరం తెచ్చిన పిల్లవానికి మన అమ్మాయినిచ్చి పెళ్ళి చేయవలెను” అని రాజు వ్రాసినట్టే మరిఒక జాబు వ్రాసి, దానిని అదృష్టదీపుని జేబులో ఉంచాడు.\n\nఅని ఆనేసరికి, తన కొడుకును రాజుగారు అంతగా మెచ్చుకుంటున్నారుకదా అని నవుకరు పొంగిపోయి సరేనన్నాడు.\n\nఅదృష్టదీపుడు జాబు పుచ్చు కొని బయలుదేరి చీకటిపడేవేళకు ఒక అరణ్యం ప్రవేశించాడు. అల్లంత దూరాన మినుకు మినుకుమంటూ చిన్న వెలుగు కసిపించింది. అదృష్టదీపుడు మెల్లగా అక్కడకు పోయాడు. అది చిన్నకుటిరం. అక్కడ ఒక అవ్వ చలికాచుకుంటున్నది. ఈ కుర్రవానిని చూచి, ఆమె కుశల ప్రశ్నలు వేయగా, అతను తన వృత్తాంతమంతా పూసగుచ్చినట్టు చెప్పాడు. అదంతా విని"
        },
        {
            "title": "చెఱపకురా చెడేవు",
            "page_start": 39,
            "author": "డి. స్వరాజ్యలక్ష్మీదేవి",
            "pdf_page": 40,
            "content": "తర్వాత అదృష్టదీ పుడు నిద్రలేచి,\nబయలుదేరి రాజుగారి కోట చేరుకొన్నాడు.\nరాజకుమారికూడా ఇతనిని పెళ్ళాడటానికి\nఇష్టపడింది. రాజు ఉత్తరంప్రకారం\nవెంటనే అదృష్టవీపునికి రాజకుమారినిచ్చి\nఆతివైభవంగా వివాహం జరిపివేశారు.\n\nకొన్నాళ్లకు రాజు ఇంటికి తిరిగివచ్చాడు.\nఅదృష్టవీపుడు చంపబడటానికి బదులు,\nతన ఇంటి అల్లుడై కూర్చునందుకు చాలా\nవిచారించాడు. ఆయినప్పటికీ, తన ఇష్టానికి\nవ్యతిరేకంగా ఇలా జరిగినందుకు, ఏ\nపాపమూ ఎరుగని అదృష్టదీపుని పైన రాజుకి\nకసి తీరలేదు. అందుచేత, ఏదో వంకతో\nవానిని తిప్పలుపెట్టి బాధించటానికే\nఆయన నిశ్చయించుకున్నాడు.\n\nఒకరోజున రాజు అదృష్టదీపుణ్ణి పిలిచి,\n\"అబ్బాయి! నీవు నాకొక పని చేసిపెట్టాలి.\nఈ పని నీవల్ల తప్ప ఇతరులవల్ల కాడని\nనాకు తెలుసు. ఇక్కడకు తిన్నగా తూర్పు\nదిశన ఒక ఆరణ్యంలో ఒక పాతాళగృహం\nకనిపిస్తుంది. అందులో ఒక రాకీసు\nడున్నాడు. అతని తలలోపుండే బంగారు\nవెంట్రుకలలో మూడు వెంట్రుకలు తెచ్చి\nపెట్టాలి\" అన్నాడు.\n\nసహజసిద్ధంగా ధైర్య సాహ సాలుగల\nఅదృష్టదీపుడు 'ఓ, ఆలాగే పట్టుకువస్తాను.\nనా కిదొక పెద్దపనా?' అని బయల్దేరాడు.\n\nఅదృష్టదీపుడు ప్రయాణమై వెళ్ళగా\nవెళ్లగా మధ్యదారిలో ఒకపట్టణం తగిలింది.\nఆ పట్టణపు నడిబజారులో ఒక బావిదగ్గర\nకాపలాకాస్తావున్న ఒకతను, అదృష్టదీపుని\nచూచి, అబ్బాయి, ఈ బావికో ఎప్పుడూ\nసారాయి ఊరుతుండేది. ఇప్పుడెందుచేతనో\nఇందులో నీరైనా ఊరడం లేదు, దీనికి\nకారణం నీకు తెలుసా?” అని అడిగాడు.\n\nఅందుకు బదులుగా అదృష్టదీపుడు\n“ఈపాటి సంగతి నాకు తెలియకపోవడానికి”.\n\nమేమిటి ? నేనిప్పుడు చాలా అవసరకార్యం\nమీద వెళుతున్నాను. తిరుగా వచ్చేటప్పుడు\nనీ ప్రశ్నకు జవాబు చెప్పిపోతాలే ” అని\nఅంటూ, తన దారిని తాను సాగిపోయాడు.\n\nమరికొంత దూరం వెళ్ళేసరికి, ఇంకొక\nపట్టణం తగిలింది. ఈ పట్టణంలో ఒకతను\nఒక చెట్టుని కాపలా కాస్తున్నాడు. అతను\nఅదృష్టదీపుని చూచి, ఆ ర్పాయి, ఈ\nచెట్టున ఎప్పుడూ బంగారుపండ్లు కాచేవి.\nఇప్పుడు పండ్లులేవు సరికదా ఆకులుకూడా\nరాలి హాయినై. దీనికి కారణమేమిటి?” అని\nఅడిగాడు. దీనికి కూడా జవాబు మళ్లీ వచ్చే\nటప్పుడు చెముతానన్నాడు అపృష్టదీపుడు.\n\nఆంకా పోగాపోగా, ఒక నది అడ్డం\nవచ్చింది. ఆక్కడి పల్లెవాడు అదృష్టదీపుని\nచూచి, “అబ్బాయి !- నేను ఎల్లకాలము\nఆక్కడ ఉండిపోవలసిందేనా? నాకు\nవిడుదలలేదా?” అని అడిగాడు. దీనికి కూడా\nవచ్చేటప్పుడు జవాబు చెముతానన్నాడు.\n\nనది దాటి అవతలి ఒడ్డు చేరకోగానే\nఅదృష్టదీపునికి రాకసుని పాతాళగృహం\nకనివించింది. అప్పుడు రాకసుడు ఇంట\nలేడు. కాని, ఇల్లు కాసే పెద్దమృమాత్రం\nఉన్నది. అదృష్టదీపుడు తను వచ్చిన పని\nఅంతా వివరించి చెప్పేసరికి, అమె,\n\n\"నాయనా!- నీవు తలపెట్టింది చాలా ప్రమాదకరమైన పని. అయినా, నీవు అదృష్టవంతునిలాగా కనపడుతున్నావు. కనుక, నా కాయశక్తులా నీకు సాయు చేస్తాను. ఎలాగనో యుక్తిచేసి రాకసుణ్ణి నిద్రబుచ్చుతాను. నిద్దట్లో నీకోసం ఆతని తలలోనించి బంగారు వెంట్రుకలు మూడూ లాగుతాను. ఆదేసమయంలో నీ మూడు ప్రశ్నలహా వానిచేత జవాబులుచెప్పిస్తాను. అప్పుడు నీవు తలుపుచాటున నక్కి, అతను చెప్పే సమాధానాలు జాగర్తతో వింటూ ఉండాలి ” అని సలహాచెప్పింది.\n\nఇంతలో రాకసుడు వచ్చాడు. పెద్దమ్మ,\nవాడికి తిండి పెట్టి నిద్రబుచ్చింది.\n\nకొంత సే పై నా క సమయంచు చి పెద్దమ్మ\nరాకసుని వెంట్రుక ఒకటి లాగింది. వాడు\nతేచి, ‘ఏమిటది?’ అని అరిచాడు. ‘ఏమీ\nలేదు. కలలో నీజుట్టు పీకా’ సంది పెద్దమ్మ.\n“ఏమిటి కలగన్నావు?” అని అడిగాడు\nరాకసుడు,\n\n“ఫలానా పట్టణపు నడిబజారు బావిలో\nఎప్పుడూ సారాయి ఊరేది ఇప్పుడెందుచేత\nఎండిపోయింది?” అని అడిగింది పెద్దమ్మ.\n\n“ఒక్. ఇదేనా ఇంతాచేసి, నీకలి ఆ\nబావిలో రాతికింద ఒక గోదురుకప్ప నివాసం\nవిర్పరచుకొన్నది. దానిని చంపినట్టయితే\nమామూలుగా సారాయి ఊరుతుంది” అని\nచెప్పే, రాకసుడు మళ్లీ నిద్రపోసాగాడు.\n\nతరువాత పెద్దమ్మ రెండో వెంట్రుక\nలాగింది. రాకసుడు కోపంతో గర్భించేసరికి,\n“నాయనా!- కోపపడకు. కలగన్నాను.\nఫలానాదేశంలో బంగారు పండ్లు కాసే\nచెట్టుకి ఇప్పుడు ఆకులు కూడా లేకుండా\nపోయినై. ఎండచేత?” అని అడిగింది.\n\nఅందుకు వాడు “ఒక చుంచెలుక\nదాని వేళ్లను కొంకివేస్తున్నది. ఆ ఎలుకను\n\nచంపితే మామూలుగా చెట్టు కాస్తుంది.”\nఅని చెప్పి, మళ్లీ గుర్రుపెట్టి నిద్రపోయాడు.\n\nవిమైనాసరేనని దైర్యంచేసి, పెద్దమ్మ\nమూడవసారి మళ్లీ మరొక వెంట్రుక\nలాగింది. ఈసారి రాకసుడు గావుకేక పెట్టి,\nపెద్దమ్మను చావగొట్టడానికి సిద్ధమైనాడు.\n\n“చెడ్డక లవ స్తే ఏంచెయ్యమంటావు\nనాయనా!” అంటూ వాడిని శాఠివరచి,\nమళ్లీ తనకు కలవచ్చినట్టు “ఫలానా పట్టి\nఇంలో పల్లెవాడు ఎంత కాలంనించో పడవ\nనడుపుతున్నాడు వానికి విడుదల లేదా?”\nఆ! అడిగేసరికి, “విడుదల లేకేమీ!\nనది దాటడానికి ఎవడు ముందువస్తాడో,\n\nవాడిచేతికి తెడ్డుఁ స్త్రేసరి రెండవవాడే పల్లెవా\nడవుతాడు” అని మళ్ళీ నిద్రపోయాడు.\n\nఅదృష్టదీపుడు, రాకుసుడు చెప్పినమూడు\nసమాధానాలు జ్ఞాపకం పెట్టుకొని, పెడ్డమ్మ\nఇచ్చిన మూడు బంగారు వెంట్రుకలూ\nతీసుకొని, ఇంటిముఖం పట్టాడు.\n\nమొదటి అదృష్టదీపుడు నదివద్దకు వచ్చి\nపల్లెవాని సమాధానం చెప్పేసరికి, వాడు\nచాలా మెచ్చుకుని అతనిని నది\nదాటించి రెండు గోతాలనిండా బంగార\nమిచ్చాడు. తరువాత రెండో ఫారావాడు\nకూడా ఆతను చెప్పిన జవాబుకి ఎంతో\nసంతోషించి రెండు గోతాల బంగారం\nయిచ్చాడు. చివరకు మొదటి కాపలావాడి\nవద్దకువచ్చి సారాయి ఊరే ఉపాయం\nవెల్లడించగా, వాడు పాంగిపోయి రెండు\nగోతాల బంగారం ఇచ్చి పంపాడు.\n\nఅదృష్టదీపుడు కోట చేరుకొచి, బంగారు\nవెంట్రుకలు మూడూ రాజుకి ఇచ్చాడు.\n\nరాజు సంతోషించాడ, కాని దురాశ\nకలగటంచేత “ఇంత బంగారం ఎలా\nసంపాయించగలిగావు?” అని అడిగాడు.\n\nదానికి అదృష్టదీపుడు “రాజా!-\nరాకుసుని పాతాళగృహానికి పోయే దారిలో\nఒక మహిమగల నది ఉన్నది. ఆ నది\nఒడ్డునఁండే ఇసుక అంతా బంగారమే. ఆ\nనది దాటించే పల్లెవాడొకడు ఉన్నాడు. వాడి\nసహాయంతో సదిదాటి, మనం పట్టుకువెళ్లిన\nగోతాలన్నీ ఇష్టంవచ్చినట్టు బంగారంతో\nనింపుకోవచ్చు” అని చెప్పాడు.\n\nరాజు కష్టపడి ఆ సది ఒడ్డుకు చేరుకొని,\nసది దాటించమని పల్లెవానిని కోరాడు.\nఅయితే, పల్లెవాడు ఒడ్డు దాటకముందే\nతెడ్డు రాజుచేతికి ఇచ్చి, తను గభిమని\nదూకి పారిపోయాడు. ఈవిధంగా తను\nచేసిన పాపాలకు ఫలితంగా రాజే పల్లెవా\nడయ్యాడు. ఆక్కడ అదృష్టదీపుడు రాజ\nకుమారితో హాయిగా ఉంటున్నాడు."
        },
        {
            "title": "శక్తి - యుక్తి",
            "page_start": 43,
            "author": "వి. పార్థసారథి",
            "pdf_page": 44,
            "content": "CHITRA\n\nఅనగా అనగా శాంతిపురమనే పట్టంలో\nజనులు ప్రతిరోజూ ఏదో ఒక ఇంటిలో\nఎవరో ఒకరు హాతాత్తుగా మాయమైపోతుండే\nవారు. ఇందుకు కారణం ఏమిటా అని ఎంత\nఅలోచించినా, ఎవరికీ అంతు చిక్కలేదు.\n\nచివరకు ఒక రోజున, వీరన్న అనే\nఅతను ధైర్యంగా ముందుకు వచ్చి,\n\"మీ రేమీ భయపడకండి. మనవాళ్ళు\nమాయమైపోవటానికి గల రహస్యం కనిపెట్టి\nదీనికి విరుగుడు ఏమిటో తెలుసుకువస్తాను\"\nఅని చెప్పి ఒక గుజ్జంమీద బయలుదేరాడు.\n\nవీరన్న అశాశోగా పోగా, ఒక చోట\nబ్రహ్మాండమైన ఒక ఇనుక పర్వతమూ,\nదిగువనే ఒక కొలనూ, ఆ కొలనులో ఒక\nపడవా కనుపించినై.\n\nచాలాదూరం తిరిగి అలిసిపుండటాన,\nవీరన్న కొంచెం దాహం పుచ్చు కొని\nబడలిక తీర్చుకొందామని కొలనువద్దకు\n\nవెళ్లేసరికి ఆ కొలనునిండా ముచ్చటైని\nతాబేళ్ళు కనిపించినై. వీరన్న ఆశ్చర్యపడి\nఒక చిన్న తాబేలును చేతితోపట్టి తీయ\nబోయాడు. అదేం చిత్రమోగాని, అతను\nదానిని పైకి తీసేసరికి, ఆ తాబేలు ఒక\nపవ్నెండేళ్ల పిల్లవానిగా మారిపోయింది.\n\nఆ పిల్లవాడు ఆశ్చర్యపోతూ, “అయ్యా,\nతమరెవరు? ఏవురు? ఇక్కడికి ఎలా\nవచ్చారు?” అని భయపడుతూ అడిగాడు.\n\n“మాది శాంతిపురం. అదిసరే...” అని\nవీరన్న ఆ కుర్రవానిని యింకా విమో\nఅడుగబోతుండగా కొండ పైనించి—\n“ఎవడురా వాడు? ‘శాంతిపురం’\nఅంటున్నాడు?” అని పెద్ద అరుపు\nవినిపించింది.\n\nఈ అరుపు వినగానే ఆ కుర్రవాడు—\n“అయ్యా ఇక ఒక్క కణంకూడా యిక్కడ\nవుండకూడదు. పారిపోదాం పదండి. దారిలో\n\nఆన్ని సంగతులు చెబుతాను” అన్నాడు.\nవీరస్న సరేనని, ఆ కుర్రవానిని కూడా\nతన గుర్రం మీద ఎక్కించుకుని\nఉడాయించాడు. దారిలో ఆ కుర్రవాడు\nయిలా చెప్పసాగాడు :\n\n“ఆ రాకిసుడి పేరు సికతాసురుడు. ఈ\nచుట్టు ప్రక్కల గ్రామాలనుంచి\nమనుష్యుల్ని మాయం చేసి తెచ్చి, వాళ్ళని\nఈ కొలనులో పడేస్తాడు. ఆ నీటి\nమహిమవల్ల దానిలో పడవేసిన మను\nమ్యలుతాబేళ్లుగా మారిపోతారు. మరోచితం\nఏమంటే ఈ సికతాసురుడికి సిద్ధ అంటే\nప్రాణం. కుంభకర్ణుని తర్వాత వీడినే\n\nచెప్పాలి. ఒక నెలరోజులుపాటు ఈ చుట్టు\nప్రక్కల గ్రామాలమీద పడి మనుష్యుల్ని\nమాయం చేసి తెచ్చి కొలనులో వేస్తాడు. ఆ\nతర్వాత ఒక ఆరు నెలలపాటు హాయిగా\nనిద్రపోయి, చివరికి ఒక రోజులేచి\nతాబేళ్ళని కొలనునించి తీస్తాడు, ఈలోగా\nవాళ్ళు మరింత బలిసివుంటారు. వాళ్ళు\nనందర్నీ బొత్తులు బొత్తులుగా తినేస్తాడు.\nఇప్పుడు మీరు ఎదో ఆదృష్టవశాత్తు నన్ను\nరకించారేగాణి, మీ వూరిపేరు 'శాంతిపురం'\nఅని మీరు చెప్పటం వాడు విన్నాడు కనుక,\nమిగతా వూళ్ళు వదలి మీ వూరిమీద వగ\nబట్టి ఒక్క పురుగుకూడా లేకుండా నాశనం\nచేస్తాడు. కనుక వాడిపీడ ఎలాగైవా\nవదిలించుకోవాలి” అన్నాడు.\n\n\"సరే, ఆలోచిద్దాం. అంతకూ మీడి\nవీవూరో చెప్పావుకావేం?\" అని వీరస్న\nఆడిగేసరికి, శాంతిపురం పక్కనవుండే\nసరుగుపల్లె తన గ్రామం అని చెప్పాడు\nఆ కుర్రవాడు. వీరస్న ఆ కుర్రవానితి\nసరుగుపల్లెలో అతని తలిదండ్రులకు\nవప్పగించి, తిరిగి తన వూరికి వచ్చి\nజరిగిన సంగతంతా వూరి ప్రజలకు చెప్పే\nసరికి వాళ్ళు మరింత హడిలిపోసాగారు.\n\nఅక్కడ సికతానురుడు మరికొద్ది రోజుల శల్లా నిద్రలేచి, సందెడు అనుకు మూట కట్టుకుని, “శాంతిపురం ఎక్కడ? శాంతి పురం ఎక్కడా?” అని గర్భించుకొంటూ బయలుదేరాడు. కొంతదూరం వచ్చేసరికి ఒక పెద్దమూట వీపున వేసుకొని వస్తున్న ఒక గౌడారివాడు కనిపించాడు. అతనిని చూడగానే “శాంతిపురం ఎక్కడా?” అని ఉరిమాడు సికతానురుడు.\n\nశాంతిపురంనుంచే వస్తున్న ఆ గౌడారి వాడు \"ఓహో, మన ఊరివాళ్ళందరూ హదిలిపోతున్నది ఈ రాకిసుణ్ణగురించే అవుంటుంది. దారి చెప్పానం టే పోయి వట్టణమంతా నేలమట్టం వెసివేస్తాడు. ఏమి చేయటమా！” అని ఒక్క కణం ఆలోచించి, తన వీపుమీద వుండే మూట గధీమని కింద పడవేసి, మరమ్మతుకోసం పొగుచేసి తెచ్చిన ఆ చింకి జోళ్ళన్నీ రాకిసుని ఎదట గుట్టపోశాడు.\n\n“ఓయి పెద్దమనిషి I- నే నిప్పుడు శాంతిపురంనించే వస్తున్నాను. ఆ వూరు నించి బయలుదేరినదిమొదలు యిప్పటి వరకూ ఈ చెప్పలజతలన్నీ అరిగిపోయినై, దీన్నిబట్టి, ఎంతదూరం ఉంటుందో నీవే\n\nఅలోచించుకో. అంతగా కావాలంటే, పని పూర్తిచేసుకొని తిరిగా వచ్చేఁ ప్పుడు నేను తీసుక వెళ్ళి నిన్ను శాంతిపురంలో దిగబెడ తాను” అన్నాడు. గౌడాంపాడు.\n\n“సరే నెనిక్కడే శ్రంభాసు. సీవుపోయి చప్పునరా” అన్నాడు రాకిసుడు.\n\nగౌడారివాడు వెంటనే శాంతిపురం చేరుకొని, జరిగిన సంగతి అక్కడివాళ్ళకు చెప్పాడు. ఆడవిన్న వీరన్నకి ఒక చక్కటి ఆలోచన తట్టింది. వెంటనే పూరి ప్రజలని కొంతమండిని పలుగులతో, పారలతే వెంట దీసుకుని రాకిసుడి కటి పడకుండా ఒక అడ్డదోవన వెళ్ళి ఒకచోట పెద్ద కటికం\n\nతవ్వించాడు. దానిపైన చెట్లకొమ్మలూ ఆవీ పేర్పి. పైన ఆకులుకప్పి. ఆక్షర కందకం వున్నట్టు తెలియకుండా వుండేలా చేశాడు. ఆ తర్వాత వీరన్న గౌడారివానిచెవిలో ఏదో రహస్యం చెప్పి పంపేశాడు. తమా, గ్రామ ప్రజలూ ఒకచోట దాకుని వున్నారు.\n\nమరికొంతసేనకి గౌడారివాడు రాకుసు దిని కలుసుకొని 'అక బయలుదేరు శాంతి పురం పొదాం' అన్నాడు. సరేనని ముందు గౌడారివాడూ, అతని వెనకనే రాకుసుడూ నడుస్తున్నారు. గౌడారివాడితోపాటు వేగంగా నడవలేక రాకుసుడు కొంత వెనకపడ్డాడు.\n\nగౌడారివాడు త్వరత్వరగా పొయి కందకానికి అవతలి ప్రక్కన నిలబడి \"ఎమయ్యోవ్! ఇలాగైతే మనం పదేళ్లు నడిచినా శాంతిపురం చేరుకోలేం. కాస్త త్వరగా అడుగు వెయ్యి\" అని కేకవేశాడు.\n\nఈ కేకవిన్న రాకుసుడు ఆత్రంకొద్దీ వరుగెత్తుకుంటూవచ్చి ఆక్షర కందకం\n\nవున్న సంగతి తెలియక, ఆ ఆకులమీద కాలు వెయ్యటంతో లే ఒక్కసారిగా అడుగుకంటా పొయాడు. వెంటనే ఆ చుట్టు ప్రక్కల దాగివున్న వీరన్న గ్రామప్రజలతో సహా వచ్చి ఆ కందకం పూడ్చివేశాడు. అంతటితో రాకుసుడి పీడ వదిలించుకుని తర్వాత వాళ్లు కొలనువద్దకు వచ్చారు. దానిలోవున్న తాబేళ్ళ నన్నిటినీ బైటికి తీసే సరికి వాళ్ళంతా తిరిగి మనుష్యులుగా మారారు. వాళ్ళనికూడా వెంటబెట్టుకుని వీరన్న శాంతిపురం తిరిగి వచ్చాడు.\n\nఇంత యుక్తిచేసి ఆ గ్రామాన్ని శక్తివంతుడైన రాకుసుడి బారినుండి రక్తం చిన వీరన్ననీ, అతనికి సాయపడిన గౌడారి మల్లన్ననీ గ్రామప్రజలు ఎంతగానే మెచ్చుకొని వాళ్ల యిద్దరిపేర్లు చిరస్థాయిగా వుండేట్టు 'శాంతిపురం' అని పిలువబడే ఆ వూరు పేరు ఆ నాటినించి 'వీర మల్లాపురం' అని మార్చారు."
        },
        {
            "title": "ఎందుకో తెలుసా ?",
            "page_start": 47,
            "author": "కథల తాతయ్య",
            "pdf_page": 48,
            "content": "CHITRA\n\nకుక్కముక్కు చల్లగా వుంటుంది\n\nఎందుకో తెలుసా?\n\nచాలాకాలం క్రిందట ఒక గ్రామంలో ఒక రైతు ఉండేవాడు. అతను పరమ లోఖి కరినాత్ముడున్ను. అతని పిల్లలు ఒక కుక్కను తెచ్చి మక్కువతో పెంచుతూ వచ్చారు. ఈ పని రైతుకు ఎంతమాత్రం ఇష్టం లేకపోయింది. కాని జాలిగుండె గల అతని భార్యమట్టుకు విశ్వాసంగల ఆ కుక్కను ప్రాణప్రదంగా చూచుకునేది.\n\nఒకప్పుడు ఆ పూరిలో భయంకరమైన అంటువ్యాధి ప్రవేశించింది. అది త్వరలోనే గ్రామమంతా వ్యాపించి, ఆనేకమంది చనిపోజొచ్చారు. గ్రామస్థులు ఈ పరిస్థితి చూచి హడిలిపోయి, మరొక పూరు చేరుకొని ప్రాణాలు నిలబెట్టుకోవటమే గత్యంతర మని నిశ్చయించారు.\n\nఆ పూరినించి కదిలిపోవాలెనం టే, రెండు మూడు రోజులు పడవ ప్రయాణం చేయాలి. గ్రామస్థులతోపాటు పడవలో\n\nరైతు కుటుంబంకూడా బయలుదేరారు. అతని పిల్లలూ, భార్యా తమ కు ప్రాణ సమానమైన కుక్కను కూడా పడవ ఎక్కించబోయారు.\n\n\"జనానికే చోటు చాలక ఇబ్బంది పడుతూవుంటే కుక్కకూడా ఎందుకు? దాన్ని వదిలేయండి?\" అంటూ రైతు విసుకొన్నాడు. కాని, అతని భార్య \"ఐతే దానినే కాదు, నన్నూ వదిలేయండి\" అని విరక్తిగా ఆనేసరికి, తప్పదురా భగవంతుడా ఆనుకుని, సమ్మతించాడు రైతు.\n\nరాత్రికాగానే ప్రయాణికులందరూ సర్దు కొని పడుకున్నారు. కుక్కమాత్రం సహజ సిద్ధమైన విశ్వాసగుణంతో. పడవను సలు మూలలా పరీక్షమ్మా కావలా కాస్తూనేవుంది.\n\nఅది ఆలా కాపలా కాస్తూవుండగా, ఒకచోట పడవలోకి నీళ్ళు వస్తున్నట్టు కని పించింది. ఈ నీళ్లు ఎందుకు వస్తున్నాయా\n\n'కథలకాతయ్య'\n\nఅని కుక్కకు కంగారుపుట్టి, పడవంతా\nకలియతిరిగిచూడగా ఒకచోట ఒక చిన్న\nరంధ్రంలోనించి పడవలో నిన్లు రావటం\nకనిఎంచింది.\n\n\"జనమంతా పాపం నిశ్చింతగా నిడిస్తున్నారు. ఈ రంధ్రంలోనించి నీరు వమ్మన్న సగతి ఒక్కరికె తెలియకపాయె. ఇలానే ఊరుకున్నట్టయితే, మరొక్క గంట సేపటిలో నీరు జొరుగా ప్రవహించి పడవ గంగార్పణమైపోవటానికి సరదేహం లేదు. విమి చెసెది? ఇన్ని ప్రాణాలు ఎలా నిలుస్తాయి?\" అట్టు, కుక్క అనేకవిధాల మధనపడగా దానికి మెరపురా ఒక చక్కటి ఇలో వన తట్టించి తెకేణమే అది, తన గతి విమవుతుందో ఆనే తలంపే లేకుండా. దాని ముక్కును ఆచన్న రంధ్రంలో పెట్టి, లోనికి నీరు రాకుండా ఆడ్డకొన్నది. అది ముక్కు ఇపెతలకు తీసేందులే విలవిలమంటూ నీరు వచ్చి\n\nపడి, పడవకు ప్రమాదం కలుగుతుందన్న\nమాట. ఈ సంగతి ఎరిగిన ఆ కుక్క\nప్రయాణికులను కాపాడటంకోసం ముక్కు\nరంధ్రంలోనేవుంచి, రాత్రల్లా నిలబడేవుంది.\n\nతెల్లవారగానే పడవ పెద్ద వచ్చి కుక్క\nతదలకపోవటానికి గల కారణం గ్రహించి,\nదాని తెలివితేటలకూ. విశ్వాసానికి ఆశ్చర్య\nపోయాడు. పడవలోనివారందరూ తమను\nరకీంచిన ఆ కుక్కను ఎంతో మెచ్చు\nకున్నారు. దాని యజమానిబన రైతుకూడా\nతనఉపేకేకునిగ్గుఁడి పశ్చాత్తాపంచెందాడు.\n\nమరికొద్దిరోజులకే ఆగ్రామంలో\nపరిస్థితులు చక్కబడగా. రైతు కుటుంబం\nతిరిగి వచ్చారు. అప్పటినించి ఆరైతు\nతక్కిన కుటుంబంతోపాటు కుక్కనుకూడా\nఎంతో ప్రేమతో చూచుకోసాగాడు.\n\nఒక రాత్రల్లా నీటిలో తడిసి ఉండటం\nచేత, అనాటినించీ కుక్కముక్కు\nచల్లగా ఉంటున్నదని చెప్పకొంటారు.\n\nచంద్రమాము\nపజిల్\n(బాషాభవుద్ధికి)\n\n## అడ్డము:\n\n3. చిడ్డలస్స్మానం\n\n4. దప్ప\n\n5. ఒక నంపత్సరం\n\n7. అయిష్టం\n\n10. ఇవి తొమ్మిది\n\n12. చెదరిన నిమునం\n\n14. తలగుడ్డ\n\n15. అహారము\n\n16. యముడు\n\n17. ముఖమునకు అడ్డు\n\n18. నీతులు\n\n## నిలువు:\n\n1. విషము\n\n2. తోక\n\n4. రక్కని\n\n6. నంతోషంగా\n\n8. గారిదపాలు\n\n9. చేయా\n\n11. బుపి\n\n13. చెట్టుకు వుండేది\n\n15. గెంతు\n\n16. ఆభరణం\n\n17. చందమామ\nఅందరకూ...\n\n## పన్నీరుబుడ్డి ముగ్గు\n\nఈ ముగ్గు వేసినది:\nహెచ్, శాంత, మంగళూరు\n\n### 51-వ పేజీలోని\nవినోద చదరం జవాబు:\n\n1. మధుకరము.\n\n2. వికటకచి.\n\n3. కనుమనక.\n\n4. రాకపోకలు.\n\n5. పాలకడలి."
        },
        {
            "title": "పిల్లల పెంపకం",
            "page_start": 50,
            "author": "మీ పెద్దమ్మ",
            "pdf_page": 51,
            "content": "# పిల్లల పెంపకం\n\n## నిజం చెప్పటం\n\nప్రసిద్ధాపం మనస్సు సిర్మలంగా వుంటుంది కనుక, వాళ్ళ బుద్ధి సామాన్యంగా తప్పదోవకు పోదు. అందుచేతనే వాళ్ళు ఎప్పుడూ నిజమే చెబుతారు. ఒకవేళ పసిదిత్తా అబద్ధం ఆడటమే తటస్థించితే, అందుకు కారణం (1) అది వాళ్ళ ఉహకు అందని విషయం ఆయివుండాలి. (2) నిజం చెబితే ఎదచివారి మనస్సు కష్టపడుతుందేమోని తోచినట్టయితేకూడా అబద్ధమాడవచ్చు. లేదా (3) తాము శికింపబడతామనే భయం కలిగినప్పుడుకూడా నిజం కప్పిపుచ్చటం కద్దు.\n\nపరిహాసానికైనాసరే, బిడ్డయేదట ఎన్నడూ అబద్ధం చెప్పకూడదు. మామూలు నిత్యకృత్యాలలో పిల్లలతో తల్లి అబద్ధం చెప్పదు. కాని, అది చాలదు. పిల్లలకు చెప్పే కథలలోనూ కబుర్లలోనూ వీలైనంతవరకు యదార్ధవిషయాలే అందించాలి. మనకే సంశయాస్పదంగా ఉన్న విషయాలు పిల్లలకు చెప్పనేరాదు. వాళ్లు ఎదురు ప్రశ్నలేశారంటే, మనం తెల్లముఖం వేసి, జవాబుచెప్పటాపికి తడబడవలసివస్తుంది.\n\nబిడ్డలు ప్రతివిషయంగురించి ఎన్నెన్నో విడూరమైన ప్రశ్నలు వేమ్తా. ఉండటం సహజం. వాటికి సూటిగా నిజమైన జవాబులే చెప్పాలి. ఒకవేళ పిల్లలకు చెప్పటానికి అభ్యంతరమైన విషయమైతే, \"పాపా! దీనికి సమాధానం నీ కిప్పుడు అర్ధంకాదు. పెద్దయాక నేర్చుకుండగానిలే!\" అని మనసుకి నచ్చేటట్టు చెప్పాలి.\n\nపిల్లలు వేసే కొన్ని ప్రశ్నలకి పెద్దవాళ్లు జవాబు చెప్పలేరు. ఐనా శ్రమ తీసుకుని జవాబు తెలుసుకుని పిల్లవాని మనసుకు నచ్చెటట్టు చెప్పాలిగాని, మొక్కుతీర్చుకొన్నట్టు వివే అబద్ధాలు కల్పించి చెప్పేసి. బిడ్డను తృప్తిపరచకూడదు. తరుచు పెద్దవాళ్లు సరిబస్తమాధానాలు చెప్పలేక, కురవాళ్ళను కనుయతారు. అది ఎంతమాత్రం కూడదు.\n\nఒక పిల్లవాడు అబద్ధమాడినట్టయితే, ఉపేక్షయక, ఎలాటి పరిస్థితులలో వాడు అలా చేయవలసివచ్చిందో కనుక్కొని, మరెప్పుడూ అబద్ధం ఆడకుండా చూడాలి.\n\nఈ బొమ్మ విమిటో చూచారు ? ఒక కురవాడు ఐదిలో తన పలకమీద ఒక చక్కటి బొమ్మ తేశాడు. అ బొమ్మని తన తలిదండ్రులకు చూపాలనే అత్రంతో అ కురవాడు పరుగున తింటికి ఐయలుదేరాడు. కాని, పాపం అ కురవాడు తోవలో జారిపడ్డాడు. పలక ముక్క ముక్కలైస్తోయింది. పగిలిన పలక ముక్కలన్నీ ఎలా కలిపితే తను వేసిన బొమ్మని తలి చండ్రులకు చూపగలడో అ కురవానికి తెలియలేదు. పాపం, మీరు అ కురవానికి సాయపడి పలకముక్కల్పి కలపండి చూదాం. మీకు చేతగాకపోతే జవాబుకి 55-వ పేజీ చూడండి.\n\n1.\n\nఉ\n\n4.\n\n5.\n\nక\n\nక\n\nక\n\nక\n\nక\n\nక\n\nక\n\nక\n\nవినోద చదరం\n\nఈ క్రింది అధారములతో ప్రక్కమన్న చదరం పూర్తి చెయ్యండి. పూర్తి చెయ్య చేకపోతే జవాబు 49-వ పేజీలో చూడండి.\n\n1. తుమ్మెద\n\n2. తెనాలి రామలింగడు\n\n3. నృష్టంగా కనుపంచని\n\n4. రావటం పోవటం\n\n5. దీర నముద్రము\n\nపేకముక్కమీద నీళ్లలో టా\n\nచూచేవారికి ఈ గారడీ అమితాళ్చర్యం కలిగిస్తుంది. చేయటానికి మాత్రం ఇంత సులువైన ట్రిక్కు మరొకటి లేనేలేదు. మేజామీద ఒక పేకముక్క నిలబడి పుండటం, దానిమీద నీటితోవున్న ఒక లోటా నిలబెట్టబడి ఉండటం కనబడుతూ పుంది కదా! ఇది ఎలా సాధ్యమైందని మీ పూహై? ఇది దీని రహస్యం—\n\nఇస్పేటు ఐదు ముక్క ఒకటి తీసుకో: అదే పేకలోని మరొక ముక్క ఎదైనాసరే తీసుకో. ఈ ముక్కను నిలువుగా సగానికి మడిచి, వెనుకభాగం పైకి కనబడేటట్టు ఆ నగం భాగం ఇస్పేటుబదు ముక్క వెనుక భాగానికి అంటించు.\n\nపేకముక్కలు ఒక దానికొకటి ఎలా అంటించవలసిందీ, ఈ ప్రక్క పేజీలో వున్న 2-వ బామ్మలో చూపబడింది.\n\nఈ పటంలో కనిపిస్తున్న 'కగ' ఆనే గీత ఇస్పేటుబదుకి పైఆంచు. 'చ' అనేది వెనుక అంటించిన రెండవ ముక్క సగభాగం. రెండవముక్కయొక్క తక్కిన సగభాగం బందులుగల తలుపులాగ అటూ ఇటూ ఆడుతూ వుంటుంది. ప్రేక్షకులకు చూపి టప్పుడు ఒకవేవు ఇస్పేటు ఐదు ముక్క గాను, రెండవ వేపు వెనుక భాగంగాను మామూలుగానే కన బడుతుంది. ఈ పేకముక్కను ప్రేక్షకులకు చూపిన తరవాత\n\nజాగ్రత్తగా వ్రేళ్ళమధ్య పట్టుకుని వ్రేళ్ల కదలికవల్లనే 'చ' భాగం మధ్యకు వచ్చేలాగ ఈ ప్రక్క బొమ్మలో చూపి నట్లు చేస్తే పేకముక్క కింద పడిపోకుండా మేజామీద నిలబడి వుంటుంది. పేకముక్క నిలబడివుండడం చూడగానే ప్రేక్షకులు ఆశ్చర్యపోతారు.\n\nఅప్పుడు నీటితో నిండిన గాజుగ్లాసును నిలబడిన ఈ పేకముక్క పైన పెట్టితే లోటా కూడా పడిపోకుండా నిలిచి వుంటుంది. ఇది చూసి ప్రేక్షకులు ఇంకా ఆశ్చర్యపోతారు. నిజానికి గాజులోటా పటంలో చూపినమాదిరి 'క, గ, చ' అనే అంచులపైన నిలబడి వున్నదన్నమాట.\n\nమేజామీద పేకముక్క, దానిపైన నీళ్ల లోటా నిలబడటం ప్రేక్షకులు చూచి అనందించినవెంటనే లోటాను తీసేయాలి. ఒకవేళ గట్టిగా గాలి వీచినట్టయితే అది క్రిందపడి రహస్యం వెల్లడి అయిపోవచ్చు. ఈ ట్రిక్కు ముగించడానికి ముందు మల్లి\n\nఒకసారి ప్రేక్షకులకు ఏమి అనుమానం కలగకుండా కార్డు ముందుభాగం వెనుక భాగం మొదట చూపినమాదిరిగానే మరొకసారి చూపించాలి.\n\n[అనక్తిగల పాఠకులు, ఈ గాతడినిగురించి ఉచితంగా సలహా పొందడలిస్తే, వారు 'చంద మామ' పత్రికపేరు ఉదహరిస్తూ ప్రాఫెనరుణారికి వ్రాయవచ్చు. మీరు వారికి ఉత్తరాలు ఇంగ్లీషు లోనే వ్రాయాలి. వారి అడను యిది:—\n\nప్రాఫెనరు పి. సి. నర్కార్, మేజిషియన్, పోస్టుబాక్సు 7878, కలకత్త—12.]\n\nఈ లెక్క నేర్చుకో\n\nనీ స్నేహితుని ఒక చదరం గీసుకోమని చెప్పు. చదరం మధ్యని ఐమూలలుగా రెండు గీతలు గీసుకోమను. తర్వాత చదరం నాలుగుమూలలా అతని యిప్పం చచ్చిన ఆంకెలు వేసుకోమను. ఆలాగే ఐమూలగా గీసిన గీతలు రెండూ కలిసిన చోటకూడా అతని ఇష్టంవచ్చిన అంకె వేసుకోమను. అతను తను గీసినచదరం, వేసినఅంకెలూ నీకు చూపనక్కర్లేదు. ఇలా చదరాగీసి అంకెలు వేసుకున్న తర్వాత నుభ్వ అతనిని, మొదట చదరానికి నాలు ఓమూలలా వేసిన నాలుగు అంకెలూ కలిపి మొత్తం చెప్పమను. తర్వాత, ఒక ఐమూలగాపున్న మూడు అంకెల మొత్తం చెప్పమను. ఆ తర్వాత రెండో ఐమూలగాపున్న మూడు అంకెల మొత్తం చెప్పమను. ఆతనలా చెప్పినప్పడు, అతను చదరం మధ్య వేసిన అంకె ఎంతో వెంటనే చెప్పగలవు. దీనికి ఒక చిన్న కిటుకువున్నది. అదే యిప్పుడు చెప్పుతాను నేర్చుకో. నీ స్నేహితుడు ఈ ప్రక్కన వున్న చదరం మాదిరిగా గీసి అంకెలు వేశాడనుకో.\n\nమొదట చదరంచుట్టూవున్న నాలుగు అంకెల మొత్తం 68 అని చెప్పుతాడు. తర్వాత ఒక ఐమూలగాపున్న మూడు అంకెల మొత్తం 56 అని చెప్పుతాడు. తర్వాత అంకో ఐమూలగాపున్న మూడు అంకెల మొత్తం 46 అని చెప్పుతాడు.\n\nఈ మూడు అంకెలూ నీకు చెప్పగానే నీవు అతను చదరంచుట్టూవున్న వేసుకున్న అంకె చెప్పుచెప్పు. ఎలాగంటే—\n\nఐమూలగా చెప్పిన రెండు సంఖ్యలూ, అంటే 56, 46 కలుపు. అప్పుడు 102 వస్తుంది. ఈ 102 లోంచి మొదటచదరం నాలుగుమూలలా కూడి చెప్పిన అంకె, అంటే 68, తీసివెయి్య. 102 లోంచి 68 తీసివేస్తే 34 కథూ వస్తుంది?\n\nనీ స్నేహితుడు చదరం మధ్య వేసుకున్న అంకె దీనిలా సరీగా సగం వ్యంటుంది. అంటే 17 అన్నమాట.\n\nఇలాగే నీ స్నేహితుడు అతని యిప్పంవచ్చిన అంకెలు ఐమి వేసుకున్నాసరే, అతను చెప్పిన ముడు సంఖ్యల్నిబట్టి మధ్య వేసిన అంకె వెంటనే చెప్పవచ్చు.\n\nచంద్రమామ\nసామెత కథల పోటీ\n\n★\n\nఈ సంచికలో వేసిన “గుణ్ణం గుడెక్కింది” అనే సామెత కథ ఈ పెల బహుమతి పొందింది. దీనిని వ్రాసినది, ధూశపాళ శేషమ్మ కాకినాడ. బహుమతిగా, ఈ మెక్క జూలై 50 నుంచి ఒక సంవత్సరం వరకు 'చంద్రమామ' ఉడతంగా పంపబడుతుంది.\n\nచంద్రమామ\nసీరియల్ కథ\n\n★\n\nఎన్నో చిత్ర విచిత్రమైన విషయాలతో ఆద్భుతంగా చిత్రించబడిన మరొక పెద్ద కథ జూలై '50 నుండి 'చంద్రమామ'లో ప్రారంభించబోతున్నాము. ఇంతకు ముందు మీరు చంద్రమామలో చివిచిన పెద్ద కథలన్నింటికంటే ఈ కథ మరింత ఆకర్షవంతంగా వుంటుంది. మీ కాపీకొరకు యిప్పుడే జాగ్రత్తపడండి.\n\nపగిలిపోయిన పలకకి జవాబు:\n\nపజిలుకు జవాబు:\n\nCHITRA\n\nఈ బామ్మకి రంగులు వెయ్యండి. మీరు రంగులు వేసిన బామ్మని వచ్చే నెల (జూలై) చంద్రమామ అట్టమీది బామ్మతో పొల్చుకోండి.\n\nControlling. Editor : SRI CHAKRAPANI\n\nPrinted and Published by B. NAGI REDDI at the B. N. K. Press, Madras-1\n\nChandamama, June '50\n\nరాష్ట్రీయ మంత్రి\n\nPhoto by N. Ramakrishna\n\nCHANDAMAMA (Telugu)\n\nJUNE 1950\n\nRegd. No. M. 4854"
        }
    ]
}