{
    "book_id": "చందమామ_1950_12",
    "stories": [
        {
            "title": "విచిత్ర కవలలు",
            "page_start": 3,
            "author": "చందమామ బృందం",
            "pdf_page": 2,
            "content": "ವಿಜಯಾರಿ...\n\n# ಪಾತಾಳಬೈರವಿ\n\nಡೈರೆಕ್ಟನ್\nK.V. ರೆಡ್ಡಿ, BSC (HONS)\n\nProduced by - NAGI REDDI - CHAKRAPANI...\n\nChandamouli\n\nDecember 1950\n\nసోలార్\nపెన్‌నీ\n\nఅందరు అందుబాటులో దరులు\n\nశాస్త్రి పెన్ వర్షు, తెనారి\n\nహిందీ విద్యార్థులకు చక్షటి తరువాతము!\n\nప్రాథమిక్ పరీకా గైడ్ ... 0-14-0\nమధ్యమ పరీకి గైడ్ - భాగము 2 1.0.\n\n(పై రెండు వుస్తవములకు\nఅర్థము కన్నడములో కదిడు)\n\nమధ్యమ పరీకా గైడ్ - భాగము 1 1.0-0\nరాష్ట్రభాషా పరీకాగైడ్ 4-భాగములు 3.6-0\n\n(ఈ రెండు వుస్తవములకు\nఅర్థము హిందీలో కదిడు)\n\nఉత్తర ప్రత్యుత్తరములు హిందీలోగాని\nఇంగ్లీసులోకాని జరుపవలయిను\n\nరామాశయ బుక్ డిపో\nధారవాడ\n\nఆరోగ్యానికి, రుచికరానికి\n\nవూజలకు, వివాహాలకు\n\nగడియారం మార్కు\nకర్పూరము\nఉపయోగించండి\n\nగోపాలిజ్ భాంపవనీక్ష కోర్టు గలవిడిదిన్ను వాటికి శీర్షి, మహానాయి\n\nసోలార్\nపెన్షన్\n\nపెన్షన్ పెంచ్చకు మన్నుకు అందరమునకు త్వరందమునకు\n\nఎల్లపూరు\nసోలార్\nగమనించకు\n\nఆందరము ఆందరాబాదుని దరలు\n\n# శాస్త్రి పెన్షన వర్షుకు తెనాలి\n\nహిందీ విద్యార్థులకు చక్షటి తరువాతము!\n\nప్రాథమిక్ పరీక్ష గైడ్ ... 0-14-0\n\nమధ్యమ పరీక్ష గైడ్ - భాగము 2 1.0.\n\n(పై రెండు పుట్టకములకు అర్థమ కన్నడములో కలదు)\n\nమధ్యమ పరీక్ష గైడ్ - భాగము 1 1.0-0\n\nరాష్ట్రభాషా పరీక్ష గైడ్ 4-భాగములు 3-6-0\n\n(ఈ రెండు పుట్టకములకు అర్థమ హిందీలో కలదు)\n\nవీఠము ప్రకటన ప్రాథమిక్ పరీక్ష గైడ్\n\nఉత్తర ప్రకటన ప్రాథమిక్ పరీక్ష గైడ్\n\nరామాశయ బుక్ డిపోదారు\n\nఆరోగ్యానికీ, రుచికరానికి\n\nవూజలకు, వివాహాలకు\n\nగడియారం మార్క్సిటీ\n\nకర్పూరము\n\nఉపయోగించండి\n\nరామాశయ బుక్ డిపోదారు\n\nనరసూన్\nకాఫీపొడి\n\nమీ ప్రియమైన పానీయం\nఇప్పుడు\nఅన్నిచోట్లా\nదొరకును\n\nశ్రేష్ఠమైన ప్లాంటేషన్ పిబెరీ,\nఎక్స్ప్రె బోల్డు కాఫీ గింజలు\n\n7 పానులు, 3 పానులు, 1½ పాను, 3 పానుగల\n\nసీలు చేయబడిన గుడ్డ సంచీలతో దొరుకును.\n\nనరసూస్ మాన్యుఫాక్చరింగ్ కో., లిడ్, సీలం\n\nమీ మామూలు ఆహాతమునకు ఇది ఒక\nశాస్త్రాక్షరైన చేర్పు. 'అల్పా-\nశాంగ్' గెప్ప గుణమునిచ్చి, త్వరంత\nమున పని చేసే మధురమైన టానికు.\nదీని వాడుకచే ఆగ్నిమాంద్యము\nపోవును, రక్తము వృద్ధి అగును, తూకము\nచొచ్చును. ఇది పిల్లలకు, పెద్దలకు\nఒక్క విధ\nముగా గుణము\nనిచ్చును.\n\nఅస్ట్రేట్ సిఎస్ సినిమా పంపిక పటికి పటిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక పంపిక\n\nదితాతా ఆయిల్ మిల్స్ కంపెనీ లిమిటెడ్\n\nప్రభ్యాత కథ : ప్రసిద్ధ తారాగణం\nఇప్పుడొక్క మహాత్ర చలనచిత్రముగా\nరూపొందినది\n\nపక్షిరాలావారి\n\nఅడ్డుల\nఫాట్టు\n\nనాగయ్య\nలలిత..పద్మిని నటించినది\n\nడైరెక్టన్\nశామనాథ్\n\nచమ్మయా\nరవీజ్...\n\nChandamamne\n\nDecember '59"
        },
        {
            "title": "ఐక్యత",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "# అట్టమీది బొమ్ము\n\nలోకకంటకుడైన కంసుణ్ణి శ్రీకృష్ణుడు సంహరించినట్టు క్రిందటిసారి చెప్పాము. కంసుడు చనిపొగానే కంకన్యుడు, క్రోధకుడు మొదలైన అతని ఎనమండ గురు తమ్ములూ కృష్ణబలరాముల మీదికి తలపడ్డారు. వాళ్లందరినీ బలరాముడు ఒక్కచేతిమీదుగా చిల్చి చెండాడి, హతమార్చివేశాడు.\n\nఅప్పుడు కంసుని భార్యలూ, అతని తమ్ముల భార్యలూ కృష్ణబలరాముల వద్దకు వచ్చి విలపింపసాగారు: \"మహాత్ములారా! అవతారపురములైనటువంటి మీపైకి దండెత్తి రావడం ఎవర్లుకైనా తగునా? ఎంత ఆవివేకము! అందుకనే మా భర్తలు మీ చేతులలో మరణించారు. వారు అలా మరణించటం ఆశ్చర్య మేమున్నది?” అంటూ మనసు విడిచి వారు తమ ఆవేదన వెల్లడించేవరకు, కృష్ణబలరాములు వారిపైన జాలిచెంది వారి భర్తల ఉత్తరక్రియలను తామే స్వయంగా జరిపించారు.\n\nతరవాత కృష్ణబలరాములు, చెరలో బంధింపబడివున్న తలిదండ్రులవద్దకు పొయి, దర్శనం చేసుకున్నారు. వారు కంటబడగానే దేవకీవసుదేవులు ముద్దు బిడ్డలను కౌగిట చేర్చుకుని \"నాయనలూ! ఎన్నాళ్లకు చూడగలిగినామురా మిమ్మలిని? కన్నులు కాయకాచిపొయినవే!\" అంటూ ఆప్యాయత ఉట్టిపడేట్టు ముద్దులాడజోచ్చారు.\n\nప్రేమమూర్తులైన తలిదండ్రుల ఒడిలో ఇమిడిపొయినారు శ్రీకృష్ణబల రాములు: \"జననీజనకులారా! ఆ కంసునికి వెరచి ఇంతకాలమూ మేము మీ ఎదుటకు రాలేకపోయాము. మిమ్మల్ని వరాధీనంలో ఉంచవలసిప్చిసందుకు ఎంతో పరితపిస్తున్నాము. మా తప్పు మన్నించండి” అని చెబుతూ, వారు క్రూర రాకసులెందరినో సంహరించిన వృత్తాంతాలన్నీ పూసగుచ్చినట్లు వివరించారు. ఆ చిత్రకథలన్నీ విని దేవకీవసుదేవులు ఆశ్చర్యపోయారు. కేపలమూ అవతారపురుము లైన కృష్ణబలరాములే తమకు పుత్రుణగా పుట్టినందుకు తమ జన్మ పొవనమై పొయిందని పొంగిపొయి, వారు ఉత్సాహంతో అనందబాష్పాలు రాల్చారు.\n\nచందమామ\n\nపిల్లల కర్తల మాసపత్రిక\n\nసంచాలకుడు, చక్రపాణి\n\nపిల్లలు చందమామకు\n\nవ్రాసి జాబులు ఎంతో చిత్రంగా వుంటాయి.\n\nవాటిల్లో వారుచూపే అదరమూ, ఆభిమానమూ వెల్లడి\nకావటమే గాక, వారి అమాయికహృదయంకూడా స్పష్టంగా\nకనిపిస్తుంది. “చందమామ అంటే యేమిటో తెలుసా? — మా\nమ్యూనిసిపల్ హైమ్కూలు వీచింగు మాస్టారు పరీక్ష హాల్లోకూడా శ్రద్ధగా\nపరించే పత్రిక. వారి వయస్సు 54 సంవత్సరాలు” అంటూ ఒక విద్యార్థి\nవ్రాస్తున్నాడు. మరిఒక ఉత్తరంలో “పోస్టుమాన్ చందమామ తెచ్చి యివ్వగానే\nమా చేతుల్లోంచి ముందుగా మా తాతయ్య లాక్సుంటాడు” అని అంకొక విద్యార్థి\nసోదరుడు ఫిర్యాదు చేస్తున్నాడు. నిజానికి ఇవన్నీ చందమామకు గౌరవాన్ని సమ\nకూర్చే విషయాలే. ఇటువంటి జాబులు రోజూ వందలకొద్దీ అందుకోవటానికి విశేషం\nగానే వుంటుంది. ఒక ఉత్తరంమీద చిరునామా ఇలా వున్నది: “To the Stories\nGrandfather, Moon Office, Madras” ఇదీ మాకు సరీగానే చేరింది. దీన్నిబట్టి\nచందమామ విషయంలో తపాలాశాఖవారుకూడా ఎంతటి శ్రద్ధ, ఉత్సాహమూ\nచూపుతున్నారో విశదమవుతున్నది. కాని, యిక్కడ ఒక విషయం మీకు\nతెలియచేయవలసివుంది. అడ్డసు ఏవిధంగావ్రాసినా మీ ఉత్తరాలు మాకు\nచేరుతున్నవి కదా అని, మీయిష్టంవచ్చినట్టు అడ్డసు వ్రాయకూడదు.\n\nసరియైన అడ్డసు లేకపోతే మీ ఉత్తరాలు మాకు అందక\nపోవచ్చు, లేదా ఆలస్యంగా అందవచ్చు. కనుక\nసరియైన అడ్డసు వ్రాయండి.\n\nసంపుటి 7\n\nసంచిక 6\n\nడిసంబరు\n\n1950"
        },
        {
            "title": "నేస్తం, నేస్తం వస్తావా?",
            "page_start": 12,
            "author": "మహేశ్వర్ (మద్రాసు)",
            "pdf_page": 11,
            "content": "## ఐ క్యుత\n\nముదుసరి యొకనికి కొడుకులు ముగ్గురు జగడంలో వి ఒక్కరు తగ్గుపు.\nవారందరు తమలో తామే కడు వాదులాడకొంటా రెల్లప్పుడు.\n\nఅది చూస్తే ఆ తండ్రికి కోపం కాని ముసలివాడాయెను పాపం |\nవారు తనంతటివా రమ్మారా? చేయి చేసుకొంటే వింటారా ?\n\n'ఏమిటి చెయ్యడమా !' అని యోచన లో పడ్డా డాతడు తన మనమున చివరకు తచ్చిందోక్క ఉపాయం డిగులఁతా ఐసది మటుమాయం.\n\nఅప్పుడు ముదుసరి నౌకరచేతను తెప్పంచా డొక్క పుల్లల మోపును.\nతదుపరి తన కొడుకులను ముగ్గురను పిలచి నిలువమన్నాడు దగ్గరను.\n\n'అబ్బాయిలు ! మీలో ఎవడైనా ఈ పుల్లల మోపును విరవేనా ? మోపు మోపుగానే విరవారీ ! అప్పుడు మీ పస బయటపడారీ !'"
        },
        {
            "title": "గోడ మీది బల్లి",
            "page_start": 13,
            "author": "సి. సుగుణావతి, సైదాపురం",
            "pdf_page": 12,
            "content": "రచన:\n‘టైరా’\n\nసెద్దవాడు తన తండ్రి మాట ఏని\nఆ పుల్లల మోపును తన చేగాని\nచూపాడిక ఓపిక ఎంతైనా,\nఅది లాభించ లేదు సుంతైనా.\n\nపక్కకు తొలిగా డతడు సిగ్గుపడి,\nరెంతోవా డొచ్చా డిక వడిపడి\nవిరువలేక పోయా డతడన్నూ\nఓడినాడు మూడోవాడన్నూ.\n\nతండ్రి వారితో అన్నా డంతట\n‘మీ రా పుల్లలు విడిగా తుంచుట\nమంచిది.’ అనగానే పటపటమని\nతుంచేశారా పుల్లలన్నీటిని.\n\nఅప్పుడు తండ్రి ‘బిడలారా !’ ఇక\nఎన్నడు వాదులాడకం డూరక\nవిక్కంగా ఉన్నంతటివరకూ\nవి అపదా రాదు మీ దరికి.\n\nపులల్గా విడిపోయారంటే\nతగువుల్లో పడి పోయారంటే\nమీ రలాగనే చెడిపోతా ’ రని\nమందలించి తెచ్చా డొక దారికి.\n\n# నేస్తం, నేస్తం వస్తావా?\n\n## “మహేశ్వర్” (మద్దాసు)\n\nనేస్తం నేస్తం వస్తావా\nపలకా బలపం తెస్తావా\nపాటలు, పద్యాల్ రాస్తావా ?\n\nనేస్తం నేస్తం వస్తావా\nచారెడు బియ్యం తెస్తావా\nవంకాయ్ముక్కలు కోస్తావా ?\n\nనేస్తం నేస్తం వస్తానూ\nచాయాపప్పూ తెస్తానూ\nపప్పూ బియ్యం కలటోసి\nకమ్మటి పులగం చేదాము.\n\nనేస్తం నేస్తం వస్తావా\nపాలూమీగడ తెస్తావా\nగుజ్జన గూళ్లకి వస్తావా\nటొమ్మకి లాలలు పోస్తావా ?\n\nనేస్తం నేస్తం వస్తానూ\nటొమ్మకి గౌనులు తెస్తాను\nముస్తాబంతా చేస్తానూ\nపుట్టినరోజూ చేదాము.\n\nనేస్తం నేస్తం విన్నావా\nనోరు లక్కవలె పండూతే\nమంచి మొగుడొస్తాడంట\n\nనేస్తం నేస్తం వస్తావా\nనాతో పందెం వేస్తావా\nవీగుతె మారాం చెస్తావా ?\n\nనేస్తం నేస్తం వస్తావా\nగంధం మెడకూ పూస్తావా\nపందిరిమంచం వేస్తావా\nటొమ్మకి హారతి ఆస్తావా ?\n\nనేస్తం నేస్తం వస్తావా\nఆకూ వక్కా తెస్తావా\nతెల్లటి సున్నం తెస్తావా\nకమ్మని కిల్లి వేస్తావా ?\n\nనేస్తం నేస్తం వస్తాను\nఆడుతు పాడుతు వస్తాను\nచందమామను తెస్తాను\nచక్కటి కధలు చెబుతాను.\n\n## గోడమీది బల్లి\n\nఈ సృష్టికి మొట్టమొదట ఆదిశక్తిని పుట్టించాడట భగవంతుడు. శక్తిస్వరూపితి ఐనటువంటి ఆ జగన్మాత జన్మించగానే “ఓయి దేముడా!—నన్ను పుట్టించావు, బాగానేవుంది. ఐతే, నాకు ప్రతి జంతుబలి కావాల్సే. మరి, నా ఆహారంమాట ఏమైనా ఆలోచించావా?” అని అడిగింది.\n\nఅందుకు భగవంతుడు “దేవీ!—దీని కేమున్నది. ప్రపంచంలో లకీలాది జంతువు లున్నవికదా! ఐతే, ఏ జంతువు రక్తం ప్రశ్నస్తమైందో, వీది నీకు బాగా రుచిస్తుందో తెలియాల్సిప్రంచి. ఇందుకోసమని ఇద గో యిప్పుడే పోయిరమ్మని దోమరాజును పంపిస్తున్నాను,” అని చెప్పాడు.\n\nదేముని ఆజ్ఞప్రకారం దోమరాజు బయల్దేరిపోయి, ప్రపంచంలో ఉండే ప్రతి జంతువు శరీరమూ తన వాడి తొండంతో పొడిచి రక్తం పీల్చి చవిచూస్తూ వచ్చింది.\n\nవిజంతువు రక్తం ఎంతరుచిగా వుంటుందో స్వయంగా తెలుసుకుంది.\n\nదోమరాజు ప్రపంచమంతా చుట్టి తన పని ముగించుకుని తిరిగి వస్తూ ఉండగా దారిలో ఒక చెట్టుమీద బల్లిబావగారు కని పించి, పలకరించారు: “ఓమో దోమరాజుగారూ!—ఇవాళ ఎంత సుదినం! ఎంత సుదినం!! ఎక్కడినుంచి ఈ రాక? రండి, ఇలావచ్చి ఈ చెట్టునీడని కాస్తంత విశ్రాంతి తీసుకోండి!” అంటూ ఎంతో ఆప్యాయంగా ఆహ్వానించింది.\n\nబల్లిబావ ఇంత ఆప్యాయంగా పిలవటం చూచి, “భేష!—బాగానే వున్నది. నేనీ ప్రపంచమంతా సంచారంచేసే మహా కార్యంలో ఈ బల్లిమాట మరిచే పోయాను. ఆవకాశం దొరికింది గనుక ఇప్పుడు ఈ పనికూడా ముగించుకు మరీ పోచ్చు” అనుకుని దోమరాజు సంతోషించింది.\n\n“దోమరాజా! ఇవాళ చాలా గొప్ప విషయం చెవిని వేశావు. ఐతే ఇంత ప్రపంచం చుట్టి వచ్చావుకదా ఏ జంతువు రక్తం నీకు నచ్చింది?” అంటూ అత్రంతో ప్రశ్నించింది బల్లిబావ.\n\n“ఇన్ని జంతువులను చూచుకు వచ్చాను కాని బల్లిబావా!—మనిషి రక్తమంత రుచి మరి ఏజంతు రక్తానికి లేదు సుమా, ఈసంగతే నేను యిప్పుడు వెళ్ళిదేవికి నివేదించుకుందా మనుకొంటున్నా” నని చెప్పింది దోమ.\n\nఈమాటవిని, తన ప్రసక్తి లేదుగనక తనజాతెకి గండం తప్పిండికదా అని బల్లిబావ మనసులో సంతోషించింది. పైగా, ప్రపంచంలోని లకీలాది జంతువుల రక్తం ఆరగించి వచ్చిన ఈ దోమరాజు రక్తం ఎంత రుచికరంగా వుంటుందో చూడాలని కుతూహలంకూడా పుట్టంది. బడలికవల్ల దోమరాజు కాస్తంత కన్ను మూయటం కనిపెట్టిన బల్లిబావ, వెనకపాటునే వెళ్లి విమైతే ఐందని చెప్పి, దాన్ని గుటుక్కున మింగివేసింది. ఇంకేముంది?—ప్రపంచ మంతా చుట్టివచ్చిన అంతటి దోమరాజు బల్లిబావకు బలి ఐపోయిందన్నమాట!\n\nఇంతలోనే మాటా పలుకూ ఆడతూ బల్లిబావ కుశలప్రశ్న లడిగేసరికి దోమరాజు “బల్లిబావా! బల్లిబావా! నీకింకా తెరియనే తెలియదా? శక్తి స్వరూపిటి ఐసటువంటి జగన్మాతను భగవంతుడు సృష్టించి వున్నాడు. ఆ దేవికి ఆహారముగా విజయంతువు రక్తము తగినడిగా వుంటుందో పరీక్షించి రమ్మని నన్ను దూతగా పంపించారు. ఆవనిమీద ఇప్పుడు ప్రపంచమంతా పర్యటనంచేసి ప్రతి జంతువుయొక్క రక్తమూ చవిచూచి, నా అభిప్రాయం తెల్చటానికని తిరుగా భగవంతునివద్దకు పోయోతున్నాను” అన్నది.\n\nఎదో జిహ్వచాపల్యంచేత బల్లిబావ\nఇలా చేసిందే కాని, దోమరాజును మింగి\nనప్పటినించి దానికి కడుపులో గాఫరా\nపుట్టు కొచ్చింది—కేవలమూ ఆదిశక్తివేతనే\nపంపబడినటువంటి దూతను కొచెమైనా\nఆలోచనలేకుండా ఇలా పొట్టబెట్టుకున్నానే,\nఈ సంగతి ఎప్పటికైనా దేవి కనిపెట్టలేక\nపొతుందా? కనిపెట్టిన తరవాత నన్ను\nశికించకుండా ఊరుకుంటుందా? కనుక,\nఎలాగ యిప్పడు? తీరా దోమరాజును\nమింగివేకానే, దీని ప్రసక్తి వచ్చినట్టయితే\nఏమి సమాధానం చెప్పుకోవటం అని ఇలా\nతనలో తనే మధనపడటాచ్చింది.\n\nఐనా, ధైర్యంచేసి బల్లిబావ భగవంతుని\nవద్దకు ప్రయాణం కచ్చింది. అక్కడ\nచూడగా అప్పటికప్పుడే ఎంతో కోలా\nహలంగా వున్నది. 'దోమరాజుగారు ఎంతట\nవస్తాగా, ఏమి కబురు తెస్తారా?' అని\nఅక్కడ చేరిన ప్రతి జంతువా ఆత్రంతో\nఎదుర చూస్తున్నది.\n\nఇంతకముందే దోమరాజు అన్ని జంతు\nపుల రక్తమూ ఒక్కటి వదలకుండా చది\nచూచినట్టూ, ఆయనకు మనిషి రక్తమే\nఅన్ని టికంటె ప్రశస్తంగా కనబడినట్టూ\n\nఒక పుకారు పుట్టింది. దానితో మానపు\nలంతా 'మన పని అయిందిరా బాబూ !'\nఆని బెంగతో దిగాలుపడి కూర్చున్నారు.\nతక్కిన జంతువులు మాత్రం తమకేం\nఫరవాలే దనుకుని సంతోషంగా ఉన్నాయి.\n\nమరికొద్ది సేపటికల్లా ఒల్లిబావ అక్కడికి\nచేరుకుని దేవి ఎదట నిలబడి వినయంగా\nనమస్కరించి, \"తల్లీ! నేను దోమరాజు\nదూతనండి. ప్రపంచమంతా పర్యటనచేసి\nవచ్చిన మా రాజావారు సుకుమారులు\nకాపటంచేత బడలిక తీర్చుకొంటున్నా\nరంది...\" అంటూ నెమ్మదిగా ఏదో\nకల్పించి చెప్పసాగింది.\n\nఅప్పుడు దేవి “సరేనయ్యా, ఆ దోమ రాజుగారు వెళ్లివచ్చిన పవి యేమైంది? పర్యవసాన మేమిటి? ముందు ఆసంగతి చెప్పు”మంటూ వేగిరపెట్టింది.\n\nఇలా జగన్మాత తనను ఆత్రంతో ప్రశ్నిస్తుందని బల్లిబావ తలచి ఉండ లేదు. కనుక, కంగారుపడుతూ తడబడే మాటలతో “మనిషి రక్తం—మనిషి రక్తం!” అని చెప్పేదా మనుకుని, నోరు తిరక్క “మహిషి రక్తం—మహిషి రక్తం!!” అనేసి పూరుకుంది.\n\nమందహాసంతో దేవి “సరే, దోమరాజు పంపిన కబురు చాలా బాగా వున్నది. ఇంతటినుంచి నాకు చేసే జాతర్లలోనూ పూజలలోనూ మహిషాలనే బలియిస్తూ వుండండి!” అంటూ ఆజ్ఞయిచ్చి, అంత ర్ధానమైపోయింది.\n\nఅప్పుడు మానవజాతికి గండం తప్పిం దిరా దేముడా అని ముఖాలు కలకల్లాడ\n\nజొచ్చినై. వారికి కలిగిన సంతోషం ఇంతింత కాదు. మానవులంతా చేరి వెంటనే అడవిలో బల్లి నివసించే చెట్టువద్దకుపోయి \"ఓయి బల్లిబావా బల్లిబావా!—నీవు మా జాతికి చేసిన మహోపకారం మరువరానిది. ప్రాణభికీ పెట్టిన మహానుభావుడవు. గాన నిన్ను ఎల్లప్పడూ గౌరవించవలసిన విధి మాపైన వున్నది. ఇందుకుగాను మేమొక్క కోరిక కోరుతున్నాము. దానిని తప్పక మన్నించాలి. అది ఏమిటి అంటే—నీవు ఇలా ఆరణ్యాలలో చెట్లమీదా గట్లమీదా కాలకేపం చేయటం పనికిరాదు. మేము కట్టుకునివుండే గృహాల్లో మాతోపాటేవుండి మాకు నీ నిత్యదర్శనం ఇప్పిస్తూవుండాలి. ఇదే మా ఆభిలాష” అని విన్నవించారు.\n\nమానవుల మనవిని పాలించటంకోసమే కాబోలు, ఈనాడుకూడా ఇల్లు కట్టుకునే సరికల్లా ముందుగా బల్లివచ్చి గృహప్రవేశ మయి గోడమీద ఎక్కి కూర్చుంటున్నది.\n\n6\n\n[తన ముద్దుల కుమార్తెలు—నుహాసినీ, సుభాషిణీ, సుకేశినీలను వెతికి తెచ్చినవానికి తన రాజ్యం యిస్తానని రాజు చాటింపించటం, అది విన్న భద్రపురి కవలలు ఉదయనుడూ, నిశీథుడూ, సంధ్యాకుమారుడూ రాకుమార్తెలను వెళుక్కొంటూ బయలుదేరటంవరకూ క్రింతటినెల చదివారుకద. అతర్వాత ఏమి జరిగిందీ అంటే :]\n\nతెల్లగుట్టంపైన ఉదయనుడు ముందు పోతున్నాడు. పట్టపగలు కావటంవల్ల ఉదయనుడికి బాధలేదు. కాని సంధ్యా నిశీథుల సంగతేమిటి? వాళ్ళకు కళ్లువుండి కూడా గ్రుడ్డివాళ్ల కిందనే లెక్కకదా! అందుచేత దారితెలియకపోయినా ముందు పోతున్న ఉదయనుడి గుట్టపు డెక్కల చప్పడు ఆనవాలుగా పెట్టుకుని అతని వెంటన్లే పోతూ వున్నారు. క్రమంగా మార్యుడు పడమటికి క్రుంగజొచ్చాడు. “నాపని అయిపోయింది—ఇకనువ్వు దారి చూపు సంధ్యా” అన్నాడు ఉదయనుడు. ఆమాటపకారం ముందు సంధ్య దారి తీయగా, అతని వెనక నిశీథుడు, ఆవెనక ఉదయనుడు వెళుతున్నారు.\n\nఆలా పోయి పోయి బాగా చీకటిపడే వేళకు వాళ్ళు ఒకపెద్ద అరణ్యం చేరు కున్నారు. చీకటి పడటంవల్ల యిక ఉదయనుడూ, సంధ్యా విశ్రాంతి తీసుకోవలసినవాళ్లే. కాని అర్ధరాత్రివేళ ఆ నట్టడవిలో ఎక్కడని విశ్రాంతి తీసు కోవటం? అప్పుడు నిశీథుడు వాళ్ళని ఒక చెట్టుపైన కూర్చోబెట్టి—“మీరు యిక్కడే వుండండి. నేనుపోయి ఈరాత్రికి మీరు తలదాచుకునేందుకు వీలైన చోటు ఎక్కడైనా ఉందేమో చూచివస్తాను” అని వాళ్ల\n\n'చందమామ'\n\nగుజ్జాల్ని ఆ చెట్టుకే కట్టివేసి, తన నల్ల గుణ్ణంపైన బయలుదేరాడు.\n\nనిశీఘ్రుడు చాలా దూరం పోయి చివరకు ఆ అరణ్యమధ్యంలో ఒక పాడుబడ్డ యింటి వద్దకు చేరుకున్నాడు. వాకిలిదగ్గిరికి వెళ్ళి తలుపుతట్టి చూచాడు. జవాబు లేదు. కిటికీ దగ్గిరికి వెళ్ళి తొంగి చూవాడు— లోపల అలికిడి యేమీలేదు. ధైర్యంచేసి తలుపు తెరుచుకుని యింట్లో ప్రవేశించాడు. ఏమూల చూచినా నారపీచు కుప్పలే. అంతకుతప్ప ఆ యింట్లో విచిత్రమేమీ లేదు. అంటి యజమాని ఎవరో చూద్దా మని కొంతసేపు అక్కడే వేచివున్నాడు.\n\nకాని ఎంతకూ ఎవరూ రాకపోయేసరితి అది ఎదో పాడుబడిన యిల్లు ఆయిస్తుంటుందనుకున్నాడు. తనకూ, తన సోదరులకూ అది తల దాచుకోటానికి తగిన స్థలమేనని నిశ్చయించుకొని, తిరిగి నల్లగుణ్ణంపైన బయలుదేరి ఉడయనుడూ, సంధ్యా వున్న చెట్టు వైపుకి సాగాడు.\n\nనిశీఘ్రుడు అక్కడ సోదరులను కూర్చో టెట్టి వచ్చేసిన మరుతీఇమందే ఉదయ నుడూ, సంధ్యా ఎక్కిన చెట్టుక్రిందని ఏదో అలికిడి ఆయింది. పురుగూ పుట్రా పుండే అడవికదా, అటువంటి దేదైనా ఆయి వుంటుందనుకుని వాళ్ళు అత్రంతో అలాగే నిశీఘ్రునికోసం ఎదురుచూస్తూవున్నారు.\n\nఉన్నట్టే వుండి ఉదయ నుడు తన నడుము చుట్టూ తడిమి చూచుకొని “సంధ్యా! ఏదో నారపీచులాగా తగులు తోంది ఏమిటో నడముకి” అనటోయాతు. ఉదయ నుడి నోటినించి ఈ మాటలు పూర్తిగా వచ్చాయో లేదో సంధ్యకూడా అవును, “నా నడుముకీ అలాగే తగులు తోంది. నీవు చెప్పినట్టు ఏదో నారపీచు లాగానే కనబడుతూవుంది. ఏమైవుంటుంది చెప్పా?” అని ఆలోచించసాగాడు.\n\nఅలా వాళ్లు ఆలోచిస్తూ వుండగానే వాళ్ల పెడుముచుట్టూ ఏదో తాడు బిగించి లాగ పెడుతున్నట్టు ఇద్దరూ గ్రహించారు. చేతు లతో చుట్టూ తడిమిచూచారు. ఎక్కడా మనిషి అలికిడి కనుపించలేదు.\n\nఇంతలో—“మహామహాళ్ళతే నేను కనుపించలేదు, మీ కా కనుపించేది?”\n\nఆనే మాటలు వినిపించినై.\n\nఎప్పుడైతే ఈ మాటలు వినిపించి నయ్యో, అప్పుడు తమని ఏదో దెయ్యమో భూతమో యిలా తాటితో బిగించివుంటుందని ఉదయనుడూ సంధ్యా తెలుసు కున్నారు. కాని ఏమిచెయ్యాలో తోచింది కాదు. “సమయానికి మా నిశీఘుడు లేక పోయాడు గాని, వుంటే నీ అంతు కను క్కోని వుందుము. ఇప్పటికైనా మించి పోయింది లేదులే. మాఆన్నయ్య ఈపాటికి బయల్దెరి వస్తూనే వుంటాడు. వాడు వచ్చే లోగా మర్యాదగా మమ్మల్ని పదిలిపోతావా సరే సరి—లేదా ఈరోజునే నిన్ను యమ లోకానికి పంపించివేస్తాడు” అని బెదిరించి చూచారు.\n\nకాని ఆ వచ్చినవాడు సామాన్యుడా?\n\n“ఓస్! మీ బెదిరింపులు నాదగ్గరనా?\n\nమీ అన్నయ్యలాటివాళ్లు ఒకరుకాదు వంద\nమంది వచ్చినా నన్నేమీ చెయ్యలేరు.\nఅయినా మీ అన్నయ్య వచ్చేవరకూ నేను\nయిక్కడ వుండబోయాను గనకనా?”\nఆంటూ ఆ వచ్చినవాడు వాళ్లని తన గడ్డం\nచివర కట్టి చరా చరా సాగిపోయాడు.\nపోతూ పోతూ ఆ వచ్చినవాడు మరొక\nకొంటెపనికూడా చేసిపోయాడు. చెట్టుకి\nకట్టివున్న రెండు గుజ్జాలపైనా ఏదో భస్మం\nచల్లాడు. అలా చల్లటంతో లే అవి రెండూ\nమాయమైపోయాయి.\n\nమరికొంతసేపటికల్లా నిశీధుడు చెట్టు\nవద్దకు వచ్చి చూచేసరికి ఏమున్నదీ—\n\nచెట్టుపైన తన సోదరులూలేరు, చెట్టుక్రింద\nవాళ్ల గుజ్జాలూలేవు. అతనికి ఏమీ తోచింది\nకాదు. ఒకవేళ తను రావటం ఆలస్యం\nఅయిందని చెప్పి వాళ్ళు తనని వెతు\nక్కొంటూ మరోదారిన వెళ్లారేమో నను\nకుని, సోదరులను వెతుకుక్కుంటూ. తన\nనల్లగుణ్ణంపైన తిరుగుముఖం పట్టాడు.\nఅలా వెతుకుక్కుంటూ నిశీధుడు ఆ మహా\nరణ్యమంతటా కలియతిరిగాడు. కాని\nఎక్కడా వాళ్ళ ఆనవాలు చిక్కిందే కాదు.\nఅప్పటికి రాత్రికూడా చాలాభాగం గడిచి\nపోయింది. మరో రెండు గంటలలో తెల్లవార\nబోతుంది. తీరా తెల్లవారిందీ. అంటే తను\nఒక్క ఆడగైనా ముందుకు వెయ్యలేడు.\nఅందుచేత ఆఖరు ప్రయత్నంగా మరొక్క\nసారి అడవి అంతా గాలించాడు. లాభం\nలేకపోయింది.\n\nచివరకు ఒక ఆలోచన తట్టింది—\n“ఒకవేళ వాళ్లు నేను చూచివచ్చిన ఆ\nయింటికే వెళ్ళారేమో” అని అనుకొన్నాడు.\nఈ ఆలోచన స్ఫురించగానే గిరుక్కున\nమళ్లి తిరుగా ఆ పాడుబడిన యింటికివచ్చి\nచేరుకున్నాడు. తన సోదరులు గుజ్జాలను\nబైట కట్టివేసి వుంటారుకదా అని తలిచాడు\n\nనిశీఘ్రుడు. కాని అలా ఏమి కనిపించక\nపొయేసరికి నిరాశ చెందపలసి వచ్చింది.\nఅయినా చూద్దామని చెప్పి తలుపు తోను\nకుని యింట్లోకి వెళ్ళాడు. ఎంత వింత !!\nఒక లావుపాటి నారత్రాటితో కట్టబడి\nఉదయనుడూ, సంధ్యా ఆ గదిమూల\nనిద్రిమ్తా వున్నారు. పైగా వాళ్లకి దగ్గరలోనే\nనేలమీద నెత్తురు చుక్కలు కనుపిస్తున్నె.\nఅంతకం టే ఘోరం!—ఉదయనుడి\nచెయ్యి ఒకటి మాయమైపోయింది. పోనీ\nఅంటే నరికివేసిన గుర్తయినా లేదు.\n\nఇదంతా చూచి నిశీఘ్రుడికి మతిపోయిన\nట్టనిపించింది. కొంత సేపటికి స్త్రీమితం\nతెచ్చుకొని సోదరులను తట్టి లేపాడు.\nనిశీఘ్రుణ్ణి చూడగానే వాళ్లకి ప్రాణం లేచి\nవచ్చింది—“తమ్ముడూ!- అ దుర్మార్గుణ్ణి\nతప్పించుకుని ఎలా వచ్చావురా? మళ్లీ\nమనం కలుసుకుంటామని ఆశపడనేలేదు\nమేము” అంటూ నిశీఘ్రుణ్ణి కౌగిలించుకొని,\nకన్నీరు కార్చారు సోదరు లిద్దరూ.\n\n“మీకు వచ్చిన భయంలేదు. విచారించ\nకండి. యిక్కడి కెలా వచ్చారు మీరు?\nఈ కట్లేమిటి? అన్నయ్యా!—నీ చెయ్యే\nమఱుంది? ఈ నెత్తురు చుక్కలేమిటి?”\n\nఅని అత్రంకొద్దీ ప్రశ్నలు కురిపించాడు,\nనిశీఘ్రుడు.\n\n“ఇదంతా మన దురదృష్టం తమ్ముడూ!\nనీవు మమ్మల్ని వదిలి వెళ్లిన కాసేపటి\nకల్లా మమ్మల్ని ఎవడో తాటితో కట్టితెచ్చి\nఈయింట్లో పడేశాడు. ఆ దుర్మార్గుడు\nఎవడో, మమ్మల్ని ఎక్కడికి తీసుకుపోతు\nన్నాడో మేము చికటిలో తెలుసు కోలేక\nపోయాం. ఎప్పుడు తెల్లవారుతుందా అనేడే\nమా ఆరాటం. ఇప్పుడిప్పుడే తెల్లవారబో\nతున్నది కనుక నేను కొంచెం చూడగరి\nగాను. మమ్మల్ని యిక్షడికి కట్టి తెచ్చిన\nవాడు ఒక విచిత్రమైన మనిషి. వాడిని\n\nCHITRA\n\nచూస్తే మాకు నవ్వు వచ్చింది, కోవమూ వచ్చింది. భూమికి సరీగా జానెడంటే జానె డెత్తునే వున్నాడు. కాని చిత్రమేమిటంటే వాడికి వందజానెలు పొడుగు గల గడ్డం వుంది. ఆ గడ్డాన్నే మా నడుముకు చుట్టి తాడులాగా పేనాడు. ఇప్పటివరకూ వాడు మా ప్రక్కనే పడుకుని వున్నాడు. ఇప్పుడే లేచి ఎక్కడికో పోయినట్టుంది. వాడు లేచేసరికి ఇక్కడ నేలమీద నీ పాదాల గుర్తులు కనివించినై. అవి కంట పడగానే అగ్గి రగులుస్తూ 'ఓహో మీ పెద్దన్న యిక్కడికి వచ్చి వెళ్ళినట్టున్నాడే? సరే వుండండి. వాడినికూడా పట్టి తెస్తాను'\n\nఆంటూ గధీమని లేవబోయాడు. ఆ తొండ రలో వాడు మమ్మల్ని తన గడ్డానికి కట్టుకున్న సంగతే మరిచిపోయినట్టుంది! నాకు పళ్లు మండి వాడి గడ్డం పట్టుకు పీఠేసరికి నాలుగు పీచులు కుదుళ్ల కంటా పూడి వచ్చి బొలబొలా రక్తం కారింది.\n\nవాడు కళ్ళవెంట చింత నివ్వలు కక్కుతూ 'జౌరా ఎంత పొగడు నీకు ఇంకా నయంలే, గడ్డమంతా ఉడలాగేశావు కావు' ఆంటూ కసిరాడు.\n\n'ఈ నా గడ్డమే నాకు పంచప్రాణాలూ ఆయివుండె. ఇందులో ఒక్క వెంట్రుక రాలిందంటే ఒక ప్రాణం ఎగిరిపోయిందన్న మాకేకద. ఇప్ప డి పొగరుబోతు నాలుగు పొడుగుపాటి కేశములు పీఠి వేశాడే. అవి మళ్ళా ఈ జన్మలో మొలిచే అస్కారమా లేదు. ఎలా అహోరించేది!' అని గొణుగుకొంటూ, 'అరేయ్, నీ నేరా నికి ఇదే తగినశిక, అనుభవించు' ఆంటూ జేబులోంచి ఏదో అంజనం తీసి నా భుజానికి పూశాడు. ఆంతే. ఆ మరుషణమే నా చెయ్యి మాయమైపోయింది. ఈపని చేసిన తర్వాత వాడు తన గడ్డాన్ని మమ్మల్ని కట్టుకున్నంతవరకు కత్తిరించుకుని సులు"
        },
        {
            "title": "జయసాగరం",
            "page_start": 25,
            "author": "చిట్టిబాబు (మద్రాసు)",
            "pdf_page": 24,
            "content": "పుగా లేవగలిగాడు. కాని చిత్రమెమిటంటే, ఆ పొడుగుగడ్డం మళ్ళీ ఎప్పటి జాగానే తయారై పుంది” అని చెప్పి ముగించాడు. ఇదంతా విని నిశీఠుడు చాల ఆశ్చర్యసోయాడు.\n\nఇంతలోకే బాగా తెల్లవారింది. అప్పుడు ఉదయనుడు—“సరే యింక ఆలస్యం చెయ్యటం దేనికి. వాడు నీకోసం తిరిగి తిరిగి విసిగి వేసారి ఈపాటికి మళ్లీ ఇట్లు చుట్టాపుండి వుండాలి. తెల్లవారింది కనుక నిశీఘా!—యిక నీవల్ల ఏమీ ప్రయోజనం లేదుకదా? అందుచేత నా బదులు నిన్ను సంధ్యతో కలిపి కట్టివేస్తాను. ఒకచెయ్యి మాత్రమే పైకి కనిపించేట్టు జాగ్రత్తగా కూర్చుని వుండు. తర్వాత సగతి చూచు కొందాం” అన్నాడు.\n\nసరేనంటే సరేననుకున్నారు ముగ్గురూ. పెంటనే నిశీధుడు వాళ్ళ కట్లు విప్పాడు. ఉదయనుడు లేచి నిశీధుణ్ణి సంధ్యతో పాటు కట్టి పడేశాడు. బైటవున్న నిశీధుడి నల్లగుణ్ణాన్ని అక్కడ దగ్గర్లో ఒక గుహలో కట్టేసి, తనుమాత్రం తిరిగి ఆ పొడుబడ్డ యింటికి దగ్గర్లోనే ఒక పాదమాటున కర్కివున్నాడు.\n\nసరీగా మధ్యాహ్నం అయేవేళకు ఆ బారెడుగడ్డపు జానెడు మనిషి—“కానివ్వ ఎక్కడికి పొతాడు? ఇవాళ కాకపొతే రేపు. అంతేకదా? అహాహా, అహాహా” అంటూ విరగపడి నవ్వుతూ ఉదయనుడు దాగివున్న పాదపక్కనించే పొయాడు.\n\nవాడిని యింట్లోకి పోనిచ్చి ఉదయనుడు మెల్లగా అడుగులో అడుగు వేసుకుంటూ ఒక కిటికి దగ్గిరచేరి యింటిలోపలికి తొంగి చూచాడు. అప్పుడు ఒక చిత్రమైన విషయం ఉదయనుడి కంటబడింది. ఆ బారెడుగడ్డపు జానెడు మనిషి జేబులోంచి ఏదో మందుతీసి నిశీధుడిపైన, సంధ్యపైన\n\nచల్లాడు. వెంటనే వాళ్లు ఆనవాలైనా లేకుండా మాయమైపోయారు. ఆతర్వాత వాడు తన మెడలోవున్న ఒక దండ తీసి అక్కడ ఒక వంకెకు తగిలించాడు. దండ తీసివేశాడో లేదో ఆశ్చర్యం, వాడు మామూలు మనిషి అయిపోయాడు. ఆ గడ్డమూ లేదు ఏదీలేదు.\n\nఅదంతా ఉదయనుడు కిటికీలోనించి తనిపెడుతూనే వున్నాడు. మెడలోవున్న దండ తీసివేసి వాడు గుర్రుపెట్టి నిర్దపోయాడు. ఇదే అదనుచూచి ఉదయ నుడు మెల్లగా యింట్లో ప్రవేశించి అదండ కాస్తా కాజేసి తెచ్చి తనమెడలో వేసు కున్నాడు. ఇంకేముంది, ఉదయనుడు వెంటనే బారెడుగడ్డపు జానెడు మనిషిగా మారిపోయాడు. ఈ వింతమార్పు చూచి ఉదయనుడికి నవ్వు వచ్చింది. \"ఒప్పొ! ఇదా నీ కిటుకు\", అనుకున్నాడు మనం సులో. ఇప్పుడు తన చౌక్కాకుగల జేబులన్నీ తడిమి చూచుకున్నాడు. ఒక జేబులో ఏదో తెల్లటి భస్మం వుంది. చెట్టు క్రింద గుజ్జాల్సీ, యింట్లో మనుమల్సీ గెడ్డంవాడు మాయంచేసింది ఈ భస్మం తోటే. రెండోజేబులో ఒక ఎట్టని అంజనపుడబ్బీ వుంది. ఉదయనుడి చెయ్యి పొగొట్టింది ఈ అంజనం రాచే. మూడో జేబులో అలాటిదే మరొక పచ్చని అంజనపుడబ్బీ, ఒక పెద్దతువ్వాలూ, ఇంకా మరి ఏదో నల్లని భస్మమూ వున్నై. ఐతే వాటిలో ఏది ఎందుకు ఉపయోగిస్తుందో ఉదయ నుడికి బోధపడలేదు.\n\n[గెడ్డపువాడి కిటుకు తెలునుకొన్న ఉదయ నుడు, తనకు చికిత్స వస్తువులతో ఏమి సాధించ గలిగాడు? ఇంతకూ, ఆ బారెడు గడ్డపు జానెడు మనిషి వాళ్లని అంతటితో పదిలాడా, లేదా? ఈ వింతసన్నీ వచ్చేనెల సంచికలో]\n\nజయసాగరం\n\nఒకప్పడు ఆస్సాందేశాన్ని గదాపాణి ఆనే రాజు పరిపాలించేచుడు. రాణి జయ మతి. ఆ దంపతులు తమ రాజ్యంలోని ప్రజలను కన్నబిడ్డలవలె చూచుకొంటూ ఉండటంపల్లి ప్రజలు గదాపాణి పాలనలో ఎట్టిబాధలు లేక హాయిగా ఉంటున్నారు.\n\nఐతే, —రాజు అనగానే, ఎంత మంచి వానికైనా శత్రువు ఉండక తప్పదు. కనుక, ఇంత మంచివా డనిపించుకొంటున్న గదాపాణికీ ఒక శత్రువున్నాడు. వానిపేరు లారారాజా. లారారాజా వట్టి మూర్ఖుడూ, దుర్మార్గుడు న్నూ. అతను తన చేతిలో సైనికబలం ఉన్నదికదా అని, చీటికీ మాటికీ కాస్తంత లోకువగా కనపడే పొరుగురాజుల మీదికి దండెత్తుతూ ఉండేవాడు. అలానే తన మీదికి కూడా ఎప్పుడో ఒకప్పుడు దండెత్తి రావచ్చునని గదాపాణి తలచకపోలేదు.\n\nమరికొద్ది కాలానికల్లా లారారాజా హరా త్తుగా గదాపాణిపైన దుడెత్తి, రాజ్యం లోఖరుచుకున్నాడు. బలమున్నదికదా అని దండెత్తాడు. ఆశకొద్దీ రాజ్యం లాక్కున్నాడే కాని, గదాపాణి రాజ్యం లాక్కున్నప్పటి నించీ లారారాజాకు మనశ్శాంతి లేక పోయింది. ఏమీ అంటే—లా రా రాజా కీత్రియ వంశంలోనివాడు కాడు. అందు చేత అతని పరిపాలనకు ప్రజలు సమ్మతించరు. ఇప్పటిమట్టుకు తనకుగల అంగ బలంతో అతను ప్రజను అణిచిపెట్టవచ్చు. ఐనా, త్వరలోనే తిరుగుబాటు రాకమాన దని అతనికి తెలుసు. పైగా, గదాపాణి మంచితనమూ, తన దుర్మార్గమూ, రెంటికి గల తేడా రాజ్యంలోని ప్రజలు బాగా గ్రహించే వున్నారు. ఈ కారణాలచేత కొత్తగా తనకు రాజ్యం కలిసినప్పటికీ, మనసుకి హాయిలేక పోయింది.\n\nఅక్కడ గదాపాణి, రాజ్యం పోగానే భార్యతోసహా అడవులు పట్టిపోయి తల దాచుకొన జూచాడు. అతడు కంటికి కనపడకుండా పోయినప్పటికి లారారాజాకు భయం తీరలేదు. రాజ్యంలోని ప్రజలు ఏకణమందు తమకు ప్రియుడైన గదా పాణిని వెతికితెచ్చి మళ్లీ గద్దెఎక్కిస్తారో— లేదా, మరొక రాజకుమారుణ్ణి ఎవరినైనా రాజుగా చేసుకుంటారో అని, గుండె పీచు పీచుమంటూనే వుండేది.\n\nఈ భయంచేత లారారాజా, కంట పడిన రాజకుమారుణ్ణల్లా వికలాంగునిగా చేయనారంభించాడు. ఐతే ‘ఇలాఎందుకు\n\nచేసేవాడు?’ అని సంశయం కలిగవచ్చు. దానికి ఒక కారణం వున్నది. కృతియ వంశంలో అవయవలోపం ఉన్నవా డెవ్వడూ రాజ్యం ఏలటానికి ఆర్డుడుకాడు అని ఆ కాలంలో ఒక ధర్మం ఉండేది. కనుక కనపడవాళ్ళనల్లా వికలాంగులుగా చేయటంవల్ల రాజకుమారులబాధ తనకు ఉండదనుకొన్నాడు, లారారాజా.\n\nపొతే—ప్రజలకు ఇష్టుడైన గదాపాణి పీడ ఒక్కటి అతనికి మిగిలివుంది. శస్త్రు శేషం లేకుండా చేసుకుంటే హాయిగా ఉండవచ్చుకదా అని తలిచి, గదాపాణిని ఎలాఐనా పట్టి తెమ్మని భటుల్చి పంపాడు.\n\nఆ భటులు తిరిగి తిరిగి, చివరకు గదాపాణి సంచరించే అడవులు చేరు కున్నారు. ఇన్నేళ్ళుగా అడవులలో తిరు గుతూవున్న గదాపాణికి జాతిరత్తృమన తగినటువంటి ఒక చక్కటి కొడుకు వుట్టాడు. వానికి ‘రుద్రసింగు’ అని పేరు పెట్టుకొని, ముద్దుగా పెంచుకొంటూ, బిడ్డడి సందట్లో కష్టాలు మరచి ఆ దంప తులు కాలకేపం చేస్తూ వచ్చారు.\n\nఇంతలో—లారారాజా వంపిన భటులు కింకరులలాగా కంటవడేసరికి\n\nగదాపాణి గుండె గతుక్కుమన్నది. గధి మని లేచాడు. ముద్దుబిడ్డను చంకనెత్తు కున్నాడు. “రా, రా !” ఆంటూ భార్యకు చేయిపూపి, తను పరుగుచ్చుకున్నాడు. ఆ పరుగు పరుగు—పోయి పోయి అతను నాగపర్వతాలు చేరుకుని ఆక్కడ దాగు కొన్నాడు. ఆకంగారులో పాపం, జయమతి మాత్రం భర్తతో సమంగా పరుగెత్తలేక పోయింది. అందుచేత శత్రుభటులు ఆమెను పట్టివేసి తీసుకపోయి తమ రాజు ఎదట పెట్టారు. లారారాజా జయమతిని ఎన్ని తిప్పలు పెట్టినప్పటికీ, గదాపాణిజాడ తెలుసుకోలేక పోయాడు. ఒకప్రాణ స్నేహితుడు వెళ్ళి గదాపాణితో ఇలా జరిగిందని చెప్పాడు. ఈవార్త వినీ వినటంతోనే గదాపాణి తన ముద్దుబిడ్డను ఆ స్నేహితు నికి వప్పగించి తను మారువేషంతో వచ్చి రాజభవనంలో ప్రవేశించాడు.\n\nజయమతి చాలా తెలివైనది కావటం చేత ఆ వచ్చినదెవరో ఇట్టే కని పెట్టి వేసింది. అతన్ని చాలసేపు తన దగ్గర ఉంచుకోవటం ప్రమాదకరమని కూడా ఆమెకు తెలుసు. అందుచేత, తన మనస్సులోని మాట అతనికి తెలియజెప్పి\n\nవెంటనే పంపివేసేటందుకు ఒక చక్కటి యుక్తి చేసింది. అతనిని చూడగానే “చిన్ననాయనా !— ఇక్కడి కెందుకు వచ్చావు? నీకు నాపైన నిజమైన ఆభిమా నమే ఉన్నట్టియితే వచ్చినదారినే వెళ్లిపో. ఒకవేళ నాభర్త నీకు కనపడటమే జరిగితే, ఈ ప్రదేశానికి రావద్దని చెప్పు. ఇదే నే చెప్పవలసిన మాట” అన్నది.\n\nఈ సంభాషణ చిన్నవాళ్ళందరూ వచ్చినతడు ఆమె వినతండ్రే అని అనుకున్నారు కాని, భర్తఐవుంటాడని ఒక్కరికీ అను మానం కలగలేదు. ఆమె వుద్దేశం గ్రహించిన గదాపాణి వెంటనే కోటదాటి వెళ్ళి\n\nపోయాడు. 'ఎంత దుర్మార్గులైనా ఆడ దానిని చంపుతారా, ఏదో కొంత కాలం నిర్బంధంలో వుంచి వదిలేస్తారుకదా' అని మనస్సులో తలిచాడు, గదాపాణి.\n\nకానైతే — విధివిలాసం మరొక లాగా వుండె. సుకుమార ప్రాణి ఐనటువంటి జయమతి శత్రువుల ఈసడింపులకూ సూటిపోయి మాటలకూ సహించలేక, ఇట్లాటి గతి పట్టిందికదా ఆనేబెంగతో తనలో తనే కుమిలిపోయి, కొద్దిరోజులకల్లా ఈలోకం విడిచి పోయింది. జయమతినే పంచ ప్రాణాలుగా ఎంచుకొంటూవున్న గదాపాణి ఆమె మరణవార్త చెవిని పడటంతోనే శాశ్వత నిద్రలో మునిగిపోయాడు.\n\nఈవిధంగా ఆ పుణ్యదంపతులు కైలాస వాసులైనారన్న సంగతి తెలిసినప్పటినించీ, ఇదంతా లారారాజాపల్లకదా జరిగిందనే కసివిర్పడి ప్రజ ఉద్రేకులై, లారారాజాపై పగ సాధించటానికి చూస్తూవున్నారు.\n\nఇంతలో గదాపాణి కుమారుడు రుద్ర సింగు పెద్దవాడవుతున్నట్టు తెలిసి, ఆ బుడుతణ్ణి తీసి తెచ్చుకున్నారు. ఈసారి ప్రజకు ఎక్కడలేని బలమూ వచ్చేసింది. వేయిరెట్లు ఉత్సాహంతో లారారాజాపైన తిరగబడి, లారారాజాను మరి కనపడ కుండా తరిమివేసి, చిన్నారివాడైన తమ రుద్రసింగుకు పట్టం కట్టారు.\n\nరుద్రసింగు మంచివాడు. దయకల వాడు. ప్రజను చక్కగా పాలించి, తండ్రిని మించిన కొడుకనిపించుకున్నాడు. రుద్రసింగు తన జనని జ్ఞాపకార్థం, శివ సాగరానికి మూడుమైళ్ళ దూరంలో ఒక మనోహరమైన సరస్సు తవ్వించి దానికి 'జయసాగరం' అని పేరు పెట్టాడు. ఆక్కడ 'జయదళ' మనే గొప్ప దేవళము కూడా కట్టించాడు.\n\nఈరెండు చిహ్నములు ఇప్పటికీ అస్సాం దేశంలో స్పష్టంగా కనబడుతున్నాయి."
        },
        {
            "title": "మంత్రీ-మడేలూ",
            "page_start": 31,
            "author": "అఖండం సుబ్బులక్ష్మి (మదనపల్లి)",
            "pdf_page": 30,
            "content": "మంత్రి-మడేలూ\n\nపూర్వం ఒకరాజుగారి కొలువులో పేరన్న అనే మడేలు (చాకలి) ఉండేవాడు.\n\nపేరన్నకు నెల జీతం ఒక వరహా.\nమంత్రికి రెండు పందల వరహాలు. నెల\nనెలా రెండేసి పందల వరహాలూ రాజు\nగారు ఖజానాలోంచి తెప్పించి మంత్రి\nచేతుల్లో పోస్తూంటే, దగ్గిరేవుండి చూస్తోన్న\nపేరన్నకి బాధగా ఉండేది. రోజు ఇరవై\nనాలుగ్గంటలూ తను రాజుగారికి అడ్డమైన\nచాకిరీ చేస్తూవుండె. తనకి ఒక్క వరహా\nయేనా వచ్చేది? గంటో రెండు గంటలో\nఉండి, ఆ కాగితం యీ కాగితం చూసి\nచూడనట్లు తిరగేసి, రాజుగారితో కాస్సేపు\nమంతనాలాడి చక్కాటోయే మంత్రికి\nరెండువందల వరహాలా!\n\nతనకూ మంత్రికి జీతంలో ఇంత\nఆంతరం ఎందువల్లనో ఎంత ఆలోచించినా\nపేరన్నకు అర్థం అయిందికాదు.\n\nపేరన్న ఉండబట్టలేక ఒకనాడు రాజు\nగారిని ఈ సంగతి అడిగేశాడు.\n\nవాడి మాటలను, రాజు శాంతంగా\nవిన్నాడే కాని జవాబు ఏమీ చెప్పలేదు.\nకాని ఆయన మనస్సులో ఏదో ఆలోచించు\nకున్నాడు.\n\nఆసాయంకాలమే రాజుగారు పేరన్నను\nవెంటబెట్టుకుని షికారు బయల్దెరారు.\nవారికి రెండు ఫర్లాంగుల దూరంలో కోనేటి\nగట్టుమీద జనం గుంపుకూడి సందడిగా\nకనపడ్డారు.\n\nఆప్పుడు రాజుగారు మడేలుతో,\n“పేరన్నా, అదేమిటో చూసిరా” అన్నారు.\n\nపేరన్న కోనేటి ఒడ్డుకి పరుగెత్తి\nవేళ్ళేదు. వాడుతిరిగి వచ్చేటప్పటికి పది\nహేను నిముషాలైంది.\n\n“ఏమిటి పేరన్నా విశేషం?” అని\nఅడిగారు రాజుగారు.\n\n“పగటివేషగాళ్లుటండి. జనం వాళ్ళ చుట్టూమూగి కబుర్లు వింటున్నా” రన్నాడు పేరన్న.\n\n“ఏపూరినుంచి వచ్చారీ వేషగాళ్లు?” అని రాజు అడిగేసరికి, పేరన్న సమా ధానం చెప్పలేక పొయాడు. చెఱువుగట్టు మీదకు వెళ్లినప్పుడు వాడాసంగతి కనుక్కోలేదు. “వెళ్ళి కనుక్కు వస్తాను” అంటూ వెళ్లి మళ్లీ ఒకపావుగంటకు తిరిగివచ్చాడు.\n\n“ప్రభూ, ఈ వేషగాళ్లు కూచిపూడి నుంచి వచ్చారుటండి” అన్నాడు.\n\nఈ సమాధానం విని రాజు పూరుకోలేదు. “ఓహో, కూచిపూడి భాగపతులా వచ్చినవాళ్ళు?” బితే డివాఱంలోకి రప్పించాలే! సరేకాని పేరన్నా, ఏళ్లు మన ఊళ్ళో ఎంతకాలం ఉంటారో?” అని అడిగారు రాజుగారు.\n\nకాని ఆ సంగతి పేరన్న కేంతెలుసు? వాళ్ళని వీడు అడగాలేదు; వాళ్ళు చెప్పాలేదు. “ఉండండి బాబూ, ఆసంగతికూడా కనుక్కుని వస్తాను” అంటూ మళ్లీ చెఱువు ముఖం పట్టేడు. తిరిగి వచ్చేటప్పటికి ఈ మాటు పావుగంటకన్న ఎక్కువే పట్టింది.\n\n“వారం పది రోజులుదాకా ఉంటారుట ప్రభూ” అని చెప్పాడు.\n\n“అతైతే మనం వేటకువెళ్ళి తిరిగి వచ్చేవరకూ ఉంటారన్నమాటే. బౌనుకాని వాళ్లు ఏమైనా కొత్త నాటకాలూ, వేహిలు నేర్చుకున్నారా, లేక అన్నీ మనం చూసి సినవేనా?” అని మళ్లీ అడిగాడు రాజు.\n\nఆ సంగతి పేరన్న కెలా తెలుస్తుంది? తెలుసుకోవాలంటే ‘దేముడా’ అంటూ చెఱువుగట్టుకి మళ్ళీ ఒక మాటు వెళ్ళి రావలసిందే. ‘సెలవైతే కనుక్కొస్తాను’ అన్నాడు పేరన్న.\n\n“అది మనం ముఖ్యంగా తెలుసుకో వలసిన విషయం పేరన్నా. ఏమంటే,"
        },
        {
            "title": "నియమాల నీలకంఠయ్య",
            "page_start": 33,
            "author": "సి. పద్మనాభం, ఆర్కోణం",
            "pdf_page": 32,
            "content": "చిత్తు కొత్తవిద్యలేమి నేర్చి ఉండకపోతే విళ్ళని దివాణంలోకి పిలిపించనే అక్కడల్లేదు.” అన్నారు రాజుగారు.\n\n“చిత్తం. వెళ్లివస్తానండి ఆ టైతే” జంటూ వెళ్ళాడు పేరన్న.\n\nపేరన్న వెళ్ళి వచ్చేటప్పటికి మళ్లీ అరగంటసేపు పట్టింది. నాలుగుమాట్లు వెళ్ళి రావటంలో మొత్తం గంటకు పైగా కాలం వ్యయమైంది. ప్రతీమాటూ రెండేసి ఫర్లాంగులు వెళ్ళి రావటం. మొత్తం రెండు మైళ్లు పరుగెత్తేటప్పటికి పేరన్నకి చెమట వట్టి ఆయాసంకూడా వచ్చింది.\n\nరొప్పతూ రోజుతూ తిరిగివచ్చిన పేరన్న, “ప్రభూ, కొత్తనాటకాలు, కొత్త వేషాలు, ఎన్నో నేర్చారుటండి,” అన్నాడు.\n\n“ఇంకనేం? అటైతే నాటకాలు, వేషాలు. తప్పకుండా వేయిద్దాం. మరైతే ఈసంగతి వాళ్లకు చెప్పేవా?” అని తిరిగి ప్రశ్నించారు రాజుగారు.\n\n“ఏసంగతి బాబయ్యా?” అన్నాడు పేరన్న, మళ్ళీ వెళ్ళిరావాలె కామాలు దేముడా అని అనుకొంటూ.\n\n“వాళ్లు యీ ప్రాంతం విడిచి వెళ్లే లోపుగా మన దర్శనం చేసి, దివాణంలో\n\nతమ విద్య ప్రదర్శించ వలసి వుంటుందన్న సంగతోయే” అన్నారు రాజుగారు.\n\n“తమ శెలవు అవందే ఎలా చెప్పటం ప్రభూ?” అన్నాడు పేరన్న.\n\n“మించిపోయింది లేదులే. ఇప్పుడైనా పోయి చెప్పిరావచ్చు” అన్నారు రాజుగారు.\n\nరాజుగారు తనని మళ్లీ చెఱువుగట్టుకి పంపిస్తున్నారనటంతోనే పేరన్నకి ప్రాణం విసిగిపోయింది. “ఇదేమిటి ఈ రోజున రాజుగారు ఇలా వేపుకొని తింటున్నారు? ఇదివరకు ఎన్నడూ నాకు ఇలాంటి తికమకలు లేవే. విసనకఱ్ఱ పుచ్చుకొని విసరటం, పక్కలు వెయ్యటం, బట్టలు\n\nఉత్తికి ఆరవేసి మడతలు పెట్టటం, ఇలాంటి పనులెన్నో చేస్తున్నానుగాని ఎన్నడూ ఇంత శ్రమ పడలేదు. ఒక్కపనికి ఇన్నిమాట్లు తిప్పడమా?” అనిపించింది పేరస్నకి.\n\nమరో రెండు నిముషాలకి మంత్రి అక్ష డకువచ్చాడు. రాజుగారు మంత్రికి చెఱువు గట్టుమీద ఉన్న జనం గుంపు చూపించి, సంగతేమిటో కనుక్కురమ్మని పంపేరు.\n\nమరికాసేపటికి మంత్రి చెఱువుగట్టు నుంచితిరిగివచ్చి, “ప్రభూ, కూచిపూడి నుంచిభాగవతులు వచ్చారు. వారుచెప్పతూ వున్న హాస్యపుమాటలు వింటూ జనంఆంతా పోగయారు. ప్రభూ, ఈ భాగవతులు మన గ్రామంలో పదిరోజులవరకూ ఉంటారట. ఎన్నో క్రొత్త క్రొత్త వేషాలు నాటకాలు నేర్చేమన్నారు. ‘మా ప్రభువులు రేపు వేటకు వెళ్లి నిశ్చయించారు. రెండు మూడు రోజులలో తిరిగి వస్తారు. అప్పుడు మీరు వచ్చి ప్రభువుల దర్శనం చేనుకొండి’ అని\n\nభాగవతులతో చెప్పి వచ్చాను. విలువుఒట్టి ప్రభువులు వారి ప్రదర్శనాలు చిత్తగించ వచ్చును” అని రాజుగారికి మనవిచేశాడు.\n\nరాజుగారు మంత్రికి సెలవిచ్చి పంపి, “పేరన్నా, చూశావా? సంగతి విమిటో కనుక్కుని రమ్మ నేసరికి మంత్రి వెళ్లి ఒక్కమాటుగా ఎన్ని వివరాలు కనుక్కు వచ్చాడో. ఇన్ని వివరాలు కనుక్కోవాలనే మాటే ఆసలు నీకు తోచలేదు. నేను ఆస్తమానం ఆడుగుతూ ఉండడం, మువ్వు వెళ్లి వస్తూ ఉండడం జరిగింది. తెలుసు కోవలసిన సంగతులన్నీ తెలుసుకోవటమే గాకుండా, మంత్రి వాళ్లని ఆహ్వానించాడు కూడా. ఆహ్వానించాడేకాని, ‘మీరు నాట కాలు వేద్దురుగాని. రాజుగారు చూస్తారు’ అని వాళ్లకి వివిధమైన మాటా ఇవ్వలేదు. నీ కూ మంత్రికి గల తేడా ఇప్పుడైనా తెలిసిందా?” అని ఆడిగారు రాజుగారు.\n\nమడేలు తన అజ్ఞానానికి సిగ్గుపడ్డాడు.\n\nనియమాల సీలకంతయ్య\n\nకోటపల్లి అనే గ్రామంలో కోటప్పశాస్త్రి అనే బ్రాహ్మణుడు ఉండేవాడు. అయన నిరతాన్నప్రదాత అని పేరుసంపాదించాడు. ఈ కీర్తికంతకూ కారణం ఆయన భార్య కావమ్మగారే. ఆమె కాశీఅన్నపూర్ణలాగానే విననుగూ లేకుండా ఎంతమంది కైనా వండి వడ్డించేది. ఆ దంపతులకు సోమప్పశాస్త్రి అనే కుమారుడున్నాడు. సోమప్పకు వియ్యమ్మ అనే ఆమ్మాయిని తెచ్చి పెళ్ళిచేశారు.\n\nకోడలు కావరానికి వచ్చిన కొత్తలోనే కావమ్మగారు తమ్ముని ఇంట బారసాల కని పుట్టింటికి వెళ్ళవలసాచ్చింది. వెళ్ళ టోయేముందు ఆమె కోడలితో, “ఇంటికి వచ్చిన అతిధులకు శ్రద్ధగా వడ్డించాలి సుమా. వడ్డన ఐన తరవాత ఏమి కావల సినా వాళ్లే ఆడుగుతారని ఊరుకోకూడదు. వడ్డించిన పదార్థాలలో ఏ పదార్థాన్ని వాళ్లు\n\nఇష్టంగా తింటున్నారో కనిపెట్టి ఆ పదార్థం రెండు మూడుమాట్లు తెచ్చి వడ్డించాలి. మొగమోటంపల్ల వాళ్లు వొద్దం టా రు. వొద్దన్నారుకదా అని చక్కా పొకూడదు” అని చెప్పి మరీ వెళ్లింది.\n\nకోటప్పశాస్త్రి కావమ్మగారు ఊరికి వెళ్లిన మర్నాడే, వారి యింటికి నీలపల్లి నుంచి నీలకంతయ్యగారు వచ్చి, అరుగు మీద జంధ్యాలు వడుకుతూ కూచున్న సోమప్పశాస్త్రిని చూసి, “అబ్బాయ్, నాకు ఈ రోజున భోజనం ఎక్కడ కుదురుతుంది అని గ్రామంలో వాకబుచేస్తే, వాళ్ళు ఈ ఇల్లు తూపెట్టేరు” అన్నాడు.\n\nసోమప్ప లేచి, “దయచేయ్యండి. వంట ఆలస్యంలేదు” అంటూ నూతివద్దకు తీసుకువెళ్లేతు. నీలకంతయ్య స్ప్రానంచేసి, తడిగుడ్డ పిడిచి కట్టుకుని, విస్తరిముందు పీట మీద కూర్పుని, మొహంనిండా,\n\nసి. పద్మనాథం, అర్కోణం.\n\nతొమ్ము మీదా, బుజాల మీదా విభూతి\nపెండెకట్లు దిట్టంగా పెట్టి, “అమ్మాయ్,\nఇంక వడ్డించవచ్చు” అన్నాడు.\n\nఅనాడు వియ్యమ్మ కందాబచ్చలీ వేసి\nకూర వండింది. లంక గుమ్మడికాయ,\nఎర్రదుంపలు, వంకాయ, ములక్కాడలూ\nవేసి పులుసు కాచింది. కొబ్బరికాయ\nపచ్చడి చేసింది. పడ్డన పూర్తిఅయి నెయ్యి\nఅభిగరించాక, నీలకంతయ్య పరిషంపట్టి\nకూర కలుపుకొన్నాడు. వియ్యమ్మ నెయ్యి\nవడ్డించి, అత్తగారు చెప్పిన ప్రకారం\nఆయన ఏయే పదార్థాలు ఇష్టంగా తింటు\nన్నాడో జాగ్రత్తగా కనిపెడుతూ నిలబడింది.\n\nనీలకంతయ్యకు రెండు నియమాలు\nఉన్నాయి: భోజనం చేస్తూన్నంతసేపూ\nమాట్లాడకపోవటం. రెండోది విస్తార్లో వడ్డిం\nచిన ఏ పదార్థమూ పారెయ్యకుండా తినె\nయ్యటం. ఈ రెండు నియమాలుకూడా\nచాలా మంచివే. భోజనం చేసినంతసేపూ\nమాట్లాడకుండా, మరో ధ్యాస లేకుండా\nతినటం ఆరోగ్యకరమని వైద్యశాస్త్రంలో\nచెప్పిపున్నారు. అలాగాక తిండితింటూ\nపున్నంతసేపూ వటవటమంటూ వాగు\nతోంటే, పలకమారటం, ఎక్కిళ్లురావటం\nమొదలైన ప్రమాదాలు కలగవచ్చు.\n\nఇంక విస్తార్లో వేసినది పారెయ్యకుండా\nతినటమనేది కూడా మంచి నియమమే.\nకొందరి విస్తళ్ళలో, తిన్న పదార్థాలకన్న\nపారవేసే పదార్థాలే ఎళ్ళువ. కావలసినంతే\nవేయించుకు తినటం మంచిదంటే ఎవరు\nకాదనగలరు? ఈ రెండు నియమాలనూ\nతండ్రి చెప్పిన ప్రకారం నీలకంతయ్య\nపాటించుతూ వచ్చాడే గాని, ఆ వి\nఎందుకోసం ఏర్పరచారో ఆతడెన్నడూ\nఆలోచించలేదు. భోజన సమయంలో\nతండ్రి మాట్లాడకూడదన్నాడు గనక,\nపరిషం చేసినది మొదలు ఉత్తరాపోసన\n\nపట్టెవరకూ మానంగానే ఉండేవాడు.\nచిన్తట్లో వడ్డించినదేదీ పారవెయ్యకూడ దన్నాడు కాబట్టి పదార్థాలలో పారపాటున చచ్చిన మసిబొగ్గులు, బెడ్డలు, చిళ్ళ పెంకులు అవ్వీ ఏరి పారెయ్యపలసినవి కూడా మింగేసేవాడు. అతని మూర్ణత్వం చూసి అతని భార్య ముందుగానే బొగ్గులూ, రాళ్ళూ మొదలైన వేమీ రాకుండా తీసిని మరీ వడ్డించేది. అంతేకాదు, కూరలలో పొఫుకని వేసిన మిరపకాయ ముక్కలు వీరేసి మరీ వేసేది. ములకాక్కడల్లాంటివి పడితే, గుంజు మాత్రం తిని పెచ్చులు పారెయ్యక వాటినికూడా మింగడం మొద లెడతాడు గనక, కాడలు ఆపళంగా వేసేదే కాదు. ఆ కాడలలోని గుంజు మాత్రం గోటితో గీరి పడ్డించేది. ఈవిధంగా ఆమె తన తెలివితేటలవల్ల భోజనంలో అతనికే ఇబ్బందీ రాకుండా చూసుకునేది.\n\nఎల్లకాలం ఇంట్లో కూర్చుంటే కుదురు తుందామగవాడికి? పారుగూరు పోవలసిన పని తగిలింది నీలకంఠయ్యకు. అందుకనే ఆయన కోటిపల్లి వచ్చి; సోమప్ప యింట భోజనానికి దిగుత. భోజనం మొదలు పెట్టక ముందే అతగాడు వియ్యమ్మతో,\n\n'అమ్మాయ్, నాకు ఇలాంటి నియమాలు ఉన్నాయి సుమా' ఆని చెప్పేస్తే ఇబ్బంది లేకనేపోను. కాని నీలకంఠయ్య ఆపాటి తెలివైనవాడౌతేగా? నీలకంఠయ్య సంగతి గాని అతని నియమాల మూర్ణత్వంగాని తెలియని వియ్యమ్మ, కూర వడ్డనచేసి చూస్తో నిలబడింది. నీలకంఠయ్య నోరెత్త కుండా ఎలాగో అతి కష్టంమీద బచ్చలి కాడల పిప్పీ, మిరపకాయ ముక్కలూ మింగేశాడేకాని నియమం మాత్రం వదు లుకోలేదు.\n\nనీలకంఠయ్య మూర్ణత్వానికి ఇప్పుడు వియ్యమ్మ అమాయకత్వం తోడైంది. అత\n\nరెండవమాటు వేసిన కాడలు కూడా అతడు తినెయ్యటం చూసి, వియ్యమ్మ మళ్లీ పళ్లెంపద్దకు వెళ్లింది! అది గ్రహించి నీలకంఠయ్య హడలిపోయి, ఆమె విస్తరి దగ్గరకు రాకపూర్వమే, చేతులూ తలా విస్తరికి అడ్డంపెట్టి 'వొద్దు' అని తెలపచానికి తల ఊపుతూ ఐదు ని ముషాలు అట్టే ఉండిపోయాడు! అప్పుడనుకున్నదామె తన మనస్సులో—నిజంగా అతను మొహమాటపడటం లేదు అని.\n\nగాడు బచ్చలికాడల్ని పిప్పికూడా వది లెయ్యశండా నమిలి మింగటం చూచి, అతనికి బచ్చలి కాడలంటే మహాయిష్టం అనుకుంది. గబగబా వెళ్ళి కూరలో ఎక్కడెక్కడ ఉన్న కాడలూ ఏరితెచ్చి. నీలకంఠయ్యను అడకుండానే అతని విస్తార్లో పడేసింది!\n\nఅతడు నిర్హాంతపోయాడు. ఆమె అదంతా మొగమాటమే అనుకుని, 'ఫరవా లేదు కొంచెమేగా వేశాను? తినండి' అంది! బాధ పడుతూ దిక్కులు చూస్తూ కాడ తర్వాత కాడ తీసుకుని సమూలంగా తినేశాడు నీలకంఠయ్య.\n\nబచ్చలికాడల పిప్పి మింగినప్పుడల్లా గొంతుక దిగక నీలకంఠయ్య నీళ్లు తాగవల సొవ్వేది. దాంతో కడుపు బరువెక్కి పోయింది. అందుచేత మొదట వడ్డించిన అన్నమే ఇంకాఉంది. పులుసుముక్కలూ, కొబ్బరి పచ్చడి 'మా మాట ఏమిటి?' అంటూ అతణ్ణి పలకరించాయి. ఆ ముక్కలు ఉత్తివి తినేసి, ఆ పచ్చడితో కొంతా, మజ్జిగతో కొంతా ఆ అన్నం తినేసి నియమం చెడకుండా లేచిపోదా మని నిశ్చయించుకున్నాడు. కాని, అంతలోనే పులుసుముక్కలలో మూడు ములగ కాడలు కనిపించాయి. పిప్పితో సహా ములక్కడముక్కలు మూడూ తినేశాడు."
        },
        {
            "title": "బ్రతుకనేర్చిన వాడు",
            "page_start": 39,
            "author": "వంకదారు సాత్యకిరావు, దోనపాడు",
            "pdf_page": 38,
            "content": "తరువాత పచ్చడి కలుపుదామని అన్నం\nముందుకు తీసుకునేటప్పటిక, వియ్యమ్మ\nపులుసు రాచ్చిప్పా, గరిటా పట్టుకు చక్కా\nచచ్చింది. మూడు గరితెల పులుసు\nవడ్డించి, ‘ఇంకొక్క గరితెడు !’ అంది.\nచిస్తట్లోపడ్డ మూడు పుంజీల ముల గ\nకాడలూ చూసేటప్పటిక, నీలకంఠయ్యకు\nకళ్ళమ్మట నీళ్లు గిర్రున తిరిగినై. ఏమి\nచేయటానిక తోచక ఎడంచేత్తో దబదబా\nనెత్తి బాదుకోడం మొడలెట్టేడు. అంత\nవరకూ తలయెత్తకుండా భోజనం చేస్తూన్న\nసోమప్ప నీలకంఠంకేసి చూసి నీరై\nపోయాడు.\n\n‘ఏమిటి బాబూ?’ అని అడిగిచూశాడు కాని సమాధానం లేదు. ఏమీ అర్థంకాక సోమప్ప వియ్యమ్మవంక చూశాడు. ఆమెకుమాత్రం ఏం తెలుసు? ‘ముల కాక్టడలు ఇష్టంగా తింటున్నారు కదా అని మిగల్చకుండా ఉన్న కాడలన్నీ వేసేశాను’ అంది వియ్యమ్మ. ‘వేస్తేం? ఇష్టముంటే తినవొమ్మ. లేకపోతే పారెయ్య వచ్చు. ఈమాత్రందానికి నెత్తి బాదుకు కళ్ళ నీళ్లు పెట్టుకోడం ఎందుకూ?’ అని అనిపించింది సోమప్పక.\n\n‘బాబూ ఆక్కర లేకపోతే వదిలి\nపెట్టేసెయ్యండి. దానికేం?’ అన్నాడు.\nనీలకంఠయ్య సోమప్పకేసి తీర్చిఅంగా\nచూశాడు, ఇలా ఎందుకు చూస్తున్నాడో\nతెలియలేదు సోమప్పక. ఎందుకైనా మంచి\nదని భార్యతో, ‘వారిని ఆడగకుండా ఇంక\nఏమీ వెయ్యకు. కావాలన్నదే తీసుకువచ్చి\nవడ్డించు’ అన్నాడు.\n\nనీలకంఠయ్య ఒక్కొక్క ములగకాడే\nనమిలి మింగేటప్పటిక చాలాసేపు పట్టింది.\n‘ఈయన పిప్పికూడా మింగేస్తున్నా\nడేమిటి?’ అని సోమప్ప ఆశ్చర్య\nపోయాడు గాని, ఏమంటే ఏం వస్తుందో\n\nఅని ఊరు కున్నాడు. తర్వాత పచ్చడి అన్నం కలుపుకొని తిని, మిగత అన్నం తీసుకున్నాడు. ‘మజ్జిగ పాయ్యమ న్నారా?’ అని అడిగి, ఆయన ‘పాయ్యండి అని సౌజ్జు చేశాకనే, వియ్యమ్మ మజ్జిగ పడ్డించింది. నీలకంఠయ్య పాట్ట నీటితో నిండి ఉండటంచేత, ఆ మజ్జిగా అన్నం బలవంతంగానే మింగవలసి వచ్చింది. ఎలాగో ఆఖరిముద్ద కూడా మింగేసి, లేచి వెళ్ళి పెరట్లో చెయ్యి కడుకుక్కన్నాడు. కాని ఆపోవని భోజనం అవటంచేత, అతడు తిన్నదంతా, బచ్చలిపిప్పీ, మిరపకాయలూ సహా వెళ్లిపోయింది.\n\nనీలకంఠయ్య ఆ దంపతులను తిడుతూ లోపలికి వచ్చి, ‘ఇంక మీ గడప ఎన్నడూ తొక్కను!’ అన్నాడు.\n\n‘బాబూ, మావల్ల జరిగిన అపరాధం ఏమిటి?...మీరు పిప్పిసహా తినేశారు ఎందుచేత?... ఎన్నిచించాలు గా బ్రతి\n\nమార్గానా బదులు దయచేశారు కాదేమి?’ అని సోమప్ప వినయంగా అడిగేడు.\n\nనీలకంఠయ్య ఆగ్గి అయిపోయి, ‘పిప్పికదా అని బెదిరి, నియమం చెడగొట్టు కుంటానా? పిప్పికాదు పిడక వడ్డించినా సరే తినేస్తాను, నానియమం ఏమను కున్నావో! పైగా బ్రతిమాలినా సమాధానం చెప్పేను కాదని ఆంటున్నావా? నువ్వు బ్రతిమాలటం కాదు, అరిచి చచ్చినా సమాధానం చెప్పను! భోజనకాలంలో మాట్లాడి నా నియమంచెడగొట్టుకుంటానా?’ అంటూ గుమ్మం డిగి వెళ్ళిపోయాడు.\n\nకోపధోరణిలో నీలకంఠయ్య అన్న ఈ మాటలవల్ల అయనకు భోజన సమయం మందు రెండు సియమాలు ఉన్నట్టూ, వాటిని తనభార్య గ్రహించలేకపోయినట్టూ సోమప్పకు వెంటనే అర్హమైంది. కాని, నీలకంఠయ్య అనవసరంగా భాధపడి నందుకు అతను చాలా విచారించాడు.\n\nఒకానొకపూళ్లో మోహన్ అనే కుర్రవాడు ఉన్నాడు. వాడు కటి కదరిద్రుడు. ఏపూట కాపూట తిండికి తడుముకోవలసి వచ్చేది. ఇంత దీనస్థితిలో ఉన్నప్పటికి, మోహను ముఖాన విచార రేఖ అనేది ఎన్నడూ కనిపించలేదు. వాడు నిత్య సంతోషి. తను ఎప్పుడూ చిద్విలాసంగా ఉండటమేగాక దగ్గర ఉండే వాళ్లను హాస్యపుమాటలతో పకపకానవ్వించేవాడు.\n\nఎన్నాళ్ళకూ ఉన్నపూళ్ళో గడవకపోయే సరికి, మోహను, తనకాళ్లు ఎక్కడికితీసుక పోతే అక్కడికి పోదామని నిశ్చయించుకుని బయల్దెరాడు. పోయి పోయి కొన్నాళ్ళకు ఒక నగరం చేరుకొన్నాడు. దానిని మహాదాత ఐసు ఒక ఫాదుషా పరిపారిస్తున్నాడు. ఆ ఫాదుషా ఒక చిత్రమైన శాసనం చేసినున్నాడు: 'మా రాజ్యంలో అనాధుడు ఎవడైనా చచ్చిపోయినట్టయితే, వాని\n\nనిమిత్తం అయ్యే ఖర్చులకోసం దివాఇపు ఖజానాలోనించి యాభై రూపాయిలు ఇస్తాము'' అని.\n\nఈ శాసనం చూచి సంతోషంతో మోహను ఎగిరి గంతువేశాడు. వెంటనే ఫాదుషావద్దకు పోయి, వినయ విధేయతలు నటిస్తూ, తన కష్ట సుఖాలన్నీ పూసగుచ్చినట్టువలపోసుకొన్నాడు. చెప్పిందంతా విని ఫాదుషా ''ఓయి అబ్బాయి!-మా శాసనం కేవలమూ చచ్చిపోయినవాళ్ళ కోసమే గాని, బ్రతికున్నవాళ్ళను ఉద్దేశించి వీర్పరచిందికాదు. బ్రతికున్న వాళ్ళకేం, ఏ కష్టపడి ఐనా సంపాదించుకుంటారు. మరి దిక్కూ మొక్కూలేని అనాధులు తరిం చటం ఎలాగా? అందుకనే వాళ్ళను ఉద్దరించటావికని ఈ శాసనం సృష్టించాము. కనుక నీపు వెళ్ళిపో, నీకు బక్కరాగి కానీకూడా ఇచ్చేదిలేదు'' అని చెప్పాడు."
        },
        {
            "title": "కప్పల పెళ్లి",
            "page_start": 42,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి, మదరాసు",
            "pdf_page": 41,
            "content": "అప్పుడు తమ శాసనంపకారం నానిమిత్తం\nయాభై రూపాయిలూ ఇవ్వక తప్పదుకదా !\nఅందులో సగం పైకం—ఆంటే ఒక్క\nపాతిక రూపాయిలు ఇప్పుడు నాకు దయ\nచేస్తిరంటే నేను తమ రాజ్యం విడిచి\nమరొకచోటికి వెళ్ళిపోతాను. ఇలాచేయటం\nపల్ల తక్కిన పాతిక రూపాయిలూ తమ\nఖజానాలోనే ఉండిపోతాయి. ఆదంతా\nతమకు ఆదా ఆన్నమాటేకద!” అని\nఫాదుషాకు నచ్చవెప్పాడు.\n\nఅప్పుడు మోహను \"ప్రభూ!—ఏలిన\nవారు నన్నేదో బ్రతికున్నవాడిగా లెక్కవేసు\nకుంటున్నారు కాబోలు. ఈ కాటకాలతోటి,\nరేషను తిండితోటి సగము చచ్చేవున్నాను.\nకొద్దిరోజుల్లో పూర్తిగానే చచ్చిపోవచ్చు,\nఆ కాస్తమాటా తమ చెవిని బడటానికి\nఎంతోకాలం పట్టదుకూడాను ” ఆన్నాడు.\n\nఈమాటలు ఫాదుషాకు బాగా నచ్చినై.\nఇంతటితో వీడిపిడ వదలిపోతుంది, పాతిక\nరూపాయలు మిగులుతైకదా అని తక్షణమే\nఖజానాలోనించి సొమ్ము తెప్పించి\nఇచ్చాడు. ఇది చేతపుచ్చుకొని, మోహను\nమరొకవూరు పోక నగరులోనే వుంటూ, ఆ\nడబ్బుతో కాలకేపంచేస్తూ పున్నాడు.\n\n“సరే, చచ్చిపొయి తరవాత సంగతి\nమేము చూసుకుంటాములే” అన్నాడు\nఫాదుషా.\n\nఅందుకు మోహను \" అయ్యో దేవరా!-\nఅంత తేలికగా సెలవిస్తున్నారేమిటి ? ఒక\nవేళ నేనుపూర్తిగా చచ్చిపోయాననుకోండి.\n\nఇంతలో తలవని తలంపుగా, ఆ పట్టణ\nమంతటా మహమ్మారి వ్యాపించి, రెండు\nరోజులలో సగం మందిని తుడిచిపెట్టి\nవేసింది. అందుచేత ఊరు భాళీవేసి పోయి\nఎక్కడైనా ప్రాణం రకీంచుకోమంటూ\nప్రజలకు ఫాదుషా ఉత్తరవు చేశాడు.\nఅప్పుడు మోహను తిరుగా ఫాదుషావద్దకు\n\nవెళ్ళి, “మహాప్రభూ!—ఇదివరకే నేను చచ్చిపోవలసింది. కాని తమరు కరు ఉంచి అప్పుడు సన్ను కాపాడినారు. తీరా బయల్దెరి పోదాము అనుకొనేసరికి ఇప్పుడు మరొక చావువచ్చి పడింది. చూడగా ఈసారి మరణం తప్పేటట్టు లేదే ఎలాగా అని యోచిస్తున్నాసు” అని చెప్పి ఊరుకున్నాడు.\n\n“అబ్బాయి!— ఏమిటి యింకా ఆలోచిస్తూ కూర్చున్నావు? ఆలస్యం చేయకు, ఊరు వదలి వెళ్ళిపో. ప్రాణం రక్తంచుకో” అంటూ ఫాదుషా వాడిని వేగిరపెట్టాడు.\n\n“ప్రభూ!—ఇంతకుముందు తమ రిప్పించిన పాతిక రూపాయిలూ కర్చయి పోయినై. కదలిపోదామంటే ఆస్కారం కనబడదు. అవతలమాడవోతే మహమ్మారి ముంచుకు వస్తూన్నదాయె. వికణమందు ఎవరిని కబళించుకుసొతుందో తెలియదు. ఈసారి నేను చావటమే తప్పనిసరి ఐతే విలిసవారి ఖజానాలో మళ్లీ యాభై రూపాయలు ఖాళీ ఐసోతమ్యో. పాపం ఇదివరకే నాకు పాతిక రూపాయిలు ఇచ్చివున్నారు. అవీ ఇదీ చేర్చి ఇప్పుడు మొత్తం నా\n\nనిమిత్తమై ముప్పాతిక రూపాయలు వెచ్చించినట్టవుతుందే. కనుక, దేవరకు ఈ ఖర్చ ఎలా తప్పుతుందా అని యోచిస్తున్నాసు...” అన్నాడు.\n\nఅప్పుడు ఫాదుషా వానిని మెచ్చు కుంటూ “అబ్బాయి, మోహన్!—నీవు చూపులకు చిన్నవాడివేగాని, బలే శపాయ శాలివి. నీ తెలివితేటలకు మేము సంతో షించాం. నీవు మా సంస్థానంలో ఒక మంత్రిగా ఉండిపోవలసింది అన్నాడు. అనాటినించి మోహను మంత్రిగా ఉంటూ తన హయాములో, బతికున్నవాళ్ళకే బాగా ఉపకారం జరిగేటట్టు ఏర్పాట్లు చేశాడు.\n\nప్రయతుడనే బుషికి అయుతుడూ, నియుతుడూ అని అద్దరు కొడుకులు. వాళ్లు అగస్త్యమహుమునికి ప్రియశిష్యులయి విద్యలన్నీ నేర్చారు. వాళ్లంటే ఎక్కువ ప్రేమా, అభిమానం ఉండటంచేత ఆ అన్నదమ్ము లిద్దరికి పెళ్ళిళ్లుకూడా చేసి పంపుదామని తోచింది అగస్త్యమహర్షికి. తగ్గ పిల్ల లెక్కడున్నారా అని దివ్యదృష్టితో చూసేటప్పటికి, బ్రహ్మదేవునివద్ద చక్కని చుక్కలిద్దరు కనపడ్డారు. అగస్త్యుడు తక్కణమే కమండలం పుచ్చుకొని బ్రహ్మ దెవుడుండే సత్యలోకానికి వెళ్లి బ్రహ్మతో తను పచ్చిన పని చెప్పాడు. బ్రహ్మదేవుడు సంతోషంతో గాయప్రతి, సావిత్రి అనే ఆ పిల్ల ల్నిదర్శ్న అగస్త్యులవారికి సమర్పించాడు. తను పచ్చినపని ఇట్టే ఐనందుకు ముని సంతోషించి ఆ పిల్లల్ని వెంటబెట్టుకుని తన ఆశ్రమానికి వచ్చేశాడు.\n\nవచ్చి ప్రియశిష్యు లిద్దరినీ పిలిచి, “అబ్బాయ్, అయుతా, ఈ గాయప్రతిని నువ్వు పెళ్లిచేసుకో. సావిత్రిని నీ తమ్ముడు వివాహం చేసుకుంటాడు” అన్నాడు. చిన్న వాడు నియుతుడు పెళ్ళి అంటే సంబర పడ్డాడు గాని అయుతుడు, “నాకు పెళ్ళి వొద్దు, పేరంటం వొద్దు” అనేశాడు.\n\n“నేనుసత్యలోకందాకా వెళ్లి పిల్లని తెస్తే పెళ్ళి వొద్దంటావేమిటిరా అభాగ్యుడా!” అని కళ్లెరచేశాడు అగస్త్యమహర్షి.\n\nకాని, అయుతుడు ఏమీ భయపడలేదు. “గురువరా—పెళ్లి చేసుకుంటే సంసార భారం నెత్తినపడుతుంది. ఈ జంజాటంలో కొట్టుకుంటూవుంటే ఇంక మోకం సంపా. దించటం ఎలా?” అని అడిగేడు.\n\nఅగస్త్యుడు, “అప్పుతే మోకంమాట ఎత్తు తున్నావే? పెళ్లి చేసుకోడం మానేసినంత మాత్రాన్ని మోకం వచ్చి పడుతుందను\n\nకున్నావా, పిచ్చివాడా? చిన్నప్పుడు చదువు కోవాలి. చదువు పూర్తి అయాక పెళ్లి చేసు కుని, ధర్మంగా కాలకేపంచేస్తూ ఇంటికి వచ్చిన అతిథులనూ, అభ్యాగతులనూ సత్కరించాలి. పిల్లల్ని కని, వంశం ఆభివృద్ధిలోకి తెచ్చి, పితృదేవతల బుణాన్ని తీర్చుకోవాలి. మోకు మనేది వాన ప్రస్థాశ్రమంలో తలపెట్టవలసిన మాట. బ్రహ్మ చర్యం, గృహస్థాశ్రమం అయాక ముసిలి తనం వచ్చినప్పుడు నువ్వు చెప్పిన సంసారపు జంజాటం అంతా వదిలించుకుని, నువ్వు నీ భార్యా అడవికిపోయి 'కృష్ణా, రామా' అనుకుంటూ మోకంకోసం ప్రయత్నిద్దురు గానిలే. ఇప్పుడు నే చెప్పినట్లు పెళ్లి చేసుకో \" అన్నాడు. అయుతుడు ఈ కోధ చెవినిపెట్టలేదు.\n\nఅయుతుడిమీద అగస్త్యుడికి కోపం వచ్చేసింది. కాని కాస్త తమాయించాడు. తనమాట విసలేదు గనక అయుతుణ్ణి ఆశ్రమంలోంచి వెళ్ళగొట్టేశాడు. బ్రహ్మవద్ద నుండి తెచ్చిన ఇద్దరు కన్యలనూ నియుతు డికే ఇచ్చి పెళ్లి చేసేశాడు.\n\nఅయుతుడు గురువుగారి ఆశ్రమాన్ని విడిచి హిమవత్పర్వతాలలోకి పోయి ఉగ్ర మైన తపస్సు చేయసాగాడు. కొద్ది కాలం లోనే, ఈ వార్త అన్ని లోకాలకూ తెలిసి పోయింది. అందరికన్నా ముందు ఇంద్రుడికి తెలిసింది. ఎవడు గట్టి తపస్సు చేస్తున్నాడన్నా ఇంద్రుడికి భయమే. ఏమంటే, ఆ తపస్సువల్ల వాళ్లు దేవుణ్ణి ప్రత్యక్షం చేసుకుని దేవేంద్రపదవి కావాలని కోరుకుంటారేమోనని. అయుతుడి తపస్సు మాట విన్నప్పుడు కూడా ఇంద్రుడికిదే భయం పట్టుకుంచి. అందుచేత ఒక బ్రాహ్మణవేషం చేసుకుని శిఘ్యలవేషంతో తనకూడా కొందరు దేవతల్ని వెంటబెట్టుకుని అయుతుని వద్దకు వచ్చాడు. తన\n\nవద్దనుండే కామధేసుఁపుని ఒక సామాన్యపు\nఆవుగా మార్చి, దానిని ఒక శిఘ్యడిచేత\nతోలించుకు వచ్చాడు.\n\nశిఘ్యలతో వచ్చిన ఆ మాయబ్రాహ్మా\nణుడికి ఆతిధ్య మివ్వటానికి అయుతుడు\nపళ్ళూ, దుంపలూ మొదలైనవన్నీ తెచ్చి,\nశ్రమపడి స్వయంగా పడ్డించాడు. కపట\nబ్రాహ్ముడు, “ఏం నాయనా, నువ్వే అంతపని\nచేస్తున్నావు. నీ భార్యలేదా?” అని అడిగేడు.\n\nఅయుతుడు, “నేను పెళ్ళి చేసుకో\nలేదు. తపస్సుచేసి త్వరగా మోకం సంపా\nదిద్దామని పెళ్లి మానేశాను” అన్నాడు.\nఅప్పుడు ఆ వృద్ధ బ్రాహ్మణుడు, “అబ్బే,\n\nపొర పాటు చేశావు. పెళ్లి చేసుకుని సంసార\nసౌఖ్యాలనుభవించి ముసిలివాడి పయాక\nమోకంకోసం ప్రయత్నించాలి గాని ఇప్ప\nడేమిటి? ఇలా ఇబ్బంది పడక మంచి\nపిల్లని చూసి పెళ్ళి చేసుకో” అని సలహా\nఇచ్చాడు. ‘మీ కెందుకు నా గౌడవ!’\nఅంటూ నిరాకరించాడు, అయుతుడు.\n\nఇంద్రుడికి చాలా కోపం వచ్చింది.\nపోతూ పోతూ కామధేసుఁచుని అక్కడ\nవదిలేసి, “కామధేసూ, సువ్విక్కడనే\nఉండి, ఎలాగైనా వీడికి తగినశాస్త్రి చేసిరా”\nఅని దానితో రహస్యంగా చెప్పి శిఘ్యలతో\nకూడా పెళ్ళిపోయాడు.\n\nమర్నాడు అయుతుడు సమిధలకోసం\nతిరుగుతూవుంటే “అంబా” అన్న అరపు\nఒకటి వినిపించింది. ఆ ధ్వని వచ్చిన\nచోటుకు వెళ్లి చూస్తే, తొలినాడు ఆ ముసిలి\nబ్రాహ్మనివెంట వచ్చిన ఆవే ఒకచోట వడి\nపోయి లేవలేకపోయింది. “అయ్యో” అని\nజాలిపడి అయుతుడు ఆ అవుకి పరిచర్య\nచేస్తూ వచ్చాడు. క్రమంగా అది కోలుకుని\nలేచి నడవసాగింది. దాని సరకణతో సరి\nపోయేసరికి తపస్సుకి తీరుబడి లేక\nపోయింది అయుతుడికి.\n\nతపస్సు విఘ్నమై ఊరుకుంటే ఫరవా లేకపొను; ఆ అవుమూలాన్ని గొప్ప ఉప ద్రవమై వచ్చింది అయుతుడికి. ఆది కొన్నాళ్ళక చూడుకని ఒక కోడెదూడని వేసింది. అతను పెట్టిన మేతవల్లా చేసిన సంరక్షణ వల్లా, ఆ అవు దూడా కూడా కొద్దికాలంలో కొవ్వెక్కి బలిసి చుట్టుపట్ల ఉన్న మునుల ఆశ్రమాలను ధ్వంసం చెయ్యటం మొద లెట్టేయి. వాళ్ళంతా వచ్చి అయుతుడితో మొఁఅపెట్టేరు. అప్పుడు అయుతుడు బాగా ఆలోచించి ఆ అవునూ దూడనూ ఎవరూ లేని ఒక అడవికి లాక్కుపోయాడు.\n\nఉన్నటే ఉండి ఆ అవు ఒక్కమాటుగా ముందుకు ఉరికి రక్తవేసింది. ఆ దూకుడులో పలుపు చేతపట్టుకున్న అయుతుడు ఒక పుట్టమీద వెళ్ళి పడ్డాడు. దెబ్బతగిలిన అతడు పుట్టమీదనుంచి లేచి వళ్లు దులుపు కుంటూపుంటే పుట్టలోంచి ఎవరో, మనిషి గొంతుకతో: “ఎవడవురా నువ్వు? నిశ్చలంగా తపస్సు చేసుకుంటూన్న నామీదకు కప్పదూకినట్లు దూకితివే! టోత రు కప్పవై పుట్టు” అంటూ శపించాడు. అయుతుడు వణుకుతో ఆ ధ్వని వచ్చిన పుట్టకేసి చూడగా అందులో ఒక ముని ఉన్నాడు.\n\nఅయుతుడు అయన పాదాలమీద పడి, కమించుమని వేడుకున్నాడు. ఆ ముని సంగతి గ్రహించి, వాసిపైన జాలికలిగి, ఇంద్రుడ చేసిన మోసమంతా అయుతుడికి విప్పి చెప్పాడు. “అబ్బాయి! నా శాపానికి తిరుగులేదు. కనుక నువ్వు కప్పవై పుట్టవలసిందే. ఐతే, నీకు మోకంపించటంకోసమని పాండ రంగ విభల స్వామి సన్నిధిని ఉండే కోనేటిలో నిన్ను కప్పగా పుట్టిస్తాను” అన్నాడు ఆ ముని. ఆ ప్రకారం అయుతుడు ఆ కోనేటిలో కప్ప ఐ పుక్టెడు. కావడేనువు ఇంద్రునివద్దకు పోయి జరిగిన సంగతంతా చెప్పేటప్పటికి,\n\n'మంచి శాస్త్రి ఐంది లే' అని దేవేంద్రుడు ఎంతో సంతోషించాడు.\n\nకాని ఇంద్రు డనుకున్నట్లు అయుతు నికి శాస్త్రి కానేలేదు. ఏమంటే, కప్ప అయి పుట్టినా, 'తన్నితే బూరెల బుట్టలో పడ్డట్టు' అయుతునకు కేవలమూ పాండురంగ స్వామి సాన్నిధ్యమే దొరికింది.\n\nఇలా ఉండగా ఒక రాజకుమార్తె చెలి కత్తిలతో పాండురంగస్వామి దర్శనంకోసం ఆక్కడికి వచ్చింది. స్వామి పాదాలవద్ద వున్న ఆ కప్పను చూడగానే వాళ్లు తాము వచ్చిన పని మరిచి ఆ కప్పను పట్టుకోవాలని సరదా పడ్డారు. కప్ప ఆ చెలికత్తెల నందరినీ తప్పించుకుని పారిపోవాలను కుంటూ, ఎదురుగుండా తనకోసం పాంచి వున్న ఆ రాజకుమార్తె చేతుల్లోకి వెళ్ళిచెక్కుకుంది. “చూశారా, నేపట్టేశా” సంటూ ఆ రాజకుమార్తె చేతిలో కప్పను ఆడించటం మొదలెట్టింది. ఆ దగ్గిరలోనే\n\nఒక ముని తపస్సు చేసుకుంటూ వుండగా చిన్నతనంకొద్దీ ఆ కప్పను తీసుకెళ్లి అయన మీద పడేసింది రాజకుమార్తె. అయన ఉలిక్కిపడి లేచి, “ఒసీ, వెళ్లు పాగరెక్కినట్టుందేసీకు! నాతో వేళాకోళాలా! కప్పను నామీద వేశావు గనక నీవు కప్పవైపుట్టిని చేతిలో వున్న ఈ కప్పనే పెళ్లాడుతావులే, పో!” అని శపించాడు.\n\nఇంకేముంది, మునిశాపం తిరగదుగా? ఆ రాజకుమార్తె కప్ప ఐ పుట్టింది! కప్ప రూపంలో ఉన్న అయుతుణ్ణే పెళ్ళాడింది. ఆ కప్పదంపతులకు ఒక కొడుకుకూడా పుట్టేడు. వాడు మానవునిరూపంలోనే ఉండి, పాండురంగ భక్తు డయ్యాడు.\n\nఆ కుర్రవాని సుకృతంపల్ల పాండు రంగణ్ణి కోరుకోగా, అతని తలిదండ్రులకు మామూలు రూపాలు వచ్చినై. స్వామి దయనుపాంది అందరూ మోకానికి అర్హులైనారు. అయుతుని కోరిక నెరవేరింది."
        },
        {
            "title": "పెద్దపులికి చారలుంటే చిరుతపులికి చుక్కలున్నై ఎందుకో తెలుసా?",
            "page_start": 49,
            "author": "బి. పద్మావతి, ప్రొద్దుటూరు",
            "pdf_page": 48,
            "content": "పెద్దపులికి చారలుంటే\nచిరుతపులికి చుక్కలునై\n\nCHITRA\n\nఎందుకోవలుసా?\n\nపులిపాడు ఆనే గ్రామంలో బ్రహ్మాండమైన\nవేపచెట్టు ఒకటి ఉండేది. ఆ వేపచెట్టును\nపొలేరమ్మ దేవత ఆవహించివున్నదని\nఆక్కడి ప్రజల నమ్మకం. ఆందుకోసం\nవాళ్లంతా ఆ చెట్టుకి చకా్క పసుపు పూసి,\nకుంకుమబొట్లు పెట్టి పూజలూ పురస్కా\nరాలు చేసి, ఏటా జాతరలు జరిపించి,\nభక్తిశ్రద్ధలతో ఆరాధించేవాళ్లు.\n\nఇలా అరాధించడంపల్ల చాలామందికి\nకోరుకున్న కోరికలు నెరవేరేవి. అందుకని\nవారికి దేవిపైన ఉండే విశ్వాసం మరీ\nఎక్కువ కాజొచ్చింది. ఒక వేళ దేవి\nమహిమలను గురించి శంకించి, ఎవరైనా\nఇష్టం వచ్చినట్టు దూషించినట్టతే వారికి\nవెంటనే కష్టాలూ నష్టాలూ ప్రత్యక్షంగా\nకనపడేవి. ఆటువంటప్పుడు 'తల్లి! అప\nరాధం వచ్చింది కమించు 'మంటూ వాళ్లు\nచెంపలు వాయించుకోవలసివచ్చేది.\n\nఇలా ఉండగా—ఒక రోజున చిరుత\nపులి ఒకటి ఆ ప్రాంతాలకు సంచారం\nవచ్చింది. (ఆ కాలంలో చిరుతపులి\nఒంటిన మచ్చలేవీ లేకుండా సాపుగా\nవుండేది.)\n\nచిరుతపులి వచ్చివచ్చి పులిపాడులోని\nపొలేరమ్మ గుడి సమీపానికి చేరుకొనేసరి\nకల్లా గ్రామదేవతకు వైభవంగా జాతర\nచేసుకుని తిరిగి వస్తున్న జనమంతా దాని\nకళ్లబడ్డారు. \"సరి, ఈ జనమంతా విరగడై\nపొగానే నేను గుళ్లోకి వెళతాను. అక్కడ\nఇవాళ మంచి మంచి ఉపారాలన్నీ\nదొరుకుతై. కడుపునిండా భోంచేయవచ్చు\"\nఅని లొట్టలు వేసింది, ఆ చిరుతపులి.\n\nఆనుకున్నట్టుగానే చీకటిపడటం చూసి\nఅది గుడిలోపలికి వెళ్లింది. \"ఏమిటో\nయమ్మ పొలేరమ్మా! వళ్లంతా బొట్లూ,\nచుట్టూ సూలుపోగు కట్లూ, పైగా పక్కన\n\nఈ నెల బహుమతి పొందిన కథ\n\nచి. పద్మావతి, ప్రద్దుటూరు.\n\n* బహుమతిగా జనవరి '51 నుంచి ఒక సంవత్సరం వశకు 'చందమామ' పంపబడుతున్నది.\n\nమెట్లు! ఓహో ఇంతా చేసి ఆమ్మవారంటే\nఈ చెట్టేనా !!” అంటూ విరగబడి నవ్వింది.\nనవ్వి నవ్వి, చెట్టు చుట్టూ ప్రదీంతం\nచేస్తూ క్రమంగా అమ్మవారి ముందున్న\nప్రసాదాలు కాణేయటానికి ప్రారంభించింది.\n\nచిరుతపురి అంతతో ఆగలేము. “చిత్రమైన దేవివే! చుక్కలచిర కట్టుకున్నట్టు ఎంచక్కా ఉన్నావో !” అంటూ వెటకారం చేసింది. ఈ మాటలు ఓనేసరికల్లా దేవి ఉగ్రురాలై ఆ గర్వించిన చిరుతపురికి బుద్ధి చెప్పాలని నిళ్ళయించింది.\n\nచిరుతపురి కడుపునిండా ప్రసాదాలు\nభకీంచి ఆడవులలోకి మరలిపోతూపుండగా\nమధ్యదారిలో ఒక అందమైన నాగుపాము\nదానివేపు వచ్చింది. చిరుతపురి ఊరకోక\n‘ఓహో నేస్తం! నీపూ పోలేరమ్మలా’ నే\nచుక్కలచిర కట్టుకున్నావే !”\n\nహాసమాడింది. అనేసరికి ఆ నా\n“నాకే కాదు, నీకూవస్తుందుండు చుక్కల\n\nచిర!” అంటూ ఒక్క కాటు వేసింది.\nవెంటనే, తెల్లగా సఫేదులాగా వుండే\nచిరుతపురికి ఒళ్లంతా బొబ్బలు కనబడినై.\nఇదేమిటా చిత్రం అని చూడగా నాగు\nపాము మాయమై దానియెదుట పోలేరమ్మ\nప్రత్యక్షమైంది.\n\nచిరుతపురి, దేవికి నమస్కరించి\nకమించమంది. అప్పుడు దేవి దయదలిచి,\n“ఓయి నేస్తం! వేపాకుల పసరు తీసి\nవంటికి రాసుకో ” అని ఒకే ఒక మాట\nచెప్పి మాయమైంది. చిరుతపురి అలా\nచేసేసంకి బొబ్బలు మాయమై ఆ చోట్ల\nచక్కటి చుక్కలతో వెలసిపోతూ వళ్లంతా\nబంగారపు వన్నెతో చిరుతపురి చూడ\nముచ్చటగా కనపడింది. ఇదంతా పోలే\nరమ్మ కటాక మేనని చిరుత మురిసి\nపోయింది. ఆనాటినించీ చిరుతపురి జాతి\nకంతకూ చుక్కలతో నిండిన పచ్చని,\nశరీరం ఏర్పడింది.\n\n# చందమామ బొమ్మల పజిలు\n\n# గురుభక్తి\n\nత్రలిదండ్రుల తరవాత బిడ్డలు గౌరవింపవలనినది గురువుని. తండ్రి తనువును ఇస్తే గురువు జ్ఞానభిక పెడుతున్నాడు. నిజానికి బిడ్డలు పెరిగి పెద్దవారైన తరువాత సుఖ జీవనం చేయటానికి అవసరమైన సామర్థ్యమంతా గురువు చెప్పిన విద్యవల్లనే కలుగు తుంది. కనుక గురువుకి సమస్యమైన ఉపచారాలు చేయటం శిమ్యుల ధర్మం.\n\nమంచి గురువు శిమ్యులను కన్నబిడ్డలాగానే చూచుకొంటాడు. విద్యలో గల మర్మాలన్నీ దాపరికం లేకండా వెల్లడి చేస్తాడు. 'వీడు నాకు ప్రియశిమ్యుడు' అని ఎవరిమీదనైతే గురి కుదురతుందో, ఆటువంటి విద్యార్థుల్ని తనంతవారుగానూ, తనకు మించనవారిసగానూ చేయటానికి ఎ.టయునా కృషి చేస్తాడు.\n\nఈ గురిశిష్యు సంబంధం అనేది చాలా పవిత్రమైది. పూర్వకాలమందు గురువులు ఆశ్రమాలు ఏర్పరుచుకుని, వేలకొలది విద్యార్థులను అనేక విద్యలందు ప్రవీణులుగా తరిఫీదుచేసి, పంపేవారు. వీటినే 'గురుకులాశ్రమము' లనేవారు. గురుకుల విద్య చాలా కట్టుడిట్టంగా వుండేవి. గురువాజ్ఞ లేనిదే శిమ్యుడు గాలికూడా పీల్చటానికి వీలులేదన్నమాట. ఆటువంటి గొప్ప సియామాలు గల శికణలో పెరిగేవారు శిమ్యులు. శిమ్యులు ప్రవీణులైన తరవాత గురువు తనంతట తనే \"అబ్బాయీ-నీకు విద్య పూర్తి అయుంది. ఇంక నీవు వెళ్లివచ్చు” అని చెప్పి ఆశీర్వదించి పంపేవాడు. ఈవిధంగా గురువు దీవనలు పొంచిన శిమ్యుడు తను నేచ్చిన విద్యలను ప్రపంచంలో వెదజల్లి. ఐహికంగానూ ఆముష్మెకంగా నూకూడా పేరుపెపుపులు పొంది సుఖిస్తాడు.\n\nమనదేశంలోని పూర్వకాలపు విద్యాపద్దతులు చాలా చక్కగా ఉండేవి. బిడ్డలు పెద్దయాత ఆ పద్ధతులనుగురించి వివరణగా తెలుసుకోవటం అవసరం.\n\n‘మీ పెద్దమ్మ’\n\n## అంకెల తమాషాలు\n\n1 2 3 4 5 6 7 8 9 అని వరసగా అంకెలు వేసుకో. ఈ అంకెలలో వరస అంకెలు ఏవైనా తీసుకో. ఎలాగంటే 1 2 3 అనిగాని, లేదా 2 3 4 5 అనిగాని, లేదా 4 5 6 7 8 9 అనిగాని వరసగా తీసుకోవచ్చు. అంటే ఏ అంకె మొదట తీసుకుంటావో ఆ అంకె తర్వాతవున్న మిగతా అంకెల వరస మార్చకుండా నీ యిష్టం వచ్చినన్ని తీసుకోవచ్చుడన్నమాట. అంతే కాని 1, 3, 5 అనికానీ 3, 7, 9 అనికానీ తీసుకోకూడము. ఇలా నీయిష్టం వచ్చిన అంకెల్ని వేసుకున్న తర్వాత దానిని 9 చేత గుణించు. గుణించగా వచ్చిన సంఖ్య నాకు చెప్పు. నీవు వేసుకున్న సంఖ్య ఏదో నేను చెబుతాను. మచ్చుకి నీవు 2 3 4 5 6 7 అని వేసుకున్నావనుకో. దీనిని 9 చేత గుణించితే (2 3 4 5 6 7 × 9) 2 1 1 1 1 0 3 వస్తుంది. ఈ సంఖ్య నీవు చెప్పిన వెంటనే నువ్వు వేసుకున్నది 2 3 4 5 6 7 అని నేను చెప్పగలను. ఎలాగంటే: జవాబులో వచ్చే మొదటి అంకె ఎప్పుడూ నీవు వేసుకున్న సంఖ్యలోని మొదటి అంకె అవుతుంది. జవాబులో ఒవర వచ్చే అంకెని 10 లోంచి తీసివేస్తే నీవు వేసుకున్న సంఖ్యలోని ఒవరి అంకె అవుతుంది. ఇప్పుడు వచ్చిన జవాబు చూడు. మొదట 2 వచ్చింది. అంటే నీవు వేసుకున్న సంఖ్యలో మొదటి అంకె 2 అని తెలుస్తుంది. ఒవరి అంకె 3 కదా వచ్చింది? 10 లోంచి 3 తీసివేస్తే 7. ఇది నీవు వేసుకున్న సంఖ్యలోని చివరి అంకె 7 అని తెలుస్తుంది.\n\n## కంటిని నమ్మకు!\n\nక్రింద కనిపిస్తున్న రెండు గీతలలో ఏది పెద్దదో తెలుసా? డిగువున వున్న గీత పెద్దదిగా కసిపిస్తున్నది కదూ? కాని నిజంగా పెద్దది కాదు. రెండు గీతలూ సమానమే. కొలిచి చూస్తే తెలిసిపోతుంది.\n\n# ఇండ్రజాలము\n\n## ప్రేక్షకులు ఎంచుకొన్న పేకముక్కు చెప్పటం\n\nఈ ట్రిక్సు బహు తేలిక, తేలికేకాదు; అది చేయటానికి ముందుగా శ్రమపడి తయారు చేయవలసిన వస్తువులుకూడా లేవు.\n\nచీట్లపేక పెట్టెలోంచి పేకదస్తా మొత్తం తిని ప్రేక్షకులకిచ్చు. కాళిపెట్టె నీ చెతిలోనే పట్టుకొని, ఆ చేతిని నీ వెనకవైపు వుంచుకుని, నీవీపు ప్రేక్షకులవైపు వుండేట్టు నిలబడు. ఆ తర్వాత, ప్రేక్షకుల దగ్గిరవున్న పేకదస్తాలోంచి వాళ్ల యిష్టం వచ్చిన పేకముక్కను పెట్టెలో (అంకెలు పైకి శని పించెట్టు) పెట్టి మూత పెట్టమను. తర్వాత ప్రేక్షకులవైపు తిరిగి పెట్టెలో వాళ్లు పెట్టిన ముక్కఏదో నీవుచెప్పవచ్చు. దీని కిటుకు, చీట్లపేక పెట్టె నీవు యింటిదగ్గరనుంచే తెచ్చుకోవాలి. పెట్టెకి ఒకవైపున క్రింది మూలన అరంగుళం వెడల్పూ, ముప్పాతిక అంగుళం పొడవూ గల బెజ్జం చెయ్యు. అలా తయారుచేసిన పెట్టెలో పేక దస్తా పెట్టుకుని సభకు రావాలి.\n\nతర్వాత నీవు ప్రేక్షకులముందు నిలబడి నప్పడు పెట్టెకున్న రంధ్రాన్ని నీ చేతితో మూసివుంచటం అవసరం. త వ్యాత వెనుక తిరిగి నిలుచున్నప్పడు బెజ్జంవున్న భాగం పైకి వుండేటటు చెతిలో పటుకోవాలి.\n\n## చంద్రమామ\n\nప్రేక్షకుడు ఎంచుకున్న ముక్క వెల్లకిలా\nపెట్టెలో వుంచి మూసినా రంధ్రంద్వారా ఆ\nముక్క ఏడో నీవు తెలుసుకోవచ్చు.\n\nపేకముక్కల పెట్టె చేతితో పట్టుకుని,\nచీవు ప్రేక్షకలవైపు వుండేటట్టు నిలబడి\nనప్పుడు, పెట్టె ఎలా పట్టుకోవాలో మొదటి\nబొమ్మలో చూడు. పెట్టెకు బెజ్జం ఎక్కడ\nఎలా ఉండాలో రెండో బొమ్మలో చూడు.\n\n[పొతకులు, ఈ గారడినిగురించి సలహాలను పొందదరిస్తే, వారు 'చందమామ' పేరు ఉదహరిస్తూ పొవెనరుగారికి వాయవచ్చు. ఉత్తరాలు అంక్షీమలోనే వాయాలి. వారి అడను యిది:— పొవెనరు ఏ. న. నర్కర్, మెజిషయన్, పొస్టుబాక్సు 7878, కలపక్క..—12.]\n\n## ఏనోద చదరం\n\nఈక్రింది చదరాన్ని యిచ్చిన అధాశము నహాయముతో పూర్తి చెయ్యాలి. నరియైన మాటలతో గనక పూర్తి చేసినట్టయితే, అన్ని మాటలలోని చివరి అకరాలన్నీ ఒకేమాదిరి వస్తయో. ఆంతేకాదు. మాటల్లోని మొదటి అకరాలను వరునగా పైనుంచి క్రిందకు చదివితే ఒక మహాగ్రంథం పేరు వస్తుంది.\n\nఆధారములు :\n\n1. అడవిప్రాంతము\n\n2. నవ్య\n\n3. ఐరువు\n\n4. ధ్వయ\n\n5. తీరము\n\n6. నంతోషము\n\n(నరియైన జవాబుకు 55-వ పేజీ చూడంది)\n\nబొమ్మల పజిలుకు జవాబు:\n\nఆడంటము\n\nనిలువు\n\n1. వేమన\n\n2. నక్క\n\n3. శశి\n\n4. మురశి\n\n5. కాళి\n\n6. నుమము\n\n7. పొంచుము\n\n9. పాటి\n\n10. ఈ\n\n11. విచ్చము\n\n12. కీలు\n\n13. పాట\n\n14. కవలు\n\n15. గళము"
        },
        {
            "title": "రోకంటి పాటలు",
            "page_start": 56,
            "author": "వడ్లమూడి గోపాలకృష్ణయ్య",
            "pdf_page": 55,
            "content": "రోకంటి పాటలు\n\n[ సేకరణ: వడ్డమూడి గోపాలకృష్ణయ్య ]\n\nతెల్లంగ తెల్లారె దేముఁ డూరేగు\nతెల్లకోకల వదిన తేవే నివాళి\nతిరుపతీ యెంకన్న నీ పెళ్ళినాఁడు\nతీరైన ముత్యాల తేరు కదిలిందా?\n\nపౌయసమ్ము కొంకెళ్ళి పాటు కొన్నారు\nపొండవులు చెరఁబోయి భూమి కొన్నారు.\n\nవిత్తనాలా గంప నెత్తి నెట్టుకొని\nవిచార పొయేరు వాన దేవుడికి\nకురువుమంటే కురుసు కుంభవర్ణమ్ము\nవెలయమఁటే వెలుసు నేడు ఘడియాలి.\n\nవట్టపు వార్తల్లు ఏమి వార్తల్లు\nవట్టపు ఏనుగుని ఎక్కేటి వార్తల్లు.\n\nకూచిపూడికాడ కుక్కమొర్రింది\nకూలికి పెలిచారు బొచ్చ సుబ్బయని\nఎద్దనపూడికాడ యెద్దు. చచ్చింది\nఎట్టికి పెలిచారు తట్టా రామయని.\n\n~మ్మ తమ్ముల్లార! అతి భోగులారా!\nమ్మలుండె వాడలకు తమ్ములైరండి\nసిముండు వాడలకు మామలైరండి!\n\nఅల్పసి మాటలను ఆడకే వదినా కి\nమన్నే దొడ్డరాజు బిడ్డలము మేము.\nతల్లి తనవాడు తండ్రి తనోడు\nబండికిందడ్డాడు పరదేశిబిడ్డ\nపరదేశికిందాయె బండిమీదాయె\nచూచార ప్రజలార పరదేశి బతుకు.\n\nఒళ్లు వంగనిదాన్ని పెళ్ళాడినాడు\nదేశదేశాలట్టి పలసవెళ్ళాడు.\n\nకన్న తల్లివి నీవు కావుగామున్ను\nమారుతల్లికి మల్లె మాటలా డేవు.\n\nకాలమ్ము నాటివి కమ్మన్ని జొన్నలూ\nమాతాత నాటివి రాజు రోజుళ్ళు.\n\nకోమటా రక్కలకి ఏమేమి సొమ్ము\nవడ్డగింజసొమ్ము వళ్ళంత డమ్ము\nబాపనా రక్కలికి ఏమేమి సొమ్ము\nబుజాన బిండిలూ బుడ్డి చెంబూలు.\n\nచాకలీ ఓ లక్ష్మి ఆందాల లక్ష్మి\nకోకలకు రావేమె కొడుకు నెత్తుకుని\nబట్టలకి రావేమె పట్టి నెత్తుకుని."
        },
        {
            "title": "గొలుసు పాట",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 56,
            "content": "## గొలుసు పాట\n\nచిట్టిపాపా చిట్టిపాపా ! ఎక్కడికెళ్ళావు?\nమామగారి మేకల్ని మేపబోయాను\n\nచిట్టిపాపా చిట్టిపాపా ! మేకలేవమ్మా ? తోటలోని దొంగాడు తోలుక పోయాడు\n\nచిట్టిపాపా ఇట్టిపాపా ! దొంగ ఎక్కడ? వీరుదాటి ఊరిలోకి పారిపాయ్యాడు\n\nచిట్టిపాపా ఇట్టిపాపా ! ఊరు ఏదమ్మా ? వీరు పొంగి వూరు నీట మునిగిపొయింది\n\nచిట్టిపాపా ఇట్టిపాపా ! నీరు ఏదమ్మా ? మందలోని ఆవులొచ్చ తాగివేసినై\n\nచిట్టిపాపా చిట్టిపాపా ! ఆవు లేవమ్మా ? కోడికూత వేళకే కొండయెక్కినై\n\nఇట్టిపాపా ఇట్టిపాపా ! కొండ ఎక్కడా? మిడతలెన్నె కలిసివచ్చి మింగివేసినై\n\nచిట్టిపాపా చిట్టిపాపా ! మిడతలేమైనై? తొల్లెటి కొంగలొచ్చి కరచుకపొయినై\n\nచిట్టిపాపా ఇట్టిపాపా ! కొంగ లేవమ్మా? చెట్టుమీదికొమ్మలెక్కి మాస్తాకూర్పునై\n\nచిట్టిపాపా ఇట్టిపాపా ! చెట్టు యెక్కడ? కొంటె పిల్లలంతా చేరి కోట్టివేశారు\n\nచిట్టిపాపా ఇట్టిపాపా ! పిల్లలేరమ్మా ? పిల్లలంతా పెళ్ళివేసుకు వెళ్లిపోయారు\n\n## “ఎందుకో తెలుసా?”\n\n“పెద్దపురికి చారలు వుంటే చిరుత పురికి చుక్కలు వునై” ఎందుకో తెలుసా?” అన్నదానినిగురించి మాకు వచ్చిన కథలలోకెల్లా ఉత్తమంగా వున్న కథని ఈ సంచికలో ప్రచురించాం. ఈ రచన పంపినది చిన్లి. పద్మా వ తీదేవి, ప్రార్థుటూ రు. బహుమతిగా ఈ అమ్మాయికి జనవరి 1951 నించి ఒక సంవత్సరం వరకు ‘చంద మామ’ పంపబడుచున్నది.\n\nవచ్చేనెల (జనవరి ’51) కు దుమ్ములగొండి (సివంగి) కుఁటుతూ నడుస్తుంది? ఎందుకో తెలుసా?\n\nఆనేదాన్నిగురించి, కథ రెండ పేజీలకు మించకుండా డిసంబిరు 15-వ తేదీలోగా అందేట్టు ఈ అడ్రసుకు పంపండి.\n\n“ కథల తాతయ్య”\n\nచందమామ ఆఫీసు పొస్తుబాక్సు 1686, మదదరాము-1\n\nఒనోదచదరానికి జవాబు :\n\n1. మన్య ము\n\n2. హాస్యము\n\n3. భారతు\n\n4. రవసు\n\n5. తథా పట్టి\n\n6. ముద్రము\n\nశంగులు వెళ్ళండి. మీరు శంగులు వేసిన బాహుని వచ్చేనెల (జనవరి)\nచంద్రమామ లట్టమీది బాహుతో పోల్చుకోండి.\n\nControlling Editor : SRI CHAKRAPANI\n\nNAGI REDDI at the B, N. K. Press, Madras-1"
        }
    ]
}