{
    "book_id": "చందమామ_1950_04",
    "stories": [
        {
            "title": "ఖడ్గ తిక్కన",
            "page_start": 10,
            "author": "దుర్గా గణేశదత్",
            "pdf_page": 11,
            "content": "# ఉచరిదమామ\n## విషయస్తు నిశ్చయింతి\n\nఈ సంచికలో యివి\nచదువుకోండి\n\n<table><thead><tr><th>విషయము</th><th>పేజి</th></tr></thead><tbody><tr><td>ఖడ్గ తిక్కన</td><td>10</td></tr><tr><td>యమునాసుందరి</td><td>12</td></tr><tr><td>ఐదు ప్రశ్నలు</td><td>17</td></tr><tr><td>పిల్లని చంపిన పాపం...</td><td>25</td></tr><tr><td>తప్పుచేసిన పిల్ల</td><td>29</td></tr><tr><td>దరిద్ర దామోదరుడు</td><td>33</td></tr><tr><td>నతీర్డుడు</td><td>41</td></tr><tr><td>లొట్టిపిట్ట - పాట్టిమెడ</td><td>47</td></tr><tr><td>పిల్లల పెంపకం</td><td>50</td></tr><tr><td>ఇందజాలం</td><td>52</td></tr></tbody></table>\n\nఇవన్నీగాక పజిలు, ముగ్గులు,\nఇంకా, ఇంకా ఎన్నోవునై.\n\nచందమామ ఆఫీసు\nపోస్టుబాక్సు నెంబరు. 1686\nమ ద్రాసు. 1.\n\nఆరోగ్యానికీ, రుచికరానికీ\n\nవూజలకు, ఏవాహాలకు\n\nగడియారం మార్కు\nకర్పూరము\nఉపయోగించండి.\n\nగోపాలజీ చాంపిమీ & కొంబర్లు, గోపాలజీ దచ్చి, నాయకు భంధి, మత్తాని\n\nఅంధ్ర, సీడెడ్, నైజాం, బెంగుళూరు, మైసూరులో దిగ్విజయముగా\nప్రదర్శనాలు సాగుతున్న\n\nప్రతిభా\nవారి\nశ్రీలక్ష్మమ్మకథ\n\n-:- నటీ నటులు :-:\n\nఆంజలీదేవి\n\n—\nనాగేశ్వరరావు\n\n—\nశేషమాంబ\n\n—\nగాడేపల్లి\n\nజి. వరలక్కి\n\n—\nశివరావు\n\n—\nబాలసరస్వతి\n\n—\nగౌరీపతిశాస్త్రి\n\nసూర్యప్రభ\n\n—\nప్రభాకర్\n\n—\nరాజరత్నం\n\n—\nకందికొండ\n\nబేబి నారాయణ\n\n—\nమాస్టర్\nకుందు\n\nపూర్ణా\nరిలీజ్..\n\n3\n\nప్రొడ్డ్సాసర్ & డైరెక్టర్... జి. బలరామయ్య...\n\nమాటలు : బలిజేపల్లి\n\nపాటలు : గోపాలరాయ శర్మ\n\nఫొటొగ్రాఫి : శ్రీధర్\n\nకళ : ఎస్. వి. ఎస్.\n\nసంగీతం : సుబ్బరామన్\n\nనృత్యం : రాఘవయ్య"
        },
        {
            "title": "యమునాసుందరి",
            "page_start": 12,
            "author": "యం. ప్రకాశరావు",
            "pdf_page": 13,
            "content": "యువ ప్రచురణలు\nఆత్తార్పణ\n\n[ కథల సంపుటి ]\n\nరచన: 'చలం'\n\nవెల: 1-8-0\n\nదేవదాసు\n[నవల]\n\nశరత్‌బాబు రచన\n\nవెల: 1-8-0\n\nపై రెండు పుస్తకాలు చక్కని కాగితముపైన ముచ్చటైన ముద్రణతో, అందమైన చిత్రాలతో వెలువడినై. పెద్దపెద్ద పుస్తక వికేతలందరి వద్దా దొరుకుతై. లేదా మాకు వ్రాయండి.\n\nయువ బుక్ డిపో\n\n37, ఆచారప్పన్ వీధి,\n\nపోస్టుబాక్సు 1686, మద్రాసు-1.\n\nనాలుగు భాషలలో\nచంద్రమామ\n\n★\n\n(తెలుగు) చంద్రమామ\n\nవిడిసంచిక\n0-6-0\n\nసాలుచందా: 4-8-0\nరెండేండ్లకు : 8-0-0\n\n(కన్నడ) చంద్రమామ\n\nవిడిసంచిక\n0-6-0\n\nసాలుచందా: 4-8-0\nరెండేండ్లకు : 8-0-0\n\n(హిందీ) చంద్రమామ\n\nవిడిసంచిక\n0-6-0\n\nసాలుచందా : 4-8-0\nరెండేండ్లకు : 8-0-0\n\n(ఆరవ) అంబ్రులిమామ\n\nవిడిసంచిక\n0-6-0\n\nసాలుచందా : 4-8-0\nరెండేండ్లకు : 8-0-0\n\nచంద్రమామ పబ్లికేషన్స్\nపోస్టు బాక్స్ 1686 :: మహ్రాస్-1\n\nరు. 500 బహుమానము ఉమా గోల్డు కవరింగు వర్క్సు\n\nఉమా మహల్ : : మచిలిపట్టము ఉమా గోల్డు కవరింగు వర్క్సు పోస్టాఫీసు.\n\nఅనలు బంగారు రేకు లోహము పైన అంటించి (Gold Sheet Welding on Metal) తయారు చేయబడినవి. కాదని రుజువు చేసినవారికి రు. 500 బహుమానమివ్వబడును. మేము తయారు చేయు ప్రతివస్తువు ప్యాకింగు పైన “ఉమా” అను ఇంగ్లీషు అకశములు గురించి కొనవలెను. బంగారు వన్నె 10 నంవత్సరములు గ్యాశంటి.\n\nపరీక్ చేయగోరువారు ఉమా అభిరణములను మహాద్రావకములో వేసిన 5 నిమిషములకే బంగారము రేకు వెడలివచ్చును. ఈ విధముగా పరీక్ చేసినవారు అనేకమంది మాకు సర్ది పికేట్లు యిచ్చియున్నారు. 800 డిజయినుల క్యాటలాగు ఉచితముగా పంపబడును. ఇతర దేశములకు క్యాటలాగు ధరలమీద 25% అధికము.\n\nN.B.—వస్తువుల వి. పి. పార్శిలు చార్జి 0-15-0 మాత్రమే అగును.\n\nTel: \"UMA\" MASULIPATAM.\n\n'చందమామ' కు ఏజంట్లు కావాలి\n\nఏజంట్లు లేనిచోట్ల ప్రతి ఊరా చిన్న చిన్న ఏజంట్లు కావాలి. మీరు ఏజంటయి కొద్ది కాపీలు కూడా తెప్పించుకోవచ్చును. మీరు ప్రతినెలా 2-0-0 పంపుతూ వుంటే మీకు 7 కాపీలు పంపుకాము. ఈ పద్ధతిన మీకు ప్రతినెలా 0-10-0 లాభం వుంటుంది. కూర్తి వివరాలకు మాకు వ్రాయంది.\n\nచందమామ ఆఫీసు, పోస్టుబాక్సు నెం. 1686, మద్దాను - 1.\n\nడోంగ్రేగారి\n\nబాలామృతం\n\nబలహీనమైన బిడ్డలకు పుష్టియున్ను. పండ్లు మొలిచేటప్పుడు అయ్యే విరేచనములు విలిపి, బలమును, అరోగ్యము నిచ్చును.\n\nK.T. Dongre & Co. BOMBAY - 4\n\n## నమ్మిక!\n\nఅత్యుత్తమమైన టాయిలెట్ సబ్బులో\nఏమేమి మీరు కావలెనంటారో, అవన్నీ\nమైసూరు శాండల్ సబ్బులో\nకలవని సమ్మకముగా చెప్పగలము\n\nప్రతిచోట దొరుకును\n\nగవర్నమెంటు సోప్ ఫ్యాక్టరీ\nబెం గుళూరు\n\nపండిత డి. గోపాలాచార్యులవారి\n\nజీవనముతం\n\nఆయుర్వేదాశ్రమం లిఖిందే, మదరాసు 17.\n\nఆరోగ్యానికి\nబలానికి\n\n1898 - 1948\n\nవిజయ దారి\n# షావుకారు\n[ఇరుగు పొరుగుల కథ]\n\nడాక్టర్ జి. వి. సుబ్బారావు ఎన్. టి. రామారావు\nవి. శివరామ్ ఎస్. వి. రంగారావు శ్రీవత్సవ\nరేలంగి జోగారావు వంగర కె. వి. సుబ్బారావు\nశాంతకుమారి జానకి కనకం సీత బేబీ భాను\n\nకథ: చక్రపాణి : పాటలు: సముద్రాల : సంగీతం : ఘంటసాల\n\nనిర్ద్యాహకులు - నాగిరెడ్డి::చక్రపాణి.., దర్శకుడు - ప్రుసాద్...\n\nChandamama\n\nApril '50"
        },
        {
            "title": "ఐదు ప్రశ్నలు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "చందమామ\n\nవిల్లల కథల మాసపత్రిక\n\nసంచాలకుడు, చక్రపాణి\n\nనంపుట 6\n\nఏపెల్ 1950\n\nసంచిక 4\n\n‘విరోధి’ గడిచి ‘వికృతి’ వచ్చింది. ఈ కొత్త సంవత్సరంలో ‘సామెత కథలు’ అనే ఒక కొత్త శ్యీకను ప్రారంభించడిచాము. మచ్చుకి—‘కోటి విద్యలూ కూటి కొర కే,’ ‘నేపట్టిన కుండేటికి మూడే కాళ్లు,’ ‘లోగుట్టు పెరుమాళ్ళకు ఎరుక’— అని ఈ మోస్తరు సామెతలకు సంబంధించిన కథలను లోగడ మీరు చందమామలో చదివే ఉన్నారు. ఇట్లు వంటి సామెత కథలను పెద్దలవల్ల మీరు ఎన్నో వింటూ ఉంటారు. అలా మీకు తెలిసిన వాటిలో మంచి సామెత కథలను వ్రాసి పంపండి. మాకు చేరినవాటిలో బాగా ఉన్న కథలను చందమామలో వీలువెంట ప్రచురించి, ఆ కథలను వ్రాసిన వారికి తగిన బహుమతికూడా ఈయదలిచాము. కథలు మరీ పెద్దవి కాకుండా మరీ చిన్నవి కాకుండా నాలుగైదు పేజీలవిగా వుండాలి. కథలను మాకు బుక్ పోస్టు ద్వారా పంపవచ్చు. కవరు పైన ఈక్రిందివిధంగా అడ్డసు వ్రాయాలి.\n\nచందమామ ‘సామెత కథల’ పోటీ,\nచందమామ ఆఫీసు,\nపోస్టుబాక్సు నెం. 1686, మద్రాసు-1\n\nఖడ్గతిక్కన\n\nఖడ్గతిక్క నొక్కనాడు\nకదనమునకు వెళ్ళేనూ;\nవెళ్ళిఁ ఓకిపోయి యంత\nఇంటివైపు పాటేనూ.\n\nవాని రాక పెళ్లమంత\nవిస్తుపోయి చూచెనూ;\nచూచి ఒక్కసారిగాను\nఇంటిలోకి పోయెనూ.\n\nతల్లివచ్చి వానిజూచి\nమోము తిప్పుకొనియెనూ;\n‘అయ్యొ ! యిట్టి పిరికిపంద\nఏల పుట్టె’ ననియెనూ.\n\nఒటి నిండ రక్తధార\nలూరిపోవు చుండగా,\nస్నానమాడ బావివరికి\nతలను వంచి వెంటెనూ.\n\nబావివద్ద భార్యయాత\nనులకమంచ ముంచెనూ;\n\nరచన:\nదుర్గా గజేశదత్, రాజమండి\n\nఉంచి పసుపుముద్ద వాని\nచేతిలోన పెట్టెనూ.\n\nతిక్కనంత తెల్లటోవ,\nధార్యలోని కేగుచూ\n‘మీకు నాకు భేదమేమి?’\nచెప్పుడం ’చు నవ్వెనూ.\n\nతిండి తింటు ‘పాలవిటిగె’\nననగ తల్లి యిట్లనెన్:\n‘పౌరుషంబె విరిగినపుడు\nపాలువిరుగ వేమిటీ,’\n\nతిక్కనంత తనదు తప్ప\nతెల్సుకొంటి ననియెనూ;\nఅంచు వేగమేను యుద్ధ\nభూమిలోని కేగెనూ.\n\nఉరికి పరికి వీడనాడి\nవీర రణము చేసెనూ;\nచేసి విజయలక్ష్మితోడ\nవీరస్వర్గ మొందెనూ.\n\nఅనగనగా ఒకవూళ్ళో సీనయ్య అనే కురవాడు ఉండే వాడు. వాడు పుట్టు దరిద్రుడు. రూపసికూడకాదు. అటువంటి వాని మొహం ఎవరుచూస్తారు?\n\nఅయితే, సీనయ్య కంఠ మెత్తితే గంధర్వ గానం ప్రవహిస్తుంది ! అతనివద్ద పూర్వులు విడి చిపోయిన ఆస్తి ఒకే ఒక సితారు ఉన్నది. ఆ సితారుమీద శృతి పెట్టుకుని సీనయ్య పాడటం ప్రారంభిస్తే, ఆ పాటకు ప్రపంచమంతా స్తంభించి తన్మయమై పోయేది. నెమిళ్ళూ, లేళ్ళూ, నాగులూ ఆలకింప వచ్చేవి. మోడులు చిగిర్చేవి.\n\nఇటువంటి ఆద్భుతమైన గానం ఎన్నడూ ప్రతిఫలం కోరి చేయలేదు సీనయ్య. యమునా నది ఒడ్డున చల్లగాలిలో కూర్చొని తన ఆనందంకోసమే పాడేవాడు. క్రమంగా అతనికి ‘సితారు సీనయ్య’ అనే పేరు సార్ధకమైంది.\n\nసీనయ్య యమునా తీరాన కూర్చుని పాడుతూ వున్నప్పుడు ఆగానం అపూర్వంగా వుండేది. ఆది విని ప్రజలు జేజేలు కొట్టేవారు. అతను పాడే ప్రతి చరణానికి “సీనయ్యా, మరొక్కసారి పాడు!!” అంటూ అతన్ని బతిమలాడేవాళ్ళు.\n\nయమునానదీతీరాన కూర్చున్నప్పుడల్లా సీనయ్యకు చెప్పలేని ఉత్సాహము పొంగి పారలి వచ్చేది. అక్కడ అతను మధురాతి మధురమైన గానం చేయగలిగేవాడు. ఆ అవేశంలో అతను “ఈ యముననాసుందరి. యమునను పోలిన సుందరి ఈ పధ్మాలుగు భువనాల్లోనూ లేనేలేదు” అంటూ ఉండేవాడు. యమునా తీరాన కూర్చుని పాడు కొంటూ వుండే సీనయ్యకు నిద్రా హారాలే అవసరం లేకపోయేవి.\n\nఒకనాడు సీనయ్య యమునాసుందరిని పొగడుతూ పాడుకొంటూ వుండగా,\n\nసముద్రం మధ్యని ఒక సుడిగుండం\nచుట్టుకొని, గిరగిర తిరుగ నారంభించింది.\nఅందులోనించి క్రమంగా ఒక కిరీటధారి\nతల కనిపించింది. ఆయన ఎంతో ఆకర్ష\nతీయంగా బ్రహాండంగా ఉన్నాడు. ఆయన\nఅవతలకు వస్తున్నాడనగా సముద్రపు\nకెరటాలన్నీ భయభక్తులతో ఆటు యిటు\nతప్పుకొని, దారిచేశాయి.\n\nఆయన సీనయ్యను పిలిచి, “చూడు\nసీనయ్య! నన్ను సాగర మహారాజు\nఅంటారు. భూలోకంలో ప్రవహించే జీవ\nనదులన్నీ నా కుటూరైలు. నేనూ నా\nకుమారైలూ నీ మధురగానం విని\nపరవశులమైనాము. అందుకుగాను నిన్ను\nబహూకరించదలిచాము. కనుక, నా నీటిలో\nఒక వల పరచావంటే నీకు తగిన\nసన్మానం జరుగుతుంది. అయితే, ఒక్క\nషరతుమాత్రం నువు జాగర్తగా వినాలి:\nబహుమతిపాందిన తరువాత నువు పాతాళ\nలోకమందలి మా రాజ్యంలో ఉండే\nపచ్చల మందిరానికి వచ్చి, అక్కడ మేము\nకోరినంత కాలమూ ఉండి గానంచేసి\nమమ్మల్ని ఆసందింప జేయాలి” అని\nచెప్పి ఆదృశ్యమయ్యాడు.\n\nసాగర మహారాజు వెళ్ళిపోగానే,\nకెరటాలు ఎప్పటిలాగా మూసుకుపోయి,\nసముద్రం మళ్ళీ ప్రశాంతంగా ఉన్నది.\n\nమరునాడు సీనయ్య వల పట్టుకవచ్చి\nసముద్రంలో వేసేవరకు, అందులో ఒక\nపెట్టె కొట్టుకువచ్చింది. ఆ పెట్టె పగలగొట్టి\nచూడగా అందులో కోకొల్లలుగా నవరత్నా\nలున్నయి. సీనయ్య వాటిని తీసుకుపోయి\nప్రపంచంలోని అన్ని దేశాలతోను రత్నాల\nవర్తకం సాగించి, పేరూ ప్రఖ్యాతి గడించి,\nచూస్తూవుండగానే కోటీశ్వరుడైనాడు.\n\nఇలా సీనయ్య దశ మారగానే ఎన్నడూ\nఎరగనివాళ్ళు సైతం అతని ఎదటికి వచ్చి\n\nసముద్రం దాటి విదేశాలకు పోవడానికి సంకల్పించుకున్నాడు సీనయ్య. అది దూర పు ప్రయాణం కావటంచేత చాలా రోజులు పట్టింది. సీనయ్య యధాపకారం ఓడ టాపుమీద కూర్చుని యమునా సుందరిని పాగడుతూ, పాడుతూ వున్నాడు.\n\nఇంతలో ఆకస్మికంగా పెద్దగాలి తుపాను వచ్చి ఓడ నడవటం మాని వేసింది. ఎవరికీ, వీమీ పాలుపొయింది కాదు. అందరూ కంగారుపడుతున్నప్పటికీ సీనయ్య మటుకి నిశ్చలంగా పాడుకుంటూ టాపుమీద కూర్చునేవున్నాడు.\n\nఅప్పుడు ఓడ యజమాని \"ఈ ఓడపైన వున్న మనలోనే, ఒక గొప్ప వాగ్దానంచేసి ఆ వాగ్దానం నిలబెట్టుకోని వాడు ఎవడో వుండి వుండాలి. వాడి పీడే మనకి పట్టుకుని వుంటుంది. లేకపోతే సముద్రుడికి యింత కోపం కలగదు. వాడెవడో కనిపెట్టి ఓడ మీదినుంచి దింపివేస్తేగాని ఈ విపత్తు తొలగదు. అలా మాట తప్పినవాడెవడో మర్యాదగా బైట పడండి. లేకపోతే మనం అందరం సర్వనాశనమైపోతాం” అని అరిచాడు.\n\nఅప్పటివరకు మరోధ్యాస లేకుండా తన గానంలో లీనమై పొయిన సీనయ్య\n\nఎంతో గొప్పగా పాగడసాగారు. ఎవ రేమనుకొన్నప్పటికీ, సీనయ్యలో మాత్రం కాస్తంతకూడ మార్పు రాలేదు. ఎప్పటి లాగానే, సితారు చేతపట్టుకొని యమునా తీరాన కూర్చుని హాయిగా నిచ్చింతగా మధురగానం చేసుకొనేవాడు. పాటలతో యమునను పాగడటమేకాదు, ఎంతో ఆప్యాయంతో దేశదేశాలనుంచి తెచ్చిన అపూర్వమైన కానుకలు, అలంకారాలు, మణిహారాలూ తన యమునాసుందరికి ఆర్చిస్తూ ఉండేవాడు.\n\nఈ విధంగా పన్నెండేళ్ళు గడచిన తరువాత ఒకప్పుడు రత్నాల వర్తకంకోసం\n\nచందమామ\n\nఓడ యజమాని కేకలు వినిపించగానే పరుగున వాళ్ళమధ్యకు వచ్చి, “అయ్యా ఆ మాట తప్పినవాడిని నేనే. సముద్రుడికి మాట ఇచ్చాను. ఇదుగో ఇప్పుడే నా పీడ మీకు వడిలి పోతుంది” అంటూ తన సితారుతోసహా ఓడ మీదినించి ఆ మహా సముద్రంలోకి గభిమని దూకివేశాడు.\n\nసీనయ్య దూకి మునిగిపోగానే అతనికి దారిచేసిన సముద్ర తరంగాలు మళ్ళీ ఎప్పటివలె మూసుకుపోయినై. అతను నీటిలో ఆడుగుకంటా దిగి పోతూవుండగా చిత్రాతిచిత్రాలైన జలచరములు ఎన్నెన్నో కనపడినై. వీటినర్నెంటనీ వేడుకతో చూసు కొంటూ, సీనయ్య చివరకు కిరీటధారి ఐన సాగర మహారాజు ఉండే పచ్చలమంది రానికి చేరుకొన్నాడు.\n\nఆ మందిరం సీనయ్య కని విని ఎరుగని అలంకారాలతో, ఆకర్షణలతో అపూర్వంగా వున్నది. “ఏమయ్యా, సీనయ్యా, నీకోపం మేము ఇక్కడ ఒకటికాదు రెండుకాదు పన్నెండేళ్ళనించి ఎదురుచూస్తూవుంటిమే, మమ్మల్ని మరి చేపోయి నావా!” అనేవరకు, సీనయ్య “మహారాజ! నా యమునా\n\nసుందరిని తలుచుకుని గానం చేసుకొంటూ వుం టే లో క మే మరిచిపోయాను. నిజమే. మన్నించాలి” అన్నాడు.\n\nఅప్పుడు సాగర మహారాజు సీనయ్యను ప్రేమతో బుజం తట్టి, “ఇప్పుడైతే యేమి, పోయింది లేదులే. త్వరగా సితారు తీసి వాయించు” అని ప్రోత్సహించాడు. సీనయ్య సితారు చేతబట్టి గానం చేసేటప్పటికల్లా నెమిళ్ళూ, లేళ్ళూ, నాగులూ ఆలకింప వచ్చినై. కిరీటధారి ఐన సాగర మహారాజు ఆ సంగీతానికి తన్మయుడై, సింహాసనం మీదినుంచి లేచి నృత్యంచేయ సాగాడు. సముద్రంపై నడుస్తున్న నావలు ఆ\n\nబ్రహ్మాండమైన కెరటాలలో ఉయ్యాలలాగా ఉగి పోసాగినై.\n\nఇంతలో కోటలోనించి బిలబిలమంటూ ముప్పది మంది అపురూపసుందరులైన కన్నెలు అక్కడకు వచ్చి నిలబడ్డారు. వారిని చూడగానే మహారాజు మళ్ళీ మన దృష్టిలో పడి, 'సీనయ్యా! నీ పాటకు మేమందరమూ సంతోషించాము. ఈ ముప్పదిమందీ నా కుమార్తెలు. వీరిలో ఎవరుకావాలో ఎంచుకో. ఆమెను నీకు ఇచ్చి పెళ్ళిచేస్తాను” అనేవరకు, సీనయ్య ఒకొక్కరినీ చూచీ, ఇరవైతొమ్మిది మంది కన్యలూ తనకు నచ్చలేదన్నాడు.\n\nచివరకు మిగిలివ్వన్న కన్యవద్దకు వచ్చి \"ఈమె ఒక్కర్తే నా యమునాసుందరిని పోలివున్నది,\" అని తన సంతోషాన్ని తెలిపాడు. \"ఈపధ్మాలుగు భువనాల్లోనూ ఈమె ఒక్కర్తే సుందరమైనది\" అన్నాడు సీనయ్య. ఆమె కిలకిల నవ్వింది.\n\n\"ఈ నవ్వు ఆచ్చ నా యమునాసుందరి ప్రవాహ ధ్వనిలాగానే వున్నది\" అని పొంగి పోయాడు సీనయ్య.\n\nమరికొంత సేపు పరికించి చూడగా సీనయ్య దేశదేశాలనుంచి తెచ్చి యమునా నడికి అర్పిస్తూవచ్చిన ఆ చిత్రమైన మణి హారాలూ అలంకారాలూ అన్నీ ఆమె ఒంటి మీద కనపడినై.\n\nఅప్పడు కిరీటధారి ఐన సాగరమహా రాజు చిరసనవ్వు సన్వుతూ, కిలకిల నవ్వే ఆ కన్య చేతిని సీనయ్య హస్తాలలో ఉంచుతూ \"సీనయ్యా! ఇంతకాలంనించి నీ సితారు ఎవరిని గురించి ఐతే గానంచేస్తూ వున్నదో, ఆ యమునాసుందరే ఈ మె ! నీవు ఇచ్చిన కానుకలన్నీ ఆమె అందు కుంటూనేవుంది. చూడు. మీ రిద్దరూ ఈపచ్చల మందిరంలోనే హాయిగా వుండండి !!\" అని దీవించి, ఇద్దరకూ వైభవంగా వివాహం చేశాడు."
        },
        {
            "title": "పిల్లిని చంపిన పాపం...",
            "page_start": 25,
            "author": "పి. నర్వమంగళ",
            "pdf_page": 26,
            "content": "మరునాడు ధీరసింహుడు సులోచనపద్దకు వెళ్ళగా, ఆమె ఉచిత మర్యాదలతో అతన్ని కూర్చోబెట్టి, తన సమస్యచెప్పింది; “నైరుతి ఒక్కున ఒక మాయస్సానాల గది ఉన్నది. దాని పుట్టుపూర్వోత్తరాలు నాకు చెప్పాలి” అనేవరకు, యధాపకారం గడువు తీసుకొని ధీరసింహుడు నైరుతి దిక్కుగా బయల్దేరాడు.\n\nకొంతదూరం వెళ్లేవరకు అతనికి ఒక పట్టణం కనిపించింది. ఆ పట్టణం పాలిమేర దాటగానే ఒక బావి కనపడింది. ఆ బావిదగ్గర దుఃఖింతో వున్న ముసలి దంపలులు, వారిచుట్టూ మూగిన చాలా మంది జనం కనపడ్డారు. ఈచిత్రం విమిటా అని ధీరసింహుడు అక్కడివాళ్లను అడిగేసరికి, “అయ్యా! ఈ ముసలివాళ్లకు ఒక్కగానొక్క కొడకు. వారంరోజుల క్రిందట పాపం, అతనికి పిచ్చెత్తి, గభీమని\n\nఈ బావిలో దూకాడు. పోనీ దూకినవాడు చచ్చాడని అనుకుందామా అంటే, ఇప్పటి వరకు వానిశవం పైకితేలతేదు. అందుకని, ముసలివాళ్ళు నిద్రాహారాలు లేక ఇలా విలపిస్తున్నారు” అంటూ వారు చెప్పారు.\n\nధీరసింహుడు ఒక్క నిమిషమైనా ఆలస్యంచేయక, ఆ వృద్ధులతో “మీరు దుఃఖించక ఇక్కడనే వేచి ఉండండి. ఒక్క చిటికెలో మీ అబ్బాయిని తీసుక వచ్చి మీ ఎదట పెడతాను” అని చెబుతూ నే బావిలో కిదూ కాడు. అతని ఈ సాహసానికి అందరూ ఆశ్చర్యపోయారు.\n\nఆతను ఆ బావిలో దూకి, లోతుకంటా పోయేవరకు కాలిక నేల తగిలింది. ధీరసింహుడు ఆగి అటు యిటు చూడగా, ఒక రహస్య ద్వారం కనపడింది. ఆ ద్వారంగుండాపోయి ఆతను ఒక పూలతోట చేరకొన్నాడు. తోటలో ఒక దివ్యభవనం\n\nకనపడేసరికి, అతను ధైర్యంతో, ఆభవనం\nప్రవేశించాడు.\n\nభవనం మధ్యని ఒక పెద్దహాలు ఉన్నది. హాలంతా దేదీప్యమానమైన మణి దీపాలతో వెలిగిపోతున్నది. అక్కడ చాలా మంది దేవతాస్త్రీలు కూర్చునివున్నారు. వారి మధ్య, చుక్కలలో చంద్రునివలె అపురూపసుందరమైన ఒక రాజకుమారి, ఆమె ప్రక్కన ఒక చక్కటి రూపసిఐన యువ కుడూ కూర్చొనివున్నారు. రాజ కుమారి దేవతాస్త్రీయే, కాని యువకుడు మాత్రం మానవజాతికి చెందినవాడు. ఈ\n\nయువకుడు ముసలిదంపతుల కుమారుడే\nఐపుంటాడని ధీరసింహుడు వెంటనే\nగ్రహించి. ఆ యువకుణ్ణి పేరు పెట్టి పిలచి,\n“అబ్బాయీ! నీ తలిదండ్రులు పాపం\nనీకొసం ఒక్క పెట్టుగా శోకిస్తూవుంటే,\nనీ విక్కడ విలాసాలతో ఇలా కాలం\nగడపటం న్యాయమేనా?” అని అడిగే\nవరకు, యువకు నికి తన తలిదండ్రుల\nసంగతి జ్ఞాపకంపచ్చి, సిగ్గుతో తల\nవంచుకొన్నాడు.\n\nఅప్పుడు ధీరసింహుడు జాలిపుట్టించే\nమాటలతో ఆ ముసలి తలిదండ్రుల స్థితిని\n\nపర్ణించి చెప్పేవరకు రాజకుమారి మనస్సు కరగిపోయి, యువకుడు తలిదండ్రులను చూచి రావటానికి అనుమతించింది. ధీర సింహుడు యువకుణ్ణి వెంటబెట్టుకువస్తూ, ‘అబ్బాయి! ఆసలు నీవు ఈ బావిలో ఎందుకు దూకావు?’ అని అడిగేవరకు, అతను యిలా చెప్ప నారంభించాడు:\n\n“ఒకనాడు నేను బాహిదగ్గర సిలబడి పుండగా, బావిలో దేవతాస్త్రీలు కనిపించారు. అప్పటినుంచీ నాకు పిచ్చెత్తినట్టయి. ఉండ తేక ఒకరోజున అందులో దూకేశాను,” అని యువకుడు తన కథ చెప్పగానే, ధీర సింహుడు అతన్ని బయటకు తీసుకువచ్చి, తలిదండ్రులకు వప్పజెప్పాడు. బతికి వచ్చిన కొడుకును కళ్ళారా చూచుకొన్న ఆ తలిదండ్రుల సంతోషానికి మేరలేక పోయింది. వాళ్ళు పుత్రభిక్ పెట్టిన ధీర సింహుణ్ణి వేనోళ్ళపాగడి దీవించారు.\n\nఅక్కడినించి ధీరసింహుడు మళ్లీ తన తోవను తను పోతూపుండగా, ఒక పట్టణం తగిలింది. అక్కడ మాయస్సానాలగదిని గురించి ఎవరిని అడిగినా మాకు తెలియ దంటే మాకు తెలియదన్నారు. కాని, చివరకు ఒక వృద్ధుడు మాత్రం ధీర\n\nసింహుణ్ణిచూచి “నాయనా! ఆ స్నానాల గదివద్దకు వెళ్లినవాడెవ్వడూ తిరిగిరాలేదు. అందుకనే ఆ పట్టపురాజు గదిలోపలకు ఎవ్వరూ పోకుండా కాపలా పట్టాడు. వృధాగా ఎందుకు ప్రాణాలు పొగొట్టు కుంటావు? నా మాట విని తిరిగిపో” అన్నాడు.\n\nధీర సింహుడు ఎంత మాత్రము చలించక, చెబితే కాని వీలులేదన్నాడు. అందుచేత, తప్పనిసరి ఐ వృద్ధుడు, ఆ మాయస్సానాలగది ఉండే పట్టణాసికి దారి చెప్పాడు. వృద్ధుడు చెప్పిన దోవనే వెళ్ళి, ధీరసింహుడు ఆ పట్టణం చేరుకొన్నాడు.\n\nఅప్పటినించీ ధీరసింహుడు రోజుకొక రకపు చిత్రమైన బహుమానాలు తీసుకొని వెళ్లి, రాజకు సమర్పిస్తూ ఉండే వాడు. రాజు చాలా సంతోషించేవాడు.\n\nఇలా వుండగా, ఒకనాడు రాజు ధీరసింహునితో “ఎప్పుడూ నీవే నాకు ఎన్నెన్నో బహుమతులు ఇస్తున్నా వుగాని, నన్ను ఎన్నడూ ఏమీ కోరవేమిటి?” అనేవరకు, “నాకోరిక తప్పక తీరుస్తారా?” అని అడిగాడు ధీరసింహుడు.\n\nఅందుకు రాజు “సంశయించక అడగవలిసింది. నా రాజ్యం కావాలన్నా ఇస్తాను. చివరకు నా ప్రాణాలు కోరినా\n\nఅర్పిస్తాను” అని అభయమిచ్చాడు. ఈ వాగ్దానం తీసుకొని, ధీరసింహుడు “అయితే రాజా! మాయస్నానాగారంలోకి వెళ్ళటానికి అనుమతి యిప్పించండి” అని కోరాడు.\n\nపాపం. రాజు చిక్కులో పడ్డాడు. ఆక్కడికి ధీరసింహుడు వెళ్ళటం రాజుకు సుతరామూ ఇష్టంలేదు. అయినా, ఘాట తప్పడానికి వీల్లెదు. “నీకీ సలహా ఏ పాపాత్ముడో చెప్పిపుంటాడు. ఆ మాయలో పడ్డ రాళ్ళవ్వరూ తిరిగి రాలేదు. కనుక, ఇది తప్పించి మరేదైనా కోరుకో” అని అనేకవిధాల నచ్చజెప్పజూచాడు. కాని ధీరసింహుడు వినలేదు. చేసేదిలేక, దుఃఖిస్తూనే, రాజు చీటీవ్రాసి యిచ్చాడు.\n\nఆ చీటీ తీసుకొని ధీరసింహుడు మాయస్నానాలగదివడ్డకు వెళ్ళాడు. ద్వారందగ్గర ఒక పలకమీద “ఈ మాయలో పడ్డ వాళ్ళెవరూ తిరిగి రాలేదు” అని వ్రాసి ఉన్నది. ఆక్కడ చాలామంది ఫారావాళ్లు కాపలా కాస్తున్నారు. వాళ్లుకూడా ధీరసింహునికి అనేకవిధాల నచ్చజెప్పిచూచారు. కాని, లాభంలేకపోయింది. విధిలేక, వాళ్ళు తలుపులు తెరిచి ధీరసింహణ్ణి లోపలికి పంపించారు"
        },
        {
            "title": "తప్పుచేసిన పిల్ల",
            "page_start": 29,
            "author": "డి. నాగేశ్వరరావు",
            "pdf_page": 30,
            "content": "ధీరసింహుడు లోపలికి వెళ్ళాడో\nలేదో, తలుపులు దభిమని వాటంతటవే\nమూసుకునై. అతను వెనక్కు తిరిగి\nచూచేటప్పటికి, తలుపులు లేవు,\nగోడలూ లేవు.\n\nమరికొంతదూరం వెళ్ళేసరికి, ఒక\nమంగలి ఎదురువచ్చి, ధీరసింహణ్ణి\nఒక విశాలమైన గదిలోకి తీసుకు\nపోయాడు. గది అద్దంలా శుభ్రంగా\nవుంది. ఆ మంగలి ఒక తొట్టలో\nచన్నీళ్ళూ వేడినీళ్ళూ కలిపి, రెండు\nచెంబుల నీళ్ళు ధీరసింహనికి పోసి,\nఒళ్లు తో మాడు. మూడవ చెంబు\nనీళ్ళు పోసేసరికల్లా ధ్యాంమ్మని ఒక\nపెద్ద శబ్దంపుట్టి, చీకటి కమ్మింది. ధీర\nసింహుడు కళ్లుతెరిచి చూచేటప్పటికి\nమంగలీ, తొట్టె, చెంబూ అన్నీ మాయ\nమైనాయి.\n\nకాని, నీరుమాత్రం అంతకంతకు\nపొంగిపోయి, ధీరసింహని గొంతు\nవరకూ వచ్చింది. ఇదేమిట్రా భగవం\nతుడా! అని అతను చింతిస్తూవుండగా,\nగదిపైన కప్పకి వేలాడుతున్న గౌలుసు\nఒకటి కంటపడింది. ఒక్క సారిగా\n\nఅతను ఎగిరి, ఆ గౌలును పట్టుకు లాగాడు. వెంటనే మళ్ళీ పెద్ద శబ్దమై, కటికచికటి కమ్ముకుంది. ధీరసింహుడు కళ్ళు తెరిచేసరికి, ఆ గదీలేదు, నీళ్ళూ లేవు. శుభమైన పాడినేలను అతను నిల బడివున్నాడు.\n\nఅక్కడినించి ధీరసింహుడు ఎంత నడిచినా అంతూలేదు, పొంతూ లేదు, అతనికి అమితంగా ఆకలయింది. సమీ పంలోనే కొన్ని ఫలవృక్షాలు కనిపించగా, ఆ పళ్ళు కోసుకొని తిన్నాడు. కాని, అవి ఎన్నితిన్నా ఆకలి తీరలేదు.\n\nఅలానే ధీరసింహుడు కొంతదూరం పోగా, ఒక మండపం కనిపించింది. ఆ మండపంచుట్టూ వేలకొద్ది రాతివిగ్రహాలు పడివున్నయి. జీవంమాత్రం లేదు కాని, చూడటానికి అవి అచ్చ మనుష్యులలాగానే కనపడుతున్నయి. ఆ మండపానికి ఎదురుగా రాతి అరుగుమీద ఒక ధనుస్సు, బాణాలతో నిండిన అంబుల పొదీ కనిపించినై.\n\nధీరసింహుడు మెల్లగా ఆ మండపం దగ్గరకు వెళ్ళిచూడగా. దాని కప్పుకి ఒక పంజరం వేలాడివుంది. ఆ పంజరంలో పంచవన్నెల రామచిలుక ఉన్నది. ఆ\n\nసమీపంలో ఒక రాతి పలకమీద ఇలా వ్రాయబడింది:—“పదివందల సంవత్సరాల క్రిందట, శ్రీ హర్షమహారాజు వేటకు వెళ్ళగా, ఆయనకు ఒక కొండదగ్గర అపరూపమైన ఒక జీవమణి దొరికింది. అటువంటి మణి ఈ భూలో కంలో మరెక్కడా లేదు. ఆయన చనిపోయే ముందు, ఆ మణిని ఈ చిలుక చేత మ్రింగించి, చిలుకను ఒక పంజరంలో బంధించి, ఈ మాయస్సానాల గదిని సృష్టించి, చిలుకను స్సానాగా రంలో వుంచాడు. ఈ మాయను ఛేదించి మణిని పొందటానికి ఒక్క టే ఉపాయంపుంది. రాతి అరుగుపైన ఉన్న ధనుస్సుకు బాణం ఎక్కుపెట్టి మూడుదెబ్బలోపల చిలుక ఎడమకన్నుమీద కొట్టాలి. అలా కొట్టలేని వాడు వెంటనే శిలగా మారిపోతాడు.”\n\nఇది చదివి ధీరసింహుడు నాలుగువైపులొపడివున్న రాతి విగ్రహాలు చూచేవరకు, సంగతి అంతా అర్థమైపోయింది. 'ఈ మాయలో పడి, ఆకలి దప్పలతో ఎలాగూ చావక తప్పదుకదా, ఆయినా అదృష్టం ఎలా వుంటుందో తేల్చుకుందాం అనుకొని, ధీరసింహుడు బాణం ఎక్కుపెట్టి గురిచూసి\n\nవదిలాడు. దెబ్బ తగులుతుందనగా చిలుక పక్కకు తప్పుకుంది. వెంటనే ధీరసింహుని ఒళ్లు మోకాళ్లవరకు రాయిగా మారిపోయి, కాళ్ళు లేవలేదు. ఎలానో శ్రమపడి, రెండవ బాణం పదలగా, అదికూడా తప్పిపోయింది. అందుచేత అతను నడుమువరకు రాయిగా మారిపోయాడు. పట్టు పదలక మూడవసారి అతను బాణం పదిలేసరికి, అది సరాసరి పోయి చిలుక ఎడమకంటేకి తగిలింది.\n\nదెబ్బతో చిలుక పంజరంలోనించి బయటకు వచ్చేసింది. వెంటనే మేఘాలు కమ్మి, మెరు పులతో ఉరుములతో అపరిమితంగా వర్షించ నారంభించింది.\n\nమొదట ధీరసింహుడు “ఇంకేముంది, నేనూ రాతి విగ్రహ మైపోయా” నను కొన్నాడు. కాని, మరికొంచెం సేపటికే సద్దు మణిగింది. అతను కళ్లు తెరచిచూచే టప్పటికి స్నానాగారమూ, చిలుకా అన్నీ మాయమైనాయి. కొంతదూరంలో మణి మాత్రం ధగధగా మెరిసిపోతున్నది.\n\nధీర సింహుడు పరుగెత్తుకొనివెళ్ళి, ఆ మణిని తీసుకొని, రాతివిగ్రహాలకు తాకించే సరికి వాటన్నిటికి మామూలు స్వరూపాలు వచ్చేసి, ఆ మనుష్యులందరూ ధీరసింహుని చుట్టూ మూగా రూ. ఈనాటికి తమకు ముక్తి కలిగించిన ధీరసింహుణ్ణ వాళ్లు ఆనేక విధాల పొగడజొచ్చారు. ధీర సింహుడు వీరినందరిని వెంటబెట్టుకుని వెళ్లి, పట్టపు రాజుతో ఈ సమాచారమంతా చెప్పాడు. ఇది విని రాజుకూడా ధీర సింహుని సాహసానికి, పట్టుదలకూ, ఉపకారబుద్ధికి మెచ్చుకుని చాల సంతోషించాడు. ఆ\n\nరాజు ధీరసింహునికి ఆ నేకమైన కానుకలిచ్చి, సన్మానించి, అతనివెంట, సులోచనఉండే నగరానికి, తన భటులను తోడిచ్చి పంపాడు.\n\nధీరసింహుడు వచ్చినట్టు తెలియగానే సులోచన, ఉచితమర్యాదలతో అతన్ని ఆదరించి కూర్చోబెట్టి, అతను చెప్పినదంతా శ్రద్ధతో విన్నది. చివరకు ఆమె “ధీరసింహా! నీవు మాయస్నానాల గదిని గురించి తెలుసు కొనివచ్చిన చిత్రకథ అంతా యదార్థమే. నీపల్ల శాపవిముక్తి పొందినవాళ్ళందరూ నీకీర్తిని దేశదేశాలకు తీసుకు పోయి చెప్పుకొంటున్నారు.\n\nఆసలు ఈ మాయను సృష్టించిన పట్టపు రాజునే నీ చాకచక్యంవల్ల మెప్పించ గలిగావు. ఇంతవరకు బాగానేవుంది. నీవు రేపు వచ్చినట్టయితే, ఆఖరుదీ ఐదవదీ అయిన నా ప్రశ్న చెబుతాను” అని ఆమె ధీరసింహుణ్ణి సాగనంపింది. (ఇంకావుంది)"
        },
        {
            "title": "దరిద్ర దామోదరుడు",
            "page_start": 33,
            "author": "చావలి ఇందిరకుమారి",
            "pdf_page": 34,
            "content": "CHITRA\n\nపూర్వం ఓ గ్రామంలో గురవయ్యసెట్టి\nఅనే కోమటి ఉండేవాడు. అతను చాలా\nతెలివైనవాడు. ఆ తెలివి అంతా ఉపయో\nగించి ఎంతో డబ్బు సంపాదించాడు.\nడబ్బు సంపాదనలో ఎన్నో మోసాలు,\nఆన్యాయాలు చేస్తూఉండేవాడు. పరులను\nఆన్యాయం, మోసం చేస్తే పాపం వస్తుందని\nఅతనికి తెలుసు. చేసిన పాపాలు పొగొట్టు\nకోడానికి కొందరు గుడి కట్టించడమో,\nఓచెఱువు తవ్వించడమో, ఓన్రతము\nవేయించడమో, ఇలాటి పుణ్యకార్యాలేవో\nచేస్తూవుంటారు. కాని 'ఇవన్నీడబ్బుఖర్చయే\nపనులే. ఇంతశ్రమపడి, పాపాలు చేసే\nడబ్బు సంపాదించడం ఆఖరుకిలా ఖర్చు\nపెట్టడానికా? ' అనిపించేది గురవయ్యకి.\nఅంచేత అతను ఇలాటి ఖర్చయే పుణ్య\nకార్యాలేమీ తలపెట్టక, ఊరికే కనపడ్డ\nదేవుళ్లకి, కొండలకి, పుట్టలకి, చెట్టకి దణ్ణాలు\n\nపెడుతూండేవాడు. ఆదణ్ణాలతో తన\nపాపమంతా పోయిందని అనుకునేవాడు.\n\nఒకనాడు సెట్టభార్య పాలగిన్నే ఉట్టి\nమీద పెట్టడం మరిచిపోయింది. అవిడ\nవచ్చేలోపుగా పిల్లి ఒకటి వచ్చి ఆపాలు\nతాగడం మెదలెట్టింది. సెట్టి పిల్లిని చూచి\nకోపంతో, దగ్గకన్న అరవీశ్రాయి దానిమీద\nవిసిరేశాడు. ఆరాయి దానికి ఆయువుపట్టున\nతగిలి, అది గిలగిల తన్నుకు చచ్చింది!\n\nవిదో కోపంతో రాయి విసిరేశాడే గాని ఆ\nపిల్లి చస్తుందని గురవయ్య అనుకోలేదు.\nపిల్లి చచ్చిపోయిందనేసరికి అతడు గజగజ\nవణికిపోయాడు. ఏమంటే, పిల్లిని చంపిన\nపాపం కాస్తాకూస్తా కాదు. ఆపాపంపల్లి\nమళ్లీ జన్మలో కుష్ఠురోగం వస్తుందిట! ఇది\nచాలా చెడ్డ పాపం గనక ఉత్తుత్తి దణ్ణాలతో\nపోయేదికాదని తోచి, గురవయ్య ఆ ఊరి\nశాస్తుల్లుగారితో ఆలోచించటానికి వెళ్లేదు.\n\nఎవరి విషయమో మాట్టాడుతోన్నట్లు\nగురవయ్య ప్రసంగం మొదలెట్టేడు:\n\n“శాస్తుల్లుగారూ, పిల్లిని చంపితే పాపం అంటారు. నిజమేనా ?”\n\n“ఆందుకు సందేహమేమిటి? పిల్లిని చంపితే బ్రహ్మహత్యాదోషం చుట్టుకుంటుంది.” అన్నాడు శాస్త్రులు.\n\n“ఐతే, ఈ పాపం పోవాలంటే ప్రాయశ్చిత్తమేమిటో?” అని అడిగాడు గురవయ్య.\n\n“ప్రాయశ్చిత్తమా ? ఆ చచ్చిన పిల్లి ఎంత ఉంటే అంత బరువుకి ఓ బంగారపు పిల్లిని చేయించి, బ్రాహ్మాడికి దాసం ఇస్తే పాపం పోతుంది” అన్నాడు శాస్తుల్లు.\n\nఆ మాట వినేసరికి గుండె గుభేల్ మన్నది, గురవయ్యకి. “శాస్తుల్లుగారూ. ఐతే అందరికీ బంగారపు పిల్లుల్ని చేయించి ఇవ్వగల శక్తి ఉంటుందా ? శక్తిలేనివాళ్ల మాటేమిటి మరి?” అని అడిగాడు.\n\n“ఆంత శక్తి లేకపోతే వెండితో చేయించి ఇవ్వవచ్చు” అని ఉపాయం చెప్పాడు శాస్తుల్లు.\n\n“సరే కాని వెండిమాత్రం చపగా ఉందా శాస్తుల్లుగారూ? మరి మార్గం లేదంటారా?” అని అడిగాడు గురవయ్య.\n\nఅందుకు శాస్తుల్లు “ఎందుకు లేదూ? మన పెద్దలు ఎక్కడి కక్కడే తాహతుకు సరిపడేటట్టు చెప్పేరు. వెండి పిల్లికి శక్తి లేనివాళ్లు కంచు పిల్లినో, ఆ శక్తి లేనివాడు ఇత్తడి పిల్లినో చేయించవచ్చు” అన్నాడు.\n\nఆక్కడికీ గురవయ్య వదలలేదు. “ఆ శక్తి లేకపోతే?” అని ప్రశ్న వేశాడు.\n\n“ఆన్నింటిలోకి కలిపి స్వల్పమైన దానం స్వయం పాకం” అని తేల్చి చెప్పాడు శాస్తుల్లు.\n\nస్వయంపాకం అంటే ఒకమనిషికి సరి పోయే బియ్యం, పప్పూ, ఉప్పూ వగైరా సామగ్రి. అన్నీ కలిపి అర్ధరూపాయకన్న\n\nఎక్కువ ఖర్చవడు. ఈ స్వల్పంతో తాను పిల్లిని చంపినపాపం యావత్తూ పోగొట్టుకో వచ్చునని తెలుసుకున్నప్పడు గురవయ్య చాలా సంతోషించాడు.\n\nఅప్పుడు శాస్తుల్లుతో ఆ పాపం చేసింది తానే అని వెల్లడించి, 'ఇంటికి వెళ్లి స్వయంపాకం పంపిస్తాను. నా పాపం పోగొట్టండి?' అని కోరేడు.\n\nశాస్తుల్లు నిర్ధాంతపోయాడు. \"ఇతను బంగారపు పిల్లిబొమ్మ చేయించి దానం ఇవ్వగలిగినంత ధనవంతుడు. స్వయం పాక దానంతో దాటేస్తున్నాడే!\" అనుకున్నాడు. మళ్ళీ ఆలోచించి \"పోనీ, ఈ మాత్రం ఇచ్చే దాత ఎవడు? ఎక్కడి కక్కడే.\" అని సిద్ధపడ్డాడు శాస్తుల్లు.\n\nగురవయ్య ఇంటివైపు మళ్ళీసరికి ఆతని మనసు మళ్ళీ వెనక దీసింది. \"అర్ధ మణుగు చింతపండు అమ్మితే నేగాని అర్ధరూపాయిరాడు. అలాంటిసామ్ము ఖర్చు చేసి ఈ బ్రాహ్మడికి దానం ఇవ్వడమా?\" అనిపించింది. ఈ ఖర్చుకూడా లేకుండా పాపం పోగొట్టుకోడానికి ఆలోచించాడు.\n\nమళ్లీ శాస్తుల్లు దగ్గిరికిగివచ్చి, \"ఏం బాబూ, నేను స్వయంపాకం మీకు\n\nఇచ్చుకుంటే, నా పాపం నిజంగా పోతుందంటారా?\" అని అడిగాడు.\n\nఆందుకు శాస్తుల్లు \"ఎందుకు పోదు? నీ పాపం నాకువస్తుంది. ఆపాపం నేను జపంచేసి పోగొట్టుకుంటానులే\" అన్నాడు.\n\nఇదివిని గురవయ్య \"అతైతేసరే, నేనిలా పనిమీద వెడుతున్నాను. స్వయంపాకం తర్వాత పంపుతాను. మీరు జపం వెంటనే అరంభించండి\" అని తనదారిన బయలు దేరాడు.\n\nమరోగంట పోయాక గురవయ్య మళ్ళీ వచ్చి \"బాబూ, ఏంచేస్తున్నారు?\" అన్నాడు.\n\n\"జపం చేస్తున్నాను\" అన్నాడుశాస్తుల్లు.\n\n“నేను ఇస్తానన్న స్వయంపాకంపల్లి మీకు వచ్చిన నా పాపం పొవటానికేనా బాబూ ఈజపం?” అని అడిగాడు గురవయ్య.\n\n“జొను” అన్నాడు శాస్తుల్లు.\n\n“సెట్టి, సంతోషంతో “ఐతే పిల్లిని చంపిన పాపం తమకు వచ్చిందన్నమా టేనా!” అన్నాడు. గురవయ్య ఇలా ఎందుకు అడుగు తున్నాడో బ్రాహ్మాడికి తెలిసింది కాదు. సెట్టి చేసిన పాపం తనకు రాలేదంటే స్వయం పాకం ఎక్కడ పోతుందో అన్న భయంకొద్దీ “వచ్చింది” అని నోటారా అన్నాడు శాస్తుల్లు.\n\n“మరైతే వస్తాను. సెలవు” అంటూ గురవయ్య వెళ్లిపోయాడు. “మరి నా స్వయంపాకం ఏదీ?” అన్నాడు శాస్తుల్లు.\n\n“స్వయంపాకమా బాబూ? లాబాలు గూబల్లో కొచ్చాయి. మరొకప్పుడు ఇచ్చు కుంటా” అన్నాడు గురవయ్య.\n\n“ఆదేమిటోయ్, ఆలాగంటావ్, ఇస్తానని మొదటచెప్పి?” అన్నాడు శాస్తుల్లు.\n\n“ఇస్తానన్నమాట నిజమే బాబూ. కాని ఇవ్వలేను. ఏం చెయ్యను మరి? పిల్లిని చంపిన పాపం తమది. స్వయంపాకం ఇస్తానని ఎగ్గొట్టిన పాపం నాది.” అంటూ గురవయ్య వెళ్లిపోయాడు.\n\n“పిల్లిని చంపిన పాపం చాలా ఎక్కువది. స్వయంపాకం ఇవ్వని పాపం చిన్నది. ఇది దేవుని కో దణ్ణం పెడితే పోతుంది.” అనుకుని, గురవయ్య దారిలో గుడి కనిపిస్తే, ఆగి చెప్పుల జోడులోంచి కాళ్లుతీసి, దేవునికో దణ్ణం పెట్టి, లెంపలు వాయించుకుని, కానీ ఖర్చులేకుండా పాప మంతా పోయిందని సంతోషిస్తో యింటికి వెళ్ళిపోయాడు. సంతోషించి వెళ్ళేడేకాని పిల్లిని చంపిన పాపం ఎలాగా పోలేదు సరికదా, బ్రాహ్మణ్ణి ఆశపెట్టి స్వయం పాకం ఇవ్వకుండా పోయినందుకు ఆ పాపంకూడా వచ్చి చుట్టుకుందన్న సంగతి తెలుసుకోలేక పోయాడు.\n\n# తప్పు చేసిన పిల్ల\n\nపూర్వకాలమందు ఒకానెక కికారణ్యంలో కొండమీద ఒక మహానుభావుడు తపస్సు చేసుకొంటూ ఉండేవాడు. ఆయన ముక్కు మూసుకుని కేవలము తన మోకంకోసమే దేముణ్ణి ధ్యానించే స్వార్థపరుడు కాడు. లోకంలో సమస్త ప్రాణులూ సుఖంగా ఉండటంకోసం ఆయన రాత్రింబవళ్ళు తపస్సుచే సేవాడు. ఇంత గాథమైన తపస్సులో ఉన్నప్పటికీ ఎప్పుడు ఎవరు వెళ్లి ఆశ్రయించినా జ్ఞానబోధ చేయటమే ఆయనకు ఆనందం.\n\nఅ అరణ్యం చుట్టుపక్కల సుమారు నూరు గ్రామాల జనులు తపస్వివద్దకు పోయి, వాళ్ళ కష్టసుఖాలు వలపోసుకుని, తరణోపాయం తెలుసుకునేవాళ్లు. అపుడు పుట్టిన శిశువు మొదలుకొని ఆరముగ్గిన వయోవృద్ధు వరకూ, ఎవరికి తగిన సలహాలు వారికి చెప్పి పంపేవాడు తపస్సి.\n\nఅందుచేతనే అందరకూకూడా ఆయనమైన ఆపారమైన భక్తి విశ్వాసాలు ఏర్పడినై.\n\nతను నివసించే కొండదిగుపను, నలుగురూ నడివే దారిప్రక్కన ఆయన నాగులు చిత్రమైన సంజ్ఞలు నెలకొల్పాడు. భగవంతుడు ధరించే శంఖు, చక్రం, గద పద్మం— ఇవే ఆ నాలుగు సంజ్ఞలున్ను. వీటిని గురించి తపస్వి ఎంతలేసో అంత రార్థాలుచెప్పి రోజులకొద్దీ బోధించేవాడు. మానవులు పవిత్రంగా ఉన్నంతకాలమూ ఇవి తఖతఖ మెరుమ్మా ఉండేవి.\n\nవీటిని జనానికి చూపించి, తపస్వి “చిడ్డలారా! ఎల్లప్పడూ మంచిపనులే చేయండి. నమ్రతగా నడుచుకోండి. సత్యమే పలకండి!” అని చిన్నపిల్లలకు బోధించేవాడు. “ఎవరినీ ద్వేషించకండి. ద్వేషంవల్ల క్రౌర్యం పుట్టుకువస్తుంది. కనుక చాలా జాగర్తగా మసులుకోవాలె”\n\nఅంటూ యుక్తవయసులో ఉండే వారికి హితవు చెప్పేవాడు. “అన్నలారా! — మానవులు ప్రశాంతంగా జీవితం గడపటమే పరమేశ్వరుని ఉద్దేశం. ఇందుకు తగిన దోహదం చేయండి. కయ్యానికి కాలు దువ్వటం శ్రేయస్కరం కాదని చేతనైనంతవరకూ ప్రచారం చేయండి” అంటూ వయసు ముదిరిన పెద్దలకు ఉపదేశించేవాడు.\n\nతపస్వి చెప్పినట్టుగా అడుగుతప్పక నడుచుకోవటంపల్ల ఆ నూటుగామాల ప్రజలూ ప్రశాంతంగా హాయిగా కాలకేపం చేయగలుగుతున్నారు. ఈ ప్రజలూ అందరి\n\nలాగానే తప్పలు చేసేవారు. కాని, తపస్వి ఎప్పటిక ప్పుడు కని పెట్టి తప్పలను సవరించటంపల్లా, తప్పుచేసినవాళ్ళను మండలించటంపల్లా ప్రజలలో శాంతి విర్పడేది. మరొక చిత్రమేమిటంటే, ఎవరైనా ఒక పారపాటు చేసినప్పుడు వాళ్ళు తపస్వి ఎదట కనబడగానే, దేముని ఎదట చెప్పుకొన్నట్టుగా లెంపలువేసుకొని, ' నేను ఫలానా తప్పు చేశాను ' అని వాళ్ళం తట వాళ్ళే చెప్పుకుని పశ్చాత్తాపపడేవారు.\n\nఅలా ఉండగా ఒకప్పుడు ఒక బాలిక సిగ్గుతో తల వంచుకుని, అడుగులో అడుగు వేసుకుంటూ, ఏడుస్తూ తపస్వి ఎదటికి వచ్చి నిలబడింది. “మీ పవిత్రమైన నాలుగు సంజ్ఞలలో నూ చక్రాన్ని నేను మలినపరిచాను. అపరాధం కీమించండి,” అని దీనంగా వేడుకున్నది.\n\n“ఎలా మలినపరిచావు?” అని చిరు నవ్వుతో ప్రశ్నించాడు తపస్వి.\n\n“మహానుభావా! మా ఇంటివక్కని నాకు నేస్తంగా ఉండే ఒక పిల్ల కొత్తగా ఒక పగడపుదండ తెచ్చుకుని మెడలో వేసు కున్నది. నా దండకంటె ఆపిల్ల వేసుకున్న దండ అందంగా ఉండటంచేత ఆమెపైన\n\nనాకు అమ్మాయ కలిగింది. అందుకని ఆ అమ్మాయినిగురించి నేను లేనిపోని చాడీలు చెప్పాను. ఆ మాటలు ఊరంతటా పాకిపోయి, అందరూ ఆక్షేపించటంవల్ల ఆ పిల్ల పాపం, పైకిరావబానికే సిగ్గుపడి పోతున్నది.” అని జరిగిన సంగతి ఉన్నది ఉన్నట్టు చెప్పి వేసింది.\n\nతపస్వి ఆమె చెప్పినదంతా శ్రద్ధగావిని, “అయ్యో, ఎంతపని చేశావుతలీ! ఒక్క చక్రమే కాదు నీవు మలినపరిచింది. పవిత్రములైన తక్కిన సంజ్ఞలు కూడా మైలపడిపోయినై,” అని చెప్పి ఆమెను కొండది గువకు వెంటబెట్టుకుపోయి ఆ సంజ్ఞలు చూపాడు. ఆవన్నీ మకిలిపట్టి వుండటం చూచి ఆ బాలిక దుఃఖించి, కీమించమని ఆయన కాళ్లపైన పడింది.\n\n“సరే, నీవు ఇంటికివెళ్లి రేవు ఉదయమే కొండమీదికి రావలసింది” అని చెప్పి, తపస్వి తన నివాసస్థలానికి వెళ్లిపోయాడు.\n\nమరునాడు ఉదయానే కొండమీద తపస్విఎదట బాలిక చేతులు కట్టుకొని నిలబడివున్నది. ఆయన అజ్ఞప్రకారం నూరుగ్రామాల జనమూకూడా కొండ దిగువను సమావేశమైనారు.\n\nఅప్పడు తపస్వి బాలికను వెంట బెట్టుకుని కొండడిగువకు వచ్చి, ఆ పిల్ల చేసిన తప్ప అందరకూ విప్పి చెప్పాడు. అక్కడనే పకిఈకలు గల కట్ట ఒకటిఉన్నది. అందులోని ఒక ఈక తీసి బాలికను ఎగరవేయుమన్నాడు. ఆమె ఎగరవేసేవరకు, ఆది విమానంవలె గాలిలో ఎగిరి, మరి కనపడకుండాపోయింది. అదే మోస్తరుగా ఆ కట్టలోని ఈకలన్నిటినీ ఎగురవేయించాడు. ఈకలన్నీ ఒక్కటి కనపడకుండా మాయమైపోయినై.\n\nతర్వాత, అక్కడ మూగిన అందరి తోనూ “ఆ అమ్మాయి ఎగురవేసిన\n\nఈకలను ఎలాఅయినా శ్రమపడి పోగుచేసి\nతీసుకుర”మ్మని ఆజ్ఞాపించాడు. ఒకొక్క\nఈకు ఇంత చొప్పున బహుమతికూడ\nఇస్తానన్నాడు.\n\nఅందరూ బహుమతిపొందాలనే ఆశతో\nఈకలు వెతుకబోయారు. ఎంత దూరం\nతిరిగినా ఎగిరిపోయిన ఈకలన్నీ దొరకనే\nలేదు. వెళ్ళిన వేలాదిజనంలో ఒక్క\nనలుగురుమాతం ఒక్కొక్కటి చొప్పున\nతీసుకు రాగలిగారు.\n\nవాటిని ఆ తపస్వి తీసుకుని కట్టకట్టి,\nబాలికచేతికి ఇచ్చి “అమ్మాయి! ఏ\nబాలికమీదనైతే నీవు చాడీలు చెప్పావో,\nఆ బాలికకు ఈకట్ట ఇచ్చి, ' చెల్లి!\nమన్నించు. నీలోని నాలుగు మంచి\nగుణాలను నేను దొంగిలించాను. ఇప్పుడు\nమళ్ళీ వాటిని నీకు ఇచ్చివేస్తున్నాను.\nపుచ్చుకో!' అను. ఆమె విమంటుందో\nమళ్ళీవచ్చి నాతో చెప్పు” అన్నాడు.\n\nతపస్వి చెప్పిన టై చేసి, అ బాలిక\nతిరిగివచ్చి \"మహానుభావా! నా నేస్తం\nఆ కట్ట తీసుకొని ఏమీ బదులు చెప్పలేదు.\nనవ్వి ఊరకున్నది” ఆని చెప్పేవరకు,\n\"ఈసారి సంజ్ఞలు చూడు” అన్నాడు\nతపస్వి.\n\nఆ బాలిక, ఆమెతోపాటు నూఁకుగామాల\nప్రజలు చూస్తూ వుండగా, ఆందరకూ\nఆశ్చర్యం కలిగేటట్టు ఆ నాలుగు సంజ్ఞానపై\nనున్న మకలి వదిలిపోయి, తిరుగా అవి\nతళతళ మెరపజొచ్చాయి.\n\nఅప్పుడు అందరకూ తపస్వి చేసిన\nపనిలోని అంతరార్డం బోధపడింది.\nఅబద్ధాలు చెప్పటం ఎంత సులువో, అవి\nపకి ఈకలవలె ఎంత త్వరగా గాలిలో\nవ్యాపిస్తాయో, ఎగిరిపోయి అలా వ్యాపించిన\nవాటిని మళ్ళీ కూడగట్టుకువచ్చి తుద\nముట్టించాలెనంటే అది ఎంత కష్టసాధ్య\nమైన కార్యమో, అందరకూ తెలిసివచ్చింది."
        },
        {
            "title": "నత్కీరుడు",
            "page_start": 41,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి",
            "pdf_page": 42,
            "content": "## దరిద్రదామోదరుడు\n\nఅనగనగా ఒక దేశంలో ఇద్దరు అన్నా దమ్ములు ఉండే వాళ్ళు. అన్న యుక్తి పరుడు, జిత్తులమారిన్ని. తమ్ముడు సాధు శిలుడూ, సత్యకాలపువాడున్ను.\n\nయుక్తులచేత, మాయో పాయాలచేత అన్న కోకొల్లలుగా డబ్బు గడించి, ధనవంతుడైనాడు. ఆ డబ్బుతో అతను ఒక దివ్యభవనం కట్టించాడు. భార్యకు విలువైన సగలు చేయించాడు. మంచి మంచి దుస్తులు కొన్నాడు. సమస్తమైన ఐశ్వర్యాలు అనుభవిస్తున్నాడు. ఐశ్వర్యం తోపాటే అనేకమంది ఆశితులు చేరుకుని, వందిమాగధులవలె అతన్ని పాగడ నారంభించారు. ఈ విధంగా, సిరి పట్టి నప్పటినించి, అతను పట్టిందల్లా బంగారమూ, ముట్టిందల్లా ముత్యమూ కాజొచ్చింది. పోతే, తమ్ముని సంగతంతా తారుమారైంది. పంటలా నాశనమైనాయి.\n\nదొమ్మరోగం వచ్చి పశువులు చచ్చినై ఈయవలసిన బాకీలు తప్పలేదు, రావలసి సవి రాలేదు. అందుచేత అప్పులవాళ్ళ పీడ మిక్కుటమైంది. ఏదీ కలిసిరాక, కాసుకి గతిలేక తనూ, భార్యా పిల్లలూ కడుపులో కాళ్ళుపెట్టుకుని రోజులకు రోజులు పస్తు పడుకోవలసివచ్చింది.\n\nఈ దరిద్రబాధ పడలేక ఒకనాడు అతని భార్య “మీ అన్నకు బోలెడంత భాగ్యముంది. ఒక్కసారిపోయి, మనస్థితిగతులు చెప్పండి. ఏమైనా సాయంచేస్తాడు. ఎవరినీ ఏమీ అడక్కపోతే ఎలా గడుస్తుంది? అడగందీ అమ్మణనా పెట్టదుకదా!” ప్రాణాలు నిలవటంలేదు. పోయిరండి” అంటూ పోరుపెట్టింది.\n\nఇలా ఆమె నాలుగైదుసార్లు వేధించే వరకు, “సరే, పోయివద్దాం. సోదరుడు ఏమీ సాయంచేయక పోతాడా” అని నమ్మి\n\nచావలి ఇందిరకుమారి, బెఱవాడ\n\nచిన్నవాడు ఆరోజే అన్నవద్దకు బయలేది\nవెళ్ళాడు.\n\nఅతని గోడు అంతా విని, “చూడు తమ్ముడూ! రేపులేదు. ఎల్లుండి గురువారం నాడు నా పుట్టినరోజు పండుగ. మరదలిని పిల్లలనూ వెంటబెట్టుకుని, నీపు తప్పక రావాలి సుమా!” అని ఆప్యాయంగా పిలిచాడు అన్నగారు.\n\nతమ్ముడు ఎంతో ఆశతో ఇంటికి వచ్చి,\nఈ సంగతి భార్యతో చెప్పేసరికి, ఆమె\nకూడా సంతోషించింది. గురువారంచాడు\nఆన్నగారు తనకేదో గొప్ప బహుమతులు\nఆస్తాడు, ఈ దెబ్బతో కుటుంబ దరిద్రం\n\nతీరిపోతుంది అని తమ్ముడు లోట్టలు\nవేస్తున్నాడు.\n\nగురువారం తెల్లవారగట్టే లేచి, తమకు\nఉన్న చింకిబట్టలే వేసుకుని, నాలుగామడ\nనడిచిపోయి, అన్న ఉండే పట్టణం చేరు\nకున్నారు తమ్ముడూ, కుటుంబమున్నూ.\nవీళ్ళు పొయేసరికల్లా అన్నగారి భవనం\nకలకల్లాడుతూపుంది. దేశదేశాలనుంచి\nలకొధికారులూ, కోటీశ్వరులూ వచ్చారు\nవిందుకి. ఆ శ్రీమంతులందరూ చక్కా\nబారులుతీర్చి కుర్చీలలో కూర్చున్నారు.\nవారందరకూ మేజాలపైన ఫలహారాలు,\nపానీయాలూ పొందికగా అమర్చబడి\nవున్నాయి.\n\nతినేవాళ్ళు తింటున్నారు, తాగేవాళ్ళు\nతాగుతున్నారు. పాట్టలు ఉచికేటట్టు\nదట్టించిన ప్పటికీ, “మరొక్క లడ్డు\nవేయించుకోండి, మరికొంచెం పాయసం\nవేయనీయండి”. అంటూ అన్నగారు ఆ\nశ్రీమంతుల సందర్శినీ ఇంకా బలవంత\nపెట్టసాగాడు. ఇలా వందలూ వేలూ జనం\nవచ్చి విందు ఆరగించి, గర్రుమని తేనుస్తూ\nతాంబూలాలు సేవించారు. కాని, ఒక్కళ్లూ\nతమ్మునివేపు కన్నెత్తి చూడనేలేదు. అందు\n\nచేత, అందరూ తింటూవుంటే అతనూ\nకుటుంబమూ చూస్తూ కూర్చోవటమేకాని,\nకణమైనా కొరికిన పాపాన పొలేదు.\n\nవిందు పూర్తికాగానే, బ్రహ్మండమైన సభ\nజరిగింది. ఆ సభలో, అన్నగారి వైభవాన్ని\nగురించి ఐశ్వర్యాన్ని గురించి మెచ్చు\nకొంటూ శ్రీమంతులందరూ ఉపన్యాసాలు\nచేశారు. కీర్తనలు పాడారు.\n\nవిందు పూర్తి అయింది. ఎవరి దారిన\nవాళ్ళు సెలవు తీసుకొని అళ్ళకు బయలు\nదేరారు. ఆప్పటివరకు కూడా అన్న,\nతమ్మునివంక చూడనయినాలేదు. తమ్ముడు\nకుటుంబంతోసహా వచ్చినసంగతి తనకు\nతెలియనట్టే అతను ఇంట్లోకి వెళ్లి\nపోయాడు.\n\nఇలా అవమానం పొంది తమ్ముడు తన\nభార్యా పిల్లలతో తిరిగి తన యింటికి వట్టి\nచేతులతోనే బయలుదేరాడు. దారిలో\nఆతను యాధాలాపంగా, విందులో పాడిన\nపాట పాడుతూ నడవసాగాడు. ఎప్పుడైతే\nఆతను పాడటం మొదలుపెట్టాడో మరో\nగొంతుకూడా అతని పాటతోపాటు కలిసి\nపాడుతున్నట్టు వినిపించింది. మొదటి\nఅతను అప్పాడు తప్పించి తప్పి భార్యయే\n\nనేమో అనుకుని “నీవేనా నాతో కలిసి\nపాడుతున్నది?” అని ఆమెను\nఅడిగాడు.\n\n“నేనేమీ పాడలేదు. అయినా యింత\nపరాభవం పొందికూడా పొట్టి పాడేటంత\nసిగ్గుమాలినదాన్ని కాదు.” అన్నది.\n\nఇంతలో ఆ ప్రక్కని చెట్లమరుగు\nలోంచి—“సీతోపాటు పాడింది నేనే\nనయ్యా. నేను దరిద్ర దా మోదరణ్ణి.\nఎన్నాళ్లనించో కాచుకుని వున్నాను. ఎవరు\nదొరుకుతారా స్నేహానికి అని. ఇవాళ నుష్వ్య\nదొరికావు నిన్ను వదిలేదిలేదు. నన్నుకూడా\nనీతో తీసుకుపో” అని వినిపించింది.\n\nఆ మరుకుణమే ఒక మరుగుజ్జు. వాళ్ళ ఎదట ప్రత్యక్షమయ్యాడు.\n\nతమ్ముడూ, కుటుంబమూ, దరిద్ర దామోదరుడూ కలిసి, వాళ్ళ ఇంటికి చేరుకొన్నారు.\n\nఇంటికి చేరుకున్నతరువాత దరిద్ర దామోదరుడు 'తమ్ముడూ'! తాగివచ్చి తందనాలాడుదాము. ఎప్పుడూ విచారంగా ఉంటావేమిటి? పొదాం, పద\" అని ప్రోత్సహించాడు.\n\n“నాకు డబ్బులేదు” అన్నాడుతమ్ముడు.\n\n“డబ్బు లేకపోవడమేమిటి? నీ పై మీది చొక్కా ఉండగా మనకు ఏం\n\nతక్కువ? అమ్మివేదాం పద” అంటూ అతన్ని తీసుకపోయాడు.\n\nఈ విధంగా దరిద్ర దామోదరుని ప్రోద్పలంవల్ల, రోజుకొకటి చొప్పున ఇంట్లో వుండే సరకూ సప్పరా పట్టుకపోయి అమ్మి తమ్ముడు తాగివేశాడు. చివరకు తమ్ముని భార్యకు ఒంటిమీద రెండు చింకి చిరలు మాత్రం మిగిలినై. “నీ భార్యకు రెండు చీరలెందుక య్యా? అందులో ఒకటి తీసుకురా?” అని దరిద్ర దామోదరుడు తమ్ముణ్ణి ఉసికొలిపి తీసుకపోయినాడు. అదికూడా అమ్ముకొని తాగివేసేవరకు ఇంట్లో వీమీ మిగులలేదు. తరువాత, దామోదరుని మాయవల్ల తమ్ముడు, పారుగునఉండే ఒక ధనికునివద్దకు పోయి, “అయ్యా! మీ బండీ ఎద్దులూ ఒకసారి నాకు యిప్పించండి. మళ్ళీ రేపు తీసుక వచ్చి ఒప్పగించివేస్తాను” అని కోరగా, ధనికుడు లేదనకుండా ఇచ్చాడు.\n\nబండి ఇంటికి రాగానే, దరిద్ర దామోదరుడు “తమ్ముడూ! ఇక్కడికి తూర్పుదిక్కున నాలుగామడ దూరంలో, తాటితోపు పక్కన ఉండే నల్లపాషాణం ఎరుగుదువా?” అని అడిగాడు. “టాశ్,\n\nచాకేమిటి. నల్లపాషాణం తెలియకపోవడమేమిటి?” అంటూ సగర్వంగా ఎదురు ప్రశ్న వేశాడు తమ్ముడు.\n\n“మరైతే, బండీ ఆక్కడికి తోలుకు వదు!” అన్నాడు దామోదరుడు.\n\nదామోదరుని మహిమవల్ల తమ్ముడు ఆ బ్రహ్మాండమైన నల్లపాషాణం ఎత్తేటప్పటికి, ఒక రంధ్రం అగుపించింది. ఆ రంధ్ర ద్వారా పోయి, తళతళలాడే బంగారపు మాక్కలూ, మిలమిల మెరిసే నవరత్తాలూ, ఒక్కటి ఒదిలి పెట్టకుండా పట్టుకువచ్చి బండిలో ఎక్కించుమన్నాడు దామోదరుడు. అతను చెప్పినట్టల్లా శ్రమపడి చేస్తూనేవున్నాడు తమ్ముడు, మంచి మనస్సుతో.\n\nఎంత చురుకుగా పని చేస్తూవున్నా, దామోదరుడు “రా. రా. తాగఫానికి వేశమించిపోతూంది” అంటూ కంగారుపెట్టసాగాడు.\n\n“ఈ దుర్మార్గుడు ఇంతవరకు నన్ను తీవరంచేసి వదిలాడు. ఇప్పుడైనా బుద్ధితెచ్చుకుని తాగుడు మానితేతప్ప ఇక తాగుపడే మార్గం కనపడదు. కానైతే ఇప్పుడింకా ‘తాగుడుకు పోదాం, ర’మ్మని\n\nతొందరచేస్తూనేవున్నాడు. కనుక ఏదైనా ఉపాయంచేత వీని పీడ వదిలించుకోవాలి” అని నిశ్చయించుకొన్నాడు, తమ్ముడు.\n\nఈ ఉద్దేశంతో అతను దరిద్ర దామోదరునితో “ఓయి, అన్నా! ఇంతా కష్టపడి వచ్చి, ధనం వదిలేస్తే సార్ధక మేమున్నది? నీవుపోయి ఒక్కటి మిగలకుండా ఒక్క సారి చూచిరా” అనేవరకు దామోదరుడు గోతిలోకి జర్రున జారాడు. వెంటనే తమ్ముడు టపీమని నల్లపాషాణం దొర్లించి రంధ్రం మూసి వేశాడు. చేసేదిలేక, దామోదరుడు దేముడా అంటూ గోతిలో కప్పడిపోయాడు.\n\nదరిద్ర దామోదరుణ్ణ బిలంలో బంధించి\nవేశాక తమ్ముడు బంగారము, నవరత్నాలు\nనింపుకొన్న బండితో ఇల్లు చేరుకున్నాడు.\nఇదులుతెచ్చిన బండి ఎద్దులూ ధనికునికి\nఇచ్చేశాడు. రాజుగారి కోటను మించిన ఒక\nమందరమైన భవనం కట్టించుకొన్నాడు.\nభార్యకు కోరినన్ని నగలు చేయించాడు.\nపాడి పంటలకూ, సిరి సంపదలకూ కాస్తం\nతైనా లోటు లేకుండా అన్నకంటె ఎక్కువ\nవైభవంతో వెలిగిపోతున్నాడు.\n\nఇలా ఉండగా తమ్ముని పుట్టినరోజు\nవచ్చింది. మునుపంటే దరిద్రుడు గనుక\nఇంట్లో కధా, కార్యమూ తలపెట్టటానికి\n\nతాహతు లేకపోయింది. కాని, యివ్వ\nడతనికేం లోటు? అతను తలుచుకుంటే\nకొండమీది కోతి దిగివస్తుందన్నమాట.\nఆందుచేత అన్నగారివలెనే తముకూడా\nపుట్టిన రోజు పండగ చేసుకోవాలి.\nకుతూహలం కలిగింది తమ్మునికి.\n\nతమ్ముడు వెళ్ళి అందరితోపాటు అన్న\nగారినీ కుటుంబాన్ని ఫలానారోజున రఘుని\nపిలిచాడు. అమిత ఆశ్చర్యంతో అన్న ఆ\nరోజున బయల్దెరి వెళ్ళేవరకు, మామూలు\nచోట తమ్ముని పూరిగుడిసే కనబడలేదు.\nఅతన్నిగురించి భోగట్టాచేయగా, ఆ పూరి\nవారు తమ్ముడు ఉండే దివ్యభవనానికి\nదారిచూపించారు. తనను మించిన తమ్ముని\nఐశ్వర్యం చూచి అన్నగారూ, కుటుంబమూ\n‘జౌరా, ఇంతలో వీడికి ఇంత సిరి ఎలా\nపట్టిందా’ అని ముక్కుమీద వేలు\nవేసుకొన్నారు.\n\nఆ రోజున తమ్ముని ఇంటికి దేశదేశాల\nనుంచి అతిథులు వచ్చారు. అపూర్వమైన\nవిందు జరిగింది. తమ్ముని కీర్తి మోగి\nపోయింది. ఇదంతా చూడగా, అన్నగారికి\nపట్టరాని అనూయ బయల్దెరింది. అతను\nఎలాగో సాయంత్రంపరకూ ఉండి.."
        },
        {
            "title": "లొట్టిపిట్ట - పొట్టిమెడ",
            "page_start": 47,
            "author": "డి. మాధవరావు",
            "pdf_page": 48,
            "content": "అందరూ వెళ్ళిపోయినతరువాత తమ్ముణ్ణి అనేకవిధాల పొగడి, 'ఈ సంపద అంతా ఎలా వచ్చింది తమ్ముడూ?' అని అత్రంతో అడిగాడు.\n\nతమ్ముడు తనను దరిద్ర దామోదరుడు అవహించటం, తాటితోపు దగ్గర నల్ల పాషాణంకింద వున్న ధనం తన బండిలో వేయించటం, మొదలైన సంగతులన్నీ మాయా మర్మం లేకుండా పూసగుచ్చినట్టు చెప్పాడు. ఈ రహస్యం తెలియగానే అన్న ఒక్క కేణమైనా నిలువక, \"సరే ఉండు, నీ పని పట్టిస్తాను. నాకంటె ఎక్కువ సిరితో తులతూ గడం ఏమిటో చూస్తాను\" అని మనస్సులో అనుకుని తమ్ముడిదగ్గర సెలవు తీసుకుని తిరిగి యింటికి చేరు కున్నాడు.\n\nనల్లపాషాణంకింద ధనం ఉన్నట్టు తెలుసుకున్న అన్నగారు మరునాడు ఉదయానే బయల్దెతి తాటితోపువద్దకు చేరుకుని, మెల్లిగా పాషాణం ఎత్తి నిజమో కాదోనని తొంగి చూడబోయినాడు. ఎంత యత్నించినా దానిని ఎత్తటానికి అతని వల్లకాలేదు. కాని, కొంచెం తెరిచేసరికల్లా ఉర్గుడైవున్న దరిద్ర దామోదరుడు అ సందులోనుంచి\n\nచేయిదూర్చి అతని పీక పట్టుకొని నులిమి వేయజొచ్చాడు.\n\nఅప్పుడు అన్న ఉక్కిరిబిక్కిరి ఐపోయి, \"దామోదరా ! దామోదరా !! నే నెవరినను కొంటున్నావో! నిన్ను ఈ గండిలో బంధించినవాడు నా తమ్ముడు, కాని నేను కాదునుమా ! ఇద్దరమూ ఒకేపోలికగా ఉండటంచేత నన్నుచూచి వాడే అనుకుంటున్నావు కాబోలు. నన్ను విడిచి పెట్టి వేసెయ్యి\" అంటూ గోలపెట్టాడు.\n\n\"పోవోయే మోసగాడా! ఇదివరకు చేసింది చాలక ఇంకా ఇప్పుడుకూడా దగా చేయటానికని వచ్చావా? నీదొంగమాటలు\n\nఎవరు నమ్మతారనుకున్నావు?” అని గద్దించాడు దరిద్ర దామోదరుడు.\n\n‘నిజానికి నే నిప్పుడు నిన్ను ఈ బంధం నుంచి విడిపించటానికి వచ్చాను. నా మాట నమ్ము దామోదరా!’ అని కాళ్ళా వేళ్ళా పడేవరకు, దామోదరుడు “సరే, పద. ఇంటికి పోదాం” అంటూ అతని జుట్టు కళ్లెంగా పట్టుకుని బుజాలమీద ఎక్కికూర్చుని, ఇంటికి చేరుకొన్నాడు.\n\nఇంటికి వెళ్ళినప్పటినించి దరిద్ర దామోదరుడు తన మామూలు మాయలను అన్నమైన ప్రయోగించి, అతనికి తాగుడు మప్పి తమ్మునివలెనే ఫకీరుచేసి వదిలాడు. తను ఇంత దరిద్రస్థితికి వచ్చినా దామోదరుని పీడ వదిలే మార్గం కనపడలేదు.\n\nఅప్పుడు అన్న దాగుడుమూతా లాడు కుందాం అని మిష పెట్టి మెల్లగా ఒక బండిచక్రప్పఖాళీలో వాడు ఇరుక్కునేటట్టు\n\nయుక్తచేసి, మళ్ళీ ఎన్నడూ ఇవతలకు రాలేకుండా కొయ్యలు బిగించి బంధించి వేశాడు. అంతేకాదు. ఆ చక్రాన్ని అతను దేముడా అంటూ మోసుకుపోయి, దూరాన ఉండే ఒక నదిలో వదిలిపెట్టాడు. ఆ చక్రం నదిమీద అలా అలా కొట్టుకుపోయి, నడిసముద్రం చేరుకొన్నది.\n\nసముద్రంలో తేలి అడుతూవున్న ఆ బండి చక్రాన్ని అలా ఉండనిస్తే బాగుండి పోను. దరిద్ర దామోదరుడికి తిండి తిప్పలు లేక పస్తుండి చచ్చిపోతే ప్రపంచానికి వాడి పీడ విరగడైపోను.\n\nకాని, ఎవడో ఆశపోతు రాముడు ఒక నాడు ఆ చక్రాన్ని చూచాడట. తేరగా దొరికిందికదా అనితలిచి, శ్రమపడి దాన్ని ఒడ్డుకి లాక్కునివచ్చి, అన్న దిగగొట్టిన శీలలు విడకొట్టేవరకు దరిద్ర దామోదరుడు మళ్ళీ భూలోకింలో ప్రవేశించి, ఇష్టం వచ్చినట్టు ప్రజల నందరినీ పీడిస్తున్నాడు.\n\nCHITRA\n\nఒక ఆడవి ఉంది. ఆ ఆడవిలో ఒక పెద్ద కోనేరు, కోనేటి ఒడ్డున ఒకపెద్ద మజ్జ్ఞెచెట్టు వుంది. ఆ చెట్టుక్రిందకు ఒక కుష్ఠువాడు నడిచివచ్చి, ఆయాసం తీర్చు కోటానికి ఆ నీడను కూర్చున్నాడు. కూర్చుని యధా లాభంగా చెఱువుకేసి చూశాడు. అత డలా చూస్తోండగానే, ఆ చెట్టునుంచి ఆకోకటి రాలి చెఱువులో పడింది. పడీ పడ్డంతో టే అది ఒక చేపగా మారిపోయి బుడుంగుమని నీటిలో మునిగిపోయింది.\n\nఆకు చేప అయిపోవటంచూచి అతను ఆశ్చర్యపడుతూ వుంటే మరో ఆకు రాలింది. ఆఆకు నీటిలోకాకుండాగట్టుమీద పడింది. పడీ పడ్డంతో టే అది ఒక విట్టగా మారిపోయి, తుఱ్ఱుమని పై కెగిరిపోయింది! ఇది మరీ ఆశ్చర్యంగా తోచిందతనికి.\n\nఇంతలో ఇంకో ఆకు రాలింది. ఈ మాటు రాలిన ఆకు పూర్తిగా చెఱువు\n\nలోనూ పడలేదు, పూర్తిగా ఒడ్డునా పడలేదు; సగం నీటిలోనూ, సగం ఒడ్డునా పడింది. నీటిలోపడ్డ సగం చేప అయింది! ఒడ్డున పడ్డ సగం పకిఅయింది.\n\nచేపగా మారిన భాగం నీటిలోకి పారి పోదామని అట్టు లాగింది. పకిగా మారిన భాగం పైకి ఎగిరిపోదా మని ఇటువైపు లాగింది. కుష్ఠువాడు, లేచివెళ్లి, ఆ చోద్యం చూట్టం మొదలెట్టేవరకు అది ఒక పెద్ద భూతంగా మారిపోయింది. నెత్తిమీద మేకులకు మల్లె నిచాల్పూ నిలబడి ఉన్న బిరుసు వెంట్రుకలు, చింతనిప్పులకు మల్లె ఎఱ్జుగా కణకణ లాడుతూ వుండే కళ్లూ, వాడి కోరలూ, గూనినడ్డీ, బాన కడుపూ గల ఆ భూతం, భయంతో వణికి పోతూ నోట మాటలేకుండా నిలబడ్డ ఆ కుష్ఠువాళ్లి అమాంతం ఎత్తి బుజంమీద వేసుకుని గబగబా పారిపోయింది."
        },
        {
            "title": "పిల్లల పెంపకం",
            "page_start": 50,
            "author": "మీ పెద్దమ్మ",
            "pdf_page": 51,
            "content": "భూతం అలా వెళ్ళివెళ్ళి ఒక గుహ\nదగ్గిర ఆగింది. ఆ గుహ ద్వారం ఒక పెద్ద\nబండరాయితో మూసేసి ఉంది. భూతం\nఆరాయిని సునాయాసంగా పక్కకు\nఒత్తిగించి లోపల ప్రవేశించింది. బుజం\nమీద మోసుకొచ్చిన కుష్ఠువాణ్ణి నేలమీద\nపడేసి, అక్కడ తానంతకుముందు ఇలాగే\nతెచ్చి పడేసి ఉంచిన మనుమ్యాల నందరినీ\nఒక్కమాటు లెక్కపెట్టుకుంది. కుష్ఠువానితో\nకలిపి వాళ్లు నూరుమందయారు. అప్పుడా\nభూతానికి కలిగిన సంతోషం ఏమని\nచెప్పం? ఎప్పుడు దొరికిన మనిషి నప్పుడు\nతినెయ్యదాభూతం. అలా తినేస్తే దానికి\n\nకడుపునిండినట్టే ఉండదు. నూరు\nమందయేదాకా ఊరుకుని, అవేళ వాళ్ళ\nనందర్నీ దొంతరపెట్టి తినేసి, ఆ చెఱువులో\nఉన్న నీళ్ళు తాగి, కొన్నాళ్ళపాటు ఆ\nగుహలో నిదపోతుంది.\n\nఈవేళ కుష్ఠువానితో నూరుగు రయారు\nగనక కడుపునిండా భోజనం దొరికిందన్న\nసంతోషంతో ఒక్కమాటు ఎగిరి గంతేసింది.\nచెఱువుకెళ్ళి స్పానంచేసి వచ్చి మింగే\nదామని తలిచి బయల్దేరింది.\n\nగుహలో అంతకుముందు పడి ఉన్న\nతొంభై తొమ్మండుగురూ ఆ కుష్ఠువాణ్ణి\nచూచి, “నాయనా, నీతో నూరుగురం\nఅయాం. నేటితో మనకి నూరేళ్లు నిండేయి”\nఅని గొల్లుమంటూ ఏడవటం మొదలెట్టేరు.\n\n“ఈ భూతాన్ని చంపేసి ఉపాయ మేమీ లేదా?” అన్నాడు కుష్ఠువాడు.\n\n“ఈ భూతాన్ని చంపాలంటే కేవలం\nఆ పరమశివుడో లేకపోతే అలాంటి మరో\nదేవుడో రావలసిందే గాని మనుష్య\nమాత్రులం మనం వించెయ్యగలం?”\nఅన్నారు వాళ్లు.\n\nకుష్ఠువాడు, “శివుడికి విచిపించేటట్లు\nనేను స్తోత్రం చేయగలను గాని, వినిపించి\n\nతూడా ఆయన రాడేమో? నేనంటే అయనకి కోపం” అన్నాడు.\n\n“నీ మీద శివునికి కోపం ఎందు కొచ్చింది?” అని వాళ్ళలో ఒకడు అడిగేడు.\n\n'అ కధ అంతా చెబుతూ కూచుంటే భూతంచ్చి మనని మింగేస్తుంది. ముందు అ భూతాన్ని చం పే మార్గం చూడాలి. భూతం చచ్చిపొయాక ఎన్ని కధలైనా చెప్పుకోవచ్చు,’ అంటూ, కుష్ఠువాడు శివుని తుమారుడైన కుమార స్వామిని భక్తితో స్త్రాతం చేసేపరకు ఆ దేవుడు ప్రత్యక్షమై, “ఎందుకు నన్ను రప్పించావు?” అని అడిగేడు.\n\nఆప్పటికప్పుడే భూతం స్నానంచేసేసి, గుహకి తిరిగి చచ్చింది.\n\nకుష్ఠువాడు కుమారస్వామికి మ్రొక్కి, “స్వామీ, మొదట యీ భూతాన్ని చంపేసి మమ్మల్ని కాపాడు” అని కోరేసరికల్లా కుమారస్వామి తన ఆయుధంతో ఆ భూతాన్ని ఒక్క దెబ్బకు నరికిపారేశాడు.\n\nకుమారస్వామి కుష్ఠువానివైపు చూసి, “విమయ్యా, నువ్వు గౌప్ప కవిలాగా ఉన్నావే. కప్పులు తప్ప ఇంత చక్కటి శ్లోకాలు మరెవరు చెప్పగలరు? మరి, నీకీ\n\nకుష్ఠురోగం ఎలా వచ్చింది” అని అడిగే టప్పటికి కుష్ఠువాడు, “స్వామీ, మీ తండ్రి పరమేశ్వరుడి శాపంవల్లనే నా కీ రోగం వచ్చింది అని చెప్పాడు.\n\n“భూతం చచ్చిపోయింది గనక ఆ కధంతా ఇప్పుడు సావకాశంగా చెప్పు” అని గుహలో వాళ్ళంతా ఆ కవిశ్వరుణ్ణి కోరేరు.\n\nకుమారస్వామి కూడా వింటూం లే అతను తనకధ ప్రారంభించాడు:\n\n“మాది పాండ్యరాజ్యం. నా పేరు న త్కిరుడు. మధురలో పాండ్యరాజు ఆస్థానంలో రత్నాలపీఠం ఒకటి ఉంది."
        },
        {
            "title": "ఇంద్రజాలం",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "సరస్వతిదేవితో సమానమైన కవీశ్వరులు కూచోటం కోసమని ఆ పీఠాన్ని అగస్త్యమహాముని పాండ్యరాజుకి ఇచ్చాడు. ఆ పీఠం ఒక్క కవి కూచోటానికి సరిపొతుంది. కాని చిత్రమేమిటంటే గొప్ప కవు లెందరొచ్చినా అది విస్తరించి కూచోటానికి చోటిస్తుంది.\n\n“నేను పాండ్యరాజు సభలోకి వెళ్ళే టప్పటికి ఆ పీఠం అప్పటికప్పుడే పదకొండు గురు మహాకవీశ్వరులకు చోటిచ్చింది. నేను నా కవిత్వంతో అందర నూ మెప్పించాను. చటుక్కున ఆ పీఠం పెరిగి నాకూ చోటు యిచ్చింది. నా తర్వాతకూడా చాలా\n\nమంది కవులు పాండ్యరాజు సభకు వచ్చి కవిత్వం చెప్పుతూండేవారు. వాళ్లెపరికీ ఆ పీఠం చోటివ్వలేదు. రాజు వాళ్ళ నెవళ్ళని ఉత్తిచేతులతో పంపేవాడుకాడు. ఆ పీఠం మీద కూర్చుని 'గొప్ప కవులం' అనిపించు కున్న మేము పన్నెండుగురం అక్కడికి వచ్చిన ఒక్కొక్కకవినే పరిషేచేసి శిఫార్సు చేశాక ఆ శిఫార్సుపకారం కాను కలిచ్చి పంపేవాడు. క్రమ క్రమంగా సభకి కవులు రావటం తగ్గిపోయింది. దానికి కారణం ఆ పీఠంలో తమకు చోటు దొరకదనే మా టెలా ఉన్నా, వారు మా ముందువచ్చి నిలపడడానికే భయపడేవారు. దానితో మా కందరికీ గర్వం. అ హం కారం ఎక్కు వైపోయినై. ముఖ్యంగా నాకు మరిన్నీ.\n\n“ఒకనాడు కవినంటూ ఒకడు రాజు సభకు వచ్చి, ఒక పద్యం చదివేడు. ఆ పద్యంలో 'ఒక స్త్రీయొక్క జుట్టుముడి సహజమైన సువాసనతో ఉన్నద'ంటూ చెప్పేడు. నేను నవ్వుతో \"ఇదేం కవిత్వ మయ్యా? ఎక్కడైనా జుట్టుముడికి సహజమైన సువాసన ఉంటుందా? ఏ వాసన నూనో రాసుకుంది కాబోలు!” అని ఎగతాళి చేశాను. దానితో వాడు కక్కురుమనకుండా\n\nసభలోంచి అవతలకు పోయాడు. 'మంచి బాగా చివాట్లుపెట్టి పంపించేశావయ్యా' నతీక్కిరా, అని తక్కిన పదకొండుగురూ వన్ను మెచ్చుకున్నారు.\n\n\"ఇంతలో సభలోంచి పోయినవాట్టి వెంటబెట్టుకుని మరొకాయన కోపంతో ప్రవేశించి \"ఇతడు నా భక్తుడు. తెండికిలేక భాధపడుతోంటే ఒకపద్యం రాసిచ్చి, దాన్ని తీసుకెళ్లి రాజ సభలో చదివి బహుమానం తెచ్చుకోమనగా, ఇత నిక్కడికొచ్చి అ పద్యం చదివితే ఎవడో దానిలో తప్పుపట్టే డుట! ఎవడు వాడు?\" అని గద్దించి అడి నేడు. 'నేనే' అంటూ మీసంమీద చెయ్యి వేసి నిలబడి \"జుట్టుముడికి సహజమైన మవాసన ఉంటుందా ఏ స్త్రీకైనా?\" అన్నాను. అందుకాయన 'నీకు తెలియ దేమోగాని అలాంటి స్త్రీ ఒకామె ఉంది. నా భార్య ఐస్తాపతిదేవి కేశములు సహజ పరిమళం కలవి. తెలియకపోతే తెలియనట్టుగా ఊరుకోవాలిగాని ప్రతిచానికి తప్పులు వెతకటం సత్కవుల లక్షణం కాదు' అంటూ ఆయన తన నిజరూపంలో సాక్షిత్కరించాడు. 'శివుడు, శివుడు' అంటూ సభలో వాళ్ళంతా నిలబడ్డారు.\n\n\"రత్నపీఠంమీద కూర్చున్న తక్కిన పదకొండుగురు కవులూ లేచి, \"వందేశంభు ఉమాపతిం\" అంటూ స్త్రోత్రాలు మొద లెట్టేరు. వాదన వచ్చినప్పుడు 'నువ్వా నేనా?' అని డీకొనాలెగాని శివుడుకదా అని బెదరిపోయి స్త్రోత్రాలు మొదలెట్టడమా? అని నాకు వళ్ళు మండిపోయింది. ఏమైనా సరే నీ పద్యంలో తప్పులేకుండా పొతుందా? అని నేను వాదించేసరికి, శివునికి కోపం వచ్చి 'వళ్ళు తెలియకుండా మాట్టాడేవు గనక నీ వళ్లంతా కుష్ఠురోగం వచ్చి అసహ్యంగా కనపడుదువుగాక!' అని శపించాడు. గజగజ వణుకుతో పీఠం\n\nమీదనించి దిగి పరుగున శివుని కాళ్ళమీద\nపడి కేమంచమని ప్రార్థించగా, ఆయనకి\nజాలికలిగి 'సరే వెళ్లు. కైలాస దర్శనం\nచేసిరా. అప్పుడు నీ కుష్ఠుకొగం పోతుంది.\nఎవడి కవిత్వంలోనై సరే మంచి ఉంటే\nమెచ్చుకో. అంతేగాని తప్పలు పట్టటం\nపనిగా పెట్టుకో కు' అని బుద్ధిచెప్పి\nఅంతర్ధానం అయిపోయాడు. కైలాసం\nచూడటానికి వెడుతూ ఈ భూతానికి పట్టు\nపడి ఇక్కడకొచ్చాను” అని ముగించాడు.\n\nనత్కీరు డిలా తన కథ ముగించాక\nకుమారస్వామి వెళ్ళిపోతో, “నువ్వెలాగైనా\nగొప్ప కవివి. గనుక నీకేమైనా వర మిద్దా\nమని ఉంది. కోరుకో. ఇచ్చి వెడతాను ”\nఅన్నాడు.\n\nన త్కీరుడు, “స్వామీ, నేనీ కుష్ఠు\nరోగంతో ఉండలేను. కైలాసాన్ని చూస్తే\nతప్ప ఈ రోగం పోదు. కైలాసం ఎక్కడో\nహిమవత్పర్వతాలలో ఉంది. అంతవరకూ\n\nనేనీ రోగంతో నడిచి వెళ్ళలేను. నాకు\nసులభంగా కైలాసదర్శనం చేయించు”\nఅన్నాడు.\n\nఅప్పుడు కుమారస్వామి ఒకయుత్తి\nచేశాడు. “కైలాసమంటే శివుడుండే కొండ\nగదా. ఎక్కడ శివుడుంటే ఆదే కైలాసం.\nప్రస్తుతం శివుడు మీ దక్షిణదేశంలోనే\nకాళహస్తి అనేచోట వెలిశాడు. అక్కడున్న\nకొండనే దక్షిణ కైలాసమంటున్నారు.\nఅక్కడ దిగబెడతాను. ఆ కొండ చూచి\nనీ రోగం పోగొట్టుకో ” అన్నాడు.\n\nగుహలో వాళ్లందరివద్దా నత్కీరుడు\nసెలవు పుచ్చుకుని కుమారస్వామితో\nబయల్దెరి కాళహస్తి వెళ్లి అక్కడున్న\nకైలాసపర్వతాన్ని దర్శించాడు. కుష్ఠు\nరోగం పోయి ఆతనికి మామూలు శరీరం\nవచ్చింది. అప్పుడాకవి శివునిమీద నూణు\nపద్యాలు చెప్పి స్తోత్రం చేసి, ఆ దేవుణ్ణి\nమెప్పించి మోకం సంపాదించుకున్నాడు.\n\nలొట్టిపిట్ట - పొట్టిమెడ\n\nమనం వుంటున్న ఈ ప్రపంచాన్ని దేముడు సృష్టిచేసినప్పుడు, జంతువులలోనూ, పకుల లోనూ కొన్నింటికి అసంతృప్తి కలిగింది. కొంగ మెడ మొదట చిన్నదిగా ఉండటం, పొడుగుమెడ కావాలని అది కోరుకునే వరకు దానిని బ్రహ్మ మరమత్తుచేయటం, అకధ లోగడ చెప్పకున్నాము.\n\nఅలానే లొట్టిపిట్టకు మొదట్లో దేముడు పొడుగు కాళ్ళు పొట్టిమెడా పెట్టాడు. అందుచేత అది మేత మేయడానికి, నీళ్ళు తాగటానికి చాలా కష్టపడుతుండేడి. అట్టే కాలం ఈ అవస్థ పడలేక లొట్టిపిట్ట ఒక గుహలో పడుకొని, కళ్ళు మూసుకొని, ఘోరమైన తపస్సు ప్రారంభించింది.\n\nచివరకు ఒకరోజున దేముడు ప్రత్యక్షమై “ఓ లొట్టిపిట్టా! నీ తపస్సుకు మెచ్చాను. ఏం కావాలో కోరుకో” అనే వరకు, అది దేమునికి సాప్టాంగపడి ‘దేవాదిదేవా! నాకు\n\nఏమి కావాలో నీకు తెలియదా? అయినా కోరుకోమన్నావు గనుక మన సువిప్పి కోరుకుంటున్నాను: నా శరీరంలో అవయవాలన్నీ చక్కగా ఆమర్చావు. కాని, కాలికి తగిన పొడవు మెడకు లేకపొవటంవల్ల చాలా చిక్కుగా వుంటున్నది. అందుచేత పొడవైన కంఠం అనుగ్రహించి పుణ్యం కట్టుకోవలిసింది’ అని కోరింది.\n\n“సరే, నీ కంఠం ఒక యోజనం పొడవు ఓస్తాంచుగాక!” అంటూ దీవించి, బ్రహ్మ అంతర్ధాసమైనాడు. బ్రహ్మ వరం యివ్వగానే గుహలో పడుకొనివున్న ఆ లొట్టిపిట్ట మెడ యోజనం దూరంలో ఉండే ఒక మహారణ్యం వరకు పెరిగిపోయి అక్కడ ఆగింది.\n\nఅప్పుడు లొట్టిపిట్ట గుహలోనించే మెడ చాచి, యోజనం దూరంలో చుట్టుపక్కల ఉండే రకర కాల చెట్లపళ్ళు, మహా\n\n4. మాధవరావు, అసంతపురం\n\nనదులలో ప్రవహించే తియ్యటి నీరూ\nఆరగించి హాయిగా ఉంటూవుంది.\n\nఅది తన తిండితిని, తన గౌడవ చూచు\nకొంటూవుంటే బాగానే వుండిపోను. కాని,\nబ్రహ్మ ఇచ్చిన వరంవల్ల క్రమంగా లొట్టి\nపిట్టకు గర్వం ఎక్కువైపోయి, దుండగాలు\nచేయ నారాధించింది. సింహం నిద్రపోతూ\nవుంటే దాని జూలు పట్టుకొని ఊపటం,\nఆడపులి తన పిల్లలకు పాలిస్తువుంటే\nపులిపిల్లలను నోటితోకరిచి ఎక్కడికో విసిరి\nవేయడం ఇలా ఆ ప్రదేశమంతా గగ్గోలు\nవరచి చిందరవందర చేసివేసేది.\n\nఅప్పుడు జంతువులన్నీ బ్రహ్మవద్దకు\nపోయి. మొరపెట్టుకోగా, 'అలాగా! దాని\nపని నేను సరిచేస్తా, మీరు వెళ్ళండి' అని\nచెప్పి బ్రహ్మ మరునాడు బ్రహ్మాండమైన\nవర్షం కురిపించాడు. లొట్టిపిట్ట శరీరం\nగుహలో ఉండిగా? దాని-మెడ యోజనం\nదూరాన అరణ్యంలో ఉన్నదాయె. ఆ\n\nఘోరవర్షంలో మెడ కూడదీసుకోబానికి\nవ్యవధిలేక, దానిని ఒక దట్టమైన తుప్పలో\nదూర్చి కిక్కరుమనకుండా పడుకుంది.\n\nఆ దారిన వస్తున్న నక్క ఒకటి దాన్ని\nచూచి ఏదో చచ్చిన జంతువనుకొని,\nలొట్టిపిట్ట మెడ కటుక్కున కొరికివేసింది.\nఅప్పుడు వేలాడిపోతూవున్న మెడతో లొట్టి\nపిట్ట బ్రహ్మవద్దకుపోయి 'దేవా! బుద్ధి\nవచ్చింది, గర్వం అణిగింది' అని మొర\nపెట్టుకునే వరకు, బ్రహ్మ జాలిదలిచి,\nనక్క కొరికిసంత మేరకు దాని కంతంతీసి\nమెడను మళ్లీ జాగర్తగా కుట్టిపంపించాడు.\nఅప్పటినించి లొట్టిపిట్ట మెడ అట్టే పాడుగు\nకాకుండా, పాట్టికాకుండా ఈనాడు మనం\nచూస్తూవున్న ఆకృతిలో అమరింది.\n\nఎవరిని వివిధంగా చూడాలో సర్వజ్ఞు\nడైన ఆ సృష్టికర్తకే తెలుసు. కనక 'అది\nకావాలి ఇది కావాలి' అని మనకు మనం\nకోరడంలో అర్ధంలేదు.\n\nచరిత్రమాము\nపేజీల్\n(భాషాభవ్యధిక)\n\nఆధారములు\n\nఅడ్డము :\n\n1. భూస్వామి\n\n10. పశువు\n\n4. పెద్దచదువులు\n\n12. శ్రీరాము ని కి\nనేర్చెచోటు నహాయం చేసినై\n\n5. బంగారు నాడెము\n\n13. ఒకరకం పండ్లు\n\n9. మునలి\n\n15. పార్వతి\n\nనిలువు :\n\n1. ప్రవంచం\n\n2. వచనములు\n\n6. నరకలోక ఆధిపతి\n\n7. స్త్రలు\n\n3. శిరస్సు\n\n11. మొగము\n\n4. కాంతి\n\n12. వక్ర స్థలము\n\n5. మామయొక్క\n\n14. రామ భక్తురాలు\n\nయుక్తి లెక్క\n\nఒకపూళ్లో ఒకధనవంతుడు వున్నాడు.\nఅతను పిశినారి. అతనికి ఒక పెద్ద తోట వున్నది. ఆ తోట తడిపే మనిషికి రోజుకి నాలుగణాలకు మించి యివ్వ ననేవాడు. అందుపల్ల అతని దగ్గిర నౌకరీకి ఎవరూ నిలిచేవారు కారు.\n\nకాని ఒకరోజున ఒక కురాడు వచ్చి,\n'అయ్యా, తోటపనికి నన్ను నౌకరుగా\nపెట్టుకోండి', అన్నాడు.\n\nఆందుకు ధనవంతుడు 'మరినీకు రోజు కూలీ ఎంత?' అని అడిగాడు.\n\nకురవాడు \"అయ్యా! ఇవాళ నేను పనిలో చేరుతాననుకోండి. ఇవాళ ఒకే ఒక దమ్మిడీతో ప్రారంభించి రేపు రెండు దమ్మిడీలు, ఎల్లుండి నాలుగు దమ్మిడీలు, అమర్నాడు ఎనిమిది దమ్మిడీలు, ఇలా రోజు రోజుకి ఆ దమ్మిడీలు రెట్టింపు చేస్తూవుండండి. నెలాఖరకి ఎంత యివ్వాలో యిద్దురు గాని” అన్నాడు. 'వీడెవడో చౌకగా దొరికాడే.' అని సంతోషించి ధనవంతుడు అతన్ని పనికి ఏర్పాటుచేశాడు.\n\nనెలా పూర్తి అయింది. నౌకరు వచ్చి\n'బాబూ, నా లెక్కచుడండి' అన్నాడు.\nయజమాని లెక్కచూసి తను యివ్వ\nవలసిన మొత్తం యింతా అని తెలిసి\nమూర్ఛపోయాడు.\n\nధనవంతుణ్ణి ఈ స్థితికి తెచ్చిన అ\nమొత్తం ఎంతో కనుక్కోండి. తెలియక\nపోతే జవాబుకి 55-వ పేజి చూడండి.\n\n# పిల్లల పెంపకం\n\n## ఆటవస్తువులు\n\nప్రసిద్ధలకు ఆటలే ఆనందం. ఆటలుంటే చాలు, వాళ్ళకు అన్నంకూడా అక్కర లేదనిపిస్తుంది. వాళ్ళు బాగా ఆడుకోవటం మంచి ఆరోగ్యానికి నిదర్శనం.\n\nకనుక, బిడ్డలను స్వేచ్ఛగా ఆడుకోనివ్వాలి. అయితే శిశువుల విషయంలో వాళ్ళకు ఈయవలసిన ఆటవస్తువులు ఎటువంటివిగా ఉండాలె?— అన్నది చాలా ముఖ్యమైన సంగతి. కాని, దీనినిగురించి సామాన్యంగా పెద్దలు ఏమీ గమనించరు. ఏడ్చే బిడ్డ ఊరుకోవచానికని విచకుణలేకుండా, ఏది పడితే అది చేతికి అందిస్తూ వుంటారు. ఆ వస్తువులను గురించిన మంచి చెడ్డలు ఆలోచించనే ఆలోచించరు. బిడ్డకు ఏమిచ్చినా, వెంటనే దానిని నోటిలో పెట్టేసుకుంటాడు. ఇది విషమా, అమృతమా? అని పసిబిడ్డలు యోచించలేరు. కనుక, ఈ లకుణాన్ని పెద్దవాళ్ళు గురుతుంచుకుని, నోటిలో పెట్టుకున్నా ఇబ్బందిలేని వస్తువులనే ఆడుకోవచానికి చేతికివ్వాలె.\n\nతరుచు లక్కకాయలు బిడ్డలకు ఇవ్వటం మామూలు. పూతపూసిన లక్కరంగు పసివాని కడుప్పలోకి పోతే ఆరోగ్యం చెడుతుంది. అన్ని రంగులకంటె ముఖ్యంగా ఆకుపచ్చ రంగులో ఆరోగ్యాన్ని చెడగొట్టే గుణం ఎక్కిరవ. ఈసంగతి గమనించాలి.\n\nరేకుతో తయారైన ఆటవస్తువులు ఇస్తే నవనవలాడే పసిపాపకి ఒళ్ళు కోసుకు పోవచ్చు. అందుచేత ఏమరి ఉండకూడదు.\n\nసెల్యులాయిడ్‌తో తయారయ్యే ఆటవస్తువులు ఈనాడు కోకొల్లలుగా వస్తున్నయి. ఏమాత్రం నిప్పు తగిలినా ప్రమాదంవల్ల అవి గప్పుమని అంటుకొంటాయి. కనుక, ఇవీ పిల్లలకు ఇచ్చి ఉదాసీనంగా ఊరుకోవటానికి వీలులేదు. నన్ను అడిగితే, పూతపూయని లక్కకాయలు, ముళ్ళులేని బొంగరాలు, యిలాంటివి ఇస్తే ఆపాయం లేదంటాను.\n\n‘మీ పెద్దమ్మ’\n\n# అరటిపండు గమ్మత్తు\n\nఈ ట్రిక్కు పెద్దలేకాకుండా పిల్లలుకూడా చాలా తెలికగా చేసి చూపవచ్చు. కాని చూచేవారికి మాత్రం యిది చాల గొప్ప ట్రిక్కు అనీ తోస్తుంది.\n\nఇక మీరు ఈ ట్రిక్కు చేయవలసింది ఎలాగా అంటే— విందుకి వచ్చేముందు ఇంటి దగ్గరనే మీరు ఒక అరటిపళ్ల హస్తం తెప్పించి, హస్తంనించి పళ్లని తుంచకుండా ఒక సన్నని సూదితో ఒక్కొక్క పండుని లోపల గుజ్జు మాత్రం తెగేట్టు కొన్ని భాగాలుగా చెయ్యాలి. ఎలాగంటే సూదిని మొదట ఒకపండు తోలుగుండా గుచ్చి లోపల గుజ్జుమాత్రం గుండ్రంగా తెగేట్టు సూదిని తిప్పాలి. ఇది ఎలా చెయ్యాలో\n\nఈ పేజీలోని బొమ్మలో చూపబడింది. ఇలా మొదటిపండును మూడుచోట్ల సూదితో గుచ్చి, లోపలి గుజ్జు గుండ్రంగా మూడు భాగాలు ఆయేట్టు చేయండి. తర్వాత రెండోపండుని నాలుగు భాగాలు ఆయేట్టు చేయండి. ఇలా హస్తంలో ఆరు పళ్ళు వుంటే ఒకదాంటో మూడుభాగాలు, మరో దాంటో నాలుగుభాగాలు, మరోదాంటో రెండుభాగాలు, ఇలా రకరకాలుగా తయారు చేసివుంచుకోండి. కాని హస్తంలో వీ పండుని ఎన్ని భాగాలు చేసింది ఒక వరసప్రకారం గుర్తుంచుకోవటం చాలా ముఖ్యం. తర్వాత సూదితో లోపలి గుజ్జుని కోసేటప్పుడుకూడా పైతోలు తెగకుండా చూసుకోవటంకూడా చాలా ముఖ్యం.\n\nమీరు విందుకు వెళ్లిన ప్పుడు మీ స్నేహితులతోపాటు ఒక బల్లదగ్గిర కూర్చొని మీరు తెచ్చిన అరటిపళ్ల హస్తాన్ని బల్లమీద వుంచండి. తర్వాత ఆ మాట\n\nఈ మాట చెబుతూ \"యిప్పుడు నేనొక\nగమ్మత్తు చేస్తాను కాచుకోండి” అనేసరికి\nమీ స్నేహితులు ఏమిటి అని చూస్తారు.\n\nఅప్పుడు ఆరటిపండు హస్తంలోంచి\nఒక పండుని తుంచి—' ఇదుగో ఈ అరటి\nపండు చూడండి. దీని తోలు పొలిచేసరికి\nపండు దాసంతట ఆదే మూడుముక్కలు\nఅయిపోతుంది” అనండి.\n\n“ఈ పండులో ఏదో మాయ వుంది.\nవిదీ యిలా యివ్వు ఆ పండు” అని మీ\nస్నేహితులు అడుగుతారు. మీరుసందేహించ\nకుండా పండుని వాళ్లు పరీక్షంచుకోవటానికి\nయివ్వవచ్చు. సూదితో గుచ్చిన చోట ఆస\nవాలుకూడా తెలియకుండా మీరు జాగ్రత్త\nపడే వుంటారు కనుక మీ స్నేహితులు\nపండులో ఏమీ మోసంలేదని సమ్ముతారు.\n\nవెంటనే మీరు ఆ పండు తోలు పొలిస్తే\nపండు మూడు ముక్కలుగా దాసంతటదే\nవిడిపోతుంది. తర్వాత రెండో పండు చూపి\n“దీన్ని నాలుగు ముక్కలు చేస్తాను” అని\nఆలా చేసి చూపించాలి. ఇలాగే మిగతా\nపళ్లుకూడా ఒకటొకలే ఒలిచి చూపాలి.\n\nఈ ట్రిక్కు చూసిన మీ స్నేహితులు,\nమీరొక మంత్రగాడో, లేక తంత్రగాడో,\nఅ ను కుంటా రేగాని మీరు యిది ఎలా\nచేసిందీ వాళ్ళకి ఏమాత్రము తెలియదు.\n\nఆనక్తిగల పాఠకులు, ఈ గారడీనిగురించి\nఉచితంగా సలహా పొంచదలిస్తే, వారు ‘చంద\nమామ’ పత్రికపేరు ఉండహరిస్తూ ప్రాఫెనరుగారికి\nవ్రాయవచ్చు. మీరు వారికి ఉత్తరాలు ఇంగ్లీషు\nలోనే వ్రాయాలి. వారి అడ్డసు యిది:\n\nప్రాఫెనరు పి. ని. సర్కార్, మెజిషియన్,\nపొస్టుబాక్సు 7878, కలకత్తా—12.\n\n## వినోద చదరం\n\nక్రింది చదరంలో నాలుగు మాటలను, యిచ్చిన ఆ ఫారముల సహాయముతో పూర్తి వెయ్యాలి. మీరు చెయ్యలేకపోతే జవాబు ఈ పేజీలో నేవుంది చూడండి.\n\n1. మర\n\n2. మర\n\n3. మర\n\n4. మర\n\n1. నవరత్తాలలో ఒకటి\n\n2. దేవలోకం\n\n3. ఏమరుపాటు\n\n4. పూజకు పనికిరాని ఒకపువ్వ\n\n## 49-వ పేజీలోని యుక్తిలెక్కకు\n\nజవాబు:\n\nదనవంతుడు నెలాఖరున నొకరుకు 531.628.032 దమ్మిడిలు యివ్వ తేలాడు. అంటే ఇరవై ఎడులక్కల, అరవై ఎనిమిదివేల, ఎనిమిదివంచల తొంబై ఆరు రూపాయలు యివ్వవలసి వచ్చిందన్నమాట. ఇంత పెద్ద మొత్తం యివ్వవలసి వస్తుందని అతను కలలోకూడా అనుకోలేదు. కనుకనే ధనవంతుడు ఆలా ఒక్కసారిగా మూర్ఛపోయాడు.\n\n## పజిలుకు జవాబు\n\n51-వ పేజీలోని చిక్కుబొమ్మ ఈవిధంగా అతికించాలి:\n\n1. మరకతయు;\n\n2. అమరచ్చింది;\n\n3. అదురచ్చింది;\n\n4. మెట్టితానుర\n\n## వీఠచ్చ చదరం జవాబు :\n\nCHITRA\n\nఈ ఖథమ్మగం బొమ్మకి రంగులువేసి 'మే' చందమామ ఆట్టమీది బొమ్మతో పొల్చుకోండి."
        }
    ]
}