{
    "book_id": "చందమామ_1950_07",
    "stories": [
        {
            "title": "వీర బాలుడు",
            "page_start": 12,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "# వీర బాలుడు\n\nఒక ఓడ కప్తాను కొక్క అబ్బాయి\nఎస్సడూ తండ్రి ఆనతిమీర డతడు\nతండ్రికూడా అతని విడిచుండలేడు\nతండ్రి వెనువెంటనే ఉండునత డెపుడు.\n\nనట్టనడి సంద్రాస ఆ ఓడలోన\nఎండ కో నిప్పంటుకొన్న దొకసారి\nఓడ యాత్రికులంత హడలిపోయారు\nకంగారుతో వణికి వెలవెలాబారి.\n\n'ఎమి చేయటమంటు' యోచించుచుండ\nఓడ మరిఒకటి ఆ దారివచ్చింది\nకప్తాను ముదముతో గంతులేశాడు\nయాత్రికుల మనసులో ఆశ రెచ్చింది.\n\nఆ ఓడనాపి యాత్రికుల నందని\nకప్తాను అందు ఎక్కించబోయాడు\nతన కొడుకుతో 'నీవు చుక్కానిచూడు\nనేను పిలచినదాక కదల' కన్నాడు.\n\nకప్తాను యాత్రికుల ప్రాణరకీణలో\nతనకొడుకు సంగతే మరచిపోయాడు\nపెద్దమంటలు ఓడచుట్టు ముట్టాయి\nగుర్తొచ్చినా ఇంక ఏమిచేస్తాడు?\n\nరచన:\n‘జైరాగి’\n\nఅబ్బాయి అక్కడే తన తండ్రికొరకు\nగుండె నిబ్బరముతో వేచి ఉన్నాడు\nతండ్రి తిరిగొస్తాడు తనను తోడ్కోని\nతీసుకెళ్తాడనే కాచుకొన్నాడు.\n\nకాని ఎంతకు తండ్రి తిరిగిరాలేదు\nఓడ చెక్కలుకూడ మండసాగాయి\nఐనప్పటికి తండ్రి తిరిగి రాలేదు\nఅబ్బాయిచుటు పెను సెగలు రేగాయి.\n\nపాదాలు మండాయి పెదవులెండాయి\nపొగదగిలి కన్నీళ్ళు జాలువారాయి\n‘ఇంకెంత సేపు నేనిక్కడుండాలీ ?\nనాన్నగార’ని పిలచినాడు అబ్బాయి.\n\nకాని అక్కడ జవాబెవ్వరిస్తారు ?\nభుగభుగా పెనుమంట లెగసి చిమ్మాయి\nధగధగా కెంజాయ లొరసిక్రమ్మాయి\nరాయిలా నిలిచాడు ఒంచి అబ్బాయి.\n\nవాడిమాడిన చేయి వెనుదీయలేదు\nకందికలందినకాలు వెనుకేయలేదు\nవీరబాలుడు ఆగ్ని కాహుతయ్యాడు\nకాని తనతండ్రి యానతి మీరలేదు."
        },
        {
            "title": "రేతాల కీ కంటి పాటలు",
            "page_start": 14,
            "author": "వడ్లమూడి గోపాలకృష్ణయ్య",
            "pdf_page": 13,
            "content": "రోకంటి పాటలు\n\n[ సేకరణ : వడ్లమూడి గోపాలకృష్ణయ్య ]\n\nఏడేళ్ళు ఏడేళ్ళు పథ్మాలుగేళ్ళు\nఎట్టా వుంటివి సీత నట్టడవిలోన\nపిట్టలూ గూయంగ భీతేల లేదు!\nపాములు గూయంగ భయమెల లేదు!\n\nనా మరది అక్కడన్న లంక నేంగా\nభయమెల నాకింక బపడతులార!\n\nఆకు తోటల్లోవి టేకి దూలాలు\nఅవి మా కన్నారి ద్వారబంధాలు\nద్వారబంధం మీద యోగవాలింది\nయోగను మాసి రాజు డేరా పన్నాడు.\n\nకడిగిన కుండమీద కాకి వాలింది\nకాకికి బెడ్డేస్తి కాముడికి తగిలె.\n\nగుణ్ణమ్ము ఇడిబణ్ణం కూడుకెళ్ళాయె?\nఏమిరా బంటాడ! అన్నేలరాడు?\nఆన్నోచ్చె దారిలో మేడ యున్నాది\nమేడమీద మేనమామ కూతురున్నాది\nమేలమ్ములాడుతా మేడ దిగనీదు\nసరసమ్ములాడుతా సాగిరానీదు.\n\nఆర్ధ రేత్రికాడ నిద్ర పాద్దేళ\nఆక్కబోలు తలుపు మీటినా రెవరో\nమనింటి కల్లుడు మన్నిసాదరి\nఒచ్చినా డేమోను ఓలమ్మి వినవే.\n\nశ్రీకృష్ణరాయడు ఎవ్వరల్లూడు\nసిద్ధాంత మేలేటి సీత లల్లూడు\nశ్రీరాము లల్లూడు సీత లల్లూడు\nరావోయి పెద్దన్న రాజు లల్లూడ!\n\nవిన్నమ్మ నావాడ యేమి పంపింది?\nపింగాణ్ చిప్పల్లో గంధ మంపింది\nనా అమ్మ నావాడ యేమి పంపింది?\nనానుపు మడతల రవికె లంపింది.\n\nగారాల తమ్ముడు కోటయ్య వస్తే\nగారెలొండే అప్ప గాంధీరు డన్నె\nఅబ్బరపు తమ్ముడు కోటయ్య వస్తే\nఅరిసెలొండే అప్ప అతి వేగిరాన-\n\nఅల్లుడా అల్లుడా బొల్లి జగ్గయ్య\nనీకొండిన బూరెలు బూజట్టిపోయె\nనీకొండిన అరిశెలు అడుగంటిపోయె."
        },
        {
            "title": "రెడ్డిచ్చె మొదలాడు",
            "page_start": 15,
            "author": "వీరిశెట్టి సుబ్బారావు",
            "pdf_page": 14,
            "content": "రెడ్డిచె మొదలాడు\n\nపూర్వం రెడ్డిసిమలో ఒక చిన్నగ్రామం ఉండెది. ఆ గ్రామంలో ఎక్కువగా రెడ్డు ఉండేవారు. రెడ్డలో లక్షాధికారి మొదలు థికాధికారివరకూ కష్టపడి పనిచేయవల సిందేగాని, ఒక్కకీఁఅమైనా వృధా కాల కేపం చేయరు. వాళ్ళకు ప్రాద్భున్న మొదలు సాయంకాలంవరకూ పొలంపని చూడటం, పాలు వితుక్కోవటం, దూడ లకు గ్రాసం సమకూర్చటం — వీటితోనే సరిపోతుంది. ఇంటికి చేరుకొనేసరికి రాత్రి ఎనిమిది గంటలు కూడా అవుతూ వుంటుంది. అప్పుడు స్నానం, భోజనం చేసుకొని రామాలయం దగ్గర కో, ముని సీబుగారి పెద్ద గచ్చరుగుమిదికో చేరుకుం టారు, నలుగురున్నూ.\n\nఅక్కడినించి వ్యవసాయవు భోగట్టాలు, ఊళ్ళో మంచిచెడ్డలు చర్చించి, ముచ్చటించుకొనేసరికి ఏ పదిన్నరా, పదకొండో\n\nఅవుతుంది. అదంతా ఐన తరువాత ఎవళ్ళ యెళ్ళకు వాళ్ళుపోయి నిశ్చింతగా నిద్ర పోతారు. మళ్లీ కోడి కూసిందంటే లేచి పాలాల్లోకి పోవల సిందే. ఇలా ఐత మత్యంతో, అన్యోన్యంతో, ఆన్నాదమ్ముల లాగా మెలగుతూ, ఆ గ్రామంలో రెడ్డు అందరూ ఒక్కత్రాటిపైన నడుస్తూ ఉండే వారు. పండగా పబ్బమూ వచ్చిందంటే హరికథలు, కాలకేపాలూ జరిపించి, ఊరి మొత్తంమిద చందాలు వేసుకొని విద్వాం సుల్పి సన్మానించేవారు.\n\nఇలాగే ఒకయేడు సంక్రాంతికి గ్రామ పెద్దలు నరుగురూ కూడి ' ఈ సంవత్సరం వేడుకలూ వినేదాలూ ఏమి జరిపిద్దామా ?' అనుకొని, తో లు బొమ్మలాట ఏర్పాటు చేశారు. ఆనాటిరాత్రి ఏడు గంటలు మొదలుకొని రామకోవెలదగ్గర పందిరిలోకి వచ్చినజనం ఇసుకవేస్తేరాలకుండావుంది.\n\nఈ నెల బహుమతి పొందిన ‘సామెత కథ’— సంపాదన: *వీరిశెట్టి సుబ్బారావు, వుల్లెటికుర్రు\n\n*వీరికి అగస్టు'50 నుండి ఒక సంవత్సరం వరకు 'చందమామ' ఉచితంగా పంపబడుతుంది\n\nశశిరేఖా పరిణయం కథ జరగబోతుంది.\nఆనిచెప్పి, రాగాలాపన మొదలెట్టేడు.\n\nతీరా కథ ప్రారంభించేసరికి రత్నాల\nరామిరెడ్డిగారు చక్కా వచ్చారు. రామిరెడ్డి\nగారంటే సామాన్యులా యేం? గ్రామం\nఅంతా ఆయన డబ్బుమీద బ్రతుకుతున్న\nదాయె. ఆయన ఆప్పిస్తేనే పాయ్యిలో పిల్లి\nకదులుతుంది, సూటికి తొంభైమందికి\n\nరామిరెడ్డిగారు వస్తూనే, “కొద్దిగా లావా\nదేవీలు ఉండటంచేత ఆలస్యం అయింది”\nఆంటూ సథలో ప్రవేశించారు.\n\n“ఆఁ. దానికేంలెండి. రండి రండి\nరామిరెడ్డిగారు!” అంటూ, ఆయన్ని\nఆహ్వానించి తీసుకవెళ్ళి ముందువరసలో\nకూర్చోబెట్టారు.\n\n“అందరూ వచ్చేసినట్టే, ఇంక\nకానీయండి” అని సథపెద్ద చెప్పేపరికి,\nబొమ్మల విద్వాంసుడు మళ్లీ విఘ్నెశ్వర\nపూజ చేసి బంగారక్కనూ జుట్టుపోలి\nగాణ్టీ తెరమీదికి ఎక్కించాడు.\n\nవిద్వాంసుడు రాగాలాపనచేసి, మళ్లీ\nకథ ప్రారంభించేటంతలో వైద్యుల వెంకట\nరెడ్డిగారు, చక్కా వచ్చారు. గ్రామం\nమొత్తంమీద వివళ్లు కాస్తంత జిర్రమన్నా\n\nఎనిమిది, తొమ్మిది గంటలకల్లా విన్నా,\nపెద్దా ఇంచుమించు ఊరందమా వచ్చేశా\nరన్నమాటే.\n\nఆదుగో యిదుగో అంటూ తీరా ఆట\nమొదలెట్టేసరికి పదీకొట్టింది. ఎలాఐతేం,\nతెరమీదకు బంగారక్క, జుట్టుపోలిగాడూ\nఎక్కారు. వాళ్ళ సంభాషణలు వింటూ\nవుంటే జనానికి పొట్ట చెక్కలయేట్టు\nన వ్యోచ్చింది. మీ సాలు మెలితిప్పుతూ\nకూర్చొనివున్న రెడ్డి పెద్దలు కూడా\nచాలా ఆనందించి, “అయితే ఇక కథ\nలోకి దిగుదాం” అన్నారు. బొమ్మల\nవిద్వాంసుడు సరేనంటూ, భారతంలో నించి\n\nవెంకటరెడ్డిగారి చెయ్యి తగిలితే కాని బతుకే లేదు. అటువంటప్పుడు ఆయనకు ప్రత్యేకించి తగిన మర్యాద జరక్కపోయిందంటే మరేమన్నావుందా, కొంప మునిగి పొతుంది గాని? “ఊళ్ళో కేసులు చూచుకు వచ్చేటప్పటికి ఈవేళయింది. ఎంత పెందరాళే తెములుదామనుకున్నా, తీరిక దొరకటమే కష్టమైపొతున్నది. ఎవ శ్చను కాదనటం!” అని ఆయన అనటం పూర్తిచేయకుండానే “ఆఁ- దానికేంలెండి. దయచేయండి డాక్టరుగారూ!” అంటూ ఆయన్ని గౌరవించి తీసుకపోయి, ముందు వరసలో కూర్చోపెట్టారు.\n\n“ఇక, రావలసినవారెవరూ కనపడరు, కానీయండి” అని చెప్పేసరికి, మళ్లీ గణపతిపూజ జరిగింది. బంగారక్క, జుట్టుపోలిగాడి బొమ్మలు తెరమీదికి ఎకాక్యయి. అందరూ విరగబడి నవ్వారు. విద్వాంసుడు మళ్లీ ఒకసారి రాగాలాపన చేసి, సరాసరి శశిరేఖా పరిణయం కథ ఎత్తుకున్నాడు.\n\nఇంతలో పులమర పుల్లారెడ్డిగారు బయల్దేరి వస్తున్నట్టు సభ్యులలో గుసగుసలు బయలుదేరినై.\n\nCHITRAN\n\nపుల్లారెడ్డిగారంటే గ్రామాని కంతటిక భీష్మునిలాంటివారు. నూటపాతి కేళ్ళు నిండిన వయోవ్ధదు, జ్ఞానవృద్ధూ నూ. ఆయనమాటంటే ఆబాలగోపాలమూభ క్షితో శిరసాపహిస్తారు. అందుచేత కొంతమంది పెద్దలు ఎదురువెళ్ళి ఆటునను తోడ్కొని వచ్చారు. సభలో “అదుగే, వస్తున్నారు. రెడ్డిగారు, పుల్లారెడ్డిగారు...” అని కోలాహలం బయల్దేరింది.\n\nఆయన ఆలస్యమైనందుకు నొచ్చు కుంటూ, “అయ్యో ఆట మొదలెట్టారు కాబోలునే. ఎంతవరకూ అయిందేమిటి?” అన్నారు.\n\n“అబ్బే, మరేంఫర వాలేదులెండి. ఎంతవరకు అయితేనేమిటి?” అని సద్ది చెబుతూ, వృద్ధుడైన పుల్లా రెడ్డిగారిని గౌరవంచేసి తీసుకవెళ్ళి ముందువరసలో కూర్చోబెట్టారు.\n\nమళ్ళీ సభపెద్ద \"రావలసినవారందరూ వచ్చేసినట్టే. ఇంక ఈసారి మొదలెట్ట వచ్చు\" అన్నాడు.\n\nబొమ్మల వివ్వాంసుడు మళ్లీ ఒకసారి పూజచేసి, బంగారక్క జుట్టుపోలిగాడి బొమ్మలు తెరమీడికి ఎక్కించాడు. మళ్లీ రాగాలాపన చేసి, శశిరేఖా పరిణయం కథ ఈసారి జోరుగా ప్రారంభించాడు.\n\nకాని చిత్రమేమంటే, విద్వాంసుడు కథ ప్రారంభించేసరికల్లా మళ్లీ ఒక రెడ్డిగారు రావటం, వారిని ఉచిత మర్యా డలతో సత్కరించి ముందు వరుసలో కూర్చోబెడుతూ వుండటం, ఇలా మరి కొంత సేపు కలాపం జరుగుతూవచ్చింది.\n\nఅప్పటికి వేగుజుక్క పాడిచింది, తొలి కోడి కూసింది. వేళ అయిందంటూ రెడ్డు ఆందరూ లేచి, ఎవరిమానాన వారు పాలం పనికని వెళ్ళిపోయారు. బొమ్మలాట కథ కథగానే నిలిచిపోయింది. నిలిచిపోక మరేం జరుగుతుందీ? కాస్తో కూస్తో కథ జరిగేటప్పటికల్లా ఏ రెడ్డిగారో చక్కా రావటం \"అదుగో, రెడ్డిగారు వచ్చారు, మళ్లీ మొదలెట్టండి” అనటం, అలా చుక్క పాడిచేవరకూ ఒక్కొక్కరే వస్తూ వుండి ఎప్పటికప్పడు కథ మళ్లీ కొత్తగా ప్రారంభించేసరికి తెల్లవారిపోయి, ఎవరి పనులకు వారు పోవలసివచ్చింది.\n\nఅప్పటినించి, ఎవరైనా ఒకపని ప్రారంభించి, మధ్యలో ఆవివేసి, మళ్ళీ మొదలు పెడుతూపుంటే 'రెడ్డిచె్చె మొదలాడరా' అని అనటం పరిపాటిఐంది. ఈమాలే తెనుగునాట సామెతగా పరిణమించి, శాశ్వతంగా నిలిచిపోయింది."
        },
        {
            "title": "విచిత్ర కవలలు",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "విచిత్ర కవలలు\n\nకొన్నివేల సంవత్సరాలక్రిందట, క్రావస్తి\nనగరాన్ని దానశీలుడనే రాజు పరిపాలి\nస్తుండేవాడు. ఆ చుట్టుప్రక్కల రాజు\nలందరిలోకి దానశీలుడే గొప్ప. ఏమంటే,\nలకెలకొలవి సైన్యం వుంది. దాసదాసి\nజనాలకు లెక్కలేదు. ఇక ఆరాజు\nధనాగారం రత్నాలు, మొహరీలు, వజ్రాలు\nవైడూర్యాలు మొదలయిన అన్నిరకాల\nవెలలేని మణులతోనూ వెండి, బంగారు\nధనరాసులతోనూ సిండివుండేది. అన్నికనీ\nమించిన అదృష్టం అనుకూలవతి,\nఅపురూపసౌందర్యరాశి ఐన ‘కాంతిరేఖ’\nరాజుకి రాణీ కావటమే. మరో గొప్ప\nవిషయం ఏమిటి అంటే ఇంత ఐశ్వర్యంతో\nతులతూగుతున్నా ఆ రాజుకి ఏకోశానా\nగర్వం ఆనేది లేదు. బీదసాదలంటే రాజుకి\n\nఎంతో దయ. దైవభక్తికూడా ఆపారం. ఇక\nఆయన చేసే దాన ధర్మాలకు అంతే లేదు.\n‘దేహి’ అని వచ్చినవాడికి ‘లేదు’ అన\nకుండా ఏదో ఒకటి ఇచ్చి పంపేవాడు. ఆ\nకారణంచేతనే రాజు ‘దానశీలుడు’ అనే\nతన పేరు సార్థకపరుచుకున్నాడు.\n\nఇలా వుండగా కొన్నాళ్ళకు ఒక పెద్ద\nఅవాంతరం వచ్చింది. ఎంతో ఆరోగ్యంగా\nతిని తిరుగుతున్న రాణీ కాంతిరేఖ వున్న\nట్టుండి హరాత్తుగా చనిపోయింది. రాజు\nకంటికిమింటికి ఏకధారగా ఏడ్చాడు. ప్రజల\nదుఃఖానికి అంతేలేదు. కాని ఎంత ఏడ్చీ,\nచనిపోయిన రాణీని తిరిగి బ్రతికించటం\nఎవరివల్ల ఆవుతుంది?\n\nక్రమంగా రజులు గడుస్తున్న కొద్ది\nరాజూ, ప్రజలూకూడా చనిపోయిన రాణీని\n\nCHITRA\n\nగురించి తలచటం మానివేశారు. ఇప్పుడు అందరికీ ఒకే ఒక దిగులు పట్టుకుంది. రాణీ కడుపున సంతానం కలగక ముందే చనిపోయింది. తమ రాజు తదనంతరం, రాజ్యం పరులపాలు కాకుండా వుండటానికి రాజు తిరిగి వివాహం చేసుకుని సంతానం పొందటం అవసరం. మంత్రులూ, సామంతులూ రాజుని తిరిగి వివాహం చేసుకోమన్నారు. రాజు ఒప్పుకోక తప్పిందికాదు. ఒక సుముహూర్తాన రాజు తిరిగి వివాహం చేసుకున్నాడు. కాని, దురదృష్టమేమోకాని రెండవ భార్యకూడా కొద్దిరోజులకే ఆకస్మికంగా చనిపోయింది.\n\nఈ వార్త ఆరాజ్యంలో ప్రజలందరి నోటాపడి క్రమంగా చుట్టుప్రక్కల రాజ్యాలకికూడా పాఠపోయింది. మంత్రులూ, సామంతులూ ఈసారికూడా రాజుని తిరిగి మూడోవినాహం చేసుకోమని వేడుకుని ఎలాగైతేనేం రాజుచేత ఒప్పించగలిగారు. కాని రాజుకి భార్య అయిన ఇల్లాలు పెళ్ళి అయిన కొద్దిరోజులకెల్లా చనిపోతూన్నదన్న వార్త విన్నతర్వాత ఏ తండ్రి చూస్తూ చూస్తూ తన బిడ్డని మృత్యుముఖంలోకి పంపటానికి ఒప్పుకోగలడు? రాజు వంశీయులుకాదు కదా, కడకు సామాన్యసంసారులు సైతం తమ పిల్లని రాజుకి యివ్వటానికి ఒప్పుకోలేదు. అయినా పట్టు విడవకుండా మంత్రులూ, సామంతులూ దేశంనలుమూలలా యింకా వెతుకు తూనే వున్నారు.\n\nఅలా వెతకగా వెతకగా కొన్నాళ్ళకు తన కుమార్తెను యివ్వటానికి ఒక పేదరాలు ఒప్పుకొన్నది. ఆ పిల్ల బీద వంశంలో పుట్టనప్పటికీ, అందచందాలలో ఏరాకుమా రైహు తీసిపోలేదు. అతిరూపసొందర్యరాశి అయిన ఆ పిల్లని చూచి మంత్రులూ, సామంతులూ ఉప్పాంగిపోయారు. వెంటనే\n\nఈ వార్త రాజుకి అందజేశారు. ఒక సామాన్య స్ట్రీ ఈసారి తనకు రాణీ కాబోతుందని తెలిసినప్పుడు రాజు వివారించలేదు సరికదా ఎంతో సంతోషించి మంత్రులతో: “మృత్యుడేపతకి బీదలైనా ఒకటే, భాగ్యవంతులైనా ఒకటే. ఇంత ఐశ్వర్యంతో తులతూగుతున్న నా రాణులను రక్తించ కోగలిగానా? బ్రతికే యోగం వుంటే ఎవరైనా బ్రతుకుతారు. కనుక మీరుమాచి వచ్చిన ఆ స్ట్రీని చేసుకోవచానికి నాకు ఎలాంటి అభ్యంతరమూ లేదు” అన్నాడు రాజు.\n\nఇది విన్న మంత్రులు ఉత్సాహ భరితులైనారు. మరి కొద్దిరోజులకల్లా మంచి ముహూర్తాన రాజుకీ ఆ పేదరాలి కూతురుకీ వివాహం ఏర్పాటుచేశారు.\n\nవివాహం సలకీ ఇంగా జరిగే వరకూ ఎవరికి గుండె దైర్యంలేదు. ఎందువల్లనండే అంతకుముందు రాజు వివాహం చేసుకున్న రాణీఁకూడా వివాహం ఆయిన తర్వాత ఒక వారం తిరకుక్కండానే చనిపోయారు.\n\nకాని ఈసారి అలా జరగలేదు. క్రమంగా రోజులు, నెలలు ఏ అవాంతరమూలేకుండా\n\nCHITRA\n\nగడిచిపోయినై. అప్పటికి రాజుకీ, మంత్రులకీ, ప్రజలకీ కొంత ధైర్యం చికింది.\n\nనాటినించీ ప్రజలు—“ఈ నాల్గవ భార్యవల్లనైనా మా రాజుకి సంతానం ప్రసాదించు తండ్రీ” అని దేవుడిని ప్రార్థించసాగారు. వారి ప్రార్థన దేవుడు విన్నాడుకాబోలు, మరో నెలకల్లా రాణీగర్భ వతి ఆయినట్టు వార్త పొక్కింది. ఈ వార్త విన్న ప్రజల సంతోషానికి మేర లేక పోయింది. ఇక రాజు, అతని పరివారం సంగతి చెప్పేదేమిటి?\n\nశ్రమంగా నవ మా సాలూ నిండి, మంచి నకీత్రాన రాణీ పద్మముఖి సుఖ\n\nప్రసవమై ముగ్గురు కవలల్ని కన్నది. కాని తమ వంశోద్దార కుడుగా ఒక పుత్రుడు పుడతాడని ఎంతగానో ఆశతో ఎదురు చూస్తున్న రాజు, పుట్టిన ఆ ముగ్గురు కవలలూ ఆడపిల్లలే అని విన్నప్పుడు, కొంత నిస్పృహ చెందకపోలేదు. అయినా, రాజు తన నిస్పృహ పైకి వీమాత్రం కనబరచలేదు. ‘నాకు అడపిల్లలైనా మగ పిల్లలైనా విళ్లే’ అనుకొని మనస్సు సమాధానపరచుకున్నాడు. ఏమైతేనేం ఆ ముగ్గురు కవలల్ని రాజూ, రాణీ ఎంతో అల్లారు ముద్దుగా పెంచుకుంటున్నారు.\n\nముగ్గురు పిల్లలకూ తలిదండ్రులు వరసగా సుహాసిని, సుభాషిణీ, సుకేశిని అని నామకరణం చేశారు. శ్రమంగా ముగ్గురు పిల్లలూ, ఆ వీటికా ఏడు పైబడినకొద్దీ, చక్కటి అందాల బరిణలుగా తయారవుతున్నారు. ఆ పిల్లల చక్కదనాన్ని చూచినవాళ్ళు “ఒక్కొక కుమార్తె పదిమంది కొమాళ్ళ పెట్టు” అని మెచ్చుకొనేవారు.\n\nఇంతటి ఆనందంలోనూ మధ్య మధ్య ఒక చిన్న అవాంతరంవచ్చి రాజునీ, రాణీ నీ కంగారుపరుస్తుండేది. ముగ్గురు\n\nపిల్లలలోనూ ఎప్పుడూ ఎవరో ఒకరు విదో ఒక అపాయంలో చిక్కుకోవటం మళ్ళీ ఎలాగో తప్పుకోవటం జరుగుతూ ఉండేది.\n\nఒకసారి సుహాసిని, తండ్రితో తోటలో షికారు చేస్తుండగా ఒక పెద్ద సర్పం ఆ పిల్లని కాటువెయ్యటానికి వచ్చింది. సమయానికి రాజు తన కత్తితో ఆసర్పాన్ని నరికి వేశాడేగాని లేకపోతే ఆ నాటితో సుహాసినికి లోకానికి బుణం తీరిపోయేదే.\n\nమరొకసారి సుభాషిణి తల్లితో నది ఒడ్డుకి షికారుకు వెళ్ళింది. అంతవరకూ ప్రశాంతంగా వున్న నది ఒక్కసారిగా పొంగి, ఒడ్డున నిలుచున్న సుభాషిణిని లోపలికి ఈడ్చుకుపోయింది. దైవాను గ్రహంపల్ల సరీగా ఆ సమయానికి ఒక పల్లెకారి ఆచోటికి రావటం, రాణీ కంగారు పడుతూవుండటచూచి, వాడు నదిలోదూకి ఎలాగైతేనేం సుభాషిణిని ప్రాణాలతో బైటికి తెచ్చి బ్రతికించటం జరిగింది. ఆ పల్లెకారే అట్టు రాకపోతే నాటితో సుభాషిణి నదీ గర్భంలో కలిసి సోయివుండును.\n\nఇదేవిధంగా మరొకసారి మూడవ పిల్ల ముకేశిని ఒక గండం గడిచి బైట పడింది.\n\nఆది యేమిటీ అంటే—ఒక రోజు నుభాషిణీ, సుహాసినీ, సుకేశినీ కలిసి తోటలో పూలు కోయటానికి వెళ్ళారు. ముగ్గురు మూడు బుట్టల్లో పూలు కోసుకుని తిరిగి మేడకు బయలుదేరారు. ముందు సుభాషిణీ, ఆ పిల్లవెనక సుహాసినీ, ఆవెనక సుకేశినీ నడుస్తున్నారు. ఇంతలో ఉన్నట్టుఁడి సుకేశిని కెవ్వున కేకపెట్టి పడిపోయింది. మిగతా పిల్లలిద్దరూ హడిలి పోయి, తల్లిదగ్గరకు పరుగెత్తి జరిగిన సంగతి చెప్పారు. తల్లి, వాళ్ళని వెంట బెట్టుకుని సుకేశిని పడివున్న చోటికి వచ్చిచూడగా, ప్రక్కనే పూల బుట్ట,\n\nఆపూలలో పాకుతూవున్న ఒక మండగబ్బ కనిపించినై. ఆప్పటిక తెలిసింది రాచారిక మండగబ్బ కుట్టటఁపల్లనే సుకేశిని అలా పడివుంటుఁదని. దానినిచంపి ఆమెవెంటనే పిల్లని ఎత్తుకుని మేడకు తిరిగి వచ్చింది. ఆస్థాన వైద్యుడికి కబురంపగా, ఆయన వచ్చి ఏదోమందు వేశాడు. కొంత సేపటికి తిరిగి సుకేశిని లేచి మాటాడసాగింది.\n\nఇలా, లేక లేక తమకు కలిగిన ఈ ముగ్గురు పిల్లలలో ఎప్పుడూ ఎవరికో ఒకరికి ఎదో ఒక గండం రావటం చూచే సరికి రాజు మనస్సు పరిపరిచితి పోయింది. ఆయన తహతహ లాడిపోయాడు. ఉండబట్టలేక ఒక రోజున జ్యోతిష్కణ్ణి పిలిపించి, తన కుమార్తెలు ముగ్గురి జాతే కాలు చూపించాడు.\n\nజ్యోతిష్కడు చాలాసేపు దీర్ఘంగా ఆలోచించి తర్వాత వీమీచెప్పకుండా పూరుకొనేసరికి రాజు ఆరాటం మరింత హెచ్చింది. “ఏదో అనుమానిస్తున్నట్టు న్నారే? ఉన్నదున్నట్టు చెప్పఁడి! నిజం వెల్లడిస్తారనే, వుద్దేశంతోనే మిమ్మ ల్ని రప్పించాను.” అంటూ ఆప్యాయతమాపి అన్నాడు జ్యోతిష్కడి భుజం తట్టుతూ.\n\nఅప్పుడు జ్యోతిష్కుడు యిలా చెప్పాడు:\n“ఈ పిల్లలు చాల అంద చందాలతో వెలిగిపోతూ వుంటారు. ఆనాటి కానటికీ వారి అందం వృద్ధి పొందుతుందే గాని తీసిపోదు. కాని విచారించవలసిన విషయం ఏమిటి అంటే, వీరి ఈ అపురూప సొందర్యమే వీరికి శత్రువవుతున్నది. వీరు పుట్టిన దగ్గిర్నుంచీ ఎప్పుడూ ఎదో ఒక గండం దాటవలపి వస్తూనే ఉండాలే...” అని ఆగాడు.\n\nజ్యోతిష్కుడి నోటివెంట వచ్చిన ప్రతి ఒక్క మాటకి రాజు గుండె తరుక్కు పోతోంది. అయన కంటివెంట ఏకధారగా కన్నీరు కారటంచూచి జ్యోతిష్కుడు మధ్యలో ఆగాడు. కాని రాజు, ఎంత కష్టానికైనా ఓర్చుకుని జాతకంలోని నిజా నిజాలు తెలవవలసిందని పట్టుబట్టాడు. అందుకని—“అగారేం? చెప్పండి” అని జ్యోతిష్కుణ్ణి హెచ్చరించాడు.\n\n“నిజంచెప్పి మీ మనస్సు కష్టపెట్ట వలసి వచ్చిందే అని విచారిస్తున్నాను” అన్నాడు జ్యోతిష్కుడు.\n\n“ఫరవాలేదు, చెప్పండి. నా చిట్టి తల్లుల్ని నా శాయశక్తులా రక్తించుకోవ\n\nటానికి ప్రయత్నిస్తాను. మీరు మాత్రం ఉన్న సంగతి దాపరికంలేకుండా చెప్పండి” అని దైన్యావస్థ లో అడిగాడు రాజు.\n\nఅప్పుడు జ్యోతిష్కుడు తిరిగి యిలా చెప్పసాగాడు—\n\n“మన అమ్మాయిలకు ఏడేళ్ళు నిండే వరకూ ‘దినదిన గండం నూరేళ్లాయుస్సు’, అన్నట్టుగానే వుంటుంది. కాని, ఈ ఏడేళ్ళూ, గండాలన్నీ గడిచి బైటపడ్డా రం టే యిక మన అమ్మాయిలకు ఎటువంటి భయమూ లేదు. కనుక ఏడేళ్లు నిండేవరకూ పిల్లలమే\n\nకంటికి రెప్పలా కాపాడు కోగలిగి తే\nమనం ధన్యులమే. ఇంతకు మించి\nజాతకంలో చెప్పడగ్గ విశేషం లేదు” అని\nముగించాడు జ్యోతిమ్కుడు.\n\nరాజు, జ్యోతిమ్కుని అనేకవిధాల\nసత్కరించి పంపివేశాడు. తర్వాత రాణీ\nదగ్గరకు వచ్చి, జ్యోతిమ్కుడు చెప్పిన\nవిషయాలన్నీ చెప్పలేక చెప్పలేక ఎలాగో\nమనసు విడిచి చెప్పాడు. వింటూవింటూ\nరాణీ స్పృహతప్పి పడిపోయింది.\n\nదాసదాసీలు ఉపచారం చెయ్యగా కొంత\nసేపటికి రాణీకి స్పృహ వచ్చింది. రాజు\nఆమెని ఓదారుస్తూవుండగా, పిల్లల్ని\nకాపాడుతున్న దాది పరుగెత్తుకుంటూవచ్చి\n“మన అమ్మాయిలు ముగ్గురూ స్పృహ\nతప్పి పడిపోయారమ్మా తోటలో” ఆంటూ\nగొల్లున ఏడ్డింది. కంగారుపడుతూనే రాణీ\nతోటవైపుకి పరుగెత్తింది. దాది ఆమె వెంట\nపడింది. ఆస్థానవైద్యుడికి కబురుపంపారు.\nరాజుకూడా తోటవైపుకి పరుగెత్తాడు.\n\n[ఆ ముగ్గురు పిల్లలూ అలా స్పృహతప్పి పడిపోవటానికి కారణం ఏమిటో,\nఅతర్వాత ఏమిజరిగిందో వచ్చేనెల ‘చంద మామ’లో చదవండి]"
        },
        {
            "title": "గర్వించిన సింహం",
            "page_start": 27,
            "author": "కె. వి. జె. పట్నాయక్",
            "pdf_page": 26,
            "content": "పూర్వకాలమందు ఒకానెక కీకారణ్యంలో\nఒక సింహం వుండేది. అది ఆడవులను\nపాలించే మృగరాజు కావటంచేత, క్రూర\nజంతువులూ సాధుజంతువులు కూడా\nదానిపట్ల భయభక్తులతో సంచరించేవి.\n\nఆవి ఎంత భయభక్తులతో మసులు\nకొంటున్నప్పటికీ, మృగరాజుకు ఆంత\nకంతకు గర్వమూ, అహంకారమూ బలిసి\nపోయి, కన్ను మిన్నూ కానకుండా ఎప్పు\nడేమి తోస్తే ఆపని చేయనారంభించింది.\nఆది, ఆలా ఏమిచేసినా నోరు మూసుకుని\nఊరుకోవటమేకాని, ‘మృగరాజా! నీవు\nతప్పుదారిని నడుస్తున్నావుసుమా!’ అని\nసాహసించి ఏ జంతువూ చెప్పలేక పోయేది.\n\nఒకనాటి రాత్రి కటికచీకటిలో, ఆ\nసింహం భూమిదద్దరిల్లేట్టు భయంకరమైన\nధ్వని చేసుకొంటూ ఆ హారంకోసం\nబయల్దేరింది. ఆ ధ్వని చెవినిపడగానే\n\nనిద్రలోవున్న జంతువులన్నీ హడిలిపోయి,\nకంగారుగా పరుగులెతినై. చెట్లపైనుండే\nపణులుకూడా ఎగిరిపోయినై. గాలికి\nఊగిసలాడే గడ్డిపరకపైన పడుకొనివున్న\nచిన్నారి ఈగమ్మకుకూడా మెలకువ\nవచ్చేసింది. ఉన్నారి ఈగమ్మ తన చిన్ని\nకాళ్ళతో చిన్నారి కన్నులు నులుము\nకొంటూ బద్ధకంతో ‘ఏమిటబ్బా ఈ\nసందడీ!...’ అన్నది.\n\nఈమాట సింహం చెవులకి వినపడిన\nవెంటనే ‘ఇంత నిర్లక్ష్యంగా మాటాడుతున్న\nఆ పొగరు మోతు ఎవరు?’ అనుకొంటూ\nఆ వేశంతో ఆ మాట అన్నవాళ్ళను\nశికీంచాలని వెళుక్కుంటూ ఊరుకులు\nవేయజొచ్చంది.\n\nమృగరాజు వెళ్లి వెళ్లి చిన్నారి ఈగమ్మ\nపడుకొనివున్న గడ్డిమొక్క పక్కనించే\nపోయేసరికి, అది 'ఆగు, ఆగు. నీ వెవరవు?\n\n“రాజువైతే కోటలో కూర్చోవాలెగాని, ఆర్ధరాత్రివేళ అందరనూ నిద్రలేపితే ఊరుకుంటారనుకున్నావా? రాజే కాదు, బంటే కాదు, ఎవళ్ళ హద్దుల్లో వాళ్ళు ఉంటేనే మర్యాదా డక్కుతుంది. లేకపోతే లేదు....” అన్నది నిర్ఘయంగా చిన్నారి ఈగమ్మ.\n\n“ఓసి భడవా! నలుసంత ఉన్నావో లేవో, నాకు నీతులు చెప్పవస్తావా? రాజంటే ఏమిటనుకున్నావు? ఇష్టం వచ్చినపని చేయవచ్చు. ఇష్టమొచ్చినట్టు తిరగవచ్చు. ఇష్టంవచ్చిన జంతువునల్లా తినేయవచ్చు. రాజుకి హద్దులేమిటి?” అని హుంకరించింది సింహం.\n\nచిన్నారి ఈగమ్మ ఎగతాళిగా సవ్వుతూ “నువ్వు రాజువని నీతో ఎవరు చెప్పారు? నీకు అందరూ భయపడుతున్నారని అనుకొంటున్నావు కాబోలు, నీవంటే ఎవ్వరికీ భయంలేదు. నాకు అసలే భయం లేదు. నీవే రాజువైతే నాతో యుద్ధంచేసి నన్ను జయించు, చూదాం” అని సింహానికి సవాలు చేసింది.\n\nరోషకొద్దీ సింహం దవడలు తెరిచి పెద్దగా నిట్టూర్చింది. ఆ గాలికి గడ్డిపరళ\n\nఇలా విచ్చెత్తినట్టు అరుస్తూ, అందరి నిద్ర ఎందుకు పాడుచేస్తున్నావు? నిద్ర పాడుచేస్తే ఊరుకుంటా ననుకొన్నావా? జవాబువెప్పి మరీ కదులు' అంటూ, అటకాయించింది.\n\nఈ మాటలకు శివమెత్తిపోయి, “నా అంతటి వాడిని ఎవరంటావా? ఎదురు ప్రశ్నలు వేస్తావా? నువ్వేంత, నీ బతుకెంత? మృగరాజుగారు శఖారావం చేసుకొంటూ ఆహారంకోసం బయల్దేరారని తెరియవా? ఎవరితో మాటాడుతున్నావో ఒళ్ళుతెలిసి మసులుకో” అని హెచ్చరించింది, గర్వించిన సింహం.\n\nకదిలిందికాని, దానిపైన పడుకున్న చిన్నారి\nఈ గమ్మ చలించనేలేదు. “ఓయి\nసింహమా!—రా, యుద్ధానికి రా. నీజూలు\nకాస్తా ఎగరకొడతాను, తీరిపోతుంది.\nరాకపోయావో, “సింహం నన్నుచూసి\nభయపడిపోయింది’ అని అరణ్యంలో\nజంతువు లన్నించికి చాటిస్తాను. అప్పుడు\nఅవన్నీ కలిసి నన్నే రాజుగా చేసు\nకొంటాయి” అని బెదరించింది.\n\n“వెధవ ఈగలు! ఇలాంటివి వెయ్యి\nఈగల్ని ఒక్కసారి మింగేస్తాను”\nఅనుకుంటూ సింహం పంజా దువ్వి\nఈగమిదకు ఎగరబోయింది. తీరా సింహం\nగడ్డిపరకపైన పడు కొని వున్న చిన్నారి\nఈగమ్మను కొట్టవోయేసరికి, అది సింహం\nముక్కులోదూరి తన విషపుతొండంతో\nపొడిచి చెడామడా కుట్టనారంభించింది.\n\nబడాయిలు కొట్టిన ఇంతటి పౌరుషమైన\nసింహం దానిబాధకు తట్టుకోలేక\nకుయ్యో ముర్రోమంది. తుమ్మింది. తిమ్మింది. చిర్రుమంది, బుస్సు మంది. తోక ఆడించింది. గర్భించింది. గోండ్రు పెట్టింది. చివరకు ఏడిచిమొత్తుకుని బుర్ర నేలమ వేసి కొట్టుకుంది.\n\nచేసేదిలేక ఆ సింహం 'ఈగమ్మా!\nఈగమ్మా! నువ్వే రాజువి! నువ్వే\nరాజువి! నేను కాదు, నువ్వే రాజువి.\nఇవతలికి రా!!' అంటూ గోలపెట్టింది.\n\nకొంతసేపటికి చిన్నారి ఈగమ్మ నచ్చు\nకొంటూ ఇవతలకు వచ్చి “ఓయి\nసింహం!—నీకు బుద్ధిచెప్పటానికి అన్నానే\nకాని, నీ రాజు పదవి ఎవడిక్కావాలి?\nపోపో!” అంటూ, మళ్లీ హాయిగా తన\nగడ్డిపరకమీద పవ్వళించింది. నాటినించీ\nగర్వం అణగిన ఆ సింహం ఏ జంతువు\nనైనా చంపులుందిగాని, ఈగపేరు చెబితే\nమాత్రం హడిలిపోతుంది."
        },
        {
            "title": "అపకారికి ఉపకారము",
            "page_start": 30,
            "author": "పి. వి. రామచంద్రమూర్తి",
            "pdf_page": 29,
            "content": "అనగనగా మధువలం ఆనే పట్టణాన్ని విరుషాధుడనే రాజు పాలించుతూ వుండే వాడు. ఒకనాడు రాజభటు లిద్దరు ఒక మనిపిని తెక్కలుకట్టి శ్మశానానికి లాక్సొచ్చి కణకు కత్తులతో వాణ్ణి ముక్కముక్కలుగా నరికిపడేసి వారిదారిని వారు వెళ్లిపోయారు. ఆ మాంసపు ముక్కలు తిందామని ఆశపడి ఆక్కడికి ఒక కుక్క తన పిల్లలతో సహా వచ్చింది. ఆకలిచేత కడుపులు నకనకలాడుతున్నాయేమో, ఆ కుక్సా, పిల్లలూ అత్రంతో తలొక మాంసంముక్కనీ నోట కరుచుకున్నాయి. కాని తల్లికుక్క మరు కణంలోనే నోట కరుచుకున్న మాంసపు కండను ఉమ్మేయటమే గాక, పిల్లలచేత కూడా ఉమ్మేయించింది. ఇదే మిటా అని కుక్కపిల్లలు ఆశ్చర్యపడేసరికి,—\n\n‘ఇది కృతఘ్నుడి మాంసం. కృతఘ్ను డనగా రక్తంచినపాణ్ణి భక్తించే దుర్మార్గు,\n\nడన్నమాట. కృతఘ్నుని మాంసం కుక్కలు కూడా ముట్టుకోవని పెద్దలన్నారు...’\n\nఅని తల్లి కుక్క చెప్పింది. ఆ సమయానికి ఆక్కడికి మాంసఖండాలకోసం రాంబందొకటి వచ్చి వాలింది. నరికి ఉన్న ఆ తలా మొహం చూసి ఆ రాంబందు “ఒపో, ఈ కృతఘ్నుడా? ఎవడో అను కన్నాను” అంటూ చీదరించుకుని, ఎగిరి పోటోయింది. అప్పుడు తల్లికుక్క దానిని “ఈ కృతఘ్నుణ్ణి నీపూ ఎరుగుదువా?” అని అడిగింది.\n\n“ఎరక్కపోవడమేమిటి? మా పకులలో కల్లా మేటి ఐస నాడీజంఘుణ్ణి చంపినది ఈ నీచుడే” అంది రాబందు.\n\nఆ మాట విన్న తల్లికుక్క “అయ్యో నాడీజంఘుడు చనిపోయాడా? ఈ దుర్మార్గుడే చంపేశాడా?” అంటూ విచారించటం మొదలెట్టింది.\n\nఅప్పుడు రాంబందు, “ఔను. నేను కూడా ఆ మత్తిచెట్టుమీదే ఉంటున్నాను. నాలుగు రోజుల క్రితం ఈ పాపాత్ముడు ప్రాద్దున్నే వచ్చి ఆ చెట్టుక్రింద కూచుని ఏడవటం మొదలెట్టేడు. పాపం జాలిగుండె గల నాడీజంఘుడు గబగబా కిండికి వాలి, ‘ఏమయ్యా, ఎవరు నువ్వు? ఎందుకిలా విచారిస్తున్నావు? నీకు వచ్చిన కష్టం ఏమిటి?’ అని అడిగేడు. అప్పుడు ఏడు ‘నేనొక పేదబ్రాహ్మణ్ణి—’ అని ప్రారం భించాడు.\n\n‘బ్రాహ్ముడు’ అనటంతో నే కుక్కముక్కుమీద ముందరికాలు పెట్టుకుని, “ఏమిటి? బ్రాహ్ముడా? బ్రాహ్ముడికే ఇలాంటి పోయేకాల మెందుకొచ్చింది?” అని అడిగింది.\n\nఈ ప్రశ్నకి రాంబందు, “వీడు పుట్టుక చేత బ్రాహ్ముడే ఐనా, కులభ్రష్టయిపోయా డట. ఒక బోయదాన్ని కట్టు కుని వాళ్లలో కలిసిపోయి, మాంసం తినటం కల్లు తాగటం మొదలెట్టేడట. కొన్నాళ్లయిన తర్వాత వీణ్ణి పెళ్లాం, ‘నిన్ను ఎంతకాలం మేపటం? ఎక్కడికైనా వెళ్లి డబ్బు సంపాదించుకురా’ అంటూ తరిమేసిందట.\n\nడబ్బు సంపాదిద్దామని బయల్దెరి, దారిలో ఎన్నో కష్టాలు పడి, ఆఖరికి మా మత్తీ కిందకు చేరకున్నాడు. మా నాడీజంఘుడు వీడి దరిద్రం స్థితి గమనించి ‘అయ్యా, మధువ్రజపురాన్ని యేలుతూవున్న విరూ పాకమహారాజు నాకు ప్రాణస్నేహితుడు. ఆయనదగ్గరకువెళ్లి నిన్ను నేను పంపించా సని చెప్పు. ఆయన నీ దరిద్రం పొగొడతాడు’ అని చెప్పి పంపేడు.”\n\n“అప్పుడేమి జరిగిం?” దని అత్రంతో ప్రశ్నించింది కుక్క.\n\n“ఆప్రకారం వెళ్ళగా, ఆ బ్రాహ్మణ్ణి మహారాజు అనేకవిధాల గౌరవించి సత్క\n\nచంద్రమామ\n\nరించాడు. వీడు రాజువద్దనుంచి మొయ్యు\nగలిగినంత సొమ్ము మూటగట్టి తెచ్చుకుని,\nమూడోనాటికి మా మట్టికిందకు తిరిగి\nవచ్చాడు. నాడీజంఘుడు వీడి దరిద్రం\nతిరిపోయినందుకు సంతోషించాడు. వీడికి\nఆకలిగా ఉందంటే మంచి మంచి పళ్లూ\nఅవీ తెచ్చియిచ్చి తినమన్నాడు. చాలా\nసేపు కబుర్లు చెప్పుకొన్న తరువాత బ్రాహ్మ\nడికి నిద్రపట్టటం చూచి, తనూ నిద్ర\nపోయాడు. తక్కిన పకులం మేమంతా\nకూడా నిద్రపోయాం. మా నిద్రమండి\nపోను! తెల్లవారేవేళకు లేచి చూతుము\nగదా, ఘోరం! ఈ పాపాత్ముడు మా నాడీ\n\nజంఘుని మెడ నులిమి వేసి ఈకలు పికేసి,\nమాంసాన్ని తన అంగవస్త్రం లో మూట\nకట్టుకుంటున్నాడు.”\n\n“ఎంతపని చేశాడు? తిన్న యింటి వాసాలు లెక్కపెట్టాడే! కొంగలరాజువల్ల అంత ఉపకారంపాంది, ఇంతటి దారుణం ఎందుకు చేసినట్టో?” అని నిర్దేశంత పోయింది, కుక్క.\n\n“ఎంచుకేమిటి? మాంసం కోసమే.\n‘నీ కిదేం పొయికాలంర?’ అని మేమంతా చేరి అడుగుతే వాడే చెప్పేడు.”\n\n“ఏమని?”\n\n“ఈ కొంగ కొవ్విఉంది. దీని మాంసం మాంచి రుచిగా ఉంటుంది. ముందు మాకాంలో నాకు భోజనం ఇబ్బంది లేకుండా ఉండటాని కీపని చేశాను” అని.\n\n“మీ పకులన్నీ చేరి వీణ్ణి పాడిచి చం\nపెయ్యలేకపోయినయ్యా?”\n\n“నేనా ముసిలిదాన్ని ఐపోయి ఐల హీనంగా ఉండటంచేత ఏమీ చెయ్యలేక పోయాను. తక్కిన పకులన్నీ సాధువులు కావటంచేత ‘దుష్మడికి దూరంగా ఉంటా’ మని పారిపోయినై. చిలక ఒకటి ఎగిరివెళ్లి విరూ పాకుని తో జరిగిన సంగతి అంతా\n\nచెప్పింది. మీ రాజుగారి భటులు మామట్టి దగ్గర కొచ్చేటప్పటికప్పుడే ఈ కృతఘ్నుడు పై మకాముకు వెళ్లిపోయాడు. మీ రాజ భటులు అక్కడ వానిని పట్టుకుని ఉంటారు. ఈ దుర్మార్గుణ్ణి ఇలా ముక్కలు ముక్కలుగా నరికించి, రాజు మంచి శిక్షే చేశాడులే !”\n\nరాంబందు తల్లికుక్కతో ఇలా అంటూ ఉన్న సమయానికి, ఆ శ్మశానానికి విరూ పాక మహారాజు సపరివారంగా వచ్చాడు. ఆయన భటులు మంచిగంధపుచెక్కలతో ఒక చితిని పేర్చారు. ఆయన స్వహస్తాలతో తెచ్చిన ఒక దంతవు పెట్టెను తెరిచి ఆందులో ఉన్న నాడిజంఘుని ఎముకల్నీ, ప్రేవుల్నీ, ఈకల్నీ పైకితీసి, చితిమీద పెట్టి, ఆ చితికి అగ్నిసంస్కారం చేశాడు. ఆదంతా చూస్తో నిలబడ్డ రాంబందు కుక్కతో, “చూశావా? స్నేహం అంటే అలా ఉండాలి. మీ రాజుగారు మట్టిచెట్టు క్రిందపడివున్న నాడీజంఘుని ఎముకలూ, ప్రేగులూ, ఈకలూ తెచ్చి, ఎంత శ్రద్ధతో దహనక్రియలు జరుపుతున్నారో!” అంది.\n\nఆ సమయాన ఆ కాశంనుంచి ఒక విమానం కిందలి దిగివచ్చింది. అందులోంచి\n\nఒక దివ్యపురమడు బయటకువచ్చి, “మహారాజా, నేను ఇంద్రుణ్ణి! నీవు ఈ కొంగపట్ల చూపిన స్నేహానికి మెచ్చుకని, చేస్తే నీవంటివాని స్నేహమే చెయ్యాలి అని వచ్చాను. ఈ రోజునుంచి నువ్వు నా మిత్రునిగా ఉండాలి. మన స్నేహానికి గుర్తుగా నీవు ఏదైనా వరం కోరుకుంటే దానిని నెరవేర్చాలని కుతూహలంగా వుంది” అన్నాడు.\n\nఆందుకు విరూ పాకుడు, “దేవేంద్రా, నాడీజంఘుడు లేని జీవితం నాకు దుర్ఘరంగా ఉంటున్నది. కనుక నా స్నేహాతుణ్ణి బ్రతికించు” అని కోరేడు.\n\nఇంద్రుడు విరూపాకుని మైత్రిని ఇప్పుడు మరింత మెచ్చుకుని నాడీజంఘుణ్ణి బ్రతి కించేశాడు.\n\nతరువాత విరూపాకుడు ఆ కొంగతో జరిగినదంతా చెప్పి, నేలమీద పడివున్న ఆ బ్రాహ్మ డి తలను చూపించాడు. నాడీజంఘుడు ఆ తల చూచి దుఃఖిస్తూ \"అయ్యో, ఇతణ్ణి ఇలా ఎందుకు చంపించావు మహారాజా?\" అన్నాడు. విరూపాకుడు ఆశ్చర్యంతో,\n\n\"అదేమిటి నాడీజంఘా, అలా అంటు న్నావు? వీడు ఎంతటి దుర్మార్గుడో నీకేంతెలుసు? తిన్న యింటి వాసాలు లెక్కపెట్టిన హంతకుడు. బ్రాహ్మణప్పట్టుక పుట్టాడన్న మా టే గాని, చేసేవన్నీ కిరాతపు పనులే. ఇటువంటి కృతఘ్నుడికి ఏ శిక్షసరిపోతుంది?\" అన్నాడు, విరూపాకుడు.\n\n\"అయ్యో, ఎంతమాట అన్నావు రాజా! — ఎవడి పాపాన్ని వాడే అనుభవిస్తాడు.\n\nదానికి మనం కర్తలం కాము. కాని, నువ్వు ఇచ్చిన డబ్బుతో సుఖపడకుండా యీ బ్రాహ్మడు అకాలమరణం పొందటం నాకిష్టంలేదు. ఇతడు పది కాలాలపాటు బ్రతికి బాగుండాలని నా ఆశ.\" అంటూ తన వుద్దేశం చెప్పాడు, నాడీజంఘుడు.\n\n\"నువ్వు అనేది చాలా వింతగా వుందే. ఎవరైనా అపకారికి ఉపకారం చేస్తారా? ఇంత సత్యకాలంగా మాటాడుతున్నా వేమిటి?\" అన్నాడు రాజు.\n\n\"అపకారికే ఉపకారం చెయ్యాలి.\" అన్నాడు మళ్ళీ, నాడీజంఘుడు.\n\nఈ మాట వింటూ అక్కడేవున్న ఇంద్రుడు సంతోషించి, బ్రాహ్మణ్ణకూడా బ్రతికించాడు.\n\nతాను కృతఘ్నుడై ఆ కొంగని చంపినా, అదే పట్టుబట్టి తనను బ్రతికించిన సంగతి తెలిసి బ్రాహ్మడు సిగ్గుపడిపోయాడు."
        },
        {
            "title": "ఆదరా బాదరా",
            "page_start": 35,
            "author": "ముద్దా సోమప్పశాస్త్రి",
            "pdf_page": 34,
            "content": "దాచినాపల్లి అనే గ్రామంలో బ్రహ్మాన్నానే కుట్టుపనివాడు ఉండేవాడు. అక్కడ జీవనం గడవక అతను కుటుంబాన్ని తీసుకొని చెన్నపట్నం చేరుకొన్నాడు. బస్తే చేరుకున్నప్పటినించి చేతినిండా పనికలిగి, సుఖంగానే కాలకేపం గడచిపోతున్నది. ఒక్క ఆరుమాసాలు ఆయేసరికల్లా బ్రహ్మాన్నాడా ఆర్టించి, కొంతసామ్ము నిలవకూడా చేశాడు.\n\nఇంతలో సంక్రాంతిపండగరాగా, అతని భార్య ప్రభుత్వం ఏమండి! మనం డిసెంబరి విడిచి విడాది దాటిందే. ఒక్కసారి ఊరికి పోయి మనవాళ్లను చూచి వద్దం” అంటూ మన సులో కుతూహలం వెల్లడించింది.\n\n“ఓ, అలాగే వెళ్లడాం. నీ కోరిక తీర్పటంకంటే నాకు కావలిసిందేమిటి? నీ సరదా నా సరదా కాదా?” అన్నాడు బ్రహ్మాన్న. కాతాదారులకు తెలిస్తే, పండ గకు బట్టలు కుట్టియివ్వం దే పదలరని తలచి, దశమీ బధవారం రోజున తెల్లవారి ఆరుగంటల ప్యాసెంజరులోనే వెళ్లడాము అని నిశ్చయించుకొన్నారు.\n\nఏస్టేషనులో ఐనా మరొక్కగంటకు రైలు వస్తుందనగా టికెట్లు ఇస్తారు. కాని చెన్నపట్నంలో అలాకాదు. ఉదయం మొదలు సాయంకాలంవరకూ టికెట్లు అమ్ముతూనే వుంటారు. అందుకని ప్రయాణీకులు తొక్కిడి లేకుండా ముందుగానే కొనుక్కుని ఉంచుకొంటారు.\n\nఇప్పుడు బ్రహ్మాన్న ఉత్సాహంకొద్దీ పోయి మంగళవారం ఉదయానే రెండు టికెట్లు కొని, కోటుజేబులో పెట్టుకొని ఇంటికి చక్కావచ్చాడు. దంపతు లిద్దరూ కలిసి మధ్యాహ్నమల్లా శ్రమపడి ఆకు పచ్చ ట్రంకులో బట్టలూ సామానులూ సర్దుకొన్నారు. మళ్ళీ వ్యవధి ఉంటుంది\n\nముద్దా సోమప్పశాస్త్ర, పరుశువాకం\n\nCHITRA\n\nఉండకపోతుంది అని తలచి బ్రహ్మాన్న భార్య రాత్రిపూటే వంటచేసిసి సిద్ధంగా వుంచింది. రాత్రి పడకకు కావాలిగనుక పక్కచుట్టు మాత్రం ఇవతల పెట్టారు, ప్రాద్దుటే చుట్టేయవచ్చునని. తక్కిన సరంజామంతా ప్రయాణానికి తయారుగా వుంచారు. \"సరీగా ఒదు కొట్టేసరికల్లా మనం లేవాలిసుమా!\" సేకు ముందు మెలకువవస్తే నువులేపు, నాకు మెలకువవస్తే నేను లేపుతాను\" అంటూ దుప్పటి మునుగుతన్ని పడకున్నాడు, బ్రహ్మాన్న.\n\nపడకొన్నాడేకాని, ప్రయాణపు గొడవలో అతనికి నిద్రపట్టనేలేదు. ఎలా\n\nఅయితేం అనుకొన్నట్టు తెల్లవారుజామునే లేచాడు. భార్యను లేపాడు. ఇద్దరూ స్నానం చేసుకొని, చద్దన్నం తినేసి, దుస్తులు వేసికొన్నారు.\n\nఇక బయల్దేరదాము అనుకొనేసరికి \"టికెట్లు ఆనవాలుగా ఉన్నాయా?\" అని బ్రహ్మాన్నను భార్య అడిగింది. బ్రహ్మాన్న కంగారుపడుతూ అక్కడ వెతికాడు, ఇక్కడ వెతికాడు, ఇల్లంతా గాలించాడు. కొంతసేపు ఆలోచించగా, అతడు టికెట్లు కొని చారలకోటులో పెట్టినట్టూ, ఆ కోటు ట్రంకు అడుగున నర్దేసినట్టూ గుర్తు వచ్చింది.\n\nఆప్పటికి ఆరు కొట్టడానికి ముప్పైఐదు నిమిషాలు తక్కువగా వుంది.\n\nబ్రహ్మాన్న అప్పుడు భార్యను కోప్పడుతూ 'ట్రంకుపెట్టెతాళంచెవి' ఇవ్వమన్నాడు. కంగారులో ఆమె అక్కడ వెతికింది, ఇక్కడ వెతికింది, ఇల్లంతా గాలించింది. ఎక్కడా కనపడలేదు. కాస్తంత స్త్రీమితపడి ఆలోచించగా, ఆ తాళంచెవి చీరకొంగున ముడివేసినట్టు ఆమెకు జ్ఞాపకం వచ్చింది. 'ఓసి నీ దుంపతెగా! ఆచిరయేదే?' అంటూ వేగిర\n\nపెట్టాడు, బ్రహ్మాన్న. ‘చీర చాకలికి వేశాను. వేసేముందు తాళంచెవి విప్పి బొట్టుపెట్టెలో పెట్టినట్టు జ్ఞాపకం’ అని చెప్పింది ఆమె.\n\n‘ఐతే బొటుపెట్టె ఏదీ?’ అని బ్రహ్మాన్న కంగారుగా ప్రశ్నించాడు.\n\n“అబ్బాయి ఏడుస్తావుంటే ఊరుకోపెట్ట తానికని. వాడికిఇచ్చాను” అన్నది ఆమె.\n\nగబగబలాడుతూ దంపతులిద్దరూ పిల్ల వాడు ఆడుకొంటున్న చోటికి పోయిచూచే సరికి ఇకనేముంది, ట్రంకు పెట్టె తాళంచెవి గొంతుకపడి వాడు ఉక్కిరిబిక్కిరి అవుతున్నాడు! ఇది చూచి బ్రహ్మాన్న కూ భార్యకూ మతిపోయినట్టయింది. బ్రహ్మాన్న ధైర్యం తెచ్చుకొని, ఉపాయంచేసి, కుర్ర వాడి చేత డోకించేసరికి, తాళంచెవి తాళక్కుమని బయటపడింది.\n\nఅప్పటికి పావు తక్కువ ఆరు ఐంది.\n\nఇణమైనా ఆలస్యం చేయక, వారు ఆ తాళంచెవి పట్టుకువెళ్లి. ఆ కుపచ్చ ట్రంకు తెరచి, పెట్టె ఆడుగునవున్న చారల కోటుజేబులోనించి రెండు టికెట్లూ అవతలకుతీసి, తిరుగా పెట్టె సర్దుకొనేసరికి ఆరుగంటలకు పది నిమిషాలు వుంది.\n\n‘ఐనా పరవాలేదు. మన ఇంటికి స్పేషనుకీ దగ్గరే కనుక రైలు కదులుతూ వ్యన్నా ఎక్కెయవచ్చు’ అని బ్రహ్మాన్న గుండె నిబ్బరం తెచ్చుకుని, భార్యనూ పిల్లవాడినీ వెంటబెట్టుకుని, పక్కచుట్ట చంకను బెట్టుకొని బయల్దెరాడు.\n\nబయల్దేఁ నాలుగడుగులు వేశారో లేదో ఆ కంగారలో డబ్బసంచి ఇంట్లో వదిలేని నట్టు జ్ఞాపకం వచ్చిందతనికి. దేవుడా అంటూ వెంక్కిపోయి, పర్సు వెతుక్కుని పట్టుకవచ్చాడు, బ్రహ్మాన్న.\n\nఅప్పటికి ఆరుకి ఐదు నిమిషాలు మాత్రమే ఉన్నది.\n\nతీరా మళ్లీ బయల్దె 1 పదిగజాలు సాగే టప్పటికి \"ఏమండీ, ఇంటితాళం నరిగా పడిందో లేదో జాగర్తగా లాగిచూశారా? చూడటోతే కాలమానం బాగులేదు...\" అని అనుమానంపెట్టింది బ్రహ్మాన్న భార్య.\n\n'అడవాళ్లతో ప్రయాణం...ఎప్పుడూ యీంతే?' అని భార్యపైన కారాలూ మిరి యాలూ నూరుతూ 'మీరు నడుస్తూ వుండడి' అని వాళ్లతోచెప్పి బ్రహ్మాన్న మళ్లీ ఇంటికి పోయి తాళం జాగర్తగా లాగి చూచి తిరిగివచ్చాడు.\n\n'అడుగడక్కి అనుమానాలు వస్తు న్నాయి, అందుచేత రైలుకి పొవటానికి అలస్య మైపొతున్నది', అనే వ్యద్దేశంతో బ్రహ్మాన్న ప్రయాణపు సరంజామంతా సరీగా ఉన్నదీ లేనిదీ మళ్లీ ఒక్కసారి నిదానంగా చూచుకొన్నాడు: \"ఇదుగో కోటుంది. కోటుజేబీలో రెండు టక్కెట్లూ ఉన్నయో. డబ్బుసంచీ వున్నది. ఆకుపచ్చ\n\nట్రంకుపెట్టె వున్నదీ. పక్కచుట్ట ఉంది. తాళంపెవి ఉన్నది. దేముడు మేలిచేస్తే అబ్బాయి ఉన్నాడు. నా భార్య ఇక్కడే వుంది, నేనూ వున్నాను...\" దారిలో ఇలా అనుకొంటూవుండగానే టంగ్ టంగ్ మని ఆరుగంటలూ కొట్టేసింది. రైలు కూసిన చప్పుడకూడా వినపడింది.\n\nఇంతలోనే స్టేషనునించి వస్తున్న ప్రయాణీకులు రైలు వెళ్లిపోయిందని చెప్పారు. చేసేదేముందీ? కంగారుపడే బ్రహ్మాన్న దంపతుల ప్రయాణం చివరికి ఇలా తేలింది.\n\nతీరా బ్రహ్మాన్న ఇంటికి తిరిగివచ్చే సరితి కాతాదారు లందరూ వానిని చుట్టేసి, \"ఏం బ్రహ్మాన్నా! మా పండగ దుస్తులు కుట్టి యివ్వకుండా పోదామం లే ప్రయాణం సాగుతుందనుకున్నావా? నీకు తగిన శాస్త్రి జరిగిందిలే\" అంటూ ఆతన్ని వేళాకోళం చేశారు. బ్రహ్మాన్న కిక్కరుమనలేదు."
        },
        {
            "title": "తగిన కానుక",
            "page_start": 39,
            "author": "యన్. కళ్యాణి",
            "pdf_page": 38,
            "content": "పూర్వకాలమందు మగధదేశాన్ని ధర్మగుప్తుడు అనే రాజు పాలించుతూ ఉండే వాడు. ఆయనకు ఒక్కగానొక్క కుమార్తె. ఆమె సాటిలేని రూపసి, దైవభక్తి కలదిన్ని. అపురూపంగా పుట్టిన ఆ సౌందర్యవతిని చూచుకొని, రాజు మురిసిపోయేవాడు.\n\n“నా ముద్దుబిడ్డ ఇందువదనను ఎప్పటి కైనా దైవభక్తి గల ఒక మహారాజుకి ఇచ్చి పెళ్లిచేస్తాను” అంటూ ప్రతిజ్ఞ ఫూనాడు.\n\nఇందువదన పెరిగి పెద్దదైంది. దేశదేశాలనుంచి ఎంచరెందరో శ్రీమంతులు చిల్లను చూడవచ్చేవారు. కానైతే, తను అనుకొన్న సుగుణాలన్నీ ఒక్కరిలో మానపడకపోవటంచేత, ధర్మగుప్తుకి ఎవళ్లూ నచ్చలేదు. కనుక, ఆవచ్చినవాళ్లు వచ్చిన దారినే మరలిపోయేవారు.\n\nఇందువదన విరక్తిభావంతో ఒకరోజున గదిలో కూర్చుని, ఆలోచింప సాగింది:\n\n“జీవితమంటే ఇవేనా?— తిండీ, నిద్రా తప్ప మరేమీ వ్యాపకంలేవా? నేను ఒంటి పాటుగా బ్రతకవలసిందేనా?” అని, ఆలా విచారిస్తుండగా కోటలో ఏదో సందడి వినవచ్చింది.\n\nఅదిపిని “ఏమిటి సందడి? నా జీవితంలో ఒక గొప్ప మార్పు రాబోతుందని మనస్సు మరిమరి చెబుతున్నదే! ఈ సందడి అటువంటి మార్పునకు సంబంధితి చినదై వుంటుందా!” అని అనుకొన్నది.\n\nఅంతలోనే చెలికత్తెలు ఉరకులు వేసుకొంటూవచ్చి. ఇందువదనను చుట్టేసి కొత్తగా చూడవచ్చిన కళింగరాజకుమార్తెని గురించి ఉటుసులాడజొచ్చారు. వారు ఊసులాడుకొంటూండగానే మంత్రి వచ్చి ఆమెను రాజువద్దకు తీసుకపోయాడు.\n\nధర్మగుప్తుడు ఆమెను చేరదీసుకొని, “అమ్మా! మన అదృష్టం ఫలించి,\n\nఈనాటికి నీకు తగిన సంబంధం వచ్చింది”\nఅంటూ, కళింగరాజకుమారుని గురించిన\nవివరాలన్నీ ఆమెకు తెలియచెప్పాడు.\n\nతండ్రి చెప్పిన దంతా శ్రద్ధగా విన్న\nతరువాత ఇందువదన “నాయనగారూ 1-\nమీరు చెప్పిన ఐశ్వర్యము లన్నీటికంటే\nనాకు నా దేవిని సంతోషపెట్టడమే ఎక్కువ.\nకళింగరాజకుమారులు నా దేవికి తగిన\nకానుకను ఈయగలరా?” అని అడిగింది.\n\n“ తప్పకుండా ఇస్తాడమ్మా ! చిన్ననాటి\nనుంచి అతన్ని నేను ఎరుగుదును.\nనీలాగనే దైవపూజ అంటే ఆసక్తికలవాడు.\nకనుకనే, ఈ సంబంధాసికి వప్పుకొన బుద్ధి\n\nపుట్టింది నాకు” అని తండ్రి చెప్పేసరికి,\nఇందువదన ఆసందంతో సమ్మతించింది.\n\nమరికొద్ది రోజులకే మంచిముహూర్తాన,\nఇందువదన ను కళింగరాజకుమారుడైన\nకృపావర్మకు ఇచ్చి వివాహం చేశారు. ఆమె\nఆత్తవారింటికి బయల్దేరి వెళ్ళేరోజున తన\nదేవి ఆలయానికి వెళ్లి, భక్తితో పూజించి\n“ కళింగరాజ్య మంతటిలో దొరికే విలువైన\nవస్తువు నీకు కాను కగా సమర్పించు\nకొంటాను తల్లి! ” అని మొక్కింది.\n\nఇందువదన, కృపావర్మ చిలుకా\nగోరింకలవలె అన్యోన్యంగా ఉండేవారు.\nఆమె ఏమి కోరినప్పటికీ, తలుచుకొన్నం\nతనే సమకూర్చేవాడు కృపావర్మ. ఆమె\nసంతోషమే తన సంతోషంగా ఎంచి, ఇందు\nవదనను అపురు పంగా చూచుకొంటు\nన్నాడు. ఇంత చేసినా, ఆమె ఎదో ఒక విధ\nమైనబెంగతో ఉన్నట్టు కనపడేది. ఆమెలోని\nవైరాగ్యభావం కనిపెట్టిన కృపావర్మ, ఒక\nరోజున ఆమెను బుజ్జగించి, ఈ విచారము\nనకు కారణమేమిటని అడిగేటప్పటికి, తను\nదేవికి చేసిన వాగ్దానంగురించి వెల్లడించింది.\n\n“ ఈపాటి దానికి ఇంత బెంగ ఎందుకు?\nమనరాజ్యంలోకల్లా విలువైన వస్తువులు\n\nతెప్పించుతాను. అందులో నీకు నచ్చినది\nతీసుకుని దేవికి సమర్పించవచ్చు. నీ\nకోరిక తీర్చడంకంటె నాకు కావలసిన\nదేమున్నది?” అని తక్కణమే రాజ్యంలోని\nగొప్పగొప్ప వర్తకులందర్నీ పిలిపించాడు.\n\nవారు చిత్రవిచిత్రమైన కానుకలెన్నో\nపట్టుకువచ్చి రాజు ఎదట ఉంచారు. ఇందు\nవదన అవన్నీ వేడుకతో పరిశీలించగా,\nఆన్నింటిలోనూ ఒకే ఒక వస్తువు ఆమెను\nఆకర్షించింది. అదే కాంతివ జ్రం!- అది\nఉన్నచోటునుంచి చుట్టూ ఒక క్రోశెడు\nదూరంపరకూ ప్రకాశిస్తూ వుంటుంది.\n\nతన ఇందువదన ప్రియంగా ఎంచుకొన్న\nఅపురూ పవస్తువు లభించినందుకు\nకృషావర్మకూ అపరిమితమైన సంతోష\nమైంది. లక్షలకొద్ది వరహాలుపోసి ఆ కాంతి\nవజ్రాన్ని కొని, భార్యకు ఇచ్చాడు. ఆమె\nఆనందానికి మేరలేకపోయింది.\n\nదంపతు లిద్దరూ కలిసి మగధరాజ్యా\nనికి కాలినడకను యాత్రచేసి, అవరూప\nమైన ఆ కాంతివజ్రాన్ని దేవికి సమర్పించి\nవద్దామని నిశ్చయించుకొన్నారు.\n\nమరునాడు వారు మగధరాజ్యానికి\nపాదచారులై బయలుదేరి. గుట్టలు, పుట్టలు,\n\nమెట్టలు, మహారణ్యాలు దాటుకుని, చివ\nరకు ఒక పెద్ద నదివద్దకు చేరుకొన్నారు.\nఆ నది దాటినతరువాత మగధరాజ్యానికి\nఇంకకొంచెం దూరమే ఉన్నది. దంపతులు\nఉత్సాహంతో నదినిదాటి, గట్టుపైన నిల\nబడ్డారు. కొంచెం విశ్రాంతి తీసుకుని,\nతరవాత మళ్లీ కాలు సాగించుదామని\nఅనుకుంటుండగా, కాంతివజ్రం యోక్క\nకిరణాలు ప్రసరించటం కనబడలేదు.\n\n“ఇదేమిటి విడ్డూరం!- నేను స్వయంగా\nచేతితో జాగ్రత్తగా పట్టుకొని వుంటనే.\nవజ్రం ఏమైపోయింది!” అంటూ కృషావర్మ\nకంగారు పడ్డాడు. ఇందువదనకు తత్త్వర\n\nపాటు కలిగింది, “బహుశా, అది ఏటిలో జారిపోయిచుంటుందని తలచి, దాన్ని వెతికి తీసుకురాగలిగినవాళ్ళకు “ఏమి కోరు కుంటే అది ఇస్తాము” అని కృషణాన్ని అక్కడి బెస్తవాళ్ళతో అన్నాడు.\n\nయువకు లందరూ 'మావల్ల కా' దంటే 'మావల్ల కా'దని తప్పకొనిపోయారు. కాని, ఒక ముసిలివాడుమాత్రం వారి ఎదటికి వచ్చి \"స్వామీ!- నాకు ఒక్కటే కోరిక ఉన్నది, అది నెరవేరిస్తే ప్రాణానికైనా తెగించి, మీరు కోరిన కాంతివజ్రం పట్టి తెస్తాను\" అన్నాడు. అది యేమిటని కృషణాన్ని అడిగితే, \"నాకు ఒకే ఒక\n\nకుమారుడు ఉన్నాడు. వాడికి మర్యాదగల జీవనోపాధి కల్పించాలి\" అన్నాడు. \"తప్పక అలాగే చేస్తా\"నని కృషణాన్ని చేసేసరికి ముసిలివాడు బుడుంగున ఏటి అడుగునకంటా మునిగిపోయి, అనేకమైన జలచరాలతోనూ, కూరసర్పాలతోనూ పొట్లాడి జయించి, చివరకు ఒక బ్రహ్మాండమైన చేపను లాక్కొని వచ్చాడు. \"స్వామీ!- మీ వజ్రాన్ని మింగిన చేప ఇదే...\" అని అనేటంతలో ఆ చేప, తన పెద్ద వాలముతో ముసిలివాణ్ణి ఒక్క దెబ్బ కొట్టింది. దెబ్బతో వాడు నీటిలో అలానే సోలిపోయి, మరి కనపడకుండా పోయాడు.\n\nకృషణాన్ని అ చేపను కోసి వజ్రం బయటకు తీసేసరికి, వింత చూడటానికి చుట్టూ జనం మూగారు. కాంతివజ్రం దొరికినందుకు దంపతులు సంతోషిస్తూ, ఇక బయల్దెరి పోదామనుకుంటూవుండగా, ఎక్కడినించో ఒక గుంటనక్కవచ్చి ఆ వజ్రాన్ని నోట కరుచుకుని పరుగుతీసింది.\n\nకృషణాన్ని అ గుంటనక్కను వెంబ డించాడు. అది అతి వేగంగా మూడు క్రోసులుదూరం పరుగెత్తి, ఆ వజ్రాన్ని ఒక తుప్పలో వదిలేసి మాయమైంది. పాపం,\n\nకృష్ణావర్మ కాయకష్టంపడి, ఆ మూడు క్రోసులు నక్కవెంట పరుగెత్తి, అది పది లేసినవజ్ఞాన్ని ఎలాగో మళ్లీ పట్టుకున్నాడు.\n\nదంపతులు అలసట తిర్చుకుందామని ఒక చెట్టుకింద నడము వార్చి ఉచుసులు చెప్పుకొంటూ వున్నారు. దేవి దర్శనం చేసుకొని, అపూర్వమైన ఈ కాంతివచ్చం సమర్పించుదామని ఇందువదన ఎంతో అత్రపడుతూవుంటే, తలవని తలంపుగా ఇటువంటి అటంకాలు తగిలి, అలస్యమై పొతున్నదే అని ఆమె కించపడజొచ్చంది.\n\nవారు ఇలా ప్రసంగించుకొంటూ వుండగా, కృషావర్మ ఎంతో భద్రంగా తలక్రింద పెట్టుకొనివున్న కాంతివజ్ఞాన్ని ఒక గరుడపకి వచ్చి తన్నుకుపోయింది. ఆదేమి చిత్రమోకాని, ఆ గరుడపకి తన దారిని తను ఎగిరి పోక, వారికి అందు బాటులో ఉండి, చుట్టూ తిరుగసాగింది.\n\nఅదిచూచి ఇందువదన, “పకి పట్టుక పోయిన వస్తువు ఇంక దొరికేదేమిటి? అది కేవలమూ అసాధ్యం.” అనుకొని నిస్పృహ చెందింది. ‘నాదేవిని సంతోష పెట్టలేక పోయాను, మాట నిలబెట్టుకో లేకపోయిన దురదృష్టవంతురాలను. నేను ఉండేమి\n\nలేకేమి?’ అని ఆమె తనను తనే నిందించుకొంటూ, ఆ గరుడపకి ఎగురుతున్న దారినే వెంబడించింది.\n\nతనకి ఇష్టంలేకపోయినా కృషావర్మ భార్యమీది ప్రేమచేత, ఇందువదన వెంట పోజొచ్చాడు. ఈ విధంగా, గగనమార్గాన గరుడపకి, భూమిమీద కృషావర్మ ఇందు వదనలూ ఆలా తిరుగుతూనే వున్నారు.\n\nకొంతదూరం అలా పోయిన తరువాత గరుడపకి వాయువేగంతో ఈశాన్యదిక్కుకు ఎగిరిపోయి ఆదృశ్యమయింది. దంపతులు ఆ పకిని ఇక వెంబడించలేక, అది ఎగిరి పోయిన దిక్కున అంతులేని దూరం నడువ\n\nజొచ్చారు. చీకటి పడేవరకు తిరిగి తిరిగి, వారు ఏమీ తోచక చతుకిలబడ్డారు.\n\nమరి కొంచెం సేవటికి ఆ కటిక చీకటిలో ఒక దిక్కున గొప్ప వెలుగు కనిపించేసరికి, ఆవెలుగు ఏమిటి వారు సరిగ్గాగుర్తించలేక పోయారు కాని, అటువంటి వెలుగుతో వారికి ఇంతకుముందు పరిచయం ఉన్నట్టు మనమ్మకు తట్టింది. ఈ విడ్డూర మేమిటో చూచి తెలుసుకోవాలెసనే కుతూహలంతో, లేనిబలం తెచ్చి పెట్టుకౌని, ఆ వెలుగు కన పడే దిక్కుకు కాలు సాగించారు.\n\nఎలా ఐతేనేం, ఆస్థలం చేరుకోగా, అది ఒక దేవాలయంలో వెలుగుతూవున్న జ్యోతి లాగా కనపడింది. తీరా లోపలకు వెళ్ళి చూచేసరికి, వారి ఆశ్చర్యానికి అంతులేక పోయింది. అది ఇందువదనకు ఇష్టదైవము ఐన దేవి ఆలయం! ఆలయంలో దేవి శిరస్సునుండి ప్రకాశిస్తూవున్నది వారు పొగొట్టుకొన్న 'కాంతివజ్రం!!' తమకు\n\nదారి తెలియకుండానే ఆ కటికటికోరికి వచ్చేశారు.\n\nఇంతకుపూర్వం అనేకమైన కష్టాలు పడవలసిరావటం, ఇప్పుడు ఈ విధంగా వారి సంకల్నం సిద్ధించి మేలు చేకూరటం, ఇదంతా ఆ దేవి మహిమ తప్ప వేరు కాదని వారు నమ్మారు. అప్పటినించి వారికి దైవభక్తి మునుపటికంటె కూడా ఎక్కు వైంది. భక్తురాలైన తన కుమారైకు తగిన భర్త దొరకటం గొప్ప ఆదృష్టంగా భావించాడు ధర్మగుప్తుడు. దేవికి తగిన కానుక సమర్పించగలిగానని ఇందువదన పొంగిపోయింది. అనుకూలవతి ఆయిన భార్య దొరికి నందుకు కృషావర్మ 'కృతార్ధుణ్ణి' అనుకొన్నాడు.\n\nఇందువదన, కృషావర్మలు మళ్ళీతమ రాజ్యం చేరుకొన్న వెంటనే బెస్తవాని కొడుకును పిలిపించి, అతన్ని సేనాధిపతిగా నియమించి, మాట నిలబెట్టుకొన్నాడు."
        },
        {
            "title": "రక్షరేకు",
            "page_start": 45,
            "author": "తాతపూడి వీరవెంకటనత్యం",
            "pdf_page": 44,
            "content": "రక్తరేకు\n\nపల్చాటిసిమలో ఒకపల్లె ఉంది. ఆపల్లెలో చంద్రమ్మ అనే ఒక ముసలమ్మ ఉంది. ఆ ముసలమ్మకు ధర్మమ్మ అనే కూతురూ, ఆ కూతురికి శేఘ అనే ఒకే ఒక్క కొడకూ ఉన్నారు. ధర్మమ్మ మగడు హనుమారెడ్డి, చంద్రమ్మభర్త చెంగారెడ్డి గొప్పవీరులు. ఆ అల్లుడు మామ లిద్దరూ పలనాటి యుద్దంలో తమ రాజు పకౌన్ని కౌర్యంతో పోరాడి ప్రాణాలు విడిచి వీర స్వర్గం పొందేరు. శేఘ ఆప్పటికి ఆరు నెలలేనా నిండని నూనెవిడ్డ. వాణ్ణి ఎంతో ఆప్యాయంగా పెంచుకొంటూ, ఆ తల్లి అమ్మమ్మా భర్తలు పోయారన్న దుఃఖం దిగమ్మింగుకున్నారు.\n\nఏణ్ణర్ధం వయసులో శేఘ ఒకమాటు పిడుగు చప్పడుకి జడుసుకున్నాడు. పెరిగి పెద్దవాడు అయినా, ఆ అదటూ భయమూ వాణ్ణి పట్టుకు వదలలేదు. తోటిపిల్లలంతా\n\nవాణ్ణి ఉత్తి పిరికిపంద్రికింద జమకట్టి, ఎధురు ఐనప్పడల్లా వాణ్ణి వేళాకోళాలుచేసి విడిపిస్తోండేవారు.\n\nశేఘ పిరికితనాన్ని చూసి, ధర్మమ్మా, చంద్రమ్మా చాలా విచారించారు. ఆ పిరికితనం ఎలా పోగెట్టడమా అని వాళ్ళు రాత్రిం బళ్ళు ఆలోచించారు. ఆఖరికి చంద్రమ్మకు ఒక ఆలోచన తట్టింది. ఒక నాడు శేఘ తోటిపిల్లలతో ఆటలకు వెళ్ళి మామూలుపకారం వాళ్ళచేత దెబ్బలుతిని యేడుస్తో వచ్చాడు. చంద్రమ్మ వాణ్ణి చూసి. “ఎవళ్ళయినా కొడితే తిరగబడి బాదావి కాని, చచ్చు నాగమ్మలాగ విడస్తో రావటం ఏమిటి? మీ నాన్నా, తాతా నీకుమల్లే భయపడ్డారా? కత్తులు పుచ్చుకుని యుద్ధానికెళ్ళి శత్రువుల్ని సంహరించేసేవారు. నువ్వు కూడా వాళ్లలాగే, వీరుడవై యుద్ధానికి వెళ్ళాలి” అన్నది.\n\n“అమ్మో! యుద్ధమే? ఆమాట చెప్పుతేనే నాకు గుండెలు కొట్టుకుంటున్నయి.”\n\nఅన్నాడ శేము.\n\nఅందుకు ఆమె, “అబ్బాయి! నీకు వచ్చిన భయమేమీ లేదు. గొప్ప తపశ్శాలి ఐసటువంటి ఒక మహాయోగి ఇచ్చిన రక్త రేకు మహిమపల్లి నీ తండ్రి తాతలు యుద్ధాలలో విజయం పొందారు. దానిని ధరించటంవల్ల మనిషిలో వీరలకణాలు పుట్టుకొస్తయి. ఏమంటే ఆయన మీనాయనకూ, తాతకూ ఇచ్చివెళ్ళిన రక్తరేకులు రెండూ ఇప్పుడు మనింట్లోనే ఉన్నాయి. వాటిల్లో ఒకటి నువ్వు కట్టుకుని వెళ్ళు. ఆది నీ\n\nవంటిమీద ఉన్నంతకాలం నీవు ఐలవంతు డహూ ధైర్యవణతు కహూ అర్హ తావు. ఎవళ్ళూ నిన్ను ఏమీ చెయ్యలేరు” అన్నది.\n\n“సరే” అన్నాడు శేషారెడ్డి. చంద్రమ్మ లోపలికి వెళ్ళి. తన సందుగు పెట్టెలో ఏాటినుంచో పడి ఉన్న రాగి నానుకోడు ఒకటి పైకి తీసి, దానికొక తాడుకట్టి తెచ్చి మనమడికి ఇచ్చింది. శేషారెడ్డి అదినిజంగా యోగిశ్వరుడు ఇచ్చి వెళ్ళిన రక్తరేకు అనే అనుకుని, వెంటనే దాన్ని తన దండకు కట్టుకున్నాడు. దాని మహిమను పరీక్షించాలని తోచి వాడు ఒక్క కేఱంకూడా ఆక్కడ నిలబడక పిల్లలంతా బొంగరాలు తిప్పకునే మైదానంలోకి పరుగెత్తి వెళ్లేడు.\n\n“ఇంక ఎవరువస్తారో రండి డౌక్క చీల్చేస్తాను !” అని అరిచాడు. పిల్లలండరికీ ఆశ్చర్యం వేసింది. ‘ఏమిటర్రా అలా చూస్తో నిలబడిపోయారు, పట్టుకుని చితగొట్టక?’ అన్నాడు వాళ్ళ నాయకుడు, ఒక్క మాటుగా వాళ్ళందరూ శేషారెడ్డిని చుట్టుముట్టేరు. ఐతేం? శేషారెడ్డి అదివరకు మల్లె గాకుండా శివమెత్తిన వాడిలాగ ఎగిరి పడుతో తలకొక గుద్దూ ఇచ్చుకున్నాడు. మదపు టేనుగులగుంపులో దుమికిన\n\nనింహపు పిల్లకుమల్లే గట్టిస్తో వాళ్ళందర్శి\nచెల్లా చెద్దు చేసేశాడు. 'వీడికి ఈ కొత్త\nబలం ఎక్కడనుంచి వచ్చిందిరా?' అను\nకుంటూ వాళ్ళంతా దెబ్బలు తగిలినచోట\nతడుముకుంటూ పారిపోయారు. శేషారెడ్డి\nవిజయగర్వంతో ఇంటికి పోయి, 'రక్రరేకు\nపనిచేసింద'ని ఎగుతుతో అమ్మమ్మకు,\nచెప్పేడు. చంద్రమ్మ తన యుక్తి ఫలించి\nనందుకు లోలోపల సంతోషించింది.\n\nశేషారెడ్డి పెద్దవాడై కత్తిసాము నేర్పి,\nకొండవీడు రాజ్యానికిపోయి, ఆ రాజుగారి\nసేనలో చేరేడు. కొద్దికాలానికే అతడు\nతండ్రిని, తాతనూ మించిన వీరుడనిపించు\nకున్నాడు. కొండవీడు రాజు, అతని ఛైర్య\nపాహసాలకు మెచ్చుకొని, ఒక చిన్న సైనిక\nదభానికి అతన్ని అప్పతిగా చేశాడు.\n\nఇది జరిగిన కొద్దిరోజులకే కొండవీటి\nరాజు శత్రురాజులమీదికి దండెత్తిపోవలని\nవచ్చింది. దుర్గాన్ని కాపాడతూ ఉండ\nటానికి శేషారెడ్డిని ఆతని సైన్యంతో అక్కడ\nఉంచేసి రాజు, తక్కిన సైన్యమంతా\nవెంటబెట్టుకుని దండయాత్ర సాగించాడు.\nఈ సంగతి తెలిసిన నవాబు ఒకడు కొండ\nవీడును వశంచేసుకోవటానికి ఇదే సమయ\n\nమని తలచి, తన సైన్యంతో వచ్చి ఆ\nదుర్గాన్ని ముట్టడించాడు. దుర్గాన్ని రక్తి\nస్తోన్న శేషారెడ్డి సైన్యం నవాబు సైన్యంతో\nపోల్చి చూస్తే చాలా తక్కువ. తండేష\nతండారుగా వచ్చి పడుతూ న్న నవాబు\nసైన్యాన్ని చూచేట ప్పటికి శేషారెడ్డికి\nమొడట చాలా ఆధైర్యంవేసింది. కాని\nఆతంకి మొలలో ఉన్న రక్తరేకుమాట\nజ్ఞాపకానికొచ్చి గొప్ప ధైర్యం వచ్చింది.\n\nనవాబు ముట్టడిచేశాడన్న వార్తను\nతెలియచెయ్యటానికి అతడు వేటనే తన\nరాజుగారివద్దఁ చారులను పంపి, తన\nసైనికులతో కోట దర్వాజావద్ద సిలపడి\n\nవచ్చిన శత్రుసైనికుల నందర్శి నరకటం\nమొదలెట్టేడు. అతని, సాహసం చూసేటప్ప\nటికి అతని సైనికులకు కొండంత ఉత్సాహం\nవచ్చి, వాళ్లల్లో ఒక్కొక్కడూ నూరు మంది\nపెట్టుగా, శత్రువుల్ని నరకటం మొద\nలెట్టేరు. తృటిలో కొండవీడు తమ వశమౌ\nతుందనుకుని వచ్చిన నవాబు సైన్యం\nకోటలో ప్రవేశించ లేక పోవటమేగాక,\nచాలామంది హతులైనారు.\n\nఇంతలో దండయాత్రకు వెళ్లిన కొండ\nవీటి రాజు సైన్యంతో వెనక్కి తిరిగివచ్చి\nనవాబు సైనికుల్ని డీకొన్నాడు. ఒకప్రక్క\nరాజుగారిసైన్యం రెండోప్రక్క శేషారెడ్డి\nసైన్యం నవాబు సైనికుల్ని డీకొని చెల్లా\nచెదరుచేసి తరిమివేశాయి. తను వచ్చే\nవరకూ కోట శత్రువులకు చిక్కకుండా\nరక్తించగలిగినందుకు రాజు శేషారెడ్డిని\nమెచ్చుకుని, ఎన్నో బహుమానాలూ, బిరు\nదులూ ఇచ్చి గౌరవించాడు. శేషారెడ్డి\n\nబహుమతులన్నీ తెచ్చి అమ్మమ్మకు\nచూపెట్టి, “అమ్మమ్మా, ఇదంతా నువ్వు\nకట్టిన రకరేకయొక్క మహిమయే\nసుమా!” అన్నాడు.\n\nచందమ్మ వినాడో తాను మనుమది\nమొలలో కట్టిన ఆ రాగి నానుకోడు మాట\nమరిచేపొయింది! మనుమడు జ్ఞాపకం\nచేసేటప్పటికి, “నాయనా, అది ఇంకా\nమొలలోనే ఉందా? దానిని నువ్వు నిజంగా\nరకరేకు అనే అనుకుంటున్నావా?” అంది\nశేషారెడ్డి తెల్లబోయి, “అది రకరేకు\nకాదా? యోగి ఇవ్వలేదా?” అని\nఅడిగేడు.\n\nదానికి చంద్రమ్మ, “యోగిలేడు, రక\nరేకూ లేదు. ఇదంతా నీ పరికితనాన్ని\nపోగొట్టభానికి సేనుచేసిన యుక్తి” అంది.\n\n“ఏదైతేం, అమ్మమ్మా! నాతండ్రి, తాతల\nపేరూ, ప్రభ్యాతి, నిలబెట్టింది!” అంటూ\nశేషారెడ్డి ముసలమ్మకు సాగిలపడ్డాడు."
        },
        {
            "title": "నెమలి ఫింఛంలోని ఈకలని 'నెమలి కన్నులు' అంటారు",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 48,
            "content": "CHITRAJ\n\nనెమలి ఫింఛంలోని ఈకలని\n‘నెమలి కన్నులు’ అంటారు\n\nఎండుకో తెలుసా?\n\nసాగరమహారాజు కూతురు స్వర్ణముఖి.\nఆమె త్రిలోకనుందం. స్వర్ణముఖి అందం\nచూచి బృహస్పతి ఆమెను ప్రేమించాడు.\nఐతే ఈమె తనకూడా ఉండటం చూచిన\nట్లయితే తన భార్య తార అమూయపడు\nతుందనే కారణంచేత, ఈ రహస్యం\nఆమెకు తెలియకుండా స్పర్షముఖిని దేవ\nలోకంలోకి తీసుకవచ్చి, మంత్రమహిమ\nవల్ల ఒక ఆవుదూడగా మార్చివేశాడు.\n\nఆ ఆవుదూడను చూచి తార ముచ్చట\nపడి దానిని తనకు ఇస్తేకాని వీలులేదని\nపట్టుపట్టింది. చేసేదిలేక బృహస్పతి ఆవు\nదూడను ఆ మెకు బహుమతిగాఇచ్చి\nవేశాడు. ఆమె దాన్ని ప్రాణంగా ఎంచు\nకొంటూ, మేపుకొని రావటానికని శతనేత్రు\nడనేవానికి వప్పగించింది.\n\nఒకనాడు శతనేత్రుడు ఆవుదూడను\nభూలోకానికి తీసుకపోయి మేపు తూ\n\nవుండగా, కూతురుకోసం తల్లడిల్లి తిరు\nగుతూవున్న సాగరమహారాజు వెతు\nక్కొంటూ అక్కడికి వచ్చాడు. ఆయన\nఆవుదూడను చూచాడుకాని, అది తన\nకూతురేనని అతనికేం తెలుసు?—చూడ\nగానే తండ్రిని అనవాలుపట్టింది స్వర్ణముఖి.\nతండ్రికి తన అవస్థ తెలియజేదా మను\nకొన్నది కాని, పశురుపంలో ఉండటంపల్లి\n‘అంబా!’ అనటంతప్ప మరేమీ చెప్పలేక\nపోయింది. అప్పుడు ఆమె తండ్రికి కనపడే\nటట్టు ‘స్వర్ణ’ అనే రెండు అకరాలు తన\nడెక్కతో నేలమీద రాసేసరికి సాగరుడు\nనిజస్థితి గ్రహించి విచారింపజొచ్చాడు.\n\nసాగరుని ముఖచర్యలు కనిపెట్టిన\nశతనేత్రుడు “వీడెవడో, ఈ దూడను కాస్తా\nకాజెయ్యటానికి వచ్చిన మాయలవాడులా\nఉన్నాడ”ని శంకించి సాగరుణ్ణి కసిరి\nకొట్టాడు. ఆ కణంనించీ తన నూరు\n\n'కథల కాతయ్య'\n\nకనులతోను అతిజాగర్తగా ఆ ఆవుదూడను కాపలా కాస్తున్నాడు.\n\nసాగరుడు ఇంటికి వెళ్లినతరువాత బుధుడివద్దకు పోయి ఏ సాధనంచేతనైనా తన కూతురు స్థర్యముఖిని తన ఎదట పెట్టుమంటూ ఐతిమలాడాడు.\n\nబుధుడు సాగరునికి సాయంచేస్తానని మాటయిచ్చి, గొల్ల వాని వేషంతో శతనేత్రు డున్న మైదానం చేరుకున్నాడు. అతను శతనేత్రుని దగ్గరే కూర్చొని ఆమాటా ఈ మాటా చెప్పగా వాడు ఆసత్తితో విననారం థించాడు. ఇదిచూచి ని దపోతాడేమోనని హాయుగొలిపే పాటలు పాడాడు. కాని శత నేత్రుడు కన్నులు మరింత తెరుచుకుని వినసాగాడు. బుధుడు కొన్ని విసుగు తెప్పించే పాటలు పాడాడు. లాభం లేక పోయింది. తరవాత భీకరమైన రాకీసుల కథలు, వీరుల కథలు, హాస్య కథలు చెప్పాడు. ఉహ! వాడికి కునుకుపట్టనే\n\nలేదు. బుధుడు ఇంక ఆఖరిప్రయత్నంగా ఒక అంతులేనికథ చెప్పుతూ వుండగా విసుగుచేత శతనేత్రుడికళ్లు రెండేసి రెండెసి చెప్పున మూతపడజొచ్చినై. ఇంక ఒక్క జత కళ్లుమాత్రం ఆవుదూడవేపు చూస్తూ వుండిపోయాయి. అవి ఎంతకూ మూతపడేటట్టు కనపడలేదు. అప్పుడు బుధుడు తనదగ్గరవున్న డబ్బీలోంచి కొంచెం పుష్పరసం వాసన చూపాడు. ఆవాసన తగలగానే మిగిలిన జత కళ్ళు కూడా మూసు కుపోయాయి. అదే సమయమని బుధుడు ఆవుమాడను తీసుక పోయి సాగరమహారాజుకి వప్పగించాడు.\n\nశతనేత్రుడు చెతులు నులుమాకొంటూ తార ఎదటికి పోయేసరికి ఆమె ఉగ్రురాలై అందంగా మెరిసి వాని నూరుకన్నులనూ పీకించి తన నెమిలిపురిలో ఆమర్చివేంది. నాటినించి నెమలి ఈకలని “నెమలి కన్నులు” అనటం వాడుకలోకి వచ్చింది.\n\n= మీకు\nఇప్పమైనది\n\n= తలంపు\n\n= చెట్లు\n\n= గాలి\n\nఇక్కడ 1, 2, 3, 4 అంకెలు, ఒక్కో అంకెక్కు ఏదురకా నాలుగని బొమ్మలు వున్నవికిదూ?\n1-వ నెంజరుకు ఏదుందుగా వున్న తాలుదు బొమ్మలు ఏమిటి గ్రవాంచి, ఆ బొమ్మల క్రింద మీరు గ్రహంచిన మాట రాయాలి. ఆదేవిడంగా 2, 3, 4 అంకెలకు ఏదురుగా వున్న బొమ్మం క్రిందకూడా మాటలు వ్రాయాలి. ఆతర్వాత ఒక్కోక వెంబరకు ఏదురుగా వ్రాసిన సర్వమాటలోని మొదటి అకరం తీసి, వరునగా చివరి గడిలో వ్రాయాలి. ఆ నాలుగు ఆకరాలు కలిపి చూటిచినట్టయితే చివరి గడిలో ఇచ్చిన ఆర్టం వచ్చే మాట పస్తుంది. మీకు తెలియకప్పాతే జబాబుకి 50-చ పేజీ చూసుంది.\n\nపేజి, పంక్తి, మాట చెప్పటం\n\nనీ యిష్టంవచ్చిన పుస్తకం తీసుకో.\nఆందులో నీయిష్టమొచ్చిన పేజీ తెరు.\nఆ పేజీ నాకు కనపడనివ్వకు. ఆ పేజీలో\nమొదటి పది పంఖ్తులలోపల కుట్టుదగ్గిర\nఉండే మాటల్లో ఎదో ఒకమాట గుర్తు\nపెట్టుకో. నేను చెప్పినట్టు చేస్తే, నువ్వు\nఎన్నో పేజీలో ఎన్నో పంక్తిలో ఎన్నోమాట\nఎంచుకున్నావో చెప్పేస్తాను.\n\nనువ్వు ఎంచుకొన్న పేజీనంబరు వ్రాసుకో\nదాన్ని రెట్టింపు చెయ్యి.\n\nవచ్చిన మొత్తాన్ని 5 చేత గుణించు.\n\nఆ పచ్చిన సంఖ్యకు 20 కలుపు.\n\nనువు ఎంచుకున్న పంక్తి ఎన్నోదో దానిక\nకలుపు.\n\nదానికి 5 కలుపు.\n\nవచ్చిన మొత్తాన్ని 10 చేత గుణించు.\n\nనువు ఎంచుకున్నది అపంక్తిలో ఎన్నో\nమాటో ఆ సంఖ్య కలుపు.\n\nఆందులోనుంచి 250 తీసివెయ్యి.\n\nఇప్పుడు చివరకు నీకు పచ్చిన సంఖ్య\nవెంతో నాకు చెబితే, నీవు ఎన్నో పేజీలో,\nఎన్నోపంక్తిలో, ఎన్నోమాట తలచు\nకున్నావో చెబుతాను. 55-వ పేజీలో\nఉదాహరణగా చేసిన లెక్క వున్నది\nచూడు.\n\nచందమామ బొమ్మల పజిలు\n\nఈ నెలనుండి చిత్రమైన బొమ్మల పజిలు ప్రారంభిస్తున్నాము. ప్రక్క పేజీ చూడండి. ఇందులో పజిలు, దాని చుట్టూ 12 బొమ్మలు ఉన్నాయి. ఒక్కొక్కమాటకు బదులుగా ఒక్కొక్క బొమ్మ కనపడుతున్నది. ప్రతి బొమ్మలో నూనెలువు కాని, ఆడ్డుకాని ఆధారములు కూడ వేసి ఉన్నయి. ఈ ఆధారముల సహాయముతో బొమ్మలకు సంబంధించిన సరి ఐన మాటలేవో తెలుసుకోవాలి. ఉదాహరణకు 1-ఆ, అని వ్రాసి ఉన్న బొమ్మ చూడండి. చూడగానే మీకు 'కొంగ', అనేమాట తట్టుతుంది. కాని, 1- అడ్డము మూడు అకరాల మాట కనుక కొంగ అనే రెడ్డకరాల మాట సరిపోదు. కనుక కొంగ అని అర్థమిచ్చే 3-అకరాలమాట ఏమిటా అని ఆలోచిస్తే 'చికము', అని స్పురిస్తుంది. అప్పుడు ఆ మూడు గళ్లల్లో 'బికము', అనే అకరాలు వ్రాయండి. ఇలాగే బొమ్మల ఆధారంతో తక్కినవాటికి సంబంధించే మాటలు ఆలోచించి పూర్తిచేయాలి. జవాబుకి 55-వ పేజీ చూడండి.\n\n49-వ పేజీలోని బొమ్మలకి జవాబు :\n\n1. చంచుపు; దర్పణము; మామిడికార్డు; మత్తేభము — చందమామ\n\n2. ఆలయము; లోచనము; చదరములు; నమస్తారము — ఆలోచన\n\n3. పావురము; దర్పణము; పవనము; ముల్లంగి — పాదపము\n\n4. పర్వతము; వరాహము; నది; ముని; — పవనము\n\nచంద్రమామ బాహుల పజిలు\n\n1.అ.\n\n5.ని.\n\n4.ని.\n\n4.అ.\n\n9.అ.\n\n11.అ.\n\n7. అ.\n\n8. అ.\n\n2. ని.\n\n10. ని.\n\n6. ని.\n\n3. ని.\n\n9.10.\n\n11.\n\n5.\n\n4.\n\n3.\n\n7.\n\n8.\n\n6.\n\n2.\n\n1.\n\n4.\n\n5.\n\n6.\n\n8.\n\n10.\n\n11.\n\n3.2."
        },
        {
            "title": "పిల్లల పెంపకం",
            "page_start": 54,
            "author": "మీ పెద్దమ్మ",
            "pdf_page": 53,
            "content": "# పిల్లల పెంపకం\n\n## తల్లులకు మాత్రము\n\n### అహారము : తల్లి పాలు\n\nఅహారం అనేక రకాలు. అన్నిటిలోకి ప్రాణశక్తిని ఇచ్చే ప్రధానవస్తువు పాలు. పాలలోకల్లా ముఖ్యమైనఁ తల్లి పాలు. తల్లిపాలు పిల్లలపాలిటి కల్పతరువు అన్నమాట. నిజానికి పిల్లలు తాగిన చనుబాలనుఒటే పెద్ద అయినతరువాత వారి బాగోగులు విర్పడుతె. కనుకనే, గొప్ప పోషకశక్తిగల తల్లిపాలను పిల్లలు ఐరగించాలి.\n\nతల్లిపాలయొక్క శక్తి ఎటువంటిదో చెప్పటానికి ఒకచిన్న ఉదాహరణవున్నది చూడండి: అంజనేయుడు ప్రట్టి పుట్టడంతోనే సూర్యణ్ణి చూచి పండువిమో అనితలచి పట్టబోతాడు. ఆతనిపట్టునుంచి సూర్యణ్ణ తప్పించటానికి ఉపాయంలేక ఇంద్రుడు తన గదను అంజనేయునిపైకి విసురుతాడు. ఆదెబ్బ అతని మూతికి తగిలి, అంజనేయుడు సొమ్మసిల్లి పడిపోతాడు. అంజనేయుణ్ణి చూడటంతోనే తల్లి అంజనాదేవికి పాలు చేపు వస్తాయి. ఆవి పెల్లుబికి, కొన్ని చుక్కలు భూమిమీద పడతాయి. ఆ చనుబాల చుక్కల శక్తికి ఆక్కడ భూమి బ్రద్దల్తె, పాతాళందాకా పగులు వారుతుంచి. ఇంతటి బలం వున్నది తల్లి పాలకు. తల్లిపాలు అనేకమైన ఔషధీగుణాలు గల పూర్తి అహార మని వైద్య శాస్త్రజ్ఞులు రూఢిపర్చారు.\n\nఇటువంటి మహత్తరమైన పాలిచ్చి బిడ్డల్ని పెంచుకోవటం మానివేస్తున్నారు కొందరు తల్లులు. తల్లిరొమ్ములో భద్రపరుపబడినటువంటి అమూల్యమైన కీరాన్ని శిశువుకి అందియ్యక పోయినట్టయితే ఆ తల్లి పసికూన నోటిముందటి కూడు పడగొట్టి, నూరెళ్ళు బతకవలసిన శిశువుయొక్క ఆరోగ్యం మొదటిలోనే పూర్తిగా చెడగొట్టుతున్న దన్న మాట. కనుక ఈ ముఖ్య విషయాన్ని మనస్సులో గట్టిగా నాటించుకొని, ఇన్న బిడ్డలను చేతులారా పెంచుకోవటం నేర్చుకొనమని తల్లులకు నా సలహా.\n\n'మీ పెద్దమ్మ'"
        },
        {
            "title": "అట్టమీది బొమ్మ",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "## అట్టమీది బొమ్మ\n\nఅతి భయంకరమైన కేశినికూడ శ్రీకృష్ణుడు అవలీలగా చంపివేశాడని తెలియ గానే కంసుడు తీవ్రాలోచనలో పశ్చాడు. కృష్ణబలరాముల పీడ పదిలించు కోవటం ఎలాగా ఆని అతని మనసు ఆరాటపడకొచ్చింది.\n\n‘ధనుర్యాగం’ ఆనేటటువంటి మహా యజ్ఞానికి గౌప్ప ఏర్పాట్లు చేయించాడు. ముష్టియుద్ధంలో ఖ్యాతిపాంచన వీరులను తమారుగా ఉంచాడు. 'కువలయ పీడనము' అనే భీకరమైన దుష్ట వినుగను సిద్ధపరిపించాడు. తనకు నమ్మిన బంటు ఐన అక్కూరుణ్ణి రప్పించి కృష్ణనిపై ప్రేమ చూపించి అతనితో 'తకణమే పొయి ఎలా ఐనా సరే కృష్ణ బలరాములను వెంటబెట్టుకు రావలిసింది. ఈ పని నెరవేర్చటానికి నీవే తగ్గవాడవు' అన్నాడు.\n\nఅక్రాక డికి గట్టి ఒక్కుక్కు పచ్చంది. ఆతను దయార్ద్ధ హృదయుడు. ఒకరిని సౌపించటానికి అతని మనసు ఎంతమాత్రము అష్టపడదు. పైగా ఆతను గాఢ మైన కృష్ణఫక్తుడు. ఆటువంటప్పుడు శ్రీకృష్ణుణ్ణి బంధించి దుష్టుడైన కంసుని చేతులలో వప్పజెప్పటం ఎలాగా ?—ఐతే యజమాని ఐన కంసునిమాట కాదన టానికా వీలులేమ. ఈ పరిస్థితిలో ఏమీ పాలుపోలేదు.\n\nమరునాడు ఉదయానే కంసుడిచ్చిన రథమీద అక్రాకురుడు బయల్దెరి బృందావనమునకు సాగిపోయాడు. వెళుతూ దారిలో 'ఆ కృష్ణపరమాత్ముని దర్శన భాగ్యం నాకు కలగవోతూవుంటే విచారమెంద క ? నా ధర్మం నేను నెరవేర్చకుంటాను. నేను నిమిత్తమాత్రుష్ణేకాని కృష్ణుణ్ణి నేను పెట్టి ఇచ్చే వాడినా ? ఆవతారమూర్తి ఐన ఆ భగవానునికి ఈపాటి తెలియదా ?' అని ఇలా అనుకొంటూ పొయి నందుని ఇంటిముందు రథం నిలిపాడు. శ్రీకృష్ణ బలరాముల దర్శనం కావటంతోనే అక్రాకురుడు పరవశుడై ఆతిభక్తితో అమాయిక హృదయంతో వారికి సాప్సాగపడ్డాడు. ఇంతకాలాంకి వచ్చిన తన ఆప్తమిత్రుణ్ణి శ్రీకృష్ణుడు ఆప్యాయంతో చేరదిసికొని కుశలప్రశ్నలు వేయగా ఆతను కంసుని కుటిలవర్తనమంతా భగవానునికి వెల్లడించాడు. ఏమీ ఎరుగనట్లు శ్రీకృష్ణుడు ఆ సంగతులన్నీ ఆసక్తితో వినేదంగా వినజొచ్చాడు.\n\nఒక కర్రపుల్ల చివర దారంతో ఒక ఈల ప్రేలాడకట్టి సభవారిక చూపిస్తాను. వారు వీటన్నిటినీ పరీక్షచేసి వీటిల్లో మాయ విమీ లేదని నిశ్చయించి తిరుగా. ఇచ్చి వేస్తారు. అప్పుడు నేను “అయ్యా! మీకు తోచిన ప్రశ్నలు వేయండి. వాటికి ఈల 'అవును' 'కాదు' అని సమాధానం చెబుతుంది. మీమ అడిగిన ప్రశ్న సరిబినదైతే సమా ధానంగా ఈల ఒకటి రెండుసార్లు ఊదు తుంది. కాని వేసినది చొప్పదంటుప్రశ్న ఐతే, తుదేపనిగా ఊదుతుంది.\n\nఉదాహరణకు—‘ఆదివారము సెలవు రోజా?’ అని ఎవరైనా ఆడిగితే అందుకు బదులుగా నాఈల ఒక్కకూత కూస్తుంది. ఇంకోకరు “దోమకంటే దీనుగ ఏపాటి పెద్దది?” అని అడిగా రనుకోండి. ఇది చొప్పదంటు ప్రశ్న గనుక నా ఈల అదే పనిగా మ్రోత పెడుతూ కూస్తుంది.” అని చెబుతాను.\n\nసోతే—దీని రహస్యమేమిటి అంటే: నిజానికి మంత్రదండానికి వేలాడగట్టిన\n\nఈల అనలు పలకనే పలకదు. నా కోటు లోపల దాచివుంచిన మరొకఈలపైన నేను చెప్పిన మోస్తరుగా శబ్దంచేస్తూవుంటుంది. ఇదే, నేను తయారు చేసి ఉంచుకొన్న మాయఈల అన్నమాట. దీనిమూతికి ఒక రబ్బరగొట్టం తొడుగుతాను. రబ్బరు గొట్టానికి చివర ఒక గుండ్రటి రబ్బరుతిత్తి అమర్పబడి వుంటుంది.\n\nఇప్పడీ మాయఈలను రహస్యంగా కోటుమడతలో పెట్టుకోవాలి. రబ్బరు తిత్తిని చంకలో అమర్చుకోవాలి. మంత్రదండమునకు వేలాడగట్టిన ఈల ఒక\n\nచేతిలో సభవారికి కనపడేటట్టు అలానే పట్టుకుని ఉండాలి. రెండవ చంకకింద రబ్బరుతిత్తిని రహస్యంగా దాచిపెట్టుకో\n\nవారి. తర్వాత సభవారు వేసి ప్రశ్నలని బట్టి చంకకిందపున్న రబ్బరుతిత్తిని ఒక్క సారి నొక్కి వదలటమో, లేక ఆదేపనిగా నొక్కి వుంటమో చేస్తూ వుండాలి. రబ్బరు గొట్టం ఎక్కువ పాడవుగా ఉండనక్కరలేదు. మామూలుగా బజార్లో ఆ మ్మే రబ్బరు బంతిని తెచ్చి, తిత్తిగా అమర్చుకోవచ్చు.\n\n[ఆన క్తిగల పాఠకులు, ఈ గారడినిగురించ ఉచితంగా నలహాలను పాందదలిస్తే, వారు 'చండమామ' పత్రికపేరు ఉదహరిస్తూ ప్రాఫెసరు సారికి వ్రాయవచ్చు. మీరు వారికి ఉత్తరాలు ఇంట్లీషులోనే వ్రాయాలి. వారి ఆశసు యిది:— ప్రాఫెసరు పి. ని. నర్కార్, మేజిపియస్ పోస్టుబాక్సు 7878, కలకళా—12.]\n\nపేజీ, పంక్తి, మాట చెప్పటం ఎలాగ:\n\nనీపు 53-వ పేజీలో, 7-వ పంక్తిలో, 5-వ మాట ఎంచుకున్నావనుకో.\n\nనువ్వు ఎంచుకున్న పేజినంబరు 53.\n\nదాన్ని రెట్టింపుచేస్తే 106 వస్తుంది\n5 చేత గుణించితే 530 ,,  \nదానికి 20 కలిపితే 550 ,,  \nదానికి నువు ఎంచుకున్న పంక్తిసంఖ్య కలిపితే 557 ,,  \nదానికి 5 కలిపితే 562 ,,  \nదాన్ని 10 చేతగుణించితే 5620 ,,  \nదానికి నువు ఎంచుకున్న మాట ఆ పం క్తిలో ఎన్నోమాటో కలిపితే 5625 ,,  \nఅందులోనించి 250 తీసిచేస్తే 5375 ,,  \nఈ అంకెచల్ల 53-వ పేజీ అనీ, 7-వ పంక్తి అనీ, 5-వ మాట ఆ నీ చెప్పెయ్యవచ్చు.\n\nబొమ్మల పజిలుకు జవాబు:\n\nఅడ్డము:\n\n1. బకము\n\n4. కరము\n\n7. కన్నులు\n\n8. ఖరము\n\n9. వటము\n\n11. వెకువ\n\nనిలువు:\n\n2. కత్తిర\n\n3. శుకము\n\n4. కలువ\n\n5. ముఖము\n\n6. పాములు\n\n10. టముకు\n\nCHITRA\n\nఈ టొమ్మిక రంగులు వెయ్యింది. ఏిక రంగుల వెయ్యింది. అది నెల ఆగస్టు, అందుబాటు ఆటీపీడి తీవ్ర దాటుకొండి.\n\nChandamama, July, '50\n\nPhoto by B. Ranganadham\n\nబానిసత్వం\n\n'మరి నాకో?'"
        }
    ]
}