{
    "book_id": "చందమామ_1950_01",
    "stories": [
        {
            "title": "న్యాయఘంట",
            "page_start": 12,
            "author": "సముద్రుడు",
            "pdf_page": 11,
            "content": "## న్యాయఘంట\n\nఅనగనగా ఓ రాజు; ఆ రాజుకు తన రాజ్యంలో, తన పాలనలో న్యాయం నాలుగుపాదాలా నడిపించాలని, ఆశ;\n\nఎంత శ్రద్ధగా పాలిస్తున్నా ఏదో కొంత అధర్మం జరుగుతోంది దేశంలో; రాజుకు పెరుగుతోంది ఆరాటం.\n\nయోచించంగా యోచించంగా తోచింది బలే సదుపాయం; నగరానికి సరిగా నడిబొడ్డున న్యాయఘంట కట్టించాడు.\n\nఎవ్వరికైనా ఏనాడైనా వీదైనా అన్యాయం, జరిగితె గంటను మ్రోగిస్తే న్యాయం కావిస్తానని చాటించాడు.\n\nఅంతటితో ఆనాటను ధర్మం అంతకంతగా పెరిగింది; పనిలోపించిన గంట కడుపులో పలుపు చివికి తెగిపోయింది.\n\nపని కొద్దిగేనని ప్రజలా త్రాటికి పచ్చి కొమ్మ తగిలించారు.\n\nరచన:\n‘నముద్రుడు’\n\nఉందాపూరి మడేలుకు పని\nకెందుకుగాని ముసలి గాడిదె,\nదాణాదండుగ అనీ చాకలీ,\nతరిమేశాడు, ఊరిమీదికీ.\n\nఅకలేని ఘంటకు కట్టిన చిగు\nరాకుల కొమ్మను లాగెను గాడిదె\nఉరిమిందీ ఘణ ఘణ ఘంటా\nఊరూ నాడూ పోగయ్యింది.\n\nరేడు మడేలును రప్పించి\n‘గాడిదె నేంచేశా?’ వన్నాడు.\n‘ముదిగాడిదెకు గుదులెందుకని\nవదిలేశా’ నన్నాడు మడేలు.\n\n‘దుక్కవలే ఉన్నన్నీ నాళ్ళూ\nఎక్కడ బరువూ మోయించుకునీ\nబక్కచికిక్కి పోయిన సమయంలో\nదిక్కే లేకుండా చేస్తావా ?\n\n‘నీ పిల్లలు నిన్నిట్లాగేచేస్తే\nనీగతికూడా ఇంతే!’ నంటూ\nతేడు మడేలును గదమాయిస్తే\nలెంప లేసుకున్నాడు.\n\nకన్న తండ్రివలె ముదిగాడిదను\nకాపాడాడు మడేలు.\n\nనోరులేని జీవానికి న్యాయం\nజరిగిందని దొర మురిశాడు."
        },
        {
            "title": "కోటి విద్యలు కూటి కొరకే",
            "page_start": 14,
            "author": "సి. వెంకమాంబ",
            "pdf_page": 13,
            "content": "విదిశాపట్టణం అనే ఒక పట్టణంలో\nదురదృష్టవశాత్తు ఒక రోజున ఒక\nకుట్జవాడు చనిపోయాడు. ఆ పిల్లవాడి\nతలిదండ్రులూ, బంధువులూ ఆ శశాన్ని\nతీసుకుని ఊరు అవతల ఉన్న శ్మశానానికి\nచేర్చి, దాన్ని ఒకచోట దింపి ఏడవసాగారు.\nఅప్పుడు సాయంకాలం. మరి కాస్సేపటికి\nప్రాద్భుర్గుంకి చీకటి పడుతుంది.\n\nఅప్పుడు శ్మశానంలో ఉన్న రాంబందు\nఒకటి వారిదగ్గిర వాలి, ఆ శశాన్ని చూసి\nకంట తడిపెట్టుకుంది. “అయ్యో, రత్నం\nలాంటి కుట్జవాడు! ఇలాంటి కుట్జవాడు\nచనిపోయాడూ అంటే నాకే ఏడుపువస్తోంది.\nపైవానినైన నాకే ఇంత దుఃఖించస్తోంటే\nకడుపున కన్నవాళ్ళూ పెంచినవాళ్ళూ ఐన\nమీకు దుఃఖించాదా? వస్తుంది. కాని యేడ్చి\nయేమిలాభం? ఎంత యేడ్చినా, గుండె\nబాదుకున్నా చచ్చిపోయిన పిల్లవాడు బ్రతికి\n\nరాడుకదా? అంచేత గుండె రాయిచేసుకుని\nశశాన్నిక్కడ వడిలేసి మీదారిని మీరు వెళ్లి\nపొండి. ఏమంటే ప్రాద్భు గ్రుంకుతోంది.\nఇది వల్లకాడుగాని ఊరు కాదుగదా?\nచీకటి పడితే ఇక్కడికి దయ్యాలూ,\nభూతాలూ వచ్చి, బ్రతికి ఉన్నవాళ్ళనికూడా\nపీక్కుతింటాయి” అంది.\n\nఈ మాటలు వినేటప్పటికి వాళ్ళకి\n'నిజమే' అనితోచి, శశాన్నక్కడ పదిలేసి\nవెడవామని బయల్దేరారు.\n\nవాళ్ళు తిరగుమొహాలు పెట్టేటప్పటికి\nనక్క ఒకటి ఒక బొరియలోనుంచి వచ్చి,\nవాళ్ళ కెదు రై, “ఇడేమిటి? వచ్చి ఒక\nఘడియఐనా కాలేదు, అప్పుడే శశాన్ని\nవదిలేసి వెళ్ళిపోతున్నా రేమిటి? పున్నమ\nచంద్రుడిలాంటి పిల్లవాణ్టి వదిలేసి వెళ్ళ\nటానికి మీకు కాళ్ళో వచ్చాయి?\n'చచ్చిపోయినాడుగదా' అని వదిలేసి\n\nపోతున్నారేగాని, మీ అదృష్టం బాగుండి,\nకుట్టవాడు మళ్ళీ బ్రతకూడదా? ఇంతకూ\nఇప్పుడే ఇంటికి వెళ్ళి మీరు చేసేదేమిటి?\nఅక్కడైనా ఏడుపేగా? ఆ యేడుపేదో\nఇక్కడే ఏడవండి” అంది.\n\n‘ కుట్టవాడు మళ్ళీ బ్రతకవచ్చు ’ అనే\nటప్పటికి వాళ్ళందరికీ ఆశకలిగి, వెడవా\nమనుకున్నవాళ్ళంతా మళ్ళీ ఆగిపోయారు.\n\nవాళ్లు అలాగ అగిపోవడం చూచి\nరాంబందు “ఎంత చోద్యంగా మాటాడు\nతోందీ, ఈనక్క? అప్పుడే శవంచెడిపోయి\nవాసనకొడుతోంది. అలాంటిదింకా ఈపిల్ల\nవాడు బ్రతకటంఏమిటి? చచ్చినవాళ్ళు\nతిరిగి బ్రతికిరావటం ఎన్నడైనా విన్నామా?\nనేను శతవృద్ధుని. నామాట వినాలికాని,\nనిన్నగాక మొన్న పుట్టిన యీ గుంటనక్క\nమాటలా మీకు వేవవాకుర్చలు? చని\nపోయినవాడికోసం ఏడుస్తూ కూచుంటే\nఏమిలాభం? వెళ్ళి మీ శాస్త్రాలలో చెప్పిన\nప్రకారం గోదానం, భూదానం, హిరణ్య\nదానం మొదలైన దానాలన్నీచేసి మర\nణించినవాడికి స్వర్గం ప్రాప్తించేటట్లు\nచూడండి; వెళ్ళండి; ఇక్కడ కూచోడ\nమెందుకు?” అని తొందరపెట్టింది.\n\nఈ మాటలు జౌననిపించి వాళ్ళు లేచి\nపోబోయారు కాని మళ్లీ నక్క ఎదురువచ్చి\n“ఏళ్ళువచ్చినంతమాత్రాన్ని రాంబందు\nబుద్ధిశాలి అనటానికి వీల్లెదు. దీనిమాటలు\nశుద్ధఅబద్ధమన్నమాట మీకే తెలుస్తుంది\nకొంచెంఆలోచిస్తే. ‘చచ్చినవాళ్ళు బ్రతికి\nరావటం ఎన్నడైనా విన్నామా?’ అనికదూ\nఅంది? పూర్వకాలంలో సావిత్రి భర్తయైన\nసత్యవంతుడు బ్రతికిరాలేదా? చంద్రమతి\nకొడుకు లోహితాస్యుడు పాముకరిచి చని\nపోయినవాడే మళ్ళీ జీవించలేదా? అలాగే\nమీ పిల్లవాడుకూడా తిరిగి బ్రతకవచ్చు.\nకనుక మీరు కాస్సేపు ఉండండి.\n\nదయ్యాలూ, భూతాలూ మిమ్మల్ని పీక్కు\nతింటా యని ఈ రాంబందు మిమ్మల్ని\nభయపెడుతోందేగాని, ధైర్యవంతుల్ని\nదయ్యాలేమీచెయ్యలేవు. భూతనాథుడైన\nఈశ్వరుణ్ణ మీరు ప్రార్ధసచెయ్యండి. ఆ\nప్రార్ధనవల్ల భూతాలేమీ మీదగ్గరకు రావు\nసరికదా, శివ్వనికి మీమీద దయపుట్టి మీ\nకుఁఱ్ఞవాడిని ఆయన బ్రతికించవచ్చు\nకూడాను?” అంది.\n\nమామూలుగా ఉన్నవాళ్ళకి బుద్ధి పని\nచేసినట్లు దుఃఖంలో ఉన్నవాళ్ళకి పని\nచెయ్యదు. రాంబందు వెళ్ళమంటే లేచీ,\nనక్కవద్దంటే ఆగిపోయారేగాని, ఆ శవం\n\nయొక్క బంధువులు ఏమాటలు నిజమో\nఆలోచించుకోలేకపోయారు. ఆ రాంబందూ,\nనక్కా ఒకదానికి వ్యతిరేకంగా ఒకటి అలా\nఎందుకు చెప్పుతున్నాయోకూడా వాళ్ళు\nగ్రహించుకోలేకపోయారు.\n\nఆ రాంబందుకుగాని ఈ నక్కకిగాని\nపిల్లవాడు చనిపోయాడన్న విచారం ఏమీ\nలేదు. అవి రెండూకూడా అలా కల్లబొల్లి\nదుఃఖాన్ని వొలకబోస్తూ మాట్లాడాయేకాని,\nమనస్సులలో ఆరెంటికీ కూడా ఆ శవం\nకనపడడం సంతోషంగానే ఉంది. ఏమంటే\nరాంబందూ, నక్కాకూడా శవాన్ని పీక్కు\nతిని కడుపు ఆకలి తీర్చుకుంటాయి. అందు\nకనే ఆ రాంబందూ సక్కాకూడా ఆక్కడికి\nచేరినై. ఎటోచ్చీ ఆశవం నక్కకి దొర\nక్కుండా తనే తినెయ్యాలని రాంబందు\nఆలోచించింది. తనకి లభించాలంటే\nచీకటిపడకుండానే ఆ బంధువు లంతా\nశవాన్ని ఆక్కడ వదిలేసిపోవాలి. రాంబందు\nఅన్ని పకులకుమల్లేనే ఆహారంకోసం పగ\nలల్లా తిరిగి చీకటిపడేవేళకి తన గూటికి\nచేరుకుంటుంది. ఆలోపుగానే బంధువు\nలంతా వల్లకాటిని వదిలిపోవాలని చెప్పి,\nవాళ్ళని పంపించివేయటంకోసం, గోదాన\n\nమని, భూదానమనీ, స్వర్గలో కమనీ పెద్ద కబుర్లనీ చెప్పింది.\n\nఅంతకంటే ఎక్కువ కబుర్లు చెప్పింది, నక్క. రాంబందు శాస్త్రాలు తీసుకొస్తే నక్క పురాణాలు తెచ్చింది. నక్కకు పట్టుకున్న యావ యేమిటంటే, చీకటిపడితేనేగాని ఆ శవం దానికి దక్కదు. ఆలోపుగా బంధువు లంతా శవాన్ని విడిచిపొతే రాంబందు దాన్ని కొంచెంగూడా మిగలకుండా పీక్కు తినేస్తుంది. అంచేత చీకటిపడేవరకూ ఎలాగైనా ఆ బంధువుల్ని శ్మశాసంలో ఆప గలిగితే రాంబందు ప్రాద్దుకూకిందిగదా అని ప్రాణంవిసిగి, చక్కా పోతుంది. అప్పుడు బంధువులకు మెల్లిగా నచ్చజెప్పి పంపివేసి, పిల్లవాని శవాన్ని పూర్తిగా తనే భకీంచవచ్చు.\n\nకూట్‌కోసం ఇలా రాంబందూ, నక్కా తమ తమ తెలివితేటలు కనపరుస్తూ మాట్లాడుతోంటే ప్రాద్దుగ్రుంకింది. బంధువు లంతా నక్కచెప్పిసట్లు ఒకమాటు ప్రార్ధన చేసి చూదామని, “వందే శంభు, ఉమా పతిం, సురగురుం, వందే జగత్కారణం, వందే పన్నగ భూషణం...” అంటూ పర మేశ్వరుణ్ణి ప్రార్ధించటం మొదలెట్టెరు.\n\nఇంక రాంబందు వాళ్ళెలాగా చీకటి పడ్డాకగాని వెళ్ళరనీ, ఆశవం తన కెలాగా తక్కదనీ నిశ్చయంచేసుకుని, తననోట్లో కరక్కాయకొట్టిన నక్కకి మనస్సులో శాపనార్ధాలు పెడుతో ఎగిరిపోవడానికి సిద్ధపడింది.\n\nఇంతలో చీకటిపడ్డంతోనే శ్మశాసంగనక, అక్కడ విహరించటంకోసం ఈశ్వరుడు శాకినీ ధాకినీ భూతపిశాచాలతో చక్కా వచ్చాడు. వచ్చేటప్పటికి ఆయనకి వాళ్ళ ప్రార్ధన వినిపించి, ఆయన వాళ్ళకి ప్రత్యక్షమై, “వీంకావాలి మీకు ? ఎందుకు ప్రార్ధనచేస్తున్నారు మీరు?” అన్నాడు.\n\nఅప్పుడు వారందరూ బ్రహ్మానంద భరితులై “స్వామీ, ఈ పిల్లవాణ్ణి బ్రతి కించు” మని ప్రార్థించారు.\n\nశివుడు, “సరే” అని, ఆ కుట్జవాడిని బ్రతికించేసరికి ఆ బాలుడు నిద్రలోంచి లేచినవాడికి మల్లె ఆవులిస్తో “ఏమర్రా, ఇక్కడికొచ్చా రేమిటి?” అన్నాడు.\n\nగూటికి ఎగిరిపోదా మనుకుంటూన్న రాబందు జరిగినదంతా చూస్తూ విస్తు పోయింది. అంతవరకూ “ఇంక శవం నాకే దక్కింది” అని సంతోషిస్తో కూచున్న నక్కకిమాత్రం ఆ శవానికి ప్రాణంవచ్చి కుట్జవాడు లేచి కూచేటంతోనే మొహం మాడిపోయింది. అది ఉక్రోషం ఉండ బట్టలేక పరమశివుణ్ణి తిట్టసాగింది.\n\nఅక్కడ బంధువులంతా దానిచ ర్యాచుసి, “ఇదే మిటి? నీసలహాప్రకారం మేం ప్రార్థిస్తే శివుడు ప్రత్యక్షమై మా పిల్ల వాణ్ణి మళ్లీ బ్రతికించాడు. ఆయన్ని తిడుతున్నావేమిటి?”\n\nఅని ఆశ్చర్యంగా నక్కను ఆడిగారు.\n\nఅప్పుడు నక్క, “మీ పిల్ల వాణ్ణి బ్రతికించమని నే నేడిశానా? ‘ఈ శవాన్ని పీక్కుతినొచ్చు ఎంచక్క,’ ఆని నెను కనిపెట్టుకుంటే మధ్య ఈయన ప్రత్యక్షమై వీణ్ణి బ్రతికించి, నానోట్లో బెడ్డకొట్టేశాడు” అని యేడవటం మొదలెట్టింది.\n\nరాంబందు దిగివచ్చి సంగతంతా చెప్పి, “స్వామీ, నానోటకందిన ఆహారాన్ని ఈ నక్క పడగొట్టింది. దీని ఆహారాన్ని నువ్వు పడగొట్టేశావు! ఇది న్యాయమై” అంది.\n\n‘కడుపుకోసమేకదా, యివి ఇంతకక్టూర్తి పడ్డాయని శివుడు బాలివలచి, నక్కకీ రాంబందుకీకూడా అప్పట్నించి ఆకలీ దప్పీ ఉండకుండా వరంఇచ్చి పంపేశాడు.\n\nబంధువులు బాలుడితో యింటికి చేరు కుని, శ్మశానంలో జరిగినవంతా పదేపదే ఆశ్చర్యంగా చెప్పకుంటో; రాత్రి గడిపారు."
        },
        {
            "title": "ఐదు ప్రశ్నలు",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "పూర్వకాలమందు కౌశాంబీ నగరంలో రత్నాకరుడనే కోటీ శ్వరుడు ఉండే వాడు. ఆతనికి సులోచన అనే ఒక్కగా నొక్క ఆడపిల్ల పుట్టింది. సులోచనను తప్పి ఎతో గారాబంగా పెంచుళూ వచ్చాడు. అయితే, తనకు మగసంతతి ఎవరూ లేకపొవటంపల్ల తన తదనంతరం పిల్లల కేమం కనుక్కొనేవాళ్లు లేరుకదా అనే పెద్దబెంగ పట్టుకుంది. ఈ బెంగతో లే రత్నాకరుడు మంచంపట్టి, కొన్నాళ్లకి చని పోయాడు.\n\nతప్పి చనిపోవడంతో సంసారభారం అంతా సులోచన నెత్తిన పడింది. తను పెళ్లిచేసుకున్నట్టయితే బ్రహ్మాండమైన అస్తి అంతా పరులపాలు అయిపోతుందనే జంకుతో, ఆమె వివాహం చేసుకోనేకూడదు అని నిశ్చయించుకొన్నది. పురుషులు ఆమె కంటపడకుండా వుండేవిధంగా ప్రత్యేకించి\n\nఒక భవనం కట్టించుకుని అందులో ఉండసాగింది.\n\nసులోచన కేమం కోరినవాళ్లందరూ ఆమెను పెళ్లిచేసుకొనుమని వత్తిడిచేయ నారంభించారు. వారి మాట తీసివేయ టానికా వీలులేదు. తనకా పెళ్లాడటం ఇష్టం లేము. కనుక, బుద్ధిమతి ఐన సులోచన ఒక వీర్పాటు చేసింది: “ఐదు ప్రశ్నలు వేస్తాను. వీటికి ఎవరైతే సరి ఐన సమాధానం చెప్పగలరో వారిని పెళ్లాడతాను” అని ఆమె అనేకరకు, అందరూ బాగున్నదంటే బాగున్నదన్నారు.\n\nఈవార్త తెలిసి దేశదేశాలనించి పరాక్రమ వంతులైన రాజకుమారులు ఎంతో మంది వచ్చారు. వచ్చినవారంతా ఆమె వేసిన మొదటి ప్రశ్నకే 'జవాబు చెప్పటం మాతరం కాదు', అంటూ వచ్చినదారినే పోలూవచ్చారు.\n\n'చందమామ'\n\nసులోచనకు కావలసిందే ఇది.\n“ అసాధ్యమైన ప్రశ్నలు ఇచ్చినట్టయితే ఎవ్వళ్లూ జవాబు చెప్పలేరుకదా. అటు వంటప్పుడు నా నోటితో నేను అనకుండానే పెళ్లిసమస్య తప్పిపోతుందికదా. నా ఏర్పాటు సబువుగా వున్నప్పుడు నా కేమం కోరినవాళ్లుకూడా నాయందు తప్పు ఎంచలేరుకదా ” అని ఆమె వుద్దేశం. ఈ ఉద్దేశం తోనే సులోచన కష్టాతికప్పమైన ప్రశ్నలు కల్పించింది.\n\nచాలామంది రాజకుమారులు జవాబు చెప్పలేక తల వంచుకొని వెళ్లిపోయిన తరువాత చివరకు ఒకరోజున నేపాళ రాజ\n\nకుమారుడైన ధీరసింహుడు సులోచనను చూడవచ్చి, ఆమె మొదటి ప్రశ్న ఏమిటో చెప్పుమన్నాడు. అందుకు ఆమె “ కొన్ని సంవత్సరాలుగా ఎక్కడినించో ఈ రాజ్యంలో ‘ ఒకసారి చూశానుగాని, మరి ఒకసారి చూడాలని వున్నది ’ అనేమాటలు వినిపిస్తూవునై. ఈ ఘాటలు ఎక్కడ నించి వస్తున్నవో వాటి అంతరార్థం ఏమిటో ఆ వివరాలు కావాలి ” అని చెప్పింది. ధైర్యసాహసాలే జీవితంలో ప్రధానంగా పెట్టుకొప్ప ధీరసింహునికి ఈ ప్రశ్న అసాధ్యమనిపించలేదు. అందుచేత తను తప్పక సమాధానం చెప్పగలనని నమ్మ బలికి, ఆమెవద్ద గడువు తీసుకొని తూర్పుడిక్కుగా బయల్దేరాడు.\n\nధీరసింహుడు పోయి పోయి ఒక కీకారణ్యం ప్రవేశించాడు. కొంతదూరంలో నక్కదంపతులు గొల్లుమని ఏడవటం విన పడింది. వాటివద్దకు వెళ్లి ‘ ఎందుకు ఏడు స్తున్నారు ?’ అని అడిగాడు ధీరసింహుడు. అందుకు అవి “ అయ్యా! ఇక్కడికి ఒక కోసెడు. దూరంలో ఒక కొడుడ, ఆ కొండలో ఒక గుహ, ఆగుహలో ఖిడ్గమృగం అనేటటు వంటి విచిత్రమైన జంతువు ఉన్నది. అది\n\nమమ్మల్ని బతకనీయకుండా ముక్కుమీద ఉండే తన వాడికొమ్ముతో పాడిచి చం పుతూవుంది” అని చెప్పేవరకు ధీర సింహుడు తక్కణమే బయల్దేరి వెళ్లి ఆ గుహ చేరుకొన్నాడు.\n\nఅతను వెళ్లేసరికి ఖడ్గమృగం గాఢంగా నిద్రిస్తూవుంది. నిద్రిస్తున్న ప్రాణిని చంపడం పొరుషవంతునికి తగదని తలిచి ధీరసింహుడు ఆ గుహ బయటికి వచ్చి ద్వారం ప్రక్కనేవున్న ఒక చెట్టుపైన పాంచి పున్నాడు. మరి కొంత సేపటికి ఖడ్గమృగం లేచి గుహలోంచి బయటికి రాసాగింది. ధీరసింహుడు అమాంతం దాని మీదికి దూకి, తను తెచ్చుకొన్న గొడ్డలితో దాని తల బ్రద్దలు కొట్టాడు. ఖడ్గమృగం గిలగిల తన్నుకుని చచ్చింది.\n\nధీరసింహుని సమయోచితానికి సాహ సానికి సంతోషించి నక్కదంపతులు “రాజ కుమారా! నీ ఉపకారం మేమెన్నటికీ మరచిపోలేము. మావల్ల నీకు కావలసిన సాయం ఏమిటో చెప్పు. చేతులు కట్టుకుని చేయటానికి సిద్ధంగా ఉన్నాము” అనే వరకు అతను తను బయల్దేరి వచ్చినపని నక్కదంపతులతో చెప్పాడు.\n\nనక్కదంపతులు “నీవంటి సాహసికీ, యుక్తిశాలికీ, ఉపకారికీ అసాధ్యమనేది లేదు. నీకు తప్పక జయమవుతుంది” అంటూ కృతజ్ఞతను తెలిపి, ఆడవి దాటే వరకూ అతనివెంట వెళ్లి అక్కడనించి ఎడమచేతివేపు వెళ్లుమని సలహా చెప్పినై.\n\nకార్యదీక్షగల ధీరసింహుడు కాళ్ళు కాలు తూవున్నప్పటికీ లెక్కచేయక, మండుటెండలో చాలదూరం నడచివెళ్లాడు. కొంత సేపటికి అలసట వచ్చి, ఒక చెట్టు నీడని చతికిలబడ్డాడు. అప్పుడు అతనికి ఎదురుగా రెండు పాములు కనబడినై. పెద్దపాము చిన్నపామును చంపబోతున్నది.\n\nCHETRA\n\nఈ అన్యాయం చూచి ధీరసింహుడు,\nచిన్నపాము.ను రకించువామనే పుద్దేశంతో\nపెద్దపాము.ను తన బాణాతో కొట్టబోయే\nవరకు, ఆ రెడుపాములూ అచ్ఛశ్యమై,\nవాటికి బదులుగా ఇద్దరు గంధర్వులు\nప్రత్యక్షమయ్యారు.\n\n‘మీకు ఎపకు ? ఎందుకు ఇలా కొట్లాడు తున్నారు ?’ ఆని ధీరసింహుడు. ఆడిగాడు.\n\n‘ఓయి రాజకుమారా ! మేము చిన్నప్పటినించి బద్ధశ్రుతువులం. నేను ఒంటపాటుగా ఉండటం చూచి, నన్ను ఇతను హింసిస్తున్నాడు’ అంటూ ఒన్న గంధర్వుడు చెప్పాడు.\n\nఆప్పుడు ధీరసింహుడు వారిద్దరికి\nసుద్దులుచెప్పి. రాజీ కుడిర్చేవరకు, వారు\nఆమితంగా సంతోషించి, “రాజకుమారా !\nఇన్నేళ్ళబట్టి మామధ్యని ఉంటున్న వైరం\nపొగొట్టినందుకు నీకు ఎంతయినా కృత\nజ్ఞులం. నీకు మేము చేయగల సహాయ\nమేదైనా వుంటే చేసి, కొంతవరకైనా బుణం\nతీర్చకుంటాము, చెప్పు” అంటూ, ఆతని\nఎడట చేతులుబోడించి నించున్నారు.\n\nధీరసింహుడు తను వచ్చినపని వెల్లడి\nచేయగా, “ఈప్రశ్నను గురించి మేమూ\nవిన్నాము. దీనికి జవాబు చెప్పటానికి\nనిజంగా నీవే తగినవాడవు. కొంచెం\nముందుకవెళ్ళి. కుడివైపు మళ్ళీనట్లయితే\nఒక కొలను కనిపిస్తుంది. ఆ కొలను\nచేరుకున్నావంటే, తమవాత ఏమి\nచెయ్యాలో సులువుగా తెలుస్తుంది. నీకు\nతప్పక జయం కలుగుతుంది” ఆనిచెప్పి,\nగంధర్వులు కొలనుకు దారి చూపించారు.\n\nదీక్షాపరుడైన ధీరసింహుడు గంధర్వులు\nచెప్పినదారినే వెళ్ళి కొచెంసేపటికల్లా\nకొలను చేరుకున్నాడు. విశ్రాంతికొరకు\nఆతను గట్టుమీద కూర్చునేసరికి, కొలను\nలోపలినుంచి ఆపురూపసుందరమైన\n\nఒక నాగకన్య వచ్చి, ధీరసింహుని చేయి\nపట్టుకొని లోపలకు తీసుకు పోయింది.\n\nలోపల ఒక రమ ణీయ మైన తోట\nఉన్నది. కనుపండుపుచేసే ఆ పచ్చటి చెట్ల\nమీద రకరకాల ఫలములు పండి సిద్ధంగా\nఉన్నయి. ఆ ప్రదేశంలో మఢ్యమధ్యని\nసెల యేళ్ళు గానం చేసు కొంటూ\nప్రవహిస్తున్నయి. నేలంతా పచ్చలతో\nతాపటంచేసినట్టుంది. వృషాలన్నీ బంగారు\nరంగుతో మిలమిల మెరసిపోతున్నయి.\nఇవి దాటుకొనిపోగానే ఒక దివ్య భవనం\nకనిపించింది.\n\nధీరసింహుణ్ణి ఆ భవనంలోకి తీసుకు\nపోయింది నాగకన్య. ఆక్కడ ఒక పెద్ద\nహాలు. ఆ హాలు మధ్యనుండేనవరత్నఖచిత\nమైన సింహాసనంమీద కూర్చోబెట్టింది. హాలు\nనాలుగువైపులా గోడలకు అందమైన రాజ\nకుమార్తెల పటాలు వేలాడుతున్నయి. ఒక\nచోటమాత్రం ఒక పటానికి సరిపడేటంత\nఖాళీస్తలం కనపడింది. అతను ఈ పటాలు\nవింతగా చూస్తున్నంతలో తనను ఆహ్వా\nనించిన నాగకన్యకూడా ఒక పటంగా మారి\nపోయి, ఆ ఖాళీ జాగా ను పూర్తిచేసింది.\nఇప్పుడు ఆ హాలులో ధీరసింహుడు తప్ప\n\nమరెప్పరూ లేరు. అతనికి చాల ఆకలి వేసే\nవరకు, గద్దెదిగి తోటలోకి వెళ్ళాడు. ఆ\nతోటలో ఎన్నిరకాల పండ్లు కోసుకొని తిన్నా\nఆకలి తీరలేదు. ఆక్కడి సెలయేళ్ళలోని\nనీళ్ళు ఎన్ని తాగినా దాహం తీరలేదు.\n\nఅప్పటికి చీకటి పడినందువల్ల అతను\nమళ్ళీ దివ్యభవనంలోకి ఏళ్ళాడు. అతను\nవెళ్ళేసరికి దీపాలు వాటంతట అవే వెలిగినై.\nగోడలను వేలాడుతూవున్న పటాలన్నీ నిజ\nమైన కన్యలుగా మారిపోయి, వారందరూ\nధీరసింహుని చుట్టూ చేరి గానంచేస్తూ,\nనృత్యంచేయసాగారు. ఆ రాత్రల్లా వారు\nనృత్యంచేశారు. తెల్లవారేసరికల్లా ఆ కన్య\n\nCHITRA\n\nలందరూ మళ్ళీ పటాలలో బొమ్మలుగా మారిపోయి, గోడలకు వేళ్ళాడసాగారు.\n\nఅటుతరువాత ఆక్కడనే వున్న గోడ కన్నంలోనుంచి చీమలబారు పాకుతూ బయటకు రావడం కనపడింది, ధీర సింహునికి. అతను కన్నండగ్గరకు వెళ్ళి, గోడను తట్టేవరకు ఆక్కడ బోలుగా ధ్వనించింది. ఆ గోడను కత్తితో పాడిచి బద్దలగొట్టేసరికి, ఒక అరా, అందులో ఒక పాత తాళంచెవీ కనపడింది. దానితో భవనంలోని ప్రతిగదివరకూ వెళ్లి తెరవ బోయాడు. కాని అది ఏగదికి పడలేదు. దానితో చివరనుండే చిన్నగదిమాత్రం తెరవ\n\nగలిగాడు. అతను ఆ గదిలో ప్రవేశించి చూడగా ఆక్కడ ఒక ఇనుపపెట్టెమాత్రం ఉన్నది. ఆ పెట్టె తాళంచెవి ఎక్కడైనా దొరకుతుందేమోనని అతను ఆ చోటతా వెతికాడు. కాని ఎక్కడా తాళంచెవి కని పించకపోయేసరకి ధీరసింహుడు నిరాశ చెంది మరలిపోతూపుండగా అతని కాలు నేలమీద ఉన్న ఒక మీటమీద పడింది. కాలు మీటమీద పడీపడటంతోనే ఇనుప పెట్టె గభీమని తెరచుకున్నది. అప్పుడు ధీరసింహుడు ఆ ఇనుపపెట్టెలో ఏమున్నదో అని చూచాడు. దాంట్లో ఒక రాగిరేకు తప్ప మరేమీలేదు.\n\nఆ రాగిరేకుపైన ఇలా వ్రాసి ఉన్నది: “ఇదంతా మాయ. ఎవ్వడైతే ఈ తోట మధ్యని ఉన్న బంగారు చెట్టును పెళ్లి గిస్తాడో అతను ఈ మాయను తెలుసుకో గలుగుతాడు.”\n\nఇది చూడగానే ధీరసింహుడు ఉత్సాహంతో తోటలోకి వెళ్లాడు. రాగిరేకుపైన వ్రాసిపున్నవిధంగా బంగారు చెట్టు ఆ తోట మధ్యలో కనిపించింది గాని అతను దాన్ని పెల్లగించలేకపోయాడు. మళ్లీ నిరాశ చెంది, వెనుకకు తిరిగి పోబోతూపుండగా\n\nఆ చెట్టు పక్కనే అటువంటిదే ఒక చిన్న బంగారు చెట్టు అతనికి కనిపించింది. బహుశా రాగిరేకుపైన వ్రాసివున్నది ఈ చిన్నచెట్టు గురించేనేమో అనుకుని ధీర సింహుడు చిన్న చెట్టును పెల్లగించాడు. చిన్నచెట్టు పెల్లగించటంతో పెళా పెళా ధ్వని చెసుకుంటూ పెద్ద చెట్టు దానంతట అదే పడిపోయింది. ఈ పెద్ద ధ్వనికి ధీర సింహుడు స్పృహతప్పి పడిపోయాడు.\n\nకొంత సేపటికి తెలివివచ్చి కళ్లుతెరచి చూడగా, అక్కడ తోటా లేదు. మేడా లేదు. పటాలలో వేలాడుతూవున్న నాగ కన్యలు మళ్లీ బిలబిలమంటూ వచ్చి అతన్ని చుట్టుముట్టారు. అప్పుడు ధీర సింహుడు “మీరు ఎవరు? ఈ మాయ అంతా ఏమిటి?” అని వారిని ప్రశ్నించాడు.\n\nఅందుకు వారు, “ఇక్కడికి పది యోజనాల దూరంలో ఉన్న మాయాపతి పట్టణ రాజకొమారైలం. మాకు యుక్త వయసు రాగానే, పెళ్ళిచేయుమని మేము మా తప్పిని కోరగా, ఆయన మాపైన కోపగించి మమ్మల్నించరినీ ఈ భవనంలో బంధించాడు. ‘అయితే మాగతి ఇంతేనా?’ అని అడిగేవరకూ, ‘మిమ్మల్ని ఎవడైతే\n\nఈ మాయనుంచి విడిపించగలడో వాడే మీకు తగిన వరుడు. అటువంటి సమర్థుడు లభించేవరకు కనిపెట్టుకొని ఉండి, వివాహ మాడవచ్చు,’ అంటూ సలహా ఇచ్చాడు. ఈ మాయను తెలుసుకోగలిగిన పురుషుడివినీ వొక్కడివే ఈనాట్‌కి కనపడ్డావు. కనుక, మమ్మల్ని పెళ్లాడవలసింది” అని కోరారు.\n\nవారి కోరిక విని ధీరసింహుడు “ఓ నాగకన్యల్లారా! మీకధ తెలిసి సంతోషించాను. కానైతే, నేను ఇప్పుడు ఒక ముఖ్యమైన రాచ కార్యంలో మునిగి వున్నాను. అందుచేత పెళ్ళిసంగతి తలచ టానికే వ్యవధిలేదు. కాబట్టి మీరు మరెవరి\n\nనైనా చూచుకొని ఉళ్ళాశండి” అని చెప్పి\nతనవారిన బయలుదేరాడు.\n\nకాని, ఇంత నిష్కర్షగా చెప్పినప్పటికీ,\nనాగకన్యలు ఆతనిని వదలేదు. వారు\nకూడా ధీరసింహుని వెట పొసాగారు.\nఆలా ముందు ధీరసింహుడూ ఆతనివెనుక\nనాగకన్యలూ కొంతదూరం పొయే సరికి\n“ఒకసారి చూచానుగాని, మళ్ళీఒకసారి\nచూడాలనివున్నది” అనే మాటలు విని\nపించనై. ఈమాటలు వినిపించగానే నాగ\nకన్యలుమాతం వెంటనే తిరిగి తమ భవ\nనానికి మరలిపోయారు. కాని ధీరసింహుడు\nవిడిక్కునించి ఈ మాటలు వచ్చినయ్యో\nఆ దిక్కుకుపోయి చూచేవరకు దీనావస్థలో\nఉన్న ఒక రాజకుమారుడు కనిపించాడు.\n\n“ఎవరు నువు అబ్బాయీ, ఎందుకలా\nవిచారిస్తున్నావు?” అని ఆతనిని అడిగాడు.\n\nఆ రాజకుమారుడు, “ఈ మాయా\nమందిరంలో ప్రవేశించిన వాళ్ళలో నే\n\nనొకణ్ణి. అక్కడ ఉండే నాగకన్యలలో\nఒకామెను ప్రేమించాను. కాని, ఆ భవనం\nబయటికి వచ్చినతపువాత మళ్ళీ అందులో\nప్రవేశించడానికి దారీ తెన్నూతెలియలేదు.\nనా కోరిక తీరని కోరికగా నిలిచిపోయింది”\nఅని తన కఘ వినిపించాడు.\n\nఅప్పుడు ధీరసింహుడు ఆ రాజ\nకుమారుణ్ణి వెంటబెట్టుకొని, నాగకన్యలు\nఉండే భవనంలోకి తీసుకెళ్లి, తన ప్రజ్ఞవల్ల\nఆ రాజకుమారుడు ప్రేమించిన నాగకన్యతో\nపెళ్లి ఏర్పాటు చేసి, పుణ్యంకట్టుకున్నాడు.\n\nతరువాత అతను సులోచన వద్దకు\nపోయి, మాయామందిరాన్ని గురించిన\nచిత్రాలన్నీ చెప్పేవరకు, “ఆవును నా\nప్రశ్నకు ఇదేజవాబు. ఇప్పుడు ఆమాటలు\nవినిపించటంలేదు కూడాను” అని ఆమె\nవప్పుకొని, “సరే, రెండవప్రశ్న చెబుతాను.\nరేపు రావలసింది” అని చెప్పి అతన్ని\nసాగనంపింది.\n(ఇంకా వుంది)\n\nCHITRA"
        },
        {
            "title": "కృతఘ్నుడు",
            "page_start": 27,
            "author": "వి. తిమ్మరాజు",
            "pdf_page": 26,
            "content": "చాలకాలం క్రిందట యజ్ఞదత్తుడనే పేద బ్రాహ్మణుడు ఉండేవాడు. అతను ఒక రోజున వీటి పనిమీద పారుగూరికి పోవలసి వచ్చింది. పోతూపుండగా దారిలో ఒక అరణ్యం యజ్ఞదత్తునికి మిక్కురకు, మారు మూలనున్న ఒక పెద్ద బావి చేరుకొన్నాడు. ఆ పాడునూతిలో ఒక్క నీటిచుక్కకూడా లేదు. పైగా ఒక పెద్దపులి, ఒకకోతి, ఒక పాము, ఒక మానవుడు అందులో పడిపున్నారు.\n\nపెద్దపులి యజ్ఞదత్తుణ్ణి చూచి, “ఓయి బ్రాహ్మాడా! దయపుంచి సన్ను బయటకు లాగి ప్రాణవాసం చేసి పుణ్యం కట్టుకో ” అని జాలిగా అడిగింది.\n\n“నీ పేరు చెబితేనే అందరూ హడిలి పోతారు. ఇక నిన్ను నమ్మి ఎట్లా బయటికి లాగేది?” అన్నాడు బ్రాహ్మాడు.\n\nఅందుకు పెద్దపులి, “ఓయి విపుడా! ఏపాపాని కైనా ప్రాయశ్చిత్తం విధింప బడిందిగాని, కృతఘ్నతకుమాత్రం లేదు. నేను కృతఘ్నారాలనైనపక్షంలో ఇహానికి పరానికికూడ చెడిపోతాను. కనుక, నావల్ల నీకు ఎట్టి భయమూలేదు. దయచేసి రకీంచు” అని మళ్ళీ ప్రార్థించింది.\n\nఅప్పుడు యజ్ఞదత్తుడు జాలిదలచి పులిని బయటకు లాగివేశాడు.\n\nతరువాత కోతికూడా ఇలానే మొర పెట్టుకోగా, దాన్నికూడా ఆతను బయటకు లాగాడు. ఇదిచూచి పాముకూడా తనను బయటకు లాగమని బతిమాలింది. కాని, అందుకు యజ్ఞదత్తుడు “నీ పేరు చెబితేనే గుండె బద్దలవులుంది. నీవంటి క్యూర జంతువును ఎలా కాపాడేది?” అన్నాడు.\n\nఅందుకు పాము 'యజ్ఞదత్తా! కర వడమూ మానటమూ మాలో ఏమున్నది?\n\nCHITRA\n\nఈశ్వరాజ్ఞ లేనిదే మేమెపరికి అపకారం చేయలేము. నాపల్ల నీకు ఏమీ భయంలేదు. రక్తించి ప్రణ్యంకట్టుకో” మని మళ్లీ వేడు కొన్నది. యజ్ఞదత్తుడు జాలితలచి పామును కూడా బయటకు లాగాడు.\n\nఅప్పుడు పులి యజ్ఞదత్తుని చూచి, “అదిగో, అనేకశిఖరాలుగల ఆపర్వతానికి ఉత్తరదిక్కున గుహ లో నేనుంటాను. అక్కడికి వచ్చినట్టయితే, నాచేతనైన ప్రత్యుపకారం చేస్తాను” అన్నది.\n\n“ఆ గుహ ఎదటనే ఒక మర్రిచెట్టుపైన నా నివాసం. మా ఇంటికి తప్పక రండి” అని కోతికూడా ఆహ్వానించింది.\n\n“ఆపత్కాలంలో నన్ను తలుచుకో. మేలు కలుగుతుంది” అన్నది పాము. ఈవిధంగా చెప్పి పులీ, కోతీ, పామూ తమ తమ నివాసాలకు వెళ్లిపోయినై.\n\nతరువాత నూతిలో మనుష్యుణ్ణి యజ్ఞ దత్తుడు జాలికొద్దీ బయటకు లాగేవరకు, అతను “అయ్యా! నేను బారుక చౌచ్ఛ సగరంలో ఉండే బంగారుపనివాడిని. సగలు చేయించవలసివచ్చిన పుడు నాపద్దకు రమ్మ”ని చెప్పి, తన ఊరికి పోయాడు.\n\nతనవల్ల సహాయం పొందిన జీవులు ఏమి సహాయం చేస్తవో చూదామని యజ్ఞ దత్తుడు కోతివద్దకు పోయాడు. ఆది అనేక మైన తీయటి ఫలాలిచ్చి తృప్తిపరచింది.\n\nఅక్కడినుంచి యజ్ఞదత్తుడు పులిపుండే గుహ చేరుకున్నాడు. పులి అతనికి కొన్ని సగలిచ్చి “బ్రాహ్మాడా! ఒక రాజపుత్రుడు స్వారిచేస్తూ, గుర్రంమీదినుంచి పడి చని పోయాడు. అతని ఒంటిమీద ఉన్న సగలు నీకోసం దాచివుంచాను” అని చెప్పింది.\n\n'సరే, బాగానేవుంది. ఈ సగలను నా మిత్రుడైన బంగారుపనివానికిచ్చి అమ్మించు తాను' అని అనుకొని, యజ్ఞదత్తుడు బారుకచ్ఛపురంలోపున్న పని వానివద్దకు\n\nవెళ్లాడు. ఆ పనివాడు యజ్ఞదత్తుణ్ణి ఎంతో గౌరవంతో ఆదరించి, వచ్చినపని ఏమిటని అడిగేవరకు, యజ్ఞదత్తుడు తన వుద్దేశం వెల్లడించి, నగలు చూపాడు.\n\nఆ నగలు చూచేసరికల్లా, “ఓమో, ఈ నగలు మన రాజకుమారునివి కాబోలు. ఆయన శవము ఈమధ్యనే కనిపించింది. చంపినవాణ్ణి పట్టి ఇచ్చినవారికి గొప్ప బహుమానం ఇస్తామని రాజు చాటింపు వేయించి ఉన్నాడు. ఇతనే చంపివుండాలి. కనుక ఇతన్ని పట్టి ఇచ్చి బహుమానం పొందు తాను” అని దురాలోచన కలిగింది.\n\nఈ ఆలోచనతో అతను, “బ్రాహ్మాడా! ఇప్పుడే వీటిని అమ్మి, సొమ్ము తీసుక వస్తాను, ఇక్కడనే ఉండు” మని నగలు పట్టుకపోయి, “హంత పట్టివేశాను ప్రభూ! ఇవిగో అంటూ రాజుతో మనవిచే రాజు బ్రాహ్మాడికి ఉరి ఉరితీసేలోపల యజ్ఞచక్రమాలు వాగ్దానం జ్ఞాపకంపచ్చి, పాము ప్రత్యక్షమై, స్తాను. ఆమెను బతికిం కాదు. కాని, నీపు తాకి\n\nబ్రతుకుతుంది. రాజు నిన్ను అని చెప్పి సా"
        },
        {
            "title": "అమరసింహుడు",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "ఒకానొకప్పుడు జైనులకూ బ్రాహ్మణులకూ మధ్యని ‘మేం గొప్పవాళ్ళ’ మంటే ‘మేం గొప్పవాళ్ళ’ మని వాటా పంతాలు బయల్దేరినై. రాజావారికి జైనుల పెన అభిమానం. రాణీగారికి బ్రాహ్మలపైన నెకులపక్కం తీర్పుచేస్తే బ్రాహ్మలపక్కం వారిని గొప్పగా సన్మానించి కోరుకొన్న వరములు యిప్పటం, ఓడిపోయిన పక్కం వారిని విత్తవానికైనా పురుగు లేకుండా నాశనం చేయడం. ఇదీ పరీక్ష.\n\nఆ మరునాడు రాజా జ్ఞప్రకారం జైనులూ, బ్రాహ్మణులూ దర్బారుకు హాజరైనారు. రాజు వారితో యిలా చెప్పాడు: “మనరాజ్యంలో ఒకచోట, ఒకవస్తువు చించాము. ఆవస్తువు ఏమిటో, చించవుంచామో కనుక్కోవాలి. ఎవరైతే నెగ్గుతారో వారికీ గొప్ప బహుమానాలిచ్చి పక్కంవారు ఓడిపోతారో వర్షీ విత్తవానికైనా ఒక్కడాచేస్తాము. ఇందుకు వ్రుయిస్తున్నాము.”\n\nవినగానే, జైనులకూ, ప్రలేనంత ఆశ్చర్యమూ,\n\nభయమూ కలిగింది. చేసేది లేక వారంతా తిరిగి ఎవరి యిళ్ళకు వారు చేరుకున్నారు.\n\nతరువాత ఏమిజరిగించీ అంటే - గణిత శాస్త్రంలో నిధులైన జైనులు కోటచుట్టూ మూడుసార్లు ప్రవక్తిణంచేసి, లెక్కలు పడి కట్టి, నిమిషాలమీద ఉన్నది ఉన్నట్టుగా యువార్ధం గ్రహించారు. తమ విజయానికి జైనులు గర్వించి, ప్రభువుకి చెప్పవలసిన ప్రత్యుత్తరం నాలికచివర ఉండటంచేత, మనకేం భయమని నిర్విచారంగా ఉన్నారు.\n\nఇక తపశ్శక్తి సాపన్నులైన బ్రాహ్మణులు, ఆ రాజ్యంలో వున్నవారు అందరూ కలిసి, సముద్రంలో స్నానంచేసి, ఆ సముద్రపు ఒడ్డునే యిసుకలో తిష్ఠవేసి తివరమైన తపస్సు ప్రారంభించారు. పగ లల్లా ఎర్రనిఎండలో ఆ యిసుకమీదా, రాత్రులు సముద్రపు హౌరుగాలిలో మూ తపస్సుచేయటం అంటే మాటలా? కాని, వారు వాటిని వేటినీ లెక్కచెయ్యకుండా, ఆవిథంగా రాత్రింబవళ్లు నిశ్చలంగా తపస్సు చేస్తూనేవున్నారు. ఇలా ఒక రోజుకాదు. రెండు రోజులుకాదు. నిద్రహారాలు మాని, కేవలం గాలిపీలుస్తూ ఇరవైతొమ్మిది రోజుల వరకూ ఆలా తపస్సుచేస్తూనే వున్నారు.\n\nవీరి తపావీకచూచి సూర్య భగవానుడికే చాల ఆశ్చర్యం కలిగింది. “రేపు ఒక్క రోజేకదా వీరికున్న గడువల్లా. చూదాం, వీరు ఇలాగే దీక్షగా తపస్సు సాగిస్తారో లేక నిరాశచెంది మానుకుంటారో” అని సూర్య భగవానుడు కనిపెడుతూనే వున్నాడు. ముప్పయ్యవరోజునకూడా వారిలో ఒక్క దూచలించలేదు. క్రమంగా చీకటిపడింది. ఆ రాత్రల్లా వారు తపస్సులో మునిగేవున్నారు.\n\nమరొక రెడు గంటలలో తెల్లవార బోతుంది. గడువుపకారం వారు తప్పని సరిగా రాజువద్యకు పోవాలి. కాని రాబోయే విపల్తు సంగతే వారికి పట్టినట్టులేదు.\n\nఇదంతా చూస్తున్న మార్యభగవానుడిక\nవూరుకోలేకపోయాడు. మరోగంటకల్లా తెల్ల\nవారుతుందనగా ఆయన ఒక వృద్ధ బ్రాహ్మాడి\nవేషంలో ఆ సముద్రపు ఒడ్డున వాళ్ళదగ్గిర\nప్రత్యక్షమై వారిలో ఒకనిలాగానే, “లేవం\nడయ్యా, యింకా ముక్కులుమూసుకు\nకూర్చున్నారేమిటి. ఆ రహస్యం నేను\nకనుక్కున్నాను. మనకింకోగంట వ్యవధే\nవున్నది. పదండి త్వరగా ” అని అందర్శి\nతపోనిద్రనించి లేవగొట్టి తనతోపాటు తీసు\nకుని రాజుగారికోటకు బయల్దెరాడు.\n\nఅప్పటికప్పుడే జైనులందరూ కోటలో\nహాజరై వున్నారు. రాజూ, రాబీ ఎత్తైన\n\nసింహాసనాల మీద కూర్చుని వున్నారు.\nఅప్పటివరకూ తన పక్షపువారైన బ్రాహ్మణు\nలెవరూ తిరిగి తమఎదటికి రాకపోయేసరికి\nరాబీకి పిచ్చెత్తినట్టయింది. “ఓడిపోయానే !\nనేను ఓడిపోవటమేగాక పైగా నా మూల\nకంగా బ్రాహ్మణబాతి యావత్తూ నాశనం\nకాబోతోందే” అని ఆమె విచారంగా తల\nవంచుకొనివుంది.\n\nరాజుకిమాత్రం “ఈ బ్రాహ్మాలు ఇంకేం\nవస్తారు. వాళ్ళు వట్టి దద్దమ్మలని నాకు\nమొదటినుంచీ తెలుసు. వాళ్ళ కెట్లా గూ\nచావు తప్పదు” అని మనస్సులో తలుచు\nకుని చాల సంతోషిస్తున్నాడు.\n\nఇంతలో బ్రాహ్మణుల జట్టు అంతా\nఅక్కడికి వచ్చిచేరింది. వారిని చూడగానే\nరాజు గుండెల్లో రాయిపడింది. రాబీ\nమొహం విప్పారింది. ఆమె ఆశగా బ్రాహ్మాల\nవైపు చూచింది. బ్రాహ్మాల జట్టుకంతకూ\nముందునవున్న ఒక శతవృద్ధు సంతోషంగా\nవుండటం అమెకు కనిపించేసరికి, ఆమె\nమనస్సు స్తిమితపడింది.\n\nకొంతసేపు అప్రదేశమంతా నిశ్శబ్దంగా\nవుంది. తర్వాత రాజు జైనులవైపు తిరిగి\n“విమిటి మీసమాధానం?” అని అడిగాడు,\n\nఅందుకు బదులుగా ఒక వృద్ధ జైనుడు ముందుకుపచ్చి “మహాప్రభూ! తమరు ఒక మట్టికుండలో బంగారు పామును వుంచి, ఆ కుండను మనకోట సింహద్వారమందు పాతిపుంచారు. స్వయంగాత్రవ్వించి చూడవచ్చు” అని విన్నవించాడు.\n\nఇది వినేసరికి రాజుకి తన పక్షమే గెలిచింది కదా అని బ్రహ్మానందమైంది. “చూచావా? నా పక్షమే గెలిచింది!” అన్నట్టు గర్వంగా రాణివైపు చూచాడు.\n\nరాణీదిగులుగా బ్రాహ్మాలవంక చూచింది. అప్పుడు బ్రాహ్మాల జట్టుకు ముందున వున్న శతవృద్ధు ముందుకు వచ్చి, “మహాప్రభూ! వీరు చెప్పింది ఎంతమాత్రమూ నిజం కాదు. అది మట్టికుండ కాదు; యిత్తడిబిందె. అందులో తమరు వుంచినది బంగారు పాముకాదు; సజీవమైన నాగు పామే. ఇక వీరు చెప్పిన చోటుకూడా తప్పే. బిందెను పాతిపెట్టినది పాణిద్వారమందునకాని, సింహద్వారమందు కాదు. స్వయంగా పరీక్షించి చూడవచ్చు” అని తిరిగి తన స్థానంలోకి వెళ్లి నిలబడ్డాడు.\n\nఇది వినేసరికి రాజు, జైనులూకూడా రాతిబొమ్మలలా చూస్తుండిపోయారు.\n\nతరువాత రాజు వారినందరినీ వెంటబెట్టు కుని సింహద్వారమందు తను కుండను పాతిపెట్టించిన చోట త్రవ్వించి చూచాడు. కాని అక్కడ కుండా లేదు, ఏమీలేదు. ఇది చూచేసరికి జైనులు కొయ్యబారి పోయారు. తర్వాత తెప్పరిల్లుకుని వారు రాజువెంట పాణిద్వారం వద్దకు వెళ్ళారు. అక్కడ త్రవ్వి చూచేసరికి బ్రాహ్మణవృద్ధు చెప్పినట్లుగానే ఇత్తడి బిందె కనిపించింది. తనపాణం పోయినా సరేనని ఒక జైనుడు నిజంగా నాగుపాము వుందోలేదో చూతామని మూతతీశాడు. వెంటనే ఆందులోంచి బుసలు గొట్టుతూ నాగుపాము బయటికి వచ్చింది.\n\nఇష్టమైనా అయిష్టమైనా ఏర్పాటు ప్రకారం రాజుగారు బ్రాహ్మణుల ను సత్కరించటమూ, జైనులను నాశనం చేయటమూ తప్పిందికాదు. జాలిగుండెగల రాణీగారు 'ఏదో మాట వరస కు అను కొన్నామేగాని, ఇంతమందిని చంపించి ఉసుకుపోసుకోవటం న్యాయం కాదు. జైనులను వదిలేయం'డని బతిమలాడింది.\n\n“రాజ్యమేలే ప్రభువులే మాట తప్పితే ఎలాగ? ఏమైరా సరే మొదట మనమను కొన్నట్టూ జరగి తీరవలసించే. దీనికి తిరుగు లేదు” అన్నాడు రాజు.\n\nమరునాడు జైనులందరనూ వరసగా నిలబెట్టించారు. వారిలో వయోవృద్ధు, జ్ఞాన వృద్ధు ఆయిన అమరసింహుడు 'అయ్యో మనజాతికి ఎటువంటి ఆపద వచ్చింది! దివస్మైనటువంటి మన శాస్త్రమే నశించి పోతున్నదే! అని విచారిస్తూవుండగా అతనికి ఒక చక్కటి ఆలోచన తోచింది. వెంటనే\n\nరాజువద్దకుపోయి, ఒక క్కపూట గడువు కోరేవరకు, రాజు అంగీకరించాడు.\n\nగడువు పూర్తి ఆయ్యేవరకూ జైను లందరనూ ఖైదులో ఉంచారు. సూక్ష్మ బుద్ధి ఆయిన అమరసింహుడు నిమిషమైనా వర్ధంచేయక, తాటాకులూ ఘంటాలూ తెప్పించి ఒకమహాగ్రంధం వ్రాయసాగాడు.\n\nగడువు కాలం తీరేసరికల్లా, జైదులోని జైనులను చూడడానికి రాజు స్వయంగా పచ్చాడు. అప్పచికప్పుడే అమరసింహుడు ప్రారంభించిన గ్రంధం పూర్తి ఆయింది. దానిని అతను రాజుకి ఆర్పించాడు.\n\nరాజు ఆగ్రంధాన్ని పరిశీలించినమీదట, వారికి విధించిన శిక్ష రద్దుచేసి, వారి నందరినీ విషదల చేశాడు. రాజు చూపిన జెదార్యానికి జైనులూ, బ్రాహ్మలుకూడా చాలా సంతోషించారు. అమరసింహుని పేరు శాశ్వతంగా నిలిచిపోయేటట్లు రాజు ఆ గ్రంధానికి 'అమరము' అని పేరుపెట్టాడు."
        },
        {
            "title": "ఎంతకూ నిండని గోతము",
            "page_start": 35,
            "author": "హెచ్. వి. గోపాలకృష్ణమూర్తి",
            "pdf_page": 34,
            "content": "అనగనగా ఒక రాజు. ఆ రాజుదగ్గర ఒక ముంగలి ఉండేవాడు. వాడు ఒక రోజున అడవిమార్గము ద్వారా పారుగూరికి పోవలసివచ్చింది. అలా ఒక పెద్ద చెట్టు కిందినుంచి పోతూవుండగా, “అబ్బాయి! నాపద్ద పరహాలతో నిండిన ఏడు గోతా లున్నాయి. అవి నీకు కావాలా?” అంటూ, ఒక చిత్రమైన ధ్వని వినిపించింది.\n\nమంగలి ఆటు యిటు చూచాడు. కాని, ఆ చుట్ట ప్రక్కల ఎవ్వరూ కనపడలేదు. “ఈ చెట్టుమీద ఏదో దెయ్యం వుండి వుంటుంది. నన్ను మోసంచెయ్యటానికి ఆదే యిలా అరిచి వుంటుంది. కనుక యిక్కడ కేణంకూడా నిలవకూడదు” అనుకొని అతను తిరిగి తనదారిన పోసా గాడు.\n\nకాని, మంగలి యింకా వందగజాల దూరమైనా పొకముందే మళ్ళీ ఆ చెట్టు\n\nవైపునించి, “నిన్నేనయ్యా అలా పారిపోతా వేమిటి? నేను చెప్పింది అబద్ధంకాదు. నీకు కావాలంటే ఆ ఏడుగోతాలు యిస్తాను రా” అని వినిపించింది.\n\nఈసారిమాత్రం మంగలికి కొంచెం ఆశ కలిగింది. సరే, ఇంతలో ఏంపోయింది, అని తలచి, చెట్టుదగ్గకి తిరిగివచ్చి “నాకు కావాలి” అని గట్టిగా అరిచాడు. అందుకు బదులుగా “సరే, ఏడుగోతాలూ మీ ఇంటికి చేరాయి. పోయి చూచుకో” అని ఆ ఆశరీర వాణి మళ్ళీ జవాబు చెప్పింది.\n\nఈ జయ మంగలికి ఆశతోపాటు గింది.\n\n“ఐనా, ఈ మాటలు ఎంతవరకు నిజమో చూదాం” అని ఆలోచించి, వాడు ఆత్రంతో ఒక్క పరుగున ఇల్లు చేరుకొన్నాడు. తలుపు తెరచి చూచేవరకు, ఏడు గోతాలూ ప్రత్యక్షంగా కనబడినై.\n\nహెచ్. వి. గోపాలకృష్ణమూర్తి, బెంగుళూరు\n\nగబగబలాడుతూ మంగలి ఆ గోతాలు ఒక్కొక్క టే విప్పి చూడసాగాడు. వరసగా ఆరు గోతాలనిండుగా మిలమిల మెరుస్తూ వరహాలునై. ఏడవగోతం విప్పి చూచాడు. కాని అందులో ఏ మీ లేవు. ఒక్క చీటీ మాత్రం వుంది.\n\nఆ చీటీమీద ఈవిఫంగా రాసివుంది. “ఈ ఏడవగోతం నింపటం నీవంతు. అది నింప గలిగితేనే నేను నీకుయిచ్చిన మిగతా ఆరు గోతాల వరహాలూ నీకు దక్కుతై. అది గనక నింపలేకపోయావంటె ఈ ఆరు గోతాలూ నీకు ఏవిధంగా వచ్చాయో అదే విధంగా మాయమవుతై.”\n\nఈ చీటీ కంటపడేవరకు, ఎలాఅయినా శ్రమపడి ఆ ఏడవగోతం కూడా పూర్తి చేయాలీ అని తీవ్రమైన కాంక పట్లుకుంది మంగలికి. ఒక గోతంనిండుగా పజ్రాలు నింపాలీ అంటే అంత తేలికగా అయ్యే పనా? కాని, మంగలికి మాత్రం తను కడుపు మాడ్చుకొని అయినా సరే, అగోతం నింపి, ఆ ఆరుగోతాల వరహాలూ పోకుండా నిలవచేసుకోవాలని దురాశకలిగింది.\n\nమొట్టమొదట అతను, తన ఇంట్లోవున్న వెండి, బంగారు నగలన్నిటినీ అమ్మివేసి, వాటిని వరహాలుగా మార్చి, ఏడవగోతంలో పోశాడు. కాని వరహాలు గోతంలో ఒక మూలకికూడా చాలలేదు.\n\nఇది పనికాదనిచెప్పి, తను కడుపునిండా తిండి తినటం మానుకొన్నాడు. కడుపు మాడ్చుకొని ధనం పోగుచేసిఅయినాసరే ఆ గోతం కూడా వరహాలతో నింపాలని అతని ఉద్దేశం. కాని నెలలతరబడి వాడు అలా కడుపుమాడ్చుకొని ధనం కూడబెట్టినా అది నిండలేదు.\n\nఆ మంగలి ఒకనాడు రాజును దర్శించి, “ప్రభూ! చాలా కష్టకాలంగా ఉన్నదండి. జీతం బొత్తిగా చాలటంలేదండి. ఏలినవారు\n\nకటా కించాలండి” అంటూ దీనంగా మనవి చేసుకున్నాడు.\n\nరాజు జాలిపడి అభిమానంతో ఆ నెల నుంచి వాడిజీతం రెట్టింపుచేశాడు. మంగలి ఈ జీతమంతా కూడబెట్టి, ఆవీడోగోతంలో వేస్తూ వచ్చాడు.\n\nమరి కొన్ని నెలలు గడిచినై. కాని, ఎంతకూ గోతం నిండదే!\n\nఆరోజు మొదలుకొని మంగలికి పెద్ద చెంగపట్టుకుంది —“నేను ఎంత ప్రయత్నించినా ఈ ఏడో గోతం నింపలేకపోతు వ్యాపించినా ఈ ఏడో గోతం నింపలేకపోతు వ్యాపించినా ఈ ఏడో గోతం నింపలేకపోతు వ్యాపించినా ఈ ఏడో గోతం నింపలేకపోతు వ్యాపించినా ఈ ఏడో గోతం నింపలేకపోతు.”\n\nఇది నింపలేకపోతే మిగత అరూ కూడా మాయ మయిపోతయి కదా? ఏమి చెయ్యనా?” అని, వాడికి ఇరవైనాలుగు గంటలూ యిదేదిగులు.\n\nఇలా ఉండగా, మరికొన్నాళ్ళకి ఒక రోజున అతను మామూలుగా రాజుగారికి కీవరం చెయ్యటానికి వచ్చాడు.\n\nమంగలి చాల దీనంగా ఉండటం రాజు కనిపెట్టి, “ఏమిరా అబ్బాయి! నీ జీతం ఇప్పుడున్నదానిలో సగం ఉన్నప్పుడే నువు ఉత్సాహంగా నూ, నిశ్చింతగానూ ఉండేవాడివే? ఇప్పుడి ఉండాలి చిక్కమొగం వేసికొని ఉండటానికి కారణమేమిటి? నీ\n\nకేమి కీడు మూడింది? కొంపతీసి, ఆ ఏడు గోతాలూ నీకు తటస్థపడలేదుకద!” అని ప్రశ్నించాడు.\n\n‘ఆ ఏడుగోతాలు నీకు తటస్థపడలేదు కద!’ అనేసరికల్లా మంగలి ఉలికిక్క పడ్డాడు.\n\n“అవును, మహారాజా! కాని, ఈసంగతి తమరి కెలా తెలిసిందండి?” అంటూ, కంగారుగా ప్రభువును అడిగాడు మంగలి.\n\nఅప్పుడు రాజు, “ఓరి పిచ్చివాడా! ఎవరు చెప్పేదేమిటి? నీ కింకా తెలియనే తెలియదా! అడవిలో చెట్టుపైన ఉన్న యకుడు ఈ ఏడుగోతాలనూ ఎవరికైతే\n\nదత్తం చేస్తాడో, వాళ్ళయందు ఈ లక్షణాలన్నీ కనిపిస్తయి. యక్కుడు నాకూ ఇలాగే 'ఈ గోతాలను తీసుకో' మని చెప్పియిచ్చాడు. నీకు కనిపించినట్టుగానే అరు గోతాలనిండుగా వరహాలూ, ఏడోగోతంలో చీటీ కనిపించినై. కాని నీలాగా నేను ఆ ఏడోగోతం నింపటానికి ప్రయత్నింప దలచ లేదు. ఎందుపల్లనంటే యిందులో ఏదో మోసం వుండబల్టే ఈ గోతా లింత తేలికగా సమకూరినై. ఈ ఏడవగోతం నింపటానికి ప్రయత్నించటం శుద్ధ తెలి విత క్కువ. కనుక నేను మళ్లీ వెంటనే ఆ యక్కుడున్న చెట్టుదగ్గిరికి వెళ్ళి 'నీ గోతాలు నా కక్కర్లెదు. నీవి నీవే తీసుకో' అని కేకవేశాను. ఇలా కేకవేసి నేను తిరిగి యింటికి వచ్చే సరికి ఆ గోతాలు ఎలా వచ్చాయో అలాగే మాయమైనై.\n\n\"కనుక నువ్వుకూడా తక్కణమెపోయి వాటిని తిరిగి యక్కునికి ఇచ్చివేయి. వెళ్లు.\n\nఆలస్యర చేయకు” అని మంగలికి సలహా చెప్పాడు.\n\nరాజు చెప్పిన సదుపదేశానికి మంగలి బుద్ధితెచ్చుకొని, యక్కుడు ఆవహించిన ఆ చెట్టువద్దకు పోయి, \"ఓయి యక్కుడా! నీ గోతాలు నీవే తీసుకో బాబూ!\" నాకు అవి ఎంతమాత్రం ఆక్కరలేదు\" అని వేడుకొన్నాడు.\n\nఇందుకు బదులుగా యుక్తుడు అశరీర వాక్కుతో 'సరే ఆలాగే తీసుకొంటాను. నీవు వెళ్లు!' అని జవాబుచెప్పాడు.\n\nవెంటనే మంగలి ఇంటికి చేయకొని చూచేసరికి, ఆ ఏడుగోతాలూ ఎంత చిత్రంగా వచ్చాయో, అంత చిత్రంగానూ అదృశ్యమైపోయినై.\n\nకాని దురదృష్ట మేమిటే అవి మాయమైపోవటమే గాక, వాటితోపాటు పాపం. మంగలి ఇన్నాళ్ళనించీ కూడబెట్టిన ధన మంతా ఎగిరి చక్కాపోయింది!"
        },
        {
            "title": "అశ్వబలి",
            "page_start": 39,
            "author": "కె. వి. జానకి",
            "pdf_page": 38,
            "content": "గురాలకు ప్రసిద్ధిచెందిన అరేబియా దేశంలో, పూర్వం 'గిజ్జూ' అనే గ్రామాధి కారి ఒకడు ఉండేవాడు. పరిపాలనలో గిజ్జూ చాలా కచ్చితమైనవాడు. కాని ఎంత కచ్చితమైనవాడో అంత దయకలవాడు.\n\nగిజ్జూ, గొప్పదాత అని దేశ దేశాల కీర్తి వ్యాపించింది. దానం ఇచ్చేటప్పుడు ఎటువంటి త్యాగమైనా చేసే సాహసం కలవాడు. 'గిజ్జూ! నాకీ వస్తువు కావాలీ' అని ఎవరైనా వచ్చి అడిగితే, 'లేదు' అనే మాట అతని నోట ఎన్నడూ రాదు. ఇంతటి ఉదారుడైన గిజ్జూపద్ద ఏపో ఒకటి అడిగి పట్టుకుపోచ్చుకదా అని, దూర దేశాలనుంచికూడా ప్రజలు వచ్చేవారు.\n\nతన ఇంటికి ఎవరుపచ్చినా, గిజ్జూ ఎంతో మర్యాదగా వారిని ఆదరించి అర్హ్య పాద్యాదు లిచ్చి, పంచఫక్యు పరమాన్న ములతో భోజనంపెట్టి, హాయిగా పడుకు\n\nనేందుకు హంసతూలికాతల్పాలు అమర్చే వాడు. ఇటువంటి ఏర్పాట్లు చెసిన గిజ్జూ మంచితనానికి మెచ్చుకొని, ఆ వచ్చిన అతిథులు తృప్తిపడేవారు. ఒకవేళ, గిజ్జూ వద్ద అయాచితంగా ఏదైనా ఆడిగి పట్టుక పోవాలనే దురాశతో వచ్చినప్పటికీ, గిజ్జూ ఇంట ఆఫ్టథ్యం పాందినతరువాత వారిలో దురాశలు అంతరించి, వారి మనసు మంచిగా మారిపొయేది.\n\nఇటువంటి గిజ్జూకు ఈ లోకంలో అత్యంత ప్రియమైనది ఒక్కటే ఉన్నది. ఆది యేమిటంటే, అతను అపురూపంగా పెంచుకొంటూన్న 'ఆమ్రాక్' అనే గురం. ఆమ్రాక్ పైన గిజ్జూకు పంచప్రాణాలు.\n\nఆ కాలంలో అరేబియాదేశాన్ని ఇబ్రహీం అనే సుల్తాను పరిపాలిస్తూ ఉండేవాడు. ఇబ్రహీంకూడా గిజ్జూ అంత మంచివాడే. ఆయనకుకూడా గురాలంటే చాలాసరదా.\n\nసరదా ఉండటంచేతనే, ఆ దేశంలో ఉండే అందమైన అరబ్బీగుర్రాలను ఎక్కడెక్కడినుంచి రప్పించి, సుల్తాను తన దివాణపు డేరాలలో అట్టెపెట్టుకొన్నాడు. కాని, ఒక రోజున, ఎవరో వచ్చి 'తమ దివాణంలో' ఉండే గుర్రాలన్నింటికంటే గిజ్రూవద్ద ఉన్న అమ్రాక్ చాలా అందమైనది' అని సుల్తానుతో చెప్పారు.\n\nఈ మాట విని సుల్తాను, \"సరే, దీని కేముంది? గిజ్రూకు కోరిన ధనమిచ్చి, అమ్రాక్ ను తీసుకరండి\" అని చెప్పి, ఒంటెలపైన వరహాల సంచులు వేయించి, తన రాయబారుల్ని పంపించాడు.\n\nఎంత ధనమిచ్చినా గిజ్రూ తన గుణ్ణాన్ని వదలలేదు. ఇది పని కాదని తలచి, రాయబారులు ఒకసారికంటె మరొకసారి దనం హెచ్చు చూపిస్తూ, ఏడుసార్లు గిజ్రూవద్దకు వెళ్ళారు. ఎన్నడూ ఎవ్వరికీ ఏది అడిగినా 'లేదు' అనే మాట చెప్పని గిజ్రూ, ఈ ఏడు సార్లుకూడా 'దయపుంచి మన్నించండి. అమ్రాక్ ను తప్పించి మరేదైనా అడగండి' అని వినయంగా చెప్పి వారిని పంపేశాడు.\n\nఈ సంగతి సుల్తాను విని ఆశ్చర్యపడి, ఇంతగా లోకం పొగడుతున్నటువంటి అ అమ్రాకు సంగతి ఏమిటో చూడాలని తనే మారువేషంతో గిజ్రూవద్దకు వచ్చాడు!\n\nసుల్తాను వచ్చి కళ్ళారా ఆ గుర్రాన్ని చూచిన తరువాత, అమ్రాక్ పైన ఆయనకు చెప్పలేని మక్కువ కుదిరిపోయింది. సుల్తాను తన కోటకు వెళ్ళిపోయాడు. కానైతే, \"మహాదాత అని లోకఖ్యాతిపాందిన గిజ్రూ నోటి వెంటనే లేదనేమాట వచ్చిందే! అమ్రాక్ ను నేను సంపాయించటం కల్ల!!\" అని సుల్తాను నిరాశతో మంచంపట్టాడు.\n\nక్రమేణా సుల్తానువ్యాధి ప్రమాదస్థితికి వచ్చింది. ఆప్పుడు సుల్తాను కొడుకు వజీరు పిలిపించి, \"ఓయి వజీరూ! ఎలా\n\nఆయినాసరే, మనం ఆమాక్ ను వెంటనే\nసంపాదించుకు రావాలి. లేనిపక్షంలో నా\nతండ్రి బెంగతో మరణంచేటట్టున్నాడు.\nఏమిటి నీసలహా?” అని అడిగాడు.\n\nఅందుకు వజీరు “ఆయ్యా! మీ\nరెందుకు ఆలా భయపడతారు? గిజ్జూకు\nఎవరేది అడిగినా ‘లేదు’ అనకుండా ఇచ్చే\nప్రతమున్నదికదా. ఈ సంగతి ప్రపంచ\nమంతటికీ తెలుసు. అటువంటప్పుడు\nమనం గురాన్ని ఆడిగి తీసుకోవటమనేది\nవిమంత అసాధ్యమైనపని? నేను చెప్పినట్లు\nచెయ్యండి. ఈ కార్యంనిమిత్తం గిజ్జూపద్దకు\nమీరే స్వయంగా వెళ్లి. నాన్నగారి పేరుచెప్పి,\nఒక్క సంవత్సరంపాటు ఆమాక్ ను మన\nదివాణంలో ఉంచాలని కోరండి. మీ కోరిక\nతప్పకుండా నెరవేరుతుంది.” అని చెప్పాడు.\n\nసుల్తాను కొడుకు తక్షణమే పరివారాన్ని\nవెంటబెట్టుకొని బయల్దెరి గిజ్జూడేరాకు చేరే\nవరకు, అక్కడ ఒక గొట్టలకాపరి తప్ప\nమరెవ్వరూ లేరు. “అయ్యా! ఇక్కడ\nనీళ్ళన్నీ ఇంకిపోయినయ్యండి. కనుక,\nఇక్కడికి తిన్నగా తూర్పుదిక్కున పది\nమైళ్ళదూరంలో ఉండే దొరువులో మకాం\nపెట్టారు,” అని చెప్పాడు గొట్టలకాపరి.\n\nసుల్తాను కొడుకు వెతుక్కొంటూ వెళ్ళి\nగిజ్జూ మకాం చేరుకొన్నాడు. గిజ్జూ\nఅతనిని ఒక పట్టుపరుపు పైన కూర్చుండ\nబెట్టి, మర్యాదలన్నీ జరిపిన తపువాత\nభోజనానికి లెమ్మన్నాడు. ఆ విందులో వడ్డిం\nచిన పదార్థాలవంటివి సుల్తాను కొడుకు తన\nజన్మలో ఇంతపరకు అరగించి ఎరుగడు.\n\nతరువాత, గిజ్జూ సుల్తానుకొడుకు పద్దకు\nవచ్చి “ఈ ఎడారులన్నీదాటి తమరిక్కడికి\nఎందుకు దయచేశారో, నావల్ల కాగల పని\nవిమిటో సెలవియ్యండి” అని అడిగాడు.\n\nఅందుకు సుల్తాను కొడుకు “మీతో\nపని ఉండే వచ్చాము. మా తండ్రిగారు\n\nఆమాక్‌మీద మక్కువకలిగి, దానికోసం\nబెంగపెట్టుకొన్నారు,\" అన్నాడు.\n\n“ ఆ మాక్ మీదనా!” అని ఆశ్చర్యంతో అడిగి, గిజ్జా తల వంచుకొన్నాడు.\n\n“ఆపుడు. ఆమాక్ కోసం నాయనగారు బెంగ పెట్టు కొని మంచంపట్టిపున్నారు. అయన చాల ప్రమాదావస్థలో ఉన్నారు” అన్నాడు సుల్తానుకొడుకు.\n\nగిజ్జా బొటబొట కన్నీరు కార్చాడు.\n\nఇదిచూచి సుల్తానుకొడుకు “గిజ్జా, ఎందు కలా కంట తడి పెడుతు న్నావ?” అని అడిగాడు.\n\nగిజ్జా కన్నీరు తుడుచుకుంటూ,\n“తమరు వచ్చే సమయానికి నా గెర్రెల మందలు దూరాన ఉన్నయి. అందుచేత, విందుకు తగిన పదార్థం తయారుచేయాలనే ఆత్రంతో, నా ప్రాణమైన ఆమాక్ నే పండి పడ్డింపించాను” అని చెప్పలేక చెప్పలేక చెప్పాడు.\n\n“గిజ్జా! మాపట్ల నీకు ఎంతటి భక్తి, గౌరవాలున్నయో, ఇప్పుడు తెలిసింది. నీ జెదార్యమూ, త్యాగ మూ ఎటువంటిదో ఈనాటికి నేను గ్రహించగలిగాను. తీరా ఇప్పుడు ఆమాక్కు బలి ఆయిపోయింది. వీమివేయగలం? కాని, ఆమాక్కు బలి కావటంవల్ల నీకీర్తి, నీఅసమాన త్యాగంవల్ల ఆమాక్ కీర్తి శాశ్వతంగా ఈ భూలోకంలో నిలిచిపోగలవు,” అని చెప్పి సుల్తాను కొడుకు గిజ్జాను ఊరడించాడు.\n\nఈ సమాచారమంతా తెలిసి సుల్తాను ఒళ్ళు నిమ్మళించింది. తరువాత, గిజ్జా వీస్టలంలోనైతే ఆమాక్కును బలిచేసి తన కొడుకునకు విందుచేశాడో, ఆ ప్రవేశమందు ఆమాక్కు జ్ఞాపకార్ధం లోహంతో తయారైన ఒక ఎత్తైన గుర్రపు విగ్రహాన్ని స్థాపించాడు. ఆ విగ్రహం చూచినప్పుడల్లా ప్రతివారికీ గిజ్జా చేసిన లెక్కలేని త్యాగాలు జ్ఞాపకానికి వస్తూంటాయి."
        },
        {
            "title": "నారదసంసారం",
            "page_start": 43,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి",
            "pdf_page": 42,
            "content": "నారదమహర్షి చాలా గొప్పవాడు. కాని,\nఆంత గొప్పవానికీ కూడా ఒక గర్వం\nఉండేది—“అందరూ పెళ్ళిచేసుకుని,\n‘పెళ్ళామ’నీ ‘పిల్లల’నీ మాయలో పడి\nపోతున్నారు. నేను మాత్రం అలాంటి\nమాయలో పడలేదు; ఎన్నటికీ పడబోను”\nఅంటూండేవాడు. పెళ్ళిచేసుకున్న ప్రతి\nమహర్షినీ ఆకే పిస్తూండే వాడు. ఆతని\nఅహంకారం ఎంతవరకూ వెళ్ళిందంటే,\nపెళ్ళిళ్ళు చేసుకున్నందుకు బహ్మ, విష్ణు,\nమహేశ్వరులనే ఆకేపించాడు ఒకనాడు.\n\n“ఈ త్రమూర్తులు మరీని. బ్రహ్మ దేవుడు సరస్వతీదేవిని నాలుకమీద ఉంచు కున్నాడు. విష్ణుమూర్తి లక్ష్మీదేవిని వక్తస్థలంమీద కూర్చో పెట్టుకున్నాడు. శివుడు గంగను నెత్తిమీదనే కూర్చోబెట్టుకు మోస్తున్నాడు; పైగా పార్వతీదేవికి సగం శరీరమూ ఇచ్చేశాడు.”\n\nనారదుడు తమరి నిలా ఆకేపించాడని బ్రహ్మా విష్ణు మహేశ్వరులు తెలుసుకో లేక పోతారా? తెలుసుకొన్నారు. కాని నారదు డేమన్నా తనకొడుకే గనక బ్రహ్మదేవుడు వినీ విననట్లు ఊరుకున్నాడు. విష్ణుమూర్తి “పోనీ, ఆకే పిస్తే వాడి నోరే నొప్పెడు లుంద”ని ఊరుకొనే వాడే గాని శివుడు మాత్రం అలా ఊరుకోనిచ్చాడు కాదు. “ఇలా ఊరుకుంటే ప్రతీవాడూ ఇంక మనల్ని ఆకేపిస్తూనే ఉంటాడు. కనుక ఈ నారదుడికి తగిన శాస్త్రి చెయ్యాలి” అన్నాడు శివుడు.\n\n“సరే ఐతే చెప్తానువీడిపని” అని విష్ణు\nమూర్తితగిన సమయానికి ఎదురుచూశాడు.\n\n* * *\n\nఅతర్వాత కొన్ని రోజులయాక నారదుడే\nవెకుంఠానికి వచ్చాడు. విష్ణుచూర్తి, “ఏమిటి\nవిశేషాలు, నారదమహర్షీ?” అని అడిగేడు.\n\nఉన్నట్టుండి విష్ణుమూ ర్తి, “నారదా,\nనాకు దాహం వేస్తోందయ్యా” అన్నాడు.\n\n“నడవండి, ఎక్కడైనా కోనేరు ఉన్న\nదేమో చూద్దాం” అన్నాడు నారదుడు.\n\nవిష్ణుమూర్తి, “నేనొక్క అడుగయినా\nవెయ్యలేను. నువ్వు వెళ్ళి, ఏ ఆకు\nదొప్పతోనో ఇన్ని నీళ్ళు తెచ్చి, నా ప్రాణాలు\nనిలుపు” అంటూ ప్రాణం పోతూ న్న\nవాడికి మల్లే అక్కడే చతీరికిలపడ్డాడు.\n\n‘మూడు లోకాలలోనూ ఉండే కోటాను\nకోట్ల జీవులందరికీ ఆకలీ దప్పీ తీర్చే మహా\nవిష్ణువుకీ దాహమేమిటి?’ అనే జ్ఞానంలేక\nనారదుడు విష్ణుమూర్తి మాయలో పడి,\n‘నిజంగా నీరు కావాలి కామోసు’ అనుకుని\nనీటికోసం పరుగెత్తేడు. సమీపంలోనే\nపుష్కలంగా జలం ఉన్నటుపంటి కోనేరు\nఒకటి కనపడింది. తామరపూపులతోటీ,\nఆకులతోటీ కలకల్లాడుతూ ఆసరస్సు ఆ\nమునికి కన్నుల పండుగు చేసింది. ఆ\nనీటిని చూడ్డంతోనే, అతనికికూడా దాహం\nవేసి, “విష్ణుమూర్తి దాహంమాట తర్వాత\nచూసుకోవచ్చు. మొదట నా దాహం తీర్చు\nకుంటాను” అనుకుని నారదుడు కొలనులోకి\nదిగేడు. చాలాదూరం నడిచి నడిచి, కాళ్ళు\n\nమూడు లోకాలూ సంచారంచేసి వచ్చిన\nనారదుడు, “విశేషాలు ఏమి వున్నాయి?\nఎవణ్ణి చూసినా ‘పెళ్ళాం, పిల్లలూ, సం\nసారం!’ అంటూ మాయలో చిక్కుకు\nపోయి ఉన్నారు, నేనొక్కణ్ణి తప్ప” అని\nతన మామూలు ధోరణి మొదలెట్టేడు.\n\nవిష్ణుమూర్తి మారుచెప్పక, “నారదా,\nఅలాపోయి వద్దాము, పద?” అన్నాడు.\nనారదుడు విష్ణుమూర్తితో బయల్దేరేడు.\n\nఎక్కడికీ అని నారదుడు అడగనూలేదు,\nవిష్ణుమూర్తి చెప్పనూలేదు. ఇద్దరూ, ఆ\nకబురూ యీకబురూ చెప్పకుంటూ వెళ్ళి\nఓ అడవిలో ప్రవేశించారు.\n\nచంద్రమామ\n\nలాగటంచేత, ఆ కాళ్ళకు చల్లటి నీరు తగిలే\nటప్పటికి అతనికి ప్రాణం లేచివచ్చింది.\nఆ చెఱువులో స్నానంచేస్తే పూర్తిగా బడలిక\nపోతుందని తో చి, కంఠంలోతువరకూ\nవెళ్ళి ఒక్క మునుగు మునిగేడు.\n\nమునిగి లేచేటప్పటికి, అంతకు\nముందున్న పిలకజుట్టు కాస్తా పోయి, తల\nనిండా పట్టుకుచ్చులా నిగనిగలాడే బారెడు\nజుట్టు మొలీచింది. “ఇదేమిటా?” అని\nఅశ్చర్యపోతూ, చేతు లెత్తి తల తడుము\nకుంటూంటే, అతని ముంజేతుల్ని గల\nగలలాడుతూ గా జులు కనపడ్డాయి.\nమెడలో ఉండే తులసిపూసల పేరు\nముత్యాలహారమై తళ్ళతళ మెరిసింది.\nఅతని కాషాయ వస్త్రం పట్టుచిరగా మారి\nపోయింది. గట్టుమీదకువచ్చి చూసుకుంటే\nనారదముని ఒక స్త్రీగా మారిపోయాడు. ఆ\nచెఱువులో నీరు ఎప్పటిలాగా మళ్ళీ నిశ్చ\nలమై అద్దంలా కనపడింది. ఆ స్త్రీకి తన\nప్రతిబింబం ఆ నీటిలో కనపడి, “అబ్బో,\nనే నెంత అందంగా ఉన్నాను” అని పిం\nచింది.\n\n“అయ్యో, నేను నారదమహర్షినే! ఇలా అడదానిగా మారిపోయా నేమిటి?” అన్న\n\nజ్ఞానంగాని విచారంగాని ఇప్పుడు ఆమెకు\nలేదు. తనతో కూడావచ్చిన విష్ణుమూర్తి\nమాట అసలే జ్ఞాపకంలేదు.\n\nఆ చెఱువు గట్టమ్మ లే నడిచి వెళ్ళి,\nఅక్కడేదో పుష్పులచెట్టు ఉంటే చూసి\nపుష్పులు కోసు కోవటం మొదలెట్టింది.\nదూరాన్నుంచి విష్ణుమూర్తి ఇదంతా కని\nపెట్టి ముసిముసినప్పులు సప్పుకుంటూ\nనిలబడ్డాడు. అప్పుడు ఆ దారిని ఒక రాజ\nకుమారుడు వేటకని వచ్చి, విష్ణుమూర్తిని\nచూచి ఎవరో అనుకుని, “అయ్యా, దాహం\nవేస్తోంది; సమీపంలో చెఱువు విదైనా\nఉన్నదా?” అని అడిగేడు. విష్ణుమూర్తి ఆ\n\nచందమామ\n\nరాజకుమారునకు నారదుడు సంచరిస్తూన్న\nఆ కొలను వైపు చూపించాడు. ఆ రాజ\nకుమారు డక్కడికి వెళ్ళి, తలలో పువ్వులు\nఆలంకరించుకొని ఒయ్యారంగా నిలపడ్డ\nఆ అందగతైను చూసి, “ఎవరు నుప్పు?\nగంధర్వకాంతవా, లేక ఆప్సరసవా? లేక\nపసేవతవా?” అని అడగటం మొద\nలెట్టేడు.\n\nతా నెవరో తనకే తెలియక ముసిముసి\nనప్వ్వలు నప్వ్వకుంటూ నిలబడిపోయిం\nదామె. “సరే నువ్వె వరివైతేనేమి? చాలా\nఅందంగా ఉన్నావు. నిన్ను నేను పెళ్ళి\nచేసుకుంటాను. నాతో వచ్చే సెయ్యి. నాకు\n\nరాణీవిగా ఉందుపుగాని” అన్నాడు. పెళ్ళి\nఅనటంతో నే ఆమెకు సరవాపుట్టి ఆ\nరాజుతో వెళ్ళిపోయింది. విష్ణుమూర్తి శివుడి\nదగ్గిరకెళ్ళి, జరిగినదంతా చెప్పాడు.\nశివుడూ, పార్వతీ మొదలైనవాళ్ళంతా\nకడుపు లుబ్బేటట్లు నప్వుకున్నారు.\n\nఆక్కడ రాజు ఆమెను తన పట్టణానికి\nతీసుకెళ్ళి పెళ్ళి చేసుకున్నాడు. ఆమెకు\nఒకడూ, ఇద్దరూ కాదు—వరసన అరవై\nమంది పిల్లలు పుట్టేరు! వాళ్ళకి ప్రభవుడు,\nవిభవుడు, శుక్లుడు, మొదలైన ఆరవై పేర్లూ\nపెట్టించింది. ఆపిల్లలకి నీళ్ళు పాయ్యటం,\nబొట్టూ కాటుకా పెట్టడం, బట్టలు తొడగడం,\nజువ్వపెట్టడం నిద్దరపుచ్చబానికి జోల\nపాడటం—ఈ పనులతో ఆమెకు పాద్యస్త\nమాసం సరిపోయేది. ‘పిల్లలూ, సంసారం,\nమాయ’ అని అందర్నీ ఆక్షేపించే నారదుడే\nఇలా ఓ పెద్ద సంసారంలో తగులుకుని,\nఆ సముద్రంలో ఊపిరి సలుపకుండా కొట్టు\nకోడం మొదలెట్టేడు. శివుడూ, విష్ణువూ\nకూడా “మంచి శాస్త్రి అయింది నారదు\nడికి” అని సంతోషించారు. కాని బ్రహ్మ\nదేవుడికి మట్టుకి నారదుడు తన కొడుకే\nగనక, అతడలా అవమానింపబడటం బాధ\n\nగానే ఉంది. “కుట్టవా డేదో తెలియక అంటే ఇంత కరిన శిక్ష వెయ్యటం ఏమిటి ?” అని విష్ణుమూర్తివద్ద బ్రహ్మ సణిగాడు.\n\nబ్రహ్మమాత్రం ఎవరు? తన కొడ కేగా? అంచేత విష్ణుమూర్తి తాను నారదుణ్ణి స్త్రీగా మార్చి సంసారంలో తగిలించటం బ్రహ్మకి బాధగా ఉందని తెలియటంతోనే, ఆమెను మళ్ళీ నారదునిగా మార్చి వేద్యామని నిశ్చ యించుకున్నాడు. కాని నారదుడు స్త్రీగా మారి తీరా సంసారంలో ఎలాగా ప్రవేశించాడు గనక ఆదెటువంటి మాయో అతను అనుభవపూర్వకంగా తెలుసుకుని మరీ ఇవతలకు రావటం మంచిదని విష్ణుమూర్తి ఆలోచించాడు.\n\nఆలోచించి ఏంచేశాడంటే, ఆ రాజు పాలించే రాజ్యంమీడికి ఒక శతృరాజు సైన్యంతో దండెత్తి వెళ్లేటట్లు చేశాడు. ఆ రాజుకీ ఈ రాజుకీ పెద్ద యుద్దం జరిగింది. ఆ యుద్దంలో నారదుడు స్త్రీగామారి పెండ్లి చేసుకున్న రాజూ, ఆ రాజువల్ల ఆమెకు కలిగిన అరవైమంది కొడకులూ ఒక్క డైనా మిగలకుండా చచ్చిపోయారు.\n\nభర్తా పిల్లలూ యుద్దంలో చనిపోయారని తెలిసేటప్పటికి ఆమెకు దుఃఖం ఆగలేదు.\n\nతాను రాబీనన్న మాటే మరిచిపోయి ఆమె యుద్ధభూమికి వచ్చేసి, భర్త శవాన్నీ కొడు కుల శవాల్నీ చూసి గుండె బాదుకుంటూ ఏడవటం మొదలెట్టింది! ‘సంసారం, పిల్లలు - ఇదంతా మాయ’ అన్న నారదు డేనా యీమె అని విష్ణుమూర్తికే ఆశ్చర్యం వేసింది! ఆమెకు అత డక్కడ ప్రత్యక్షమై, “నారదా, నాకు మంచినీళ్ళు తెస్తానని వెళ్ళి, ఇక్కడిలా ఏడుస్తూ కూచున్నా వేమిటి?” అని ఆడిగాడు.\n\nకాని ఆ స్త్రీక తాను నారదుడన్న జ్ఞానం ఇంకా రాలేదు. “సేనీ పట్టణపు రాబీని. నన్ను నారదుడంటా వేమిటి?” అందామె.\n\n“నా తో రాచెపుతా” అంటూ విష్ణుమూ ర్తి\nఆమెను మళ్లీ ఆ చెఱువుదగ్గరకు తీసుకెళ్లి,\n“ ఆ చెఱువులో దిగి స్నానం చేసిరా. ఒక\nచెయ్యిమాత్రం నీటికి తగలకుండా పైకెత్తి\nస్నానంచెయ్యి” అన్నాడు. ఆమె అలాగ\nచేసి గట్టుమీది కొచ్చింది. ఏమి ఆశ్చర్యం!\nజుట్టంతా పోయి పిలకపచ్చింది మళ్ళీ.\nముత్యాలహారం తులసిపేరుగా మారి\nపోయింది. కాని పైకెత్తి ఉంచిన చెయ్యి\nమాత్రం గాజులతో అలాగే ఉండిపోయింది!\n\nనారదునికి నిద్రపోయి లేచినట్లయింది.\nతాను రాణీ అయి అరవైమంది పిల్లల్ని\nకనటం, ఆ పిల్లలు పెరిగి పెడ్డవాళ్ళయి\nయుద్ధంలో చనిపోయి వాళ్ళకోసం తాను\nవిడవటం—ఇదంతా ఒక కలగా జ్ఞాపకాని\nకొచ్చింది. కాని ఆ గాజులచెయ్యి చూసు\nకుంటే “కలకాదు. నిజమే” అని తేలింది.\nతనూ సంసారపు మాయలో తగులుకున్నం\nదుకు నారదుడు సిగ్గుపడ్డాడు.\n\nవిష్ణుమూ ర్తి, “సిగ్గు అక్కర్లేదు నారదా.\nఇదివరకు నీకు సంసారం అంటే యేమిటో,\nమాయ అంటే ఏమిటో తెలీదు. అందులో\nపడి, దుఃఖం అనుభవించావు గనక ఇప్పుడు\nతెలిసింది. ఇంక నువ్వు జ్ఞానివుతావు”\nఅని నచ్చచేప్పేడు.\n\nనా ర దుడు ఆ మాటలకు సంతోషిం\nచాడు. కాని తాను స్త్రీ ఐనప్పుడు పుట్టిన\nఅరవైమంది పుత్రులమీదా అతనికి మమ\nకారము ఫూర్తిగా పోయిందికాదు. అంచేత\nఅతడు తండ్రి అయిన బ్రహ్మదేవుని దగ్గిర\nకెళ్ళి “ తండ్రి, నా కుమారుల పేర్లు భూలో\nకంలో శాశ్వతంగా ఉండేటట్లు చెయ్యి”\nఅని కోరుకున్నాడు.\n\nకుమారుని కోర్కెప్రకారం బ్రహ్మ ‘సరే’\nననిచెప్పి ప్రభవా, విభవా, శుక్లా మొదలైన\nఆ అరవైమంది పేర్లూ మన సంవత్సరాలకి\nపెట్టి, లోకంలో ఆ పేర్లు శాశ్వతంగా ఉండే\nటట్లు చేశాడు."
        },
        {
            "title": "కొంగమెడ",
            "page_start": 49,
            "author": "యస్. మల్లిఖార్జునరావు",
            "pdf_page": 48,
            "content": "భగవానుడు మొట్ట మొదట ఈ ప్రపం\nచాన్ని సృష్టించినప్పడు, ఇప్పుడు మనం\nచూచే పకులూ, చెట్లూ ఈ మోస్తరుగా\nఉండేవి కావు. ఆ స్వరూపాలే వేరు.\n\nచెట్లూ చేక-కా సృష్టి ప్రారంభంలో\nపాడవుగా, మేఘ మండలాన్ని తాకుతూ\nఉండేవి. అవి అంత పాడవుగా ఉండడం\nపల్ల మనుషులూ, జంతువులూ మసల\nడానికి ఇబ్బందిగా వుండేది. మరి,\nమనుషులూ, జంతువులూ అటు యిటు\nమసలకపోతే తిండి దొరికేది ఎట్లా?\n\nపోతే—చెట్లెక్కి కాయలూ, పండ్లూ\nకోసుకొంద మంటే అవి మేఘ మండలాన్ని\nతాకుతూ పాడవుగా ఉండటంచేత, అసలే\nవీలులేకపొయేది. ఆ కాశ మంత ఎత్తున\nవుండే పండ్లు ఎవరు అందుకోగలరు ?\n\nఈ కష్ట సుఖాలన్నీ కనిపెడుడూవున్న\nభగవానుడు యోచించి, బ్రహ్మ దేవుడికి\nకబురు పంపించాడు. \"బ్రహ్మా!—ఈచెట్లు\n\nపాడవుగా ఉండటంచేత, వాటి ఫలాలను\nకోసుకొని అనుభవించటాడోకి మనుషులకూ\nజంతువులకూ వీలుకాకుండావుంది. కనుక\nచెట్లలోపండిన ఫలాలను భూమి మీద\nపడవేయటానికి తగిన సాధనం ఏదైనా నీవు\nయోచించి వెంటనే సృష్టించవలనింది\"\nఅన్నాడు.\n\nఅప్పుడు బ్రహ్మ దేవుడు భగవానుని\nఆజ్ఞ ప్రకారం మొదట ఒక నెమలినీ\nతరవాత ఒక కొంగనూ సృష్టించాడు.\n\nసృష్టి ప్రారంభంలోనే ఈ రెండు పకుల మధ్యని అనూయ బయల్దెరింది. కొంగ సరాసరి భగవానునివద్దకు వెళ్లి \"స్వామీ!- నెమలి ఎంతో చక్కగానూ, సుందరం గానూ ఉన్నదని లోకం అనేక విధాల మెచ్చుకొంటున్నది. లోకులు మెచ్చు కొంటున్న కొద్దీ నెమలి ఉత్సాహపడి, తన అందానికి తనే మురిసిపోతున్నది. నేను చూడబోతే చిన్నదానిగా, భూమికి బెత్తెడు\n\nఎత్తున పాట్టిగా కనబడుతున్నాను. ఆందు చేత నన్ను ఎవళ్లూ మెచ్చుకోలేదు సరికదా, నావేపైనా కన్నెత్తి చూడటంలేదు. బ్రహ్మకు నాపైన ద్వేషం, ఇటువంటి పక్షపాతపుబుద్ధి ఎందుకు కలిగిందో ఏమిటో కనుక్కోండి” అని ప్రార్థించేవరకు, భగవానుడు మళ్ళీ బ్రహ్మను పిలిపించాడు.\n\n“ఏమయ్యా బ్రహ్మా!—నువు సృష్టించిన కొంగ ఇలా గోలపెడుతున్న దేమిటి? నెమలి లాగా దానిని కూడా ఎందుకు అందంగా చేశావుకావు?” అని అడిగాడు.\n\nఅప్పడు బ్రహ్మ “స్వామీ!— కొంగకు ఎలా ఇష్టమైతే అలాగే దాని రూపం సవరి స్త్రాను. ఇప్పుడైతే మాత్రం ఏమి మించి పోయింది?” అంటూ, కొంగను రెండు చేతులలోకీ తీసుకొని, ఒకచేతితో దానిమెడ, రెండవచేతితో కాళ్ళూ పట్టుకొని బాగా సాగదీయ నారంభించాడు. బ్రహ్మచేసే మరమ్మత్తుకు తట్టుకోలేక, కొంచెం సేపటికే\n\nకొంగ “బాబోయ్! చాలు బాబోయ్!” అని గోలపెట్టింది.\n\nఅప్పటినించి కొంగ కాళ్ళూ, మెడా పాడవై, లోకులందరకూ స్పష్టంగా కనబడే టట్టు తయారుచేయబడింది. తన పాడవాటి మెడ చూచుకొని, నెమిలికంటె ఎత్తుగా ఉన్నానుగదా అని తృప్తిపడి, కొంగ మురిసి పోయింది. బ్రహ్మచేసిన ఈ మార్పుకి భగవానుడు సంతోషించి, నెమలిని పకులకు రాజుగానూ, నెమిలి రాజుకింద కొంగ మంత్రిగానూ ఉండాలి నియమించాడు.\n\nఆతరువాత జంట్లు గిగా రకరకాల పకులను బ్రహ్మ దేవుడు సృష్టించ నారం భించాడు. అవన్నీ రెక్కలు టపటపా కొట్టుకొంటూ చెట్లపైకి ఎగిరి, వాటికి ఉండే పండ్లను భూమిమీద పడవేయటానికి ప్రారంభించాయి. అప్పటినించీ, ఈ ఎగిరే పకుల సాయంవల్ల మానవులకూ, జంతు వులకూ తిండి. సమస్య కొంతవరకు తీరింది.\n\nచెందుమాము\nపేజీల్\n(భాషాభవుద్ధికి)\n\nఆధారములు\n\nఅడ్డము :\n\n2. పన్నెండు\n\nఅంగుళాలు\n\n4. తాను\n\n5. శ్రీకృష్ణుని\n\nబావమరది\n\n7. సైనికులు చేస్తారు\n\n10. పాతికలో నగం\n\n12. చదువుల తల్లి\n\n13. చాలా\n\n14. ఒక తిథి\n\nనిలువు :\n\n1. పనిచేయకుంటే\n\nఏమి చేయలేము\n\n2. కోపం\n\n3. అనవాలు\n\n6. ఒక గొప్పకవి\n\n8. పలుకు\n\n9. దేముని కచ్చేది\n\n11. గజము\n\n12. భవిష్యత్తు\n\nరోకటిపాటులు\n\nచిత్తవానలు కురియు చికట్లుక్రమ్ము\nఅడివిజంతువులన్నీ ఆకళ్ళుకొనును.\nమొగలి పట్టినమబ్బు కురువకా పోదు\nమొగ్గల్లు శ్రీకాముడు తడవకా పోడు.\n\nచింతకాయలన్ని కొమ్మపై నుండు\nశ్రీరాము భ్రమలన్నీ సీతపైనుండు.\n\nపదకొండొనాడు, పన్నెండొనాడు\nపాపడో మీతల్లి పనిమంతురాలు\nపాలు త్రాగేనాడు పారాడెనాడు\nపాపడీ బుద్దుల్లు పంచదారల్లు\n\nఓసెమ్మ నీ కింత వయ్యారమేమె ?\n\nమెడమీద కొప్పేమి మేచారమేమి ?\n\nచంక పాపడులేని చక్కదనమేలా ?\n\nఅత్తలేని కోడలు ఉత్తమురాలు\nకోడలులేని అత్త గుణవంతురాలు.\n\nరవ్వల్ల మోతమ్మ రాట్నాల మోత\nకనకసిరి కన్నారి కవ్వాల మోత.\n\nనంపాదన : { లక్ష్మీనారాయణ\nఐనవపూర్ణమ్మ"
        },
        {
            "title": "పిల్లల పెంపకం",
            "page_start": 52,
            "author": "మీ పెద్దమ్మ",
            "pdf_page": 51,
            "content": "# హిల్లల పెంపకం\n\n## కన్నులు : పోషణ\n\nబిడ్డల పోషణలో ముఖ్యంగా, శిశువు కన్నులనుగురించి జాగర్త తీసుకోవటం చాలా అవసరం. శిశువు కన్నులను గురించి మొదట్లో తగినంత జాగ్రత వహించినట్టయితే, పెద్దయినతరువాత వాళ్ళు ఎంతో సుఖపడతారు.\n\nశిశువు ఎంత సేపూ పచ్చటి చేలూ, నీలి ఆకాశమూ, కంటికి అనంద మిచ్చే రంగు గల వస్తువులు, ఇటువంటివి చూస్తూ వుండటం మంచిది. బొత్తుగా చిన్నప్పడు బిడ్డలు చదువు ప్రారంభించటం మేలుకాదు; పైగా చిన్నకీరాలు చదవటం చెరుపు. అందుకనే మనపూర్వులు ఆకరాభ్యాసం ఐదవయేట చేయాలన్నారు; పైగా ఓంప్రధమంలో ఓ-న-మా-లు తాటికాయలంతేసి వ్రాసి దిద్దించమంటారు.\n\nబిడ్డ లెప్పడూ కన్నులు జిగాల్ మనేటంత వెలుతురు చూడకూడదు. ఎన్నడూ కూడా శిశువు వేపు దిష్టి పెట్టినట్టుగా, తేరిపారి చూడవద్దు. మీరు అలా చూస్తే, మిమ్మల్ని చూచి శిశువుకూడా ఆనుకరించటానికి యత్నిస్తుంది. క్రమంగా శిశువునకు కళ్ళు చిగిలించటం అలవాతైపోతుంది. పిల్లలకు కథలు చెప్పేటప్పుడు కూడా, ఆశ్చర్యం కలిగించే ఘటం వచ్చినప్పట్లో పిల్లలను కళ్ళు మూసుకోమని చెప్పాలి.\n\nబిడ్డలు నిద్రించి మేల్కొనేసరికల్లా సూర్యకాంతి తగిలేటట్టుగా ఆ దిక్కుకు పడకోకూడదు. మరొక్క ముఖ్యమైన విషయం: బిడ్డకు కనురెప్ప వాచినదీ అంటే ఎందుచేత వాచినదా అని వెంటనే కారణం కనిపెట్టాలి. ఆహారంలో ఒకొకప్పుడు విటమిన్లు లోపించినందువల్ల ఇలా జరుగవచ్చు. ఇది శిశువు బలహీనతకు సూచన. పోతే, చూపులో ఒత్తిడివల్లకూడా రెప్ప వాచడం కద్దు. ఇదే కారణమైతే, నీళ్ళుపోసినతరువాత కాపడం పెట్టటంపల్ల సర్దుకుంటుంది. అలా సర్దుకోక, వాపు నిలకడగా ఉన్నపకీమందు, వైద్యునికి చూపించటం మంచిది.\n\n'మీ పెద్దమ్మ'\n\nఇక్కడ ఆరు చిలుకలూ, వాటి తాలూకు ఆరు గూళ్ళూ కనిపిస్తున్నవి చూచారూ?\n1-వ నెంబరు చిలుకను 1-వ నెంబరు గూజకీ, 2-వ నెంబరు చిలుకను 2-వ నెంబరు గూజకీ, యిలా ఆరు చిలకలనీ వాటివాటి గూళకి విడిచిడిగా ఒక్కోగీతతో కలపాలి. అలా కలపటంలో ఒకగీత మరోగీతని తాకకూడమ. గీతలు చిలకల్నిగానీ, గూళ్ళనిగానీ తాకకూడదు మీరు కలపలేకపోతే జవాబుకు 53-వ పేజీ చూడండి.\n\n54-వ పేజీలోని కుందేలు బొమ్మకి జవాబు: —కుందేలు ఈ వరసలో పోవాలి:\n1, 13, 18, 27, 54, 37, 47, 23, 7, 42, 28, 19, 33, 11, 3, 32, 36, 46, 38, 22, 6, 43, 29, 12, 34, 45, 40, 53, 4, 10, 25, 11, 30, 20, 9, 44, 41, 24, 16, 52, 21, 15, 39, 51, 35, 2, 48, 55, 31, 8, 49, 17, 50, 5, 26.\n\nగాజుబుడ్డిలో మామిడిపండు!\n\nకిందటిసారి కోడిగ్రుడ్డును గాజుబుడ్డిలో కనపరచడం ఎలాగో తెలుసుకున్నారు. ఇప్పుడు గాజుబుడ్డిలోకి మామిడిపండును ఎలాగుపంపటమో చెప్పబోతున్నాను. గ్రుడ్డు ట్రిక్కుకంటెకూడ ఇది ఆశ్చర్యకరమైంది.\n\nగ్రుడ్డుకి మాదిరిగా, మామిడిపండును ఘాతైన యాసిటిక్ యాసిడ్ లో కాని వినిగార్లోగాని మరేదైనా ద్రావకంలో కాని నానబెట్టి వుంచానేమో ననుకుంటారు మీరు. కాదు. లేదా, సీసాకు పైనగాని, ప్రక్కన గాని, అడుగునగాని కన్నంచేసి, మామిడి పండును దూర్చినతరువాత మళ్లీ అతికించి వుంటానేమోనని కూడా తలచివుంటారు. ఎంతమాత్రం కాదు.\n\nపోతే ఈ మామిడిపండు మామూలు పండు కాదేమో. రబ్బరువంటి పదార్ధంతో ఇది తయారైంది కాబోలు అనీ మీరు\n\nఊహించవచ్చు. ఈ ప్రశ్నకు కూడా “కాదు” అనే మళ్ళీ నా జవాబు.\n\nఇక నిప్పడు దీని రహస్యం చెబుతా, వినండి; మామిడిపండులో గాని, గాజు బుడ్డిలోగాని మాయా, మంత్రం లేదు. ఐనా, ఈ అద్భుతమైన ట్రిక్కు, అందరూ మెచ్చుకొనేలాగ చేయగలం. ఎలాగంటే?\n\nసన్నటి మూతిగల ఒక గాజుబుడ్డి తీసు కొని, కాయలతో ఉన్న మామిడి చెట్టువద్దకు వెళ్ళండి. సీసాలో పట్టేటంత మామిడి పిందెవున్న కొమ్మ ఎంచుకొని, పిందెను నెమ్మదిగా సీసాలోకిదూర్చి, సీసాను ఆ కొమ్మకు ఒక దారంతో వేలాడదీసి ఒక నెలవరకూ ఉంచినట్టయితే, ఆ పిందె ముదిరి, కాయ అయి, పండు పండు తుంది. అప్పుడు ముచ్చికతుంపి, సీసాను తెచ్చి భద్రపరుచుకోవాలి.\n\nతరువాత, ప్రదర్శన సమయంలో,\nసర్గా సీసాలో ఉన్నమాదిరి రంగుదే\nవేరే ఒక మామిడిపండు సంపాయించి\nసభికులకు చూపాలి. మరొక సన్నమూతి\nగల ఖాళీ గా జు బుడ్డికూడా వారికి\nచూపించి, “ఇదిగో ఈ మామిడిపండును\nఈ గాజుబుడ్డిలోకి ఎక్కించివేస్తా, చూచు\nకోండి”. అని అంటాడు ఇంద్రజాలికుడు.\nగా జు బుడ్డినీ మామిడిపండునూ బాగా\nపరీక్షించి చూచి, సరే ఎలా చేస్తాడో\nచూస్తాం” అని ఆశ్చర్యంతో వారు\nనిరీక్షిస్తారు.\n\nఇంతలో దాచివుంచిన మామిడిపండు\nగల సీసాను సభలోకి తీసుకువచ్చి. ఖాళీ\nసీసాను మెల్లిగా తెరలోపల పెట్టివేయాలి.\nమామిడిపండు గల సీసాను చూచి సభ\nవారు “సెభాస్!” అంటూ సంతోషంతో\nచప్పటలు కొడతారు.\n\nగాజుబుడ్డిలో దూర్చిన మామిడిపండు\nచాలకాలం నిలవ ఉండాలీ అంటే, బుడ్డి\nనిండా తేనెతో నింపితే సరి.\n\n[ఈ గారడి ట్రిక్కులనుగురించి మీ అధి\nప్రాయాలూ, మీకుగల సందేహాలూ నరానరి\nనర్కారుగారికే వ్రాస్తే, వారు మీకు జవాబిస్తారు.\nవారికి ఉత్తరాలు ఇంగ్లీమలోనే రాయాలి. ఈ\nమాట జ్ఞాపకం ఉంచుకోండి. వారి అడ్రెసు :—\nప్రాఫెనరు పి. సి. నర్కార్, మేజిషియన్,\nపోస్టుబాక్సు 7878, కలకత్తా—12.\n\n51-వ పేజీలోని\nచిలుకల బొమ్మకు జవాబు:\n\nపజిలుకు జవాబు\n\nపైన 1 మొదలుకొని 55 వరకు గళ్ళువునై. 55 గళ్ళూ 55 యిళ్ళు.\nఆ యిళ్ళల్లో కుందేలు స్నేహితులువున్నారు. కుందేలుది ఒకటవ నెంబరు యిల్లు. కుందేలు తన యింటినుంచి బయలుదేరి తన స్నేహితులనందర్నీ తీసుకుని కారట్ దుంపలున్న తోటలోకి చేరుకోవాలని బయలుదేరింది. వెళ్లిన స్నేహితుని యింటికి మళ్ళీ వెళ్ళకుండా, ఒక్క స్నేహితునీ వదలకుండా కుందేలు తోట చేరుకోవాలి. ఏ దోపన వెడితే కుందేలు యిలా చేరుకో గలదో కనుక్కోండి. మీకు తెలియకపోతే జవాబుకి 51-వ పేజీ చూడండి.\n\n## సుక్రాంతి ముగ్గులు\n\nడి. శ్యామల, అనంతపురం\n\nహెచ్. శాంత, మంగళూరు\n\nబులుసు లతిత, బరంపురం\n\nCHITRA\n\nఈ బామ్మకి రంగులు వెయ్యండి. మీరు రంగులు వేసిన బామ్మని వచ్చేనెల (ఫిబ్రవరి) చందమామ అట్టమీది బామ్మతో పోల్చుకోండి.\n\nChandamama, January, 1950\n\nPhoto by T D. Srinivasan\n\nవాహనారూరులు\n\nCHANDAMAMA (Telugu)\n\nJANUARY 1950\n\nRegd. No. M. 4854"
        }
    ]
}