{
    "book_id": "చందమామ_1984_11",
    "stories": [
        {
            "title": "వ్యాపారదక్షత",
            "page_start": 7,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 6,
            "content": "# వ్యాపారదక్షత\n\nసుకేతుపట్టణంలో మందారగుప్త డనే ధనిక వర్తకుడుండేవాడు. అతడికి కొడు కులు లేరు. ఒక్కగానేక్క కూతురు, పేరు వత్సల. ఆమెకు తగినవాణ్ణి చూసి వివాహం చేసి, అల్లుడికి వ్యాపారం అప్పు చెప్పి. విశాంతి తీసుకోవాలనుకున్నాడు, మందారగుప్తుడు.\n\nఈ విషయం అతడు భార్యతో సంప్రదించగా; ఆమె తన తమ్ముడి కుమారు దైన కుందనుడు వత్సలకు తగినవాడని అన్నది. మందారగుప్తుడు తన చెల్లెలి కొడుకు చంద్రపాలుడు తగిన వాడని బదులు చెప్పాడు.\n\nఆ సమయంలో ఎంతో కాలంగా మందారగుప్తుడి దగ్గిర పని చేస్తున్న, మంజరీకు డనేవాడు అక్కడే వున్నాడు. వాడు, యజమానితో, 'అయ్యా, నేను తమకు సలహా యివ్వగలిగినంత సమర్థణ్ణి కాను. అయినా, తమరు అపార్థం చేసుకోక పోతే, ఒక చిన్న సలహా యివ్వదలిచాను,\" అన్నాడు.\n\n'నీ సలహా ఏమిటో చెప్పు.'' అన్నాడు మందారగుప్తుడు.\n\n'అమ్మాయికి భర్త కాదగినవాడు, మీ వ్యాపారాన్ని చక్కదిద్దుకోగల నేర్పరి అయిపుండాలని, మీరిద్దరూ అధిప్రాయ పడుతున్నారు. అలాంటప్పుడు కుందను డికీ, చంద్రపాలుడికీ ఒక పరీక్ష పెడితే ఎలా వుంటుంది ?' ' అన్నాడు మంజరీకుడు.\n\n'ఏమిటా పరీక్ష ?' ' అని అడిగాడు మందారగుప్తుడు.\n\n'వాళ్ళిదర్శి సువర్ణదేశం పంపుదాం. అక్కడ ఏ తరహా వ్యాపారానికి అవకాశం వున్నడో తెలుసుకుని వస్తారు. దాన్నిబట్టి మనం వాళ్ళ, వ్యాపారదక్షతను అంచనా కట్టవచ్చు.'' అన్నాడు మంజరీకుడు.\n\nఈ పరీక్ష మందారగుప్తుడికి నచ్చింది.\nఅతడు కుంద సుణ్ణి, చంద్రపాలుణ్ణి\nసువర్ణదేశానికి పంపించాడు. కొన్ని రోజుల\nతరవాత, వాళ్ళిద్దరూ ఆక్కడి సుంచి\nతిరిగి వచ్చారు. మందార గుప్తుడు,\n'మంజరీ కుడికి కబురు చేసి, అతడు\nరాగానే ముందుగా కుందనుణ్ణి, సువర్ణ\nదేశంలో వ్యాపారానికి ఎలాంటి వస్తువులు\nలాభసాధనిగాగలవో చెప్పమన్నాడు.\n\n\"అసలేదైనా కొత్త వ్యాపారం ప్రారం\nభించదలిస్తే, అందుకు సువర్ణదేశాన్ని మీ\nరెండుకు ఎస్సుకుంటున్నారో, నా కర్ఘం\nకావడం లేదు. ఆక్కడి పరిస్థితులు\nమనం విన్నదానికంటే భయంకరంగా\nవున్నవి. ఆయినా, మనం వ్యాపారం\nచేయదలిస్తే, ఆ దేశానికి ధాన్యాలూ\nమొదలైన తిండి పదార్థాలు పంపడం\nబాపుంటుంది. వాటికి ఆక్కడ ఎంతయినా\nగిరాకి వున్నది. లక్షలకులకులు లాభాలు\nగడించవచ్చు,\" అన్నాడు కుందనుడు.\n\nమందారగుప్తుడు తరవాత కుందనుణ్ణి\nప్రశ్నించినట్టే, చంద్రపాలుణ్ణి ప్రశ్నిం\nచాడు. అందుకు చంద్రపాలుడు, \"సువర్ణ\nదేశంతో వ్యాపారం చేయాలన్నదే, మీ\nఉద్దేశం అయితే, అందుకు మనం\nతక్కణమే తగిన ఏర్పాట్లు చేసుకోవాలి.\nఆక్కడ యిప్పుడు చింకిపాతలు కట్టుకుని\n\n\"సుపర్ణదేశంతో వ్యాపారమా! అదేశం\nపేరులో మాత్రమే సువర్ణమున్నది. వర్షాలు\nలేక రెండేళ్ళుగా, ఆ దేశ ప్రజలు\nకాటకంతో బాధపడుతున్నారు,\" అన్నాడు\nమందారగుప్తుడు.\n\n\"అయ్యా, ఆ కారణంగానే మనం,\nఆ యిద్దర్శి సువర్ణదేశం పంపటోతున్నాం.\nతతిమ్మా దేశాల్లో వున్న వ్యాపారావకాశాలు,\nప్రతివ్యాపారస్థుడికి తెలిసినవే. కరువుతో\nఅలమటించిపోతున్న ఆ దేశంలో, ఇప్పుడు\nగాని లేక ముందు ముందుగాని ఎలాంటి\nవ్యాపారవస్తువులను లాభసాధనిగా అమ్మ\nఫచ్చు? అదీ ఆ ఇద్దరూ తెలుసుకు రావల\nసిన స్లభ్లగతి,\" అన్నాడు మంజరీకుడు.\n\nతిరుగుతున్నవాళ్ళే తప్ప, శుభ్రమైన\nబట్టలు ధరించినవాడు ఒక్కడు కూడా\nకనిపించలేదు. వ్యాపారవిషయాల్లో ఎన్నో\nలోతుపాతులు తెలిసిన మీకు, యింతకన్న\nఎక్కువ చివరించనవసరం లేదనుకుం\nటాను.'' అన్నాడు.\n\nమందారగుప్తుడు వాళ్ళిదర్శి పంపిచేసి,\nమంజరీ కుడితో, ''చెల్లెలి కొడుకని\nఒకప్పుడు చంద్రపాలుడి పై ప్రేమాధి\nమానాలున్నమాట నిజం. కాని, సుపర్జ\nదేశంలోని కాటకపరిస్థితి చూశాక కూడా\nవాడు. ఆ దేశంతో వస్త్రవ్యాపారేమంటూ\nమాట్లాడడం వింతనిపిస్తోంది. ఆలాంటి\nఆవివేకికి, నా కుమార్తె నివ్వదలచలేదు.\nఈ పరీక్ష కుందనుడి నిజసామర్థ్యాన్నీ,\nవ్యాపార ద్రకతనూ బయట పెట్టింది.\nఅతణ్ణి, నా ఆల్లుడుగా చేసుకుంటాను,''\nఅన్నాడు.\n\nమంజరీకుడు ఎంతో చినయంగా,\n''కుందనుడూ, చంద్రపాలులో సమర్థతను\nఅంచనాకట్టే విషయంలో, మీరీ వేళ\nఎందుకనోపారబడినట్టు కనబడుతున్నది.\nఈ పరీక్షలో నెగ్గినవాడు చంద్రపాలుడని,\nనా సమ్ముకం.'' అన్నాడు.\n\nమందారగుప్తుడు ఎక్కడలేని ఆశ్చర్యం\nకనబరుస్తూ, ''అదెలా? కొంచెం\nచివరంగా చెప్పు.'' అన్నాడు.\n\n''ఎదురుగా కనబడుతున్న సాధక\nబాధకాలను, ఏ సాధారణ వ్యాపారి\nఅయినా గుర్తించగలడు. కాని, భవిష్య\nత్తులో లభ్యం అయే అవకాశాలను\nముందుగా అంచనా కట్టడంలోనే,\nవ్యాపారి ద్రకత బయటపడుతుంది.\nకుందనుడి సంగతి చూడండి! అతడు\nప్రస్తుతం సుపర్జదేశంలో వున్న వ్యాపారావ\nకాశాలనే చూడగలిగాడు. అందులోనూ\nపెద్ద పారబాటు చేశాడు. మనం యో\nదేశం నుంచి ధాన్యం వగైరా తిండి\nపదార్థాలను, ఆ దేశానికి పంపడానికి\nరాజానుమతి లభించదు. ఒకవేళ సాహ\nనించి మనం రహస్యంగా పంపినా, ఆకర్షి\n\nదారిద్ర్యాల్లో పున్న ఆ దేశప్రజలు వాటికి ధనం చెల్లించి కొంటారనేదికల్ల. మనం పంపేవి దేపిడీ అయి, మనకు చిల్లిగవ్వ మిగలదు,\" అన్నాడు మంజరీకుడు.\n\nమందారగుప్తుడు అవునన్నట్టు తలా డించి, 'చంద్రపాలుడి సలహామేరకు మనం ఆక్కడికి వస్త్రాలు పంపినా అంతే జరుగుతుంది కదా!' అన్నాడు.\n\n\"చంద్రపాలుడు ఆ దేశంతో వస్త్రాల వ్యాప్తారం యిప్పుడే ప్రారంభించమన లేదు. అందుకు తగిన ఏర్పాట్లు తక్షణం ప్రారంభించాలన్నాడు. అంతే కాక, మీ వ్యాపారదక్షత తెలిసినవాడు గనక, వివరాలు చెప్పనవసరం లేదని కూడా అన్నాడు. అతడి అభిప్రాయం తెలుస్తూనే పున్నది. మన పట్టణంలో ఎందరో మంచి నేతగాళ్ళున్నారు. తగినంత గిరాకీ లేక వాళ్ళ మగ్గాలెన్షో యిప్పుడు మూతపడి పున్నవి. మనం చౌకలో నాణ్యమైన బట్టలు వాళ్లచేత తయారుచేయించేందుకు పూనుకోవాలి,\" అన్నాడు మంజరీకుడు.\n\nమందారగుప్తుడు ఎంతోకుతూహలంగా, \"అవును! కాని, ముందు ఆ దేశంలో కరువుకాటకాలు పోవాలికదా,\" అన్నాడు.\n\n\"ఏ దేశంలోనూ వానలు ఏళ్ళ తరబడి కురవకపోవడం అంటూ జరగదు. నాలుగు చినుకులు పడి పరిస్థితి మెరుగు పడిననాడు, సువర్ణదేశ ప్రజలు తమ చింకిపాతల్పి తప్పక ఆసహ్యంచు కుంటారు. మనిషి తిండి తర్వాత ముఖ్యంగా కోరేది బట్టలేకదా! అందు వల్లనే, సూక్ష్మబుద్ధికల చంద్రపాలుడు తమకలాంటి సలహా యిచ్చాడు,\" అన్నాడు మంజరీకుడు.\n\nదానితో మందారగుప్తుడికి చంద్రపాలుడి బుద్ధి ఎంత చురుకైనదో అర్హమై పోయింది. అతడు కుమార్తె వత్సల వివాహం చంద్రపాలుడితో అతి వైభవంగా జరిపించాడు.\n\nచంద్రపాలుడు ఒకటి, రెండు సంవత్సరాలలోనే తన వ్యాపారదక్షత ఎలాంటిదో అత్త మామలకు రుజువుపరిచాడు.\n\nకంచుకోట\n\nమాహిష్మతీ నగరరాజైన యశోవర్థనుడు ఆరవై ఏళ్ళ కాలం అవిచ్ఛిన్నంగా రాజ్యా పాలన చేసి వృద్ధుడయాడు. ఇరవై ఏళ్ళ చిన్న వయసులో రాజ్యాపాలనకు వచ్చిన అతడు, స్వయంగా ఆనేక యుద్ధాలు చేసి, రాజ్యపు ఎల్లలను ఎంతో విస్తరింప జేశాడు. అంత పెద్ద రాజ్యానికి అధినేత ఆయినా, యశోవర్థనుడికి వృద్ధాప్యంలో మనశ్శాంతి లేకుండా పోయింది. అందుకు కారణం అతడికి కుమారులు.\n\nయశోవర్థనుడికి తపోవర్థనుడు, గుణ వర్థనుడు అని ఇరువురు పుత్రులు. పెద్దవాడైన తపోవర్థనుడు ఇరవై అయి దేళ్ళ వయసువాడు. అతడికి లోక వ్యవహారాల మీద ఏమాత్రం ఆసక్తి లేదు.\n\nఅతడెప్పుడూ తన కాలాన్ని ధర్మగ్రంథాలు పరించటంలోనూ, వేదాంతులతో, పండి తులతో ధర్మసూక్ష్మాల గురించి చర్చించటంలోనూ గడిపేవాడు.\n\nచిన్నవాడైన గుణవర్థనుడు ఇరవై ఏళ్ళ వయసువాడు. అతడిది యింకొక రకం తత్వం. అతడు కేవలం విలాసాల్లో కాలం గడుపుతూండేవాడు. అతడిలో ధర్మా ధర్మ విచకీణ అన్నదే లేదు. ఆసత్య వాదులూ, దుండగులూ, కపటులూ అతడికి అప్తమిత్రులు.\n\nయశోవర్థనుడు తన శేషజీవితాన్ని ఏఅశ్రమంలోనో దైవధ్యానం చేసుకుంటూ గడపాలనుకున్నాడు. తను రాజ్యాపరి త్యాగం చేసేముందు సమర్థుడైనవాడౌకడు\n\n'చందమామ'"
        },
        {
            "title": "కంచుకోట",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "పరిపాలనా భారం వహించటం అవసరం.\nలేకపోతే దేశం అరాజకం పాలవుతుంది.\nఐహిక విషయాల మీద ఏ మాత్రం ఆసక్తి\nలేని తన పెద్ద కుమారుడైన తపోవర్థనుడు\nతన తరవాత రాజు కావటం దేశానికి\nకైమం కాదు, ఇక పోతే చిన్నవాడు గుణ\nవర్థనుడున్నాడు.\n\nగుణవర్థనుడి దుండగాలను గురించి\nయశోవర్థనుడు విని వున్నాడు. స్వయంగా\nఅతణ్ణి చాలాసార్లు మందలించటం కూడా\nజరిగింది. ఇరవై ఏళ్ళ వయసులో\nఎవరైనా అలాగే ప్రవర్తిస్తారని కూడా\nయశోవర్థనుడు అనుకున్నాడు. రాజ్య\nభారం నెత్తిన పెడితే, అతడికి బాధ్యతలు\n\nతెలిసిరాగలవన్న సమ్మకం కలిగిం\nదాయనకు.\n\nఆయితే, మంత్రి సామంతులలో\nకొందరితో యీ విషయమై మాట్లాడి\nనప్పుడు, వారు గుణవర్థనుడు రాజు\nకావటాన్ని వ్యతిరేకించారు. పెద్దవాడైన\nతపోవర్థనుడుండగా, చిన్నవానికి\nరాజరికంకట్టబెట్టడం ప్రజలలో ఆశాంతిని\nరేకెత్తించగలదని వారు సంశయం వెలి\nబుచ్చారు.\n\nధర్మచింతా, గుణశీలాలూ వున్న తపో\nవర్థనుడు మాహిష్మతీ సగరానికి రాజు\nకావటం అందరికీ కైమం కాగలదని వారు\nసలహా యిచ్చారు.\n\nఈ సలహా యశోవర్థనుడికి మనస్కరించలేదు. కాత్రధర్మంలో ఏమాత్రం ఆసక్తినీకనబరచని తన పెద్ద కుమారుడు రాజు కావటమంటే, అతడు ఏ మంత్రిచేతి కీలుబొమ్మగానో వుండవలసి వస్తుందని అయన భావించాడు. తను ఎన్నోయుద్ధాలలో నెత్తురోడ్చి సంపాయించిన రాజ్యం. తన వంశీకుల నుంచి పరాయివాళ్ళ హస్తిగత మవుతుందని కూడా భయపడ్డాడు.\n\nఇలాటి భయ సందేహాలతో కొంత కాలం మథనపడి యశోవర్థనుడు చివరకు ఒక నిర్ణయానికి వచ్చాడు. ఆది, తన రాజ్యంలోని సామంతులనూ, పెద్దలనూ,\n\nపౌరముఖ్యులనూ ఒక చోట సమావేశ\nపరచటం; వారికి తన అభిప్రాయం\nతెలియపరిచి, చిన్నవాడైన గుణవర్ణనుణ్ణి\nతన తరవాత రాజుగా అంగీకరించవల\nసిందని కోరటం.\n\nఇందుకుగాను కొన్నాళ్ళ తరవాత\nరాజ్యంలోని సామంతులూ, పెద్దలూ\nపౌరముఖ్యులూ సభకు ఆహ్వానించ\nబడ్డారు.\n\nఅందరూ సమావేశం అయిన తరవాత,\nయశోవర్థనుడు వారికి తన అభిప్రాయం\nతెలియపరిచాడు. అంతేకాక, గుణవర్ణ\nనుడు తన తరవాత పట్టాభిషిక్తుడు కావ\nటానికి, తన పెద్దకుమారుడైన తపోవర్థ\nనుడు ఎటువంటి అభ్యంతరం చెప్పడని\nకూడా రాజు సామంతులకు హామీ\nయిచ్చాడు.\n\nఅవగుణాలపుట్ట అయిన గుణవర్ణనుడు\nరాజు కావటం సభలో ఎవ్వరికి యిష్టం\nలేదు. అయినా, ఆ మాట రాజుతో\nఆనేందుకు ప్రతివారూ జంకారు. ఆలాంటి\nసమయంలో వీరపుర సామంతుడయిన\nసూర్యవర్మ ధైర్యంగా సభలో తేచి\nనిలబడి, గుణవర్ణనుడి దుండగాలను\nగురించి చెప్పి, అతడు రాజు కావటానికి\nఏ మాత్రం తగడని తన అభిప్రాయం\nప్రకటించాడు.\n\nసభలో హర్షధ్వానాలు చెలరేగినై.\nసూర్యవర్మ చెప్పిన దానిని బలపరుస్తూ\nచాలామంది సామంతులు మాట్లాడారు.\nకొందరు యశోవర్థనుణ్ణి మరి కొంతకాలం\nరాజ్యపాలన భారం వహించవలసిందని\nకోరారు. యీ మధ్యకాలంలో తపోవర్థను\nడికి రాజ్య వ్యవహారాల్లో ఆసక్తి కలిగిం\nచేందుకు ప్రయత్నించవలసిందిగా చిన్న\nవించారు.\n\nయశోవర్థనుడికి ఏమి చేసేందుకూ\nపాలుపోలేదు. ఇందరు సామంతులనూ,\nపెద్దలనూ వ్యతిరేకించి, తను చిన్న\nకొడుకును రాజుగా ప్రకటిస్తే, దేశంలో\nఆంతర్యుద్దం తప్పదు. తన సామంతు\n\nలందరిలో బల వంతుడూ, పలుకుబడి\nకలవాడూ ఆయిన సూర్యవర్మ యిలాంట్టి\nతిరుగుబాటుకు తప్పక నాయకత్వం\nవహిస్తాడు; ప్రస్తుతానికి దేశంలో శాంతి\nకాపాడాలంటే, తను రాజపరిత్యాగం చేసే\nప్రయత్నం చిరమించుకున్నట్టు ప్రకటిం\nచటంఒక్కటే మంచి మార్గంగా తయనకు\nతోచింది. ఆయన అలాగే చేశాడు.\nఅది విన్న సభికుల్లో ఆనందోత్సాహాలు\nవెల్లివిరిసినై.\n\nసభచారించిన తరవాత యశోవర్థనుడు తన మంత్రిని వెంటబెట్టుకుని సరాసరి ఉద్యానవనానికి వెళ్ళాడు. ఆక్కడ ఆయన మంత్రిని సంప్రతించగా, అతడు సూర్యవర్మతో ఏకాంతంగా మాట్లాడటం\n\nమంచిదని యశోవర్థనుడికి సలహా\nయిచ్చాడు.\n\nసామంతుల్లో బలవంతుడైన అతణ్ణి\nతమ పకీం చేసుకుంటే, అంతా చక్క\nబడగలదని మంత్రి తన అభిప్రాయంగా\nరాజుకు చెప్పాడు.\n\nసూర్యవర్మ ఉద్యానానికి పిలిపించ\nబడ్డాడు. యశోవర్థనుడు సగౌరవంగా\nఅతడికి తన పక్కన కూర్చునేందుకు\nచోటు చూపి, “వర్మా! నీవు యీనాటి\nసభలో నిర్ఘయంగా వెలువరించిన అభి\nప్రాయాలతో నేను ఏకీభవించలేకపోయినా,\nనీ ధైర్యాన్ని మెచ్చుకుంటున్నాను. వీరపుర\nసామంతులెప్పుడూ ప్రభుభక్తిపరాయణు\nలని నాకు తెలుసు. గుణవర్ధనుడు యింకా\n\nచిన్నవాడు. నీ బోటి అనుభవజ్ఞుల ఆండ\nదండలూ, సహాయ సహకారాలూ వుంటే,\nఅతడు చక్కని పరిపాలకుడు కాగలడని\nనా ఆభిప్రాయం,\" అన్నాడు.\n\n“మహారాజా! ధర్మాధర్మాలు తెలిసిన\nవాడూ, సాధుశీలుడూ ఆయిన యువరాజు\nతపోవర్థనుడుండగా, మీరు రాజ్యాన్ని\nమరెవరికో కట్టబెట్ట చూడటం, ప్రజల\nదృష్టిలో న్యాయం అనిపించుకోదు,”\nఅన్నాడు సూర్యవర్మ.\n\n“తపోవర్థనుడు లౌకిక వ్యవహారాల్లో\nఏ మాత్రం ఆసక్తి వున్నవాడు కాదు.\nఅలాంటివాడి పరిపాలనలో రాజ్యం తప్ప\nకుండా అరాజకం పాలవుతుంది,”\nఅన్నాడు, యశోవర్థనుడు.\n\n\"అతడికి లౌకిక విషయాల్లో ఆసక్తి కలిగించటం ఏమంత కష్టం కాదు. జ్ఞేష్టుడుగా అతడు నిర్వహించవలసిన బాధ్యతలను గుర్తుచేస్తే, అతడు తప్పక రాజ్యభారం వహించగలడు,\" అన్నాడు సూర్యవర్మ.\n\nయశోవర్థనుడు మంత్రి కేసి సాధి\nప్రాయంగా చూశాడు. మంత్రి, సూర్యవర్మ\nచెప్పిన దానికి ఆవునన్నట్టు తల పూపాడు.\n\n“అలా అయితే, తపోవర్థనుణ్ణి ఒక్క\nసంవత్సరం పాటు నీ సంరక్షణలో వుంచు\nతాను. ఈ కాలంలో అతడికి లౌకిక\nవ్యవహారాల్లో ఆసక్తి కలిగించి, రాజార్హ\nమైన విద్యాబుద్ధులు నేర్పగలవా ?”\nఅని అడిగాడు యశోవర్థనుడు.\n\nసూర్యవర్మ అందుకు అంగీకరించాడు.\nముందుగా తను వీరపురం వెళ్ళి, అక్కడి\nపరిస్థితి వ్యవసాధారణ తన కుమారుడు\nచంద్రవర్మకు ఒప్పచెప్పి. కొద్ది రోజుల\nలోనే రాజధానికి తిరిగి రాగలనన్నాడు.\nఇందుకు యశోవర్థనుడు సరేనన్నాడు.\n\nసూర్యవర్మ యశోవర్థనుడి దగ్గిర\nసెలవు తీసుకుని తన విడిదికి వెళ్ళాడు.\nఆ రోజు సాయంత్రమే వీరపురం వెళ్ళేం\nదుకు సన్నాహాలు ప్రారంభించాడు.\n\nసూర్యవర్మ యీ విధంగా తిరుగు\nప్రయాణానికి సన్నాహాలు చేసుకుంటూ\nవుండగా, అతణ్ణి దారిలో పొంచి వుండి\nహత్య చేసేందుకు మరొక ప్రదేశంలో\n\nఏర్పాట్లు జరుగుతున్ని. దీనికినాయకుడు\nసర్పకేతు డనే ఒక సామంతుడు. అతడి\nరాజ్యం వీరపురం ఎల్లలలోనే వున్నది. ఎలా\nఅయినా తను వీరపురాన్ని చేజిక్కించు\nకోవాలని అతడు ఎంత కాలంగానో\nప్యూహాలు పస్సుతున్నాడు. కాని సాధ్యం\nకాలేదు. ఈనాడు, యశోవర్థనుడి చిన్న\nకొడుకైన గుణవర్థనుణ్ణి తన పక్షానికి\nతిప్పుకోవటం ద్వారా తన పని సాసుకూలం\nకాగలదని అతడు పూహించాడు.\n\nతండ్రి తరవాత తను రాజు కావ\nటానికి వ్యతిరేకించినవాడు వీర పుర\nసామంతుడైన సూర్యవర్మ అని తెలిసి\nనప్పుడు, గుణవర్థనుడు నిలువెల్లి\nదహించుకు పోయాడు. అతడి అండ\nచూసుకునే తతిమ్మా సామంతులు కూడా\nతనకు వ్యతిరేకుల య్యారని అతడు\nభావించాడు. కాని, సూర్యవర్మను తను\nఒంటరిగా ఎదిరించలేడు. తన వెంట\nతిరిగే మిత్రుల్లో ఎవరూ కూడా అంత\nధైర్యసాహసాలు కలవాళ్ళు కారు.\n\nగుణవర్థనుడు, సూర్యవర్మ మీద పగ\nతీర్చుకోవటం ఎలాగా అని ఆలోచిస్తున్న\nసమయంలో, సర్పకేతుడు అతణ్ణి చూడ\nవచ్చాడు. ఇద్దరూ ఒకరి మనోభావాలను\nమరొకరు తెలుసుకున్నారు. కొద్దిమంది\nఆంగరక్షకులతో వీర పురం పోతున్న\n\nసూర్యవర్మను, కొండలలో హాతాత్తుగా ఏదిరించి చంపటం చాలా తేలిక అని సర్పకేతుడు చెప్పాడు. అందుకు అవసరం అయిన బలగం తన వెంట వున్నదని హామీలు యిచ్చాడు.\n\n\"మీరు యీ పని విజయవంతంగా నెరవేర్చగలిగితే, ఏదో ఒకనాడు మీరు కోరిన సహాయం చేస్తాను. బలవంతుడైన సూర్యవర్మ ఆటంకం లేనినాడు నేను రాజు కావటం నిజం!\" అన్నాడు గుణవర్ణనుడు.\n\n\"అందులో సందేహం లేదు. అలా జరుగుతుందని ముందుగా పూపించే, నేను సూర్యవర్మ సంస్థానాన్ని ఆక్రమించుకునేందుకు అవసరమైన వ్యూహం ఆలోచించి వుంచాను. ఆతడి మరణవార్త తెలియగానే, నా సైన్యం ఆ సంస్థానం మీద పడి ఆక్రమించుకుంటుంది. అందుకు సూర్యవర్మ కొడుకు చంద్రవర్మ పెద్ద ఆటంకం కాదు. నా సైన్యం అంతా మామూలు పౌరులు ధరించే ఉడుపులు ధరించి వీరపురం కోటను ఆక్రమించుకుంటారు. యశోవర్థన మహారాజుకు, అది క్రూరుడైన సామంతుడి మీద సంస్థాన ప్రజలు చేసిన తిరుగుబాటుగా కనిపించేటట్టు చూడాలి,\" అన్నాడు సర్పకేతుడు.\n\n\"అందుకు అవసరం అయిన సహాయం నేను చేస్తాను. సూర్యవర్మ ప్రజాకంటకుడని మాతండ్రిగారితో సమయం చూసుకుని చెపుతాను. ఆతడి హత్య వీరపుర సంస్థాన సరిహద్దుల్లోనే జరగటం దీన్ని బాగా బలపరున్తుంది. తతిమ్మా ఏర్పాట్లు మీరు చేయండి,\" అన్నాడు గుణవర్థనుడు.\n\nగుణవర్థనుడి మాటలు సర్పకేతుడికి చాలా ఉత్సాహాన్ని కలిగించినై. బల వంతుడైన సూర్యవర్మ ఆటంకం తొలగిన నాడు, గుణవర్థనుణ్ణి మాహిష్మతీ నగర రాజును చేయటం ఏమంత కష్టం కాదని ఆతడికి తోచింది. సూర్యవర్మను హత్య\n\nచేసిన తరువాత తను వీరపుర సంస్థానాన్ని తన సంస్థానంలో కలుపుకోవటమే గాక, మాహిష్మతీ రాజాస్థానంలో కూడా గొప్ప పలుకు బడిని సంపాయించవచ్చునను కున్నాడు.\n\nఈ విధంగా సూర్యవర్మను హత్య చేసేందుకు కుట్రపన్నిన సర్పకేతుడు హడావిడిగా రాజధానీ నగరం పదిలి, తన అనుచరులతో వీరపుర సంస్థాన సరి హద్దుల్లో పొంచి వుండి సూర్యవర్మ రాక కోసం ఎదురు చూడసాగాడు.\n\nసూర్యవర్మకు తన మీద జరుగుతున్న కుట్ర విషయం ఏమీ తెలియదు. అతడు కొద్దిమంది అనుచరులతో, సేవకులతో కలిసి ఆ సాయంకాలమే తన సంస్థానానికి బయలుదేరాడు. మధ్యదారిలో ఆ రాత్రికి ఒకచేట మజిలీచేసి సూర్యోదయం కాగానే మళ్లీ ప్రయాణం సాగించాడు.\n\nఆనాటి సూర్యాస్తమయ సమయానికి సూర్యవర్మ తన సంస్థాన సరిహద్దులను చేరాడు. ఆ ప్రాంతమంతా కొండలా,\n\nచిట్టడవులా మయం. ఏ ప్రమాదాన్ని శంకించని సూర్యవర్మ తన గుర్రాన్ని ముందు నడుపుతూ, తను యువరాజు విషయంలో స్వీకరించనున్న కొత్త బాధ్య తలను గురించి ఆలోచిస్తున్నాడు.\n\nహ తాత్తుగా కొండగుట్టలలో చిన్న కలికలం బయలుదేరింది. సూర్యవర్మ ఆ ధ్వని వింటూనే గుర్రాన్ని ఆపి వెను తిరిగి తన అనుచరులకేసి చూసేంతలో, రాళ్ళ వెనకనుంచి, గుబురుగావున్న చెట్ల వెనకనుంచి సామాన్య పౌరదుస్తులు ధరించి వున్న ఆనేకమంది సాయుధులైన రౌతులు భీకరంగా అరుస్తూ వాళ్ళమీద పడ్డారు. సూర్యవర్మ రెప్పపాటు కాలంలో ఒర నుంచి కత్తిదూసి, ధైర్యంగా శత్రువు లను ఎదురుక్కున్నాడు. కాని, ఆ సరికే అతడు, తన అనుచరుల నుంచి వేరు చేయ బడ్డాడు. పదీ పన్నెండుమంది సాయుధులు అతి భీకరంగా అరుస్తూ ఒక్కుమ్మడిగా అతడి మీద విరుచుకు పడ్డారు.\n\n—(ఇంకావుంది)"
        },
        {
            "title": "రైతు-వర్తకుడు",
            "page_start": 19,
            "author": "గంగిశెట్టి శివకుమార్",
            "pdf_page": 18,
            "content": "## రైతు-వర్తకుడు\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. ఆప్పుడు శవంలోని బేతాళుడు, ''రాజా, నీ ప్రయత్నం ప్రతిసారీ విఫలమవుతున్నా. నువు విరమించకపోవడం ఆశ్చర్యంగా వున్నది. ఇంత రాత్రివేళ, నిన్నీ శ్మశానానికి పంపి ఎవరో నిన్నూ, నీ రాజపదవిని ఆవమానిస్తున్నారు. నిజం తెలుసుకుని, నువ్వు తిరిగి వాళ్ళను ఆవమానించే అవకాశం దొరికినప్పుడు, ఉదారత్వం చూపుతావే లేక ప్రతికారం చేస్తావే తెలి యదు. ఇందుకు నిదర్శనంగా రత్నపాదుడి కథ చెబుతాను, శ్రమ తెలియకుండా విను,'' ఆంటూ యిలా చెప్పసాగాడు:\n\nరత్నపాదుడు గోపవరంలో హంసాదు డనే చిన్న రైతు కొడుకు. అతడు వున్న\n\n## బేతాళ కథలు\n\nఊళ్ళో చదువు నేర్పుకుని తెలివైనవాడని పించుకున్నాడు. అంతటితో అతడి విద్యా దాహం తిరక దూరప్రాంతాలకు వెళ్ళి, చాలామంది గురువులను ఆశ్రయించి, పండితుడై ఇంటికి తిరిగి వచ్చాడు.\n\nఅతడు ఇంటికి వచ్చిన కొద్ది రోజులకే, ఆ నేటా, ఈ నేటా అతడి పాండిత్యపటిమ గురించి రాజు విన్నాడు. ఆయన నెలకు వెయ్యి వరహాల జీతం మీద రత్నపాదుడికి తన ఆస్థానంలో ఉద్యోగం యివ్వదలచినట్టు వర్తమానం పంపాడు.\n\nకొడుకుకు రాజాస్థానంలో ఉద్యోగం దొరకడం హంసాదుడికి చాలా సంతోషం కలిగించింది.\n\nఆయన రత్నపాదుడితో, ''కష్టపడి చదివి మంచి పండితుడివయ్యావు. నువ్వు ఆడక్కుండానే రాజుగారి ప్రాపకం దొరి కింది. ఇక పెళ్ళి చేసుకుని ఒక ఇంటి వాడివయ్యావంటే, నా కేచింతా వుండదు. నువ్వు సరేనంటే, నీకు తగిన కన్యాను చూస్తాను. పెళ్ళి చేసుకుని ఒకేసారి రాజధాని నగరానికి వెళ్ళి కాపరం పెట్టు,'' అన్నాడు.\n\nఅంత త్వరగా వివాహం చేసుకోవడం రత్నపాదుడికి ఏమాత్రం యిష్టం లేక పొయినా, తండ్రి మాటను కాదనలేక పొయాడు.\n\nహంసాదుడి ఇంటి పాయ గునే గోపీనాధుడనే ధనికుడి భవనం వున్నది. అతడు వ్యాపారంలో లక్షలు గడించాడు. హంసాదుడితో అతడికి దూరపు చుట్టరికమే కాక, చిన్ననాటి నుంచి స్పేషం కూడా వున్నది.\n\nగోపీనాధుడికి పెళ్ళిదు కొచ్చిన కూతురున్నది. ఆమె అందమైనదే కాక, మంచి చురుకుదనం, వినయ గుణం కలది. ఎంతో కాలంగా హంసాదుడు ఆమెను తన కొడుకుకు చేసుకోవాలన్న ఆశతో వున్నాడు.\n\nకొడుకు పెళ్ళి చేసుకునేందుకు అంగికారం. తెలపగానే హంసాదుడు, గోపీ\n\nనాథుడి ఇంటికి వెళ్ళి, ఆ ప్రస్తావన\nతెచ్చాడు. ఆది వింటూనే గోపినాథుడు\nనివ్వెరపోయి, ‘‘మిత్రమా, మన మధ్య\nఆంతో, యింతో దూరపు చుట్టరికంతో\nపాటు స్నేహం కూడా వున్నది; కాదనను.\nమనం. వియ్యంకులం కావడానికి, ఆ\nరెండు మాత్రమే చాలవు. బాగా స్థితి\nమంతుడైన వాడికి, నా కూతుర్మి యివ్వా\nలనుకుంటున్నాను. అలా చేయకపోతే,\nనేను ఒక్కగా నొక్క కూతురు కు\nఆన్యాయం చేశానని ఆందరూ తప్పుపడ\nతారు. బుద్ది హీ సుడి కింద జమకడ\nతారు,'' అన్నాడు.\n\nఆ జవాబుకు హంసాదుడు ముఖం\nచిన్న బుచ్చుకుని, ''నా కొడుక్కేమి\n\nలోటు ? అతడికి రాజాశ్రయం వున్నది.\nనెలకు వెయ్యి వరహాల సంపాదన\nవున్నది. అతడికున్న పాండిత్యంతో,\nఏనాటికైనా ఉచ్చస్థితికి వస్తాడు,'\nఆన్నాడు.\n\n\"మరొకలాగా అనుకోకు. రాజధాని\nనగరంలో వెయ్యి వరహాల జీతం ఏదో\nబతకడానికి సరిపోతుందిగాని, సుఖంగా\nమాత్రం కాదు,\" అన్నాడు గోపినాథుడు\nనిదానంగా.\n\nహంసాదుడు ఇంటికి తెరిగి వచ్చాడు.\nతండ్రి విచారంగా వుండడం చూసి,\nరత్నపాదుడు కారణం అడిగాడు. ఆయన\nజరిగింది చెప్పాడు. తండ్రికి గోపినాథుడి\nకూతుర్మి కోడలుగా తెచ్చుకోవాలన్న\n\nఉద్దేశం వున్నదని, అనాటివరకూ రత్న పాదుడికి తెలియదు.\n\nతర్వాత కొద్ది రోజులకు పారుగూరి రైతు తారాంగుడి కుమారైతో, రత్నపాదుడి వివాహం జరిగింది.\n\nఒక నెల తరవాత అతను భార్యతోపాటు రాజధానీ నగరంలో కాపరం పెట్టాడు.\n\nక్రమశ్రమంగా అతనికి రాజాస్థానంలో మంచి పేరు ప్రభ్యాతులు వచ్చాయి. కాని, అర్థికంగా అతని పరిస్థితి చేప్పుకో దగినంతగా మెరుగుపడలేదు. రానురాను కుటుంబం పెరిగింది. దానితోపాటు ఖర్చులు పెరిగి రత్నపాదుణ్ణి చికాకు పరిచాయి.\n\nబాగా ఆలోచించి అతడు భార్యా బిడ్డలతో ఇంటికి తిరిగి వచ్చాడు. ఆసరికి బాగా వయసు మీరిపోయినందున, హంస పాదుడు సరిగా వ్యవసాయం చేయలేక పోతున్నాడు. రత్నపాదుడు వ్యవసాయాన్ని స్వయంగా చేపట్టి, తనకున్న పాలంతో పాటు మరి కొంత పాలాన్ని కొలుకు తీసు కున్నాడు.\n\nరాజు కొలువులో పట్టుపరుపుల మీద కూర్చుని, సాహిత్యచర్చలు చేసిన రత్న పాదుడికి, ఎండనకా, వాననకా కష్టపడి పని చేయవలసిరావడం చాలా శ్రమ అనిపించింది. అయినా, పట్టు దల కొద్దీ త్వరలోనే, ఈ కొత్త జీవితానికి అలవాటు పడిపోయాడు.\n\nఉన్నది చిన్న గ్రామం కావడం వల్ల, రత్నపాదుడు వచ్చే ఆదాయంలో కుటుంబ ఖర్చులకు పోసు కొంత మిగల్చగలిగే వాడు. ఈ విధంగా నాలుగేళ్ళు గడిచే సరికి అతడి వద్ద కొంత డబ్బు చేరింది. దానితో అతడు వ్యవసాయం తోపాటు, వ్యాపారం కూడా ప్రారంభించాడు. తోటి రైతులవద్ద ముందుగానే ధాన్యం కొను గోలు చేసి, పట్టణం నుంచి వచ్చే వర్తకులకు లాభసాయిగా ఆమ్మసాగాడు.\n\nఇలా పదేళ్ళు గడిచేసరికి రత్నపాదుడు మరి కొన్ని యితర్మతా వ్యాపారాలు కూడా.\n\nచేసి, లక్షలార్జించి పెద్ద భవనం కట్టుకు న్నాడు. ఇప్పుడతను ఇతరుల దృష్టిలో సమర్థదైన గొప్ప వ్యాపారి. అతడికి పెద్ద కొడుకు చేతికి అంది వచ్చి, తండ్రి నుంచి వ్యాపారంలో మెళుకువలు గ్రహించి దిట్ట అనిపించుకున్నాడు.\n\nఅనాడు రత్నపాదుడికి కుమార్తె నివ్వ డానికి నిరాకరించిన గోపీ నాథుడు, ఆమెను పొరుగు గ్రామంలో వున్న సంపన్నుల ఇంటి కోడలిగా చేశాడు. ఆమె కూతురు యిప్పుడు పెళ్ళిడుకు ఎదిగి వున్నది. తన మనమరాలిని రత్నపాదుడి కొడుక్కు యిచ్చి పెళ్ళి చేయాలన్న ఆలోచనలో వున్నాడు, గోపీనాథుడు. కుర్ర వాడి చురుకుదనం, వ్యాపార విషయాల్లో అతడి చౌరవా అతణ్ణి బాగా ఆకర్షించాయి. పైగా లక్షాధికారి కొడుకు!\n\nఒకనాడు గోపీనాథుడు, హంసపాదుణ్ణి కలుసుకుని తన మనసులోని సంగతి బయటపెట్టి, ''గతంలో జరిగిందా న్ని గురించి బాధపడడం భావ్యం కాదు. విధివశాత్తూ, అనాడు మనం వియ్యం కులం అయ్యే అవ కాశం చేజారి పొయింది,'' అన్నాడు.\n\nహంసపాదుడు ఒక క్షణం అగి కోపంగా, ''అదేం వీలుపడదు! నా మన మడికి పెద్ద, పెద్ద కోటిశ్వరులు తమ\n\nపిల్లలనివ్వడానికి సిద్ధంగా వున్నారు.'' అన్నాడు.\n\nఒకనాడు గోపీ నాథుడి పల్ల తనకు జరిగిన అవమానాన్ని హంసపాదుడు మరిచిపోలేదు. అది యింకా అతడి మనస్సును బాధిస్తూనే వున్నది. అతడు ఎంతో కాలంగా తగిన సమయం కోసం ఎదురు చూస్తున్నాడు. ఇన్నాళ్ళకు గొప్ప ధనవంతుడైన తన కొడుకు కారణంగా, గోపీనాథుణ్ణి అవమానించే అవ కాశం వచ్చింది. దాన్ని అతడు ఉపయోగించుకో దలిచాడు.\n\nకాని రత్నపాదుడు కల్పించుకుని, ''నాన్నా. గతాన్ని మరిచిపోదాం. మనకు\n\nధనానికేం తక్కువ''' అనే తండ్రిని గోపీనాధుడితో వియ్యమందేందుకు ఒప్పించాడు.\n\nతరవాత గోపీనాధుడి మనమరాలిక, హంసపాదుడి మనమడిక వైభవంగా వివాహం జరిగిపోయింది.\n\nబేతాళుడు ఈ కథ చెప్పి, ''రాజా, ఒకనాడు తండ్రినీ. తననూ అవమాన పరిచిన గోపీనాధుడి మనమరాలిని. రత్నపాదుడు తన కొడుకుకు ఎందుకు చేసు కున్నాడు? తను పొందిన అవమానానికి ప్రతీకారం చేసే అవకాశం వచ్చినప్పటికీ, ఎందుకు జారవిడిచాడు? గొప్ప ఉదా రుణ్ణనిపించుకోవాలనా?..లేక గోపీనాధు డంతటివాడే తనను ఆడిగే స్థితికి వచ్చాడన్న సంతృప్తితోనా? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావే, నీ తల పగులుతుంది,'' అన్నాడు.\n\nదానికి విక్రమార్కుడు, ''గోపీనాధుడు ప్రతీకారం చేయవలసినంత తప్ప ఏమీ చేయలేదు. అతడు మంచి లౌకికజ్ఞానం\n\nకల వ్యాపారస్థుడు. కయ్యానికి లాగే, వియ్యానికూడా సమఉజ్జీలు అవసరం. అందుచేత అతడు తన కుమార్తెను సంపన్నుల ఇంట యివ్వాలనుకున్నాడు. రత్నపాదుడికి చిన్న రైతుస్థాయి నుంచి, గొప్ప వ్యాపారి అయాక. గోపీనాధుడి మనస్తాత్యం ఆర్థం చేసుకోవడం ఏమంత కష్టం కాదు.\n\nపోతే, రత్నపాదుడి తండ్రి హంసపాదుడు కేవలం చిన్న రైతు. డబ్బు మనుమల మధ్య అంతరాలను ఏర్పరుస్తుందనీ, వాటిని దాటి రావడం అంత తెలిక అయిన విషయం కాదనీ తెలియని వాడు. అందువల్లనే, గోపీనాధుడి అనంగి కారాన్ని. అవమానంగా భావించి తిరిగి అతణ్ణి అవమానించాలనుకున్నాడు. గొప్ప వర్తకుడైన రత్నపాదుడికి ఇలాంటి అవసరం లేదు,'' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శచంతో సహా మాయమై, తిరిగి చెట్టెకాక్కడు. —(కల్పితం)\n\nపాలకలక్ష్మణం\n\nచంద్రపురి జమీందారు వద్ద, కేశవస్వామీ అనే దివాను ఎంతోకాలంగా పని చేస్తున్నాడు. ఆయన వృద్ధాప్యం వల్ల పని భారం మోయలేక పోతున్నాడని, జమీం దారు ఆయనకు అనుభవం వున్న సహాయకుణ్ణి ఒకరిని నియమించదలిచాడు.\n\nఈ సంగతి విన్న రామభద్రుడు, శివ చంద్రుడు అనే వాళ్ళు జమీందారును కలుసుకున్నారు. జమీందారు వాళ్ళల్లో తనకు నచ్చిన ఒకర్చి ఎంపిక చేసుకోమని దివానుకు చెప్పాడు.\n\nదివాను కేశవస్వామి ముందుగా రామ భద్రుణ్ణి పలిచి, '‘దివాణం నడపడంలో రకరకాల సమస్యలు ఎదుర వుతూ వుంటవి. ఒక సమస్యకూ, మరొకదానికి పొలికే వుండదు. అంతేకాక, ఒక సమయంలో ఒక సమస్యను పరిష్కరించిన తీరు, మరొక సమయంలో అదే రకం\n\nనమస్యను పరిష్కరించేందుకు పనికి రాదు.'' అన్నాడు.\n\nఅందుకు రామభద్రుడు, ''అయ్యా, లోగడ నేను దివాణాల్లో పని చేసి ఎంతో అనుభవం గడించినవాణ్ణి.'' అన్నాడు.\n\nదానికి కేశవస్వామీ, ''ఒక దివాణంలో పనిచేసి గడించిన అనుభవం, మరొక దివాణం పనికి ఎంతవరకు ఉప కరిస్తుందో, నాకు తెలియదు. సరే, యో దివాణం గురించి చెబుతున్నాను. ఇక్కడ ఎన్నో పనులు పేరుకుపోయి వున్నవి. అంతే కాక అవి ఎన్నో జటిలమైన సమస్యలతో ముడిపడి వున్నవి. అంతా ఒక క్రమ పద్ధతిలో పెట్టడానికి, నీదంటూ ఒక ప్రత్యేకమైన ఆలోచనాధోరణి ఏమైనా వున్నదా ?'' అని అడిగాడు.\n\n''నేను పరిష్కరించవలసిన ప్రతిసమస్యనూ ఖుణ్ణంగా పరిశీలించి, దీనికి"
        },
        {
            "title": "పాలకలక్షణం",
            "page_start": 25,
            "author": "కమలిని",
            "pdf_page": 25,
            "content": "సరైన సమాధానం యిది, అని ఒక నిర్ణయానికి వచ్చిన తరవాతే పనికి పూను కుంటాను. ఆందువల్ల పనులన్నీ అను కున్న పద్ధతిలో జరిపించడానికి, నాకు ఎటువంటి ఆటంకాలూ వుండవు.'' అన్నాడు రామభద్రుడు.\n\nతరవాత దివాను, శివచంద్రుణ్ణి పిలిచి, రామభద్రుణ్ణి అడిగిన టైట్ అడిగాడు. ఆందుకు శివచంద్రుడు. ''నేను ఏదైనా ఒక సమస్యను పరిష్కరించే ముందు, దానికి సంబంధించిన కొన్ని సరైన ప్రశ్నలు తయారు చేస్తాను. వాటికి తృప్తి కరమైన సమాధానాలు దొరికిన తరవాతే, కార్యక్రమం చేపడతాను,'' అన్నాడు.\n\nఇలా యిద్దరి సమాధానాలూ విన్న తరవాత దివాను కేశవస్వామి జమీందారు దగ్గిరకు వెళ్ళాడు.\n\n''ఇద్దరూతెలివిమంతుల్లాకనిపించారు. మీకు సహాయకుణ్ణి నియమించుకోవడం కోంత కష్టసాధ్యమై వుంటుంది,'' అన్నాడు జమీందారు దివానుతో.\n\n''అయ్యా, అలాంటిదేం లేదు. తమరు శివచంద్రుడికి, యీ ఉద్యోగం యివ్వ వచ్చు.'' అన్నాడు దివాను.\n\n''మీరు శివచంద్రుణ్ణి ఎన్నిక చేయ డానికి, ఏదైనా ప్రత్యేక కారణం వున్నదా ?'' అని జమీందారు దివాను నడిగాడు.\n\n''కారణం వున్నది. ఒక పనిని చేపట్టి నప్పుడు, ఆందులో ఎదురయ్యే సాధక బాధకాలన్నీ వితరిక్కించుకుని, ప్రశ్నలను బట్టి సమాధానాలు వెదకడం సమర్థుడైన పాలకుడి లక్షణం. మనలో మనం ముందు సరైన ప్రశ్నలు వేనుకోగలిగితే, వాటికి సమాధానాలు కను కోక్కే వడం ఏమంత కష్టం కాదు. శివచంద్రుడిలో, ఈ లక్షణాలుండడం వల్లనే, అతడి పదవికి అర్హుడని నేను భావిస్తున్నాను,'' అన్నాడు దివాను.\n\nజమీందారు, దివాను జవాబుకు తృప్తి పడి, శివచంద్రుణ్ణి అతడికి సహాయ కుడిగా నియమించాడు.\n\nవిమర్శకుడు\n\nఒకానెక రాజ్యంలో చక్కని టామ్మలు చేసే పనివాళ్ళు వుండేవారు. పకిఈకలు, కాలి గోళ్ళు, జంతు చర్మాలు టామ్మలకు వాడడంపల్ల, అవి జీవకళ ఉట్టిపడుతూండేవి.\n\nఒకసారి రాజుగారు నహజ వాతావరణం కోసం, తన ఉద్యానవనంలో ఆ టామ్మల ప్రదర్శనం ఏర్పాటు చేశాడు. వాటిని చూసేందుకు చాలామంది జనం వచ్చారు. వారిలో ఒక విమర్శకుడు కూడా వున్నాడు. ఆయన పకులా, జంతువుల టామ్మల దగ్గిర నిలబడి, అవి నహజంగా లేవంటూ వ్యాఖ్యానించ సాగాడు.\n\nచివరకు ఆ విమర్శకుడికి ఒక గున్నమామిడి చెట్టుకొమ్మ మీద రెండు చిలకలు కని పంచినై. వాటిని చూస్తూనే ఆయన, “చిలక ముక్కు ఎంత ఎిరగా వుంటుంది, యిలాగా ! రంగులు కలపడం కూడా తెలియనివాడు, చిటిని తయారు చేశాడు. చిలకలకు మంచి గాజుకళ్ళు పెట్టడం కూడా అతడి చేతకాలేదు. ఆవేం రెక్కలు? ఆవేం కాలి గోళ్ళు?” అన్నాడు.\n\nఆంతలో ఆయన విమర్శిస్తున్న చిలకల్లో ఒకటి టపటపమంటూ రెక్కలాడించి ఎగిరి పోయింది. ఆ సమయంలో దాని రెక్క తగిలిన టామ్మచిలక కొమ్మమీదినుంచి దథీమంటూ కిందపడి ముక్కలైంది. ఆంతవరకూ విమర్శకుడి వ్యాఖ్యానం విన్న జనం పక్కున స్రవ్యారు. విమర్శకుడు సిగ్గుతో తలపంచుకుని అక్కడినుంచి వెళ్ళి పోయాడు.\n\n—రామవరపు గజోశ్వరరావు"
        },
        {
            "title": "విమర్శకుడు",
            "page_start": 27,
            "author": "రామవరపు గణేశ్వరరావు",
            "pdf_page": 27,
            "content": "కొండంత ధైర్యం\n\nరాత్రి రెండు జాములవేళ, నలుగురు ప్రయాణీకులు పడవలో నాగావళినది దాటి ఒడ్డు చేరారు.* వాళ్ళు నాలుగు కోసులదూరంలో వున్న విక్రమవురం వెళ్ళాలి. రేవు దగ్గిర ఒక గుర్రపుబండి సిద్ధంగా వున్నది.\n\nప్రయాణీకులు గుర్రపుబండిలో ఎక్కికూర్చున్నారు. చీకటికి తోడు చుట్టు పక్కల అంతా చిన్న చిట్టడవి. బండి గతుకులదారిలో నడుస్తున్నది. ఒకచేట ఒక ఎలుగుబంటూ, దాని పిల్లలు రెండూ కొద్ది దూరంలో దారికి అడ్డంగా వచ్చి, పక్కన వున్న చెట్లల్లోకి పరుగు తీసినై.\n\nఇది చూసి ప్రయాణీకుల్లో ఒకడు, “ఇంకా నయం; ఆ ఎలుగుబంట్లు మనమీదికి దూకనైకాదు! రాత్రి పూట ప్రయాణం చేయడం కన్న బుద్ధితకువ పని వుండదు,” అన్నాడు.\n\nఆ వెంటనే ప్రయాణీకుల్లో ఒకడు, బండివాణ్ణి బండి ఆపమన్నాడు, ఆజ్ఞాపిస్తున్నట్టు. బండి ఆగగానే వాడు దభిమని కిందికి దూక, దుస్తుల్లో నుంచి తళతశమెరుస్తున్న పెద్ద కత్తి ఒకటి బయిటికి తీసి, “ఈ చింతడి పేరు, వినే వుంటారు? ఎలుగుబంట్ల కన్నా, పెద్ద పులుల కన్నాభయంకరుణ్ణి. ఈ చుట్టుపక్కల వున్నచిట్టడవీ, కొండప్రాంతాల. నా మాటకు తిరుగులేదు. చెప్పగానే తమదగ్గర వున్నడబ్బూ దస్కం యిచ్చే వాళ్ళకు, నేనెలాంటి హానీ కలిగించను. కాని, అవియివ్వదానికి ఏ మాత్రం ఆలస్యం చేసినా, సహాయం కోసం కేకలు వేసినా—అలాంటి వాళ్ళను మరుక్కణమే యీ కత్తికి ఎరచేస్తాను. విన్నారు గదా? వెంటనే మీ దగ్గిర వున్న డబ్బూ. వేళ్ళ ఉంగ రాలూ అన్నీ తీసి, మర్యాదగా యిక్కడ"
        },
        {
            "title": "కొండంత ధైర్యం",
            "page_start": 28,
            "author": "ఎస్. వి. ఆర్. సత్యనారాయణమూర్తి",
            "pdf_page": 28,
            "content": "పెట్టండి !'' ఆంటూ నేల మీద చిన్న పంచపరిచాడు.\n\nప్రయాణీకులు ముగ్గురూ గడగడ వణికిపోతూ, తమ దగ్గిర వున్న డబ్బూ, బంగారు వస్తువులూ దొంగకు యివ్వ బోతున్నంతలో, బండివాడు చేతిలో వున్న చర్చాకోలును గాలిలో శపీమంటూ ఒక సారి మోగించి, ''ఒరే, దారిదోపిడి దొంగ చింతడివి నువ్వేనా? నువ్వు బండి ఎక్కే టప్పుడే, నీ దొంగచూపు గమనించాను. ఆయినా వేచిచూద్దామని ఊరుకున్నాను. పార్వతీపురం జమీందారుగారు, నిన్ను పట్టేందుకు పంపిన గూఢచారిని, నేను !'' ఆంటూ కిందికిదూకి ఒకడుగు ముందుకు వేశాడు.\n\nగూఢచారి అన్న పేరు వింటూనే దొంగ ఒక్కశ్శణం నిలువెల్లా వణికిపొయాడు. ఆ మరుశ్శణం ముగ్గురు ప్రయాణీకులూ, వాడి మీద కలియబడి కత్తి లాక్కుని చితకబాదారు. బండివాడు తాడుతో చింతడి కాళ్ళూ, చేతులూ బిగించి కట్టాడు. తరవాత నలుగురూ వాణ్ణి ఎత్తి బండిలో వేసి, విక్రమపురం కేసి బయలు దేరారు.\n\nదారిలో ప్రయాణీకుల్లో ఒకడు, బండి వాణ్ణి, ''ఈ దారిదోపిడి దొంగను పట్టేందుకు తమరు గుర్రపుబండి తోలేవాడి వేషం వెయ్యవలసి వచ్చిందన్నమాట ! తమరు జమీందారుగారి గూఢచారి అని ముందే తెలిస్తే, మేము వీణ్ణి చూసి\n\nఆంతగా భయపడిపోయేచోటి కాదు,\" అన్నాడు.\n\n\"అప్పుడు, యీ చింతడూ నాకు దెరికి వాడు కాదు. ఎలాగైతేనేం, యివాళ్టితో వీడి ఆట కట్టించాను,\" అన్నాడు బండి తోలేవాడు.\n\nబండి విక్రమపురం చేరగానే, బండి వాడు కొత్వాలు ఇంటిముందు బండి ఆపి, తలుపుతట్టాడు. కొత్వాలు బయిటికి వచ్చి, చింతణ్ణి చూస్తూనే, \"నీ బండిలో వచ్చిన వాళ్ళు, చాలా ధైర్యపంతుల్లా పున్నారు. మొత్తంమీద వీణ్ణి పట్టుకోగలిగారు. నేను, వీడికోసం ఎన్ని ఉచ్చులు వేసినా దెరి కాదు కాదు,\" అన్నాడు.\n\nకొత్వాలు యిలా అనగానే ప్రయాణీ కులు, \"అయ్యా. వీణ్ణి పట్టేంత తెగువా, ధైర్యం మాకెక్కడిది! బండి తోలేవాడి వేషంలో పున్న పార్వతీపురం జమీందారు గారి గూఢచారి, ముందుగా వాణ్ణి బెదర గొట్టారు. అప్పుడు మాకు కొండంత ధైర్యం వచ్చి, చింతడి మీద కలియబడ్డాం.\n\nమా డబ్బు పోకుండా \"కాపాడినందుకు, తెల్లవారాక వారికి మాకు తేచిన బహు మానం యి చ్చుకుంటాం,\" అన్నారు ఎంతో సంతోషంగా.\n\nఈ మాటలకు కొత్వాలు ఆశ్చర్య పోయి, బండివాడితో, \"ఒరేయ్, లక్ష్మన్నా! ఏమిటిది? నువ్వు గూఢచారివి కావడం ఏమిటి?\" అన్నాడు.\n\nఅప్పుడు బండివాడు జరిగినదంతా కొత్వాలుకు చెప్పి. \"అయ్యా, మేం నలుగురం వుండి, ఎంత దుష్టుడైన దారి దోపిడి దొంగ అయినా—ఒక్కణ్ణి పట్టి బంధించలేకపోవడం నిగ్గుచేటుగదా! అందుకే నేను గూఢచారిగా నాటకం ఆడాసు,\" అన్నాడు.\n\nకొత్వాలు, బండి లక్ష్మన్నను చాలా మెచ్చుకున్నాడు. ఈ సంగతి విన్న పార్వతీపురం జమీందారు, మర్నాడు నిండుసభలో లక్ష్మన్న సమయస్ఫూర్తినీ, ధైర్యాన్నీ పొగిడి విలువైన బహుమానా లిచ్చాడు.\n\nపాపిష్ఠిజన్మ\n\nబ్రిహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో బోధిసత్వుడు సుతను డనే పేరు గల పేద గృహస్థుగా జన్మంచాడు. అతను పెరిగి పెద్దవాడై తన సంపాదనతో తల్లిదండ్రులను పొషిస్తూ వచ్చాడు. కొంత కాలానికి సుతనుడి తండ్రి చని పోయాడు. తల్లి మాత్రం మిగిలింది. రోజల్లా శ్రమపడినా తనకూ, తన తల్లికి చాలినంత సంపాదించలేక సుతనుడు చాలా ఇబ్బందిపడుతూ ఉండేవాడు.\n\nఆ దేశపు రాజుగారికి వేటయందు చాలా ప్రీతి. ఆయన తరుచు అడవికి వెళ్ళి అక్కడ అడవిజంతువులను వేటాడుతూ ఉండేవాడు. ఒకనాడు రాజుగారు ఒక లేడిని తరుముతూ అడవిలో చాలా దూరం వెళ్ళి, ఎలా గైతేనేం దాన్ని బాణంతో కొట్టాడు. లేడి బాణం దెబ్బకు చచ్చి పడిపోయింది. సమీపంలో రాజు\n\nగారి భటు లెవరూ లేరు. అందుచేత రాజే ఆ లేడిని భుజాన వేసుకుని తిరిగి రాసాగాడు.\n\nమిట్టమధ్యాహ్నం ఎండ ఘండి పోతున్నది. వేట మూలంగానూ, లేడిని మోసుకు వస్తూవుండటం వల్లనూ రాజు చాలా డన్సిపోయి ఉన్నాడు. అటువంటి స్థితిలో ఆయనకు ఒక విశాలమైన ముర్రి చెట్టు నీడ చల్లగా కనిపించింది. రాజు లేడి శరీరాన్ని నీడలో పడేసి, విశ్రాంతి తీసుకోవటానికి తాను కూడా చతుకిల బడ్డాడు.\n\nమరుక్కణమే రాజు ఎదట ఒక బ్రహ్మ రాక్షణి ప్రత్యక్షమై, \"నిన్ను తినేస్తాను!\" అంటూ మీదికి రాసాగింది.\n\n\"ఎవరు నువు? నన్ను తినటానికి నీకేమి అధికారం ఉన్నది?\" అని రాజు బ్రహ్మరాక్షసిని అడిగాడు."
        },
        {
            "title": "పాపిష్ఠిజన్మ",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "“ఈ చెట్టు నాది. దీని నీడలోకి ఎవరైతే వస్తారో. ఈ చెట్టుకింద ఉండే నేల మీద ఎవరైతే కాలుపెడతారో వారి నెల్లు తినటానికి నాకు హక్కున్నది. నేను బ్రహ్మరాక్షసిని,” అన్నదా భూతం.\n\nరాజు దీర్ఘంగా ఆలోచించాడు. చివర కాయన బ్రహ్మరాక్షసితో, “నువు ఈనాడు మాత్రమే తిండితింటావా ? లేక రోజూ నీకు ఆహారం కావాలా ?” అని అడిగాడు.\n\n“నాకు రోజూ ఆహారం కావాలి,” అన్నది బ్రహ్మరాక్షసి.\n\n“అయితే, ఈ పూట నన్ను తినటం వల్ల నీ ఆహారసమస్య తీరదు. ఈ పూటకు ఈ లేడిని తిని నన్నువదిలేశావంటే, నీకు\n\nఏ రోజూ కూడా ఆహారసమస్య లేకుండా చేస్తాను. నేను ఈదేశానికి రాజును. అందు చేత నీకు రోజూ అన్నంతోపాటు, ఒక మనిషిని పంపగలను,” అన్నాడు రాజు.\n\nఈ మాట విని బ్రహ్మరాక్షసి చాలా సంతోషించింది.\n\n“అలా అయితే నిన్ను విడిచిపెడతాను. కాని ఏ రోజు నాకు వేళకు ఆహారం రాకపోయినా, నేనే బయలు దేరి వచ్చి నిన్ను తినేస్తాను!” అన్నది బ్రహ్మరాక్షసి.\n\nరాజుగారు లేడిని బ్రహ్మరాక్షసికి ఇచ్చేని, తన రాజధానికి తిరిగి వచ్చి. తన మంత్రితో జరిగినదంతా చెప్పాడు.\n\n“మహారాజా, మీరేమీ విచారించకండి. మన ఖైదులో చాలామంది నేరస్థులున్నారు. వారిని రోజుకొకరు చొప్పున బ్రహ్మరాక్షసికి ఆహారంగా పంపుతాను!” అన్నాడు మంత్రి.\n\nఅది మొదలు మంత్రిగారు రోజుకొక ఖైదీని అడవిలో ఉన్న మర్రిచెట్టు వద్దకు అన్నంతోసహా పంపటమూ, బ్రహ్మరాక్షసి ఆ ఖైదీని తినటమూ జరుగుతూ వచ్చింది.\n\nకొంత కాలానికి ఖైదీలందరూ అయి పోయారు! ఏమి చెయ్యాలో మంత్రిగారికి పాలుపోలేదు. ఆయన రాజ్యమంతటా చాటింపు వేయించాడు:\n\n“ఎవరైతే అన్నం తీసుకుని ఆడవిలో ఉండే దయ్యాల మర్రి పద్దకు పోతారో వారికి రాజుగారు వెయ్యి రూపాయలు బహుమానం ఇస్తారు!”\n\nఈ చాటింపు విని సుతనుడు, “ఏమి ఆశ్చర్యం! నేను ఎంత కష్టపడి పని చేసినా రాగిడబ్బులు తప్ప కళ్ళబడవే, బ్రహ్మరాకష్టికి ఆ హారమైతే ఇంత డబ్బిస్తారా ?” అనుకున్నాడు.\n\nఅతను తన తల్లితో, “అమ్మా. నేను వెయ్యి రూపాయలు తీసుకుని దయ్యాల మర్రి పద్దకు అన్నం పట్టుకుపోతాను. ఆ డబ్బుతో నీకు చాలా సుఖంగా జరిగి పోతుంది!” అని చెప్పాడు.\n\n“నా కిప్పుడేం తక్కువయిందిరా ? నేను సుఖంగా నే వున్నాను. నువు ఎక్కడికి వెళ్ళనవసరం లేదులే!” అన్నది సుతనుడి తల్లి.\n\n“నాకే అపాయమూ రాదు! నేను కేమంగా తిరిగి వస్తే సరిగదా!” అని సుతనుడు తల్లిని ఒప్పించి రాజుపద్దకు వెళ్ళాడు.\n\n“మహారాజా, మీ పాదరకులో, గెడుగూ, కత్తి, ఒక బంగారు పాత్ర ఇప్పించినట్టయితే, నేను దయ్యాలమర్రి పద్దకు ఆహారం తీసుకు పోతాను.” అని సుతనుడు రాజుగారితో అన్నాడు.\n\n“అన్నం పట్టుకుపోవటానికి ఇవన్నీ ఎందుకు ?” అని రాజుగారు అడిగాడు.\n\n“బ్రహ్మరాకష్టిని ఓడించటానికి!” అని సుతనుడు సమాధానం చెప్పాడు.\n\nతరవాత సుతనుడు కత్తి ధరించి, పాదరకులు తెడుగుకుని, గెడుగు వేసుకుని, బంగారు పాత్రలో అన్నం తీసుకుని మధ్యాహ్నానికి దయ్యాల మర్రి దగ్గిరికి వెళ్ళాడు. అతను చెట్టు నీడలోపలికి రాక, ఎడంగా గెడుగు నీడలో నిలబడ్డాడు.\n\nఅతనికోసం చూస్తున్న బ్రహ్మరాకష్టిని, “ఎండలోపడి చాలా దూరం వచ్చావు. నీడలోకి వచ్చి, విశ్రాంతి తీసుకో!” అన్నది.\n\n\"లేదు! నేను వెంటనే తిరిగి వెళ్ళాలి! ఇదుగో, నీకు ఆహారం తెచ్చాను. తీసుకో!\" అంటూ సుతనుడు బంగారు పాత్రను ఎండపడే చోట నేల మీద పెట్టి. తన వెంట తెచ్చిన కత్తితో పాత్రను చెట్టు నీడలోకి తోశాడు.\n\nసుతనుడి యుక్తి చూసి బ్రహ్మరాక్షని మండిపడింది. \"నేను ఆహారాన్ని. ఆహారం తెచ్చినవాణ్ణి కూడా తింటాను!\" అని కోపంతో హుంకరించింది.\n\n\"నువు నన్ను మాత్రం తినలేవు. నేను నీ చెట్టు నీడలోకి రాలేదు. నన్ను తినటానికి నీకేమి అధికారం ఉన్నది?\" అని అడిగాడు సుతనుడు.\n\n\"పచ్చిమోసం! నాకు నీతో ఏం పని? నేను వెళ్ళి ఆ రాజునే తినేస్తాను!\" అని బ్రహ్మరాక్షని చిందులు తొక్కింది.\n\n\"నువు ఏ జన్మలోనో మహాపాపం చేసి ఇలాటి పాపిప్టిజన్మ ఎత్తావు! భూతానివై ఈ మర్రిచెట్టును ఆశ్రయించావు! ఇంత నీచవు బ్రతుకు బ్రతుకుతూ ఉన్నప్పటికీ\n\nనీకింకా బుద్ధి రాలేదా? ఇకనైనా బుద్ధి కలిగి జీవించు!\" అని సుతనుడు బ్రహ్మరాక్షనిని మందలించాడు.\n\nబ్రహ్మరాక్షని విచారంగా, \"నన్నేం చెయ్యమంటావు? ఇంతకంపె బాగా బ్రతికే మార్గం నాకెలా దొరుకుతుంది?\" అని అడిగింది.\n\n\"నా వెంట వచ్చి మా నగరద్వారం వద్ద నివసించు. ఆక్కడికి రోజూ నీకు శుచి అయిన ఆహారం పంపే ఏర్పాటు చేస్తాను. మనుషులను పీక్కుకె తినే దురలవాటు మానుకో!\" అన్నాడు సుతనుడు.\n\nబ్రహ్మరాక్షని ఆలాగే చేసింది.\n\nసుతనుడు ప్రాణాలతో తిరిగి రావటం చూసి రాజు ఆశ్చర్యపోయాడు. సుతనుడు జరిగిన వృత్తాంతమంతా రాజుతో చెప్పాడు. రాజు పరమానందం చెంది, సుతనుణ్ణితన సేనాధిపతిగా నియమించి, అతని సలహాలు తీసుకుంటూ సుఖంగా రాజ్యపాలన చేశాడు.\n\nస్వాతంత్ర్య సమరం\n\nప్రాచీనమైన నంన్కృతి నంపదాయా\nలకు ప్రసిద్ధి గాంచిన భారతదేశాన్ని,\nవిదేశియులు పాలించ డానికి ప్యతి\nరేకంగా, దేశమంతటా సూతన చైతన్యం\nవ్యాపించసాగింది. ఇంగ్లాండులో వి\nభారతీయ విద్యార్థులు కొందరు, 'లోటన్\nఆండ్‌ది డాగర్' అనే సంస్థను స్థాపించి\nన్వతంత్రం కోసం కృషిచేయసాగారు.\n\nమహారాష్ట్రంలో ప్లేగువ్యాధి నంభవేంచి\nనపుడు బ్రిటిష్ పొలీసులు ప్రజ\nలను హింసించి, ఆపమానించడాన్ని\nసహించలేక తివ్రమైన వ్యతిరేక\nఉద్యమం ప్రారంభించాడు, బాలగంగా\nధర తిలక్ (1857 - 1920). అచిర\nకాలంలోనే ఆయన భారతీయుల గౌర\nపాదరాలకు పాత్రుడై గొప్ప నాయకు\nడయ్యాడు.\n\n1906 వ నంపత్సరం సూర్యతో జరి\nగిన జాతీయ కాంగ్రెస్ మహానభలో—\nనంపూర్ణ న్వయం పరిస్థితి కాంగ్రెస్\nలక్ష్యంగా ప్రకటించాలని—తిలక్,\nఆర విందుడు కోరారు. ఆందుకు\nకొందరు నాయకులు వెనకాడడంతో,\nఆరవిందుడి అధ్యక్షతలో విడిగా ఒక\nనభ జరిగింది. ఆ నభలో తిలక్ తన\nతిర్మానాన్ని ప్రతిపాదించాడు."
        },
        {
            "title": "స్వాతంత్ర్య సమరం",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "ఆచిరకాలంలోనే, అరవిందుడు అతి వాదపణానికి నాయకుడయ్యారు. బ్రిటిష్ వస్తువులను బుహిష్కరించడం, పంచాయితిల ద్వారా తగాధాలను పరిష్కరించుకోవడం జాతీయవిద్యావిధానం, ప్రజాసైన్యం మొదలైన వాటిని నముకూర్చుకోవడం లాటి నినాదాలతో అరవిందుడు బ్రిటిష్ అధికారాన్ని తీవ్రంగా వ్యాతిరేకించాడు. బ్రిటిష్ పొలిసులు అతివాదులు పైన దాడిజరిపి తీవ్రంగా హంసించ సౌగారు.\n\n1910ప నంవత్సరంలో, అరవిందుడు రాజశీలయంగం వదిలి, ఆధ్యాత్మిక జీవనం చేపట్టాడు. అయినా, అంతకు ముందు ఆయన రూపొందించిన నిద్దాం శాలు - విప్లవచైతన్యం స్వాతంత్ర్య ఉద్యమాన్ని ముందుకు నడిపించాయి. విప్లవ నాయకుడైన బాహు జాటిన్, అతని అనుచ్చరులూ బాలాసోర్ వద్ద బ్రిటిష్ సేనలతో పోరాడి ప్రాణాలు అర్పించారు.\n\nకెనడాలోని పంజాబీలు, స్వ్యతంత్ర పోరాటం కోసం ఘదర్, అనే నంస్థను ప్రారంభించారు. 372 మంది భారతీయ ప్రయాణీకులతో కోమగటమారూ అనే సౌక వాన్‌కోవర్ హర్పరును నమీపించి నపుడు, అందులో ఘదర్ పక్షంవాళ్లున్నారన్న అనుమానంతో దానిని హర్పరులోకి చొరనివ్వలేదు. కలకత్తాకు తిరిగి వచ్చిన సౌక నుంచి దిగిన ప్రయాణీకులపై బ్రిటిష్ పొలిసులు కాల్పులు జరిపారు.\n\nదక్కిణాపికాలో బ్రిటిష్ దురన్యాయాన్ని వ్యతిరేకించి పోరాడిన గాంధీజీ, 1914న సంవత్సరంలో భారతదేశానికి తిరిగి వచ్చాడు. ఆహంసా మార్గంలో స్వాతంత్ర్య నిద్ధికై పోరాడే, 'సత్యా గ్రహ' విధానాన్ని గాంధీజీ ప్రవేశ పెట్టాడు. బీహార్‌లోని చంపారట్ రైతు కూలిలను నమైక్యపరిచి, ఆక్కడి బ్రిటిష్ నీలివర్తకుల దుండగాలను వ్యతిరేకించాడు.\n\nస్వాతంత్ర్య ఉద్యమ నాయకులను కొందరిని లైదు చేసినందుకు శాంతి యుతంగా నిరవస తెలియబేయాలని, 1919న సంవత్సరం ఏప్రిల్ పదమూడున, ఆమృతనర్ నమీపం లోని జలియన్ వాలాబాగ్ వద్ద వేల కొలది జనం గుమిగూడారు. ఆక్కడి జనంలో స్ప్రలూ, శిశువులూ కూడా చాలామంది వున్నారు. అప్పుడు అమృత నర్—జనరల్ డయ్యర్ అనే బ్రిటిష్ సైన్యాధికారి పరిపాలనలో పుండేది.\n\nఆక్కడ చేరినవారికి ముందుగా నభజర పడానికి ఎలాంటి అభ్యంతరమూతెలుప లేదు. జనరల్ డయ్యర్ ఆయుధ పాణులైన తొంపైమంది సైనికులకే హాతత్తుగా ఆక్కడికి వచ్చాడు. ఎలాంటి ముందు హెచ్చరికా లేకుండా కాల్పులు జరిపాడు. ఆ కాల్పుల్లో 379 మంది మరణించినట్టూ, 1208 మంది గాయపడ్డట్టూ అధికార వార్తలు తెలియ జేశాయి.\n\nజలియన్ వాలాబాగ్ హంసాకాండ జరిగిన\nన్డలంలో, ప్రస్తుతం త్యాగుల స్మారక\nచిహ్నం వున్నది. దేశ స్వాతంత్ర్యం\nకోసం పోరాడిన, అన్ని మశాల, అన్ని\nప్రాంకాల వేలకొలది వీరుల త్యాగ\nనిరతికి ఘనం చూపే గౌరవమర్యా\nదలకు చిహ్నంగా అది వెలుగొందు\nతున్నది.\n\nతిప్రవాదులైన స్వాతంత్ర్య యోధులు\nచాలామంది—ఆ రోజుల్లో ఆనారోగ్య\nకరమైన వాతావరణానికి పేరు మోసిన\nఅండమాన్ దీవులకు తరలించబడ్డారు.\nవాళ్ళు ఆక్కడ అనేక వ్యాధులకు గురై\nప్రాణాలు కోల్పోయారు.\n\nగాంధీజీ స్వాతంత్ర్యోద్యమ నాయ\nకుడుగా రావడంతో, పోరాటం కొత్త\nమలుపు తిరిగింది. ఉప్పు తయారుచేసే\nపేదలపై సైతం బ్రిటిష్ ప్రభుత్వం\nపన్ను విధించింది. గాంధీజీ ఆదేశంపై,\nపందులకొలది ప్రజలు ఉప్పు పన్నును\nవ్యతిరేకించి, పలుచోట్ల ఉప్పునత్యా\nగ్రహంలో పాల్గొని, తైదు చేయబడి\nనానా హంసలకు గురయ్యారు.\n\nఎవరు సుఖి?\n\nపూర్వం మాళవ దేశాన్ని పుష్కలుడు అనే గొప్ప రాజు ఏలుతూ ఉండేవాడు. ఆయన 'మహాభోగి' అనిపించుకున్నాడు. అందుచేత చుట్టూ చేరిన వాళ్ళంతో, 'మీ ఐశ్వర్యం ముందు ఇంద్రుని ఐశ్వర్యం ఒక లెక్కలోనిది కాదు; మీ ఖాజానాకూ ఆ కుబేరుని కోశాగారానికి పొలికే లేదు. ఈ ప్రపంచంలో సుఖి ఎవరూ అంటే పుష్కల మహారాజుగారిని చెప్పి మరొకరిని చెప్పాలి !' అంటూ పాగడి, తమకు కావలనిన లాభాలు పొందుతూండే వారు. ఆ పాగడ్డలు నమ్మి 'నా పంటి భోగి, సుఖి, మరొకడు లేడు కాబోలు!' అనుకునేవాడు రాజు.\n\nఒకనాడు ఆస్థానానికి జ్ఞానధని అనే ఒక మహాత్ముడు వచ్చాడు. ఆయన గొప్ప తనాన్ని గూర్చి పుష్కల మహారాజు ఇదివరలోనే విని ఉండటం వల్ల రావటం తోనే, 'మహాత్మా, మీ రాకవల్ల మా రాజ్యం పావనమైంది !' అంటూ ఆర్హీక పాద్యాదులు ఇచ్చి మర్యాద చేశాడు. పంచభక్ష్య పరమాన్నాలతో విందు జరిపించాడు. ఆస్థాన గాయకులను రప్పించి కచ్చేరీలు చేయించాడు. కవులను రప్పించి పద్యాలు చెప్పించాడు. నర్తకులను రప్పించి గొప్పగా నాట్యప్రదర్శన ఏర్పాటు చేశాడు.\n\nజ్ఞానధని అంతా చూస్తా ఊరు కున్నాడు. అందరిలాగే ఆయన కూడా తన వైభవాన్ని ప్రశంసిస్తాడనుకున్న పుష్కలమహారాజుకు, ఆయన పెదవి కదపకుండా ఉండటంతో ఉత్సాహం తగ్గినట్టయింది. ఇక ఉండ బట్టలేక, 'మహాత్మా, తమరు దేశదేశాలు మెట్టి వచ్చినవారుకదా. నాకన్న సుఖి ఎక్కడైనా తమకు కనపడ్డాగా ?' అని ఆడిగాడు."
        },
        {
            "title": "ఎవడు సుఖి?",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "అందుకు జ్ఞానధని, ''మా ఊళ్ళోనే ప్రతాపుడనేవాడు ఒకడుండేవాడు. అతడు అందరికన్నా సుఖి అని చెప్పవచ్చు,'' అన్నాడు.\n\n''ప్రతాపుడా? ఎవరాతడు? అతని పేరెప్పుడూ నేను విననేలేదే? ఆటువంటి అనామకుడొకడు నాకన్నా సుఖి అంటే అశ్చర్యంగా వున్నదే!'' అన్నాడు రాజు.\n\n''ప్రతాపుడు నీకు మల్లే పేరు ప్రతిష్ఠలు సంపాదించని మాట నిజమే, కాని 'సుఖి' అని మాత్రం అనిపించుకున్నాడు. కష్టపడి సంపాదించుకుని కడుపునిండా తిన్నాడు. కొడుకులనూ, కూతుళ్ళనూ కన్నాడు. మనుమల్చి ఎత్తుకున్నాడు.\n\nఏ ఒడుదుడుకులూ లేకుండా అరవ యేళ్ళు బ్రతికి, చివరికి మాతృదేశం కోసం యుద్ధం చేసి, వీరస్వర్గం పొందాడు,'' అని చెప్పాడు జ్ఞానధని.\n\n''పొనీ ఆ ప్రతాపుడికి తర్వాతనైనా నేను లెక్కకొస్తానా?'' అని అడిగాడు రాజు, కొంచెం ఉడుకుమోతుతనంతో.\n\n''ఉహు. ప్రతాపుని తర్వాత వచ్చే వాళ్ళు ఇద్దరన్నదమ్ములు మా ఊళ్ళోనే ఉండేవారు. దేహదార్యం కలవాళ్ళు. నిర్మల హృదయలు. పరోపకార పారా యణులై, మరణయాతన లేకుండా ప్రాణాలు వదిలారు,'' అన్నాడు జ్ఞానధని.\n\nరాజుకు కోపం వచ్చింది. ''ఏదో పెద్దవాడివికదా అన్నగౌరవం కొద్దీ ఆడిగితే ఇదా నువ్వు చెప్పాచ్చింది! ఆ పేదవాళ్ళా నా కన్న సుఖిజీవులు?'' అని గద్దించాడు.\n\nజ్ఞానధని చిరునవ్వుతో, ''రాజా, కోప మెందుకు? ఈ ఐశ్వర్యం, వైభవం ప్రస్తుతం నీకు సుఖాన్ని కలిగిస్తున్నమాట నిజమే. కాని ఏదీ శాశ్వతంకాదు. సువ్వింకా ఎంతకాలం జీవిస్తావో, చివరి వరకూ ఇలాగే ఏకటాకిని గడుస్తుందని ఏం చెప్పగలం?'' అని చెప్పి తన దారిని తను వెళ్ళిపోయాడు.\n\n''ప్రభూ, ఈ ముసలివాని గడ్డం చూసి మోసపోయి తమరు వానికి తగని మర్యా\n\nదలు చేశారు. 'ఎద్దుకేం తెలుసు అటు\nకుల రుచి?' అన్నట్టు తమయొక్క\nవైభవం, సాఖ్యం ఏడికేం తెలుసు?\nసుఖి యెవరూ అంటే ముమ్మాటికీ\nపుష్కల మహారాజుగారే! పుష్కల మహా\nరాజుకీ జై!' అంటూ చుట్టూ వున్న\nవాళ్ళంతా ఒక్కమారు ఆయనను స్తుతి\nచేసి సంతోషపెట్టారు. జ్ఞానధని చెప్పినది\nఅంతా ఒక పీడ కలగా భావించి, రాజు\nఆ మాటలే మరిచిపోయాడు.\n\nసంవత్సరం గడిచింది. అంతఃపురంలో\nరాజు గాథంగా నిదిస్తున్నాడు. 'శత్రు\nవులు! శత్రువులు!!' అన్న కేకలు విన\nపడ్డాయి. ఉలిక్కిపడి లేచాడు.\n\n\"ప్రభూ, సామంత రాజు మహా\nబలుడు సేనతో కోటను చుట్టుముట్టాడు.\nమనవాళ్ళు నిలబడి యుద్దం చేస్తున్నారే\nకాని లాభం లేదు,\" అన్నారు రాజు\nభటులు.\n\nమరో కేణానికి 'మహాబల మహారాజుకీ\nజై!' అంటూ శత్రుసైనికులు కోట ప్రవే\nశించటం పుష్కలుడే చూశాడు.\n\nఇంక ఒక్క కేణంసేపు ఉపేక్షచేసినా\nప్రాణాలు దక్కవని, తన రాజదుస్తులకు\nమారు మామూలు దుస్తులు వేసుకొని\nప్రాణం కాపాడుకోడానికని ప్రయత్నిం\nచాడు రాజు. 'ఎవడో పారిపోతున్నాడు,\n\nపట్టుకోండి!' అన్నాడు శత్రువుల\nతరపు సేనాని. అతడు పుష్కలుడన్న\nసంగతి తెలియక ఎవడో సామాన్యుడను\nకొని శత్రుసైనికు డౌకడు నరికెయ్యటానికే\nకత్తి యెత్తాడు. పుష్కలుడు, ఇంక\nబ్రతకటంకన్న చావటమే మేలు అను\nకుని, 'ఏదీ, చంపు!' అంటూ ధైర్యంగా\nనిలబడ్డాడు.\n\nకాని ఆయన వెంట రెండవ కుమా\nరుడు ఉన్నాడు. అతడు మూగవాడు.\nతండ్రికి రాబోతున్న అపాయాన్ని చూసి\n'నా తండ్రి! పుష్కల మహారాజు! చంప\nకండి!' అని చెప్పబోయాడు. చిత్రం!\nఅతనికి ఆ గాభరాలో నోరు పెగిలి మాటే\n\nవచ్చేసింది! చంపటానికి కత్తి ఎత్తిన\nసైనికుడు ఆగిపోయి. పుష్కలుణ్ణి\nబంధించి తీసుకుపోయి, మహాబలుడి\nముందు నిలబెట్టాడు.\n\nశత్రుశేషం ఉండరాదని చెప్పి, మహా\nబలుడు, “కాల్చి చంపండి!” అని ఆజ్ఞా\nపించాడు.\n\nఎండిన పుల్లలు తెచ్చి చితి పేర్చారు.\nచితి మధ్యన పుష్కలుణ్ణి నిలబెట్టారు.\nఆంతా చూడటానికి వచ్చారు. వాళ్ళలో\nపుష్కలుణ్ణి వెనక పాగడినవాళ్ళు కూడా\nచాలామంది వున్నారు.\n\nపుష్కలుడు ఒక్క మారు చుట్టూ\nపరికీంచాడు. కోట, రాచనగరు, ఉద్యాన\nననాలు—ఒకొక్కక్కే కనపడ్డాయి.\n\"ఇప్పుడు ఆవేది నావి కావు! ఎంతలో\nఎంత మార్పు? ఇంత బతుకూ బతికి\nఎటువంటి దారుణ మరణానికి పాల్పడు\nతున్నాను! జ్ఞానధని చెప్పిన మాటలు\nఆక్షరాలా నిజం! 'ఏదీ శాశ్వతం కాదు.\nజీవితం ముగిసేపరకూ సుఖి ఎవడో,\n\nదుఃఖి ఎవడో, నిర్ణయించటానికి పేల్లేదు!’\nఈ మాటలు బంగారు తునకలు,” అను\nకొంటూ ఆయన కంటనీరు పెట్టుకున్నాడు.\nఇంతలో రాజభటనలు చితికి నిప్పు\nఆంటించారు.\n\nదుఃఖించి ఆగక, ''జ్ఞానధనీ, జ్ఞానధనీ!’’\nఆని ఏడవసాగాడు రాజు. మహాబలుడికి\nఇది వినపడి, ''జ్ఞానధని ఎవరు ?'' ఆని\nఆడిగాడు.\n\nఅక్కడ ఉన్నవాళ్ళు జరిగిన సంగ\nతంతా విప్పి చెప్పారు. మహాబలుడు\nఆలోచనలో పడ్డాడు.'' నిజమే, చూడగా,\nఎప్పటికి ఎవడిస్థితి ఎలా మారుతుందో\nఎవడు చెప్పగలడు? ఈ క్షణంలో గెప్ప\nవాణ్ణి అనుకొంటూ వున్న నాకు ముందు\nముందు ఏమి రాసి పెట్టివుందో !.... ఈ\nపుష్కలుని ప్రాణం తీయటానికి\nనేనెవరిని?'' అనుకుని, పశ్చాత్తాపం\nచెందాడు.\n\nవెంటనే మండుతున్న చితిని ఆర్పించి,\nపుష్కలుని ప్రాణం నిలబెట్టాడు."
        },
        {
            "title": "న్యాయమైన డబ్బు",
            "page_start": 43,
            "author": "వసుంధర",
            "pdf_page": 42,
            "content": "# న్యాయమైన ఒబ్బు\n\nకోటయ్య జరవైఏళ్ళ వయసువాడు. వాడికి అంతగా చదువు అబ్బలేదు. కాని, మాటతీరు మంచిది. అందుచేత ఊళ్ళో అందరూ వాడిచేతనే పనులు చేయించుకునేవారు. అయితే, వాడు మొహమాట స్థుడు కావడంతో, డబ్బు సరిగా యిచ్చే వారు కాదు. ఈ కారణం వల్ల, కోటయ్య తన అవసరాలకు చాలా ఇబ్బంది పడుతూండేవాడు.\n\nఆ ఊళ్ళోనే వుండే లక్ష్మి అనే అమ్మాయి మీద వాడికి అధిమానం కలిగింది. లక్ష్మి కూడా వాడంటే యిష్టమే నన్నది. కాని, లక్ష్మి తండ్రి కోటయ్యను పిలిచి, '‘ఒరే, కోటయ్య. నువు బొత్తిగా నోరులేనివాడివి. అటువంటి నువు పెళ్లిన్ని సుఖపెట్టలేవు. నీకు, కనీసం రెండెకరాల ఫాలమైనా వుంటే గాని, నా కూతురు నివ్వను,' ' అన్నాడు.\n\nఇది విని కోటయ్య దిగాలు పడి పోయాడు. అప్పుడు లక్ష్మి వాణ్ణి చాటుగా పిలిచి, '‘అలా బెంబేలు పడి పోకు. నువ్వంటే, మా నాన్నకు యిష్టమే. మా నాన్నకు ఒక జరీకండువా తెచ్చిచ్చావంటే చాలు, మన పెళ్ళికి ఒప్పుకుంటాడు,' ' అని చెప్పింది.\n\nకోటయ్య వెంటనే ఊరి షాహుకారు ఇంటికి వెళ్ళి, తన కొక జరీకండువా కావాలని అదిగాడు.\n\n‘‘అలాగే కండువా యిస్తాను. నాలుగు వెండి కాసులు తీసుకురా,' ' అన్నాడు షాహుకారు నిర్మోహమాటంగా.\n\nలోగడ కోటయ్య, షాహుకారుకు ఎన్నో పనులు చేసి పెట్టాడు. షాహుకారు వాడికి సరిగా డబ్బివ్వలేదు. కాని, వాడివాళ్ల ఒక జరీకండువా కావాలనేసరికి డబ్బు తెమ్మన్నాడు.\n\n“వనుంధర”\n\nకోటయ్య మారు మాట్లాడకుండా ఆక్కట్టించి వెళ్ళి, ఊళ్ళో ఒకొక్కక్కరిని తనకు నాలుగు వెండి కానులు కావాలని అడిగాడు. ఒక్కరు కూడా, ఉదారబుద్ది చూపలేదు. కోటయ్య నిరుత్సాహపడినా, ఆ రోజు నుంచి మరింత కష్టపడి—సరిగా తిండి కూడా తినకుండా, రెండు వారాలు గడిచేంతలో నాలుగు వెండికానులు కూడ బెట్టగలిగాడు.\n\nతరవాత వాడు ఆ డబ్బు తీసుకుని షాహుకారింటికి వెళ్ళి. డబ్బు చెల్లించి జరీకండువా తీసుకున్నాడు. వాడు ఆ కండువాతో లక్ష్మి ఇంటికి వెళ్ళగానే, లక్ష్మి తండ్రి దాన్ని చూసి ఎంతో ఆనంద\n\nపడి, \"చాలా కాలానికి నా కోరిక తిరింది. నీకూడా ఏదైనా కోరిక వుంటే చెప్పు, తీరుస్తాను,\" అన్నాడు.\n\n\"లక్ష్మిని, నా కిచ్చి పెళ్ళి చెయ్యి.\" అన్నాడు కోటయ్య.\n\nవెంటనే లక్ష్మి తండ్రి, \"నీ మనసు మంచిది. నా మనసును యింతగా సంతోషపెట్టిన నీకు, దేవుడు తప్పక మేలు చేస్తాడు. నిన్ను పెళ్ళాడితే, నా కూతురు నుఖపడుతుంది. రేపే మీ పెళ్లి జరిపిస్తాను,\" అన్నాడు.\n\nఅయితే, యీలోగా ఒక విచిత్రం జరిగింది.\n\nకోటయ్యకు జరీకండువా ఆమ్మిన షాహుకారు కొడుక్కు. కొద్ది రోజులుగా జబ్బుగా వున్నది. వ్యాధి ఏమిటో ఎవరికీ అంతుపట్టలేదు. వైద్యులవల్ల పని జర గడం లేదని, షాహుకారు ఒక సాధువు దగ్గిరకు వెళ్ళాడు.\n\nసాధువు, షాహుకారు కొడుక్కునుచూసి, షాహుకారుతో, \"నువ్వు చేసిన పాపాలే, నీ కొడుక్కును వ్యాధి రూపంలో బాధిస్తున్నవి. దీనికి నేను మందు యిస్తాను. అందుకుగాను నువ్వు, నాకు డబ్బివ్వాలి,\" అన్నాడు.\n\nషాహుకారు మారుపలక్కుండా అందుకు ఒప్పుకున్నాడు. సాధువు\n\nఅప్పటి కప్పుడే అతని కొడుక్కు మంది చ్చాడు. షాహుకారు, అన్నప్రకారం సాధువుకు డబ్బిచ్చాడు. కాని, వారం గడిచినా షాహుకారు కొడుకు వ్యాధి తిరుగుముఖం పట్టలేదు. ఇది చూసి సాధువుకు చాలా ఆశ్చర్యం కలిగింది. షాహుకారు తన కొడుకు పరిస్థితికి దిగులు పడసాగాడు.\n\n“నీ డబ్బు న్యాయంగా సంపాయించింది కాదు. అందుకే, నా మందు పని చేయడం లేదు,” అన్నాడు సాధువు.\n\n“నేనేం చేయాలి. స్వామీ?” అన్నాడు షాహుకారు దిగులుగా.\n\n“న్యాయమైన సంపాదనకే, నా మందు ఫలితం యిస్తుంది. నువ్వు షాహుకారువు\n\nగదా ! రోజూ ఎందరో నీకు డబ్బు తెచ్చి యిస్తుంటారు. అలా యిచ్చిన వాళ్ళ పేర్లు గుర్తుం చుకుని, డబ్బు నాకు యిస్తుండు. న్యాయమైన సంపాదన, నా చేతిలో పడగానే, నీ కొడుక్కు వెంటనే జబ్బు నయమైపోతుంది,” అన్నాడు సాధువు.\n\nషాహుకారు అలాగే చేయసాగాడు. అతను కోటయ్య యిచ్చిన నాలుగు వెండి కానులూ సాధువుకు యివ్వగానే, అంత వరకూ మైకంలో వున్న కొడుకు చటుక్కున లేచి కూర్చున్నాడు.\n\n“ఇదే న్యాయమైన డబ్బు! నువ్వు ఎవరిదగ్గిరైతే దీన్ని తీసుకున్నావో, అతడికి వెంటనే తిరిగి యిచ్చెయ్యి. మరెవరికైనా\n\nఉపయోగపడుతుంది.'' అన్నాడు సాధువు.\n\nషాహుకారు వెంటనే, ఆ నాలుగు వెండి కానులూ కోటయ్య ఇంటికి పంపే శాడు. ఈలోగా అతడి ఇంటికి గ్రామ కరణం వచ్చాడు. ఆయన కొడుక్కూ ఏదో జబ్బు చేసింది. షాహుకారు, సాధువు నెచర్నో పిలుచుకు వచ్చాడని తెలిసి, కరణం చూడడానికి వచ్చాడు. షాహు కారు కొడుకు జబ్బు నయమవడం చూసి, కరణం సాధువును తన ఇంటికి రావల నిందిగా కోరాడు.\n\nసాధువు కరణం ఇంటిక వెళ్ళి. ఆయన కొడుకును చూసి, ''నీ పాపాలే విణ్ణి జబ్బు రూపంలో బాధిస్తున్నవి. నీ ఇంట్లో న్యాయమైన డబ్బు వుంటే, నేనిచ్చేమందు పని చేస్తుంది!'' ఆని కరణం కొడుకు నేట్లో ఏదో భస్మం వేశాడు.\n\nకరణం ఆయన కు పది వరహాలిచ్చాడు. కాని, కరణం కొడుకు అలాగే మైకంలో పడివున్నాడు.\n\n''ఈ ఊళ్ళో ఎవరివద్దా న్యాయమైన డబ్బు వున్నట్టులేదు! ఇది చాలా విచార పడవలసిన విషయం,'' అన్నాడు సాధువు.\n\n''షాహుకారు కొడుకు జబ్బు, కోటయ్య డబ్బుతో నయమయింది కదా! నేనూ వాడి దగ్గిరకు వెళ్ళి, ఆడబ్బుతీసుకునివస్తాను,'' అన్నాడు కరణం బయలుదేరపోతూ.\n\nసాధువు ఆయన్ను ఆగమని, ''నేను చెప్పేది జాగ్రత్తగా విసు. కోటయ్య షాహుకారు కు నాలుగు వెండి కాను లిచ్చాడు. అవి న్యాయమైనవే ఆసడంలో సందేహం లేదు. కాని, షాహుకారు వాటిని కోటయ్యకు బహుమాసంగా యిచ్చేశాడు. అందువల్ల, అది యిప్పుడు న్యాయమైన డబ్బు కాదు! కోటయ్య దగ్గిర యింకేమైనా డబ్బుంటే, అది తీసుకురా,'' అన్నాడు.\n\nకరణం కోటయ్య ఇంటికి వెళ్ళి, సాధువు చెప్పింది వాడికి చెప్పాడు. కోటయ్య విచారంగా, ''అయ్యా, నేనేం\n\nచేసేది ! నా దగ్గిర, యీ నాలుగు వెండి\nకాసులూ తప్ప, మరేం డబ్బు లేదు.'' \nఅన్నాడు.\n\nచేసేదిలేక కరణం, కోటయ్య యిచ్చిన\nఆ నాలుగు వెండి కాసులే తీసుకుని,\nసాధువుకు జరిగినదేమిటో చెప్పకుండా—\nఆయనకిచ్చాడు.\n\nసాధువు చేతిలో, ఆ డబ్బు పడగానే\nకరణం కొడుకు మంచం మీద లేచి\nకూర్చున్నాడు. వాడి జబ్బు చేత్తో తీసేసి\nనట్టు మాయమైంది.\n\nకరణం ఆశ్చర్యపోయి సాధువుతో,\n\"స్వామీ, కోటయ్య డబ్బులో ఏదో మహిమ\nవుండి వుండాలి ! వాడి దగ్గిర యింతే\nడబ్బు లేదంటే, షాహుకారు వాడికి\nతిరిగి యిచ్చిన డబ్బే తెచ్చి. మీకిచ్చాను,\"\nఅన్నాడు.\n\nఇది చిన్న సాధువు కోపంగా, ''అంటే\nదీని అర్థం—షాహుకారు యీ డబ్బును\nన్యాయంగానే కోటయ్యకు యివ్వవలసి\nవున్నదన్నమాట. నేనేదో ధర్మబుద్ధికొద్దీ\n\nబహుమానంగా యిచ్చాడనుకున్నాను !\nఆన్యాయంగా మరొకరి డబ్బు తమవద్ద\nవుంచు కు నేవాళ్ళందరికీ, యిలాగే\nజబ్బులు చేస్తూంటాయి. న్యాయమైన\nసంపాదన మాత్రమే, వాళ్ళను కాపాడ\nగలదు !'' అని వెళ్ళిపోయాడు.\n\nసాధువు చేసిన హెచ్చరిక కరణం\nద్వారా ఊళ్ళో అందరికీ తెలిసింది.\nవాళ్ళల్లో ప్రతి ఒక్కడూ కోటయ్య చేత\nఅంతో యింతో పని చేయించుకుని, వాడికి\nసరిగా డబ్బివ్వనివాళ్ళే. ఆ కారణం వల్ల,\nఊరి వాళ్ళంతా కూడ ఐలుక్కుని\nకోటయ్యకు ఒక ఇల్లూ, రెండెకరాల\nపాలం కొనిపెట్టారు. కోటయ్య, లక్ష్మిని\nవివాహం చేసుకుని, కష్టపడి వ్యవసాయం\nచేస్తూ సుఖంగా బతికాడు.\n\nన్యాయమైన సంపాదన మహిమను\nకళ్ళారా చూసి వుండడం వల్ల, తరవాత\nఊరి ప్రజలందరూ న్యాయమార్గాన\nబతుకుతూ, ఏ జబ్బులబాధా లేకుండా\nహాయిగావున్నారు.\n\nకమలమ్మ ఆదా\n\nకమలమ్మ. ఆమె భర్త నారాయణా\nబంధువుల ఇంట్లో శుభకార్యానికి పారు\nగూరు వెళ్ళారు. వాళ్లు తిరిగివచ్చే రోజున,\nఆ ఊళ్లో సంత జరుగుతున్నది. సంతలో\nరకరకాల అరటిగెలలు చౌకగా అమ్ము\nతున్నారు. అంత చౌకగా దొరుకుతున్న\nఅరటిగెలలను కొని తీరాలనుకున్నది,\nకమలమ్మ.\n\nఆమె భర్తతో, “ఇక్కడ సంతలో\nఅరటి గెలలు కారుచౌక. మనం కూడా\nఒక గెల కొనుక్కుని ఇంటికి పట్టుకు\nపోదాం,” అన్నది.\n\n“మొత్తం గెల ఏం చేసుకునేట్టు?\nమనకు పిల్లా పీచా!” అన్నాడు నారాయణ\nవిసుక్కుంటూ.\n\n“దోరగా వున్న గెల కొనుక్కుంటే,\nపదిహేను రోజులు నిలవ వుంటుంది.\nఇక్కడ నాలుగు రూపాయలకు దొరుకు\n\nతున్న గెల, మన ఊళ్ళో పది రూపాయిల\nకైనా దొరకదు. ఎంత ఆదా అవుతుందో\nమీరే ఆలోచించి చూడండి!” అన్నది\nకమలమ్మ.\n\nసరే అని, నారాయణ కమలమ్మ కొన్న\nగెల భుజాని కెత్తుకున్నాడు. కాని, ఆదా\nమాట ఎలా వున్నా. దాన్ని మోయడం\nఅతడికి చాలా కష్టమనిపించింది. దాన్ని\nమార్గ మధ్యంలో భుజం మీంచి దించి\nకింద పెట్టాడు.\n\nభర్త అరటి గెలను ఆలా సగం దూరం\nమోసుకొచ్చినందుకు, కమలమ్మకు చెప్ప\nలేనంత సంతోషం కలిగింది. ఆలా\nకాకపోతే, సంత నుంచి తమ ఊరుకు\nఅరటి గెల మోసుకు రావడానికి కూరి\nవాడు రెండు రూపాయలడిగేవాడు. ఇప్పు\nడిక ఒక్క రూపాయి ఖర్చుతో, గెల\nఇంటికి చేరిపోతుంది!"
        },
        {
            "title": "కమలమ్మ ఆదా",
            "page_start": 48,
            "author": "కుప్పాల వెంకటసుబ్బారావు",
            "pdf_page": 48,
            "content": "ఆక్కడ దారిలో కనిపించిన కూలి వాడికి రూపాయి యిచ్చి, వాళ్ళు గెలను ఇంటికి చేర్పించారు. ఇలా కూలిడబ్బుల్లో, సగానికి సగం అదా అయినందుకు కమలమ్మకు ఎక్కడలేని ఆనందం కలిగింది.\n\nఆ మరసటిరోజు నుంచి గెలలోని అరటికాయలు, పండడం మొదలు పెట్టాయి. బాగా రుచిగా వున్నందున భార్యాభర్తలు వాటిని తినసాగారు. అయితే, ఎక్కువగా తింటున్నందున వాళ్ళకు ఆకలి మందగించింది.\n\nకమలమ్మ భర్తతో, 'చూశారా, ఈ అరటిపండ్ల వల్ల, మన భోజనం ఖర్చుల్లో కూడా అదా కనిపిస్తున్నది!' అన్నది.\n\nఆరటిపళ్ళతో మొహం మొత్తిన నారాయణ, 'అయిన అదా చాలు. ఇక మిగిలిన పళ్ళు. ఇరుగు పారుగు ఇళ్ళ వాళ్ళకు యిచ్చెయియ్య,' అన్నాడు.\n\nఇందుకు కమలమ్మ ఒప్పుకోలేదు. అంతదూరం నుంచి చౌకగా తెచ్చింది, పరాయి వాళ్ళకు దానం చేయడానికా, అన్నదామె.\n\nమరి కొద్దిరోజులకు గెలలో మిగిలి వున్న పళ్ళన్నీ ఒక్కసారే పండి పోయాయి. రెండు పూటలా భోజనానికి బదులు, అరటిపళ్ళే తిందామన్నది కమలమ్మ, భర్తతో. ఆమెకు గెలలోని ఒక్క పండు కూడా వృధా కావడం యిప్పంలేదు.\n\nఆమె చెప్పినట్టే, మూడు రోజులపాటు వాళ్ళు భోజనానికి బదులు అరటిపళ్ళు తిన్నారు. దానితో గెలలోని పళ్ళన్నీ అయి పోయాయి.\n\nపోతే, యిప్పుడు వాళ్ళకు విపరీత మైన అజీర్తి, కడుపునొప్పి జబ్బులు పట్టుకున్నచి.\n\n“చూశావా, నీ ఆదా ఎంత చేసిందో! ఇప్పుడు వైద్యుడికి, మందులకూ అయ్యే ఖర్చు, నువు చేసిన ఆదాకు మించి పోతుంది,” అన్నాడు నారాయణ.\n\n“ఆ మాట నిజమే! ఇందుకు విరుగుడు ఒక్కటే. ఈ అజీర్తి తగ్గేదాకా మనం పస్తులుండడం,” అన్నది కమలమ్మ.\n\nఆందుకు నారాయణ ఒప్పుకోక, “పస్తులతో నీరసం పట్టుకుని, అంత కంత ఖర్చవుతుంది. అయినా, ఈ కడుపు నొప్పి నేను భరించలేను,” అంటూ వైద్యుడి దగ్గిరకు వెళ్ళాడు.\n\nవైద్యుడు రెండు రూపాయిలు పుచ్చు కుని, కొన్ని గుళికలిచ్చి, పూటకు రెండు\n\nచెప్పున వాడమన్నాడు. నారాయణ వాటిని ఇంటికి తెచ్చి, భార్యకు సంగతి చెప్పాడు.\n\nరెండు రోజుల్లో నారాయణ కడుపు బాధ తగ్గిపోయింది; కాని కమలమ్మకు యింకా ఎక్కువయింది.\n\nఆదా చేయడం బాగా అలవాటయిన కమలమ్మ, వైద్యుడు చెప్పినట్టు పూటకు రెండు గుళికలు కాక, ఒక్కటే వేను కుంటున్నందువల్ల, ఆమెకు యీ చిక్కు వచ్చింది.\n\nనారాయణ వైద్యుణ్ణి ఇంటికి తీసుకు వచ్చాడు. ఆయన కమలమ్మ చేసిన పనికి నవ్వుకుని, మరికొన్ని గుళికలు యిస్తూ, “వీటిని ఉచితంగా యిస్తున్నాను. చెప్పి నట్టు వాడితే, నీ జబ్బు నయమై పోతుంది,” అన్నాడు.\n\nఅయితే, రెండోసారి కూడా వైద్యుడికి, నారాయణ కొంత డబ్బు ముట్టచెప్పిన సంగతి, ఆ ఇద్దరూ కమలమ్మకు చెప్పు కుండా రహస్యంగా వుంచారు.\n\nచిడ్డుకథ\n\nబుద్దుని ఆగమనానికి కవిలవస్తును గరం\nస్వాగతశోభతో వెల్లివిరిసింది. ప్రపంచానికి\nజ్యోతిగా నిలిచిన బుద్దదేవుడు తమ నగ\nరానికి చెందినవాడైనందుకు ఫౌరులు\nపొందుతున్న ఆనందానికి ఆవదులు\nలేవు. తమకు ఏలికకావలసిన నిద్ధార్ధ\nరాకుమారుడు, సర్వమానవాళి మానవ\nతకు చక్రవర్తి అయినందుకు పొంగి\nపోతూన్న నిండు హృదయాలతో దారి\nపాడవునా పుష్వులు పేర్చారు.\n\nకుమారుణ్ణి ఆలింగనం చేసుకోవడానికి\nవృద్దుడైన శుద్దోదన మహారాజు పితృ\nహృదయం తహతహలాడుతున్నది.\n\nబుద్దుడు వస్తున్నాడు. అర్ధనిమీలిత\nనేత్రాలతో, శిరమువంచని గంభీరగము\n\nనంతో, నీశ్చల శాంతవదనంతో కరుణా\nమూర్తిగా వస్తున్న ఆతని వెనుక, \"బుద్ధం\nశరణం గచ్ఛామి. ధర్మం శరణం\nగచ్ఛామి, సంఘం శరణం గచ్ఛామి\" అనే\nవాక్యాలతో ఆ సంఖ్యాక జనసందేహం\nచేస్తున్న ధ్వానం, గంభీర సముద్ర ఘోషలా\nవినవస్తున్నది.\n\nయశోధర, రాహులుడు, శుద్దోదనుడు\nరాజప్రాసాదం సోపానాలు దిగి ఎదురు\nచూస్తున్నారు. చెన్నుడు ప్రాంగణం\nముందుకొచ్చి నిల్చుని ఆనందాశ్రువులు\nరాల్చుతూ ఎదురు చూస్తున్నాడు.\n\nబుద్దుడు భిక్షాపాత్ర పట్టుకొని రాజ\nప్రాసాదాన్ని చేరుకున్నాడు. రాహులుడు\nపరుగున వెళ్ళి తండ్రి పాదాలపై మోక"
        },
        {
            "title": "విష్ణు కథ",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "రిల్లాడు. యశోధర చిరకాలానికి కనిపించిన భర్త ప్రసన్నవదనాన్ని తదేకంగా చూస్తూ, అలాగే అతని ముందు మోకరిల్లీంది. అతని పాదాలపై తలవాల్చి కన్నులతో అద్దుకొన్నది. ఆమె కళ్ళలోని మంచి ముత్కాల్లాంటి బాప్పజలం బుద్దుని పాదాలను కడిగింది.\n\nబుద్దుణ్ణి అలింగనం చేసుకోవాలని చేతులు చాచివచ్చిన శుద్ధోదనుడు, అతని పరివ్రాజకరూపాన్నీ, భిక్షాపాత్రనూ చూసి అలాగే మతిపోయి నిశ్చేష్టుడైపోయాడు. ఆ వృద్ధరాజు మనస్సు భితువుగా వచ్చిన కుమారుణ్ణి చూసి విలవిలలాడిపోయింది, కన్నీరు కారింది. అలింగనానికి చాపిన\n\nచేతులు చలనం లేకుండా అలాగే ఆగిపోయాయి.\n\n“నాయనా! రాకుమారా! సిద్ధార్థా! గౌతమా! కుమారా! ఏమిటిది? ఏమిటిది?” అంటూ శుద్ధోదనుడు పచ్చివాడిలాగు ఎలుగెత్తి వాపోతూ అలాగే కూలబడి పోయాడు, మూర్ఛపోయాడు.\n\n“తండ్రి! ప్రణామములు!” నేను సిద్ధించిన అర్థముగలవాడిగా సిద్ధార్థుడినై వచ్చాను! అని అంటున్న బుద్దుని మాటలు అమృతంలాగు విని పించాయి. అతని అరమోడ్పు కన్నులు వెన్నెల జల్లుతున్నవి. బుద్దుని ముఖంలో దివ్యతేజన్సు కనిపించింది, అనిర్వచన నీయమైన ప్రభావమేదో శుద్ధోదనుణ్ణి ఉత్తేజితుణ్ణి చేసింది. అశాంతి నుండి శాంతికి, చీకటి నుండి వెలుగుకు, భ్రమనుండి సత్యానికి తీసుకువెళ్ళింది. బుద్ధం శరణం గచ్ఛామి! అనే మాటలు చెవుల్లో మారుమోగుతున్నాయి. శుద్ధోదనుడు అదే అంటున్నాడు. రాహులుడు కూడా అలాగే పలుకుతున్నాడు. ప్రజానీకం అలాగే ఘాషెస్తున్నది. యశోధర కన్నులు మూసుకొని, గుండెపై చేతులుంచుకొని\n\nధ్యానముద్రలో 'బుద్ధం శరణం గచ్ఛామి' అని జపిస్తున్నది.\n\nఅప్పుడు బుద్దుడు రాహులుడి తల నిమిరి, '‘కుమార! నీవు కూడా బుద్దుడివై ధర్మాన్ని. సంఘాన్ని అనున రిస్తూ మానవతకు సార్థకత చేకూరుస్తా వని ఆశీర్వదిస్తున్నాను! బుద్దుడం లే ఎవరో తెలుసా? నీవనుకున్నట్లుగా, నేను మాత్రమే బుద్దుడిని కాను! ఉత్తమ ధర్మాలను, అహింసను ఆచరించే ఛారందరూ బుద్దులే! బుద్దత్వమే మానవత్వం! బుద్దత్వం పొందిన మానవుడే బుద్దుడు. అటువంటి మానవజన్మను సార్థకం చేసుకున్న బుద్దుడే యీ లోకానికి కావలసినవాడు, జీవకోటికి శరణ్యం! బుద్దులు ఉపదేశించిన ధర్మాలే మానవాళికి నిజమైన శాంతినిస్తాయి. ధర్మమే లోకానికి శరణ్యం! బుద్దులతో కూడిన సంఘమే యీ జగత్తుకు శరణ్యం!'’ అని చెప్పాడు.\n\nయశోధర కనులు చిప్పె బుద్దుణ్ణి నిశ్చలంగా చూస్తూ, '‘స్వామీ! నన్ను మీకు భిక్జగా సమర్పించుకుంటున్నాను. ఇంత వరకు నేను గృహిణిని. ఇప్పుడు నేను మానవ సేవా ధర్మానికి అంకితమౌతున్న పరివృజాికను. మీ అడుగు జాడల్లోనే జీవించడం నా ధర్మం. స్త్రీలకు బౌద్ధి సంఘంలో అర్హతను, స్థానాన్ని ప్రసాదించండి!'’ అని అర్థిస్తూ భక్తితో ప్రణమిల్లింది.\n\nఅ విధంగా యశోధర బౌద్ధధర్మాన్ని స్వీకరించిన మొదటి మహిళ ఆయింది.\n\nఆనందబాష్పాలు కార్పుతూ, తనను ఒక పెన్నిధిగా, దేవుడిగా ఆరాధనా భావంతో చేతులు జోడించి ఉన్న చెన్నుడిని బుద్దుడు చూసి ఆప్పాయంగా దగ్గరకు తీసుకుంటూండగా, చెన్నుడు నమస్కరించబోతూం లే వారిస్తూ బుద్దుడు, '‘చెన్నా! ఎంత గౌప్పవారై పొయినప్పటికీ పిన్నలే పెద్దలను గౌరవించాలి, పూజించాలి. నువ్వు నాకు\n\nయిప్పటికీ పూజనీయుడివి. నన్ను యీ కపిలవస్తు నుండి విశాల విశ్వంలోకి దాటించిన పుణ్యమూర్తివి కదా ! నేను తెలుసుకొన్న సత్యాల్ని. ధర్మాన్ని చెప్పి నంత మాత్రాన నన్ను భగవానుడని అనుకోవడం గాని, భగవానుడని ఆరాధన అనవసరమైనది. భగవాను డనే భావన కూడా అంతే ! మానవ ధర్మాన్ని ఆచరించడమే కావలసినది !'' అన్నాడు.\n\nబుద్దుని మాటలకు చెన్నుడు అర్థిస్తున్నట్లుగా, ''బుద్ధభగవానుడు''—అని అనుకోవడంలోనే మాకు ఎంతో తృప్తి, ధర్మాచరణపట్ల, సంఘసేవపట్ల అకుం\n\nతిత భక్తి విశ్వాసాలు కలుగుతున్నచి. బలమైన అనుబంధాన్ని నిలుపుతున్నచి. కనుక, నిన్ను భగవానుడని ఆరాధనా భావంతో చూసుకోవడానికి, పిలుచుకోవడానికి మాకు గల స్వేచ్ఛను కాదనక ఆలాగే ఉండనియ్యి !'' అన్నాడు.\n\nఅప్పట్నించి బుద్దుడు బుద్ధభగవానుడుగా పిలుపబడ్డాడు. బుద్దదేవుడని పించుకున్నాడు. ఉత్తమ మానవుడేదేవుడు ! అనే అర్థంగా బుద్దుడు దానికి తటస్థంగా ఊరుకున్నాడు.\n\nశాక్య వంశంలో కొద్దిమంది తప్ప అందరూ బౌద్ధ ధర్మాన్ని స్వీకరించారు. బుద్దుని ఆదేశాలను, ఉపదేశాలను ప్రచారం చేశారు, భిక్కువులుగా మారారు. సంపదలను సంఘానికి అర్పించారు. సేవకు అంకితమయ్యారు.\n\nతొలినుంచి ప్రత్యర్థిగా ఉన్న దేవ దత్తుడు మాత్రం స్పర్థతో బౌద్ధధర్మాన్ని నిరసిస్తూ, బుద్దుని మార్గానికి వ్యతిరేకు లైన వారిని కూడగట్టుకొని వెళ్ళాడు.\n\nకపిలవస్తు నగరం నుండి బుద్దుడు తిరిగి ప్రయాణమయ్యాడు. అతని అనుయాయులతో, శిఘ్యలతోబాటు యశోధర, రాహులుడు కూడా వెంట వెళ్ళారు.\n\nఆ తిరుగు ప్రయాణంలో బుద్దుడు నుజాత ఇంటికి భిక్కువుగా వెళ్ళాడు.\n\nసుజాత కుమారుణ్ణి ఆశీర్వదించి బుద్దుడు రాహులుడితో, 'రాహులా! ఈ సుజాతుడు నీకు తమ్ముడు. మీరు స్నేహితులై, అప్పులై, సోదరులై వర్ణవిభేదాలకు అతీత మైన మానవత్వాన్ని, వసుదైక కుటుంబాన్ని ప్రపంచానికి ప్రభోధించండి !' అని చెప్పాడు.\n\nసుజాత బుద్దుని శిఘ్యరాలిగా యశోధరకు తోడు కలిసింది. గృహణులుగా ఉంటూనే స్త్రీలు బౌద్ధ ధర్మాన్ని అవలంబించి, పిల్లలను ఉత్తమ మానవులుగా తీర్చిదిద్దే మాతృమూర్తులై ఉండాలని నారీ లోకానికి బోధించి ధర్మసంచాలనం చేయ వలసిందని యశోధర, సుజాతలకు ఆదే శించాడు.\n\nబుద్దుడు తన అనువర్తులైన శిఘ్యలందర్నీ ధర్మచక్ర సంచాలనకు నలు దిక్కులకూ పంపించి, యశోధరను, రాహులుణ్ణి కపిలవస్తు నగరానికి వెళ్ళి వృద్ధుడైన శుద్దోదనుడిని కనిపెట్టుకొని, శాక్యవంశాన్ని ధర్మమార్గాన నడపమని చెప్పి పంపాడు.\n\nబుద్దుడు ఒంటరిగా ఆరణ్యమార్గం పట్టాడు. ఘోరారణ్యంలో, ఘోరాతి ఘోరుడై, క్రూరత్వానికి మారు పేరైన 'అంగుళిమాలి' అనే దోపిడి దొంగ ఉన్నాడు. మనుష్యుల చేతిబాటనవ్రేళ్లు\n\nదండగా గుచ్చి మెడలో వేనుకున్నాడు. ఆ బొటనవ్రేళ్ళు అతనికి భయపడి దాసోహం అని ప్రాణాలు దక్కించు కొన్నవారివీ, అతనిచేత చంపబడిన వారివీను.\n\nతనకు భయపడనివాడంటూ యీ భూమ్మీద ఉండలేడనిపించుకోవాలని అంగుళిమాలి ఉద్దేశం.\n\nదారిలో కొందరు గ్రెరెల కాపరులు బుద్దుణ్ణి చూసి, 'స్వామీ! అటుగా వెళుతున్నారా? ఆ దారిన నలభైయాలై మందికి తక్కువ సంఖ్యలో వెళ్ళడానికి ఎవరూ సాహసించరు. ఆక్కడ అతి భయంకరుడైన గజదొంగ ఉన్నాడు.\n\nబుద్దుడు చిరునవ్వుతో కావి గుడ్డ మాటున దాచిన భిక్షాపాత్రను తీసి అంగుళిమాలికి యిచ్చాడు.\n\nఅంగుళిమాలి దాన్ని పట్టుకొని తిప్పి తిప్పి చూసి, '‘భిక్షాపాత్ర! నీవు బిచ్చ గాడివైతే అయ్యావుగాని, నన్ను వెతు క్కుంటూ వస్తున్నట్లుగా పచ్చి, ఎదురు నిల్చి చిరునవ్వు చిందిస్తూ, నా చేతికి ఒత్తి చిప్ప ఆందించడానికి నీ కెన్ని గుండెలు! నీకు భయం లేదా? నేనెవర్మో తెలుసా?'' అన్నాడు.\n\n‘‘నువ్వు మనిషివి. నేను మనిషిని. ఎందుకు భయపడాలి?'' అన్నాడు బుద్దుడు.\n\n‘‘నువ్వు నాకు భయపడి, బుద్ధిగా నీ బొటన వ్రేలు యిచ్చి ప్రాణాలు దక్కించుకొని ఇక్కడి నుంచి వెళ్ళు; లేదా ఇప్పుడే నిన్ను చంపుతాను; తర్వాత నీ బొటనవేలు తీసుకొని మాలలో కలుపుతాను!'' అన్నాడు దొంగ.\n\n‘‘నువ్వు నన్ను చంపుతావు, అంతే కద! ఎపుడో ఒకప్పుడు, ఏదో ఒకలాగ చావు తప్పదుకదా! చంపు, సంతోషంగా చావడానికి యిష్టపడుతున్నాను. ఈ రోజు నన్ను చంపుతావు, రేపు నువ్వు చస్తావు. నాలాగ నిశ్చింతగా నవ్వుతూ మృత్యువును స్వీకరించగలవా? నేను ఏ ప్రాణికి హాని\n\nఒంటరిగా చికిత్సవారందరి ప్రాణాలు తీస్తాడు!'' అన్నారు.\n\nకాని బుద్దుడు ఆ గెర్రెల కాపరుల హెచ్చరికలు లక్ష్యపెట్టకుండా ఆరణ్యంలో ముందుకు నడిచాడు.\n\nఒంటరిగా ఎదురుగా వస్తున్న బుద్దుణ్ణి అంగుళిమాలి దూరంనుంచి చూశాడు. కాపాయవస్త్రం కప్పి అతడేదో దాస్తు న్నాడు.\n\nఅంగుళిమాలి భయంకరమైన రక్తపు మరకలతో తళ్ళతళ మెరుస్తున్న తన పెద్ద కత్తిని ఎత్తి ఝళిపిస్తూ, '‘ఎవర్మువ్వు? ఏమిటో దాస్తున్నావు. దాన్నిలా యివ్వు!''\n\nఅని అజ్ఞాపించాడు.\n\n\n\nకలిగించలేదు, అనే తృప్తితో అనందంగా, నీ కత్తికి తల ఒగ్గగలను. నీకు చావు దగ్గిర పడినప్పుడు, నాలాగ అనందంగా ఉండగలవా? చెప్పు!...” అన్నాడు బుద్దుడు.\n\nఆ మాటలతో అంగుళిమారి తల తిరిగి పోయింది. ఆలోచనలో పడ్డాడు. తాను చేసిన ఘోరాలన్నీ తలచుకొని భయంతో కంపించి పోయాడు. తన పాపానికి ప్రాయశ్చిత్తం లేదు! మహాపాపి అయిన తనను క్షమించగలవాడు ఎవడు? ఎవడా దయాళువు? దొంగకు ఆ వేదనలో బుద్దుడు స్పురించాడు. అదివరకు బుద్దుడి గురించి ఎంతో విన్నాడు. పులిని, లేడిని, పామును, కప్పను ఒకేలాగ చూసే కరుణామూర్తి అని విన్నాడు. ఆ బుద్దుడే తనకు దిక్కు! అనుకొంటూ 'బుద్దం శరణం గచ్ఛామి!' అని తనలో అనుకుంటున్నట్లుగా పలికాడు!\n\n“అంగుళిమారి! నేనే ఆ బుద్దుణ్ణి! నీ కోసమే వచ్చాను. అందుకే, నీకు\n\nభికెపాత్రను అందించాను. గత జీవి తాన్ని మరిచిపో! బౌద్ధ భికువుగా నా శిఘ్యడుగా నాతో రా! పద పోదాం!” అన్నాడు బుద్దుడు.\n\n“బుద్దభగవానుడా!” అంటూ అంగుళి మారి బుద్దుడి పాదాలపై పడి, “నేనొక్కడినే బాగు చూసుకోవడం సరి కాదు. నా అనుచరులందరూ నీ శిఘ్యలు-భికువులు!” అంటూ అంగుళిమారి తన వారినందరినీ పిలిచి, తనలాగే అందరినీ అనుగ్రహించవలసిందని బుద్దుణ్ణి వేడు కున్నాడు.\n\nఅంగుళిమారి, అతని అనుచరులు పలువురు బౌద్ధ భికువులై బుద్దుని వెంట వెళ్ళారు.\n\nబుద్దుని ఉపధేశాలను విని ఎంద రెందరో ఆధర్మపరులు, దుర్మార్గులు తమ గతాన్ని ఏవగించుకుని పశ్చాత్తాప్తులై బుద్దుని శిఘ్యలై, భికువులై, సంఘసేవకు అంకితమై, శేషజీవితాల్చి పునీతం చేసు కున్నారు."
        },
        {
            "title": "వృత్తిధర్మం",
            "page_start": 59,
            "author": "సి. యస్. ఎ. షరీఫ్",
            "pdf_page": 58,
            "content": "# వృత్తిధర్మం\n\nశివపురం ఆనే గ్రామంలో రామనాథుడనే వైద్యుడుండేవాడు. ఆయన పేదసాదలకు ఉచితంగా వైద్యం చేసేవాడు. కాన్త కలిగినవాళ్ళు ఏమైనా ఇస్తే తీసుకునేవాడు. పేదవాళ్ళెప్పరైనా, తమ శక్తికి మించి డబ్బిస్తున్నారని తెలిస్తే, వాళ్ళను గట్టిగా మందలించేవాడు.\n\nఒక రాత్రి ఆయన బాగా నిద్రలో పుండగా, వీధి తలుపు చప్పడయింది. ఆయన వెళ్ళితలుపు తెరిచాడు. వాకిట్లో ఒక యువకుడూ, మునలివాడూ నిలబడి వున్నారు. యువకుడిది పక్కగామం. అతడి చెల్లెలు కడుపునొప్పుతో బాధపడుతున్నది. మునలివాడిది ఇవపురమే. అతడి మనమరాలు విషజ్వరంతో అవస్థపడుతున్నది.\n\n“మీ ఇద్దరిలో చేసిన వైద్యానికి ఎవరు డబ్బుయివ్వగల స్థితిలో వున్నారు?” అని రామనాథుడు వాళ్ళను అడిగాడు.\n\nయువకుడు ఆయనతో, “నేను కాన్త కలిగినవాణ్టే! మీరెంత అడిగితే, అంతా యివ్వగలను,” అన్నాడు.\n\nమునలివాడు మాత్రం మాట్లాడలేదు. అవ్వడు రామనాథుడు, యువకుడితో, “పక్క వీధిలో రామాలయం ఎదురుగా, కృష్ణమాచారి ఆనే మంచి వైద్యుడున్నాడు. కాని, అతను డబ్బు పుచ్చుకోకుండా వైద్యం చెయ్యుడు. నువ్వెలాగూ డబ్బివ్వగల స్థితిలో వున్నావు కాబట్టి, ఆయన్ని నీ వెంట మీ గ్రామానికి తీసుకుపో. నేను, నీ వెంట వస్తే, కృష్ణమాచారి, యీ పేద వాడి ఇంటికి వెళ్ళకపోవచ్చు. మరేమీ అనుకోకు!” అంటూ మునలివాడితో బయలుదేరాడు.\n\n—సి. యన్. ఎ. షరీఫ్\n\nతుమశిక్షణ\n\nఇరాక్ లోని ఒక చిన్న పట్టణంలో వున్న\nపాఠశాలకు, హనన్ అబ్దాలీ అనే ఉపాధ్యా\nయుడు కొత్తగా వచ్చాడు. అతడికి తన\nబోధనాశ క్తిలోనూ, విద్యార్థులను క్రమ\nశిక్షణలో వుంచడంలో నూ—త నను\nమించినవాడు మరి లేడన్న దురథిపాయం\nవుండేది.\n\nవిద్యార్థి ఎవడైనా ఒక నిమిషం\nఆలస్యంగా వస్తే, నాలుగు పేంబెత్తం\nదెబ్బలు వేసేవాడు. పాఠం చెబుతున్న\nప్పుడు ఎవడైనా పక్కకు తల తెప్పితే\nపది దెబ్బలశిక్ష. ఇక ఎవడైనా తుమ్మడం\nఅంటూ జరిగితే, మొత్తం విద్యార్థులందరిని\nచేతులు కట్టుకు నిలబడమని అజ్ఞాపించి,\nవాళ్లచేతమూడుస్తార్లు, 'దేవుడు మమ్మల్ని\nశ్రీమించాలి!' అని చెప్పించేవాడు.\n\nక్రమశిక్షణ పేరుతో ఇంత కఠినంగా\nప్రవర్తించడం మంచిది కాదని అతని\n\nమిత్రులు ఒకరిద్దరు చెప్పి చూశారు.\nకాని, అబ్దాలీ వాళ్ళ సలహాను లెక్క\nచేయక, 'మనసుకు బెత్తం దెబ్బ గుర్తు\nలేనిదే, విద్యార్థి బుద్ధికి పాఠం ఆలవడదు.\nఏ ఒకడైనా తుమ్మినప్పుడు ఆందరూ\nచేతులు కట్టుకు నిలబడడం వల్ల, వాళ్ళ\nమధ్య ఒక ఐక్యతాభావం ఏర్పడుతుంది.'\nఅనేవాడు.\n\nఈ కొత్త ఉపాధ్యాయుడి కఠినమైన\nబోధనా పద్ధతులు పట్టణంలోని చాలా\nమంది విద్యార్థుల తల్లిదండ్రులకు ఎంత\nగేనే నచ్చినై.\n\nవాళ్ళు ఒకోసారి అబ్దాలీకి విశేష\nబడేల్చే, 'ఈ కొత్త ఉపాధ్యాయుడి శిక్ష\nణలో మన పిల్లలు, కొద్ది కాలంలోనే\nమహా పండితులవుతారు. పూర్వం పాఠ\nశాలలో ఉపాధ్యాయులుగా వున్నవాళ్ళకు,\nపాఠాలు చెప్పడం తప్ప. పిల్లలను ఎలా"
        },
        {
            "title": "క్రమశిక్షణ",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "క్రమశిక్షణలో పుంచాలో తెలియదు, ''\nఅనేవాళ్ళు.\n\nప్రతి సంవత్సరం ఒకసారి విద్యార్థులంతా పట్టణపరిసరాల్లోని ఉద్యానపన ప్రాంతాలకు వినోదయాత్ర వెళ్ళి వస్తుండే వాళ్ళు. అలాగే వాళ్ళు అబ్దాలీ ముందుండి దారి తీయగా పట్టణం దాటి కొంత దూరం వెళ్ళి వినోదయాత్ర ముగించుకుని, సాయం కాలా నికి ఇళ్ళకు తిరిగి వస్తున్నారు.\n\nఅప్పటికింకా ఎండవేడిమి తగ్గలేదు. విద్యార్థుల్లో కొందరు దాహం అవుతున్నట్టు అబ్దాలీకి చెప్పారు. వాళ్ళ వెంట ఒక బొక్కెన వున్నదిగాని, దానిలో తీనుకు పోయిన నీరు అయిపోయింది.\n\nఅబ్దాలీ చుట్టూ పరికించి చూసి, దాపుల ఒక బావి కనబడగానే, విద్యార్థులతో, 'ఇదుగో, యిక్కడ బావి ఒకటి వున్నది. పక్కనే చేదతాడు కూడా పడి వున్నది. రండి, మనం బొక్కెనతో నీరు తోడి తాగుదాం,'' అంటూ వాళ్ళను బావి దగ్గిరకు తీనుకుపోయాడు.\n\nఅయితే, అది పాడుపడినబావి. లోపల నీరైతే వున్నదిగాని, విరిగిపడిన రాళ్ళ కారణంగా ఎంత ప్రయత్నించినా బొక్కెన లోకి నీరు రాలేదు.\n\nఅబ్దాలీ విద్యార్థులతో, 'నేను బావిలో దిగి బొక్కెనను నీరుతో నింపుతాను. అప్పుడు దాన్ని పైకి చేదుకోండి. తరవాత తాడు సాయంతో నేను పైకి వస్తాను,''\n\nఅంటూ నడుముకు తాడు కొనసాగారు. అతడు బావి అంచుకు యింకా రెండు, మూడు ఆడుగుల దూరంలో వుండగా, వాళ్ళల్లో ఒకడు పెద్దగా తుమ్మాడు. వెంటనే మిగతా వాళ్ళతోపాటు, అబ్దాలీని పైకి లాగు తున్నవాళ్ళు కూడా చప్పున తాడు వదిలి, చేతులు కట్టుకుని, 'దేవుడు మమ్మల్ని క్షమించాలి!' అంటూ అరిచారు.\n\nఅబ్దాలీ బావి ఆడుకుపోయాడు. అయితే పై నుంచి లోపలికి విరిగిపడిన పెద్ద రాయి ఒకటి అక్కడ వున్న నీటికి అడ్డుగా వున్నది.\n\nఅతడు దాన్ని పక్కకు లాగి, బొక్కెనను నీటితో నింపాడు. తరవాత తను నడుముకు కట్టుకుని వున్న తాడును విప్పి. దాని కొనసాగి బొక్కెనకు కట్టాడు. విద్యార్థులు, ఆ నీటి బొక్కెనను పైకి లాకున్నారు.\n\nఈ విధంగా అబ్దాలీ ఐదుసార్లు బొక్కెనను నీటితో నింపాడు. విద్యార్థులందరూ దాహం తీర్చుకున్నారు. ఆ పని ముగియగానే వాళ్ళు బొక్కెనకు కట్టిన తాడును విప్పి. దాన్ని బావిలోకి వదిలారు.\n\nఅబ్దాలీ తాడును నడుముకు బిగించుకున్నాడు. విద్యార్థులు అతణ్ణి జాగ్రత్తగా\n\nపైకి లాగసాగారు. అతడు బావి అంచుకు యింకా రెండు, మూడు ఆడుగుల దూరంలో వుండగా, వాళ్ళల్లో ఒకడు పెద్దగా తుమ్మాడు. వెంటనే మిగతా వాళ్ళతోపాటు, అబ్దాలీని పైకి లాగు తున్నవాళ్ళు కూడా చప్పున తాడు వదిలి, చేతులు కట్టుకుని, 'దేవుడు మమ్మల్ని క్షమించాలి!' అంటూ అరిచారు.\n\nఅయితే, తాము చేసిన పారబాటువాళ్ళు గ్రహించేలోపలే, అబ్దాలీ అంతఎత్తునుంచి, బావి ఆడుగుకు పడిపోయాడు. ఆ దెబ్బకు అతడి నడుం బెటికింది.\n\nఅబ్దాలీ బాధతో పెద్దగా అరవసాగాడు. విద్యార్థులు దారే పోయేవాళ్ళ సాయం కోరుతూ కేకలు పెట్టారు.\n\nఆ గొడవ విని కొందరు అక్కడికి వచ్చి, అబ్దాలీని అతి కష్టం మీద బావి లోంచి పైకి లాగారు.\n\nఈ అనుభవంతో, అబ్దాలీ ఆ తరవాత క్రమశిక్షణ పేరుతో విద్యార్థులను హింసల పాలు చెయ్యలేదు."
        },
        {
            "title": "అవమానం",
            "page_start": 63,
            "author": "వాణీ",
            "pdf_page": 62,
            "content": "# అవమానం\n\nవెంకటాపురంలో వుంటున్న భూపతి అనే ఆయన, రామాపురం వాని అయిన వీరయ్య కొడుక్కు, తన కూతురు నివ్వాలనుకున్నాడు. వీరయ్య కుటుంబం భూపతి ఇంటికి వచ్చి, ఆయన కుమార్తెను పెళ్ళిచూపులు చూశారు. పిల్ల వాళ్ళకు నచ్చింది. వీరయ్య ఆ స్తిపాస్తులు భూపతికి కూడా సంతృప్తి కలిగించాయి.\n\nభూపతి పెళ్ళి ముహూర్తం నిశ్చయిం చేసుకోనేందుకు, పుల్లయ్య అనే స్నేహితుణ్ణి వెంటపెట్టుకుని వీరయ్య ఇంటికి వెళ్ళాడు. వీరయ్య గ్రామంలోని నలుగురైదుగురు పెద్దల్ని కూడా ఆహ్వానించాడు. కాబాయ్యే వియ్యంకులు కట్టాలూ, లాంఛనాల గురించి మాట్లాడు కుంటున్నారు. ఇంతలో వీరయ్య కూతురు నుగుణ అనే ఆమ్మాయి ఏడుస్తూ ఇంట్లోకి వచ్చింది. ఆమె కూడా పెళ్ళిడు కొచ్చినదే.\n\nవీరయ్య ఏం జరిగిందని కూతుర్షి ప్రశ్నించాడు. ఆమె తండ్రితే, “నాన్నా, గుడికి వెళ్ళి వస్తూంటే, ఆ నారాయణ నా జడపట్టుకు లాగాడు,” అన్నది కళ్ళు తుడుచుకుంటూ.\n\n“వాడొక రౌడీ వెథవ! అనలు ఒంటరిగా గుడికి ఎందుకు వెళ్ళావు?” అని కూతురు మీద కేకలు వేశాడు వీరయ్య.\n\n“నీకెన్నిసార్లు చెప్పినా బుద్దిలేదు. ఒంటరిగా గుడికి వెళ్ళడం ఏమిటి?” అంటూ వీరయ్య కొడుకు కూడా చెల్లెల్ని మందలించాడు.\n\n“నేను మళ్ళీ పస్తాను, వీరయ్యగారూ!” అని ఎవరెంత చెప్పినా వినకుండా భూపతి ఇంటికి బయలుదేరాడు.\n\nదారిలో పుల్లయ్య, భూపతిని, “హాతతుగా లేచి వచ్చావెందుకు?” అని ఆడిగాడు.\n\n“ఇంటి ఆడబడుచుకు అవమానం జరిగితే, ఆ తండ్రికొడుకులు చేతగాని దద్ధమ్మాల్లా ఊరుకున్నారు. రేవు కోడలికి జరిగినా, అంతే కదా! ఆందుపల్ల నా కూతుర్షి ఆ ఇంటి కోడలుగా చేయ దలచ లేదు,” అన్నాడు భూపతి.\n\n—వాటిశ్రీ"
        }
    ]
}