{
    "book_id": "చందమామ_1984_06",
    "stories": [
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "అకర్మణు\n\nకోసలరాజధానీ నగరానికి సమీపంలోని ఒక అరణ్యంలో, విమలానందుడనే ముని గురుకులం నడుపుతూ, విద్యార్థులకు విద్యాదానం చేస్తూండేవాడు. ఆయన వద్ద తర్క, మీమాంస, వ్యాకరణ, ఇంద్ర జాలం లాంటి శాస్త్రాల్లో ఉద్దండులైన పండితులుండేవారు.\n\nఆయన గురుకులంలో విద్యనభ్యసించాలని, నగరం నుంచి సుదాసు, మోహనుడు అనే కుర్రవాళ్ళిద్దరు బయలుదే రారు. వాళ్ళు గురుకులం చేరి, విమలా నందుడి దర్శనం చేసుకుని, తాము వచ్చిన పని చెప్పారు.\n\nవిమలానందుడు వాళ్ళకు వసతిచూపించి, 'ముందు మీ ఇద్దరూ ఎలాంటి శాస్త్రవిద్య నేర్చుకునేండుకు అర్హులో తెలుసుకోవలసి వుంది. అందుకు కొద్ది కాలం పడుతుంది. ఈలోపల గురుకుల\n\nనియామాలను పాటిస్తూ, యిక్కడే వుండండి,\" అన్నాడు.\n\nఒక వారం గడిచింది. ఆ రోజు గురుకులానికి అవసరం అయిన కట్టెలు కొట్టుకు రావలసిన పని సుదాసు, మోహనులపై పడింది. వాళ్ళు చెరౌక గొడ్డలి తీసుకుని ఎండిన చెట్లకోసం వెతుకుతూ, అరణ్యంలో చాలా దూరం పోయారు.\n\nఒకచోట వాళ్ళకు ఎండిపొయిన చెట్టాకటి కనిపించింది. ఇద్దరూ కలిసి ఆ చెట్టును పడగొట్టి, దాన్ని చిన్న కట్టెలుగా నరకసాగారు. ఆ సమయంలో వాళ్ళకు చెట్టుబోదె మధ్యలో, ఒక బంగారు కాసుల మూట కనిపించింది. దాన్ని చూస్తూనే మోహనుడి కళ్ళు మిలమిలా మెరిశాయి.\n\nవాడు ఒకటి, రెండు కణాలు ఆలోచించి, 'సుదాసూ, ఈ రోజుతో మన"
        },
        {
            "title": "అనర్హుడు",
            "page_start": 7,
            "author": "గుంటక సాంబిరెడ్డి",
            "pdf_page": 7,
            "content": "మార్గాలున్నవి. ధనం ద్వారా విద్య సంపాదించలేం గాని; విద్య ద్వారా తర్వాత ధనం సంపాదించుకోవచ్చు. అనుకోకుండా లభిస్తున్న యీ ధనం, అనుకోకుండానే మన దగ్గిర నుంచి పొవచ్చు. కాని, మనం నేర్చిన విద్య ఎన్నటికీ మనలను పదిలీ పోదు. గురుకుల నియమాల ప్రకారం, యీ బంగారాన్ని తీసుకుపోయి గురువు గారి కివ్వాలి,\". అన్నాడు.\n\nమోహనుడికి ఆ మాటలు ఏమాత్రం రుచించలేదు. వాడు బంగారాన్ని ఎంచి రెండు భాగాలు చేసి, ఒక భాగం సుదాసు కిచ్చాడు. తరవాత తనవంతు బంగారాన్ని చొక్కా లోపల బయిటిక కనబడకుండా భద్రంగా దాచుకుని నుదాసుతో, \"నేను ఇంటికి వెళ్ళిపోతున్నాను. నీవు గురు కులానికి తిరిగి వెళ్ళి. నీ ఇష్టం వచ్చిన విద్య నేర్చుకో,\" అని తిన్నుగా ఇంటిదారి పట్టాడు.\n\nదారిలో వాడు ఒక చిన్న సెలయేరు దాటవలసి వచ్చింది. అందులో దిగి వాడు నాలుగడుగులు వేయగానే, కాళ్ళు కేదో చుట్టుకున్నట్టనిపించి, మరుకుణం కుడికాలి చీలమండ దగ్గిర గట్టిగా సూదు లతో పొడిచినట్టయింది.\n\nమోహనుడు భయకీంపితుడైపోయి. వెనక్కు తిరిగి కాలును గట్టిగా విదిలించందు మాము.\n\nచాడు. దానితో పెద్ద పామొకటి ఒడ్డున\nపడి, దాపులనే వున్న పొదలలోకి చర్యున\nపరిగెత్తింది.\n\nవాడు ఒడ్డు మీదికి వచ్చి కాలిని పరి\nక్గా చూశాడు. చీలమండ దగ్గిర పాము\nకోరలు దిగినట్టు స్పష్టంగా కనిపించింది.\nదానితో వాడికి ప్రాణభయం పట్టుకున్నది.\nసహాయం కోసం కేకలువేస్తూ, సెలయేటి\nఒడ్డునే పరిగెత్తసాగాడు.\n\nమోహనుడు అలా కొంత దూరం పరి\nగెత్తేసరికి, ఎదురుగా ఒక అటవికుడు\nరావడం కంటపడింది. వాడు, అటవికుణ్ణి\nసమీపించి, ''నన్ను పాము కరిచింది. నీ\nదగ్గిర పాముకాటుకేమైనా మందున్నదా?''\nఅని అడిగాడు.\n\n''పాముకాటుకు వైద్యం చేయడం\nఆనేది, మా ఇంట తరతరాలుగా వస్తున్న\nవిద్య. నేను మందువేసి, నీ ప్రాణాలు\nపోకుండా కాపాడతాను. అందుకు ప్రతి\nఫలంగా నువ్వు చొక్కా లోపల దాచు\nకున్న బంగారమంతా యివ్వాలి. ఇష్ట\nమేనా?'' అని అడిగాడు అటవికుడు.\n\nతన చొక్కా లోపల దాచిన బంగారం\nసంగతి, యీ అటవికుడికి ఎలా తెలిసిం\nదని, మోహనుడు అచ్చెరువు చెందాడు.\nఅప్పటికే వాడి నోటి నుంచి నురుగు\nవస్తున్నది. కళ్ళు బైర్లు కమ్ముతున్నాయి.\nముందు తన ప్రాణం కాపాడుకోవడం\nముఖ్యం. వాడు మారు పలకకుండా\nబంగారాన్ని అటవికుడికి యిచ్చాడు.\n\nఅటవికుడు అక్కడ వున్న పాదలలోకి పోయి, ఏపో అకులు తెచ్చి, వాటి రసం మోహనుడి నోట్లోనూ, ముక్కులోనూ పిండాడు. అ మరుక్కణం మోహనుడికి పాము కరిచిన లక్షణాలన్నీ మటుమాయ మయినై. అటవికుడు చిన్నగా నవ్వు కుంటూ అర ణ్యాంలో ఎటో వెళ్ళి పోయాడు.\n\nదౌరికిన అంత బంగారం పోయినరి దుకు మోహనుడికి ఎక్కడలేని దిగులు కలిగింది. వాడు కొంచెంసేపు అలోచించి, ఎటూ బంగారం పోయింది కనక, గురు కులంలో విద్య అయినా నేర్వవచ్చను కుంటూ, విచారంగా గురుకులానికి తిరిగి వెళ్ళాడు.\n\nమోహనుణ్ణి చూస్తూనే, విమలానంద ముని, ''నీకూ, సుదానుకూ తెలియ కుండా, మీ ఇద్దరికీ ఒక చిన్న పరీక్ష పెట్టాను. అందులో సుదాసు నెగ్గాడు. అతణ్ణి గురుకులంలో చేర్చుకున్నాను. నువ్వెలాంటి శాస్త్రవిద్యలు నేర్చేందుకూ\n\nఅర్హుడివి కావు. ఇంటికి తిరిగిపో!'' అన్నాడు.\n\nవాడు నిరాశతో తల వంచుకు ని అక్కడి నుంచి బయలుదేరాడు. గురు కులం బయట చెట్లకింద వాడికి, తనకు పాముకాటుకు వైద్యం చేసిన అటవికుడు కనిపించాడు.\n\nఅటవికుణ్ణి చూస్తూనే మోహనుడికి ఒక సందేహం కలిగింది. వాడు అక్కడ వున్న విద్యార్థినొకణ్ణి, అ అటవికుడు ఎవరని అడిగాడు.\n\nఅ విద్యార్థి, ''అయన అటవికుడు కాదు. కోరిన విద్యార్థులకు ఐంద్రజాలిక విద్య నేర్పే అచార్యుడు. ఈ రోజు అటవి కుడి వేషం ధరించాడు.'' అని చెప్పాడు.\n\nఅ జవాబు వింటూనే మోహనుడు వంగి, తన కుడికాలి చీలమండ మీద పాము కరిచిన గుర్తులకోసం చూసుకు న్నాడు. అక్కడ అలాంటివేం కనిపించ లేదు. దానితో వాడికి విమలానందుడి పరీక్ష ఏమిటో అర్థమైంది.\n\n14\n\n[క్రూరుడైన ఒడనరంగు వల్ల అనేక యిక్కట్లు పొందిన బానిసలు, 'పింగళుడి నాయకత్వం కింద తిరుగుబాటు చేసి, అతణ్ణి హతమార్చారు. అదే సమయంలో శిక్తుఓడ, వారున్న ఓడను నమీపించింది. పింగళుడు తన ఓడతో, శిక్తు ఓడను థికొట్టాడు. అ తాకిడికి పింగళుడు ఓడ మీది నుంచి ఎగిరి దూరంగా సముద్రంలో పడిపోయాడు. తరవాత—]\n\nపింగళుడు ఒకసారి మునిగి నీటి మీదికి ఉవ్వేత్తున లేచిపడుతున్న సముద్రపు తేలి చుట్టూ కలయచూశాడు. రెండు ఓడలూ ఒకదానికొకటి థికొనడంతో, ఆ తాకిడికి బదాబదలై, కొయ్యముక్కలూ, చెక్కలూ, తెరచాపలూ చెల్లాచెదురుగా— నలుమూలలకూ ఎండుటాకుల్లా ఎగిరి పొతున్నవి. మునిగిపొతున్న నావికులు చేసే హామాకారాలు, తుఫాను ఘోషలో అణగారిపోయినై.\n\nటలలలో చికిక్క పింగళుడు వుక్కిరి బికిక్కరైపోయాడు. తను సురక్షితంగా భూప్రదేశం చేరేందుకు యిప్పుడు ఓడ అంటూ ఏమీ లేదు. రెక్కల బలాన్ని నమ్ముకుని యీదేందుకు, తీరం ఎటు వైపున వున్నదో తెలియదు. యీ దుర్దశ తన ఒక్కడికే కాక, తన శిక్తువులకూ, మిత్రులకు కూడా కలిగిందని గ్రహించి\n\n'చందమామ'"
        },
        {
            "title": "ముగ్గురు బానిసలు",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "సప్పదు పింగళుడికి అనందంతోపాటు బాధ కూడా కలిగింది.\n\nతన ప్రాణాన్ని కాపాడుకునేందుకు, తను ఎటు యీదుకుపోవాలో పింగళుడికి అర్థం కాలేదు. కను చూపు మేరలో ఎక్కడా భూమి అంటూ కనిపించనప్పుడు, తను వున్న చోటు నుంచి కదిలేందుకు ప్రయాసపడటం వృధా అని అతడు నిశ్చయించుకున్నాడు. కాని, అల్లుకల్లో లంగా వున్న సముద్రం అతణ్ణి ప్రతికెణం అటూ యీటూ విసిరివేస్తున్నది.\n\nదాదాపు ఓపావుగంటకాలం పింగళుడు అలల వెంట, అవి విసిరినవైపుకు పోతూ మునుగుతూ తేలుతూ నానా యాతనా\n\nపడ్డాడు. ఇక తన చావు ఎంతో దూరంలో లేదని అతడు నిశ్చయించుకున్న మరు కణం అతడి చేతికి ఏదో వస్తువు తగిలింది. పింగళుడు చటుక్కున దాన్ని పట్టుకున్నాడు.\n\nఇంతకూ పింగళుడి తల్లి అన్నట్టు, అతణ్ణి ఎప్పుడూ అదృష్టదేవత వెన్నంటే వుంటున్నది. పింగళుడి చేతులకు దొరికిన వస్తువు, ఓడ పగలగా విడిపోయిన ఒకా నౌక కొయ్యపలక. పింగళుడు మనసు లోనే దేవుడికి వెయ్యి నమస్కారాలు పెట్టుకుని, అ కొయ్యపలకను బలంగా రెండు చేతుల మధ్యకూ తీసుకుని, దాని మీద టోర్లాపడుకు న్నాడు. తుఫానూ, సముద్రపుటలలూ కలిసి, తనను ఏదో ఒకనాడు, ఏదో ఒక తీరానికి తప్పక చేర్చగలవని అతడికి ఆశకలిగింది. అ సమయంలో ఆకర్షి, చరీ—వాటిని గురించి అతడు ఏమాత్రం ఆలోచించ దలచ లేదు.\n\nకొయ్యపలక నీటి అలల వెంట తేలుతూ, మునుగుతూ కొట్టుకుపొతున్నది. పింగళుడు రెండు కళ్ళూ గట్టిగా మూసుకుని, కొయ్యపలక తన పట్టు నుంచి జారి పోకుండా చూసుకుంటూ తన చుట్టూ ఏమి జరుగుతున్నదీ గమనించేందుకైనా ప్రయత్నించలేదు. కారణం, అందువల్ల\n\nతనకు మేలు లేకపోగా, పైపెచ్చు తనలో\nవున్న ధైర్యం కాస్తా నీళ్ళు కారిపోయేం\nదుకు అవశాశం యిస్తుందని అతడు\nభయపడ్డాడు.\n\nకొన్ని గంటలకాలం గడిచిపొయింది.\nసూర్యుడు ఎక్కడో సముద్రాల అవతల\nఅస్తమించాడు. చీకటి పడింది. కాని,\nపింగళుడికి యివేమీ తెలియవు. అతడి\nకళ్ళు గట్టిగా మూతలు పడే వున్నవి.\nసముద్రపు హోరూ, తన శరీరం చలికి\nకొయ్యబారుతూ వుండటం తప్ప, అతడికి\nమరేమీ గుర్తులేదు. మరి కొంతసేపటికి\nదప్పికతో నాలుక పిడచకట్టుకు పోతు\nన్నట్టు అతడు గ్రహించాడు. అప్రయ\nత్తుంగా పింగళుడు యింత సముద్రపు\nనీటిని గుటకవేసి, వికారంతో కొయ్య\nపలక మీద మెలికలు తిరిగాడు. అ తర\nవాత భగ్గుమనే అకరి, నిద్రమత్తు.\nక్రమంగా పింగళుడు తను పట్టుకున్న\nకొయ్యపలకా, హోరూ పెడుతున్న\nసముద్రం, తను ప్రాణాపాయ స్థితిలో\nవున్న సంగతి—అన్నీ మరిచిపొయి గాఢ\nనిద్రలోకి జారుకున్నాడు.\n\nపింగళుడు తిరిగి కళ్ళు తెరిచేసరికి,\nమబ్బులు లేని ప్రశాంతమైన నీలాకాశం\nఅతడి కళ్ళబడింది. శరీరం నడుము\nనుంచి పైభాగం పొయ్యిలోపెట్టి కాల్పు\n\nతున్నట్టు చిటపటమంటున్నది. కాళ్ళు\nచలితో కొయ్యబారిపోతున్నవి.\n\nఈ పరిస్థితి పింగళుడికి చాలా వింతగా\nతోచింది. తను ఎక్కడ వున్నట్టు? అతడు\nనీరసంగా తల పక్కకు తిప్పి చూశాడు.\nకనుచూపు మేర అంతా అనుక ఎడారి.\nపింగళుడు గతుక్కుమన్నాడు. ఆ నిమి\nషంలో అతడికి ప్రాణభయంతోపాటు,\nఎక్కడలేని సత్తువా వచ్చినట్టయింది.\nమోచేతులు భూమికి అనించి లేచేందుకు\nప్రయత్నించాడు. కాళ్ళు రెండూ నీళ్ళలో\nనానుతున్నవి. ఎదురుగా మహా సముద్రం\nఏ అలలూ లేకుండా ప్రశాంతమైన\nసరస్సులా నిర్మలంగా కనిపించింది.\n\nతన పరిసరాలు ఎటువంటివో, తను\nఎలాంటి భూప్రదేశాన్ని చేరాడో పింగళుడు\nవెంటనే గ్రహించాడు. ఒకవైపున మహా\nసముద్రం, రెండవ వైపున మచ్చుకైనా\nచెట్టూ చేమా లేని పెద్ద ఇనుక ఎడారి!\n\nపింగళుడు తూలుతూ రెండడుగులు\nముందుకువేసి, సూర్యకాంతి కళ్ళ మీద\nపడకుండా చేతిని అడ్డంగా పెట్టుకుని,\nదూరంగా గమనించి చూశాడు. అల్లంత\nదూరాన ఆకాశంలో ఎగురుతున్న కొన్ని\nరాబందులు అతడి కంటబడినై. అవి\nఎక్కడికో ఎగిరిపోవటం శాక, ఒకే\nప్రదేశాన చుట్టూ వలయాకారంగా ఎగు\nరుతూ. కందికి దిగి వస్తున్నవి.\n\nపింగళుడిలో అశ్చర్యంతోపాటు, ఆశ\nకూడా మొలకలెత్తింది. రాబందులు\nఎగురుతున్న ప్రదేశంలో ఏదో జలాశయం\nగాని, పల్లెపట్టుగాని తప్పక వుండివుంటుం\nదని అతడు భావించాడు. ఈ తలపు\nకలగగానే, అతడిలో ఎక్కడలేని శక్తి\nపెల్లుబికింది. దృష్టిని ఆ రాబందులు\nఎగురుతున్న ప్రదేశం మీదే లగ్నంచేసి,\nఅతడు భగ్గుమని కాలుతున్న ఇసుకలో\nఓపికకొందికి నడవసాగాడు.\n\nకొద్ది సేపటికల్లా పింగళుడు ఆ ప్రదేశాన్ని సమీపించాడు. అసరికి కొన్ని రాబందులు కిందికి దిగి, అక్కడ పడి వున్న ఏదో వస్తువును చుట్టు ముట్టుతున్నవి. అదృశ్యం చూస్తూనే పింగళుడు నివ్వెరపొయాడు.\n\nఒక వ్యక్తి కాళ్ళూ చేతులూ, తాడుతో\nవెనక్కు విరిచికట్టబడి, ఒక రాతికి\nఆనించబడి వున్నాడు. అతడిలో ఏమాత్రం\nచలనం వున్నట్టులేదు. రాబందులు\nఅతణ్ణి పీక్కుతినేందుకు చుట్టూ మూగు\nతున్నవి. పింగళుడు, ఓ తృటికాలం ఆ\nనిర్భాగ్యడికేసి చూసి, చప్పున వంగి\nఅక్కడ దొరికిన చిన్న రాతిముక్కను\nతీసుకుని, రాబందులకేసి విసిరాడు.\nవెంటనే కొన్ని రాబందులు రెక్కలు\nటపటప లాడించి ఆకాశంలోకి లేచినై.\n\nమరికొన్ని అంతదూరం పరిగెత్తి, తమకు కానున్న అహారం కేసి చూస్తున్నవి.\n\nపింగళుడు ఆ వ్యక్తిని సమీపించాడు. అతడి కళ్ళు మూతలు పడి వున్నవి. ఏమాత్రమైనా ప్రాణం వున్న సూచన కనబడుతుందే మో అని, పింగళుడు అతడి గుండెల మీద చేయివేసి పరీక్షించాడు. చలనం లేదు.\n\nఈ ఇసుక ఎడారిలో ఎవరు, ఏ కారణం వల్ల ఈ మనిషిని ఇటువంటి ఘోర మరణం పాలు చేశారో పింగళుడి ఊహకు అందలేదు. కాని, అతడికి అనిమిషంలో ఒక కొత్త విషయం అర్థమైంది. నిర్ణయంగా కనిపించే, యీ ఎడారిలో ఎక్కడో ఒకచోట జననివాసాలు వున్నవి.\n\nఇప్పుడు తన కర్తవ్యం ఏమిటి? ముందు దాహం తీర్చుకునేందుకు తనకు యింత మంచినీరు కావాలి. తరవాత అహారం, ఇవి తనకు ఎక్కడ లభిస్తవి?\n\nపింగళుడు యిలాంటి సమస్యలతో సతమతమవుతూండగా, దూరంగా, ఎడారిలో తిరుగుతున్న ఒకానొక ఒంటెల పటాలం నాయకుడు, తన దుర్భిణీలోంచి అతణ్ణీ, పక్కన వున్న చనిపోయిన వ్యక్తినీ, చుట్టూ ఎగురుతున్న రాబందుల సమూహాన్ని చూశాడు. మరుక్కణం అతడి అజ్ఞకాగానే ఒంటెల పటాలం అమిత్రమైనా ప్రాణం వున్న సూచన కనబడుతుందే మో అని, పింగళుడు అతడి గుండెల మీద చేయివేసి పరీక్షించాడు.\n\nవేగంగా, ఆ ప్రదేశం వైపుకు పరిగెత్తి రాసాగింది.\n\nదూరంగా ఎడారిలో దుమ్ము లేస్తూండ టాన్ని గమనించి మొదట అశ్చర్యపడిన పింగళుడికి, అంతలోనే దానికి కారణం అయిన ఒంటెల పటాలం స్పష్టంగా కనబడగానే ఉత్సాహంతోపాటు భయం కూడా కలిగింది. ఒకవేళ అ వచ్చేవాళ్ళు ఎడారి దొంగలైతే, ఆ నిమిషంతో తన బ్రతుకు అవసాన దశకు వచ్చినట్టే అని అతడు భయపడ్డాడు. కాని, పారిపోయి ఎక్కడైనా దాక్కునేందుకు స్థలంగాని, అందుకు అవసరమైన దేహబలం గాని తన దగ్గిర లేదు. అసలు తను యిప్పు\n\nCHITRA\n\nదున్న దీనస్థితిలో కాలుతీసి కాలు పెట్ట\nటమే అంతంతమాత్రంగా వుంది.\n\nపింగళుడు యిలాంటి ఊహలతో, అను\nమా నాలతో వుక్కిరిబిక్కిరవుతూండగా\nఒంటెల పటాలం అక్కడికి రానే\nవచ్చింది. గంభీరమైన పెద్ద గొంతుతో\nనాయకుడు అజ్ఞాపించగానే, పటాలంలోని\nప్రతి ఒక్కరూ తమ తమ వాహనాలను\nదిగి, పింగళుణ్ణి చుట్టుముట్టారు. నివ్వెర\nపోయి, నోటమాట రాక తడబడుతున్న\nపింగళుణ్ణి, వాళ్ళ నాయకుడు కొంచెం\nసేపు నిలువెల్లా పరీక్షగా చూసి, ''సువ్వు\nరాబందు అనుచరవర్గంలోనివాడివా ?''\nఅని ప్రశ్నిస్తూ, చనిపోయిన వ్యక్తి దగ్గిర\n\nవంగి, పరీక్షగా చూసి, చప్పున తన అను\nచరులకేసి తిరిగి, ''ఈ చనిపోయినవాడు\nమనవాడే! మిగతా కోట కాపలాదళం\nఏమయినట్టు ? బహుశా, కోట రాబందు\nవశం కాలేదుగదా ?'' అంటూ విస్తు\nపోయాడు.\n\nఈ లోపల పటాలంలోని ఒకడు పింగ\nళుడి వీపు మీద తన యీటెను అనించి,\n''నిజం చెప్పు, మీ నాయకుడు రాబందు\nఎక్కడ ?'' అంటూ గద్దించి అడిగాడు.\n\nపింగళుడికి ఆ ప్రశ్న ఏమీ అర్థం\nకాలేదు. బహుశా ఆ రాబందు అనబడే\nవాడు ఏదో దొంగల ముఠాకు నాయకుడై\nవుంటాడు. అలా అయితే, వీళ్ళు ఎవరు ?\n\n''నేను ఎవరి అనుచరుణ్ణీ కాదు.\nమహానముద్రం మీద తుఫానులో చికిక్క\nనేనున్న ఒడ భగ్నం కాగా, దేవుడి కృప\nవలన ప్రాణాలతో యీ తీరం చేరాను.\nఇక్కడ, ఈ మృతుణ్ణి రాబందులు పీక్కు\nతినబోవటం చూసి యిక్కడికి వచ్చాను.\nఇది ఏ దేశమో, యీ ఎడారి పేరేమిటో\nకూడా నాకు తెలియదు,'' అన్నాడు\nపింగళుడు. ఒంటెల పటాలం నాయకుడు,\nపింగళుడికేసి మరోసారి పరిశీలనగా\nచూసి, ''నువ్వు చెప్పేది నిజమయితే,\nనీకు వచ్చిన భయమేమిలేదు. కాని, ఒక\nవేళ అబద్ధం అయితే మాత్రం నిన్ను\n\nచందమామ\n\nముక్కలుగా నరికించి, ఆ ఎగురుతున్న రాబందులకు ఆహారంగా వేయిస్తాను. నువు యిప్పుడున్నది అఫికా సముద్ర తీరాన గల అరేబియా దేశ ప్రాంతం. నేను నవాబుగారి ఒంటెల పటాలం నాయకుణ్ణి. ఇక, నీ ఓడ సముద్రం మీద భగ్నం అవడం అదీ....అంతా నిజం చెప్పాలి, తెలిసిందా ?'' అన్నాడు.\n\nఅ వచ్చినవాళ్ళు దొంగలు కాదనీ, నవాబు సైనికులనీ తెలియగానే పింగళుడికి ఎక్కడలేని ఆనందమూ కలిగింది. ఆ ఎడారి. ప్రాంతాన్ని పాలించే నవాబూ, అతడి ఒంటెల పటాలం నాయకుణ్ణాని చెప్పే యితడూ, ఎలాంటి వారైనా ప్రస్తుతానికి మాత్రం తనకు ప్రాణభయం లేదు. తరవాత పరిస్థితులను బట్టి, అందుకు అనుగుణంగా ప్రవర్తించవచ్చు. కనక, పూర్వ గాథ అంతా వదిలి, తను బానిసగా ఓడలో చేరినప్పటి నుంచి, జరిగిన వృత్తాంతం, అతడికిచెప్పవచ్చనుకున్నాడు పింగళుడు.\n\nఅ ప్రకారమే, పింగళుడు పటాలం నాయకుడికి తను చేరిన ఓడసరంగును గురించి, మహాసముద్రం మీద తారసపడిన మరొక ఓడకూ దానికీ జరిగిన యుద్ధం గురించీ సవిస్తరంగా చెప్పాడు. అంతా విన్న పటాలం నాయకుడు తృప్తిగా\n\nఓమారు నవ్వి, ''అయితే, మీ ఓడను ఎదిరించిన ఓడలో కూడా బానిసలున్నారనేదాంట్లో అనుమానం ఏమీ లేదు కదా?'' అని అడిగాడు.\n\n''అవును, అందులో సందేహం లేదు. అ ఓడసరంగుతో నేను రాజీరాయబారం నడపాలని ప్రయత్నించినప్పుడు అతడిచ్చిన జవాబునుబట్టి. అతడూ బానిసలను కొని అమ్మే వ్యాపారేనని తెలుస్తున్నది గదా ?'' అన్నాడు పింగళుడు.\n\nపటాలం నాయకుడు అవునన్నట్టు తలపూపి, ''నా పేరు హసన్ గోరీ. నా లాగే నువ్వూ, యుద్ధంలో చాలామందికి నాయకత్వం వహించావు గనక, నువ్వూ నాతో\n\nసమానుడివే. కనక, నన్ను అ పేరుతో నువ్వు పిలవవచ్చు. మేము 'రాబందు' అని పిలవబడే ఒకనొక ఎడారి దొంగను హతమార్చేందుకు, యీ ఎడారిలో గస్తి తిరుగుతున్నాం. యీ కాళ్ళూ చేతులూ బంధింపబడి, మరణించిన వ్యక్తి నవాబు సైన్యంలోనివాడే! ఇతడు ఎడారిలో వున్న ఇఫీఖిల్లాను రక్తిస్తున్నవాళ్ళల్లో ఒకడు. ఇతణ్ణి ఏవిధంగా ఆ రాబందు పట్టుకోగలి గాడో నాకు అర్థం కావటం లేదు. నా భయం ఏమిటంటే, దురదృష్టవశాత్తూ అ ఖిల్లా రాబందువశం అయిపోయిందేమో నని,\" అంటూ అతడు సైనికులకేసి తిరిగి, \"ఈ కీణం నుంచీ యితణ్ణి కూడా పటాలంలో ఒకడుగా భావించండి! పాపం, ఆకలికి అలమటిస్తున్నాడు, అహారం, నీరూ యివ్వండి,\" అన్నాడు.\n\nహసన్ గోరీ అలా అనేసరికి, పింగ శుడికి ప్రాణం లేచివచ్చినట్టయింది. సైనికులిచ్చిన రొట్టెలు తిని, చల్లని నీరు యింత తాగి, అతడు తృప్తిగా లేచి\n\nనిలుచున్నాడు. వెంటనే హసన్ గోరీ పింగశుడికి ఒక ఒంటెను చూపిస్తూ, \"ఈ ఒంటె యికనుంచి ని వాహనం. మనం యిప్పుడే బయలుదేరుతున్నాం. ఇఫీఖిల్లాను రాబందు అక్రమించుకున్నాడేమో అని నాకు అనుమానంగా వుంది,\" అంటూ ఒక \"సైనికుడికేసి తిరిగి, \"అ శవాన్ని ఒక ఒంటె మీద వేయండి. ఖిల్లా దగ్గిర సమాధిచేద్దాం. ఈ రాబందులకు అహారంగా అతణ్ణి వదలటం మహాపాపం,\" అన్నాడు.\n\nకొద్దిసేపట్లోనే పటాలం బయలుదే రింది. ఎడారిలో రేగుతున్న ఎడతెగని యిసుక తు ఫానుల్లో ప్రయాణిస్తూ, సూర్యుడు పశ్చిమానికి దిగుతూండగా, పటాలం ఇఫీఖిల్లాకు కనుచూపు మేరలో చేరింది. ఖిల్లా పరిసరాలు నిర్మానుష్యంగా వున్నవి.\n\nహసన్ గోరీ, పింగశుడికేసి తిరిగి అశ్చర్యంగా కనుబామలు ముడివేసి, ఖిల్లా వైపుకు చేయివూపాడు. —(ఇంకావుంది)"
        },
        {
            "title": "కనకసుందరి కథ",
            "page_start": 19,
            "author": "బొమ్మిడి అచ్చారావు",
            "pdf_page": 19,
            "content": "జస్వంతరాజ్యాన్ని రాజు కులదీపుడు చాలా ఏళ్ళు ప్రజానురంజకంగా పాలించాడు. అయన వద్ద సుకీర్తి అనే మంత్రి వుండేవాడు. కులదీపుడికి రాచకార్యాల్లో అవసరమైన సలహాలన్నీ సుకీర్తి యిస్తూండేవాడు. తన మంత్రి సలహాల పట్ల కులదీపుడికి చాలా నమ్మకం.\n\nకులదీపుడు బాగా వృద్ధుడైపోయాడు. అ దశలో అయన కొకసారి తీవ్రమైన వ్యాధి కలిగింది. దానితో అయన తాను మరెంతోకాలం బతకనని గ్రహించి, తన కొడుకు మణిదీపుడికి రాజ్యాభిషేకం చేశాడు. తరవాత మరణించేముందు అయన కొడుకుతో, ''నాయనా, మన\n\nమంత్రి సలహాలేకుండా, సువ్వు ఎలాంటి నిర్ణయమూ తీసుకోవద్దు. రాజ్యానిర్వహణలో నా కన్నా కూడా అయన అనుభవజ్ఞుడు. అయన కాదన్న పని ఎన్నడూ చేయకు!'' అని చెప్పి కన్నుమూశాడు.\n\nమణిదీపుడు తండ్రికిచ్చిన మాట ప్రకారం, వృద్ధుడైన సుకీర్తినే తనకూ మంత్రిగా నియమించుకున్నాడు.\n\nఒకసారి మణిదీపుడు తన పారుగు రాజైన జయపాలుణ్ణి గురించి సుకీర్తికి చెప్పి, ''జయపాలుడు క్రమక్రమంగా బలవంతుడవుతున్నాడని, నా నమ్మకం. నేనతడి మీద యుద్ధం ప్రకటించదలి చాను. మీ సలహా ఏమిటి?'' అన్నాడు.\n\nసుకీర్తి కొంతతడవాలోచించి, ''మహా రాజా, దయచేసి, యీ ప్రయత్నం విరమించుకోండి!'' అన్నాడు.\n\nఈ జవాబుకు మణిదీపుడు రవంత ఆశ్చర్యపడి, ''ఏం, అలా అన్నారు?'' అని అడిగాడు.\n\n''మీరీ యుద్ధం చేయటోవడం రాజ్య కాంక్షవల్లనే కదా? మీ ప్రయత్నం సఫలం కానిపక్షంలో, మన సేనలు విపరీ తంగా నష్టపొతాయి. అప్పుడు మరొక బలవంతుడైన రాజు, మన మీదకు దండెత్తివస్తే, మన రాజ్యానికే ప్రమాదం.'' అన్నాడు సుకీర్తి.\n\nమణిదీపుడికి, సుకీర్తి సలహా అంతగా రుచించలేదు. అయినా, అనుభవజ్ఞుడు అన్న ఉద్దేశంతోనూ, తండ్రి ఆయన సలహా పాటించమని అదేశించి వుండడం వల్లా, అయిష్టంగానే తన యుద్ధ ప్రయత్నాన్ని విరమించుకున్నాడు.\n\nఆ తర్వాత వారం రోజులకు మణిదీపుడు అరణ్యానికి వేటకు బయలు దేరాడు. సుకీర్తి అతణ్ణి వారించి, \"మహారాజా, ఈ రోజు వేటకు అనుకూలంగా లేదు. రెండు రోజులు ఆగివెళ్ళండి,\" అన్నాడు.\n\nమణిదీపుడి ఉత్సాహమంతా నీరుకారి పొయింది. \"ఎందుకు వెళ్ళరాదో చెప్పారు కాదు!\" అన్నాడతను.\n\n\"రానున్న నాలుగైదు గంటల కాలంలో, వర్షం వచ్చే సూచనలు కనబడుతున్నవి. వర్షంలో తడవకుండా, అరణ్యంలో తలదాచుకునే అవకాశం వుండదు గదా. అయినా, వర్షాకాలం వేటకు అనుకూలమైనది కాదు,\" అన్నాడు సుకీర్తి నెమ్మదిగా.\n\nమణిదీపుడు అయిష్టంగానే మంత్రి సలహాను పాటించి, వేటకు వెళ్ళడం ఘానుకున్నాడు. అయితే, నాలుగైదు గంటల తర్వాత వర్షం రానేలేదు. ఆకాశంలో మాత్రం అక్కడక్కడా మబ్బుతునకలు కనిపించాయి.\n\nమణిదీపుడు, సుకీర్తికి కబురుచేసి, \"చూశారా, నన్ను వేటకు పొవద్దన్నారు. వర్షం మాత్రం రానేలేదు,\" అన్నాడు.\n\nసుకీర్తి చిన్నగా నవ్వి. \"మహారాజా, మన రాజధానీ నగరంలో వర్షం కురవకపోవచ్చు. కాని, నా అంచనా ప్రకారం అరణ్యంలో పెద్ద వర్షమే కురీసివుండాలి: మబ్బులజాడ నాకు బాగా తెలుసు!\" అన్నాడు.\n\nమణిదీపుడు సంశయ నివారణకోసం భట్టులను అరణ్యానికి పంపించాడు. వాళ్ళు తిరిగివచ్చి, వర్షం అరణ్యాన్నంతా ముంచెత్తిందనీ, ఆక్కడ పెద్ద, పెద్ద వాగులు ప్రవహిస్తున్నవనీ చెప్పారు.\n\nరెండు నెలలు గడిచినై. ఒకనాడు సుకీర్తి, మణిదీపుణ్ణి చూడటోయి, ''మహారాజా, మన పారుగురాజు జయపాలుడు, మన మీదికి దండెత్తి వచ్చేందు కు ప్రయత్నాలు చేస్తున్నట్టు వేగులద్వారా తెలిసింది,'' అన్నాడు.\n\nఆ మాట వింటూనే మణిదీపుడు ''అలాగా! గతంలో నేను జయపాలుడిపై దండెత్తబోతుంటే, వద్దని సలహా యిచ్చారు. ఇప్పుడు అతనే మన మీదికి వస్తున్నాడు. అతన్ని ఎదుర్కోవడం వల్ల కూడా సైనికనష్టంతప్పుడు గదా!'' అన్నాడు.\n\nసుకీర్తి శాంతంగా, ''మరన్న మాట నిజం! దాడి చేసినా లేక దాడిని ఎదు\n\nరుక్కన్నా కొంత సైనిక నష్టం, జననష్టం తప్పదు,'' అన్నాడు.\n\nమణిదీపుడు ఆశ్చర్యపోతూ మంత్రి కేసి చూసి, ''యుద్ధం చేయకుండా లొంగి పోయి, జయపాలుడికి నన్ను సామంతు కమ్మనా, మీ సలహా?'' అని అడిగాడు.\n\n''అలాంటి అవసరం ఏమీ లేదు. జయపాలుడు సైనిక బలంలో మన కేమాత్రం తీసి పోడు. అలాంటివాడితో కయ్యంకన్న వియ్యం మంచిది. అయనకు పెళ్ళి కెదిగిన కుమార్తె వున్నది. ఆమెను తమరు వివాహం చేసుకుంటే, మనదే పైచేయి ఉపుతుంది.'' అన్నాడు సుకీర్తి.\n\nమణిదీపుడు, జయపాలుడి కుమార్తె కనకసుందరి అద్భుత సౌందర్యవతి అని విని వున్నాడు. వీలైతే ఆమెను పెళ్ళాడాలన్న కోర్కె అతడికి లేకపోలేదు. ఈ కారణం వల్ల మంత్రి సుకీర్తి సూచనకు అతడు అంగీకారం తెలిపాడు.\n\nసుకీర్తి నుంచి వార్త అందగానే జయ పాలుడు చాలా సంతోషించి, కుమార్తెను పిలిచి సంగతి చెప్పి, యో వివాహం నీ కష్టమేనా అని అడిగాడు.\n\nకనకసుందరి ఒక క్షణం అలోచించి, ''నాన్నా, మీరు జస్వంతరాజ్యం మీద దండయాత్ర చేయాలనుకున్నారు గదా. ఇప్పుడి పెళ్ళిప్రస్తావన ఏమిటి?'' అన్నది.\n\n\"యుపకుడైన మణిదీపుడు, రాజ్య కాంక కొద్దీ, ఏదో ఒకనాడు మన రాజ్యం మీద దాడి చేస్తాడన్న అనుమానం నా కున్నది. అందుకే, ముందుగా అతడి రాజ్యం మీద దాడి చేయదలిచాను. కాని, అతడు అల్లుడవుతాడంటే, నాకు సంతో షంగా వున్నది,\" అన్నాడు జయపాలుడు.\n\n\"మీరు దాడి చేయనున్నారని తెలిసిన తరవాతే, అక్కడినుంచి, యీ వియ్యమం దాలనే కబురు వచ్చింది. దీనివెనక ఏదైనా కుట్రవున్నదేమో!\" అన్నది కనకసుందరి.\n\nజయపాలుడు కొంచెంసేపు అలోచిస్తూ పూరుకుని, \"అ రాజ్య మంత్రి సుకర్తి చాలా అనుభవజ్ఞుడు, రాజ్యతంత్రంలో మంచి దిట్ట. ఇందులో అతడి సలహా వుండవచ్చు.\" అన్నాడు.\n\nకనకసుందరి అవునన్నట్టు తలవూపి, \"సుకీర్తి అనుమతీ, సలహాల్లాంటివి లేనిదే, అ రాజు వేటకు కూడా వెళ్ళడని విన్నాసు. అన్నీ మంత్రి సలహా మీద చేసేవాడు, రేపు అతడి సలహా పాటించి, నన్ను విడిచిపుచ్చడన్న నమ్మకం ఏమిటి? అ మంత్రికి దేశబహిష్కరణ శిక్ష విధిస్తేనే, నేను జస్వంతరాజును వివాహ మాడగలనని కబురు పంపండి,\" అన్నది.\n\nజయపాలుడు అలాగే కబురు పంపాడు. అ కబురు వింటూనే మణి\n\nదీపుడు పట్టరాని అగ్రహంతో, \"అ జయ పాలుడికి యింత పొగరా!\" అన్నాడు.\n\nసుకీర్తి శాంతంగా, \"మహారాజా, నేను తమ పూర్వీకులుంటున్న ప్రసినరాజ్యానికి వెళ్ళి, నా శేషజీవితాన్ని గడుపుతాను. అనుజ్ఞ యివ్వండి!\" అన్నాడు.\n\nవెంటనే మణిదీపుడు, \"మీరు మంత్రిగా, మాతోనే వుండాలి. ఈ విషయంలో, మీ సలహా పాటించదలచలేదు!\" అన్నాడు.\n\nతరవాత వారం తిరకుక్కండానే మణిదీపుడు, జయపాలుడి రాజ్యం మీద దాడి చేశాడు. జయపాలుడు పెద్దగా ప్రతిఘటించకుండానే, అతడితో రాజీపడ్డాడు.\n\nకనకనుందరి మణిదీపుణ్ణి వివాహ మాడింది.\n\nబేతాళుడు యీ కథ చెప్పి, \"రాశా, కనకనుందరి ప్రవర్తన అనుచితంగా లేదా? అమె పట్టుదల అంతా ఏమైంది? మంత్రికి దేశబహిష్కరణ విధించితే తప్ప, మణిదీపుణ్ణి వివాహం అడనన్నది. అటువంటిది, తన తండ్రి అతణ్ణి ప్రతిఘటించలేక రాజీపడగానే, వివాహానికి సమ్మతించింది. ఇందుకు కారణం, అమెకు కష్టాలపాలవుతామన్న భయం తప్ప మరొకటి కాదుగదా? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పక పోయావో, నీ తల పగిలిపొతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"కనకనుందరి ప్రవర్తనలో అనుచితమంటూ ఏమీ లేదు. మణిదీపుడు తన తండ్రి అదేశానుసారం, మంత్రి నుకీర్తి సలహా లేనిదే, ఏ పని చేయడని అమెకు తెలుసు. ఎల్లవేళలా మంత్రుల సలహాను తూ. చా తప్పకుండా\n\nపాటించే రాజు—కారణం ఏదైనా, ఒక రకంగా అస్వతంత్రుడు. అలాంటివాడు క్రమంగా స్వయంగా ఆలోచించే శక్తిని కోల్పోయి. ఎవరో ఒకరి చేతిలో కీలు బొమ్మ అవుతాడు. మణిదీపుదిలో స్వయంగా ఆలోచించి నిర్ణయాలు తీసుకో గల శక్తిని పరీక్షించేందుకే కనకనుందరి మంత్రికి దేశబహిష్కరం అన్న షరతు పెట్టింది. అయితే, ఈ విషయంలో మణిదీపుడు తన మంత్రి సలహాను పాటించకుండా, జయపాలుడి మీదికి దాడి వెళ్ళాడు. ఇందువల్ల, అతడిలో తనకు నచ్చని సలహాలను కాదనగల శక్తి, స్వతంత్రంగా ఆలోచించగల నేర్పూ వున్నవని తెలింది. దీనికంతకూ కారణం కనకనుందరి నిర్భయత్వం, పట్టుదలా. అందులో నెగ్గడంవల్లనే అమె, మణిదీపుణ్ణి వివాహం అడడం జరిగింది,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగర గలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెకాక్కడు.\n—(కల్పితం)\n\nమీరభద్రం పనిమీద పొరుగూరు బయలు\nదేరుతూ, వంటగదిలో వున్న భార్యను\nపిలిచి, “అక్కడ పని పూర్తికాగానే,\nఎంత రాత్రయినా బయలుదేరి, తెల్లవారే\nసరికి మన ఇంట్లో వుంటాను,” అన్నాడు.\n\nఆమె, భర్తకు ఎక్కడలేని చికటి\nభయం అన్నసంగతి ఎరిగినది కావడంతో,\n“మీకు భయం చాలా ఎక్కువ. అందు\nవల్ల రాత్రి వేళ బయల్దేరి రాలేదు,”\nఅన్నది.\n\nఅ జవాబుకు వీరభద్రం విసుక్కుని,\n\"నేనెప్పుడేం చెప్పినా, కాదనడం నీకు\nబాగా అలవాటైపోయింది. తెల్లవారేసరికి\nమనింట్లో వుండక పొతే, చూడు!\"\nఅన్నాడు పట్టుదలగా.\n\n\"పచ్చినప్పుడు మాటగదా—అప్పుడు\nచూస్తాన్లెండి, మీ పట్టుదలా, పంతం\nఏపొటివో!\" అన్నది భార్య నవ్వుతూ.\n\nభార్యాభర్త లిద్దరూ, ఈ విధంగా\nవాడులాడుకోవడం చాలాసార్లు జరిగింది.\nఅయితే, ఎప్పుడూ భార్యమా లే నిజమవు\nతూండడం వీరభద్రానికి ఉక్రోషంగా\nవుంటున్నది. ఏమైనా సరే, యీసారి\nఅనుకున్న ప్రకారం తెరిగిరావాలని,\nబయల్దే రేటప్పుడే అనుకున్నాడు,\nవీరభద్రం.\n\nఅయితే, అతను ఊరి పొలిమేర దాట\nకుండానే, పొరుగూరినుంచి ఒక మనిషి\nవస్తూ ఎదురయ్యాడు. వీరభద్రం అతణ్ణి\nగుర్తుపట్టి, \"అరే, జగన్నాథమా!\nనా కోసమేనా వస్తున్నావు?\" అని అడిగాడు.\n\n\"అవును, బాబూ! చిట్టిపంతులుగారు\nఅవసరం అయిన పనిబది రాజధానికి\nవెళ్ళారు. తమర్మి ఒక పక్షం రోజులు అగి\nరమ్మని చెప్పమన్నారు,\" అన్నాడు\nజగన్నాథం.\n\n\"వనుంభర\"\n\nవీరభద్రం సరేనని, వెనుదిరిగి గ్రామం చేరి, సరాసరి తన మిత్రుడైన గోవిందయ్య ఇంటికి వెళ్ళి, దారిలో ఏం జరిగిందో చెప్పాడు.\n\n“అయితే, యిక చేసేదేముంది, ఇంటి దారి పట్టు,” అన్నాడు గోవిందయ్య.\n\n“అలా కాదు, గోవిందయ్యా! ఈ రోజుకు రహస్యంగా, నీ ఇంట్లో వుండి, రేపు ఉదయమే బయల్దేరి మా ఇంటికి వెళ తాను. ఈ ఒక్కసారికైనా, నా భార్యతో పట్టిన పంతం నెగ్గించుకు తీరాలి!” అన్నాడు వీరభద్రం.\n\nఅందుకు గోవిందయ్య ఒప్పుకున్నాడు. ఆ రోజంతా వీరభద్రం, ఆ ఇంట్లోనే గడిపాడు. గోవిందయ్య భార్య పుట్టింటికి వెళ్ళింది. ఆ కారణంవల్ల, రాత్రికి రమ్ముని గోవిందయ్య యిద్దరు మిత్రులకు కబురు పెట్టాడు. నలుగురూ కలిసి రాత్రి తెల్లవార్లు జూదం ఆడారు. తెల్లవారు తూండగా అందరికీ ఒళ్ళు తెలియని నిద్ర పట్టేసింది. వాళ్ళకు తిరిగి మెలుకువ\n\nవచ్చేసరిక, మిట్టమధ్యాహ్నమై ఫెళ్ళఫెళ ఎండ కాస్తున్నది.\n\nగోవిందయ్య, వీరభద్రం వంక జాలిగా చూసి, “మొత్తం మీద నీ భార్య అన్నట్టే జరుగుతున్నది. నువ్వు మధ్యాహ్నానికే ఇల్లు చేరుతున్నావు,” అన్నాడు.\n\nవీరభద్రానికి ఎక్కడలేని ఉక్రోషం వచ్చింది. అతడు, గోవిందయ్యతో, “ఇంటికి చికటి పడ్డాకే వెళతాను,” అన్నాడు.\n\nరాత్రివేళ ఇంటికి వచ్చిన వీరభద్రాన్ని చూసి భార్య, “చివరికి నేను చెప్పినట్టే జరిగింది!” అన్నది.\n\n“నువ్వు చెప్పినట్టేం జరగలేదు! నువ్వు మధ్యాహ్నమన్నావు; నేను రాత్రికి వచ్చాను. నేను అన్న ప్రకారం తిరిగిరాలే నప్పుడు, నువ్వు అన్న ప్రకారం ఎందుకు రావాలీ? అందుకే, కావాలని మరీ రాత్రికి పచ్చాను,” అన్నాడు వీరభద్రం.\n\nభర్త పంతానికి నవ్వాలో, కోపం తెచ్చుకోవాలో, వీరభద్రం భార్యకు తెలియలేదు.\n\nతెలివి అంటే?\n\nచిత్రపుర గ్రామాధికారిక, చిన్న చిన్న పరీక్షలు పెట్టి, అందులో నెగ్గినవారికి బహుమతులిచ్చి అనందించడం సరదా. ఒకసారి ఆయన గ్రామంలో అందరికన్నా తెలివైనవాడెషడో తెలుసుకోవాలను కున్నాడు.\n\nఅయితే, ఆయన గ్రామంలో ఎవరి నడిగినా 'ఈ చిన్న సంగతే మీకు తెలియదన్న మాట! ఆ రాముడు, భీముడు, సోముడులను మించి, మన గ్రామంలో ఇంక తెలివైనవాళ్ళెవ రుంటారు?' అనసాగారు.\n\nఇందువల్ల గ్రామాధికారి పని సులభమై పోయింది.\n\nఆయన ఒకనాడు ఆ ముగ్గురిక కబురు పెట్టి రప్పించి, 'మీ ముగ్గురూ చాలా తెలీవైన వాళ్ళని చాలామంది చెప్పగా విన్నాను. అయితే, నాకు మీ ముగ్గురి\n\nలోక తెలివైనవాడెవడో తెలుసుకోవాలని వుంది. అందుకోసం మీకు ఒక చిన్న పరీక్ష పెడతాను. ఇష్టమేనా ?' అని అడిగాడు.\n\nగ్రామాధికారి యిలా అనగానే ముగ్గురూ చాలా అశ్చర్యపోయారు. ఆయనకు తమ తెలివి తేటలు పరీక్షంచాలన్న అలోచన ఎందుక్కలిగిందో వాళ్ళకు అర్థంకాలేదు. అయినా, ఆయన పెట్ట బోయే పరీక్ష ఏమిటో ముందు తెలుసుకో కుండా సరే అనడం మంచిది కాదను కొని, 'ముందు పరీక్ష ఏమిటో చెప్పండి!' అన్నారు ముగ్గురూ.\n\n'మిమ్మల్ని ఎడారి మధ్యలో, మూడు వేరువేరు ప్రాంతాల, ఆహారం యివ్వ కుండా వదిలి పెడతాను. ఎవరు ముందు తిరిగి వస్తారో, వారికి పది వరహాల బహుమతి!' అన్నాడు గ్రామాధికారి."
        },
        {
            "title": "తెలివి అంటే?",
            "page_start": 27,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 27,
            "content": "\"తెలివైనవాడు ఎలాంటి కష్టాన్నయినా తట్టుకుని బయట పడగలడు. ఇనుక కాలకుండా, వేళ్ళ సందుకు పోయి నడక కుంటుపడకుండా, నాకు ప్రత్యేకమైన పాడరకులు యిప్పించంది. మీ పరీక్షకు నేను నిద్దపడతాను,\" అన్నాడు రాముడు.\n\n\"నేనెలా యీ కష్టం నుంచి బయట పడతానే, ఎవరికీ చెప్పను. ఎటొచ్చి మీరు నాతో పాటు నమ్ముకస్థుడైన మరాక మనిషిని కూడా వుంచడం మంచిది,\" అన్నాడు భీముడు.\n\nఆ జవాబుకు గ్రామాధికారి అశ్చర్య పోయి, \"ఇందులో ఏదో తిరణానున్నది. అదేమిటో దాయకుండా చెప్ప,\" అన్నాడు.\n\n\"తెలివైనవాడు ఎటువంటి కష్టాల్లో నైనా, తోడు వుంచుకునేందుకు చూస్తాడు. కష్టసమయంలో యిద్దరుంటే, పరిష్కార మార్గం మరింత సులభమవుతుంది. అదీ కాక, మీకు నమ్ముకస్థుడైన మనిషిని చూస్తూ చూస్తూ ప్రాణాలు పొగొట్టుకో\n\nనివ్వరు కదా! ఎడారి మధ్య నుంచి బయట పడడానికి, అతడికేదో సులువైన మార్గం చూపకమానరు. అది నాకూ ఉపయోగపడుతుంది. ఇలాంటి పరీక్షల్లో, అలాంటి షర్టతులు ముఖ్యం!\" అన్నాడు భీముడు.\n\n\"మరి నీ మాటేమిటి?\" అన్నాడు గ్రామాధికారి, సోముడి వంక తిరిగి.\n\n\"తెలివైనవాడు కష్టాలను ధైర్యంగా, తెలివిగా, నేర్పుతో ఎదుర్కోనే మాట నిజమే; కాని కష్టాలను మాత్రం కొని తెచ్చుకోడు. మీరు, నన్ను తెలివైనవాడు కాదనుకున్నా బాధలేదు. కానీ, ముష్టి పదివరహాల కోసం యిలాంటి ప్రమాద కరమైన పరీక్షకు నేనొప్పుకోను.\" అన్నాడు సోముడు.\n\nఈ జవాబుతో తెలివి అంటే ఏమిటో గ్రామాధికారిక అర్థమైపోయింది. ఆయన పరీక్ష సంగతి వదిల్లి పెట్టి, పదివరహాలూ మిగుల్చుకుని, తానూ తెలివైనవాడని పించుకున్నాడు.\n\nఒకే ఒక దురలాటు\n\nఒక అగ్రహారంలో ఆనంతు డనే గాప్ప పండితుడుండేవాడు. అయనకు సుధాము డనేవాడు ఒక్కడే కొడుకు. వాడికి పెళ్ళిదు పచ్చింది. కాని, ఎరిగినవాళ్ళెపరూ పెల్లనిచ్చేందుకు ముందుకు రాలేదు.\n\nఇలా వుండగా, అనంతుడికి చిన్నతసంలో గురుకుల నహాధ్యాయి అయిన కామేశం తస కుమార్తెకు పెళ్ళి సంబంధాలు చూస్తూ, అనంతుడున్న అగ్రహారానికి పచ్చాడు. మిత్రులిద్దరూ చిన్ననాటి నంగతులు అవీ యివీ మాట్లాడుకున్న తరవాత, కామేశం తస కుమార్తె నంగతి చెప్పి, “మీ సుధాముడికి, మా అమ్మాయిని ఎందుకు చేసుకోకూడదు ? అయినా, సుధాముడికి పెళ్ళి సంబంధాలు రావడం లేదని విన్నాను, కారణం ఏమిటి ? దురలవాటుల్లాంటివి ఏమి లేవుగదా !” అని అడిగాడు.\n\n“ఆ నంగలేదో, వాడితో మాట్లాడి నువ్వే తెలుసుకో,” అన్నాడు అనంతుడు చిన్నగా నవ్వి.\n\nఅ సాయంత్రం కామేశం, సుధాముణ్ణి ఒంటరిగా చూసి, “ఒక చిన్న నంగతి, మరేం అనుకోకు! నీకు జూదం, తాగుడూ—యింకా అలాంటి చిన్నా, పెద్ద దురలవాల్లేం లేవుగదా ?” అని అడిగాడు.\n\n“నాకేం దురలవాట్లు లేవు,” అన్నాడు సుధాముడు.\n\nకామేశం, యీ నంగతి అనంతుడికి చెప్పాడు. అనంతుడు ఒక కొంటి పూరుకుని, “మా వాడికి వున్నది ఒకే ఒక దురలవాటు, నిజం చెప్పక పొవడం !” అన్నాడు.\n\n—సుంకర భాస్కరం వారు"
        },
        {
            "title": "ఒకే ఒక దురలవాటు",
            "page_start": 29,
            "author": "సుంకర భాస్కరరావు",
            "pdf_page": 29,
            "content": "సూర్యునితో పందెం\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పారించే కాలంలో ఒకప్పుడు, చిత్రకూట పర్వత ప్రాంతాన తొంటైవేల హంసలు నివసిస్తూ ఉండేవి. అ కాలమందే బోధిసత్యుడు ఒక హంసగా జన్మించాడు. ఈ హంస అనేకమైన సుగుణాలతోపాటు అపరిమిత మైన వేగం కలిగివుండటంచేత, తొంటై వేల హంసలకూ అది పెద్ద అయింది.\n\nఇన్ని ఉత్తమ గుణాలూ, శక్తులూ వుండడం పల్ల ఈ హంసల పెద్దకు 'రాజహంస' అని పేరు.\n\nఒకనాడు రాజహంస, తన గుంపుతో సహ, సరోవరంలో విహరించి నివాసానికి మరలుతూ, కాశీరాజ్యం గుండా రావడం తటస్థించింది. బ్రహ్మాండమైన అపకుల గుంపును చూస్తే, కాశీరాజ్యమంతటా బంగారు చాందినీ పరిచినట్టుగా వుంది. కాశీరాజు ఆశ్చర్యంతో అటు పరికించాడు.\n\nఆ పకులన్నిటిలోనూ, చుక్కలలో చంద్రుడిలా వెలిగిపొయే రాజహంస కాశీరాజును మరింత ఎక్కువగా అకర్షించింది.\n\nఅ రాజహంసలో మంచి రీవీ, తేజస్సూ మొదలైన రాజలక్షణాలు ఉండటం కాశీ రాజు గమనించాడు. సేవకుల చేత దివ్యమైన పుష్పమాలికలూ, పూజాద్రవ్యాలూ తెప్పించి, వాటితో రాజహంసకు స్వాగత మిచ్చాడు.\n\nఘనమైన ఈ స్వాగతం అప్యాయంతో అందుకొన్నది రాజహంస. తన పరివారంతో కూడ కొన్నాళ్ళు అక్కడ వుంది, కాశీరాజు అతిథ్యం పొంది, నివాసానికి మరలిపొయింది.\n\nఅ కీణం నుంచి కాశీరాజుకు రాజహంసపైన గల మమత మరింత అతిశయింప సాగింది. ఇప్పుడాయన"
        },
        {
            "title": "సూర్యునితో పందెం",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "మనస్సంతా రాజహంసపైనే ఉంటున్నది.\nఅహర్మిశలు దానిని గురించే తలంపు.\nవీ క్షణమందు ఏదిశనుండి అ రాజహంస\nవస్తుందో అని వెయ్యి కళ్ళీతో కనిపెట్టి\nచూస్తూ వుండేవాడు.\n\nఒకనాడు చిత్రకూట పర్వత ప్రాంత\nమందలి హంసలలో రెండు చిన్నారి\nహంసలు రాజహంస వద్దకు వచ్చి, ''రాజా!\nమా యిద్దరిక ఎంతో కాలంగా సూర్యునితో\nపందెం కడదామని సరదాగా వుంది,''\nఅంటూ, వాటి మనస్సులో ని ఉద్దేశం\nవెల్లడించినై.\n\nఈ మాటకు రాజహంస ''ఓస్,\nకూనల్లారా ! సూర్యుడితో యేమిటి, మీరు\nపందెం కట్టడ మేమిటి? విడ్డూరం!\nసూర్యుని వేగం ఎంతటిదో మీకు\nతెలియదు. కనుకనే అజ్ఞానంలో పడ్డారు.\nమీరు ఆయనతో పరుగెత్తలేరు సరికదా,\nపందెంలో మీకు ప్రమాదమూ, ప్రాణా\nపాయమూ కూడా కలగవచ్చు. అందుచేత\nఇంతటితో మీ రిద్దరూ మీ పిచ్చి ఊహలు\nకట్టిపెట్టంది.'' అని నెమ్మదిగా హితవు\nచెప్పింది.\n\nహంసపిల్లలకు ఈ హితవు నచ్చలేదు.\nమళ్ళీ మరొకనాడు పొయి రాజహంసను\nఅనుమతి కోరినై. ఈసారీ అలానే చెప్పింది\nరాజహంస.\n\nఅంతటితోనైనా ఊరుకోకుండా మూడో\nసారి పొయి మళ్ళీ అడిగినై పిల్లలు.\nఈమారూ రాజహంస అంగీకరించలేదు.\n\nఇది పని కాదని తలచి, తమ సత్తుప\nతెలియని హంసపిల్లలు రెండూ, యజ\nమానికి తెలియకుండానే యుగంధర\nపర్వత శిఖరానికి ఎగిరిపొయినై. ఈ\nశిఖరం సూర్యమండలాన్ని తాకుతున్నదా\nఅనిపించేటంత ఎత్తయింది. కనుక ఆ\nపెద్ద పర్వత శిఖరం మీద చేరి, సూర్యునితో\nపందెం వేదామని హంసపిల్లలు అను\nకున్నవి.\n\nయథాప్రకారం రాజహంస తన పరివా\nరాన్ని లెక్క చూసుకోగా రెండు హంసలు\n\nతగ్గినై. జరిగిన సంగతి గ్రహించి, అది ఎంతగానే విచారించింది. విచారిస్తే లాభ మేముంది! పాటిని ఎలా ఐనా రక్తించాలనుకుంది.\n\nవెంటనే తను కూడా యుగంధర పర్వత శిఖరానికి చేరుకుని, హంసపిల్లలకు తెలియని విధంగా ఒకచోట కూర్చుంది. సూర్యోదయం కాగానే హంసపిల్లలు సూర్యునితోపాటు, ఎగరసాగినై. రాజ హంస కూడా వాటిని అమసరించింది.\n\n'హంసపిల్లలు రెండింటిలో చిన్నది మధ్యాహ్నం వరకూ ఎగిరి, రెక్కలలో మంటపుట్టి, సోలి పడిపోయింది. పడి సొయేటప్పుడు దానికి రాజహంస\n\nకనబడగా, \"రాజా! నా పల్ల కాలేదు. ఓడిపోయాను....\" అన్నది నిస్సృహతో.\n\nఅప్పుడు రాజహంస \"ఫరవాలేదు, నేనున్నానుగా!\" అంటూ, మంచి మాట లతో దానిని రెక్కలపై కెక్కించుకుని పొయి తమ నివాసస్థానంలో తక్కిన గుంపుతో చేర్చింది.\n\nమరి కొంచెంసేపటికి రెండవ హంసపిల్లకు కూడా రెక్కలలో సూదులు పొడిచినట్టు బాధకలిగి, సోలిపొయింది. అదీ రాజహంసను చూసి నిస్సృహతో దీనంగా పలికింది. దానికి కూడా రాజ హంస ధైర్యం చెప్పి, రెక్కలపై ఎక్కించు కొని, చిత్రకూటం చేర్చింది.\n\nఈ విధంగా తన పరివారంలోని రెండు పథులు ఓడిపోవటం సహించలేక, రాజ హంస తనే పందెం వేయాలని బయల్దే రింది. చెప్పనలవికాని సహజ వేగం గల రాజహంస ఎగరడం ప్రారంభించిన కొద్ది సేపట్లోనే సూర్యబించాన్ని కలుసు కోవడం, దాటిపోవడమూ కూడా జరిగింది! సూర్యుని సత్తువ ఎంతటిదో చూదామను కొన్నది కాని, రాజహంసకు పందెం ఎందుకు? దీనివల్ల దానికి కలిసివచ్చే దేమిటి?\n\nకనుక, ఇష్టం వచ్చినట్టు కొంచెంసేపు చుట్టి చుట్టి, చివరకు అలసటచేత భూలో\n\nకానికి దిగివచ్చి, కాశీరాజ్యం చేరుకున్నది. కన్నులు కాయలు కాచేటట్టు కనిపెట్టు కునివున్న కాశీరాజు రాజహంసను చూడ గానే తన్మయుడైపోయాడు.\n\nరాజహంసను తన బంగారు సింహాసనం మీద కూర్చోబెట్టి, బంగారు పళ్లెంతో పాయసం, బంగారు కలశంతో చల్లటి పానకం తెచ్చి దానిముందు పెట్టారు. అది కొంచెం స్థిమితపడ్డ తరువాత రాజు కుశలప్రశ్నలు ప్రారంభించాడు.\n\nజరిగిందంతా పూసగుచ్చినట్టు చెప్పింది రాజహంస.\n\nఅది చెప్పిందంతా విని, రాజు, ''పడి రాజా! సూర్యునితోనే పందెంకట్టి, అతనిని మెంచిన నీ ప్రజ్ఞ ఎటువంటిదో చూడ\n\nవేడుకగా వున్న'' దన్నాడు. అప్పుడు రాజహంస రాజుకు తన శక్తిని చూపించది, ''రాజా! నీ రాజ్యంలో, మెరుపు మెరిసేటంతకన్న వేగంగా బాణం వదల గల మేటి విలుకాండ్రు వుంటే, వారిలో నలుగురను ఇక్కడికిరప్పించు,'' అన్నది. రాజు విలుకాండ్రను పిలిపించాడు.\n\nఉద్యానవనంలో ఒక నలుచదరపు స్తంభం ఉన్నది. విలుకాండ్రు నలుగు రినీ అ స్తంభం నాలుగువైపులా నించోబెట్టింది రాజహంస.\n\nతరవాత తన మెడకు ఒక గంట కట్టు కుని, స్తంభం పైన కూర్చున్నది.\n\n''నేను సంజ్ఞ చేయగానే మీరు నలు గురూ బాణాలు వదలండి. నేను ఎగిరి\n\nవెళ్ళి, మీ ఒక్కొక్కరి బాణమే తెచ్చి\nమీ ముందు పెడతాను. ఐతే, నా మెడలో\nఉండే గంట చప్పుడువల్లనే మీరు నా\nగమనాన్ని తెలుసుకోగలరు గాని. నన్ను\nకంటితో చూదా మంటే ఎంతమాత్రం\nసాధ్యం కాదు,\" అని చెప్పింది.\n\nఅప్పకారమే, మెరుపు మెరిసేటంతలో\nవిలుకాండ్రు పదిలిన నాలుగు బాణాలూ\nతెచ్చి రాజహంస, వాళ్ళముందు పెట్టింది.\n\nరాజూ, పరివారమూ ఆశ్చర్యభరితు\nలయారు. \"రాజా! చూశావా నా వేగం!\nఇది, నేను అతి మెల్లగా ఎగిరినప్పటి\nకనీసపు వేగం అన్నమాట. దీన్నిబట్టి\nఅసలు, వేగం అనేది ఎటువంటిదో\nఊహించగలవేమో చూడు,\" అన్నది.\n\nఅత్రంతో రాజు \"పఠిరాజా! నీ వేగం\nఎటువంటిదో మచ్చు చూడగలిగాము.\nమరి, ఇంతకు మించిన వేగం మరెవరి\nకైనా ఉన్నదా?\" అని ప్రశ్నించాడు.\n\nఅందుకు రాజహంస \"లేకేమి! నేను\nనా శక్తి అంతా వినియోగించి అత్యంత\n\nవేగంగా ఎగిరినప్పటికీ, నా కంటె వెయ్యి\nరెట్లు వేగంతో పరుగుతీసే మహాశక్తి ఒకటి\nఉన్నది. అదే కాలం అనే సర్పం! ఆ\nకాలసర్పం అనుక్షణమూ ఈ ప్రపంచ\nమందలి జీవులను వర్ణింప తరంకాని\nప్రచండవేగంతో నాశనం చేస్తున్నది....\"\nఅని చెప్పేసరికి, రాజు భయంతో కంపించి\nపోయాడు.\n\nఅప్పుడు రాజహంస రూపంలో వున్న\nబోధిసత్యుడు కాశీరాజుకు ఈ విధంగా\nతత్వబోధ చేశాడు:\n\n\"రాజా! కాలసర్పం ఒకటి ఉన్నదన్ను\nమాట గుర్తుంచుకొన్నవాళ్ళకు భయపడ\nవలసినపనే లేదు. నీతిమంతుడివై, ధర్మా\nత్ముడివై, పరిపాలన సాగించేటంతవరకూ\nనీకు ఎవ్వరివల్లనూ ఎట్టి భయమూ లేదు.\nకనుక నీ విధులు నీవు సక్రమంగా నెర\nవేర్చుకో.\"\n\nబోధిసత్యుడు చెప్పిన హితవు ప్రకారం\nకాశీరాజు ధర్మపాలన చేసి, గౌప్ప కీర్తి\nగడించాడు.\n\n# బెంటింక్ డల్పొస్ట్\n\nపందెమ్మిదప శతాబ్దారంభంలో, బ్రిటిష్ వాళ్ళు భారతదేశంలో తమ అధికారాన్ని నుస్తిరం చేసుకోడానికి పాటుపడ సాగారు. స్వదేశపాలకుల అధిపత్యం నన్నుగిల్లసాగింది. మధ్య భారతదేశంలో పండారీలు అనేదోపిడదొంగలు ఉళ్లపై బడి, దోచుకుంటూ అల్లకల్లోలం నృష్టించసాగారు.\n\nపండారీలను అణచడానికి బ్రిటిష్ సైన్యం గట్టిగా పూసుకున్నది. చివరికి పండారీల నాయకుడైన పఠాను అమీర్ ఖాన్, ఆంగ్లేయుల అధికారాన్ని అంగీ కరించాడు. అతడు టోంక్ నవాబు అయ్యాడు. చిట్టూ అనే మరొక నాయకుడు, అడవుల్లోకి పారిపోయి, అక్కడ వులివాత బడ్డాడు.\n\nభర్త చనిపోతే, భార్య అదే చితి మీద నహగమనం చేసే ఆచారం అక్కడక్కరా వుండేది. మొదట భక్తితనూ, విశ్వాసంతోనూ, ప్రారంభమైన ఈ ఆచారం, క్రమంగా ఒక నిర్వంధంగా, సాంఘిక దురాచారంగా రూపు దాల్చింది. ఈ దురాచారాన్ని నిషేధిస్తూ బెంటింక్ ప్రభువు చట్టం చేశాడు."
        },
        {
            "title": "బెంటింక్–డల్హౌసీ",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "దేశంలోని వివిధ ప్రాంతాలలో థగ్గులు\nఅనే బందిపోటు దొంగలు ప్రమలి,\nబాటసారులపై దాడిజరిపి, దారిదోపిడలు\nచేయసాగారు. బెంటింక్ ప్రభువు\nథగ్గులను కూడా విజయవంతంగా\nఅఱచివేశాడు.\n\nకొన్ని ప్రాంతాలలో, పైర్లు బాగా పండా\nలని నర బలులిచ్చే దురాచారం\nవుండేది. ఈ దురాచారాన్ని కూడా\nరూపుమాపడానికి బెంటింక్ ప్రభువు\nకరిన చర్యలు తీసుకుని, గొప్ప\nవంస్కర్తగా పేరు గడించాడు.\n\nభారతీయ పాలకులందరూ అధికారాన్ని\nకోల్పోతూన్న సమయంలో, పంజాబులో\nమహారాజా రంజిత్‌సింగ్ బాగా బలపడ\nసాగాడు. అతని నాయకత్యంలో ఇక్షు\nలందరూ ఐకమత్యంతో మెలగసాగారు.\nదూరదృష్టితో, రంజిత్‌సింగ్ ద్రిబిజ్\nవారితో స్నేహసంబంధాలు పెంపాం\nదించుకున్నాడు.\n\n1846 వ సంవత్సరంలో డల్లాసి ప్రభువు భారతదేశానికి గవర్నర్ జనరల్ అయ్యాడు. రంజిత్ సింగ్ మరణానం తరం, శిక్షులకూ, బ్రిటిష్ వారికి మధ్య యుద్ధాలు ప్రారంభ మయ్యాయి. డల్లాసీ, పంజాబును బ్రిటిష్ ఇంది యాలో కలుపుకుని, పెషావర్ నుంచి, బర్మా వరకు బ్రిటిష్ సామాజ్యాన్ని విస్తరింపజేశాడు.\n\nకొడుకులు లేని పాలకుల రాజ్యాలు, ఈన్ట్ ఇందియా కంపెనీకి చెందుళా యని చట్టం చేశాడు డల్లాసీ. దత్తన్వీకార పద్దతిని రద్దు చేశాడు. ఈ శాననం, భారతీయ నంపదాయానికి, విరుద్ధమైన దనీ, అది పాలకులకు అవమానకర మైనదనీ, అతడు గ్రహించలేక పొయాడు.\n\nఈ నిరంకుశ శాననం ద్వారా, నాగ పూర్, సంబల్పూర్, సతారారాజ్యాలు బ్రిటిష్ వారి హస్తగతమైనవి. 1853 వ సంవత్సరంలో యూన్సీరాజు గంగాధర రావు, రాణీ లక్ష్మిబాయి నమకంలో పుత్రుని దత్తతతీసుకున్న తర్వాత, కన్ను మూశాడు. అయినా యూన్సీరాజ్యం బ్రిటిష్ వారికే చెందుకుందని డల్లాసి ప్రకటించాడు.\n\nఅదే సంవత్సరం, మహారాష్ట్ర పాలకుడు రెండవ ఏష్యా బాజీరావు దత్తకుమారు తైన నానాసాహెబును, మహారాష్ట్ర రాజ్య వారసునిగా అంగీకరించడానికి నిరాకరించాడు డల్లోసీ. అ కారణంగా, నానాసాహెబు బ్రిటిష్ వారికి ప్రబల శత్రువయ్యాడు.\n\nడల్లోసీ, తప్పమైన సామ్రాజ్యవాది అయినవ్వటికీ, దేశఅధిపృద్దిపట్ల చాలా ఉత్సాహం కనబరిచాడు. అయన కృషి ఫలితంగానే, భారతదేశంలో ప్రప్రథ మంగా, 1853వ సంవత్సరంలో బొంబాయి, థానాల మధ్య రైలుమార్గం వేయబడింది.\n\nమన దేశంలో తంతివిధానం ప్రవేశ పెట్టడమే కాకుండా, డల్లోసీ, దేశ మంతటికీ వర్తించేట్టు అర్థణా తపాలా రుసుము అమలుపరిచాడు. కలకత్తా, బొంబాయి, మద్దాసు విశ్వవిద్యాలయాల స్థాపనకు కూడా డల్లోసీ చాలా కృషి చేశాడు.\n\nనేను మూడుణ్ణ!\n\nచిరకాలం క్రిందట ఒక వూరిలో శిలా ముఖుడు అనే షావుకారు ఉండేవాడు. అతడికి ధనంతోపాటు, సమస్తమైన ఫల వృశ్చాలు కలిగిన పెద్ద తోట వుండేది. ఆ పెద్ద తోటలో ఒక మూల చిన్న పూరిపాక వేసుకుని అందులో అతను కాపురం ఉంటూ వుండేవాడు.\n\nశిలాముఖుడు గడ్డు పిసినారి. తోటలో పండే ఫలాలు తను తినేవాడూ కాదు, ఒక్క ఫలమైనా ఇతరులకు ధర్మమూ చేసేవాడుకాదు.\n\nచెట్ల కాయలు కోయటానికని కూలి వాళ్ళను నియమించాడు శిలాముఖుడు. ఒకసారి ఏమి జరిగిందంటే; విరగకాసి నేలకు వేలాడుతున్న మామిడికాయలను క్షూలీలు కోసి బుట్టలలో నింపుతున్నారు.\n\nకూలీలు కోసి పడవేస్తున్న ప్రతికాయనూ శిలాముఖుడు జాగర్తగా\n\nలెక్కిస్తూ, “పావలా, అర్ధరూపాయి, ముప్పావలా....” అంటూ వెలలు కట్టి గుణిస్తున్నాడు. అంతలో ఒక కూలివాడు దోరగా వున్న మామిడికాయ తీసి కొరక బోయాడు. వాడిని చూస్తూనే శిలా ముఖుడు—\n\n“అబ్బీ! అ కాయ ఖరీదు రూపాయి. నీ కూలీ అర్ధరూపాయి. రేపు వచ్చి పని చేస్తే బాకీ తీరిపోతుంది!” అన్నాడు.\n\nకూలివాడు నివ్వెరపొయాడు, ఉదయం నుంచి కాయలు కోస్తున్న తను ఏదో నోరూరి ఒక్క కాయ నోట పెట్టేసరి కల్లా ‘ఖరీదు రూపాయి’ అంటున్నాడే అని కోపం వచ్చింది.\n\nశిలాముఖుడూ, కూలీవాడూ మాటా మాటా పెంచుకున్నారు. నానా తిట్లూ తిట్టుకున్నారు. అలా వాదం, ముదిరి చేతులు కలిసినై. కూలివాడు రెచ్చిపొయి"
        },
        {
            "title": "నేను మూర్ఖుణ్ణి!",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "శిలాముఖుడికి దేహశుద్ధి చేశాడు. దాంతో\nశిలాముఖుడు ఉగ్రగుడై, అప్పటినించి\nతోటలో కాయలు కోయకుండా అలాగే\nవుంచేశాడు.\n\nఐతే, అప్పుడప్పుడు ఆ పండ్లను చూస్తే\nసోరు వూరేది. కాని అంతలోనే—“ఎంత\nలేదన్నా ఒక్క మామిడిపండు నాలు\nగణాలు చేస్తుందే ! అంత ఖరీదు గల\nపండు తిని వేస్తే యింత రాబడి నాకు\nనష్టమేకదా!” అని అనుకునేవాడు.\n\nకాలం గడుస్తూవుంది. రకరకాల\nపండ్లు అన్ని పండి, రాలిపోతూందేవి.\nశిలాముఖుడు మాత్రం అలా చూస్తూ\nవూరుకునేవాడు. ఎవరైనా “ఏమిటయ్యా\n\nఅలా తోట పాడుపెడుతున్నావే?” అని\nఅడిగితే—“నేనేం తెలివితక్కువ దద్దమ్మ\nననుకున్నావా? ఈ కూలీ వాళ్ళను\nచచ్చినా నమ్మగూడదు. కాయలు కోయం\nడర్రా అంటే, కోసినన్ని కోసి తిన్నన్ని\nతినేస్తూంటారు. పోనీ, తిన్నవాటికి డబ్బు\nకట్టమంటే మీదిమీదికి వస్తారు. ఎందు\nకొచ్చిన బాధ!” అనేవాడు.\n\nఒకనాడు శిలాముఖుడు తోట చుట్టి\nవద్దామనిబయలుదేరాడు. తోటలో మొత్తం\nఎన్ని చెట్లు వున్నాయి? ఏ చెట్టుకు ఎన్ని\nకాయలు కాసినై? రాలిన వెన్ని? కొమ్మల\nనుంచి వేలాడుతున్న వెన్ని?—ఈ విధంగా\nఅతడు లెక్కలు వేయసాగాడు.\n\nఅలా తోటలో నడుస్తూపోతున్న శిలా\nముఖుడికి ఒక మామిడి కొమ్మమీద\nకూర్చుని శ్రావ్యంగా పాడుతున్న ఒక\nచిన్న అందాల పక్షి కనబడింది. అది\nపిచ్చుక అంతే వుంది. దాని తోకకు ఇంద్ర\nధనుస్సులో కనబడే రంగులన్నీ వున్నవి.\nఅ చిన్నారి పక్షి మథురంగా గానం చేస్తూ\nవుంటే, మోళ్ళు సయితం చిగిర్చేటట్టు\nఉంది.\n\nఆ మథుర గానం విని శిలాముఖుడు\nతన్మయుడైపోయాడు. నెమ్మదిగా వెనకాలే\nపోయి ఆ చిన్నారిపక్షిని జాగ్రత్తగా గుప్పిట్లో\nచికికించుకొన్నాడు. ఐతే, అది గిలగిలా\n\nకొట్టు, కోలేదు; కోపంతో అతనిని పాడవమా లేదు.\n\n“శిలాముఖా! నన్ను విడిచి పుచ్చా వంటే నీకు లాభించే మూడు దివ్యసూక్తులు వినిపిస్తాను,” అని అంది పకి.\n\nపక్ష నోటినుంచి ఈ విధంగా మానవ భాషలో మాటలు వినబడేసరికి శిలా ముఖుడు తత్త్వరపాటు చెందాడు.\n\n“నిజంగా లాభించే సూక్తులే చెబుతావ?” అని ప్రశ్నించాడు. లాభించటం అంటే ధనరూపంలోనే గదా అనుకున్నాడతను.\n\n“అవును! నిజంగా లాభించే సూక్తులే చెబుతాను,” అన్నది పకి.\n\nమారుమాటాడకుండా శిలాముఖుడు పకిని గుప్పెట నుంచి వదిలాడు. అది ఎగిరిపొయింది. ‘లాభం’ అన్న మాట ఎప్పుడైతే, చెవినిబడిందో ఆ కీణమందే అతడికిగల కాస్త యింగితమూ నశించి పొయింది.\n\nఆ పక్ష రివ్యుమని ఎగిరిపొయి, సమీ పొన మామిడికొమ్మ మీద వాలింది. శిలా ముఖుడు నేరు తెరచుకుని ఏమి చెబుతుందా అని చెవులు రిక్కించి వున్నాడు.\n\n“ఇదిగో, నేను చెబుతానన్న సూక్తుల్లో మొదటిది—లేనిదాని కోసం విచారించకు!” అని అన్నది, పకి.\n\n“ఈ మాత్రం నాకు తెలియధా? ఇలాంటి నీతులన్నీ చిన్నతనంలోనే చదువుకున్నా. నీ పిచ్చి, కబుర్లు వినే టందుకు నే మూర్థుణ్ణి కాను!” అన్నాడు శిలాముఖుడు కోపంగా.\n\n“శిలాముఖా! నిజంగా మవ్యు మూర్థుడివే. కాకపొతే, అంతసేపు నన్ను గుప్పెట్లో వుంచుకుని కూడా నా శరీరంలో మణుగు బంగారం వున్న సంగతి గ్రహించనే లేకపొయావే!” అన్నది పకి.\n\n“మణుగు బంగారమే! ఒక మణుగు!! అయ్యో, నిన్ను వదిలిపెట్టి ఎంత పారపాటు చేశాను?” అని విచారించాడు శిలాముఖుడు.\n\nఇందుకు పకి పకపక నవ్వి, రెక్కలు టపటపలాడించింది. ''శిలా ముఖా! నువ్వు మూడ్డుడివే. పరమ మూడ్డుడివి. చిన్న పిచ్చుక అంత వున్న నా లోపల మణుగుబరువుగల బంగారం వున్నదంటే ఎలా నమ్మగలిగావు, పిచ్చివాడా?'' అన్నది పకి.\n\nశిలాముఖుడు పళ్ళు కొరికి, గుడ్లు ఇంతింత చేశాడు. అప్పుడు పకి అతనితో మళ్ళీ ఇలా అన్నది:\n\n> \"ఇక రెండవ సూక్తి విను! ఇత రులు చెప్పింది అంతా నిజమే అనుకోకు!\"\n\n> \"ఇదీ నేను చిన్నతనంలో చదువు కొన్నదే. ఇందులో మాత్రం కొత్త యేముంది!\" అన్నాడు శిలాముఖుడు గుడ్లురుముతూ.\n\n> \"అన్నీ తెలుసుననుకు నే తెలివి తక్కువ చద్దమ్మవు నువ్వు. ఇక మూడో సూక్తి విను: గుప్పెట్లో చికికిన లక్ష్మిని వదులు కొని, చెట్టుకొమ్మల మీద వెతకకేం!\" అన్నది పకి.\n\nఈ మాటకు శిలాముఖుడు తల నేలకు కొట్టుకొని, \"అవును, నిజంగా నే మూడ్డుణ్ణే!\" అని ఈసారి వప్పుకొన్నాడు.\n\nఆ సమయంలో తోటమధ్యని ఒక పెద్ద గారి లేచింది. ఆ సుడిగాలి వేళ్ళతో కూడా బ్రహ్మాండమైన వృక్షాలను సైతం నేల కూల్చింది.\n\nభయంతో కళ్ళు మూసుకున్నాడు శిలాముఖుడు. కళ్ళు తెరిచిచూ స్త్రేఏముంది?—తోటలోని చెట్లన్నీ కూకటివేళ్ళతో సహా పెల్లగింపబడి వున్నాయి! చెట్టు కొమ్మ మీద చిన్నారి పకి అంతర్ధానమైంది. అతను నివసించే పూరిపాక కప్పు కూడా ఎగిరిపొయి మొండిగోడలు మాత్రం అనవాలున్నాయి.\n\n> \"లక్ష్మీదేవి సకలైశ్వర్యాలూ యిచ్చింది. ఐతేనేం? నేను అనుభవించలేదు; ఇత రుల్చి అనుభవించనీయలేదు. చివరకు అంతా నేలపాలైంది. నిజంగా నేను మూడ్డుడినే!\" అను కొంటూ పరిపరి విధాల విలపించాడు శిలాముఖుడు.\n\nయజమాన్య-నౌకరూ\n\nపుంగవరం గ్రామంలోని పెద్ద అస్తి\nపరుల్లో, చైతన్య ఒకడు. అతడికి ఈ\nమధ్యనే వివాహం అయింది. భార్య భాను\nమతి సంపన్నుల ఇంటిబిడ్డ. అమె పుట్టిన\nరోజు పండగ రేపనగా, ఈనాడు అతను\nపట్నం వచ్చి. భార్యకు బహుమతిగా\nయిచ్చేందుకు పదివేల రూపాయిలు పెట్టి,\nఒక హారం కొన్నాడు.\n\nఅతడు సొంత గురబ్బండిలో తిరుగు\nప్రయాణం అయేసరికి సాయంకాలం\nఅయిపోయింది. చీకటి పడక ముందే\nగ్రామం చేరడం క్షీమం అనుకున్న చైతన్య,\nబండితోలే పోలయ్యతో, “కాస్త వేగంగా\nబండితోలు!” అని చెప్పాడు.\n\nపోలయ్య తల ఊపి, గుర్రాన్ని గట్టిగా\nఅదిలించాడు. బండి వేగంగా పొతున్నది.\nచైతన్యకు చిన్న కునుకుపట్టింది. కొంత\nనేపటికి బండి ఆగడంతో అతడు కళ్ళు\n\nతెరిచి, “అపా వెందుకు ? ఏం జరి\nగింది?” అని పోలయ్యను అడిగాడు.\n\nపోలయ్య దారిపక్కన వున్న ఒక\nమనిషిని చైతన్యకు చూపుతూ, “ఇతను,\nనా పెళ్ళాం బాబాయి కొడుకు కాశయ్య,\nబాబూ! మన గ్రామమే వస్తున్నాడు. తాత\nచావుబతుకుల మీద వున్నాడట. తొంద\nరగా వెళితే, అఖరిచూపులయినా దక్కు\nతవని ఆశపడుతున్నాడు,” అన్నాడు.\n\n“అంటే, బండి ఎక్కుతానంటాడు !\nసరే, వచ్చి కూర్చోమను,” అన్నాడు\nచైతన్య విసుగ్గా.\n\nఅతడికి తన బండిలో యితర్లకు చోటి\nవ్యడం యిష్టముండదు. పోలయ్య\nబంధువు చైతన్యకు దణ్ణం పెట్టి బండి\nఎక్కి కూర్చున్నాడు.\n\nబండి తిరిగి బయలుదేరింది. పోలయ్య\nగుర్రాన్ని మధ్య మధ్య గట్టిగా అదిలిస్తు"
        },
        {
            "title": "యజమానీ- నౌకరూ",
            "page_start": 43,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 43,
            "content": "తిరిగి బండిలో సర్దాడు. బండి బయలు\nదేరింది. గ్రామం చేరుతూనే కాశయ్య\nబండి దిగిపోయాడు.\n\nచైతన్య ఇంటిముందు బండి దిగి,\nబెణికినకాలు పట్టి పట్టివేస్తూ, నడవాలోకి\nవెళ్ళేసరికి భార్య, \"నా పుట్టినరోజు బహు\nమతి ఐక్కడ?\" అని అడిగింది.\n\nఆ ప్రశ్న వింటూనే చైతన్య మనసు\nచివు క్కుమన్నది. ఆమె తను కాలు\nకుంటడం గమనించినట్టేలేదు.\n\n\"దారిలో బండి టోల్లాపడ్డంతపని\nజరిగింది. కాస్తలో పెద్ద ప్రమాదం\nతప్పింది,\" అన్నాడు చైతన్య.\n\n\"ఆ సంగతి తరవాత వింటా లెండి.\nముందు తెచ్చిన బహుమతేదో చూపండి,\"\nఅంటూ భానుమతి, భర్త చేతిలోని సంచి\nతీసుకుని, లోపల వున్న చిన్న పెట్టెను\nబయిటికి తీసింది.\n\nఆమె పెట్టెమూత తెరుస్తూ, \"నా\nస్నేహితురాలోకావిడు, ఉదయమే గ్రామం\nవచ్చింది. మీరేం నాసిరకం బహుమతి\nతేలేదుకదా!\" అని, పెట్టెలోకి చూసి,\nతరవాత ఆశ్చర్యంగా భర్తకేసి చూసింది.\n\nభార్య ఆశ్చర్యానికి కారణం ఏమిటో\nతెలియక చైతన్య, తనూ పెట్టెలోకి\nచూశాడు. అందులో హారం లేదు. అతడు,\nనిర్వాంతపోయాడు.\n\nన్నాడు. అసలే అది గతుకులదారి. ఒక\nచోట మలుపుదారి తిరుగుతున్న సమ\nయంలో బండిచ్చకం ఒకటి గోతిలో దిగ\nడంతో, బండి చప్పున పక్కకు ఒరిగి\nపోయింది. పోలయ్య కిందికి దూకేశాడు.\nచైతన్యా, కాశయ్యా కింద పడ్డారు. వాళ్ళ\nమీద చైతన్య కొని తెస్తున్న పళ్ళబుట్టలూ,\nయితర సామానులూ వచ్చిపడినై.\n\nకాశయ్య ముందుగా లేచాడు.\nపోలయ్యా, అతనూ చైతన్యను లేవదీశారు.\nచైతన్యకు కుదికాలు కొంచెం బెణికింది.\nకాశయ్యా, పోలయ్యా బలంగా పట్టి బండి\nచుక్తాన్ని గోతిలోంచి బయిటికి లాగారు.\nతరవాత కాశయ్య కిందపదిన సామానంతా\n\nభానుమతి, చైతన్య కేసి రుసరుస లాడుతూ చూసి, ''ఇదా నా పుట్టిన రోజు బహుమానం!'' అంటూ పెట్టెను నేలకు వేసికొట్టి, గదిలోకి వెళ్ళిపోయింది.\n\nభార్య మూర్ఖత్వానికి చైతన్యకు కోపం వచ్చింది. గట్టిగా చివాట్లు పెట్టబోయిన వాడల్లా తమాయించుకున్నాడు. ముందు హారం సంగతి తేల్చాలి! ఈ దొంగతనం తప్పకుండా కాశయ్యదే అయివుంటుంది.\n\nచైతన్య యిలా ఆలోచిస్తూ, గౌడ్లచావడి దగ్గిరకు వచ్చేసరికి, అక్కడ పోలయ్య గురానికి గుగ్గిళ్ళుపెట్టి, ఇంటికి వెళ్ళే ప్రయత్నంలో వున్నాడు. చైతన్య అతణ్ణి ఆగమని, ''భార్యవైపు బంధువంటూ ఒక దొంగవెధవను బండి ఎక్కించావు. వాడు బండిలోంచి సామాను కింద పడినప్పుడు, పదివేలు ఖరీదుచేసే హారం కాజేసి, ఖాళీ పెట్టెను నా చేతి సంచీలో పెట్టాడు. వెంటనేపోయి వాణ్ణించి హారం లాక్కురా. హారం లేకుండా పనిలోకి రాకు,'' అన్నాడు కోపంగా.\n\nపదివేల హారం పోయిందనగానే పోలయ్యకు నెత్తినపిడుగుపడినట్టయింది. అతడు యజమానికి ఏంజయాబు చెప్పాలో తోచక తల వంచుకున్నాడు. తరవాత చైతన్య అక్కడి నుంచి కదలగానే, పరుగు, పరుగున గుడిసె చేరాడు.\n\nపోలయ్య భార్య భర్తకోసం ఎదురు చూస్తూ, గుడిసెముందు నిలబడి వున్నది. పోలయ్య ఆమెను సమీపిస్తూ, ''నీ పుట్టింటి బంధువులంతా పేరు మోసిన దొంగవీనుగలు. మీ అన్న కాశయ్య, అయ్యగారి చేతి సంచీలోంచి వేలుచేసే హరం కాజేశాడు. మీ తాతచావుబతుకుల్లో వున్నాడంటే, బండి ఎక్కనిచ్చాను. పోయి, హారం పట్టుకురా,'' అన్నాడు పళ్ళుకొరుకుతూ.\n\nతన తాతచావుబతుకుల్లో వున్నాడన్న మాట వింటూనే, పోలయ్య భార్య కాశయ్యహారం దొంగిలించాడన్న మాటలు మరిచిపోయి, ''తాతకు అంత జబ్బు\n\nచేసిందా? నాకు మాటమాత్రంగా అయినా,\nఎవరూ కబురు చెయ్యలేదే !'' అంటూ\nతాత ఇంటికేసి పరిగెత్తింది.\n\nచైతన్య గౌడ్లచావడి దగ్గిర్ముంచి చిన్నగా\nకుంటుతూ, వీధివాకిలిని సమీపించేసరిక,\nతన భార్య ఈడుదే అయిన ఒకామె గడప\nదిగి వీధిలోకి పొతున్నది. చైతన్య అగి\nఎవరాయీమె అని చూసేంతలో భానుమతి\nవచ్చి, అతడి చెయ్యిపట్టుకుని, ''మీ కాలు\nనౌప్పి ఎలా వుంది? మీరేం బహుమతి\nతెచ్చారో చూద్దాం అని వచ్చిన స్నేహితు\nరాలు, నా కళ్ళు తెరిపించింది. ఇన్నాళ్లూ,\nనేనెంత మూర్థురాలిగా ప్రవర్తించాను,''\nఅన్నది.\n\nఆ మాటలు విన్న చైతన్యకు కలిగిన\nసంతోషం అంతాయింతాకాదు. క్షణంలో\nఅతడి కాలునౌప్పు, పదివేల హారం పొయిం\nదన్నబాధ మటుమాయమైంది. అతడు\nభార్య చేతి అసరాతో ఇంట్లోక వెళ్ళాడు.\n\nఆ మర్మాటి ఉదయం చైతన్య\nపోలయ్య కోసం ఎదురు చూస్తూ, వీధి\nఅరుగుమీద కూర్చుని వుండగా, పట్టంలో\nఅతను హారం కొన్న నగలదుకాణం యజ\nమాని వచ్చి, ''క్షమించండి. నిన్న మా\nదుకాణం పనివాడు హారం వున్న పెట్టె\nకాక, అలాంటిదే హారం లేని పెట్టెను\nమీకిచ్చాడు. రాత్రి దుకాణం మూస్తుం\nడగా జరిగిన పొరబాటు బయటపడింది,''\nఅంటూ హారాన్ని అతడి చేతికిచ్చాడు.\n\nచైతన్య దుకాణం యజమాని నిజా\nయితిని మెచ్చుకుని, భోజనానికి వుండ\nమన్నాడు. కాని అతను దుకాణంలో తను\nలేకపొతే పనులు జరగవంటూ వెళ్ళి\nపోయాడు.\n\nచైతన్య పోలయ్య కోసం మరి కొంచెం\nసేపు చూసి, హారాన్ని భార్య కిద్దామని\nబయలుదేరపొతూండగా, పోలయ్య\nఅక్కడికి వచ్చాడు. అతను ఏదో చెప్ప\nబోతూండగా చైతన్య వారించి, హారాన్ని\nచూపుతూ, ''ఒరే, పోలయ్యా. నిన్న\nఈ హారం పొయిందని భ్రమించడం\n\nమంచికే దారితీసింది. మీ అమ్మగారిలో\nఎంత మార్పు వచ్చిందనుకున్నావు!\nహారాన్ని దుకాణంలోనే వదిలి వచ్చాం.\nదాని యజమాని యింతకుముందే తెచ్చి\nయిచ్చాడు. నువ్వుపొయి, ఇక పని\nచూసుకో,\" అన్నాడు.\n\nపోలయ్య రెండు చేతులూ ఎత్తి\nచైతన్యకు నమస్కరించి, \"అయ్యా,\nహారాన్ని కాశయ్య దొంగిలించాడని పార\nబడడం, నాకూ మేలే చేసింది!\" అన్నాడు.\n\n“ఏమిటామేలు ?” అన్నాడు చైతన్య అశ్చర్యపోతూ.\n\n\"గుడిసెకు వెళుతూనే, సంగతి చెప్పి\nనా పెళ్ళాన్ని వాళ్ళ తాత ఇంటికి\nపంపాను. చావనున్న తాత, ఏమైనా డబ్బు\nదాచివుంటే తనకిస్తాడని కాశయ్య వచ్చా\nడట. ముసలాడు అలాంటిదేం లేదనే\nసరికి, నాలుగు తిట్టి వెళ్ళిపోయాడట.\nనా పెళ్ళాం తెల్లవార్లూ ఒంటరిగా ముస\nలాడికి సేవ చేసింది. పోయేముందు తను\nడబ్బు దాచినచోటు, దానికి చెప్పి, దిన\n\nవారాలు నా చేత చేయించమన్నాడట!\" అన్నాడు పోలయ్య.\n\n\"బావుందిరా, పోలయ్యా! అ పను\nలయాకనేరా. ఇంతకూ, అ ముసలాడు\nవదిలీ పొయిన డబ్బు ఎంత? కాస్త\nఘనంగానే వుందా?'' అని అడిగాడు\nచైతన్య.\n\n“అవునయ్యా! అ డబ్బుతో సొంతాన ఏదైనా వ్యాపారం చేసుకోబోతున్నాను,\" అన్నాడు పోలయ్య విసయంగా.\n\nఅ జవాబుతో చైతన్యకు, రాత్రి\nపోలయ్యను అనవసరంగా కోప్పడి\nనందుకు చాలా బాధకలిగింది. అతను\nపోలయ్య కేసి అప్పాయంగా చూస్తూ,\n\"మొత్తం మీద హారం మనిద్దరికీ చాలా\nమేలు చేసింది. నీ కాళ్ళు మీద నువ్వు\nనిలబడుతున్నందుకు సంతోషంగా వుంది.\nనువ్వు చేయబోయే వ్యాపారంలో, నా\nనుంచి ఏమైనా సాయం కావలసివస్తే,\nసంకోచించకుండా వచ్చి అడుగు,\"\nఅన్నాడు.\n\nధర్మకార్యాలు\n\nనౌగపట్టణంలో చంద్రగుప్తు డనే అతడికి, వ్యాఖాల వ్యాపారం తోపాటు, ఓడవర్తకం కూడా వుందేది. అతడు గొప్ప ధనపంతుడైనప్పటికీ, ఎలాంటి ధర్మకార్యాలకూ తరచుగా విరాళా లంటూ యిచ్చేవాడు కాదు.\n\n“నన్ను పెనినారి అనుకోకండి! ధర్మకార్యాలూ, మంచి పనుల్లాంటివి చేసేందుకు, యింకా బోలెడు కాలం వుంది. ఏదో ఒకనాడు లకీలు ఖర్చుపెట్టి, పట్టణం మధ్య అడ్పుత మైన దేవాలయం కట్టించగలను,” అంటూండేవాడు.\n\nఒకనాడు వూజారి ఒకతను చంద్రగుప్తుడి దగ్గిరకు వచ్చి, శిధిలాపన్థలో వున్న దేవాల యాన్ని బాగుచేసేందుకు, ఏమైనా ధనసహాయం చెయ్యమని కోరాడు.\n\nఆంతగా యిప్పం లేకపొయినా వూజారిని చూస్తే చంద్రగుప్తుడికి జాలి కలిగింది. అతను నూరు వరహాలు తెచ్చి వూజారికి యిచ్చాడు. ఆ సమయంలో అతడి గుమాస్తా పరిగెత్తుకుంటూ వచ్చి, చంద్రగుప్తుడి ఓడ ఒకటి ఎంతో విలువైన నరుకులతో మునిగిపొయిందని చెప్పాడు.\n\nచంద్రగుప్తుడు, వూజారిని ఏమీ అనుకోవడని, తానిచ్చిన నూరు వరహాలూ తిరిగి తీసుకుని గదిలోకి వెళ్ళాడు. పరిస్థితి బాగా లేదని వూజారి వెళ్ళిపొతుస్పంతలో చంద్రగుప్తుడు వచ్చి, ఆయనకు వెయ్యి వరహాలు యిస్తూ, “నంపద వుండగానే మంచి పనులు చెయ్యమని భగవంతుడు నాకు పాఠం నేర్పుతున్నాడు,” అన్నాడు చిరునవ్వు నవ్వుతూ.\n\n—ని. యన్. ఎ. పరిష"
        },
        {
            "title": "ధర్మ కార్యాలు",
            "page_start": 48,
            "author": "సి. యస్. ఎ. షరీఫ్",
            "pdf_page": 48,
            "content": "అహినేయం\n\nశరభయ్య, శివయ్య స్నేహితులు.\nశరభయ్య లఘాధికారి. అయనకు వ్యవసాయంతో పాటు, గ్రామంలో ధాన్యం కొనడం, అమ్మడంలాంటి వ్యాపారం కూడా వుండేది. అయన దగ్గిర రంగప్ప అనేవాడు గుమాస్తాగా వుండేవాడు.\n\nశివయ్య, శరభయ్య యింటికి తరచు వెళుతూండేవాడు. శరభయ్య బాగా స్థితి మంతుడు కావడం వల్ల పని మీద అయన ఇంటికి వచ్చిన వాళ్ళెవరైనా, అయన పట్ల ఎంతో గౌరవం కనబరుస్తూ, వినయంగా మాట్లాడేవాళ్ళు. కాని, రంగప్ప మాత్రం అలాంటివేం లేకుండా, యజ మాని అడిగినదానికి ముక్తసరిగా జవాబులిస్తూ, తన పని చేసుకుపొతూండేవాడు. ఇందుకు శరభయ్య ఏనాడూ, తన గుమాస్తాను మందలించడం శివయ్య కంటబడలేదు.\n\nఒకసారి శివయ్య తీర్థయాత్రలకు పోయి, రెండు నెలల తరవాత గ్రామం తిరిగి వచ్చాడు. అ సాయంత్రం అయన శరభయ్యను చూడబోయాడు. అ సమయంలో రంగప్ప శరభయ్యతో మాట్లాడు తున్నాడు. అ మాట్లాడడంలో శివయ్యకు చాలా మార్పు కనిపించింది. యజమాని చెప్పే ప్రతి దానికి రంగప్ప ఎక్కడలేని వినయం కనబరుస్తూ, ''చిత్తం, అలాగే, తమ దయ,'' అంటున్నాడు.\n\nశివయ్య, శరభయ్యతో కొంతసేపు తన తీర్థయాత్రా విశేషాల గురించి మాట్లాడి, ''అవును, శరభయ్య! నీ గుమాస్తా రంగప్ప మాట్లాడే ధోరణిలో అంత మార్పు వచ్చిందేం? ఏనాడూ అతడు నీతో, ప్రతి దానికి చిత్తం, చిత్తం అంటూ అంత వినయం, అణకువా కనబరుస్తూ మాట్లాడడం వినలేదు,'' అన్నాడు.\n\nశరభయ్య ఏదో చెప్పబోయిన వాడల్లా ఆగి, తల ఊపి పూరుకున్నాడు.\n\nఇది జరిగిన వారం రోజుల తరవాత శివయ్య, శరభయ్య ఇంటికి వెళ్ళాడు. రంగప్ప కూర్చునే స్థానంలో, అతడికి ఎవరో కొత్తవాడు కనిపించాడు.\n\nఏం జరిగిందో తెలియక శివయ్య, ఆశ్చర్యపొతూ, శరభయ్యతో, ''అరంగప్ప కనబడదేం? ఎవడో కొత్తవాణ్ణి గుమాస్తాగా పెట్టుకున్నట్టున్నది,'' అన్నాడు.\n\n'' రంగప్పను పనిలోంచి తీసేశాను. ఆ పని చేస్తున్నతను కొత్త గుమాస్తా.'' అన్నాడు శరభయ్య తాపిగా.\n\n'' అదేమిటి! ఆ మధ్య అతడి ప్రవర్తనలో వచ్చిన మార్పు చూసి, నాకు చాలా తృప్తి కలిగింది,'' అన్నాడు శివయ్య.\n\n'' అ మార్పు కారణంగానే, అతణ్ణి పని మాన్పించవలసివచ్చింది,'' అన్నాడు శరభయ్య.\n\nఅజవాబు అర్థంకాక శివయ్య, ''లోగడ రంగప్ప ప్రవర్తనలో యజమాని అంటే\n\nవుండవలసిన వినయం నాకు కనిపించ లేదు. ఇందుకు సువ్వెలా సహిస్తూ పూరు కుంటున్నావో అనుకున్నాను. ఈ మధ్య చూసినప్పుడు, అతడిలో మంచి మార్పు వచ్చిందని సంతోషించాను,'' అన్నాడు.\n\n'' నువ్వనే ఆ మంచి మార్చే, నేనతణ్ణి అనుమానించడానికి కారణం అయింది. రంగప్ప పనిలో సమర్థుడు. ఇంటిచాకిరీ నౌకరులాగా, నేనుచెప్పే ప్రతిదానిక చిత్తం అంటూ గ్రిరెలా తలాడించనవసరం లేదు. అందువల్ల, అతడి ప్రవర్తన ఏనాడూ నాకు పొగరుబోతుతనంగా కనిపించలేదు. కాని, యో మధ్య నాతో నంగిలా మాట్లాడడంతో పాటు, అతివినయం ప్రారంభించాడు. దానితో అనుమానం వచ్చి అరాతీయగా, నాతో పనుండి వచ్చిన వాళ్ళనుంచి లంచం డబ్బులు గుంజుతున్నట్టు తెలియ వచ్చింది. వెంటనే పనిలోంచి తీసేశాను,'' అన్నాడు శరభయ్య.\n\nశివయ్య, శరభయ్య వివేకాన్ని మెచ్చుకోకుండా వుండలేకపొయాడు.\n\nశకుని దుర్యోధనుడి తల్లి గాంధారికి తమ్ముడు, గాంధారదేశ రాజైన సుబలుడి కుమారుడు.\n\nవైధవ్యగండం ఉందని సుబలుడు గాంధారికి ముందుగా ఒక పాట్టేలుతో వివాహం జరిపించి, తర్వాత ధృతరాష్ట్రుడితో వివాహం చేశాడు. ఆ పాట్టేలు చచ్చింది.\n\nఈ సంగతి భీముడు దుర్యోధనుడిని విధవకు పుట్టిన గోళకా! అని సంబోధించి నప్పుడు దుర్యోధనుడికి తెలిసింది.\n\nదుర్యోధనుడు సుబలుడిని, శకునిని పట్టి తెచ్చి అతి దుర్భరమైన కారాగార వ్రాసంలో పెట్టాడు.\n\nసుబలుడు గొప్ప తపోమహిమగల వాడు. చనిపోయేముందు, తన అస్తికలతో\n\nపాచికలు తయారుచేసి ప్రతీ షారం తీర్చాలని శకునికి చెప్పాడు.\n\nతండ్రి అస్తికలతో తయారు చేసిన పాచికలు శకుని ఏ అంతె కావాలను కుంటే అలాగ పడతాయి.\n\nశకుని దగ్గరున్న పాచికల సంగతి కారాగార పాలకులవలన విని దుర్యోధనుడు మామను చెరవిడిపించి తన మంత్రిగా చేసుకున్నాడు.\n\nహస్తినాపురంలో శకునికీ, ధర్మరాజుకూ జూదం సాగింది. ధర్మరాజు తనతో తమ్ములనూ, ద్రౌపదినీ ఓడాడు.\n\nఅదేసమయంలో ద్వారక అంతఃపుర భవనంలో సత్యభామతో వినోదంగా పాచిక లాడుతూ కృష్ణుడు తననూ, రుక్కిణి"
        },
        {
            "title": "విష్ణు కథ",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "మొదలైన ఏడుగురు మహిమలనూ ఓడి పోయాడు.\n\nసత్యభామ, \"అక్కా! ఇప్పుడు నువ్వూ, మన నాథుడూ నా సొత్తు! దాన విక్రయ సర్వాధికారాలూ నాకున్నాయి!\" అని పరిహాసంగా అంటూ, రుక్కిణి పైట కొంగు తన చేతిలోకి తీసుకుంది.\n\nఅప్పుడు కృష్ణుడు ఎటో అలకిస్తున్న వాడల్లె, \"అక్షయం!\" అన్నాడు.\n\nఅలా ఎందుకన్నాడో తెలియక అంతా తెల్లమొహాలు వేసి నివ్వెరపోయారు.\n\nఅదే సమయంలో హస్తినాపురంలో నిండు సభలో దుశ్శాసనుడు ద్రౌపది కట్టుకున్న చిరపయ్యోద చెరగు లాగు\n\nతూంటే, అసహాయురాలైన ద్రౌపది చిరపట్టువదలి చేతులెత్తి, \"కృష్ణా!\" అని ఎలుగెత్తి మొరపెట్టింది.\n\nదుశ్శాసనుడి రామ్ము చిల్పి రక్తం త్రాగుతాననీ, దుర్యోధనుడి తొడలు విరగ్గాడతాననీ భీముడు ప్రతిజ్ఞాలు చేశాడు.\n\nదుశ్శాసనుడు లాగుతున్నకొద్దీ ద్రౌపది భుజం మీద నుంచి వస్త్రం అక్షయంగా వస్తూ పెద్ద మేటిపడి, దుశ్శాసనుడికి చేతులు పీకి, ముచ్చెమటలు కక్కుకూ పడిపోయాడు.\n\nద్రౌపది మయసభలో నవ్విందని ప్రతికారంగా వస్త్రాపహరణం చేయాలనుకున్న దుర్యోధనుడు దించిన తల ఎత్తకుండా కర్ణ, శకుని, దుశ్శాసనులతో సభనుండి నిష్క్రమించాడు.\n\nదుర్యోధనుడు, కర్ణుడు, శకుని, దుశ్శాసనుడు దుష్టచతుష్టయంగా పేరుపడ్డారు.\n\nక్రోధము, లోభము, మదము, అసూయ మొదలైన గుణాలకూ, అధర్మానికి మూల మైన కలిపురుషుడు దుర్యోధనుడుగా పుట్టాడు.\n\nనరనారాయణులకు వెన్నిచ్చి, ఒకే ఒక్క కవచంతో పారిపోయి సూర్యుడిలో తలదాచుకొన్న సహాస్ర కవచుడు కన్యగా ఉన్న కుంతికి సూర్యుడి వర్ణప్రసాదంగా కర్ణుడుగా పుట్టాడు.\n\nకుంతి పాండురాజు భార్య అయ్యాక,\nఅమెకు నరనారాయణులలో నరుడు\nఅర్జునుడుగా పుట్టాడు.\n\nనారాయణుడు కృష్ణుడే. కృష్ణార్జునులు\nబావమరదులు.\n\nకుంతి కర్ణుడిని నదిలో వదలగా,\nనదిలో కొట్టుకువస్తూ దొరికిన పిల్లవాణ్ణి\nసూతుడి భార్య రాధ పెంచుకుంది.\n\nరాధేయుడు', 'సూతపుత్రుడు'—\nఅనిపించుకున్న కర్ణుడిని అంగదేశానికి\nరాజును చేసి దుర్యోధనుడు తనకు\nఅండగా చేసుకుని నిబ్బరపడ్డాడు.\n\nకర్ణుడంతటి మహారథుడైన ధనుర్వీ\nరుడు తనకు అండగా ఉండగా అవలీలగా\nపాండవులను నిర్మూలించడం తథ్యం\nఅని దుర్యోధనుడు నమ్మాడు.\n\nకర్ణుడికి అనేక అనర్థాలు, శాపాలు\nవున్నాయి. సహజ కవచకుండలాలను\nఒలిచి వ్రాహ్మణ భికువుగా వచ్చిన\nఇంద్రుడికి దానం యిచ్చేశాడు. అయినా\nస్వశక్తి మీద అతి విశ్వాసంతో దుర్యోధ\nనుడి నమ్మకాన్ని పెంచుతూ ప్రోత్స\nహిస్తూనే వచ్చాడు.\n\n'తన ప్రత్యర్థి అయిన అర్జునుడిని\nయుద్ధంలో చంపాలని కర్ణుడి అశయం.\nఅందుకే దుర్యోధనుడితో చేరాడు. పాండ\nవులు అరణ్యవాసం చేరారు.\n\nసత్యభామ నారదుడికి తాను జూదంలో\nగెల్చుకున్న కృష్ణుడిని దానం చేసి పుణ్యక\nవ్రతం చేసింది. నారదుడు కృష్ణుడి ఎత్తు\nబంగారం, రత్నాలు యిస్తేనేగాని కృష్ణు\nడిని యివ్వనన్నాడు. సత్యభామ కృష్ణ\nతులాభారం జరిపించి తన వద్ద ఉన్న\nసువర్ణ, రత్తు, ధనరాసులన్నీ వేసినా\nసరితూగలేదు. రుక్కిణి భక్తితో తులసి\nదళం వేసి కృష్ణుడిని నారదుడి నుండి\nవిముక్తుణ్ణి చేసింది.\n\nఅప్పుడు సత్యభామ రుక్కిణితో,\n\"అక్కా, యిప్పుడు నేను నీకు దాసిని.\nభక్తికిమాత్రమే కృష్ణుడు అధినుడు అని\nనాకు జ్ఞానభికపెట్టావు!\" అన్నది.\n\nసుభద్రార్థునుల కుమారుడైన అధి\nమన్యుడికి ఉత్తరకూ వైభవంగా వివాహం\nజరిగింది.\n\nపాండవులు అరణ్యవాసం చేస్తూన్న\nప్పుడు సుభద్రాభిమన్యులు ద్వారకలోనే\nఉన్నారు. బలరాముడి కుమారై శశిరేఖను\nఅభిమన్యుడికి కాకుండా దుర్యోధనుడి\nకొడుకు లక్ష్మణకుమారుడితో పెళ్ళి నిశ్చ\nయించాడు.\n\nఅభిమన్యుడు తల్లితో ద్వారక విడిచి\nఅరణ్యమార్గంలో వెళ్తూండగా, భీముడికి,\nహిడింబకూ పుట్టిన ఘటోత్కచుడు తారస\nసడ్డాడు.\n\nఘటోత్కచుడు తన రాక్షసమాయలతో\nమాయాబజారును కల్పించి పెళ్ళికి\nవచ్చిన మగపెళ్ళివారిని అటలాడించాడు.\nశశిరేఖను ఎత్తుకొని వెళ్ళి అభిమన్యుడికి\nఆటవిక వివాహం చేయించి, మాయా\nశశిరేఖగా ద్వారకలో పెళ్ళిపీటల మీద\nకూర్చొని మరింత నాటకం ఆడాడు.\nతర్వాత కృష్ణుడు అన్న బలరాముడిని\nసమాధానపరిచి శశిరేఖాభిమన్యుల\nవివాహం వైభవంగా జరిపించాడు.\n\nమేనల్లుడిగా పుట్టిన కృష్ణుడి చేతిలో\nకంసుడి బొందెను వదలి, కాలనేమి,\nకృష్ణుడికి మేనల్లుడుగా అభిమన్యుడై\nపుట్టాడు.\n\nపాండవులు ద్రౌపదితో మత్స్యదేశంలో\nవిరాటరాజు దగ్గిర అజ్ఞాతవాసం చేశారు.\n\nవలలుడు అనే పేరుతో వంటలవాడుగా\nఉన్న భీముడు సైరంధిగా ఉన్న\nద్రౌపదిని అవమానించిన కిచకుణ్ణి ముద్ద\nచేసి చంపాడు. సమబలులైన ఐదుగురిలో\nముగ్గురు భీముడి చేతిలో హతులయ్యారు.\nదుర్యోధనుడు మిగిలి ఉన్నాడు.\n\nబృహన్నల పేరున పేడివాడిగా అర్హు\nనుడు రాకుమారి ఉత్తరకు నాట్యం\nనేర్పాడు. ఉత్తరగోగ్రహణంలో నిజ\nరూపంతో అర్హునుడు యోధానుయోధులతో\nకూడిన కౌరవసైన్యాన్ని చిత్తు చిత్తుగా\nతరిమాడు.\n\nకాలనేమి చిరవిరోధి అయినప్పటికీ,\nతనకు మేనల్లుడై పుట్టినందువల్ల, అభి\nమన్యుడు యువకవీరులకు ధ్రువతారగా\nచిరకీర్తిని పొందేలాగ చేయాలని కృష్ణుడి\nసంకల్పం.\n\nసుభవద్ర గర్భవతిగా ఉంటున్నప్పుడు,\nఅర్జునుడు రణరంగంలో పద్మవ్యూహాన్ని\nఎలా సాధించాలో అవివరాలు చెప్తూండగా\nకృష్ణుడు, ''అర్జునా, మా చెల్లి సుభవ\nమనస్సు అతి సుకుమారమైనది, ఆమెకు\nయుద్ధం సంగతులు చెబుతున్నా వేమిటి?''\nఅని అంటూ ఏదో పనిమిషతో తీసుకు\nపోయాడు.\n\nగర్భవాసంలో శిశువుగా ఉన్న అభి\nమన్యుడు సగమే విన్నాడు; పద్మవ్యూహం\nలోకి వెళ్ళడమేగాని చేదించుకురావడం\nవినలేదు.\n\nకురతనపు వేడిరక్తపు పొంగుతో అభి\nమన్యుడు, ''మామయ్య కృష్ణుడు లేక\nపోయినా రాజ్యం మనదికాక తప్పదు;\nఅ కౌరవహతకులను హతమార్చడానికి\nనేనొక్కడినే చాలు!'' అని, సగం\nపరిణ్ణానంతో బీరాలు పలుకుతూం టే,\nకృష్ణుడు మేనల్లుడి భుజం తట్టి, ''అభి\nమన్య కుమారా! అంతటివాడవేనోయి,\nఅల్లుడా! నీవంటి వీరుడికిర్తి చిరస్థాయిగా\nనిలుస్తుంది! నిన్ను కన్న వీరమాత\n\nనుభవ నా చెల్లెలైనందుకు నేనెంతో\nగర్విస్తున్నాను !'' అన్నాడు.\n\nఉత్తరాధిమన్యులు విరాటనగరంలో\nఆనందడోలిక లూగుతున్నారు.\n\nఅజ్ఞాతవాసం జయప్రదంగా ముగిం\nచాక కౌరవులను అంతమొందించాలని\nపొండవులూ, పొండవులను నిర్మూలిం\nచాలని దుర్యోధనుడూ యుద్ధానికి తహతహ\nలాడుతున్నారు.\n\nఅటు నుంచి దుర్యోధనుడు, ఇటు\nనుంచి అర్జునుడు కృష్ణుడి సహాయం\nఅడగడానికి వచ్చారు.\n\nనిద్రచాలించి లేచిన కృష్ణుడు, ఎదు\nరుగా పాదాల చెంతనున్న అర్జునుణ్ణి\n\nచూసి, తర్వాత తలవైపు అసనమలంకరించిన దుర్యోధనుణ్ణి చూశాడు.\n\nఅయుధాన్ని ధరించననీ, యుద్ధం చేయననీ, తానొక్కడే ఒక వంతు అనీ, యుద్ధవీరులైన యాదవ సేనాబలమంతా ఒకవంతు అనీచెప్పి, తాను తొలుతచూసిన అర్జునుణ్ణి కోరుకోమన్నాడు కృష్ణుడు.\n\nఅర్జునుడు కృష్ణుణ్ణి కోరుకున్నాడు.\n\nయాదవ సైన్యమంతా తనకు దక్కినందుకు దుర్యోధనుడు మహదానందంతో వెళ్ళాడు.\n\nధృతరాష్ట్రుడు పంపగా సంజయుడు పాండవుల దగ్గిరికి వచ్చి, యుద్ధం మంచిది కాదని శాంతివచనాలు పరికారు.\n\nపాండవులు కృష్ణుడిని రాయబారానికి పంపారు.\n\nపాండవులకు అర్థరాజ్యం యివ్వలేకపోతే, ఇంద్రప్రస్థము మొదలైన అయిదు ఊళ్ళు యిచ్చినా చాలునని పాండవుల దూతగా కృష్ణుడు చెప్పాడు. తాను శాంతిని, కోరుతూ సంధి చేయవచ్చినవాడిననీ, యుద్ధం తగదనీ నయవాక్యాలతో చెప్పాడు.\n\nసూదిమొన మోపిన పాటినైనా పాండవులకు యిచ్చేది లేదని దుర్యోధనుడు ఖండితంగా చెప్పాడు.\n\nఅప్పుడు కృష్ణుడు, '‘హనుమంతుడితో విజయపతాకం ఎగురుతూండగా నేను సారథ్యం చేస్తున్న రథం మీద అర్జునుడు గాండవాన్నిపట్టి. నీ సేనల్ని చెండాడు తున్నప్పుడు పదివేలమంది కర్ణులున్నా ఒక్కడూ మిగలడు. నీ మొరాలకించే వాడుండడు, నా మాటలు నమ్ము !'’ అని కొలువుకూటం మార్మోగేలా చెప్పాడు.\n\n‘‘దూతగా పచ్చి ప్రగల్ఫాలతో బెదిరిస్తు న్నావా ? నిన్ను బంధిస్తాం !’’ అని దుర్యోధనుడు ఉక్కుత్రాటిని దుశ్శాస నుడిచేత తెప్పించాడు. కృష్ణుడి వెంట వచ్చిన సాత్యకి కత్తిదూశాడు.\n\nకష్టుడు సాత్యకిని వారించుతూ, ‘‘ఉట్టి చేతులతో సంధి కుదర్చాలని వచ్చిన\n\n\n\nనన్ను బంధించడం న్యాయమేనా ? ని\nబలగం గొప్పది, ఏం చేస్తాను, నేరక\nవచ్చాను ! బంధించండి !'' అన్నాడు.\n\nదుష్కచకుష్కయం కృష్ణుణ్ణి చుట్టుముట్టి\nబంధించడానికి చూస్తూంటే, కృష్ణుడు\nమమోనున్నత విశ్వరూపాన్ని ధరించగా,\nభయావహులై దుర్యోధనా దులు పారి\nపోయారు.\n\nనయాన, భయాన చెప్పిన కృష్ణుడి\nరాయబారం విఫలమైంది. యుద్ధం\nఅనివార్యమైంది.\n\nకురుక్షేత్రంలో అనేక అక్షాహిణుల\nసేనలతో చేరిన రాజులతో ఉభయపకాలు\nమహాభారత రణరంగానికి సిద్ధమైనాయి.\nరధాల గంటల మోరుతో, అశ్వఘోషతో\nదిక్కులు పిక్షటిల్లేలాగ రణదుందుభులు\nమ్రోగాయి.\n\nఒకప్పుడు పరశురాముడు క్ష్రతియుల\nరక్తంతో శమంతపంచకమనే అయిదు\nమడుగులను నింపిన కురుక్షేత్రం మళ్ళీ\nబలి కోరింది.\n\nసంజయుడికి దివ్యదృష్టి ఉంది. కురు\nక్షేత్రం ధృతరాష్ట్రుడి మనో నేత్రాలకు కట్టి\nనట్లుగా చెప్పడానికి ఉపక్రమించాడు.\nపుట్టుగుడివాడై, పుత్రపేమతో దుర్యోధను\nడిని గట్టిగా మందలించలేని కౌరవచక్ర\nవర్తి ధృతరాష్ట్రుడు వింటున్నాడు. భర్త\nగ్రుడి వాడైనందుకు కళ్ళుకు గంతలు\nకట్టుకొన్న మహా పతివ్రత, గాంధీర్దేవి\nపక్కనే కూర్చున్నది.\n\nసంజయుడు చెప్తున్నాడు. వారు\nవింటున్నారు.\n\nపాండవ, కౌరవ బలాబలాలు సంజ\nయుడు చెప్పాడు.\n\nఉభయ బలాల తేడా ఏమిటని ధృత\nరాష్ట్రుడు అడిగాడు.\n\nపాండవుల బలమూ, కౌరవుల బలమూ\nసమానంగా ఉన్నప్పటికీ, తమ పక్షాన\nకృష్ణుడు వుండడం వల్ల, పాండ వుల\nబలమే మిన్నగా ఉన్నదని సంజయుడు,\nకురుక్షేత్రంలో జరుగుతున్న విశేషాలను\nసవిస్తరంగా వర్ణించి చెప్పసాగాడు.\n\nవిబ్రవివాహం\n\nయరవాన్ నగరాన్ని అబ్దుల్ నయాజ్\nఅనే నవాబు పార్టీస్తూండేవాడు. ఆయనకు\nఒక్కగానొక్క కూతురు. ఆ కారణంగా,\nనవాబు అమెకు బాల్యం నుంచి అన్ని\nయుద్ధవిద్యలూ నేర్పించాడు.\n\nనవాబు కూతురుకు యుక్తవయను\nవచ్చింది. తండ్రి అమెకు పెళ్ళి ప్రయ\nత్సాలు ప్రారంభించాడు. ఈ సంగతి\nతెలిసి అమె, ''నన్ను, ఏదో రాజ్యపాలకుడి\nకొడుకు గదా అని, ఏ అర్భకుడికో కట్ట\nబెట్టవద్దు. నే పెళ్ళాడబోయే యువకుడు,\nనాలాగా యుద్ధవిద్యలలో ఆరితేరినవాడు\nకావడమే కాదు—అందులో నన్ను\nమించినవాడై వుండాలి,'' అన్నది.\n\n\"అలాంటివాణ్ణి వెతికి పట్టడం ఎలా!\"\nఅంటూ అశ్చర్యపోయాడు నవాబు.\n\n\"అది చాలా తేలికైన పని. నాతో\nగుర్రపుస్వారీ, కత్తి యుద్ధం లాంటి\n\nవాటిలో పొటీపడి, నన్ను ఓడించిన అతణ్ణి\nవివాహం అడతానని చాటింపు వేయిం\nచండి,\" అన్నది నవాబు కూతురు.\n\nనవాబు ఒకటి, రెండు క్షణాలు ఆలో\nచించి, ''అలా అని చాటింపు వేయిం\nచడం చాలా సులుపు. కాని, తమ\nఅదృష్టం ఏపాటో చూద్దామని అడ్డమైన\nవాళ్ళూ, నీతో పొటీకి వచ్చే అవకాశం\nవుంది. దాన్నికి విరుగుడేమిటి?'' అన్నాడు.\n\n\"అదీ ముందే ఆలోచించాను. నాతో\nపొటీపడి ఓడిన వాళ్ళ అయుధాలూ,\nగుర్రం నా పరం అవుతుంది. అంతేకాక,\nవాళ్ళ వీపు మీద నా పేరు వాత వేయించు\nతాను,\" అన్నది నవాబు కూతురు.\n\nనవాబు అబ్దుల్ నయాజ్, కుమార్తె\nచెప్పినట్టే చాటింపు వేయించాడు.\n\nవారం తిరక్కుండానే చుట్టుపక్కల\nరాజ్యాల్లోని రాజకుమారులు యరవాన్\n\nఅరేవియా కథ"
        },
        {
            "title": "విచిత్ర వివాహం",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "మానుకుని నాకు అతిథిగా కొన్నాళ్ళుండి\nవెళ్ళు.'' అన్నాడు.\n\n\"ఇంతధూరం వచ్చి, మీ కుమార్తెతో యుద్ధవిద్యల్లో పొటీ చేయకుండానే తిరిగి వెళ్ళడం మరింత పరాభవ కారణం అవుతుంది,\" అన్నాడు పర్షియా రాజకుమారుడు.\n\nనవాబు అయిష్టంగానేతన కుమార్తెకూ, పర్షియా రాజకుమారుడికి పొటీ ఏర్పాటు చేశాడు. ఇద్దరూ గురాలెక్కి కత్తియుద్ధం ప్రారంభించారు. కొద్దిసేపట్లోనే నవాబు కూతురు, యీసారి తనకన్న నిపుణుడైన వాడితో యుద్ధం చేస్తున్నానని గ్రహించింది. పర్షియా రాకుమారుడు తన చేతికత్తిని ఎగరకొట్టి, గురం మీది నుంచి కిందికి తోసే అవకాశాలు వచ్చినా, ఆపని చేయక పొవడం, తన మీది గౌరవం వల్లనే అని తెలుసుకున్నది.\n\nఅయితే, నవాబు కూతురుకు అంత మంది ప్రేక్షకుల ఎదుట ఓటమి ఒప్పుకోవడానికి అధిమానం అడ్డువచ్చింది. అమె ఒక పథకం ఆలోచించి, హాతాత్తుగా తన మేలిమునుగును కొంచెం పక్కకు తొలిగించి, పర్షియా రాజకుమారుడి కేసి చూస్తూ చిరునవ్వు నవ్వింది.\n\nఅమె అడ్చుత సౌందర్యం చూసి ఒక్క క్షణం రాజకుమారుడు నివ్వెరపడ్డాడు.\n\nనగరం వచ్చి, నవాబు కూతురుతో గుర్రపు\nస్వారీ, బాణవిద్య, కత్తియుద్ధాల్లో పొటీ\nపది చిత్తుగా ఓడి పొయారు. నవాబు\nకూతురు పెట్టిన షరతుపకారం, వాళ్ళ\nగుర్రాలనూ, అయుధాలనూ తీసుకుని,\nవాళ్ళ విపుల మీద తన పేరు వాతగా\nవేయించింది.\n\nఒక రోజున పర్షియా రాజకుమారుడు యరవానినగరంపెచ్చి, నవాబును కలుసు కున్నాడు. నవాబు అతడికి నిండు మర్యాదలు చేసి, \"నువ్వు చాలా పెద్ద రాజ్యా నిక, కానున్న రాజువు. నా కుమార్తె షరతులు తెలుసుగదా ? నువ్వు పరాభవం పొందడం నాకష్టం లేదు. ఈ ప్రయత్నం\n\nఅతడు అజాగ్రత్తగా వున్న అసమయంలో\nనవాబు కూతురు, అతడి చెలికత్తిని జారి\nపడేలాకొట్టి, అతణ్ణి గుర్రం మీది నుంచి\nకిందికి లాగింది.\n\nపర్షియా రాజకు మారుడు అవమా\nనంతో—అంతకుమించి కోపంతో లేచి నిల\nబడబోతూండగా నలుగురు నీగ్రోభానిసలు\nఅతణ్ణి వడిసిపట్టుకుని, వీపు మీద నవాబు\nకూతురు పేరును వాతగా కాల్చారు.\n\nపట్టరాని క్రోధంతో కుమిలిపొతూ\nరాకుమారుడు అక్కడి నుంచి వెళ్ళి\nపొయాడు. అతడిలో నవాబు కూతురుకు\nతగిన ప్రతీకారం చెయ్యాలన్న ఆవేశం\nకలిగింది.\n\nఒక నెల రోజులు గడిచాక, నవాబు\nకూతురు ఉద్యానంలో చెలికత్తెలతో\nతిరుగుతూండగా, ఒకచోట ముసలి\nవాడొకడు కనిపించాడు. వాడి ముందు\nచిన్న తివాసీ పరిచి వున్నది. దాని మీద\nవిలువైన రత్నమాణిక్యాలూ, బంగారు\nనగలూ వున్నవి.\n\nనవాబు కూతురు అశ్చర్యపొతూ అతణ్ణి\nసమీపించి, 'ఇవన్నీ అమ్మేందుకు\nతెచ్చావా ?' అని అడిగింది.\n\n\"అమ్మదానికాక్కడు. నన్ను పెళ్ళాడిన\nవాళ్ళకు యివన్నీ బహుకరిస్తాను,\"\nఅన్నాడు ముసలివాడు.\n\nఅ జవాబు విని నవాబు కూతురూ,\nఅమె చెలికత్తెలూ పెద్దగా నవ్వి. \"ఇంత\nముసలితనంలో, నీకు పెళ్ళాడ బుద్దే\nమిటి?\" తని అడిగారు.\n\n\"నా చపలబుద్ది నాది! నన్ను పెళ్ళాడే\nఅమ్మాయి, ఎల్లకాలం నాకు భార్యగా\nవుండనవసరం లేదు. నాతోపాటు, అచెట్టు\nకింద వున్న గుర్రం మీద ఒకటి, రెండు\nక్షణాలు కూర్పుంటేచాలు. అ తరవాత\nనాతో అమె పెళ్ళి రద్దయిపొయినట్టే. ఈ\nవిలువైన కానుకలన్నీయిస్తాను,\" అన్నాడు\nముసలివాడు.\n\nనవాబు కుతురు అ జవాబుకు వింత\nపడి, తన చెలికత్తెలను, \"మీలో ఎవరైనా\n\nచందమామ\n\nయీ ఉత్తుత్తి పెళ్ళికి యిష్టపడతారా ?”\nఅని అడిగింది.\n\nచెలికత్తెలందరూ తమకు యిష్టమే\nనన్నారు. కణాల మీద లభించే ధనం\nచూసి, వాళ్ళకు ఎక్కడలేని ఆశా\nకలిగింది.\n\nనవాబు కూతురు తన చెలికత్తెల్లో ఒక\nదాన్ని ఎన్నిక చేసింది. ముసలివాడు\nచప్పట్లుచరచగానే దూరంగా చెట్టు కింద\nకూర్చుని వున్న ఒక ముసలిఖాజీ వచ్చి.\nముసలివాడికి, చెలికత్తెకూ పెళ్ళి\nచేసేశాడు.\n\nముసలివాడు, అమెను తీసుకుపోయి\nగుర్రం మీద కూర్చోబెట్టుకుని, చెట్టు\n\nచుట్టూ రెండుసార్లు తిరిగి కిందికి దిగాడు.\nఖాజీ వాళ్ళ పెళ్ళి రద్దయిపోయినట్టు\nచెప్పాడు. చెలికత్తె. ముసలివాడిచ్చిన\nరత్నమాణికాక్యలూ, నగలూ తీసుకున్నది.\n\nఈ విధంగా నాలుగు రోజులపాటు\nముసలివాడు నవాబు చెలికత్తెల్లో ఎవరో\nఒకరిని పెళ్ళాడి, ఆ మరో క్షణం ఖాజీ\nచేత రద్దు చేయించి ధనం యిచ్చాడు.\n\nఐదవనాడు నవాబు కుమార్తె కావాలనే\nఒంటరిగా ఉద్యానానికి వచ్చింది. ఆ సమ\nయంలో ముసలివాడు, తన ముందు తివాసి\nమీద వున్న వస్తువుల కేసి కన్నార్పకుండా\nచూస్తూ, “ఇవ్వాళ ఏ అదృష్టవంతురాలు,\nనాకు భార్య అవుతుందో తెలియదు.\nరోజూలా కాక, లక్షలదీనారాలు విలువ\nచేసి, యీ రత్నాన్ని అమెకు యివ్వబోతు\nన్నాను !” అంటూ తనలో తాను గణు\nక్కుంటున్నాడు.\n\nనిజంగానే ముసలివాడి తివాసి మీద\nయీ రోజు ధగధగా మెరిసిపోతూ ఒక\nపెద్ద మణి వున్నది. నవాబు కూతురుకు\nదాన్ని చూసి చాలా ముచ్చటకలిగింది.\nఅమె, ముసలివాడితో, “నితో, యీ క్షణ\nకాల వివాహానికి నేను సిద్ధం,” అన్నది.\n\nఖాజీ వాళ్ళిద్దరిక పెళ్ళి చేశాడు.\nముసలివాడు నవాబు కూతురుతో గుర్రం\nఎక్కి, చెట్టుచుట్టూ ఒకే ఒకమారు తిరిగి,\nచందమామ\n\nదాన్ని గట్టిగా అదిలించాడు. గుర్రం వేగంగా పరిగెత్తసాగింది. నవాబు కూతురు ఏదో అపదను శంకించి అరవబోయేసరికి, అమె నోటి మీద బలంగా చేయివేసి నొక్కాడు ముసలివాడు. నవాబు కూతురు భయం కొద్దీ సొమ్మసిల్లి పొయింది.\n\nకొంత సేపటికి అమెకు స్పృహ వచ్చింది. ముసలివాడు అమెకేసి కన్నార్ప కుండా చూస్తూ, ''నేను, నిన్ను శాస్త్రాక్తంగా పెళ్ళాడిన భర్తను !'' అన్నాడు.\n\n''అమాట నిజమే ! కాని, దాన్ని రద్దు చేసేందుకు ఖాజీ ఎక్షడ?'' అన్నదినవాబు కూతురు భయంతో దిక్కులు చూస్తూ.\n\nముసలివాడు పెద్దగా నవ్వి. తెల్లని తన పెట్టుడు గడ్డాన్నీ, తలకట్టునూ లాగి దూరంగా పారవేశాడు. వెంటనే నవాబు కూతురు, అతడు కొన్నాళ్ళక్రితం తన చేత అవమానించ బడిన పర్షియా రాకుమారుడని గుర్తించింది.\n\n''నువ్వు, నన్ను మోసంతో ఒడించావు. అటువంటి నిన్ను, మోసంద్వారా పెళ్లాడితే\n\nతప్పేమిటి?'' అని అడిగాడు పర్షియా రాకుమారుడు.\n\nనవాబు కూతురు సిగ్గుతో తల పక్కకు తిప్పుకున్నది.\n\nఅమె తన భార్య అయేందుకు యిష్ట పడుతున్నదని గ్రహించిన పర్షియా రాకు మారుడు సంతోషంగా, ''నీ పేరు, నా వీపున చెరిగిపొని పద్ధతిలో వేయించావు. అది అనవసరం. నీ పేరూ, రూపం కూడా నా మనసులో చెరగనిస్థితిలో వున్నది,'' అన్నాడు.\n\nఈసారి నవాబు కూతురు మరింతగా సిగ్గుపడిపొతూ గుర్రం మీది నుంచి కిందికి దిగింది.\n\nతరవాత వాళ్ళిద్దరూ కలిసి రాసిన ఉత్తరం నవాబుకు, ఒక దూత ద్వారా అందింది. అయన తన కుమార్తెకు జరిగిన విచిత్రవివాహానికి పాట్టచెక్కలయ్యేలా నవ్వుకుని, తనే స్వయంగా వాళ్ళకు రాజప్రాసాదంలో వైభవంగా వివాహం జరిపించాడు."
        },
        {
            "title": "రామ్-శ్యామ్ పంచభుజి పాఠంలో",
            "page_start": 68,
            "author": "చందమామ బృందం"
        }
    ]
}