{
    "book_id": "చందమామ_1984_12",
    "stories": [
        {
            "title": "ఇంటి భద్రత",
            "page_start": 7,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 10,
            "content": "# ఇంటి భద్రత\n\nరాజవరంలో, శివయ్య అనే ఆసామీకి, ఊరి నడివీధిలో పెద్ద మండువాలోగిలి ఒకటి వున్నది. వయనులో వుండగా, బాగా శ్రమించి సంపాదించిన డబ్బుతో, స్వయంగా కట్టించుకున్నందువల్ల, అతడా ఇంటిని అరోపాణంగా చూసుకునేవాడు.\n\nఒక రోజు శివయ్య భార్య సుందరమ్మ అతడితో, ''ఊళ్లోవాళ్ళు కొందరు జట్టుగా కాశీయాత్రకు ఏర్పాట్లుచేసుకుంటున్నారు. నాలుగు పుణ్యక్షేత్రాలూ తిరిగి, నలుగురు దేవుళ్ళనూ కొలుచుకురావడానికి, యింత కన్న మంచి అవకాశం రాదు. మనం కూడా బయలుదేరుదామా ?'' అన్నది.\n\nశివయ్య విసుగ్గా, ''లంకంత ఇంటిని అలా వదిలేసి, యీ యాత్రలేమిటి ? కాశీ వెళ్ళి తిరిగొచ్చేసరికి, కనీసం అరు నెల లైనా పడుతుంది. ఈలోగా, ఇంటి భద్రత ఎవరు చూసేట్టు !'' అన్నాడు.\n\nభర్త యిలా అనగానే సుందరమ్మ కోపంగా, ''నీ ప్రాణానికి, ఈ ఇంటికీ ఏదో లంకెవున్నట్టు కనబడుతున్నది. దూరంగా ఉద్యోగాలు చేసుకుంటూ, అక్కడే స్థిరపడిపొయిన, నీ కొడుకులకు ఈ ఇంటి అవసరం ఎలానూ లేదు. దీన్ని అమ్మిపారేసి, మనిద్దరినీ తమ దగ్గిరకు వచ్చి వుండమని, వాళ్ళు ఎన్నాళ్ళుగానో చెప్పుతున్నా, నీ తలకెక్కడం లేదు. ఇప్పుడా పని నువ్వు చేస్తే, మనకు ఇల్లు ఏమయిపొతుందో అన్నబెంగా వుండదు; యాత్రలకని డబ్బు కోసం ఎవరినీ దేవిరించ పని వుండదు. అ తరవాత మనం ఇద్దరమూ కొడుకుల దగ్గిరకే పొయి హాయిగా వుందాం,'' అన్నది.\n\n''నేను బతికుండగా, యీ ఇంటిని అమ్మే ప్రసక్తేలేదు.'' అంటూ శివయ్య భార్యను గట్టిగా మందలించాడు."
        },
        {
            "title": "కంచుకోట",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "అయినా సుందరమ్మ ఊరుకోక మొండిగా, ''ఎప్పుడు ఎక్కడికి తీసుకు వెళ్ళమన్నా, ఇల్లో, ఇల్లో అంటూ వాయిదా వేస్తున్నావు. కాలూ, చెయ్యి గట్టిగా వున్నప్పుడే, ఇలాంటి యాత్రలు పూర్తి చేసుకోవాలన్న సంగతి, నీ కర్ణం కావడం లేదు. కావాలంటే, మనం తిరిగొచ్చేదాకా, ఇంటిని భద్రంగా చూడడానికి నా తమ్ముడు లేదా, నీ మేనల్లుడు కాదం టాడా ?'' అన్నది.\n\nఈసారి శివయ్య భార్యకేసి కళ్ళెర్ర చేస్తూ, ''ఇల్లంటూ కదిలిపే, తాళం వేసయినా పొతానుగాని, బంధువులను మాత్రం లోన అడుగుపెట్టనివ్వను,'' అని,\n\nఏడో అలోచన వచ్చినవాడిలా చప్పన లేచి, ''నువ్వు కోరినప్రకారమే, యాత్ర లకు వెళ్ళడం జరుగుతుందిలే !'' అంటూ విధిలోకి నడిచాడు.\n\nభర్త యిలా అనగానే సుందరమ్మకు కలిగిన ఆనందం అంతా యింతా కాదు.\n\nశివయ్య తిన్నగా షావుకారు వరదయ్య ఇంటికి వెళ్ళి, తను కాశీయాత్రకు వెళ్లు తున్నట్టు చెప్పి, ఇంటిని తాకట్టు పెట్టుకుని రెండువేలు యివ్వ మన్నాడు.\n\nవరదయ్య లోపల సంతోషపడి పొతూ, పైకి మాత్రం ముఖం చిట్టించి, '' ఇలా తాకట్టూ వాకట్టూ ఎందుకు? వడ్డి దండగ. ఇల్లు అమ్మేస్తే పొలా, నువ్వు సరే అంటే, పెద్ద మనుషులు నలుగురికి కబురు చేసి, ఇంటికి న్యాయమైన ధరకట్టిస్తాను,'' అన్నాడు.\n\nశివయ్య చిరాకుగా, '' నాకాక్వల సింది, ఇంటి మీద అప్పు, వీలుకాదంటే మరోచోటుకు పొతాను,'' అన్నాడు.\n\n'' సరే, నీ యిష్టం! కాని, ఒక సంగతి మాత్రం గుర్తుంచుకో, కాశీయాత్రలాంటి పెద్ద ప్రయత్నం తల పెట్టినప్పుడు, అత్తె సరుగా వెయ్యి, రెండువేలూ సరిపొవు. రూపాయి పడ్డి మాత్రమే పుచ్చుకుంటాను. అంత పెద్ద ఇంటి మీద ఐదు వేలిమ్మన్నా యిస్తాను,'' అన్నాడు వరదయ్య.\n\nశివయ్య అలాగే కానిమ్మని, అతని దగ్గర డబ్బు తీసుకుని పత్రం మీద చేవాలు చేశాడు.\n\nఅక్కడి నుంచి శివయ్య తన మేన\nల్లుడు రంగారాయుడి ఇంటికి వెళ్ళి,\nమేనల్లుణ్ణి, “ఏరా, రాయుడూ! ఆ\nమధ్య, నీ చేలో కలిసి పక్కభూమి\nఅమ్మకానికున్నదని, అది కొనేందుకు\nషావుకారు వరదయ్య దగ్గిర అప్పు చేయ\nబోతున్నానని చెప్పావు. పని సానుకూల\nమయిందా?” అని అడిగాడు:\n\nరంగారాయుడు దిగులుగా ముఖం\nపెట్టి, “అపిసినారి వరదయ్య ఒక పట్టాన\nడబ్బు యిస్తాడా! రెండు రూపాయిల\nవడ్డీ కావాలంటున్నాడు. ఏం చెయ్యాలా\nఅని అలోచిస్తున్నాను,” అన్నాడు.\n\n“అలాగా! అయితే, ఈ ఐదువేలూ తీసుకో! నేనూ, మీ అత్తయ్యా కాశీ యాత్ర వెళ్తున్నాం. నే తిరిగి రాగానే, ఒక రూపాయి వడ్డీతో, యీ ఐదు వేలూ నాకు తిరిగి యివ్వాలి,” అని శివయ్య, మేనల్లుడికి డబ్బిచ్చాడు.\n\nఅతడు ఇంటికి వస్తూనే, భార్యకు కాశీ\nయాత్రకు అన్నీ సిద్ధం చేసుకోమని\nచెప్పాడు. అమె భర్త ముఖం కేసి అను\nమానంగా చూస్తూ, “యాత్రకు అవసరం\nఅయిన డబ్బు ఎక్కడి నుంచి తెచ్చావు?\n\nఇంటిని ఎవరికి అప్ప చెబుతున్నావు ?\nఅని అడిగింది.\n\n“ప్రతి విషయం నీకు చెప్పాలా ?\nనేనేం చేసినా, బాగా ఆటోచించే చేస్తాలే,”\nఅంటూ శివయ్య విసుకుక్కన్నాడు.\n\nఅ తరవాత వారం రోజులకు అ\nదంపతు లిద్దరూ, మిగతా యాత్రికులతో\nకలిసి కాశీకి ప్రయాణమయ్యారు.\n\nఆరోనెల జరుగుతూండగా శివయ్య,\nనుందరమ్మా యాత్ర నుంచి తిరిగి\nవచ్చారు. సుందరమ్మ భర్తకు ఇల్లంతా\nతిరిగి చూపిస్తూ, “ఆరు నెలల నుంచి,\nయిది మనుషులు మసలని ఇల్లంటే\nఎవరైనా నమ్ముతారా? ఇల్లంతా అడ్డం\n\nలాగావున్నది, ఎక్కడా రష్వంత డుమ్ము గాని, బూజుగాని లేదు. నీళ్ళు పొసేవాళ్ళు లేక దొడ్డోని చెట్లూ, పాదులూ ఎండి పొయి వుంటాయనుకున్నాను. కాని అవి మునుపటికన్న ఎక్కువగా నవనవలాడి పొతున్నాయి,\" అన్నది ఆశ్చర్యంగా.\n\nశివయ్య చిరునవ్వు నవ్వి, \"ఇదంతా, ఆ షావుకారు వరదయ్యచలవ!\" అన్నాడు.\n\nసుందరమ్మ నివ్వెరపొయి, \"ఇంటిని ఇంత భద్రంగా కాపాడవలసిన అవసరం, షావుకారు కెందుక్కలిగింది?\" అన్నది.\n\n\"అందుకు పెద్ద కారణమే వున్నది. మనం ముసలి వాళ్ళమై పొయాం కనక, ఏదో ఒకనాడు కొడుకుల దగ్గిరకు వెళ్ళి పొతామనీ, అప్పుడు కొంచెం ఎక్కువ ధరైనా పెట్టి, ఈ ఇంటిని తాను కొను క్కోగలనన్న ఆశ, షావుకారుకున్నది. అందుకే, నేను రెండువేలు అడిగితే, కాదని ఇల్లు తాకట్టు పెట్టించుకుని, ఐదు వేలిచ్చాడు. బహుశా మనం కాశీనుంచి తిరిగి రామనో లేక వచ్చినా, అంత పెద్ద\n\nబాక తీర్చలేమనో అతడు ఆలోచించి వుండాలి. ఇదంతా పసికట్టే, నేను వర దయ్యకన్న ఇంటిని భద్రంగా చూడగల వాడు మరొకడు లేడన్న నిర్ణయానికి వచ్చి. తాళం చెవులు అతడి, కిచ్చాను,\" అన్నాడు శివయ్య తృప్తిగా.\n\n\"వరదయ్య కుటిలబుద్ది మాటసరే ! మరి, అంత పెద్ద బాకీ నువ్విప్పుడు తీర్చ గలవా?\" అన్నది సుందరమ్మ.\n\n\"అతణ్ణించి తెచ్చిన డబ్బులో యాత్ర ఖర్చులకు మనం దమ్మిడి వాడుకోలేదు. మనకప్పార్టితంలోంచి దాచుకున్న సామ్మే, ఈ యాత్రకు కొంత ఖర్చు పెట్టాం. ఆ ఐదువేలూ డబ్బు అవసరంలో వున్న, నా మేనల్లుడి కిచ్చాను. రేపు వెళ్ళి, వాణ్ణించి ఆ డబ్బు తీసుకుని షావుకారు కిచ్చి. ఇంటి తాకట్టు విడిపిస్తాను,\" అన్నాడు శివయ్య గర్వంగా.\n\nకేవలం ఇంటి భద్రతకోసం, ఇంత పెద్ద నాటకం అడిన భర్త తెలివి తేటలు చూసి సుందరమ్మ అబ్బురపడింది.\n\nకంచుకోట\n\n2\n\n[మాహష్మతీనగర రాజైన యశోపర్థనుడు, తన కుమారు లిద్దరిలో చిన్నవాడైన గుణవర్ణను డికి పట్టాభిషేకం చేయాలని నిశ్చయించాడు. కాని యిందుకు వీరపుర సామంతుడైన సూర్యవర్మ వ్యతిరేకించాడు. నర్సకేతు డనే సామంతుడు, గుణవర్ణనుడితో కుట్రపన్ని, అతణ్ణి హత్య చేసేందుకు అడవిలో పొంచివుండి హాతాత్తుగా మీద పడ్డాడు. తరవాత—]\n\nసూర్యవర్మ తను శచ్ఛువ్యాహంలో చిక్కు కున్నానని గ్రహించాడు. అశచ్ఛువు ఎవడో కూడా అతడికి అర్థమైంది. “నరకంది! చంపంది! సూర్యవర్మ ప్రాణాలతో బైట పడితే, మీ ప్రాణాలు దక్కవు!” అన్ను మాటలు అతడికి వినిపించినై. అకంఠ స్వరం సర్పకేతుడి దని అతడు వెంటనే పొల్పుకున్నాడు. సూర్యవర్మ చేతికత్తి గాలిలో రివ్వు రివ్వుమని భయంకరంగా\n\nధ్వనించింది. ఎదురుగా వున్న శచ్ఛు సైనికుడి తలతోపాటు, పక్కగా ఎదు ర్కొన వచ్చిన శచ్ఛువు కుడి చేయి కూడా ఒకే దెబ్బకు గాలిలోకి ఎగిరి దూరంగా పడినై. కాని, అదే సమయంలో మరి నలుగురు శచ్ఛు సైనికులు ఒక్కుమ్మ డిగా అతణ్ణి చుట్టుముట్టారు. సర్ప కేతుడు భికరంగా అరుస్తూ తన సైనికులను హెచ్చరిస్తున్నాడు.\n\n'చందమామ'\n\nతనకు మృత్యువుతప్పదని సూర్యవర్మ అనుకున్నాడు. హాతాత్తుగా అతడికి తన కుమారుడు చంద్రవర్మ గుర్తుకు వచ్చాడు. తన మరణం తరవాత సర్పకేతుడు తన సంస్థానాన్ని ఆక్రమించుకు నేందుకు ప్రయత్నించి తీరుతాడు. ముందుగా తన కుమారుణ్ణి తగు జాగ్రత్తలో వుండ వలసిందిగా హెచ్చరించగలిగితే ఎంత బాధుండును!\n\n\" నుభాహూ! సుభాహూ!\" అని పెద్దగా కేకవేస్తూ, సూర్యవర్మ శత్రు ఆశ్వీకుల్లో ఒకణ్ణి కత్తితో నిలువునా నరికి, మరొకడి గుర్రాన్ని గుండెల్లో పాడిచి అది అదనుగా తనగుర్రాన్ని వెనకుకెత్తిప్పాడు.\n\nఆంతలో దూరం నుంచి, \"అయ్యా. ప్రభూ! వస్తున్నాను,\" అన్న జవాబు చినబడింది.\n\n\"మువ్వు వెంటనే వీరపురానికి వెళ్ళి, చంద్రవర్మతో....\" సూర్యవర్మ మాట ముగించక ముందే, ఒక శత్రుసైనికుడు అతణ్ణి వెనకనుంచి కత్తితో పాడిచాడు.\n\nఆ కత్తిపోటుకు, సూర్యవర్మ. \"అబ్బా!\" అంటూ గుర్రం మీది నుంచి కింద్రికి పడిపోయాడు. అదే సమయంలో అతడి శరీరం మీద మరి కొన్ని కత్తిదెబ్బలు బలంగా తగిలినై.\n\n\"ఆదుగో, ఒకడు పారిపోతున్నాడు! వాణ్ణి తరిమి చంపండి. ఈ వార్త ముందుగా వీరపురంలో తెలియకూడదు!\" అంటూ సర్పకేతుడు గావుకేక పెట్టాడు. ఆ వెంటనే నలుగురైదుగురు ఆశ్వీకులు, పారిపోతున్న సుభాహుడి వెంటబడ్డారు.\n\nసుభాహుడు సూర్యవర్మ సేవకుల్లో చాలా నమ్మకస్థుడు. అతడు బాల్యం నుంచి సూర్యవర్మను సేవిస్తున్నవాడు. అతడు మంచి తెలివితేటలు గలవాడేకాక, చాలా ధైర్యసాహసాలు కూడా గలవాడు.\n\nతన ప్రభువును రషించటం సాధ్యం కాదని గ్రహించగానే, సుభాహుడు అక్షరా నుంచి పారిపోయి, జరిగిన ఘోరం సంగతి ముందుగా చంద్రవర్మతో చెప్పా\n\nలముకున్నాడు. అంత లో సూర్యవర్మ హెచ్చరిక వినిపించింది. నుబాహుడు తన గురాన్ని శితుఅశ్వీకుల మధ్య మంచి పక్కకు దూకించి, కొండదారి వెంట నడిపాడు.\n\nగుర్రం అతే వేగంగా పరిగెత్తుతున్నది. నుబాహుడు వీరపురం చేరాలంటే, ఆ కొండపై నున్న చుట్టుదారి వెంట పొవాలి. ఆ మార్గం చాలా ఇరుకైనది. రెండు గురాలు ఎదురుబొదురుగా తప్పుకునేందుకు మాత్రమే జాగా ఉంటుంది.\n\nగురాన్ని కొండమీదికి ఎక్కిస్తూ, నుబాహుడు వెనుదిరిగి మాశాడు. అతడిని వెంబడిస్తున్న ఆశ్వీకులు కూడా తమ గురాలను ఒకదాని వెనక ఒకదానిని కొండ ఎక్కిస్తున్నారు.\n\nశితు సైనికులకూ, నుబాహుడికి మధ్య వున్న దూరం దాదాపు బాణం వేటుకు అందీ అందనట్లుగా వుంటుంది.\n\nతనకూ, శితువులకూ మధ్య వున్న దూరాన్ని మరికొంత ఎక్కువ చేనుకో గలిగితే తప్ప, లేకపొతే శితువుల బాణాలకు తను అముతి కావలని వస్తుందని నుబాహుడు గ్రహించాడు.\n\nఅతడిలా ఊహిస్తున్నంతలో రిప్యు మంటూ ఒక బాణం వచ్చి, అతడికి పది పన్నెండు గజాల వెనకగా తక్కు\n\nమంటూ ఒక కొండరాయికి బలంగా తగిలి, రెండుగా విరిగి కింద పడిపొయింది.\n\nనుబాహుడు తన గురాన్ని గట్టిగా అద లించాడు. అది మరింత వేగంగా పొసాగింది. వెనక రిప్యుమనే బాణాల చప్పుడూ, కేకలూ వినిపించసాగినై. కొంచెంసేపు తరవాత అతడు వెనుదిరిగి చూశాడు. శితుసైనికులకూ అతడికి మధ్య వున్న దూరం మరికొంత ఎక్కువ యింది. కాని, వాళ్ళు వదిలేలా లేరు. అతణ్ణి అనుసరించి గురాలను నడువు తూనే వున్నారు.\n\nమెలికలుగా కొండను చుట్టివున్న, ఆ సన్నని మార్గం వెంట నుబాహుడు తన\n\nగురాన్ని జాగ్రత్తగా నడుపుతున్నాడు.\nఅతడికి కుడివైపున ఉవ్వేత్తుగా లేచిన\nకొండగోడా, ఎడమవైపున అగాధంతాంటి\nపల్లమూ వున్నవి. గుర్రం కాలు ఏమాత్రం\nపట్టు తప్పినా, తను అగాధంలోపడి\nతునాతునకలవటం తప్పదు. అంతేకాక,\nక్రమంగా చికటి కమ్ముకోవటంతో మార్గం\nకూడా అంత స్పష్టంగా కనిపించటం\nలేదు. కాని, తనను శ్రీహాజవలు వెంబడి\nస్తున్నారన్న సూచనగా, గురాల సకి\nలింపులూ, వాటి గిట్టలకు తగిలి దిగువ\nఅగాధంలోకి జారుతున్న రాళ్ళభ్యనే\nవినిపించుతూనే వున్నవి.\n\nకొంత సేపటిక బాగా చికటిపడి\nచంద్రుడు ఉదయించాడు. కొండమార్గం\n\nమరింత మెలికలు తిరుగుతున్నది.\nఅలాంటి సమయంలో సుబాహుడికి హాశా\nత్తుగా శ్రీహాజ్వికులు అగాధానికి అవతల\nవున్న దారి మీద కనిపించారు. అంతకు\nముందు అతడు ఆ మార్గానే వచ్చాడు.\nమధ్యఅగాధంఒకటి వారిని వేరుచేస్తున్నా,\nఅడ్డదారిన చూస్తే, వాళ్ళు అతడికి చాలా\nసమీపంలో వున్నారు. \"ఇప్పుడు వాళ్ళు\nబాణాలు ప్రయోగించేందుకు మంచి\nఅవకాశం!\" అనుకుంటూ సుబాహుడు\nగుర్రం మీది నుంచి దిగటోయేంతలో\nరివ్వమంటూ ఒక బాణం వచ్చి గుర్రం\nడౌక్కలో బలంగా తాకింది.\n\nగుర్రం ముందు రెండు కాళ్ళనూ\nగాలిలోకి ఎత్తి, పెద్దగా ఘోషించి గుడ్డి\n\nదానిలా కుడివైపునవున్న కొండ అంచును\nతలతో ఓసారి ఢికొట్టి, దభిమంటూ\nపక్కకు పడిపోయింది. దానితోపాటు\nనుబాహుడు కూడా కిందికి పడిపోయాడు.\nమరుక్కణం గుర్రం పెద్దగా' సకిలించి\nఅగాధం వైపుకు దొర్లింది. రికాబులో\nకాలు చిక్కుకున్న సుబాహుడు కూడా\nదానితోపాటు అగాధంకేసి ఈడ్వబడ్డాడు.\nఅయిదారు పార్టిగింతల తరవాత కొంచెం\nఏటవాలుగా వున్న అ ప్రదేశంలో సుబా\nహుడి చేతికి ఒక బలమైన చెట్టుకొమ్మ\nదొరికింది.\n\nఅతడు దానిని బలంగా రెండు చేతుల\nతోనూ పట్టుకున్నాడు. అతడి కాలినుంచి\nరికాబు జారిపోయింది.\n\nగుర్రం పెద్ద ధ్వనితో రాళ్ళమీదుగా\nమరికొంత దూరం దొర్లుకుంటూ పోయి,\nపెద్ద శబ్దంతో 'దిగువనున్న అగాధంలో\nపడిపోయింది.\n\nఅగాధానికి అవతల గల కొండమార్గం\nమీదినుంచి ఒక్కుమ్మడిగా కేకలూ,\nచప్పట్లూ వినిపించినై. శత్రువులు తనను\nహతమార్చామని భ్రమపడుతున్నారని\nసుబాహుడు గ్రహించాడు. గుర్రంతోపాటు\nతనూ అగాధంలో పడి చిన్నాభిన్నమై\nపోయాడని వాళ్ళు భావిస్తున్నారు.\n\nసుబాహుడు చెట్లకొమ్మల్లో వున్న\nచోటునే కదలా మెదలక వుండిపోయాడు.\nఅ ప్రదేశం కొంత చీకటిగా వున్నా, తెల్లని\nచంద్రకాంతిలో తను కదిలితే శత్రువులు"
        },
        {
            "title": "గజదొంగ",
            "page_start": 19,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 19,
            "content": "గుర్తించవచ్చు. అప్పుడు మరొక బాణం\nతన ప్రాణాలను బలిగొంటుంది.\n\nసుబాహుడు కొమ్మల సందుగా శిత్తు\nసైనికుల కేసి పరీక్షగా చూశాడు. వాళ్ళు\nగుర్రాలు దిగి అగాధం అంచుకు వచ్చి\nమోకాళ్ళమీద వంగి చూసి, తరవాత\nతమతమ గుర్రాల దగ్గిరకు వెళ్ళి కొంచెం\nసేపు కూడబలుకుక్కన్నారు. వాళ్ళు ఒక\nవేళ తనను గుర్తించారేమో అని భయ\nపడుతూన్న సుబాహుడికి, అంతలోనే\nవాళ్ళ నవ్వులు వినిపించినై. తరవాత\nవాళ్ళు గుర్రాలను వచ్చిన మార్గంకేసి\nతిప్పి. వాటిని అధిరోహించి బయలు\nదేరారు.\n\nసుబాహుడు నిశ్చేంతగా పూవిరి పల్చు\nకున్నాడు. రికాబులో చిక్కి మెలిదిరిగిన\nకాలు నొప్పి పెడుతున్నా, అతడికి ఆ\nసమయంలో అదేమంత బాధ అనిపించ\nలేదు. తమ శిత్తువుల చేతబడకుండా\nతప్పించుకున్నాడు. సూర్యోదయంలోపల\nవిరపురం చేరి చంద్రవర్మకు, జరిగిన\nఘోరం సంగతి చెప్పి. సర్పకేతుడి మీద\nపగ తీర్చుకునే ఉపాయం గురించి ఆలో\nచించవచ్చు.\n\nశిత్తుసైనికులు కొండమార్గం మలుపు\nతిరగగానే, సుబాహుడు కొమ్మల చాటు\nనుంచి బయటికి వచ్చాడు. అతడి\nదుస్తులు చిలికలూ వాలికలూ అయి\nపున్నవి. శరీరం చాలాచోట్ల దోక్కుపోయి\nరక్తం కారుతున్నది. అతడు, అక్కడ\nపున్న చెట్ల ఆకులు రెండు గుప్పెళ్ళ\nనిండా కోసి, వాటిని బాగా నలిపి అవచ్చిన\nఆకురసాన్ని తన గాయాలకు పూసు\nకున్నాడు. అదే సమయంలో అతడికి\nకొంత దాపులగా కొండచిరుత అరుపు\nవినిపించింది.\n\nఅ అరుపు వింటూ నే సుబాహుడు\nనిశ్చేషుడయ్యాడు. ఈ కొండకోనల్లో\nచిరుతపులులూ, తోడేళ్ళేగాక, పెద్ద పెద్ద\nకొండచిలువలు కూడా పుంటవని అతడికి\nజ్ఞాపకం వచ్చింది. అలాంటి వాటి నోట\n\nపడకుండా తను బతికి బయటపడాలంటే రక్తణకు ఏదో ఒక ఆయుధం అవసరం. కాని, తన కత్తి డాలూ గుర్రంమీద నుంచి దొర్ధినప్పుడు ఎక్కడే పడిపోయినై.\n\n' సుబాహుడు అటు యిటూ కలయచూసి, అందుబాటులో కనిపించిన ఒక దృఢమైన చెట్టుకొమ్మను విరిచి చేత బట్టుకున్నాడు. తరవాత అక్కడ వున్న రాళ్ళనూ, కొమ్మలమా ఊతగా చేసుకుని కొంచెం, కొంచెంగా పాకుతూ, మార్గం మీదికి పచ్చాడు.\n\nఇప్పుడు తను ఏ మార్గాన పొతే వీర పురంధగిరో సుబాహుడికి తెలుసు. అతడు గుడ్డి వెలుగులో అతిజాగ్రత్తగా నడుస్తూ, బాగా నడిరేయి ఆయేసరికి కొండకు ఆద్దరిన వున్న ఒకానొక గ్రామప్రాంతానికి చేరాడు.\n\nగ్రామం యింకా అల్లంత దూరం వుందనగా సుబాహుడికి కాగడాల కాంతి, వాటి చుట్టూచేరి మాట్లాడుకుంటున్న మనుషులూ కనిపించారు. ఇంత రాత్రి వేళ గ్రామవాసులకు పూరి వెలపల ఏం పని? బహుశా, యీ కాగడాలు బంది పొటు దొంగలవేమో అన్న అనుమానం కలిగింది సుబాహుడికి. అంతలోనే గుర్రపు డెక్కల శబ్దం వినబడింది. రస్తా వెంట అతివేగంగా పరుగులు తీస్తున్న\n\nరౌతులు కొందరు, కాగడాలు పట్టుకుని వున్న వాళ్ళను సమీపించి, “ఇంకా యిక్కడే జాగుచేస్తున్నారా? ఈ—కద లండి, నడవండి!” అని హెచ్చరిక లిస్తూ ముందుకు వెళ్ళిపోయారు.\n\nఈసంఘటన సుబాహుడికి ఆశ్చర్యాన్నే కాక, అనుమానం కూడా కలిగించింది. ఆ కాగడావాళ్ళు బందిపొట్లు కారు. గుర్రపు రౌతులు ధరించిన దుస్తుల తీరుచూస్తే, వాళ్ళు సైనికులుగా కనిపిస్తున్నారు. అయితే వాళ్ళు వీరపుర సైనికులా? లేక సర్పకేతుడి సైనికులా? కాగడాలచుట్టూ చేరిన జనం కదిలి వెళ్ళవలసిన ప్రాంతం ఏదై వుంటుంది?\n\nఇలాంటి ప్రశ్నలకు సమాధానాలు రాబట్టాలంటే, తను ఆ కాగడాలున్న చోటుకు వెళ్ళటం ఒక్కటే మార్గమని సుబాహుడు నిశ్చయించుకున్నాడు. ఒక వేళ వాళ్ళు వీరపురం పొరులే అయితే, వాళ్ళనుంచి తను ఒక గురిన్ని ఎరువు తీసుకుని త్వరత్వరగా వీరపురం చేరవచ్చు. అలా కాకవాళ్ళు శత్రువులైతే....సుబాహుడు తన దుస్తులకేసి పరీక్షగా చూసు కున్నాడు. ఈ చింకి దుస్తుల్లో తను ఫలానా అని ఎవరూ గుర్తించలేరన్న ధైర్యం అతడికి కలిగింది. అతడు ముందుకు నడిచి కాగడాలవాళ్ళను సమీపించాడు.\n\nసుబాహుడు దాపులకు వచ్చేలోపలే, కాగడాల చుట్టూ చేరినవాళ్ళలో ఒకడు, పెద్దగా గొంతెత్తి, ''అడుగో, ఎవడో బిచ్చగాడు వస్తున్నట్టున్నది. ఒరే తిరిపెం! నుపు యిక అడుక్కుతిన నవసరం లేదు. తెల్లవారేలోపల మేము వీరపురాన్ని కొల్ల గొట్ట బోతున్నాం. మా వెంట వస్తివా, నీక్కూడా అటూ యిటూ పథ్నాలుగు\n\nతరాలకు సరిపడా సొమ్ము దొరుకుతుంది! ఏమంటావ్? వస్తావా?'' అన్నాడు.\n\nసుబాహుడు నిర్విణుడై అంతలోనే తేరుకుని, ''అవును, దొరా! నేనూ మీ వెంట వీరపురం వస్తాను. నాకు సొమ్మేమీ అవసరం లేదు. బొక్కటానికి యింత బువ్వ దొరికితే చాలు!'' అన్నాడు.\n\nఅవతలివాడు ఏదో అనబోయేంతలో కొందరు రౌతులు వేగంగా అటు వస్తూ, ''సర్పకేతరాజుకూ జై!'' అంటూ అరిచి, ''మీలో ఎవరైనా వీరపురం వాళ్ళున్నా రేమో ఇప్పుడే చూసుకోండి. తరవాత ఏడిచి లాభం లేదు!'' అన్నారు.\n\nజనంలో ఒకడు, సుబాహుణ్ణి వాళ్ళకు చూపుతూ, ''ఇక్కడ వున్నవాళ్ళమంతా ఒకరి నొకరు ఎరిగున్న వాళ్ళమే! వీడెవడో కొత్తవాడు. బిచ్చగాడిలా వున్నాడు. యిప్పుడే యిక్షడికి వచ్చాడు,'' అన్నాడు.\n\nరౌతులు ''హేయ్!'' అంటూ సుబాహుడు కేసి తమ గురాలను వేగంగా దూకించారు.\n—(ఇంకావుంది)\n\nగజదొంగ\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి. చెట్టుపైనుంచి శవాన్ని దించి భుజాన వేసుకుని ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, '' రాజా, మనిషి తన బతుకుతెరువుకూ, ఉన్నతికి నిరంతరం శ్రమిస్తాడు. ఇంత అర్ధరాత్రి వేళ నువ్వు పడుతున్న శ్రమ, అలాంటిదే అనుకోవడం నిజంకాదన్న అనుమానం కలుగుతున్నది. దేశపాలకులైన కొందరు రాజులు వశ్రబుద్దులు. తమకే క్షణాన ఏది తోస్తే, అదే ఉత్తమ పద్ధతి అనుకుంటారు. కాని, అది ప్రజలను యిక్షట్ల పాలు చెయ్యవచ్చు. నువ్వూ, అలాంటి వాళ్ళలో ఒకడివై వుండాలి. ఇందుకు ఉదాహరణగా ఉగ్రశీలు డనే గజదొంగ కథ చెబుతాను, శ్రమ తెలియకుండా విను,'' అంటూ యిలా చెప్ప సాగాడు:\n\nబేలాళ కథలు\n\nఉగ్రశీలుడి భార్యకు, తన భర్త చేసే\nదారి దోపిడిలూ, దొంగతనాలంటే చెప్ప\nరానంత ఏహ్యభావం. ఆమె ఎన్నోసార్లు\nఅతడికి, దొంగగా యీ రహస్యజీవితం\nనుంచి బయటపడి, అందరిలా స్వేచ్ఛగా\nబతుకుదాం అని చెప్పి చూసింది. కాని,\nఉగ్రశీలుడు ఆ మాటలకు నవ్వి, ఇక\nయీ జీవితంలో దొంగగా కాక, మరొకలా\nబతకడం సాధ్యంకాదు, అంటూండేవాడు.\n\nఉగ్రశీలుడికి పెళ్ళియిన పాతిక\nసంవత్సరాల తరవాత, ఒక కొడుకు\nపుట్టాడు. ఇది జరిగాక, అతడి మనసులో\nఏనాడూలేని మార్డవం, వాత్సల్యం చోటు\nచేసుకున్నవి. అతడికి కొడుకంటే పంచ\nప్రాణాలు. ఒక్కొక్కసారి అతడు అను\nచరులతో దూరగ్రామాలకుదోపిడి నిమిత్తం\nవెళ్ళినప్పుడు, తిరిగి రావడానికి నాలు\nగైదు రోజులు పట్టేది. ఈ కాలంలో\nఉగ్రశీలుడు అన్యమనస్కంగా వుండే\nవాడు. అతడిలో పూర్వపు అవేశం, క్రౌర్యం\nకనబడేవి కాదు. దోచుకున్న వాళ్ళ\nఇళ్ళల్లో చిన్న పిల్లలుంటే, వాళ్ళను\nఎత్తుకుని ముద్దాడేవాడు. ఈ ధోరణి అతడి\nఅనుచరులకు నచ్చేదికాదు.\n\n\" ఇలా ముద్దులూ, మురిపాలలో\nపడితే, మనం ఏదో ఒకనాడు రాజభటు\nలకు తేలిగ్గా దొరికిపోతాం. నీకేనా కొడుకు\n\nమణికర్ణిక దేశానికి సత్యంద్రుడు\nరాజు. అ దేశంలోగల అరణ్యాలలోని\nకొండల్లో ఉగ్రశీలు డనే గజదొంగ వుండే\nవాడు. వాడు తన అనుచరులతో, అక్కడి\nగుహల్లో రహస్యజీవితం గడుపుతూండే\nవాడు. వాళ్ళు దారిదోపిడిలతో పాటు,\nదూరంగావున్న గ్రామాలకు దండుగా\nపోయి, అక్కడి యిళ్ళను కొల్లగొట్టి.\nతిరిగి తమ రహస్యస్థాపరాలు చేరేవారు.\nవాళ్ళంద రూ దొంగతనాలకు పోయి\nనప్పుడు ముసుగులు ధరించేవారు. అందు\nవల్ల, ఉగ్రశీలుడు దొంగల నాయకుడని\nతప్ప, అతడి రూపాన్ని ఎవరూ చూసి\nవుండలేదు.\n\nన్నది, మాకు మాత్రం లేరా ? దొంగ లకు యిలాంటి నైజం ప్రమాదకరం,\" అనే వాళ్ళు అనుచరులు.\n\nఉగ్రశీలుడు మాత్రం ప్రయత్నించి తన అలవాటును మాను కో లేక పోయాడు. ఒకసారి వాళ్ళు ఎన్నడూ దోచని ఒక దూరప్రాంత గ్రామానికి బయలుదేరారు. అక్కడికి గుర్రాల మీద ప్రయాణం నాలుగు రోజులు పడుతుంది. వాళ్ళు రాత్రివేళ ప్రయాణం చేస్తూ, పగలు గుబురు చెట్ల చాటున విశ్రాంతి తీసు కునేవాళ్ళు.\n\nఒకనాటి మిట్టమధ్యాహ్నంవేళ మర్రి చెట్టు నీడలో పడుకుని వున్న ఉగ్రశీలుడికి ఒక కల వచ్చింది. అకలలో అతణ్ణి రాజభటులు వెంటపడి తరుముతున్నారు. అతడెక్కిన గుర్రం, ఒక చెట్టుమోడు కాలికితగలడంతో పక్కకు పడిపోయింది. ఉగ్రశీలుడు గుర్రంతోపాటు కింద పడి లేచి, కాలిసత్తువ కొద్దీ పరిగెత్తసాగాడు. కాని, అతణ్ణి గుర్రం మీద తరుముకు వస్తున్న భటుడు గురిచూసి బల్లెం విని రాడు. బల్లెం ఉగ్రశీలుడి వెన్నులో బలంగా దిగింది. అతడు బాధతో బోర్లా పడబోతున్న క్షణంలోనే, అతడి భార్యా, మూడు నెలలకొడుకూ ఒక కొండశిఖరం మీది నుంచి, కింది లోయలోక పడి పొవడం అతడికి కనిపించింది.\n\nఉగ్రశీలుడు ఒక వెర్రికేక పెట్టి లేచి కూర్చున్నాడు. అతడు నిలువెల్లా కంపించి\n\nపోసాగాడు. తాని ప్పుడు కన్న కల భవిష్యత్తులో, నిజం కాబోతున్నదన్ను భయం అతణ్ణి పట్టుకున్నది. దొంగ అన్న వాడు, ఏనాటికైనా పట్టుబడి తీరుతాడు. అప్పుడు తన భార్యా, కొడుకు గతి ఏం కాను?\n\nఉగ్రశీలుడు యిలా ఆలోచించి, దూరంగా పడుకుని నిర్దపోతున్న తన పదిమంది అనుచరులను నిర్ద లేపి, “మనం యిక్కడి నుంచే తిరిగి వెళ్ళి పోదాం,” అన్నాడు.\n\nఆ మాటలకు మిగతా దొంగలు నిర్హాంతపోయి, “ఇదే మీటి? మనం ఏనాడూ దోపిడిలకు బయలుదేరి, పని కాకుండా వెనక్కు తిరిగింది లేదు!” అన్నారు.\n\n“నేను మీ నాయకుణ్ణి! ఇది, నా అజ్ఞ!” అన్నాడు ఉగ్రశీలుడు కళ్ళెర్ర చేసి, కత్తిపిడి మీద చేయివేస్తూ.\n\nదొంగలందరూ అయిష్టంగానే అతడి వెంట, చీకటిపడేలోపల తమ స్థావరాలు చేరుకున్నారు. ఇది చూసి వాళ్ళ భార్యా బిడ్డలు చాలా ఆశ్చర్యపోయారు.\n\nఉగ్రశీలుడు అందర్శీ ఒకచోట సమా వేశపరిచి, “మనుషులమై వుండి, ఇంత కాలంగా మనం క్రూరమ్మగాల్లా బతుకు తున్నాం. ఇది, మన పిల్లలకు వారసత్వం కారాదు. మనం తెల్లవారుతూనే బయలు దేరి, రాజధానీనగరం చేరి, అక్కడి రాజభటులకు లొంగిపోదాం. మనకు శిక్షపడినా, మన కుటుంబాలు గౌరవంగా, స్వేచ్ఛగా జీవించే అవకాశం వుంటుంది,” అన్నాడు.\n\nఇందుకు మిగతా దొంగలు వ్యతిరేకించారు. తాము ఇంతవరకూ చేసిన నేరాలకు రాజు తమను కఠినంగా శిక్షిస్తాడనీ, అందువల్ల అరణ్యం వదిలి రామనీ, వాళ్ళు ఉగ్రశీలుడితో చెప్పారు.\n\n“అది మీ యిష్టం. నేను మాత్రం రాజభటులకు లొంగిపోదలిచాను. మీరు తొందరపడకుండా తెల్లవారేలోపల మరొక\n\nసారి తీరా అలోచించుకుని, ఒక నిర్ణయానికి రండి,\" అని సలహా యిచ్చాడు ఉగ్రశీలుడు.\n\nఉగ్రశీలుడి భార్యకు, భర్తలో వచ్చిన మార్పు చెప్పలేనంత అనందం కలిగించింది.\n\nతన అనుచరులు, తన మాటకాదని ఎదురుతిరగడం, ఉగ్రశీలుడికి చాలా కోపం తెప్పించింది. అ రాత్రి అతడికి సరిగా నిద్రపట్టలేదు. రాత్రి మూడవ జాములో అతడు చల్లగాలి కోసం బయిటికి వచ్చి, ఒక చెట్టుకింద నిలబడ్డాడు. కొంచెం దారంలో చికటిమరుగున అతడి అనుచరు లిద్దరు మాట్లాడు కోవడం, ఉగ్రశీలుడి చెవిని పడింది.\n\n\" కొడుకు పుట్టాక, ఉగ్రశీలుడు పూర్తిగా మారిపోయాడు. అతడు వెళ్ళి లొంగిపోయాక, రాజభటులు అతణ్ణి నానా హింసలు పెట్టయినా, మన అచూకీ తెలుసుకుంటారు. అందువల్ల, అతడు నిద్రలో వుండగానే, మొత్తం కుటుంబాన్ని హాతం చెయ్యాలి,\" అన్నాడొక అనుచరుడు.\n\n\"ఇందుకు నేను సిద్ధమే. మిగతా వాళ్ళక్కూడా సంగతి చెప్పి, వాళ్ళమాయం కోరదాం,\" అన్నాడు మరొకడు మెల్లగా.\n\nఈ సంభాషణ విన్న ఉగ్రశీలుడు తనకూ, తన కుటుంబానికి రానున్న ప్రమాదం గ్రహించాడు. అతడు అప్పటి కప్పుడే భార్యనూ, కొడుకునూ నిద్రలేపి, గురం మీద రాజధానికి ప్రయాణ మయ్యాడు.\n\nరెండు రోజుల తరవాత, సూర్యాస్తమయవేళ అతడు రాజధానినగరాన్ని సమీపించాడు. అతడు గురాన్ని అక్కడే వదిలి కాలినడకన భార్యనూ, కొడుకునూ వెంటపెట్టుకుని నగరం ప్రవేశించాడు. సంవత్సరాల తరబడి అరణ్యంలో వున్న ఉగ్రశీలుడి భార్యకు అంత జనం మధ్య నడవడం చాలా శ్రమ అనివించింది."
        },
        {
            "title": "మందూ-తాయెత్తూ",
            "page_start": 27,
            "author": "కుప్పాల వెంకటసుబ్బారావు",
            "pdf_page": 27,
            "content": "కాని, తాను గజదొంగ ఉగ్రశీలుడన్న విషయం ఎన్నాళ్ళు దాగుతుంది? ఏదో ఒకనాడు అది బయటపడితే, తాను రాజు వల్ల మరింత కఠినశిక్షకు గురవుతాడు. అలాకాక, తాను సరాసరి రాజు దగ్గిరకు పోయి, సంగతి చెప్పి లొంగిపోతే తక్కువ శిక్షతో బయటపడవచ్చు!\n\nఉగ్రశీలుడు యిలా ఆలోచించి, ఒక రాత్రివేళ భార్యా, కొడుకూ గాథనిద్రలో వుండగా, అక్కణ్ణించి బయలుదేరాడు. ఆరితేరిన గజదొంగ అయిన అతడికి రాజ ప్రాసాదపు కాప లావాళ్ళ కనుగప్పి, ఈజుగారుండే గదిని ప్రవేశించడం ఏమంత కష్టం కాలేదు. కాని, అతడు అయన నిదిస్తున్న శయ్యను సమీపిస్తూండగా, కాలికి రకరకాల ఫలాలున్న పళ్ళెం తగిలి, అది కిందపడడంతో శబ్దమైంది.\n\nఆ శబ్దం విన్న కాప లాభటులు, ''దొంగ! దొంగ!'' అంటూ అక్కడికి పరుగున వచ్చి, ఉగ్రశీలుణ్ణి వడిసి పట్టుకున్నారు.\n\nఇంతలో నిద్రాభంగం అవడంతో రాజు సత్యేంద్రుడు శయ్య మీద లేచి కూర్చున్నాడు. ఉగ్రశీలుడు తాను దొంగతనానికి రాలేదంటూ అరవ సాగాడు.\n\n\"వాడి దగ్గిర ఏం అయుధాలున్నవో, ముందు వెతకండి,\" అన్నాడు రాజు.\n\nవాళ్ళు ఆ రాత్రి ఒక సత్రంలో బస చేశారు. ఒక రాత్రివేళ ఉగ్రశీలుడు, భార్యతో, \"నేను తెల్లవారుతూనే రాజ భటులకు లొంగిపోతాను,\" అన్నాడు.\n\nఅతడి భార్య ఆ మాటలకు బెంబేలు పడిపొతూ, \"మమ్మల్ని యిక్కడి జన సముద్రంలో వదిలి, నువ్వు చెరసాలకు పొతే, మాకు దిక్కెవరు? కావాలంటే, మా యిద్దరికీ యింత విషం యిచ్చి, తరవాత వెళ్ళు,\" అన్నది.\n\nఇప్పుడు ఉగ్రశీలుడికి తాను ఊహించని ఒక కొత్త సమస్య ఎదురయింది. తాను వెంట తెచ్చిన డబ్బుతో, నగరంలో ఏదైనా వ్యాపారం చేస్తూ బతకవచ్చు.\n\nకాపలావాళ్ళు, ఉగ్రశీలుడి దుస్తులు వెలికి చూశారు. వాళ్ళకు ఏ ఆయుధం కనిపించలేదు.\n\n“వాణ్ణి యిక్కడే వదిలి, మీరు వెళ్ళండి!” అని రాజు కాపలావాళ్ళను అణ్ణాపించాడు.\n\nకాపలావాళ్ళు వెళ్ళిపోయాక రాజు, ఉగ్రశీలుణ్ణి, “సువ్వు దొంగతనానికి కాక పోతే, మరెందుకు యిక్కడికి వచ్చావు?” అని అడిగాడు.\n\nఉగ్రశీలుడు తల వంచి రాజుకు నమస్కరించి, “మహారాజా, చేసిన నేరాలకు తమ నుంచి శిక్ష పొందేందుకు యిక్కడికి వచ్చాను. రాజభటులకు లొంగితే, సన్ను బహిరంగ, విచారణ చేస్తారు. అప్పుడు నా భార్యా, క్కొడుకూ చాలా అవమానాలపాలు కావలసి వస్తుంది,” అంటూ తన కథ యావత్తూ ఆయనకు చెప్పాడు.\n\nరాజు అంతా శ్రద్ధగా విని తృప్తిగా తలాడించి, పక్క గదిలోకి పొయి, ఒక చిన్న మూటతో తిరిగి వచ్చి, “ఉగ్రశీలా, ఇందులో వంద బంగారుకాసులున్నవి. వచ్చే సంవత్సరం సరిగ్గా యిదే రోజున, నువ్వు నాకు రెండువందల బంగా రు కాసులు తెచ్చియివ్వాలి. అ డబ్బు కష్ట పడి సంపాయించినదయి వుండాలి;\n\nగుర్తుంచుకో!” అంటూ ఆ మూటను ఉగ్రశీలుడి కిచ్చాడు.\n\nతరవాత అయన చప్పట్లుచరిచి కాపలా వాళ్ళను పిలిచి, “ఇతర్ణి మర్యాదగా తీసుకుపోయి, రాజమార్గం మీద వదిలి రండి,” అని చెప్పాడు.\n\nకాపలావాళ్ళు అలాగే చేశారు.\n\nబేతాళ్ళుడు ఈ కథ చెప్పి, “రాజా, గజదొంగ అయిన ఉగ్రశీలుడు దొరికి నప్పుడు, రాజు సత్యేంద్రుడు వాణ్ణి శిక్షం చకపోగా, అలా వంద బంగారుకాసు లిచ్చి పంపడం వక్రబుద్ది అనిపించుకోదా ? ఉగ్రశీలుడు యికముందు దారిదోపిడి లకూ, దొంగతనాలకూ పాల్పడడన్ను"
        },
        {
            "title": "దానహీనుడు",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "నమ్మకం ఏమిటి ? రాజు గనక సత్యేంద్రుడు డికి అనేకమంది భటులూ, కాపలావాళ్ళూ వుంటారు. అతడికి ఎలాంటి దొంగల భయమూ లేకపోవచ్చు. కాని, సామాన్యపౌరుల మాటేమిటి ? మరొక సంగతి: ఉగ్రశీలుడిలో సరివర్తన వచ్చినదను కున్నా, వాడు అరణ్యంలో విడిచి వచ్చిన దొంగలముఠా చెక్కుచెదరక అలాగే వున్నది కదా? ఇదంతా చూసినప్పుడు, రాజు అనాలోచితంగా, అక్షణాన తోచిన దేదో చేశాడనిపించడం లేదా ? ఈ సందేహనికి సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"రాజు సత్యేంద్రుడు, ఉగ్రశీలుణ్ణి అలా శిక్షించక వదలడంలో, చాలా విజ్ఞత చూపాడు. అసలు శిక్ష ఉద్దేశం, నేరస్థుడు తన తప్పు తెలుసుకునేలా చేయడం; అతడిలో పరివర్తన తీసుకురావడం. అంతే కాని అతణ్ణి శారీరకంగా హింసించడం కాదు.\n\nకాదన్న తన అనుపరులను ధిక్కరించి, తను చేసిన నేరాలకు శిక్ష పొందాలని నగరానికి రావడమే, ఇకముందు ఉగ్రశీలుడు దొంగతనాలజోలికి పొడనేందుకు తిరుగులేని సాక్ష్యం. వాడు తన కథ అంతా రాజుకు చెప్పాడు. ఆ విధంగా రాజుకు గజదొంగ అనుచరు లెక్కడ వున్నది తెలిసింది. వాళ్ళు, తమ నాయ కుణ్ణి శిక్షించక పదిలిన రాజు దయా గుణంగురించి ఏదో ఒకనాడు వినకపొరు. అప్పుడు, వాళ్ళూ ఉగ్రశీలుడి లాగే రాజు దగ్గిరకొచ్చి కమాధిక కోరవచ్చు. అలా జరగకపోతే, రాజు సైనికులను పంపి వాళ్ళను పట్టి బంధించగలడు. ఈ అన్ని కారణాలవల్లా రాజు వక్రబుద్ధి, ఏ కణాన ఏది తోస్తే, అది చేసేవాడు కాకపోగా, ఎంతో ఆలోచనా. తరక్కదృష్టి, వివేకం కలవాడని తెలుస్తున్నది,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శువంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\nమందు-తాయెత్తూ\n\nవల్లభాపురం అనే గ్రామంలో సుధీరుడు,\nవిశేష అనే భార్యాభర్తులుండేవాళ్ళు.\nఒకసారి వాళ్ళ అయిదేళ్ళ కొడుక్కు\nజబ్బు చేసింది. అ గ్రామంలో మంచి\nవైద్యుడు లేడు. అందువల్ల పక్క ఊళ్ళో\nబాగా పేరు ప్రభ్యాతులున్న వైద్యుడి\nదగ్గిరకు వెళ్ళాడు, సుధీరుడు. వైద్యుడు\nఅతడికి వారం రోజులకు సరిపడా మందు\nయిచ్చాడు.\n\nవారం గడిచిక కూడా కొడుక్కు జబ్బు\nతిరుగుముఖం పట్టకపోవడంతో, విశాలకు\nఅందోళన కలిగింది. అమెకు వైద్యు\nడిచ్చిన మందు మీద గురి కుదరలేదు.\nఅ గ్రామంలోనే వున్న దేవీఉపాసకుడు\nపాపన్న యిచ్చే తాయెత్తు అంటే, అమెకు\nనమ్మకం. ప్రతి శుక్రవారం దేవీపూజ\nతరవాత, పాపన్న యిచ్చే తాయెత్తుల\nకోసం, దూరప్రాంతాల నుంచి కూడా\n\nజనం పస్తూంటారు. విశాల, భర్తతో\nపాపన్న దగ్గిరకు వెళ్ళి తాయెత్తు\nతెమ్మన్నది.\n\n\"ఆది అమాయకులు చేసే పని.\nఅ తాయెత్తులకోసం వచ్చే వాళ్ళతో, నేను\nలోగడ చాలాసార్లు మాట్లాడి వున్నాను.\nవాళ్ళది కేవలం మూఢత్వం. మందు\nకుదర్పలేని జబ్బు, తాయెత్తు కుదురు\nస్తుందా? మళ్ళీ వైద్యుడి దగ్గిరకు వెళ్ళి\nసంగతిచెప్పి. ఆయనిచ్చే మందు తెస్తాను.\nనువ్వేమీ అదుర్దా పడకు,\" అన్నాడు\nసుధీరుడు.\n\nఈసారి సుధీరుడు వెళ్ళేసరికి వైద్యుడు\nఇంట్లో లేడు. ఆయన భార్య చాలా\nకాలంగా అనారోగ్యంతో బాధపడుతున్నది.\nపాపన్న నడిగి తాయెత్తు తెచ్చేందుకు\nవైద్యుడు సుధీరుడి గ్రామమే వెళ్ళినట్టు,\nఇంట్లో వాళ్ళు చెప్పారు.\n\nఇది విని సుధీరుడికి చాలా ఆశ్చర్యం కలిగింది. అతను తిరిగి గ్రామం వచ్చే సరికి పాపన్న ఇంటి ముందు చాలా మంది జనం వున్నారు. వాళ్ళల్లో వైద్యుడు కనిపించగానే సుధీరుడు, ఆయనకు తన కొడుకు పరిస్థితి చెప్పాడు.\n\nవైద్యుడు తన చేతి సంచిలోంచి ఏదో మందు తీసి సుధీరుడికి యిచ్చి, దాన్ని మరొక వారం రోజులు వాడి, తరవాత కురవాడికి ఎలావున్నది వచ్చి చెప్పి మన్నాడు.\n\nసుధీరుడు, మందు తీసుకుని, వైద్యుడితో, \"వైద్య శాస్త్రంలో ఉద్దండులని పించుకున్న మీరే, యిలా తాయెత్తుకోసం రావడం, నేను నమ్మలేకుండా వున్నాను,\" అన్నాడు.\n\nఆ మాటులకు వైద్యుడు నవ్వి, \"తాయెత్తు మహిమను నేను నమ్మినా, నమ్మకపోయినా—అంత కాలంగా నే నిచ్చిన మందులు పని చేయకపోవడంతో, నా భార్యకు యీ తాయెత్తు పట్ల అసక్తి కలిగింది, ఆమెకు వైద్యశాస్త్రం తెలియక పోయినా, మందులు పనిచేసే తీరు కొంత తెలుసు. ఏ మందు తయారు చేసేందుకు ఏఏ మూలికలూ, వస్తువులూ వాడుతానో, ఆమె ఎరుగు. అన్నిటికన్న ముఖ్యం, రోగిక వైద్యుడిచ్చే మందుపట్ల నమ్మకం వుండాలి. అది నా భార్యలో లోపించిందని గ్రహించాను,\" అన్నాడు.\n\nసుధీరుడు వైద్యుడిచ్చిన మందు తీసుకుని ఇల్లు చేరాడు.\n\nఅతను మందు కోసం పక్క గ్రామం వెళ్ళినప్పుడు, అతడి భార్య విశాల పాపన్న దగ్గిరకు పోయి తాయెత్తు తెచ్చింది. దాన్ని రహస్యంగా కొడుకు మొలతాడులో కనిపించకుండా కట్టింది.\n\nవారం రోజుల తర్వాత సుధీరుడి కొడుకు కోలుకున్నాడు. వైద్యుడు రెండో సారి యిచ్చిన మందు పని చేసిందని సుధీరుడు అనుకున్నాడు; పాపన్న ఇచ్చిన తాయెత్తువల్లనే జబ్బు నయమయిందని, విశాల అనుకున్నది.\n\nదానహానుడు\n\nబ్రహ్మదత్తుడు కాశిరాజ్యాన్ని పరిస్థితించే కాలంలో బోధిసత్యుడు అయన వద్ద కోశాధి కారిగా జన్మించాడు. అయన ఎనభై కోట్లకు అధిపతి అయి ఉండి కూడా, ప్రపంచంమీద వైరాగ్యం కలిగి, తన ధనాన్ని రాజుగారిని స్వీకరించమని కోరాడు.\n\n\"నాకు ధనలోపం ఏమిలేదు. అందు చేతనీ ధనాన్ని మరొక విధంగా వినియో గించుకో!\" అని రాజు జవాబిచ్చాడు. అప్పుడు కోశాధికారి రాజుగారి అనుమతితో కాశినగరంలో అరు అన్నసత్రాలు ఏర్పాటు చేశాడు. ఈ సత్రాలలో భారీగా దానధర్మాలు జరుగుతూ వచ్చాయి. ప్రతిరోజూ ఒక్కొక్కలక్ష చొప్పున ఖర్చు అవుతూండేది.\n\nఈ అన్నసత్రాలు ఏర్పాటు చేసిన ఫలితంగా కోశాధికారి చనిపోయిన అనంతరం స్వర్గంలో ఇంద్రపదవి సంపాదించాడు. అయన కుమారుడు తండ్రి అడుగుజాడలలోనే నడిచి చనిపోయి చంద్రుడుగా పుట్టాడు. చంద్రుడి కొడుకు సూర్యుడుగా పుట్టాడు. సూర్యుడి కొడుకు మాతలిగానూ, మాతలి కొడుకు పంచ శిఖాగ్నిగానూ పుట్టి దేవత్వం సంపాదించు కున్నారు.\n\nకాని పంచశిఖుడి కుమారుడి వద్దకు వచ్చేసరికి వంశాచారం నిర్మూలమై పోయింది. ఎందుచేతనంటే పంచశిఖుడి కొడుకు ఎనభై కోట్లకు అధిపతి అయి నప్పటిక పరమలోభి. అతన్ని ప్రజలు మచ్చరికోఇయుడని పలిచేవారు. తన తండ్రి పోగానే అతను అన్నసత్రాలన్నీ మూయించి, భవనాలను తగలబెట్టి నేలమట్టం చేయించాడు. తన పూర్వీకులు కేవలం మూఢులై డబ్బంతా దానధర్మా\n\nలలో నష్టపరిచారణి అయన అనుకున్నాడు.\n\nఅన్నసత్రాలు మూయగానే నగరం లోని బీద బిక్కి జనం మచ్చరికోశియుడి ఇంటిముందు మూగి, ''బాబూ, ధర్మం మానకండి! సత్రాలు మూయకండి!'' అని అక్రోశించారు. మచ్చరికోశియుడు మనుమలను పెట్టి ఈ పేదవాళ్ళందరినీ తన ఇంటి ముందునుంచి గెంటించాడు.\n\nమచ్చరికోశియుడు కోటీశ్వరుడు, తన తాత తండ్రులలాగే రాజుగారివద్ద కోశాధికారిగా పని చేస్తున్నాడు. కాని అయన తన డబ్బుతో ఎన్నడూ సుఖం అనుభవించి ఎరగడు. తాను కడుపునిండా తిని\n\nఎరగడు సరేకదా, తన భార్యా బిడ్డలను కూడా తిన నిచ్చేవాడుకాడు. అయన గొడ్డుకారం మెతుకులు తిని పురిమఱ్జిగ తాగేవాడు. నారబట్టలు కట్టుకునేవాడు, ఇరుసులు అరిగిపోయిన పాతబండికి బక్కచిక్కిన ఎద్దులు కట్టి, ఆ బండిమీద ఎక్కడికైనా వెళుతుండేవాడు.\n\nఒకనాడు ఈ పిసినిగొట్టు రాజసభకు పోతూ, ఉపకోశాధిపతిని కూడా వెంట బెట్టుకు పోదామని వారి ఇంటికి వెళ్ళాడు. సరిగా ఆ సమయానికి ఉపకోశాధిపతి, అయన భార్యా, పిల్లలూ విస్తళ్ళముందు కూచుని చక్కెరపొంగలి తింటున్నారు. కోశాధికారిని చూడగానే ఉపకోశాధిపతి లేచి, అయనను కూడా చక్కెరపొంగలి తినటానికి రమ్మని ఆహ్వానించాడు.\n\n\"ఇప్పుడు నేను వీడి అతి ధ్యం స్వీకరించి ఈ చక్కెరపొంగలి తింటే, రేపు నేను వీడి ఇంటిల్లిపాదినీ పిలిచి విందు చేయవలసి ఉంటుంది!\" అని భయపడి మచ్చరికోశియుడు, \"నాకు అకలి లేదు. నేనింతకుముందే కడుపు నిండా తిని వచ్చాను, మీరు కానిప్వండి!\" అన్నాడు.\n\nకాని ఆ క్షణంనుంచే మచ్చరికోశియుడికి చక్కెరపొంగలి తినాలని తీవ్రమైన కోరిక పట్టుకున్నది. కాని ఇంట్లో\n\nపండిస్తే తనతోబాటు ఇంకా చాలామంది తింటారు. అందుచేత అయన తన కోరికను ఎవరిదగ్గిరా బయటపెట్టక, లోలోపల కుమిలిపొతూ, మనోవ్యాధితో మంచం పట్టాడు.\n\nఆయన భార్య వచ్చి, ''మీకు పంట్లో జబ్బుగా ఉందా?'' అని అడిగింది. ''నీకేమైనా జబ్బేమో, నేను బాగానే ఉన్నాను!'' అన్నాడాయన. కాని భార్య వదలిపెట్టక అసలు సంగతి తెలుసు కుస్సది. అంతా విని అమె, ''మనమేందరిద్దులమా? చక్కెరపొంగలి కోసం మనోవ్యాధి పడాలా? కాశీనగరంలో ఉన్న జనాభాకంతక చక్కెరపొంగలి వండి స్తాను!'' అన్నది.\n\n''మధ్యనువు దేనిక?'' అన్నాడు భర్త కోపంగా.\n\n''మీ పుట్టింటివాళ్ళు చాలా భాగ్య వంతులని నాకు తెలుసులే. అక్కడి నుంచి తవ్వి తెచ్చి ఊరంతక చక్కెర పొంగలి సంతర్పణ చెయ్యి!'' అన్నాడు పెసినిగొట్టు. కనీసం విధిలోవాళ్ళందరినీ పెలుద్దామన్నది భార్య. వాళ్ళందరితోటి నీకేమిటన్నాడు భర్త. అయితే కనీసం మనింటిల్లిపాదిక చక్కెరపొంగలి వండు తానన్నది భార్య. భర్త ఏమాత్రం వీల్లె దన్నాడు.\n\n''సరే అయితే మీకూ, నాకూ వండు తాను,'' అన్నది భార్య.\n\n''అయితే మీ ఒక్కరికోసమే వండు తాను. సరా?'' అన్నది భార్య.\n\n''అసలు ఇంట్లో వండటానిక వీల్లెదు. ఇంత బియ్యమూ, పాలు, నెయ్యి. తేనేనా చేతికియ్య. పంటపాత్రలు కూడా ఇయ్యి. నేను అడివిలోక వెళ్ళి చక్కెర పొంగలి వండుకుని తింటాను!'' అన్నాడు భర్త.\n\nభార్య అయనకు కావలసిన పస్తువు లన్నీ ఇచ్చింది. వాటిని ఒక బానిసవోడి చేత మోయించుకుని మచ్చరికోశయుడు ముసుగు కప్పుకుని, నదీ తీరం వెంబడి ఉండే అరణ్యానికి వెళ్ళాడు. నదీతీరాన"
        },
        {
            "title": "స్వాతంత్య్రసిద్ధి",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "ఒకపాద పక్కన పాయి ఏర్పాటు నేసి\nతన నౌకరుచేత వంటకట్టెలు, నోరూ\nతెప్పించి, వాణ్ణి వెళ్ళి రహదారిమీద నిల\nబడమన్నాడు. '' ఎవరన్నా దారివెంట\nవస్తుంటే నాకు తెలియజెయి్య. నీతో నాకు\nపని ఉంటే కేకవేస్తాను. నేను పిలిస్తే\nగాని రాకు!'' అని వాడితో చెప్పాడు.\n\nఈలోపల ఇంద్రుడు తన అరవ తరం\nవాడైన మచ్చరికోశియుణ్ణి గురించి తెలుసు\nకున్నాడు. ''పంచశిఖుడు దాకా అందరూ\nదానధర్మాలు చేసి దేవత్వం పాందితే,\nపంచశిఖుడి కొడుకు పిసినిగొట్టయి, పంశా\nచారాన్ని మంటకలిపి, చక్కెరపాంగలి\nతాను ఒక్కడేతినగలందులకై అడవిలోకి\n\nవచ్చి వంట చేసుకుంటున్నాడు. నేను\nవీడికి జ్ఞానోదయం కలిగించకపొతే వీడు\nనరకానికి పొతాడు!'' అనుకుని ఇంద్రుడు\nచంద్రుణ్ణీ, సూర్యుణ్ణీ, మాతలిని, పంచ\nశిఖుణ్ణీ పిలిపించి వారితో తాను చేయ\nదలచిన పనిని గురించి చెప్పాడు.\n\nతరువాత ఇంద్రుడు బ్రాహ్మణ వేషం\nధరించి మచ్చరికోశియుడు వంట చేసు\nకునే చోటికి వెళ్ళి, '' ఇదిగో, కాశీకి దారి\nఎటు?'' అని అడిగాడు.\n\n'' కాశీకి దారే తెలియదూ ? ఇటుకేసి\nవస్తున్నావేమిటి? పొ అవతలికి!'' అని\nమచ్చరికోశియుడు కేకలు పెట్టాడు.\n\n'' ఎందుకలా అరుస్తున్నావు? చక్కెర\nపొంగలి చేస్తున్నావే ? బ్రాహ్మణ\nసంతర్పణ చేస్తున్నావు కాబోలు. వాళ్ళతో\nబాటు నేను కూడా పంక్తిని కూచుం\nటాను!'' అన్నాడు ఇంద్రుడు నవ్వుతూ.\n\n'' సంతర్పణా లేదు, గింతర్పణా\nలేదు! పద, పద!'' అని మచ్చరికోశి\nయుడు అతణ్ణి అదిలించాడు.\n\n'' ఎందుకు నాయనా, అంత కోపగించు\nకుంటావు. అభ్యాగతిని, నీతోబాటు ఆ\nవండినదేదో ఇంత పెడితే పుణ్యమే గాని\nపాపం రాదే!'' అన్నాడు ఇంద్రుడు.\n\n'' నేను నీకు ఒక్క మెతుకు కూడా\nపెట్టను. ఇది నాకే చాలదు. నేనే\n\nముష్టెత్తి తెచ్చుకున్నాను, అందులో మళ్ళీ\nనీకు ముష్టా? అదేం కుదరదు!”\nఅన్నాడు మచ్చరికోశియుడు.\n\n“ కొంచెంలో కొంచెమే దానం చెయ్యి.\nఎక్కువ ఉంటే ఎక్కువ దానం చెయ్యి.\nఒంటిగా ఎన్నుడూ తినరాదు. దానంవల్ల\nఉత్తమ లోకాలు కలుగుతాయి!” అని\nఇందుడు బోధ చేశాడు. చిట్టచివరకు\nమచ్చరికోశియుడు, “సరే, అలా కూచో,\nనీక్కూడా కొంచెంగా చక్కెరపొంగలి\nపెడతాను!” అన్నాడు.\n\nఇంతలో చంద్రుడు కూడా బ్రాహ్మణ\nవేషం ధరించి వచ్చి చక్కెరపొంగలి\nయాచించాడు. అతన్ని కూ చోమనక\nమచ్చరికోశియుడికి తప్పలేదు. తరవాత\nసూర్యుడూ, మాతరి, పంచశిఖుడు కూడా\nబ్రాహ్మణ వేషాలలో వచ్చి పక్కనే\nతిష్ఠవేశారు.\n\nత్వరలోనే చక్కెరపొంగలి తయారయింది. “పద్ధిస్తాను, అకులు తెచ్చు కోంది!” అన్నాడు మచ్చరికోశియుడు. బ్రాహ్మణులు చేతులు చాచేసరికి వారి చేతుల్లోకి పెద్ద పెద్ద బంది చ్రకాలంత తామరాకులు వచ్చాయి.\n\n“ ఇంతంత పెద్ద అకుల్లో నేను పద్ధించను. మందార పత్రాలలాటివి తెచ్చు కోంది!” అన్నాడు మచ్చరికోశియుడు.\n\nవాళ్లు మందారపత్రాలు తెచ్చుకున్నా, అవి\nపెద్ద అరటి అకుల ప్రమాణంలో\nఉన్నాయి. మచ్చరికోశియుడు చక్కెర\nపొంగలి వద్దించాడు. వారందరికీ పెట్టినా\nపాత్రలో ఇంకా చాలా చక్కెరపొంగలి\nమిగిలిపొయింది.\n\nఇంతలో పంచశిఖుడు కుక్క రూపం\nధరించి అపాత్రలో మూతి పెట్టబోయాడు.\nసమయానికి మచ్చరికోశియుడు పాత్రకు\nతన చేతులు అడ్డం పెట్టాడు. కాని అయన\nచేతులకు కుక్క ఎంగిలి తగిలింది.\n\n“ నేను చెయ్యి కడుక్కోవటానికి\nకాసిని నిళ్ళు తెచ్చి పెట్టంది!” అని\nఅయన బ్రాహ్మణులను కోరాడు. వారు\n\nనిర్మొహమాటంగా, “మేము తీసుకు రాము!” అని చెప్పారు.\n\n“నా చక్కెరపాంగలి తింటూ అమాత్రమైనా విశ్వాసం లేదా?” అని మచ్చరికోశియుడు వారిని అడిగాడు. వారు ససేమిరా తీసుకురామన్నారు. “అయితే నా పాత్రను కాస్త చూస్తూ వుండండి. నేనే వెళ్ళి నీళ్ళు తెచ్చుకుంటాను!” అంటూ మచ్చరికోశియుడు నదివద్దకు దిగి వెళ్ళసాగాడు. వెంటనే కుక్కచక్కెరపాంగలి వున్న పాత్రలో మూతి పెట్టేసింది.\n\nమచ్చరికోశియుడికి కోపం వచ్చి, ఒక కర్ర తీసుకుని కుక్కమైని వెంట పడ్డాడు. అయితే ఆ కుక్క అంతలోనే గుర్రం ఆకారం ధరించి మచ్చరికోశియుణ్ణే తరమసాగింది. అది క్షణక్షణానికి రంగులు మారుతూ, తాన్నేపు చిన్నదవుతూ, కాస్సేపు పెద్దదవుతూ కనపడింది. మచ్చరికోశియుడు ప్రాణభీతితో గిజగిజలాడాడు. అతడు బ్రాహ్మణులను,\n\n“బాబూ, సన్ను ఈ గుర్రం బారినుండి రక్తంచండి!” అని కోరాడు.\n\nవెంటనే ఆ అయిదుగురూ తమ నిజస్వరూపాలతో గాలిలోకి లేచి నిలబడ్డారు.\n\n“మీరు మనుషులు కారు, దేవతలు! మీ పేర్లెమిటో, ఎందుకు దయచేశారో చెప్పండి!” అన్నాడు మచ్చరికోశియుడు.\n\n“మేము నీ పితృదేవతలం. మానవ జన్మ ఎత్తి దానాలు చేసిన ఫలితంగా దేవత్వం సంపాదించుకున్నాం. నువు లోభివై, పంశాచారాన్ని మంట గలిపి నరకం సంపాదించుకుంటున్నావు. నీకు గుణపాఠం చెప్పే నిమిత్తమై వచ్చాం! ఇంటికి పోయి దానధర్మాలు చేసి మాలాగే దేవత్వం సంపాదించుకో!” అన్నాడు ఇంద్రుడు.\n\nమచ్చరి కోశియుడి బుద్ది మారి పోయింది. అయన ఇంటికి వెళ్ళి తన ధనమంతా పేదలకు దానం చేసి, తపస్సు చేసుకోవటానికి హిమాలయాలకు వెళ్ళి పోయాడు.\n\nస్వాతంత్ర్యసిద్ధి\n\n1939ఏ సంపత్సరం పశ్చిమదేశాలలో ప్రారంభమయిన యుద్ధం, క్రమంగా తూర్పు దేశాలకు పాకసాగింది. అజేయ మైన దేశంగా పేరుగాంచిన ఇంగ్లాండు, హాతత్తుగా బలియమైన శత్రుదేశం — జర్మనీని ఎదుర్కోవలని వచ్చింది. విమానాల నుంచి బాంబులు వేయడం సులభం కావడంవల్ల, యుద్ధాలు మరీ భీకరంగా తయారయ్యాయి.\n\nజర్మనీ నియంత్ర హిట్లర్, కనీ వినీ ఎరుగని హంసాకాండకూ, క్రూరకృత్యాలకూ పాల్పడ్డాడు. స్టాలిన్ ఆధిపత్యంలో పున్న రష్యాతో మొదట మైతి పాటించి, హాతత్తుగా దాడి జరిపాడు. హిట్లర్ యూదులను తీవ్రంగా ద్వేషించాడు. తన దేశంలోనూ, తను వశ పరచుకున్న దేశాలలోనూ పున్న లక్షలాది యూదులను అతడు ఉచకోత కోయించాడు.\n\nఅనియా ఖండంలోని జపాను, హిట్లర్ తో చేతులు కలిపింది. జపాను చక్రవర్తి హరోహేటో శాంతికాముకుడే అయినప్పటిక, రాజకీయ నాయకులూ, సైన్యాధిపతులూ దురాశాపరులు. ముసొలిని నియంత్పత్త్వ పాలనలో పున్న ఇటరీ కూడా జర్మనీ, జపాను దేశాలతో జత చేరింది.\n\nబ్రిటిష్ మొడలైన దేశాలతో ఆమెరికా చేరడంతో, యుద్ధం ద్వితీయ ప్రపంచ నంగ్రామంగా ఉధృతమయింది. స్వాతంత్ర్యం ఇస్తామని మాట ఇస్తే, తాము బ్రిటిష్‌తో సహకరించగలమని గాంధీజీ తెలియజేశాడు. కానీ హామీ రాలేదు. బ్రిటిష్ వాళ్ళను దేశంవదిలో పామ్మనే 'క్యిట్ ఇండియా' ఉద్యమం 1942న సంవత్సరంలో ప్రారంభమయింది. స్వాతంత్ర్య వీరులను, బ్రిటిష్ ప్రభుత్వం ఖైదు చేసి హంసించసాగింది.\n\nఅదే సమయంలో బ్రిటిష్ పరిస్థితిల వున్న మలయా, నింగపూర్‌ల మీద జపాన్ దాడి జరిపింది. బ్రిటిష్ వారి కోటగా పరిగణింపబడే నింగపూర్ పతనం అందరినీ ఆశ్చర్యపరచింది. జర్మనీ, జపాను కూటమి (యాళ్సిన్) దేశాల చేతిలో బ్రిటిన్, అమెరికా మ్రిత దేశాలు ఓడిపోగలవన్న నమయం అనన్నమయింది.\n\nబ్రిటిష్ వారిచే ఖైదు చేయబడిన భారత నేత సుభాస్చంద్రటోనీ, కాబూలుకు తప్పించుకునిపోయి, 1943న సంన్నత్సరంలో నింగపూర్ చేరుకున్నాడు. ఓడిపోయిన బ్రిటిష్ సైన్యంలోని భారతీయ సైనికులను నమీకరించి, భారత జాతీయ సైన్యం పేరిట స్వాతంత్ర్య వీరులకు శిక్షణ ఇవ్వసాగాడు. జర్మనీ, జపాన్ కూటమి దేశాల సాయంతో, ఆంగ్లేయులను భారతదేశం నుంచితరుమగాట్టాలని ఆయన పథకం వేశాడు.\n\nభారత జాతీయ సైన్యం అనేక అడ్డంకు లను అధిగమించి, భారతదేశం కేసి పయ నిస్తూ, మతిపూర్ లోని కోహమాను చేరు కున్నది. అపైన, చాలినంత ఆయు ధాలు లేకపోవడం వల్ల, అక్కడినుంచి ముందుకు సాగలేకపోయింది. జపాను కూడా విజయావకాశాన్ని కోల్పోసాగింది. 1945వ సంవత్సరం ఆగస్టులో సుభాస్ చంద్రబోస్ రహిస్తూ మరు గయ్యాడు.\n\nఆ సమయంలోనే, ముస్లిమ్‌లిగ్ నాయ కుడు మహమ్మదాలీ జిన్నా మహమ్మ దీయులకు పాకిస్థాన్ పేరిట ప్రల్గేక ప్రాంతం కోరాడు. అతని కోరిక మంచిది కాదని నచ్చజెప్పడానికి దేశనాయకు లెందరో ప్రయత్నించారు. అయినా, బ్రిటిష్‌వారు పరోక్షంగా అందించిన ప్రొద్బలంతో జిన్నా తన పట్టుదలను వదల లేదు.\n\nఎంతోకాలంగా సోదరభావంతో మసలు కుంటూన్న హిందూ, ముస్లిమ్ ప్రజా హృదయాలలో పాకిస్థాన్ వేర్పాటువాదం విషధీభాలను చల్లింది. తమ కోర్కెను నొక్కచెప్పాలన్న ఉద్దేశంతో, ముస్లిం లిగ్ 1946వ సంవత్సరం ఆగస్టు 16వ తేదీని ప్రత్యక్ష చర్యదినంగా ప్రకటించింది. కలకళా, ఢిల్లీ మొదలైన ప్రాంతాలలో, మతకలహాల వల్ల, తీవ్ర రక్తపాతం జరిగింది. వెలకొలది అమా యక ప్రజలు ప్రాణాలు కోల్పోయారు.\n\nస్వాతంత్ర్యోద్యమ నాయకుడూ, గొప్ప రాజీయవేత్తా అయిన జవహర్లాల్ నెహూ 1946ప సంవత్సరంలో ఏర్పడిన తాళ్లాలిక ప్రభుత్వానికి నాయకత్వం పహంచాడు. విభజన వాదాన్ని పదిలి పెట్టి, ప్రభుత్వంలో పాలుపంచుకోమని మున్లింటిగ్ కు సచ్చజెప్పడానికి నెహూ ఎంతగానో ప్రయత్నించాడు. అయినా మున్లింటిగ్ అంగీకరించలేదు. స్వాతంత్ర్యం కోసం గొప్ప త్యాగం చేయడానికి భారతదేశం సిద్ధం కాసాగింది.\n\nప్రపంచ యుద్ధంలో గొప్ప సేనానాయకుడుగా ప్రసిద్ధిగాంచిన మౌంట్‌బాటు ప్రభువు 1947ప సంవత్సరం భారత దేశానికి గవర్నర్ జనరల్ అయ్యాడు. అతనితో చర్చలు జరిపిన తర్వాత భారత విభజనకు, భారత జాతీయ కాంగ్రెస్ అంగీకరిస్తున్నట్టు నెహూ 1947ప సంవత్సరం జూన్ 3వ తేదీ ప్రకటించాడు. అగస్టు 15న దేశానికి స్వాతంత్ర్యం వచ్చింది.\n\nభారత విభజన పర్యవసానంగా—మత కలహాలు, యుద్ధాలు, కాందిశీకులు మొదలైన సమస్యలు తలెత్తాయి. అయినా భారతీయులందరూ ఐక మత్యెమే తమ బలమని గ్రహించె, అవరోధాలన్నెటిని అధిగమిస్తూ గత మెంతో కిర్తిగాంచిన తమ దేశ నము జ్యాలమైన భవిష్యత్తు కోసం కలిసి కట్టుగా ముందుకు సాగుతున్నారు."
        },
        {
            "title": "నిజాయితీ",
            "page_start": 43,
            "author": "కె.బి. రత్నాకర్",
            "pdf_page": 42,
            "content": "# నిజాయితీ\n\nకేశవరం ఒక జమీందారీ గ్రామం. చాదాపు అరవై ఏళ్ళపాటు గ్రామాధికారిగా వుండి, ఎంతో తెలివైనవాడూ, నిజాయితీపరుడూ అనిపించుకున్న గోపరాజు అనే అతను హాతత్తుగా మరణం చాడు. గ్రామస్థులు జమీందారు దగ్గిరకుపోయి, “గోపరాజుగారికి వారసులులేదు. కనక, తమరే అంత మంచి నిజాయితీపరుణ్ణి గ్రామాధికారిగా నియమించండి,” అని కోరారు.\n\nజమీందారు అలాగే అని వాళ్ళను పంపి, దివానుతో, “అధికారంలో వున్నప్పుడు గదా, మనిషిలో నిజాయితీ వున్నది లేనిది తెలిసేది! ఒక నిరుద్యోగికి, ఆ గ్రామాధికారి పదవి యివ్వ బోతూ, ముందుగానే అతడి నిజాయితీ తెలుసుకోవడం ఎలా?” అన్నాడు.\n\n“ఆ మాట నిజమే!” అని దివాను కేశవరం గ్రామాధికారి పదవికి అర్హతగల అభ్యర్థుల కోసం చాటింపు వేయిస్తూ, వాళ్ళు ముందుగా జమీందారుగారి ఖజానాదారును చూడవలసి వుంటుందని తెలియపరిచాడు.\n\nవారం రోజుల తరవాత పదిమంది అభ్యర్థులు వచ్చి ఖజానాదారు దర్శనం చేసుకున్నారు. అయన విడివిడిగా వాళ్ళను తస కచ్చేరి గదిలోకి పలిచి మాట్లాడి, మర్మాడు పదిగంటల వేళ జమీందారుగారి దగ్గిరకు రావలసిందిగా చెప్పాడు. ఆ విధంగానే అందరూ జమీందారు దగ్గిరకు వెళ్ళారు. ఆ సమయంలో దివానూ, ఖజానాదారూ అక్కడే వున్నారు.\n\nజమీందారు ఆ పదిమందిలో ఖజానాదారు చూపిన నాగవర్మ అనే అతణ్ణి, కేశవరం గ్రామాధికారిగా నియమిస్తున్నట్లు చెప్పాడు. ఆ వెంటనే మిగిలిన తొమ్మిదిమందీ, “అయ్యా, యిది అన్యాయం! మాకి ఉద్యోగం యిప్పిస్తానంటూ ఖజానాదారు, తలా వెయ్యి వరహాలూ లంచం తీసుకున్నాడు,” అన్నారు.\n\nఅప్పుడు దివాను కల్పించుకుని, “ఖజానాదారు ద్వారా, యీ పరీక్షలు పెట్టించింది, నేనే! గ్రామాధికారి పదవి కోసం లంచాలిచ్చే మీరు, రేపు ఆ పదవిలో లంచాలు పుచ్చుకోరన్న నమ్మకం ఏమిటి? మీలో నిజాయితీ లేదు. లంచం యివ్వ నిరాకరించిన నాగవర్మ, ఆ పదవికి అర్హుడనేదాంట్లో సందేహం లేదు,” అన్నాడు.\n\n—కె. కె. రావు\n\n# సెండ్రునగథాలు\n\nఒక ఓడవ్యాపారి వద్ద వామాంగు డనే ఒక బానిస ఉండేవాడు. వామాంగుడు తన వ్యాపారంలో ఎంతో సహాయపడి, లాభాలు సమకూర్చి పెట్టటం చేత యజమాని అతనికి స్వేచ్ఛ ఇస్తూ, \"నా ఓడల్లో ఒకటి తీసుకుని స్వతంత్రంగా పర్తకం సాగించి, బాగుపడు,\" అన్నాడు.\n\nవామాంగుడి తొలి వర్తక ప్రయాణం అచ్చిరాలేదు. సముద్ర మధ్యంలో తుఫాను పచ్చి. సరుకులన్నెటితో సహా అతని ఓడ మునిగిపోయింది. నావికు లంతా సముద్రం పాలయ్యారు. వామాంగుడు మాత్రం ఈదుకుంటూ వెళ్ళి ఒక తీరాన్ని చేరుకున్నాడు.\n\nఅది ఒక చిన్నద్వీపం. వామాంగుడు ద్వీపంలోకి ప్రవేశించి, కొంత దూరం నడిచి, అందమైన ఒక పెద్ద నగరం చేరుకున్నాడు.\n\nనగర వీథుల నిండా జనమున్నారు. వారు తన కోసమే గుంపులుగా కూడినట్టు వామాంగుడి కనిపించింది. అతను సమీపానికి రాగానే, \"మహారాజుకు జై!\" అని జనం నినాదాలు చేశారు, ఇది చూసి వామాంగుడు 'మరింత ఆశ్చర్యపడి, \"వీళ్ళు నన్ను చూసి మరొకరని భ్రమపడుతున్నట్టున్నారు,\" అనుకున్నాడు.\n\nజనం వామాంగుడి చుట్టూ మూగారు. అక్కడికి అలంకరించిన ఏనుగు ఒకటి వచ్చింది.\n\nజనం వామాంగుణ్ణి దాని అంబారీలో ఎక్కించి, రాజమర్యాదలతో రాజభవనానికి తీసుకుపోయారు.\n\nతరవాత రాజభవనంలో అతని దుస్తులు తీనివేసి ఒకపెట్టెలో భద్రపరిచి, అతనికి స్పాసం చేయించి, రాజోచితమైన దుస్తులు ధరింపజేశారు."
        },
        {
            "title": "రెండునగరాలు",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "వామాంగుడు తన చుట్టూ ఉండే\nవారిని, '' మీరు నన్నీవిధంగా రాజును\nచెయ్యటంలో గల అంతరార్థమేమిటి?\nనన్ను మీరెరగరు. మిమ్ము నేనెరగను.\nప్రమాదవశాస్త్రముద్రం మీద నా ఒడ\nమునిగి దైవికంగా ఇక్కడ వచ్చిపడ్డాను.\nఅంతేకాని పని పెట్టుకుని ఈ దేశం\nవచ్చినవాణ్ణి కాను,'' అన్నాడు.\n\nఅప్పుడక్కడివారు అతనికి అ దేశం\nగురించి చెప్పారు. ఇరవైరెండేళ్ళ క్రితం\nదాకా ఆ ద్వీపం మీద క్రమపరిపాలన\nఅంటూ ఉండేది కాదు. జీవితం అరాజ\nకంగా ఉండేది. ఆ సమయంలో ఆ\nద్వీపాని కొక దేశసంచారి వచ్చాడు. ఒక\nరాజు ఉండి శాసించినట్టయితే జీవితం\n\nక్రమబద్దంగా అభివృద్ధి చెందుతుందనీ,\nరాజశాసనం ద్వారా పైకి వచ్చిన దేశా\nతేన్నో ఉన్నాయనీ, రాజు నిరంకుశుడై\nప్రజలను పీడించకుండా ఉండాలంటే\nఏడాది కాగానే ఉన్న రాజును తొలగించి\nకొత్త రాజును పెట్టుకోవచ్చుననీ, రాజు\nప్రజలలో ఒకడుగా ఉండేదా నికన్న\nపైవాడైతే పరిపాలన నిష్పక్షపాతంగా\nఉంటుందనీ, ఆ దేశ సంచారి చెప్పాడు.\nఅది మొదలు అక్కడివాళ్ళు యాదృచ్చి\nకంగా తమ ద్వీపానికి పచ్చేవాణ్ణి రాజుగా\nచేసుకుని, అతన్ని పరిపాలించనిస్తున్నారు.\nఏడాది పూర్తికాగానే రాజును తొలగించి\nసమీపంలో ఉండే అరణ్యంలోకి పంపేసి,\nకొత్తవాడి కోసం ఎదురు చూస్తారు.\n\nఅరణ్యానికి పంపబడ్డవాడు ఎలా బతుకు తాడో, ప్రజలకు ఏ మాత్రం పట్టదు.\n\nఈ విధంగా ఆ ద్వీపానికి యింత వరకూ ఇరవై ఇద్దరు రాజులయారు, వామాంగుడు ఇరవైమూడో రాజు.\n\nవామాంగుడికి తనకు పట్టిన రాజయోగం గురించి సంతోషంకన్న, ఏడాది అయాక పట్టబోయే అరణ్యవాపం గురించి శ్రద్ధ ఎక్కువ కలిగింది. అతను కొందరు భటులను వెంటబెట్టుకుని అరణ్యానికి పొగోరాడు. ఈ ద్వీపానికి దగ్గిరలోనే మరొక ద్వీపం పైన అ అరణ్యం ఉన్నది. అక్కడికి పడవల్లో వెళ్ళాలి.\n\nవామాంగుడు భటులు వెంటరాగా, పడవల్లో అరణ్యం చేరాడు. తరవాత, నాలుగురోజులు అక్షరేవుంది, అరణ్యాన్ని అ మూలాగ్రం జాగ్రత్తగా పరిశీలించాడు. అందులో మనుషులు జీవించటం కష్టం. అయితే అక్కడ మంచి కలపా, పంటలు పండించేందుకు కావలసినంత సారవంత మైన భూమీ ఉన్నది.\n\nఅడవి చెట్లన్నీ కొట్టించి అక్కడ మంచి నగరం నిర్మించవచ్చు. పళ్ళు తోటలూ, పూల తోటలూ వేయవచ్చు.\n\nవామాంగుడీ పనికి మనుషులను నియోగించాడు. అతని ఏలుబది ఏడాది పూర్తి అయేలోగా అరణ్యం అందమైన నగరంగా మారిపోయింది.\n\nనగరం చుట్టూ అందమైన తోటలు ఏర్పడ్డాయి. నగరం నిర్మించటానికి శ్రమించిన వారు ఈ కొత్త నగరంలోనే నివసించ గోరారు.\n\nఏడాది పూర్తి అయింది. వామాంగుడు కొత్త నగరానికి వచ్చేశాడు. అతనితోబాటు అనేకమంది పౌరులు, పాత నగరం వారు, కొత్త నగరానికి పలస వచ్చేశారు.\n\nఇది జరిగాక, పాత నగరం వారికి వామాంగుణ్ణి పొగొట్టుకోవటం ఇష్టం లేకపొయింది. అప్పటి కప్పుడే వారొక సభ చేసి, రెండు నగరాలకూ వామాం గుడే శాశ్వతంగా రాజుగా ఉండాలని తీర్మానించారు.\n\nమంత్రం\n\nసధానందుడు మంచివాడు; తెలివైన వాడు. కాని, వాడికి ఇతర్లకు హానికలి గించకుండా, ఏదో మాటలతో ఆట పట్టించి వినోదించడం సరదా. రోజూ ఊరిబయట తన స్నేహితులతో కలిసి, వచ్చే పొయేవాళ్ళను పలకరించి, హాస్య సంభాషణ చేస్తూండే వాడు. ఇది చాలా మందికి బాధకలిగించి మొదట్లో చాలా గౌడవలు వచ్చినా, క్రమంగా అందరూ వాడి అల్లరిని సహించి సర్దుకుపోవడం నేర్చుకున్నారు. ఇందుకు కారణం, సధానందుడికి అ ఊరు జమీందారు గారింట్లో పనిదౌరకడం. జమీందారు గారి ఇంటి ఖర్చుల పద్దులు చూడడం, వాడి పని.\n\nజమీందారుకు సధానందుడం పే, చాలా అధిమాన మేర్పడింది. ఈ విషయం ఊళ్ళో అందరికీ తెలుసు. అక్కడ పని దౌరికి నప్పటి నుంచి వాడి అల్లరి మరీ ఎక్కువైంది.\n\nఒక రోజు సధానందుడు తన స్నేహితులతో, ఊరి బయట చెరువు గట్టు మీద కూర్చున్నాడు. అప్పుడు వాడికి ఊరివైపు నడిచివస్తున్న ఒకమనిషి కనిపించాడు.\n\nఆయన నడివయసు వాడు. బట్టలు బాగా దుమ్ముకొట్టుకు పొయివున్ని. కాళ్ళకు చెప్పులు లేవు. చూడగానే పేద వాడనిపిస్తుంది.\n\nసధానందుడు ఆయన్ని వెటకారంగా చూసి స్నేహితులతో, 'జమీందారు గారింటికి ఎవరో బంధువు పస్తున్నాడు, దారి చూపండి,' అన్నాడు.\n\nఆ మనిషి వినయంగా సధానందుణ్ణి సమీపించి, 'బాబూ, నేను జమీందారు గారింటికే వెళ్లుతున్నానని, నీ కెలా తెలుసు?' అన్నాడు.\n\n“వసుంధర”."
        },
        {
            "title": "మంచితనం",
            "page_start": 47,
            "author": "చందమామ బృందం",
            "pdf_page": 47,
            "content": "చెప్పులు వాడికిచ్చాను. నువ్వు, నాముఖం లోని తేజస్సు ఒక్కటే గుర్తుపడతావను కున్నాను. మొత్తం అన్ని గుర్తుపట్టావు,\" అన్నాడా మనిషి.\n\n“అలాగా! అయితే, మిమ్మల్ని సరాసరి జమీందారుగారింటికి తీసుకు వెళ్ళేదా?” అన్నాడు సదాసందుడు నవ్వాపుకుంటూ.\n\n“ఈ వేషంలో అయన్ని చూడడం బావుండదు. ముందుగా నన్ను, వారి ధర్మసత్రంలో ప్రవేశపెట్టు. మా బండి వాడు వచ్చాక, ఈ దుస్తులు మార్పుకుని, అయన్ని చూస్తాను,” అన్నాడా మనిషి.\n\nబాటసారుల కోసం, ఆ ఊళ్ళో జమీం దారుగా రౌక ధర్మసత్రం కట్టించాడు. అందులో అన్ని సదుపాయాలూవున్నప్పటికీ, బాగా పేదవాళ్లు మాత్రమే అందులో బస చేస్తూంటారు. దేనికీ అక్కడ డబ్బు తీసుకోరు కాబట్టి, కలిగిన వాళ్ళకు అందులో బసచేయడం పరువు తక్కువ. అందులో బసచేసే పేదవాళ్ళు కూడా, దారిలో తమను దొంగలు దోచారనో, మరేదో కుంటిసాకులు చెప్పి సత్రంలో బస సంపాయిస్తారు.\n\nఈ మనిషి కూడా, అలాంటి పేద వాళ్ళల్లో ఒకడని, సదాసందుడికి అని పించింది.\n\nసదాసందుడు పెద్దగా నవ్వి.\"అయ్యో, మల్లెపూపులాంటి మీ బట్టలు, ఖరీదైన పాదరక్కలు, ఇప్పుడే మీరు దిగిన విలువైన బండి, అన్నిటికన్న మీ ముఖంలోని గౌప్ప తేజస్సు—చూడగానే ఎవరికైనా మీరు జమీందారుగారి బంధువులని తెలిసి పొతుంది,\" అన్నాడు.\n\n\"అవున్నాయనా! నేను బయల్దేరిన విలువైన బండికి సగం దారిలో చక్రం ఊడింది. బండిలోంచి కింద పడడంపల్లి, మల్లెపూపులాంటి బట్టలు మాసిపొయాయి. బండి తోలేవాణ్ణి వెనక్కు పంపించి, నేనిలావచ్చాను. వాడు వెళ్ళవలసిన దారి ముళ్ళదారి కావడంపల్లి, నా ఖరీదైన\n\n\"మీబండివాడు ఎస్స్టెళ్లలో పస్తాడు?\" దారుగారు మీకు దర్శనం యివ్వరు,\" అని అడిగాడు వాడు.\n\n\"ఏమో—చెప్పలేను,\" అన్నాడా మనిషి.\n\n\"పొనీ, మా బండివాడి బట్టలిస్తాను, మార్పుకుంటారా?\" అన్నాడు సదా నందుడు.\n\nవాడి పక్కనవున్న కురవాళ్ళందేరూ నవ్వారు.\n\nఅ మనిషి కోపగించు కో కుండా, \"అయితే, మీ ఇంటికి వస్తాను, బట్టలిప్పిస్తావా?\" అన్నాడు.\n\nఈ ప్రశ్నలింటూనే, యితనెవరో ముష్టి వాడై పుంటాడనుకుని, సదానందుడు, \"మీరు బండివాడి బట్టలేనుకుంటే, జమీం\n\nఅన్నాడు.\n\n\"అయన చూసేది, నా బట్టల్నికాదు; నన్ను! మేమిద్దరం ప్రాణస్నేహితులం,\" అన్నాడా మనిషి.\n\n\"అయితే, యిలాగే వెళ్ళి, అయన్ని కలుసుకోవచ్చు గదా!\" అంటూ నవ్వాడు సదానందుడు.\n\n\"చూడు బాబూ, మనిషి ప్రతివిషయం లోమా, కొన్ని మర్యాదలు పాటించాలి. దేవుడి ఆలయంలోకి వెళ్ళాలంటే శుచిగా స్పానం చేసి, పాదరక్షలు బయట విడిచి వెళ్ళాలి. అలాగే, ఎంత స్నేహితులైనా, గొప్ప వాళ్ళంటికి వెళ్ళేటప్పుడు, కనీసం ఉత్తికిన బట్టలు ధరించాలి. సరే, ముందు\n\nనాకు సత్రానికి దారిచూపించు,\" అన్నాడా మనిషి.\n\n\"సత్రం వ్యవహారాలన్నీ, నేనే చూసు కుంటున్నాను. అయినా అందులో చేర డానికి, మా జమీందారుగారు కొన్ని ముఖ్యమైన షరతులు పెట్టారు,\" అన్నాడు సదానందుడు.\n\n\"ఏమిటాషరతులు?\" అని అడిగాడా మనిషి.\n\n\"ముందు ఇరవై గుంజీళ్ళు తియ్యాలి. తర్వాత రెండు పాటలు పాడాలి. అటుతరవాత, అకనబడే చెట్టుచుట్టూ వందసార్లు పరిగెత్తాలి,\" అన్నాడు సదానందుడు వచ్చే నవ్వు అపుకుంటూ.\n\nఆ మనిషి కొంచెం సేపు ఆలోచిస్తూ ఊరుకుని, \"నువ్వు సరదాకు సన్ను అటపట్టించాలని యిలా అంటున్నావా లేక జమీందారుగారు నిజంగానే, బస కోరే వాళ్ళకు యిలాంటి షరతులు పెట్టారా?\" అన్నాడు.\n\n\"నేను అబద్ధం చెప్పను,\" అని సదా సందుడు అంటూండగా, అనుకోకుండా జమీందారు అటుగా వచ్చి. ఆ మనిషిని చూసి, \"అరె! నువ్వు రత్నాకరుడివి కదూ?\" అన్నాడు.\n\n\"అవును రా!\" అంటూ ఆ మనిషి తనబండి చెడినవైనం చెప్పి. \"ముందుగా సత్రంలో బసచేసి వేషంమార్చి, అప్పుడు మీ యింటికి వద్దామనుకుంటున్నాను. ఈలోగా, నువ్వే వచ్చావు,\" అన్నాడు.\n\nఆ మనిషిని జమీందారు గుర్తుపట్టడమూ, జమీందారును ఆ మనిషి ఏరా అనడమూ చూసి, సదానందుడు భయంతో గజగజ వణికిపోయాడు. వాడికి రత్నాకరుడితో మళ్ళీ మాట్లాడే అవకాశం లేకుండా జమీందారు, \"మా ఊరొచ్చి సత్రంలో బస చేస్తావా? మంచి వాడివే, పదపద!\" అని, తనతో ఇంటికి తీసుకు పోయాడు.\n\nభయం కొద్దీ మర్నాడు సదానందుడు, జమీందారింటికి వెళ్ళలేదు. అరోగ్యం\n\nబాగాలేదని కబురు పంపాడు. అయితే, కొద్ది సేపటికి రత్నాకరుడే, సదానందుడి ఇంటికి వచ్చాడు.\n\nఆయన్ను చూస్తూనే వాడు నిలువెల్లా వణికిపోతూ, ''అయ్యా, సన్ను క్షమించండి!'' అని కళ్ళనీళ్ళు పెట్టుకున్నాడు.\n\n'' క్షమించడం దేనికి!'' అని రత్నా కరుడు ఒక కీణం అగి, ''ఎవరైనా పేద వారు సత్రంలో చేరడానికి వస్తే, విధిగా నువ్వు చెప్పిన షరతులు పాటించవలసి వుంటుందా? ఈ విషయంలో నిజం చెప్పు! సత్రంలో బసకోసం వచ్చేవాళ్ళలో వృద్ధులూ, బలహీనులూ, వికలాంగులూ వుండవచ్చు. అమానుషంగా వున్న, యీ షరతుల్ని జమీందారుకు చెప్పి తొలగించేలా చేయగలను,'' అన్నాడు.\n\nసదానందుడు, అమాటలతో తేరుకుని ఆశ్చర్యంగా, ''జమీందారుగారు మీకు చాలా దగ్గిర వారుగదా! యీవిషయం నన్నే అడిగి ఎందుకు తెలుసుకోవాలను కుంటున్నారు?'' అన్నాడు.\n\nఆ ప్రశ్నకు రత్నాకరుడు నవ్వి, ''నన్ను అటపట్టించి వినోదించేందుకు, నువ్వు అబద్ధం చెప్పావని, శ్రాసమ్మకం. నువ్వు చెప్పింది అబద్ధమే అనుకుందాం. అప్పుడు, నేనివిషయం జమీందారు నడిగితే, ఆయన నీ మీద కోపం కొద్ది ఉద్యోగంలోనుంచి తొలగించడమేకాక, నిన్ను కఠినంగా శిక్షిస్తాడు. అలా జరగడం నాకష్టంలేదు. నువ్వు చెప్పింది అబద్ధమైతే—అది నీ నుంచి తెలుసుకోవడమే, నీకు కేమం,'' అన్నాడు.\n\nరత్నాకరుడి మంచితనం, సదానందు డికీ తృర్థమైంది. ఆయనకూ, తనకూ ఏమాత్రం పరిచయం లేకపొయినా, అకారణంగా తనాయనను అపహాస్యం చేశాడు. అయినప్పటికీ ఆయన తనకు జమీందారు నుంచి అపకారం జరకూక్కడ దనుకుంటున్నాడు.\n\nసదానందుడు తన తప్పు ఒప్పుకోవడమే గాక, ఆ తరవాత వినోదం కోసం ఇతరుల నెవరినీ అటలుపట్టించలేదు."
        },
        {
            "title": "దివాను పరీక్ష",
            "page_start": 51,
            "author": "గార్ల సరస్వతి",
            "pdf_page": 51,
            "content": "దివాను పిరేక్ష\n\nవీరవరం జమీందారుకు గుర్రపుస్వారీ,\nవేటా, మల్లవిద్యలంటే చాలా సరదా.\nఆయన తన జమీగ్రామాల్లో సాముగరిడి,\nవ్యాయా మశాలల్లాంటివి చాలా నెల\nకొల్పాడు. కాని, ఎక్కడా దివాణం\nఖర్చుతో పాఠశాలలంటూ మాత్రం లేవు.\n\nఒకసారి ఆయన పారుగున వున్న\nగోపవరం జమీందారును చూడటోయి,\nఆయనతోపాటు చాలా గ్రామాలు తిరిగి\nవచ్చాడు. ఆయా గ్రామాల్లో వున్న పాఠ\nశాలలూ, పిల్లల చదువుపట్ల గోపవరం\nజమీందారు కనబరుస్తున్న శ్రద్ధా వీరవరం\nజమీందారును బాగా అకర్షించాయి.\n\nఆయన దివాణానికి తిరిగివస్తూనే,\nదివానును పిలిచి, ' 'మనం కూడా గ్రామ\nగ్రామానా గోపవరం జమీందారుగారిలా\nపిల్లల, చదువుకోసం పాఠశాలలు ఏర్పాటు\nచేయవలసిన అవసరం వున్నది: ఈ విష\n\nయంలో ఖర్చుకు వెరవకూడదు. వెంటనే\nపాఠశాలలు స్థాపించి, ఉపాధ్యాయులను\nనియమించండి.'' అని చెప్పాడు.\n\nదివానుకు డబ్బు ఖర్చంటే బెదురు.\nపైగా, ఆయనా జమీందారు లాగే వేటా,\nమల్లవిద్యలంటే అసక్తికలవాడు. అయినా,\nజమీందారు అజ్ఞ కనక ప్రతిగ్రామానా\nఒక పాఠశాల పెడుతున్నట్టు ఉత్తరువు\nజారీచేశాడు. అయితే, ఉపాధ్యాయుల\nనియామకం సమస్య ఎదురయి్యంది.\n\nదివాను ఈ విషయం జమీందారుతో\nచర్చించి, ఇప్పుడు వ్యాయామశాలలకు\nఅధిపతులుగా వున్నవాళ్ళు పగలు పిల్ల\nలకు విద్యాబోధ చెయ్యాలనీ, సూర్యాస్త\nమయం అయ్యాక వ్యాయా మశాలలు\nనడపాలనీ కబురు పంపాడు.\n\nఈ విధంగా వీరవరం జమీలోని ప్రతి\nగ్రామానా ఒక పాఠశాల, ఏర్పడింది.\n\nసంపత్సరం గదిచాక, అవి ఎలా\nసడుస్తుస్నవే చూసి తెలుసుకునేందుకు\nదివాసు బయలుదేరాడు.\n\nఅయన సుందుగా ఊడలఘురి అనే\nగ్రామం చేరి, అక్కడ పాఠశాలకు\nవెళ్ళాడు. ఆ సమయంలో చాలామంది\nపిల్లలతోపాటు, ఉపాధ్యాయుడు కూడా\nకునికిపాట్లు పడుతున్నాడు. కొందరు\nపిల్లలు ఏవో ఆటలాడుతూ గోలచేస్తున్నారు.\n\nఇది చూసిన దీవానుకు ఒళ్ళు మండి\nపోయింది. అయన కునికిపాట్లు పడు\nతున్న ఒక కురవాణ్ణి లేపి, కళ్ళెర్ర\nచేస్తూ, ''ఇదా, యిక్కడ మీరు చదువు\nతున్న తీరు! ఇంతపర కూ మీకేపాటి\nచదువు అబ్బిందో చూస్తాను,'' అని,\nకురవాణ్ణి, ''ఒరే, రామాయణం, భారతం\nరాసిందెవరు ?'' అని ప్రశ్నించాడు.\n\nకురవాడు గజగజ వణికి పొతూ,\n‘‘కొట్టకండి! అవి రాసింది, నేను కాదు,''\nఅన్నాడు.\n\nఆ జవాబుకు మండిపడి దివాను\nగటగబా పోయి, ఒక ఉపాధ్యాయుణ్ణి\nభుజంతట్టిలేపి, ''ఇదా, నువ్వు పిల్లలకు\nచదువు నేర్పుతున్న పద్ధతి! నీ విద్యార్థి\nనెకణ్ణి, రామాయణం, భారతం ఎవరు\nరాశారని అడిగితే, నేను కాదంటాడేమిటి?\n''\n\nఉపాధ్యాయుడు దివానును చూస్తూనే,\nరెండు చేతులూ ఎత్తి నమస్కరిస్తూ,\n''అయ్యా, క్షమించండి! వాడు నిద్ర\nమత్తులో అలా జవాబిచ్చి వుంటాడు. నా\nనమ్మకం ఏమంటే, వాటిని వాడే రాసి\nవుంటాడని,'' అన్నాడు.\n\nఈ సమాధానంతో దివాను మరింత\nకోపం తెచ్చుకుని, చరచరా ప్రధానోపాధ్యా\nయుడున్న గదికి పోయి, సంగతి చెప్పి,\n''పాఠశాల యింత అధ్యాన్నంగా నడు\nస్తున్నదని నేననుకోలేదు. ఇందుకు, మీ\nసంజాయిషీ ఏమిటి ?'' అని అడిగాడు.\n\nప్రధానోపాధ్యాయుడు బెంబేలు పడి\nపొతూ, ''తమరు మరోలా భావించకండి.\n\nఈ పల్లె ప్రజలున్నారే, పరమ అమాయ కులు. పిల్లలకు పాఠాలు చెప్పేప్పుడు అవసరం కొద్దీ గట్టిగా కోప్పడితే, వాళ్ళను బడికి పంపరు. మరొకటి, మీరడిగిన అంత కరినమైన ప్రశ్నకు పసివెధవలు ఏం సమాధానం చెప్పగలరు ? మనలో మాటగా సెలవివ్వండి ! ఆ రామాయణ, భారతాలు తమరు రాసినవికాదు గదా ?'' అని అడిగాడు.\n\nదివాను మండిపడుతూ అప్పటికప్పుడే బయలుదేరి దివా ణానికి వచ్చేశాడు. మర్నాడు ఆయన జమీందారును కలుసు కుని, ''సంవత్సరం కింద ట మనం ప్రారంభించిన పాఠశాలల్లో, పిల్లల చదు వులు ఎలా సాగుతున్నవో తెలుసుకునేం దుకు ఊడలమర్రి అనే గ్రామం వెళ్ళాను. అక్కడి పాఠశాల పరిస్థితి ఏమీ బాగా లేదు. ఉపాధ్యాయులతోపాటు ప్రధానో పాధ్యాయుడికీ పెద్ద తేడా వున్నట్టు కని పించడం లేదు. రామాయణం, భారతం ఎవరు రాశారని ప్రశ్నిస్తే, ఒక్కరూ\n\nసరైన సమాధానం చెప్పలేకపోయారు. రాముడు రామాయణం రాశాడనీ, భరతుడు భారతం రాశాడనీ—వాళ్ళల్లో ఏ ఒక్కరికీ తెలియకపోపడం ఆశ్చర్యమే కాదు, చాలా విచారం కలిగిస్తున్నది.'' అన్నాడు.\n\nజమీందారు దివానుపట్ల ఎంతో సాను భూతి కనబరుస్తూ, ''మీరు జమీ గ్రామాల్లోని అన్ని పాఠశాలలనూ ఒకసారి తనిఖీచేసి, ఉన్న లోపాలను సరిదిద్దడం అవసరం. ఇందుకు ఇద్దరిని మీకు సహా యంగా పంపుతాను. వేటకుక్కల పోషణ చూసే భైరవయ్యా, అశ్వశాలను ఎంతో సమర్థంగా నడుపుతున్న వీరభద్రుడూ, మీవెంట వచ్చి- విద్యార్థులనూ, ఉపాధ్యాయులనూ మీతోపాటు తగు ప్రశ్నలు వేని పరీక్షిస్తారు. ఇందుకుగాను, లక్ష రూపాయిలు మంజూరు చేస్తున్నాను,'' అన్నాడు.\n\nదివాను సరేనన్నట్టు తృప్తిగా తల పూపాడు.\n\nఅహింసను, శాంతియుత జీవనాన్ని, కుల వర్గ రహితమైన సంఘాన్ని ప్రభోధించే బౌద్ధధర్మం మహాపృక్షం లాగ సర్వత్రా వ్యాపిస్తున్నది.\n\nజీవకోటిని ఉద్దరించే కరుణామూర్తిగా వచ్చిన 'తథాగతుడు' అని, 'బోధిసత్వుడు' అని భగవానుడుగా కీర్తింప బడుతున్న బుద్దుడి ఔన్నత్యం హిమా లయం లాగ పెరిగింది. బుద్దుడి ఆజన్మ వైరి దేవదత్తుడి అసూయా దేవేషాలు మరింత పెరిగాయి.\n\nబుద్దుడు వృద్ధాప్యంలో కూడా దీక్షతో వాడవాడలా. తిరుగుతూ సమాజంలో హిన్నకు లాల వాళ్ళని, నిర్భాగ్యులను, అగ్రపర్ణాలవారి చేత అక్రమాలకు, అవమానాలకు గురి అవుతున్న దశితులను తన ప్రభోధంతో సంస్కారవంతుల్నిగా చేస్తూ ప్రియశిష్ట్యులుగా చేసుకుంటున్నాడు. అది కక్షసాధించడానికి దేవ దత్తుడికి మంచి అదనుగా కనిపించింది.\n\nబుద్దుడికి ప్రతికూలంగా ఉన్నవారి నందరిని కూడగట్టుకొని ఎన్నో ప్రతిఘటనలు చేశాడు. తంత్రాలు పన్నాడు.\n\nదేవదత్తుడు బుద్దుడిని ఎదుర్కొని, 'అహింసను బోధించావు. బాగానే ఉంది కాని, బౌద్ధభికువులు మాంసాహారాన్ని ముట్టరాదనీ, బౌద్ధధర్మాన్ని స్వీకరించి నిశ్చయిస్తేనవారు, ఆహారనియమం పాటించాలనీ ఎందుకు కట్టడి చెయ్యలేదు?' అన్నాడు."
        },
        {
            "title": "విష్ణు కథ",
            "page_start": 55,
            "author": "వడ్డాది పాపయ్య",
            "pdf_page": 55,
            "content": "ఉండాలనే శాసించే అధికారం నాకు లేదు. మాంసాహారులనీ, శాకాహారులనీ విడదీని భిక్షకు వెళ్ళడం కులవర్గాలకు అతితమైన సర్వసమతమ కోరే బౌద్ధ ధర్మానికి విరుద్ధమైనది. బౌద్ధభికువులు వివక్షతకు దారి తీయకుండా ఉండాలని కోరుతున్నాను. భిక్షకు వెళ్ళిన వాడు ఎవరేది పెట్టినా స్వీకరించక తప్పదు !’’ అన్నాడు.\n\n“భిక్షకు వెళ్ళినవాడు ఎవరేది పెడితే అది తినాల్సిందే అంటావు! ఔనా ?” అని నిలదీశాడు దేవడత్తుడు.\n\nబుద్దుడు చిరునవ్వుతో, “ఎవరు ఎటు వంటి అహారంతో జీవనం గడువుతున్నారో దాన్నే కబళం పెట్టినప్పుడు కులవర్గ భేదాలు లేని భిక్షువు దాన్ని తినడం భిక్షుక ధర్మమే కదా మరి!” అన్నాడు.\n\nబుద్దుడి మాటలకు దేవదత్తుడు తల పంకిస్తూ వెళ్ళాడు.\n\n“బుద్దుడు అంతమొందాలి! లేకుంటే వృద్ధాప్యాన్ని. ఆరోగ్యాన్ని లెక్క చేయ కుండా యింకా ప్రబోధం సాగిస్తూనే ఉంటాడు. హీనజాతుల వారి నందర్నీ జ్ఞానవంతులుగా చేస్తూ, బౌద్ధులుగా చేర్చు కుంటూనే ఉంటాడు. అణిగిమణిగి ఉండవలసిన దళితులు తెలివి మీరితే, అగ్రవర్ణాలకు పుట్టగతులుండవు; చాకిరీ\n\nబుద్దుడు, “నాయనా, దేవదత్తా! బౌద్ధ ధర్మావలంబకులు అహింసను అవలంబించాలని చెప్పనే చెప్పాను. పేదరికం చేత చాలామంది ఏది దొరికితే అది తిని, మాంసాహారులుగానే ఉండవలసి వస్తున్నది. ధనికవర్గానికి లభించే మంచి బలకరమైన శాకాహారాలు పేదప్రజానీ కానికి అందుబాటులో ఉండవు కదా! మానవ సేవాధర్మాన్ని నిర్వర్తించడమే ప్రధానమైన బౌద్ధభికువులు, ప్రాణపొషణకు మాత్రమే అహారం తీసుకొనక తప్పదు. వారు తిండి అడుక్కుంటారు. వారికి కబళం వేసేవారు మాంసాహారులు కారాదనీ, శాకాహారులు మాత్రమే అయి\n\nచేసేవారుండరు! అంచేత బుద్దుడు లేకుండా చెయ్యాలి!'' అని అనుకుంటూ దేవడత్తుడు జీవకుడి దగ్గించి వెళ్ళాడు.\n\nజీవకుడు హివకులానికి చెందిన బుద్దునిశిమ్యుడు. బౌద్ధధర్మంపట్ల ఆమిత విశ్వాసంతో బుద్దుణ్ణి దేవుడుగా భావిస్తా పున్నాడు.\n\nదేవడత్తుడు జీవకుణ్ణి ప్రలోభ పెట్టి. మాయ మాటలతో చేరదీనుకున్నాడు.\n\n\"బుద్దుడు చెప్పేవస్సే వొట్టికబుద్దు. మీ వర్గాన్ని తన పలలో వేసుకోడానికి అంతా సమానులే అంటున్నాడు గాని మీలాగే జీవించగలడా? మీరు తింటుస్సుడే తిఫగలడా?\" అంటూ జీవకుడి మనసు విరిచి విషధీజాన్ని నాటాడు. బుద్దుడిని భిక్కకు ఆహ్వానించి మాడమని బాగా నూరిపొచాడు.\n\nజీవకుడు వెళ్ళి బుద్దుడిని తన ఇంటికి భిక్కకు వచ్చి తన ఆతిధ్యాన్ని స్వీకరించ వలనిందిగా కోరాడు. బుద్దుడు జీవకుడి వెంట వెళ్ళాడు. దేవడత్తుడు ప్రచ్ఛన్నంగా కనిపెడుతున్నాడు.\n\nజీవకుడు పిల్చుకొచ్చాడే గాని. తిన డానికి వచ్చిన బుద్దుడికి కబళం పెట్టడానికి తట పటాయిస్తూంటే బుద్దుడు, \"నాయనా, జీవకా, ప్రతే౯ేకంగా నాకోసం ఏమీ నిద్దపరిచి ఉంచలేదని సందేహం\n\nచకు; నువ్వు తినేదే నాకు యింత పెట్టు. నీధికను నమ్ముకుని వచ్చాను!'' అన్నాడు.\n\nజీవకుడు బుద్దుడికి పణుకుతున్న చేతులతో కబళం పెట్టాడు. బుద్దుడు దాన్ని తృప్తిగా తిన్నాడు.\n\nఅప్పటికే బుద్దుడి ఆరోగ్యం సరిలేదు. వృద్ధాహ్యం ముదిరి జీర్ణశక్తి తగ్గి వున్నది. జీవకుడు పెట్టిన భిక్ మాంసంతో తయారై నది. అది కూడా అంతమంచిది కాదు.\n\nబుద్దుడు జీవకుణ్ణి ఆశీర్వదించి వెళ్ళాడు. జీవకుడిలో పాపభితి మొద లైంది. ముఖం దోషికిమల్లే ముడుచుకు పొతున్నది. చాటుగా కనిపెడుతున్న దేవ దత్తుడు, బుద్దుని సత్యవర్ణనకు విస్తు\n\nపోతూనే, తలపెట్టిన ద్రోహానికి నాచ్చు కోవడం మొదలైంది.\n\nసరిపడని అహారం విషతుల్యమై బుద్దు డిని రోగగ్రస్తుణ్ణి జేసింది. రోజు రోజుకీ క్షణించి పోతున్న బుద్దుడు అవసాన దశకు వచ్చాడు.\n\nబుద్దుడు శయనించి ఉన్న వేదిక చుట్టూరా ప్రధానశిఘ్యులు తలలు వంచి మౌనంగా విచారంలో మునిగి ఉన్నారు. పరిసరమంతా స్తంభించి నిశ్శబ్దంగా ఉన్నది. అప్పుడు అక్కడికి దోషలుగా తలలు వాల్పుకొని తడబడే నడకతో జీవకుడు, దేవదత్తుడు పశ్చాత్తాపంతో కుమిలిపోతూ వచ్చి బుద్దుని పాదాల\n\nదగ్గిర మోకరిల్లి మన్నించమని వేడుకొంటున్నట్లు వెర్రిచూపులు చూస్తున్నారు.\n\nబుద్దుడు వారి రాకను గ్రహించి కనులు తెరిచి ప్రీతిగా చూసి, ఇద్దర్శి దగ్గిరికి చేరపిల్చి. \"మీరు చింతించవలసిందే మీ లేదు; ఏదో ఒక విధంగా మరణం తప్ప రానిదే కదా! నేను నిర్వాణాన్ని చేరుకోడానికి సాయపడ్డారు. కృతజ్ఞుణ్ణి! నిర్వాణముచర్మచక్షువులకి కనిపించని వెలుగు. జ్యోతి అరిపోతున్నప్పుడు వెలుగు ఎక్కడికి వెళ్లుతున్నదో ఆ నిర్వాణ పథాన్ని చేరుతున్నాను,\" అన్నాడు.\n\nదేవదత్తుడిలో గౌప్ప పరివర్తన కలిగింది. బుద్దుని పాదాలు తాకడానికి అనుజ్ఞకోరాడు. బుద్దుడు అతణ్ణి చేరబిల్చి భుజం మీద చేయివేసి, \"నాయనా, దేవదత్తా! బుద్ధిని మానవ శ్రేయస్సుకి వినియాగించి శ్రమించినవాడే బుద్దుడు; ఆ బుద్దుడికి చావులేదు! మానవుల కోసం అవతరించే మహాత్ములందరూ బుద్దులే! జ్ఞాతివైరంతో వ్యక్తిగతంగా నన్ను ద్వేషించావే గాని ధర్మాన్ని ద్వేషించలేవు! నీ ద్వేషాన్ని నాతోనే సరిపుచ్చి, నేను వెళ్తున్నాను గనుక నువ్వే నా స్థానంలో ఉన్నావనుకో! మన సోదరులు ఆసందుడు, సందుడు మొదలైన వారంతా రాజభోగాల్సి పదరి బౌద్ధ థిక్షువులై మానవ సేవకు అంకిత\n\n\n\nతావులేని ఉన్నత ధర్మాన్ని బోధించిన\nనువ్వే భగవానుడివి!'' అన్నాడు. చేతు\nలెత్తి మొక్కడు.\n\nఅనాడు కూడా వైశాఖ పూర్ణిమ. నిండు\nచంద్రుడు తూర్పున ప్రకాశిస్తున్నాడు.\nప్రపంచపు తూర్పున ఉదయించిన\nప్రాగ్యోతిగా కీర్తింపబడిన బుద్ద భగ\nవానుడు నిర్వాణం పాంచాడు. పూర్ణ\nచంద్రబింబం మరింత తేజోవంతంగా\nఆకాశమధ్యాన ప్రకాశిస్తూ వెన్నెల వెద\nజల్లుతుస్సది.\n\nబుద్దుని అనంతరం బుద్దుడు ప్రబోధిం\nచిన ధర్మాలు, సూత్రాలు బౌద్ధమతంగా\nరూపొందినై. బుద్దుడు దేవుడిగా ఆరాధింప\nబడ్డాడు, అవతారమూర్తిగా గురించి బడ్డాడు.\n\nమాతుడు బుద్ధాపతారం ముగించి,\nదశాపతారాల్లో చివరిదైన పదియవ అవ\nతారం కల్యాణవతారం గురించి చెప్ప\nనారంభించాడు:\n\nకృత, త్రేతా, ద్వాపర, కలియుగాలు\nనాలుగూ కలిసి ఒక మహాయుగం.\n\nప్రతి మహాయుగం అంతంలో, కలి\nయుగం చివరిదశలో కలి ప్రభావం తారా\nస్థాయి నందుకున్నప్పుడు లోకం గాప్ప\nసంకీభంలో పడుతుంది.\n\n'దేవుడనేవాడున్నాతా?' అని ఒకవంక\nఆనివిస్తూ ఉంటే వేరొకవంక 'మనుమ\n\nమయ్యారు. నన్నే అనుసరించి నువ్వూ\nఅలాగే బౌద్ధ ధర్మాన్ని అనువర్తించి\nవ్యాప్తి చెయ్యి. బౌద్ధ సంఘారామాల్ని.\nబౌద్ధబితువులను తీర్చిదిద్ది స్వర్ణమార్గాన\nనడిపించు! అందుకు నీవు సమర్థుడివి!\"\nఅంటూ దేవదత్తుడి తలపై చేతి నుంచి,\nఆశీర్వదిస్తూ ఆర్థిస్తున్నట్లుగా చెప్పాడు.\n\nదేవదత్తుడు పులకాంకితుడై మేను\nమరిచి కన్నులు మూసి, 'బుద్ధంశరణం\nగచ్చామి; ఛర్మం శరణం గచ్చామి,\nసంఘం శరణం గచ్చామి' అని మూడు\nసొర్లు జపించి, ''హే బుద్ధభగవానుడా !\nమానవుడే దేవుడుగా మారే దాని చూపి,\nవేరే భగవంతుడి గురించిన ఆలోచనకు\n\nలనేవారున్నార?' అని అనిపిస్తున్న సమయం అది.\n\nఏకత్వం నుంచి భిన్నత్వంలో మానవ సంఘం చిన్నాభిస్నమై వర్గాలు, వర్గకల హాలు, జాతులు, జాతివైషయాలు, చౌర్జన్యం, దురధికారం, హింస పెచ్చు పెరిగిపోయి మంచివాళ్ళక నిలువ నీడ లేకుండా పొతుంది.\n\nపాలకులు రాకుసులెంతో మంచివాళ్ళు అనిపిస్తున్నారు. ఒకర్నొకరు ఆన్నివిధాలా దోచుకోవడమే జీవనపరమార్థంగా, మను మలు క్రూరమ్మగాలను మించి పొతు న్నారు. మత దురహంకారులు పశ్చాచాలై పొతున్నారు.\n\nమేధావుల మేథస్సు విభ్వంసానికి దోహదం చేస్తున్నది. కోట్లానుకోట్ల జనులు ఒక్కసారిగా నిర్మూలమయ్యే సాథనాలు వచ్చాయి. భూతలం మలమల మాడిపొగల పరిణామాలు వచ్చాయి. అందువల్ల గ్రహాలు వ్యక్తంగా తిరగసాగాయి. ప్రకృతి ధర్మాలన్నీ అస్తవ్యస్తంగా తయారైనాయి. భూమాత విలపిస్తున్నది!\n\nఅటువంటి సంకటస్థితిలో దండనీతి తప్ప వేరే మార్గం లేదని విష్ణువు దుర్మార్గుల్ని నరికి సన్మార్గులకు వసతి కల్గించడానికి కల్చిమూర్తిగా అవతరి స్తాడు. అదే కల్యాణవతార అవతరణం.\n\nశివుడు తన అంశతో గొప్ప తెల్లని గురాన్ని కల్పించి కల్చిమూర్తికి యిస్తాడు. ఆ మహాశ్వం కాలగమనాన్ని మించిన వేగంతో తెల్లని ధూమాన్ని నిశ్వాసంగా విడుస్తూ ధూమకేతువులా ఆకాశ గమనం చేయగల్గుతూ గ్రహంతరాలకు దౌడు తీయగల్గుతుంది.\n\nఆ గుర్రం మీద కల్చిమూర్తి అధిరోహించి, అకాశాన్ని అంటే పెద్ద కత్తిని ధరించి దుష్టశక్తుల్ని హతమార్చడానికి బయలుదేరుతాడు. ప్రళయ మేఘాల లోని విద్యుత్తుతో తయారైన అతని కత్తి మెరుపులాగ నింగి నుండి నేలకు జారుతూ దుష్టఖండనం చేస్తుంది.\n\nకల్యాణపతారమూర్తి యో ధునివలె\nథగథగలాడే కవచాన్ని ఆపాదమస్తకం\nధరించి మంచివాళ్ళకు దివ్యసుందర\nమూర్తిగానూ, దుర్జనులకు మహాభయం\nకరమూర్తిగానూ కనిపిస్తాడు.\n\nవిష్ణువు యెత్తిన కల్యాణపతారం దేశ\nభేదాల్నిబట్టి అనేక దేశాల్లో అనేక విధా\nలైన రూపభేదాలతో స్వారిసాగిస్తూ అవత\nరించిన పనిని నెరవేరుస్తాడు.\n\nకల్చిమూర్తి ధాటికి కలిప్రభావం\nనులుచుకుపొతూ పారిపొతూంటే, తన\nదీర్ఘనిశిత కరవాలంతో తరుముతూ లోకం\nలోని దుర్మార్గుల్ని. ఘాతుకవర్గాలనూ,\nలోకసంక్షేభకారులైన పాలకులనూ, వర్గా\nలనూ అంతమొందిస్తూ సజ్జనులకు రక్షణ\nకల్పిస్తాడు.\n\nకల్చి అవతరణంతో కొత్త మహా\nయుగానికి నాంది జరుగుతుంది. గ్రహ\nగతులు స్రక్రమమార్గాలుపడతాయి.\n\nభూదేవి కల్చి అవతారుడైన విష్ణు\nదేవుడికి నివాళిపట్టి అనేక విధాలుగా\n\nస్తుతి చేస్తూండగా బ్రహ్మదిదేవతలు,\nసప్తర్థులు పూలజల్లు కురిపిస్తూ కీర్తిస్తుం\nటారు. నారదుడు మహతిపై సామగానాన్ని\nవినిపిస్తుంటాడు.\n\nభూమ్మీద నిరంకుశ రాజ్యపాలనలు,\nదౌర్జన్యము, అధర్మము నశించి శాంతి\nనెలకొల్చే కల్చిమూర్తి మానవకోటిని\nభిన్నత్వంనుంచి ఏకత్వానికి, శాంతియుత\nమైన సహజీవనానికి మళ్ళీస్తాడు. కృత\nయుగం మొగ్గతొడిగి మరొక మహాయుగం\nప్రారంభమౌతుంది. కల్చిరూపాన్ని\nఉపసంహరించుకొని విష్ణువు అంతటా\nవ్యాపించి విశ్వస్థితికి మూలమై నిలుస్తాడు.\n\nవిష్ణువు అనగా వ్యాపించేవాడు అని\nనిర్వచనం. సర్వ వ్యాపకుడైన విష్ణువు\nపరిణామస్వరూపుడు. కాలమై అతని\nఉనికి. ఈ మహావిశ్వమై అతని పరిపూర్ణ\nస్వరూపం—అని చెప్తూ సూత్తమహర్షి\nదశావతారాలు ప్రధానంగా గల విష్ణు\nకథను సమగ్రసంపూర్ణం చేశాడు.\n\n—(సమాప్తం)\n\nచివరికోరిక\n\nపెళ్ళామూ, బిడ్డలూ ఎవరూ లేని జోగయ్య అనే ధనికుడు దీర్ఘవ్యాధితో మంచానపడ్డాడు. అయన అస్తికి వారసుడు కాబోయే మంగపతి మాత్రం, అయన మంచానికి ముప్పొద్దులా కాపలా కాస్తున్నాడు.\n\nజోగయ్యకు వైద్యం చేస్తున్న పరదాచారి వచ్చి, రోగిని జాగా పరిష్కారం, మంగపతిని పక్కకు పిలిచి, “మీ మామ పరిస్థితేమీ బాగా లేదు. మనిషి స్పృహలో వున్నాడని కూడా అనుకోను. ఒకవేళ అయనలో ఏమాత్రమైనా కదలిక కనబడితే, కష్టపడి ఎలాగో, యీ మాత్రలు రెండూ మింగించు. ఫలితం దక్కినా దక్కవచ్చు,” అన్నాడు.\n\nవైద్యుడు అటు వెళ్లగానే జోగయ్య కళ్ళు తెరిచి, మంగపతిని దగ్గిరకు పిలిచి, అప్తి పాస్తులు నంపాయించడం ఎంతకష్టమో, వాటిని నిలబెట్టుకోవడం కూడా అంత కష్టమేనంటూ— చూన్నస్వరంతో ఏవేవో చెప్పసాగాడు.\n\nమంగపతి అతి విచారంగా ముఖం పెట్టి, “అవన్నీ యిప్పుడెళ్ళిదుకు మామయ్యా? నికేమైనా తీరని కోరిక వుంటే చెప్పు. ఇప్పుడు నువ్వున్న పరిస్థితిలో, అలాంటి కోరిక ఏమైనా వుంటే, దాన్ని తీర్చడం నా బాధ్యత,” అన్నాడు.\n\nజోగయ్య ఒక కేణం ఆగి, “అ పరదాచారిగారు రెండు మాత్రలు యిచ్చి వెళ్లాడు గదా. వాటిని నువ్వీ పరిస్థితిలో నా నోట్లోవేసి చూడడంకన్న, నేను కొడుకునేదేముంటుంది!” అన్నాడు.\n\nమంగపతికి నోట మాట రాలేదు.\n\n—కమలిని"
        },
        {
            "title": "చివరికోరిక",
            "page_start": 63,
            "author": "కమలిని",
            "pdf_page": 63,
            "content": "డబ్బుమూట\n\nచికానొక గ్రామంలో అబ్దుల్ రసూల్ అనే కురవాడుండే వాడు, వాడు తల్లి దండ్రులకు ఒకడే కొడుకు. వాళ్ళు చాలా పేదవాళ్ళు. తండ్రి కాయకష్టం చేసి కుటుంబాన్ని పొషిస్తూండే వాడు.\n\nరసూల్ కు పదహరేళ్ళ వయసులో, ముందు తల్లీ, తరవాత తండ్రి, ఆరు నెలలు తిరక్కుండానే ఒకరి తరవాత ఒకరు చనిపొయారు.\n\nతల్లిదండ్రులు పొయాక రసూల్ కు, అ గ్రామంలో వుండ బుద్ధికాలేదు. ఎంత కష్టపడి పని చేసినా, వచ్చేకూలి డబ్బులు, ఆరోజుకు చాలీ చాలనితిండికి సరిపొతూం దేవి. అక్కడికి దూరానవున్న ఒక పట్టణంలో, బాగా శ్రమపడి పని చేసే వాళ్ళకు మంచికూలీ డబ్బు దొరుకుతుం దని వాడు విన్నాడు. వాడు సాహసించి గ్రామం వదిలి పట్టణం చేరాడు.\n\nపట్టణంలో రసూల్, ఒక పెద్దవర్తకుడి దగ్గిర పనికి కుదిరాడు. అ వర్తకుడికి పట్టణంలోని వివిధ ప్రాంతాల్లో చాలా దుకాణాలున్నవి. రసూల్ పని ఏమంటే రోజూ అవసరమైన వస్తువులను ఒక దుకాణం నుంచి మరొక దుకాణానికి చేరవేయడం.\n\nఈ పనిలో వాడు పదేళ్ళు కష్టించి కొంత డబ్బుకూడ పెట్టాడు. ఈ కాలంలో రసూల్ తన తిండీ, బట్టల విషయంలో కూడా ఎంతో పొదుపుగావుంటూ, సెలవు దినాల్లో కూడా ఏదో వినేదాలకంటూ డబ్బు ఖర్చు పెట్టక, అతి సాధారణంగా బతికాదు.\n\nనెల నెలా వాడు యజమాని యిచ్చే జీతంలో మిగిల్చిన ధనాన్ని, ఒక ఖాజీ దగ్గిర దాచుకునే వాడు. పదేళ్ళకాలంలో, ఆ విధంగా పెద్ద మొత్తమే పొగయింది."
        },
        {
            "title": "డబ్బు మూట",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 64,
            "content": "దానితో వాడికి ఒక అలోచన వచ్చింది.\nతను పట్టణం వదరి స్వగ్రామం చేరి,\nఏదైనా చిన్న వర్తకం ఎందుకు ప్రారం\nభించ కూడదు?\n\nఈ అలోచన 'గురించి రసూల్ ఖాజీకి\nచెప్పాడు. ఖాజీ వాడికి మెలుకలగాలని\nదీవించి, తన దగ్గిర రసూల్ దాచుకున్న\nడబ్బంతా యిచ్చేశాడు.\n\nరసూల్ అ డబ్బు మూట గట్టుకుని,\nఒక సూర్యోదయం వేళ తన గ్రామానికి\nబయ లుదేరాడు. వాడు మధ్యాహ్నం\nవరకూ ఓపిగ్గా, ఎక్కడా విశ్రాంతి తీసుకో\nకుండా నడిచాడు. కాని, ఎండ వేడి\nతీవ్రంకావడంతో వాడికి అంత బరువున్న\nడబ్బు మూట మోసుకుంటూ నడవడం\nచాలా శ్రమ అనిపించింది. ఎక్కడైనా\nకొంతసేపు విశ్రమిద్దామన్నా, దారికి ఆటూ,\nయిటూ కొద్దిపాటి ఖర్జూరపు చెట్లు తప్ప\nమరేమీలేదు. రసూల్ చారీ చాలని ఆ\nచెట్ల నీడలో నిలబడి, తన తోలు సంచిలో\nవున్న నీరు తాగసాగాడు.\n\nఆ సమయంలో తాను వెళుతున్న\nమార్గం వెంటనే ఒక గుర్రపు రౌతు\nవస్తున్నాడు. అతడు తనను సమీపించ\nగానే రసూల్ అతణ్ణి పలకరించి, “మీ\nరెక్కడికి వెళుతున్నారు?” అని\nఅడిగాడు.\n\nరౌతు గుర్రాన్ని ఆపి, \"అదుగో, 'అ\nకనబడుతున్న గ్రామం మీదుగా నగరం\nపొతున్నాను. నేను నౌకరి చేస్తున్నది,\nఆ నగరంలోనే,\" అన్నాడు.\n\nఆ జవాబుకు రసూల్ సంతోష పడి\nపొతూ, \"ఎంత అదృష్టం! అ గ్రామంలోని\nసత్రం యజమాని, నా బంధువు. భుజాన\nవున్న. యీ మూటను కాస్త, ని వెంట\nతీసుకుపొయి అయనకిస్తావా? నేను చికటి\nపడేలోపలే గ్రామం చేరి, అయన్నుంచి నా\nమూట నేను తీసుకుంటాను. దీన్ని\nమొయ్యడం కష్టంగా వున్నది,\" అన్నాడు.\n\nరసూల్ మాటలు వింటూనే రౌతునవ్వి,\n\" ఆ మూట మొయ్యడం, నీకు కష్టంగా\n\nవుంటే, నాగుర్రానికి కష్టంగానే వుంటుంది కదా? మరేం అనుకోకు, మిత్రమా!'' అంటూ గుర్రాన్ని అదిలించి పరుగు తీయించాడు.\n\nఐతే కొంత దూరం పొయాక రౌతుకు ఒక అలోచన వచ్చింది. ఆ మూటను తీసుకోననడం బుద్ధిహీనతగా తోచింది అతడికి. ఒకవేళ ఆ మూటలో విలువైన వస్తువులేమైనా వుంటే, గ్రామంలోని సత్రం దగ్గిర ఆగకుండానే, ఆ మూటతో సరాసరి నగరానికి గుర్రాన్ని దౌడు తీయించవచ్చు!\n\nఇలా అనుకుని రౌతుగుర్రాన్ని వెనక్కు తిప్పి, రసూల్ దగ్గిరకు రాసాగాడు. అదే సమయంలో రసూల్ కూడా అలోచనలో పడ్డాడు. తను చాలా బుద్ధిమాలినవాడై వుండాలి! అలాకాకపోతే, పదేళ్ళపాటు ఎన్నో శ్రమలకోర్చి సంపాయించిన డబ్బు మూటను, ముక్కూ మొహం ఎరగని వాడికి యివ్వబోవడం ఏమిటి? ఒకవేళ వాడు దురాశ కొద్దీ మూటతో పారిపోతే\n\nతనేం చెయ్యగలడు? పదేళ్ళపాటు రేయనక పగలనక నానా కష్టాల కోర్చి సంపాయించిన డబ్బును, మరి కొద్ది గంటల పాటు తాను మోయలేడా?\n\nరసూల్ యిలా అలోచిస్తూండగా, రౌతు అతణ్ణి సమీపించి, ''మిత్రమా! నువ్వడిగిన సహాయం గురించి మరొక సారి అలోచించి చూశాను. నీకు సహాయ పడడమే అన్నివిధాలా ధర్మం అనిపించింది. ఆ మూటను యిటు యివ్వు!'' అన్నాడు.\n\nరసూల్ వెంటనే, ''మిత్రమా! నేనూ మరొక సారి అలోచించి చూశాను. నా మూటను నేనే మోసుకుపొవడం కైమ మనిపించింది. నేను కొంత తొందర పడ్డాను; నువ్వు కొంత ఆలసించావు!'' అన్నాడు చిరునవ్వు నవ్వుతూ.\n\nఇద్దరూ ఒకళ్ళ మనస్సులోపున్న దాన్ని మరొకరు గ్రహించారు. రౌతు మారు మాట్లాడకుండా గుర్రాన్ని వెనుదిప్పి వెళ్ళిపోయాడు."
        },
        {
            "title": "సూరయ్య తెలివి!",
            "page_start": 67,
            "author": "శ్రీరామకమల్",
            "pdf_page": 66,
            "content": "# సూరయ్య తెలివి!\n\nవీరయ్యకూ, సూరయ్యకూ ఒకరికంబె ఒకరు తెలివైనవాళ్ళమని నమ్మకం. ఈ విషయమై వాళ్ళు నిత్యం వాదులాడుకుంటూండే వాళ్ళు. ఒకసారి దారినపొయే దానయ్య వాళ్ళ తగువు పరిష్కరిస్తానని, “నేను, మీ యిద్దర్శి ఒక ప్రశ్న అడుగుతాను. జవాబు చెప్పినవాడు తెలివైన వాడు. ఇద్దరూ చెప్పలేకపొతే, మీ యిద్దరూ తెలివితక్కువ వాళ్ళు; నేను తెలివైనవాణ్ణి. సరేనా?” అన్నాడు.\n\n“నేని పోటీలో పాల్గొనను,” అని సూరయ్య వెంటనే అక్కణ్ణించి వెళ్ళిపొయాడు.\n\n“చూశావా, మీ యిద్దరిలో” సూరయ్యే తెలివైనవాడు. నేను, నాక్కూడా తెలియని చిక్కుప్రశ్న అదిగి, మీ యిద్దరికన్న తెలివైన వాడిననిపించుకోవాలని పథకం వేస్తే, సూరయ్య అది కనిపెట్టేశాడు,” అన్నాడు దానయ్య.\n\nవీరయ్య అప్పటికప్పుడు సూరయ్య దగ్గిరకు వెళ్ళి, “ఆ దానయ్య నువ్వే తెలివైనవాడి వన్నాడు,” అని జరిగింది చెప్పాడు.\n\nసూరయ్య అశ్చర్యంగా, “ఉన్నట్టుండి, నాకు కడుపునొప్పే వచ్చింది. అది చెప్పడం యిష్టం లేక, ఏదో అబద్ధం అది వచ్చేశాను. అదే నన్ను తెలివైనవాణ్ణి చేసిందన్నమాట!” అన్నాడు.\n\n“అలాంటి కడుపునొప్పే, రోజూ నాకూ వస్తుంది. కాని, మంచి నమయంలో రాదు. ఇంతకు ముందు నీకు బదులు నాకు కడుపునొప్పే వచ్చివుంటే, దానయ్య చేత నేనే తెలివైన వాడి ననిపించుకునేవాణ్ణి!” అంటూ బాథపడ్డాడు వీరయ్య. —శ్రీరామకమల్"
        }
    ]
}