{
    "book_id": "చందమామ_1984_09",
    "stories": [
        {
            "title": "దొంగా-ముసలివాడూ",
            "page_start": 7,
            "author": "వసుంధర",
            "pdf_page": 7,
            "content": "“వాడెప్పుడూ యింతే ! వాడికోసం ఎదురుచూసి ప్రయోజనం లేదు. నేనింక పడుకుంటాను. మంచినీళ్ళు పక్క గదిలో వున్నవి. తాగివెళ్ళు !” అంటూ ముసలా యన మంచం మీద నడుం వాల్సాడు.\n\nదొంగకు తప్పించుకునేందుకు, యిదే మంచి సమయం అనిపించింది. వాడు ఆ పడకగదిలోనే ఒక మూలగా తన డబ్బు మూటనూ, కత్తినీ దాచాడు. తరవాత అక్కడే గోడకు తగిలించి వున్న శుభ్రమైన పంచె, చొక్కా థరించాడు. వాడిప్పుడుదొంగలా కాక.దొరలా వున్నాడు.\n\n“ఏం చేస్తున్నావు, బాబూ ?” అన్నాడు ముసలాయన.\n\n“బట్టలు మార్చి కట్టుకుంటున్నానండి. మంచినీళ్ళు తాగడం కూడా అయింది. మీరు కాస్త గుమ్మందాకా వచ్చి తలుపు వేసుకోండి. నేను వెళుతున్నాను,” అన్నాడు దొంగ.\n\n“తలుపులు వేసుకోవడం ఎందుకు, బాబూ ! నాకు ఒకసారి నిద్రపడితే మరి ఒళ్ళు తెలియదు. ఒక రాత్రివేళ వాడు వస్తే. ఇంట్లోకి వచ్చేదెలా ?” అన్నాడు ముసలాయన మంచం దిగకుండానే.\n\n“తలుపులు బార్లా తెరిచివుంచితే. ఏ దొంగయినా ఇంట్లో జార బడవచ్చు. ప్రమాదం కదా !” అన్నాడు దొంగ.\n\nముసలాయన గుడ్డివాడని దొంగకు అప్పటికి అర్థమయింది. వాడు కత్తిని వెంటనే బాడ్లో దోపుకుని, “కాదండి, మీ అబ్బాయి స్నేహితుణ్ణి !” అన్నాడు.\n\n“వాడింకా రాలేదా ? అలాగే పాన శాలలో పడివున్నాడా ?” అన్నాడు ముసలాయన దిగులుగా.\n\nముసలాయనకు ఒక కొడుకు వున్నాడనీ, వాడు రోజూ పానశాలకు పోయి తాగుతూంటాడనీ, దొంగ అనుకున్నాడు.\n\n“వాడిరాత్రికి ఇంటికి రాడండి. ఈ కబురు చెబుదామనే నేను వచ్చాను. కానిని మంచినీళ్ళు తాగి వెళతాను,” అన్నాడు దొంగ.\n\n\"ముసలాడినై పొయాను. ఇంకా నాకు ప్రమాదమేమిటి? అయినా, దొంగలకు మా ఇంట్లో ఏం దొరుకుతుంది కనక! వీధి తలుపులు తీసి పున్నాయి. వాటిని అలాగే వుంచు,\" అన్నాడు ముసలాయన.\n\nదొంగకు ముసలాయన మీద జాలి వేసింది. ఎప్పుడైనా వీలుపడితే, అయన కొడుకును కలుసుకుని బాగా బుద్ది చెప్పాలనుకున్నాడు.\n\nతరవాత వాడు నిర్భయంగా వీధిలోకి వచ్చేశాడు. సరిగ్గా అసమయంలోనే, దొంగకోసంవెతుకుతున్నవాళ్ళల్లోకొందరు అటుకేసి వచ్చారు. వాళ్ళు దొంగను చూస్తూనే, వీడెవడో మన ఊరి వాడిలా లేడు. ఇప్పుడు ఇక్కడేం చేస్తున్నాడో అడ గాలి—అనుకుంటూ వాణ్ణి సమీపించారు.\n\nదొంగ వాళ్ళతో, \"నేను, యీ పక్కింటాయన కొడుకు స్నేహితుణ్ణి. అయన కొడుకు తండ్రికి ఒక కబురు చెప్పి రమ్మంటే వచ్చాను,\" అన్నాడు.\n\n\"అదెంతవరకూ నిజమో, లోపలికి వెళ్ళి తెలుసుకుందాం పద!\" అన్నాడు గుంపులో ఒకడు. దొంగ ధైర్యంగా వాళ్ళ వెంట వెళ్ళాడు.\n\nఅందరూ ముసలాయన పడకగదిలోకి వెళ్ళారు. అయన మళ్ళీ మంచం మీద కూర్చుని ద్వారం కేసి చూస్తున్నాడు.\n\n\"ఏమయ్యా. ఈ మనిషి మీ ఇంట్లో నుంచి రావడం చూశాం. మీ అబ్బాయి స్నేహితుడినంటున్నాడు. నిజమేనా?\" అని అడిగాడు, గుంపులోని ఒకడు.\n\nముసలాయన గుంపులోని వారందరి వంకా చూసి, \"వాడు చెప్పేదేదీ నిజం కాదు. వాడు దొంగ. చేతిలో మూటతో వచ్చాడు; రెండవ చేతిలో కత్తి వుంది. ఆ రెండూ కూడా—అదిగో, ఆ మూల దాచాడు!\" అన్నాడు.\n\nఇద్దరు యువకులు ముసలాయన చెప్పిన చోటుకు వెళ్ళారు. అక్కడ డబ్బుమూటా, కత్తి వాళ్ళకు దొరికాయి. దొంగ పారిపోవాలని చూశాడు. కాని,\n\nనలుగురు యువకులు వాణ్ణి బలంగా పట్టుకున్నారు.\n\n\"అంతా మోసం! గుడ్డివాడినన్నావు; నిజమే అనుకున్నాను. నన్ను పట్టించాలనే గదా, యిలా అబద్దం చెప్పావు?\" అన్నాడు దొంగ.\n\n\"నిన్ను పట్టించాలని అబద్దం చెప్పు లేదు. ఒంట్లో సత్తువ లేనివాడిని. నాకు కళ్ళున్నాయని తెలిస్తే, బహుశా నువ్వు. నాకు హాని చేసి వుండేవాడివి,\" అన్నాడు ముసలాయన.\n\n\"అలాగా! ఏదో ఒక రోజున మళ్ళీ వచ్చి, నీ మీద తప్పక పగ తీర్చుకుంటాను,\" అన్నాడు దొంగ కోపంగా.\n\nముసలాయన ఎంతో శాంతంగా, \"చూడు, బాబూ! నువ్వు దొంగవి. నువ్వోక్కడివీ నా ఇంట్లోకి వస్తే, నేను కళ్ళుండి గుడ్డివాడినయ్యాను. కాని, పది మంది చేరేసరిక, ఒంట్లో శక్తి వుండి నువ్వు బలహీ నుడివయ్యావు. దొంగ బలహీనుణ్ణి, గుడ్డివాడిగా చేస్తాడు.\n\nసమాజం ముసలి వాణ్ణి కూడా శక్తి మంతుణ్ణి చేస్తుంది. నువ్వు నా మీద పగ మాని చుట్టూ వున్న పదిమందిని నమ్ముకో. అప్పుడు వాళ్ళు తప్పక నీకు మంచి బతుకుమార్గం చూపిస్తారు. వాళ్ళను దోచి బతకాలనుకోవడం, నీకు మేలు కాదు,\" అన్నాడు.\n\nవెంటనే గుంపులో ఒకడు, \"తాతగారు బాగా చెప్పారు! ఇంతకాలం మన గొడవ కాదులే అని వూరుకున్నాం. రోజంతా పానశాలలో పడివుండే యీయన కొడుకును, మనమంతా కలిసి మంచి దారిలో పెట్టాలి. అది మన బాధ్యత,\" అన్నాడు.\n\nఆ తరవాత వాళ్ళు నిజంగానే ముసలా యన కొడుకును గట్టిగా మందలించి, అతడి దురలవాట్లను మాన్సి, ప్రయోజ కుణ్ణి చేశారు.\n\nకారాగారంలో వున్న దొంగకు, యీ సంగతి తెలిసి, విడుదలకాగానే తనూ పాతజీవితాన్ని విడిచిపెట్టి, మంచి మార్గాన జీవించాలనుకున్నాడు.\n\n17\n\n[పద్మపాదుడు పింగళుడికి ఎడారి దొంగలు బిడారు వర్తకులను బంధించిన గుహ చూపించాడు. హసన్‌గోరీ సైనికులతో వెళ్ళి, వర్తకులను విడిపించాడు. అప్పుడు, పింగళుడు కోరగా పద్మపాదుడు తన మంత్రశక్తివల్ల, తోడేళ్ళనూ, పెద్దపులులనూ నృష్టించి, వాటితో ఎడారి దొంగలను చుట్టుముట్టించి, తాను వున్న చోటుకు వాళ్ళను రప్పించాడు. తరవాత—\n\nప్రాణభితితో గగ్గోలు పెడుతూ తాము వున్న చోటుకు పరుగెత్తుకు వచ్చిన ఎడారి దొంగలను చూసి, హసన్‌గోరీ విజయ మాచకంగా చిన్నుగా నవ్వాడు. ఎన్నో ఏళ్ళ నుంచి ఎడారి ప్రాంతాల్లో ప్రయాణించే వర్తకులను దోచుకు బతుకుతున్న క్రూరులైన యీ దొంగలు, యింతతేలికగా తన చేత చిక్కుతారని అతడెన్నడూ వూహించలేదు.\n\nఈ విజయానికి కారణం పద్మపాదు తైనా, నవాబు తనను తప్పక బహూ కరిస్తాడని అతడు భావించాడు. ఆ కారణంవల్ల హసన్‌గోరీ పద్మపాదుడితో, \"పద్మపాదా, మీ శక్తి సాటిలేనిది. ఈ క్రూరకర్మలను పట్టుకునేందుకు చాలా సంవత్సరాల నుంచి నేను ప్రయత్నిస్తు న్నాను. ఈనాటికి మీ సహాయం వల్ల అది సాధ్యమయింది. ఇక, ఈ ఎడారి ప్రాంతం\n\n'చందమామ'"
        },
        {
            "title": "ముగ్గురుమాంత్రికులు-17",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "వర్తకులకూ, యాత్రికులకూ ప్రయాణయోగ్యం అవుతుంది. మీ దయకు చాలా కృతజ్ఞుణ్ణి !'' అన్నాడు.\n\nపద్మపాదుడు ''హసన్! నేను చేయ వలసిన సహాయ మేదో చేశాను. ఇక యో దొంగలను శిక్షించవలసిన వాడివి నీవు. నా పెద్దపులు లనూ, తో డేళ్ళనూ ఉపసంహరించుకుంటున్నాను,'' అంటూ చేతులు రెండూ పైకెత్తి, ఏదో మంత్రం పరించాడు. మరు క్షణంలోనే తోడేళ్ళూ, పెద్దపులులూ మాయమయినై. పద్మపాదుడు తన గుప్పెళ్ళలోకి పచ్చిన రాతి ముక్కలను హసన్ గోర్కి, పింగళుడికి చూపి, ''ఇవే తోడేళ్ళూ, పెద్దపులులూ!'' అంటూ వాటిని దూరంగా విసిరివేశాడు.\n\nహసన్ గోర్కి అణ్ణాపించగానే, అతడి సైనికులు ముందుగా దొంగల నాయకు దైన రాబందుకు సంకెళ్ళు తగిలించి, తరవాత అతడి అనుచరులంటరినీ, ఒకటిగా మోకులతో బంధించారు. ఈలోపల పద్మపాదుడు, పింగళుణ్ణి ఎడంగా తీసుకుపొయి, ''పింగళా! నీవు తిరిగి వెంటనే అవంతీనగరంలోని మీ ఇంటికి వెళ్ళాలను కుంటున్నావా ?'' అని అడిగాడు.\n\n''అవును, పద్మపాదా! దుర్మార్గులైన నా అన్నలు నన్ను ఒడసరంగుకు అమ్మిన తరవాత, మా అమ్మను కూడా నానా హింసలూ పెడుతూండి వుంటారు. లోగడ వాళ్ళు ఇలాగే చేశారు. వాళ్ళకు కన్నతల్లి\n\nమీద కూడా ప్రేమ లేదు,\" అన్నాడు రాన్ని తాకితే చాలు, మరుకుణం నేను నీ పింగళుడు.\n\n\"నీ బాధలన్నిటికీ కారణం నీవు భల్లూక కేతుణ్ణి అవాహన చేసుకు నే మంత్రం మరిచిపొవటం. ఇదుగో ఆ మంత్రం మళ్ళీ చెప్పుతున్నాను. ఈసారి అయినా బాగా జ్ఞాపకం పెట్టుకోవటం కేమం,\" అంటూ పద్మపాదుడు పింగళుణ్ణి దగ్గిరకు పిలిచి అతడి చెవిలో, ఆ మంత్రం జ్ఞాపకం చేసి, తన చేతి చిటికెనవేలికి వున్న వుంగరాన్ని తీసి పింగళుడికి యిస్తూ, \"ఇదిగో, యీ వుంగ రాన్ని జాగ్రత్తగా కాపాడుకో, నీకు ఏనాడైనా సరే, నన్ను చూడాలని వుంటే, నీ మనసులో నన్ను తలుచుకుని, వుంగ\n\n\"పద్మపాదా! మీ మేలు మరపరానిది. మీ దయవల్ల తిరిగి నేను నా కన్నతల్లిని చూడగలుగుతున్నాను. మీరు కూడా అవంతి నగరం రాగలరా? మిమ్మల్ని చూస్తే, మా అమ్మ ఎంతో సంతోషించ గలదు,\" అన్నాడు పింగళుడు.\n\nపద్మపాదుడు పింగళుడికేసి వాత్సల్యం వుట్టిపడేలా చూస్తూ, \"పింగళా! నీవు చేసిన మేలు మాత్రం నేనెలా మరిచి పోగలను? నీ సహాయం వల్లనే గదా నేను మహామాయుణ్ణి జయించగలిగింది! కనుక, ఏదో ఒకనాడు నేను మీ యింటికి అతిథిగా వచ్చి, మీ తల్లి దర్శనం కూడా\n\nపింగళుడు చిరునవ్వు నవ్వి. 'హసను! నా శక్తిసామర్థ్యాలు నీకు తెలియవు. నా వెంట అకనబడే రాయిచాటుకు వచ్చా వంటే, నీకు ఒక అద్భుత వ్యక్తి దర్శనం కలిగేలా చేస్తాను. నీ సైనికులూ, ఆ ఎడారి దొంగలూ చూడటం మంచిది కాదు,\" అంటూ దాపులనేవున్న ఒక పెద్ద రాతి చాటుకు దారి తీశాడు.\n\nపింగళుడు మనసులో మంత్రంజపించ గానే, భల్లూకకేతుడు ప్రత్యక్షమై, అతడి ముందు మోకరించి, \"ప్రభో, ఏమి సెలవు? చాలా కాలంగా యీ సేవకుణ్ణి మరిచిపొయారే!\" అన్నాడు.\n\nభల్లూకకేతుడి భయంకారాకారాన్ని చూస్తూనే, హసన్‌గోరీ పెద్దగా అరిచి అక్కడి నుంచి పారిపొటోయేంతలో, పింగళుడు అతడి చేయి పట్టుకుని ఆపుతూ, \"హసన్! నీకు వచ్చిన భయం ఏమి లేదు. ఈ భల్లూకకేతుడు నా సేవకుడు!\" అన్నాడు.\n\n\"ఈ రాకసుడు నీకు సేవకుడా!\" అంటూ హసన్‌గోరీ ఆశ్చర్య పడ్డాడు.\n\n\"అవును,\" అంటూ పింగళుడు భల్లూకకేతుడి భుజాల మీదికి యెక్కి, \"హసన్, యిక నేను నా దేశం పొతు న్నాను. అకలి దప్పులతో అలమటించే నన్ను రకించావు. సర్వదా కృతజ్ఞాణ్ణి,\"\n\nచేసుకుంటాను. సరే, ప్రస్తుతానికి నేను యీ బిడారు వర్తకులను వదిలి, ఒంటరి గానే తీర్థయాత్రలకు బయలుదేరవలసి వుంటుంది. ఇక వెళతాను,\" అంటూ చూస్తూండగానే మాయమయాడు.\n\nపింగళుడు, హసన్‌గోరీ దగ్గిరకు వెళ్ళి, తాను తన దేశం బయలుదేరి పొతున్నట్టు చెప్పాడు. అ మాటలు వింటూనే, హసన్ గోరీ ఆశ్చర్యపడి, \"పింగళా! యివేమి మాటలు? ఏదో పక్కన వున్న వూరుకు బయలుదేరి పొతున్నంత తేలికగా చెప్పుతున్నావు! నీ దేశానికి యీ దేశానికి ఎన్ని వేల మైళ్ళ దూరమో తెలుసా?\" అని అడిగాడు.\n\nఅని, భల్లూకకేతుడితో, '‘భల్లూకా, నన్ను అవంతీనగరంలోని నా గృహానికి చేర్పు,'’ అన్నాడు.\n\nభల్లూకకేతుడు పెద్దగా హుంకరించి అకాశంలోకి లేచి, సముద్రాలూ, నదులూ, కొండలూ దాటి సూర్యోదయానికల్లా పింగళుణ్ణి, అవంతీనగర పరిసరాలలోని అతడి యింటి దగ్గిర దించాడు.\n\nశిథిలావస్థలో వున్న యింటిని చూస్తూనే పింగళుడు నిశ్చేష్ఠుడయాడు. అతడు యింటి తలవాకిటిని సమీపిస్తూండగానే, బక్కచికిక్కిపోయి, నీరసస్థితిలో వున్న తల్లికనబడింది. ఉచికివస్తున్న దుఃఖాన్ని అపుకుంటూ పింగళుడు, '‘అమ్మా !’’ అంటూ తల్లిని కావిలించుకున్నాడు.\n\nతల్లి నివ్వెరపోయి, అంతలో తన కుమారుణ్ణి గుర్తించి, '‘నాయనా, పింగళా! జీవించే వున్నావా? ఎంత అదృష్ట వంతురాలిని !’’ అంటూ ఏడవసాగింది.\n\nపింగళుడుతల్లిని ఓదారుస్తూ, '‘అమ్మా, యిక మనకు వచ్చిన భయం లేదు. దుర్మార్గులైన నా అన్నలు యెక్కడ వున్నారు ?’’ అని అడిగాడు.\n\n‘‘నాయనా, వాళ్ళు నీకు చేసిన ద్రోహానికి శిక్ష అనుభవిస్తున్నారు. వాళ్ళిద్దర్శి రాజు కారాగారంలో బంధించాడు,'’ అన్నది తల్లి.\n\n‘‘అలా అయితే నీవింత దీనస్థితిలో వున్నావేం? నేను వదిలిపోయిన ధనం, మహత్తుగల సంచీ వున్నవి గదా ?’’ అని అడిగాడు పింగళుడు.\n\nతల్లి పొంగివస్తున్న దుఃఖాన్ని దిగ మింగుతూ, '‘వాటికోసమే రాజు వాళ్ళను కారాగారంలో పడవేశాడు,'’ అంటూ పింగళుడు ఓడసరంగుకు బానిసగా చికికింత తరవాత జరిగినదంతా చెప్పింది.\n\nతల్లి చెప్పిందంతా విని పింగళుడు కోపాద్రేకంతో వచ్చికిపోయాడు. '‘అమ్మా! యీ అవంతీనగర రాజుకు తగిన ప్రతి కారం నేను చేస్తాను.'’ అంటూ అతడు భల్లూకకేతుణ్ణి అవాఫన చేశాడు.\n\n\n\n\"ప్రభో, ఏమి సెలవు!\" అంటూ భల్లూక కేతుడు ప్రత్యక్షమయాడు.\n\n\"భల్లూకా! అవంతీనగర రాజు నా అన్నలిద్దరిని కారాగారంలో బంధించాడు. వారిని తక్షణం యిక్కడికి తేవాలి. అంతే కాదు. అతడి కోశాగారంలో వున్న ధనాన్ని కూడా యిక్కడకు తీసుకు రావాలి. మహత్తుగల సంచి కూడా అతడి దగ్గిరే వున్నది. దాన్ని కూడా వెతికి తేవాలి,\" అన్నాడు పింగళుడు.\n\n\"చిత్తం ప్రభో!\" అంటూ భల్లూక కేతుడు మాయమై, పాతాళంలోంచి రాజభవనంలోకి ప్రవేశించి, ధనాగారంలో వున్న ధనాన్ని. మహత్తుగల సంచినీ తీసుకుని, కారాగారంలోకి వెళ్ళాడు.\n\nభల్లూక కేతుణ్ణి చూస్తూనే, పింగళుడి అన్నలు జీవదత్తుడూ, లక్షదత్తుడూ కెవ్వున కేకవేని మూర్ఛపోయారు. భల్లూక కేతుడు వారిద్దరినీ భుజాల మీద వేసుకుని, పింగళుడి దగ్గిరికి వచ్చి, \"ప్రభో! యిదుగో మహత్తుగల సంచి! యీ మూటలో రాజు ధనాగారంలో వున్న డబ్బంతా వుంది! వీరు మీ అన్నలు!\" అంటూ అన్నిటినీ పింగళుడి ముందు వుంచాడు.\n\nమూర్ఛపోయిన కుమారులను చూడ గానే తల్లికి వాళ్ళ మీద ఎంతో వాత్సల్యం కలిగింది. అమె వాళ్ళ ముఖాల మీద\n\nనీరు చల్లి, \"నాయనలాథా, నాయన లారా!\" అంటూ ప్రేమగా పలకరించింది.\n\nజీవదత్తుడూ, లక్షదత్తుడూ కళ్ళు తెరి చారు. ఎదురుగా వాళ్ళకు తల్లి, పింగళుడూ కనిపించేసరికి ఒక్కసారిగా పైప్రాణాలు పైనే పొయినట్టెయింది. వాళ్ళిద్దరూ పశ్చాత్తాపంతో కుమిలిపోతూ, \"అమ్మా, పింగళా! మమ్మల్చి కీమించాలి. మాకు బుద్ది వచ్చింది, మా పాపాలకు అ చీకటికొట్లలో ప్రాయశ్చిత్తం అనుభవించాం,\" అన్నారు.\n\nఅమాటలతో పింగళుడికి కూడా వాళ్ళ మీద జాలి కలిగింది. అయినా అతడు వాళ్ళిద్దరికేసే కోపంగా చూస్తూ, \"మీ\n\nయిద్దరికన్న పరమనీచులూ, ద్రోహులూ, లోకంలో యెక్కడా వుండరు. కావాలంటే, యీ కణాన మీ యిద్దరినీ భల్లూక కేతుడి చేత పాతాళంలో పూడ్చి పెట్టించ గలను, కాని, సమోదరులన్న గౌరవంతో ఈ ఒక్కసారికి మిమ్మల్ని క్షమిస్తున్నాను. ఒకవేళ తిరిగి మీరు ఏనాడైనా నాకు గాని, అమ్మకు గాని ద్రోహం తలపెట్టారో.... మిమ్మలను ముక్కలు ముక్కలుగా నరికిస్తాను !'' అన్నాడు.\n\n\"క్షమించు తమ్ముడూ, మాకు బుద్ది వచ్చింది!\" అన్నారు జీవదత్తుడూ, లోక దత్తుడూ ఏక కంఠంగా.\n\nపింగళుడు మహత్తు గల సంచీని తల్లికి యిస్తూ, \"అమ్మా, భోజనం సంగతి చూడు,\" అని చెప్పి, భల్లూక కేతుణ్ణిదగ్గిరకు పిలిచి, \"భల్లూకా ! నదీ తీరాన కనబడుతున్న ఆ చెట్ల గుంపులో యీ రాత్రి గడిచి, సూర్యోదయం అయ్యేలోగా, నాకు చక్కని భవనం కట్టించాలి. ఆ భవనం అన్నిటా అవంతీనగర రాజ\n\nప్రాసాదాన్ని మించిపోవాలి. తెలిసిందా?\" అన్నాడు.\n\n\"చిత్తం, ప్రభో! భల్లూక పర్వతాల్లో వున్న నా అనుచరుల్లో గప్ప గప్ప శిల్పులున్నారు. కో అంటే వాళ్ళంతా కణాల మీద వచ్చి దిగుతారు. వాళ్ళతో యిప్పుడే పని ప్రారంభించమని సెలవా?\" అన్నాడు భల్లూక కేతుడు.\n\n\"పగటివేళలో నీ రాక్షసగణమంతా యిక్కడికి రావటం ప్రమాదక రం. మిమ్మల్ని చూసిన తరవాత, యీ అవంతి నగరంలో పిట్ట కూడా వుండేందుకు భయపడుతుంది. ప్రజలందరూ నగరం వదిలి పారిపోవటం, నా కిష్టం లేదు. కనుక, సూర్యాస్తమానం అయిన తరవాత పని ప్రారంభించు !'' అన్నాడు పింగళుడు.\n\n\"చిత్తం, ప్రభో! భల్లూక పర్వతాలకు వెళ్ళి. నా అనుచరులకు యీ సంగతి చెప్పి, పాద్దు గూకేసరికల్లా పని ప్రారంభిస్తాను,\" అంటూ భల్లూక కేతుడు మాయమయాడు. —(వచ్చే సంచికలో ముగింపు)"
        },
        {
            "title": "మంత్రపుటుంగరం",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "# మంత్రపుటుంగరం\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి, భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, ఇన్ని శ్రమలకోర్చి నువ్వు సాధించదలచిన కార్యంలో, ఏనాటిక విజయవంతుడి వచ్చుతావో, సోకు తెలియదు. కాని ఒక ముఖ్య విషయం చెప్పదలిచాను. కొందరు మనుషులు, అష్టకష్టాలకోర్చి సాధించుకున్నుదానిని కూడా తేలిగ్గా వదిలివేస్తారు. ఇందుకు ఉదాహరణగా నీకు, ఒక కథ చెబుతాను, శ్రమతెలియకుండా విను,'' అంటూ యిలా చెప్పసాగాడు:\n\n> సుమంతు డనేవాడు బాల్యంలోనే తల్లి దండ్రులను పొగొట్టుకున్నాడు. ఒక ముని అతడిపై జాలిపడి, అశ్రమంలో తాను నడుపుతున్న గురుకులంలో చేర్చు\n\n## వేతాళ కథలు\n\nతప్పి, సూర్యాస్తమయ సమయంలో ఒక అరణ్యప్రాంతాన్ని చేరాడు.\n\nఆ రాత్రికాలాన్ని ఎక్కడ గడపడమా అన్ను సమస్య సుమంతుడికి ఎదు రయ్యింది. అతడు చుట్టూ పరికించి చూడగా, దాపులనున్న కొండ మీద ఒక శిథిలగ్భహం కనిపించింది. సుమంతుడు కొండకేని బయలుదేరాడు.\n\nకొండపాదం దగ్గిర అతడికి విలువైన దుస్తులు ధరించి వున్న, ఒక యువకుడు కనిపించాడు. అతడు ఏదో ఒక దేశపు యువ రాజులా వున్నాడు. సుమంతుడు చిన్నగా నవ్వుతూ అతడికి నమస్కరించాడు:\n\nయువకుడు ప్రతి నమస్కారం చెయ్య కుండా, \"నువ్వు. నీ అదృష్టాన్ని పరికించ దలుచుకున్నావన్నమాట! మనలో అ అవ కాశం ఎవరికి దక్కుతుందో తేల్చుకునేం దుకు, కత్తియుద్ధం తప్ప మరాక మార్గం లేదు,\" అంటూ నడుం నుంచి వేశ్చాడు తున్న కత్తిపిడి మీద చేయి వేశాడు.\n\nసుమంతుడు \"మీరనేదేమిటి? మనిద్దరి మధ్యా కత్తి యుద్ధమా!\" అందుకు నా దగ్గిర కత్తి కూడా లేదే,\" అన్నాడు.\n\n\"అలా అయితే నువ్వు. వచ్చే అమా వాస్య నాటివరకూ ఆగు. ఈ అమావాస్య రాత్రి, నా అదృష్టం ఏపాటితో తేల్చుకుంటాను,\" అన్నాడు యువకుడు.\n\nకున్నాడు. సుమంతు డక్కడ పదేళ్ళ పాటు శ్రద్ధగా విద్యాభ్యాసం చేసి. అనేక శాస్త్రవిద్యలలో చక్కటి పాండిత్వం సంపాయించాడు.\n\nముని అతడికి ఒక యోగ్యతాప్పతం యిచ్చి, \"శాయనా, ఇక్కడ నీ విద్యముగిసింది. ఈ చుట్టుపక్కలగల ఏ రాజ్యానికైనా వెళ్ళు. అక్కడి రాజా స్థానంలో నీకు తప్పక ఉద్యోగం లభిస్తుంది,\" అని దీవించాడు.\n\nసుమంతుడు రోహితపురాన్ని పాలించే రాజు దర్శనం చేసుకోవాలనుకుని, ఆ రాజ్యం దిక్కుగా బయలుదేరాడు. కాని, కొంత దూరం ప్రయాణం చేశాక, దారి\n\nఈ మాటలు సుమంతుణ్ణి మరింత ఆశ్చర్యపరిచినై. అతడు యువకుడితో, \"మరొకసారి చెబుతున్నాను—మీరనే దేమిటో నాకు అసలు అర్థం కావడం లేదు. మీ అదృష్టాన్నేదో పరిశించదలుచు కుంటే, అందుకు నేను ఏ మాత్రం అడ్డు రాను. నేను ప్రయాణీకుణ్ణి. ఈ రాత్రి తల దాచుకునేందుకు చోటు వెతుక్కుంటున్నాను,\" అన్నాడు.\n\nఆ జవాబుతో యువకుడు శాంతపడ్డాడు. అతడు అక్కడికి వచ్చిన కారణం సుమంతుడికి యిలా వివరించాడు: ఆ యువకుడు రోహితపుర యువరాజు. కొండ మీద వున్న శిథిలగృహం భూత ప్రేతాలకు ఆవాసం. గత యాభైఏళ్ళుగా, ఆ శిథిల గృహంలో ప్ర్థవేశించిన వాళ్ళెవరూ ప్రాణాలతో తిరిగి రాలేదు. ఆ గృహంలో ఒక పట్టెమంచం వున్నది. దాని మీది తలదిండు కింద, ఒక మంత్రపుటుంగరం వున్నది. ఒక అమావాస్య చికటి రాత్రిని ఆ శిథిలగృహంలో గడప గలిగినవాళ్ళకు, ఆ మంత్రపుటుంగరం లభిస్తుంది. దాన్ని ధరించిన వాళ్ళు, నిండు నూరేళ్ళకాలం బతుకుతారు.\n\nఆ రోజు అమావాస్య. యువరాజు శిథిలగృహంలో రాత్రి గడిపేందుకు ప్రయత్నిస్తున్నాడు.\n\n\"అ మంత్రపుటుంగరాన్ని సంపాదించడం, అ భూతప్రేతాలున్న గృహంలో తెల్లవారేవరకూ వుండాలి. నువ్వీ కొండ దిగువ వుండడం, నాకెంతో ధైర్యాన్ని స్తుంది,\" అన్నాడు యువరాజు.\n\nసుమంతుడు అక్కడున్న ఒక రాత్రమీద కూర్చుంటూ, \"మీ కోసం తెల్లవారే వరకూ యిక్కడేవుంటాను. మీకువిజయం కలగాలన్నది, నా కోర్కి,\" అన్నాడు.\n\nసూర్యాస్తమయమై క్రమంగా అర ణ్యాన్ని చికటి అలముకొన్నది. యువరాజు కొండ ఎక్కడం ప్రారంభించాడు. సుమంతుడు పకులూ, మృగాలూ చేసే\n\nథ్వనులు వింటూ, కదలకుండా కూర్చు న్నాడు. కొంతసేపటిక అడుగులచప్పుడు అయి, అతడు తలతిప్పి చూశాడు. యువ రాజు కొండ దిగి వస్తున్నాడు.\n\nయువరాజు దగ్గిరకు రాగానే, సుమంతుడు అతణ్ణి, “ఏం జరిగింది?” అని అదిగాడు.\n\nయువరాజు తల వంచుకుని చిన్నగా వణుకుతూ, “సగం కొండ ఎక్కేసరికి, నాకేదో చెప్పరానంత భయం కలిగింది. తిరిగి వచ్చాను,” అన్నాడు.\n\n“యువరాజా, భయం ఎందుకు? దేవుడిపై భారం వుంచి, ధైర్యంగా కొండ ఎక్కు,” అని సుమంతుడు, యువ రాజును ఉత్సాహపరిచాడు.\n\nయువరాజు మరొకసారి ధైర్యం తెచ్చు కుని కొండ మీదికి బయలు దే రాడు. అతడు కొంత దూరం వెళ్ళేసరికి, శిథిల గృహం వెనక నుంచి పెద్దగా నక్కల ఊళలు ప్రారంభమయినై. అదే సమయంలో నిప్పురవ్వలలా మెరుస్తూ, మిణు గురు పురుగులు శిథిలగృహం చుట్టూ ఎగరసాగినై.\n\nయువరాజు మరొకసారి సుమంతుడి దగ్గిరకు తిరిగి వచ్చి, “మిత్రమా, భూత ప్రేతాలున్న పాడుబడిన కొయలో, రాత్రి కాలమంతా గడిపే ధైర్యసాహసాలు నాకు లేవు,” అన్నాడు నిస్పృహగా.\n\nసుమంతుడు కొంచెం సేపు అలోచించి, “యువరాజా, నిరుత్సాహపడకు. నువ్వను\n\nమతించితే, నేనూ ఒక ప్రయత్నం చేస్తాను,\" అన్నాడు.\n\n\"నిన్ను ప్రయత్నించ వద్దనేందుకు, నేనెవణ్ణి!\" అన్నాడు యువ రాజు శాంతంగా.\n\nసుమంతుడు కొండ ఎక్కి భూతపేతా లున్న శిథిల గృహం. చేరాడు. లోపల కటికచీకటి. తలుపులు బార్లా తెరిచి వున్నవి. అతడు లోపలికి అడుగు పెట్టగానే, గుండెలదిరేలాంటి వికృతమైన నవ్వులూ, అరుపులూ వినిపించినై. కాని, అతడేమాత్రం భయపడకుండా, అక్కడున్న పట్టెమంచం మీద కూర్చున్నాడు.\n\n\"నూరేళ్ళు బతకాలనుకునే, నీ దురాశ, యీ రాత్రి నీ చావుకు కారణం\n\nఅవబోతున్నది, జాగ్రత్త!\" అన్న భికర మైన గొంతు సుమంతుడికి వినిపించింది.\n\n\"నాకు నూరేళ్ళు బతకాలన్న దురాశ లేదు. అయితే, ఈ రాత్రే చావడం అన్నది, విధినిర్ణయం మీద అధారపడి వుంటుంది,\" అన్నాడు సుమంతుడు నిబ్బరంగా.\n\nభూతగృహం చాలాసేపు నిశ్శబ్దమైపొయింది. తరవాత హాతాత్తుగా వికవిక మంటూ నవ్వు ప్రారంభమై, అది ఆగిపొగానే, ఒళ్ళు జలదరింపచేసే కీచు గొంతొకటి, \"నీకు భూతపేత పిశాచా లంటే భయం లేదా?\" అని అడిగింది.\n\n\"బతికున్న మనిషి, చచ్చిపొయిన వాళ్ళకు భయపడడమేమిటి? ఇది చాలా ఆసంగతం!\" అన్నాడు సుమంతుడు.\n\nఆ వెంటనే పట్టెమంచం అటూ, యిటూ ఊగసాగింది. నిప్పులు చెరిగే వేడిగాలి ద్వారంవైపు నుంచి, కిటికిల లోంచి పెద్ద ధ్వనితో లోపలికి ప్రవేశించింది. గబ్బిళాలు సుమంతుడి తలను తాకుతూ రివ్వన కిందిక పైకి ఎగర సాగాయి. కాని, సుమంతుడు యివేమీ పట్టించుకోకుండా ధైర్యంగా మంచం మీద కదలకుండా కూర్చున్నాడు.\n\nకొంతసేపటిక భళ్ళున తెల్లవారింది. భూతగృహంలో అంతవరకూ వినిపించిన వికృతమైన నవ్వులూ, అరుపులూ ఆగి పోయినై. అంతటా సూర్యకాంతి ప్రవేశించింది. సుమంతుడు పట్టె మంచం మీది\n\nదిండు ఎత్తి, అక్కడ వున్న మంత్రపుటుంగరాన్ని తీసుకున్నాడు.\n\nఅతడు కొండ దిగివచ్చేసరికి, యువ రాజు ఒక రాతిని అనుకుని నిర్దపొతున్నాడు. సుమంతుడు అతడి కత్తి కేసి కొంచెంసేపు చూసి, చిన్నుగా దగ్గి, పక్కనే వున్న ఒక చెట్టుకొమ్మను గట్టిగా ఊపాడు. అయినా, యువరాజు కళ్ళు తెరవలేదు.\n\nసుమంతుడు పక్కనే వున్న ఒక రాతి మీద కూర్చున్నాడు. హాతత్తుగా కొండమీది నుంచి భయంకరమైన ధ్వని వినవచ్చింది. యువరాజు మేలు కున్నాడు. సుమంతుడూ, అతనూ కొండకేసి చూశారు. శిథిలాపస్థలో వున్న భూతగృహం నిలువునా నేలకూలింది.\n\nసుమంతుడు తాను తెచ్చిన మంత్రపుటుంగరాన్ని యువరాజు కిస్తూ, \"ఇదే, అద్భుతశక్తులుగల మంత్రపుటుంగరం!\" అన్నాడు.\n\n\"మిత్రమా, నా కళ్ళను నేనే నమ్మలేకపొతున్నాను! దీనికి ఎలాంటి బహుమానం కోరుకుంటావు?\" అని యువ రాజు ఒకక్షణం ఆగి, \"నా మెడలోని, యీ రత్నాలహారం పదివేల బంగారు కాసుల విలువగలది. దీన్ని యివ్వమన్నా, నిరభ్యంతరంగా యిస్తాను,\" అన్నాడు.\n\nనుమంతుడు ఎంతో వినయంగ,\n\"నేను పండితుణ్ణి. ఇతరులకు విద్య\nటోధించడం, మరింత విణ్ణానం సంపాయిం\nచేందుకు గ్రంథపతనం అంటే, నాకు\nఆనందం. సంపదలపట్ల, నాకు ఆసక్తి\nలేదు,\" అన్నాడు.\n\n\"అయితే, నా రుణం తీరడం ఎలా?\"\nఅని అడిగాడు యువరాజు.\n\n\"ఆ రత్నాలహారం అమ్మగా వచ్చిన\nథనాన్ని, పేదలా, వ్యాధిగ్రస్తులా సహాయా\nనికి ఉపయోగించండి,\" అని సుమం\nతుడు, అక్కడి నుంచి బయలుదేరాడు.\n\nఆ జవాబుకు ఆశ్చర్యపోయిన యువ\nరాజు, సుమంతుణ్ణి, \"ఎక్కడికి వెళు\nతున్నావు?\" అని అడిగాడు.\n\n\"ఇంకా నిర్ణ్యయించుకోలేదు—విష్ణు\nపురానిగ్గాని, శమంతనగరానిగ్గాని వెళ\nతాను,\" అని, సుమంతుడు వెళ్ళి\nపోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా,\nభూతప్రేతాలు నివసించే శిథిలగ్భహం\nనుంచి అనాటివరకూ, ఏ ఒక్కడూ\nప్రాణాలతో తిరిగిరాలేదు. అలాంటిది,\nసుమంతుడు అక్కడి నుంచి ఎలా బతికి\nట్రయటపడగలిగాడు? అపూర్వశక్తులు\nగల మంత్రపుటుంగరాన్ని తానే వుంచుకో\nవచ్చుగదా? అలా చేయక దాన్ని యువ\n\nరాజు కెందుకిచ్చినట్టు? అతడు ప్రయాణ\nమైనది రోహితపురానికి. దాని యువరాజుతో\nస్నేహం అయిన తరవాత కూడా, అతడు\nఅక్కడికిపోక, తెలియని మరొక ప్రదే\nశానికి పోవాలని ఎందుకు నిశ్చయించు\nకున్నాడు? ఈ సందేహానికి సమాధానం\nతెలిసి కూడా చెప్పకపోయావో, నీ తల\nపగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"తామంటే\nభయం లేనివాడికి, భూతప్రేత పిశాచాలు\nఎలాంటి హానీ కలిగించలేవు. అంతకు\nపూర్వం, ఆ శిథిల గృహంలో ప్రవేశించిన\nవాళ్ళందరూ వాటిని చూసి భయపడి\nవుండాలి. ఆ కారణం వల్లనే, వాళ్ళు\n\nచందమామ\n\nప్రాణాలు పోగొట్టుకున్నారు. ఇక, సుమంతుడు మంత్రపుటుంగరాన్ని తన దగ్గిరే వుంచు కో పొ వడానికి చాలా కారణాలున్నవి. అతడికి విధినిర్ణయంలో నమ్మక మున్నది. మనిషి నూరేళ్ళు జీవించడం ఆనేది, గొప్పవరమేం కాదు. అంత సుదీర్ఘ కాలంలో వయోభారం చేతా, వ్యాధుల కారణంగా మనిషి నానా యిక్కట్లకూ గురి అయ్యే ప్రమాదం వున్నది. అన్నిటి కన్న, యువరాజు ఆ మంత్రపుటుంగరం తనదిగా చేసుకోవాలనే పట్టుదలలో వున్నాడు. సుమంతుడు దాన్ని యివ్వక పొతే, అతడు తప్పక సుమంతుణ్ణి చంపి వుండేవాడు. కొండ మీది నుంచి సుమంతుడు దిగి వచ్చిన సమయంలో యువ రాజు గాఢనిద్రలో వున్నాడు. కావాలంటే సుమంతుడు కత్తితో, అతడి శిరస్సు ఖండించవచ్చు. కాని, సుమంతుడు పండితుడు, జ్ఞాని.\n\nసుమంతుడు, యువరాజుతో కలిసి రోహితపురం వెళ్ళకపోవడానికి ప్రబల\n\nమైన కారణమే వున్నది. యువరాజుకు మంత్రపుటుంగరాన్ని, స్వశక్తితో సాధించుకున్నాడన్న కీర్తికావాలి. సుమంతుడు అసలు రహస్యాన్ని, ఏనాడైనా బయట పెట్టవచ్చన్న భయం తప్పక అతణ్ణి వేధిస్తూ వుంటుంది. అలా కాకపొతే, సుమంతుడు పండితుడని తెలిశాక, అతణ్ణి తప్పక తన అస్థానానికి రమ్మని అహ్వానించి వుండేవాడు. కాని, యువరాజు చేసినదేమంటే, సుమంతుణ్ణి అక్కడి కక్కడే బహుమానంగా రత్నాలహారం తీసుకోమనడం. దాని అర్థం—ఇక నువ్వు, నా రాజ్యంలో వుండనవసరం లేదని చెప్పడం. పొతే, పండితుడైన సుమంతుడికి రోహితపుర రాజాస్థానమైనా, మరే రాజాస్థానమైనా ఒకటే. అందువల్లనే అతడు రోహితపుర మార్గం వదిలి, మరొక దిక్కుగా వెళ్ళిపోయాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెకాక్కడు. —(కల్పితం)"
        },
        {
            "title": "వరమైన శాపం",
            "page_start": 27,
            "author": "వక్కలంక రామారావు",
            "pdf_page": 26,
            "content": "# వరమ్మన శాపం\n\nధర్మవరంలో సీతయ్య అనే ఒక చిన్న పండ్లవ్యాపారి వుండేవాడు. అతను పండ్ల తోటల యజమానుల దగ్గిర నుంచి, అయా ఋతుపుల్లో కాసే పండ్లు కొని చుట్టు పక్కల గ్రామాల్లో తిరిగి అమ్ము తూండేవాడు.\n\nఒకనాడు సీతయ్య రామాపురం వెళ్ళాడు. అ రోజు అ గ్రామంలో సంత జరుగుతున్నది. అతను సాయంకాలాని కల్లా తెచ్చిన పండ్లన్నీ అమ్మేసి, ఇంటికి, బయలుదేరాడు.\n\nసీతయ్య నిర్ణనంగా వున్న అడవిదారుల వెంట కొంతదూరం వచ్చేసరికి, బాగా చికటి పడిపోయింది. అతడికి హాతాత్తుగా తల మీద వున్న ఖాళీ తట్ట బరువెక్కిపొయినట్టనిపించింది.\n\nఅతను యీ వింతకు ఒక్క క్షణకాలం భయంతో కంపించిపొయి, కాస్త ధైర్యం తెచ్చుకుని తట్టను కిందికి దింపి చూశాడు. తట్ట ఖాళీగా వున్నది.\n\n\"అంతా నా భ్రమ!\" అనుకుంటూ సీతయ్య తట్టను తల మీద పెట్టుకుని నాలుగడుగులు వేశాడు. మళ్ళీ తట్ట బరు వెక్కిపోయింది. తట్టలో ఏదో దయ్యం చేరిందన్న భయం కలిగింది, సీతయ్యకు.\n\n\"సీతయ్య, భయపడుతున్నావాఏం?\"\n\nఅన్న కంతస్వరం అతడికి వినిపించింది.\n\nఅ ప్రశ్న వింటూనే సీతయ్య లేని ధైర్యం కనబరుస్తూ. \"నేనా? భయ పడటమా—అదేం లేదు. ఇంత కూ, నువ్వేవరివి? ఎక్కడి నుంచి మాట్లాడు తున్నావు?\" అని అడిగాడు.\n\n\"ఇంతకు ముందు నీ మననులో మెదిలింది వట్టి అనుమానం కాదు. నేను వనదేవతను! నీకు ఎలాంటి హానీ కలిగించను. ఎంతోకాలంగా, మనిషితో మోయిం\n\n“భయపడకు, సీతయ్యా! నీకేంకావాలో కోరుకో,” అన్నది మళ్లీ వనదేవత.\n\n“అయితే, నా ఖాళీ తట్టను తిరిగితియ్యటి మామిడిపండ్లతో నిండేలా చెయ్యి. రేపు పొయి మరేదైనా సంతలో అమ్ముకుంటాను,” అన్నాడు సీతయ్య.\n\n“ఇంత చిన్న కోరికా! సరే, నువ్వుమీ ఊరి సరిహద్దులు చేరగానే, నీ తట్టమామిడిపండ్లతో నిండిపొతుంది,” అన్నది వనదేవత.\n\nసీతయ్య చిరాకుపడిపొతూ, “అ ఇచ్చెపండ్లేవో యిక్కడే యివ్వక, మా ఊరు చేరేదాకా ఆపడం ఎందుకు? ఇందులో ఏదో మోసం వున్నది,” అన్నాడు.\n\nచుకోవాలన్న కోరిక, యిప్పటిక నీవల్ల తిరింది. నీకు ఏదైనా ఉపకారం చేయ దరిచాను. ఆ కనబడే రావిచెట్టే, నా నివాసం. అక్కడిదాకా నన్ను యిలాగే మోసుకుపొ,” అన్నది వనదేవత.\n\nసీతయ్య అతి కష్టం మీద వనదేవతను రావిచెట్టువరకూ మోసుకుపొయాడు.\n\n“ఇక చాలు, తట్టను కిందిక దింపు,” అన్నది వనదేవత.\n\nసీతయ్య తట్ట దించాడు. వనదేవత, “నీకేం ఈవాలో కోరుకో!” అన్నది.\n\n“నాకే కోరికా లేదు. ఇంతటితో వదిలి పెట్టు. అదే పదివేలు,” అన్నాడు సీతయ్య అయాసపడుతూ.\n\nఅ మాటలకు వనదేవత పెద్దగా నవ్వి. “నువ్వోటి అమాయకుడివి! మీ ఊరు యిక్కడికి యింకా కోసుదూరం వున్నది. అంత దూరం పండ్లతట్ట మోయడం కష్టమని అలా అన్నాను. సరే, నీ యిష్టం! నీ ఖాళీతట్ట తియ్యటి మామిడిపండ్లతో నిండిపొయింది, ఇక తీసుకు వెళ్ళు.” అనీ, మాయమైంది.\n\nసీతయ్య పండ్ల తట్టను నెత్తికెత్తుకుని ఇల్లు చేరగానే, అతడి భార్య నూకాలమ్మ. “ఈ రోజు సంతలో పళ్ళేం అమ్ముడు పొలేదా?” అని అడిగింది. సీతయ్య జరిగినదంతా చెప్పాడు.\n\nఅమె వచ్చే కోపాన్ని అపుకుంటూ,\n\"వనదేవత కావలసింది కోరుకోమంటే,\nనువ్వు కోరింది, యీ తట్టనిండు మామిడి\nపళ్ళన్నమాట! ఏ బంగారమో కోరి\nవుంటే, మన దరిద్రం తీరిపొయేది.\nనికాపాటి తెలివి కూడా లేదు,\" అన్నది.\n\nతరవాత నూకాలమ్మ, తట్టలోంచి ఒక\nమామిడిపండు తీసుకుని, దాన్ని కోసి ఒక\nముక్క తిని, ఆశ్చర్యంగా, \"ఇంత తియ్య\nదనం గల మామిడిపండు, నా జన్మలో\nతినలేదు. నువ్వు, ఒక ముక్క తిని\nచూడు. పండు పది రూపాయిలన్నా జనం\nఎగబడి కొంటారు,\" అన్నది.\n\nఅ మర్నాడు సీతయ్య వెంకటాపురం\nసంతకు వెళ్ళి, అడిగినవాళ్ళకు మామిడి\nపండు పది రూపాయిలని చెప్పసాగాడు.\nఅది విని జనం నవ్వుకున్నారు. కాని, ఒక\nధనికుడు పండు రుచిచూసి అనందపడి\nపొతూ, అతడి దగ్గిర పది పండ్లు కొన్నాడు.\nఅది చూసిన మరికొందరు కణాల మీద\nతట్టలోని పళ్ళన్నీ కొనేశారు. సీతయ్యకు\nరోజూకన్న పదింతలు లాభం వచ్చింది.\nఅతడు సంతోషంగా ఇల్లు చేరాడు.\n\nసీతయ్య ఎప్పటిలాగే మరసటి రోజున,\nఒక మామిడితోట యజమాని దగ్గిర పళ్ళు\nకొని, వెంకటాపురం వెళ్ళాడు. కాని, అ\nరోజు అతడివడ్డ ఎవరూ పళ్ళు కొనలేదు.\n\nఅందరూ నిన్న తెచ్చిన పండ్ల లాంటి\nతియ్యటి పండ్లు తెమ్మన్నారు. అతడికి\nఎక్కడలేని దిగులు పట్టింది.\n\nచీకటిపడుతూండగా సీతయ్య బయలు\nదేరి, వనదేవత కనిపించిన రావిచెట్టు\nదగ్గిరకు వచ్చి, పెద్ద గొంతుతో, \"ఒఁ,\nవనదేవతా! నివేదో మేలన్నావే, అది\nనాకు కీడుగా తయారయింది!\" అంటూ\nకేకపెట్టాడు.\n\nవనదేవత వెంటనే అతడి ముందుకు\nవచ్చి, \"ఏంజరిగింది?\" అని అడిగింది.\n\nసీతయ్య అంతా చెప్పాడు. వనదేవత\nసానుభూతికనబరుస్తూ, \"అలాగా, సరే,\nమరేదైనా కోరుకో యిస్తాను,\" అన్నది.\n\n\"నాకు మణుగు బంగారం కావాలి!\" అన్నాడు సీతయ్య.\n\n\"ఇచ్చాను. దాన్ని కాస్త జాగ్రత్తగా కాపాడుకో,\" అంటూ వనదేవత మాయ మయింది.\n\nసీతయ్య మణుగు బంగారం వున్న తట్టను నెత్తిన పెట్టుకుని, ఇంటిదారి పట్టాడు. అయితే, దారిలో వీరభద్రుడనే గజదొంగ అతడికి తారసపది, \"మర్యాదగా, ఆ మామిడిపళ్ళ తట్టి అక్కడ పెట్టి, నీ దారినపో,\" అన్నాడు.\n\nసీతయ్య వాడికి ఎదురుతిరిగి, \"నా ప్రాణం పొయినాస రే, తట్టమాత్రం నికివ్వను,\" అన్నాడు.\n\nఒక తట్ట మామిడిపళ్ళకోసం ప్రాణానికి తెగించడమేమిటా అని గజదొంగ ఆశ్చర్యపొతూ దుస్తుల్లోంచి కత్తి బయిటికి తీశాడు. ఇద్దరూ కలియబడ్డారు. గజదొంగ వీరభద్రుడు చాలా బలవంతుడు; వాడికి సీతయ్యను చంపాలని లేదు. అతణ్ణి హడలకొట్టేందుకు కత్తితో భుజం మీద చిన్నగా పొడిచాడు.\n\nసీతయ్య హడలిపోయి ఒక చావుకేక పెట్టి, \"ఒరే, వీరభద్రుడూ! నా నుంచి అంత బంగారం దోచుకుని నువ్వు బాగు పడవులే,\" అంటూ అక్కణ్ణించి పారి పొయాడు.\n\nవీరభద్రుడు అ ప్రాంతాల పేరు మోసిన గజదొంగ అన్న సంగతి రాజు గారికి ఏనాడో తెలిసింది. ఆయన వాణ్ణి పట్టి యిచ్చినవారికి గానీ లేక శవాన్ని అందజేసినవారికి గానీలక్ష రూపాయలు బహుమానం యిస్తానని చాటింపు వేయించి వున్నాడు.\n\nసీతయ్య తగిలిన గాయానికి కట్టు కట్టించుకుని, మరసటి రోజు రావిచెట్టు దగ్గిరకు వెళ్ళి, వనదేవతకు జరిగింది చెప్పాడు.\n\nఅమె కోపంగా ముఖం పెట్టి, \"నువ్వు నష్టభాతకుడివయి వుండాలి. అలా కాక పొతే, నేను మేలుకోరి యిచ్చినవి, నీకు\n\nకడు కలిగించవు. ఇక బతికుండగా, యీ రావిచెట్టు చాయలకురాకు !'' అన్నది. సీతయ్య కూడా కోపం తెచ్చుకుని, ''నువ్వు. నా నెత్తిమీది తట్టలో కూర్చుని ఊరేగిన రోజు నుంచే, నాకీ కష్టాలు ప్రారంభమయినై. నాకేదో కొంత ధనం యివ్వకపొతే, నేనూరుకోను !'' అన్నాడు.\n\nఅ మాటలకు వనదేవత కళ్ళెర్రచేసి, \"ఛి, నన్ను భయపెట్టాలనుకుంటున్నావా? ని పాపిష్టిముఖం మరెన్నడూ నాకు చూపించకు. ఈ రోజు నీ పాపిష్టి ముఖం ముందుగా ఎవరు చూస్తారో, వాళ్ళు నెత్తురు క క్కుకుని: మరీ చస్తారు. ఇకపొ !'' అంటూ మాయమయింది.\n\nసీతయ్య దిగులుగా ఇంటిదారి పట్టాడు. తనకు ముందుగా ఎదురుపడినవాడికి చావు తప్పదు ! తలా ఎదురుపడేది తన ఊరువాడెవడైనా కావచ్చు, లేక తన భార్యే కావచ్చు. ఇప్పుడేం చేయడం?\n\nవిచారంతో తల వంచుకుని నడుస్తున్న సీతయ్యకు ఒక చెట్టు చాటు నుంచి\n\nవికవికమంటూ పెద్దగా నవ్వు వినిపించింది. అతడు తల ఎత్తి అటుకేసి చూసేంతలో, గజదొంగ వీరభద్రుడు చెట్టుచాటు నుంచి బయిటికి వస్తూ, ''ఏం సీతయ్య! మళ్ళీ ఏమైనా మణుగు బంగారం వెంట తెస్తున్నావా ?'' అని అతడి ముఖం కేసి చూస్తూనే గావుకేక పెట్టి, కిందపడి నెత్తురు కక్కుతూ క్షణాల మీద చచ్చిపొయాడు.\n\nఅది చూస్తూనే సీతయ్యకు రాజుగారి చాటింపు గుర్తు వచ్చింది. అతడు గజ దొంగను భుజాన వేసుకుని గ్రామం చేరి, వాణ్ణి అడవిలో హోరాహోరి పోరాడి చంపినట్టు గ్రామస్థులకు చెప్పాడు.\n\nవారం తిరక్కుండానే మహారాజు, సీతయ్యను రాజధానికి పిలిపించి, గజ దొంగను చంపినందుకు అతడికి. లక్ష రూపాయిలు బహూకరించాడు.\n\nవనదేవత కోపం కొద్దీ పెట్టిన శాపం, తన పాలిట వరమైనందుకు సీతయ్య చాలా సంతోషించాడు.\n\nనరకవాసం\n\nబ్రిహ్మదత్తుడు కాశీరాజ్యాన్ని పార్మించే కాలంలో ఒకప్పుడు బోధిసత్వుడు ఒక వానరముగా జన్మించాడు. ఈ వానరం పేరు 'నందీయుడు.' నందీయుడికి ఒక సోదరుడున్నాడు. సోదరు లిద్దరూ హిమాలయ ప్రాంతాలలో ఎనభైవేల కోతుల మందకు నాయకులుగా ఉంటూ వున్నారు. నందీయుడికి ఇంటి దగ్గర పోషించ వలసిన తల్లి వున్నది. ఆమె పాపం, అంధురాలు.\n\nనందీయుడూ తమ్ముడూ కలిసి రోజూ, వనాలలో దారికే మంచి మంచి ఫలాలన్నీ పట్టుకువచ్చి, మందలోని సేవకుల ద్వారా తల్లికి పంపించేవాళ్ళు. ఐతే, డ్రోహులైన సేవకులు ఆ ఫలాలను తల్లికి అందివ్వక, తామే కాజేస్తూ వచ్చారు!\n\nఒకనాడు నందీయుడు తల్లిని చూడ వచ్చాడు. ఆమెను చూసి, ఆశ్చర్యపోయి,\n\n\"అమ్మా! ఏమిటిలా శుష్కించిపోయావు, తిండి లేనట్టుగా? రోజూ మేం పంపే ఫలాలు తినటం లేదా?\" అని అడిగాడు.\n\n\"లేదు, నాయనా! ఫలాలూ లేవు, ఏమీ లేవు. తిండి ఉంటే ఎందుకిలా చికికిపోతాను?\" అని చెప్పింది తల్లి.\n\nనందీయుడు బాగా అలోచించాడు. నిజం టోధపడింది. వెంటనే హిమాల యాలకు వెళ్ళి జరిగిందంతా చెప్పి, \"తమ్ముడూ! ఇంటివద్ద ఉండి నేను అమ్మపోషణ చూస్తాను. నీవు నాయకత్వం వహించి, ఈ మందను ఏలుకో,\" అన్నాడు.\n\nఅందుకు చిన్నవాడు, \"అన్నయ్యా! నితోపాటు నేనూ ఇంటి దగ్గరనే ఉండి, అమ్మపోషణ చూస్తాను,\" అన్నాడు.\n\nఈ విధంగా అద్దరూ ఏక మనస్కులై, ఇంటికి వెళ్ళారు. తల్లికి ఒక రావిచెట్టు మీద చక్కని బస అమర్చి. ఆమెకు"
        },
        {
            "title": "నరకవాసం",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "ఏ కొరతా రాకుండా వేయికళ్ళతో కాపాడుతూ వచ్చారు.\n\nఇదిలా వుండగా ఒకానొక బ్రాహ్మణముడు తక్కశిలా నగరంలో గురువువద్ద విద్యలు అభ్యసిస్తున్నాడు. విద్యాభ్యాసం పూర్తి ఐన తరువాత అతడు గురువువద్దకు పొయి, సెలవిమ్మని అనుజ్జుకోరాడు.\n\nఅయన ఈ శిఘ్యని చూసి, ''నాయనా! నీవు విద్యలు పూర్తి చేసుకున్నావు. సంతోషమే. నిది తీవ్రస్వభావము. తొందర పడి ఎన్నడూ క్రూరమైన పనులు చేయ బోకు, తరవాత పశ్చాత్తాపపడినా లాభం లేదు. ఇదే నా ఉపదేశం,'' అని చెప్పి దీవించాడు.\n\nబ్రాహ్మణ కుర్రవాడు గురువువద్ద సెలవు తీసుకొని, కాశీనగరం చేరు కొన్నాడు. పెళ్ళి అయింది, గృహస్థాశ్రమం స్వీకరించాడు. అతనికి ఏ విధంగానూ పాట్ట పొసుకోవడానికి దారి కనబడలేదు. అందుచేత, విల్లమ్ములు చేతపట్టి బోయ వాని వృత్తి అవలంబించాడు. జంతువు లనూ, పక్షులనూ వేటాడి, వాటి మాంసం విక్రయించి, అవచ్చిన డబ్బుతో కాల కీపం చేస్తూ వచ్చాడు.\n\nఒక రోజున ఎంత తిరిగినా బ్రాహ్మడికి ఒక్క జంతువు కూడా దౌరకలేదు. ఇక లాభం లేదని ఇంటికి మరలిపోతూ,\n\nఅతడు ఒక రావిచెట్టు కేసి చూశాడు. అసమయాన చెట్టు కొమ్మలలో తల్లికి ఫలా హారం పెట్టి స్త్రీమితపరిచి, అమె వెనుకనే నందీ యుడూ, తమ్ముడూ కూర్చొని వున్నారు. వాళ్ళూ బోయవాడిని చూశారు.\n\nఅప్పుడు చెట్టుకేసి చూస్తూ బోయ వాడు, ఉత్త చేతులతో ఇంటిక మరలడ మేమిటని తలచి, తల్లి కోతికి బాణం గురి పెట్టాడు. దానిని సందీయుడు చూసి, తమ్ముడితో, ''అదుగో, వాడు మన తల్లి కేసి బాణంగురి పెట్టాడు. అమె ప్రాణాలకు నేను అడ్డుపడతాను. నేను పొయిన తరు వాత అమెను నీవే రక్తించాలి!'' అంటూ గబగబ చెట్టు దిగి వచ్చాడు.\n\n\"ఓయి, బోయవాడా! మా తల్లిని చంపకు. అమె ముసలిది, కావాలంటే అమెకు బదులు నన్ను చంపు,\" అన్నాడు నందీయుడు.\n\nఅందుకు కరినాత్ముడైన అ బోయ వాడు 'సరే'నంటూ నిర్ధాకిణ్యంగా నందీ యుణ్ణి బాణంతో కొట్టాడు.\n\nఐతే, అ మాట మీద నిలబడక బోయ వాడు, నందీయుడు చనిపోగానే మళ్ళీ తల్లి కోతిక బాణం గురిపెట్టాడు. ఐది కనిపెట్టి, ఈసారి చిన్నవాడు దిగి వచ్చి, తన అన్న చెప్పినట్టే చెప్పాడు బోయ వానితో. 'సరే' నన్నాడు బోయవాడు, నిర్ధాకిణ్యంగా చిన్నవాడిని కూడా చంపి వేశాడు.\n\n\"నాకూ, నా కుటుంబానికీ ఈ రెండు కోతులూ చాలు,\" అని అనుకొన్నాడు. కాని, మరుక్కణంలోనే అతడి మనసు మారి పోయింది. వాడు దయమాలి ఏమాత్రం పాపభీతి లేకుండా బాణంతో తల్లి కోతిని కూడా కొట్టి, కూల్చివేశాడు.\n\nఈ విధంగా అనాడు చంపిన మూడు కోతులనూ భుజాన వున్న కర్రకు వేలాడ వేసి, ఉత్సాహంతో ఇంటిముఖం పట్టాడు. ఊరి పాలి మేర చేరుకొనేసరికల్లా— పిడుగుపడి వాడి ఇల్లు కాలిపోతున్నదని, వాడి భార్యా, ఇద్దరు బిడ్డలూ దానిలోనే ఉండిపోయారనీ తెలిసింది!\n\nఈ మాట చెవిని పడేసరిక, చెప్పలేని దుఃఖంతో గుండెలు బాదుకొంటూ ఇంటికి పోయాడు. వాడు సాహసించి లోపలికి వెళ్ళేటప్పటిక, వాడు నించున్నచోట భూమి హాతత్తుగా బద్దలయింది. వాడు పాతాళానికి పోతూ, ఈ సంగతి జ్ఞాపకం తెచ్చుకొన్నాడు:\n\n\"నా గురువుగారు అనాడే చెప్పారు, క్రూరమైన పనులు చేయవద్దని— పశ్చాత్తాపపడినా లాభం ఉండదు సుమా అని. నే చేసుకున్న పాపాలకు తగిన ప్రాయశ్చిత్తం అనుభవిస్తున్నాను....\" అనుకొంటూ మరి కనబడకుండా నరక వాసానికి పోయాడు."
        },
        {
            "title": "అధికార మార్పిడి",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "## అధికార మార్పిడి\n\nప్రిటిష్ సేనలు ఉల్లిని పట్టుకోవడం కో,\nనిపాయిల తిరుగుబాటు అంతిమదశకు\nవచ్చింది. అయినా, ప్రిటిష్ సేనలు\nఉల్లిని చుట్టుముట్టిన కొన్ని గంటలలోనే,\nజాన్ నికల్‌నన్ అనే ప్రిటిష్ సేనా\nనాయకుడు, తిరుగుబాటుదారుల తుపాటి\nదెబ్బకు నేలకూలాడు.\n\nతిరుగుబాటుదారులు తమ చెక్కవడిగా\nగుర్తించిన వృద్ధుడైన ఆధిరి మొగల్\nపాలకుడు బహద్దూర్ షా, నిన్సహాయు\nడయ్యాడు. తమ పూర్వీకుడైన హుమ\nయూన్ గోరీ సమీపంలో బహద్దూర్\nషా దుర్మార్గుడైన మెజర్ హడ్సన్\nముందు శరణపొందాడు.\n\nగోరీ వెనుక దాక్కుని వున్న\nబహద్దూర్ షా కొడుకు లిద్దరిని పని\nగట్టిన మెజర్ హడ్సన్, వాళ్ళను పట్టు\nకుని, వివస్త్రలుగా చేసి, భయభాంతులై\nవున్న ప్రజల సమకంలో నిర్దాకీణ్యంగా\nన్యయంగా కాల్చి చంపాడు.\n\nబహద్దుర్ షారంగూన్‌కు తరలించబడి\nఅక్కడే 1862వ సంవత్సరంలో ఖైది\nగానే మరణించాడు. అతనితో మొగల్\nస్మాజ్యం అంతరించింది. ఆఖరికి\nమిగిలిన అతడి కొడుకు లిద్దరూ\nపేదరికంతో అలమటించారు.\n\nసిపాయిల తిరుగుబాటు విఫలమయిన\nతర్వాత, కంపెనీ సైనికులు, భారతి\nయులపై పగబట్టి హింసించసాగారు.\nఅమాయకులైన గ్రామ ప్రజలను చంపి\nచెట్లకు వేలాడదిశారు. కాల్చి చంపారు.\nలెక్కలేనన్ని గ్రామాలను తగులబెట్టారు.\n\nభారతదేశంలో కంపెనీ పాలన గురించి,\nఅంగ్లాండులోనే విమర్శలు బయలు\nదేరాయి. భారతదేశ పరిపాలనాథి\nకారాన్ని విక్టోరియారాణి పేరు మీదుగా\nతనే చేపట్టాలని వ్రిటిష్ ప్రభుత్వం\nనిర్ణయించింది. విక్టోరియారాణి\n'కైజార్-అ-హాంద్'. దిరుదును స్వీక\nరించవలని వచ్చింది.\n\nకంపెనీ చేత నియమించబడిన గవర్నర్\nజనరల్ అప్పుడు వైస్రాయ్ (రాణి\nప్రదినిధి) అయ్యాడు. 1858 వ\nనంవత్సరం నవంబర్ ఒకటోతారఖిన\nఅలహాబాదులో సభజరిపి, వైస్రాయ్\nకానింగ్ ప్రభువు అధికార మార్పిడిని\nప్రకటించాడు.\n\nఅ తరవాత పరిపాలనా వ్యవహారాలలో\nఅనేక మార్పులు ప్రవేశపెట్టబడ్డాయి.\nకలకత్తా, మద్దాసు, బొంబాయి పట్టణా\nలలో ఉన్నత న్యాయస్థానాలు నెలకొల్ప\nబడ్డాయి. విద్యకు ప్రముఖ స్థానం\nఅవ్వబడింది. విద్యావ్యాప్తికోసం వివిధ\nప్రాంతాలలో విద్యాశాఖలు ఏర్పాటు\nచేయబడ్డాయి.\n\n1880 వ నంవత్సరం రిప్పన్ ప్రభువు\nకొత్త వైస్రాయ్ గా వచ్చాడు. అయన\nమంచి మనసూ, అదర్శభావాలూ గల\nనంన్కర్త. అయన వచ్చిన తర్వాతే,\nప్రాంతీయ నంఘాలు, పుర పాలశ\nనంఘాలు ఏర్పాటు చేయబడ్డాయి.\nపరిపాలనా వ్యవహారాలలో భారతీయు\nలకు కూడా కొన్నిచిన్న చిన్న హక్కులు\nఅవ్వబడ్డాయి.\n\nఅంతకు పూర్వం నిందితుడైన అంగ్లేయునిపై విచారణ జరిపే అధికారం భారతీయ న్యాయమూర్తులకు వుండేది కాదు. ఈ పకపాతవైఖిరి రిప్పన్ ప్రభువుకు నచ్చలేదు. అయన బ్రిటిష్ న్యాయమూర్తులకూ, భారతీయ న్యాయమూర్తులకూ నమానమైన హక్కులు ఇవ్వడానికి నిశ్చయించాడు. ఈ నిర్ణయం భారతదేశంలోని అంగ్లేయులకు కోపకారణమయింది.\n\nవిరక్తి చెందిన రిప్పన్ ప్రభువు తన పదవికి రాజీనామా చేసి, ఇంగ్లండుకు బయలుదేరాడు. అయనలోని నిజాయితీకి, స్నేహభావానికి అనందించిన భారతీయులు, అయనకు ఘనంగా విడ్కోలు పలికారు. అ తర్వాత భారతీయులు, ఒక జాతీయ సంస్థను స్థాపించ వలసిన అవసరాన్ని క్రమంగా గ్రహించ సాగారు.\n\n1885 వ సంవత్సరంలో భారత జాతీయ కాంగ్రెస్ స్థాపించబడింది. కార్యాగెస్ ప్రభమ మహానభ—కలకత్తాకు చెందిన నుపరీడ్డ న్యాయఫాది అయిన డబ్ల్యు. ని. బెనర్జీ అధ్యక్షతన టాంబాయిలో నమావేశమయింది. పదవివిరమణ చేసిన బ్రిటిష్ అధికారి అలన్ అక్టావీ యన్ హ్యామ్—జాతీయ కాంగ్రెస్ ఆవిర్భావానికి ఎంతో ప్రేరణ కల్గించాడు.\n\nపాడుపడిన పూరిగుడినె\n\nఅనంగరాజ్యాన్ని పూర్వం ఒకప్పుడు చక్రధర మహారాజు ఏలుతూ వుండేవాడు. అయన నివసించే రాజభవనం ఏడుతరాల కిందట నిర్మించింది. పూర్వులు ఆ భవనాన్ని ఏనాడు నిర్మించారో, అంతే. మళ్ళీ అది మరమ్మతు అనే మాటే ఎరుగదు.\n\nరానురాను ఆ రాజభవనం శిథిలమై పోయి, కంటితో చూడటానికే అసహ్యం వేసే స్థితికి వచ్చింది. ఇంతకాలమైన తరవాత ఇప్పుడు మరమ్మతు మాట తల పెట్టినట్టయితే, అది అయేపని కాదని చక్రధర మహారాజు ఉపేక్షచేసి పూరు కొన్నాడు.\n\nకాని, చూడగా చూడగా, చక్రధరునికి ఈ సమస్య వెగటు పుట్టించింది. ఇక ఒక్క నిమిషమైనా ఆ భవనంలో నిలవటం రోత అనిపించింది. పైగా ఎక్కడైనా మనసుకు అహ్లాదకరమైన\n\nస్థలం చూసుకొని నివాసం ఏర్పరుచుకోవాలని బుద్ది పుట్టింది.\n\nఈ సంకల్పం కలిగిన వెంటనే చక్రధరమహారాజు క్షణమైనా ఆ భవనంలో నిలవలేదు. పరివారాన్ని తీసుకొని బయలుదేరాడు. పోయిపోయి, ఒక నదీ తీరం చేరుకొన్నాడు.\n\nనదీతీరమందు అయన పొందిన అనందం మాటలతో చెప్పటానికి అలవి కాదు. ఇక్కడికి రాగానే అయన శరీరమూ, మనస్సూ కూడా ఒక కొత్త జీవంతో ప్రకాశింపసాగినై. ఈ కారణం చేత రాజు నదీతీరానికి చేరువలోనే ఒక కొత్త భవనం నిర్మించాలని సంకల్పించి, ఈ ప్రదేశం ఎవరిదో ఏమిటో కనుక్కోమన్నాడు.\n\nఅక్కడనే, గుఱురుగా పెరిగిన చెట్ల సందున ఏదో ఇల్లు కనిపించేసరికి"
        },
        {
            "title": "పాడుపడిన పూరిగుడిసె",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "అందరూ కలిసి అక్కడికి పోయి చూశారు.\nఅది ఒక చిన్న కుటీరం.\n\nఅ కుటీరం లోపల తొంభైఏళ్ల ముసలిది ఒకరై ఉన్నది. తన కుటీరం దగ్గరకు వచ్చిన అ జనం రాజూ, పరివారమూ అని తెలిసి, అమె చాలా సంతోషించింది. వారిని తగు మర్యాదలతో అదరించి, \"మీ రెందుకు బాబూ, ఇలా దయ చేశారు?\" అని అడిగింది.\n\nఅప్పుడు మంత్రి అమెతో, \"అవ్వా! ఇక్కడ మా ప్రభువులకు ఎంతో సుఖంగా వున్నుదని సెలవిస్తున్నారు. రాజభవనం నిర్మించేటందుకు ఇక్కడ విశాలమైన స్థలం కావాలి. కనుక, దారిలో వున్న నీ\n\nకుటీరన్ని తీసివేయవలసి ఉన్నది'' అని చెప్పాడు.\n\nఅందుకు ముసలిది \"అయ్యో, నా తండ్రి! రాజావారు భవనం కట్టుకుంటా మంటే నే వద్దంటానా? అంతకంటే నాకు మాత్రం కావాల్సిందేమున్నది? అయితే, ఈ కుటీరం ఏడు తరాలనాడు మా పూర్వులు కట్టించింది. ఇప్పుడు నా తరం వచ్చేసరికి, నేను చితికిపోయి వుండటం చేత కానీ డబ్బు అయినా పెట్టి మరమ్మతు ఐనా చేయించలేక పోయాను. లేకపొతే పోయింది. నేను మట్టుకు ఈ పూరిపాక వదిలి పొలేను. ఎప్పటికైనా కాలంకలిసి వస్తే నేయించుకొంటా, లేకుంటే లేదు. కాని, ఈ స్థలం మాత్రం వదిలి పొలేను'' అని చెప్పింది.\n\nఅప్పుడు మంత్రి మళ్ళీ పృద్దురాలితో, \"ముసలీ! సరే, నువు చెప్పిన మాట బాగానే వుంది. కాని, పిచ్చిపిచ్చి పూహలు పెట్టుకుని నేను ఇక్కడినుంచి కదలనూ, అంటే వీలుకాదు. అలా అనటం కేవలం మూర్ణత అనిపించుకొంటుంది. ఈ కాస్త స్థలమూ వదిలేశావంటే, రాజావారు వారి రాజ్యంలో, నీకు ఎక్కడ కావలిస్తే అక్కడ అంతకు పదిరెట్లు విస్తీర్ణం గల స్థానం ఇస్తారు. లేదా, నాకు స్థలం అక్కరలేదు, డబ్బే కావాలి అంటావా\n\nఅలాగే కోరుకో. నీ యిష్టం వచ్చినంత ధనం యిప్పుదే తెప్పించి యిస్తా ను,\" అన్నాడు.\n\nఅందుకు ముసలిది \"నాయనా, నీ పెద్దపెద్ద స్థలాలూ నాకు వద్దు; నీ ధనపు రాసులూ నాకు పనిలేదు. లక్ష రానీ పొనీ, ఈ కుటీరంలోనించి మట్టుకు నేను కదల టోయేదిలేదు. రాజుగారికి కావాలంటేనే నా కుటీరం జోలికి రాకుండా, ఈ విశాల ప్రదేశంలో ఎక్కడైనా కట్టుకోమను భవనం\" అని నిర్భయంగా చెప్పింది.\n\nఅప్పుడు పరివారం అందరూ ముసలి దానికేసి కోపంగా చూశారు. \"మాట్లాడు తున్నది ఎవరితోనో ఒళ్ళు తెలియకుండా వుందే, దీనికి. దీని బతుకెంత, దీని పూరిపాక ఎంత? లాగి పారెయ్యంది\" అంటూ మంత్రి మండి పడ్డాడు.\n\nఅప్పుడు మహారాజు వారందరిని శాంత పరిచాడు. అవ్వ చెప్పిన మాటలను శ్రద్ధగా అలకించి, వాటిని సరిగా అర్థం చేసుకొన్నది మహారాజు ఒక్కడే. అమె చెప్పిన మాటలకు మహారాజు హృదయంలో గౌప్ప సంచలనం కలిగింది.\n\nఅవ్వకు తన జన్మస్థలం మీద ఉండే అభిమానానికి, అమెకు తన పూర్వీకుల మీద వుండే భక్తిక అయన విస్తుపోయాడు. ఈ మాటలు విన్న తరువాత, తను తల\n\nపెట్టిన పని ఎంతో తప్పిదంగా తోచింది. \"ప్రాజ్ఞుడనూ, ప్రభువునూ అయివున్న నాకు ఈ ముసలిదానిపాటి కూడా అలోచన లేకపొయిందే\" అని విచారించాడు.\n\nమంత్రినీ, పరివారాన్ని చేరబిలిచి \"ఈ ముసలిది నాకు ఒక గౌప్ప పాఠం నేర్పింది. నేను నా యిల్లు చక్కబెట్టు కొని, నా పూర్వీకుల గౌరవం నిల బెట్టాల్సింది—విధి. నా విధిని నేను మరి చాను. అదృష్టవశంచేత మనం ఇక్కడికి రావడంతో ఈ అవ్వ నా విధిని నాకు జ్ఞాపకం చేసింది.\n\n\"నేనిక నా రాజభవనానికి పొను. ఇక్కడనే ఈ చెట్లకిందనేవుంటాను. ఇక్కడనే\n\nవుండి నా రాజ భవనం మరమ్మతు చేయిస్తాను. నా పూర్వీకులు కట్టిన ఆ భవనాన్ని కలకల్లాడేటట్టు చేసి కాని, మళ్ళీ అందులో ప్రవేశించను,\" అని తన నిశ్చయం వెల్లడించాడు.\n\nరాజు మాటలు పరివారంలో కొందరే గ్రహింపగలిగారు. తక్కినవారు అయనను పిచ్చివానిగా తలిచారు. ఆ కీణం నుండి రాజు ఆ చెట్ల కిందనే బస యేర్పరచు కొని, చల్లని పిల్లవాయువులు అనుభవిస్తూ కాలకీపం చేయసాగాడు.\n\nరాజు ఇక్కడ మకాం చేయగానే, నగరంలోని ప్రజలంతా ఇక్కడికే వచ్చే శారు. నివాసానికి ఇక్కడనే బాగా వున్న దని గ్రహించారు. రాజుతోపాటు అందరూ ఇక్కడ చెట్టు కిందనే చిన్న చిన్న కుటి రాలు వేసుకొని నివాసం ఏర్పరుచు కొన్నారు.\n\nకొద్ది రోజులకల్లా ఆ ప్రదేశమే ఒక చక్కటి పట్టణంగా తయారయింది. ఐతే, ఇది పట్టణ లక్షణాలతో నిండిన పట్టణం కాదు, పల్లెటి లక్షణాలు గల పట్టణం అన్న మాట.\n\nఇక్కడ కొన్ని యిట్టు లేచినై. రాజ భవనమూ వెలిసింది. కొత్త కట్టడాలు ఎన్ని వెలిసినప్పటికీ, ఏడు తరాలనుండి పడివున్న అవ్వ కుటిరాన్ని మట్టుకు రాజు కదపలేదు, ఎవరినీ కదపనీయలేదు.\n\nతన కృతజ్ఞత తెల్చటానికని చక్రధర మహారాజు అవ్వ కుటిరం మరమ్మతు చేయించాడు. అంతేకాదు. ఆ చెట్ల కింద వెలసిన నగరానికి అవ్వ పేరు మీదుగా 'అవ్వాపురం' అని పేరు పెట్టాడు.\n\nచక్రధర మహారాజు తన తరంలోనే దీక్షపట్టి అనంగరాజ్యంలోని తన పూర్వీ కుల రాజభవనం బాగుచేయించాడు. అదీ కలకల్లాడుతూ ప్రకాశించింది.\n\nఅయితే, మహారాజు తన జీవితాంతం వరకూ రాచకార్యాలు అనంగరాజ్యంలోని తన పూర్వీకుల భవనం లో చూసు కొంటూ నివాసం మట్టుకు అవ్వాపురం లోనే పెట్టుకొన్నాడు.\n\nకనకయ్యతెలిలు\n\nసితాపురానికి ఒక మంత్రగాడు వచ్చాడు.\nవాడు తన మంత్ర విద్యతో, ఏ రహస్యాన్న\nయినా తెలుసుకోగలనని ప్రగల్భాలు\nప్రారంభించాడు. వాడి దగ్గిరకు ఎందరో\nవెళ్ళారు. అందర్శి వాడు తెలివిగా\nనమ్మించి, ప్రతిఫలంగా బోలెడు డబ్బు\nసంపాయించాడు. ఆ ఊళ్ళోనే\nకనకయ్యకు మాత్రం, మంత్రగాది మీద\nఅంతగా వమ్మకం కుదరలేదు.\n\nఒకనాడు ఊరి షాహుకారు లక్షశెట్టి,\nకనకయ్య దగ్గిరకు వచ్చి, \"మంత్రగాడు\nనాకు పెద్ద ఉపకారం చేశాడు. అందుకు\nప్రతిఫలంగా నేను, వాడికి నూరు పరహా\nలివ్వబోతున్నాను. వాడు మోసకారి అని\nనువ్వు రుజువుచేస్తే, నేనా డబ్బు వాడికి\nయిచ్చుకోనక్కర్లెదు,\" అన్నాడు.\n\nకనకయ్య కొంచెం సేపు అలోచించి,\n\"ఊరు ఊరంతా వాణ్ణి నమ్ముతున్నది.\n\nఅందరూ వాడికి పెద్ద మొత్తాల్లో కానుక\nలిస్తున్నారు. అలాంటప్పుడు, వాడి\nమోసాన్ని ఎలా బయటపెట్టాలా అని\nఆలోచిస్తున్నాను,\" అన్నాడు.\n\nలక్షశెట్టి ఒక కణం అగి, ఏదో\nఉపాయం తోచినవాడిలా ముఖం పెట్టి,\n\"ఒక పని చెయ్యి. పది రోజుల క్రితం\nనీవి వంద వరహాలు పొయాయని చెప్పి.\nనా బాకీ వచ్చే పంటకాలానికి వాయిదా\nవేశావు. ఇప్పుడు మంత్రగాది దగ్గిరకు\nవెళ్ళి. ఆ డబ్బు ఏమయిందో చెప్పమను.\nవాడు చెప్పగలిగితే, ఆ డబ్బు తెచ్చి\nనాకిచ్చెయ్యి. అదే నేను మంత్రగాది\nకిచ్చుకుంటాను,\" అన్నాడు.\n\n\"మంత్రగాడు చెప్పలేకపోతే?\" అని\nఅడిగాడు కనకయ్య.\n\n\"అప్పుడు సుప్య నా కివ్వవలసిన\nనూరు వరహాల బాకీ వదులుకుంటాను.\n\nజొన్నలగడ్డ రామలక్ష్మ"
        },
        {
            "title": "కనకయ్య తెలివి",
            "page_start": 43,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 43,
            "content": "మంత్రగాడు పట్టి మోసకారి అని తేలిం తర్వాత, నేను వాడికి డబ్బు యివ్వన వసరం లేదు కదా ! నీ బాకీ నూరు వర హాలు చెల్లుబడిపొయినట్టే,\" అన్నాడు లక్షశెట్టి.\n\nలక్షశెట్టి తెలివికి కనకయ్య అశ్చర్య పొయాడు. చాలా తెలివిగా తన నుంచి బాకీ వసూలు చేయాలనుకుంటున్నాడు. లక్షశెట్టి!\n\n\"సరే, పద!\" అన్నాడు కనకయ్య.\n\nఇద్దరూ కలిసి మంత్రగాడి దగ్గిరకు వెళ్ళారు. అ సమయంలో వాడి దగ్గిర చాలామంది జనం వున్నారు. మంత్రగాడు నల్లటి పొడవాటి అంగీ ధరించి, జింక చర్మంపై పద్మాసనం వేసుకుని కూర్చు\n\nన్నాడు. వాడిముందు బాగా ముదురు రంగుల్లో వేసిన ముగ్గు వున్నది. దాని మధ్య రెండు అన్దికలూ, ఒక కపాలం వున్నవి. కళ్ళు మూసుకుని వాడేదో మంతోచ్చారణ చేస్తూ, మధ్య మధ్య గట్టిగా పళ్ళు కొరుకుతున్నాడు.\n\nకనకయ్య వంగి వాడికి నమస్కారం చేసి, \"స్వామీ, నాదొక చిన్న కోరిక ! ఆ కోరిక మీరు తీర్చినా, ప్రతిఫలంగా ఏమీ యిచ్చుకోలేని పేదవాణ్ణి,\" అన్నాడు.\n\nమంత్రగాడు కళ్ళు తెరిచి, \"భక్తులు అనందంతో డబ్బిస్తేనే తీసుకుంటుంది, దేవి ! నీవంటివాళ్ళకు, నిస్వార్థంగా సేవ చెయ్యమని, దేవి అజ్ఞ. నీ కోరిక చెప్పుకో,\" అన్నాడు.\n\n\"పది రోజుల క్రితం నావి నూరు వరహాలు పోయినై. మూటగా కట్టి గదిలో దాచిన డబ్బు పోయింది. ఊరివాళ్ళంతా మిమ్మల్ని నమ్ముతున్నా, నాకు నమ్మకం లేక మీ దగ్గిరకు రాలేదు. ఈ రోజు లక్ష శెట్టి, నన్ను బలవంతపెట్టి యిక్కడికి తీసుకువచ్చాడు. ఆ డబ్బు ఎవరు దొంగిలించారో చెప్పి, ఆ మొత్తం నాకు తిరిగి వచ్చేలా చేయమని, నా కోరిక!\" అన్నాడు కనకయ్య.\n\nమంత్రగాడు కళ్ళు మూసుకుని ఆలోచనలో పడ్డాడు. కనకయ్య అన్నవాడౌకడు తనను నమ్మడం లేదని, వాడికి చాలా కాలంగా తెలుసు. వాడు కూడా తన బుట్టలో పడ్డాడంటే, యిక తనకు ఊళ్ళో\n\nతిరుగంటూ వుండదు. చుట్టుపక్కల ఊళ్ళల్లో కూడా తన పేరు ప్రతిష్ఠలు పెరుగుతాయి. అందువల్ల, ఏదో విధంగా వాడికి తను సాయపడాలి!\n\nఇలా ఆలోచించి మంత్రగాడు కొద్ది సేపటి తరవాత కళ్ళు తెరిచి, \"అహాఁ, తెలిసింది!\" అన్నాడు గంభీరంగా.\n\n\"డబ్బు ఎవరు తీశారు, స్వామీ?\" అన్నాడు కనకయ్య వినయంగా.\n\n\"నీకు బాగా కావలనినవాడే తీశాడు. కాని, వాడి పేరు చెప్పను. ఎందుకంటే, డబ్బు పాపిష్ఠిది. నీవు అచాగ్రగత్తగా దాన్ని నలుగురి కంటపడేలా పెట్టావు. వాడు దాన్ని చూసి మనసు చలించి ఎత్తుకు పొయాడు. మొదటితప్పను కీమించమని,\n\nదేవి అని ! ఈ రాత్రి వాడు అ వంద వరహాలూ తెచ్చి, నాకిస్తాడు. అర్థరాత్రి లోగా తెచ్చి యివ్వకపొతే, వాడిపై మంత్ర ప్రయోగం చేసి, నోరు పడిపొయేలా చేస్తాను. అంతేకాదు, అలా ఇవ్వకపొతే వాడి పేరు నీకు చెప్పేస్తాను. నువ్వు, రేపు యిదే సమయానికి వచ్చి, డబ్బు తీసుకుపొ.'' అన్నాడు మంత్రగాడు.\n\nకనకయ్య ఎంతో వినయంగా మంత్ర గాడికి మరొకసారి నమస్కరించి వెళ్ళి పొయాడు.\n\nతన మాటలకు బెదిరిపొయి, దొంగ తనకు డబ్బు తెచ్చి యివ్వడం జరుగు తుందని, మంత్రగాడు ఆశించాడు. కాని,\n\nఅలా జరగలేదు. అంటే, తన మంత్ర శక్తికి, అ దొంగ భయపడలేదన్నమాట ! ఇది తెలిస్తే, ప్రజలకు తనపై విశ్వాసం పొతుంది. అందువల్ల, తన దగ్గిర చేరిన డబ్బులో, నూరు వరహాలు కనకయ్య కివ్వడం మంచిదని, మంత్రగాడు నిర్ణయించుకున్నాడు.\n\nమర్మాడు కనకయ్య, తన దగ్గిరకు రాగానే మంత్రగాడు, ''ఓయి, దేవి కృప అపారం! ఇకముందు నీ డబ్బు విషయంలో జాగ్రత్తగా వుందు. అజాగ్రత్తగా వుండేవాళ్ళకు, దేవి సాయ పడదు. రాత్రి దొంగ నుంచి నాకు డబ్బు అందింది, ఇదుగో తీసుకో !'' అంటూ కనకయ్యకు చిన్న మాట అందించాడు.\n\nకనకయ్య డబ్బు లెక్కపెట్టు కు ని చూశాడు. అందులో సరిగా నూరు వరహాలున్నవి.\n\n''మహాపసాదం, స్వామీ !'' అంటూ కనకయ్య మంత్రగాడి పాదాలకు మొక్కి, అక్కణ్ణించి వెళ్ళిపొయాడు.\n\nలక్షశెట్టి మంత్రగాడి కివ్వాలనుకున్న నూరు వరహాలూ యిచ్చేసి, బాకి వసూలు చేసుకునేందుకు కనకయ్య యింటికి వెళ్ళాడు.\n\n''నేను యింకా నీకు బాకి ఏమిటి ? మంత్రగాడికి మంత్రశక్తి లేదని రుజువు\n\nచేయగానే అది తీరిపోయింది గదా!'' అన్నాడు కనకయ్య.\n\n\"నువ్వు, మంత్రగాడికి మంత్రశక్తి లేదని రుజువు చెయ్యడమేమిటి ? వాడు పొయిన నీ డబ్బు తెప్పించి యిచ్చాడు గదా!\" అన్నాడు లక్షశెట్టి చిరుకోపంగా.\n\n\"నిజంగా నా డబ్బు పొయివుంటే, వాడి మంత్రశక్తిని నమ్మి వుండేవాడిని,\" అన్నాడు కనకయ్య.\n\n\"నువ్వు చెప్పేదేమిటో, నాకు అర్థం కావడం లేదు,\" అన్నాడు లక్షశెట్టి అయోమయంగా.\n\n\"సమయానికి నీ బాధ వదుల్చుకునేం దుకు, నేను వంద వరహాలు పొయినై అని అబద్దం చెప్పాను. అ మాత్రం నిజం తెలుసుకోలేని మంత్రగాడు, నాకు వాడి డబ్బు యిచ్చి తన పరువు నిలబెట్టు కున్నాడు,\" అన్నాడు కనకయ్య.\n\n\"అయితే, యీ విషయం పదిమంది ముందూ ఎందుకు బయటపెట్టలేదు ?\" అని ప్రశ్నించాడు లక్షశెట్టి.\n\n\"ఎందుకేమిటి ? ప్రజలు మూర్థులు. వాళ్ళు మంత్రగాడిని గుడ్డిగా నమ్ముతు న్నారు. జరిగింది చెబితే, నేనే కావాలని అబద్దం చెప్పాననుకుని, వాళ్ళు నన్ను తన్నడానికి వస్తారు. అయినా, తెలివి తేటలున్నవాడెవడూ మంత్రగాళ్ళను నమ్మడు. తెలివితేటలు లేనివాళ్ళకు నిజం చెప్పడం ప్రమాదం,\" అన్నాడు కనకయ్య.\n\n\"పదిమంది ముందూ, నువ్వు నిజాన్ని చెప్పవలసింది. జనం తన్నకుండా నేను, నిన్ను కాపాడి వుండేవాణ్ణి,\" అన్నాడు శెట్టి.\n\n\"ఓమోఁ, యిది మహ బావుంది! మంత్రగాడి పేరు పొవడం కంటే, నాకు పరువు నిలుపుకోవడం ముఖ్యం. పావు కారుకు బాకీ తీర్చలేక, డబ్బు పొయిందని అబద్దాలు చెప్పే గుణం కనకయ్య కున్నదని, అందరికీ తెలిసిపోతే—పది మంది మధ్యా నా పరువేమైపొతుంది?\" అన్నాడు కనకయ్య.\n\nచేసేదిలేక లక్షశెట్టి తెల్లమొహం వేసు కుని, అక్కణ్ణించి వెళ్ళిపొయాడు.\n\nరంగాజువీలునాడు\n\nగంగవరంలో రంగరాజు అనే ధనికుడు న్నాడు. అయనకు వృద్ధాప్యం రావడం వల్ల క్రమంగా కంటిచూపు మందగించడమే కాక, పిడుగులుపడుతున్నా పిసరంతైనా వినిపించని బ్రహ్మచెముడు కూడా దాపు రించింది.\n\nఆయన ఒకనాడు పెద్ద కొడుకు పార్వతీశాన్ని పిలిచి, \"నాయనా, బతికిన న్నాళ్ళూ. ఏ అవయవలోపం లేకుండా బతకాలని, నా కోరిక. గుడ్డివాడుగా నేను కన్ను మూయకుండా, నాకు చూపు వచ్చే లాగా ఏదయినా వైద్యం చేయించరాదా?\" అన్నాడు.\n\nపార్వతీశం తండ్రి కోర్కెను తేలిగొ కొట్టివేస్తూ, \"నాన్నా. నీకు కళ్లు కనబడక పొవడం వల్ల కలిగేనష్టమేముంది? నిన్ను చూనుకునేందుకు నేమా, నీ కోడలూ, మనమలూ సరిపోమా!\" అన్నాడు.\n\nకాని, రంగరాజు వైద్యం చేయించి తీరాలని పట్టుపట్టాడు. పా ర్వతీశం ఊళ్ళోనే వున్న నాటువైద్యుణ్ణి పిలిపించి, తండ్రికి వైద్యం చెయ్యమన్నాడు, రంగ రాజు అదృష్టమో, నాటువైద్యుడి చేతి చలవో కాని, కొద్ది రోజుల్లోనే రంగరాజుకు బాగా చూపు వచ్చింది.\n\nతనకు శ్రద్ధగా వైద్యం చేయించినందుకు అయన కొడుకును మెచ్చుకున్నాడు.\n\nఇది చూసిన రంగరాజు చిన్న కోడలు భర్తతో, \"ఏమండి, మీ అన్న కారణంగా తన కళ్ళు రెండూ బాగుపడ్డాయని, మీ నాన్న మురిసిపోతున్నాడు. అయన మెప్పు సంపాయించడం మనకూ అవసరం అన్న సంగతి, మీకు, తెలియక పొవడం, ఆశ్చర్యంగా వున్నది.\" అన్నది.\n\nచిన్న కొడుకు చిదంబరం, \"అవును, బాగా గుర్తు చేశావు!\" అని, ఆ మర్చాడే"
        },
        {
            "title": "రంగరాజు వీలునామా",
            "page_start": 48,
            "author": "కమలిని",
            "pdf_page": 48,
            "content": "పట్టణానికి వెళ్ళి, పేరుమోసిన వైద్యు డొకాయనను తీసుకువచ్చాడు.\n\nఈ వైద్యుడు రంగరాజు ఇంట్లోనే వుంటూ, కొద్ది రోజుల్లోనే ఆయనకు చెప్పుడు పొయేలా మంచి చికిత్స చేశాడు. చిన్న కొడుకు తనపట్ల చూపిన శ్రద్ధకు, రంగరాజు చాలా ఆనందించాడు.\n\nకొంతకాలం గడిచాక రంగరాజు, తన తదనంతరం అస్తి ఎవరికి చెందాలో వివ రంగా రాయించిన వీలునామా, కొడుకు లిద్దరికి చూపించాడు.\n\nఆ వీలునామా చదివిన అన్నదమ్ములకు మతి పొయినంత పనయింది. రంగరాజు తనకున్న అస్తి అంతా ఊళ్ళోని ధర్మ సత్రానికి రాసేశాడు.\n\nతండ్రితో వాదించి లాభం లేదని, అన్న దమ్ములు ఊళ్లోని పెద్ద మనుషులకు సంగతి చెప్పి, \"మా నాన్న ఎందుకనో అస్తి మాకు దక్కకుండా చేస్తున్నాడు. ఇది అన్యాయం! మీరు ఆయనతోమాట్లాడి, న్యాయం జరిగేలా చూడాలి.\" అన్నారు.\n\nపెద్ద మనుషులు రంగరాజు దగ్గిరకు వచ్చారు. వాళ్ళల్లో ఒకాయన రంగ రాజుతో, \"నువ్వు చేసిన పని ఏం బాగా లేదు. పంచేంద్రియాలు పట్టుదప్పకుండా మనిషి కాలం చేయడం కన్న అదృష్ట మేముంటుంది! నీ కొడుకు లిద్దరూ, నీకు వినిపించని మాటనూ, పొయిన చూపునూ తిరిగి వచ్చేలా చేశారు. అలాంటివాళ్ళకు, నువ్వు అస్తిలో చిల్లిగవ్వ దక్కకుండా\n\nచేయడం దురన్యాయం. దీన్ని ఎవరూ మెచ్చరు,\" అన్నాడు.\n\nరంగరాజు నవ్వి. “కళ్ళు బాగు చేయించి పెద్ద కొడుకూ, చెవుడు పొగాట్టి చిన్న కొడుకూ—నిజంగానే నాకు ఎంతో మేలు చేశారు. అందువల్ల, నేనిప్పుడు యింట్లో జరుగుతున్న గౌడవలన్నీ చూడ డమే కాక, వినగలుగుతున్నాను. ఆస్తిని ధర్మకార్యాలకు వినియోగించడం పల్ల కలిగే ప్రయోజనం, నా కొడుకుల కచ్చి సందువల్ల కలగదని, నా కర్ణమైంది,\" అన్నాడు.\n\nఅ జవాబుతో రంగరాజుకు, కొడుకుల పట్ల ఏదో అసంతృప్తి వున్నదని, వచ్చిన పెద్దమనుషులు గ్రహించారు. వాళ్ళు పార్వతీశాన్ని, చిదంబరాన్ని \"విన్నారు గదా! ఏమంటారు?\" అని అడిగారు.\n\nపార్వతీశం, చిదంబరం సిగ్గుతో తలలు వంచుకున్నారు.\n\nరంగరాజు వాళ్ళతో, \"బాధపడకండి. తల్లిదండ్రులు మిగిల్చి యివ్వటోయే ఆస్తి\n\nకోసం పిల్లలు, వాళ్ళను ముసలితనంలో అదుకోవడం సర్వసాధారణంగా జరుగుతున్నదే. కాని, అది నిజమైన ప్రేమ అనిపించుకోదు. ఈ సంగతి మీకు అర్థమయేలా చేసేందుకే, యీ వీలునామా వ్యవహారం సృష్టించాను,\" అన్నాడు.\n\nఅందరూ రంగరాజు కేసి ఆశ్చర్యంగా చూశారు.\n\nఅయన కొడుకులకేసి ఆప్యాయంగా చూస్తూ, \"నేను పొరుపెట్టకుండానే, మీక్తె మీరు, నా కళ్ళకూ, చెవుడుకూ చికిత్స చేయించివుంటే చాలా సంతోషించేవాళ్ళి. అలా మీరు చేయలేదు. ఈ వీలునామా, మీకొక గుణపాఠం నేర్పి వుండాలి. నిజానికి నేను సంపాదించిన ఆస్తి, నా కొడుకులూ, మనమలూ అనుభవించడం కన్నా, నాకు వేరే తృప్తి ఏముంటుంది!\" అన్నాడు.\n\nఅ మాటలతో, వచ్చిన పెద్ద మనుషులూ, రంగరాజు కొడుకులూ తృప్తిగా తలలాదించారు.\n\nసూతమహర్షి దశావతారాల్లో తొమ్మిద\nవది అయిన బుద్ధావతారం గురించి చెప్ప\nడానికి ఉపక్రమించాడు:\n\nకలియుగం బాగా పెరిగింది.\n\nమానవత్వం నుంచి క్రూరమృగత్వం\nలోకి మానవులందరూ దిగజారిపొతూన్న\nదశ వచ్చింది. మనిషి బుద్ధిని సక్రమ\nమార్గాన పెట్టుకొని తన్నుతాను ఉద్దరిం\nచుకోవలసిన అవసరం ఏర్పడింది.\n\nఅంతకుముందు యుగాల్లో ఎవడో దుష్ట\nదానవుణ్ణి సంహరించడానికి విష్ణువు అవ\nతారం ఎత్తి ఆ పని నిర్వహించే తరుణం\nదాటిపొయింది.\n\nమనుషులందరూ రాకసులుగా ఒకరి\nనొకరు దోచుకొంటూ, హింసించుకొంటూ,\n\nయజ్ఞయాగాదుల పేరుచెప్పి దయకుచోటు\nలేకుండా జీవహింసనే పరమావధిగా, మద్య\nమాంస భుక్కులై, భోగపరాయణులై—\nమానవుడు బుద్ధిజీవి అనే సత్యాన్ని\nతెలుసుకోలేని పామరత విశృంఖలంగా\nచెలరేగిపోయింది. తత్ఫలితంగా మానవుల\nబాధలూ, యాతనలూ పెరిగాయి.\n\nమనిషిగాపుట్టి పరిపూర్ణ మానవుడిగా,\nఎటువంటి దైవికస్పర్శ అంటని బుద్ద\nమూర్తిగా, తోటిమానవులందర్శి ఉద్ద\nరించగల కాలానుగుణ్యమైన ధర్మ\nసంస్థాపన చేయవలసిన అవసరం\nవిష్ణువుకు వచ్చింది.\n\nనేపాళదేశంలోని కపిలవస్తు నగరాన్ని.\nశాక్యవంశానికి చెందిన శుద్ధోదన మహా\n\n21. బుద్ధావతారం"
        },
        {
            "title": "విష్ణుకథ – 21",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "రాజు పాలిస్తున్నాడు. అతని రాణి మాయా\nదేవి పూర్టిమ చంద్రబింబం లాగ ప్రకాశి\nస్తున్న తెల్లని ఏనుగు, అకాశం నుండి\nదిగి, ఆమెలో ప్రవేశించినట్లు అద్భుత\nమైన కల గన్నది. ఒక మహాపురుమడు\nమహా రాణికి ఉదయించబోతున్నాడని\nపండితులు మహారాజుకు, అ కల ఫలి\nతాన్ని చెప్పారు.\n\nకొన్నాళ్ళకు మాయాదేవి పల్లికొలో\nపుట్టినింటికి వెళ్తూ, దారిలో ఒక వనంలో\nపిల్లవాణ్ణి ప్రసవించింది. అ రోజు వైశాఖ\nపూర్టిమ.\n\nకుమారుడు కలిగిన అనందం ఎన్నాళ్ళో\nమిగలకుండా, మాయాదేవి కొద్ది దినాలకే\n\nచనిపోయి, శుద్ధోదనుడిని దుఃఖసాగరంలో\nముంచింది.\n\nమాతృవిహనుడైన కుమారుణ్ణి మహా\nరాజు కంటిని రెప్ప లాగ కాపాడుకొంటూ,\nనామకరణ మహోత్సవం చేయించాడు.\nగౌతమసిద్ధార్థుడు అని పిల్లవానికి నామ\nకరణం జరిగింది. సిద్ధార్థుడు శుద్ధోదనుడి\nకన్నులపండుగగా చంద్రుడి లాగ పెరుగు\nతున్నాడు.\n\nతరువాత దైవజ్ఞులు సిద్ధార్థరాకుమా\nరుడి జాతకాన్ని పరిశీలించారు. \"మహా\nరాజా! రాకుమారుడు చక్రవర్తి అవుతాడు.\nఈ విశాల ప్రపంచంలోని రాజాధిరాజులు,\nప్రజలు అతనికి తలలు వంచి అంజలులు\nఘటిస్తారు....\" అని చెపుతూవుంటే శుద్ధోద\nనుడి అనందానికి మేరలేకపొయింది.\n\n“....కాని....మహారాజా! రాకుమా\nరుడికి సన్యాసయోగం ఉన్నది!” అన్నారు\nజ్యోతిషవేత్తలు.\n\nశుద్ధోదనుడికి గుండెలో రాయిపడ్డది.\nఅంతా అయోమయంగా తోచింది. \"చక్ర\nవర్తి అవుతాడంటూనే, సన్యాసయోగం\nతప్పదని అంటున్నారేమిటి?\" అని రెట్టించి\nఅడిగాడు.\n\nపండితులు రాకుమారుడి జాతకచక్రం\nలోని గ్రహగతులను సూక్ష్మపరిశీలన చేసి\nరాజుతో, \"రాజా! రాకుమారుడు అతి సుకు\n\nమార్గమైన మనస్సు గలవాడై వుంటాడు.\nముఖ్యంగా అతడు నాలుగు దృశ్యాలను\nచూడకూడదు. అవి రోగము, వృద్ధా\nప్యము, మృత్యువు, సన్యాసము! వీటిని\nచూసిన మరు క్షణమే రాకుమారుడి\nమనస్సు విరిగిపొతుంది కనుక, తగిన\nజాగ్రత్తలు తీసుకోవలసి ఉన్నది!”\nఅని చెప్పారు.\n\nసిద్ధార్థుడికి పసితనం నుంచి ఎటువంటి\nచింత కలగకుండా ఎల్లప్పుడూ ఆహ్లాద\nకరంగా ఉండేలాగ, అటపాటలను, వినో\nదాలను ఏర్పాటు చేసి ఎంతో శ్రద్ధగా తీసు\nకోవలసిన జాగ్రత్తలన్నీ తీసుకున్నాడు\nశుద్ధోదనుడు.\n\nసిద్ధార్థుడు ఒకనాడు ఉద్యానవనంలో\nవేదికపై సుఖాసినుడై ఉండగా, ఒక\nహంస గిలగిల తన్నుకుంటూ అతని\nఒడిలో పడింది. రాకుమారుడు దానికి\nగుచ్చుకొన్న బాణాన్ని జాగ్రత్తగా తొల\nగించి, ఆకుపసరు పూసి దాని ప్రాణాన్ని\nకాపాడాడు.\n\n“ఆ హంస నాది, దాన్ని నేను కొట్టాను!” అని బిగ్గరగా అంటూ దేవ దత్తుడు వచ్చాడు. దేవదత్తుడు సిద్ధార్థుడికి జ్ఞాతిసోదరుడు.\n\n“ఈ హంస ప్రాణాన్ని నేను కాపాడాను. ఇది నాదే,” అన్నాడు సిద్ధార్థుడు.\n\nఇద్దరూ రాజసభకు వెళ్ళారు. ధర్మశాస్త్రవేత్తలు, “ప్రాణరక్షకుడైన రాకుమారుడిదే హంస!” అని ఏకగ్రీవంగా తీర్పుయిచ్చారు.\n\nఆ కారణంగా బాల్యంనుంచే దేవ దత్తుడికి సిద్ధార్థ రాకుమారుడి మీద అసూయ, స్పర్థ ఏర్పడింది.\n\nశాక్యులు సుక్రతియ అయుధోప జీవులు. వేట వారికి అత్యంతప్రతి. కాని రాకుమారుడికి వేట అంటే అయిష్టం. విలువిద్య, లక్ష్యసిద్ధిజాగా నేర్చి, అసమాను డనిపించుకొన్నప్పటికీ జంతు వులను చంపడమన్నా, హింసించడమన్నా అతనికి తగని పనిగా ఉండేది.\n\nరథం ఎక్కించుకొని నగరంలోకి తీసు కెళ్ళేవాడు.\n\nసిద్ధార్థుడు తరుణ వయస్సుడయ్యాడు.\nసత్యపియత్వము, తారిక్కికదృష్టి, హేతు బద్ధమైన జ్ఞానము అతనిలో పెరిగాయి.\nఅప్పుడే భూమికి దిగివచ్చిన ఏదేవ నుందరుడో అన్నట్లుగా వుండేవాడు. కాని వినోద విలాసాల రాజభోగాలపై, అతని మనను పొయేదికాదు.\n\nశుద్ధోదన మహారాజు కుమారుడి ధోరణికి మరింత వ్యాకులపడ్డాడు. వివాహమైతే మారతాడని, రాజ్యంలోని క్రితియ వంశాలకు చెందిన అందమైన కన్యాలందర్శి, రాజమందిరానికి ఆహ్వానించి రప్పించాడు.\n\nరాకుమారుడి చూపు వారిపై పడడానికి ఏర్పాటు చేయబడిన అంతఃపుర మంది రంలో కొందరు తమ నృత్యగానాలను ప్రదర్శించారు. యువరాజు మనసు దోచు కోడానికి ఒకరిని మించి ఒకరు వయ్యా రాలు ఒలికిస్తూ కన్యామణులు రాకుమా రుడి దృష్టి ఎవరి మీద నిలుస్తుందో ఆ భాగ్యానికి తహతహలాడుతున్నారు.\n\nవచ్చిన కన్యాలను కానుకలతో సత్క రించడానికి, పళ్ళెరాల నిండా మణి హారాలు, మంచి ముత్యాల కోవలు, స్వర్ణ\n\nవేటకు వెళ్ళడు. వినోదాల మీద అసక్తి చూపడు. హింసను చూసి తల్లడిల్లి పొతాడు. కుమారుడిలో రక్తానికి బదులు కరుణ ప్రవహిస్తున్నదా అని శుద్ధోదనుడు అనుకుంటూ, సాటి రాకు మారుల్లాగ, యువరాజుల్లాగ సిద్ధార్థుడు తయారవ డానికి ఎన్ని ప్రయత్నాలు చేయాలో అన్నీ చేస్తున్నాడు.\n\nరాకుమారుడు నగరంలోకి బయలుదేరి నప్పుడెక్కడా దరిదాపుల్లో రోగపిడితులు, ముదివగ్గులు, మృతజీవులు, పరివ్రాజక, సన్యాస, బిక్రువులు కనపడకుండా ముందు జాగ్రత్తలు తీసుకున్న అనంతరమే, రథసారధి చెస్సుడు రాకు మారుణ్లు\n\nభూషణాలు నిండుగా అమర్చి వున్నాయి.\nసుందరీమణులు ఒక్కొక్కరే ఓర\nచూపులు చూస్తూ వచ్చి సిద్ధార్థుడు\nఅందించే బహూకృతులను అందుకొని\nవెళ్తున్నారు.\n\nపచ్చిన వారంతా కానుకలు అందుకొని\nవెళ్ళిపొతున్నారు. సిద్ధార్థుడు అసనం\nనుండి లేచి వెళ్తూండగా ముగ్ధ మనోహర\nమూర్తి అయిన ఒక జవ్వని స్తంభం\nచాటున అతనికి కనిపించింది. స్తంభాన్ని\nఅనుకొనితలవంచుకుని నిల్చున్న అమెలో\nసొందర్యాన్ని మించిన సొందర్యమేదో\nసిద్ధార్థుడికి కనిపించింది. అమె ప్రశాంత\nవదనంలో నిండైన సౌజన్యం వెల్లివిరుస్తు\nన్నది. అమె యశోధర. ఒక సామంతుని\nకుమార్తె.\n\nఅమెకు యివ్వడానికి, ఏ ఒక్క\nకానుక కూడా మిగలలేదు. సిద్ధార్థుడు\nతన మెడనున్న పచ్చల హారాన్ని తీసి\nఅమె నెన్నడుము చుట్టూరా చుట్టాడు.\nఅతని కంఠానికి అంటిపెట్టుకున్న హారం\nఅమె నడుముకు ఒదులుగా సరిపొయింది.\n\nసిద్ధార్థుడికి యశోధరపై అనురాగం\nఅంకురించింది, మనస్సు లగ్నమైంది.\nఅ విషయం మహారాజుకి తెలిసింది.\n\nసిద్ధార్థరాగోదయానికి శుద్ధోదన మహా\nరాజు అనందభరితుడై సామంతునికి\n\nవియ్యమందబోతున్నట్లు వ ర్తమానం\nపంపాడు.\n\nదేవదత్తుడు స్వయంవరం చాటించి\nపొటీ పరీక్షలు పెట్టాలని పట్టుపట్టాడు.\nయశోధర తండ్రి, కుమార్తె స్వయంవర\nపొటీకి అందరికీ అహ్వానాలు పంపాడు.\n\nహింసకు తావివ్వని అనేక పొటీ ప్రద\nర్భనలు ఏర్పాటు కాబడ్డాయి. అనేక\nమంది యువకులు వచ్చారు. ఆ పరీక్ష\nలన్నిటిలో రాకుమారుడు సిద్ధార్థుడే\nమిన్నగా నిలిచాడు. సిద్ధార్థుడితో సరి\nసమానంగా నెగ్గుతూ వచ్చిన దేవదత్తుడు\nప్రతిద్వందిగా నిలబడ్డాడు. చివరకు దేవ\nదత్తుడు కూడా ఓడిపొయాడు. సిద్ధార్థుడు\n\nవిలువిద్యలో, అశ్వారోహణలో, విద్యలన్నిటిలో అపూర్వ సామర్థ్యాన్ని చూపియశోధర పాణికమలాన్ని గల్పుకున్నాడు.\n\nసిద్ధార్థ యశోధరల వివాహం వైభవా పేతంగా జరిగింది.\n\nశుద్ధోదనుడికి కొంత మనశ్శాంతి లభించింది. కుమారుడు ఇంటివాడయ్యాడు. \"సంసారచక్రంలో స్థిరపడి తప్పక చక్రవర్తి ఔతాడు!\" అని అనుకుంటూ మైమరిచాడు.\n\nయశోధర సిద్ధార్థుడికి అన్నివిధాలా తగిన భాగస్వామిని.\n\nభర్తలో అసాధారణమైన మానవత్యపు విలువలు ఉన్నాయని అమె గ్రహించి,\n\nఅందుకు అనుకూలంగా మనసులో మనసై మెసులు కొంటున్నది. వారి దాంపత్యం హాయిగా ఆనందప్రదంగా సాగుతున్నది.\n\nసిద్ధార్థుడు వివాహమైన తరువాత అంతఃపురం విడిచి ఎక్కడకూ వెళ్ళడమే మానుకున్నాడు.\n\nకొన్నాళ్ళకు అదంపతులకు రాహులుడు అనే కుమారుడు కలిగాడు. జనని జనకులకూ, తాత శుద్ధోదన మహారాజుకూ కన్నులపండుగగా అల్లారు ముద్దు మురి పాలతో పెరుగుతున్నాడు.\n\nసిద్ధార్థుడు ఒకనాటి సాయంకాలం రథా రూఢుడై చెన్నుణ్ణి నగరం లో క తోల మన్నాడు. అనుకోని నగరవిహారానికి చెన్నుడు వెనుకాడుతూనే రాకుమారుడి దృఢసంకల్పం తెలిసినవాడవడం వల్ల, కాదనక రథాన్ని తీసుకెళ్లుతున్నాడు.\n\nజరాభారంతో కృంగిపోతూన్న ఒక ముదివగ్గు పడుతూ లేస్తూ ఎదురుగా వస్తున్నాడు. అతని స్థితిదయనీయంగా ఉంది. ఎవ్వరూ అవృద్ధుడిపట్ల చూపవలసిన జాలి చూపి లేవనెత్తటం లేదు. ఎవరి మానాన వారివారి పనుల మీద పోతున్నారు.\n\nకొంత దూరం వెళ్ళగా ఒక రోగ పీడితుడు ఎదురయ్యాడు. అతడు దరిద్రుడని తెలుస్తున్నది. పైగా వ్యసపరుడని\n\n\n\nఅతడు మాటిమాటికీ చేసే సురాపానం చెబుతున్నది.\n\nఅతర్వాతఒక శవాన్నిశ్శమశానానికి వాహకులు తీసుకెళ్తూండడం కనిపించింది.\n\nచివరగా, సర్వసంగ పరిత్యాగం చేసి భిక్షాటనం చేస్తున్న ఒక బిక్కువు ఎదు రయ్యాడు.\n\nఅంతవరకు కప్పి ఉన్న నివురు తొలగిన నిప్పులాగ సిద్ధార్థుడి బుద్ది ప్రకాశించింది.\n\nఅప్పుడే గౌతముడు బుద్దుడు అవడానికి అంకురార్పణ జరిగింది.\n\nరాకుమారుడు అ నాలుగు దృశ్యాల గురించీ పట్టిపట్టి చెన్నుడిని అడిగాడు. చెన్నుడికి నిజం చెప్పక తప్పిందికాదు.\n\nసిద్ధార్థుడు రథాన్ని వెనక్కు మరల్చ మన్నాడు. చెన్నుడు రథాన్ని రాజమంది రానికి చేర్చాడు.\n\nఅ రాత్రి సిద్ధార్థుడికి నిద్రపట్టలేదు. బయట సన్నని వెన్నెల కాస్తున్నది.\n\nయశోధర నిద్రపాతున్నది. రాహులుడు తల్లి గుండెకు హత్తుకొని నిద్రిస్తున్నాడు.\n\nతల్లి కొడుకుల ముఖాల్లో అమాయకత్వం ప్రకాశిస్తున్నది.\n\nసిద్ధార్థుడు వారిని విడిచి కొన్ని అడు గులు నడిచి తిరిగి వచ్చాడు. అలాగ రెండుసార్లు జరిగింది.\n\nమూడోసారి సిద్ధార్థుడు మనసు దిటవు చేసుకొని యశోధర పాదాల మీద ఒక కలువను ఉంచి, పాదాలను స్పృశించి, నమస్కరించి వెనుదిరిగి బయలుదేరాడు.\n\nఅంతఃపురం నుండి అశ్వశాల కు వెళ్ళాడు: చెన్నుడిని మేల్కొలిపి అశ్వాన్ని సిద్ధం చెయ్యమన్నాడు.\n\nరాకుమారుడికి అర్ధరాత్రిచిరు వెన్నెలలో గురమెక్కి తిరగాలనిపించింది కాబోలు అనుకున్నాడు, చెన్నుడు. అప్పుడే చిన్న జల్లుపడి నేలంతా తడిసి మెత్తగా ఉంది.\n\nసిద్ధార్థుడు గురాన్నెక్కి కూర్చున్నాడు. చెన్నుడు కళ్లాన్ని పట్టుకొని నడిపిస్తున్నాడు. అంతా నిశ్శబ్దంగా ఉంది. గురపు డెక్కసవ్వడి నేల మెత్తగా ఉండడం వల్ల వినిపించ లేదు.\n\nహస్తసామ్రికం\n\nమునిపల్లె గ్రామంలో కృష్ణశాస్త్రి అనే హస్తసాముద్రికవేత్త వుండేవాడు. అయన అ గ్రామంలోనే కాక, చుట్టుపక్కల అనేక గ్రామాల్లో పేరుప్రతిష్ఠలు సంపాదించాడు. కాని, కడుపేదగా కాలం నెట్టుకు వస్తున్నాడు. అందుకాక్కరణం, అయన అంత పండితుడై వుండి, శ్రీమంతుల నుంచి కూడా తగిన ప్రతిఫలం అడగక, వారిచ్చినదేదో తీసుకుంటూ వుండడం.\n\nఅయన భార్య రాజ్యాలక్ష్మికి, యీ ధోరణి ఏమాత్రం నచ్చేదికాదు. తన దగ్గిరకు వచ్చే ధనవంతులనుంచయినా, ముందుగా యింత అని చెప్పి, బొగా డబ్బు రాబట్టమనేది. కాని, కృష్ణశాస్త్రి, \"ఈ హస్తసాముద్రికం అనేది గొప్ప శాస్త్రం. కోటీశ్వరుడైనవాడు కూడా, నా దగ్గిరకు వచ్చి. చెయ్యి చూపించుకుని,\n\nనాపట్ల ఎంతో భక్తిశ్రద్ధలు చూపి వెళుతున్నాడు. అలాంటి పరిస్థితుల్లో నేను వాళ్ళను ముందే యింత ప్రతిఫలం యివ్వమని అడగడమంటే, అది వ్యాపారం అయి వూరుకుంటుంది. అప్పుడు పండితుడినైన నన్ను, వ్యాపారిని చూసినట్టు చూస్తారు!\" అనేవాడు.\n\n\"అయితే, మన దారిద్యం ఎన్నుటికీ తీరదు!\" అనేది భార్య.\n\nక్రమంగా కృష్ణశాస్త్రి హస్తసాముద్రి కంలో ఉద్దండపండితుడనే సంగతి, అ దేశాన్నేలే రాజుకు తెలిసింది. అయన ఆస్థానంలో అన్ని కళలలో, శాస్త్రాల్లో ఆరి తేరిన పండితులు చాలామంది వున్నారు. కాని, హస్తసాముద్రికశాస్త్రంలో మాత్రం చెప్పుకోదగిన పండితుడు లేదు.\n\nరాజుకు, కృష్ణశాస్త్రిని తన ఆస్థానంలో చేర్చుకోవాలన్ను ఆలోచన వచ్చింది.\n\nతె. తె. రావు"
        },
        {
            "title": "హస్తసాముద్రికం",
            "page_start": 59,
            "author": "కె. కె. రావు",
            "pdf_page": 59,
            "content": "ఆశ్చర్యం కలిగింది. అయన భార్యకు ఎక్కడలేని కోపం వచ్చింది.\n\nఅమె భర్తకు ప్రయాణానికి సిద్ధం కమ్మని చెప్పబోయేంతలో కృష్ణశాస్త్రి, రాజభటులతో, \"నేనినాటివరకూ ఎవరి ఇళ్ళకూ వెళ్ళి హస్తసాముద్రికం చెప్పింది లేదు. అవసరం అనుకుంటే ఎంతవారైనా, నా దగ్గిరకే వస్తారు. ఈ మాటే మీ రాజు గారితో చెప్పండి!\" అన్నాడు.\n\nఈ విధంగా రాజు కోర్కేను తిరస్కరించినందుకు, కృష్ణశాస్త్రి తప్పక దండన పాలవుతాడని గ్రామస్థులూ, అయన భార్యా కూడా భయపడ్డారు.\n\nభటుల ద్వారా సంగతి విన్న రాజు ఒక క్షణకాలం నివ్వెరపోయాడు. తరవాత అయన మంత్రిని పిలిచి సంప్రతించాడు.\n\nవారం రోజుల తరవాత రాజే స్వయంగా మేనాలో తమ గ్రామం రావడం చూసి ప్రజలంతా సంభ్రమాశ్చర్యాలలో మునిగి పోయారు. కృష్ణశాస్త్రి భార్యకు, రాజుకు ఎలాంటి మర్యాదలు జరపాలో పాలుపోక మతిపొయినంత పనయింది.\n\nకృష్ణశాస్త్రి మాత్రం తొట్టుపడకుండా రాజును అహ్వానించి, అయన వచ్చిన పని తెలుసుకున్నాడు. తరవాత అయన హస్తాన్ని పరిశించసాగాడు. రాజు గంభీరంగా అయన ముఖం కేసి చూస్తూ వుండి\n\nఅయితే, ముందు తాను స్వయంగా పరిశించి చూడాలనుకున్నాడు. ఈ సంగతి మంత్రితో చెప్పి, కృష్ణశాస్త్రిని పిలిపించ మన్నాడు.\n\nమంత్రి పంపిన భటులు కృష్ణశాస్త్రి దగ్గిరకు వచ్చి, అయనను రాజాస్థానానికి రావలసిందిగా కోరారు. ఇది విన్న గ్రామ ప్రజలు అయనకు మహర్షశపట్టనున్నదని చాలా సంతోషించారు. భార్య రాజ్యాలక్ష్మి, యీనాటితో తమకు దారి ద్ర్యభాధలు తీరిపొయినవని చాలా అనందించింది.\n\nఅయితే, కృష్ణశాస్త్రి మాత్రం నిర్వి కారంగా కూర్చుని అలోచిస్తూ వుండి పోయాడు. ఇది చూసి గ్రామ ప్రజలకు\n\nపోయాడు. రాజు వెంట వచ్చిన యిద్దరు భటులు అంతా గమనిస్తున్నారు.\n\nకృష్ణశాస్త్రి, రాజు హస్తరేఖల్ని ఒక అరగంట కాలం ఎంతో జాగ్రత్తగా పరి కించి చూశాడు. అయనకు అంతా అయో మయంగా వున్నది. ఆ హస్తరేఖల్లో ఏ ఒక్కదానికి రాజయోగ లక్షణం లేదు. ఆ వ్యక్తి జీవితకాలమంతా పరులను సేవిస్తూ పొట్ట నింపుకోవలసిందే!\n\nకృష్ణశాస్త్రి చిన్నగా నిట్టూర్చి రాజుతో, \"మహారాజా, క్షమించండి! నాకున్న శాస్త్రజ్ఞానం, అనుభవం కూడా అతి స్వల్పమని తేలిపొయింది. హస్తరేఖా ఫలితాల్ని గుణించినప్పుడు, మీరు ఏ దేశానికీ రాజు అయే యోగం లేదు. కాని, మీరు మహారాజులు!\" అని, పక్కనే వున్న తాళపత్రగంథాలను ఒక మూలకు విసిరివేసి, భార్యకు నిప్పు తీనుకురావలసిందిగా అజ్ఞాపించాడు.\n\nఇది విని కృష్ణశాస్త్రి భార్య నిర్ఘాంత పొయింది. శాస్త్రి కోపంగా ఆమెకేసి\n\nచూసి, నిప్పు తెమ్మని మరొకసారి చెప్పు బోయేంతలో, అప్పటివరకూ దూరంగా నిలబడివున్న రాజ భటులిద్దరూ అయన దగ్గిరకు వచ్చారు.\n\nవాళ్ళల్లో ఒకడు కృష్ణశాస్త్రికి నమస్క రిస్తూ, \"అయ్యా. మీరు సాముద్రిక శాస్త్రంలో పారంముట్టినవారు; సందేహం లేదు. ఇప్పటివరకూ మీరు పరీక్షించిన చెయ్యి రాజుగారిది కాదు, అయన ప్రధానసేవకుడిది! ఇదుగో, భటుడి వేషంలో వున్న వీరు, మహారాజుగారు. నేను వారి మంత్రిని,\" అన్నాడు.\n\nఇది విన్న కృష్ణశాస్త్రికీ, అయన భార్యకూ, గ్రామస్థులకూ కలిగిన అనందం అంతాయింతా కాదు. రాజు, కృష్ణశాస్త్రిని యిలాంటి పరీక్షకు గురి చేసినందుకు క్షమాపణకోరాడు.\n\nతరవాత వారం తిరక్కుండానే అయన, కృష్ణశాస్త్రిని ఘనంగా సన్మా నించి, తన అస్థానంలో సాముద్రికశాస్త్ర పండితుడుగా నియమించుకున్నాడు.\n\nభాంధ్రస్వామీనం\n\nవొసుల్ సుల్తాను రాజ్యపర్యటన చేస్తూ,\nఒకనాటి రాత్రి ఒక చిన్న పట్టణంలో\nవిడిదిచేశాడు. తెల్లవార బోతున్న సమ\nయంలో విడిదిలో పెద్ద కలకలం బయలు\nదేరింది. ఆయన పరివారంలో ఒకడికి\nసుల్తాను నిదిస్తున్న గది ప్రాంతాన దొంగ\nఒకడు కనిపించి, ఎటో పారిపోయాడు.\n\nసుల్తాను నిదమేల్చని, తన వెంట\nవచ్చిన సైనికోద్యోగులకూ, సేవకులకూ\nదొంగ నెలా అయినాసరే పట్టి బంధించ\nమని అజ్ఞయిచ్చాడు. దొంగ విడిది భవనం\nనుంచి బయిటికి పొలేదని తెలుస్తూనే\nవున్నది. అంటే, వాడు భవనంలోనే\nఎక్కడో దాగి వున్నాడన్న మాట!\n\nకాని, ఎంత వెతికినా భవనంలో\nఎక్కడా దొంగజాడ లేదు. అసరికి\nసూర్యోదయం కావడంతో దాపులనున్న\nఇళ్ళవాళ్ళు అక్కడ గుమిగూదారు.\n\nసుల్తానుకు చాలా కోపంగా వున్నది.\nఅయన వెంటనే బయలుదేరి తన రాజ\nధానికి పొవలసి వున్నది.\n\nఇంతలో హాతాత్తుగా ఒక గది మూల\nనుంచి ఎవరో పెద్దగా తుమ్మినథ్వని\nవినబడింది. సైనికోద్యోగులు అక్కడికి\nపరిగెత్తారు. గది మూల గుడారాలకు\nఅచ్చాదనగా ఉపయోగించే వస్తాలు\nచుట్టలుగా చుట్టబడి వున్నది. దొంగ ఆ\nచుట్టలమధ్య దాక్కుని వున్నాడు.\n\nసైనికోద్యోగులు వాణ్ణి బయిటికి లాగి\nకొట్టబో యేంతలో వాడు, ''అయ్యా.\nకొంచెం నిదానించండి. నేను సుల్తాను\nగారితో రహాస్యంగా మాట్లాడవలసిన\nవిషయం ఒకటున్నది,'' అన్నాడు.\n\nఒక సైనికోద్యోగి సుల్తాను దగ్గిరకు\nపొయి, ''ప్రభూ, దొంగ దొరికాడు. వాడి\nతుమ్మే వాణ్ణి పట్టి యిచ్చింది. అయితే,"
        },
        {
            "title": "దొంగకు సన్మానం",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "తిప్పు\n\nజుట్టు అద్భుతంగా ఉండేటట్టు చేసేది రీటా. దానిలో అటువంటి శక్తి, నువాసనా ఉన్నాయి - రీటో జాలు నహాజంగా, చక్కగా పెరుగ డానిక, చల్లదనానికి, దానికదే సొటి.\n\nరీటా వాడి మా కురుల సౌభాగ్యాన్ని వృద్ధి చేసుకోండి. మా రీటోజాలు ఏవుగా, ఒత్తుగా పెరీగి నిగనిగ లాడుతూ మెత్తగా ఈంటాయి.\n\nరీటా\n\nనేడే ఒక సీఫా కొవండి\nప్రతిచోటా దారుకును\n\nఇప్పుడు సూపర్ ఎకానమి (100 ml) సైజులో కూడా వస్తున్నది.\n\nసెప్టెంబర్ ('84) సంచికలో\n\nవిజయనగరం జిల్లా విశీషాలు\nఇది మన రాష్ట్రం శీర్షికలో\n\nమంగళగిరి\n‘మనదేవాలయాలు’ శీర్షికలో\n\n‘ఇవీ మా సమస్యలు’\nపురుములకు కొత్త శీర్షిక (పౌరంభం\n\nఒత్తింపిక్స్‌లో మన వనితలు\n‘క్రిడారంగం’లో ముఖపత్ర వ్యాసం\n\nఇంకా\n\nమిమ్మల్ని అలరిస్తున్న నశేషనవల-‘న్వయంనిద్ద’ (ఆరెకపూడి కౌనల్యాదేవి), గాయ్పుతి (పెదపూడి రాజ్యాలట్మిదేవి), ‘స్వయంవరం’ (ఎమ్. భాన్నుపియ), రెండు కథలు: సంధ్యారాగం, రెండు (నాల్గు) వారాలు, పదహరేళ్ళ వయసులో, వర్ణచిత్రంలో అర్జున్ అవార్డు గ్రహిత శకుంతల, ముగ్గులు, బామ్మగారిపేజీ, మాటల కొలువు, యూరోప్ పర్యటన విశేషాలతో పాటుగా మీరు మెచ్చే, మీకు నచ్చే మరిన్ని శీర్షికలతో వెలువడింది.\n\n*\n\nవిధివతి: రూ. 2-50 నందర చందా: రూ. 30-00\n\nవివరాలకు: విజయ బుక్ హౌస్, చందమామ బిర్టింగ్స్, వడవళని, మద్దాను-600 026\n\nవాడు తమతో ఏకాంతంగా ఏదో మాట్లా డాలంటున్నాడు.'' అని చెప్పాడు.\n\n\"దొంగ నాతో ఏకాంతంగా మాట్లాడాలంటున్నాడ?\" అంటూ సుల్తాను ఆశ్చర్యపోయి, \"వీడెవడో చిల్లరజాతి కన్నుపుదొంగ! సరే, పంపండి. వాడు చెప్ప దలిచిందేమిటో వింటాను,\" అన్నాడు.\n\nదొంగ సుల్తానుతో, \"ప్రభూ, నన్ను తమరెంతో ఘనంగా సత్కరించవలసి పున్నది. ఆ పని చేయకపోగా, మీ ఉద్యోగులు నన్ను కొట్టజూస్తున్నారు,\" అన్నాడు.\n\n\"నిన్నుసత్కరించడమా! ఎందుకు?\" అన్నాడు సుల్తాను కోపంగా.\n\n\"ప్రభూ, మీ పరివారం అంతా నాకోసం భవనం గాలించి, యిక నేను దొరకనని ఆశవదులుకున్నారు. మీరు రాజధానికి ప్రయాణం కాబోతున్నారు.\" ఈ ఇరిగిన గౌడవ చూడడానికి చాలామంది జనం యిక్కడ గుమిగూడారు కదా. వాళ్ళు, మీ సైనికోద్యోగుల తెలివితేటల్పి గురించి,\n\nశక్తిసామర్థ్యాల గురించి ఏమనుకుం టారు?'' అంటూ అగాడు దొంగ.\n\nచెప్పమన్నట్టు సుల్తాను విసుగ్గా తలా డించాడు.\n\n\"దొంగ బయిటికి పారిపొలేదని, భవనంలోనే ఎక్కడో దాగివున్నాడని అందరూ అనుకుంటున్నదే! అలాంటి వాణ్ణి కూడా మీ ఉద్యోగులు పట్టలేక పొతే, జనం దృష్టిలో వాళ్ళెంత చులకనై పొతారు. అది జరక్కుండా వాళ్ళ మర్యాద కాపాడేందుకే, నేనంత గట్టిగా తుమ్మాను. నా ప్రాణం కన్న ప్రభువులైన తమ గౌరవమర్యాదలే, నా కెక్కుక్కవ!'' అన్నాడు దొంగ.\n\n\"ఔరా, నిజం!\" అంటూ సుల్తాను తలవూపి, జనం చూస్తూండగా వాడి చేతులకు సంకెళ్ళు వేయించాడు.\n\nతరవాత ఆయన పట్టణం వదిలి రాజధాని కేసి కొంత దూరంపోయాక, దొంగ సంకెళ్ళు తీయించి, కొంత ధనం యిచ్చి, స్వేచ్ఛగా వదిలివేశాడు.\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 50 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1984 నవంబర్ నెల సంచికల్ ప్రకటింపబడును.\n\nDevidas Kasbekar\n\nM. Natarajan\n\n★ పై ఫోటోలకు సరియైన వ్యాఖ్యలు ఒక్కమాటలో గానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) ★ సెప్టెంబర్ నెల 15వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. ★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 50/-లు బహుమానం. ★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన రాని, ఈ అడ్డసుకు పంపాలి: - చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాసు-26\n\nజూలై నెల పోటీ ఫలితాలు\n\nమొదటి ఫోలో: పేద పిల్లల వారసత్వం\n\nరెండవ పోటో: కూటికోసం కాయకప్పం\n\nవంచినవారు: శ్రీమతి ఎస్. జ్ఞానేశ్వరి, ఖమ్మం-507 003, (ఆం. ప్ర.)\n\nబహుమతి మొత్తం రు. 50/-నెలాభయంలోగా పంపబడుతుంది.\n\nమీకు తెలుసా? సమాధానాలు\n\n1. హిమ్లీ ద్యూరంట్\n\n2. సోయదట్ రష్యాకు చెందిన అలెక్స్టీ ఏ. లియొసోవ్\n\n3. నార్యేకు చెందిన రావార్డ్\n\n4. నార్యేకు చెందిన ట్విగ్వి లీ.\n\n5. స్వామి వివేచానంద.\n\nPrinted by B. V. REDDI at Prasad Process Private Ltd., and Published by B. VISWANATHA REDDI for CHANDAMAMA CHILDREN'S TRUST FUND (Prop. of Chandamama Publications)\n188. Arcot Road, Madras-600 026 (India). Controlling Editor: NAGI REDDI.\n\nThe stories, articles and designs contained herein are exclusive property of the Publishers and copying or adopting them in any manner will be dealt with according to law.\n\nLIKE TO FLY INTO\nTHE EXCITING\nWORLD OF\nADVENTURE AND\nHUMOUR?\n\nDOLTON\nSUPER COMICS\nCAN TAKE YOU THERE\nEVERY FORTNIGHT!\n\nIT COSTS ONLY Rs. 2.50 A COPY-\nEVIDENTLY THE MOST EASILY\nAVAILABLE COMICS MAGAZINE\nYOU'VE EVER READ:\n\nITS 36 FULL COLOUR PAGES TAKE YOU\nTHROUGH MYSTERY AND EXCITEMENT TO A\nRENDEZVOUS WITH THE SUPER HEROES-\n\nSUPERMAN\n\nBATMAN®\n\nDOLTON\nCOMICS\n\nDC\n\nDOLTON PUBLICATIONS\nMADRAS 600 026\n\nCHANDAMAMA (Telugu)\n\nSEPTEMBER 1984\n\nRegd.No.M. 4854\n\n# తీస్థకి, ఉష్ణకి-సాటిలేని మేటి కలయిక.\n\nశార్ట\n\nతెయ్యని దంటారు కొందరు,\nఉప్పుని దంటారు మరి కొందరు.\nకాని అందరూ ఒప్పుకుంటారు\nక్రమకరలాడే కమ్మని\nరుచిగలదని.\n\nఈ ప్యాకెట్ మాత్రమే కొనండి,\nఎందుకంటే ఆసలైన క్రాక్ బాక్\nవిడిగా ఎప్పుడూ\nఆమ్మబరవు ఎన్నటికి.\n\nపార్లె Krackjack\nBISCUITS\n\nవిశ్వకాక్జాక్ బిజ్మిట్\n\n- తెయ్యగా, ఉష్ణగా, నోరూరించేలా.\n\nవీర్ణ గలవీక్షణ\nఅమెరికి గెలుచిత్రంగి\n\neverest/84/PP/31-tl"
        }
    ]
}