{
    "book_id": "చందమామ_1984_01",
    "stories": [
        {
            "title": "ముగ్గురు దొంగలు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "అతడు ఈ పిశాచాలకు నాయకుడుగా, ఈ పర్వతప్రాంతాల వుండేందుకు అంగి కరించటం లేదు. మనం ఈ పిశాచాలను ఇలాగే వదలిపొతే, అవి ఎలాంటి అమా యిత్యాలు చేయగలవో మనకు తెలీదు. అందువల్ల వీటిని దుంపనాశనం చేయటమే మంచిది. వీటి మీద మహామాయుడి కత్తిని ఉపయోగిద్దాం!'' అన్నాడు పింగళుడు.\n\nపింగళుడు ఇలా అనేసరికి, పిశాచాలన్నీ హామాకారాలు చేసినై. అవన్నీ ఏక కంఠంతో, ''మహామాంత్రికులారా! మమ్మల్సి సర్వనాశనం చేయకండి. మా ప్రభువు భల్లూక కేతుడు మాకు నాయ కత్వం వహించకపొతే, మేమే నాయకుణ్ణి ఎన్నుకోగలం!'' అన్నవి.\n\n'’అందుకు నా అభ్యంతరం ఏమి లేదు. మీరు నాయకత్వపు సమస్యను ఎలా పరిష్కరించుకోగలరో చూడాలని నాకు కుతూహలంగా వుంది.'' అన్నాడు పద్మపాదుడు.\n\n''మీ మానవుల్లో లాగానే మాలోనూ బలదర్చాలు గలవాడే నాయకుడు! ఆ శక్తులు ఎవరిలో ఎక్కువగా వున్నవో రుజువు చేసుకుంటాం!'' అంటూ పిశాచాలన్నీ బాహుబాహి, ముష్ఠాముష్ఠి యుద్ధానికి ఉపక్రమించినై.\n\nపద్మపాదుడికి సాప్టాంగ ప్రణామం చేశాడు.\n\nఅంతలో పిశాచాలన్నీ వారిని, చుట్టు ముట్టి, ''భల్లూక కేతా, మా రాజా! ఓమోం! ఓమోం!'' అంటూ అరవ సాగాయి. కర్ణకఠోరంగా వున్న వాటి వికృతనాదాలను విని, పింగళుడు చిదరించుకుంటూ, ''పద్మపాదా! నాకు ఒక మంచి ఉపాయం తోస్తున్నది. అలా చేస్తే, భల్లూక కేతుడికి, మనకూ కూడా అన్నిసమస్యలూ విరగడవుతువి!'' అన్నాడు.\n\n''ఏమిటదీ?'' అన్నాడు పద్మపాదుడు.\n\n''భల్లూక కేతుడికి మన ను సేవిస్తూ బతకాలని వుంది. ఆ కారణం వల్ల\n\n\"భేష్, ఈ పద్ధతి చాలా బావుంది!\"\n\nఅంటూ పింగళుడు చప్పట్లు చరిచాడు.\n\nఇక పిశాచాలు నాయకత్వం కోసం\nపొరు ప్రారంభించినై. అవి క్షణక్షణానికి\nఅనేక రూపాలను ధరిస్తూ యుద్ధం\nసాగించినై. పురిరూపం దాల్చినవాటిని\nమట్టుపెట్టేందుకు కొన్ని ఏనుగు రూపాలు\nధరిస్తే. వాటిని హతమార్చేందుకు మరి\nకొన్ని పిశాచాలు సింహకృతులు\nధరించినై. కొన్ని నాగుబాములైతే, మరి\nకొన్ని గరుడపకులు!\n\nఈ విధంగా జరిగిన ఘోరసంగ్రామంలో చావగా మిగిలిన కొద్ది పిశాచాలు, చివరకు తమ నాయకుడుగా ఒక పెను భూతాన్ని ఎన్నుకున్నవి. పద్మపాదుడికి, యీ విధంగా నాయకత్వపు సమస్యపరిష్కారమయినందుకు చాలా సంతోషం కలిగింది. అతడు, యిప్పుడు పిశాచాల నాయకుడైన పెనుభూతాన్ని దీవించి, \"యిక మీరు స్వేచ్ఛగా, యీ భల్లూక పర్వతాలలో బతకవచ్చు. మీరు అహం కరించి మానవుల మీద కత్తి కట్టితే తప్పు లేకపొతే మీ జోలికి నేనుగాని, పింగళుడు గాని రామని అభయహస్త మిస్తున్నాను. యిక వెళ్ళండి!\" అన్నాడు.\n\nపిశాచాలన్నీ జయజయధ్వానాలు\nచేస్తూ తమ కొత్త నాయకుడైన పెను\n\nభూతాన్ని భుజాల మీద ఎక్కించుకుని\nపర్వతాల మీదికి వెళ్ళిపొయినై. అప్పుడు\nపద్మపాదుడు, పింగళుడి కేసి తిరిగి,\n\"పింగళా! మనం అష్టకష్టాల కోర్చి.\nకావలసిన శక్తులన్నీటిని సంపాదించు\nకొన్నాం. యిందులో నీవు చేసిన సహాయం\nనేనెన్నడూ మరువరానిది. నీవు నీ\nయింటికి వెళ్ళేముందు, నాకు కొద్ది\nరోజులపాటు అతిథిగా వుండవలసిందని\nకోరుతున్నాను,\" అన్నాడు.\n\nపింగళుడు అందుకు అంగీకరించాడు.\nపద్మపాదుడు ఓ చిటికెడ్డు మన్ను తీసు\nకుని మంత్రించి భూమి మీద చల్లాడు.\nవెంటనే ఓండిస్తూ పిశాచగార్డభాలు\n\nపెళ్ళపెళారావాలతో భూమిలోంచి బయటికి దూకనై.\n\nపద్మపాదుడు ఒక పిశాచగార్డభాన్ని ఎక్కి కూర్చున్నాడు. పింగళుడు రెండవ గార్డభం దగ్గిరకు వెళ్ళబో యేంతలో, భల్లూకకేతుడు అతడిముందు మోకరిల్లి. \"ప్రభో! మీరు నా భుజాలమీద ఎక్కండి. నేను మీకు సదా సేవకుణ్ణి!\" అన్నాడు.\n\nపింగళుడు నవ్వుతూ, భల్లూకకేతుడి భుజాల మీద ఎక్కి కూర్చున్నాడు. పద్మపాదుడు కూర్చున్న గార్డభం గాలిలోకి లేచింది. అ వెంటనే భల్లూకకేతుడు కూడా గాలిలోకి ఎగిరాడు. రౌతులేని రెండవ పిశాచగార్డభం వారివెంట ఎగిరి రాసాగింది.\n\nఅడవులూ, కొండలూ, నదులూ దాటుతూ సూర్యాస్తమయం వేళకు వారు ఒకానౌక నగరం సమీపించారు. పద్మపాదుడు కింద బొమ్మరిళ్ళలా వున్న ఆ నగర భవనాలను పింగళుడికి పేరు పేరునా చూపిస్తూ, \"అ కొండ పక్కన పాములా కదులుతున్న సెలవీరు కనబడుతున్నది గదా! దాని వెంట వున్న అ చెట్ల గుంపు చూడు! అందులో పాలరాతితో నిగనిగలాడుతున్నదే, నా పితృగృహం! నా అన్నులిద్దరూ చిలకసరస్సుకు అహుతి అయిపొయారు. కనక, యిప్పుడు నేనే అ గృహనికి అధిపతిని. నా తండ్రి వదిలి పొయిన మంత్రిగంథం కూడా నాదే!\" అన్నాడు ఉత్సాహంగా.\n\nఅంతలో పద్మపాదుడు ఎక్కి వున్న పిశాచగార్డభం క్రమంగా కిందకు దిగి ఎత్తయిన ప్రాకారం గల పద్మపాదుడి యింటిముందు ఆగింది. భల్లూకకేతుడు కూడా కిందికి దిగాడు. ప్రాకార ద్వారానికి గల పెద్ద యినప తలుపులముందు, యిద్దరు నీగ్గే బానిసలు పహారా తిరుగుతున్నారు. వారు పద్మపాదుణ్ణి చూస్తూనే, తమ చేతుల్లో గల శూలాలను పైకి ఎత్తి, \"జై, పద్మపాదా!\" అంటూ జయజయ ధ్యానాలు చేశారు.\n\nపద్మపాదుడు గార్డభం మీంచి దిగి ముందు దారి తీశాడు. పింగళుడు కూడా, భల్లూకకేతుడి భుజాల మీంచి కిందకు దూకి అతణ్ణి అనుసరించాడు. అందరూ\n\nభవనం ముందుగల చిత్రవిచిత్రమైన చెట్లలోంచి నడుస్తూ, భవనాన్ని సమీపించే సరికి, మెట్లవద్ద తెల్లని బారెడు గడ్డంతో వున్న ఒక వృద్ధుడు ఎదురయ్యాడు. పద్మపాదుడు అతణ్ణి చూస్తూనే భక్తితో వంగి ప్రణామం చేసి, వెనుదిరిగి పింగళుడితో, \"వీరే మా తండ్రి గురువులు!\" అన్నాడు.\n\nపింగళుడు కూడా అయనకు సమస్కరించాడు.\n\nవృద్ధుడు అందరూ సమీపించేవరకూ అగి, తరవాత పింగళుడి కేసి వేలు చూపుతూ, \"పద్మపాదా! యీ యువకు డెవరు?\" అంటూ అగి, \"అవంతి నగరపు బాలరి కాదు గదా?\" అన్నాడు.\n\nచావు. ఆ విధంగా అతడి అత్మకు శాంతి\nకలుగుతుంది !'' అన్నాడు.\n\n\"నా తండ్రి వదిలిపోయిన మంత్రి\nగ్రంథం యిప్పుడు నాదేగదా ?\" అన్నాడు\nపద్మపాదుడు.\n\nవృద్ధుడు చిరునవ్వు నవ్వి. ''ప్రపం\nచాన్నే జయించగల సర్వశక్తులూ నీ\nస్వాధీనం అయిన తరవాత, ఆ మంత్రి\nగ్రంథంతో నీకు కొత్తగా జరగబోయే మేలు\nఏమున్నది ? నీవు సంపాయించిన శక్తుల\nకన్న. అందులో గొప్ప శక్తులేమీ లేవు.\nతను సాధించలేకపోయిన వాటిని తన\nకొడుకుల చేత సాధింపచేయాలనే, నీ\nతండ్రి మరణించే ముందు, ఆ మంత్రి\nగ్రంథాన్ని గురించి అలాంటి షరతులు\nపెట్టాడు. మహామాయుడు నీ తండ్రికి\nప్రబల విరోధి! నువ్వు అతణ్ణి జయిం\nచావు.'' అన్నాడు వృద్ధుడు.\n\nవృద్ధుడు అంత చెప్పిన తరవాత గాని,\nపద్మపాదుడికి తన తండ్రి అధిప్రాయం\nవిమిటో అర్థం కాలేదు. తనకు ప్రబల\nవిరోధి అయిన మహామాయుణ్ణి, శక్తి\nహీనుణ్ణి చేసేందుకు ఆయన తనను\nఉపయోగించుకున్నాడన్నమాట!\n\nపద్మపాదుడు ఇలాంటి ఆలోచనలతో\nసతమత మవుతూండగా, వృద్ధుడు పింగ\nళుడి భుజాన్ని అప్యాయంగా తడుతూ,\n\nపద్మపాదుడు అవునన్నట్టు తల\nపూపాడు. వృద్ధుడు పరమానందం\nపొంది, ''అయితే, నువ్వు మహామాయుడి\nసమాధిలో గల అపూర్వశక్తులనన్నిటినీ\nవశపరుచుకున్నావన్నమాట!'' అన్నాడు.\n\nపద్మపాదుడు మారు మాటాడకుండా,\nతన వేలిన గల ఉంగరాన్ని. వజ్రాలు\nతాపిన పెడి గల కత్తినీ, భూగోళాన్ని\nవృద్ధుడికి చూపించాడు. వృద్ధుడు వాటిని\nకొంచెం సేపు పరీక్షగా చూసి, ''పద్మ\nపాదా! ఇక నిన్ను జయించగల మాంత్రి\nకుడు ఈ ప్రపంచంలో మరొకడు లేడు.\nనీ తండ్రి ఎంతో ప్రయత్నించి కూడా\nసాధించలేకపోయిన వాటిని నువ్వు సాధిం\n\n“అవంతినగరపు జాలరివైన నువ్వు. విధి ప్రేరణవల్ల, పద్మపాదుడికి తటస్థపడి— మహత్కర్యాన్ని సాధించావు. ఇందుకు నేను నిన్ను అధినందిస్తున్నాను,” అన్నాడు.\n\nపింగళుడు వారం రోజులపాటు పద్మపాదుడికి అతిథిగా వుండి తెరుగు ప్రయాణానికి సిద్ధమయాడు. పద్మపాదుడు అతధికి విలువైన దుస్తులతోపాటు, చాలా బంగారమ్మూ, రత్నాలూ, మణులూ బహూ కరించాడు. పింగళుడు వాటినన్నిటినీ కృతజ్ఞత కనబరుస్తూ స్వీకరించాడు.\n\nతీరా పింగళుడు యింటి ప్రాకారపు ద్వారాలు దాటి బయటికి వ్షచ్చింతరవాత, పద్మపాదుడు అతధికి, మహామాయుడి సమాధి నుంచి తెచ్చిన వస్తువులన్నీ చూపెడుతూ, “పింగళా! వీటిలో నీకు కావాలన్న ఏ ఒకటైనా సంతోషంగా యిచ్చివేస్తాను, తీసుకో!” అన్నాడు.\n\nపింగళుడు అందుకు అంగీకరించలేదు. అతడు చిరునవ్వు నవ్వుతూ, “పద్మపాదా! అ మహాశక్తి సంపన్నమైన వస్తువులు. జాలరినైన నా దగ్గిరకన్న, ముంత్రవేత్తవయిన నీ దగ్గిరే ఎంతో రాణిస్తువే. మరోలా అనుకోకపోతే, నేను కోరదలిచిన వస్తువు నీ దగ్గిర ఒకటి వున్నది,” అన్నాడు.\n\n“ఏమిటదీ? నిరభ్యంతరంగా కోరుకో, యిచ్చేస్తాను!” అన్నాడు పద్మపాదుడు.\n\n“నీ దగ్గిర మహత్తు గల సంచీ ఒకటి వున్నది గదా? వంటచేసి బాధ లేకుండా సకల పదార్థాలూ అందులో దొరుకుతవి! అది నా దగ్గిర వుంటే వృద్ధురాలైన నా తల్లికి రోజూ వంటచేయవలసిన బాధతప్పి. ఏంతో సంతోషిస్తుంది,” అన్నాడు పింగళుడు.\n\nపద్మపాదుడు, పింగళుడు కోరిన విధంగా అ సంచిని ఇచ్చేశాడు. తరవాత పింగళుడు వృద్ధ మంత్రవేత్తకూ, పద్మపాదుడికి వీడ్కోలు చెప్పి. భల్లూకతేతుడి భుజాల మీద కూర్చుని ఆకాశమార్గాన బయలుదేరాడు.\n\nభల్లూకకేతుడు దట్టంగా మేఘాలతో కప్పబడిన ఆకాశమార్గాన ఎగురుతూ, సరిగా మిట్టమధ్యాహ్నం వేళకు అవంతి నగర పరిసరాలకు చేరాడు. పింగళుడు, ఆ నగరాన్ని, ఆ నగరం పారిమేరలలో వున్న తన పూరిగుడిసెనూ చూస్తూనే, ఉరిక్కిపడి భల్లూకకేతుడి భుజం తట్టి, \"భల్లూకా! నువ్వు యిక ముందుకు సాగకుండా, ఆ దిగువ కనిపిస్తున్న చెట్ల మధ్యకు దిగు!\" అన్నాడు అదుర్దాగా.\n\nభల్లూకకేతుడు, పింగళుడు కోరిన విధంగా, అవంతినగర పారిమేరలలో వున్న ఒకానొక చెట్లగుంపు మధ్య దిగాడు. పింగళుడు అతడి భుజం మించి దిగి \"భల్లూకా! నిన్ను యీ రూపంలో నగరంలోక తీసుకుపోవటం, అనేక చిక్కులకు కారణం కాగలదు. యిప్పుడేం దారి?'' అన్నాడు నిస్పృహగా.\n\nపింగళుడి భయానికి కారణం ఏమిటో గ్రహించిన భల్లూకకేతుడు పెద్దగా నవ్వి, \"ప్రభో! అయితే మీరు ఒంటరిగానే\n\nనగరంలోక వెళ్ళండి. నా సహాయం కావలసివచ్చినప్పుడు యీ మంత్రం పఠించండి! వెంటనే నేను మీ సాన్నిధ్యంలో వుంటాను,\" అంటూ ఏదో మంత్రం పింగ శుడి చెవిలో చెప్పి. అదృశ్యుడయాడు.\n\nపింగళుడు, పద్మపాదుడు యిచ్చిన ధనరాసుల్ని మోసుకుంటూ తన యింటి వైపుకు నడిచాడు. అతడు కొంత సేపటికి యింటిని సమీపించేసరికి, చికిక్క శల్యమైపోయిన స్థితిలో వున్న అతడి తల్లి, వాకిట్లో కూర్చుని నీరసపడిన గొంతుతో, \"అయ్యా! ధర్మదాతలు, యీ ముసలి దానికి ఏమైనా ధర్మం చెయ్యండి. అకటితో అలమటిస్తున్నాను!\" అంటూ దీనాతిదీనంగా చేతులు చాచటం అతడి కంటబడింది.\n\nపింగళుడు అ దృశ్యాన్ని చూస్తూనే నిలువెల్లా వణికిపోయి, వచ్చే దుఃఖాన్ని ఆపుకుంటూ, \"అమ్మా! నీకు యీ దుస్థితి ఎలా కలిగింది!\" అంటూ తల్లి కేసి పరిగెత్తాడు. —(ఇంకావుంది)"
        },
        {
            "title": "పద్మనాభుడి పెళ్ళి",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 16,
            "content": "# పద్మనాభుడిళ్ళి\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, \"రాజా, చేపట్టిన కార్యం ఎన్ని కష్టాలకైనా ఓర్చి సాధించాలనే, నీ పట్టుదల మెచ్చదగిందే! కాని, దుస్సాధ్యమైన దీనికి నిన్ను పురి గెల్చినవాడు, బహుశా నీ పట్ల మిత్రత్వం నటించే శత్రువై వుంటాడన్న అనుమానం నాకు కలుగుతున్నథి. కేవలం ధైర్య సాహసాలూ, తెలివితేటలూ గల వాళ్ళుం సాధించలేని కొన్ని కార్యాలు, అమాయకులూ, సద్భుద్దిగలవాళ్ళూ సునాయా సంగా సాధించగలరు. ఇందుకు ఉదాహరణగా నీకు, పద్మనాభు డనేవాడి కథ చెబుతాను, శ్రమతెలియకుండా విను,\" అంటూ యిలా చెప్పసాగాడు:\n\n## వేలాథ కథలు\n\n3-A\n\nకుమార్తెను పెళ్ళాడడం, పద్మనాభుడి లాంటి పేదవాడికి ఏ విధంగానూ సాధ్యపడే పని కాదు. కాని, అతడు అమాయకత్వం కొద్దీ, యిదేమీ ఆలోచించలేకపోయాడు.\n\nఆ సాయంత్రమే వాడు, తన మిత్రుడు రవివర్మతో సులకీణను గురించి చెప్పాడు. రవివర్మకు పద్మనాభుడి మీద ద్వేషభావం వున్నది. దానికి కారణం, అందరూ అతణ్ణి అందగాడని మెచ్చుకోవడమే. రవివర్మ తన ద్వేషాన్ని ఏనాడూ బయటికి పొక్కనీయలేదు. సమయం చూసి పద్మనాభుణ్ణి సవ్వులపాలు చేయాలని అతడి ఎత్తుగడ.\n\nపద్మనాభుడు, సులకీణ అందాన్ని పర్టించి, తానామెను పెళ్ళాడదలచినట్టు చెప్పగానే, రవివర్మ, \"అదెంతపని, పద్మ నాభా! నీ లాంటి అందగాడు అల్లుడు కాబోతున్నాడని తెలిస్తే, రత్మభద్రుడు ఎగిరిగంతేస్తాడు. వెళ్ళి అడుగు,\" అని సలహా యిచ్చాడు.\n\nఅమాయకుడైన పద్మనాభుడు నిజం గానే రత్మభద్రుడి దగ్గిరకు పొయి, \"మీకు అభ్యంతరం లేకపొతే, సులకీణను వివాహం అడదలిచాను,\" అన్నాడు.\n\nరత్మభద్రుడు చాలా పెద్ద మనిషి, నెమ్మదస్థుడు. అయన పద్మనాభుడు\n\nకుముదవతి నగరంలో పద్మనాభుడనే యువకుడుండేవాడు. వాడు మంచి అంద గాడు. కాని, ఒర్తి అమాయకుడు. వాడికి నా అన్నవాళ్ళెవరూ లేరు.\n\nఒకనాడు వాడు నగర వీధులగుండా పొతూండగా రత్మభద్రుడి కుమార్తె సులకీణ పల్లికలో పొతూ కనిపించింది. అమె అద్భుత సౌందర్యానికి పద్మనాభుడి కళ్ళు చెదిరిపోయాయి. అక్షణంలోనే వాడు, సులకీణను తప్పక పెళ్ళాడి తిరాలని నిశ్చయించుకున్నాడు.\n\nరత్మభద్రుడు కుముదవతి నగరంలోని ప్రముఖ వర్తకుల్లో ఒక దు; కోట్లకు పడగలెత్తినవాడు. అలాంటి ధనికు ది\n\nఅమాయకుడని గ్రహించి, 'నీకు, నా\nకుమార్తె నిచ్చి తప్పక వివాహం చేస్తాను.\nకాని, అందుకు నాకు, నువ్వోక మణుగు\nబంగారం యివ్వవలసి వుంటుంది,\"\nఅన్నాడు.\n\nపద్మనాథుడు అంత బంగారం తేలేడని\nరత్నభద్రుడికి బాగా తెలుసు. అయితే,\nపద్మ నాథుడు అంతటితో ఊరుకోక,\nసంగతి చెప్పి, రవివర్మ సలహా అడిగాడు.\n\n\"దానిదేముంది! వెళ్ళి, వడ్డీ వ్యాపారి\nసోమనాథుణ్ణి అప్పు అడుగు. నివంటి\nఅందగాడికి అతను తప్పక అప్పిస్తాడు!\"'\nఅన్నాడు రవివర్మ.\n\nపద్మనాథుడు, సోమనాథుణ్ణి చూడ\nబోయి, 'ఒక మణుగు బంగారం అప్పుగా\nయివ్వంది,' అని అడిగాడు.\n\nసోమనాథుడికి, పద్మనాథుణ్ణి అట\nపట్టించి విశోదించాలనిపించింది. అ కార\nణంగా అతను, పద్మనాథుడితో 'నీ\nఅంతటివాడికి నేను అప్పులు యివ్వడం\nఏమిటి! అకనబడే నది ఒడ్డున చెట్టు\nకింద భైరవబైరాగి అనే అతనున్నాడు.\nఅతడికి ఇనుమూ, ఇత్తడి లాంటి వాటిని\nబంగారంగా మార్చే, పరసువేది విద్య\nతెలుసు. వెళ్ళి అడిగావంటే, నీకు ఉచి\nతంగా మణుగు బంగారం యిస్తాడు,\"\nఅన్నాడు.\n\nబంగారం ఉచితంగా లభిస్తుందన్న\nమాట విని, పద్మనాథుడు చాలా అనంద\nపడుతూ, బైరాగి దగ్గిరకుపొయి, 'ఒక\nమణుగు బంగారం ఉచితంగా యిప్పిం\nచండి!' అన్నాడు.\n\nఈ బైరాగి పెద్ద మోసగాడు. పరసు\nవేదివిద్య నేర్పుతానని, అమాయకుల\nనుంచి చాలా డబ్బు గుంజాడు. వాడలా\nకూడబెట్టిన డబ్బును, గౌరముఖుడు అనే\nగజదొంగ దొంగిలించుకుపొయాడు.\nబైరాగి అ గజదొంగను పట్టాలనే ఆలోచ\nనలో వున్నాడు.\n\n'పద్మనాభా! నువ్వు అందగాదివే\nకాదు, తెలివైనవాడివీ, ధైర్యవంతుడివీలా\n\nనన్నాడు. దయచేసి, నాతో రా!'' అన్నాడు పద్మనాభుడు దీనంగా.\n\nగౌరముఖుడికి, పద్మనాభుడు పరమ అమాయకుడని అర్థమైంది. వాడు అతడి ఆధారంగా చిన్న తమాషా చేయదలిచి, ''నీకు మణుగు బంగారం ఏం ఖర్చు, పది మణుగుల బంగారం దొరికే మార్గం చెబుతాను. ఆ కనబడే కొండగుహల్లో, ఒక చోట నల్లభూతం ఒకటున్నది. పొయి దాన్నదిగావంటే, కోరినంత బంగారం యిస్తుంది,'' అన్నాడు.\n\nఈ మాట విని పద్మనాభుడు, సులక్షణతో తన పెళ్ళి జరిగిపొయినంతగా అనందపడుతూ, గుహల కేసి వెళ్ళాడు. అక్కడ ఒక గుహ ముందు బండరాతి మీద నల్లభూతం కూర్చుని వున్నది.\n\nనిజానికి యీ నల్లభూతం ఎవరికీ హాని కలిగించేదికాదు. కాని, దాని భయంకర మైన రూపం చూసి జనం భయకంపితులై పారిపోయేవారు. కాని, అమాయకుడైన పద్మనాభుడు, అది కనబడగానే సంతోషంగా దగ్గిరకు పొయి, తన కథయావత్తూ చెప్పుకుని, ''రత్తృభద్రుడి కుమార్తె సులక్షణతో నా పెళ్ళి జరగాలంటే, నువ్వు సాయం చేయక తప్పదు. ఒక్క మణుగు బంగారం యిచ్చావంటే, బతికినన్నాళ్ళూ. నీ మేలు మరవను,'' అన్నాడు.\n\nకనిపిస్తున్నావు. ఒక పని చెయ్యి! నగర, పరిసరాల్లో అడవిలో, గౌరముఖుడు అనే గజదొంగ వున్నాడు. వాణ్ణి పట్టి, నాదగ్గిరకు తీసుకువచ్చావంటే, నీకు మణుగు బంగారం యిస్తాను,'' అన్నాడు బైరాగి.\n\nపద్మనాభుడు అడవికిపొయి అక్కడా, యిక్కడా వెతికి, ఎలాగయితేనేం గౌరముఖుడు వున్న ప్రదేశం చేరాడు. గజ దొంగ, పద్మనాభుణ్ణి అదరంగా చూసి, ''ఏం, నా ముఠాలో చేరాలని వచ్చావా?'' అని అడిగాడు.\n\n''అదేం కాదు. బైరవబైరాగి నిన్ను తన దగ్గిరకు తీసుకువుస్తే, నాకు ఉచితంగా మణుగు బంగారం యిస్తా\n\nఅంత నిర్ఘయంగా, ఒంటరిగా తన\nదగ్గిరకు వచ్చిన పద్మనాభుడు ఎంత\nఅమాయకుడో, ఎలాంటి నిర్మల\nహృదయం కలవాడో నల్లభూతానికి\nతెలియడంతో, దానికి అతడిపట్ల చాలా\nఆదరం కలిగింది.\n\nభూతం లేచి గుహలోకి పొయి, ధగధగ\nమెరుస్తున్న నాలుగు వజ్రాలు తెచ్చి\nపద్మనాభుడికి చూపుతూ, \"నీకు కావా\nలంటే మణుగు బంగారం కాదు; లక్షలా\nకోట్లా విలువచేసి, యీ వజ్రాలు యివ్వ\nగలను. కాని, నువ్వు చెప్పినదంతా విన్న\nతరవాత, నీకు వీటి అవసరం వుండదని,\nనా నమ్మకం. నగరానికి తిరిగి వెళ్ళి\nరత్నభద్రుడికి జరిగినదంతా చెప్పు.\n\nఅప్పటికీ అతడు ధనం కావాలంటే, వచ్చి\nయీ వజ్రాలు తీసుకుపా,\" అన్నది.\n\n'పద్మనాభుడు నల్లభూతానికి తన\nకృతజ్ఞత చెప్పుకుని, నగరానికి వచ్చి.\nజరిగినదంతా రత్నభద్రుడికి చెప్పాడు.\n\nరత్నభద్రుడు, ఆప్యాయంగా పద్మ\nనాభుడి భుజం మీద చేయివేసి, \"నువ్వు.\nనా అల్లుడు కాదగినవాడివి! నులక్షణతో\nనీకు వివాహం జరుపుతాను,\" అన్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా,\nరత్నభద్రుడు లాంటి లోకజ్ఞతా, వ్యవహార\nజ్ఞానం వున్న ప్రముఖవర్తకుడు, పరమ\nఅమాయకుడైన పద్మనాభుడికి తన\nకుమార్తె నివ్వడం విడ్డూరంగా లేదా ?\nఅతడు నల్లభూతం తనకేమైనా హాని\n\nకలిగిస్తుందని యిందుకు ఒప్పుకున్నాడా ? పద్మనాభుడు మణుగు బంగారం కాదు, కోట్ల విలువచేసి వజ్రాలు తెచ్చి యిప్పు గలడు కదా ? ఆ అవకాశాన్ని అతడు ఎందుకు జారవిడుచుకున్నాడు ? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగులుతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"నల్లభూతం తనకు హాని కలిగిస్తుందన్న భయం రత్న భద్రుడికి ఏమాత్రం లేదు. కోట్లకు పడగ లెత్తిన అతడికి, నల్లభూతం యిచ్చే ధనం ఒక లెక్కలోనిది కాదు. పద్మనాభుడు చెప్పింది విన్న తరవాత రత్నభద్రుడు, భూతం హాని కాక, తనకు ఎంతో మేలు చేయ చూస్తున్నదని గ్రహించాడు. అది పరోకెంగా పద్మనాభుడి ద్వారా, అతడికి ఒక జీవితసత్యాన్ని తెలియబరిచింది. ఆదేమిటంటే—మనిషికున్న ధనంకంటే, అతడిలో వున్న మంచిబుద్దీ, తలపెట్టిన కార్యం సాధించి తీరాలనే పట్టుదలా,\n\nనిజాయితీ ఎక్కువ విలువకలవి. ఆలాంటి వాళ్ళు జీవితంలో ఏనాటికైనా తప్పక ఉన్నతస్థానానికి చేరగలరు. దుష్టబుద్ది అయిన పద్మనాభుడి స్నేహితుడూ, బైరాగీ, గజదొంగా ఏదో ఒకనాడు, తమ దుష్కార్యాలకు శిక్ష అనుభవిస్తారు. ఈ సత్యం తెలుసుకున్న రత్నభద్రుడికి, తన కాబోయే అల్లుడి అమాయకత్యం లోపంగా కనిపించలేదు. పోతే, పద్మనాభుడు ఒక సారి తన అల్లుడయాక, వర్తక వ్యాపారాల్లో అతణ్ణి ప్రవేశపెట్టి. తన శిక్షణలో అతడికి తెలికగా లోకణ్ణానం కలిగించ వచ్చునన్న నమ్మకం, రత్నభద్రుడికి కలిగింది. బుద్దిమంతుడైనవాడు లోకణ్ణాని కావడం ఏమంత కష్టం కాదు. ఇలా అలోచించే, రత్నభద్రుడు పద్మనాభుణ్ణి తన అల్లుణ్ణి చేసుకోవాలనుకున్నాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగంకలగ గానే, బేతాళుడు శవంతోసహా మాయమై. తిరిగి చెల్చెకాక్కడు. —(కల్పితం)"
        },
        {
            "title": "చెప్పే పద్ధతి",
            "page_start": 23,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 22,
            "content": "# చెప్పే పద్ధతి\n\nశచింద్రు డనే రాజు సంగీతశాస్త్రంలో కొత్తగా కొంత ప్రవేశం సంపాదించి, పది మందికీ తన పాట వినిపించడం ప్రారంభించాడు. ఆయన పాడడం మొదలు పెట్టాక, ఆయన అశితులే కాక మంత్రులూ, తదితర రాజోద్యోగులూ కూడా తప్పనిసరిగా, ఆ పాట పూర్తిగా వినవలసి వచ్చేది. ఆ కారణం వల్ల, వాళ్ళు చేయవలసిన పనులు సకాలంలో జరిగేవికావు. రాజుగారికి యీ సంగతి చెప్పడం ఎలా అన్న సమస్య వాళ్ళకు ఎదురయింది.\n\nఎంత అలోచించినా ఎవరికీ. యీ సమస్యకు పరిష్కారమార్గం కనిపించ లేదు. రాజుగారికి సంగతి సూటిగా చెబితే, ఆయనకు తప్పక కోపం వస్తుంది. అప్పుడు ఉద్యోగాలు పాయ్యేమాట అట్లా వుంచి, ప్రాణాలకే ముప్పు కలగవచ్చు.\n\nవసంతకు డనేవాడు, రాజు శచింద్రుడి విదూషకుడు. అతడికీ, రోజూ రాజుగారి పాట గంటలతరబడి వినడం విసుగ్గానే వుంది. ఒక రోజు ఆయన పాడడం పూర్తయ్యాక విదూషకుడితో, ''నా గాత్రంలో ఏదో ఇంద్రజాలం వున్నట్టున్నది. నేను పాడుతున్నంతసేపూ, మీరలా నా చుట్టూ వుండిపొతున్నారంటే, నేనంత గొప్ప గాయకుణ్ణా అన్న అను మానం కలుగుతున్నది,'' అన్నాడు.\n\nఅ మాటలకు విదూషకుడు భయం నటిస్తూ, ''ప్రభూ, ఒకసారి తమ గాన సభలోకి అడుగు పెట్టాక, ఎవరికైనా లేచి వెళ్ళడానికి ఎన్ని గుండెలు కావాలి!'' అన్నాడు.\n\nవిదూషకుడి మాటల్లోని అంతర్యం రాజు వెంటనే గ్రహించాడు. ఆయన కోప గించుకోకపోగా, చిన్నగా నవ్వి, ''రోజూ\n\nనా పాట వింటూ కూర్చునే వాళ్ళలో కొందరు నా మెప్పుకోలు కోసమయితే, మరికొందరు నా అధికారానికి భయపడి అన్న మాట! ఈ సంగతి, యింతకాలంగా నాకు స్పురించనందుకు విచారిస్తున్నాను.'' అన్నాడు.\n\n\"మన్నించండి. ప్రభూ! నా మాటలు తమకు కోప కారణం కాగలవను కున్నాను,\" అన్నాడు విదూషకుడు.\n\n\"అలాంటిదేం లేదు; నిన్ను అధినంది స్తున్నాను. కాని, హాతాత్తుగా నేను పాడడం మానివేసినా, ఎవరిని రావద్దని ఆజ్ఞా పించినా, అందరికీ ఏదో సంశయం కలిగి తీరుతుంది. అలాకాక, ఇంతకాలంగా నా పాటవల్ల మీకు ఆస్థాకర్యం కలిగిందని చెప్పుకోవడం, నాకు అవమానకరం. ఈ చిక్కు సమస్య నుంచి బయటపడడం ఎలా?'' అన్నాడు.\n\n\"ప్రభూ, ప్రతి విషయానికి చెప్పే పద్ధతి అంటూ ఒకటుంటుంది. నేను, నా పద్ధతిలో తమకు చెప్పాలనుకున్నది\n\nచెప్పగలిగాను గదా. అలాగే మీరు కూడా, మీ హోదాకు ఏమాత్రం భంగం లేకుండానే, మీ పాట వినడానికి పచ్చేవాళ్ళను అదేశించవచ్చు. ఆలోచించి చూడండి,\" అన్నాడు విదూషకుడు.\n\nమరుసటి రోజున రాజు పాడడం అరం భిస్తూనే, అక్కడ చేరిన వాళ్ళకేసి కోపంగా చూస్తూ, \"మీ ధోరణి నాకేంబాగాలేదు. సంగీత సాధనకు కొంత ఏకాంతం అవసరం అన్న స్వల్ప విషయం కూడా మీకు తెలిసినట్టు లేదు. నేను గొంతు ఎత్తేసరికి, చుట్టూ చేరుతున్నారు. ఇకనుంచి మీ పనులు మానుకుని నా సమక్షంలోకి వచ్చారంటే కఠినంగా శికించగలను,\" అని మందలించాడు.\n\nఅనుకోని విధంగా రాజుగారి సంగీతం వినే బెడద తప్పినందుకు, రాజోద్యోగు లందరిక చాలా సంతొషం కలిగింది. కాని, రాజుగారిలో యింత హాతాత్తుగా వచ్చిన మార్పుకు కారణం మాత్రం ఎవరికీ అర్థం కాలేదు."
        },
        {
            "title": "పెట్టుబడి ఉచితం",
            "page_start": 25,
            "author": "ఎమ్. వి. వి. సత్యనారాయణ",
            "pdf_page": 24,
            "content": "# పెట్టుబడి ఉచితం\n\nపరంధామయ్య, గ్రామంలో కొద్దిభూవసతి వున్న రైతుల్లో ఒకడు. అయన కష్టించి పనిచేసి, దానిమీద వచ్చే అదాయంతో నలుగురు కొడుకులను పెంచి పెద్దవాళ్లను చేయడమే కాకుండా, సొంత ఇల్లు కూడా కట్టుకున్నాడు.\n\nఒంటరిగా కుటుంబ భారమంతా మోయవలసి రావడంతో, అయన తండ్రి నుంచి సంక్రమించిన పాలం తప్ప, కొత్తగా ఒక్క కుంట పాలం కూడా కొన లేకపోయాడు. కొడుకులు నలుగురికి పెళ్ళిళ్ళయి, కోడళ్ళు కాపరానికి రావడంతో, యింత పెద్ద సంసారానికి తిండి, బట్టా సమక్షూర్చడం ఎలా అన్న సమస్య అయనకు ఎదురయింది. కొడుకులు గ్రామం వదిలి, తమ బతుకు తెరువు తామే చూసుకోగలరని, పరంధామయ్య అనుకున్నాడు. కాని, అలా జరగలేదు.\n\nఒకనాడు అయన పెద్దకొడు కును పిలిచి, ''మనం సేద్యం చేస్తున్న పాలం పెరిగే అవకాశం లేదు; కాని కుటుంబ ఖర్చులు బాగా పెరిగిపొయినై. ఈ ఖర్చులకు సరిపడా అదాయం వచ్చే మార్గం ఏమైనా అలోచించావా?'' అని అడిగాడు.\n\nదానికి పెద్దకొడుకు, ''మనకున్న చారెడు నేలా, మనకు సరిపడా తిండి గింజలివ్వకపొతే, ఇతర్ల పాలాలు కౌలుకు తీసుకుందాం,'' అన్నాడు.\n\nఅ జవాబుకు పరంధామయ్య బాధపడుతూ, ''మనం యింతకాలం సొంత వ్యవసాయం చేసుకున్నాం. ఇప్పుడు పాలం కౌలుకు తీసుకుంటే, యిన్నాళ్ళుగా మనను గౌరవించిన వాళ్ళే. మన మీద అధికారం చెలాయిస్తారు,'' అన్నాడు.\n\nతరవాత పరంధామయ్య మిగతా ముగ్గురు కొడుకులు కూడా అయనకు\n\n\"అయ్యా, నాకు కొంత వెదురు తోట వున్నది. ఎవరైనా వెదురు నరుకుక్కని, తోట చదునుచేసి పెడతారే మోనని వచ్చాను,\" అన్నాడు కోయవాడు.\n\nపెద్దకొడుకులో అశరగిలింది కావలసి\nనంత వెదురు ఉచితంగా నరుకోవచ్చు.\nపట్టంలో దానికి మంచి ధర పలుకు\nతుంది. ఎటాచ్చి అక్కడికి చేర్చోందుకు\nరవాణా ఖర్చులు మాత్రం అవుతాయి!\n\nఇలా అలోచించి, పెద్దవాడు కోయవాడి\nవెంట అడవికి వెళ్ళి. వెదురు కొట్టించి,\nదాన్ని పట్టం చేర్చాడు. వాడు దాన్ని\nఅమ్మబోతు స్నంతలో పరంధామయ్య\nరెండోకొడుకు అక్కడికి వచ్చాడు.\n\nవాడు అన్నతో, \"వెదురు ను అమ్మకు.\nదాన్ని చీల్చించి యిస్తే. హెచ్చుథర\nయివ్వడానికి ఒక వర్తకుడు సిద్ధంగా\nవున్నాడు,\" అన్నాడు.\n\nఅన్నదమ్ములిద్దరూ వెదురు ను\nఈనెలుగా, పల్పటి బద్దలుగా చీల్చిం\nచారు. మర్నాడు వర్తకుడు వాటిని తీసుకు\nపొయేందుకు వచ్చాడు. సరిగ్గా అదే సమ\nయానికి గ్రామం నుంచి పరంధామయ్య\nమూడో కొడుకు అక్కడికి వచ్చాడు.\n\nవాడు ఎంతో అదుర్దాగా, \"అన్నలారా,\nఇంత చక్కగా చీల్చించిన వెదురు ను\nచౌకగా అమ్ముతున్నారు. వీటిని వెదురు\n\nపెద్దవాడి ధోరణిలోనే జవాబులిచ్చారు.\nచెట్టున రాలిన విత్తనాలు, నాలుగు\nపక్కలకూ వెళితేనే బలమైన వృక్షాలు\nఅవుతాయి. చెట్టువద్దనే పెరగాలంటే,\nవాటికి తగినంతగా ఆహారం సమకూర్చు\nకునే వెసులుబాటు వుండదు!\n\nఈ వాస్తవం తన కొడుకులు అర్థం\nచేసుకునేలా చెప్పడం ఎలా? పరం\nధామయ్య బాగా అలోచించి, చివరకు\nపట్టం వెళ్ళాడు. అ మర్నాదే కోయ\nవాడొకడు పరంధామయ్య యింటికి\nపచ్చాడు. అ సమయంలో పెద్దకొడుకు\nఇంట్లో వున్నాడు. అతను, వాణ్ణి పలక\nరించి, ఎవరి కోసం వచ్చావని అదిగాడు.\n\nతడికెలుగా, బుట్టలుగా అర్హి యిప్పించ\nడానికి, ఒక వర్తకుడు వచ్చాడు. అవి\nతయారయ్యాక అతనే మంచి ధరకు\nవాటిని అమ్మిపెడతాడు,\" అన్నాడు.\n\nవెదురు తడికెలా, బుట్టలా అర్హిక\nమొదలయింది. తీరా వాటిని తీసుకు\nసొయేందుకు వర్తకుడు వచ్చేసరికి,\nపరంధామయ్య నాలుగో కొడుకు అక్కడికి\nవచ్చి, \"విటిని మనమే అమ్ముకుంటే,\nఆ లాభాలు మనకే దక్కుతాయి. ఆ పని\nనేను చేయగలను,\" అన్నాడు.\n\nఆన్నదమ్ములు నలుగురూ కలిసి\nవాటిని మంచి ధరకు సంతలో అమ్మారు.\nతరవాత వచ్చిన డబ్బును వాళ్ళు సమంగా\nపంచుకోబోతున్నంతలో, పరంధామయ్య\nఅక్కడికి వచ్చి, \"మీరు లాభాలు పంచు\nకునే ముందు, వెదురు ధర ఒకపక్కన\nపెట్టండి!\" అన్నాడు.\n\nతండ్రి మాటలకు వాళ్లు ఆశ్చర్యపోతూ,\n\"వెదురు ధర ఏమిటి? అది మనకు\nఉచితంగా వచ్చిందిగదా?\" అన్నారు.\n\nపరంధామయ్య నవ్వ, '' కోయవాడు\nఉచితంగా యిచ్చిన మాట నిజమే! కాని,\nమనం మళ్ళీ వెదురు సంపాయించా\nలంటే, ధర పెట్టి కొనుకోవలసిందే\nగదా?'' అన్నాడు.\n\nనలుగురూ ఒకక్షణం అలోచించి అవు\nనన్నారు. అప్పటిక గడించిన అనుభవంతో\nవాళ్ళకు వర్తకం ఏమంత కష్ట\nసాధ్యమైన పృత్తిగా కనిపించలేదు.\nబాధ్యతలు నలుగురూ పంచుకుని, కొద్ది\nకాలంలోనే వాళ్ళు వెదురు వర్తకంలో\nపేరూ, మంచి లాభాలూ సంపాయించ\nసాగారు.\n\nపరంధామయ్య కొడుకుల నుంచి ఒక\nరహస్యం దాచాడు. మొట్టమొదట పెద్ద\nకొడుక్కు వెదురు యిచ్చిన కోయవాడు.\nఅయన నుంచి దానికి తగిన ధర తీసు\nకున్నాడు. తరవాత వర్తకులమంటూ\nవచ్చి. అన్నదమ్ములకు నలహారిచ్చిన\nవాళ్ళు కూడా పరంధామయ్య పట్టం\nస్నేహితులే.\n\nదానపాత్రుడు\n\nఒకప్పుడు బోధిసత్వుడు కాశీ రాజుగా జన్మించాడు. ఆయన పరిపాలించే కాలంలో సరిహద్దున కొందరు పితూరీ జరిపారు. పితూరీదార్లను అణచే నిమిత్తమై రాజుగారు కొంత బలాన్ని వెంటబెట్టుకుని సరిహద్దు ప్రాంతానికి కదిలి వెళ్ళాడు. అక్కడ యుద్ధం జరిగింది. ఆ యుద్ధంలో రాజుకు గాయం తగిలింది. ఆయన ఎక్కి ఉన్న గుర్రం కాస్త బెదిరిపోయి, ఆయనతోపాటు యుద్ధరంగం నుంచి పారి పోయింది.\n\nకొద్దిసేపట్లో రాజు గుర్రంతోసహా ఒక సరిహద్దు గ్రామంలోని రచ్చపట్టును చేరు కున్నాడు. ఆ సమయంలో అక్కడ గ్రామంలోని ముప్పై గడపలవారూ చేరి గ్రామ వ్యవహారాలు మాట్లాడుకుంటు న్నారు. కత్తి, డాలూ, కవచమూ ధరించి, యోధుడి వేషంలో రాజు అక్కడ ప్రత్యక్షమయేసరికి, రచ్చపట్టులో చేరినవారంతా భయపడి చెల్లాచెదురుగా పారిపోయారు. ఒక్క గ్రామస్థుడు మాత్రం అక్కడినుంచి కదలలేదు.\n\nఆ గ్రామస్థుడు రాజును సమీపించి, “నీవు పితూరీదారువా? రాజు పక్షం వాడివా?” అని అడిగాడు.\n\n“అయ్యా, నేను. రాజుపక్షమే!” అని రాజు జవాబు చెప్పాడు.\n\nఈ మాట విని గ్రామస్థుడు తృప్తిపడ్డట్టు కనబడి, “అయితే, మా యింటికి పోదాం, రా!” అని రాజును తన అతిథిగా తీసుకుపోయి, తన భార్యచేత ఆయన కాళ్ళు కడిగించి, భోజనం పెట్టించి, అతిథి మర్యాదలన్నీ చేయించాడు. తరవాత రాజు ఎక్కి వచ్చిన గురానికి ఆ గ్రామస్థుడు తానే స్వయంగా నీరు పెట్టి, దాణా వేశాడు."
        },
        {
            "title": "దానపాత్రుడు",
            "page_start": 28,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "రాజు ఆ గ్రామస్థుడి ఇంట నాలుగు రోజులు అతిథిగా ఉండి తనకు కలిగిన గాయాలను మాన్పుకున్నాడు. ఈ లోపలే ఆయన సైనికులు పితూరీని అణచి వేయడం జరిగింది.\n\nరాజు కాశీ నగరానికి తిరిగి వెళ్ళి పోతూ, గ్రామస్థుడికి తన కృతజ్ఞత తెలుపుకుని, 'అయ్యా, నేను కాశీనగరవాసిని, మా ఇల్లు కోట అవరణలోనే ఉన్నది. నా కొక భార్యా, ఇద్దరు కుమారులూ ఉన్నారు. మీరు కాశీ నగరానికి వచ్చికుడిచేతి వైపున ఉండే ఉత్తర ద్వారం దగ్గిర కాపలావాణ్ణి, 'మహాశ్వారోహుడి ఇల్లెక్కడ?' అని అడిగితే, వాడు మిమ్మల్ని మా ఇంటికి తెస్తాడు. మీరు మీ చిత్తం వచ్చినంతకాలం మా ఇంట అతిథిగా ఉండవచ్చు!' అని చెప్పాడు.\n\nతరవాత రాజు తన బలాలను చేరుకుని, కాశీనగరానికి తిరిగి వెళ్లిపొయాడు. ఆయన ఉత్తర ద్వారపాలకుణ్ణి పిలిపించి, వాడితో రహస్యంగా, 'ఒరే, ఎవరన్నాని పద్ధకు వచ్చి, 'మహాశ్వారోహుడి ఇల్లెక్కడ?' అని అడిగితే ఆ మనిషిని సగౌరవంగా నా దగ్గిరికి తీసుకురా!' అని చెప్పాడు.\n\nఆ గ్రామస్థుడు వస్తాడని రాజు ఎంతో కాలం ఎదురు చూశాడు. కాని అతను\n\nరానేలేదు. అతన్ని ఏవిధంగానైనా రప్పించాలనే ఉద్దేశంతో, రాజు తన మంత్రులతో చెప్పి ఆ సరిహద్దు గ్రామం మీద కొత్త పన్నులు వేయించాడు.\n\nఅప్పటికీ గ్రామస్థుడు రాజు పద్ధకు రాలేదు. మరి కొంతకాలం చూసి రాజు ఆ గ్రామం మీద మరొక కొత్త పన్ను వేయించాడు. ఈ విధంగా రెండు మూడు సార్లు జరిగాక, ఆ గ్రామంలో ఉండే మిగిలిన వాళ్ళు గ్రామస్థుడి దగ్గిరికి పొయి, 'ఈ పన్నులతో చచ్చిపొతున్నాం. కాశీనగరంలో ఎవరో నీ మిత్రుడున్నాడని చెప్పావు గదా, నీవు వెళ్ళి ఆయనను చూసి, పన్నులు యిచ్చుకోలేక మనం\n\nఅందరం నానా అగచాట్లూ పడి పొతున్నా\nమని మొరపెట్టి, ఏటిని తీసివేయించ\nలేవా?'' అన్నారు.\n\n''నా స్నేహితుణ్ణి చూడటం కష్టం\nకాదు. కాని అయన దగ్గిరికి వట్టి చేతులతో\nఎలా వెళ్ళేది ? ఆయన కొక భార్య ఉన్న\nదిట, ఇద్దరు కొడుకులున్నారుట. అందరికీ\nబట్టలు తీసుకుపోవద్దా? అయన భార్యకు\nకానుకగా నగా నట్టా తీసుకుపోవద్దా ?\nవాటన్నిటిని త్వరలో సిద్ధం చెయ్యండి,\nఅలాగే బయలుదేరి వెళతాను.'' అన్నాడు\nగ్రామస్థుడు.\n\nమిగిలినవాళ్ళు బట్టలూ, నగలూ సమ\nకూర్చారు. అవి గ్రామస్థులకు పనికవచ్చే\nముతక వస్తాలూ, మోటు నగలూనూ.\n\nగ్రామస్థుడు తన భార్యచేత రొట్టెలూ,\nపిండివంటలూ తయారు చేయించాడు.\nతాను తీసుకుపొయే పస్తువులన్నీ ఒక\nమూట కట్టి వెంట తీసుకుని బయలు\nదేరాడు.\n\nకొంతకాలానికి అతను కాళీ నగరపు\nకోట చేరి, కుడివైపున ఉండే ఉత్తర\nద్వారం సమీపించి, అక్కడి ద్వారపాల\nకుణ్ణి. ''బాబూ, నేను మహాశ్వారోహు\nడింటికి వెళ్ళారి. దారి ఎటు?'' అని\nఅడిగాడు.\n\nతక్కణమే ద్వారపాలకుడు గ్రామస్థుణ్ణి\nతన వెంట పెట్టుకుని రాజుగారి అంతః\nపురానికి తీసుకుపొయి రాజుగారి ఎదట\nపెట్టాడు.\n\nఅతన్ని చూసి రాజుకు పరమానంద మయింది. గ్రామస్థుడు తనకోసం తెచ్చిన తినుబందారాలను అయన తన భార్య చేతా, కుమారులచేతా. తన మంత్రి సామంతులచేతా తినిపించి, తాను కూడా తిన్నాడు. అతను తెచ్చిన ముతకబట్టలను తన భార్యా బిడ్డలచేత కట్టించి, తాను కూడా కట్టుకున్నాడు. తరవాత అయన తన అతిథికి మేలైన పట్టుబట్టలు కట్ట బెట్టి, తనపాకశాలలో తయారైనభోజనమే అతనికి పెట్టించాడు. తన గ్రామం మీద వేసిన పన్నులు తీయించటానికి అతను పచ్చాడని తెలిసి, రాజుగారు ఆ పన్నులను రద్దు చెయ్యవలసిందిగా మంత్రులకు ఉత్తరు విచ్చాడు.\n\nతరవాత రాజు సభ చేశాడు. అసభలో మంత్రి సామంతులందరి సమకాన రాజు ఆ గ్రామస్థుణ్ణి తన అర్ధ రాజ్యాచికి రాజుగా ప్రకటించాడు.\n\nఈ గ్రామస్థుడు వచ్చిన కణంనుంచి రాజుగారు అతనిపట్ల చూపుతూ వచ్చిన అదరం మంత్రులు మొదలైన వారికి కొంచెం కూడా నచ్చలేదు. అతడికి అర్ధ రాజ్యం పట్టం కట్టడం వారి దృష్టిలో చాలా అవివేకంగా కనిపించింది.\n\nకాని రాజుగారిక ఎదురు చెప్పటానికి వారికి సాహసం లేకపొయింది. అందుకని వారు రాజకుమారుణ్ణి చేరదీసి, ''నాయనా, మహారాజుగారు నీకు చాలా అన్యాయం చేస్తున్నారు. నీకు చెందవలసిన రాజ్యంలో\n\nసగం భాగం నిష్కారణంగా ఈ అనాగరి కుడికి కట్టబెడుతున్నారు. ఇందుకు గాను మహారాజుగారి దగ్గిర అక్షపణ తెలుపుకో వలసినవాడవు నివే!’’ అంటూ అ కుర వాడికి బాగా బోధించి పంపారు.\n\nరాజకుమారుడు తండ్రి దగ్గిరికి వెళ్ళి, వాళ్ళు చెప్పినట్టే తన అక్షపణ తెలిపాడు.\n\nఅంతా విని రాజు, ‘‘నాయనా, ఇది నీకు కలిగిన అలోచన కాదు. నన్నిప్పుడాడిగిన ప్రశ్న సభలో అడుగు. అప్పుడు నీకు నేను తగు విధంగా సమాధానం చెబుతాను!’’ అన్నాడు.\n\nరాజకుమారుడు అ ప్రకారమే నిండు సభలో తండ్రిని, ‘‘ఈ గ్రామస్థుడికి మీరు అర్ధరాజ్యం ఇవ్వటానికి కారణమేమిటి?’’ అని అడిగాడు.\n\nవెంటనే రాజు, ‘‘కుమారా, ఈ గ్రామస్థుడు ఒకప్పుడు నాకు ప్రాణధానం చేశాడు. అ సంగతి నీకు తెలియదు,’’ అంటూ సరిహద్దున పితూరీ జరిగిన సమయంలో గ్రామస్థుడు బాగా గాయపడిన\n\nతనను కాపాడిన వృత్తాంతమంతా వివరంగా చెప్పాడు. ఆ తరవాత ఆయన ఇంకా ఇలా అన్నాడు:\n\n‘‘అపాత్రుడికి దానం చెయ్యటం ఎంత తప్పో, పాత్రుడికి దానం చెయ్యకపోవటం కూడా అంత తప్పే. నేను రాజునని ఎరగకుండానే ఈ గ్రామస్థుడు నాపట్ల విశ్వాసం చూపాడు. నేను రమ్మని అహ్వా నించినప్పటికీ, ప్రత్యుపకారం పొందే ఉద్దేశం ఏమాత్రమూలేని కారణంచేత, అతను రానే లేదు. చివరకు గ్రామకేమం కోరి మాత్రమే బయలుదేరి వచ్చాడు. నా అర్థ రాజ్యానికి ఇంతకంపె అర్థు డెవరు?’’\n\nఈ మాటలు విని మంత్రి సామంతులందరూ సిగ్గుపడ్డారు. రాజకుమారుడు తను చేసిన పారపాటు గ్రహించాడు. అతడికి తండ్రి మాటలు చాలా సంతోషం కలిగించాయి. అనాటినుండి రాజు తన జీవితాంతం వరకూ అ గ్రామస్థుణ్ణి ఎంతో అడరంతో చూశాడు."
        },
        {
            "title": "సూక్ష్మగ్రాహి",
            "page_start": 38,
            "author": "రాంబాబు",
            "pdf_page": 38,
            "content": "ఆనందుడు అలాగేనని గోదాములోకి వెళ్ళాడు. బయటనుంచి నలుగురు మనుషులు, అయాసపడుతూ తెచ్చిన పెట్టెలను, లోపలవున్న చంద్రనాగుడి మనిషి సునాయాసంగా ఎత్తి, ఒకదానిపై ఒకటి పేర్చసాగాడు.\n\nఆనందుడు ఆ పెట్టెలను లెక్ష పెడుతూ నిలబడ్డాడు.\n\nపని పూర్తికాగానే అనందుడు, చంద్ర నాగుడి వద్దకు పొయి, పెట్టెలన్నింటినీ గోదాములో పెట్టించినట్టు చెప్పి. అవి మొత్తం నూటపది అని తెలియజేశాడు.\n\nచంద్రనాగుడు అతడికి తాను పని యివ్వదలిస్తే; మనిషిచేత కబురు చేస్తా నని చెప్పి. పంపివేశాడు.\n\nమరసటి రోజు చంద్రనాగుడు ఒడ రేవు వద్ద వున్న మరొక గోదాముకు విశాఖాణ్ణి తీసుకుపోయి, అక్కడ చెల్లాచెదు రుగా పడివున్న పెట్టెలను చూపించి, ఆనందుడికి చెప్పినట్టే చెప్పి వెళ్ళి పోయాడు.\n\nగోదాములోకి పొయి పెట్టెలు లెక్క పెడుతున్న విశాఖుడికి ఒక సందేహం కలిగింది. నలుగురు మనుషులు ఎంతో ఆయాసపడుతూ మోసుకువచ్చిన పెట్టెల్ని. గోదాములో వున్న ఒక్క మనిషి సునాయాసంగా ఎత్తి, ఒక దానిపై ఒకటి పేరుస్తున్నాడు!\n\nపని పూర్తి కాగానే విశాఖుడు, చంద్ర నాగుడి దగ్గిరకు వెళ్ళి. పెట్టెలు మొత్తం\n\nసూటపది అని చెప్పి, '‘అయ్యా, మీరనే ఆ చంద్రపురం వర్తకుడితో, తమ కు లోగడే లావాదేవీలున్నవేమో, అ సంగతి నాకు తెలియదు. కాని అతడి నిజాయితీ గురించి మాత్రం నాకు అనుమానం కలుగుతున్నది. అ విషయం తమకు చెప్పడం, నా బాధ్యత!'’ అన్నాడు వినయంగా.\n\n‘‘ఏమిటది?’’ అని అడిగాడు చంద్ర నాగుడు.\n\n‘‘ఆ పెట్టెలనిండా వెండీ, యితర లోహాలతో చేసిన వస్తువులున్నట్టు, మీరు చెప్పారు. కాని, యిందులో ఆ వర్తకుడు మిమ్మల్ని తెలివిగా మోసిగించినట్టు, నాకు అనుమానం కలుగుతున్నది. వాటిని గోదాములోకి మోసుకువచ్చిన నలుగురూ, అయన మనుషులేకదా! వాళ్ళు, వాటిని మోయడానికి ఎంతో శ్రమపడుతున్నట్టు నటించారు. అలా కాకపోతే మనవాడు ఒక్కడు వాటిని తెలిగ్గా ఎత్తి, ఒకదానిపై ఒకటి దొంతరగా అమర్చగలడా? ఆ\n\nపెట్టెల్లో వెండి వస్తువులుకాదు; ఏదో గడ్డిగాదం వున్నదని, నా అభిప్రాయం. తమరు వెంటనే గోదాముకు వచ్చి, వాటిని తెరిపించి చూడండి.'' అన్నాడు విశాఖుడు.\n\nఆ మాటలకు చంద్రనాగుడు తృప్తిగా నవ్వుకుని, విశాఖుడి భుజం తట్టి, '‘నువ్వు. సూక్ష్మగాహివి!'’ అని మెచ్చు కుని, '‘ఆ పెట్టెలూ, వాటిని మోసిన నలుగురు మనుషులూ, గోదాములో వున్న వాడూ—అందరూ మనవాళ్ళే! ఉద్యోగం కోసం వచ్చిన, మీ యిద్దరి తెలివితేటలూ, చురుకుదనం తెలుసుకునేందుకు, యీ పరీక్ష పెట్టాను. అందులో నువ్వు నెగ్గావు. ఈనాటి నుంచే నువ్వు, నా దగ్గిర. పనిలో చేరినట్టు నా వర్తక మిత్రుడికి, తెలియ చేస్తాను.'' అన్నాడు.\n\nఇది పరీక్ష అని తెలియకుండా నే, అందులో తాను విజయం సాధించి నందుకు, విశాఖుడికి చాలా ఆనందం కలిగింది.\n\nఇల్లాలి కోల్పుడు\n\nభూపతిక కచ్చేరిలో చిన్న ఉద్యోగం.\nసాయంత్రం పనిముగియగానే, అతడు\nతోటి ఉద్యోగులతోపాటు ఇంటికి బయలు\nదేరాడు. ఇంటిని సమీపిస్తూండగా, భార్య\nనీల వాకిట్లో నిలబడి వుండడం కంటబడ\nగానే, అతడి మనస్సు చివుక్కుమన్నది.\n\nనీల ఎంతో నిరుత్సాహంగా, ''ఈ రోజు\nకూడా మంచి పనసపండు దొరకలేదా ?''\nఅని అడిగింది.\n\n\"దొరికితే తేక షోదునా! దుకాణం\nవాడు రేపు మంచి పళ్ళు వస్తునని\nచెప్పాడు,\" అంటూ భూపతి తల పక్కకు\nతిప్పుకున్నాడు.\n\nభూపతి సంపాదన ఇంటి ఖర్చులకు\nబాటాబొటిగా సరిపొతుంది. నెలలు నిండి\nవున్న భార్య యీనాటిపరకూ అతణ్ణి,\nఅది తినాలని వున్నది, ఇది తినాలని\nవున్నది అంటూ ఏమీ కోరలేదు. కాని,\n\nఈ మధ్య అమెకు పనసపండు తినాలన్న\nకోర్కె కలిగింది. అమె మొహమాట పడు\nతూనే, యీ సంగతి భర్తకు చెప్పింది.\n\nపనసపండు కొనాలంటే కనీసం అరు\nరూపాయిలైనా కావాలి. నెలాఖరు రోజులు\nకావడంతో భూపతి దగ్గిర అంత మొత్తం\nలేదు. అప్పు అడుగుదామంటే, తోటి\nఉద్యోగుల పరిస్థితి అలాగే వున్నదని\nఅతడికి బాగా తెలుసు. అ కారణంగా,\nఅతడు పనసపండు తీసుకురాకపోవడానికి\nఏదో వంకలు చెప్పేస్తున్నాడు.\n\nఅ రాత్రి భూపతిక సరిగా నిద్రపట్ట\nలేదు: తాను సాయంత్రం ఇంటికి వస్తూ,\nఎవరి పెరట్లోనో చూసిన పనసచెట్టు\nఅతడికి గుర్తు వచ్చింది. దానికి బోలెడు\nపనసకాయలు వేళ్ళాడుతున్నవి. చీకటి\nమాటునపోయి ఒకటి కోసుకువస్తే, భార్య\nకోరిక తీరుతుంది!"
        },
        {
            "title": "ఇల్లాలి కోరిక",
            "page_start": 41,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 41,
            "content": "భూపతి యిలా కొంతసేపు ఆలోచించి,\nభార్య మంచి గాథనిర్దలో వుండడం\nగమనించి, ఒక గోనెసంచి తీసుకుని\nపెరటిదారిన బయిటిక వెళ్ళాడు.\n\nఅతడు పనసచెట్టున్న ఇల్లు చేరేసరికి\nఅర్ధరాత్రి కావస్తున్నది. భూపతి\nనిశ్శబ్దంగా, ఇంటి ప్రహరీగోడ దూకి లోపల\nప్రవేశించాడు. తరవాత పనసచెట్టు\nమొదట్లో వున్న కాయల్లో పక్యానికి\nవచ్చిన ఒక కాయను వెతిక, దాన్ని కోసి\nగోనెసంచిలో వేసుకున్నాడు.\n\nఅయితే, భూపతికి అంత బరువున్న\nపనసకాయతో గోడదూకడం సాధ్యపడ\nలేదు. అతడు విధివాకిలో తెరుచుకుని\n\nబయిటిక పొవ్వకుంటూ, గోడ\nపక్కగా కొంత దూరం నడిచి, అక్కడ\nకనబడిన దృశ్యం చూసి నిర్ఘాంత\nపొయాడు. ఒక మనిషి గుబురుగా పెరి\nగిన జామమొక్కల పక్కన చికట్లో\nగుంట తవ్వ్యతున్నాడు! అతడి పక్కన\nగోనెసంచిలో ఏదో వస్తు వున్నది.\n\nతను దొంగగా ఆ పెరట్లోకి వచ్చిన\nసంగతి మరిచిపొయిన భూపతి, “ఎవరు\nవాళ్ళు?”\n\nఅంటూ అమనిషిని కరుకుగా\nప్రశ్నించాడు.\n\nగుంట తవ్వ్యతున్న మనిషి ఆ ప్రశ్న\nవింటూనే అదిరిపడి, చేతిలో వున్న గున\nపాన్ని జారవిడిస్తూ, “బాబ్బాబు, కాస్త\nగొంతు తగ్గించి మాట్టాడు. మా అవిడ\nలేచి వస్తుంది!” అన్నాడు మెల్లగా మూసి\nవున్న పెరటితలుపు కేసి ఎంతో భయంగా\nచూస్తూ.\n\nఅతను ఆ ఇంటి యజమాని అని\nతెలుసుకున్న భూపతి వెలవెలపొతూ,\nభుజాన వున్న గోనెసంచిని కింద పెట్టి,\n“క్షమించండి! మా అవిడకోసం, మీ చెట్టు\nనుంచి ఒక పనసకాయ కోసుకు\nపొతున్నాను,” అన్నాడు.\n\nఇంటి యజమాని, భూపతి ముఖం\nకేసి ఒకసారి అశ్చర్యంగా చూసి, “పనస\nకాయ? ఒకటి కాకపొతే పది కోసుకు\n\nవెళ్ళు. ముందు, యీ గుంట తవ్వడంలో\nనాకు కాస్త సాయం చెయ్యి. ఈ గోనెలో\nవున్న చచ్చిన పిల్లిని గుట్టుమట్టుగా పాటి\nపెట్టాలి,\" అన్నాడు.\n\nభూపతి బతుకు జీవుడా అనుకుని,\nగునపం తీసుకుని గుంట తవ్వసాగాడు.\nఇంటి యజమాని చిన్న గొంతుతో, గోనెలో\nవున్న పిల్లికథ యిలా చెప్పాడు:\n\nఆ పిల్లి అంటే అతడి భార్యకు పంచ\nప్రాణాలు. నాలుగు రోజులక్రితం ఆమె\nబంధువుల ఇంటికి పెళ్ళిక పొతూ, పిల్లిని\nకూడా తీసుకుపొవాలనుకున్నది. ఇప్పటికే\nఅమెకూ, ఆ పిల్లిక వున్న నేస్తాన్ని\nగురించి పక్క ఇళ్ళవాళ్ళు కథలుగా\nచెప్పుకుంటున్నారు.\n\nఆ కారణం వల్ల భర్త, ఆమెతో,\n\"దాన్ని యిక్కడే వదిలి వెళ్ళు. పెళ్ళికి\nవెళ్లుతూ పిల్లిని చంకన బెట్టుకుపోవడం\nదేనికి, అక్కడ నలుగురూ విడ్డూరంగా\nచెప్పుకునేందుకా ?\" అన్నాడు.\n\nఆమె కొంచెంసేపు ఆలోచించి, \"ఆ\nమాటా నిజమే! ఆ కొత్తచోట, నా ముత్యాల\nపిల్లికి దిష్టి తగిలినా తగలొచ్చు. ఇక్కడే\nవదిలి వెళతాను. దాని ఆలనా పాలనా\nనువ్వే చూడాలి. తిరిగి వచ్చాక ఆది ఏ\nమాత్రం చికికిపోయినట్టు కనిపించినా,\nనీకు నాలుగు రోజులపాటు పస్తే!\"'\nఅన్నది.\n\nఆమె వెళ్ళిన మరుక్కణం నుంచి పిల్లి\nఅరుస్తూ, ఇల్లంతా తిరగసాగింది. ఈ\n\nనాలుగు రోజులుగా అది పాల వాసన కూడా చూడలేదు. సామ్మసిల్లి గోడవారగా ముడుచుకు పడుకున్నది. భార్య వచ్చే సమయానికి, అది కళ్ళు తేలవేసి నిగడ దీసుకుపొయింది. అటు భార్య భయంతో ఏమి పాలుపోని ఇంటి యజమాని దాన్ని గోనెలో వేసి, అటక మీద దాచేశాడు.\n\nఅతడి భార్య ఇంటికి వస్తూనే, ''నా కన్నతల్లి, నా ముత్యాలపిల్లి—ఏదీ?'' అంటూ ఇల్లంతా వెతకసాగింది.\n\nపిల్లి చచ్చిపోయిందని చెబితే, భార్య అన్నంత పని చేస్తుందని ఎరిగిన ఇంటి యజమాని అవిడతో, ''నువ్వు వెళ్ళిన రోజు రాత్రే, అదినీ కోసం బెంగ పెట్టు\n\nకుని ఎటో వెళ్ళిపోయింది. నువ్వు వచ్చావు గదా, అదీ వస్తుందిలే !'' అని సర్ది చెప్ప చూశాడు.\n\nకాని, అమె పెద్ద గౌడవచేసి, భోజనం చెయ్యకుండా ఏడుస్తూ పడుకున్నది. అమెకు కొంచెం కునుకు పట్టిందని తెలియగానే, ఇంటాయన లేచి పిల్లిని పూడ్చి పెట్టేందుకు పెరట్లో గుంట తవ్వుతున్నాడు!\n\nభూపతి సాయంతో త్వరలోనే గుంట తవ్వడం పూర్తయింది. ఇంటి యజమాని అతడికింకేదో చెప్పబోతున్నంతలో, అతడి భార్య తలుపు తీసుకుని వస్తూ, భర్తను, ''ఇంత చికట్లో పెరట్లో ఏం చేస్తున్నావు?'' అంటూ కోపంగా ప్రశ్నించింది.\n\nభార్యను చూస్తూనే ఇంటి యజమాని గాభరా పడిపోతూ, గోనెను గుంటలోకి తోసి, భూపతితో, ''నే వెళ్ళుతున్నాను. బాబ్బాబు, నువ్వు కాస్త గుంట పూడ్చి మరి వెళ్ళు.'' అంటూ భార్యకు ఎదురు వెళ్ళాడు.\n\nఅ భార్యా, భర్తలు ఇంట్లోకి పొగానే భూపతి గుంట మీద యింత మస్సు కప్పి. వీధి వాకలిగుండా బయటికి వచ్చి, గబ గబా ఇంటికేసి నడవసాగాడు. దారిలో అతడికి గస్తీ తిరుగుతున్న యిద్దరు రక్కక భటులు తారసపడ్డారు.\n\nవాళ్ళు, భుజం మీద గోనెతో చికట్టో పడిపోతున్న భూపతిని చూడగానే అను మానించి, ఆగమని, ''ఈ అర్థరాత్రివేళ ఎవడిల్లు దోచి పరిగెత్తుతున్నావు?'' అని అడిగారు.\n\nభూపతి గజగజ వణికి పొతూ, ''అయ్యా, నేను పరిగెత్తడం లేదు, మామూలుగానే నెమ్మదిగా నడిచిపొతు న్నాను. నేనేం దొంగను కాదు. నా భార్య కోసం పనసకాయ పట్టుకుపొతున్నాను,'' అన్నాడు.\n\n''ఈ మాట నమ్మమంటావా?'' అంటూ ఒక రక్తకభట్టుడు చేతిలో వున్న కర్రతో గోనెను పొడిచాడు.\n\nఆ వెంటనే గోనెలో నుంచి, ''మ్యావ్!'' అన్న పిల్లి అరుపు వినిపించింది.\n\nభూపతికి చాలా అశ్చర్యం కలిగింది. భార్య వస్తున్నదన్న గాభరాలో ఇంటి యజమాని పనసకాయ వున్న గోనెను గొతిలోకి తొశాడన్నమాట! అతను చచ్చిందనుకున్న పిల్లి, నిజంగా చావలేదు, తిండీ తిప్పల్లేక సొమ్మసిల్లిపడిపొయి వుంటుంది.\n\nరక్తకభట్టు లిద్దరూ పిల్లి అరుపు వింటూనే పెద్దగా నవ్వి, ''నీ పెళ్ళాం పిల్లిని పనసకాయ అని పిలుస్తుందా? నువ్వేదో మంత్రగాదివని, మా అను మానం. అందువల్లే, పిల్లిని యీ అర్థ రాత్రివేళ ఏ వల్లకాటికో మోసుకుపొతు న్నావు. తెల్లవారి, నీ అసలు స్వరూపం బయట పెట్టిస్తాం, పద!'' అంటూ భూపతి ఎంత చెబుతున్నా వినకుండా, అతణ్ణి తీసుకుపొయి చెరసాలలో వేశారు.\n\nబాగా పాద్దెక్కిన తరవాత చెరసాల అధికారి అక్కడికి వచ్చాడు. రక్తక భట్టులు ఆయనతో, ''రాత్రి ఒకణ్ణి పట్టుకున్నాం. వాడు మంత్రగాడని, మా అను మానం!'' అని చెప్పి, భూపతి వున్న గది దగ్గిరకు తీసుకుపొయారు.\n\nభూపతి ఆ అధికారిని చూసి చాలా వింత పడ్డాడు. రాత్రి ఆయన్నే, పెళ్ళాం దగ్గిర పిల్లిలా అతడు చూసి వున్నాడు.\n\nభూపతిని, ఆ పక్కనే వున్న పిల్లిని చూడగానే అధికారికి సంగతి తెలిసి పోయింది. చచ్చిపోయిందనుకున్న పిల్లి, బతికి వుండడం కంటబడగానే అయనకు కలిగిన అనందం అంతా యింతా కాదు. ఇక తాను యిప్పట్లో భార్యకు. భయపడ వలసిన పని లేదు!\n\nఆయన రక్తకభటులకేసి కళ్లెర చేస్తూ చూసి, '' ఈయన ఎంతోకాలంగా నాకు తెలుసు. గౌప్ప మర్యాదస్థుడు, పెద్ద మనిషి. ఈయన్నా మీరు మాంత్రికుడూ, దొంగా అంటూ చెరసాలలో పెట్టింది! ఊ, యిక్కణ్ణించి కదలంది!'' అంటూ హుంకరించాడు.\n\nరక్తకభటులు బెంబేలు పడిపోతూ అక్కణ్ణించి వెళ్ళిపోగానే, చెరసాల అధి కారి భూపతిని విడుదల చేసి, పిల్లిని అప్యాయంగా చేతుల్లోకి తీసుకుని, '' మా కన్నుతల్లి ప్రాణాతమ మీరు! మీ బుణం ఎలా తీర్చుకోవాలో బోధపడడం లేదు. బంగారంలాంటి మీ పనసకాయ నా\n\nతొందరపాటువల్ల గోతి పాలయింది. ఈ డబ్బుతో మీ ఆవిడకు మంచి పనస పండు కొనుక్కు వెళ్ళండి,'' అంటూ వద్దన్నా వినకుండా బలవంతంగా భూపతి చేతిలో పది రూపాయలు పెట్టాడు.\n\nభూపతి పరమానందంపడి పోతూ అక్కడినుంచి బయలుదేరి, బజారులో మంచి పనసపండు కొని, ఇంటి దారి పట్టాడు.\n\nఅతడు ఇల్లు చేరగానే, వాకిట్లో పారు గింటి మంత్రసాని పుల్లమ్మ ఎదురుపడి, '' రాత్రంతా కనిపించలేదు. ఎక్కడికి వెళ్ళావు?'' అని అడిగింది చిరుకోపంగా.\n\nఏం చెప్పాలో తోచని భూపతి, '' మా ఆవిడ కోసం - పనసపండు తెచ్చేందుకు వెళ్ళాను.'' అన్నాడు.\n\nఈ జవాబుకు పుల్లమ్మ నవ్వి. '' ఇక పనసపండుతో పనిలేదు. నీ భార్య, యీ తెల్లవారుగట్ల పనసపండులాంటి బాబును కన్నది. లోపలికి రా, చూద్దువుగాని!'' ఆన్నది.\n\nఒక గ్రామంలో ఒక ఆసామీ ఇంటి\nముందు పెద్ద చెట్టుండేది. వేసవిశాలంలో\nదాని నీడలో చల్లగా ఉండేది. ఆసామీ\nఅప్పుడప్పుడూ అక్కడికి వచ్చి కూచుంటూ\nఉండేవాడు.\n\nఒకనాటి మధ్యాహ్నం అయన భోజనం\nచేసి చెట్టు కింద కూచోటానికి వచ్చేసరికి\nఅక్కడ ఒక అలగా వాడు కూచుని\nఉన్నాడు.\n\n\" ఇదేమిటి? నిన్నిక్కడ ఎవరు కూచో\nనిచ్చారు ? పద, పద !\"\nఅని ఆసామీ\nఅలగావాణ్ణి అదిలించాడు.\n\n\"ఎందుకు, బాబూ, అలా కోప్పడ\nతారు? ఎండ జాన్తిగా ఉంది. నీడలో\nచల్లగా ఉందని కూచున్నాను!\" అన్నాడు\nఅలగావాడు మర్యాదగా.\n\n\"అదేమీ కుదరదు. ఈ చెట్టు నా\nచెట్టు. నేను దీనికి ఎన్నో ఏళ్ళుగా నీళ్ళు\n\nపోసి పెంచి ఇంత చెట్టు చేశాను. అందు\nచేత దీని నీడ కూడా నాదే!\" అన్నాడు\nఆసామీ.\n\n\" అలా చెప్పరేం: అయితే ఒక పని\nచేయండి. ఈ నీడ నాకు అమ్మండి,\nడబ్బిస్తాను !\" అన్నాడు అలగావాడు.\n\nడబ్బు మాట వినేసరికి ఆసామీకి అశ\nపుట్టుకొచ్చింది. \"సరే, అమ్ముతాను.\nఏమిస్తావు ?\" అన్నాడాయన.\n\nజేరం జరిగింది. ఇద్దరు ముగ్గురు దారే\nపాయ్యేవాళ్ళ సమక్షంలో అలగావాడు\nఆసామీకి డబ్బిచ్చి చెట్టు నీడను తను\nకొనేనుకున్నాడు.\n\nఅది మొదలు అలగావాడు రోజూ\nవచ్చి చెట్టు నీడను కూచుంటూండేవాడు;\nదారిన ఎరిగున్న వాళ్ళెవరన్నా పొతూంటే\nవాళ్ళను కూడా పిలిచి నీడలో కూచో\nబెట్టేవాడు. అలా వచ్చిన వాళ్ళ వెంట"
        },
        {
            "title": "చెట్టు నీడ",
            "page_start": 47,
            "author": "చందమామ బృందం",
            "pdf_page": 47,
            "content": "పశువులుంటే అవి కూడా హాయిగా నీడలో చేరేవి.\n\nఇది చాలక, నీడ కొన్న అలగావాడు మరొక పని చేయ నారంభించాడు. ఆ చెట్టు నీడ ఎక్కడెక్కడ పడేదో అక్కడి కల్లా వెళ్ళేవాడు. సమయా న్ని బట్టి, బుతువునుబట్టి, ఆ చెట్టు నీడ ఆసామీ ఇంటి అవరణ్ణాలోనూ, పంచలోనూ, పడక గదిలోనూ, నడవలోనూ పడేది. అలగ వాడు మొహమాటం లేకుండా నీడపడిన చోటికల్లా వెళ్ళి తిష్ఠవేసేవాడు.\n\nఇదంతా చూసి ఆసామీక మండి పొయింది. \"ఏయ్, మా దొడ్డోకీ, వసారా లోకీ, గదిలోక వచ్చి కూచునేటందుకు నికేం హక్కున్నది?\" అని అయన అలగావాణ్ణి గద్దించి అడిగాడు.\n\n\"బాబుగారూ, నేను మీ చెట్టునీడను డబ్బుపోసి కొనుక్కున్నాను. అది ఎక్కడెక్కడ పడుతుందో అక్కడల్లా కూచో టానిక నాకు హక్కున్నది!\" అన్నాడు అలగావాడు.\n\nఆసామి రుసరుసలాడాడు. కాని తాను చెట్టునీడను వాడికి అమ్మిన మాట నిజమే.\n\nఒకరోజు ఆసామి ఇంట ఏదో అక్కర అయింది. చుట్టాలనూ, బంధువులనూ పిలిచి విందు చేస్తున్నాడు. వారంతా భోజనం చేసే చోట చెట్టునీడ పడింది. సమయానికి అలగావాడు చక్కా వచ్చి, ఆ నీడలో కూచున్నాడు. వచ్చిన అతిథులకు ఇదేమీ అర్థం కాలేదు. \"పిలవని పేరంటంగా వచ్చి ఈ మనిషి ఎవరో ఇక్కడ చతికిలబడ్డాడేమిటి?\" అని వారు ఒకరినొకరు ప్రశ్నించుకున్నారు.\n\nఅలగావాడు తాను నీడ కొనుక్కున్న వైనమంతా వాళ్ళకు చెప్పేశాడు.\n\nఈ వింత సంగతి వింటూనే అక్కడ వున్న అతిథులందరూ గెల్లున నవ్వారు.\n\nఆసామికి నలుగురిలోనూ తల తీసేసి నట్టయింది.\n\nఆ మర్మాడే అయన తన కుటుంబంతో సహా ఆ గ్రామం విడిచి, మరో దూర గ్రామానికి వెళ్ళిపొయాడు.\n\nసుగ్రీవుడు కష్మింథకు రాజై, వారి\nకుమారుడు అంగదుణ్ణి యువరాజును\nచేసి, రాచకార్యాలన్నీ అప్పజెప్పి, తాను\nసుఖాల్లో తేలుతూ రాముడి సంగతే మరి\nచాడు. లక్ష్మణుడు విల్లెక్కుపెట్టి కష్మిం\nథకు వెళ్ళాడు. హనుమంతుడు రామ\nకార్యం నెరవేర్చడం తక్కణకర్తవ్యంగా\nసుగ్రీవుడికి బుద్ధిచెప్పాడు.\n\nవానరులను నాలుగు దిక్కులకూ సీత\nజాడ తెలుసుకు రమ్మని సుగ్రీవుడు ఆజ్ఞా\nపించాడు. అంగదుడు, హనుమంతుడు,\nజాంబవంతుడు మొదలైనవారంతా దక్షిణ\nదిశకు బయలుదేరుతున్నప్పుడు, రాముడు\nతన వేలిఉంగరాన్ని తీసి హనుమంతుడికి\nసీతకు ఆనవాలుగా యిమ్మని యిచ్చాడు.\n\nదక్షిణ సముద్రతీర ప్రాంతం చేరుకొని\nవానరులు, \"జటాయువు రావణుడు\nసీతనెత్తుకొని దక్షిణంగా వెళ్ళాడని\nచెప్పాడేగాని, ఎటు మళ్ళాడో, ఎక్కడ\nదాచాడో, ఏం చేశాడో ఎవరికి తెలుసు?\"\nఅని అనుకుంటూండగా, వానరులను ఆహా\nరంగా కబళిద్దామనుకుంటున్న జటాయువు\nఅన్న సంపాతి అనే పర్వతాకారంగల\nరెక్కలులేని పక్షి మెల్లగా నడుస్తూ\nవచ్చింది.\n\nఒకప్పుడు సంపాతి, జటాయువు\nసూర్యమండలానికి ఎగురుపందెం వేసు\nకున్నారు. జటాయువు ఎగరలేక విర\nమించాడు. సంపాతి ఎగిరి రెక్కలు\nకాల్పుకున్నాడు. దక్షిణ సముద్ర తీరాన"
        },
        {
            "title": "విష్ణు కథ",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "అవిటివాడై పడిపోయి ఎలాగో దొరికిన\nప్రాణుల్ని తిని బ్రతుకుతున్నాడు.\n\nసంపాతి వానరుల వలన జరిగినదంతా\nతెలుసుకొని, అంగదుణ్ణి వీపున ఎక్షించు\nకొని నిటారుగా లేచి దూరదూరాల్లో\nసముద్రానికి అవల ఉన్న లంకను\nచూపించాడు.\n\nశతయోజన పర్యంతమైన సముద్రాన్ని\nలంఘించి లంకను చేరగలవా దెవడు?\nఅనుకున్నారు వానరులు.\n\nహనుమంతుడికి అతని శక్తిసామర్థ్యాలు\nఅతనికి తెలియకుండా, బాల్యంలో అల్లరి\nచేయగా ఋషులు శాపం పెట్టారు. అది\nతెలిసిన జాంబవంతుడు, ''హనుమంతా!\n\nనువ్వు అవరీలగా సముద్రాన్ని లంఘించి\nరామ కార్యం నెరవేరుస్తావు !'' అని\nఎరుక చేశాడు.\n\nఅప్పుడు హనుమంతుడు రాముణ్ణి\nధ్యానించి నేలనుతన్ని అకాశానికి ఎగిరాడు.\nమారుతి సముద్రాన్ని లంఘిస్తూండగా,\nఅతడి శక్తియుక్తుల్ని పరీక్షించడానికి\nదేవతలు సురసను పంపారు.\n\nదేవతాస్త్రీ అయిన సురస భయంకర\nరాకసాకారంతో నోరావులించి హను\nమంతుణ్ణి ఎదుర్కొంది. హనుమ శరీ\nరాన్ని పెంచాడు. సురస కూడా పెరిగింది.\nహనుమంతుడు యింకా పెరిగాడు. సురస\nమరింత, మరింత పెరిగి మ్రింగవచ్చింది.\nహనుమంతుడు చప్పున సూక్ష్మాతి\nసూక్ష్మంగా తగ్గిపోయి, సురస నోట్లో దూరి,\nపెరిగిపోయి దాన్ని చీల్చుకొని బయటపడి\nఎగిరి వెళ్ళాడు. సురస దేవతాస్త్రీ\nరూపంతో వెళ్ళిపోయింది. దేవతలు హను\nమంతుణ్ణి శ్లెఘించారు.\n\nహనుమంతుడు అలా ఎగురుతూండగా\nసముద్రంలో పడిన అతని నీడను రాహువు\nతల్లి నింహిక అనే జలరాకసి ఫట్టుకొని\nలాగసాగింది. హనుమంతుడు తన్నేదో\nకిందినుంచి వెనకుక్క లాగుతున్నదనిపించి\nకిందికి చూశాడు. నింహికను పిడిగుద్దు\nలతో చంపేశాడు.\n\nహను మంతుడు అవ రోధాలన్నీ జయించి, అలా అకాశాన వెళ్తూండగా సువర్చల అనే సాగరకన్య చేపరూపంతో నోరు తెరిచి అశ్చర్యంగా చూస్తూండగా హను మంతుడి చెమట బిందువొకటి పడింది. చేప మింగింది. అందువల్ల సువర్చల గర్భం ధరించి మత్స్యవల్లభుడు అనే కుమారుణ్ణి కన్నది.\n\nఒకప్పుడు ఇంద్రుడు పర్వతాలకు ఉండే రెక్కలను వజ్రాయుధంతో నరుకు తూండగా, హిమవంతుడి కుమారుడైన మైనాకుడు భయపడి సముద్రంలో దాక్కున్నాడు.\n\nహనుమంతుడిని చూసి మీదకు వచ్చి, \"అంజనేయా, కాస్త నాపై వారి సేద దేరమని అభ్యర్థిస్తున్నాను,\" అన్నాడు.\n\nమైనాకుడి మాట కాదనకుండా హను మంతుడు, కొద్దికిత్తాలు మైనాకపర్వతం మీద కాలుమోపి తిరిగి రివ్వన ఎగిరాడు.\n\nహనుమంతుడు మెరుపులాగ లంకను చేరాడు.\n\nలంకానగరాన్ని పరిరక్షించే లంకానగర దేవత లంకిణి, హనుమంతుడి అగమనాన్ని గుర్తించి, థికరాకృతితో శూలా న్నెత్తి పొడవబోయింది.\n\nహనుమంతుడు సూక్ష్మరూపంతో తప్పించుకొని, లంకాద్వారాన్ని దాట\n\nబోయాడు. లంకిణి హనుమంతుణ్ణి ఈగను పట్టినట్లు గుప్పెట్లో పట్టింది. హనుమంతుడు లంకిణి అరచేతిని కరి చాడు. లంకిణి వదిలేసింది. దాని అర చేయి రక్తం కారుతూన్నది.\n\nహనుమంతుడు ఒక్క ఉదుటును లంఘించి పిడికిలితో లంకిణి గుండె మీద గుద్దాడు. ఆ ముష్టిఘాతంతో లంకిణి దిమ్మరపోయి పడిపోయింది.\n\nలంకిణి తేరుకొని అంజనేయుడికి నమస్కరించి, “ఎప్పుడైతే నేను యిలా కూలిపడతానో, ఆ నాటితో లంకకు వినాశ కాలం పడుతుంటని నాకు, బ్రహ్మ చెప్పాడు. శాపంవల్ల నేను తుద్రదేవతగా\n\nసీత జాడ ఎక్కడా లేదు. అలా\nవెతుకుతూ అశోకవనం చేరుకున్నాడు.\nఅక్కడ రామనామ స్మరణ విన్నాడు.\n\nఒక చంద్రశిలా నిర్మిత మంటపంలో\nసీత రాముణ్ణి తలంచుతూ శోకిస్తూన్నది.\n\nఆ మంటపం చుట్టూరా పెద్ద బళ్లేలు,\nకత్తులు మొదలైన అయుధాలు పట్టుకొని\nరాక్షసస్త్రీలు కాపలా ఉన్నారు.\n\nమంటపం చేరువనే ఉన్న శింశుపా\nవృక్షం ఎక్కి హనుమంతుడు కొమ్మల\nమాటున కూర్చుని చూస్తున్నాడు.\n\nసీత మంటపం నుండి వచ్చి, పక్క\nనున్న అశోక చెట్టుకింద కూర్చున్నది.\n\nరావణుడు పటాటోపంగా అశోకవనం\nలోకి వస్తున్నాడు. అతని వెనక దేవ,\nగంధర్వ, నాగ, యక్త, రాక్షస, మానవ\nనుందరీమణులు గుంపులు, గుంపులుగా\nఅతడి వైభవాన్ని కీర్తిస్తున్నారు.\n\nరావణుడు అశోకవృక్షం దగ్గిరికి వచ్చి,\n\"ఓ, సీతా! ఇప్పటికైనా, నా మాట విను!\nతుద్ర మానవుడైన రాముణ్ణి నమ్ముకోకు.\nరాముడు లంక చేరగలడనేది కల్ల!\"'\nఅన్నాడు.\n\nసీత ఒక గడ్డిపరకను పెరికి దానితోనే,\n\"ఓ, రావణా! నీ ప్రగల్భానికీ, బలవైభ\nవాలకీ నేను లాంగుతాననేది కల్ల! నీవు\nదొంగవు! నిన్ను శిక్షించడం రాజైన\n\nయలా లంకా నగరాన్ని యిన్నాళ్ళూ\nకాపలా కాస్తూ వచ్చాను. నేను వెళ్ళి\nపొతున్నాను, యీక నీవు వెళ్ళు!\" అని\nచెప్పి గంధర్వస్త్రీ రూపంతో అకాశానికి\nఎగిరి అంతర్ధానమైంది.\n\nహనుమంతుడు లంకా నగరం ప్రవేశంచాడు. మణిదీపాలతో, ఎత్తైన సాధా లతో కన్నులు మిరుమిట్లు గెలుపుతున్న లంకా వైభవానికి అశ్చర్యపొయాడు.\n\nహనుమంతుడు సూక్ష్మరూపంతో సీత కోసం నగరమంతా వెతికాడు. రావణా సురుడి అంతఃపుర భవనాలన్నీ వెతి కాడు. మందోదరిని సీత అనుకొని భ్రమ పడి పొరపాటు గ్రహించాడు.\n\nరాముడికి కర్తవ్యధర్మం. దశకంత శోషగా వాగకు. రాముడు నిన్ను పరిమార్శక ముందే, నీ ముచ్చటలన్నీ తీర్చుకో! అంతఃపురానికి వెళ్ళు. త్వర లోనే నీకు అంత్యకాలం!'' అన్నది.\n\nరావణుడా మాటలకు పెద్ద గండ్ర కత్తి తీసి, ''నిన్ను ముక్కలుగా నరుకు తాను!'' అన్నాడు.\n\n''అలా చేయవు! నా అంతట నేను, నీకు లొంగిపోతానని అనుకుంటున్నావు. రాముడి భార్య, రావణుడి ప్రతాప వైభవాలను చూసి లోబడిపోయింది అనిపించు కోవాలని, నీ దురహంకార దురాక్షాంక్ష!'' అన్నది సీత.\n\n''జౌను! మా రాక్షస వనితకు జరిగిన పరాభవానికి, అదే సరియైన ప్రతీకారం! అదే నా పట్టుదల!'' అన్నాడు రావణుడు.\n\n''కాదు! నువ్వు రాముడిని ఎదుర్హాని జయించి, నన్ను తీనుకుపోవలనింది. నువ్వు పిరికివాడవు. మాయలు పన్ని చోర వృత్తిని అవలంబించావు. రాముడు నిన్ను సంహరించాలి! ఇది నా పట్టుదల !'' అన్నది సీత.\n\nరావణుడు రుసరుసలాడుతూ వెళ్లాడు.\n\nహనుమంతుడు రాక్షస స్త్రీలు లేని సమయం చూసి, చెట్టు దిగి, సీతకు రాముడి ఉంగరాన్ని యిచ్చాడు. చుక్కలు తల పూవులుగా పెరిగిన తన విశ్వరూపం చూపించి, తన వీపున కూర్చుంటే రాముడి దగ్గరకు చేరుస్తానన్నాడు.\n\n''అది సక్రమం కాదు; రాముడు రావణుడిని సంహరించి నన్ను విడిపించాలి! అంతవరకు సీత అశోకవనంలో శోకంలోనే ఉంటుందని రాముడి తో చెప్పు!'' అని చెప్పి సీత తన పాపిట నున్న చూడామణిని తీసి, రాముడికి యిమ్మని హనుమంతుడికి యిచ్చింది.\n\nహనుమంతుడు తన రాక తెలియాలని సుందరమైన అశోకవనాన్ని ధ్వంసం చేశాడు. చంపవచ్చిన జంబు మార్లిని, అకియుడిని, వేలాది రాక్షసుల్ని చంపాడు.\n\nరావణుడి పెద్ద కుమారుడు ఇంద్ర జిత్తు బ్రహ్మాస్తాన్ని ప్రయోగించాడు. బ్రహ్మాపట్ల గౌరవంగా కీణకాలం హను మంతుడు అస్త్రానికి బద్దుడై, రావణుడికి ముఖాముఖి బుద్ది చెప్పాలని కట్టుబడి రావణ సభకు వెళ్ళాడు.\n\nరావణుడు ఎత్తైన సింహాసనం మీద నుంచి, కంద ఇనుప గౌలుసులతో బందీగా వున్న హనుమంతుణ్ణి వంగి పరిహాసంగా చూశాడ్తు.\n\nహనుమంతుడు మేను పెంచి గౌలు సులు తెంచుకొని, రావణుడి తల తన్నే ఎత్తున తన తోకను పెంచి, చుట్ట చుట్టు కొని దానిపై కూర్చున్నాడు.\n\nహనుమంతుడు, \"ఓయి, రావణ రాక్షసరాజా! నేను రాముడి దూతను. రాముడు కోతులనే మహావీరులుగా నడి పించి, నీ లంకను ముట్టడించగల సమర్థ లైన మానవశేష్ఠుడు. బలమున్నదని గర్వించకు. బలవంతమైన సర్పము చరి చిమలచేత ఏ విథంగా చన్తుందో, నీకు చెప్పనవసరం లేదు. సీతను రాముడికి అప్పగించి మన్నించమని వేదు!\" అని చెప్పాడు.\n\nరావణుడు పట్టరాని అగ్రహంతో కత్తి తీశాడు. విభిషణుడు రావణుడితో, \"దూతను చంపకూడదు, అది పౌరుషం అనిపించుకోదు!\" అన్నాడు.\n\nరావణుడు, \"అలాగైతే, యీ వాన రుడి తోక పొగరు అణిగేలా గుడ్డలు చుట్టి చమురుపోసి కాల్పండి!\" అని అణ్ణా పించాడు.\n\nరాక్షసభటులు హనుమంతుడి తోకకు గుడ్డలు చుట్టినకొద్దీ తోక పెరిగిపొతూనే ఉంది. చమురు చాలలేదు. నిప్పంటించారు. హనుమంతుడు శరీరం పెంచి సింహనాదం చేసి ఛెంగున ఎగిరాడు.\n\nకాలుతున్న తోకను గిరగిరా తిప్పుతూ, సౌధాల మీంచి దూకుతూ, లంకా పట్టి ణాన్ని అగ్నికి ఆహుతి చేశాడు. అతనికి అగ్ని చల్లగా తోచింది అర్పడానికి వీలి\n\n\n\nకాకుండా లంకాదహనం జరిగింది. రావణుడి అంతఃపుర సాధాలు కాలి పోయాయి. మంటల్లో చాలామంది రాక్షసులు చచ్చారు. విభిషణుడి మందిరం మాత్రం చెక్కు చెదరలేదు.\n\nహనుమంతుడు అశోకవనంలో సీత తెలుసి ఉండడం చూసి, రివ్వన ఎగిరి సముద్రంలో తోకను ముంచి మంటలాల్పు కొని, చూడామణిని పట్టుకొని రాముడి ముందు వాలాడు.\n\nరాముడు చూడామణిని చూసి, సీతను చూసినట్లుగా గుండెలకు హత్తుకొన్నాడు. హనుమంతుడు అంతా చెప్పాడు.\n\nరాముడు హనుమను అర్థంగనం చేసు కొని, 'హనుమా! చూసి రమ్మంటే కాల్చి వచ్చావన్నమాట! నీవంటివాడు అండ ఉండగా, నేను సాధించలేని దంటూ ఉండదు. సీతకూ, నాకూ సంధానకర్తవై, ఆనందం చేకూర్చిన నీవు బుద్ధిమంతుడవు, ఆనంద సంధాతవు, కిర్తిమంతుడవు ఔతావు!' అన్నాడు.\n\nరాముడు కోదండాన్ని ఎత్తి పట్టుకొని, సీత చెప్పినట్టుగా రావణసంహారానికి దీక్షికంకణం కట్టుకున్నాడు.\n\nవిభిషణుడు రావణుడికి సవతి తమ్ముడు. రాముడితో వైరం పెట్టుకోవద్దనీ, సీతను సగారవంగా తీసుకెళ్ళి. రాముడికి అప్పగించి, లంకానగరాన్ని, లంకావాసుల్చి కాపాడమని చెప్పాడు.\n\n'నీ ఒక్కడి పట్టుదల, మూర్ఖతపల్ల రాక్షసకు లాని కే ముప్పుతే వడం అన్యాయం!' అని విభిషణుడు చెప్పిన దానికి, రావణుడు మందిపడి, 'ఓరీ, పిరికిపందా! నువ్వు రాక్షసకులంలో తప్ప పుట్టావు! శూర్పణఖకు చేసిన పరాభవం రాక్షస జాతికంతటిక పరాభవం అని తెలుసుకో! నువ్వు కులప్రోహివి! వెంటనే లంక వదలి వెళ్ళిపో! మళ్ళీ కనిపించావో, నిన్ను చిత్రవధ చేస్తాను!' అన్నాడు.\n\nవిభిషణుడు తన అనుచరులతో లంక వదిలిపెట్టాడు.\n\nసోమయ్యకు పాతిక సంవత్సరాలు నిండ\nగానే, ఉన్నట్టుండి లావెక్కడం ప్రారం\nథించాడు. అతడెంత లావెక్కిపోయా\nడంటే, జనం అతడేమైనా అనుకుని పొతా\nడేమో అన్న శంక కూడా లేకుండా, అతడి\nముఖం ఎదటే నవ్వసాగారు.\n\nసోమయ్య వైద్యుడి దగ్గిరకు వెళ్ళి,\nతను లావు తగ్గే ఉపాయం ఏదైనా చెప్ప\nమన్నాడు. \"రోజూ రెండు కోసుల దూరం\nఆగకుండా పరిగెత్తు. నెల రోజుల్లో సన్న\nబడిపొతావు,\" అన్నాడు వైద్యుడు.\n\nరెండుకోసులదూరం అంటే, నలుగురూ\nనడిచే బాటలోనే పరిగెత్తాలి. సోమయ్య\nఒకరోజు అలాగే చేశాడు. దారిపాడుగునా\nఅతడికి జనం ఎదురయ్యారు. అతడి\nపరుగు చూసి చాలామంది నవ్వారు.\n\nఅ నవ్వేవాళ్ళలో ఒకడు సోమయ్యను\nఎందుకలా పరిగెడుతున్నావని అడిగి,\n\nసంగతి తెలుసుకు న్నాడు. మర్మాడు\nసోమయ్యకు నిన్నటికంటే, అ రోజు దారి\nపాడుగునా ఎక్కువమంది జనం కని\nపించారు.\n\nఇది పనికాదనుకుని సోమయ్య తెల్ల\nవారు జామునే లేచి పరుగెట్టాలను\nకున్నాడు. ఒకరోజు అలాగే చేశాడు. ఒక\nరిద్దరు దారిలో కనిపించినా, లోగడలాగా\nనవ్వేవాళ్ళు ఎక్కువ కనిపించలేదు.\nకాని, తెల్లవారుజామున లేవడం అతడికి\nచాలా యిబ్బందిగా తయారయింది. ఆ\nసమయంలోనే అతడికి గాఢంగా నిద్ర\nపడుతున్నది.\n\nసోమయ్య మళ్ళీ వైద్యుడి దగ్గిరకు\nవెళ్ళి, \"పరుగెట్టడం, చాలా కష్టంగా\nవున్నది; అది నాపల్ల కాదు. ఇంకా సులభ\nమైన ఉపాయం ఏదైనా వుంటే చెప్పంది,\"\nఅని అడిగాడు.\n\n\"చుసంధర\""
        },
        {
            "title": "నువ్వేనను నేనే నువ్వు!",
            "page_start": 57,
            "author": "వసుంధర",
            "pdf_page": 57,
            "content": "సోమయ్య వెంటనే వైద్యుడి దగ్గిరకు పోయి. 'రెండు రోజులు మితంగా తిన్నాను; బాగా చికికిపోయాను. మూడో రోజున అగలేక మామూలుగా భోజనం చేశాను. మళ్ళీ మామూలుగా లావెక్కిపోయాను. ఇలా అయితే ఎలా? పూర్తిగా చికికి, అలాగే వుండిపోవాలంటే, ఎన్నాళ్ళు మితంగా తినాలి?\" అన్నాడు.\n\n\"ఎన్నాళ్ళేమిటి? నువ్వు బతికున్న న్నాళ్ళు యిలాగే మితంగా తినాలి. ఎప్పుడైతే మామూలుగా తినడం ప్రారంభిస్తావో, అప్పుడు వెంటనే మళ్లీ లావెక్కడం ప్రారంభమవుతుంది. అది నీ శరీర తత్యం!\" అన్నాడు వైద్యుడు.\n\n\"బతికున్నన్నాళ్ళు తిండి లేకుండా మాడిపోవడం, నాపల్ల కాదు. ఇంకేదైనా ఉపాయం వుంటే చెప్పండి,\" అని సోమయ్య ప్రాధేయపడ్డాడు.\n\n\"నా దగ్గిర ఒక మందున్నది. అది వాడి చూడు!\" అంటూ వైద్యుడు, సోమయ్యకు పది గుళికలు యిచ్చి, రోజూ ఒక్కొక్కటి చొప్పున ఉదయమే వేసుకోమన్నాడు.\n\nమర్చాడు సోమయ్య ఒక గుళిక మింగాడు. గొంతంతా భగ్గుమన్నది. నాలుకపై అదొకరకం మంట పుట్టింది. ఆ రోజంతా అతడేం తినలేకపోయాడు.\n\n\"అదెంత భాగ్యం! అహారం మితంగో తీసుకో. రోజూ ఒక లోటా పాలు, మరొక లోటా పళ్ళరసం, నిమ్మకాయంత మజ్జిగ అన్నం. ఇలా తిన్నావంటే, నీ లావు తగ్గి పోవడానికి రెండు నెలలు చాలు,\" అన్నాడు వైద్యుడు.\n\nసోమయ్య, వైద్యుడు చెప్పినట్టే రెండు రోజులు చేశాడు. అ రెండు రోజులకే అతణ్ణి ఎక్కడలేని నీరసం పట్టుకున్నది. తిండి కోసం మొహం వాచిపోయాడు. కొంతచికికిపోయిన మాట నిజం. అయితే సోమయ్య మూడో రోజున మామూలుగా భోజనం చేశాడు. తిరిగి మనిషి మామూలుగా అయిపోయాడు.\n\nగుళికలో బలపర్థకాహారం ఏమైనా వున్న\nదేమో, అతడికి నీరసం మాత్రం రాలేదు.\n\nమర్చాటికి సోమయ్యకు నాలుక మంట\nకొంచెం తగ్గినట్టనిపించింది. కాని, మళ్ళీ\nగుళిక మింగగానే యథాప్రకారం నాలుక\nమండసాగింది. అ రోజు కూడా అతడేమీ\nతినలేకపొయాడు. అసంతృప్తిగా వున్నప్ప\nటిక సోమయ్య, వైడ్యుడిచ్చిన గుళికలన్నీ\nమింగాలనుకున్నాడు.\n\nఅ రాత్రి సోమయ్య ఇంటికి ఒక మరు\nగుజ్జువాడు వచ్చాడు. వాడు పాటుగూరు\nవెళుతూ, వాన కారణంగా సోమయ్య\nఆతిథ్యం కోరాడు. సోమయ్య అతడికి\nమర్యాద చేసి, మంచి భోజనం పెట్టాడు.\nతాను మాత్రం ఏమీ తినలేదు.\n\n“నువ్వు చాలా మంచివాడివి. ఇలాంటి\nఆతిథ్యం నాకెవ్వరూ యివ్వలేదు. కాని,\nనాతో కలిసి నువ్వు భోజనం చేయక\nపొవడం చాలా బాధగా వుంది,” అన్నాడు\nమరుగుజ్జు.\n\nఅప్పుడు సోమయ్య, మరుగుజ్జుకు తన\nకథ చెప్పాడు.\n\nఅంతా విని మరుగుజ్జు, “నీ సంగతి\nసరే ! నువ్వు కావాలనుకుంటే సన్నబడ\nవచ్చు. మరి నా సంగతేమిటి ? నన్ను\nపాడవాటివాడుగా చేయగల వైద్యమేలేదు.\nఅంతా నా మరుగుజ్జుతనం చూసి నవ్వు\n\nతున్నారు. నేనేం చేయాలి ?” అని\nఅడిగాడు.\n\n“అవును, పాపం! నీది, నా కంటే\nకూడా పరమ దీనస్థితి,” అన్నాడు\nసోమయ్య జాలిగా.\n\n“నువ్వనే పరమ దీనస్థితి నాది కాదు;\nనీది !” అన్నాడు మరుగుజ్జు.\n\n“అదెలా?” అన్నాడు సోమయ్య\nఆశ్చర్యంగా.\n\n“నువ్వు లావుగా వుండడంపల్ల, నీకు\nవచ్చిన నష్టమేముంది ? అన్ని పనులూ\nబాగానే చేసుకోగలుగుతున్నావు. అయితే,\nఅందరూ నిన్ను చూసి నవ్వుతున్నారని,\nసన్నబడాలనుకుంటున్నావు. అంటే, నిన్ను\n\nచూసి నవ్వేవాళ్ళ కోసం, నువ్వు శ్రమ పడాలనుకుంటున్నావన్న మాట! మరి, నిది దీనస్థితి కాక మరేమిటి?'' అన్నాడు మరుగుజ్జు.\n\n'' అయితే, నిన్ను చూసి ఎవరైనా నవ్వితే, నీకు బాధగా వుండదా ?'' అని ఆడిగాడు సొమయ్య.\n\n'' మొహమాటపడకుండా ఒక సంగతి చెప్పు! నా ఆకారం చూసి చాలామంది నవ్వుతారు. వాళ్ళతోపాటు నువ్వు నవ్వు తావా లేదా ?'' అన్నాడు మరుగుజ్జు.\n\nసొమయ్య అమాట నిజమేనని ఒప్పుకున్నాడు. '' అలాగే, నీ ఆకారం చూసి నవ్వేవాళ్ళతో, నేనూ నవ్వుతాను. అవునా ?'' అన్నాడు మరుగుజ్జు.\n\n'' అంతేగదా మరి! నీ ఆకారం చూసి నాకూ, నా ఆకారం చూసి నీకూ నవ్వు రావడం సహజం,'' అన్నాడు సొమయ్య.\n\n'' అదీ సంగతి! ఇప్పుడు మన సమ స్యాల పరిష్కారానికి ఎంత సులువైన మార్గం వున్నదో చెబుతా విను. ఎవరైనా\n\nనిన్ను చూసి నవ్వారనుకో, అప్పుడు నువ్వే నేననుకో. నన్ను చూసి ఎవరైనా నవ్వి నప్పుడు, నేనే నువ్వనుకుంటాను. ఇంక బాధేముంది ?'' అన్నాడు మరుగుజ్జు నవ్వుతూ.\n\nమరుగుజ్జు మాటల్లో ఎంతో నిజం వున్న దనిపించింది, సొమయ్యకు. ఆరోగ్యం బావున్నప్పుడు ఎవరో చూసి నవ్వారని మన శరీరాన్ని బాధ పెట్టుకోవడం ఎందుకు ? ఆహార పానీయాలపట్ల వున్న ఇష్టాన్ని చంపుకోవడం ఎందుకు ?\n\nసొమయ్య, మరుగుజ్జుకు నమస్కరించి, ''నీకు అతిథ్యం యివ్వడం, నాకు మేలే అయింది. నువ్వు మహాజ్ఞానిలా హితబోధ చేశావు. ఇంక నాకు ఏ సమ స్యలూ లేవు,'' అన్నాడు.\n\nఆ తర్వాత సొమయ్య లావు తగ్గలేదు కానీ, అతణ్ణి చూసి నవ్వే జనం శ్రమంగా తగ్గిపోయారు. ఎదటివాడికి బాధ కలిగించలేనప్పుడు, అలా నవ్వడం ఎవరికీ యిష్టం వుండదు.\n\nత్తాగథలం\n\nఇరాక్‌దేశంలోని ఒకానొక ప్రాంతంలో,\nఒక చిన్న రాజ్యం వుండేది. ఆ రాజ్యాన్ని\nయువకుడైన రాజొక్కడు పాలిస్తూండేవాడు.\nఅతడికి తన రాజ్యంలో బిచ్చగాళ్ళు\nలేకుండా చేయాలన్న చక్కటి ఆలోచన\nకలిగింది.\n\nరాజు రాజ్యంలోని అన్ని ప్రాంతాలకూ\nతన ఉద్యోగులను పంపాడు. వాళ్ళు పని\nచేయగల శక్తివున్న వాళ్ళందరికీ పనులు\nచూపించారు. ముసలితనం, అంగ\nవైకల్యంలాంటి వాటివల్ల, పనిపాటులు\nచేయలేనివారికి సత్రాలుపెట్టి, ఉచితంగా\nభోజనసౌకర్యాలు ఏర్పరిచారు.\n\nరాజు ఇంతమంచి ఏర్పాట్లు చేసినా,\nభోజనసత్రాల నుంచి కొందరు పారిపోయి\nబిచ్చమెత్తడం ప్రారంభించారు. ఇది\nచూసి రాజు మందిపడ్డాడు. అయన\nరాజ్యంలో, బిచ్చగాళ్ళకు ధర్మంచేసి\n\nవాళ్ళ చేతుల్లో ఒకటి నరకబడుతుందని\nచాటింపు వేయించాడు.\n\nఒకనాడు రాజుగారి చెల్లెలు తన మేన\nమామను చూడబోయి, రాజభవనానికి\nతన ఇద్దరు చెలికత్తెలతో తిరిగి వస్తున్నది.\nదారిలో వాళ్ళకు ఒక ఉద్యానవనం కని\nపించింది. అందరూ అక్కడి చెట్లనీడలో\nవిశ్రమించదలిచారు. అది భోజనం\nవేళకావడంతో, రాజు చెల్లెలు తన చెలి\nకత్తెలకు రెండేసి రొట్టెలు యిచ్చింది.\n\nచెలికత్తెలలో ఒకతె ఉద్యానంలో నీళ్ళ\nకోసం వెతుకుతూ, ఒక చెట్టుకింద పడి\nవున్న ఒక ముసలివాణ్ణి చూసింది. వాడు\nనీరసంవల్ల లేవలేనిస్థితిలో వున్నాడు.\n\nచెలికత్తె వాణ్ణి సమీపించి, “ఎందుకలా\nపడివున్నావు?” అని అడిగింది.\n\nముసలివాడు అయాసపడుతూ,\n“అమ్మా. నేనొక తీర్థయాత్రికుణ్ణి."
        },
        {
            "title": "త్యాగఫలం",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "\" రాకుమారీ, నాకు రాజాజ్ఞ తెలియక.\nపొలేదు. అయన రాజ్యంలో బిచ్చగాడనే\nవాణ్ణి లేకుండా చేయాలను కోవడం\nమంచిదే. ఆ బిచ్చగాళ్ళలో చాలామంది\nదొంగలూ, సోమరిపోతులూ. కాని, యీ\nముసలివాడు బిచ్చగాడు కాదు, తీర్థ\nయాత్రికుడు. దొంగల కారణంగా అంతా\nపొగొట్టుకుని, ఆకలితో అలమటించి\nపోతున్నాడు,\" అంటూ రాట్టెలను ముసలి\nవాడికిచ్చింది చెలికత్తి.\n\n\"ఏదో కుంటిసాకుతో రాజాజ్ఞా, నా\nఅజ్ఞా కూడా ధిక్కరిస్తున్నావన్నమాట!\"\nఅని రాజుగారి చెల్లెలు రాజభవనం చేరు\nతూనే, చెలికత్తెఎవడోబిచ్చగాడికి రాట్టెలు\nధర్మం చేసినట్టు రాజుతో చెప్పింది.\n\n\" అయితే, దాని చెయ్యి ఖండించక\nతప్పదు,\" అని, రాజు చెలికత్తెను\nభటులకు అప్పగించాడు. వాళ్ళు ఆమెను\nతీసుకుపోయి ఒక చెయ్యి నరికారు.\n\nభటులు చెలికత్తెను తమవెంట తీసుకు\nపోతున్న సమయంలో రాజు ఆమె ముఖం\nకేసి చూశాడు. ఆ అందం, నిర్ఘయత్వం,\nప్రశాంతతా అతణ్ణి బాగా ఆకర్షించినై.\nకాని, నలుగురూ పక్షపాతం చూపాడని\nభావించవచ్చన్న భయంతో, తన అజ్ఞను\nఉపసంహరించుకోలేకపోయాడు. ఆ రాత్రి\nఅతడికి పశ్చాత్తాపంతో నిద్రపట్టలేదు.\n\nదొంగలు నా దగ్గిర వున్నదంతా దోచు\nకున్నారు. అతరవాత జ్వరం వాతపడ్డాను.\nఇప్పుడు దానినుంచి కోలుకున్నానుగాని,\nఆకలితో ప్రాణం కడబట్టింది,\" అన్నాడు.\n\nచెలికత్తెకు ముసలివాడిపై జాలి\nకలిగింది. ఆమె తన దగ్గిరవున్న రెండు\nరాట్టెలనూ వాడికివ్వబోతున్నంతలో\nవెనుకనుంచి రాజుగారి చెల్లెలు కోపంగా\nకేకపెట్టింది.\n\nచెలికత్తె బెదిరిపోతూ వెనుదిరిగి\nచూసింది. రాజు చెల్లెలు గబగబా ఆమెను\nసమీపించి, \"నీకంత పొగరా? ఎవరికి\nబిచ్చం పెట్టకూడదన్న రాజాజ్ఞ నీకు\nతెలియదా?\" అన్నది కసురుకుంటూ.\n\nమర్చాడు రాజు తన అంతరంగికుల ద్వారా చెలికత్తెను గురించి వాళు చేశాడు. అందరూ అమె అందచందాలను గురించేకాక, అమె ఎలాంటి దయాగుణం గలడో, ఉత్తమురాలో అతడికి చెప్పారు. ఇంకా వివాహం కాని రాజు, వారం తిరకుక్కుండానే మొందిచెయ్యి చెలికత్తెను వివాహం చేసుకున్నాడు.\n\nఈ వివాహం రాజు చెల్లెలికి పెద్ద కోప కారణం అయింది.\n\nరాణీ అయిన తరవాతకూడా చెలికత్తె, రాజు చెల్లెలిపై పగ సాధించాలన్న ప్రయత్నం చెయ్యలేదు. కొంత కాలం గడిచింది. అమె గర్భవతి అయి, ఒక కుమారుణ్ణి కన్నది. ఇది, రాజు చెల్లెలికి, రాణీపై మరింత ద్వేషం కలిగించింది.\n\nఒకసారి రాజు ఏవే పనులమీద కొద్ది నెలల పాటు నగరంలో లేకపోవడం జరిగింది. ఇది అదనుగా తీసుకుని రాజు చెల్లెలు, తన చెలికత్తెలలో దుష్టస్వభావు లైన వాళ్ళ సాయంతో రాణీ మంత్రగత్తె అని పుకార్లు లేవదీసింది. అమె మంత్ర గత్తె కాకపోతే, మొందిచేతి దానిని రాజు ఎలా వివాహం చేసుకుంటాడు ? అని వాళ్ళు పదిమందిలో అనసాగారు.\n\nరాజు ముసలితల్లికి మంత్రగత్తెలంటే తగని భయం. పైగా, మొదటినుంచి అమె\n\nమొందిచెయ్యి పిల్ల తనకు కోడలు కావడం అవమానంగా భావిస్తున్నది. ఈ కారణాల వల్ల అమె, రాజభవనం కాపలా కాసే వాళ్ళని పరిచి, కోడలిని ఎడారిలో ఎక్కరైనా వదిలిపెట్టి రమ్మన్నది. కాపలా వాళ్ళు రాణీని, అమె కొడుకునూ తీసుకు పొయి, ఎడారిలో వదిలారు.\n\nఅది మధ్యాహ్నం సమయం. దాహం కావడంతో రాణీ తన కొడుకును చంకన పెట్టుకుని ఎడారిలో కొంతసేపు తిరగగా, అమెకు కొంతదూరంలో ఒక చిన్న నది కంటబడింది. దాహం తీర్పుకునేందు కామె నది దగ్గిరకుపొయి, ఒకచేత్తి కొడుకును పట్టుకుని, రెండోచెయ్యి లేనిది\n\nకావడం వల్ల నోటితో నీళ్ళు, తాగేందుకు ముందుకు వంగింది.\n\nఆ సమయంలో ఆమె కొడుకు చేతి పట్టునుంచి జారి నదిలో పడి, ప్రవాహ వేగానికి కొట్టుకుపొయాడు. అది మాసి రాణీకి దుఃఖం అగలేదు. ఆమె పెద్దగా దుఃఖిస్తూ నది ఒడ్డునే కూర్చున్నది.\n\nకొంతసేపటికి చికటి పడి, చంద్రోదయ మయింది. రాణీ దుఃఖంతో నీరసపడి మగతనిద్రలో వుండగా, ఎవరో మృదు వుగా, “రాణీ, నీకు పోయిన కొడుకు కావాలని వున్నదా?” అని అడిగారు.\n\n“అవును, తప్పక కావాలి!” అంటూ రాణీ కళ్ళు తెరిచి చేతులు చాచింది.\n\nవెన్నెల వెలుగులో కనబడి కనబడ నట్టున్న ఒక చిన్న అకారం రాణీకి కొడుకును అందించింది.\n\nఒకటి, రెండు క్షణాలు గడిచేంతలో మరొక మృదువైన కంతస్వరం, “రాణీ, నీవు పొగొట్టుకున్న చేయి తిరిగి రావాలని కోరికగా వున్నదా?” అన్నది.\n\n“అవును, నాకు రెండవ చెయ్యి కూడా వుంటే ఎంత బావుండును!” అన్నది రాణీ దీనంగా.\n\nఆ వెంటనే రాణీ మొండిచెయ్యి యధాప్రకారం మామూలు చెయ్యగా మారిపొయింది.\n\nఅప్పుడు అఅకారాలు రెండూ, రాణీని దీవించి, “నువ్వు యిక్కడే వుండు. రాజు తన నగరానికి తిరిగిపోతూ, యీ దారినే వస్తాడు. నిన్ను చూసి అతడు పరమా నందం చెందగలడు,” అన్నవి.\n\nరాణీ ఎంతో ఆశ్చర్యంగా, “నాకు యింతమేలు చేసిన, మీరిద్దరూ ఎవరు?” అని అడిగింది.\n\n“నువ్వు చేసిన త్యాగఫలితంగానే, నీకంతమేలు జరిగింది. అనాడు మరణ దశలోవున్న తీర్థయాత్రికుడికి రెండు రొట్టెలిచ్చి, అతడి ప్రాణాలు కాపాడావు. మేమే అ రెండు రొట్టెలం!” అని చెప్పి. అకారాలు రెండూ చంద్రకాంతిలో కలిసి పొయాయి.\n\nఉత్తరువులో మార్పు\n\nలక్షణదేశంలోని ప్రధానసగరాలలో ఒకటైన లాపణ్యావురిలో, చికటిపడిన తరవాత దుండ\nగులూ, బందిపొట్లూ నగరవీధులలో ప్రజలపైబడి దోచుకోవడం, కొట్టడం సాగించారు. దీనితో\nచికటి పడ్డాక ప్రజలు నగర వీధుల్లో స్వేచ్చగా తిరగలేని పరిస్థితి వీక్పడింది. నగరవానులు\nయీ విషయాన్ని, నగరపాలకుడు విరూపాకుడి దృష్టికి తెచ్చారు. ఆ మర్చాడే ఆయన చికటి\nపడ్డాక ప్రజలు నగర వీధులలో తిరగరాదంటూ ఉత్తరువు జారీ చేసాడు.\n\nఈ ఉత్తరువుపల్ల సాయంకాలం అయ్యేనరికి నగరజీవితం స్తంభించిపొవడమే కాక,\nపర్యక్షవ్యాపారాలు బాగా దెబ్బతిన్నవి. నగరప్రముఖులు కొందరు రాజధానికి వెళ్ళి, యీ\nవిషయాన్ని మహారాజుకు విన్నవించుకున్నారు.\n\nఅయన మంత్రిచేత విరూపాకుడికి యిలా లేఖ రాయించాడు: దుండగులూ, బందిపొట్ల\nపల్ల కష్టం కలగకూడదస్స నదుద్దేశంతో, రాత్రిళ్ళు ప్రజలను వీధులలో తిరగకూడదనడం\nమంచిదే. కాని, న్యాయానికి అన్ని వేళల్లోనూ నిర్భయంగా వీధులలో తిరగవలసింది ప్రజలు\nకాని, దుండగులు కాదు! అందుచేత, సువ్వు ప్రజల మీద విధించిన ఆంక్షలను, నేరస్థులకు\nమాత్రమే పరిమితం చేస్తూ, ఉత్తరువును నపరించవలసిన అవనరం మాకు కనబడుతున్నది.\n\nఈ లేఖను అందుకున్న విరూపాకుడికి, అందులో వున్న మందలింపు అర్జమయింది.\nఆతడు తక్కణమే నేరస్థులందరిని పట్టుకోవడానికి తగిన ఏర్పాట్లుచేసి, త్వరలోనే సగరంలో శాంతి\nభద్రతలు వునరుద్ధరించాడు.\n— కమలిని"
        },
        {
            "title": "ఉత్తరువులో మార్పు",
            "page_start": 65,
            "author": "కమలిని",
            "pdf_page": 65,
            "content": "# పోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 50 లు\n\nఈ ఫొటోల వ్యాఖ్యలు 1984 మార్చి నెల సంచికలో ప్రకటింపబడును.\n\nP. V. Subramaniam\n\nM. C. Morabad\n\n★ ప్రై ఫొటోలకు సరిమైన వ్యాఖ్యలు ఒక్కమాటలో గానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) ★ జనుపరి నెల 15 ప లేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. ★ మాకు చేరిన వ్యాఖ్యలలో అతు్యత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 50/-లు బహుమానం. ★ వ్యాఖ్యలు రెండూ పొస్టుకార్డుపైన రాని, ఈ ఆర్డనుకు పంపాలి: - చందమామ పోటో వ్యాఖ్యల పోసీ, మద్దామ-26\n\n## నవంబర్ నెల పోటీ ఫలితాలు\n\nమొదటి పోటో: తిండి కోసం మాటు\n\nరెండవ పోటో: చదువు కోసం పాటు\n\nవంచివారు: శ్రీమతి ఎన్. అన్నహర్ష, అశోకవగర్, సైదరాదాదు-20\n\nబహుమతి మొత్తం రు. 50/-నెలాఖరులోగా పంపబడుతుంది.\n\n## మాకు తెలుసా? సమాధానాలు\n\n1. వైడియు రెన్‌టిలో. ఇక్కడి దూగర్భంలో వందల మైళ్ళ పాదవగల గుహలు వశ్యాయి.\n2. గ్రిస్‌లాండ్ లోనూ, ఆంధ్రిక్, అంటార్కిక్ నమ్మద్రప్రాంకాలలో మా వశ్యాయి.\n3. రక్తార్థికాలో పున్న తేల్లా లల పాఠం. దీని ఎత్తు 2,810 అడుగులు.\n4. డిస్టిలియా, భూమర్యరేయి రంగిర పున్న దించారాతో ఆగ్ని వర్యతం.\n5. ఉదయపూర్ణఁల 48 1. మా. దూరంలో పున్న కైదామండ్.\n\nPrinted by B. V. REDDI at Prasad Process Private Ltd., and Published by B. VISWANATHA REDDI for CHANDAMAMA CHILDREN'S TRUST FUND (Prop. of Chandamama Publications) 188, Arcot Road, Madras-600 026 (India). Controlling Editor: NAGI REDDI.\n\nThe stories, articles and designs contained herein are exclusive property of the Publishers and copying or adopting them in any manner will be dealt with according to law.\n\nజిల్లా ఆధునికత్వం ఉండేటట్టు చేసేది రీటా. దానిలో అటువంటి శిక్షణ నువాసనా ఉన్నాయి - కిరోజాలు నహిజంగా, చక్కగా పెరగ దానికి, చల్లదనానికి, దానికదే సాటి.\n\nరీటా వాడి మా కురుల సాధాగ్యాన్ని వృద్ధి చేసుకోండి. మా కిరోజాలు ఏపుగా, ఒత్తుగా పెరిగి నిగనిగ లాడుతూ మెత్తగా ఉంటాయి.\n\nనేడే ఒక నీసా కొవండి\nప్రతిచోటా దారుకును\n\nఇప్పుడు సూపర్ ఎకానమి (100 ml) నైజులో కూడా వస్తున్నది.\n\nAVAILABLE AT ALL NEWS-STANDS\nWalt Disney's Wonder World\n\nIN\nCHANDAMAMA\nCLASSICS & COMICS\n\nA New Concept in\nComics from the\nhouse of\nCHANDAMAMA\n\nColourful, Interesting\nand Instructive\nComic magazines\nin English\nand Hindi.\n\nCHANDAMAMA\nCLASSICS\nand\nCOMICS\n\nPrice:\nRs. 2.50 a copy\n\nSubscription:\nRs. 60 a year\n\nFor enquiries Address:\nDOLTON AGENCIES, VADAPALANI,\nMADRAS-600 026\n\nLIKE TO FLY INTO\nTHE EXCITING\nWORLD OF\nADVENTURE AND\nHUMOUR?\n\nDOLTON\nSUPER COMICS\nCAN TAKE YOU THERE\nEVERY FORTNIGHT!\n\nIT COSTS ONLY Rs.2.00 A COPY -\nEVIDENTLY THE MOST EASILY\nAVAILABLE COMICS MAGAZINE\nYOU'VE EVER READ:\n\nITS 32 FULL COLOUR PAGES TAKE YOU\nTHROUGH MYSTERY AND EXCITEMENT TO A\nRENDEZVOUS WITH THE SUPER HEROES —\n\nSUPERMAN\n\nDOLTON\nCOMICS\n\nDOLTON PUBLICATIONS\nMADRAS 600 026"
        }
    ]
}