{
    "book_id": "చందమామ_2008_04",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "కథకు పట్టం\n\nకాకడదేశాన్నేలే కృష్ణభూపతి పట్టపురాణి జ్యోత్సాదేవి. రాజదంపతులిరువురూ రాజో చిత విద్యల్లో దాదాపు సమఉజ్జీలుగా ఉండే వారు. భానుదేశాధీశుడి ఏకైకకుమార్తె అయిన జ్యోత్సాదేవి అందచందాల్లో, గుణగణాల్లో, మేధస్సులో సాటిలేని మేటి అని విన్న కృష్ణ భూపతి, ఆమెను ఏరి కోరి వివాహం చేసుకు న్నాడు. పట్టపురాణిగా కాకడదేశానికి వచ్చినది మొదలు జ్యోత్సాదేవి, పరిపాలనా విషయాల్లో కూడా భర్తకు చక్కని సలహాలు ఇస్తూ ఉండేది. భార్య ప్రోత్సాహంతో రాజు, తరచూ మారువేషంలో వెళ్ళి ప్రజల మంచి చెడ్డలూ, కష్టసుఖాలూ ప్రత్యక్షంగా తెలుసు కుంటూ ఉండేవాడు. ఒక్కోసారి రాణికూడా మారువేషం వేసుకుని ఆయన వెంట వెళ్ళేది.\n\nఒకసారి కృష్ణభూపతి, నడివయసు పెద్ద మనిషిలా వేషం వేసుకుని నగరసంచారానికి\n\nబయలుదేరాడు. ఆయన నగరంలోని ఒక సత్రాన్ని సమీపిస్తూండగా, దాని అరుగుమీద మధ్య వయస్కులైన భార్యాభర్తలిద్దరు కూర్చుని మాట్లాడుకుంటూ కనిపించారు. కృష్ణభూపతి గుర్రం దిగి, వారికి కాస్త ఎడంగా అదే అరుగుమీద కూర్చున్నాడు.\n\n“నగరానికి మచ్చి నాలుగురోజులు దాటింది. వెంట తెచ్చుకున్న రూకలు తరిగిపోతున్నవి గాని, రాజదర్శనం మాత్రం కాలేదు. అయినా నేను చెబుతూనే ఉన్నాను. కథలు చెప్పడం ఏదో పెద్దపాండిత్యమన్నట్టు ఇలా బయలుదేర వద్దని,” అంటున్నది భార్య నిష్ణూరంగా.\n\nఆ మాటలకు భర్తకోపం తెచ్చుకోకుండా, నవ్వుతూనే, “నేనూ నీకు చెబుతూనే ఉన్నాను. కథల విలువ ఎవరికి తెలిసినా తెలియక పోయినా, మహారాజు కృష్ణభూపతికి తప్పక తెలుస్తుందని. చెప్పవలసిన విషయాన్ని"
        },
        {
            "title": "కథకు పట్టం",
            "page_start": 7,
            "author": "లక్ష్మీగాయత్రి",
            "pdf_page": 7,
            "content": "చెప్పవలసిన రీతిలో కథగా మలిచి చెబితే,\nఅది అద్భుతమైన ఫలితాన్ని సాధిస్తుంది.\nఅందుకు పంచతంత్ర కథలే తార్కాణం!\nనేనా రీతిలో కథ చెప్పగలనన్న విశ్వాసం నాకు\nఉన్నది. నీరసపడిపోకుండా రాజదర్శనం\nకోసం ప్రయత్నించగల పట్టుదలా అధికం\nగానే ఉన్నది. ఈ రెండూ ఉంటే సాధించ\nలేనిది లేదు. కావాలంటే అందుకు ఉదాహర\nణగా నాలాగే రాజదర్శనం కోసం వచ్చిన ఒక\nక్షురకుడి కథ చెబుతాను, విను,” అంటూ\nకథ చెప్పడం ప్రారంభించాడు. కథకుడి\nమాటలు రాజు కృష్ణభూపతిలో కుతూహ\nలాన్ని పెంచాయి. ఆయన కథకుడి ఇల్లాలికుంటే\nఆసక్తిగా చెవులు రిక్కించి కథ వినసాగాడు:\nఒకప్పుడు గౌడదేశంలోని ఒకానొకపల్లెలో\nసుందరుడు అనే క్షురక యువకుడు ఉండే\n\nవాడు. అతడు తక్కిన క్షురకుల్లా ఏదో\nమొక్కుబడిగా పనిచేసేవాడు కాదు. తన\nఎదుట కూర్చున్న వ్యక్తిముఖంతీరును బట్టి,\nఒక శిల్పి శిల్పాన్ని చెక్కుతున్నంత శ్రద్ధగా\nఅతడి తలకట్టును తీర్చిదిద్దేవాడు. వాడిచేత\nక్షురకర్మచేయించుకున్నవారి ముఖాల్లో కొత్త\nఅందాలు కనిపించేవి. ఇలా వాడు అందరినీ\nసుందరంగా తీర్చిదిద్దడం వల్ల, వాళ్ళందరూ\nవాణ్ణి ‘సుందరుడు’ అని పిలవసాగారు.\n\nఅందరూ తనను మెచ్చుకుంటూవుంటే,\nసుందరుడిలో చిన్న కోరికమొలకెత్తి క్రమేణా\nప్రగాఢవాంఛగా మారింది. రాజధానికి వెళ్ళి,\nరాజుగారి తలకట్టును తీర్చిదిద్దాలనీ, ఆయన\nనుంచి ప్రశంసలు పొందాలనీ కలలు కన\nసాగాడు. తనపనిలో ఆత్మవిశ్వాసం మెండుగా\nగల సుందరుడు తన కలను వాస్తవం చేసుకో\nవాలని నిర్ణయించుకుని, ఒకనాడు సకుటుం\nబంగా రాజధానికి బయలుదేరాడు.\n\nవెళ్ళాడన్న మాటేగాని, రాజధానిలో\nసుందరుడి కోరిక అంత సులువుగా తీరేట్టు\nకనిపించలేదు. “నేను రాజుగారికి క్షురకర్మ\nఅందంగా చేస్తాను. నన్నోక్కసారి ఆయన\nదగ్గరకు వెళ్ళనివ్వండి,” అంటూ సుందరుడు\nచెప్పిన మాటలు విని, వాణ్ణి భటులు పిచ్చి\nవాణ్ణి చూసినట్టు చూశారు. కొందరు నెమ్మ\nదిగా పొమ్మని చెబితే, మరి కొందరు మెడబట్టి\nగెంటేశారు. ఎన్ని సార్లు ప్రయత్నించినా,\nఇలాంటి అనుభవమే ఎదురుకావడంతో\nవాడు నిరుత్సాహపడుతూన్న సమయంలో\nఒక భటుడు, “అయినా, మహారాజుగారి\n\nక్షురకర్మ చేయడానికి గురన్న ఉండగా నీ అవసరం ఏమిటి?” అని అడిగాడు.\n\n“గురన్నా? అతడి ఇల్లు ఎక్కడ?” అని అడిగాడు సుందరుడు.\n\n“జామతోట పక్కన పడమటి వీధిలో ఉంది. అతడు క్షురకర్మలో చాలా నిపు ణుడు,” అన్నాడు భటుడు.\n\nసుందరుడు రాజుగారి వాడుక క్షురకుడైన గురన్న వివరాలు సేకరించాడు. అర్హైయేళ్ళ గురన్నకు పిల్లా పాపా లేరు. చాలా మంచి వాడు. సుందరుడు భార్యకు విషయం చెప్పి, ఆమె ఎలా సహకరించాలో వివరించి, ఉత్సాహంతో సకుటుంబంగా గురన్న ఇంటికి వెళ్ళాడు.\n\nగురన్న ఆరుబయట జామచెట్టుకింది తిన్నె మీద కూర్చుని ఉన్నాడు. అతడి భార్య\n\nపక్కనే వున్న అరుగు మీద కూర్చుని రాత్రి వంటకు కూరగాయలు తరుక్కుంటున్నది. సుందరుడు, “ఏంబాబాయ్, ఎలా ఉన్నావు?” అని పలకరిస్తూ గురన్న పక్కన కూర్చున్నాడు. వాడి భార్య, గురన్న పెళ్ళాన్ని సమీపిస్తూ, “అయ్యో! కూరలు కూడా నువ్వే తరుక్కోవాలా, అత్తా! ఏదీ, కత్తిపీట ఇలా తే!” అంటూ చనువుగా ఆమె దగ్గరినుంచి, కత్తిపీట లాక్కుని చకచకా కూరగాయలు తరగసాగింది.\n\nఅనుకోని అతిథుల్లా వచ్చిన ఈ కొడుకు-కోడలు ఎవరా అని గురన్న దంపతులు ఆశ్చర్యపోతూండగానే, సుందరుడి నాలుగేళ్ళ కొడుకు, అక్కడున్న జామ చెట్టుకు వేలాడు తున్న కాయలను చూసి, తనకు జామకాయ కావాలని యేడ్వసాగాడు.\n\n“ష్, వస్తూనే అలా గొడవ చేయొద్దు. ఆ చెట్టు మనది కాదు,” అంటూ సుందరుడు కొడుకును మందలించబోయాడు.\n\nకాని పసివాడు వినకుండా, “మరెవరిది? ఈ తాతదా?” అంటూ అనుమతి కోసమ న్నట్టు నవ్వుతూ గురన్నవైపు చూశాడు.\n\nపిల్లాపాపా లేని గురన్న దంపతులకు సుందరుడు, పెళ్ళాం కలిపిన వరసలకంటే, పసివాడి ‘తాత’ పిలుపు చెప్పలేనంత ఆనం దాన్నిచ్చింది. మరి కాసేపటికల్లా సుందరుడి మంచితనం గురన్ననీ, వాడి భార్య మాట తీరు, పనితనం అతడి భార్యనూ ఎంతగానో ఆకట్టుకున్నాయి.\n\nఆ తరవాత సుందరుడి పని సానుకూల పడటం అంతకష్టం కాలేదు. గురన్న వారసు డిగా కొలువులో ప్రవేశించిన సుందరుడు, వారం తిరక్కుండా రాజును కూడా తన నైపుణ్యంతో ఆకట్టుకున్నాడు. సుందరుడూ, వాడి భార్యా గురన్న దంపతులను కడదాకా కన్నబిడ్డల్లాగే చూసుకుని పదిమంది చేతా భేష్ అనిపించుకున్నారు.\n\nకథ పూర్తి చేసిన కథకుడు, “చూశావా, చదువూ సంధ్యాలేని క్షురకుడే అయినప్పటికీ, ఆత్మవిశ్వాసం, పట్టుదలా ఉన్నకారణంగా సుందరుడు పిన్న వయసులోనే వృద్ధిలోకి వచ్చాడు. నాకూ ఆ రెండూ ఉన్నాయని ముందే చెప్పాను కదా! అందువల్ల సుందరు డికిలాగేనాకూ దైమ్మప తోడయితే, రాజదర్శనం లభిస్తుంది,” అంటూ కృష్ణభూపతి వైపు తిరిగి, ఆయన్ను భార్యకు చూపుతూ, “ఎక్కడి దాకానో ఎందుకు? ఇదిగో ఈయన కూడా నీతో పాటు నా కథ వినే ఉంటారు. దేవుడి దయ ఉంటే, ఈయనే మహారాజుగారికి నా గురించి చెప్పవచ్చు,” అన్నాడు.\n\nఅప్పటిదాకా ఆసక్తిగా కథ విన్న రాజు కృష్ణభూపతి, కథకుడి ఆఖరి మాటలు వింటూనే, అతడికి తను రాజేమోనన్న అనుమానం కలిగిందని గ్రహించాడు. వెంటనే, తలపాగా తీసి పక్కన పెడుతూ, “అంతేనా... దేవుడి దయ ఉంటేనేనే కృష్ణభూపతినై మీ కథలకు పట్టం కట్టినా కట్టవచ్చు!” అంటూ మంద హాసం చేశాడు.\n\nWatch the worlds of wizardry and fantasy come together\n\nThe next issue of Chandamama brings you a special treat in the form of a CD containing performances by two leading artists in children's entertainment.\n\nWatch the spellbinding **Magician Mohare** perform mind-boggling tricks, and get enthralled as Master **Storyteller Jeeva Rajanath** brings Chandamama stories to life with her magical voice.\n\nReserve a copy with your vendor now or write to us at:\nChandamama India Limited\nJVL Plaza, 6th Floor, 626 (Old 501) Anna Salai Teynampet, Chennai - 600018.\nTel: (044) 24334455 | Email: chandamama@chandamama.com\n\nబెత్తం స్వాములు\n\nపాటలాద్రి బెత్తం స్వాముల చేత బెత్తం దెబ్బలు తిన్నవారిని అదృష్టం వరిస్తుందని ప్రతీతి.\nఇందులోని రహస్యమేమిటో తెలుసుకోవాలని నాగరాజు అనే యువకుడు స్వాముల ఆశ్రమంలో చేరి ఆయన చెప్పిన పనులన్నీ ఓపిగ్గా చేయసాగాడు.\n\nకొన్నాళ్ళు గడిచాక ఒకనాడు నాగరాజు కిందికి వాలుగా ఉన్న మామిడి చెట్టు నుంచి పళ్ళు కోస్తుండగా వీపు మీద శఫీమని బెత్తం దెబ్బ తగిలింది. భరించరాని నొప్పి. నాగరాజు తిరిగి చూశాడు. కొట్టిన గురువు మాట్లాడకుండా వెళ్ళిపోతున్నాడు. మూడు రోజులు గడిచాక నాగరాజు కూరగాయల పాదుల్లో పని చేస్తూండగా ఎవరో వస్తున్నట్టు గమనించి తిరిగి చూసేలోపల స్వాములు బెత్తంతో కొట్టి వెళ్ళిపోయాడు. ఐదో రోజు పువ్వులు సేకరిస్తూండగా అక్కడికి వచ్చిన స్వాములు కొట్టడానికి బెత్తాన్ని ఎత్తగానే, నాగరాజు తిరిగి చూడ్డంతో కొట్టకుండానే వెళ్ళిపోయాడు. ఆ తరవాత స్వాములు కొట్టడానికి ప్రయత్నించినప్పుడల్లా నాగరాజు చూసి నమస్కరించడంతో, ఒక్క దెబ్బకూడా పడలేదు. సంతసించిన స్వాములు, “నాయనా, నువ్వు పట్టిందల్లా బంగారమవుతుంది. ఇక నువ్వు వెళ్ళవచ్చు,” అన్నాడు.\n\n“అదెలా సాధ్యం?” అన్నట్టు చూసిన నాగరాజు అనుమానాన్ని గ్రహించిన స్వాములు, “మెలకువ ఉన్న మనిషికి లోటు అన్నది రాదు. అది ఇప్పుడు నీలో పరిపూర్ణంగా అభివృద్ధి చెందింది. తనను తాను అర్థం చేసుకుని, పరిసరాల స్పృహతో రానున్న కాలం ఎలా ఉండ గలదో గమనించగల వ్యక్తిదానికి అనుగుణంగా తనను తాను మార్చుకుంటాడు. అందువల్ల కాలం అతనికి విజయఫలాలనే అందిస్తుంది,” అని ఆశీర్వదించాడు మందహాసంతో.\n\n-మంజూబారతి"
        },
        {
            "title": "బెత్తం స్వాములు",
            "page_start": 12,
            "author": "మంజుభారతి",
            "pdf_page": 12,
            "content": "రాకాసిలోయ\n\n32\n\n[మొసళ్ళ మడుగు వద్ద కేశుడూ అతడి అనుచరులను బిడాలీ, శ్వాసకర్ణీ రక్షించారు. ఆ తరవాత కేశుడు మిత్రులిద్దరితో కలిసి, రాకాసిలోయలోకి ప్రవేశించాలని, గుహావాసుల సాయం ద్వారా కొండశిఖరం మీది నుంచి ఒకానొక లోయలోకి దిగాడు. అక్కడ వాళ్ళకు భయంకరయుక్తి నొకదాన్ని చేత బట్టుకుని డ్పుల మోతకు అనుగుణంగా గంతులు వేస్తున్న గణాచారిలాటి వాడొకడు కనిపించాడు. - తరవాత]\n\nలోయలోకి దిగుతూనే తమకు ప్రత్యక్షమైన ఉంటాడు. మళ్ళీ మనం చిక్కుల్లో పడలేదు ఈ వింత దృశ్యం చూసి కేశుడూ, అతడి అనుచరులూ ఆశ్చర్యపోయారు. జయమల్లు ఎవరికీ కనబడకుండా వుండేందుకు, దాపుల నున్న ఒక మహావృక్షం ఎక్కాడు. ఆ వెంటనే కేశుడూ, కోయగోమాంగ్ కూడా చెట్టు మీదికి పాకారు.\n\n“వీళ్ళేదో నరమాంస భక్తకుల్లా కనబడుతు న్నారు. ఆ గండభేరుండపక్షిని చేత బట్టుకుని చిందులు తొక్కేవాడు, వాళ్ళ నాయకుడై ఉంటాడు. మళ్ళీ మనం చిక్కుల్లో పడలేదు గదా!” అన్నాడు జయమల్లు.\n\nజయమల్లు మాటలకు కేశుడేదో జవాబు చెప్పబోయేంతలో, గణాచారిలా గంతులు వేస్తున్న వాడు తన అనుచరుల కేసి తిరిగి, పెద్దగా గొంతెత్తి, “మనకష్టాలన్నిటికీ కారణం, శత్రువులు మన గండభేరుండపక్షి మాతల్ని సంహరించటమే. ఆ పక్షిమాతల్ని మనం కాపాడామో, ఆ మాతలు మనను కాపాడు తవి. గండభేరుండపక్షి మాతల్ని రక్షించే\n\n'చందమామ'"
        },
        {
            "title": "రాకాసిలోయ - 32",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "సాహసం మీలో ఎవరికైనా వున్నదా?” అని ప్రశ్నించాడు.\n\nఆ ప్రశ్నకు జవాబుగా అతడి అనుచరులు ఈటెలు పైకెత్తి, “గండభేరుండాల్ని పట్టు కుని, వాటి రెక్కలు నరికి ఎత్తుకు పోతున్న వాళ్ళెవరో మాకు తెలుసు. ఈనాటి నుంచి ఆ దుర్మార్గుల్ని ఈ ప్రాంతాల అడుగు పెట్టకుండా చేయగలం. ఇదే మా ప్రతిజ్ఞ!” అన్నారు.\n\n“అలా అయితే, ఇకవెళ్ళండి. రాత్రనక పగలనక, ఆ పక్షి మాతలు నివసించే లోయ ప్రాంతాలను శత్రువుల నుంచి కాపాడండి,” అంటూ గణాచారి తన చేతిలో వున్న గండ భేరుండపక్షిని వదిలేశాడు.\n\n“ఇదీ సంగతి! పులుగురాయుడి ముఠా వాళ్ళు ఈ ప్రాంతాల వున్న గండభేరుండ పక్షుల్ని పట్టుకుని, వాటి రెక్కలు నరుక్కు\n\nపోతున్నారన్న మాట,” అన్నాడు జయమల్లు తలపంకిస్తూ.\n\n“మనం ఈ గణాచారిగాడి అనుచరుల కంటబడితే, మననూ రెక్కల మనుషుల కింద జమకట్టి హత మార్చేందుకు ప్రయత్నిస్తారు,” అన్నాడు కేశవుడు.\n\n“మనకు అడుగడుగునా అవాంతరాలే. వీళ్ళను తప్పకుని కొండల్లోని ఆ సారంగ మార్గం తెలుసుకోవటం ఎలా?” అని ప్రశ్నించాడు కోయగోమాంగ్.\n\nఈ విధంగా చెట్టుకొమ్మల్లో దాగి వున్న ఆ ముగ్గురూ ఆలోచిస్తున్నంతలో గణాచారి తన కొద్దిమంది అనుచరుల్ని వెంట బెట్టుకుని వేగంగా వెళ్ళిపోయాడు. కేశవుడూ వాళ్ళు మరికొంతసేపు కొమ్మల్లోనే వుండి, మెల్లిగా చెట్టు దిగి వచ్చారు.\n\n“ప్రస్తుతానికి ఆ గణాచారిముఠా భయం లేదు. కాబట్టి బిడాలీ, శ్వానకర్ణీ చెప్పిన ఆ సారంగ మార్గమేదో తెలుసుకుంటే రాకాసి లోయకు చేరవచ్చుగదా,” అన్నాడు కోయ గోమాంగ్.\n\nఆ మాటలకు జయమల్లు నవ్వి, “ఇన్ని కొండలూ, గుట్టలూ వున్న ఈ ప్రదేశంలో మనకు కావలసిన సారంగమార్గం వెతకటం అంత తేలికకాదు. మనం ముందు ఈ లోయలో నివసించే వాళ్ళ కంటబడకుండా ఎంతో మెలకువతో వుండాలి. అది చాలా ముఖ్యం,” అన్నాడు.\n\nకేశవుడు నిశ్శబ్దంగా చెట్లచాటున నడుస్తూ అల్లంత దూరంలో వున్న కొండల కేసి చేయి\n\nచూపి, “మనం ఆ ప్రాంతాలకు ఏ ప్రమాదం లేకుండా చేరగలిగితే, ఆ తరవాత ఆ సౌరంగ మేదో కనుక్కోవచ్చు,” అన్నాడు.\n\nఆ తరవాత ముగ్గురూ కొంతదూరం నడిచి ఒక కొండ ప్రాంతాన్ని సమీపించారు. ఆ కొండ ఎగుడు దిగుడుగా వున్న పెద్ద పెద్ద బండ రాళ్ళతో నిర్జనంగా కనిపించింది. కేశవుడూ వాళ్ళు చెట్ల చాటు నుంచి బయిటికి వచ్చి, కొండను సమీపించబోయారు.\n\nహఠాత్తుగా వాళ్ళకు ఎదురుగా వున్న ఒక ఎత్తయిన ప్రదేశం నుంచి కేకలు వినిపించినై. ముగ్గురూ తలలు ఎత్తి అటుకేసి చూశారు. నలుగురైదుగురు అడవి మనుషులు వాళ్ళ కేసి ఈటెలు ఊపుతూ, “ఎవరు మీరు? వెనక్కు తిరిగిపోండి. ఒక్క అడుగు ముందుకు వేశారో ప్రాణాలు దక్కవు. గండభేరుండాల రెక్కలు నరుక్కుపోయే మీ దుర్మార్గం ఇక సాగదు,” అని పెద్దగా అరిచారు.\n\nవాళ్ళకు జవాబుగా జయమల్లు, “మేము గండభేరుండుక్కుల రెక్కలు నరుక్కుపోయేందుకు వచ్చిన వాళ్ళం కాదు. మా దారిన మమ్మల్ని పోనివ్వండి,” అని కేకవేశాడు.\n\nజయమల్లు మాట ముగిసేలోపలే కొండ మీది నుంచి పెద్ద పెద్ద రాళ్ళు వేగంగా వచ్చి వాళ్ళు నిలబడిన చోట పడసాగినై. కోయ గోమాంగ్ రాళ్ళు విసిరే వాళ్ళతో ఏదో అని బోయేంతలో జయమల్లు అతడి భుజం పట్టుకుని వెనక్కు లాగుతూ, “నువ్వేమి చెప్పినా, వాళ్ళ నుంచి నీకొచ్చే జవాబు రాళ్ళ వర్షం తప్ప మరేం వుండదు. నీ మాటలు\n\nవాళ్ళు నమ్మరు. వెనక్కు తిరిగి వాళ్ళ దెబ్బకు అందకుండా పారిపోవటమే ప్రస్తుతానికి క్షేమం,” అన్నాడు.\n\nజయమల్లు వెనకగా కేశవుడూ అతణ్ణి అనుసరించి కోయగోమాంగ్ కొంతదూరం పరిగెత్తి, అక్కడ వున్న రాళ్ళవెనక కూచు న్నారు. గణాచారి అనుచరులు తమను వెన్నంటి వస్తున్నారేమో అన్న భయంతో, వాళ్ళ అలికిడి కోసం జాగ్రత్తగా కొద్ది సేపు విని, అలాంటిదేమీ లేకపోవటంతో ముగ్గురూ తృప్తిగా ఒక నిట్టూర్పు విడిచారు.\n\n“మనం రాకాసిలోయను చేరేందుకు ఉపయోగపడే సౌరంగమార్గం ఎక్కడ వున్నదో నాకు తెలిసిపోయింది,” అన్నాడు జయమల్లు. కేశవుడూ, గోమాంగ్ అతడి కేసి ఆశ్చ ర్యంగా చూశారు.\n\nజయమల్లు చిరునవ్వు నవ్వుతూ, “ఆశ్చర్యపడకండి. రాకాసిలోయ అనేది ఈ కొండల వెనక ఎక్కడో వున్నదనిగదా, బిడాలీ, శ్వానకర్ణీ చెప్పింది. అంటే ఈ కనబడే కొండలు దానికి ఒకవైపున వున్న ఆనకట్టల్లాంటి వన్నమాట. వీటిని ఎక్కిచూస్తే లోయా, అవతల మరొక కొండల సోలుపూ కనబడితే, ఆ మధ్యనున్న లోయ, రాకాసిలోయ!” అన్నాడు.\n\n“అలా అయితే వాళ్ళు చెప్పిన ‘ఒకానొక సౌరంగం’ మాటేమిటి?” అని అడిగాడు కోయగోమాంగ్.\n\n“ఒకానొక, అనటంలోనే ఆ బిడాలికీ, శ్వానకర్ణికీ ఈ ప్రాంతాల గురించిన వివరాలేవీ బాగా తెలియవని తెలిసిపోతున్నది. ఆ రాకాసిలోయకు వెళ్ళి తిరిగి వచ్చినవాడెవడూ లేడని వాళ్ళే చెప్పారుగనక, ఆ సౌరంగం అదీ\n\nఅంతాపుక్కిటిపురాణం ఎందుక్కాగూడదు?” అన్నాడు జయమల్లు. “అలా అయితే, మనం ఏ విధంగా అయినా గణాచారి అను చరుల కనుగప్పి, వాళ్ళున్న కొండప్రాంతం చేరాలంటావు. అంతేనా, మల్లూ?” అని అడిగాడు కేశవుడు.\n\nజయమల్లు అవున్నట్టు తులవూపి, “మనం చీకటిపడ్డ తరవాత బయలుదేరటం మంచిది. అంతవరకు ఇక్కడే దాగి వుండి కాలక్షేపం చేద్దాం. ఇక్కడ శత్రుభయం ఉండదని నా నమ్మకం. ఆకలిగావున్నది. ఏదీ, మనం వెంట తెచ్చుకున్న ఆహారం బయిటికి తీయండి,” అన్నాడు.\n\nకోయగోమాంగ్ పెద్ద పెద్ద టేకు చెట్టు ఆకులలో కట్టివున్న ఆహారాన్ని కట్లువిప్పి జయమల్లూ, కేశవుడి ముందు పెట్టాడు. ఆ తరవాత ముగ్గురూ తృప్తిగా భుజించి సూర్యాస్తమయం అయ్యేవరకూ అక్కడే కాలం గడిపారు.\n\nసూర్యాస్తమానం అయిన కొద్ది సేపటికి చంద్రోదయ మయింది. కేశవుడూ అతడి మిత్రబృందం కొండ ఎక్కేందుకు ప్రయాణ మయ్యారు. జయమల్లు తన అనుచరులకేసి తిరిగి, “ఈవెన్నెల మనకూ, గణాచారి ముఠా వాళ్ళకూ కూడా అనుకూలమైనదే. మనం ఈ ప్రాంతాలకు కొత్తగనక, దారిమార్గం వెతుక్కోవ టానికి ఉపయోగంగా వుంటుంది. శత్రువు లకు కూడా మన చర్యలు గుర్తించటం తేలిక. కనక, సాధ్యమైనంత వరకూ చెట్ల చాటున-చీకటిలో నడవండి,” అన్నాడు.\n\nముగ్గురూ ఆ విధంగా చీకటి మాటున\nనడుస్తూ, కొండప్రాంతం కేసి కొంతదూరం\nవెళ్ళే సరికి, ఎదురుగా ఒక చెట్టుకింద నల్లని\nఆకారం ఒకటి కదిలిన సవ్వడి వినిపించింది.\n\nఆ వెంటనే ముగ్గురూ అక్కడ గుబురుగా\nవున్న పాదల చాటున నక్కి కూచుని, ఆ\nఆకారం కేసి పరీక్షగా చూశారు.\n\n“ఒక్కడే ఒక్కడు! కొండ మీదికి వెళ్ళే మార్గాన్ని కాపలాకాచే గణాచారి అనుచరుడై వుంటాడు,” అన్నాడు కోయగోమాంగ్.\n\n“వీడు ఇక్కడ వుండగా మనం ముందుకు వెళ్ళటం అసంభవం. వీణ్ణి కాళ్ళూ చేతులూ కట్టి పడవెయ్యాలి,” అన్నాడు కేశవుడు.\n\n“అదేపాటి కష్టమయిన పని! నేను ఆ పక్కన వున్న పాదల్లోకి వెళ్ళి కొంచెం అలికిడి చేస్తాను. అదేమిటో చూసేందుకు వాడు బయలుదేరతాడు. మీరు వెనకనుంచి వాణ్ణి పట్టుకుని, అరవకుండా నోరు మూసి, కాళ్ళూ చేతులూ బిగించండి,” అంటూ కోయ గోమాంగ్ వున్నచోటు నుంచి కదిలి, పిల్లిలా నక్కినక్కి నడుస్తూ పాదల చాటుకు వెళ్ళాడు.\n\nకొద్దిసేపట్లో గోమాంగ్ పెళ్ళిన పాదల వెనక నుంచి చిన్నచిన్న ధ్వనులు బయలుదేరినై. ఆ వెంటనే గణాచారి అనుచరుడు ఈటెను పైకెత్తి, పాదలకేసి నడుస్తూ, “ఏయ్, ఎవర క్కడ? బయిటికి రండి!” అంటూ కేకపెట్టాడు.\n\nవాడావిధంగా పాదలను సమీపించే లోపల\nకేశవుడూ, జయమల్లూ నీడల్లా నిశ్శబ్దంగా\nకదిలి, హఠాత్తుగా వెనక నుంచి వాడి మీద\nపడ్డారు. కేశవుడు కాపలావాడి చేతులు రెండూ\n\nవెనక్కు విరిచి పట్టుకుని, కాళ్ళను తన\nకాళ్ళతో మెలివేశాడు. జయమల్లు వాడి\nనోటిని తన చేత్తో గట్టిగా మూసి, మెడను\nవెనక్కు వంచాడు. కాని, ఈ లోపల గణాచారి\nఅనుచరుడు కీచుమంటూ పెద్దగా ఒక కేక\nపెట్టాడు. ఆ వెంటనే కొండ మీది నుంచి\nఅరుపులు వినబడినై.\n\n“ఇక వీణ్ణి ఆలస్యం కాకుండా కాళ్ళూ చేతులూ కట్టి, నోట్లో ఆకలములు కుక్కండి. వీడు పెట్టిన కేక, కొండ మీద వున్న వీడి మిత్రులు వినటం ఒక విధంగా మనకు ఉప యోగపడవచ్చు,” అన్నాడు జయమల్లు.\n\nక్షణాల మీద జయమల్లు వాళ్ళు తమ\nపని ముగించేలోగా అటువేపు నుంచి నలుగు\nరైదుగురు గణాచారి ముఠా వాళ్ళు పరిగె\nత్తుకు రావటం కనిపించింది.\n\n“ఆ కొండ మీద కాపలావున్న వాళ్ళంతా తమ అనుచరుడి రక్షణకు ఇటు పరిగెత్తు కొస్తున్నారు. మనం ఏ ఆటంకం లేకుండా కొండ మీదికి చేరవచ్చు. వేగంగా పరిగెత్తండి!” అంటూ కేశవుడు కొండ కేసి దౌడు తీశాడు.\n\nకేశవుడు ఊహించినట్టు కొండ శిఖరం మీద శత్రువు లెవరూ లేరు. అతడు శిఖరం మీది నుంచి ఆవలి వైపుకు చూసి నిశ్చేష్టుడ య్యాడు. అతడికి అక్కడపెడల్పుయినలోయా, వింతవృక్షాలూ, వాటిమీదపిశాచాల్లారెక్కలు చాముకు నిలబడి వున్న గండభేరుండాలూ కనిపించినై. “ఇదే, రాకాసిలోయ!” అన్నాడు కేశవుడు ఎంతో ఉత్సాహంగా.\n\n“సందేహం లేదు. కాని, ఈ శిఖరం మీది నుంచి లోయలోకి ప్రవేశించటం ఎట్లా? నిట్టనిలువుగా వున్న ఈ రాళ్ళమీద ఎక్కడా కాస్త కాలు మోపేందుక్కూడా ఆస్కారం లేదే!” అన్నాడు జయమల్లు నిరాశగా.\n\n“ఇదుగో, ఇక్కడేవో అడవి లతల తీగలు వున్నవి. వీటి సాయంతో మనం లోయలోకి దిగవచ్చు,” అన్నాడు కోయగోమాంగ్.\n\nఆ తీగలు తమ బరువును మోసేంత బలంగా వున్నవో లేవో పరీక్షించేందుకు జయమల్లూ, కేశవుడూ వంగి వాటిని పట్టి చూస్తు న్నంతలో, వెనక నుంచి పెద్ద రణగొణ ధ్వని వినబడింది.\n\n“చూడండి, ఆ దుర్మార్గులు ఇక్కడే వున్నారు. చుట్టుముట్టి ఈటెలతో పొడ వండి!” అంటూ ఒకడు పెద్దగా అరిచాడు. ఆపెంటనే అయిదారుగురు గణాచారి ముఠా వాళ్ళు పెడబొబ్బలు పెడుతూ శిఖరం పైకి రాసాగారు.\n\n“ఈ అడవి తీగలు పట్టుకుని లోయలోకి దిగటం తప్ప మనకు మార్గాంతరం లేదు. ఊ, రండి!” అంటూ జయమల్లు బలమైన తీగనొకదాన్ని పట్టుకుని శిఖరం మీది నుంచి లోయలోకి దిగసాగాడు. కేశవుడూ, గోమాంగ్ అతణ్ణి అనుసరించారు.\n\n“ఆ తీగ ఎక్కడున్నదో చూసి, రాళ్ళతో దాన్ని నజ్జునజ్జు చేయండి! ఆ ముగ్గురు దుర్మార్గులూ కింది లోయలో రాళ్ళమీదపడి పచ్చడి అయిపోతారు,” అని గణాచారి ముఠా వాడొకడు కేకపెట్టాడు. -(ఇంకావుంది)\n\nస్వార్థంలో\nనిస్వార్థం\n\nఘట్టుమాలని విక్రుమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి,\nచెట్టుపై నుంచి శవాన్ని\nదించి భుజాన వేసుకుని,\nఎప్పటి లాగే మౌనంగా\nశ్మశానం కేసి నడవ సాగాడు.\nఅప్పుడు శవంలోని బేతాళుడు,\n“రాజా, భయంకరమైన ఈ శ్మశా\nనంలో నువ్వు స్వార్థం కోసం ఇలా\nకష్టపడుతున్నావో, లేక నిస్వార్థ చింత\nనతో ఇంతగా శ్రమపడుతున్నావో నాకు\nతెలియదు. అయితే, లోక వ్యవహారా\nలను నిశితంగా పరిశీలించి చూసినట్ట\nయితే స్వార్థం కేంద్రబిందువు గానే\nమానవులందరూ ప్రవర్తిస్తున్నట్టు తెలు\nస్తుంది. నిస్వార్థం, పరార్థం, పరుల\nహితం ఇవన్నీ పైపై తొడుగులుగా,\nఅమాయకులను మభ్యపెట్టడానికి\nనయవంచకులు వాడే మాట\nలుగా మాత్రమే కనిపిస్తాయి.\n\nబేతాళ కథలు"
        },
        {
            "title": "స్వార్థంలో నిస్వార్థం (బే.క.)",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "ఇందుకు ఉదాహరణగా సజీవుడనే వైద్యుడి కథచెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nవిరూపదేశంలోని రసపురమనే చిన్నపట్టణంలో ఉండే రత్నాంగుడేవ్యాపారికి ముగ్గురు కొడుకులు. పెద్దవాళ్ళిద్దరికీ పెళ్ళిళై వ్యాపారంలో తండ్రికి చేదోడువాదోడుగా ఉంటున్నారు. చివరివాడు సజీవుడికి ఇర్యైఏళ్ళాచ్చినా వ్యాపారమంటే ఆసక్తిలేదు సరికదా-అడిగిన వారికి లేదనకుండా ధనసాయం చేసేదయాగుణం ఉంది. పిన్నలూ, పెద్దలూ అందరూ అతడితో స్నేహంచేసి నాలుగు మంచి మాటలు చెప్పి డబ్బడిగి తీసుకువెళ్ళేవారు. అది ఇంట్లో ఎవరికీ నచ్చేదికాదు.\n\nకొడుకునెలా మార్చాలా అని రత్నాంగుడు దిగులు పడితే, పెళ్ళి చేస్తే మార్పురావచ్చు\n\nనని భార్య చెప్పింది. విషయం తెలిసిన రత్నాంగుడి స్నేహితుడొకడు, “సజీవుడిది జాలిగుండే కాని లోకజ్ఞానం లేదు. నా కూతురు మనోరమకు జాలిగుండె, లోకజ్ఞానంతో పాటు మంచి తెలివితేటలు కూడా ఉన్నాయి. ఆమెతో పెళ్ళి జరిపిస్తే మీవాణ్ణి దారిలో పెడుతుంది,” అన్నాడు.\n\nఆ విధంగా త్వరలోనే మనోరమ సజీవుడి భార్య అయింది. తండ్రి మాటలు నిజం చేస్తూ ఆమెపెళ్ళయిన కొన్ని రోజులకే భర్తను కొంగున ముడేసుకుంది. ఒక రోజున భర్తతో, “నువ్వు మంచి మనసుతో దానాలు చేస్తున్నా, అవి పుచ్చుకున్నవారిలో ఒక్కరు కూడా సంతోషంగా లేరని ఇంట్లో అంతా అంటున్నారు. అది నిజం కాదని రుజువు చెయ్యి. లేదా నీ పద్ధతి మార్చుకుని ఇంట్లోవారిని సంతోషపరుచు,” అన్నదామె.\n\nసజీవుడది సవాలుగా తీసుకుని, ముందుగా సంజయుడింటికి వెళ్ళాడు. అప్పుడు సంజయుడు తన ఇంటి అరుగు మీద దిగులుగా కూర్చుని ఉన్నాడు. సజీవుణ్ణి చూడగానే, “నువ్విచ్చిన డబ్బుతో చాలా కాలం తరవాత నిన్ననే మా ఇంట్లో పిండి వంటలు చేసుకున్నాం. మేమంతా బావున్నాం కాని మితి మీరి తిన్న మా నాన్నకూ, నా చిన్న కొడుక్కూ అజీర్ణం చేసింది. వైద్యుడు మందిస్తే అబ్బాయికి నయమయింది కాని, నాన్నకింకా తగ్గ లేదని మూడు రోజులు కటికలంఖణాలు చేయమన్నాడు వైద్యుడు. నాన్న ఉక్రోషంతో డబ్బిచ్చిన నిన్నూ, పిండి వంటలు చేయించిన\n\nనన్నూ నోటి కొచ్చినట్టు తిడుతున్నాడు,”\nఅన్నాడు దీనంగా.\n\nఇంట్లో వాళ్ళ మాట నిజమయిందని\nనిరుత్సాహపడినా, అందరి విషయంలోనూ\nఅలాగే జరగదన్న నమ్మకంతో, సజీవుడు\nఅక్కడి నుంచి సుగ్రీవుడింటికి బయలుదే\nరాడు. గుమ్మంలోనే ఆ ఇంటివాళ్ళ తిట్లు\nవినిపించాయి. జరిగిందేమిటంటే-కూతు\nరికీవేళ పెళ్ళిచూపులని నిన్ననే సుగ్రీవుడతణ్ణి\nనూరు వరహాలడిగి పట్టుకెళ్ళాడు. ఈ రోజు\nఅతడి కూతురికి ఒళ్ళెరుగని జ్వరం వచ్చింది.\nచూడ్డానికి వచ్చిన మగపెళ్ళివారు పిల్లరోగిష్టి\nదని చిరాకు పడివెళ్ళిపోయారు. సంబంధం\nమంచిదనీ, సజీవుడి డబ్బు అందినవేళ అచ్చి\nరాకనే అది తమకు కాకుండా పోయిందనీ\nఇంట్లోవాళ్ళు తిట్టుకుంటున్నారు.\n\nవెనక్కు తిరిగిన సజీవుడు మరో నాలుగి\nళ్ళకు వెళితే అన్ని చోట్లా అదే పరిస్థితి. ఏకా\nరణంవల్లనైతేనేం, తన సాయం పొందిన\nవారెవ్వరూ సంతోషంగా లేరని గ్రహించి\nసజీవుడు ఇంటికి వెళ్ళి జరిగింది భార్యకు\nచెప్పి, “స్నేహితులను సంతోషంగా ఉంచ\nడానికి నాది సరైన పద్ధతి కాకపోతేనేం? నావల్\nవారి అవసరాలు తీరుతున్నాయి. అంతకంటే\nమంచి పద్ధతి ఉంటే చెప్పమను. తప్పక\nఅనుసరిస్తాను,” అన్నాడు.\n\nమనోరమ వెంటనే, “అయితే నేను చెప్పి\nనట్టు చెయ్. మనిషికి నిజమైన సంతోషాన్ని\nచ్చేది ఆరోగ్యం. ఆరోగ్యం లేనివాడికి ఎన్ని\nసంపదలున్నాసంతోషముండదు. నీ స్నేహితు\n\nలకూ, తెలిసినవారికీ నిజమైన సుఖసంతోషా\nలివ్వాలనుకుంటే నువ్వు వైద్యం నేర్చుకో.\nఉన్నవారివద్ద డబ్బు తీసుకో. లేనివారికి ఉచి\nతంగా వైద్యం చెయ్,” అన్నది.\n\n“వైద్యం నేర్చుకోవడానికి చాలా ఏళ్ళు\nపడుతుందికదా?” అన్నాడు సజీవుడు.\n\n“బృహదరణ్యంలో ఆసవుడనే తపస్వి\nఅర్హతగల శిష్యుడికి ఒక్క సంవత్సరంలో వైద్యం\nనేర్పగలడట. నువ్వు అక్కడికి వెళితే తొందరగా\nవైద్యుడివికాగలవు,” అన్నది మనోరమ.\n\nసజీవుడు అప్పటికప్పుడే బయలుదేరి\nబృహదరణ్యానికి వెళ్ళి ఆసవుణ్ణి కలుసుకు\nన్నాడు. ఆయన అతణ్ణి శిష్యుడిగా స్వీకరించి\nఏడాదిలో వైద్యశాస్త్ర పారంగతుణ్ణి చేశాడు.\nవిద్యాభ్యాసం పూర్తయ్యాక ఆసవుడతడితో,\n“వైద్యశాస్త్రంలో ప్రపంచంలో ఏ వైద్యుడికీ\n\nతెలియని చికిత్సావిధానాలు నీకు నేర్పాను.\nకానీ, మందులకులొంగని జబ్బులింకా కొన్ని\nఉన్నాయి. వాటిని నయం చేయగల మంత్రా\nలను రూపొందించి గ్రంథస్థం చేశాను. సేవా\nదీక్షతో నిస్వార్థంగా వైద్యం చేసేవాడికే ఆ\nగ్రంథాన్ని పొందే అర్హత ఉంటుంది. నీకా\nగ్రంథం పొందే అర్హత ఉన్నదని నా నమ్మకం.\nఅది రుజువైనప్పుడు నీకు ఎవరో ఒకరు నా\nపిలుపు అందజేస్తారు. అప్పుడు వచ్చావంటే\nఆ గ్రంథాన్ని ఇస్తాను,” అన్నాడు.\n\nసజీవుడు గురువుకు పాదాభివందనం\nచేసి, రసపురానికి తిరిగి వచ్చి జరిగింది\nభార్యకు చెప్పాడు. ఆమె చెప్పిన ప్రకారం\nపేదలకు ఉచితంగానూ, కలిగినవారికి\nహెచ్చుమొత్తం తీసుకుంటూనూ వైద్యం\nచేయసాగాడు.\n\nఒకసారి ఒక సాధువు సజీవుడి ఇంటి\nముందు, “భిక్షాందేహి”, అనబోయి సజీవుడొక\nపేదరోగిని శ్రద్ధగా పరీక్షించడం గమనించి\nఆగాడు. అంతలో ఆ ఇంటి ముందు ఆగిన\nగుర్రపు బగ్గీలోంచి దిగిన ఒక భాగ్యవంతుడు\nసజీవుడి వద్దకు వెళ్ళి, “వైద్యోత్తమా, తమరు\nకోరిన ధనమిస్తాను. ముందు నన్ను పరీక్షిం\nచండి,” అన్నాడు దర్పంగా.\n\nసజీవుడాయన్ను ఒకసారి తేరిపారజూసి,\n“కోరిన ధనమివ్వగలిగితే తప్పక తీసుకుంటా\nనుగానీ, చికిత్సకు ముందు వెనకలు డబ్బుతో\nకాక, రోగాన్ని బట్టి నిర్ణయించాలి. నీదంత\nప్రమాదకరమైన జబ్బు కాదని చూడగానే\nతెలిసింది. నీవంతు రాగానే నిన్నునేనే పిలు\nస్తాను. అంతుఘకు ఆపక్కనేకూర్చో,” అన్నాడు.\n\nభాగ్యవంతుడు వెళ్ళి అరుగు మీద\nకూర్చుంటూండగా, సజీవుడి దృష్టి ఇంటి\nముందు నిలబడ్డ సాధువు మీద పడింది.\nఅతడు సాధువుకు నమస్కరించి, “తమరీ\nపూట మా ఇంట భోజనం చేసి మమ్మల్ని\nఅనుగ్రహించండి,” అన్నాడు.\n\nసాధువు చిరునవ్వు నవ్వి, “పనిముగించు\nకుని లోపలకురా. ఇద్దరం కలిసి భోంచేద్దాం,”\nఅంటూ ఇంట్లోకి వెళ్ళాడు.\n\nసజీవుడు అక్కడున్న రోగులను పరీక్షించి,\nమందిచ్చి పంపి లోపలకు వెళ్ళేసరికి బాగా\nఆలస్యమయింది. అతడు క్షమాపణ కోరితే\nసాధువు, “నీలా రోగులపట్ల శ్రద్ధ, డబ్బుకు\nలొంగని నిస్వార్థం, సాధుజనులపట్ల ఔదార్యం\nగలవైద్యులు అరుదు. ఆసవుడి వైద్యమంత్ర\n\nగ్రంథం అందుకునే అర్హత నీకున్నది. వెంటనే\nబృహదరణ్యానికి వెళ్ళు,” అన్నాడు.\n\nఆయన్ను ఆసవుడే పంపాడని గ్రహించిన\nసజీవుడు భార్యకు విషయం చెప్పాడు. ఆమె,\n“బృహదరణ్యానికి వెళ్ళిరావడానికి పట్టే\nవారం రోజులూ రసపురంలో నీ మీద ఆధార\nపడ్డ రోగులకు ఇబ్బంది అవుతుంది. రోగులు\nలేని సమయంలో గురువర్యులను కలుసు\nకోవడం మంచిది,” అన్నది.\n\nఆ మాటలేసజీవుడు సాధువుకు చెప్పాడు.\nఆయన సరేనని భోజనం చేసి వెళ్ళిపోయాడు.\n\nఇలా ఉండగా ఆ దేశు రాజు భీమసేనుడి\nతల్లికి భరించలేని తలనొప్పి వస్తే రాజవైద్యుడి\nమందులేమీ పనిచేయలేదు. రాజమాతకు\nనయం చేస్తే కనకాభిషేకం చేస్తానంటూ సజీ\nవుడి కోసం దూతను పంపాడు రాజు. భార్య\nసలహా మీద సజీవుడా దూతతో వినయంగా,\n“నేను కదిలితే ఇక్కడ ఎందరో రోగులకు\nఇబ్బంది. ప్రజాహితం కోరే మన రాజది\nహర్షించరు. చికిత్సకు రాజమాతే ఇక్కడికి\nరావడం మంచిది,” అని చెప్పిపంపాడు.\n\nఆ మరునాడు సాధువతణ్ణి కలుసుకుని\nఅతడి ధైర్యాన్నీ, నిస్వార్థపరత్వాన్నీ మెచ్చు\nకుని బృహదరణ్యానికి వెళ్ళి ఆసవుడి వైద్య\nమంత్ర గ్రంథాన్ని తెచ్చుకోమన్నాడు. కాని\nసజీవుడు పూర్వంలాగే బదులిచ్చాడు.\n\nమరికొన్నాళ్ళకు రసపురంలోకిల్లా భాగ్య\nవంతుడైన మహేంద్రుడికి పెద్ద జబ్బు చేసింది.\nసజీవుడికా రోగలక్షణాలు అంతుబట్టక తిక\nమకపడుతున్న సమయంలో సాధువు మనో\n\nరమను కలుసుకుని, “మహేంద్రుడి జబ్బుకు\nమంత్రాలే పనిచేస్తాయి. ఇకనైనా నీ భర్తను\nబృహదరణ్యానికి పంపు,” అన్నాడు.\n\nమనోరమ సరేనని భర్తను వెంటనే బృహ\nదరణ్యానికి వెళ్ళి రమ్మన్నది. కాని సజీవుడు\nఅందుకు అంగీకరించలేదు. అప్పుడు మనో\nరమ సాధువు సలహాపై, తనకూ ఏదో వింత\nజబ్బు వచ్చినట్టు నటించింది. తేమందిచ్చినా\nభార్యకు పనిచేయడం లేదన్న దిగులుతో\nసజీవుడు తన వద్దకు వచ్చే రోగులకు రోగని\nదానం సరిగొచేయలేక పోతుంటే సాధువతణ్ణి\nకలుసుకుని, “ఇకనైనా వెళ్ళి ఆసవుడి వైద్య\nమంత్రగ్రంథం తెచ్చుకో. లేకుంటే నీ భార్య\nనీకు దక్కదు,” అని హెచ్చరించాడు.\n\nమనోరమ కూడా వెళ్ళిరమ్మని కోరడంతో\nసజీవుడు బృహదరణ్యానికి వెళ్ళి ఆసవుడి\n\nవైద్య మంత్ర గ్రంథాన్ని స్వీకరించి తిరిగి\nవచ్చాడు. మహేంద్రుడితో పాటు ఎందరికో\nవైద్యసేవలు అందించి కృతార్థుడయ్యాడు.\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా, సాధువు ఎంత చెప్పినా వెళ్ళడానికి నిరాకరించిన సజీవుడు భార్యకు జబ్బు చేయగానే ఆసవుడి వద్దకు వెళ్ళడం స్వార్థం కాదా? తమ వద్ద వైద్యమంత్రగ్రంథం వుంటే మహేంద్రుడు వంటి భాగ్యవంతులకు వైద్యం చేసి ధనం ఆర్జించవచ్చన్న ఆశతో వింత జబ్బు వచ్చినట్టు నటించి భర్తను బృహదరణ్యానికి వెళ్ళిరమ్మని భర్తను ప్రోత్సహించడం మనోరమ స్వార్థంకాక మరేమిటి? ఇలారెండు రకాల స్వార్థంతో వచ్చిన సజీవుడికి ఆసవుడు నిస్వార్థపరులకు మాత్రమే ఇస్తానన్న వైద్యమంత్ర గ్రంథాన్ని ఇవ్వడం నియమభంగం కాదా? ఈ సందేహాలకు సమాధాను తెలిసి కూడా చెప్పుకోయావో నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “అగ్నిసాక్షిగా పెళ్ళాడిన భార్యను కాపాడవలసిన బాధ్యత భర్తగా సజీవుడికి ఉన్నది. ఆమె వైద్యంకోసం\n\nఅతడు బృహదరణ్యానికి వెళ్ళడం స్వార్థం\nఅనిపించుకోదు. సజీవుడు పేదసాదలకు\nమైద్యసేవలు అందించడానికి కారణం మనోయమ.\n\nఅలాంటి ఆదర్శపత్నికి ధనాశ అనే స్వార్థం\nఅంటగట్టడం సమంజసం కాదు. ఆమె\nఅనారోగ్యం పాలయిందని తెలియగానే, ఇతర\nరోగులకు సరైన వైద్యం చేయలేక సజీవుడు\nఅష్టపడ్డాడు. అలాంటిది భార్య జబ్బుముదిరి\nమంచం పడితే, తట్టుకోలేక వైద్య వృత్తినే\nమానేసే అపాయం లేకపోలేదు. భార్యకోసమని\nతెచ్చిన వైద్యగ్రంథం మరెందరికో మెరుగైన\nవైద్యసేవలు అందించడానికి ఉపయోగ\nపడింది. అందువల్ల సజీవుడు బృహదరణ్యా\nనికి వెళ్ళడం నిస్వార్థమే తప్ప, స్వార్థం అని\nపించుకోదు. అతనికి వైద్యగ్రంథం ఇచ్చి\nఆసవుడు నియమభంగం చేశాడనడానికి\nఏమాత్రం తావు లేదు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెక్కాడు.\n- (కల్పితం)\n\n[ఆధారం : “ససుంధర” రచన]\n\n25\n\nGet India's Most Loved Magazine for Children at your doorstep\n\nSubscribe to Chandamama\n\n12 issues for Rs 180/-\n\nChandamama stories explore our traditions, folk tales, mythology, history and science in an unforgettable narrative style which captures your child's imagination.\n\nGenerations of children have grown up reading Chandamama in their native language.\n\nSubscribe today and let your child's quest for knowledge stay alive forever.\n\nI want to subscribe to the following editions of Chandamama: (Tick all that apply)\n\n☐ English\n\n☐ Language\n\n☐ Junior Chandamama\n\nMy Name\n\nDate of Birth\n\nSend my issues to: Mr/Ms\n\nAddress\n\nCity\n\nState\n\nPin\n\nTelephone\n\nMobile\n\nEmail\n\nEnclosed Cheque/DD* for Rupees\n\nCheque/DD no.\n\nFavouring Chandamama India Ltd\n\non\n\nbank. (Please add Rs 90 for non-Chennai cheques)\n\nYour subscription will start in 4 weeks.\n\nPlease mail the subscription form to:\n\nChandamama India Limited, JVL Plaza, 6th Floor, 626 (Old 501) Anna Salai Teynampet, Chennai - 600 018.\n\nTel: (044) 24334455 Telefax: 24322103 Email: chandamama@chandamama.com Web: www.chandamama.com\n\n*Language/edition for one year is Rs. 180. Only English: Rs. 180 for 1 year. English + any language: Rs. 360 for 1 year.\n\nEnglish Chandamama + Junior: Rs. 360 for 1 year. English Chandamama + Junior + any language: Rs. 540 for 1 year.\n\n*Conditions apply."
        },
        {
            "title": "నాకు నచ్చిన కథ- 10",
            "page_start": 26,
            "author": "స్వప్నదత్త",
            "pdf_page": 25,
            "content": "## నాకు నచ్చిన కథ-10\n\nమూడు దశాబ్దాలకు పైగా పిల్లల కోసం రచనలు చేస్తూన్న శ్రీమతి స్వప్నదత్తి నలభైకి పైబడ్డ పుస్తకాలు రచించారు. ఆమె రచనలు చందమామతో సహా అన్ని ప్రముఖ పత్రికలలోనూ వెలువడ్డాయి. భారతదేశపు ఎనిడ్ బ్లెటన్ గా కీర్తించబడే శ్రీమతి స్వప్నదత్తి పుస్తకాలను చిర్ణిన్స్ బుక్ ట్రస్ట్ కూడా ప్రచురించింది. ఆమె టార్‌గెట్‌లో ఎడిటోరియల్ కన్‌సల్టంట్‌గా పనిచేశారు. లిమ్కా బుక్ ఆఫ్ రికార్డ్స్ అసిస్టెంట్ ఎడిటర్‌గానూ, 1987 నుంచి 2002 వరకు ఎన్‌సైక్లోపీడియా బ్రిటానికా డెప్యూటీ ఎడిటర్‌గానూ ఉన్నారు. నేషనల్ ఫెలోషిప్, నేషనల్ అవార్డ్, మునీచ్, వియన్నా ఇంటర్నేషనల్ యూత్ లైబ్రరీ స్కాలర్షిప్ మొదలైన ఎన్నో అవార్డులనూ, బహుమతులనూ అందుకున్న శ్రీమతి స్వప్నదత్తి బెంగుళూరులో ఉంటున్నారు.\n\n## కన్నీటి విలువ\n\nకన్నీళ్ళు ఎల్లప్పుడూ దు:ఖాన్ని మాత్రమే సూచిస్తాయా? కొన్ని సందర్భాల్లో ఆనందాన్ని కూడా సూచిస్తాయి. అందుకే ఆనందబాప్సాలు అంటాం. ఆ మాటకోస్తే కన్నీళ్ళు వెలువరించని భావోద్వేగాలు లేవు. కన్నీటి విలువను తెలియజేసే ఒక కథను మా బొమ్మ నాకు చిన్నప్పుడు చెప్పింది. మీకూ నచ్చగలదనే ఉద్దేశంతో ఆ కథను మీతో పంచుకోవడానికి ఆనందిస్తున్నాను.\n\nఅది ఒక వసంతకాల ఉదయం. ఎక్కడ చూసినా విరబూసిన పసుపు, పచ్చ, ఎరుపు, నీలం, ఊదా అంటూ రంగురంగుల పువ్వులు. పక్షుల కిలకిలారావాలు. సెలయేళ్ళు కూడా పాడుతున్నాయి. ఎటు తిరిగినా ఆనందం తాండవిస్తున్నది.\n\nరాజభవనంలోని మహారాణి మధురిమా దేవి అప్పుడే నిద్రలేచింది. గవాక్షం నుంచి వెలు పలికి చూసింది. రాజోద్యానంలోని రంగురంగుల పువ్వులు ఆమెకు కనులవిందు చేశాయి. వీనుల విందుగా కోయిలపాట, పక్షుల కిలకిలారావాలు వినిపించాయి. ఆమె హృదయం ఆనందంతో ఉప్పాంగింది.\n\nఅప్పుడే అక్కడికి వచ్చిన మహారాజుతో, “ఈ రోజు మనం వనవిహారానికి వెళ్ళి అక్కడ వసంతోత్సవం జరుపుకుందామా?” అన్నది రాణి మధురిమాదేవి ఉత్సాహంగా.\n\nరాజు మందహాసం చేసి, “నువ్వు చెలికత్తెలతో కలిసి వెళ్ళు. నేను సాయంకాలానికి వచ్చి కలుసుకుంటాను,” అన్నాడు.\n\nరాణి చెలికత్తెలతో కలిసి సమీపంలోని అడవిని చేరుకున్నది. అక్కడి సెలయేటిలో స్నానమాడింది. పువ్వులు కోసి మాలలు కట్టింది. సుమధుర ఫలాలను అందుకుని తిన్నది. చెలికత్తెలతో కలిసి సీతాకోక చిలుకలను పట్టు కోవడానికి పరుగులుతీస్తూ, పక్షులతో కలిసి\n\nపాడుతూ రోజంతా సమయం గడవడం తెలియ కుండా సంతోషంగా గడిపింది.\n\nసాయంకాలమయింది. సూర్యాస్తమయంతో పక్షులన్నీ గూళ్ళకు చేరాయి. మెల్లమెల్లగా ఆకా శంలో తారలు మిలమిలా మెరవసాగాయి. అయితే, వస్తానని మాట ఇచ్చిన రాజు మాత్రం రాలేదు. చెప్పిన మాట మరిచి పోయాడా అని రాణి అనుమాన పడింది. ఆమె చెలికత్తెలతో కలిసి రాజభవనానికి తిరిగి వచ్చింది.\n\nవచ్చీరాగానే రాజుకు అడవిలో చూసిన విశేషాల గురించి చెప్పాలని రాణి ఉబలాటపడింది. కాని రాజు అక్కడ లేడు. క్షణాలు నిమిషాలుగా, నిమిషాలు గంటలుగా గడిచిపోతున్నారాజు జాడకనిపించలేదు. ఆకాశంలో చంద్రుడు ప్రకాశిస్తున్నాడు. రాజభవనం సమీపంలోని రహదారులు నిర్మానుష్యంగా ఉన్నాయి. భవనంలో ఎలాంటి శబ్దమూ లేకుండా ప్రశాంత గంభీరంగా ఉన్నది. అప్పటికీ రాజు రాకపోయే సరికి రాణి అసహనం ఆగ్రహంగా మార్గాలు సాగింది.\n\nఅర్ధరాత్రి సమయంలో అక్కడికి వచ్చిన రాజును చూసి, “ఇంత ఆలస్యానికి కారణం ఏమిటి ప్రభూ?” అని అడిగింది రాణి.\n\n“ప్రజల బాధలు, రాణీ!” అన్నాడు రాజు.\n\n“బాధలా?” అంటూ ఆశ్చర్యపోయింది రాణి.\n\n“అవును. సమస్యలను పరిష్కరించి వాళ్ళ బాధలు పోగొట్టడం, రాజుగా నా బాధ్యత కదా?” అన్నాడు రాజు.\n\n“అంద్మైన రోజును, బాధలు వింటూ వృధా చేశారా?” అంటూ గాఢంగా నిట్టూర్చింది రాణి.\n\nరాజు మరేమీ మాట్లాడకుండా చిన్నగా నవ్వి ఊరుకున్నాడు. మరునాడూ, ఆ మరుసటి రోజూ అలాగే జరిగింది. రాణి రోజంతా వనంలో గడిపినప్పటికీ రాజు అటుకేసి రాలేదు. దాంతో రాణికి అమితమైన ఆగ్రహం కలిగింది. సహనం కోల్పోయి, “నీ రాజ్యంలో ఎందుకిన్ని బాధలు? వనాంతరాలలోని ప్రశాంతత ఇక్కడ మచ్చు కైనా కానరాదు. ఎక్కడ చూసినా ఏడుపులు,\"}, {\"bbox\": [171, 1472, 1705, 2343], \"category\": \"Picture\"}, {\"bbox\": [1476, 2331, 1695, 2398], \"category\": \"Page-footer\", \"text\": \"ఏఫీల్ 2008\"}, {\"bbox\": [198, 2345, 396, 2384], \"category\": \"Page-footer\", \"text\": \"చందమామ\"}, {\"bbox\": [928, 2345, 976, 2382], \"category\": \"Page-footer\", \"text\": \"27\"}]\n\n“రాజ్యానికి రాణివైన నువ్వు ప్రజలకు తల్లి లాంటి దానివి. నీ మనసులో ఇలాంటి కరోర మైన, అసంబద్ధమైన కోరిక ఎలా కలిగింది?” అని అడిగాడు.\n\n“ఇది నా కోరిక. నువ్వు నేను చెప్పినట్టు చెయ్యాలి. అంతే!” అన్నది రాణి నిష్కర్షగా.\n\n“చేస్తాను కాని, నీ నిర్ణయానికి నువ్వు త్వరలో పశ్చాత్తాప పడగలవు. ఆలోచించుకో!” అని హెచ్చరించాడు రాజు.\n\nఆ మాటకు రాణి హేళనగా నవ్వి, అద్దంవైపు తిరిగి తన అందచందాలు చూసుకోసాగింది.\n\nరాజుగారి చాటింపు విని ప్రజలు దిగ్గ్భాంతి చెందారు. తమ కన్నీళ్ళను సైతం దోచుకునే కఠినాత్ములెవరో తెలియక సతమతమయ్యారు? బాధలలో, కష్టనష్టాలలో, విషాదాలలో కన్నీరు కార్చకుండా ఎలా నవ్వగలరు? సంతోషాన్ని బలవంతంగా పుట్టించగలరా? మరు రోజునుంచే కన్నీళ్ళు కార్చడంతో రాజ్యబహిష్కారానికి గురయ్యేవారి సంఖ్య పెరగసాగింది!\n\nరుతువుల కాలచక్రం తిరగడంతో సంవత్సరం గడిచిపోయి మళ్ళీ వసంతం వచ్చింది. అరణ్యాలు నూతన శోభను సంతరించుకు న్నాయి. కోయిలలు పాడసాగాయి. అయితే వాటన్నిటినీ చూసి ఆనందించే స్థితిలో రాణి లేదు. ఎందుకంటే ఆమె ఒక్కగొనొక్క బిడ్డకు తీవ్రంగా జబ్బు చేసింది. ఆవేదనతో రాణిగారి గుండె బరువెక్కింది. ఆస్థానవైద్యులే కాక రాజ్యం నలుమూలల నుంచి వైద్యులు వచ్చి చికిత్స చేసినప్పటికీ ఫలితం లేక ఒకనాడు వేకువ జామున యువరాజు శాశ్వతంగా కన్ను మూశాడు. రాణి మధురిమాదేవి కన్నీరు మున్నీరుగా ఏడ్చింది. ఇక తన జీవితంలో\n\nపెడబొబ్బలు! నాకిది భరించ శక్యం కాలేదు. నేను సంతోషంగా ఉండాలి. ఎప్పుడూ నవ్వుతూ ఉండాలి. అందరూ నవ్వుతూ కనిపించాలి,” అన్నది రాజుతో.\n\n“అది సాధ్యం కాదు మధురిమా! మనం ఎంత ప్రయత్నించినా, జీవితం అన్నాక కష్టాలు తప్పవు. వెలుగు చీకట్లు, సుఖదుఃఖాలు, నవ్వులు ఏడుపులు-పడుగూ పేకల్లా కలగలిసి పోయి ఉంటాయి. మనుషులన్నాక రెండింటినీ ఎదుర్కోవాలి, ఒకదానిని పూర్తిగా బహిష్కరించడం సాధ్యం కాదు,” అన్నాడు రాజు.\n\n“ప్రయత్నిస్తే సాధ్యం కానిదేదీ లేదు ప్రభూ! మీరు ఈ రాజ్యానికి రాజు. కన్నీళ్ళు కార్చే వాళ్ళను రాజ్యం నుంచి బహిష్కరిస్తామని ప్రకటించడి. ఆ తరవాత ఏడ్చే వాళ్ళంటూ ఒక్కరూ ఉండరు!” అన్నది రాణి.\n\nఆ మాటకు దిగ్గ్భాంతి చెందిన రాజు,\n\nనవ్వు అన్నదే లేకుండా పోతుందేమో\nఅన్న పరిస్థితి ఏర్పడింది.\n\nమరునాడు రాజు రాణిని సభకు\nపిలిపించి, “నీ ఆజ్ఞను నువ్వే అతిక్రమించావు. రాజ్య బహిష్కరణ శిక్షను నువ్వు అనుభవించాలి!” అన్నాడు.\n\nఆ మాటకు రాణి నివ్వెరపోయింది.\n“రాణినే బహిష్కరిస్తారా?” అన్నది\nఆవేశంతో.\n\n“నీ అజ్ఞానుసారం చట్టం చేశాను.\nచట్టం ముందు అందరూ సమానులే.\nరాజ కుటుంబానికి సైతం అందులో\nమినహాయింపు ఉండదు,” అన్నాడు\nరాజు గంభీరంగా.\n\nఅప్పటికప్పుడే రాణి అడవికి వెళ్ళక తప్ప\nలేదు. ఏ వన్యమృగాలకు ఆహారం కావలసి\nవస్తుందో కదా అని మౌనంగా విలపిస్తూ అడవి\nచేరిన ఆమెకు అక్కడ మనుషుల కంఠస్వరాలు\nవినిపించాయి. రాజ్యంనుంచి బహిష్కరించ\nబడ్డ అభాగ్యులందరూ అక్కడే ఉన్నారు. వారు\nరాణిగారికి స్వాగతం పలికారు. ఆమె పుత్ర\nశోకంలో పాలుపంచుకున్నారు. ఓదార్చారు.\nఆమెకని ప్రత్యేకంగా ఒక కుటీరం నిర్మించి\nఇచ్చారు. ఆమెను తమలో ఒకరిగా భావించి\nఆమె అవసరాలన్నీ సమకూర్చసాగారు.\n\nరోజులు గడిచేకొద్దీ అడవిలోని ప్రజలు\nరాణి పట్ల గౌరవంతో పాటు ప్రేమను పెంచుకు\nన్నారు. తమ కష్ట సుఖాలను ఆమెతో చెప్పు\nకోసాగారు. రాణి కూడా తన పాతవైభవాన్నంతా\nమరిచిపోయింది. ఆమెలోని అధికార దర్పం,\nఅహంకారం మటుమాయమయ్యాయి. ప్రజ\nలతో కలిసి పనిపాటులు చేయసాగింది. తనకు\n\nనూతన జీవితాన్ని ప్రసాదించిన అక్కడివారి పట్ల\nకృతజ్ఞత పెంచుకున్నది. ఆఖరికి ప్రజల బాగో\nగులు చూసుకునే నిజమైన రాణిగా తల్లి\nమనసును సంతరించుకున్నది.\n\nఒకనాటి ఉదయం వేళ రాజు బంగారు\nరథంలో వచ్చి అక్కడ దిగాడు. చుట్టుపక్కల\nకలయచూస్తే-రాణి ఆరోగ్యం బాగాలేని బిడ్డను\nఆప్యాయంగా తడుతూ కనిపించింది. బిడ్డ\nరాణి చేతులను పట్టుకుని ఉన్నది. ఆమె కళ్ళ\nనిండా నీళ్ళు. రాజును చూడగానే ఆమె తల\nవంచి నమస్కరించింది.\n\n“మధురిమా! కన్నీటివిలువ ఇప్పుడు\nతెలిసి వచ్చింది కదా?” అని అడిగాడు రాజు\nమృదువుగా.\n\n“తెలుసుకున్నాను, ప్రభూ!” అన్నది రాణి\nవినయంగా.\n\n“మరి ఇంకేం. బహిష్కరించబడ్డ ప్రజలం\nద్రితోపాటు, నువ్వూ మెంటనే రాజధానికి బయలు\nదేరవచ్చు కదా!” అన్నాడు రాజు గంభీరంగా.\n\nమహనీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (28)\nశాస్త్రవేత్త వాక్సాతుర్యం\n\nసుప్రసిద్ధ భారతీయ విజ్ఞానశాస్త్రవేత్త సర్\nసి.వి. రామన్ (1888-1970) పేరు విన\nగానే విదేశాలలోని మేధావులకు, శాస్త్రవేత్త\nలకు చాలా వింత గొలిపే ఆత్రుతను రేకిత్తిం\nచేది. ఎందుకంటే బ్రిటిష్ పాలనలో ఉన్న\nభారతదేశం ఏ రంగంలోగానీ చెప్పుకోతగ్గ\nప్రగతిని సాధించజాలదని ఆ రోజుల్లో భావించే\nవారు. అయితే, కలకత్తా (కొల్ కతా) విశ్వవిద్యాల\nయంలో భౌతిక శాస్త్ర ఉపన్యాసకులుగా పని\nచేసిన డా. చంద్రశేఖర వెంకటరామన్, వెలుగు\nకిరణాల మాలిక్యూలార్ నిర్మాణంలో సంవ\nత్సరాల తరబడి పరిశోధనలు జరిపి, సరికొత్త\n'ఆప్టికల్ ఎఫెక్ట్'ను కనుగొన్నాడు. ఆయన కను\nగొన్న విషయాలు 1928వసం.లో ప్రచురించ\n\nబడ్డాయి. అనాటి ప్రముఖ విజ్ఞాన శాస్త్ర వేత్త\nలకు ఈ పరిశోధనావ్యాసం విస్మయం కలిగిం\nచింది. ఈ థియరీని నిశితంగా పరీక్షించారు.\nఅది సరైనదే అని రుజువయింది.\n\n1930లో సర్ సి.వి. రామన్ భౌతిక శాస్త్రంలో నోబెల్ బహుమతి అందుకున్నాడు. ఆయన కనిపెట్టిన థియరీ 'రామన్స్ ఎఫెక్ట్' అని ప్రసిద్ధిగాంచింది.\n\nఆయన థియరీ రజతోత్సవ వేడుకలు\n1955లో జరిగాయి. అప్పుడు సర్ సి.వి.\nరామన్ ప్యారీస్ నగరంలో ఉన్నాడు. ఫ్రెంచి\nవిజ్ఞానవేత్తలు, మేధావులు ఆయనకు ఒక\nఅభినందన కార్యక్రమం ఏర్పాటు చేశారు.\nవిందు జరుగుతూన్నప్పుడు, ఒక ట్రేలో మెరు\nస్తూన్న గ్లాసులలో రకరకాల మద్యాలను బేరర్\nతీసుకువచ్చాడు. ఆ ట్రేలో మద్యపానాలు\nతప్ప, పళ్ళరసాలుగాని, శీతలపానీయాలుగాని\nలేవని గ్రహించిన రామన్, వెళ్ళమని బేరర్ను\nమెల్లగా సైగచేశాడు. అయితే, బేరర్ ఆ సూచ\nనను గమనించినట్టు లేడు. రామన్ ఎక్కడికి\nవెళితే, ఆయన వెంట అక్కడికి వెళ్ళసాగాడు.\nఅయితే, తను మద్యం తీసుకోనన్న విషయం\nపదిమందికీ తెలియడం ఎందుకులే అను\nకున్న రామన్, బేరర్ను పట్టించుకోకుండా\nఅక్కడున్న వారితో మాటలు కలపసాగాడు.\nఅయినా, బేరర్ వదిలి పెట్టేలా లేడు. పట్టువిడ"
        },
        {
            "title": "శాస్త్రవేత్త వాక్చాతుర్యం",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "వకుండా ఆయన వెంటనే ఉంటూ అక్కడి\nవారందరి దృష్టీ ఆయన మీద పడేలా చేశాడు.\n\nపరిస్థితిని గమనించిన ఒక మహిళ, రామన్\nబేరర్ను గమనించలేదనుకున్నది. ఆమె\nఆయన దగ్గరికి వచ్చి, బేరర్ పట్టుకున్న ట్రేను\nచూపించింది. ఇక సర్ సి.వి. రామన్కు,\nతను ఏరకమైన మద్యాన్నీ తీసుకోనని చెప్పడం\nతప్ప మరో మార్గం కనిపించలేదు.\n\nఆ మాటవిన్న మహిళ, “అలాగా, నేను మీకు చక్కని డ్రింక్ తీసి ఇస్తాను. రుచిచూశారంటే నన్ను తప్పక మెచ్చుకుంటారు, చూడండి,” అంటూ ట్రే నుంచి ఒక గ్లాసును తీసి రామన్‌కు అందివ్వబోయింది.\n\n“మీ సహాయానికి చాలా కృతజ్ఞతలు!\nఅయితే, నేను మద్యం ముట్టుకోను. క్షమిం\nచండి!” అన్నాడు రామన్ ఎంతో సౌమ్యంగా.\n\n“అయితే, నేను మీకీ సాయంచేయడం\nద్వారా మీతో పరిచయం పెంచుకోవాలను\nకుంటున్నాను. ఆ తరవాత ఆ పరిచయాన్ని\nపురస్కరించుకుని మీరు కనుగొన్న సుప్రసిద్ధ\nసిద్ధాంతం రామన్స్ ఎఫెక్ట్ గురించి వివరించ\nమని అడుగుదామనుకుంటున్నాను,” అన్నది\nమహిళ చిన్నగా నవ్వుతూ.\n\nఅప్పటికే పలువురు అతిథులు వారి\nసంభాషణలు విని శాస్త్రవేత్త స్పందన ఎలా\n\nవుంటుందో చూడాలనుకున్నారు.\n\n“మీరొకసారి నా ప్రయోగశాలకు వస్తే\nఆల్కహాల్ మీద రామన్స్ ఎఫెక్ట్ (ప్రభావం)\nఏమిటో ప్రత్యక్షంగా చేసి చూపుతాను. అయితే,\nఇప్పుడు దయచేసి రామన్ మీద ఆల్కహాల్\nఎఫెక్ట్ (ప్రభావం) ఎలా ఉంటుందో చూప\nమని అడక్కుండా వదిలి పెట్టండి!” అన్నాడు\nసర్ సి.వి. రామన్ చిన్నగా నవ్వుతూ.\n\nచుట్టూ గలగలమని నవ్వులు వినిపించ\nడంతో ఆ మహిళ కూడా చిన్నగా నవ్వుతూ\nమరేమీ మాట్లాడకుండా ఊరుకున్నది.\n\n-(ఎం.డి)\n\nచందమామ క్విజ్-1 (ఫిబ్రవరి 2008) సమాధానాలు\n\n1. చండీఘర్‌లోని రాక్ గార్డన్\n2. కొల్‌కతా; బేలూరు మఠం\n3. ఫతేపూర్‌లోని\nబులుంద్ దర్వాజా\n4. జిమ్ కార్బెట్ - ఉత్తర ప్రదేశ్ రామగంగాలోని\nకార్బెట్ నేషనల్ పార్క్\n5. త్రిపురలోని కల్యాణసాగర్ కొలను; కూర్మసీర్ ఆలయం.\n\nగుజరాత్ జానపద కథ\n\nవందకు ఒకటి తక్కువ!\n\nచందన్, నందన్ ఇరుగుపారుగున నివసించేవారు. చందన్ ధనికవర్తకుడు. కాని నందన్ పొద్దున లేచి వెళ్ళి కాయకష్టం చేస్తే తప్ప పూట గడవని పేదవాడు. చందన్ కు అన్ని సంపదలూ ఉన్నప్పటికీ అవసరాలకు మించి దమ్మిడీ ఖర్చు పెట్టడు. వాళ్ళ ఇద్దరి మధ్య మంచి స్నేహం ఏర్పడింది.\n\nనందన్ భార్య చారుమతికి బంధుమిత్రులంటే మహా ప్రీతి. అందువల్ల తరచూ వాళ్ళ ఇల్లు బంధుమిత్రులతో, అతిథులతో కళకళ లాడుతూ ఉండేది. అతిథులకని ఆమె ప్రత్యేక వంటలు తయారు చేసేది కాదు. కాని ఆమె చేసిన వంటలను అందరూ ఇష్టపడి తినేవారు.\n\nనందన్ ఇంట్లో బంధుమిత్రుల సందడి, వాళ్ళు భోజను చేసేప్పుడు ఘెప్పుకునే ఉత్సాహపు\n\nకబుర్లు విని పారుగున ఉన్న చందన్, అతడి భార్య పరమేశ్వరి ఆశ్చర్య పడేవారు. నందన్ సంపాదించే తక్కువ డబ్బులతో వాళ్ళెలా అతిథులకు భోజనాలు పెట్టగలుగుతున్నారా అని విస్తుపోయేవారు.\n\nపరమేశ్వరి, చారుమతి కూడా మంచి మిత్రులు. చారుమతి, ఆమె భర్త తక్కువ ఆదాయంతో అంత హాయిగా బంధుమిత్రులతో ఎలా జీవించగలుగుతున్నారో తెలుసు కోవాలనే ఉత్సాహం పరమేశ్వరిలో కలిగింది. ఒకనాడు మాటల సందర్భంలో ఆ విషయం ప్రస్తావించింది. ఆ మాట వినగానే చారుమతి చిన్నగా నవ్వి, “మా ఆయన వేళకు అంత మంది అతిథులను ఎలా పిలుచుకువస్తాడో నిజానికి నాకూ తెలియదు. ఉన్నట్టుండి భోజనానికి ఎంత మంది వస్తున్నారో చెబు"
        },
        {
            "title": "వందకు ఒకటి తక్కువ!",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "తాడు. ఇంట్లో ఉన్న వాటితో వంట\nసిద్ధం చేస్తాను. అంతే. అంతకు మించి\nనాకేమీ తెలియదు. బహుశా తెలివైన\nవర్తకుడుగనక, మీ ఆయనే నీ ప్రశ్నకు\nసరైన సమాధానం చెప్పగలడనుకుం\nటాను,” అన్నది.\n\nపరమేశ్వరి కొన్ని రోజులు ఆగి సరైన\nసమయం చూసి తనకూ, చారుమతికీ\nమధ్య జరిగిన సంభాషణ గురించి భర్తకు\nచెప్పింది. ఆమె ప్రశ్నకు సమాధానం\nతెలిసిన వాడిలా నవ్విన చందన్, “నీ\nస్నేహితురాలికీ, ఆమె భర్తకూ తొంబై\nతొమ్మిది శక్తి అనుభవం లేదు గనక, నిశ్చిం\nతగా హాయిగా బతికేస్తున్నారు. ఒక్కసారి ఆ\nఅనుభవం కలిగితే చాలు. వాళ్ళ జీవన\nవిధానమే ఎదురు చూడనంతగా మారిపో\nగలదు,” అన్నాడు.\n\n“తొంబైతొమ్మిది శక్తి అనుభవమా? ఏమి టండీ అది?” అని అడిగింది పరమేశ్వరి విస్మయంతో.\n\n“ఇప్పుడు దాన్ని అంతసులభంగా వివరించడానికి లేదు. అయితే, ఏం జరుగుతుందో చూసి త్వరలో నువ్వే గ్రహించగలవు,” అంటూ ఆ విషయాన్ని అంతటితో ముగించాడు చందన్.\n\nమహేశ్వరి ఆ తరవాత కొన్నాళ్ళ పాటు\nపారుగింటి భార్యాభర్తులను గురించి ఆలోచిం\nచడం మానేసింది. అయితే, కొన్నాళ్ళుగా పక్క\nఇంటి నుంచి అతిథుల సందడి తగ్గిపోవడం\nగమనించి ఆశ్చర్యపోయింది. పైగా, భార్యా\n\nభర్తలు ఎప్పుడు\nచూసినా తుంగచాపలు\nఅల్లడంలో నిమగ్నులై కని\nపించారు. అంటే ఎక్కువ డబ్బు\nసంపాదించాలనే కోరిక వారిలో వేళ్ళూ నిందన్న\nమాట.\n\nఇవన్నీ ఆలోచిస్తూంటే మహేశ్వరి మనసు\nఊరుకోవడం లేదు. మామూలుగా మధ్యాహ్న\nసమయంలో పిచ్చాపాటీ మాట్లాడడానికి వచ్చే\nచారుమతి ఇప్పుడు రావడం మానేసింది. ఏం\nజరుగుతుందో తెలుసుకోవాలన్న ఉత్సుక\nతతో, చందన్ లేని సమయం చూసి ఒక నాటి\nమధ్యాహ్నం వేళ ఆమె చారుమతిని చూడడా\nనికి వెళ్ళింది.\n\nపరమేశ్వరిని చూడగానే చారుమతి లేచి\nవచ్చి ఆప్యాయంగా పలకరించి, తీసుకు\nవెళ్ళిపక్కన కూర్చోబెట్టుకుని చాప అల్లుతూ\nమాట్లాడసాగింది. కుశల ప్రశ్నలు అయ్యాక,\n\n“అవునూ, మా ఇంటికి రావడం సాంతం మానేశావేమిటి చారుమతీ? నువ్వూ, మీ ఆయనా ఎప్పుడు చూసినా చాపలల్లుతూ ఉన్నారు కదా! మీ ఆయనకు బయట పనులు దొరకడం లేదా ఏం?” అని అడిగింది పరమేశ్వరి.\n\nచారుమతి తలెత్తి, “అదేం లేదు పరమేశ్వరీ. నేనూ, మా ఆయనా మా జీవన విధా నాన్ని మార్చుకోవాలనుకున్నాం. అంతే,” అన్నది.\n\nపరమేశ్వరి ఆమె మాటలు నమ్మలేక పోయింది. ఆమె తన నుంచి ఏదో దాచడానికి ప్రయత్నిస్తున్నట్టు అనుమానించింది. “సేనిలా అడుగుతున్నందుకు అపార్థం చేసుకోకు. డబ్బులకు ఇబ్బందిగా ఉంటేచొప్పు, ఇస్తాను.\n\nమీ కష్టాలు తీరడానికి నేను సాయపడతాను. ఆ సంగతి మా ఆయనకు తెలియనివ్వను. నువ్వూ మీ ఆయనకు చెప్పనవసరం లేదు,” అన్నది ఆప్యాయంగా.\n\nతన స్నేహితురాలి నుంచి అంతటి కనిక రాన్ని ఎదురుచూడని చారుమతి, “అలాం టిదేం లేదు, మహేశ్వరీ. మా ఆయనకు కావలసినంతపని దొరుకుతోంది. పైగా, తన సంపాదనను మరింత పెంచుకోవాలనుకుంటున్నాడు,” అన్నది.\n\n“ఎందుకని? ఆ అవసరం ఎందుకు వచ్చింది?” అని అడిగింది పరమేశ్వరి.\n\nచారుమతి ఆ మాట విని కొంతసేపు మౌనంగా ఆలోచించి, “సరే, ఆ సంగతి నీకు చెబుతాను. అయితే, దాన్ని నువ్వూ మీ ఆయనకు కూడా చెప్పకూడదు. సరేనా,” అన్నది.\n\n“చెప్పను. నిజం!” అన్నది పరమేశ్వరి.\n\n“కొన్నాళ్ళ క్రితం మా ఆయన పనికి వెళ్ళి తిరిగివస్తూ మా ఇంటి గుమ్మం ముందు మూతి బిగువుగా కట్టిన చిన్న సంచీని చూశాడు. దాన్ని తీసుకుని లోపలికి వచ్చి కిటికీ దగ్గర పెడుతూండగా గలగలమని నాణాల శబ్దం వినిపించింది. మా ఆయన సంచీ మూతివిప్పి నాణాలను నేలపై కుమ్మ రించాడు. అవి నిగనిగలాడే పెండి నాణాలు. లెక్కపెడితే తొంబైతొమ్మిది నాణాలున్నాయి. మళ్ళీ లెక్కపెట్టాడు. ‘చారుమతీ, మొత్తం ఎన్ని ఉన్నాయో చూడు,’ అంటూ నన్ను పిలిచాడు. నేను లెక్కపెట్టినా తొంబైతొమ్మిదే\n\nఉన్నాయి. ‘వందకు ఒక్కనాణెం ఎందుకు తగ్గుతున్నది?’ అని నన్ను అడిగాడు. ‘ఎందుకు తగ్గింది? ఎందుకు ఒక నాణెం తక్కువ? అని కొంత సేపు తర్జన భర్జన పడ్డ మా ఆయన హాతాత్తుగా “ఏంచేయాలో నాకు తెలుసు,” అంటూ ఆ రోజు తను సంపాదించిన దానిలో నుంచి ఒక నాణెం తీసి ఆ సంచీలో వేసి, మూతి బిగించి, పక్కన పెట్టాడు,” అన్నది చారుమతి.\n\n“ఆ తరవాత ఏమయింది?” అని అడిగింది పరమేశ్వరి.\n\n“ఆ తరవాత మా ఆయన రోజూ ఒక నాణాన్ని సంచీలో వేయాలని నిర్ణయించాడు. ఆ క్షణమే పాదుపు చేయడం ప్రారంభించాం. కొన్ని రోజులు పనికి వెళ్ళకుండా ఇంటి పట్టునే ఉండి చాపలల్లడం మొదలు పెట్టాడు. ఆ విధంగా మరింత ఆదాయం రాసాగింది. దాన్ని సంచీలోని నాణాలతో చేర్చసాగాము,” అని ఆగింది చారుమతి.\n\n“బావుంది కానీ, మీ బంధుమిత్రుల హడావుడి ఇప్పుడు కొన్నాళ్ళుగా కనిపించడం లేదే! వాళ్ళకే మయింది?” అని అడిగింది పరమేశ్వరి.\n\n“అదా! వాళ్ళిప్పుడు మా ఇంటికి రావడం లేదు. అందుకు కారణం మేము వారిని పిలవకపోవడం కాదు. కొందరు ఊరు వదిలి వెళ్ళారు. మరి కొందరు మేము ఎప్పుడూ పనుల మీద ఉండడం చూసి ఇటువైపు రావడం తగ్గించారు,” అన్నది చారుమతి.\n\n‘తొంబైతొమ్మిది’ తమ పారుగు కుటుం\n\nబంలో ఎలాంటి మార్పు తీసుకువచ్చిందో పరవేశ్వరికి ఇప్పుడు అర్థమయింది. అయినా, ఆమె తన స్నేహితురాలికి ఇచ్చిన మాటను నిలుపుకుని, ఆ సంగతిని తన భర్తకు చెప్పలేదు. అయినా, అదృష్టవశాత్తు ఆమె భర్తకు పారుగింటి వారిని గురించి ఆలోచించేటంతటి తీరిక సమయంలేదు. తెలివైనవాడు గనక-తమ పారుగువారి జీవన విధానంలో మార్పు రావడానికి తనే బాధ్యుడన్న రహస్యాన్ని బయటపెట్ట కూడదని నిర్ణయించాడు. చందన్ నందన్ మంచి మిత్రులుగా కొనసాగారు.\n\nచందన్ దాచిన రహస్యం ఏమిటో మీరు ఊహించగలరా?\n\nచిరస్మరణీయ చారిత్రక ఘట్టాలు-7\nవీరనారి ఝాన్సీరాణి\n\nమాయి పాలకుల అణచివేతపై తిరుగుబాటు\nజరిపి మాతృభూమిస్వాతంత్ర్యం కోసం ప్రాణా\nలర్పించడానికిసైతం వెనుకాడకుండా భారత\nవీరులు పోరాటం ప్రారంభించిన కాలఘట్టం\nఅది. వ్యాపారం కోసమని వచ్చిన ఆంగ్లేయులు\nతమ ఈస్ట్ ఇండియా కంపెనీ ద్వారా దేశాన్ని\nవశపరచుకోవడం ప్రారంభించారు. అది\n1857వ సంవత్సరం. అంతవరకు లోలోపల\nరగులుతూన్న తిరుగుబాటు జ్వాల ఒక్కసారిగా\nఅగ్నిపర్వతంలా బద్దలయింది. దురాక్రమణ\nదారులు స్థానిక సంస్థానాలను ఏదో ఒక నెపం\nమీద ఆక్రమించుకోసాగారు. అలా వాళ్ళు\nఝాన్సీ మీద దాడిని ప్రారంభించారు. అప్పుడు\nఝాన్సీ కోట బురుజులపై\nనుంచి ఒక కంఠస్వరం\nఉరుములా ఉరి\n\nమింది: “ఝాన్సీని వదులుకోవడమా? అసం\nభవం! ఎన్నటికీ సాధ్యపడదు. దమ్ములున్న\nవాడు ప్రయత్నించనీ!”\n\nఅలాంటి దృఢనిర్ణయంతో గర్జించింది ఏ\nరాజో కాదు. పట్టుమని ఇరవైయేళ్ళు కూడా\nనిండని ఝాన్సీరాణి లక్ష్మీబాయి!\n\n1830 ప్రాంతంలో మోరాపంత్ టాంబే,\nభాగీరథీబాయిలకు జన్మించిన ఆమెకు మణి\nకర్ణిక అని నామకరణం చేశారు. పసిప్రాయం\nనుంచి ఆమె చదువు సంధ్యలలో, ఆటపాట\nలలో విలక్షణమైన ప్రతిభను కనబరచింది.\nఏడేళ్ళ ప్రాయంలోనే గుర్రపుస్వారీ నేర్చుకున్న\nఆమె కత్తిసాము, విలువిద్యమొదలైన యుద్ధ\nవిద్యలలో ఆరితేరింది. మగపిల్లలకు మించిన\nసామర్థ్యాన్ని కనబరచేది. బాల్యంలో తండ్రి\nచెప్పినపురాణ కథలనూ, వీరగాథలనూ విని\nవీరుల లక్షణాలను, ఉదాత్త\nగుణగణాలను హృదయంలో\nపదిలపరచుకున్నది."
        },
        {
            "title": "వీరనారి ఝాన్సీరాణి",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "అసాధారణమైన ఆ అమ్మాయిని చూసి\nముగ్భులైన ఝాన్సీ వంశరక్షకులైన కొందరు\nపురోహితులు, రాజా గంగాధరరావుతో ఆమె\nవివాహం జరిపించారు. ఆ విధంగా మణికర్ణిక\nఝాన్సీరాణి లక్ష్మీబాయి అయింది. ఆమెకో\nమగసంతానం కలిగింది కాని, దురదృష్టవశాత్తు\nవెంటనే మరణించింది. విషాదగ్రస్తులైన రాజ\nదంపతులు ఒక మగబిడ్డను దత్తత చేసుకుని\nఅతనికి దామోదరరావు అని పేరు పెట్టారు.\nమరికొన్నాళ్ళకే రాజా మరణించడంతో లక్ష్మీ\nబాయి పద్ధెనిమిదవ యేటనే వితంతువు\nఅయింది. అయినా ఏమాత్రం జంకకుండా\nసంస్థాన పాలనా బాధ్యతలు చేపట్టి దక్షతతో\nనిర్వర్తించసాగింది. తమరాణిని ప్రజలు దేవతలా\nభావించి గౌరవించేవారు.\n\nభారతీయ సంప్రదాయం ప్రకారం దత్త\nపుత్రుడు కూడా కన్నబిడ్డకు సమానుడే. అయితే,\nగవర్నర్ జనరల్ లార్ట్ డల్ఫౌసీ విచిత్రమైన\nనిబంధనలు విధించాడు. వారునులు లేని సంస్థా\nనాన్ని కంపెనీ తమ రాజ్యంలో కలుపుకుం\nటుందని చెప్పాడు. అందుకు రాణి అంగీక\nరించకుండా ఎదురుతిరగడంతో ఝాన్సీని\nజయించడానికి సైన్యాన్ని పంపాడు.\n\nదైర్యవంతులైన సైనికులతో కోట రక్షణకు\nరాణి తగిన చర్యలు తీసుకుని ఇరవై నాలుగు\n\nగంటలూ పర్యవేక్షించసాగింది. తల్లిలాంటి తమ\nరాణి కోసం, పవిత్రమైన స్వాతంత్ర్యం కోసం\nతమ ప్రాణాలు త్యాగం చేయడానికి వీరులు\nసంసిద్ధులయ్యారు. ప్రతిబురుజు వద్ద, ద్వారం\nసమీపంలో తుపాకులతో సైనికులను నిలిపి\nకోటకు బలమైన రక్షణా ఏర్పాట్లు మేస్వయంగా\nపర్యవేక్షిస్తూ సైనికులలో మరింత స్ఫూర్తిని\nకలుగ జేసింది. తెల్లటి దుస్తులు ధరించి,\nతెల్లటి గుర్రం మీద స్వయంగా సేనకు నాయ\nకత్వం వహించింది. గుర్రం పగ్గాలను నోటితో\nపట్టుకుని రెండు చేతులతో ఖడ్గాలు తిప్పి శత్రు\nసేనల తలలను తెగనరికింది. ఆఖరికి శత్రు\nసేనలు హడలిపోయి వెనుదిరిగి పారిపోయాయి.\n\nకొన్ని నెలలు ప్రశాంతంగా గడిచాయి. ఓట\nమిని భరించలేని బ్రిటిష్ పాలకులు అప్పటి\nశక్తివంతుడైన సేనానాయకుడు సర్ హగ్ రోజ్\nసాయాన్ని కోరారు. 1858లో బ్రిటిష్ సైనికులు\nఝాన్సీని ముట్టడించారు. వారి వద్ద శక్తివంత\nమైన తుపాకులు, ఫిరంగులు ఉన్నాయి. వాటితో\nపాటు టెలిస్కోపుల ద్వారా దూరం నుంచే చూడ\nగల అదన్ను సౌకర్యం ఉన్నది. అయినప్పటికీ\nబ్రిటిష్ సేనల మీద మెరుపుదాడులు\nజరిపి, గెలుపు ఓటముల\n\nనీడలో కొన్నాళ్ళ పాటు బ్రిటిష్ సేనలను కోట\nలోకి జొరబడనీయకుండా అడ్డుకున్నది రాణి.\n\nఈ సంఘటన గురించి హగ్ రోజ్ ఆ తర\nవాత ఇలా రాశాడు: “దైర్యసాహసాలకు, తెలివి\nతేటలకు, పట్టుదలకు రాణి ప్రశంసించ తగ్గ\nవ్యక్తి. అమె తన అనుచరుల పట్ల చూపిన దయ\nఎల్లలు లేనిది. వీటితో పాటు అమె సేనలు\nకలిసి అమెను చాలా ప్రమాదకరమైన తిరుగు\nబాటు నాయకురాలిగా చేశాయి.”\n\nబ్రిటిష్ వాళ్ళు అమెను అసమానమైన ధైర్య\nశాలిగా పరిగణించారు.\n\nఅయినా, తమ కన్నా శక్తివంతులైన దురాక్ర\nమణదారులను అమె ఎన్నాళ్ళని ఎదుర్కొన\nగలుగుతుంది? అమె సైనిక బలం, ఆయు\nధాలు వేగంగా తరిగిపోసాగాయి. అయితే కోట\nఉపరితలంలో నిలబడి ఉండగా దూరంలో\nకనిపించిన దృశ్యం అమెకు సంతోషం కలిగిం\nచింది. ఝాన్సీ కేసి పెద్ద సైన్యం వస్తున్నది.\nమరాఠా వీరుడు తాంతియా తోపే అ సేనలకు\nనాయకత్వం వహించి నడిపిస్తున్నాడు. నగ\nరాన్ని ముట్టడి నుంచి కాపాడాలన్న రాణిగారి\nవిజ్ఞప్తిని అందుకుని ఆ స్వాతంత్ర్యవీరుడు\nసాయపడడానికి సేనలతో వస్తున్నాడు. ఆయన\n\nబ్రిటిష్ సేనలపై వెనుకనుంచి దాడి చేశాడు.\nముందు దీటైన రాణి, వెనక ఇరవై రెండు వేల\nసైన్యంతో మరాఠాపులి! శత్రుసేనలు దిక్కు\nతోచక తల్లఢిల్లి పోయాయి.\n\nహడలిపోయి ఉద్రిక్తతకు లోనైన బ్రిటిష్\nసేనలు కోట కేసి దూసుకుపోయాయి. ఈ\nవిపత్కర సమయంలో కోట రక్షకుడొకడు\nలంచానికి ఆశుడి ద్రోహం తలపెట్టాడు. శత్రువు\nలకు ఒక కోట ద్వారాన్ని తెరిచాడు. హగ్ సేనలు\nకోటలోకి చొచ్చుకు పోయాయి. వారు పిల్లలు,\nవృద్ధులు, స్త్రీలు అన్న విచక్షణ చూపకుండా\nఅక్కడున్న అందరినీ హతమార్చారు. సర్వాన్ని\nదోచుకున్నారు. క్రూరులైన శత్రువుల దురాగ\nతాలకు లోను కాకుండా వందలాది మంది\nస్త్రీలు అక్కడున్న లోతైన బావుల్లోకి దూకేశారు.\nనగరం అగ్నికి అహుతయ్యింది. ఆకాశం హాహా\nకారాలతో ప్రతిధ్వనించింది.\n\nఆ దృశ్యాలను చూసిన రాణి కళ్ళు కన్నీళ్ళతో\nనిండిపోయాయి. గొంతు మూగ బోయింది.\nఒకటి శత్రువులకు లొంగి పోవడం; రెండు\nతుది శ్వాస ఉన్నంత వరకు పోరాడడం. లేదా\nఅక్కడి నుంచి తప్పించుకుని వెళ్ళి సేనలను\nసమకూర్చుకుని శత్రువులతో యుద్ధం చేయడం.\nఅమె ముందు ఈ మూడు ప్రత్యామ్నాయాలే\nకనిపించాయి. రాణి మూడవ ప్రత్యామ్నా\nయాన్ని ఎన్నుకుని అక్కడి నుంచి బయట\nపడాలని నిర్ణయించింది.\n\nఅది వెన్నెల రాత్రి. రాణి తప్పించుకో\nకుండా కోట చుట్టూ శత్రు సైనికుల కాపలా\nపకట్టందీగా ఉన్నది. భవనాన్ని అనుకుని\nఎక్కడో కింద రాణిగారి గుర్రం నిలబడివుంది.\nరాణి చంటిబిడ్డను వీపుకు కట్టుకుని, తాడు\nసాయంతో మరో కంటికి తెలియకుండా జారి\nవచ్చి గుర్రం వీపుపై కూర్చున్నది. ఎవరికీ తెలి\nయని ద్వారం గుండావెలుపలికి వచ్చింది. వెలు\nపల విశ్వాసపాత్రులైన స్త్రీపురుషులు ఆమెతో\nచేరారు. అందరూ ఏమాత్రం అదురూ బెదురూ\nలేకుండా, రాణిగారి అజ్ఞానుసారం, ఎవరికీ\nఅనుమానం రాకుండా పిచ్చాపాటీ మాట్లాడు\nకుంటూ, నవ్వుకుంటూ ముందుకు నడిచారు.\n\n“ఎవరు మీరు?” అని అడిగారు కొందరు బ్రిటిష్ సైనికులు.\n\n“ఓర్చా నుంచి వస్తూన్న మీ మిత్రులం.\nమీకు సాయంగా వస్తున్నాం,” అన్నారు వాళ్ళు.\nవాళ్ళ మాటలు మరీ విచార రహితంగా,\nమామూలుగా ఉండడంతో, పురుషవేషంలో\nవెళుతూన్న రాణికి అంగరక్షకులుగా వెళుతున్నా\nరని శత్రువులు అనుమానించలేక\nపోయారు. అదే సమయంలో\n\nరాణి దళనాయకుడు మరోవైపు నాలుగు వందల మంది సైనికులతో పోరాటం కొనసాగిస్తూ వచ్చాడు. తెల్లవారేసరికి అందరూ హతు లయ్యారు.\n\nరాణి కోట నుంచి తప్పించుకున్నదన్న విషయం తెలియడంతో ఆగ్రహోదగ్రుడైన హగ్ రోజ్, అమెను తరిమి పట్టుకోమని జనరల్ డౌకర్‌ను ఆజ్ఞాపించాడు. రాణి సేనలకూ బ్రిటిష్ సేనలకూ మధ్య భీకరసంగ్రామం జరిగింది. హరాత్తుగా కత్తి దెబ్బతో డౌకర్‌ను కింద పడగొట్టి రాణీ లక్ష్మీబాయి అక్కడి నుంచి తప్పించుకున్నది. రాయిరప్పలు, బండలు నిండిన మార్గం గుండా వీపుపై శిశువును కట్టు కుని గుర్రం మీద దాదాపు వందవైళ్ళు ప్రయాణం చేసి కల్పీ చేరుకున్నది. గమ్యం చేరగానే గుర్రం నేలకు ఒరిగి ప్రాణాలు విడిచింది. హగ్ రోజ్ కల్పీకి సేనలను నడిపించి యుద్ధం చేసి ఆ రాజ్యాన్ని వశపరచుకున్నాడు గాని, రాణి జాడ కనుగొన లేకపోయాడు.\n\nరాణి గ్యాలియర్‌కు చేరింది. అంగ్లేయుల అనుచరుడైన అక్కడి పాలకుడు కోటను వదిలి పారిపోయాడు. రాజ్య ప్రజలు ఆనందోత్సాహాలతో రాణికీ, ఆమెతో పాటు దేశభక్తులైన తాంతియాతోపే, రావుసాహెబ్ పీష్వాలకూ మద్దతు తెలియజేశారు. సైన్యాన్ని సమీకరించడం జరిగింది.\n\nసర్ హగ్ రోజ్ నాయకత్వంలో దాడి చేసిన బ్రిటిష్ సేనలను రాణి దీటుగా ఎదుర్కొన్నది. కాని క్రమేణా ఆమె పక్షంలోని సైనికులు తరిగిపోసాగారు. వారిని ఉత్సాహపరుస్తూ, తనే స్వయంగా యుద్ధ రంగంలోకి ఉరికి పోరాడ సాగింది. అయినా హగ్ రోజ్ ఒంటెల సైన్యాన్ని తట్టుకోవడం కష్టమనిపించింది.\n\nక్రమంగా బ్రిటిష్ సేనలు అన్ని వైపుల నుంచీ తనను చుట్టుముట్టడం ఆమె గ్రహించింది. ఇరవై మంది సైనికులతో, ఇద్దరు పరిచారికలతో శత్రుసైనికుల వలయాన్ని ఛేదించుకుని ఆవలికి వెళ్ళాలి. అంతలో కీచుమనే ఏడుపు వినిపించింది. వెనక్కు తిరిగి చూస్తే తన పరిచారికను ఒక బ్రిటిష్ సైనికుడు కాల్చినట్టు తెలిసింది. ఆగ్రహించిన రాణి ఒక్క కత్తి వేటుతో ఆ బ్రిటిష్ సైనికుడి తలను తెగనరికి గుర్రంపై ముందుకు వెళ్ళింది. దారిలో ఆమె\n\nఒక చిన్న నదిని దాటవలసివచ్చింది. అయితే, ఎంత అదిలించినప్పటికీ గుర్రం నదిలో దిగ లేదు. అంతలో శత్రుసైనికులు ఆమెను చుట్టు ముట్టారు. ఆమె ఒక్క ఖడ్గం అనేక ఖడ్గాలను వీరోచితంగా ఎదుర్కొన్నది. చాలా మందిని హతమార్చింది. మరెందరినో క్షతగాత్రుల్ని చేసి, గాయపడి నేలకొరిగింది. పురుష వేషంలోని రాణిని ఆమె దళనాయకుడని పారబడ్డ సైనికులు ఆమెను అక్కడే వదిలి తమ శిబిరాలకు తిరిగి వెళ్ళారు.\n\nవిశ్వాసపాత్రులైన రాణిగారి అనుచరులు కొందరు ఆమెను దాపులనున్న గుడిసెలోకి మోసుకు వెళ్ళారు. తను మరణించిన వెంటనే భౌతికకాయాన్ని శత్రువుల కంటబడకుండా కాల్చివేయమని అనుచరులకు సూచనలిచ్చి, ఆమె తుదిశ్వాస విడిచింది. స్వాతంత్ర్యం కోసం సాటిలేని ధైర్యసాహసాలతో పోరాడి జాతికి స్ఫోర్తినిచ్చిన వీరనారీ శిరోమణి ర్యాన్సీలక్ష్మీబాయి మరణించిన ప్పుడు ఆమె వయసు ఇరవై ఒక్క సంవత్సరాలు మాత్రమే!\n\n# న్యాయమైన తీర్పు\n\nఅక్బర్ చక్రవర్తి ఒకనాడు సభను ఉద్దేశించి,\n“మన న్యాయవ్యవస్థ సక్రమంగా పనిచేస్తు\nన్నది కదా?” అని అడిగాడు.\n\n“బ్రహ్మాండంగా పనిచేస్తున్నది షహేన్ షా!\nమన న్యాయమూర్తులు న్యాయశాస్త్రాన్ని\nక్షుణ్ణంగా అభ్యసించినవారు; నిజాయితీ\nపరులు; పక్షపాతం లేనివారు. వ్యాజ్యాలను\nఅప్పటిక్కుడే పరిష్కరించాలనే శ్రద్ధకలవారు,”\nఅన్నాడు ఒక సభికుడు.\n\n“మన చట్టాలు న్యాయమైనవి. చట్టం\nముందు అందరూ సమానులు!” అన్నాడు\nమరొక సభ్యుడు.\n\nతక్కిన సభికులు కూడా అదే అభిప్రాయాన్ని\nవెలిబుచ్చారు. ఒక్క బీర్బల్ మాత్రం మౌనంగా\nఊరుకున్నాడు. దానిని గమనించిన అక్బర్,\n“బీర్బల్, నా పాలనలో న్యాయవ్యమస్థ సంతృప్తి\nకరంగా లేదని నువ్వు భావిస్తున్నావా?” అని\nప్రశ్నించాడు కనుబొమలు ముడిచి.\n\n“అలా భావించేంతవాణ్ణి కాదు గాని,\nకేవలం మంచి చట్టాలు, న్యాయమూర్తులు\nఉన్నంత మాత్రాన న్యాయవ్యవస్థ సజావుగా\nసాగుతుందని చెప్పలేము కదా ప్రభూ!”\nఅన్నాడు బీర్బల్ వినయంగా.\n\nఅంతలో ఒక భట్టుడు సభలోకి వచ్చి చక్ర\nవర్తికి వంగి నమస్కరించి, “ఒక వృద్ధుడు,\nఒక యువకుడు న్యాయం కోరి తమ దర్శనం\nకోసం వచ్చారు ప్రభూ!” అన్నాడు.\n\n“అలాగా! సభకు తీసుకురా!” అని\nఆజ్ఞాపించాడు చక్రవర్తి.\n\nతిరిగి వెళ్ళిన భట్టుడు కొంత సేపటికి ఒక\nవృద్ధుణ్ణీ, ఒక యువకుణ్ణీ వెంటబెట్టుకుని\nవచ్చాడు. నెరిసిన గడ్డంతో, ముడతలు పడ్డ\nచర్మంతో ఉన్న ఆ వృద్ధుడి కళ్ళు మాత్రం\nజ్ఞానంతో మెరుస్తున్నాయి. యువకుడు ఎంతో\nఆత్మవిశ్వాసంతో కనిపించాడు. ఇద్దరూ వంగి\nచక్రవర్తికి సలాం చేశారు.\n\n“ఎవరు మీరు ఏ పనిమీద వచ్చారు?”\nఅని అడిగాడు చక్రవర్తి.\n\n“షహేన్ షా! నా పేరు అబ్దుల్ రహ్యాన్. యువ"
        },
        {
            "title": "బీర్బల్ కథలు : 8",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "కులకు చట్టం బోధించడం నా వృత్తి. అందుకు వారు చెల్లించే డబ్బుతో జీవయాత్ర సాగిస్తు న్నాను,” అని ఆగాడు వృద్ధుడు.\n\n“మరి ఇప్పుడు నీకు వచ్చిన క్షుఱెం ఏమిటి?” అని అడిగాడు చక్రవర్తి.\n\n“నేను ప్రమోద్ బిహారీ అనే ఈ యువకు డికి చట్టం బోధించాను. ఇతడు వచ్చి చట్టం బోధించమని అడిగినప్పుడు నాకు చెల్లించ వలసిన డబ్బు గురించి చెప్పాను: నెలకు మూడు మొహరీలు పుచ్చుకుంటాను. ఒక సంవత్సరం పాటు విద్యాబోధన కొనసాగుతుంది. ఇతడు నిరుపేద అనీ, పైకం చెల్లించ లేననీ చెప్పాడు. నేను ఇతడిపై జాలిపడి, మొదట నేను విద్యనేర్పుతాననీ, విద్యముగించి మొదటి వ్యాజ్యంలో గెలుపొందాక నాకు చేరవలసిన ముప్పై ఆరు మొహరీలు చెల్లించవచ్చనీ చెప్పాను. అందుకు ఇతడు అంగీకరించాడు. చట్టం బోధించాను. చాలా తెలివైన\n\nవాడు గనక, చట్టంలోని సూక్ష్మాంశాలన్నిటినీ సులభంగా గ్రహించగలిగాడు. ఇతణ్ణి చూసి నేనెంతో గర్వ పడ్డాను. మంచి న్యాయవాది కాగలడని సంబరపడ్డాను. విద్య పూర్తిచేసి మొదటి వ్యాజ్యం గెలుపొందిన వెంటనే నాకు చెల్లించవలసిన మొత్తాన్ని చెల్లించగలడని ఆశపడ్డాను,” అని ఆగాడు వృద్ధుడు.\n\n“ఇప్పుడు చెల్లించడానికి నిరాకరిస్తున్నాడు. అంతే కదా?” అని అడిగాడు చక్రవర్తి.\n\n“లేదు, ప్రభూ, చెల్లించడానికి నిరాకరించడం లేదు. మొదటి వ్యాజ్యాన్ని గెలిచిన ప్పుడు చెల్లిస్తానని చెబుతున్నాడు. అది ఎన్న టికీ జరగదేమో అన్నది నా భయం,” అన్నాడు వృద్ధుడు.\n\n“ఎందుకు?” అని అడిగాడు చక్రవర్తి అత్రుతగా.\n\n“ఇప్పుడు న్యాయవాద వృత్తిని చేపట్టనంటున్నాడు. ఇతడు వాదిస్తే తప్ప వ్యాజ్యంలో గెలుపొంద లేడు. గెలుపొందితే తప్ప నాకు రావలసిన మొత్తం రాదు,” అన్నాడు వృద్ధుడు విచారంగా.\n\nచక్రవర్తి యువకుడికేసి తిరిగి, “ఆయన నీకు చట్టం బోధించాడా?” అని అడిగాడు.\n\n“అవును, ప్రభూ.”\n\n“చట్టం నేర్చుకున్న న్నాళ్ళు నువ్వు డబ్బు చెల్లించలేదు, అవునా!”\n\n“అవును, ప్రభూ!”\n\n“ఇప్పుడు తొలి వ్యాజ్యంలో గెలుపొంది చెప్పిన మొత్తాన్ని\n\nఆయనకు చెల్లించవచ్చు కదా!”\n\n“నిజమే. చెల్లించవచ్చు. అయితే, న్యాయ వాద వృత్తిని చేపట్టే ఉద్దేశం నాకు లేదు, ప్రభూ!”\n\n“ఎందుకని?”\n\n“ఇటీవల సంపన్నుడైన మా పెదతండ్రి మరణించాడు. ఆయనకు బోలెడు పాలాలు, పళ్ళ తోటలు ఉన్నాయి. ఆయనకు సంతానం లేదు గనక, ఆయన ఆస్తిమొత్తం నాకు సంక్రమించింది. ఇప్పుడు నేను ధనవంతుణ్ణి. న్యాయవాద వృత్తి చేపట్టవలసిన అవసరం నాకు లేదు. త్వరలో నేను మా పెదనాన్న ఇంటికి వెళ్ళాలనుకుంటున్నాను,” అన్నాడు యువకుడు.\n\n“నువ్వు తొలి వ్యాజ్యంలో గెలుపొందితే గాని, చట్టం నేర్పిన గురువుకు చెల్లించవల సిన పైకం చెల్లించవన్న మాట!”\n\n“అది మేము ఏర్పరచుకున్న ఒప్పందం ప్రభూ!” అన్నాడు యువకుడు.\n\n“అది నిజమా?” అంటూ చక్రవర్తి వృద్ధుడి కేసి తిరిగాడు.\n\n“అవును, షహేన్ షా!” అన్నాడు వృద్ధుడు నెమ్మదిగా.\n\n“మరి, ఆ యువకుడి మీద మేమెలా చర్య తీసుకోగలం? నీకెలా సాయుపడుటం?” అన్నాడు చక్రవర్తి ఏం చేయడానికీ తోచని అయోమయంతో.\n\n“షహేన్ షా,” అన్నాడు యువకుడు.\n\nఏమిటి అన్నట్టు చూశాడు చక్రవర్తి.\n\n“నేను న్యాయవాద వృత్తిని చేపట్టి తొలి వ్యాజ్యాన్ని గెలుపొందిన మరుక్షణమే మా\n\nగురువుగారికి చెల్లించవలసిన సామ్మును తప్పక చెల్లిస్తాను. ఆయన మంచివారు. చట్టం బోధించడంలో నిపుణులు. ఆయన కారణంగానే నాకు ఈ మాత్రం చట్ట పరిజ్ఞానం కలిగింది. చట్టం ఎలా పనిచేస్తుందో నాకు బాగా తెలుసు,” అన్నాడు యువకుడు.\n\nచక్రవర్తికి వృద్ధుడి పట్ల సానుభూతి కలిగింది. అయితే, వృద్ధుడికి కావలసింది సానుభూతికాదు. నేర్పిన విద్యకు ప్రతిఫలంగా రావలసిన డబ్బు. దాన్ని ఆ యువకుడి నుంచి వసూలు చేసే మార్గం చక్రవర్తికి అంతుబట్ట లేదు. ఆయన సభికుల కేసి చూశాడు.\n\n“పెద్దాయన వేచి ఉండక తప్పదు. యువ కుడు తొలివ్యాజ్యాన్ని గెలుపొందినప్పుడే\n\nఆయనకు చెందవలసిన పైకం ముట్టజెప్ప గలడు,” అన్నాడు సభికులలో అందరికన్నా వృద్ధుడు.\n\n“అదే న్యాయసమ్మతం!” అన్నారు తక్కిన సభికులు.\n\n“యువకుడు చెప్పడం నిజమే. అతడు తన తొలి వ్యాజ్యం గెలుపొందేంతవరకు, చెల్లించవలసిన అవసరం లేదు,” అన్నాడు బీర్బల్ యువకుడికేసి నవ్వుతూ చూస్తూ.\n\nయువకుడు చిన్నగా నవ్వాడు. తనకు చెందవలసిన డబ్బు తప్పక ముట్టుతుందన్న నమ్మకంతో వచ్చిన వృద్ధుడికి ఆశాభంగమే ఎదురయింది.\n\n“నీకు డబ్బు ముట్టాలి, నిజమే. అయినా నువ్వు చేసుకున్న ఒప్పందం ప్రకారం యువ కుడు తొలివ్యాజ్యం గెలుపొందేవరకు ఆగక తప్పదు,” అన్నాడు చక్రవర్తి.\n\nఆ మాట విని వృద్ధుడు కళ్ళనీళ్ళ పర్యం తమై పోయాడు. తను చేయగలిగిందేమీ లేక మౌనంగా ఉండిపోయాడు.\n\nయువకుడు వృద్ధుడికేసి హేళనగా చూసి, చక్రవర్తికేసి తిరిగి, “కృతజ్ఞతలు ప్రభూ! న్యాయం నా పక్షంలో ఉందనీ, ప్రభువులు తప్పక న్యాయమైన తీర్పునివ్వగలరనీ నాకు ముందే తెలుసు,” అన్నాడు.\n\nఆ తరవాత ఆ ఇద్దరూ చక్రవర్తికి వంగి నుస్కరించిసభనుంచి మెలుపలికి నడుసాగారు.\n\n“ఒక్క నిమిషం!” అన్న బీర్బల్ కంఠస్వరం విని యువకుడు తిరిగి చూశాడు. వృద్ధుడు అలాగే నిలబడ్డాడు.\n\n“నీ మొదటి వ్యాజ్యం గెలుపొందగానే గురువుగారికి చెల్లించవలసిన మొత్తాన్ని చెల్లిస్తానని మాట ఇచ్చావు కదా!” అన్నాడు బీర్బల్.\n\n“అవును, తప్పక ఆ మాట నిలుపుకుం టాను,” అని బదులిచ్చాడు యువకుడు.\n\n“బావుంది. ఇప్పుడే నువ్వు రాజసభలో నీ వ్యాజ్యం గెలుపొందావు. తొలి వ్యాజ్యం గెలుపొందావు. కాబట్టి...” అంటూ అర్థంతరంగా ఆగాడు బీర్బల్.\n\nఆ మాటకు ఉలిక్కిపడ్డ యువకుడు గురువుకు అనుకున్న మొత్తం చెల్లించక తప్పదని గ్రహించాడు. వృద్ధుడు బీర్బల్ కూ, చక్రవర్తికీ న్యాయమైన తీర్పునిచ్చినందుకు కృతజ్ఞతలు చెప్పాడు.\n\n“అద్భుతంగా చెప్పావు బీర్బల్,” అంటూ సింహాసనంపై నుంచి లేచిన అక్బర్ చక్రవర్తి, బీర్బల్ ను ఆప్యాయంగా కౌగిలించుకున్నాడు.\n\nచందమామ క్విజ్ - 3\n\n(పదహారేళ్ళ లోపు పిల్లలకు)\n\nCo-sponsored by\nInfosys' FOUNDATION, Bangalore\n\nమన దేశంలో 28 రాష్ట్రాలు 7 కేంద్రపాలిత ప్రాంతాలు ఉన్నాయి. వాటికి సంబంధించిన అంశాలు కొన్నిటిని ఈ బెల క్విజ్ లో చూద్దాం.\n\nమీరు చేయవలసిందేమంటే : 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలోపు ఉండాలి) పిన్ కోడ్‌తో సహా పూర్తి చిరునామా రాయండి. 3. చందాదారు అయితే, ఆ నంబర్ రాయండి. 4. కవరు మీద చందమామ క్విజ్-3 అని రాసి, చందమామ పూర్తిచిరునామా రాసి మాకు పంపండి. 5. ఏప్రిల్ నెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి. 6. జూన్ 2008 నెల సంచికలో ఫలితాలు వెలువడతాయి.\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా ఎక్కువ మంది ఉన్నట్టయితే ఒక్కొక్క విజేతకు 50 రూ.లు బహుమతిగా ఇవ్వబడుతుంది.\n\n1. భారతదేశ ‘చక్కెరాగారం’గా ప్రసిద్ధిగాంచిన రాష్ట్రం ఏది?\n\n2. 1947లో ఒక రాష్ట్రం వయోజన ఓటుహక్కు ప్రాతిపదికలో ఎన్నికలు నిర్వహించింది. ఆ రాష్ట్రం ఏది?\n\n3. రైటర్స్ బిల్డింగ్ ఎక్కడ ఉన్నది? దాని ప్రాముఖ్యత ఏమిటి?\n\n4. ‘వృక్షశాస్త్ర వేత్తల స్వర్గం’గా ఏ రాష్ట్రాన్ని చెబుతారు?\n\n5. ఒరిస్సా ప్రాచీన నామం ఏమిటి?\n\n6. ఒక కేంద్ర పాలిత ప్రాంతం మూడు విభిన్న రాష్ట్రాలలో ఉన్నది. అది ఏది?\n\n7. ‘దేవభూమి’గా ఏ రాష్ట్రాన్ని చెబుతారు?\n\n8. ‘ఎర్రనది’ ఎక్కడ ఉన్నది? దాని అసలు పేరేమిటి?\n\n9. ఉమ్మడి రాజధానిగల రెండు రాష్ట్రాలు ఏవి?\n\n10. రాజ్యసభ స్థానాలు అత్యధికంగా గల రాష్ట్రం ఏది? ఎన్ని స్థానాలు?\n\n11. మహాభారత యుద్ధం జరిగిన కురుక్షేత్రం ఎక్కడ ఉన్నది?\n\n12. ఉర్దూ అధికార భాషగా గల రాష్ట్రం ఏది?"
        },
        {
            "title": "చందమామ క్విజ్ - 3",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "శాంత మనసు అనందంతో ఉరకలు\nవేసింది. ఈ వేసవి సెలవులకు కేరళకు\nవెళుతూన్న సంతోషకరమైన వార్తను చెబుతూ\nఆరోజు తల్లి శాంతను పడక నుంచి లేపింది.\nమలయాళీలకు చాలా ముఖ్యమైన పండుగ\nఅయిన విషు వేసవి సెలవుల్లోనే కదా వస్తుంది\nఅన్న విషయం గుర్తురావడంతో, “అమ్మా\nవిషూకు మనం కేరళలో ఉంటామా?” అని\nతల్లిని అడిగింది. “అవును, ఈసారి విషూను\nఅమ్మమ్మ, తాతయ్యలతో కలిసి జరుపు\nకుంటాం,” అన్నది తల్లి చిన్నగా నవ్వుతూ.\n\nసుదీర్ఘమైన రైలు ప్రయాణం తరవాత\nవాళ్ళు అక్కడికి చేరారు. శాంత పరుగున\nవెళ్ళి అమ్మమ్మ చేతుల్లోకి చేరుతూ, “విషు\nఎప్పుడు అమ్మమ్మా?” అని అడిగింది ఉత్సా\nహంగా. “రేపేనమ్మా! మొదట నువ్వు ఇంటి\n\nలోపలికిరా,” అన్నాడు తాతయ్య నవ్వుతూ.\n\nవిషూకు కావలసిన వస్తువులను సేకరిం\nచుకు రమ్మని తాతయ్య ఇంట్లోని చిన్నన్,\nకణ్ణన్ అనే ఇద్దరు పనిమనుషులను పురమా\nయిస్తుండడం గమనించిన శాంత, వాళ్ళవెంట\nవెళ్ళి వస్తానని పట్టుబట్టి బయలుదేరింది.\n\nఆమె చిన్నన్ వెంట పెరటి తోటలోకి\nవెళ్ళింది. కణ్ణన్ దూరంగా వెళుతూండడం\nచూసి, “అతడెక్కడికి వెళుతున్నాడు?” అని\nఅడిగింది చిన్నన్ను. “ఇప్పుడే వస్తాడులే,”\nఅన్నాడు చిన్నన్ ముక్తసరిగా.\n\nదారిలో తనకోసం తాతయ్య కట్టిన ఊయల\nవేలాడుతూన్న మామిడిచెట్టు కనిపించింది.\nకొమ్మల నుంచి దోరగా మాగిన మామడిపళ్ళు\nగుత్తులు గుత్తులుగా కనిపించాయి. చిన్నన్\nకొన్నిటిని కోసి పేముబుట్టలో వేసుకున్నాడు.\nవాటి కమ్మని వాసన శాంతను ఆహ్లాదపరి\nచింది. “తరవాత ఏమిటి?”\nఅని అడిగింది శాంతచిన్నన్ను.\n“చూస్తావుగా. మరీ అంత\n\nశాంత\nవిషుపండుగ"
        },
        {
            "title": "శాంత-విషుపండుగ",
            "page_start": 46,
            "author": "రోప్ని కుట్టి & మాలతి మోహన్",
            "pdf_page": 46,
            "content": "తొందరెందుకు? నా వెంట రా,” అంటూ ముందుకు నడిచాడు చిన్నన్.\n\nకొంతసేపటికి ముళ్ళ కంపె గల తోటలోకి వాళ్ళు అడుగుపెట్టారు. కొమ్మలూ, రెమ్మలూ కనిపించనంతగా బంగారు పసుపు రంగు పూలతో విరబూసిన పాడవాటి ‘అరళి’ చెట్టును చూసి శాంత పరవశం చెందింది. సాయంసంధ్య సూర్యుడి కిరణాలు పడి పువ్వులు బంగారు నాణాల్లా మిలమిలా మెరుస్తున్నాయి. ఈ పూలను రేపు దేవుడి విగ్రహాన్ని అలంకరించడానికి ఉపయోగి స్తారని చిన్నన్ చెప్పాడు. ఆ తరవాత అతడు చెట్టెక్కి జాగ్రత్తగా పూల గుత్తులు కోసి శాంతకు అందించాడు. ఆమె వాటిని బుట్టలో పెడుతూ, “అయిపోయాయా? ఇంకా ఉన్నాయా?” అని అడిగింది.\n\n“లేదు. ఇంకా ఉన్నాయి!” అంటూ చిన్నన్ ఆమెను ఒక పనసు చెట్టు వద్దకు తీసుకువెళ్ళాడు. చెట్టు బోదెకు చాలా పనసు పళ్ళు వేళ్ళాళుతున్నాయి. కొన్ని పళ్ళు నేలను తాకుతున్నాయి. చిన్నన్ అడుగున ఉన్న పనసుపండు తొడిమను కత్తితో కోసి పండును పక్కన పెట్టి బుట్ట పక్కన కూర్చుంటూ, “నేను వీటిని ఇంటికి చేర్చివస్తాను. నువ్వు ఇక్కడే ఉండు,” అన్నాడు.\n\n“ఎందుకు చిన్నన్?” అని అడిగింది శాంత.\n\n“కణ్ణన్ నిన్ను ఇక్కడి నుంచి తీసుకు వెళతాడు,” అంటూండగానే కణ్ణన్ అక్కడికి వచ్చాడు.\n\nచిన్నన్ పళ్ళబుట్టను తీసుకుని బయలు దేరాక, కణ్ణన్ శాంతను వెంటబెట్టుకుని కాయగూరల తోట కేసి నడుస్తూ, “ఇక్కడే మీ అమ్మమ్మరకరకాల కాయగూరలు పండి స్తుంది. నేనూ, చిన్నన్ ఆమె చెప్పినట్టు విత్తూలు నాటడు, నీళ్ళుపోయడు, కాయలు కోయడంలాంటి పనులు చేస్తూంటాం,” అన్నాడు.\n\n“అది సరే. మనం ఇక్కడికి ఎందుకు వచ్చినట్టు?” అని అడిగింది శాంత.\n\n* “విషుకనికి కావలసిన కూరగాయలను కోసుకోవడానికి,” అంటూ అతడు ఇంకాస్తముందుకు వెళ్ళాడు. శాంత అతణ్ణి మౌసంగా అనుసరించింది. ఇద్దరూ తీగలు అల్లుకున్న పాదుల్లోకి వెళ్ళారు. కొన్ని తీగలకు దోస కాయలు కనిపించాయి. అల్లి బిల్లిగా అల్లు కున్నతీగలకు పిందెలు, కాయలు, చిన్నవీ, పెద్దవీ ఉండడం చూసి శాంత సంతోషించింది. కన్నన్ వాటిలో కొన్నిటిని కోసుకు న్నాడు. ఇంటికి తిరిగి వచ్చి భోజనం ముగించాక శాంత తాతయ్య విషుకనిని అమర్చడం ఆసక్తిగా చూసి వెళ్ళి పడుకున్నది.\n\nమరునాడు తెల్లవారుతూండగారెండు చల్లని చేతులు శాంత కళ్ళను మూసుకున్నాయి."
        },
        {
            "title": "ఒలింపిక్ లెక్కలు",
            "page_start": 50,
            "author": "చందమామ బృందం",
            "pdf_page": 50,
            "content": "స్థానంలో వచ్చింది. జర్మనీ, ఫ్రాన్స్, ఇటలీ తలా\n13 బంగారు పతకాలతో తరవాతి స్థానాలలో\nవచ్చాయి.\n\n2004 ఫ్రెఫెన్స్)లో అమెరికా 36 బంగారు,\n39 రజతాలు, 27 కాంస్య పతకాలు సాధించి మళ్ళీ\nప్రథమ స్థానాన్ని అలంకరించింది. చీనా, రష్యా దేశాలు తమ స్థానాలను\nపరస్పరం మార్చుకున్నాయి. చీనా 32 బంగారు, 17 రజతాలు, 14 కాంస్య\nపతకాలు; రష్యా 27 బంగారం, 27 రజతాలు, 16 కాంస్య పతకాలు సాధించాయి.\nఆస్ట్రేలియా మళ్ళీ 17 బంగారం, 16 రజతాలు, 16 కాంస్య పతకాలతో నాలుగవ స్థానాన్ని\nనిలబెట్టుకున్నది. జపాను, జర్మనీ, ఫ్రాన్స్, ఇటలీ దేశాలు క్రమంగా 16, 13, 11, 10\nబంగారు పతకాలు గెలుచుకున్నాయి. ఆతిథ్యమిచ్చిన గ్రీస్ 6 బంగారు, 6 రజతాలు, 4\nకాంస్య పతకాలతో 15వ స్థానంలో నిలబడింది.\n\nపోటీదారులు\n\n1896లో 43 క్రీడలలో 241 క్రీడాకారులు మాత్రమే పోటీ పడ్డారు. ఆ తరవాత ప్యారీస్ (1900)లో జరిగిన క్రీడలలో పోటీదారుల సంఖ్య 1,225 కు పెరిగింది. రోమ్ ఒలింపిక్స్ (1960)లో 5,348 మంది పోటీ పడ్డారు. 1996 అట్లాంటాలో ఈ సంఖ్య 10,000ను అధిగమించింది. చివరగా ఏఫెన్స్ (2004)లో జరిగిన క్రీడలలో 301 ఈవెంట్స్ లో 10,500 పైబడ్డ అడ్లెట్స్ పాల్గొన్నారు.\n\nకొందరు విజేతలు\n\n1936 బెర్లిన్ క్రీడలలో విమన్స్ స్ప్రింగ్ బోర్డ్\nఈవెంట్ లో బంగారు పతకం సాధించినప్పుడు\nమార్జారీ గెస్ట్రింగ్ వయసు 13సం.ల 9 నెలలు\nమాత్రమే. అధునిక క్రీడల చరిత్రలో అతిపిన్న\nవయసు బంగారు పతక విజేతగా ఆమె పేరు\nనిలబడిపోయింది. 1984 లాస్ ఏంజెలెస్\nక్రీడలలోనే మొట్టమొదటి సారిగా మారథాన్\nఈవెంట్ లో మహిళలను అనుమతించారు. అమెరి\nకాకు చెందిన జోన్ బెనోయిట్ బంగారు పతకం\nసాధించారు. 1979, 1983లలో ప్రతిష్ఠాత్మక\nమైన బోస్టన్ మారథాన్ లో ఆమె ఛాంపియన్ గా\nవచ్చారు.\n\n-(ఇంకావుంది)\n\nచందమామ\n\n2004 ఏఫెన్స్ క్రీడలలో విడుదల\nచేయబడ్డ పతకం\n\nఏఫ్రిల్ 2008\n\nపెడబుద్ధి\n\nభ్రహ్మదత్తుడు కాశీనగరాన్ని పరిపాలించే కాలంలో ఒక గ్రామంలో ఒక బ్రాహ్మణుడు ఉండేవాడు. అతను 'వేదభం' అనే మహా మంత్రంలో సిద్ధి పొందాడు. గ్రహాలన్నీ కూట మయ్యే సమయంలో, ఆకాశంవంక చూస్తూ ఆ మంత్రాన్ని పునశ్చరణ చేసినట్టయితే, సరాసరి ఆకాశం నుంచి బంగారు, వెండి, ముత్యం, పగడం, రత్నం, కెంపు, నీలం-ఈ ఏడు వస్తువులూ వర్షిస్తాయి.\n\nమంత్రసిద్ధి గల ఆ బ్రాహ్మణ్ణి ఆశ్రయించి బోధిసత్వుడు, ఆయనకు ప్రియశిష్యుడ య్యాడు. ఒక రోజున శిష్యుణ్ణి వెంటబెట్టుకుని గురువు అరణ్య ప్రాంతానికి చేరుకున్నాడు.\n\nఆ అరణ్యంలో ఐదువందలమంది గజ దొంగలున్నారు. వాళ్ళు గురు, శిష్యులిద్దరినీ అటకాయించారు. ఐతే, ఆ దొంగలలో చిత్ర మైన నియమం ఒకటి వున్నది. ఇద్దరు బాట\n\nసారులు కలిసి ఆ త్రోమనవచ్చినట్టయితే ఇంటికి పోయి శిక్షారుసుము తెచ్చి తోటివాడిని విడిపించుకోవటానికి అవకాశ మిచ్చి, అందులో ఒకడిని వదిలేస్తారు.\n\nఆ వచ్చిన బాటసారులు తండ్రీ, కొడుకు లైతే తండ్రిని పోయి రమ్మని చెప్పి, రుసుము తెచ్చి కొడుకును విడిపించుకునేటందుకు అవకాశ మిస్తారు. అలానే, తల్లీ కూతురూ ఐతే తల్లినీ, సోదరులైతే అందులో ఒకణ్ణీ, గురు శిష్యులైతే శిష్యుణ్ణీ-ఇలా వదిలిపెట్టడం వాళ్ళకు మామూలు.\n\nఇప్పుడా వింతదొంగలు బ్రాహ్మణ్ణి తమవద్ద అట్టేపెట్టుకుని, శిష్యుడైన బోధిసత్వుణ్ణి పోయి రమ్మని పంపించారు. వెళ్ళేటప్పుడు బోధిసత్వుడు గురువుకు నమస్కరించాడు. \"గురు వర్యా! భయపడకండి. ఒకటి రెండు రోజు లలో తప్పక తిరిగి వచ్చేస్తాను. ఐతే, నా మనవి"
        },
        {
            "title": "పెడబుద్ధి",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "మటుకు ఒక్కటి వినండి: ఇవాళ గ్రహాలన్నీ కూటమయ్యే రోజు. కొంపతీసి ఇవాళ మాత్రం మంత్రం జపించి రత్నాలవర్షం రప్పించకండి. అలా చేశారంటే మీకూ, ఈ దొంగలకూ కూడా తీరని ముప్పు కలిగి తీరుతుంది,” అని మరిమరి చెబుతూ, బోధిసత్వుడు బయలుదేరి వెళ్ళాడు.\n\nసూర్యాస్తమయం అయింది. దొంగలు వచ్చి బ్రాహ్మణ్ణి పట్టుకున్నారు. పుచ్చ పువ్వు లాటివెన్నెల కిరణాలను వెదజల్లుతూ పున్నమి చంద్రుడు ఆకాశాన తిరుగుతున్నాడు. బ్రాహ్మడు పైకి చూసి, గ్రహాలు కూటమయ్యే సమయం వస్తుందని పసికట్టాడు. “దొంగల బారిని పడి, చేతకానివాడిలాగా ఈ హింసలన్నీ ఎందుకు నేననుభవించాలి? చేతిలో వున్న మంత్రాన్ని పరించి, కనక వర్షం రప్పించి, దొంగల రుసుము వాళ్ళకిచ్చేసి, విడుదలవు తాను. స్వేచ్ఛ పొంది సుఖంగా వుంటాను,” అనుకున్నాడు.\n\nతరవాత బ్రాహ్మడు ఆ దొంగల గుంపును చేరబిలిచాడు.\n\n“మీరు నన్నెందుకు బంధించారు చెప్పండి!” అన్నాడు.\n\n“అయ్యా, ఇంకెందుకు? డబ్బు కోసం!” అన్నారు వాళ్ళు.\n\n“అంతేకదా! అలా ఐతే నేను చెప్పినట్టు చేయండి, మీరు కోరిన ధనం ఇస్తాను. ముందు నా కట్లు విప్పెయ్యండి. నాకు శుభ్రంగా స్నానం చేయించండి. నూతన వస్తాలు కట్టబెట్టండి. పుష్పజాతులన్నీ తెచ్చి\n\nఇక్కడ పోగుపోయండి. నా చుట్టూ పరిమళ ద్రవ్యాలూ, ధూప దీపాదులకు కావలసిన సామగ్రులూ అమర్చిపెట్టండి. అటుపైన ఏం జరుగుతుందో చూడండి!” అని బ్రాహ్మడు చెప్పాడు.\n\nఅక్షరాలా ఆ బ్రాహ్మడు చెప్పిన ప్రకారమే చేశారు దొంగలు. తరవాత ఆయన అదును చూసి, ఆకాశం వంక దృష్టి నిలిపి, వేదభ మంత్రం ఉచ్చరించాడు. వెంటనే విలువ గల లోహాలూ, మణులూ వర్షించినై! దొంగలు గబగబా వాటన్నిటినీ ఏరి మూటలు కట్టుకొని వాళ్ళ దారిని వాళ్ళు పోయారు. వాళ్ళ వెనకనే బ్రాహ్మడూ వెళుతున్నాడు.\n\nఆ సమయంలో మధ్యదారిలో మరి ఒక దొంగల గుంపు తారసపడి, మొదటి గుంపును ఎదుర్కొన్నది. “ఎందుకయ్యా, మీరు మమ్మల్ని పట్టుకుంటారు?” అని అడిగారు మొదటి\n\nదొంగలు. అందుకు రెండవ గుంపు, “ఇంకెందుకు, డబ్బుకోసం!” అన్నారు.\n\n“అంతేకదా! డబ్బుకోసమే ఐతే, ఈ బ్రాహ్మణ్ణి ఆశ్రయించండి. ఈయన ఆకాశం పైకి చూస్తే చాలు, విలువ గల రత్నాలూ, మణులూ వర్షిస్తాయి. అలా చేసే మాకు ఈ ధనమంతా ఇచ్చాడు,” అని చెప్పి వాళ్ళు తప్పించుకుపోయారు.\n\nఇప్పుడు రెండవ దొంగలజట్టు బ్రాహ్మణ్ణి వదలక పట్టుకుంది. “మాకు కూడా ధన మియ్యవయ్యా, బ్రాహ్మాడా!” అని వాళ్ళు బొబ్బలు పెట్టి పీడించసాగారు.\n\nఅందుకు బ్రాహ్మాడు, “అయ్యలారా! ఇందాక ఆ దొంగలకు నేనిచ్చింది మంత్రమహిమవల్ల రప్పించిన ధనం. నేను నేర్చిన మంత్రానికి మళ్ళీ ఒక యేడాదికి గాని శక్తి కలగదు. ఇది నా ఇష్టం వచ్చినప్పుడల్లా జపించితే పని చేసే మంత్రం కాదు. దీని కంతా గ్రహకూటం కలియడం అదీ, చాలా గొడవ వున్నది. దానివల్ల ఇప్పటికి ప్రయో జనం కలగదు కనుక, ఒక్క ఏడాది అయ్యే సరికి, గ్రహాలు కూటమవుతై; అప్పుడు నా మంత్రం జపించి, మీకు కనకవర్షం కురిపి స్తాను,” అన్నాడు.\n\nబ్రాహ్మాడి మాటలు నమ్మలేదు దొంగలు. “మాకంటే ముందు వచ్చిన వాళ్ళను ఇట్టే కుబేరులను చేసి పంపావే, మేం అడిగితే ఏడాదివరకూ కనిపెట్టుకు ఉండమంటావా, అబద్ధాలకోరా!” అంటూ పదునైన కత్తిపుచ్చు కుని బ్రాహ్మణ్మి నిలువునా రెండు ముక్కలుగా చీల్చి వేశారు! అతని కళేబరాన్ని దారి మధ్యలో వేలాడదీశారు. ఆ తరవాత గబగబా పరుగులెత్తిపోయి మొదటి దొంగల జట్టును కలిసి, అందరినీ చంపి, వాళ్ళదగ్గిర వుండే ధన ద్రవ్యాలను అపహరించారు. అపహరించిన ధనం వాటాలు తెగలేదు. ఈ రెండవ జట్టు దొంగలలో రెండు కక్షలు ఏర్పడినై. ధనంకోసం రెండు కక్షలవాళ్ళూ పోరాడుకున్నారు.\n\nపోరాటంలో మొత్తం ఒక వంద మంది నరుక్కుచావగా చివరకు ఇద్దరే ఇద్దరు మిగిలారు. ఇలా మిగిలిన దొంగలిద్దరూ ధనాన్నంతటినీ సమీపంలోని ఒక అరణ్యంలో దాచి పెట్టారు. అందులో ఒకడు విచ్చుకత్తులతో ఆ ధనానికి కాపలా కాస్తూ వుండగా, రెండవ వాడు తినుబండారాలు తేవటానికని దాపున వున్న ఊళ్ళోకి వెళ్ళాడు.\n\nధనాగారం వద్దకూర్చున్నదొంగ, “నాన్హేస్తం\nవస్తే, అయాచితంగా ఈ ధనంలో సగభాగం\nకబళించుకుపోతాడే, ఎలా?” అనే ఆలోచ\nనతో కుమిలిపోసాగాడు.\n\nఅక్కడతినుబండారాలు తీసుకురావటానికి\nవెళ్ళిన ఆ దొంగ, “వాడు చస్తే ఆ ధనమంతా\nనాకే ఉండిపోతుందిగా! కుబేరుడినయి\nపోవచ్చుకదా!” అని అనుకొని, తనవంతు\nపదార్థాలు కేటాయించుకుని, తక్కినభాగంలో\nవిషం కలిపివేశాడు.\n\nవాడు పదార్థాలు చేతపట్టుకొని తన బస\nచేరుకునేసరికల్లా ఆ రెండవ దొంగ వీడి పీక\nతెగవేసి, కళేబరం దూరంగా విసిరి వేశాడు!\nతరవాత విషం కలిసిన తినుబండారాలు తిని,\nచివరకు వాడూ ప్రాణాలు విడిచాడు! ఈ\nవిధంగా బ్రాహ్మాడూ, బ్రాహ్మాడితో పాటు\nదొంగలూ అంతా, కలిసి మొత్తంగా చచ్చి\nవూరుకున్నారు.\n\nఒకటి రెండు రోజులలో బోధిసత్వుడు\nదొంగల కీయవలసిన రుసుము చేతపట్టుకు\nవచ్చాడు. గురువుకోసం చూశాడు. గురువు\nకానరాలేదు. ఎక్కడ చూసినా ధనమే! ఎక్కడ\nచూసినా కళేబరాలే! అప్పుడిలా అనుకు\nన్నాడు బోధిసత్వుడు, “ఈ బ్రాహ్మాడు నా\nమాట చెవిని పెట్టలేదు. తనకు తోచినంతా\nచేశాడు. మొన్నటి రోజున ఈ బ్రాహ్మాడు\nమంత్రం జపించి, రత్నాలవర్షం రప్పించే\nవుంటాడు. దాని ఫలితంగానే అందరూ\nచచ్చివుంటారు,” అని తలిచి, బాటవెంబడే\nచూసుకుంటూ పోసాగాడు.\n\nకొంత దూరంలో గురువుగారి కళేబరం\nకనిపించింది. “అయ్యో! గురువర్యా, నా\nమాట విన్నావు కాదుకద! ఎంతటి దుర్గతి\nపాలయ్యావు!” అంటూ అతను వాపోయాడు.\nచితుకులు పోగుచేసి తెచ్చి గురువుకు దహ\nనాది క్రియలు సలిపాడు. అడవిపువ్వులు\nపట్టుకువచ్చి ఆస్థలమందు వుంచి, భక్తిపూర్వ\nకంగా తుదిసారి నమస్కరించాడు.\n\nఅక్కడినుంచి ఇంకా అలా అలా వెళ్ళగా\nమొదటి దొంగల జట్టులోని కొందరి శవాలూ\nకంటపడినై. మరి కొంత దూరంలో రెండవ\nజట్టులో వుండే దొంగల కళేబరాలు పడివు\nన్నయి.\n\nరెండు తప్ప, బోధిసత్వుడికి తను చూసి\nవున్న అందరి కళేబరాలూ లెక్కకు సరీగా కని\nపించినై. ఐతే ఆ ఇద్దరూ ఎక్కడికి తప్పించు\n\nకుపోయారా అని ఆలోచించాడు. వాళ్ళు ధనం దోచుకుపోయిన జాడ కనిపెట్టి, ఆ దారినే వెళ్ళగా ఆ దారి బోధిసత్వుణ్ణి ఒక కీకారణ్యంలోకి తీసుకుపోయింది. ఆ అర ణ్యంలో ధనం మూటలు కనిపించినై. తప్పి పోయారనుకొన్న ఇద్దరు దొంగల లోనూ ఒకడి కళేబరం కనిపించింది.\n\nఐతే వాడి పక్కన తినుబండారాలు గల పాత్ర వున్నది. “ఓహో, ఇదా సంగతి!” అని అనుకొన్నాడు బోధిసత్వుడు. ఇంకా నాలుగ డుగులు వేసే సరికి ఒక మూల ఆ మిగిలి వున్న దొంగ కళేబరం వేలాడదీయబడి వున్నది. ఇంకిప్పుడు ఎవరూ చెప్పనక్కరలేకుండానే జరిగిన సంగతి అంతా బోధిసత్వుడికి మొదటి నుంచి చివరివరకూ అవగాహనైపోయింది.\n\nఇదుతా చూసి బోధిసత్వుడు చాలా విచారించాడు. “నా మాట పాటించాడు కాదు గురువుగారు. అంతగా చెప్పి పోయినా, పెడచెవిని పెట్టాడు. ఆత్మబుద్ధి సుఖమనుకున్నాడు. ఇందుకు ఫలితం? తనూ నాశనమయ్యాడు, తనతో పాటు చాలా మంది జనమూ చావటా నికి కారకుడయ్యాడు. వివేకవంతుల మాట\n\nవినక, తమకు తోచిందే మంచిదని అనుకొని పనులు చేసేవాళ్ళకు ఇటువంటి శాస్తిజరిగే తీరుతుంది.\n\n“నా గురువుగారు తన మంత్రమహిమ వల్ల భూలోకానికి రప్పించిన ధనసంపద మానవకోటికి ఉపకృతి చేయలేదు సరికదా, పైగా సంఘాత మరణానికీ, అంతులేని వినాశానికీ దారి తీసింది. కనుక, బుద్ధి వక్ర మార్గాన్ని పట్టినప్పుడు మంచి వస్తువులవల్ల కూడా కీడే కలుగుతుంది. దోషం వస్తువులో లేదు, బుద్ధిలో వుంది. వక్రబుద్ధి అగ్నిజ్వాల వంటిది. అది ఒకళ్ళ నాశనంతో పోదు. మరి ఎంతమందినో నాశనం చేస్తేగాని ఆ అగ్నిచల్లా రదు,” ఈ బోధలను బోధిసత్వుడు అరణ్య మంతా మారుమోగేటట్టు ప్రబోధించాడు. తన గురువుగారిని ఉదాహరణగా చూపి, అందరకూ నచ్చేటట్టు చెప్పాడు. బోధిసత్వుడి ప్రబోధానికి వనదేవతలు జేజేలు కొట్టారు.\n\nఅట్లు తరువాత ఆ ధన సంపదనంతటినీ బోధిసత్వుడు తన ఆశ్రమానికి తీసుకు పోయి, అదంతాలోకోపకారం కోసం వినియో గించి, అవతారం చాలించాడు.\n\nరామాయణం\n\nవానరులు తిరిగి తిరిగి అలిసిపోయి, ఆకలి దప్పులతో అలమటిస్తూ, మయుడు నిర్మించిన ఋక్షబిలం వద్దకు చేరుకున్నారు. అందులోనుంచి పక్షులు ఎగిరి వస్తున్నాయి, సువాసనలు వెలువడుతున్నాయి. కాని బిలా నికి అడ్డంగా లతల పాదలు ఉండటం చేత లోపలికి వెళ్ళటం కష్టంగా ఉన్నది.\n\n“ఈ బిలం లోపలినుంచి పక్షులు రావటం చూస్తూంటే, బయట ఉన్న పాదలు నవనవ లాడుతూ ఉండటం చూస్తూంటే దీని లోపల బావో, చెరువో ఉంటుందని తోస్తున్నది,” అన్నాడు హనుమంతుడు.\n\nవెంటనే వానరులు ఆ బిలం లోపలికి ప్రవేశించారు. లోపల గాఢాంధకారం. ఆ కటిక చీకటిలో వారు ఒకరి చేతులొకరు పట్టుకుని\n\nముందుకు పోగా పోగా ఒక అద్భుతమైన ప్రదేశం వచ్చింది. ఆ ప్రదేశం కాంతివంతంగా ఉన్నది. పెద్ద పెద్ద చెట్లున్నాయి. వెండి బంగారాలతో చేసి రత్నాలతో అలంకరించిన ఇళ్ళున్నాయి. బంగారు, వెండి, కంచు పాత్రలు రాసులుగా పోసి ఉన్నాయి. అలాగే అగరు చందనాలూ, ఫలాలూ, పానీయాలూ, బట్టలూ, రత్న కంబళ్ళూ, తోళ్ళూ, బంగా రమూ పెద్ద పెద్ద రాసులలో కనిపించాయి.\n\nదగ్గిరలోనే ఒక స్త్రీ కృష్ణాజినమూ, నార బట్టలూ ధరించి, కాంతితో వెలిగిపోతూ తపస్సు చేసుకుంటున్నది.\n\nహనుమంతుడామెను సమీపించి నమస్కరించి, “నువ్వెవరు? ఇదేమి బిలం? మేము చాలా దూరం ప్రయాణించి, ఆకలి దప్పులతో\n\nకష్టింధా కాండ-6"
        },
        {
            "title": "రామాయణం (కిష్కింధ కాండ-6)",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "అలమటిస్తూ నీరు దొరకుతుందనే ఆశతో తొందరపడి ఈ బిలం ప్రవేశించాం. ఇక్కడి వింతలన్నీ చూస్తే ఇదంతా రాక్షసమాయేమో ననిపిస్తున్నది. ఈ ఇళ్ళూ, ఈ పళ్ళూ ఎవ రివి? ఇక్కడి స్వచ్చమయిన కొలను నీళ్ళలో బంగారు కమలాలూ, బంగారు చేపలూ, బంగారు తాబేళ్ళూ ఎవరి మహిమ చేత కలిగాయి?” అని అడిగాడు.\n\nదానికి ఆ తపస్విని ఈ విధంగా సమాధానం చెప్పింది:\n\n“దానవుల విశ్వకర్మ అయిన మయుడు ఇక్కడ నివసించేవాడు. ఆయన దీర్ఘ తపస్సు చేసి బ్రహ్మానుంచి గొప్ప వరాలు పొందాడు. ఆయనే తన శక్తిచేత ఈ ప్రదేశం సృష్టించి, హేమ అనే అప్పరతో ఇక్కడసుఖంగా జీవిస్తూ వచ్చాడు. అది చూసి సహించలేక దేవేం\n\nధ్రుడు మయుడిపై వజ్రాయుధం ప్రయో గించాడు. తరవాత బ్రహ్మాఈ ప్రదేశం హేమ కిచ్చేశాడు. హేమ నా ఇష్టసఖి. నేను మేరుసా వర్ణి కుమార్తెను. నా పేరు స్వయంప్రభ. ఈ ప్రదేశాన్ని రక్షిస్తూ ఇక్కడ ఉన్నాను. మీ రిక్క డికి ఏ పని మీద వచ్చారు? ఇక్కడి ఫలాలూ నీళ్ళూ పుచ్చుకుని మీ ఆకలి దప్పలు తీర్చుకుని మీ వృత్తాంతం చెప్పండి.”\n\nవానరులందరూ పళ్ళు తిని, నీరు తాగి సంతృప్తులయినాక హనుమంతుడు స్వయం ప్రభకు తమ పూర్వోత్తరాలు క్లుప్తంగా ఇలా చెప్పాడు:\n\n“దశరథ మహారాజు కొడుకు రాముడు త్రిలోకాధిపతి అయిన ఇంద్రుడితో సమానుడు. అతను తన తమ్ముడైన లక్ష్మణుడితోనూ, భార్య అయిన సీతతోనూ దండ కారణ్యానికి వచ్చాడు. వారు జనస్థానంలో ఉండగా సీతాదేవిని రావణుడు బలాత్కారంగా తీసుకుపొయాడు. రాముడి మిత్రు డైన సుగ్రీవుడు సమస్త వానరులకు రాజు. ఆయన సీతాదేవిని వెతికే నిమిత్తమై మమ్మల్ని దక్షిణ దిశకు పంపాడు. మేము దక్షిణ దిశ అంతా కలయ వెతికి, ఆకలి చెంది, అలసి పోయి ఒక చెట్టు కింద కూచుని ఉండగా లతలు కప్పి ఉన్న గొప్ప అంధకార బిలం కనిపించింది. తడి విదిలించుకుంటూ ఈ బిలం నుంచి పక్షులు బయటికి రావటం చూసి నేనే ఈ వానరులందరినీ ప్రోత్సహింప జేసి బిలంలో ప్రవేశించమన్నాను. మేము ఇలా వచ్చి ఇక్కడచేరుకున్నాం. అదృష్టహాన నువ్వు\n\nమాకు తటస్థపడి మా ఆకలి తీర్చి, మేలు చేశావు.”\n\nహనుమంతుడు స్వయంప్రభకు ఈ విధంగా తమ వృత్తాంతమంతా చెప్పి, “నువ్వు మాకు ప్రాణధానం చేశావు. దీనికి ఏ ప్రత్యుపకారం కోరినా చేస్తాము. మేము ఈ బిలంలో ప్రవేశించామేగాని ఇందులో నుంచి ఎలా బయటపడాలో తెలియటం లేదు,” అన్నాడు.\n\nస్వయంప్రభ తన కేమీ ప్రత్యుపకారం అవసరం లేదనీ, వానరులంతా కళ్ళు మూసు కుంటే వారిని తన తపశ్శక్తితో బిలం వెలుపల చేర్చుతాననీ అన్నది. వానరులందరూ కళ్ళు మూసి తెరిచేసరికి బిలం వెలుపల ఉన్నారు. స్వయంప్రభ వారున్న చోటికి కొండ గుర్తులు చెప్పి బిలంలోకి వెళ్ళిపోయింది.\n\nవింధ్యపర్వతపు పడమటి పార్శ్వపుటం చున కూచుని, పశ్చిమ సముద్రాన్ని చూస్తూ తమ గడువు ముగిసిందనీ, శిశిరం వెళ్ళి వసంతం కూడా రాబోతోందనీ గుణించుకుని వానరులందరూ చింతలో మునిగిపోయారు.\n\nఅప్పుడు అంగదుడు మిగిలిన వానరు లతో, “మనమంతా సుగ్రీవుడి ఆజ్ఞకు లోబడి వచ్చాం. ఆయన చెప్పిన గడువు లోపల సీత జాడ తెలుసుకోలేక పోయాం. ఇప్పటికే ఆయన ఆజ్ఞ మీరిన వాళ్ళమయ్యాం. సుగ్రీ వుడు చాలా క్రూరుడు, మీదుమిక్కిలి రాజు. మనని క్షమించడు. ఆయన వద్దకు తిరిగి పోవడం కన్న అన్న పానాలు మాని ప్రాయోప వేశం చేసి చావటం మేలు. కావటానికి నేను యువరాజునే కాని నన్ను యువరాజు చేసినది\n\nసుగ్రీవుడు కాదు, రాముడు. సుగ్రీవుడికి నా మీద చాలా పగ ఉన్నది. నేను ఇప్పుడు అత డికి దొరికితే నన్ను ప్రాణాలతో వదలడు,” అన్నాడు.\n\nమిగిలిన వానరులు కూడా ఇలాగే భావించారు. కనీసం సీత వార్త అయినా తెలిస్తే రాముడు సంతోషించి, గడువు దాటినందుకు శిక్షపడకుండా చూస్తాడేమో! కాని సీత జాడ తెలియక, గడువు దాటి కిష్కింధకు వెళ్ళటం కన్న ఇక్కడే ఉండిపోవటం మేలని వారు భావించారు. ముఖ్యంగా తారుడు వారితో, “ఇంత ఆలోచన దేనికి? మీ కిష్టమైతే ఈ బిలంలోనే ఉండి పోదాం,” అన్నాడు.\n\nఅంగదుడి మాటకారితనమూ, ధోరణీ గమనిస్తున్న హనుమంతుడు తనలో, “అబ్బో, వీడు సుగ్రీవుడి, రాజ్యం కాజేసేలాగే ఉన్నాడే!”\n\nఅనుకుని వానరులకూ అంగదుడికీ మధ్య భేదం కలిగించటానికి గాను, “అంగదుడా, వానరులకు ఈ క్షణం ఉన్న ఆలోచన మరు క్షణం ఉండదు. వీరందరూ భార్యలనూ, బిడ్డలనూ వదిలేసి నీ ఆజ్ఞలు పాటిస్తూ నిజంగానే ఇక్కడ ఉండి పోతారని నమ్ముతున్నావా? ఉన్న మాట చెబుతాను విను. నేనుగాని, ఈ జాంబ వంతుడుగాని, నీలుడుగాని, సుహోత్రుడు గాని సుగ్రీవుణ్ణి విడిచి నిన్ను అనుసరించటం కల్ల. అదీగాక బలవంతుడితో వైరం కూడదు. ఈ బిలం నిన్ను లక్ష్మణ బాణాల నుంచి కూడా రక్తించ లేదు. తెగ బడి యుద్ధమే చెయ్యటానికైనా నువ్వు వాలి కన్న బలశాలివి కావుగదా! ఈ వానరులందరూ నీ మాట అనుసరిస్తారని భ్రమపడితే త్వరలోనే ఒంటరి గాడివై లేని పోని చిక్కులపాలై పోతావు. సుగ్రీవుడికి నీ పైనపగ అన్నది నిజం కాదు,” అన్నాడు.\n\nఈ మాట లేవీ అంగదుడి చెవికెక్కలేదు. అతను కోపావేశంతో, “సుగ్రీవుడికి స్థిరబుద్ధీ, ఆత్మశుద్ధీ, చిత్తశుద్ధీ, దయా, పరాక్రమమూ, గాంభీర్యమూ ఏ కోశానా లేవు. రాక్షసుడితో పోరటానికి బిలంలోకి దూరిన తన అన్న బయటికి రాకుండా బిలానికి కొండ రాయి అడ్డం పెట్టిన ద్రోహి తనకు రాజ్య దానం చేసిన రాముణ్ణే మరిచిన కృతఘ్నుడు. లక్ష్మణుడి భయం కొద్దీ సీతాన్వేషణకు గాను మనని పంపాడేగాని అతనికి అధర్మభయం ఎక్కడిది? అటువంటివాడు, తన కొడుక్కు రాజ్య మిస్తాడుగాని నా కిస్తాడా? తన ఆజ్ఞ మీరిన\n\nవంక పెట్టినన్ను తప్పక ఉరి తీయిస్తాడు. నేను తిరిగి రాను; ఇక్కడే ప్రాయోపవేశం చేస్తాను. నన్ను వదిలి మీరంతా వెళ్ళండి. రామ లక్ష్మణులకూ, మా పినతండ్రికీ, పినతల్లి రుమకూ నా నమస్కారాలు చెప్పండి. నేనంటే ప్రాణంకన్న ఎక్కువగా చూసే నా తల్లిని ఊరడించండి. ఆమె ఎలాగూ నాకోసం ప్రాణాలు విడుస్తుంది,” అని మిగిలిన వానరులకు నమస్కారాలు చేసి, భూమి మీదదర్భలు పరుచుకుని వాటిపై ఏడుస్తూ పడుకున్నాడు.\n\nఅంగదుణ్ణి చూసి వానరులందరికీ ఆగ కుండా దుఃఖం వచ్చింది. వాళ్ళు వాలిని మెచ్చుకుని సుగ్రీవుణ్ణి తిట్టుతూ, తాము కూడా ప్రాయోపవేశం చేయ నిశ్చయించారు. సముద్రంలో స్నానం చేసి తీరాన దర్భలు పరిచి వారంతా తూర్పు ముఖంగా పడుకు\n\nన్నారు. అలా పడుకుని వారు రాముడు అరణ్యవాసానికి బయలుదేరినది మొదలు జరిగినసంఘటనలన్నీ చొప్పుకుంటూ ఉండగా ఒక భయంకరమైన ఆకారం గల గద్ద వారికి కనిపించింది. దానిని చూస్తూనే భయంతో వారు పెట్టిన కేకలకు గుహలన్నీ మారు మోగాయి.\n\nఆ వచ్చినది జటాయువు అన్న అయిన సంపాతి. అతను వింధ్యపర్వతం మీది ఒక గుహలో ఉంటున్నాడు. అతను గుహలో నుంచి వెలికి వచ్చి, “దేవుడి దయ వల్ల ఇవాళ నాకు కావలిసినంత ఆహారం! ఈ వానరులం దర్శీ వహుగా చంపి కడుపు నింపుకుంటాను,” అన్నాడు.\n\nఆ మాటలు విని అంగదుడు హనుమం తుడితో, “మన కెలాటి గతి పట్టింది?\n\nయముడు ఈ గద్ద రూపంలో మనని కడతేర్చ వచ్చాడు. మనమా రాముడి పని తీర్చిన వాళ్ళమూ కాలేదు, సుగ్రీవాజ్ఞ నిర్వర్తించిన వాళ్ళమూ కాలేదు. మన కన్న ఆ జటాయువు మేలు; అతను రాముడి కోసం ప్రాణాలు వదిలాడు. మనం రామకార్యం మీదబయలు దేరామన్న మాటేగాని అది చెయ్యకుండానే ఈ గద్ద నోట పడబోతున్నాం. మన చావుకు ఎన్నికలిసి వచ్చాయో! జటాయువు ప్రాణాలు వదలక పోతే మనకు సీతను వెతక వలిసిన పనే ఉండేది కాదు; రావణుడి సంగతి అతనే చెప్పేవాడు. రావణుడు సీతనెత్తుకు పోకపోతే ఆమె కోసం వెతికే పనే ఉండేది కాదు. దశర థుడు చావకపోతే ఏనాడో రాముణ్ణిపిలిపించు కుని ఉండేాడు. అసలు దశరథుడాక్టేయికి వరాలే ఇవ్వకపోతే ఏ బెడదా ఉండకనేపోను. ఇవన్నీ మన వానరులందరి ప్రాణం తియ్య టానికే జరిగాయి,” అన్నాడు.\n\nసంపాతి గట్టిగా, “ఎవడది? నా తమ్ముడు చచ్చిపోయినట్టు మాట్లాడుతున్నాడు! ఇంత కాలానికి నా తమ్ముడి పేరు విన్నాను గదా అని సంతోషించాను. అంతలోనే ఎంతటి దుర్వార్త!\n\nనాయనలారా, నారెక్కలు సూర్య కిరణాలకు కాలిపోయాయి. నేను మీ దగ్గిరికి రాలేను. దయచేసి నన్ను మీరున్న చోటికి దించండి,” అని అరిచాడు.\n\nవానరులు ఇదంతా దొంగ ఎత్తనుకు న్నారు. అయినా తాము చావటానికి సిద్ధ మయ్యే ఉన్నారు గనక, ఆ చావు ఈ విధంగా త్వరగా రావటం కూడా మేలేనేమోనని వారికి తోచింది. అంగదుడు మాత్రం లేచి వెళ్ళి సంపాతిని కొండ మీది నుంచి దించి కిందికి తెచ్చాడు.\n\nఅతను సంపాతితో రాముడు అరణ్య వాసం రావటమూ, జనస్థానంలో ఉన్న సీతను రావణుడు అపహరించటమూ, అది చూసి జటాయువు రావణుడితో ఘోర యుద్ధం చేసి చనిపోవటమూ, రామలక్ష్మణులు సీతను వెతుక్కుంటూ ఋశ్యమూకానికి వచ్చి, సుగ్రీవుడి స్నేహం చేసి, వాలిని చంపి, వానర రాజ్యాన్ని సుగ్రీవుడి కివ్వటమూ, సుగ్రీవుడు సీతాన్వేషణకై తమను పంపటమూ, తాము విఫలులై, తిరిగి వెళ్ళలేక ప్రాయోపవేశం చెయ్యటమూ వివరించి చెప్పాడు.\n\nప్రాణం మీదికి వచ్చిన విద్య\n\nఒక గ్రామంలో శరభుడు అనే పశువుల కాపరి ఉండేవాడు. వాడి ఆస్తి అంతా కలిసి నాలుగు ఆవులు. వాడు వాటిని రోజూ మేతకు తీసుకుపోయి, ఏ చెట్టు మీదనో, గుట్ట మీదనో కూర్చుని వేణువు ఊదుకుంటూ కాలక్షేపం చేసేవాడు.\n\nఒక రోజు వాడు ఒక చెట్టు మీద కూర్చుని వేణు గానంలో నిమగ్నుడై ఉండగా సమీ పంలో పులిగాండ్రింపు వినిపించింది. వాడు ఉలిక్కిపడి తన ఆవులు మేస్తున్న దిక్కు చూసి, ఒక అపూర్వ దృశ్యం కంటపడే సరికి, నిర్ఘాంతపోయాడు.\n\nశరభుడి ఆవులు నాలుగూ ఒక పెద్దపులిని చుట్టుముట్టి దాన్ని కొమ్ములతో భయం కరంగా పొడుస్తున్నాయి. పులి వాటి నుంచి తప్పించుకుని పారిపోయి, ప్రాణాలు దక్కించుకుందామని విశ్వప్రయత్నం చేస్తు\n\nన్నది. కాని ఆవులు దానికి సందు ఇయ్యక, చివరకు దాన్ని చంపేశాయి.\n\nశరభుడు తన ఆవుల పౌరుషాన్ని చూసి పరమానందం చెందాడు; చాలా గర్వపడ్డాడు. ఆవులు, ఏమీ జరగనట్టుగా, తిరిగి మేత మేయసాగాయి.\n\nతరవాత కొద్ది కాలానికి శరభుడు ఉండే ప్రాంతంలో వానలు పడక, బీళ్ళు ఎండిపోయి, పశువులకు మేత కరువయింది. తిండిలేక పశువులు ఎండిపోతున్నాయి.\n\nతన ఆవులు తిండికి మాడటం చూడలేక, శరభుడు వాటిని తోలుకుంటూ, దూరంగా ఉన్న కొండప్రాంతానికి వెళ్ళాడు. అక్కడి బయళ్ళలో గడ్డిచాలా ఏపుగా పెరిగి ఉన్నది. అలాటి మేతను మెయ్యటానికి ఆ ప్రాంతంలో పశువులే లేవా అని ఆశ్చర్యపడుతూ, అక్కడికి కూతవేటు దూరంలో ఉన్న ఒక చిన్న గ్రామం\n\n25-ఏళ్ళనాటి చందమామ కథ"
        },
        {
            "title": "ప్రాణం మీదికి వచ్చిన విద్య",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "చేరి, అక్కడ శరభుడు నివాసం ఏర్పాటు చేసుకున్నాడు.\n\nఆ గ్రామంలో పశువులున్నాయి, కాని వాటికి తిండిపుష్టి లేనట్టు మరీ బక్క చిక్కి ఉన్నాయి.\n\n“కొండకింద నవనవలాడే మేత ఉండగా, ఏట్లో ప్రయాణం చేసేవాడు దాహంతో చచ్చినట్టు, మీ పశువులు ఇలా బక్క చిక్కి ఉన్నాయేం?” అని శరభుడు గ్రామస్థులను అడిగాడు.\n\n“ఏం చెప్పుమంటావు? కొండ చుట్టూ ఉన్న బీళ్ళలో పులులూ, సింహాలూ చేరాయి. అక్కడికి మేతకు వెళ్ళిన పశువులు మళ్ళీ కనిపించవు. అందుకని మా పశువులను అటుకేసి పోనియ్యం. నువ్వయినా నీ ఆవులను దగ్గిరలో మేపటం మంచిది,” అన్నారు వాళ్ళు.\n\n“నా ఆవులను పులులూ, సింహాలూ ఏమీ చెయ్యలేవు. వాటి సంగతి మీకు తెలియదు,” అన్నాడు శరభుడు ఎంతో గొప్పగా.\n\n“వీడికి ఈ ఆవులు, మరెంతో కాలం దక్కవు!” అని గ్రామస్థులు తమలోతాము అనుకున్నారు.\n\nఅసలు సంగతి ఏమిటంటే, కొండవెనక ఒకదొంగెధు, గంగులు అనేవాడు ఉన్నాడు. వాడు పులిలాగానూ, సింహంలాగానూ అరవగలడు. గ్రామానికి చెందిన పశువులు కొండ సమీపంలో మేతకు వచ్చినప్పుడు, వాడు గడ్డిలో దాగి పులిలాగా గాండ్రించి, వాటిని గ్రామానికి దూరంగా పారిపోయేటట్టు చేసి, వాటిని కొండచుట్టి తీసుకుపోయి, ఇతర గ్రామాలలో అమ్మి, డబ్బు చేసుకునే వాడు. వాడు పులిలాగా గాండ్రించటమూ, సింహంలాగా గర్జించటమూ పశువుల కాపర్లకు వినిపించి, నిజంగానే పులి, సింహము వచ్చాయని హడలిపోయి వాళ్ళు గ్రామంకేసి పారిపోయే వారు. ఇలా చాలా పశువులను పోగొట్టుకున్న మీదట పశువులను కొండకేసి తోలుకు పోవటానికి ఎవరూ సాహసించ లేకపోయారు.\n\nఈ సంగతి శరభుడికి కూడా తెలీదు; వాడికి తెలిసినదెల్లా తన ఆవులు పులులకూ, సింహాలకూ భయపడవని మాత్రమే.\n\nచాలా రోజులుగా దొంగిలించటానికి పశువులు దొరకక ఇబ్బంది పడుతున్న దొంగ గంగులు ఒకనాడు శరభుడి ఆవులను\n\nచూశాడు. అవి బాగా బలిసి ఉన్నాయి. వాటి\nయజమాని శరభుడు ఒక చెట్టు మొదట్లో\nచేరి, నిశ్చింతగా వేణువు వాయించుకుంటూ\nవాడికి కనిపించాడు.\n\nగంగులు ఆ ఆవులను కాజెయ్యటానికి\nనిశ్చయించుకుని, తాను ఏ పొదల మధ్య\nదాక్కుంటే సులభంగా పని జరుగుతుందో\nజాగ్రత్తగా చూసుకుని, మర్నాడు పశువుల\nకన్న ముందుగా వచ్చి, ఆ పొదలో కూర్చు\nన్నాడు.\n\nశరభుడి ఆవులు ఆ ప్రాంతానికి వచ్చి\nమేయసాగాయి. శరభుడు వేణువు వాయిం\nచటం ప్రారంభించాడు. కొంత సేపు గడిచాక\nవాడికి పెద్దపులి గాండ్రింపు వినిపించింది.\nఆటే కంగారుపడకుండానే వాడు లేచి తన\n\nపశువుల కోసం చూశాడు. వాడు అనుకు\nన్నట్టే అవి ఒక పొదకు నాలుగుపక్కలా చేరి,\nతలలు వంచి, పొదలో నుంచి పులి వచ్చిన\nమరుక్షణం దాన్ని కుమ్మీ, పొడిచీ, చంపటా\nనికి సిద్ధంగా ఉన్నాయి.\n\nశరభుడు వేణువు వాయించడం కట్టిపెట్టి\nవింత చూస్తూ అలాగే ఉండిపోయాడు.\n\nఈ లోపల గంగులుకు విచిత్రమైన అను\nభవం కలగసాగింది. తన అరుపు విని ఆవులు\nబెదిరి పారిపోక పోగా, తాను ఆహ్వానించి\nనట్టుగా పొద దగ్గిరికి వచ్చాయి. వాటికి పులి\nఅంటే భయం తెలియదు కాబోలు నను\nకుని, సింహంలాగా గర్జించాడు. ఆవులు ఆ\nగర్జన విని భయపడక పోగా, బుసలు\nకొట్టుతూ, గిట్టలతో నేలను గీరి, ‘‘దమ్ము\n\nఉంటే బయటికిరా! నీ ప్రాణం తీస్తాం!”\nఅన్న ధోరణిలో కనిపించాయి.\n\nతనకు ఆవులు దక్కకపోగా, తన ప్రాణా\nనికే ప్రమాదం వచ్చిందని గంగులు తెలుసు\nకునేటందుకు కొంత వ్యవధి పట్టింది. ఆ\nతరవాత వాడికి ముచ్చెమటలు పోశాయి.\nవాడు కాస్సేపు పులిలాగా, కాస్సేపు సింహం\nలాగా మార్చి, మార్చి అరవసాగాడు. అందు\nవల్ల వాడికి ఏమీ ప్రయోజనం కలగకపోగా,\nఆవులు మరింత పెద్దగా బుసలు కొట్ట\nసాగాయి.\n\nఅయితే, ఆ అరుపులు విని గ్రామం\nపరిసరాలలో మేస్తున్నపశువులు బెదిరి, అన్ని\nదిక్కులా పారిపోసాగాయి. కట్టేసి ఉన్నపశు\nవులు కట్టుతాళ్ళు తెంచుకుని మరీ పారి\nపోయాయి.\n\nఊరి మనుషులు వాటికోసం అటూ\nఇటూ పరిగెత్తసాగారు. ఇంతలో శరభుడు\nగ్రామం కేసి పరిగెత్తుకుంటూ వచ్చి, “నా\nఆవులు పులినీ, సింహాన్నీ పట్టాయి! చూతురు\nగాని రండి!” అంటూ కొంతమందిని తీసుకు\nపోయాడు. వాళ్ళు ప్రాణాలు అరచేతపట్టు\n\nకుని శరభుడి వెంట వెళ్ళారు. తన ఆవులు\nచుట్టిమిట్టి ఉన్న పాదకు సమీపంలో\nశరభుడు ఆగగానే, ఊరి వాళ్ళు అమిత\nఆశ్చర్యంగా, “ఏదీ పులి?” అని అడిగారు.\n\n“అది ఒకంతట బయటికి వస్తుందా! నా\nఆవులు చీల్చెయ్యవూ? మీరంతా ఆ పాద\nమీదికి రాళ్ళు విసరండి. పులిలాగానూ,\nసింహంలాగానూ అరవగల జంతువు బయ\nటికి వస్తుంది!” అన్నాడు శరభుడు.\n\nనలుగురూ బలంగా రాళ్ళు విసరటం\nప్రారంభించగానే శరభుడి ఆవులు పాద\nనుంచి ఇవతలికి వచ్చేశాయి. తలకూ, ఒంటికీ\nగాయాలుతగిలి, రక్తం కారుతూన్న దొంగ\nగంగులు చావుకేకలు పెడుతూ పాదలో\nనుంచి వెలుపలికి వచ్చి, మనుషుల కాళ్ళ\nమీద పడ్డాడు.\n\nతమ పశువులను దొంగిలించినవాడు\nవాడేనని తెలియగానే గ్రామస్థులు వాణ్ణి\nహెచ్చరించి కొసప్రాణంతో వదిలేశారు. అది\nమొదలు శరభుడు ఆ గ్రామానికి నాయకు\nడయ్యాడు. గ్రామంలో పశువులు కొండ\nకింది బీళ్ళలో మేసి, చక్కగా బలిశాయి.\n\nచిత్రాలు: గాంధీ అయ్య\n\nఅజేయుడు గరుడుడు!\n\nకొండగుహల నుంచి ఇద్దరు అంగరక్షకులతో\nబయలుదేరిన విక్రమసింహుడు మార్గ మధ్యంలో బాణాల దెబ్బలకు\nగురై వెనుదిరిగాడు. గాయపడిన మరో యువకుణ్ణి గూడెంలోని\nగుడిసెలోకి తీసుకు వెళ్ళారు. ఈ సంఘటన గురించి\nకోయదంపతులు ఆదిత్యుడికి చెప్పారు.\n\nఆదిత్యుడు గుడిసెలోకి వెళ్ళాడు. వైద్యుడు\nయువకుడికి చికిత్స చేస్తున్నాడు.\n\nఆదిత్యుడు తన అంగరక్షకుణ్ణి కలుసుకున్నాడు."
        },
        {
            "title": "అజేయుడు గరుడుడు!-27",
            "page_start": 67,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "భూతవైద్యుణ్ణి చూడగానే కిందికి\nదిగాడు.\n\nఅక్కడ విక్రమసింహణ్ణి తీసుకెళ్ళిన\nకోయయువకుడు గుహను సమీపించాడు.\n\nవిక్రమసింహణ్ణి గుహలోకి మోసుకువెళ్ళారు.\n\nఅతణ్ణి నేలపై\nపడుకోబెట్టారు.\n\nరవీంద్రదేవుడు ఆగ్రహానికి లోనయ్యాడు.\n\nఅవును, వాటికి\nమూలికారసం\nకనిపించింది.\n\nఇతణ్ణి ఇక్కడే\nవిశ్రాంతి తీసుకోనివ్వండి.\nఇతణ్ణి చంద్రపురి\nమీదికి పంపాసు.\nఇలా అయింది!\n\nనన్ను గుహాలయానికి తీసుకువెళ్ళండి.\nనాగబంధు శక్తులను మరెవరైనా\nఉచ్చాటనం చెయ్యాలి.\n\nనేను మహా\nయజ్ఞానికి\nకావలసిన ఏర్పాట్లు\nప్రారంభించాను.\n\nఅయితే, ఆదిత్యుడు\nఎక్కడ?\n\nఅతడు త్వరలో\nమనవద్దకు రాగలడనే\nనా మసు చెబుతోంది.\n\nఅదిత్యుడు, కోయ అంగరక్తకుడు గుప్తికయింతి కేసీ వేగంగా వస్తున్నారు.\nఅదిత్యుణ్ణి అందుకోవడానికి యువకుడు వేగం పెంచాడు.\n\nయువకుడి పిలుపు\nవిని ఆదిత్యుడు\nఆగాడు.\n\nకోయ యువకుడు ముందు వెళుతూంటే,\nఆదిత్యుడు అతణ్ణి అనుసరించాడు.\n\nమరేవో వింత శబ్దాలు\nకూడా వినిపిస్తున్నాయి.\nఅప్పుడు మనం\nత్వరగా వెళ్ళాలి.\nకాలినడకనే వెళ్ళడం\nమంచిది.\n\nవాళ్ళు ఆలయంలో ప్రవేశించారు.\n\nఆదిత్యుడికి ఒక కంట్పురం వినిపించింది.\nఆయనకు గరుడుడి రూపం కనిపించింది.\n\nప్రభూ! మార్గమధ్యంలోనే\nగిరిజామాత ఆలయం ఉన్నది.\nప్రస్తుతం శిథిలాపస్థలో ఉన్నది.\nమేము ఆ దేవతను మా తల్లిగా\nకొలుస్తాం.\n\nఅక్కడికి\nవెళవాం పద.\n\nశత్రువులను ఎదుర్కోవడానికి చాలినంత శక్తిని పొందిన\nభావన ఆదిత్యుడిలో కలిగింది.\n\n-(ఇంకాపుంది)\n\nVALOUR & ADVENTURE\nHUMOUR & MYSTERY\nMORALS & HEROES\n\nEnthralling stories of six decades come together\nin one incomparable collection\n\nThe Chandamama\n60th Anniversary Collectors Edition\n\nLimited Copies!\nHARDCOVER\nMRP: Rs 449\n\n20%\nOFF!\n\nYou pay: Rs 360 only!\nIncludes shipping and handling\n\nCHANDAMAMA\n\nCOLLECTORS EDITION\n\nTake a trip down memory lane with the magazine's oldest editors, discover the beginnings of Chandamama and view some of the most memorable cover art across the decades.\n\nచందమామ కబుర్లు\n\nమలయాళం కూడా\n\nఇంతవరకు తమిళం, తెలుగు బోధిస్తూన్న జెరూసలెంలోని హిబ్రూవిశ్వవిద్యాలయం ప్రస్తుతం మలయాళాన్ని కూడా భాషా బోధన పాఠ్యాంశంలో ప్రవేశపెట్టింది. గత కొన్నిసంవత్సరాలుగా 20,000 మంది యూదులు కొచిన్ నుంచి ఇజ్రాయెల్ కు వలస వెళ్ళాక ఇది జరిగింది. “వైభవోపేత మైన దక్షిణ భారతదేశ సంస్కృతిని పూర్తిగా\n\nఅర్థంచేసుకోవడానికి మలయాళం నేర్చుకోవడం ముఖ్యం,” అన్నారు ఇండియన్ స్టడీస్ శాఖ ఛైర్మన్ యోహానన్ గ్రిప్పాన్. మలయాళం నేర్చుకుంటూన్న విద్యార్థి అలెక్స్ చెర్నియాక్, “చాలా మధురమైన భాష. త్వరలో క్షుణ్ణంగా నేర్చుకుంటాను,” అన్నాడు.\n\nదేవాలయానికి గిన్నిస్‌లో స్థానం\n\nఢిల్లీలోని అక్షర్ధామ్ దేవాలయం గిన్నిస్ బుక్ ఆఫ్ వరల్డ్ రికార్డ్స్‌లో స్థానం సంపాదించు కున్నది. అందులో స్థానం సంపాదించుకున్న మొట్టమొదటి హిందూ దేవాలయం ఇది అన్నది మరో విశేషం. ఈ పుస్తకం దీనిని, “ప్రపంచంలోకెల్లా అతి పెద్ద హిందూ దేవాలయ ప్రాంగణం”గా పేర్కొంటున్నది. ఆలయం చుట్టూ తీర్చిదిద్దిన పచ్చిక బయళ్ళు 84,342 చ.అ. వరకు విస్తరించి ఉన్నాయి. ప్రధాన ఆలయం 356 అడుగుల పొడవు, 316 అడుగుల వెడల్పు, 141 అడుగుల ఎత్తు కలిగి ఉన్నది. ఆలయంలోని దేవుడు స్వామి నారాయణ్. గిన్నిస్ బుక్"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 72,
            "author": "చందమామ బృందం",
            "pdf_page": 72,
            "content": "మన వారసత్వ స్థలాలు\nఛత్రపతి శివాజీ\nటెర్మినస్\n\nభూశా ముంబై ఛత్రపతి శివాజీ టెర్మినస్ తప్ప, ప్రపంచంలో మరే రైల్వే స్టేషన్ను ప్రపంచ వారసత్వ స్థలంగా ప్రకటించి ఉండకపోవచ్చు.\n\nదీనిని తొలి రోజుల్లో విక్టోరియా టెర్మినస్ వి.టి. అనీ సి.ఎస్.టి అనీ పిలిచేవారు. 1888లో ప్రారంభమైన దీని నిర్మాణం పనులు మరో పదేళ్ళు కొనసాగాయి. ఫ్రెడరిక్ విలియం స్టీవెన్స్ అనే ఆర్కిటిక్ట్ స్టేషన్ను డిజైన్ చేశాడు. ఇప్పటిలా ఆ రోజుల్లో మోడల్ తయారుచేసేవారుకారు. అయితే అలెక్స్ హార్మన్ అనే డ్రాఫ్ట్స్ మేన్ వాటర్ కలర్ స్కెచ్ చేశాడు. కాంట్రాక్టు పొందాక స్టీవెన్స్ యూరపును పది నెలల పాటు పర్యటించి అక్కడి రైల్వే స్టేషన్లను క్షుణ్ణంగా అధ్యయనం చేసి వచ్చాడు. విక్టోరియా టెర్మినస్కూ, లండన్లోని సెయింట్ ప్రాక్రాస్ స్టేషన్కూ కొంత పోలిక ఉన్నట్టు చెబుతారు. అప్పటి చక్రవర్తిని విక్టోరియా రాణి పేరును దానికి పెట్టారు. 1996లో మహారాష్ట్ర ప్రభుత్వం దానిని మార్చి, సుప్రసిద్ధ మరాఠా పాలకుడు ఛత్రపతి శివాజీ పేరును పెట్టింది.\n\nస్టేషన్ భవనాన్ని ఇటాలియన్-గోతిక్ మరియు సంప్రదాయ భారతీయ శిల్పకళా అంశాలను మేళవించి నిర్మించారు. కొయ్యచెక్కడాలు, టైల్స్, అలంకారాలుగా ఉన్న ఇనుప, ఇత్తడి పట్టాలు, మెట్లకు వున్న బాలస్ట్రేడ్స్ ఇక్కడి విలక్షణమైన ఆకర్షణలుగా చెప్పవచ్చు. వీటిలో చాలా వాటిని బాంబే స్కూల్ ఆఫ్ ఆర్ట్ విద్యార్థులు మలిచారు.\n\nమన దేశంలో అధికమైన రాకపోకలుగల స్టేషన్లలో ముఖ్యమైనదైన దీనికి 2004 జూలై 2వ తేదీ ప్రపంచవారసత్వ అంతస్థు ఇచ్చారు. యునెస్కో వరల్డ్ హెరిటేజ్ కమిటీ “ప్రభావాల ముఖ్యమైన ఇంటర్చేంజ్ ని ఇది వ్యక్తీకరిస్తున్న”ట్టు పేర్కొన్నది.\n\nచందమామ క్విజ్ - 1 (ఫిబ్రవరి '08)\n\nఅన్నీ సరైన సమాధానాలు రాసిన ఎంట్రీలు పాఠకుల నుంచి ఒక్కటీ రాలేదు.\n\nఅందువల్ల బహుమతి ఇవ్వలేక పోతున్నాం."
        },
        {
            "title": "మన వారసత్వ స్థలాలు",
            "page_start": 73,
            "author": "చందమామ బృందం",
            "pdf_page": 73,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని వ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nKALANIKETAN BALU\n\nKALANIKETAN BALU\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు జూన్ 2008 సంచికలో ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, జెవిఎల్ ప్లాజా 6వ అంతస్తు, 626, అన్నాసాలై, తేనాంపేట, చెన్నయ్ - 600 018\n\n## అభినందనలు\n\nఫిబ్రవరి నెల పోటీ ఫలితాలు\nఎం. శంకర్‌రెడ్డి\nకృష్ణమందిర్ రోడ్\nబెల్లంపల్లి - 504 251\n(ఆం.ప్ర.)\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫొటో : పంచకట్టి పయనమయ్యావు ఎటూ?\n\nరెండవ ఫోటో : తొందరగా తిను ఎవరైనా వస్తారు ఇటు!\n\n## సమాధానాలు :\n\n1. చంద్రగుప్త విక్రమాదిత్యుడు\n\n2. కాంచీపురం\n\n3. ఉపగుప్తుడు\n\n4. విలియమ్ జోన్స్\n\n5. కుషాణులు"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 74,
            "author": "చందమామ బృందం",
            "pdf_page": 73,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని వ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nKALANIKETAN BALU\n\nKALANIKETAN BALU\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు జూన్ 2008 సంచికలో ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, జెవిఎల్ ప్లాజా 6వ అంతస్తు, 626, అన్నాసాలై, తేనాంపేట, చెన్నయ్ - 600 018\n\n## అభినందనలు\n\nఫిబ్రవరి నెల పోటీ ఫలితాలు\nఎం. శంకర్‌రెడ్డి\nకృష్ణమందిర్ రోడ్\nబెల్లంపల్లి - 504 251\n(ఆం.ప్ర.)\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫొటో : పంచకట్టి పయనమయ్యావు ఎటూ?\n\nరెండవ ఫోటో : తొందరగా తిను ఎవరైనా వస్తారు ఇటు!\n\n## సమాధానాలు :\n\n1. చంద్రగుప్త విక్రమాదిత్యుడు\n\n2. కాంచీపురం\n\n3. ఉపగుప్తుడు\n\n4. విలియమ్ జోన్స్\n\n5. కుషాణులు\n\nబాల్యం నుంచి మేము పెరిగింది\nఆంధ్రాబ్యాంక్ యొక్క కిడ్డి బ్యాంక్ తో\nప్రస్తుతం మా పిల్లలు కూడా అలాగే పెరుగాలని కోరుకుంటున్నాము.\n\nవజి కిడ్డి బ్యాంక్\n\nప్రత్యేకించి పిల్లల కోసం, పిల్లల ప్రత్యేక పొదుపు పధకం \"ఎబి కిడ్డి బ్యాంక్\" ను ఆంధ్రాబ్యాంక్ వారు పునఃప్రవేశపెడుతున్నారు.\n\nఈ పధకం ప్రత్యేకమైన బొమ్మతో పాటు అనేక ప్రత్యేకతలను కలిగియున్నది.\n\nనేడే మీ పిల్లల కోసం ఈ ఖాతాని ప్రారంభించి, చిన్న వయస్సులోనే వారిలో పొదుపు అలవాట్లను నేర్పించండి.\n\nఆంధ్రాబ్యాంక్ ఆహ్లా కేంద్రా ANDHRA BANK\n\n(భారత ప్రభుత్వ సంస్థ)\n\nMuch more to do, with YOU in focus\n\nCHANDAMAMA (Telugu) April 2008 RNI No. 1114/57. Regd No. TN/CC(S)Dn/159/06-08\nLicensed to post WPP - Inland No.TN/CC(S)Dn/84/06-08, Foreign No. 85/06-08\n\nబుబ్బా సాహసాలు\n\nబుబ్బా అద్దం ముందు నిలబడ్డాడు.\nఅద్దంలో బుబ్బా ఆకారం\nకనిపించింది.\n\nఅలాగా! గుర్తొచ్చింది.\nనీకు ఒకటి చూపాలను\nకుంబున్నాను!\n\nనా దగ్గర కూడా\nనీకు చూపడానికి\nఒకటి ఉంది.\n\nబుబ్బా, ప్రతిబింబం రెండూ ద్రవాన్ని\nతమ నోళ్ళల్లో పిండుకున్నారు.\n\nఅదెలా\nఉంది!\n\nఅది నారింజ రంగులో ఉంది.\n\nఅహా! ఇదిగో\nబుబాలూ!\n\nఆహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇదిగో చూడు\nబుబాలూ!\n\nఅహా! ఇద"
        }
    ]
}