{
    "book_id": "చందమామ_2008_05",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "గొప్పింటల్లుడు\n\nముంచురుడు చూడడానికి చక్కగా ఉంటాడు.\nఅంతో ఇంతో చదువుకున్నాడు. మాధవితో\nఅతడి పెళ్ళి జరిపించాలని తల్లిదండ్రులను\nకున్నారు. చిన్నప్పటి నుంచీ తెలిసిన మాధవి\nఅంటే మనోహరుడికి ఇష్టమే. అతడా విషయం\nమాధవితో పలుమార్లు చెప్పి ఉన్నాడు.\n\nఒక రోజున జ్యోతిష్కుడొకడు మనోహరుడి\nచెయ్యిచూసి, “త్వరలోనే గొప్పింటల్లుడివవు\nతావు,” అన్నాడు. డబ్బు మీద మోజున్న\nమనోహరుడికా మాట బాగా తలకెక్కింది.\nఅంతగా డబ్బు లేని మాధవిని పెళ్ళాడాలా,\nవద్దా అని సందిగ్ధంలో పడితే, “గొప్పింటి\nఅల్లుడివి కావడానికి మొదట నువ్వు గొప్ప\nవాడివికావాలి. మాధవే నీకు సరిజోడు. జ్యోతి\nష్కులు చెప్పే కల్లబొల్లి కబుర్లు నమ్మి, లేని\nపోని ఆశలు పెట్టుకోకు,” అని మందలిం\nచారు తల్లిదండ్రులు.\n\nఆ మరునాడే ఆ ఊళ్ళో పాతికెకరాల\nపాలమున్నమోతుబరి రామస్వామి వాళ్ళిం\nటికి వచ్చాడు. తనకు మనోహరుడు నచ్చాడనీ,\nతన కూతురు కల్పనను పెళ్ళాడితే మూడెక\nరాల భూమి కానుకగా ఇస్తాననీ చెప్పాడు.\nమనోహరుడికి జ్యోతిష్కుడి మాట మీద గురి\nకుదిరి కల్పనను పెళ్ళాడాలనుకున్నాడు.\n\nఆ విషయం మాధవికి తెలిసి బాధ\nపడింది. ఆ రోజు సాయంకాలం గ్రామదేవత\nగుడివద్ద కనిపించిన మనోహరుణ్ణి, “కట్నం\nఆశకులోసై చిన్నప్పటి నుంచి ఇష్టపడిన నన్ను\nకాదనడం న్యాయమా?” అని అడిగింది.\n\n“చిన్నప్పటి నుంచి నిన్ను నేను ఇష్టపడ్డానా?\nఅసలే నీకు పిల్లికళ్ళు. నాకు కల్పన అందం\nఎంతో నచ్చింది. అందుకే ఆమెను పెళ్ళాడా\nలనుకుంటున్నాను,” అన్నాడు మనోహరుడు\nబింకంగా.\n\n“షుందర”"
        },
        {
            "title": "గొప్పింటల్లుడు",
            "page_start": 7,
            "author": "వసుంధర",
            "pdf_page": 7,
            "content": "మాధవికి ఉక్రోషమొచ్చి, “కల్పన తండ్రి మూడెకరాల పాలం కట్నమిస్తాననేసరికి నావి పిల్లికళ్ళయి పోయాయా? నన్నిలా అన్నం దుకు నా ఉసురు తగిలి వచ్చే జన్మలో నువ్వు పిల్లివై పోతావులే,” అంటూ విసురుగా వెళ్ళి పోయింది.\n\nమనోహరుడు తల్లిదండ్రులకు జరిగింది చెప్పాడు. ఇక మాధవి అడ్డు లేదని గ్రహించి అతడి తండ్రి వెంటనే పురోహితుణ్ణి సంప్రదించి కల్పనతో నిశ్చితార్థానికి ముహూర్తం పెట్టించాడు.\n\nనిశ్చితార్థు యేనగా వాళ్ళ దూరుపు బంధువు రంగస్వామి సకుటుంబంగా ఏదో పని మీద ఆ ఊరొచ్చి వాళ్ళింట్లో బస చేశాడు. ఆయన చాలా కాలంగా రాజధానిలో రాజు కొలువులో చిన్న ఉద్యోగం చేస్తున్నాడు. ఆయన, భార్య\n\nమనోహరుణ్ణిచూసి, తమ కూతురు మందనకు ఈడూజోడూగా ఉంటాడని ముచ్చటపడి అతడి తల్లిదండ్రులకు చెప్పారు.\n\nమనోహరుడి తల్లిదండ్రులు మరునాడే అతడికి కల్పనతో నిశ్చితార్థమని చెబితే రంగస్వామి, “అంతా విన్నాంలే. చిన్నప్పటి నుంచీ అనుకున్న మాధవినే కాదన్నారు. ఇంకా నిశ్చితార్థమైనా కాని కల్పన గురించి ఆలోచన ఎందుకు? రామస్వామి మీకు మూడెకరాలు ఇస్తానన్నాడు కదా? పాలం ఎంతున్నా కష్టపడితే తప్ప ఫలసాయమం దదు. పైగా సకాలంలో వర్షాలు కురవాలి. వరద ముంపు లేకుండా ఉండాలి. నేను మనోహరుడికి రాజుగారి ఆస్థానంలో ఉద్యోగ మిప్పిస్తాను. వానొచ్చినా, వరదొచ్చినా జీతబత్తా లకు లోటుండదు. శ్రమ తక్కువ, సుఖం ఎక్కువ. బోలెడు పలుకుబడి. ఆలోచించి చూడండి,” అంటూ ఆశపెట్టాడు.\n\nమనోహరుడి తల్లిదండ్రులు సందిగ్ధంలో పడ్డారు. కాని జ్యోతిష్కుడి మాట మీద మరింత గురి కుదిరిన మనోహరుడు, వంద నను పెళ్ళిచేసుకోవాలనే నిర్ణయానికి వచ్చాడు. ఈ విషయం తెలిసిన కల్పన మనోహరుడి ఇంటికి వచ్చి, వందనను కలుసుకుని, “చిన్నప్పటి నుంచీ అనుకున్న మాధవిని కూడా కాదని మనోహరుడు నన్ను ఇష్టపడ్డాడు. ఉద్యోగం ఎర చూపి మా ఇద్దరినీ వేరు చేయడం తగదు,” అన్నది.\n\nమందు, “ఉద్యోగం వస్తుందనే నన్ను చేసు కుంటున్నావా?” అని మనోహరుణ్ణి అడిగింది.\n\n“అదేం కాదు. కల్పనచూడ్డానికి అందంగా ఉంటుందేగాని, విన్నావుగా ఆమె పౌరుషం తీరు. దెబ్బ తిన్న కుక్క మొరిగినట్టు. అది నాకు నచ్చలేదు. నువ్వు నచ్చావు. అందుకే నిన్ను పెళ్ళాడాలనుకుంటున్నాను,” అన్నాడు మనోహరుడు.\n\nకల్పనకు ఉక్రోషమొచ్చి, “వందన తండ్రి రాజాస్థానంలో ఉద్యోగమిప్పిస్తాననే సరికి నా మాట కుక్క మొరుగైపోయిందా? నన్నిలా అన్నందుకు నా ఉసురు తగిలి నువ్వు వచ్చే జన్మలో కుక్కగా పుడతావులే,” అని చెప్పి వెళ్ళిపోయింది.\n\nజరిగింది విన్న మనోహరుడి తల్లి, “నీ పెళ్ళి నీ ఇష్టం కానీ, అందుకు కన్నెపిల్లల ఉసురు పోసుకుంటున్నావు. ఇది సరైన పద్ధతి కాదురా,” అని కొడుకును బాధతో మందలించింది.\n\nమనోహరుడు నవ్వి, “అవతల రాజా లాంటి జీవితం నాకోసం కాచుకుని ఉంది. వీళ్ళ శాపాలు నన్నేం చేస్తాయిలే,” అన్నాడు.\n\nఆ తరవాత రంగస్వామి వందనకూ, మనోహరుడికీ నిశ్చితార్థం చేసుకుందామన్నాడు. అయితే, మనోహరుడి తల్లిదండ్రులు నిశ్చితార్థం అవసరం లేదన్నారు. కొడుక్కు రాజు కొలువులో ఉద్యోగం దొరికిన వెంటనే, వాళ్ళిద్దరికీ పెళ్ళి జరిపించేదామన్నారు. రంగ స్వామి సరేనని మనోహరుణ్ణి తనతో రాజధానికి తీసుకువెళ్ళాడు.\n\nరాజుకొలువులో రంగస్వామిది చిన్న ఉద్యోగమే అయినా అతనికి రాజధానిలో పెద్ద పెద్ద\n\nవాళ్ళపరిచయాలు ఉన్నాయి. అలాపరిచయ మైన వారిలో అక్కడి ప్రముఖ వ్యాపారి రత్నస్వామి ఒకడు. రంగస్వామి మనోహరుణ్ణి ఆయన వద్దకు తీసుకువెళ్ళి సంగతి చెప్పి, “మీరు రాజుకు సిఫారసు చేసి ఇతనికి ఆస్థానంలో కొలువు ఇప్పించండి. నా కూతు రొక ఇంటిదైతే కలకాలం మీ పేరు చెప్పు కుంటాం,” అన్నాడు.\n\nమనోహరుడి వివరాలు విన్నాక రత్న స్వామికి అతన్ని తన అల్లుడిగా ఎందుకు చేసుకోకూడదు అనిపించింది. ఆయన కూతురు జలజ కూడా మనోహరుడి రూపం చూసి మురిసిపోయి అతన్ని పెళ్ళాడడానికి ఒప్పుకున్నది.\n\nరత్నస్వామి పెళ్ళి మాటెత్తగానే జ్యోతి ఘుకడి మాట ఇప్పటికి నిజంగా నిజమయిం\n\nచందమామ\n\nమే 2008\n\nదని భావించిన మనోహరుడు వెంటనే ఒప్పుకున్నాడు.\n\nఈ విషయం తెలిసిన వందన జలజను కలుసుకుని, “చిన్నప్పటి నుంచీ అనుకున్న మాధవినీ, ఏరి కోరి వచ్చిన కల్పననూ కాదని నన్ను ఇష్టపడ్డాడు మనోహరుడు. ఐశ్వర్యం ఎరచూపి మా ఇద్దరినీ వేరు చేయడం నీకు తగదు,” అన్నది.\n\nజలజ వెంటనే మనోహరుణ్ణి పిలిపించి, “ఎందరినో కాదని ఇష్టపడ్డ వందనను కాదని నన్ను పెళ్ళి చేసుకునేందుకు నా ఐశ్వర్యమే కారణమా?” అని అడిగింది.\n\n“కాదు కాదు. నాకు సంగీతమంటే ఇష్టం. వందన పాడడానికి గళమెత్తితే గార్డభస్వరమే. చక్కగా పాడే నువ్వు నాకు నచ్చావు. అందుకే నిన్ను పెళ్ళాడాలనుకుంటున్నాను,” అన్నాడు మనోహరుడు.\n\nవందన పట్టరాని కోపంతో, “జలజ ఐశ్వర్యం చూసేసరికి నాది గార్డభస్వరమై పోయిందా? నన్నిలా అన్నందుకు నా ఉసురు తగిలి నువ్వు వచ్చే జన్మలో గాడిదవై పుడతా వులే?”\n\nఅంటూ అక్కడి నుంచి వెళ్ళిపోయింది.\n\nఆ తరవాతి ముహూర్తంలో జలజకూ, మనోహరుడికీ వైభవంగా వివాహం జరిగి పోయింది. పెళ్ళయిన వారానికి రత్నస్వామిని సాటి వ్యాపారి ఒకడు, “ఏమయ్యా, నీ కూతురికి ఎక్కడా సంబంధం దొరకనట్టు లేనివాడికిచ్చి చేశావు?” అని అడిగాడు. అందుకు రత్నస్వామి నవ్వుతూ, “నా కూతురికి కోపమెక్కువ. లేనివాణ్ణి చేసుకుంటే పిల్లిలా పడివుంటాడు. నాకు సంపదలెక్కువ. లేనివాడు అల్లుడైతే కుక్కలా కాపలా కాస్తాడు. మా ఇంటికి చాకిరి ఎక్కువ. లేనివాడైతే గాడిదలా చాకిరి చేస్తాడు. అదీ రహస్యం. తెలిసిందా?” అన్నాడు.\n\nఆ మాటలు మనోహరుడి చెవినపడ్డాయి. గొప్పింట్లో తన స్థానమేమిటో, ధనాశ తనకు ఎంతటి ఆత్మగౌరవం లేని బతుకునిచ్చిందో, ముగ్గురు కన్నెపిల్లల ఉసురు పైజన్మలకు కాక, ఈ జన్మలోనే ఎలా తగిలిందో గ్రహించి విచారంగా నిట్టూర్చాడు.\n\nSpend this\nsummer with\nyour favourite\nCompanions\n\nFollow the adventures of the unknown\nPrince Arya with his forest friends.\n\nRead the legend of Garuda, the invincible warrior.\n\nSolve mysteries in the jungle with super sleuths,\nEli and Puli, of the Detective Duo\nintelligence agency.\n\nGet your\ncopies\nNOW!\n\nRs. 40\n\nRs. 60\n\nRs.\n50\n\nChandamama subscribers\nbuying all three titles will\nget a 20% discount\n\nAvailable with vendors and leading bookstores.\n\nచెరిసగం!\n\nకొండయ్య బండి నుంచి బియ్యం బస్తాలను ఒక్కొక్కటిగా వీపు మీదికెత్తుకుని దుకాణం లోకి చేరుస్తున్నాడు. ఒక బస్తా పట్టు తప్పి కిందపడి బియ్యం చెల్లా చెదరయ్యింది. బియ్యాన్ని మళ్ళీ బస్తాలోకి నింపి, పైకెత్తుకోబోయి, ఎత్తలేక కష్టపడసాగాడు. దానిని గమనించిన దుకాణం యజమాని రంగనాథం, “ముసలోడివైపోయావు కొండయ్య. ఇక బస్తాలు మోయడం నీవల్ కాదు. రేపటి నుంచి పనికిరావద్దు. గంగణ్ణి రమ్మన్నాను,” అన్నాడు.\n\n“పనిలేకపోతే, భార్యాబిడ్డలను ఎలా పోషించేది? ఇన్నాళ్ళు పనిచేశాను. ఏదైనా చిల్లరమల్లర పనులైనా ఇవ్వండి బాబూ,” అని ప్రాథేయపడ్డాడు కొండయ్య.\n\n“ఈ వయసులో ఇంకా ఏం పనిచేస్తావు? కృష్ణా రామా అనుకుంటూ ఇంటి దగ్గర కూర్చో,” అంటూ వెళ్ళిపోయాడు రంగనాథం.\n\nలోకమే చీకటైపోయినట్టు, “ఏం చెయ్యను దేవుడా!” అనుకుంటూ ఇల్లుచేరిన కొండయ్య భార్య ముత్యాలమ్మకు జరిగింది చెప్పి కళ్ళనీళ్ళపర్యంతమై పోయాడు.\n\n“దీనికే ఎందుకిలా ఏడుస్తావు? అయినా, ఇంకా ఎన్నాళ్ళని ఒళ్ళు హూనం చేసుకుంటావు. శక్తి ఉన్నన్నాళ్ళు నువ్వు మమ్మల్ని కాపాడావు. ఈరోజు నుంచి మనం కలిసి కష్టపడి బతుకుదాం,” అన్నది భార్య. “ఎలా ముత్యాలూ?” అని అడిగాడు కొండయ్య కన్నీళ్ళు తుడుచుకుంటూ.\n\n“నువ్వు తెచ్చిన కూలీ డబ్బుల్లో రోజూ కొంతపొదుపు చేశాను. ఇప్పుడు నూరు వరహాలు చేరాయి. దాంతో ఒక బడ్డీ కొట్టు పెట్టుకుంటే మన బతుకు బండి సాగిపోతుంది. మరేం భయపడకు,” అన్నది భార్య భర్తను ఓదారుస్తూ.\n\nకొండయ్యకు ఆ మాటలు తను మొక్కే దేవత పలుకుల్లా వినిపించాయి. రోజుగడిస్తే చాలను కున్న తనలా కాకుండా, ముందు చూపుతో తన భార్య చేసిన పొదుపు తమకిప్పుడు ఉపయోగ పడడం అతడికెంతో ఊరట కలిగించింది.\n\nమాదుగుండు కృష్ణ\n\nమే 2008\n\n12\n\nచందమామ"
        },
        {
            "title": "చెరిసగం!",
            "page_start": 12,
            "author": "మాదుగుండు కృష్ణ",
            "pdf_page": 12,
            "content": "రాకాసిలోయ\n\n33\n\n[కేశవుడూ అతడి అనుచరుల్ని, గణాచారి ముఠావాళ్ళు పట్టుకోచూశారు. కాని, వాళ్ళు రాత్రివేళ వాళ్ళ కనుగ్పి, కొండశిఖరం చేరారు. అవతల, వాళ్ళకు ఒక భయంకరమైన లోయ కనిపించింది. వాళ్ళు అడవితీగ నొకదాన్ని పట్టుకుని లోయలోకి దిగుతున్నంతలో, గణాచారి ముఠావాళ్ళు వచ్చి, వాళ్ళను కింద పడిపోయేలా చేయడానికి రాళ్ళతో తీగను నరికి వేయసాగారు.\n\n- తరవాత]\n\nతమకు ఆధారంగా వున్న అడవితీగను పైన\nనరికివేస్తున్న శబ్దం వింటూనే కేశవుడూ, జయ\nమల్లూ, కోయగోమాంగ్ భయంతో కంపించి\nపోయారు. మరుక్షణమే తేరుకున్న కేశవుడు,\n“ఇన్ని కష్టాలు దాటి, ఇంత దూరం వచ్చి,\nఇక్కడ చావబోతున్నామంటే నేను నమ్మను,”\nఅన్నాడు నిండు కంఠంతో.\n\n“నీ వన్నది నిజం, కేశవా! నా కాలికేదో పట్టు చిక్కింది. మీరు తీగ మీద నుంచి\n\nసాధ్యమైనంత బరువు తగ్గించి, చేతి పట్టుకే\nమైనా దొరుకుతుందేమో చూడండి. వీల\nయితే, మనం తీగను ఏ రాతికన్నా ముడి\nవేయటం మంచిది. అప్పుడు, పైన తెగినా,\nమనం ఒక్కసారిగా లోయలోకి పడిపోం,”\nఅన్నాడు జయమల్లు.\n\nజయమల్లు మాట ముగించే లోపలే,\nముగ్గురిలో పైనున్న కోయగోమాంగ్, “ఆ\nదుర్మార్గులు తీగనరికేశారు!” అంటూ ఒక్క\n\n'చందమామ'"
        },
        {
            "title": "రాకాసిలోయ - 33",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "రెక్కలు నరుక్కు పెళ్ళే వాళ్ళందరికీ, ఇదే వాపు రాసి పెట్టివున్నది,” అంటూ కేకలు పెట్టారు.\n\nఆ కేకలకు లోయ అంతా ప్రతిధ్వనించింది. పెద్దపెద్దచెట్ల మీద రెక్కలు చాచుకు నిలబడి వున్న గండభేరుండాలు గొంతులెత్తి కర్ణకరోరంగా ఒక్కసారి అరిచినై. ఎక్కడో పులి ఒకటి రంకె వేసింది. అంతలో ఒక మానవ కంఠం లోయలో నుంచి విసుక్కురటున్నట్టు కటువుగా పలికింది: “కింకరా! ఏమిరా, ఆ రణగొణ ధ్వనులు? పులిరాజు కూడా మేల్చు న్నాడు!” అన్నదా కంఠం.\n\nఆ వెంటనే జవాబుగా మరో గొంతు, “జగభోజిగురో! ఆ గణాచారి సజ్జు ఎవర్నో చంపి రాకాసిలోయ లోకి తోసినట్టుంది. ఈ గత్తర కంతా అదే కారణం,” అన్నది.\n\n“ఆ చచ్చిన వాళ్ళు బ్రహ్మపురం రాజూ, వాడిగురువూ కాదుగదా?” అన్నాడు జగభోజి.\n\n“వాళ్ళా! వాళ్ళిక్కడికి దారి తెలుసుకుని వచ్చే లోపల, మనం రాకన్నెను పెళ్ళాడి, ధనరాసులతో కూడా అంతర్ధాస మవుతాం. వాళ్ళు ఈ లోయలోని గండభేరుండాలకూ కొండలిలుమలకూ, క్రూరమ్మగాలకూ ఆహారు కావలిసిందే!” అన్నాడు కింకరుడు.\n\n“ఆ, రాకన్నె! కింకరా, ఆ మాటే మరిచాను. అమావాస్య ఇంకాపదమూడు రోజులు న్నది. ఆ రాత్రిగాని నాకు ఆ కన్నెతో లగ్నం కుదరదు. ఇప్పుడు లోయలో రేగిన గడబిడకి సుకుమారి అయిన ఆ అందాల హంస నిద్రమేలుకుని కలవరపడుతున్నదేమో చూడు,” అన్నాడు జగభోజి.\n\nసారిగా అరిచి, తలకిందులై పోయాడు. అతి డితో పాటు కేశవుడూ, జయమల్లూ కూడా పట్టు తప్పి, గాలిలో ఒకటి రెండు పల్లటీలు కొట్టారు. కాని, వాళ్ళల్లో ఎవరూ తమ చేతిలో వున్న అడవి తీగను విడిచి పెట్టలేదు. ఆ జాగర్తే వాళ్ళను కాపాడింది. కను మూసి తెరిచేంత వ్యవధిలో వాళ్ళు తిరిగి రాళ్ళ కేసి గుంజబడ్డారు.\n\n“తెగనరకబడిన అడవితీగమన అదృష్టం కొందికీ, దిగువను ఏ రాయినో చుట్టుకుని బిగుసుకుపోయింది,” అన్నాడు జయమల్లు.\n\nకేశవుడూ, గోమాంగ్ ఏదో జవాబివ్వబోయేంతలో, కొండ శిఖరం మీది నుంచి గణాచారి ముఠా వాళ్ళు, “ఆ దుష్టులు ఈసరికి కింది లోయలోని రాళ్ళ మీద పడి తునాతునియలైవుంటారు. మనపక్షిమాతల\n\nమే 2008\n\nకింకరుడు పెద్దగా న్విసప్పుడి అయింది.\nఆ తరవాత వాడు పెద్దగా గొంతెత్తి, “గురో,\nఆ కన్నె... కల్పకవల్లి... అందాల హంస\nకాదు, భయంకర బెబ్బులి! తన తండ్రి\nబ్రహ్మపురం రాజూ, ఆయన గురువూ కలిసి\nవచ్చి తనను కాపాడగలరనే ఇంకా భ్రమిస్తు\nన్నది. అందుకే మిమ్మల్ని చులకన చేసి\nమాట్టాడుతున్నది. ఆవిడి క్కాస్త, ఈ రాకాసి\nలోయ అంటే బెదురు పుట్టటం అవసరం,\nమీరలా ఊరుకోండి,” అన్నాడు కింకరుడు.\n\nలోయ కింది భాగం నుంచి వచ్చిన ఈ\nసంభాషణ అంతా విన్న కేశవుడూ, జయ\nమల్లూ, కోయగోమాంగ్ ఆశ్చర్యంతో,\nభయంతో కంపించిపొయారు. జయమల్లు\nకంపిస్తున్న కంఠస్వరంతో మెల్లగా, “విన్నావా,\nకేశవా?” అని అడిగాడు.\n\n“విన్నాను. మనకంబో ముందే ఇక్కడికి\nమాంత్రికుడో ఎవడో చేరినట్టున్నది. వాడి\nస్వాధీనంలో మన బ్రహ్మపురం రాజు కూతురు\nకల్పకవల్లి వున్నది. వాడు కూడా మనం వచ్చిన\nధనరాసుల కోసమే ఇక్కడ కాపలా వేశాడు,”\nఅన్నాడు కేశవుడు.\n\nజయమల్లు ఆలోచనలో పడ్డాడు. అదృష్ట\nవశాత్తూ, వాళ్ళకు కొంచెం దిగువగా కొండ\nఅంచు నుంచి బయటికి పొడుచుకు వచ్చిన\nరాళ్ళు కొన్ని కనిపించినై. తీగ మీద నుంచి\nనిశ్శబ్దంగా వాటి మీదికి జారి ముగ్గురూ,\nచీకట్లో చుట్టూ చూస్తూ కూచున్నారు.\n\n“మనం బ్రహ్మపురం వదిలి చాలా కాల మైంది. ఈ లోపల అక్కడ చాలా మార్పులు\n\nజరిగినట్టుంది. రాజకుమార్తె కల్పకవల్లి, ఈ\nరాకాసిలోయ ఎలా చేరింది? ఈ జగభోజి\nఎవడు? మనం రాకుమారిని రక్షించగలమా,\nజయమల్లూ?” అన్నాడు కేశవుడు.\n\nజయమల్లు జగభోజికీ, కింకరుడికీ జరి\nగిన సంభాషణ వెనక వున్న రహస్యం ఏమిటో\nతెలుసుకునేందుకూ, ‘పులిరాజు’ అన్న జగ\nభోజి మాటల అర్థం కనుక్కునేందుకూ ఆలో\nచిస్తున్నాడు.\n\n‘కేశవా! ఈ సంగతేమైనా నీకు గుర్తువు\nన్నదా? మనం బ్రహ్మపురం దగ్గిర కొండల్లో\nవున్నప్పుడు, బ్రహ్మదండి మాంత్రికుడు కాల\nబైరవుణ్ణి నీ మీదికి ఆవాహన చేశాడు. అప్పుడు\nనువ్వు ఆమైకంలో కొన్ని రూస్యాలు చెప్పావు.\nఅవేమిటో తరవాత నేను నీకు చెప్పాను,’\nఅన్నాడు జయమల్లు.\n\nకేశవుడు, “ఆ గొడవేమీ నాకు అంతగా గుర్తు లేదు. ఈ రాకాసిలోయలో ధనరాసు లున్న వన్న సంగతొక్కటే నాకు బాగా జ్ఞాపకం వున్న విషయం!” అన్నాడు.\n\nఅప్పటి వరకూ వాళ్ళిద్దరి సంభాషణా వింటూ, నిశ్చేష్టుడై కూచుని వున్న కోయ గోమాంగ్, హాతాత్తుగా ప్రాణం వచ్చిన వాడిలా కేశవుడి కేసి తల తిప్పి, “నా కళ్ళకు లోయ కావల ఎక్కడో దీపాలవెలుగు కనిపిస్తున్నది. చెవులకు ఏనుగులు ఘంకరించిన ధ్వని వినబడుతున్నది,” అన్నాడు.\n\n“నా కలాంటి కాంతులు గాని, ధ్వనులు గాని వినిపించటం లేదు. నన్నేదో మత్తు ముంచేస్తున్నది. నాకీ రాకాసిలోయలోని బంగారమూ వద్దు, వెండీ వద్దు. ప్రాణం విసిగిపోయింది. చావంటే నాకేం భయం\n\nలేదు-కాని, చచ్చే ముందు ఒక్కసారైనా మా అయ్యను చూడగలిగితే, ఎంత బావుండును!” అంటూ కేశవుడు కళ్ళు మూసు కుని, వెనక్కు చేరగిలబడిపోయాడు.\n\nజయమల్లు కేశవుడి భుజం పట్టుకుని లాలిస్తూ, “నిరుత్సాహపడకు, కేశవా! జగ భోజి, వాడి శిష్యుడు కింకరుడి సంభాషణ విన్న తరూతనాకు మనక్ష్టాలు తీరేసమయం ఆసన్నమయిందని నమ్మకం కలుగుతున్నది. మనం, నీ ముసలి తండ్రినే కాదు, బ్రహ్మపుర రాజునూ, రాజ గురువునూ-అందర్నీ చూడ గలగవచ్చు. ఈ లోయలోని నిధులు మాత్రం మనవి. అవి సంపాయించే శక్తి మనకే వున్నది. వాటి మీది హక్కు కూడా మనదే,” అన్నాడు.\n\n“భవిష్యత్తుమనకనుకూలంగా వుస్తుదని, అంత నమ్మకంగా నుప్యెలా చెప్పగలవు?” అని అడిగాడు కేశవుడు.\n\nజయమల్లు, “కాలభైరవుడు నిన్నావేశించి నప్పుడు, నువ్వు బ్రహ్మదండి మాంత్రికుడితో అన్నమాటలివి: ‘వింధ్యారణ్యాల కవతల ఒక గొప్ప కొండ లోయ వున్నది. అదే రాకాసి లోయ! ఆ లోయలో ఒక చోట ఎత్తయిన ఒక రావిచెట్టు, దాని కింద ఒక పాము పుట్ట... ఎండి మోడుగా వున్న చెట్టు వెన్నెల రాత్రి ఫలపుష్పాలతో నిండి పోతుంది... పులి రాజును చంపి, చర్మం వలిచి, దాన్ని...’ ఆ తరవాత బ్రహ్మపుర రాజగురువు తన మంత్రశక్తితో నీ నోరు కట్టేశాడు,” అని చెప్పాడు.\n\n“మనం రాకాసిలోయ చేరామన్న సత్యం ఒక్కటి తప్ప, తతిమ్మా మాటల్లో వున్న\n\nనిజమెంతో ఇంత వరకూ సూచనగా నైనా బయటపడలేదు,” అన్నాడు కేశవుడు నిస్స్టు హగా.\n\n“కాలభైరవుడు ఆవేశించినప్పుడు, నువ్వు చెప్పిన ప్రతి అక్షరం నిజమై తీరుతుంది. ఇంతకు ముందు జగభోజి అన్న మాటల్లో ‘పులిరాజుకూడా మేల్చున్నాడు!’ అన్నపదం అర్థం ఏమిటి? మనం సూర్యోదయం కాగానే లోయలోకిదికి, ఎలాగో ఆపులిరాజును చంప బోతున్నాం. తుంతదాని చ్ఛుం మిచి, దాన్ని...\"\n\nజయమల్లు మాట ముగించే లోపలే, వాళ్ళు కూర్చుని వున్న కొండరాళ్ళకు దిగు వగా పెద్దపులి భయంకరంగా రంకె వేసింది. ఆ ధ్వని వింటూనే ముగ్గురూ తలలు వంచి కిందికి చూశారు. వాళ్ళకు నిప్పు రవ్వల్లా కణకణ లాడుతూ మెరుస్తున్న రెండు కళ్ళు లోయ అడుగున కనిపించినై.\n\n“ఇదే పులిరాజు! ఆ మెరుస్తున్న కళ్ళు మనం చూడ గలుగుతున్నామంటే, అది మోర ఎత్తి, మనకేసే చూస్తున్నదన్న మాట!” అన్నాడు కోయగోమాంగ్.\n\n“మన నది గుర్తించింది, దాన్ని మనం గుర్తించాం, బావుంది! ఒకళ్ళ నొకళ్ళు చంపుకునేందుకు వెతుక్కోవలసిన శ్రమ తప్పింది. గోమాంగ్! నీ దగ్గిర విషం పూసిన అంబులు వున్నవి గదా?” అన్నాడు జయమల్లు.\n\n“ఉన్నవి. ఇప్పుడే పులి వేట ప్రారంభిద్దా మంటావా, మల్లూ?” అని అడిగాడు కోయ గోమాంగ్.\n\n“వేటకు ఇది సరైన సమయం కాదు. ఈ చీకట్లో, మనం చంపిన పులిరాజును జగభోజి ఎత్తుకు పోవచ్చు. మనం దాన్ని కొంచెం రహస్యంగా చంపాలి. అది మనను విడిచి పారిపోతుందన్న భయం లేదు. మన వాసన పసి కట్టింది గనక, మనం దానికి గుర్తు; దాని మెరిసే కళ్ళు చూశాం కనక, మనకు అది గుర్తు. ఎవర్ని ఎవరు చంపి చర్మం ఒలుచు కోగలమో ఉదయం కాగానే చూద్దాం. ఆ తరవాత జగభోజి అంతుతేల్చాలి,” అన్నాడు జయమల్లు నిబ్బరంగా. గోమాంగ్, జయమల్లు సంభాషిస్తున్నంతసేపూ కేశవుడు నిశ్చలంగా కూచుని వున్నాడు. వాళ్ళిద్దరి సంభాషణా ఆగిపోగానే అతడు, జయమల్లు కేసి ఆశ్చర్యంగా చూస్తూ, “మల్లూ, నాకేం మతిపోవటం లేదుగదా! మేలుకుని వుండే”\n\nకలలు కంటున్నానేమో అని భయంగా వున్నది. లోయ కావలి నుంచి ఏమిటా ధ్వనులు? వింతగా వుందే!” అన్నాడు.\n\n“నీకూ, ఏనుగుల ఘంకారం లాటి ధ్వనులు వినబడుతున్నవా?” అని ప్రశ్నించాడు జయమల్లు.\n\n“ఏనుగులు చేసే ఘంకారాలే కాదు, ఎక్కడో గంటల చప్పుడు కూడా వినబడుతున్నది. ఏమంటావ్, గోమాంగ్? నీ కలాటి ధ్వనులేమైనా వినబడుతున్నవా?” అని అడిగాడు కేశవుడు.\n\n“ఇదంతా ఏదో మాయలా వుంది. నాకు గంటలు మోగుతున్న ధ్వనే కాదు, గాలి మోసుకొస్తున్నట్టు ఏవో మాటలు కూడా వినబడుతున్నవి. నన్నడిగితే, ఇదంతా ఏదో మంత్ర ప్రభావం వల్ల మనకు కలుగుతున్న భ్రమ అంటాను,” అన్నాడు గోమాంగ్.\n\nకోయగోమాంగ్ మాటలు జయమల్లులో రకరకాల ఆలోచనల్ని రేకెత్తించినై. గోమాంగ్ అన్నట్టు ఈ రాకాసిలోయ అంతా మంత్ర గ్రస్తమా? జగభోజి బ్రహ్మాపుర రాజు కూతురు\n\nకల్పకవల్లిని, ఏవిధంగా ఇక్కడికి తీసుకు రాగలిగాడు? ఈ లోయలో నుంచి కాలు బయటికి పెట్టకుండోనే, వాడా కార్యం సాధించాడా? జయమల్లు ఇలాంటి ప్రశ్నలకు సమాధానాల కోసం సతమత మవుతుంటే, కేశవుడు తన తండ్రి ఈ సమయంలో ఇక్కడ వుంటే, ఎంతో బావుండేదని ఆలోచిస్తున్నాడు. కోయగోమాంగ్ తమ నాయకుడైన గడేజంగ్ వస్తే, రాజకుమార్తి జగభోజి చెర్ర నుంచి విముక్తురాలు కాగలదని యోచిస్తున్నాడు.\n\nరాకాసిలోయకు ఈవలి వైపున ఆ ముగ్సరు మెత్రులూ ఎవరి ఆలోచనల్లో వారుండగా, లోయకు ఆవల నుస్న మైదా నంలో బ్రహ్మాపురం రాజూ, రాజగురువూ సైన్యం మధ్య తమ కోసం నిర్మించబడిన డేరాల్లో కూచుని ముందు కర్తవ్యం గురించి చర్చలు జరుపుతున్నారు. వాళ్ళను పట్టు కున్నసమస్య: సైన్యంతో రాకాసిలోయ లోకి దిగటమా? లేక కొద్దిమంది అంగరక్షకుల్ని పెంట తీసుకుని లోయలోకి ప్రవేశించటమా?\n\nఅన్నది.\n\n-(ఇంకావుంది)\n\nరాజ్యార్థుత\n\nషట్టుమాలని విక్రుమార్కుడు\nచెట్టువద్దకు తిరిగిచెళ్ళి,\nచెట్టుపై నుంచి శవాన్ని\nదించి భుజాన వేసుకుని,\nఎప్పటి లాగే మౌనంగా\nశ్మానం కేసి నడవ సాగాడు.\nఅప్పుడు శవంలోని బేతాళుడు,\n“రాజా, ఎన్ని అవాంతరాలు\nఎదురైనప్పటికీ సడలని నీ పట్టుదల\nబహుధా ప్రశంసనీయం. పాలకుడికి\nపట్టుదలతో పాటు శౌర్యపరాక్రమాలు\nఎంత అవసరమో రాజువైన నీకు ప్రత్యే\nకంగా చెప్పువలసిన అవసరం లేదు.\nఅయితే, కొందరి పక్షపాత్రవైఖరివల్లనో,\nఅర్హతను నిర్ణయించడంలో తడబాటు\nకారణంగానో కొన్ని సందర్భాలలో అస\nలైన శౌర్యపరాక్రమాలు గుర్తింపు\nపొందకుండా మరుగున పడిపోతూ\nఉంటాయి. నీకు తగుహెచ్చరికగా\nఉండగలందులకు, అలా పక్ష\n\nబేతాళ కథలు"
        },
        {
            "title": "రాజ్యార్హత",
            "page_start": 19,
            "author": "నందిరాజు పద్మలతా జయరాం",
            "pdf_page": 19,
            "content": "పాతవైఖరితో వ్యవహరించిన ఒక గురువు కథ\nచెబుతాను, శ్రమ తెలియకుండా, విను,”\nఅంటూ ఇలా చెప్పసాగాడు:\n\nసుప్రతీకం విస్తీర్ణంలో చిన్నడైనా సుసంపన్న\nరాజ్యం. పాలనాదక్షుడైన రాజు సుదక్షణుడి\nఏలుబడిలో ప్రజలు సుఖసంతోషాలతో\nప్రశాంతంగా జీవించేవారు. అయితే రాజుకు\nయాభైయేళ్ళు దాటినా సంతానం కలగక\nపోవడంతో ఆయన విచారగ్రస్తుడయ్యాడు.\n\nరాజు ఒకనాడు మంత్రి గంగాధరుణ్ణి\nపిలిచి, “మంత్రివర్యా, రాజ్యం వీరభోజ్యం\nకదా! నా తదనంతరం సింహాసనానికి తగిన\nవారసుడు లేకపోతే, ఈనాడు ఎంతో సన్నిహి\nతంగా మెలుగుతూ, సగౌరవంగా సంబంధ\nబాంధవ్యాలు నెరుపుతూన్న ఇరుగు పొరుగు\nరాజులు కత్తులు దూయగలరు. అండలేని\n\nవారు అందరికీ చులకన అన్నమాట సామాన్యు\nలకే కాదు; పాలకులకు కూడా వర్తిస్తుంది.\nనా తరవాత ఎవరు అన్న ప్రశ్న తరచూ నన్ను\nఅశాంతికి గురిచేస్తోంది. బంధువుల్లో ఒకరిని\nదత్తత చేసుకుందామన్న రాణిగారి సూచన\nనాకు అంత సముచితంగా తోచడం లేదు.\nతగిన వారసుణ్ణి నియమించి, ప్రశాంతమైన\nప్రజల జీవితానికి భద్రత కల్పించడం ఎలాగో\nతెలియడం లేదు,” అన్నాడు నిట్టూరుస్తూ.\n\nఆ మాటలకు మంత్రి కొంతసేపు మౌనంగా\nఆలోచించి, “మహారాజా, తమ ఆవేదన\nసకారణమైనదే. ఆలోచించులసినదే. ఇందుకు\nఒక ఉపాయం తోస్తున్నది,” అన్నాడు.\n\nఏమిటో చెప్పమన్నట్టు తలపంకించాడు\nరాజు.\n\n“హరితవనంలోని విద్యాసాగరుడి గురు\nకులం గురించి తమకు తెలుసు కదా? అక్కడ\nపరాక్రమవంతులైన క్షత్రియ యువకులెం\nదరో విద్యాభ్యాసం చేస్తూంటారు. మనం\nఒకసారి ఆ గురుకులాశ్రమాన్ని సందర్శించి,\nఈ విషయంలో విద్యాసాగరుడి సాయం\nతీసుకోమడం శ్రేయస్కరమని భావిస్తున్నాను,”\nఅన్నాడు మంత్రి గంగాధరుడు.\n\nమరునాడే రాజు మంత్రిని వెంటబెట్టుకుని\nవిద్యాసాగరుడి గురుకులాశ్రమానికి వెళ్ళి,\nఆయనకు విషయం చెప్పాడు. గురువు వారికి\nతగుమర్యాదలు చేశాక, “రాజా, తమరు\nమంచి సమయానికే వచ్చారు. విజయదశమి\nసందర్భంగా గురుకులంలో ఈ రోజు నుంచి\nమూడు రోజుల పాటు విద్యార్థుల మధ్య ప్రతిభా\n\nపాటవాల పోటీలు జరుగనున్నాయి. కాబట్టి మీరు వాటిని స్వయంగా వీక్షించి తగిన నిర్ణయం తీసుకోవచ్చు,” అన్నాడు.\n\nఆ తరవాత మూడు రోజుల పాటు జరిగిన పోటీలలో విలువిద్యలో ప్రతాపుడు, కత్తి సాములో ప్రచండుడు, మల్లయుద్ధంలో ప్రశాంతుడు గెలుపొందారు. ఈ ముగ్గురూ తక్కినశాస్త్ర విద్యలలోనూ ఒకరికొకరు దీటుగా నిలిచినవారే.\n\nఆ ముగ్గురిలో రాజు కాదగినవాడేరా అని రాజు ఆలోచిస్తూండగా గురువు, “ఈ ముగ్గురికి మరొక్క పరీక్షకూడా పెట్టాలనుకుంటున్నాను. ప్రస్తుతానికి మీరు రాజధానికి వెళ్ళండి. నేను సమాచారం అందించగానే వచ్చారంటే మీ కోరిక తప్పక నెరవేరుతుంది,” అన్నాడు.\n\nరాజు సరేని రాజధానికి తిరుగు ప్రయాణ మయ్యాడు.\n\nఆరోజే గురువు ముగ్గురు శిష్యులనూ పిలిచి, “దేశాటన చేసి ప్రత్యక్షంగా ఎంతో కొంత లోకజ్ఞానం సముపార్జిస్తేనే మీ విద్యా భ్యాసం పూర్తవుతుంది. మీరు ముగ్గురు మూడు దిశలకు విడివిడిగా వెళ్ళి, దేశాటన చేసి నలభైయవ రోజు ఆశ్రమానికి తిరిగి వచ్చి, మీకు ఎదురైన అనుభవాల గురించి చెప్పాలి,” అన్నాడు.\n\nముగ్గురు యువకులూ మరునాడు వేకువ జామున గురువు ఆశీస్సులు పొంది బయలు దేరారు. రాజ్యంలోని వివిధ ప్రాంతాలు పర్యటించి, గురువు ఆజ్ఞాపించిన విధంగా నుభైయవ రోజు గురుకులానికి తిరిగి మ్చూరు.\n\nఆసమయానికి రాజు, మంత్రీ కూడా అక్కడే ఉన్నారు.\n\n“దేశాటన చేసి అనుకున్న సమయానికి క్షేమంగా తిరిగి వచ్చినందుకు చాలా సంతోషం. మీరు చూసిన వింతలను విశేషాలను, ఎదు ర్కొన్న అనుభవాలను, తెలుసుకున్న విషయాలను ఒక్కొక్కరుగా వివరించండి,” అన్నాడు గురువు శిష్యులతో.\n\nమొదట విలువిద్యా ప్రవీణుడైన ప్రతాపుడు, “ఉత్తర దిశగా వెళ్ళిన నా ప్రయాణం ఎలాంటి ఇబ్బందులూ లేకుండా నల్లేరుపై బండిలా హాయిగా సాగింది. అయితే, రాజ్యం పాలిమేరలోని అడవి ప్రాంతంలో కొందరు యువకులు మారణాయుధాలు ప్రయోగించడం; పొంచి వుండి ప్రత్యర్థిని దొంగ దెబ్బ తీయడం లాంటి వాటిల్లో రహస్యంగా శిక్షణ\n\nపొందుతూండడం గమనించాను. ఆరా తీయ డంతో, వాళ్ళు పొరుగు రాజ్యమైన పుష్కళ పురానికిచెందినవారనీ; నిరుద్యోగంతో, పేదరి కంతో నిరాశా నిస్ప్రహలకు లోనైన ఆ యువ కులు ప్రశాంతంగా ఉన్న మన రాజ్యసరి హద్దుల్లో అలజడిని సృష్టించి, ప్రజల సంపదలను దోచుకోవడానికి తయారవుతున్నారనీ తెలియవచ్చింది. ఏం చేయడమా అని ఆలోచించి వాళ్ళకు శిక్షణనిస్తూన్న మధ్యవయ స్కుణ్ణి, బండ చాటునుంచి బాణం ప్రయో గించి హతమార్చాను. ఈ విషయాన్ని రాజు గారి దృష్టికి తీసుకురావాలని భావించాను,” అన్నాడు.\n\n“దక్షిణ దిశగా వెళ్ళిన నాకు రాజ్యసరి హద్దుల్లోని మారుమూల గ్రామాల్లో దొంగల బెడద అధికంగా ఉన్నట్టు తెలియవచ్చింది.\n\nఎప్పుడు దొంగలు వచ్చిపడతారో ఏమోనని ప్రజలు భయంతో బిక్కు బిక్కు మంటు న్నారు. రక్షణా వ్యవస్థ లోపభూయిష్ఠం కావడమే ఆ దుస్థితికి కారణం. ఒక గ్రామం గుండా వెళుతూన్నప్పుడు వచ్చిపడిన దొంగలను స్వయంగా ఎదుర్కొని కత్తిసాము ప్రావీణ్యంతో తరుమగొట్టాను. ఆ తరవాత, అక్కడి యువకులకు కత్తిసాము శిక్షణనిచ్చి దొంగలను కలిసికట్టుగా ఎదుర్కొనే ధైర్యం కలిగించి వచ్చాను. మార్గ మధ్యంలో నా మీదికి ఉరికిన చిరుతపులిని చంపి, దాని చర్మాన్ని మీకు కానుకగా తీసుకువచ్చాను. స్వీకరించండి,” అన్నాడు ప్రచండుడు.\n\n“తూరుపు దిశగా వెళ్ళిన నాకు అంతా ప్రశాంతంగా గడిచి పోయింది. క్షాత్రవిద్యలను ప్రదర్శించే అవకాశం రాలేదు. పక్షం రోజులు ప్రయాణం చేసి నేను సుప్రసిద్ధసింధుభైరవీ నగరాన్ని చేరాను. అక్కడి పురాతన కరివరదుడి ఆలయంలో ఒక వింత దృశ్యం కంటపడింది. అపురూప శిల్పాలకు నిలయమైన ఆదేవాలయంలో ఒకస్తంభానికి చెక్కిన నర్తకి శిల్పానికి వెనక ఒక బల్లి ఇరుక్కుపోయి, బయటకు రాలేక నానా అవస్థపడుతున్నది. దానిని వెలుపలికి తేవడం ఎలాగా అని ఆలోచిస్తూ అక్కడే కూర్చున్నాను. కొంత సేపటికి మరో రెండు బల్లులు తమ నోటితో ఆహారాన్ని తెచ్చి, ఆపదలో ఉన్న బల్లికి అందిస్తున్నాయి. దానిని చూసి అమితాళ్ళర్యం చెందిన నేను, ఆలయ నిర్వాహకులకు విషయం చెప్పి, శిల్పులను\n\nపిలిపించి బల్లి క్షేమంగా బయటపడేలా చేశాను. తిరుగు ప్రయాణంలో విక్రాంత అరణ్య ప్రాంతంగుండా వస్తూండగా, ఒక దిగుడు బావిలో ఏనుగుపిల్ల పడిపోవడం చూశాను. దానిని కాపాడే మార్గం తెలియక తక్కిన ఏనుగులు బావి చుట్టూ చేరి రోదిస్తు న్నాయి. ఆ సంగతిని దాపులనున్న భిల్లుల గూడానికి తెలియజేసి, వాళ్ళ సాయంతో గున్న ఏనుగును బావినుంచి పైకెత్తించాను. బల్లులు, ఏనుగుల మధ్య ఉన్న ప్రేమ, ఐకమత్యం మనుషులమైన మనలో కొరవ డడం భావ్యం కాదని వివరించి చెప్పి, తరచూ తెగల మధ్య చీటికి మాటికి గొడవలు పడే భిల్లుల మధ్య స్నేహసంబంధాలను ఏర్పరచి వచ్చాను,” అన్నాడు ప్రశాంతుడు.\n\nక్రూరులనూ, క్రూర మృగాలనూ శౌర్య పరాక్రమాలతో మట్టుపెట్టిన ప్రతాపుడు, ప్రచండుడు ఈ ఇరువురిలో ఒకరిని రాజును చేస్తే రాజ్యం క్షేమంగా ఉండగలదని తమలో తాము చర్చించుకుని రాజూ, మంత్రీ గురువు కేసి చూశారు.\n\n“రాజా, తమకు సమ్మతమైతే రాజ్యసింహా సనానికి అన్ని విధాలా అర్హుడు ప్రశాంతుడే. అతడి పాలనలో సుప్రతీక ప్రజలు సుఖ శాంతులతో వర్ధిల్లగలరు,” అన్నాడు గురువు విద్యాసాగరుడు.\n\nఆ మాట వినగానే రాజు ఉలిక్కి పడ్డాడు. కాని వెంటనేతేరుకుని, “తమ అభిప్రాయాన్ని ఆజ్ఞగా భావించి శిరసావహిస్తున్నాను, గురు వర్యా,” అన్నాడు.\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా, రాజుకు శౌర్యం ప్రధానం. అనుభవపూర్వకంగా దీనిని గ్రహించడం వల్లే రాజు సుదక్షణుడు రాజ్యం వీరభోజ్యం అని మొదటి చెప్పాడు. అటు వంటి రాజు దుండగులనూ, దుష్ట మృగా లనూ మట్టు పెట్టడంలో శౌర్యపరాక్రమాలు ప్రదర్శించిన మేటి యోధులను కాదని, జంతు ప్రేమను కనబరచిన ప్రశాంతుణ్ణి రాజును చేయడానికి ఎందుకు సమ్మతించాడు? గురువు విద్యాసాగరుడి మాట మీది గౌరవం కారణంగా రాజు దేశప్రజల భవిష్యత్తును ప్రశ్నార్థకం చేయడం భావ్యమా? గురువు ఇలాంటి సలహా ఇవ్వడానికి ఆయన పక్షపాతబుద్ధి కారణం కాదా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “రాజుకు శౌర్యపరాక్రమాలు ప్రధానమే. అందులో అణుమాత్రం సందేహం లేదు. అయితే, వాటికి తోడు మానవత్వం, ప్రేమ చాలా అవసరం. ప్రశాంతుడికి ఆపదలో ఉన్న వారిని ఆదుకో\n\nవాలనే ఆర్తి, ప్రజలను కూడగట్టేనేర్పు ఉన్నవి. ప్రతి ప్రాణినీ ప్రేమగా చూడగల ప్రశాంతుడు రాజైతే ప్రజలను కన్న బిడ్డల్లా పరిపాలించగలడు. విద్యాసాగరుడి వద్ద శస్త్రాస్త్ర విద్యలు నేర్చి మల్లయుద్ధంలో మొదటి వాడుగా వచ్చాడు గనక, ప్రశాంతుడికి శౌర్యపరాక్రమాలు లేవనడం సబబు కాదు. అంతటి శక్తిసంపన్నుడికి మానవత్వం, పదిమందినీ కూడగట్టగల నేర్పు ఉన్నాయి గనక-తక్కిన ఇరువురి శక్తిసామర్థ్యాలను కూడా తగిన విధంగా ఉపయోగించుకుని ప్రజల సుఖసంతోషాలకూ, క్షేమానికీ పాటుపడగలడు. ఇవన్నీ క్షుణ్ణంగా ఆలోచించే గురువు విద్యాసాగరుడు ప్రశాంతుణ్ణి రాజ్యానికి అర్హుడిగా ఎంపిక చేశాడు. పక్షపాత బుద్ధితో కాదు. ఈ సత్యాన్ని గ్రహించడం వల్లే రాజు అందుకు సమ్మతించాడు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు.\n\n- (కల్పితం)\n\n[ఆధారం : నందిరాజు పద్మలతా జయరాం రచన]\n\nమే 2008\n\n24\n\nచందమామ\n\nGet India's Most Loved Magazine for Children at your doorstep\n\nSubscribe to Chandamama\n\n12 issues for Rs 180/-\n\nChandamama stories explore our traditions, folk tales, mythology, history and science in an unforgettable narrative style which captures your child's imagination.\n\nGenerations of children have grown up reading Chandamama in their native language.\n\nSubscribe today and let your child's quest for knowledge stay alive forever.\n\nI want to subscribe to the following editions of Chandamama: (Tick whatever applies)\n\nEnglish\n\nLanguage\n\nJunior Chandamama\n\nMy Name\n\nDate of Birth\n\nSend my issues to: Mr/Ms\n\nAddress\n\nCity\n\nState\n\nPin\n\nTelephone\n\nMobile\n\nEmail\n\nEnclosed Cheque/DD for Rupees\n\nCheque/DD no.\n\nFavouring Chandamama India Ltd\n\non\n\nbank. (Send At-par cheques or add Rs. 60 for non-Chennai cheques) Your subscription will start in 4 weeks.\n\nPlease mail the subscription form to:\n\nChandamama India Limited, JVL Plaza, 6th Floor, 626 (Old 501) Anna Salai Teynampet, Chennai - 600 018.\n\nTel: (044) 24334455 Telefax: 24322103 Email: chandamama@chandamama.com Web: www.chandamama.com\n\n*Language/edition for one year is Rs. 180. Only English: Rs. 180 for 1 year. English + any language: Rs. 360 for 1 year.\n\nEnglish Chandamama + Junior: Rs. 360 for 1 year. English Chandamama + Junior + any language: Rs. 540 for 1 year.\n\n*Conditions apply."
        },
        {
            "title": "నాకు నచ్చిన కథ-11",
            "page_start": 26,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "కుంటూ అతడు షెల్ఫ్ లోని చిన్న గడియారం కేసి చూశాడు. పస్నెండు దాటి పది నిమిషాలయినట్టు తెలి సింది. అప్పటికే అర్ధరాత్రి దాటిందన్న మాట!\n\nపట్టు వదలకుండా పుస్తకం మీద మనసును కేంద్రీకరించడానికి అతడు ప్రయత్నించాడు. అయితే, పుస్తకంలోని అక్షరాలు అతణ్ణిఏమాత్రం ఆక్షించలేకపోయాయి. అతడిదృష్టిమేజా మీది మానవ కపాలం మీద పడింది. దాన్ని అతడు పరిశీలనగా చూడసాగాడు. అతడి చూపులతో పాటు ఆలోచనలు కూడా కపాలం మీద, ముఖ్యంగా దాని రెండు కళ్ళ కంతల మీద కేంద్రీకృతమయ్యాయి.\n\nగతంలో ఆ కంతలలో అందమైన కళ్ళు ఉండేవి కదా! ఆ కళ్ళు మనలో చాలా మంది లాగే ప్రేమిస్తూ, ద్వేషిస్తూ జీవించి ఉంటాయి. అనుకున్నాడు. ఉన్నట్టుండి గడియారం టిక్ టిక్ శబ్దం ఎక్కువయినట్టనిపించింది. గదిలో వేరెవరో ప్రవేశించినట్టు, ఫలానా అని చెప్పలేని ఆ శక్తి గది అంతా వ్యాపించినట్టు వింత భావన కలగడంతో అతడి మనసును చెప్పరాని భయం పట్టుకున్నది.\n\nకొంత సేపటికి హఠాత్తుగా గది లోపల ఎక్కడో ఎవరో గోడను గోళ్ళతో మెల్లగా గోకు తూన్న శబ్దాన్ని అతడు స్పష్టంగా వినగలిగాడు. భయంతో చుట్టూ కలయచూశాడు. శబ్దం ఠక్కున ఆగిపోయింది. భీతికొలిపే నిశ్శబ్దం గుండెను పిండినట్టయింది. కళ్ళను గట్టిగా మూసుకుని తను విన్న శబ్దం కేవలం భ్రమ మాత్రమే అని మళ్ళీ మళ్ళీ అనుకున్నాడు. పుస్తకం మూసేసి వెళ్ళి పడుకోవాలని లేవ బోయాడు.\n\nసరిగొగ్గా ఆసుమయంలో మళ్ళీ ఆ గోకుతు శబ్దం వినిపించ సాగింది మరింత స్పష్ట మరీ దగ్గర నుంచి వస్తున్నట్టనిపించి భయంతో కంపించి పోయాడు. అని చూశాడు. ఆ శబ్దం మానవ కపాలం వస్తున్నట్టు గ్రహించాడు. కొట్టుకోసాగింది. తన ప్రమేత తను కపాలం కేసి చూపులను దాని నుంచి కంగారు పడ్డాడు. మరీ మీది కపాలం కొద్దిగా కదలసాగింది. దాని అమీదే ఉన్నది. గుండె బకెవ్వున అరిచి అలాగే మోహన్ కళ్ళు తెరిపరిచిత ముఖాలు కనిపించినవ్వుతూ మేజా కేసి చేసి చూశాడు. ఎముకల మధ్య, అవచచ్చిన చిట్టెలుక కని\n\nప్రయత్నం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానము ద్విత్వం విధానమ\n\nమహానీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (29)\n\nఅర్థరాత్రి ఆక్రందన!\n\nశ్రీరామకృష్ణపరమహంస (1836-1886)\nప్రధాన శిష్టుడైన స్వామి వివేకానంద (1862-\n1902) తన అద్భుతుడైన వాగ్ధాటితో భారతీయ\nతల్వ చింతనా ప్రవంత అయిన వేదాంతాన్ని\nవిపులీకరించడం ద్వారా అమెరికా దేశమేధావు\nలలో పెద్ద కదలికను కలిగించాడు. అంత వరకు\nభారత దేశం అన్నా ఇక్కడి మతం అన్నా మూఢ\nవిశ్వాసాల, అర్థంపర్థం లేని ఆచార వ్యవహారాల\nపుట్టగా అక్కడి పలువురు భావిస్తూ ఉండే\nవారు. స్వామిజీ ఉపన్యాసాలను విన్నవారు\nవేదకాలంలోనే భారతదేశంలో మానవుడి\nసత్యాన్వేషణ ఆరంభమయిందన్న సత్యాన్ని\nగ్రహించగలిగారు. భారత దేశం పట్ల గౌరవం\nచూపసాగారు. త్వరలో వందలాది మంది అమె\nశ్రీకా దేశస్థులు, ఆయన శిష్యులుగా, అభి\nమూనులుగా చేరారు.\n\nఅమెరికా తరవాత ఆయన ఇంగ్లాండు\nలోనూ పర్యటించాడు. అక్కడ కూడా ఆయన\nఉష్ణ్యాసాలు సత్యాన్వేషకులపై గాఢమైన\nప్రభాశాన్ని చూపాయి. పలువురు ఆయనకు\nశిష్యులయ్యారు. అలాంటి వారిలో ఉత్తరోత్తరా\nసిస్టర్ నివేదితగా, తన జీవితాన్ని భారతదేశ\nసేవకు అంకితం చేసిన మీస్ మార్గరెట్ నోబెల్\nమున్నెన్న తగినవారు.\n\n1896లో స్వామీజీ మాతృదేశానికి తిరిగి\nవచ్చాడు. దేశప్రజలు ఆయనకు ఘన స్వాగతం\nపలికారు.\n\nగురుదేవులు శ్రీరామకృష్ణ పరమహంస\nపవిత్ర స్మృతిని చిరస్థాయిగా నిలబెట్టాలన్న\nసంకల్పంతో స్వామి వివేకానంద తోటి శిష్యు\nలతో కలిసి రామకృష్ణ మిషన్ను స్థాపించాడు.\nఅందులోని సభ్యులందరూ ఆధ్యాత్మిక లక్ష్య\nసాధనతో పాటు, దేశంలోని అభాగ్యజీవులైన\nపేదలకు సేవలందించాలన్న ఉన్నత ఆశయం\nకలిగిన యువసన్యాసులే. కొల్‌కతా శివారు\nప్రాంతుడైన బేలూరులో ప్రధాన కార్యాలయం\nఏర్పాటు చేసుకున్నారు. దానికి బేలూరు\nమఠమనే పేరు వచ్చింది.\n\nతోటి సన్యాసులతో కలిసి స్వామీజీ అక్కడే\nఉండేవారు. ఆయన ఉంటూన్న గదికి పక్కనే\nశ్రీరామకృష్ణ పరమహంస మరొక ముఖ్య\nశిష్యుడు విజయానంద ఉండేవాడు.\n\nఅది హుగ్గీ (గంగా) నదీ తీరంలోని మఠంలో"
        },
        {
            "title": "అర్ధరాత్రి ఆక్రందన!",
            "page_start": 28,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "ప్రశాంతమైన అర్హరాత్రి సమయం. విజయా\nనందకు లీలగా ఏదో వింత శబ్దం వినిపిం\nచింది. దానిసి ఆయన జాగ్రత్తగా విన్నాడు.\nఎవరో ఏడుస్తూన్న శబ్దం. గది నుంచి పెలుపలికి\nవచ్చి చూశాడు. వరండాలో ఒక్కరూ కనిపించ\nలేదు. స్వామి వివేకానంద గదిలోకి తొంగి\nచూశాడు. అక్కడిదృశ్యం చూసి విజయానంద\nదిగ్గ్రాంతి చెందాడు. నేల మీద బోర్లా పడు\nకుని స్వామి వివేకానంద ఏడుపును దిగమింగ\nడానికి ప్రయత్నిస్తున్నాడు. విజయానందమెల్లగా\nతలుపు తెరుచుకుని సద్దు చేయకుండా లోప\nలికి వెళ్ళి స్వామి వివేకానంద పక్కన కూర్చుని\nఆయన్ను మెల్లగా స్పృశించాడు.\n\nఆశ్చర్యంతో లేచి కూర్చున్న స్వామీజీ.\nముఖాన్ని తుడుచుకుంటూ, “నువ్వు మేలు\nకునే ఉన్నావా?” అని అడిగాడు గద్గదస్వరంతో.\n\n“ఆరోగ్యం బాగోలేదా?” అని అడిగాడు విజయానంద ఆదుర్దాగా.\n\n“అదేం లేదు. బాగానే ఉన్నాను,” అన్నాడు స్వామీజీ.\n\nఆయన సమాధానం విజయా\nనందకు సంతృప్తిని కలిగించలేదు.\nస్వామీజీ విచారానికి కారణం అడి\nగాడు. వజ్రసదృశ్యాదయుడూ,\nశక్తివంతుడైన తమ యువనాయు\nకుడూ అయిన స్వామీజీ కన్నీళ్ళు\nకారుస్తూ ఏడ్వడం అంటే ఊహించ\nలేక పోయాడతడు.\n\nస్వామీజీ, మాట మారుస్తూ వేరు\nవిషయాలను గురించి మాట్లాడడం\nమొదలు పెట్టాడు. అయినా విజ\n\nయానంద వదిలి పెట్టేలా లేడు. ఆఖరికి స్వామీ\nజీకి అసలు సంగతి బయట పెట్టక కృష్ణలేదు.\n“పాశ్చాత్యదేశాలలో ప్రజలు సిరిసంపదలతో\nతులతూగుతూ సుఖసంతోషాలతో జీవించడం\nచూశాను. మాతృదేశానికి తిరిగి వచ్చాక ఇక్కడ\nకోట్లాది మంది ప్రజలు పేదరికులో తలమునక\nలుగా విలవిల లాడుతూండడం చూసి భరించ\nలేకపోయాను. పలుసార్మ బిగ్గరగా ఏడ్వా\nలనిపించింది. పగటిపూట గసక, ఆ బాధను\nనాలోనేదిగమింగుకున్నాను. నా బాధను, ఆదేద\nనను పదుగురి ఎదుట బయటపెట్టడం ఇష్టం\nలేదు. ఇప్పుడు రాత్రిపూట ఒంటరిగా ఉండడం\nవల్ల నా భావోద్వేగాలను నాలోనే అణచు కోవల\nసిన అవసరం లేకపోయింది. కన్నీళ్ళు పొంగి\nపొర్లాయి!”\n\nస్వామీజీని ఓదార్చడానికి విజయానందకు\nమాటలు లేకపోయాయి. ఇద్దరూ కొంత సేప్పు\nమౌసంగా కూర్చున్నారు. ఆ తరవాత స్వామీజీ\nచిన్నగా నవ్వడంతో విజయానంద లేచి తన గది\nకేసి అడుగులు వేశాడు.\n-(ఎం.డి)\n\nభారత దర్శిని\n\nఆదర్శ గ్రామం\n\nతమిళనాడు కోయంబత్తూరు జిల్లాలోని కేతనూర్ 1,500 ఇళ్ళుగల గ్రామం. అక్కడి 7,000 మంది జనాభాలోని ఒక్కరూ మద్యం ముట్టుకోరు. పొగతాగరు. గ్రామంలో అందరూ అంటే నూరు శాతం అక్షరాస్యులే. యువతీ యువకులందరూ పట్టభద్రులు. కాంక్రీటు రోడ్డుగల గ్రామం చాలా శుభ్రంగా ఉంటుంది. రోడ్డు పక్క చెత్తా చెదారం కనిపించదు. దుర్వాసన అంటూ ఉండదు. ఇక్కడి రోడ్డను యువతీయువకులే శుభ్రపరు. స్త్రీయ పిల్లలందరూ బడికి వెళతారు. గత పదేళ్ళలో ఒక్కరూ అర్ధంతరంగా బడి మానేసిన దాఖలాలు లేవు. ఇన్ని శుభలక్షణాలుగల ఆ గ్రామాన్ని ఆదర్శగ్రామం అనకుండా ఉండగలమా? ఆ గ్రామప్రజలను ప్రశంసించకుండా ఉండగలమా?\n\nఖజురహో దేవాలయాలు\n\nఏ రాజ్యపాలకులైనా రాజధానీ నగరంలో, నగర పరిసరాలలో ఆలయాలు నిర్మించడం ఆనవాయితీ. అయితే ఇప్పటి మధ్యప్రదేశ్ను ఒకప్పుడు పాలించిన చండేలా వంశస్థులు రాజధానికి దూరంగా జగత్తృపిసిద్ధిగాంచిన ఖజురహో దేవాలయాలు నిర్మించారు. అవి క్రీ.శ. 950-1050 మధ్య కాలంలో నిర్మించబడ్డాయి. పురాతన భారతీయ శిల్ప నైపుణ్యానికి అవి చక్కని తార్కాణాలు. బ్రహ్మాండమైన పెద్ద పెద్ద నిర్మాణాలకు కాకుండా అందమైన కుడ్య శిల్పాలకు ఈ దేవాలయం ప్రసిద్ధిగాంచింది. పెయ్యేళ్ళ నాటి భారతీయ జీవితంలోని వివిధ పార్శ్వాలు సుందర శిల్ప రాష్ట్రాలుగా మలచబడ్డాయి."
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "బీర్బల్ కథలు : 9\n\nబావిలోని వజ్రపుటుంగరం\n\nవేసవి మండపోతోంది. కణకణలాడే అగ్ని గోళంలా తొందరగా ఉదయించే సూర్యుడు బారెడు పైకెగబ్రాకేలోగా నిప్పులు చెరగడం ప్రారంభిస్తున్నాడు. అక్కడక్కడనీటిచెలమలు త్పుసుదులు ఇసుకమేటల్లాకుపించసాగాయి. బావులు ఎండి పోయాయి. ఎండ తీవ్రతకు తట్టుకోలేకపగటి పూట ఏధుల్లో తిరగడానికే జనం భయపడసాగారు.\n\nఒకూటివేకువసమయంలో అక్బర్ చక్రవర్తి వాహ్యాలీకి బయలుదేరాడు. ఆయన వెంట ఎప్పటిలాగే బీర్బల్తో సహా మరి కొందరు ప్రముఖులు కూడా ఉన్నారు. కొంతసేపు నడి చాక, “ఇప్పుడే వేడి ఆరంభమవుతున్నది. బావులన్నీ ఎండిపోతున్నాయి,” అంటూండగా అక్బర్ దృష్టి రహదారి సక్కనే ఉన్న ఒక బావి మీద పడింది. “ఆ బావిలో నీళ్ళున్నాయేమోచూద్దం రుండి,” అంటూ పెళ్ళి ఆయన బావిలోకి తొంగి చూశాడు. తక్కిన వారు కూడా ఆయన్ను అనుసరించి వెళ్ళారు.\n\n“బొట్టు నీళ్ళు లేవు,” అంటూ దీర్ఘంగా నిట్టూర్చాడు చక్రవర్తి.\n\n“పర్యాలు మచ్చేంతురకు ఈ పరిస్థితి త్పుదు ప్రభూ! బావిలో ఏదైనా నేసి అది నేలను తాకుతుందా అని చూడడానికి ఇది అనువైన కాలం. నీళ్ళుస్వప్పుడు వేస్తే అలా చూడలేము,” అంటూ బీర్బల్ బాట పక్కనే ఉన్న చిన్న\n\nరాయిని తీసి బావిలోకి విసిరాడు. అది నేలను తాకిన శబ్దం ‘టప్’ మని వినిపించింది.\n\n“ఒకరాయికి తోడు మరొక రాయి కావాలి కదా,” అంటూ చక్రవర్తి తన వేలికి ఉన్న వజ్రం పొదిగిన బంగారు ఉంగరాన్ని తీసి బావిలో వేశాడు. దాన్ని చూసి బీర్బల్ నివ్వెర పోయి, “ఒకరాయికి తోడు మరొక రాయి కావలసిందే. కాని, మామూలు రాయికి విలు మైన వజ్రం తోడు కాజాలదు కదా?” అన్నాడు. చక్రవర్తికి తను చేసిన పొరబాటు తెలియ"
        },
        {
            "title": "బీర్బల్ కథలు : 9",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "వచ్చింది. తొందరపడి ఆపని చేసినట్టు గ్రహి చాడు. సరే జరిగిందేదో జరిగిపోయింది. బావి లోకి దిగగల వారి చేత ఉంగరాన్ని వెలికి తీయిస్తే సరిపోతుంది, అని అనుకుంటూండగా ఆయనలో ఒక వింత ఆలోచన కలిగింది. “బీర్బల్, మనిషిని బావిలోకి దింపి ఉంగరాన్ని వెలుపలికి తీయించవచ్చు. అయితే...” అంటూ ఆగాడు చక్రవర్తి.\n\n“ఏమిటో సెలవివ్వండి, ప్రభూ!” అన్నారు బీర్బల్‌తో సహా అందరూ ముక్త కంఠంతో.\n\n“అయితే, బావిలోకి దిగకుండా పైనుంచే ఉంగరాన్ని ఎవరైనా వెలికి తీయగలరా?” అని అడిగాడు చక్రవర్తి.\n\n“అసాధ్యం!” అన్నాడు ఒక వృద్ధ ప్రముఖుడు.\n\n“అంటే, బావిలోకి దిగకుండా ఉంగరాన్ని వెలికి తీసే మార్గమే లేదంటారు. అంతే కదా?” అని అడిగాడు చక్రవర్తి.\n\n“అంతే ప్రభూ. అందులో ఏమాత్రం సందేహం లేదు,” అన్నాడు మరొక ప్రముఖుడు.\n\n“బీర్బల్, నీ అభిప్రాయమేమిటి?” అంటూ బీర్బల్‌కేసి తిరిగాడు చక్రవర్తి.\n\n“ఆ విషయంగానే ఆలోచిస్తున్నాను, ప్రభూ,” అంటూ తలపాగా తీసి బుర్రగోక్కో సాగాడు బీర్బల్.\n\n“బుర్రగోక్కున్నంత మాత్రాన పరిష్కార మార్గు తెలుస్తుందనుకుంటున్నాడు బీర్బల్,” అన్నాడు ఒక ప్రముఖుడు హేళనగా.\n\n“అవును. నాకు తరచూ అలా జరుగుతుంది. నీకు జరగదేమో!” అన్నాడు బీర్బల్.\n\n“నీకు మాత్రం ఎం జరుగుతుంది?” అని అడిగాడు ప్రముఖుడు.\n\n“బుర్ర ఉందిగనక! నీకు లేదు. ఆలోచన రావడం లేదు, అందుకు నేనేం చేయను?” అన్నాడు బీర్బల్.\n\nఆ మాటకు చక్రవర్తితో సహా అందరూ గల గలా నవ్వారు.\n\n“ఆ.. ఘోపానా... బుర్ర గోక్కుంటే మంచి ఉపాయం తోస్తుందని. ఇప్పుడు ఉంగరాన్ని ఎలా వెలికి తీయాలో తెలిసిపోయింది,” అన్నాడు బీర్బల్ ఉత్సాహంతో.\n\n“ఎలా తీస్తావో చెప్పు,” అని అడిగాడు చక్రవర్తి\n\nచాలా అత్రుతగా.\n\n“అందుకు కొంచెం\nసమయం కావాలి జహా\nపనా! అంతా సక్రమంగా\nజరిగితే సాయంకాలాని\nకల్లా వెలికి తీయగలను.\nఅంతవరకు నా పథకాన్ని\nరహస్యంగా ఉంచడం\nమంచిది,” అన్నాడు బీర్బల్ వినయంగా.\n\n“ఇందులో తిరకాసు ఏదీ లేదు కదా!”\nఅన్నాడు ఇంతకు ముందు బీర్బల్ చేత అప\nహాస్యానికి గురైన ప్రముఖుడు.\n\n“అది నానైజానికి విరుద్ధమైనది ప్రభూ!\nఅయినా, ఆ పనిని సాధించే చక్కటి\nఉపాయం ఉన్నప్పుడు, అడ్డుదారులతో నాకు\nపనేమిటి?” అన్నాడు బీర్బల్ ఎంతో విశ్వా\nసంతో.\n\n“బావుంది. కాని ఇద్దరు భటులను కాపలా\nఉంచడం ఎందుకైనా మంచిది ప్రభూ,”\nఅన్నాడు ప్రముఖుడు అంతటితో వదలిపెట్ట\nకుండా.\n\n“బీర్బల్ మీద నాకు పూర్తి నమ్మకం ఉంది.\nఅయినా, నీ సలహాను కూడా పాటిస్తాను,”\nఅంటూ చక్రవర్తి ఎవరూ బావిలో దిగకుండా\nచూసుకోమని ఇద్దరు భటులను ఏర్పాటు\nచేసి వెళ్ళాడు.\n\nఅక్కడే ఉండిపోయిన బీర్బల్ చుట్టుపక్కల\nకలయచూశాడు. కొద్ది దూరంలో ఒక గుడిసె,\nదాని పక్కన చెట్టుకు కట్టబడిన ఒక ఆవు\nకనిపించాయి. బీర్బల్ చకాచకా గుడిసె వద్దకు\n\nవెళ్ళి, “లోపల ఎవరున్నారు?” అని పిలి\nచాడు.\n\nవంగిన నడుముతో ఒక ముసలావిడ\nవెలుపలికివస్తూ, “ఏం, నాయనా ఏం\nకావాలి? నువ్వెవరు?” అని అడిగింది.\n\n“అమ్మా, ఒక కడియ ఆవుపేడ కావాలి.\nకావాలంటే డబ్బిస్తాను,” అంటూ దుస్తుల\nనుంచి చిల్లర తీశాడు.\n\n“ఆ భాగ్యానికి డబ్బెందుకు నాయనా.\nఅదిగో ఆవు పేడమేసింది చూడు. వెళ్ళి తీసుకో.\nఅప్పుడే పాద్దెక్కి ఎండ కాల్చేస్తోంది,” అంటూ\nగుడిసెలోపలికి వెళ్ళింది ముసలావిడ.\n\nబీర్బల్ ఎడమ చేతో పేడ కడియను తీసు\nకుని బావివద్దకు వచ్చి లోపలికి తొంగి\nచూశాడు. వజ్రపుటుంగరం తళ తళా\nమెరుస్తున్నది. ఉంగరాన్ని గురి చూసి పేడను\nముద్దగా చేసి దాని మీదికి వేశాడు. సరిగ్గా అది\nఉంగరం మీద పడింది. ఇప్పుడు ఉంగరం\nకనిపించడంలేదు.\n\nబీర్బల్ తరవాత ఒక చిన్న రాయినీ, చేతా\n\nడంత పాడవాటి సన్నటి దారాన్నీ తీసుకు\nన్నాడు. దారం ఒక కొసతో రాయిని గట్టిగా\nకట్టాడు. ఆ తరవాత రాయిని బావిలోని పేడ\nమీదికి గురి చూసి వదిలాడు. అది వెళ్ళి\nపేడమీదపడింది. బీర్బల్ సంతోషంగా దారం\nరెండవ కొసను బావికి పక్కనున్న ఒక\nమొక్కకు కట్టి, “మీరు ఇక్కడేదీనికి కాపలా\nకాస్తూఉండండి. సాయంకాలానికి వస్తాను,”\nఅని భటులకు మెప్పి, అక్కడి నుంచి బయలు\nదేరాడు. ఎండతీవ్రంగా ఉంది. అయినా అది\nతన పథకానికి చక్కగా ఉపయోగపడుతుం\nదని బీర్బల్ సంతోషించాడు.\n\nసూర్యుడు అస్తమించడానికి గంటసేపు\nఉందనగా బీర్బల్ బావిదగ్గరికి వెళ్ళాడు.\nమొక్కకు కట్టిన దారాన్ని చేతికి చుట్టుకుని,\nదారాన్ని బావి నుంచి జాగ్రత్తగా పైకి లాగ\nసాగాడు. దారానికి కట్టిన రాయి, దాంతో\nపాటు రాయి చుట్టూ ఎండకు పిడకలా ఎండి\nపోయిన పేడ, పేడలోపలి చక్రవర్తి వజ్రపు\nటుంగరం పైకి రాసాగాయి. బీర్బల్ పిడకను\nఅందుకుని విరిచి చూశాడు. అందులో\nవజ్రపుటుంగరం కనిపించింది. దానిని\nశుభ్రంగా కడిగి దుస్తుల్లో దాచుకుని చక్రవర్తి\nదర్శనానికి బయలుదేరాడు బీర్బల్. రాజ\nభవనం చేరేసరికి అక్కడ చక్రవర్తితో సహా\nపలువురు ప్రముఖులు కనిపించారు.\n\n“షహేన్ షా!” అంటూ బీర్బల్ వంగి\nసలాం చేశాడు.\n\n“ఉంగరం తెచ్చావా?” అని అడిగాడు\nచక్రవర్తి.\n\n“తెచ్చాను. ఇదిగో, ఆలంపనా!” అంటూ\nబీర్బల్ చక్రవర్తికి ఉంగరం అందించాడు\nవినయంగా.\n\n“ఎలా వెలికి తీశావు? ఇప్పుడు చెప్పు,”\nఅని అడిగాడు చక్రవర్తి.\n\nబీర్బల్ అంతా వివరించాడు.\n\n“వాహ్! వాహ్! నిజంగానే నువ్వు అందరి\nకన్నా తెలివైనవాడివి బీర్బల్,” అంటూ\nచక్రవర్తి అతడికి నాణాల సంచీని బహూక\nరించాడు.\n\n“ఆశితపోషణలో, దయాగుణంలో మీకు\nసాటిరాగు రాజులు భూప్రపంచంలోనే లేరు\nషహేన్ షా!” అంటూ బీర్బల్ నాణాలను\nఅందుకుని చక్రవర్తికి మరోసారి సలాం\nచేశాడు.\n\nమే 2008\n\nచందమామ\n\nచందమామ కబుర్లు\n\nహిమాలయాలలో పాద ముద్రలు\n\nఎట్టకేలకు నిగూఢమైన ‘ఏతి’ అనే వికారపు మంచు మనిషి ఉండే వాడనడానికి మద్దతుగా ఒక సాక్ష్యం కనుగొన్నట్టు తెలుస్తోంది. జోషువా గేట్స్ నాయకత్వంలో అమెరికాలోని ఒక టీవీ ఛానల్‌కు చెందిన బృందం హిమాలయాలలో 2,850 మీటర్ల ఎత్తయిన ఖుమ్మూ ప్రాంతం నుంచి తిరిగి వస్తూ 12 అంగుళాల పొడవైన పాద ముద్రలను కనుగొన్నారు.\n\nగత నవంబర్ 28వ తేదీ ఆ బృందంలోని టూల్ బహదూర్ రాయ్ అనే అసిస్టెంట్ గైడ్ మొదట ఒక పాద ముద్రను చూశాడు. ఆ తరవాత తక్కిన బృంద సభ్యులు మరి కొన్ని పాదముద్రలను కనుగొన్నారు. అవి ‘ఏతి’కి సంబంధించినవని భావిస్తున్నారు.\n\nవాటిని ఫోటోలు తీశారు. వాటి నమూనాలను కూడా తయారు చేశారు.\n\n“ఏతి” వాస్తవమైనది; అది కేవలం ఊహకాదు,” అని గేట్స్ విలేకరులకు తెలియజేశాడు.\n\nఇదోరకం రికార్డు\n\nకేరళలో పెరియ ప్రభుత్వ మహోన్నత పాఠశాల గత డిసెంబర్ 23వ తేదీ స్వర్ణోత్సవాలు జరుపుకున్నది. ఆ సందర్భంగా ఒక రోజంతా పాత విద్యార్థులతో సహా మొత్తం వందమంది వక్తలు విద్యార్థులను, తల్లిదండ్రులను తమ ఉపన్యాసాలతో ముంచెత్తారు. విద్య, సంస్కృతి, కళలు, రాజకీయాలు, వృత్తి విద్యలు, జర్నలిజం, ఆధ్యాత్మికం, కేరళకు, ఇండియాకు వెలుపలి జీవితం మొదలైన పదిహేను అంశాల మీద ఒక్కొక్కరు ఐదు నిమిషాలు ఉపన్యసించారు.\n\nచందమామ క్విజ్-2 (మార్చ్ 2008) సమాధానాలు\n\n1. జయ విజయులు\n\n2. వాల్మీకి\n\n3. దుర్వాసుడు\n\n4. అదితి\n\n5. బృహస్పతి, శుక్రాచార్యుడు\n\n6. అంగీరసుడు, అత్రి, క్రతు, మరీచి, పులహుడు, పులస్వ్యుడు, వసిష్ఠుడు\n\n7. కుబేరుడు\n\n8. మనుషుల పాపపుణ్యాల చిట్టారాసే\n\n9. దుర్గాదేవి, కృష్ణుడు, రాముడు\n\n10. విఘ్నుశ్వరుడు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "చిర్మురణీయ చారిత్రక ఘట్టాలు-8\nపట్టుబడని వృద్ధసింహం\n\nనెరిసిన గడ్డం, ముడతలు పడ్డచర్మం; రూపంలో వృద్ధుడే గాని కున్వర్ సింగ్ హృదయం నవ యౌవనం! చూపుల్లో తీక్షణ్యం!! అంటూ కీర్తించబడ్డ ఆ వృద్ధ సింహం శత్రువులపై ఉరకడానికి సరైన సమయం కోసం ఎదురు చూస్తూ అరణ్యం మధ్య కూర్చున్నాడు. అది ప్రథమ స్వాతంత్ర్యసంగ్రామం జరుగుతూన్న 1857 వ సంవత్సరం. అనేక అపజయాల అనంతరం అతి ప్రయత్నం మీద బ్రిటిష్ దొరతనం ఆయనరాజ్యాన్ని అక్రమించుకోగలిగింది కాని, కున్వర్ సింగ్ను పట్టుకోలేక పోయింది.\n\nబీహార్‌లోని జగదీశ్పూర్ పాలకుడైన రాజా కున్వర్ సింగ్ను, ఒకానొక ప్పుడు ఉజ్జయినిని పరిస్థితి పాలించిన విక్రమాదిత్యుడి వంశానికి చెందిన వాడని స్థానిక పూర్వగాథలు పేర్కొంటాయి. అరణ్యమంటే ఆయనకు మహా ఇష్టం. బాల్యం నుంచే మిత్రులతో కలిసి అక్కడ దాగుడు మూతలు ఆడుకునే వాడట. యువకుడిగా ఎదిగాక గెరిల్లా యుద్ధ పద్ధతులను అభ్యసించాడు. అది ఆయనకు ఉత్తరోత్తరా శత్రువులను చిత్తు చేయడానికి ఎంతగానో ఉపకరించింది.\n\nభారత ఉపఖండంలోని చిన్న చిన్న రాజ్యాలను ఒక్కొక్కటిగా బ్రిటిష్ ఈస్టిండియా కంపెనీ ఏదో విధంగా కబలిస్తూన్న కాలపట్టం అది. దాని పేరాశ నుంచి జగదీశ్పూర్ కూడా తప్పించుకోలేక పోయింది. అయినా, దాని పాలకుడైన రాజా కున్వర్ సింగ్ కొందరు విశ్వాసపాత్రులైన అనుచరులతో సమీప అరణ్యంలోకి తప్పించుకుని వెళ్ళి, తిరిగి వచ్చి అక్రమించుకోవడానికి అనువైన సమయం కోసం ఎదురుచూడసాగాడు."
        },
        {
            "title": "పట్టుబడని వృద్ధసింహం",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "శత్రుసేనలు రాజధానిలో జారబడి రాజభవ నాన్ని సమూలంగా నాశనం చేశాయి. విగ్రహా లతో సహా దేవాలయాలను ధ్వసం చేశాయి. దాంతో జగదీశ్పూర్ను మాత్రమే కాకుండా యావత్ భారతదేశానికి పరాయిపాలన నుంచి విముక్తి కలిగించాలని కున్వర్‌సింగ్‌ఆలోచించ సాగాడు.\n\nలక్నోను జయించడానికి బ్రిటిష్ సైనికులు ఔధ్‌కు పెళ్లుతున్నారని తెలిసింది. మెంటనే తన అనుచరులతో మరి కొన్ని విప్లవ శక్తులను సమీకరించుకుని, శత్రుసేనలను ఎదుర్కోవడానికి కున్వర్‌సింగ్‌బయలుదేరాడు. గెరిల్లా యుద్ధంలో నేర్పరి అయిన రాజా కున్వర్‌ సింగ్ అనేక పోరాటాల్లో గెలుపొందాడు. జగదీశ్పూర్ సైనికులు బ్రిటిష్ సేనానాయ కుఁణ్ణి, సైనికులను అజిమ్‌గఢ్ కోట ప్రాంగ ణంలో బందీలుగా చేశారు.\n\nఅయితే, జగదీశ్పూర్ కేసి వెళ్ళకుండా కున్వడింగ్‌ను ఎలాగైనా అడ్డుకోవాలని బ్రిటిష్ పాలకులు నిర్ణయించారు. గవర్నర్‌ జనరల్ కానింగ్ ప్రభువు, కున్వర్‌ సింగ్ అపూర్వ శక్తి సామర్థ్యాలు, ధైర్యసాహసాలు తెలిసినవాడు గనక, ప్రమాదకరమైన పరిస్థితిని పసిగట్టి- భారతీయ సైనికవిధానాలు బాగా ఎరిగినలార్డ్ మార్క్ కెర్‌ను కున్వర్‌ సింగ్‌ను బంధించడానికి పంపాడు. అంతకు ముందే బలమైన బ్రిటిష్ సైన్యం భయం కరమైన అయుధాలతో అజిమ్ గఢ్ పాలిమేరలను చేరుకు న్నది.\n\nశ్వేతాశ్వాన్ని అధిరోహించిన రాజా కున్వర్ సింగ్‌ఫిరుగులు, తుపాకుల భయంకరధ్వనుల మధ్యమెరుపు వేగంతో ఖడ్గయుద్ధం చేసి శత్రువుల తలలు తెగటార్చి తన అనుచరులకు స్ఫూర్తిని కలిగించాడు. అధిక సంఖ్యాబలం, ఆయుధ బలం ఉన్నప్పటికీ బ్రిటిష్ సేనలు అనేక ఓటములు చవిచూడవలసి వచ్చింది. ఆఖరికి తుపాకుల బలంతో అజిమ్‌గఢ్‌ను చుట్టుముట్టి బందీలుగా వున్న తమ వారిని విడిపించ గలిగాయి.\n\nశత్రువుల బలం, బలహీనతల లాగే తన వారి బలాబలాలను స్పష్టంగా బేరీజు వేయ గల రాజా కున్వర్ సింగ్-బ్రిటిష్ సేనలను అజిమ్‌గఢ్ కోట నుంచి వెలుపలికి రానీయ కుండా అడ్డుకున్నాడు. శత్రుసేనల కన్నుగప్పి జగదీశ్పూర్‌కు చేరుకుని దురాక్రమణ దారులను తరుమగొట్టాలని పథకం రచించాడు. అందుకు ధైర్యవంతులైన సైనికులను జాగ్రత్తగా ఎంపిక చేసి మార్గమధ్యంలో వున్న వంతెసకు కాపలాకాయమని సూచనలిచ్చాడు.\n\nఅజిమ్‌గఢ్ కోటలో బందీలుగా ఉన్న బ్రిటిష్ సైనికులను విడిపించాలంటే జనరల్ లుగార్డ్ నాయకత్వంలోని\n\nసేనలు ఆ వంతెనను దాటుకుని రావాలి. తమ\nసేనలను నగరంలోకి జొరబడనీయకుండా\nచేయడానికి మాత్రమే కున్వర్ సింగ్ సేనలు\nతమను అడ్డుకుంటున్నాయని జనరల్\nలుగార్డ్ భావించాడు. అయితే, దానివెనక\nవేరొక పథకం ఉన్న విషయం అతడు\nపసిగట్టలేక పోయాడు.\n\nజనరల్ లుగార్డ్, అతడి సైనికులు ఎన్ని\nసార్లు ప్రయత్నించినా, పదవీచ్యుతుడైన\nరాజు కొద్దిపాటి సైనికులను దాటుకుని\nముందుకు వెళ్ళలేక పోయారు. వంతెన\nమీద అడుగు పెట్టలేకపోయారు. అయితే,\nఉన్నట్టుండి, పథకం ప్రకారం రాజుగారి\nసైనికులు వెనక్కు తగ్గడంతో బ్రిటిష్ సేనలు\nవంతెనదాటి అవలికి వెళ్ళగలిగాయి గాని,\nఅక్కడ రాజుగారి సైనికులు ఒక్కరూ లేక\nపోవడం చూసి, “ఏమిటీ మాయ!” అని\nవిస్తుపోయాయి.\n\nకొందరు సైనికులు వంతెనవద్ద తమను\nఅడ్డుకుంటూండగా; వృద్ధ రాజూ, సైని\nకులూ శత్రువుల కన్నుగప్పి\nఘజిపూర్ మార్గం\n\nగుండా గంగాతీరాన్ని చేరుకుంటున్నారని\nతెలియవచ్చింది. వెంటనే బ్రిగేడియర్ డుగ్లా\nనాయకత్వంలో బ్రిటిష్ సేనలు వారి కేసి\nబయలుదేరాయి. మార్గమధ్యంలో అవి\nఅక్కడక్కడ కున్వర్ అనుచరుల గెరిల్లా\nదాడులను ఎదుర్కోవలసి వచ్చింది. అయినా,\nత్వరితగతిలో వెళ్ళి ఒక గ్రామం వద్ద బసచేసి\nఉన్నరాజుగారి సేనలను సమీపించాయి.\n\nనిర్విరామ ప్రయాణం కారణంగా అలిసి\nపోయిన వృద్ధరాజు కున్వర్ సింగ్ ఏనుగు\nలతో, భయంకర ఆయుధాలతో ముట్టడించిన\nబ్రిటిష్ సేనలను దీటుగా ఎదుర్కోలేక\nపోయాడు. ఓటమి తప్పదేమో అన్న పరిస్థితి\nసమీపించగానే రాజు, తన సహజవైన\nవ్యూహాలను అమలు పరిచాడు. సైనికులు\nపలు జట్లుగా విడిపోయి, విభిన్న మార్గాలలో\nతప్పించుకుని వెళ్ళి-ఒక నిర్దిష్ట ప్రదేశంలో,\nనిర్దిష్ట సమయంలో కలుసుకోవాలని ఆజ్ఞా\nపించాడు. అంతా అనుకున్నట్టే జరిగింది.\nరాజు సేనలతో గంగా తీరాన్ని సమీపించాడు.\nవెనక్కు తిరిగి చూస్తే దూరంలో బ్రిటిష్\nసేనలు వస్తున్నట్టు తెలియవచ్చింది. కొద్ది\nపాటి సేనలతో అంత పెద్ద సైన్యాన్ని ఎదుర్కో\nవడం వివేకమనిపించలేదు. చాలినన్ని పడ\nవలు లేకపోవడం వల్ల రాజూ, ఆయన\nఅనుచరులూ బాలిల్లా సమీ\n\nపంలో ఏనుగుల మీద ఎక్కి గంగా నదిని దాటనున్నారన్న వదంతిని వ్యాపించేశాడు. ఆ మంతి ఆశించిన విధంగానే బ్రిటిష్ సేనాధి పతి చెవిన పడింది. తిరుగు బాటు నాయకుణ్ణి ఏనుగుతో సహా గంగలో ముంచే సమయం ఆసన్నమయిందని పొంగిపోయాడు.\n\nహడావుడిగా సైనికులతో వెళ్ళి బాలిల్లా రేవు వద్ద రాజు రాకకోసం ఎదురు చూస్తూ పొడు చాటునమాటువేశాడు. అయితే, ఎంత సేపటికీ రాజు అటు కేసి రాలేదు. ఆ ప్రదేశానికి దిగువ ఏడుమైళ్ళ దూరంలోని శివపూర్ ఫూట్ వద్ద కావలసినన్ని పడవలతో నదిని దాటుతున్నట్టువార్తాందింది. బ్రిటిష్ సేనలు హుటాహుటిగా అక్కడికి చేరాయి. అంతలో రాజుగారి సైనికులందుండా అవలి తీరుచేరారు. చివరగా రాజు వెళుతూన్న పడవ మాత్రం నదిలో సగం దూరంలో కనిపించింది. శత్రువుల తుపాకీగుండు ఆయన ఒకచేతి మణి కట్టును ఛేదించడంతో రక్తం కారసాగింది. రాజురెండవ చేత్తో కత్తిని ఎత్తి “గంగామాతా! ఇదిగో నీ ముద్దుబిడ్డ సమర్పిస్తూన్న తుది కానుక!” అంటూ ఆ చేతిని తెగ నరికి గంగాజలంలో పడేలా చేశాడు!\n\nఅతరవాత ఆయన అవలి తీరం చేరి, ఎని మిది నెలల క్రితం విడిచి వెళ్ళిన రాజధానిని చేరుకుని పాలనాపగ్గాలు చేస్తాడు. అయితే, ఈ సంగతి అర్హాలో బసచేస్తూన్న బ్రిటిష్ సేనా నాయకుడు జనరల్ లీగ్రాండ్‌కు\n\nకంటక ప్రాయమయింది. బలమైన బ్రిటిష్ సేనల సుంచి ఈ మయసలి రాజు ఎలా తప్పించుకుని అధికారాన్ని చేపట్టగలిగాడా అని ఆశ్చర్యపోయాడు. మళ్ళీ జగదీశ్‌పూర్ కేసి తన సేనలను నడిపించాడు. అయినా అజేయుడైన గాయపడ్డ వృద్ధ రాజు శత్రువులను ఎదుర్కొని నాశపరిచాడు. 1858 ఏప్రిల్ నెలలో ఆయన అధికారం మళ్ళీ నెలకొల్పబడింది. కొన్ని రోజుల తరవాత నరకబడ్డ చేతిగాయం సమస్య కారణంగా కాలధర్మం చెందాడు.\n\nఆయన అనంతరం తమ్ముడు రాజా అమర్ సింగ్ రాజయ్యాడు. ధైర్యసాహసాలలో, దేశభక్తిలో అన్నకు సాటి రాగల అమర్ సింగ్, తన కోట పతనమయ్యేంతవరకు బ్రిటిష్ వారితో యుద్ధం చేశాడు. ఆఖరికి కోట నుంచి తప్పించుకున్నాడు గాని, ఆ తరవాత ఆయనకు ఏమయిందో ఎవరికీ తెలియదు.\n-(ఎకెడి)\n\nచందమామ\n\n39\n\nమే 2008\n\nఒక రోజు పయనం\n\nశాంక్ స్కూలు బస్సులో ఎక్కి కూర్చుంటూ,\n“మళ్ళీ ఒక చరిత్ర పాఠం. అందుకని ఒక\nప్రయాణం. యమ బోరు!” అంటూ విసుక్కు\nన్నాడు. “అవును, అదీ తరగతి గదిలో కాదు.\nఎండలు మండే ఎడారి మధ్య!” అని వంత\nపాడాడు రాహుల్.\n\nమోహన్ మాత్రం ఏమీ మాట్లాడలేదు. అత\nడికి చరిత్ర అంటే చాలా ఇష్టం. అందువల్ల\nఈ ప్రయాణం విసుగనిపించలేదు.\n\nఅహ్యాదాబాదులోని వాళ్ళ స్కూలు నుంచి\nస్టడీ ట్యూర్ అంటే అధ్యయన యాత్రకు\nవెళుతున్నారు. పురాతత్వశాఖ కనుగొన్న ఐదు\nవేల సంవత్సరాలకు పూర్వం వెలసిన సింధు\nనాగరికత అవశేషాల శిథిలాలు గల ధోలా\nవిరాకు వెళుతున్నారు.\n\nవాళ్ళను తీసుకువెళుతూన్న చరిత్ర ఉపా\nధ్యాయిని బస్సులో దారిపాడవునా సింధునాగరి\n\nకత గురించిన విశేషాలు చెబుతూ వెళ్ళింది.\nఒక్క మోహన్ మాత్రమే అమె చెబుతూన్న\nవిషయాలను జాగ్రత్తగా వింటూ వచ్చాడు.\n\nవాళ్ళు గమ్యాన్ని చేరాక బస్సుదిగి ఉపాధ్యా\nయిని వెనక నడవసాగారు. గ్రేట్ రాణ్ ఆఫ్\nకఛ్లో చుట్టూ బండలుగల ఎత్తయిన ఖాదిర్\nదీవిలో ధోలావిరా ఉన్నది. ఆ ప్రాంగణం చాలా\nవిశాలమైనది. కోటల్లాంటి భవనాలు శిథిలమై\nపోయినట్టు కనిపించాయి. పురాతత్వ పరిశోధన\nశాఖ తవ్వి వెలికి తీసిన దిబ్బ మీద అందరితో\nపాటు నిలబడ్డ మోహన్ పరిసరాలను పరిశీల\nనగా చూడసాగాడు.\n\n“ఎందుకూ పనికిరాని ఎండి పోయిన\nఇలాంటి చోట ప్రజలు ఎలా నివాసం ఏర్పరు\nకున్నారా?” అని ఆశ్చర్యపోయాడు. దూరంలో\nమెరిసే రాణ్ ఉప్పు ఎడారులు అతనికి కనిపిం\nచాయి. చుట్టుపక్కల నదులంటూ లేవు. వర్ణ\nపాఠం కూడా మరీ తక్కువ. ఇక్కడ ఒకప్పుడు\nప్రజలు నివసించారంటే ఆ తరవాత ఏదో జరిగి\nఉండాలి. తన సందేహాన్ని బయటపెట్టాల\nనుకున్న మోహన్, “మేడమ్, సింధు నాగరి"
        },
        {
            "title": "ఒక రోజు పయనం",
            "page_start": 40,
            "author": "చందమామ బృందం",
            "pdf_page": 40,
            "content": "కత నాటి ప్రజలు ఇలాంటి ఎండిపోయిన,\nనీళ్ళు లేని చోట ఎలా తమ నివాసాలు ఏర్ప\nరచుకున్నారు?” అని అడిగాడు.\n\n“చాలా మంచి ప్రశ్న అడిగావు మోహన్,”\nఅన్నది ఉపాధ్యాయిని చాలా మెచ్చుకుంటూ.\n\nమోహన్ చాలా సంతోషించాడు. పిల్లలం\nదరి దృష్టీ అతడి మీదికి మళ్ళీంది.\n\n“ఐదు వేల సంవత్సరాలకు పూర్వం ధోలా విరాను చేరుకోవడం అంత కష్టమేమీ కాదు. ఎందుకంటే ఆ కాలంలో మహారాణ్, చిన్న రాణ్ అరేబియా సముద్రం సాచిన రెండు చేతుల్లా ఉండేవి, ఆ జలాలలో చిన్న చిన్న పడవలు నడపడానికి వీలుండేది. ఈ నాటికి కూడా సముద్రమట్టానికి కొద్దిగా ఎత్తులో వున్న రాణ్ బుతుపవనాలప్పుడు జలమయమై పోతూ ఉంటుంది. చాలా వరకు నీళ్ళు సముద్రం నుంచి వచ్చినవే గనక, అవి ఎండిపోగానే ఉప్పు టేరులు ఏర్పడతాయి,” అని వివరించిన టీచర్ వాళ్ళను ముందుకు తీసుకువెళ్ళింది.\n\nఆ తరవాత ఆమె, “ఇక రెండో విషయం ఏమంటే ఐదు వేల సంవత్సరాలకు పూర్వం ఇక్కడి నేల ఎంతో సారవంతంగా ఉండేది,” అంటూ మళ్ళీ వివరించడం ప్రారంభించింది. రాహుల్, శశాంక్ తమలో తాము ఏవో మాట్లాడుకోసాగారు. శశాంక్ రాహుల్ను పట్టి తోయ డంతో వాడు కింద పడబోయాడు. వాణ్ణి పట్టు కుంటూ ఉపాధ్యాయిని, “రాహుల్, ఐదు వేల సంవత్సరాల క్రితం ఇలా పడి ఉంటే నిన్ను\n\nకాపాడడానికి నేను ఈదుకుంటూ రావలసి\nఉండేది,” అన్నది.\n\nఆ మాటతో విద్యార్థులందరూ ఆమె కేసి\nవిస్మయంతో చూశారు. వాళ్ళు నీటి చుక్క\nకనిపించని చోట నిలబడి ఉన్నారు. ఉపాధ్యా\nయిని ఈదుకుంటూ రావలసిన అవసరం\nఏమిటి?\n\n“ఇది ఒకప్పుడు నిర్మలమైన తాగునీరు అందించిన మన్సార్ నది ఎండి పోయిన ప్రదేశం. అంతే కాదు. మన్హార్ అనే మరొక నది ధోలావిరా దాటాక మన్సార్లో వచ్చి కలిసేది. ప్రజలు దానికి రాళ్ళతో ఆనకట్టలు కట్టి నదీ జలాలను హరప్పాపట్టణ తటాకాలకు మళ్ళిం చేవారు,” అని వివరించింది ఉపాధ్యాయిని.\n\n“ఆ మన్సార్, మన్హార్ నదులు ఇప్పుడే మయ్యాయి మేడ్మ్?” అని అడిగాడు రాహుల్.\n\n“దాదాపు ఐదు వేల సంవత్సరాలకు పూర్వం సింధులోయ ప్రాంతంలోని ప్రజలు వ్యవసాయం చేయడం మొదలు పెట్టారు. క్రమేణా, వ్యవసాయం, పశుపోషణ ప్రధాన వృత్తులుగా మారాయి. వ్యవసాయ భూముల కోసం, వంటచెరకు కోసం, పశుపోషణ కోసం చెట్లను నరకడం ప్రారంభించారు. క్రమంగా అడవులు తరిగిపోసాగాయి. దాంతో వర్షపాతం తగ్గు ముఖం పట్టింది. భూగర్భజలాలు అడుగంట సాగాయి. మరి కొంత కాలానికి నదులు ఎండి\n\nపోయాయి!” అని వివరించిన ఉపాధ్యాయిని ఒక్క నిమిషం అగి, “వేడిగాలులు ఎండి పోయిన నది ఇసుకను మోసుకెళ్ళి అ ప్రాంత మంతా చల్లేది. దీన్నే ఎడారిమయం కావడం అంటారు. అరకొర తడి ప్రాంతాలము అవి పూర్తి ఎడారులుగా మార్చేస్తాయి. ఇక్కడ ధోలావిరాలో హరప్పా అంతిమ దశలో అంటే 3,500 సం.లకు పూర్వమే ఎడారిమయం కావడం ఆరంభమయింది. ఇవాళ అది ప్రపంచ వ్యాప్తంగా జరుగుతున్నది!” అని చెప్పి గాఢంగా నిట్టూర్చింది.\n\nఅదే సమయంలో దాపులనున్న గ్రామం నుంచి వారిని మధ్యాహ్న భోజనానికి పిలవడా నికి భోలా అనే స్థానిక గైడ్ వచ్చాడు.\n\nపిల్లలండరూ అతడి పెంట బయలుదేరు తూండగా మోహన్ తనలో, “మరింత ఎడారి మయం కావడాన్ని ఆపడానికి ఎవరూ ఏమీ చేయలేరా?” అనుకుంటూ వారిని అనుసరించాడు.\n\nఆ గ్రామం అక్కడి వాతావరణానికి భిన్నంగా ఉండడం చూసి పిల్లలు ఆశ్చర్యపోయారు. అది పెద్ద గ్రామం. మనుషులూ, పెంపుడు జంతువులూ చాలా కనిపించాయి. చిన్న చిన్న పొదలతో పాటు చెట్లు కూడా ఉన్నాయి.\n\n“ఈ గ్రామం పచ్చదనంతో చాలా సుభి క్షంగా కనిపిస్తున్నది. ధోలావిరాలా ఎండిపోయి లేదు,” అన్నాడు రాహుల్ మోహన్తో.\n\n“అవును, బాబూ,” అన్నాడు గైడ్ భోలా. ఇద్దరు పిల్లలూ అతడి కేసి తిరిగి చూశారు. “ఇప్పుడు మేము తగిన జాగ్రత్తలు తీసుకో లేదంటే కొన్నాళ్ళకు మా గ్రామం కూడా ధోలా నిరాలా ఎండి పొగలదు! అయితే, అలా కాకుండా అడ్డుకోవాలని మేము దృఢ నిశ్చ యంతో ఉన్నాం. బావుల్లో లభించే నీరు తాగ\n\nడానికీ, ఇళ్ళ అవసరాలకూ బొటాబొటిగా\nసరిపోతున్నాయి. ఇక వ్యవసాయం చాలా\nక్షుంగా ఉంటోంది. ఆవులు, గెదెలు, గొర్రెలు,\nమేకలు, గాడిదలు, ఒంటెలు పెంచుతున్నాం.\nరాణ్ సమీపంలో ఉమ్మడి మేత మైదానాలు\nఏర్పరచుకున్నాం. గ్రామం చుట్టు పక్కల\nమొక్కలను మా జంతువులు మేయకుండా\nజాగ్రత్త పడతాం. అందువల్ల ఈ ప్రాంతానికే\nప్రత్యేకమైన, విలక్షణమైన అసలు మొక్కలు,\nపచ్చదనం తగ్గిపోకుండా చూసుకోగలుగుతున్నాం.\nఇక్కడికి అనువైన మొక్కలను, చెట్లను నాటి\nపెంచుతూ ఉంటాం,” అని వివరించాడు భోలా.\n\nభోజనం ముగించాక పిల్లలు భోలా వెంట\nవెళ్ళి గ్రామాన్ని చూశారు. గ్రామస్థులు కట్టె\nలకు బదులు ఆవుపేడను పిడకలుగా చేసి\nపాయ్యికి ఉపయోగించడం గమనించారు.\nవర్షపు నీరు వృథా కాకుండా ప్రతి బొట్టునూ\nఎలా అపురూపంగా పాదుపు చేస్తారో తెలుసు\nకున్నారు. “ఇక్కడ వ్యవసాయం చేయడానికి\nచాలినన్ని నీళ్ళను మునుముందు తప్పక\nసేకరించగలం,” అన్నాడు భోలా ఎంతో ఆశగా.\nతమ భూమిని వ్యవసాయ యోగ్యం చేయ\nడానికి గ్రామస్థులు పడుతూన్న శ్రమను చూసి\nపిల్లలు విస్తుపోయారు.\n\nసాయంకాలం తిరుగు ప్రయాణానికి\nఅందరూ బస్సెక్కారు. ఈ ప్రయాణం సరికొత్త\nఅనుభవాన్ని కలిగించి తమ కళ్ళు తెరిపిం\nచాయని రాహుల్, శశాంక్ కూడా అంగీకరిం\nచారు. “బోరుకొట్టే చరిత్ర పాఠం కాదు కదా?”\nఅంటూ మోహన్ చిన్నుగా నవ్వుతూ, మిత్రుల\nకేసి మెరిసే కళ్ళతో చూశాడు. కాదు అన్నట్టు\nవాళ్ళూ నవ్వుతూ తలలూపారు.\n\nమన దేశం క్విజ్\n\nఈ నెల క్విజ్ మనదేశంలోని\nజంతువులకు, పథులకు సంబంధించినది\n\n1. ఘానా పక్షుల శరణాలయం ఎక్కడ ఉన్నది?\n\n2. ఏ జంతువు రోమాల అడుగు భాగం నుంచి 'కాశ్మీర్తి' ఉన్ని తయారు చేయబడుతున్నది?\n\n3. సింహం సాధారణ ఆయుఃప్రమాణం ఎంత?\n\n4. మన దేశంలో ప్లెమింగోలు ఎక్కడ కనిపిస్తాయి?\n\n5. మనదేశంలో కస్తూరి జింకలు ఎక్కడ ఉన్నాయి?\n\n6. అడవి గాడిదల అభయారణ్యం ఎక్కడ ఉన్నది?\n\n(సమాధానాలు 74వ పేజీలో)\n\nచంద్రమామ"
        },
        {
            "title": "చందమామ క్విజ్ - 4",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "ఒలింపిక్స్ : అంతగా తెలియని\nకొన్ని ఆసక్తికర విశేషాలు\n\nక్యూబెర్టిన్ ఆదుర్దా\n\nఆధునిక ఒలింపిక్ క్రీడల పితగా బ్యారన్ పీరీ డీ క్యూబెర్టిన్ను చెబుతారు. ప్రాచీన క్రీడలను మళ్ళీ ప్రారంభించడానికి ఆయన్ను ప్రేరేపించిన విషయం ఏమిటో తెలుసా? ఈ ఫ్రెంచి అరిస్టా క్రట్ చాలా మంది ఫ్రెంచి యువకులు బలహీనంగా ఉండడం గమనించాడు. అందుకే ఆంగ్లో- ఫ్రెంచ్ యుద్ధాల్లో ఫ్రాన్స్ ఓడిపోతూ ఉండేది! ఒలింపిక్స్ లాంటివి జరిపినట్టయితే, తమ యువ కులను శక్తివంతులుగా తయారుకావడానికి ప్రొత్సహించినట్టవుతుందని ఆయన వాటిని ప్రారంభించాడు.\n\nవిందు తరవాత\n\nమహాసభ, విందు తరవాత ఇంటర్నేషనల్ ఒలింపిక్ కమిటీ ఏర్పాటయింది. ప్యారీస్ లో క్యూబెర్టిన్ ఏర్పాటు చేసిన మహాసభకు పన్నెండు దేశాల నుంచి క్రీడాభిమానులు విచ్చేశారు. సమావేశానంతరం జరిగిన విందులో 2,000 మంది పాల్గొన్నారు. ఆ సభికులు మార్టియల్ మ్యూజిక్ విన్నారు. ఫెన్సింగ్ అండ్ రోయింగ్ ను వీక్షించారు. బాణాసంచా వేడుకలతో విందు ముగిసింది. ఆ రోజు సాయంకాలం క్యూబెర్టిన్ కార్యదర్శిగా అంతర్జాతీయ ఒలింపిక్ కమిటీ ఏర్పాటయింది.\n\nపరధ్యానం\n\nఆధునిక ఒలింపిక్ క్రీడలు ఏఫెన్స్ లో ప్రారంభమయ్యాయని మనకు తెలుసు. ప్రాచీన క్రీడలు జరిగిన ఏఫెన్స్ లోనే అధునిక క్రీడలు కూడా మొదట జరగాలని గ్రీకులు పట్టుబట్టారు. మొదటి క్రీడలు పోటీల్లాగా కాకుండా ఉత్సవంలా జరిగాయి. ఆర్గనైజింగ్ కమిటీకి అధ్యక్షత వహించిన గ్రీకు రాజే విజేతలకు స్వయంగా బహుమతులు అందజేశాడు. సమాపక ఉత్సవంలో రాజు చివరగా ఉపన్యసించాడు. క్రీడలు ఘనవిజయం సాధించడానికి సాయపడిన ప్రతి ఒక్కరికీ కృతజ్ఞతలు తెలిపాడు. క్రీడాప్రాంగణానికీ, వివిధ దేశాల నుంచి విచ్చేసిన క్రీడాకారులకు భోజన, బస ఏర్పాట్లు చూసే బాధ్యతను నిర్వహించిన 'క్రాన్ ఫ్రిన్స్'కు ప్రత్యేకంగా కృతజ్ఞతలు తెలియజేసి కూర్చున్నాడు. బ్యారన్ డీ క్యూబెర్టిన్ కు కృతజ్ఞతలు చెప్పడం మరిచి పోయాడు.\nరాజుగారి పరధ్యానం అలాంటిది!"
        },
        {
            "title": "ఒలింపిక్స్ : అంతగా తెలియని కొన్ని ఆసక్తికర విశేషాలు",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "రాజస్థాన్ జానపద కథ\n\nనగలను ఎలుకలు తినేస్తే...\n\nచౌలాకాలం క్రితం రాజస్థాన్ లూనీ నదీ తీరం లోని ధానీ గ్రామంలో లక్ష్మణ్ అనే రైతూ, మనో హర్ అనే వ్యాపారీ ఇరుగు పొరుగున నివసి స్తూండే వారు.\n\nఒకసారి వరసగా రెండు మూడేళ్ళు వర్షాలు కురవక పోవడంతో నది పూర్తిగా ఎండిపోయింది. పంటలు పండక గ్రామస్థులు కరువును ఎదుర్కోవలసి వచ్చింది. నేలనే నమ్ముకున్న లక్ష్మణ్, అతడి భార్య కామిని తీవ్రమైన ఆలోచనలో పడ్డారు. దూర ప్రాంతానికి వెళ్ళి కొన్నాళ్ళపాటు వేరేదైనా జీవనోపాధిని వెతుక్కోవడం మంచిది అన్న నిర్ణయానికి వచ్చారు.\n\nకామినికి ఉన్నట్టుండి తన పెళ్ళి సందర్భంగా పుట్టింటివాళ్ళు పెట్టిన బంగారు నగలు ఇంట్లో ఉండడం గుర్తుకు వచ్చి, “నగలను ఇంట్లో పెట్టి వెళ్ళడం మంచిది కాదు. అలా అని మన వెంట తీసుకువెళ్ళడం కూడా క్షేమం కాదు కదా. ఏం చేయడం?” అని భర్తను అడిగింది.\n\nలక్ష్మణ్ కొంతసేపు ఆలోచించి, “అవును, నువ్వు చెబుతున్నదీ నిజమే. నగలను ఒకసంచీలో వేసి కట్టి ఇవ్వు. దాచమని పక్కింటి మనోహర్‌కు ఇద్దాం. తిరిగి వచ్చాక తీసుకుందాం,” అన్నాడు.\n\nకామినికి కూడా అది మంచి సలహాగా అని పించింది. పక్కింటి మనోహర్ తన భర్తతో ఎంతో అన్యోన్యంగా ఉంటాడు గనక, అతని వద్దనగలు\n\nచాలా భద్రంగా ఉండగలవని భావించింది. వెంటనే నగలను ఒకసంచీలో వేసి మూటగట్టి తీసుకుని భర్తతో పాటు మనోహర్ ఇంటికి వెళ్ళింది. సమయానికి మనోహర్ ఇంట్లో లేడు. అతడి భార్య చిరునవ్వుతో పలకరిస్తూ బయటకు వచ్చింది.\n\n“ఈ కరువు ఇంకా ఎంత కాలం ఇలాగే ఉంటుందో తెలియదు. మేము ధానీ వదిలి మరెక్కడికైనా వెళ్ళి కొంత కాలం ఉండి రావాలను"
        },
        {
            "title": "నగలను ఎలుకలు తినేస్తే...",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "కుంటున్నాం. మేము తిరిగి వచ్చేంతవరకు ఈ మూటను మీ ఇంట్లో భద్రంగా దాచండి. ఇందులో నా నగలు ఉన్నాయి. వీటిని వెంట తీసుకువెళ్ళడం క్షేమంకాదు. తిరిగి వచ్చాక తీసుకుంటాం,” అంటూ నగల సంచీని అందించింది కామిని.\n\nఅప్పుడే మనోహర్ అక్కడికి వచ్చాడు. లక్ష్మణ్ తన భార్య చెప్పిన మాటలను అతడు మనోహర్తో మళ్ళీ చెప్పాడు.\n\n“నిశ్చింతగా వెళ్ళిరండి మిత్రుమా. మీ నగలు మావద్ద క్షేమంగా ఉంటాయి,” అన్నాడు మనోహర్. అతడి భార్య కూడా అదే మాట అన్నది.\n\nసంతోషంగా ఇంటికి తిరిగి వచ్చిన లక్ష్మణ్, అతడి భార్య మరునాడు తెల్లవారు జామునే బయలుదేరి దూరంలోని మాలార్‌దేశ్ అనే\n\nగ్రామాన్ని చేరుకున్నారు. ఇన్నాళ్ళు వ్యవసాయం చేశాం కదా ఇప్పుడు ఇక్కడ చిన్నపాటి వ్యాపారం ప్రారంభిద్దామని లక్ష్మణ్ ఆ ఊళ్ళో ఒక ఇల్లు అద్దెకు తీసుకుని వెనకవైపున కాపురం ఉంటూ ముందు వైపున దుకాణం తెరిచాడు. భర్త సరుకులు కొనడానికి వెళ్ళినప్పుడు భార్య దుకాణంలో ఉంటూ వ్యాపారం గమనించసాగింది.\n\nచూస్తూండగానే ఒక సంవత్సరం గడిచి పోయింది. ధానీ నుంచి వచ్చే వాళ్ళు ఇప్పుడు అక్కడ వర్షాలు కురుస్తున్నాయని చెప్పారు. అయినా లక్ష్మణ్ దంపతులు మరొకసంవత్సరం పాటు ఇక్కడే ఉండి వ్యాపారంలో కొంత కూడ బెట్టాలనుకున్నారు. మరొక సంవత్సరంలో అనుకున్న దానికన్నా ఎక్కువగా సంపాదించు కుని, దుకాణాన్ని వేరొకరికి అమ్మేసి సంతో షంగా స్వస్థలానికి తిరుగు ప్రయాణమయ్యారు.\n\nఈ రెండేళ్ళలో ధానీలోని మనోహర్ మన సులో పేరాశ పేరుకు పోయి ద్రోహచింతన ఆరంభమయింది. పక్కింటి లక్ష్మణ్ తిరిగి వచ్చాడని తెలిసినా వెళ్ళి పలకరించలేదు. ఇల్లు సర్దుకోవడంలో తలమునకలైన లక్ష్మణ్ దంపతులు కూడా దాన్ని అంతగా పట్టించుకోలేదు. రెండు రోజుల తరవాత కామిని మనోహర్ ఇంటికి వెళ్ళి, అతడి భార్యను, “అక్కయ్యా, నా నగలు ఇస్తావా?” అని అడిగింది.\n\nఆ మాట వినగానే ఆమె కొంగును నోటికి అడ్డంగా పెట్టుకుని, భోరున ఏడ్వసాగింది. నిర్ఘాంతపోయిన కామిని వెంటనే తేరుకుని, “ఏమయింది అక్కయ్యా?” అని అడిగింది.\n\n“ఏం చెప్పమంటావు కామినీ!” అంటూ\n\nఆమె కళ్ళ నీళ్ళు తుడుచుకుంటూ, “సగలన్ని టినీ చిట్టెలుకలు తినేశాయి. ఆ మాట మీతో చెప్పడానికే సిగ్గుగా ఉంది. అందుకే మిమ్మల్ని పలకరించడానికి కూడా మీ ఇంటికి మా ఆయన రాలేకపోయాడు,” అన్నది ఏడుపు గొంతుతో.\n\nకామిని మరేమీ మాట్లాడకుండా మౌనంగా తన ఇంటి కేసి నడిచింది. పొలం పనులు ముగించుకుని భర్తరాగానే విషయం చెప్పింది. ఇద్దరూ నింపాదిగా చర్చించుకుని పక్కింటి వారితో గొడవ పడకూడదనీ, సరైన సమయంలో తగిన గుణపాఠం నేర్పి తమ సొమ్మును రాబట్టు కోవాలనీ నిర్ణయించారు. లక్ష్మణ్ కొన్ని రోజులు మనోహర్ ను అసలు చూడకుండానే ఉండి పోయాడు.\n\nఒకనాడు తనను చూడడానికి వచ్చిన లక్ష్మణ్తో, “చూసి రెండేళ్ళయింది క్షేమమే కదా?” అని అడిగాడు మనోహర్ నవ్వుతూ.\n\n“క్షేమమే మిత్రమా! నీ సాయం కావలసి వచ్చింది. అడగవచ్చా?” అన్నాడు లక్ష్మణ్.\n\n“అడుగు మిత్రమా! స్నేహితుడితో సంకోచం దేనికి?” అన్నాడు మనోహర్ ఆతృతగా.\n\n“కామినికి హఠాత్తుగా జ్వర మొచ్చింది. వైద్యుడి వద్దకు తీసుకు వెళ్ళాలి. మేము తిరిగి వచ్చేంత వరకు వాకిట్లో ఎండబెట్టిన ధాన్యాన్ని చూసుకోవడానికి మీ అబ్బాయిని కాస్తపంపు తావా?” అని అడిగాడు లక్ష్మణ్.\n\n“తప్పకుండా పంపుతాను.\n\nఅంతమాత్రం సాయపడకపోతే నేనేం మిత్రుణ్ణి?” అంటూ మనోహర్ తన పదేళ్ళ కొడుకును లక్ష్మణ్ వెంట పంపాడు.\n\nలక్ష్మణ్ పిల్లవాణ్ణి వెంటబెట్టుకుని పక్క గ్రామంలోని తన బంధువు ఇంట్లో వదిలి జాగ్రత్తగా చూసుకోమని చెప్పి వచ్చాడు. అక్కడ ఆడుకోవడానికి తన ఈడు వాళ్ళే ఉండడంతో పిల్లవాడు కూడా అక్కడ ఉండడానికి సంతోషంగా ఒప్పుకున్నాడు.\n\nవెళ్ళిన బిడ్డ పొద్దుపోయాక కూడా రాకపోయే సరికి, మనోహర్ అతడి భార్య లక్ష్మణ్ ఇంటికి వెళ్ళి అడిగారు. వారిని చూడగానే కామిని బావురుమని ఏడుస్తూ, “అయ్యో, ఏమని చెప్పను అక్కయ్యా! ఆ పాడు గద్ద బిడ్డను అమాంతం ఎత్తుకు పోయింది. ఈ విషాదకర మైస సమాచారాన్ని మీకెలా చెప్పడమా అన్న సిగ్గుతో, మా ఆయన మీ ఇంటికేసి రాలేకుండా ఉన్నాడు!” అన్నది.\n\n“ఏమిటీ! బిడ్డుము గద్ద ఎత్తుకు పోయిందా?” అంటూ ఆవేశపడ్డ మనోహర్, అతడి భార్య అక్కడి నుంచి వేగంగా గ్రామాధికారి వద్దకు వెళ్ళి లక్ష్మణ్ మీద ఫిర్యాదు చేశారు.\n\nగ్రామాధికారి వాళ్ళిద్దరినీ వెంటబెట్టుకుని హుటాహుటిగా లక్ష్మణ్ ఇంటి వద్దకు వచ్చాడు. లక్ష్మణ్ గ్రామాధికారికి నమస్కరించాడు. “మనోహర్ కొడుక్కి ఏమయిందో చెప్పు. పిల్లవాణ్ణి గద్ద ఎలా ఎత్తుకు పోతుంది?” అని అడిగాడు గ్రామాధికారి.\n\n“బంగారు నగలను చిట్టెలుకలు తినేసి నట్టే, గద్ద పిల్లవాణ్ణి ఎత్తుకు పోయింది బాబూ. ఇందులో వింతే ముంది?” అన్నాడు లక్ష్మణ్.\n\n“ఏమిటీ! బంగారు నగలను చిట్టెలుకలు తినేయడమా? ఇది మరీ విడ్డూరంగా ఉందే. నువ్వు ఏం చెబుతున్నావో నాకు అర్థం కావడం లేదు,” అన్నాడు గ్రామాధికారి.\n\nఅప్పుడు లక్ష్మణ్ రెండేళ్ళ క్రితం తాము మనోహర్ భార్య చేతికిచ్చిన నగల గురించీ,\n\nవాటిని తిప్పి అడిగితే ఎలుకలు తినేశాయని ఆమె చెప్పిన విషయంమూ గ్రామాధికారికి వివరించాడు. గ్రామాధికారి మనోహర్ కేసి చూశాడు నిజమా అన్నట్టు కోపంగా.\n\nఅతడూ, అతడి భార్యా సిగ్గుతో తలలు దించుకున్నారు. ఆ తరవాత మనోహరుడి భార్య, “అయ్యా, నేను వెళ్ళి నగలను తెస్తాను. అవి మా ఇంట్లో భద్రంగా ఉన్నాయి,” అంటూ తమ ఇంటికేసి నడిచింది.\n\n“పిల్లవాడు కూడా మా బంధువు ఇంట్లో క్షేమంగా ఉన్నాడు. ఇప్పుడే వెళ్ళి వెంటబెట్టుకు వచ్చి మనోహర్‌కు అప్పగిస్తాను,” అంటూ లక్ష్మణ్ కూడా బయలుదేరాడు.\n\n“అత్యాశహానికరం అని ఊరకే చెప్పలెదు. నమ్మకదోహం మహాపాపం. మనం ఒకరికి చెడు తలపెడితే మనకూ కీడే తప్ప మేలు జర గదు. గుర్తుంచుకో,” అని మనోహర్‌ను హెచ్చరించి, గ్రామాధికారి అక్కడి నుంచి తన ఇంటి దారిపట్టాడు.\n\nఅన్నీ సరైన సమాధానాలు\nరాసిన ఒకరికి బహుమతి\nరూ. 250లు.*\n\nస్వాతంత్ర్యాధ్యమానికి సంబంధించిన\nఈనెల క్విజ్ లో కందరు నాయకులము,\nకొన్ని విశేషాలను గుర్తుచేసుకుందాం\n\n* సరైన సమాధానాలు రాసినవారు ఒకరికన్నా\nఎక్కువ మంత్రి సిన్సిజ్ఞయితే\nఒక్కొక్క విజేతకు 50 రూ.లు బహుమతిగా\nఇవ్వబడుతుంది.\n\nమీరు చేయుపలసిందేముంటే : 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలోపు ఉండాలి) పిన్ కోడ్ తో సహా పూర్తిచిరునామా రాయండి. 3. చందాదారు అయితే, ఆ నంబర్ రాయండి. 4. కవరు మీద చందమామ క్విజ్-4 అని రాసి, చందమామ పూర్తిచిడునామా లోపి మాకు పంపండి. 5. మేనెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి. 6. జూలై 2008 నెల సంచికలో ఫలితాలు వెలువడతాయి.\n\nఅధ్యక్షుడు ఎవరు?\n\n1. 1885లో భారత జాతీయ కాంగ్రెస్ ప్రథమ సమావేశం ఎక్కడ జరిగింది? ఎవరు అధ్యక్షత వహించారు?\n\n3. ముగ్గురు కాంగ్రెస్ అధ్యక్షులు ఉత్తరోత్తరా రాష్ట్రపతి పదవులు అలంకరించారు. వారు ఎవరు?\n\n4. భారత జాతీయ కాంగ్రెస్ అధ్యక్షపదవిని చేపట్టిన తొలి మహిళ ఎవరు?\n\n5. భారత జాతీయ కాంగ్రెస్ సంస్థాపకుడు ఎవరు? ప్రథమ అధ్యక్షుడు ఎవరు? ‘కాంగ్రెస్’ అనే పేరును సూచించిన వారెవరు?\n\n6. గాంధీజీ మొట్టమొదట ఎక్కడ ఖైదు చేయబడ్డారు?\n\n7. గాంధీజీ ఎక్కడి నుంచి క్విట్ ఇండియా ఉద్యమం ప్రారంభించారు? ఏ సంవత్సరంలో?\n\n8. సంపూర్ణస్వరాజ్యాన్ని తన లక్ష్యంగా ఏ కాంగ్రెస్ సమావేశం ప్రకటించింది?\n\nపశుపతి మాన్యం\n\nపశుపతి వాడవల్లి వేదపాఠశాలలో పదేళ్ళ వయసున్నప్పుడు చేరి వేదం నేర్చుకున్నాడు. ఇరవై సంవత్సరాలు వచ్చాక, నేర్చుకున్న విద్యతో ఏదో ఒక గ్రామంలో పురోహితుడిగా స్థిరపడి సంసారి కావాలని, గురువుల ఆశీ స్సులు పొంది బయలుదేరాడు.\n\nపశుపతి అలా ప్రయాణం చేస్తూ రాజ వరం అనే గ్రామాన్ని సమీపిస్తూండగా, ఒక వ్యక్తి చేతిలో శివలింగంతో ఏటి నీటిలోకి దిగడం చూశాడు. పశుపతి ఆయన్ను ఆపి, “అయ్యా, తమరు ఏమిటి చేయబోతు న్నారు?” అని అడిగాడు.\n\n“మా గ్రామ శివాలయం శిథిలమై పోవ డంతో పునర్నిర్మించి, పాత శివలింగం స్థానంలో కొత్తది ప్రతిష్ఠించాలని, కాశీ నుంచి ఈ శివ లింగాన్ని తీసుకువచ్చాను. కాని ప్రతిష్ఠ సమయానికి తిరిగి రాలేక పోయాను. పాత\n\nశివలింగాన్నే ప్రతిష్ఠించారు. అందువల్ల ఈ శివలింగాన్ని జల నిమజ్జనం చేస్తున్నాను,” అన్నాడు ఆ వ్యక్తి విచారంగా.\n\n“అయ్యా, కాశీనుంచి తెచ్చిన శివలింగం తప్పకపూజార్హం కావాలి. ఒక దేవాలయంలో ఎన్ని శివలింగాలయినా ఉండవచ్చు. ఇది వేద ప్రమాణం. పాత దానితో పాటు దీన్ని కూడా ప్రతిష్ఠించండి. రెండు శివలింగాల గుడిగల గ్రామంగా మీ ఊరు పేరు పొందాల న్నది ధైవసంకల్పమై ఉంటుంది. మీ గ్రామస్థులకు నేను వచ్చి చెబుతాను. పదండి ఊళ్ళోకి వెళదాం,” అన్నాడు పశుపతి.\n\nపశుపతి వేదప్రమాణంగా చెప్పిన మాటలు అందరికీ నచ్చాయి. రెండు శివలింగాల ప్రతిష్ఠ జరిగి నూతన దేవాలయం అందరినీ ఆకర్షించ సాగింది. ప్రతిష్ఠ సమయంలో పశుపతి వేద మంత్రాలు వల్లించిన తీరు అందరినీ ఎంత\n\nడా. జొన్నలగడ్డ మార్కండేయులు"
        },
        {
            "title": "పశుపతి మాన్యం",
            "page_start": 50,
            "author": "డా. జొన్నలగడ్డ మార్కండేయులు",
            "pdf_page": 50,
            "content": "గానో ఆకట్టుకున్నది. అతణ్ణి తమ గ్రామం లోనే ఉండిపామ్మని కోరారు. కాశీ నుంచి శివలింగాన్ని తెచ్చిన పెద్దునిషి పేరు పట్టెయ్య. పెద్ద భూస్వామి. తను తెచ్చిన శివలింగానికి గుర్తింపు తెచ్చిన పశుపతి తమ గ్రామంలోనే ఉండాలన్న కోరికతో ఒక ఎకరం పాలాన్ని అతనికి దానంగా ఇచ్చాడు. నా అన్న వాళ్ళు లేని పశుపతి రాజవరం గ్రామంలోనే స్థిర పడాలని నిశ్చయించుకున్నాడు.\n\nశివలింగ ప్రతిష్ఠ జరిగాక ఐదు రోజుల పాటు ఉత్సవాలు జరిగాయి. ఆసమయంలో శివాలయ పూజారి కుమార్తె దుర్గ శివలీలల కథాగానం చేసి భక్తులను ఎంతగానో అల రించింది. ఆఖరి రోజున ఆమె నందీశ్వరుడి కథ చెప్పింది. దాన్ని విని, “కథ విన్నవారికి పాడి ఆవు, చెప్పిన వారికి చూడి ఆవు ఇవ్వాలని అంటారు. చక్కని కథలు చెప్పిన పూజారిగారమ్మాయికి నేను చూడావును బహూకరిస్తాను,” అంటూ బసవయ్య అనే పెద్దమనిషి ఆమెకు ఒక చూడి ఆవును కాను కగా ఇచ్చాడు.\n\nబహుమతిగా ఇచ్చిన ఆవు మరికొద్ది సేపట్లోనే కవల కోడె దూడలను ఈనింది. నందీశ్వరుడే కోడెదూడల రూపంలో అవత రించి రెండు శివలింగాలకు నమస్కరించ దలిచాడని జనం భక్తితో పరవశించిపోయారు. నందీశ్వర ప్రతిరూపాలైన ఆ దూడలను శివార్పితంగా అచ్చోసి ఆబోతులుగా వది లెయ్యాలని చాలా మంది అభిప్రాయ పడ్డారు.\n\nఆ మాటలు విన్న గంగిరెద్దులవాడు ఊరి పెద్దలకు నమస్కరించి, “అయ్యా, శివుడు నాట్యప్రియుడు. మా గంగిరెద్దుల ఆటకు ప్రసన్నుడయ్యాడేమో! మాకో దూడను ఇప్పించండి. దానికి ఆట పాట నేర్పి, యేటా శివ రాత్రి ఉత్సవాలకు తీసుకుమస్తాం,” అన్నాడు.\n\nఅయితే, అక్కడే ఉన్న పశుపతి, “అది నాలుగేళ్ళ తరవాతి మాట. అప్పటికిగాని దూడలు పెద్దవి కావు. పైగా అవి పూజారి గారివి. ఆయన అభిప్రాయాన్నిమన్నించాలి కదా?” అనడంతో అందరూ అవునంటూ అంతటితో ఊరుకున్నారు.\n\nఆ మరునాటి సాయంకాలం ఏటిగట్టున కూర్చుని వున్న పశుపతికి మరో ఊరికి తిరిగి వెళ్ళిపోతూన్న గంగిరెద్దులవాళ్ళు కనిపించారు. వాళ్ళ వెంట నాలుగయిదు గంగి\n\nరెద్దులు ఉన్నాయి. వాటిలో ఒక కోడెదూడ\nనీరసంగాకుంటుతూ వెళ్ళడం గమనించిన\nపశుపతి మనసు కలత చెందింది. అది\nదీనంగా తనకేసి చూస్తున్నట్టు పశుపతికి అని\nపించింది. మరి కొంతసేపటికి అతడి చూపు\nకొంత దూరంలో అప్పుడప్పుడు తల పైకెత్తి\nచూస్తూ పచ్చిక మేస్తున్న ఆబోతు మీదికి\nమళ్ళీంది. అతడు లేచి దాని దగ్గరికి నెమ్మ\nదిగా వెళ్ళి, పరిశీలనగా చూస్తూ ఆప్యాయంగా\nనిమిరాడు. ఆ తరవాత ఏటిగట్టుకు తిరిగి\nవచ్చాడు. ఆబోతు అతడి వెనకే మెల్లగా\nవచ్చింది.\n\nఏటిగట్టున పెద్ద రావిచెట్టు ఉంది. ఆ\nరోజు శనివారం కావడంతో రావిచెట్టును\nపూజించడానికి వచ్చిన పూజారి కూతురు\nదుర్గపశుపతినీ, అతడిపక్కనే వున్న ఆబోతు\n\nఒంటి మీది వాతలనూ చూసి, “పాపం,\nఏమిటిది?” అని అడిగింది.\n\n“ఏముంది! అంతా మనం చేసే పనులే,”\nఅంటూ నిట్టూర్చిన పశుపతి, కొంతసేపు\nమౌనంవహించి ఆ తరవాత, “దేవలోకానికి\nకామధేనువులాంటిది భూలోకానికి పశు\nసంపద. పాడిపంటలకు అది మూలాధారం.\nమన పూర్వులు వాటిని దైవాలుగా భావించి\nపూజలు చేసేవారు. కొందరైతే దేవుడికి గోవుల\nరూపంలో మొక్కులు చెల్లించేవారు. అలా\nవచ్చిందే అచ్చోసి ఆబోతును వదిలే మన\nసంప్రదాయం. అచ్చోసి వదిలే కోడెదూడను\nఅందరూ నందీశ్వరుడిగా భావించేవారు.\nఇంటి గుమ్మంలోకి వస్తేచేటలో బియ్యం పోసి\nపెట్టేవారు. అది పంటచేల్లో పడి మేసినా\nకొట్టరు. కాని ఈ ఆబోతును ఎవరో చితక\nకొట్టారు. అదేవిధంగా గంగిరెద్దుల వారికిచ్చే\nకోడెదూడలను కూడా వాళ్ళు ఆటలు నేర్ప\nడానికి వాటిని నానా హింసలు పెడతారు. కొడ\nతారు. దారికి వచ్చేంత వరకు తిండి పెట్ట\nకుండా మాడుస్తారు. ఈ విషయాలను తలుచు\nకుంటే బాధగా ఉంటోంది,” అన్నాడు.\n\n“అవును, వేదపండితులు కదా. తమ\nమాటకు తిరుగేముంటుంది? అయినా,\nఇలాంటి దుస్థితి నుంచి వాటిని కాపాడడానికి\nకూడా తమరే ఏదో ఆలోచించాలి మరి,”\nఅంటూ అక్కడి నుంచి బయలుదేరింది\nదుర్గ.\n\nఆలోచనలో పడ్డ పశుపతి తెల్లవారే సరికి\nఒక నిర్ణయానికి వచ్చి, గ్రామపెద్దను కలుసు\n\nకుని, “పట్టెయ్య నాకు దానంగా ఇచ్చిన\nపాలాన్ని పశుపోషణకు వినియోగించాలను\nకుంటున్నాను. గ్రామంలో తిరిగే ఆబోతుల\nఅవసరాలు చూసుకుంటూ, గోశాలను\nఏర్పాటు చేసి పశువులను శ్రద్ధగా మేపే\nరైతుకు ఆ పాలాన్ని కౌలుకు ఇస్తూ, అందులో\nవచ్చే ఆదాయాన్ని పశుపోషణకే వినియోగిం\nచేలా తమరు ఏర్పాటు చేయాలి,” అని\nవేడుకున్నాడు.\n\n“మరి నీ జీవనోపాధికి ఏంచేస్తావు?” అని\nఅడిగాడు గ్రామపెద్ద.\n\n“ఆ పాలం నేను ఆశించి రాలేదు. భగ\nవత్కృపవల్ల వచ్చిన ఆ పాలాన్ని నందీశ్వరుడి\nసేవకు వినియోగిస్తున్నాను. నేను నేర్చుకున్న\nవేదవిద్య ద్వారా ఆ పరమేశ్వరుడే నాకు ఏదో\nమార్గం చూపకపోడు. నేను ఈ రోజే మరో\nఊరికి బయలుదేరుతాను,” అన్నాడు\nపశుపతి.\n\nఅంతకు ముందే అక్కడికి వచ్చి అతడి\nమాటలు విన్నశివాలయపూజారి, “నాయనా\nపశుపతీ! వేద మంత్రాలతో పాటు గోసంపద\n\nమీద నీకున్న శ్రద్ధ ప్రశంసనీయం. నీకు\nఅభ్యంతరం లేకపోతే నీలాంటి ఉన్నత వ్యక్తికి\nమా ఒక్కగానొక్క కూతురు దుర్గను ఇచ్చి\nవివాహం జరిపించడం భాగ్యంగా భావిస్తాను.\nనువ్వు వేరెక్కడికీ వెళ్ళనవసరం లేదు. మాతోనే\nఉంటూ పౌరోహిత్యం చేసుకుంటూ సుఖంగా\nజీవయాత్ర సాగించవచ్చు,” అన్నాడు.\n\n“మీ కుమార్తెకు సమ్మతమైతే, సరస్వతీ\nకటాక్షం గల ఆమెను వివాహమాడడం నాకూ\nసంతోషమే,” అన్నాడు పశుపతి చిన్నగా\nనవ్వుతూ.\n\nమరుసటి ముహూర్తంలోనే ఊరి పెద్దల\nసమక్షంలో దుర్గ-పశుపతుల వివాహం నిరా\nడంబరంగా జరిగింది.\n\nనూతన వధూవరులు బసవయ్య కాను\nకగా ఇచ్చిన ఆవు-దూడల పోషణను తామే\nస్వయంగా చూసుకోవాలనుకున్నారు. పశు\nపతి నిర్ణయాన్ని గ్రామప్రజలందరూ మెచ్చు\nకున్నారు. పశుపోషణకని అతడు ఇచ్చిన\nపాలానికి కాలక్రమంలో పశుపతి మాన్యం\nఅనే పేరువచ్చింది."
        },
        {
            "title": "నరకవాసం",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "## నరకవాసం\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పాలించే కాలంలో ఒకప్పుడు బోధిసత్వుడు ఒక వానరంగా జన్మించాడు. ఈ వానరం పేరు 'నందీయుడు.' నందీయుడికి ఒకసోదరుడు న్నాడు. సోదరులిద్దరూ హిమాలయ ప్రాంతాలలో ఎనభైవేల కోతుల మందకు నాయకులుగా ఉంటూ వున్నారు. నందీయుడికి ఇంటి దగ్గర పోషించవలసిన తల్లి వున్నది. ఆమె పాపం అంధురాలు.\n\nనందీయుడూ, తమ్ముడూ కలిసి రోజూ, వనాలలో దొరికే మంచి మంచి ఫలాలన్నీ పట్టుకువచ్చి, మందలోని సేవకుల ద్వారా తల్లికి పంపించేవాళ్ళు. ఐతే, ద్రోహులైన సేవకులు ఆ ఫలాలను తల్లికి అందివ్వక తామే కాజేస్తూ వచ్చారు!\n\nఒకనాడు నందీయుడు తల్లిని చూడ వచ్చాడు. ఆమెను చూసి ఆశ్చర్యపోయి, 'అమ్మా! ఏమిటిలా శుష్కించిపోయావు తిండి లేనట్టుగా? రోజూ మేంపంపే ఫలాలు తినటం లేదా?' అని అడిగాడు.\n\n\"లేదు, నాయనా! ఫలాలూ లేవు, ఏమీ లేవు. తిండి ఉంటే ఎందుకిలా చికికిపోతాను?\" అని చెప్పింది తల్లి.\n\nనందీయుడు బాగా ఆలోచించాడు. నిజం బోధుడింది. వెంటనే హిమాలయాలకు వెళ్ళి జరిగిందంతా సోదరుడికి చెప్పి, 'తమ్ముడూ! ఇంటివద్ద ఉండి నేను అమ్మపోషణ చూస్తాను. నువ్వు నాయకత్వం వహించి, ఈ మందను ఏలుకో,' అన్నాడు.\n\nఅందుకు చిన్నవాడు, 'అన్నయ్యా! నీతో పాటు నేనూ ఇంటి దగ్గరనే ఉండి, అమ్మా పోషణ చూస్తాను,' అన్నాడు.\n\nఈ విధంగా ఇద్దరూ ఏక మనస్కులై, ఇంటికి వెళ్ళారు. తల్లికి ఒక రావిచెట్టు మీద చక్కని బస అమర్చి, ఆమెకు ఏ కొరతా రాకుండా వేయికళ్ళతో కాపాడుతూ వచ్చారు.\n\n## జాతీక కథ\n\nమే 2008\n\n54\n\nచందమామ\n\nఇదిలా వుండగా ఒకానొక బ్రాహ్మణుడు తక్షశిలా నగరంలో గురువువద్ద విద్యలు అభ్యసిస్తున్నాడు. విద్యాభ్యాసం పూర్తి అయిన తరవాత అతడు గురువువద్దకు పోయి, సెలవిమ్మని అనుజ్ఞ కోరాడు.\n\nఆయన శిష్యుణ్ణి చూసి, “నాయనా! నువ్వు విద్యపూర్తి చేసుకున్నావు. సంతోషమే. నీది తీవ్రస్వభావము. తొందరపడి ఎన్నడూ క్రూరమైన పనులు చేయబోకు, తరవాత పశ్చాత్తాపపడినా లాభం లేదు. ఇదే నా ఉప దేశం,” అని చెప్పి దీవించాడు.\n\nబ్రాహ్మణ కుర్రవాడు గురువువద్ద సెలవు తీసుకొని, కాశీనగరం చేరుకున్నాడు. పెళ్ళి అయింది, గృహస్థాశ్రమం స్వీకరించాడు. అతనికి ఏవిధంగానూ పొట్టపోసుకోవడానికి\n\nదారి కనబడలేదు. అందుచేత, విల్లమ్ములు చేతపట్టి బోయవాడి వృత్తి అవలంబించాడు. జంతువులనూ, పక్షులనూ వేటాడి, వాటి మాంసం విక్రయించి, ఆ వచ్చిన డబ్బుతో కాలక్షేపం చేస్తూ వచ్చాడు.\n\nఒక రోజున ఎంత తిరిగినా బోయవాడిలా మారిన బ్రాహ్మాడికి ఒక్క జంతువు కూడా దొరకలేదు. ఇక లాభం లేదని ఇంటికి మరలి పోతూ, అతడు ఒక రావిచెట్టుకేసి చూశాడు. ఆ సమయాన చెట్టు కొమ్మలలో తల్లికి ఫలాహారం పెట్టిస్థిమితపరిచి, ఆమె వెనుకనే నందీయుడూ, తమ్ముడూ కూర్చుని వున్నారు. వాళ్ళూ బోయవాడిని చూశారు.\n\nఅప్పుడు చెట్టుకేసి చూస్తూ బోయవాడు, ఉత్త చేతులతో ఇంటికి మరలడమేమిటని\n\nతలచి, తల్లి కోతికి బాణం గురిపెట్టాడు.\nదానిని నందీయుడు చూసి తమ్ముడితో,\n“అదుగో, వాడు మన తల్లి కేసి బాణం గురి\nపెట్టాడు. ఆమె ప్రాణాలకు నేను అడ్డుపడ\nతాను. నేను పోయిన తరువాత ఆమెను నువ్వే\nరక్షించాలి!” అంటూ చెట్టు దిగి వచ్చాడు.\n\n“ఓయి, బోయవాడా! మా తల్లిని చపకు,\nఆమె ముసలిది, కావాలంటే ఆమెకు బదులు\nనన్ను చంపు,” అన్నాడు నందీయుడు.\n\nఅందుకు కరినాత్ముడైన ఆ బోయవాడు\n‘సరే’ నంటూ నిర్దాక్షిణ్యంగా నందీయుణ్ణి\nబాణంతో కొట్టాడు.\n\nఐతే, ఆ మాట మీద నిలబడక బోయ\nవాడు, నందీయుడు చనిపోగానే మళ్ళీ తల్లి\nకోతికి బాణం గురిపెట్టాడు. ఇది కనిపెట్టి,\nఈసారి చిన్నవాడు దిగి వచ్చి బోయవాడితో,\nతన అన్న చెప్పినట్టే చెప్పాడు. ‘సరే’ నన్నాడు\nబోయవాడు. నిర్దాక్షిణ్యంగా చిన్నవాడిని\nకూడా చంపివేశాడు.\n\n“నాకూ, నా కుటుంబానికీ ఈ రెండు\nకోతులూ చాలు,” అని అనుకున్నాడు. కాని,\nమరుక్షణంలోనే అతడి మనసు మారిపో\n\nయింది. వాడు దయమాలి ఏమాత్రం పాప\nభీతి లేకుండా బాణంతో తల్లి కోతిని కూడా\nకొట్టి, కూల్చివేశాడు.\n\nఈ విధంగా ఆనాడు చంపిన మూడు\nకోతులనూ భుజాన వున్న కర్రకు వేలాడవేసి,\nఇంటిముఖం పట్టాడు. ఊరి పాలిమేరచేరు\nకునేసరికల్లా-పిడుగుపడి వాడి ఇల్లు కాలి\nపోతున్నదనీ, వాడి భార్యా, ఇద్దరు బిడ్డలూ\nదానిలోనే ఉండిపోయారనీ తెలిసింది!\n\nఈ మాట చెవిని పడేసరికి, బోయవాడు\nచెప్పలేని దుఃఖంతో గుండెలు బాదుకుంటూ\nఇంటికి పోయాడు. వాడు సాహసించి లోప\nలికి వెళ్ళేటప్పటికి, వాడు నించున్నచోట\nభూమి హఠాత్తుగా బద్దలయింది. వాడు\nపాతాళానికి కూరుకుపోతూ, ఈ సంగతి\nజ్ఞాపకం తెచ్చుకున్నాడు:\n\n“నా గురువుగారు ఆనాడే చెప్పారు,\nక్రూరమైన పనులు చేయవద్దని-పశ్చాత్తాప\nపడినా లాభం ఉండదు సుమా అని. నేను\nచేసుకున్న పాపాలకు తగిన ప్రాయశ్చిత్తం\nఅనుభవిస్తున్నాను...” అనుకుంటూ మరి\nకనబడకుండా నరకవాసానికి పోయాడు.\n\nరామాయణం\n\nసయాతి తన తమ్ముడి మరణవార్తవిని కన్నీరు కార్చుతూ, “జటాయువును చంపిన ఆ దుర్మార్గుడు రావణుడి పైన పగతీర్చుకుందా మన్నానేను ముసలివాణ్ణి, రెక్కలు లేనివాణ్ణి, ఏం చేసేది? వెనక వృత్తాసురుడి వధ జరిగిన రోజుల్లోనేనూ, జటాయువూ పోటీపడి ఒకరి కన్న ఒకరం వేగంగా ఎగురుతూ ఆకాశంలోకి వెళ్ళాం. మిట్టమధ్యాహ్నపు ఎండ తీక్ష్ణతకు తట్టుకోలేక జటాయువు వివశుడై సోలి పోయాడు. అప్పుడు నేను ప్రేమ కొద్దీ నా రెక్కలు చాచి వాడికి నీడ ఇచ్చాను. దానితో నా రెక్కలు మాడిపోయాయి. నేను సామ్మసిల్లి ఈ వింధ్యపర్వతం పైనపడ్డాను. తరవాతనాకు నా తమ్ముడి సమాచారమే తెలియలేదు,” అన్నాడు.\n\nఈ మాట విని అంగదుడు, “అయ్యా, నువ్వు జటాయువు అన్నవైతే ఆ రావణుడు ఎక్కడ ఉంటాడో, ఎంత దూరాన ఉంటాడో చెప్పు,” అన్నాడు.\n\n“నాయనా, న్యాయానికి నేను స్వయంగా రామకార్యం చెయ్యమలసిన వాణ్ణేగాని, ముసలి వాణ్ణీ, అశక్తుణ్ణీ కావటంచేత వాక్సహాయ మైనా చేస్తాను. రావణుడు సీతను తీసుకుని పోయిన మాట నిజమే. అతడు లంకలో ఉంటాడు. అది ఇక్కడికి నూరామడల దూరాన సముద్ర మధ్యంలో ఉన్నది. లంకలోనే లంకా నగరం ఉన్నది. దాన్ని విశ్వకర్మ బంగారు ద్వారాలతో, బంగారు అరుగులతో, గొప్ప ప్రాకారాలతో నిర్మించాడు. ఆ లంకలోని రావణుడి అంతఃపురంలో సీత రాక్షస స్త్రీల"
        },
        {
            "title": "రామాయణం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "మధ్య దుఃఖిస్తూ ఉన్నది. గద్ద జాతివాణ్ణి కావటంచేత ఇక్కడి నుంచే రావణుణ్ణీ, సీతనూ చూడగలుగుతున్నాను. మీ రక్కడికి వెంటనే వెళ్ళి నట్టయితే సీత తప్పక కనబడుతుంది,\" అన్నాడు సంపాతి.\n\nఅప్పుడు జాంబవంతుడు సంపాతితో, \"అయ్యా, సీతను రావణుడు ఎత్తుకుపోగా చూసింది ఎవరు?\" అని అడిగాడు.\n\nమిగిలిన వానరులు సంపాతి చెప్పే మాట లను వినటానికి ఆసక్తితో ఎదురు చూశారు.\n\n\"ఆ కథ చెబుతాను వినండి. నేను కదల లేని వాణ్ణికామటంచేతనా కొడుకు సుపార్శ్వుడు రోజూ నియమం తప్పకుండా నాకు ఆహారం తెచ్చి ఇస్తూ ఉంటాడు. అలాటిది వాడు ఒక నాడు వేళమించి, సూర్యాస్తమయం అయినాక రావటమేగాక వట్టిచేతులతో వచ్చాడు. అసలే\n\nఆకలి దహించుకుపోతూ ఉండటంచేతనేను వాణ్ణి బాగా తిట్టాను. నా కోపం పోగొట్టుతూ వాడు జరిగిన సంగతి చెప్పాడు. వాడు నా ఆహారం నిమిత్తం మహేంద్ర పర్వతం వద్ద జంతువులు నడిచే దారికి అడ్డంగా నిలిచి ఉన్నాడట. ఆసమయంలో నల్లని శరీరం గల వాడొకడు సూర్యోదయంలాగా వెలిగిపోయే ఒక స్త్రీని తీసుకుపోతూ అటుగా వచ్చాడట. ఆ మగవాణ్ణీ, ఆడదాన్నీ నాకు ఆహారంగా తీసుకు వద్దామని సుపార్శ్వుడు ఆలోచిస్తుండగా ఆ నల్లటివాడు చాలా మంచితనంగా దారి విడుమని కోరాడట. మర్యాదుగా అడిగాడు గదా అని నా కొడుకు దారి ఇచ్చాడట. ఈ సంగతి తెలిసి అక్కడి మునులు సుపార్శ్వుడితో, 'ఇవాళ నువ్వు బతికి బయట పడటం నీ అదృష్టం! నిన్ను దారి అడిగినవాడు మరెవరో\n\nమే 2008\n\n58\n\nచంద్రమామ\n\nకాదు, లంకానగరాన్ని ఏలేరావణుడు. వాడు\nఎత్తుకు పోతున్నది రాముడి భార్య అయిన\nసీత!’ అని అన్నారట. ఇదంతా జరగటం\nమూలానవాడు నాకు వేళకు ఆహారం తీసుకు\nరాలేక పోయానని చెప్పాడు,” అన్నాడు\nసంపాతి.\n\nతరవాత సంపాతి తన తమ్ముడికి ఇన్ని\nనీళ్ళు విడిచి, స్నానం చేసి ఒక చోట కూర్చు\nన్నాడు. వానరులు అతని చుట్టూ చేరి కూచు\nన్నారు. సంపాతి మళ్ళీ వారితో ఇలా అన్నాడు:\n\n“నేను సూర్యుడి వేడికి రెక్కలు కాలి ఇక్కడపడిపోయానని చెప్పాసు కాదూ? ఆరు రోజులపాటు నాకు స్పృహలేదు. ఆ తరవాత, నేను పడినది వింధ్య పర్వతం మీద అని తెలుసుకున్నాను. అప్పుడిక్కడ నిశాకర మహర్షి ఆశ్రమం ఉండేది. ఆయన గొప్ప తపస్వి. అదివరకే నేనూ, మా జటాయువూ ఆ మహర్షిని ఎరుగుదుము. నేను మెల్లిగా కాళ్ళీడ్చుకుంటూ ఆయన ఆశ్రమానికి వచ్చి ఆయన దర్శనం కోసం ఒక చెట్టు కింద నిలిచాను. కొంత సేపటికి ఆ మహర్షి స్నానం చేసి అటుగా వచ్చాడు. ఆయన తిన్నగా ఆశ్రమంలోకి వెళ్ళి, మళ్ళీ వచ్చి నన్ను చూసి నేను వచ్చిన పని అడిగాడు. నా దుస్థితికి కారణం ఏమిటన్నాడు. నన్ను గుర్తించాడు కూడా. నే నాయనతో జరిగినదంతా చెప్పాసు. నాకు ఆత్మహత్య చేసుకోవాలనిపిస్తున్నదని కూడా ఆయనతో అన్నాను. నాకు దుఃఖం ఆగలేదు. ఆయన కొంతసేపు కళ్ళు మూసి ధ్యాన నిమగ్నుడై, ‘నీకు మళ్ళీ రెక్కలు\n\nవస్తాయి, జవసత్వా లేర్పడతాయి. భవిష్య\nత్తులో దశరథుడనే రాజు పుట్టబోతాడు. అతని\nకొడుకు భార్యతో అరణ్యవాసం చేయవస్తాడు.\nవారు జనస్థానంలో ఉండేటప్పుడు రావణుడనే\nరాక్షసరాజు రాముడి భార్యను అపహరిస్తాడు.\nఅమె కోసం వెతకమని రాముడు పంపగా\nవానరులు నువ్వుండే చోటికి వస్తారు. వారికి\nనువ్వు సీత సంగతి చెప్పు. నువ్వు ఎక్కడికి\nపోలేవు గనక, ఇక్కడే ఉండటం మంచిది,\nఅన్నాడు. ఇదంతా ఎనిమిది వేల ఏళ్ళనాటి\nమాట. నాకీ సంగతి చెప్పిన నిశాకరమహర్షి\nనూరేళ్ళ అనంతరం దేహం చాలించాడు. నా\nమనసు అయోమయంలో పడిపోయింది.\nరావణుడు బలశాలి అయితేనేం గాక, ఆ\nదుర్మార్గుడు సీతను తీసుకుపోవటం నా\nకొడుకు కళ్ళారా చూశాడని తెలిసినప్పుడు,\n\nచందమామ\n\n59\n\nమే 2008\n\n‘వాడితో పోరి సీతను విడిపించి ఉండవల సింది,’ అని నా కొడుకును మందలించాను. నా తమ్ముడు ప్రాణాలు విడిచాడు. నా కొడుకు ఏమీ చేయనే లేదు. రావణుడు మహాపరాక్రమవంతు డనటానికి సందేహం లేదు. కాని మీరు తక్కువవాళ్ళు కారు. సుగ్రీ వుడు సరి అయిన వాళ్ళనే ఎంచి పంపాడు. మీరు వెళ్ళినట్టయితే సీత తప్పక కనిపి స్తుంది. తరవాత రామలక్ష్మణుల బాణాలతో ఆ రావణుడు తప్పక చస్తాడు. వాడు నా తమ్ముడైన జటాయువును చంపినందుకు నా పగ కూడా తీరుతుంది.”\n\nఈ విధంగా సంపాతి వానరులతో చెబు తూండగానే అతనికి కొత్తరెక్కలూ, ఈకలూ మొలుచుకు వచ్చాయి. సంపాతి ఆనం దంతో, “చూశారా, నిశాకరమహర్షి చెప్పినది\n\nఅక్షరాలా జరిగింది. మీరు వెళ్ళేపని జరుగు తుందని కూడా ఆయన అన్నాడు. అందు చేత మీకు కార్యసిద్ధి తప్పక అవుతుంది,” అంటూ ఆకాశంలోకి ఎగిరాడు. ఇది చూసి వానరులు కూడా కొత్తఉత్సాహంతో దక్షిణంగా బయలుదేరారు. సీత జాడ తెలిసిన సంతో షంతో వాళ్ళుగెంతారు, సింహనాదాలు చేశారు. ఈ విధంగా వెళ్ళి వారు దక్షిణ సముద్ర తీరాన్ని చేరుకున్నారు.\n\nఅంతులేని ఆ సముద్రాన్ని చూడగానే వానరులకు భయం పుట్టింది. ఆ సము ద్రంలో నూరామడల దూరాన లంకఉన్నది. దీన్ని ఎలా దాటటం? అంగదుడు మేటి వానరులను సమావేశపరిచి, “మనం ఎలా గైనా ఈ సముద్రాన్ని దాటనిదే సీతాదేవిని చూడలేము. సీతను చూడకుండా తిరిగి\n\nపోయే కన్న ఇక్కడ ప్రాయోపవేశం చెయ్యటం\nమేలు. సముద్రాన్ని చూసి భయపడి ప్రయో\nజనం లేదు. మీలో ఎవరెవరు ఎంతెంత\nదూరం దూకగలరో చెప్పండి,” అన్నాడు.\n\nసముద్రం దాటి లంకకు చేరగల ఘటి\nకుడిపైన అందరిక్షేమమూ ఆధారుడి ఉన్నది.\nగజుడు పది ఆమడల దూరం దూకగలన\nన్నాడు. గవాక్షుడు ఇరవై ఆమడలూ, గవ\nయుడు ముప్పై ఆమడలూ దూకగల\nమన్నారు. నలభై ఆమడలు దూకగల నన్నాడు\nశరభుడు. గంధమాదనుడూ, మైందుడూ,\nద్వివిదుడూ వరసగా యాభై, అరవై, డెబ్బై\nఆమడలు దూకగల మన్నారు. సుషేణుడు\nఎనభై ఆమడలు దు కగలనన్నాడు. జాంబ\nవంతుడు, “ఒక్పుడు నేను ఎంత దూరమైనా\n\nదూకేవాణ్ణి. త్రివిక్రముడు వామనావతార\nమెత్తి మూడడుగులతో మూడు లోకాలూ\nఆక్రమించినప్పుడు నేను అతని చుట్టూ\nప్రదక్షిణం తిరిగి వచ్చాను. ఇప్పుడు ముసలి\nవాణ్ణి, తొంబై ఆమడలు మించి దూకలేను,”\nఅన్నాడు.\n\nఅందరస్న మాటలూ విని అంగదుడు,\n“నేను నూరు ఆమడల దూరం సులువుగానే\nదూక గలను. కాని తిరిగి రాగలనని నిశ్చ\nయంగా చెప్పలేను,” అన్నాడు.\n\nఆమాట విని జాంబమంతుడు, “నాయనా,\nమాకు రాజువంటి వాడవు. నువ్వు మాలో\nఒకణ్ణి, లంకకు పంపవచ్చు గాని, నిన్ను\nమేమెలా పంపుతాము? అది పొసగదు,”\nఅన్నాడు తల అడ్డంగా ఊపుతూ.\n\n“నేనూ వెళ్ళక, మీలో వెళ్ళేవారూ లేకపోతే ఇక మనకు ప్రాయోపవేశమేగదా గతి?” అన్నాడు అంగదుడు.\n\n“నాయనా, ఆ విషయం గురించి నువ్వేమీ విచారించకు. మనపని సానుకూలం చెయ్య గల మహామహుడు అడుగో దూరాన ఒంట గిగా కూచున్నాడు,” అంటూ జాంబమంతుడు హనుమంతుణ్ణి చూపాడు.\n\nఅతడు హనుమంతుడి వద్దకు వెళ్ళి, “మేమంతా తలలు పగల గొట్టుకుంటూ ఉంటే మాకందరికీ మేటిమైన నువ్వు ఉలుకూ, పలుకూ లేకుండా ఇక్కడ ఒంటిగా కూర్చు న్నావేమిటి? పుట్టుతూనే సూర్యుణ్ణి చూసి పండనుకుని ఆకాశాని కెగిరిన వాడవుకదా, నువ్వు కాక ఈ మహాసముద్రాన్ని మరివరు దాట గలరు? వేగంలో వాయువుకు సమాన మైనవాడవు, గరుత్మంతుడికి తీసిపోనివాడవు. ఎగరటంలో నీకు సరి వచ్చేవాళ్ళు మాలో ఎవరున్నారు? నీ ప్రజ్ఞచూడటానికి ఈ వానరు లంతా అత్రంగా ఎదురు చూస్తున్నారు. మరి లే! లేచి నీ శక్తి చూపించు!” అని ఉత్సాహపరిచాడు.\n\nఈ మాటలు వింటూంటే హనుమంతుడి శరీరం పొంగిపోయింది. హనుమంతుడి శరీరం పెరిగి పోతున్న కొద్దీ వానరులు ఉత్సాహాతిశయంతో సింహనాదాలు చేశారు. వారి ప్రశంసలు వింటున్న కొద్దీ హనుమంతుడి బలం కూడా పెరగసాగింది. ఆ ఉత్సాహంలో అతడు, “ఔను, ఈ సముద్రాన్ని అవలీలగా దాటుతాను. కావలిస్తే నేను సూర్యుడితో బాటు తూర్పు నుంచి బయలుదేరి పడ మరకు వెళ్ళి మధ్యాహ్నానికల్లా సూర్యుడికి ఎదురు రాగలను. శుభ శకునాలు కలుగు తున్నాయి. మనసెంతో ఉత్సాహంగా ఉంది. నేను సీతాదేవిని తప్పక చూసి వస్తాను. మీరేమీ దిగులు పడకండి,” అన్నాడు.\n\nతాను భూమిని తన్ని పైకి లేనేటప్పుడు భూమి కంపిస్తుందనే ఉద్దేశంతో హనుమంతుడు సమీపంలో ఉన్న మహేంద్రపర్వత శిఖరాన్ని ఎక్కాడు. అతను అక్కడ నడుప్పంటే అతడి పాద ఘట్టనకు రాళ్ళు పిండి అంయ్యాయి, మహేంద్రగిరిపై ఉండే జంతువులు భయపడి నలు దిక్కులకూ పారిపోయాయి. [క్షింధాకాండసమాప్తం]\n\nమే 2008\n\n62\n\nచందమామ\n\nసారంగుడే వైరాగ్యం\n\nసుదర్భదేశంలో అన్నిరకాల దురాచారాలూ ఉండేవి. అంటరానితనం ఉండేది. పంచ ములనే వారిని ఊరికి దూరంగా ఉంచే వాళ్ళు. ఆడపిల్లలకు బోలెడు కట్నాలు పోస్తేగాని పెళ్ళిళ్ళు అయ్యేవికావు. అధికార్లు లంచాలు మరిగారు. ఉన్నవాళ్ళూ, లేని వాళ్ళూ కూడా తాగుడు మరిగి, డబ్బు తగలేఁ కుని, ఆరోగ్యాన్ని కూడా కోల్పోయేవారు.\n\nసుదర్భదేశంలో సారంగుడనే మహాత్ముడు ఉండేవాడు. దేశంలో దురాచారాలు పోగొట్టాలంటే ప్రజలలో హెచ్చుగా ఉన్న నిరక్షరత నిర్మూలించాలని తీర్మానించుకుని; అక్షరా స్యత పెంచడానికీ, దురాచారాల నిర్మూల నకూ పెద్ద ఎత్తున ఉద్యమం లేవదీశాడు. తన ఉద్యమాన్ని చాలా మంది వ్యతిరేకించినా ఆయన లక్ష్యపెట్టలేదు. యువకులు అధిక సంఖ్యలో ఆయనను బలపరిచారు. రాజు ఆ\n\nఉద్యమాన్ని అణచటానికి యత్నించాడు. స్థినికులు కూడా ప్రజలతో చేరిపోయి, రాజును పడగొట్టారు. సారంగుడే దేశానికి రాజుకావాలని ప్రజలు ఏకకంఠంగా కోరారు.\n\nఅయితే, సారంగుడికి రాజ్యకాంక్షలేదు. ఆయన తన అనుభవఁలలో ముఖ్యుడైన చరితార్థుడు అనేవాణ్ణి రాజుగా చేసి, ప్రజలలో ఎలాటి దురాచారాలు తల న్తకుండా చూసుకోవాలో చెప్పి, తపస్సు చేసుకుంటా నని అడవులకు వెళ్ళిపోయాడు. ఆయన అడవులలో ఆశ్రమం కల్పించుకుని, పది హేనేళ్ళు గడిపినాక, సుదర్భదేశం ఇప్పుడెలా ఉన్నదో తెలుసుకోవాలనిపించింది.\n\nసారంగుడు చరితార్థుడి వద్దకు ఒకశిష్యుణ్ణి పంపి, తనకు దేశురిస్థితి చూడాలని ఉన్నట్టు కబురు చేశాడు. ఈ కబురు అందగానే చరితార్థుడు రథం మీద సారంగుణ్ణి చూడ"
        },
        {
            "title": "సారంగుడి వైరాగ్యం",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "వచ్చాడు. సారంగుడు తన ఆశ్రమాన్ని శిష్యు\nలకు అప్పగించి, చరితార్థుడి వెంట వెళ్ళాడు.\n\nసుదర్భదేశంలో సారుగుడికి గొప్ప స్వాగతం\nలభించింది. సారుగుడు పర్యటనచేసేటప్పుడు\nచరితార్థుడు ఆయన వెంట ఉన్నాడు. సారం\nగుడు కారాగారానికి వెళ్ళి అక్కడ ఉన్న ఖైదీ\nలను చూసి, వివరాలు అడిగాడు. వారిలో\nకట్నాలు తీసుకున్నవారూ, తాగినవాళ్ళూ,\nలంచం తీసుకున్న ఉద్యోగులూ, ఇతర\nనేరాలు చేసినవాళ్ళూ ఉన్నారు.\n\n“రాజభటులు వెయ్యికళ్ళతో నేరస్థులను పట్టుకుంటున్నారు. అందుచేత నేరాలు చేసి, శిక్షపడకుండా తప్పించుకోవటం కష్టమైపోతున్నది,” అన్నాడు చరితార్థుడు.\n\n“వీళ్ళు ఎంతకాలంగా కారాగృహంలో ఉన్నారు?” అని సారంగుడు అడిగాడు.\n\n“మీ ఆశయాల దృష్ట్యా శిక్షలు మరీ కి\nనంగా ఉండకుండా చూస్తున్నాం. ఇలాటి\nనేరాలకు ఆరు మాసాలు మించి శిక్షఉండదు.\nవీళ్ళు ఇక్కడికి వచ్చి వారంరోజులు అవుతుం\nదనుకుంటాను,” అన్నాడు చరితార్థుడు.\n\nసారంగుడు ఉలిక్కిపడి, “ఇంక ఇక్కడి\nనుంచి వెళ్ళిపోదాం,” అన్నాడు.\n\nఆ తర్వాత ఇద్దరూ ఒక కల్యాణ భవనం\nలోకివెళ్ళారు. “కులాంతరవివాహాలు చేసుకు\nనేవారికే ఈ భవనంలో సదుపాయాలుం\nటాయి. వర్ణాంతరవివాహాలను ప్రోత్సహించ\nటానికి ఈ భవనం నిర్మించాం. ఇప్పటికి\nఇందులో వందకు పైగా పెళ్ళిళ్ళు జరిగాయి.\nప్రతి వివాహానికీ పెయ్యివరహాలు బహుమతి\nఇస్తూంటాను. పదిరోజుల క్రితమే ఇందులో\nఆఖరి పెళ్ళి జరిగింది...”\n\nఇలా చరితార్థుడు ఉత్సాహంగా ఒకటా\nకటే చెప్పుకుపోతుంటే, సారంగుడు కళ్ళు\nతుడుచుకున్నాడు. అవి అనందబాష్పాలు\nకాబోలుననుకున్నాడు చరితార్థుడు.\n\nఅక్కడి నుంచి ఇద్దరూ క్రీడాస్థలాలకు\nవెళ్ళారు. అక్కడ ఎందరో ఆడుతున్నారు.\n\n“మహాత్మా చూశారా, మీరు కోరినమార్పు ఈ దేశంలో ఎంత త్వర్ధగా వచ్చిందో!” అన్నాడు చరితార్థుడు.\n\n“ఏమిటా మార్పు?” అని సారంగుడు\nఅడిగాడు.\n\n“ఇక్కడ ఆడుకునే వారిలో అగ్రవర్ణులతో బాటు పంచములనే వారు కూడా ఉన్నారు,” అన్నాడు చరితార్థుడు.\n\n“వీరిలో పంచములున్నారని నీకు ఎలా తెలుసు?” అని సారంగుడు అడిగాడు.\n\n“ఇక్కడ సవర్ణులూ, పంచములూ ఆడుకోవాలి. అందుకే ఈ స్థలం ఏర్పాటు చేసి, అంటరానితనాన్ని నిర్మూలిస్తున్నాం. తేడా తెలీటంకోసం అగ్రవర్ణులు నీలం రంగు దుస్తులూ, పంచములు పచ్చ దుస్తులూ ధరించి, కలిసి ఆడుకుంటారు,” అన్నాడు చరితార్థుడు.\n\nఆ మాటలు వింటూనే సారంగుడి కళ్ళు నీళ్ళుకమ్మి, ఎటు చూసినా ఆయనకు ఏమీ కనబడలేదు.\n\n“యేపు మనం దేశుర్యటన ఆరంభింతాం,” అన్నాడు చరితార్థుడు.\n\n“చూసినది చాలు. నాలో పర్యటనచెయ్యాలన్న కోరికనశించింది. నా తిరుగు ప్రయాణా నికిఏర్పాటు చెయ్యి,” అన్నాడు సారంగుడు.\n\n“అదేమిటి, స్వామీ?” అన్నాడు చరితా ర్థుడు ఆశ్చర్యంగా.\n\n“దేశంలో పంచములనే మాట వినబడ రాదనుకున్నాను. అంటరాని తనం ప్రజలకు\n\nఇంకా తెలియటమూ, వారితో కలిసి తిర గటం ఇంకా గొప్పగా భావించబడటమూ జరుగుతున్నది! వర్ణాంతర వివాహాలకు ప్రభుత్వం బహుమతులిస్తున్నదంటే, ప్రజలు అలాటి వివాహాలను ఇంకా ప్రారంభించ లేదన్న మాట! కట్నాలూ, తాగుడూ, లంచ గొండితనమూ ప్రజలలో ఇంకా పోలేదు. రాజువైన నువ్వు ఈ మాత్రం గ్రహించక ఏదో సాధించాననుకుని గర్వపడుతున్నావు! దురా చారాలు చట్టాలతో పోవు. ప్రజల మనస్సుల్లో పరివర్తన తీసుకు రావాలి. నా శిక్షణలో ప్రజా నాయకుడివైన నీ పరిపాలనలోనే పరిస్థితి ఇలాగుంటే, ఇంకొకరు రాజై ఇంతకన్న హెచ్చుసాధిస్తారన్న ఆశ నాకులేదు. నిన్ను సరి అయిన ప్రజానాయకుడుగా భావించిన నా నిర్ణయం తప్పు! ఒకసారి తప్పుచేశాక మళ్ళీ తప్పుచేయనని నమ్మక మేమిటి? అందుకే నాకు విరక్తి కలిగింది. నీకు తోచిన విధంగా నువ్వు రాజ్యం ఏలు. నేను నా ఆశ్రమానికి పోతాను. మళ్ళీ సుదర్భదేశంలో అడుగు పెట్టను,” అన్నాడు సారంగుడు.\n\nVALOUR & ADVENTURE\nHUMOUR & MYSTERY\nMORALS & HEROES\n\nEnthralling stories of six decades come together\nin one incomparable collection\n\nThe Chandamama\n60th Anniversary Collectors Edition\n\nLimited Copies!\nHARDCOVER\nCover Price: Rs 449\n\nYou pay: Rs 360 only!\nIncludes shipping and handling\n\nCHANDAMAMA\n\nCOLLECTORS EDITION\n\nTake a trip down memory lane with the magazine's oldest editors, discover the beginnings of Chandamama and view some of the most memorable cover art across the decades.\n\nJust fill in and mail the order form below to avail of a 20% DISCOUNT on the 60th Anniversary Collectors Edition\n\nI want a copy of the Chandamama Collectors Edition.\n\nName\n\nAddress\n\nCity\n\nState\n\nPin\n\nTelephone\n\nMobile\n\nEmail\n\nEnclosed Cheque/DD for Rupees\n\nCheque/DD no\n\nFavouring Chandamama India Ltd\n\non\n\nbank. (Send At-Par cheques or add Rs 60 for non-Chennai cheques)\n\nPlease mail the order form to:\n\nChandamama India Limited, IVL Plaza, 6th Floor, 626 (Old 501) Anna Salai Teynampet, Chennai - 600 018.\n\nTel: (044) 24334455 Telefax: 24322103 Email: chandamama@chandamama.com Web: www.chandamama.com\n\n*This offer is valid until 31st May 08 only. Allow 3 weeks for delivery.\n\n66\n\nచిత్రాలు: గాంధీ అయ్య\n\nఅజేయుడు గరుడుడు!\n\nగుహాలయానికి వెళుతూన్న ఆదిత్యుడికి కోయయువకుడు\nమార్గ మధ్యంలోని గిరిజామాత ఆలయం చూపాడు.\nఆదిత్యుడు లోపలికి వెళ్ళి ధ్యానంలో కూర్చున్నాడు.\nఅతనికి దివ్యస్వరం వినిపించింది. విగ్గహంలో కనిపించిన గరుడుడి\nరూపం అతనికి రక్షణ, విజయం తథ్యం అని\nఆశీర్వదించింది.\n\nఆదిత్యుడి వెంటవచ్చిన కోయయువకుడు అద్భుత ప్రకాశం చూసి భరించలేక స్పృహ కోల్పోయాడు.\n\nఆలయం లోపల...\n\nదేగ అతడి భుజాల మీద వాలింది.\n\nఆశీర్వదించబడ్డ శక్తులన్నిటినీ ఆదిత్యుడు\nఅందుకున్నాడు.\n\nలేచి ఆలయం వెలుపలికి వచ్చిన అతడు\nఆలయం మీద ప్రదశిణగా తిరుగుతూన్న\nదేగను చూశాడు."
        },
        {
            "title": "అజేయుడు గరుడుడు!-28",
            "page_start": 67,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "స్ప్రహలోకి వచ్చిన కోయయునకుడు\nలేచి ఆలయంలోకి వెళ్ళాడు.\n\nఅతడు తమ నాయకుడి వద్దకు\nపరిగెత్తుకుపోయాడు.\n\nమార్గ మధ్యంలోని మన ఆలయాన్ని\nచూసి లోపలికి వెళ్ళాడు. ఉన్నట్టుండి\nఅద్భుత ప్రకాశం కనిపించడంతో,\nచూడలేక నేను స్ప్రహ\nకోల్పోయాను.\n\nస్ప్రహ పచ్చాక చూస్తే\nఆయన జాడలేదు.\n\nమన యువకులందరినీ\nతీసుకువెళ్ళు. ఆయనకు\nఎలాంటి హానీ కలగకూడదు!\n\nవిల్లంబులతో, ఈచెలతో బయలుదేరడానికి\nయువకులదండు త్వరలో ఆయత్తమయింది.\n\nఅక్కడ గుహాలయంలో యజ్ఞం జరుగుతోంది.\nపూజారి అగ్నిగుండంలోకి కోడిపిల్లలను\nపడేస్తున్నాడు. మంటలు చెలరేగాయి...\n\nపూనకం\nవచ్చినవాడిలా\nపూజారి\nకేకలు\nపెట్టుసాగాడు.\n\nభూతవైద్యుడు రవీంద్రదేవుడి కేసి\nతిరిగాడు.\n\nమే 2008\n\n68\n\nచందమామ\n\nమనుషుల కోసం రవీం ద్రదేవుడు\nవెలువలికి వచ్చాడు.\n\nభూతువైద్యుడు దిగ్గ్రాంతి\nచెందాడు.\n\nహాతాత్తుగా డేగ\nఎగిరి వెళ్ళి...\n\n...వృత్తాకారంగా\nతిరుగుతూ...\n\nనాగబంధు చితాభుష్మం ఉన్న పాత్రను ఎత్తుకుని పైకి\nఎగిరి వెళ్ళి...\n\n...అన్ని గుండంలో\nచభీమని పడవేసింది.\n\nఢాం లనే భయంకర శబ్దం లక్కడున్న\nవారిని భయభ్రాంతుల్లి చేసింది.\n\nమే 2008\n\nమంటల నుంచి భయంకర ఆకారం\nవెలుపలికివచ్చింది.\n\nఆ ఆకారం ప్రకాశంతమైన రూపం\nమీదికి వెళ్ళింది.\n\nరెండు రూపాల మధ్య\nభీకరయుద్ధం\nఆరంభమయింది.\n\nఆలయం నుంచి భయంకర శబ్దాలను,\nకేకలను నరేంద్రదేవుడు విన్నాడు.\n\n...ఏదో అడ్డుతగలడంతో అన్ని గుండం\nమంటల్లోకి పడిపోయాడు.\n\nహడలిపోయిన నరేంద్రదేవుడు అక్కడి నుంచి\nదూరంగా పారిపోవాలనుకున్నాడు. అయినా...\n\n(ఇంకావుంది)\n\nమే 2008\n\n70\n\nచందమామ\n\nసాంచీ స్థాపం\n\nభోపాల్‌కు నలభై అయిదు కి.మీ. దూరంలో సాంచి ఉన్నది. ఇక్కడున్న స్థూపం మన దేశం\nలోని సుప్రసిద్ధ బౌద్ధ యాత్రా కేంద్రాలలో చాలా ముఖ్యమైనది. ఇది యేటా లక్షలాది బౌద్ధ\nమతానుయాయులను ఆకర్షిస్తోంది. ముఖ్యంగా మే నెలలో వచ్చే బుద్ధ జయంతి (వైశాఖ\nపూర్ణిమ) నాడు వేలాది మంది భక్తులు ఈ స్థూపాన్ని సందర్శిస్తారు.\n\nబౌద్ధ మతాన్ని స్వీకరించిన అశోక చక్రవర్తి (క్రీ.పూ. 273-236) విదిశా యువరాణిని\nవివాహమాడాడు. విదిశా నగర సమీపంలో 12మీ. ఎత్తయిన రాతి స్థూపాన్ని నెలకొల్పి దాని\nమీద సూక్తులను చెక్కించాడు. రాతి స్తంభానికి పక్కన చుట్టూ కొయ్యపట్టాతో వున్న ఇటుకల\nస్థూపాన్ని క్రీ.పూ. 2వ, 1వ శతాబ్దానికి చెందిన సుంగ వంశస్థులు నిర్మించి విస్తృత పరిచారు.\nసాంచిలో ప్రధానమైన నిర్మాణం ఇది. 36.6మీ. వ్యాసం, 16.46మీ. ఎత్తుతో వలయాకార\nగుమ్మటం నిర్మించబడి ఉన్నది. గుమ్మటం చుట్టూ నాలుగు వైపులా నాలుగు అద్భుతమైన\nఅలంకార చెక్కడాలత నిండిన నాలుగు ద్వార తోరణాలు ఉన్నాయి. ఒక్కొక్క ద్వార తోరణానికీ\nరెండు స్తంభాలూ, వాటి మధ్య వాటిని కలుపుతూ మూడు అడ్డు పట్టాలూ ఉన్నాయి. ఆ\nపట్టాల మీదా, స్తంభాల మీదా బుద్ధ జాతక కథలు అందమైన శిల్పాలుగా మలచబడి ఉన్నాయి.\n\nసాంచిలో సుంగ వంశస్థుల కాలానికి చెందిన మరి రెండు స్థూపాలు కూడా ఉన్నాయి. ఆ\nతరవాతి కాలంలో స్థూపాల చుట్టూ ఆరామాలూ, మఠాలూ, ఆలయాలూ నిర్మించ బడ్డాయి.\nఅవన్నీ కాలక్రమంలో ఉదాసీనతకులోస్తె శిథిలావస్థను చేరుకున్నాయి. 1818లో జనరల్ టేలర్\nఅనే బ్రిటిష్ ప్రముఖుడి ప్రోత్సాహంతో త్రవ్వకాలు ప్రారంభమయ్యాయి. ఆఖరికి 1912-19\nమధ్య కాలంలో సర్ జాన్ మార్గల్ కట్టడాలకు ప్రస్తుత స్థితిని కలిగించాడు.\n\nయునెస్కో సాంచీని ప్రపంచ చారసత్వ స్థలంగా ఎంపిక చేస్తూ, “నాలుగు ద్వార తోరణాల మీది అందమైన శిల్పాల అలంకారాన్ని” ప్రత్యేకంగా ప్రశంసించింది. సాంచీలోని భవనాలు వాటి “ప్రాచీనత, నాయ్యత” దృష్ట్యా చాలా విలక్షణమైనవి అని కొనియాడింది."
        },
        {
            "title": "మన వారసత్వ స్థలాలు",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "# వార్తలలో బాలలు\n\n## బుల్లి రచయితి\n\nచెన్నయ్ లోని చెట్టినాడు విద్యాశ్రమ్ లో ఒకటవ తరగతి చదువుతూన్న ఆరేళ్ళ అర్చనా శ్రీరాములు అనే పాపాయి. మై జర్నీ టు జపాన్ (నా జపాను ప్రయాణం) అనే పుస్తకం రాసేసింది! జపానులో ఉద్యోగం చేస్తున్న తన తండ్రి వద్దకు వెళ్ళి వచ్చాక అర్చన ఆ పుస్తకం రాసింది. \"చూసిన ప్రాంతా లన్నీ నాకు నచ్చాయి. ముఖ్యంగా నేనూ, మా అన్నయ్యా ఆడుకున్న డిస్నీ ల్యాండ్, ఈనో జూ, షినాగ్వా అరియం, ది మెరీన్ మ్యూజియం, ఇతర ప్రాంతాలు బావున్నాయి,\" అంటుంది అర్చన. ఆ పాపాయి చూసిన వాటిని కళ్ళకు కట్టినట్టు, 'నిజాయితీగా' తన భావాలను వెల్లడించడానికి సరైన పదాలను ఎంపిక చేసుకున్నదని ఆమె టీచర్లు చెబుతున్నారు.\n\n## క్విజ్ చాంపియన్\n\nభారతదేశంలో పుట్టిన పదేళ్ళ డేవిడ్ చర్చిన్ బిబిసి క్విజ్ షో జూనియర్ మాస్టర్ మైండ్‌లో అతి పిన్నవయసు చాంపియన్ అయ్యాడు. అతడు క్విజ్ ప్రోగ్రామ్‌లో చేరినప్పుడు జురాసిక్ పార్క్ ట్రయాలిజీని తన స్పెషల్ సబ్జెక్టుగా తీసుకున్నాడు. ఫైనల్స్‌కు 'స్టార్ వార్స్' దర్శకుడు జార్జ్ లూకాస్ జీవితాన్ని, కృషిని తీసుకున్నాడు. తను ఎంపిక చేసుకున్న విషయంలో 15 పాయింట్లు, జెనరల్ నాలెడ్జెల్ 16 పాయింట్లు పొంది, ముగ్గురిని అధిగమించాడు. షోను కండక్ట్ చేసిన జె. ఆర్. ఆర్. టోల్కీన్, \"విజయానికి దోహదం చేసింది ఏమిటి?\" అని అడిగిన్ప్పుడు, \"చదవడం, చదవడం, చదవడం,\" అని సమాధానమిచ్చాడు వర్గిన్. సైన్స్ ఫిక్షన్ రచించిన హెచ్.జి. వెల్స్, ఐజాక్ ఆసిమోవ్ అతడి అభిమాన రచయితలు.\n\nచందమామ క్విజ్ -2 (మార్చ్ '08) విజేతలకు అభినందనలు:\n\n1. సిరివరం మానుహరిణి, ముత్యంపేట - 505 331, కరీంనగర్ జిల్లా (ఆం.ఫ్ర.)\n\n2. వి.ఎన్. గాయత్రి, విద్యాధరపురం, కామకోటినగర్, విజయవాడ - 520 012 (ఆం.ఫ్ర.)\n\n3. డి. ఫ్రణవ్, రాజేశ్వరి వీధి, పెరంబూరు, చెన్నయ్ - 600 011 (త.నా)\n\n4. భూమనుల్లెవెంకట సుబ్బారెడ్డి, సింహాద్రిపురం - 516 454, కడు జిల్లా (ఆం.ఫ్ర.)\n\n5. సి.హెచ్. గోపాలకృష్ణ, శ్రీరామ్‌నగర్, బెర్జింపూర్ - 760 002 (ఒరిస్సా)"
        },
        {
            "title": "వార్తలలో బాలలు",
            "page_start": 72,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "# వార్తలలో బాలలు\n\n## బుల్లి రచయితి\n\nచెన్నయ్ లోని చెట్టినాడు విద్యాశ్రమ్ లో ఒకటవ తరగతి చదువుతూన్న ఆరేళ్ళ అర్చనా శ్రీరాములు అనే పాపాయి. మై జర్నీ టు జపాన్ (నా జపాను ప్రయాణం) అనే పుస్తకం రాసేసింది! జపానులో ఉద్యోగం చేస్తున్న తన తండ్రి వద్దకు వెళ్ళి వచ్చాక అర్చన ఆ పుస్తకం రాసింది. \"చూసిన ప్రాంతా లన్నీ నాకు నచ్చాయి. ముఖ్యంగా నేనూ, మా అన్నయ్యా ఆడుకున్న డిస్నీ ల్యాండ్, ఈనో జూ, షినాగ్వా అరియం, ది మెరీన్ మ్యూజియం, ఇతర ప్రాంతాలు బావున్నాయి,\" అంటుంది అర్చన. ఆ పాపాయి చూసిన వాటిని కళ్ళకు కట్టినట్టు, 'నిజాయితీగా' తన భావాలను వెల్లడించడానికి సరైన పదాలను ఎంపిక చేసుకున్నదని ఆమె టీచర్లు చెబుతున్నారు.\n\n## క్విజ్ చాంపియన్\n\nభారతదేశంలో పుట్టిన పదేళ్ళ డేవిడ్ చర్చిన్ బిబిసి క్విజ్ షో జూనియర్ మాస్టర్ మైండ్‌లో అతి పిన్నవయసు చాంపియన్ అయ్యాడు. అతడు క్విజ్ ప్రోగ్రామ్‌లో చేరినప్పుడు జురాసిక్ పార్క్ ట్రయాలిజీని తన స్పెషల్ సబ్జెక్టుగా తీసుకున్నాడు. ఫైనల్స్‌కు 'స్టార్ వార్స్' దర్శకుడు జార్జ్ లూకాస్ జీవితాన్ని, కృషిని తీసుకున్నాడు. తను ఎంపిక చేసుకున్న విషయంలో 15 పాయింట్లు, జెనరల్ నాలెడ్జెల్ 16 పాయింట్లు పొంది, ముగ్గురిని అధిగమించాడు. షోను కండక్ట్ చేసిన జె. ఆర్. ఆర్. టోల్కీన్, \"విజయానికి దోహదం చేసింది ఏమిటి?\" అని అడిగిన్ప్పుడు, \"చదవడం, చదవడం, చదవడం,\" అని సమాధానమిచ్చాడు వర్గిన్. సైన్స్ ఫిక్షన్ రచించిన హెచ్.జి. వెల్స్, ఐజాక్ ఆసిమోవ్ అతడి అభిమాన రచయితలు.\n\nచందమామ క్విజ్ -2 (మార్చ్ '08) విజేతలకు అభినందనలు:\n\n1. సిరివరం మానుహరిణి, ముత్యంపేట - 505 331, కరీంనగర్ జిల్లా (ఆం.ఫ్ర.)\n\n2. వి.ఎన్. గాయత్రి, విద్యాధరపురం, కామకోటినగర్, విజయవాడ - 520 012 (ఆం.ఫ్ర.)\n\n3. డి. ఫ్రణవ్, రాజేశ్వరి వీధి, పెరంబూరు, చెన్నయ్ - 600 011 (త.నా)\n\n4. భూమనుల్లెవెంకట సుబ్బారెడ్డి, సింహాద్రిపురం - 516 454, కడు జిల్లా (ఆం.ఫ్ర.)\n\n5. సి.హెచ్. గోపాలకృష్ణ, శ్రీరామ్‌నగర్, బెర్జింపూర్ - 760 002 (ఒరిస్సా)"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 74,
            "author": "చందమామ బృందం",
            "pdf_page": 73,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్న వాక్యంలోగాని వ్యాఖ్యలు రాయగలరా?\n\nరెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nP. RAJALAKSHMI\n\nK. BALU\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు జూలై 2008 సంచికలో ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, జెవిఎల్ ప్లాజా 6వ అంతస్తు, 626, అన్నాసాలై, తేనాంపేట, చెన్నయ్ - 600 018\n\n## అభినందనలు\n\nమార్చ్ నెల పోటీ ఫలితాలు\nశ్రీమతి అయ్యగారి బాల\nభ.పే: జి.వి. రమణ\n2-4-712, రోడ్ సంబర్. 5\nన్యూ నాగోల్ కాలనీ,\nమైదరాబాదు - 500 035\n(ఆం.ప్ర.)\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫోటో : భయపడకు నేస్తం!\n\nరెండవ ఫోటో : బొమ్మే పాపకు సమస్తం!!\n\n## సమాధానాలు :\n\n1. రాజస్థాన్‌లోని భరత్‌పూర్‌లో\n\n2. టిబెట్ కొండమేకలు\n\n3. 25-30 యేళ్ళు\n\n4. గుజరాత్‌లోని రాణ్ ఆఫ్ కఫ్\n\n5. కాశ్మీర్‌లో\n\n6. దిలీటిల్ రాణ్ ఆఫ్ కఫ్‌లో.\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 26 on behalf of Chandamama India Limited, JVL Plaza, 6th Floor, 626 (Old 501), Anna Salai, Teynampet, Chennai - 600 018. Editor : B. Viswanatha Reddi (Viswam)\n\nబాల్యం నుంచి మేము పెలగింది\nఆంధ్రాబ్యాంక్ యొక్క కిడ్డి బ్యాంక్ తో\n\nప్రస్తుతం మా పిల్లలు కూడా అలాగే పెరగాలని కోరుకుంటున్నాము.\n\nవజి కిడ్డి బ్యాంక్\n\nప్రత్యేకించి పిల్లల కోసం, పిల్లల ప్రత్యేక పాదుపు పధకం \"ఎబి కిడ్డి బ్యాంక్\" ను ఆంధ్రాబ్యాంక్ వారు పునఃప్రవేశపెడుతున్నారు.\n\nఈ పధకం ప్రత్యేకమైన బొమ్మతో పాటు అనేక ప్రత్యేకతలను కలిగియున్నది.\n\nనేడే మీ పిల్లల కోసం ఈ ఖాతాని ప్రారంభించి, చిన్న వయస్సులోనే వారిలో పాదుపు అలవాట్లను నేర్పించండి.\n\nఆంధ్రాబ్యాంక్ ఆఫ్ఘా ఈథ ANDHRA BANK\n\n(భారత ప్రభుత్వ సంస్థ)\n\nMuch more to do, with YOU in focus\n\nCHANDAMAMA (Telugu) May 2008 Registrar of Newspapers of India No. 1114/57. Regd No. TN/CC(S)Dn/159/06-08\nLicensed to post WPP - Inland No.TN/CC(S)Dn/84/06-08, Foreign No. 85/06-08\n\nబుబ్బా సాహసాలు\n\nఅతడు తన పనిలో నిమగ్నుడయ్యాడు.\nపిల్లలు ముఖాలు వేలాడేసుకున్నారు.\n\nబుబ్బా కిందికి దూకి, బబుల్\nఊదాడు.\n\nబబుల్ పగిలింది. అందులో నుంచి\nలేతఎరుపు బుగ్గ!\n\nవాళ్ళను అతడు అక్కణ్ణించి తరిమాడు.\n\nబుబ్బా పిల్లల కేసీ బుబాలూ\nప్యాకెట్లు విసిరాడు. తానోక బబుల్\nగమ్మను నోట్లో వేసుకున్నాడు.\n\nపిల్లల బబుల్ గమ్స్ నుంచి కూడా\nఇప్పుడు జ్యూసీ మస్తీ బుగ్గలు\nపెల్లుబకసాగాయి!"
        }
    ]
}