{
    "book_id": "చందమామ_2008_01",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "పరుసేది\n\nభూషయ్య, రంగమ్మల ఒక్కగానొక్క కొడు కైనచంద్రం చాలా తెలివైనవాడేగాక, చురుకైన వాడు కూడా. తండ్రి భూషయ్య మంచి మని షిగా పేరుతెచ్చుకున్న బట్టల వ్యాపారి. ఆయన తీసుకున్న కొన్ని నిర్ణయాలు, భాగస్వాముల ద్రోహం కారణంగా వ్యాపారంలో పెద్ద నష్టం వాటిల్లింది. ఆ విచారంతో మంచం పట్టిన భూషయ్య కోలుకోలేక రెండేళ్ళ క్రితం మరణించాడు. మిగిలివున్న కొద్దిపాటి ఆస్తిని, ఆయన చేసిన అప్పలు తీర్చడానికి అమ్మ వలసి వచ్చింది. దాంతో మరో మార్గం కనిపించక రంగమ్మ అప్పటి నుంచి బతుకుతెరువు కోసం ధనికుల ఇళ్ళల్లో పాచిపనులు చేయ వలసి వచ్చింది. కొడుకు చంద్రాన్ని బాగా చదివించి ప్రయోజకుణ్ణి చేయాలన్నదే ఆమె లక్ష్యం. అయితే, పదమూడవయేట అడుగు పెట్టిన చంద్రానికి తన తల్లి ఇతరుల ఇళ్ళల్లో\n\nపనిచేయడం చిన్నతనంగానూ, తీరని అవ మానంగానూ తోచింది.\n\nఈ విషయంగా అతడు తల్లితో తరచూ తగ్గులాడుతూ, ఆమెకు మనశ్శాంతి లేకుండా చేసేవాడు. తనకు తండ్రిలేకపోవడం, గౌర వంగా బతకడానికి తగినంత డబ్బులేక పోవడం పెద్ద లోటుగా భావించి బాధపడే వాడు. అప్పటికప్పుడు ధనవంతుడై పోవడా నికి మార్గమేదైనా ఉందా అని ఎప్పుడూ ఆలోచిస్తూ ఉండేవాడు.\n\nఇలా ఉండగా ఇనుము, ఇత్తడి వంటి లోహాలను బంగారంగా మార్చవచ్చుననీ, దానిని పరుసేది అంటారనీ ఆ విద్య బైరాగులకూ, యోగులకూ తెలుసుననీ ఎవరో అనుకుంటూండగా విన్నాడు. ఆ క్షణం నుంచి ఎలాగైనా ఆ పరుసేది విద్యను నేర్చుకుని తాను అప్పటికప్పుడే ధనవంతుడైపోవాలనే\n\nటి. విశాలక్ష్మి"
        },
        {
            "title": "పరుసవేది",
            "page_start": 7,
            "author": "టి. విశాలాక్షి",
            "pdf_page": 7,
            "content": "కోరిక చంద్రం పసిమనసులో గాఢంగా నాటుకున్నది.\n\nఅప్పటి నుంచి ఊరికి ఎవరైనా సాధు సన్యాసులు వస్తే బడి మానేసి వాళ్ళవెంట తిరిగేవాడు. కానీ వాళ్ళెవరూ పరుసవేది తెలి సినవాళ్ళు కారు. కొంతమంది సాధువులు తాము అన్నీ త్యజించినవాళ్ళమనీ తమకు బంగారంతో పని ఏముందనీ ఎదురు ప్రశ్న వేసేవారు చంద్రాన్ని. మరి కొంతమంది అటు వంటి విద్యలు లేవనీ, అయినా చిన్నపిల్లలు వాటిని గురించి ఆలోచించకూడదనీ మంద లించేవారు. ఎవరెన్ని చెప్పినా చంద్రంలో మార్పురాలేదు. రంగమ్మకు కొడుకు విషయం అంతుపట్టకుండా పోయింది.\n\nఒకనాడు రాత్రి భోజనానికి కూర్చున్న చంద్రానికి కంచంలో అన్నం పెడుతూ, “ఈ\n\nరోజు బడికి రాలేదని పంతులుగారు చెప్పారు. ఎక్కడికి వెళ్ళావేంటి?” అని అడిగింది రంగమ్మ. చంద్రం సమాధానం చెప్పకపోయే సరికి, రంగమ్మమళ్ళీ ఒకసారి అదే ప్రశ్న అడిగింది. దాంతో కోపగించుకున్న చంద్రం చివాలున లేచి, చేయికడుక్కుని ఇంటి నుంచి వెలుపలికి నడిచాడు. ఏం చెప్పడానికీ తోచక రంగమ్మ లోలోపల దిగులుతో కుమిలిపో సాగింది.\n\nచంద్రం కొంతసేపు అటూ ఇటూ తిరిగి, గ్రామదేవత ఆలయం అరుగు మీద పడు కుని, కొంతసేపటికి అలాగే నిద్రపోయాడు. అర్ధరాత్రి సమయంలో ఏవో మాటలు విని పించడంతో చంద్రం మేలుకుని పక్కకు తిరిగి చూశాడు. ఒక బైరాగి పద్మాసనం వేసుకుని కూర్చుని, ఏవో మంత్రాలు పైకి వినిపించేలా ఉచ్ఛరిస్తున్నాడు. చంద్రం లేచి మెల్లగా వెళ్ళి ఆయన పక్కన కూర్చున్నాడు. కళ్ళు తెరిచిన బైరాగి, “నువ్వు చంద్రానివి కదూ,” అంటూ పలకరించి, వాణ్ణి గురించిన అన్ని విషయాలూ చెప్పాడు. చంద్రానికి ఆశ్చర్యం వేసింది. వాడు అందరు సాధువు లను అడిగినట్టే బైరాగిని కూడా, “మీకు పరుసవేది తెలుసా?” అని అడిగాడు.\n\nబైరాగి తెలుసు అన్నట్టు తల ఊపాడు. చంద్రానికి పట్టరాని సంతోషం కలిగింది. తాను కూడా వెంటవస్తాననీ, తనకు పరుస వేదిని నేర్పమనీ బైరాగిని ప్రార్థించాడు.\n\nఅందుకు బైరాగి, “నాయనా, చంద్రం! పరుసవేది అంటే రసశిల. అది సోకితే ఏలోహ\n\nమైనా బంగారంగా మారుతుంది. అది రస\nవిద్యకు సంబంధించినది. చాలా రహస్యమై\nనది. దానిని నీకు నేర్పడానికి నాకెలాంటి\nఅభ్యంతరమూ లేదు. అయితే...” అంటూ\nఆగాడు.\n\n“ఏమిటి స్వామీ?” అని అడిగాడు\nచంద్రం.\n\n“ఆ రసవిద్యను సాధించడానికి ఎంతో జ్ఞానమూ, పట్టుదలా కావాలి. చాలా శ్రమిం చాలి,” అన్నాడు బైరాగి.\n\n“అందుకు నేనేం చేయాలో సెలవి\nవ్వండి,” అన్నాడు చంద్రం.\n\n“జ్ఞానార్జనకు చదువు మీద శ్రద్ధ, పట్టుదల పెంచుకోవాలి. అందివచ్చిన ప్రతి మంచి అవకాశాన్నీ శ్రద్ధాసక్తులతో వినియోగించు కోవాలి. నిన్ను నువ్వు తక్కువ చేసుకోకూడదు.\n\nఅన్నిటికీ మించి అహర్నిశలు నీకోసమే శ్రమి\nస్తూన్న మీ తల్లికి సాయపడాలి. రసవిద్యను\nసాధించడానికి ఎన్నో ఆటుపోట్లను తట్టు\nకోవలసి ఉంటుంది గనక, దీక్షతో శారీరక\nదారుఢ్యాన్ని కూడా పెంచుకోవాలి. క్రమశిక్షణ\nకావాలి. నేను ఒకసంవత్సరం తరవాత వచ్చి,\nనువ్వు సమర్థడవని అనిపించినప్పుడు నిన్ను\nవెంటబెట్టుకు వెళ్ళి పరుసవేది విద్యను నేర్పు\nతాను,” అని చెప్పి వెళ్ళిపోయాడు బైరాగి.\n\nతెల్లవారేసరికి చంద్రం ఒక నిర్ణయానికి\nవచ్చాడు. తల్లి వచ్చేసరికి బడికి వెళ్ళడానికి\nసిద్ధమయ్యాడు. రంగమ్మ ఆనందానికి అవ\nధులు లేవు. చంద్రానికి మొదట్లో కొంచెం\nకష్టమనిపించినా క్రమక్రమంగా చదువు మీద\nశ్రద్ధ పెరిగింది. వాడి ధ్యాసంతా చదువు మీదే.\nతల్లి, బడిుంతులు, సహవిద్యార్థులు అందరూ\n\nఅతణ్ణిమెచ్చుకోసాగారు. చంద్రం మనసులో స్వశక్తితో అన్నీ సాధించవచ్చునన్న ఆత్మ విశ్వాసం వేళ్ళూనింది. అతడిప్పుడు ఎంతో సంతోషంగా ఉన్నాడు.\n\nఅనుకున్నట్టే సంవత్సరం తిరిగేసరికి ఒక రోజు పట్టపగలే చంద్రం ఇంటికి వచ్చిన బైరాగి, “పరుసవేది నేర్పుతాను, నాతో రా,” అన్నాడు.\n\n“నాకిప్పుడు పరుసవేది మీద ఆసక్తిలేదు,” అన్నాడు చంద్రం వినయంగా.\n\nఅయితే బైరాగి, “ఇంతకాలం నీకోసమే కాచుకున్నాను. ఇప్పుడు రానంటే ఎలా?” అని గద్దించాడు.\n\n“క్షమించండి. నేను రాలేను,” అన్నాడు చంద్రం దృఢమైన కంఠస్వరంతో.\n\nబైరాగి మందహాసం చేసి, “నాయనా చంద్రం! నీలో విద్యార్జన పట్ల శ్రద్ధాసక్తులు పెరిగాయి. ఆత్మవిశ్వాసం ఏర్పడింది. కను కనే పరుసవేదిని వద్దంటున్నావు. నీలో ఇలాంటి మంచి మార్పు రావాలనే, నేను ఆశించాను. విద్యకన్నా మించిన ధనం లేదు.\n\nస్వయంకృషితో సాధించుకున్నదాని విలువ చాలా గొప్పది. ప్రతి మనిషిలో మామూలు లోహాల్లా ఎన్నో శక్తులు ప్రకాశించకుండా ఉంటాయి. వాటిలో మంచివాటిని గుర్తించి, సానబెట్టి మెరిసే బంగారంలా చేసుకోవాలి. పట్టుదల ఏకాగ్రత ఉంటే సాధించలేనిది ఏదీ లేదు. నాకు తెలిసిన పరుసవేది అదే. మీ నాన్నగారి బాల్యమిత్రుడిగా నేను నీలో కోరుకున్నది కూడా ఈ మంచి మార్పే. మీ నాన్న బాగా బతికినకాలంలో ఆయన సాయం పొందినవాళ్ళల్లో నేనూ ఒకణ్ణి. గత రెండే శ్యుగా నీ ప్రవర్తనను గమనిస్తూ ఉన్నాను. నిన్ను సరైన మార్గంలో పెట్టడం నా బాధ్యతగా భావించి బైరాగి వేషం వేశాను,” అన్నాడు పెట్టుడుగడ్డాన్నీ, జడలజుట్టునూ తీసి పక్కన పెడుతూ.\n\nచంద్రం ఆనందాశ్చర్యాలతో ఆయన కేసి చూస్తూండగా, అతడి తల్లి లోపలికి వచ్చి, తన బిడ్డను మంచి మార్గంలో పెట్టిన తన భర్త స్నేహితుడు నారాయణకు కృతజ్ఞతతో నమస్క రించింది.\n\nరాములమ్మ\n\nహాఠాత్తుగా భర్తమరణించడంతో రాములమ్మ దిక్కులేనిదయింది. సంతానం లేని రాము లమ్మ, తన దగ్గర మిగిలిన కొంచెం డబ్బుతో బతుకుతెరువు కోసం ఉన్న ఊరొదిలి అక్కడికి కొంత దూరానవున్న రామాపురం చేరింది. రామాపురం చిన్న గ్రామం. ఊరి మధ్య చిన్న బడి. ఆ బడిఎదుట చిన్న బడ్డీకొట్టులో పిల్లలు ఇష్టపడే వేరుశనగలు, బఠానీలు, కొబ్బరి మిఠాయిలు మొదలైన తినుబండారాలు అమ్ముకుంటూ కాలంగడపసాగింది.\n\nఅర్హైయేళ్ళు దాటిన రాములమ్మ ముగ్గు బుట్టలాంటి తల, నిమ్మపండురంగు శరీరంతో, కీచుమనే కంఘ్వరంతో వింతగా కనిపించేది. ఎవరితోనూ ఎక్కువగా మాట్లాడేది కాదు.\n\nఆమె ఆ ఊరికి వచ్చిన మూడో నెలకల్ల రామాపురంలో మహమ్మారి సోకింది. పిల్లలకు వాంతులు, విరేచనాలు పట్టుకున్నాయి. పెద్దవారికి విషజ్వరాలు సోకి కొందరు మరణం\n\nచారు. దీనికంతటికీ కారణం కొత్తగా వచ్చి చేరిన బడ్డీ కొట్టు రాములమ్మే అనీ, ఆ ముసలిది మంత్రగత్తె అనీ రామాపురంలో వదంతి బయలుదేరింది. ఆ వదంతిని పుట్టించింది ముత్యాలమ్మ. బడిపక్కనే చిరుతిళ్ళు అమ్మే అంగడి ఆమెకు ఉన్నది. రాములమ్మ బడ్డీ కొట్టు పెట్టాక ఆమె తయారుచేసే తినుబండా రాలు రుచిగా, శుచిగా ఉండడంతో పిల్లలం దరూ అక్కడే కొనుక్కోసాగారు. ముత్యాలమ్మ దుకాణం సరిగా సాగడంలేదు. అందువల్ల ఆమె ఎలాగైనా రాములమ్మ అంతుచూడా లని ఆలోచించసాగింది.\n\nఒకనాడు తమ కష్టాలు తొలగించమని ఊరి జనం గ్రామదేవతకు పొంగళ్ళు పెట్టి ప్రత్యేక పూజలు చేయించారు. అప్పుడు గణాచారికి పూనకం వచ్చి, “ఒరే, మీ కష్టాలన్నీ ఆ మంత్రగత్తె రాములమ్మవల్లే. అదిఈ ఊళ్ళో ఉండడం అరిష్టం. దాన్ని ఊరి నుంచి\n\nజి.సి. జీవి\n\nచందమామ\n\n11\n\nజనవరి 2008"
        },
        {
            "title": "రాములమ్మ",
            "page_start": 11,
            "author": "జి.సి. జీవి",
            "pdf_page": 11,
            "content": "తరుమగొట్టండి. మీ రోగాలు తొలగిపోతాయి,” అని చెప్పాడు.\n\nదాంతో రెచ్చిపోయిన జనం, రాములమ్మ బడ్డీ కొట్టును ధ్వసం చేశారు. ఒకరిద్దరయితే, ఆమె మీదకు రాళ్ళు రువ్వారు. రాములమ్మ కుయ్ కయ్ మనలేదు. తలకు గాయాలై నెత్తురు కారుతున్నా సహించింది. ఆ సమయంలో అటుగా వచ్చిన యువకుడైన బడిపంతులు సూర్యం ఆ దృశ్యాన్ని చూసి జనం మధ్యకు వెళ్ళి, “ఆగండి. ఏమిటి మీరు చేస్తున్నపని? దిక్కూ మొక్కూ లేని ముసలావి డను అలా కొడుతున్నారెందుకు? ఒక్క నిమిషం ఆగి, నా మాట వినండి,” అన్నాడు.\n\n“ఏమిటి నీ మాట వినేది? మన బాధలూ రోగాలన్నీ ఎక్కడి నుంచో వచ్చిన ఆ ముసలి మంత్రగత్తెవల్లే. గణాచారి కూడా చెప్పాడు,” అన్నాడు ఒక వృద్ధుడు.\n\n“ఏమిటీ! ఈ దీనురాలు మంత్రగత్తా? నిజంగా ఆమెకు అంత శక్తే గనక ఉంటే, మీరు కొడుతూ ఉంటే ఊరుకుంటుందా? ఆమె మీది పగకొద్దీ గణాచారికి డబ్బు ఆశచూపి అలా చెప్పమన్నది ముత్యాలమ్మ.\n\nఅతనికి ఆమె డబ్బులివ్వడం నేనే చూశాను. అయినా, మన రోగాలకు మూలకారణాన్ని మనమే పెంచిపోషిస్తున్నాం. తాగునీటి కొలనులో గేదెలను కడుగుతున్నాం. దీనికి తోడు ఊళ్ళో చెత్తా చెదారం కుప్పలు కుప్పలుగా పేరుకుపోయాయి. వర్షాకాలం రావడంతో దోమలు, ఈగలు పెరిగి పోయాయి. వాటి ఫలితమే ఈ రోగాలు. అలాగే మూఢనమ్మకాలనే మానసిక కాలుష్యం కూడా మనకు చెప్పి రాని కీడు కలిగిస్తుంది. ఈరెండు కాలుష్యాలనుంచి బయటపడితేనే ఆరోగ్యం, అభివృద్ధి సాధ్యం కాగలదు. మొదట మన ఊరిని కలుషిత వాతావరణం నుంచి కాపాడుకుందాం. రోగాలు తప్పక తగ్గుముఖం పడతాయి. ఈ విషయంగా గ్రామాధికారితో మాట్లాడదాం రండి,” అన్నాడు సూర్యం.\n\nజనానికి అతడి మాటల్లోని నిజం అర్థమయింది. రాములమ్మకు క్షమాపణలు చెప్పుకున్నారు. ఆమె వారికి చేతులెత్తి మొక్కింది. ఆ తరవాత పరిశుభ్రతా చర్యలు చేపట్టడంతో రామాపురంలో రోగాలు క్రమంగా తగ్గుముఖం పట్టాయి.\n\nరాకాసిలోయ\n\n29\n\n[కేశవుడూ అతడి అనుచరులను పట్టుకునేందుకు, బ్రహ్మదండి మాంత్రికుడు స్థూలకాయుడి సాయంతో చేసిన తంత్రం పారింది. బ్రహ్మదండీ, పులుగురాయుడూ తమ అనుచరులతో, కేశవుణ్ణి అతడి స్నేహితులిద్దర్నీ హఠాత్తుగా చుట్టు ముట్టారు. బ్రహ్మదండి కేశవుణ్ణి ప్రాణాలతో పట్టుకుని, తతిమ్మా ఇద్దర్నీ నిలువునా నరికి వేయమని గట్టిగా కేకపెట్టాడు.\n\n- తరవాత]\n\nబ్రహ్మదండి మాంత్రికుడి కేక వింటూనే కేశవుడు, ఆ ధ్వని వచ్చిన మైపుకు తల తిప్పాడు. తనకు అడ్డంగా వున్న రెక్కల మనుషులను పక్కకు తొలగతోస్తూ, మాంత్రికుడు ముందుకు వచ్చాడు. అతడికి ఇరువైపులా జిత, శక్తి వర్మలు కత్తులు దూసి నిలబడి వున్నారు. బ్రహ్మదండిని చూస్తూనే కేశవుడు కళ్ళెర్రచేసి ముందుకు ఉరకబోయాడు. అంతలో నలుగురైదుగురు రెక్కలమనుషులు అతడి మీద పడి ఆయుధాలన్నీ లాగి వేశారు. ఆ\n\nతరవాత జయమల్లూ, కోయగోమాంగ్ కూడా నిరాయుధులుగా చేయబడ్డారు.\n\nనిస్సహాయంగా నిలబడి వున్న ఆ ముగ్గురి కేసీ చూసి, జిత, శక్తివర్మలు వికటంగా ఒక పెద్దనవ్వు నవ్వి, కత్తులు పైకెత్తుతూ, “ఆహా, కత్తుల్ని ఇంతకు ముందే బాగా సానపట్టి వుంచటం మంచిదయింది. ఒక్క వేటుతో రెండు తుండేలు చేయగలం!” అంటూ ముందుకు రాబోయారు. కాని, అంతలో స్థూలకాయుడు తన కొరడాను పైకెత్తి పెద్దగా\n\n'చందమామ'"
        },
        {
            "title": "రాకాసిలోయ - 29",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "జిత, శక్తివర్మలు రెచ్చిపోయి, కత్తులు జార్జారించి స్థానికాయుడి మీద కలియబడ్డారు. స్థానికాయుడు వాళ్ళను ఒడుపుగా పట్టుకుని నేలకేసి కొట్టాడు.\n\nఅంతవరకూ వినోదం చూస్తున్న వాడిలా నిలబడిన బ్రహ్మదండి మాంత్రికుడు, పులు గురాయుడి కేసి తల తిప్పి, “పులుగేశా! ఇక మనం చూస్తూ ఊరుకుని లాభంలేదు. ఈ మతిలేని వెధవలు ముగ్గురూ కుక్కల్లా కాట్లాడుకుని, ఆ కేశవుణ్ణి కూడా చంపటమో, లేక వాడు తన అనుచరులతో పారిపోయేందుకు అవకాశం కలిగించటమో చేస్తారు. ముందు ఆ కాట్ల కుక్కల్ని విడదీయండి,” అన్నాడు.\n\nపులుగురాయుడు తన చేతిలో వున్న ఈటెను పోట్లాడుకుంటున్న వాళ్ళ కేసి గురి సెట్టి, “జితా, శక్తి! మీరిక ఆ ఎనుబోతుగాణ్ణి వదలండి. ఈ దొరికిన ముగ్గురూ నా వాళ్ళు. వాళ్ళను పట్టుకున్నది, నేను. తెలిసిందా?” అన్నాడు రౌద్రంగా.\n\nపులుగురాయుడి హెచ్చరిక వింటూనే జిత, శక్తివర్మలు స్థానికాయుడి పట్టు విడిపించుకుని, కింద పడి వున్న తమ కత్తుల్ని తీసుకుని, దూరంగాపోయి నిలబడ్డారు.\n\nస్థానికాయుడు రొప్పతూ తన కొరడా భుజాన వేసుకుని బ్రహ్మదండి మాంత్రికుడి కేసి గుడ్లురుముతూ చూశాడు.\n\nబ్రహ్మదండి కేశవుణ్ణి సమీపించి అతడి భుజం పట్టుకుని కుదుపుతూ, “వత్సా, కేశవా! నీ మేలుకోరే నన్ను, నా శిష్యద్రోహి జయమల్లు చెప్పుడు మాటలు విని ఎంత అపార్థం చేసుకున్నావో, ఆలోచిస్తూంటే నా\n\nరంకె పెట్టి, వాళ్ళ కత్తుల్ని కొరడాతో చుట్ట బెడుతూ, “ఏయ్, జితా, శక్తి! ఆగండి. వాళ్ళను చంపేందుకు వీలులేదు. వాళ్ళు ఒకప్పుడు నా బానిసలు. అరవై బంగారు కాసుల విలువ చేస్తారు. ఆ డబ్బు ముందు నా కిచ్చి, తరవాత మీ ఇష్టం వచ్చినట్టు చంపు కోండి,” అన్నాడు.\n\nస్థానికాయుడి మాటలకు జితవర్మతోక తొక్కిన తాచులా లేచి, “ఓయ్, మాంసం పోగూ! ముందు నువ్వు ఆ కొరడాను నా కత్తికి అడ్డం తియ్యి. వాళ్ళిప్పుడు నీ బానిసలు కారు. వాళ్ళ నెప్పుడో అమ్ముకున్నావ్. ఆ కొన్న వర్తకులు చచ్చారు కూడా!” అన్నాడు.\n\n“ఆ వర్తకులు చచ్చారు గనకే, నా వస్తు వులు తిరిగి నా పరం అయినై. నీకీపాటి వ్యవహార జ్ఞానం కూడా లేదా? అయ్యో, అనాగరిక మానవుడా!” అన్నాడు స్థానికాయుడు.\n\nఆత్మ గిలగిల కొట్టుకుంటున్నది. నిన్ను కోటీశ్వరుణ్ణి చేయటమేగాక, లోకానికే అధి పతిని చేద్దామనుకున్నాను. ఇది, నా కోర్కె మాత్రమే కాదు; ఆ ఉపాసకుల ఊడల మరి కాలభైరవుడి అజ్ఞ! ఆ శత్రుల పాలిటి బ్రహ్మాజెముడే నిన్ను తిరిగి నా పరం చేశాడు. మన ఇద్దరం ఏకమవటం అంటే అగ్నికి వాయువు తోడైనట్టే. ఆ తరవాత మనదెబ్బకు తిరుగు వుండదు. ఏమంటావ్?” అని ప్రశ్నించాడు.\n\nబ్రహ్మదండి మాటలు వింటూంటే కేశవు డికి ఒళ్ళు మండిపోయింది. “బ్రహ్మదండీ, నీ కల్లబొల్లి మాటలు నేను నమ్ముతానను కోకు. నీవేపాటి మంత్రశక్తి గలవాడవో నాకు తెలుసు!” అన్నాడు ఉద్రేకంగా.\n\nబ్రహ్మదండి, ‘కేశవా, ఈ ఒక్కసారికీ నీ ఈసడింపు మాటలను సహించాను. మరోసారి నా మంత్రశక్తిని కించపరుస్తూ మాట్టాడావో, నిన్ను నిలువునా బూడిద చేసి, దాన్ని శరీరానికి రాసుకుని ఆ కనబడే మొసళ్ళ మడుగులో స్నానం చేసి, నా కాలభైరవుడి దగ్గిరకు వెళ్ళి పోతాను. ఈ జయమల్లు శుంతకు ఒక్క చారల గాడిద వేషం వేసే మంత్రం తప్ప మరేం తెలుసు?” అంటూ జయమల్లు కేసి తిరిగి, “ఈ ద్రోహినీ, ఆ కోయవెధవనూ ఈటెలతో శరీరాలు తూట్లు తూట్లుగా పొడిచి, గద్దలకు ఆహారంగా వెయ్యండి,” అన్నాడు.\n\nబ్రహ్మదండి మాంత్రికుడు మాట ముగించే లోపలే జిత, శక్తివర్మలు కత్తులెత్తి జయ మల్లునూ, కోయగోమాంగ్నూ పాడవ బోయేం తలో, పులుగురాయుడు తన ఈటెతో వాళ్ళ కత్తులను కింద పడేలా కొట్టి, “ఆగండి, ఆగండి! ‘గద్దలకు ఆహారం’ అన్న మాట వింటూనే నాకో ఆలోచన వచ్చింది. వీళ్ళిద్దరి రూపురేఖలూ చూస్తూంటే వీళ్ళు గద్ద జాతి మానవుల్లా కనిపిస్తున్నారు. మా గరుడజాతి వాళ్ళకు, గద్దజాతి వాళ్ళు సర్వ కాలాల్లో సేవకావృత్తి చేసి బతకాలని శాస్త్రం వున్నట్టు విన్నాను. కనక, వీళ్ళిద్దరూ నా సేవకులు,” అంటూ తన అనుచరులకేసి తిరిగి, “ఒరేయ్, వీళ్ళను నా గృహానికి తీసుకు వెళ్ళండి. నా ఉడుపులూ అవీ చెదలు పట్టకుండా దులిపి ఎండవేసే పని నేర్పండి. వాళ్ళు పారిపోయారో, మీ ప్రాణాలు తీస్తాను,” అన్నాడు.\n\nపులుగురాయుడి అనుచరులు జయ మల్లునూ, కోయగోమాంగ్నూ భుజాలు పట్టుకుని ఈడ్చుకు పోబోయేంతలో, బ్రహ్మ దండి వాళ్ళకు అడ్డుపడి, పులుగురాయు\n\nడితో, “పులుగు ప్రభో! మీరు అతిగా తొందర పడకండి. వీళ్ళ సంగతి మీకు ఆవగింజంత కూడా తెలీదు. వీళ్ళు పారిపోతారనే భయం మీ కొద్దు. వాళ్ళు పారిపోదలిస్తే, మీ ప్రాణాలు తీసిం తరవాతే పారిపోతారు. నా మాట విని, వీళ్ళ నిక్కడే ముక్కలు ముక్కలుగా నరికించి కాకులకు మేతగా వేయండి,” అన్నాడు.\n\nబ్రహ్మదండి ఇలా అనగానే పులుగు రాయుడు చీదరించుకుంటున్న వాడిలా ముఖం పెట్టి, “ఏం, బ్రహ్మదండీ! ప్రతి స్వల్పానికీ నువ్వు కనబరచే భయం, చేసే గోలా చూస్తూంటే, నువ్వు కాకి జాతి మానవు డిలా కనిపిస్తున్నావు. గద్ద జాతి మానవులకు, కాకి జాతి మానవులు ఊడిగం చేస్తూ జీవిం చాలని శాస్త్ర పుస్తకాల్లో వుంది. కనక నిన్ను ఈ ఇద్దరికీ సేవకుడిగా నియమిస్తున్నాను,” అన్నాడు.\n\nపులుగురాయుడి మాటలతో బ్రహ్మదండి శివమెత్తిన వాడిలా అయిపోయి, మంత్ర దండాన్ని గిర్రున తిప్పుతూ, “పులుగు దొరా, ఈ కాలభైరవోపాసకుణ్ణి ఎంత మాటన్నారు! సరే, నేను నా కేశవుణ్ణి వెంటబెట్టుకుని రాకా సిలోయకు వెళ్ళిపోతాను. మీకు వాగ్దానం చేసిన విధంగా, మీ దేవతకు బలి మనుషుల్ని తప్పకపంపుతాను. రేపు సూర్యోదయంతోనే, నా ప్రయాణం,” అన్నాడు.\n\n“అందుకు నా అభ్యంతరం ఏమీ లేదు. ఇక కదలండి,” అంటూ పులుగురాయుడు బయలుదేరాడు. అతడి వెంట అందరూ కదిలారు. కేశవుణ్ణీ, జయమల్లునూ, కోయ గోమాంగ్‌నూ పది మంది రెక్కల మనుషులు ముందూ వెనకా కాపుండి నడిపించారు. బ్రహ్మదండి, స్థూలకాయుడికి సౌంజ్ఞ చేసి గుంపు నుంచి పక్కకు తీసుకుపోయి రహ స్యంగా, “వీర చూడామణీ! నేచెప్పేది శ్రద్ధగా విను. ఇక మనం ఈ పక్షి ముఖం వెధవ దగ్గిర వుండటం ప్రమాదకరం. రేపు తెల్లవారుతూనే, నేనూ, జిత, శక్తివర్మలూ, నువ్వూ కలిసి, ఆ కేశవుణ్ణి తీసుకుని రాకాసిలోయకు వెళ్ళిపోదాం. ఆ కేశవుడు పారిపోకుండా జాగ్రత్త పడ్డామంటే, రాకాసిలోయలోని ధనరాసులన్నీ మనవే. వాడు వెంట లేకుండా అక్కడ మనం గుడ్డిగద్వకు కొరగాం. అదీసంగతి,” అన్నాడు.\n\n“ఆ వెధవ కుర్రకుంకను గురించి నువ్వం తగా వాపోవటం ఏం బాగా లేదు. నా లెక్కన వాడు ఇరవై బంగారు కాసులకన్న ఎక్కువ విలువచెయ్యడు,” అన్నాడు స్థూలకాయుడు పెదాలు చప్పరిస్తూ.\n\n“అన్నన్నా, ఎంత మాట! ఆ కేశవుడు సామాన్యుడుకున్నావా? వాడు రాజయోగాన్ని భుజాన వేసుకుని పుట్టాడు. వాడి మూపు మీదపడగ విప్పిన పాము ఆకారం గల మచ్చ చూస్తే, నువ్విలా మాట్టాడు. దాన్నిస్వయంగా ఆ కాలభైరవుడే అచ్చుగుద్దాడు, తెలిసిందా?” అంటూ బ్రహ్మదండి మాంత్రికుడు చెంపలు వేసుకున్నాడు.\n\n“వాడు బ్రహ్మపురానికి రాజైన నాడు గాని, నువ్వు చెప్పేది నేను నమ్మను. ఏదెలా అయితే నాకేం? నాకు చేసిన వాగ్దానం మాట మర వకు,” అన్నాడు స్థూలకాయుడు.\n\nబ్రహ్మదండీ, స్థూలకాయుడూ మాట్టాడు కోవటాన్నేగాక, అంతకు ముందు జరిగిన సంఘటనలన్నీ కూడా బిడాలి, శ్వానకర్ణి నియమించిన వేగుల వాళ్ళు, కొండ రాళ్ళ చాటు నుంచి గమనించారు. వాళ్ళు కేశవుడూ, అతడి అనుచరులూ పులుగురాయుడికి పట్టు బడటం దగ్గిర నుంచి సర్వం తమ నాయకులకు తెలియపరుస్తూనే వున్నారు.\n\nకేశవుడూ వాళ్ళు గుహలో ప్రవేశించిన తరవాత నిప్పులు కక్కే సింహం పారిపోవ టాన్ని గురించి విన్న బిడాలీ, శ్వానకర్ణీ ఇక తమకు వచ్చిన ప్రమాదం ఏమీ లేదని నిశ్చ యించుకుని, గుహలో ప్రవేశించి, కోయగో మాంగ్ వదిలిపోయిన రాతి గదను చూశారు. ఆ తరూతవాళ్ళు కాలి గుర్తులను అనుసరిస్తూ నడిచి, సౌరంగం పైన వున్న కంత నుంచి బయట జరుగుతున్నదంతా గమనించారు.\n\n“ఇంత మంది దుర్మార్గుల్ని వాళ్ళ స్వస్థ లంలో ఎదిరించి గెలవటం కష్టం. పైగా, ఈ\n\nలోపల వాళ్ళు కేశవుణ్ణీ, అతడి స్నేహితులనూ చంప వచ్చు,” అన్నాడు బిడాలి.\n\nశ్వానకర్ణి తన మూలపురుషుడి రాతి గదను కళ్ళకద్దుకుని, “ఇక, నా ముఠాకు అపజయ భయం లేదు. మన మిత్రులైన ఆ ముగ్గుర్నీ రక్షించే భారం నాది. తరవాత, వాళ్ళ సాయం కూడా తీసుకుని, మొత్తం ఈ రెక్కల పక్షి గాళ్ళను దుంపనాశం చేస్తాను,” అన్నాడు.\n\n“వాళ్ళను రక్షించే భారం నా మీద కూడా కొంత వున్నది. రెక్కల మనుషుల దేవతకు బలికానున్న నా ముఠావాళ్ళను ఆ ముగ్గురూ రక్షించారు. ఇంతకూ నీ ఆలోచన ఏమిటి?” అని అడిగాడు బిడాలి.\n\nబిడాలి అలా ప్రశ్నించగానే శ్వానకర్ణి తల పంకిస్తూ కాసేపు వూరుకుని, తరవాత అంత దూరంలో వున్న తన ముఠా వాళ్ళలో ఇద్దర్ని దగ్గిరకు పిలిచి, “మీరు చీకటి పడుతూనే,\n\nపక్షి రెక్కలు తగిలించుకుని, రెక్కల మను షుల్లా నటిస్తూ, పులుగురాయుడు నివసించే ప్రాంతాలకు వెళ్ళి, కేశవుడూ వాళ్ళ స్థితి ఎలా వున్నదో తెలుసుకు రావాలి,” అని ఆజ్ఞాపించాడు.\n\n“ఎత్తుగడ బాగానే వుంది. నీ ముఠా వాణ్ణుకణ్ణీ, నా ముఠావాణ్ణుకణ్ణీ పంపుదాం. అది న్యాయంగా వుంటుంది,” అన్నాడు బిడాలి. ఇందుకు శ్వానకర్ణి అంగీకరించాడు.\n\nతరవాత కొంతసేపటికి సూర్యాస్తమానమై క్రమంగా చీకటి పడింది. శ్వానకర్ణి బిడాలి ముఠాల అడవిమనుషులిద్దరూ సౌరంగా న్నుంచి బయిటికి పాకిపోయి, అక్కడపడివున్న పక్షిరెక్కల్లో తమకు కావలసినవి ఏరుకుని, చేతులకు తగిలించుకుని పులుగురాయుడు నివసించే ప్రాంతాలకు వెళ్ళారు.\n\nదారిలో ఆ ఇద్దర్శీ ఎవరూ అనుమానించి అటకాయించ లేదు. వాళ్ళు ఒక్కొక్క గుడా రాన్నే దాటిపోతూ, చివరకు బ్రహ్మదండీ, స్థూలకాయుడూ వున్న గుడారం ముందు నుంచి వెళ్ళేటప్పుడు, కాగడాల వెలుగులో వాళ్ళిద్దర్శీ గుర్తించి, ఆ పక్కనే కేశవుడూ\n\nఅతడి అనుచరులుండవచ్చని ఊహించారు. తరవాత నాలుగడుగులు ముందుకు వెళ్ళే సరికి వాళ్ళు ఊహించినది నిజమని తేలి పోయింది. ఒక గుడారం ముందు జిత, శక్తి వర్మలు కత్తులు పట్టుకుని కాపలా కాస్తు న్నారు. లోపల కేశవుడూ, జయమల్లూ, కోయ గోమాంగ్ చాపల మీద కూచుని మాట్టాడు కుంటున్నారు.\n\nఅడవిమనుషులిద్దరూ జంటగా జిత, శక్తివర్మలను సమీపించి, “దారి తొలగండి! లోపల వున్న ఆ ముగ్గురు దుర్మార్గుల్నీ తన వద్దకు తీసుకు రమ్మని పులుగుదొర ఆజ్ఞ అయింది,” అన్నారు.\n\nజిత, శక్తివర్మలు దారి ఇచ్చారు. కాని, అంతలో జితవర్మ కేదో అనుమానం తగిలి, “వీళ్ళు రెక్కల మనుషుల జాతి వాళ్ళలా లేరు, అడవి మనుషుల ముఖలక్షణాలు కనబడుతున్నవి,” అన్నాడు.\n\n“అవునవును, నాకూ అదే అనుమానం కలిగింది, సుమా!” అంటూ శక్తివర్మ కత్తి దూసి, “ఏయ్, మీదెరు? ఆగండి!” అంటూ ముందుకు వెళ్ళాడు. -(ఇంకావుంది)"
        },
        {
            "title": "నమ్మలేని నిజాలు (బే.క)",
            "page_start": 19,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 18,
            "content": "# నమ్మలేని నిజాలు\n\nపట్టుమదుని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు.\n\nఅప్పుడు శవంలోని బేతాళుడు, “రాజా, భీతికొలిపే అర్ధరాత్రి వేళ నువ్వు పడుతూన్న కలోర శ్రమ చూస్తూంటే సాధారణ లక్ష్య సాధనకు కాకుండా, ఏదో మహాద్భుత రహస్యాన్ని ఛేదించి లోకోత్తర సత్యాన్ని కనుగొన డానికి సంకల్పించినట్టు కనిపిస్తున్నది.\n\nఅయితే, కొందరు ఒక్కొక్కసారి అసా ధారణమైన అద్భుతాలను ఉదాసీన పరచి, సాధారణ విషయాలను మహత్తర సత్యాలుగా పొగుడుతూ ఉంటారు. విదర్భరాజు యశోధర వర్మకూడా అటువంటి పొరబాటే చేశాడు. నీకు ఉపయోగకరంగా ఉండగలందులకు ఆయన కథ\n\n## బేతాళ కథలు\n\nరాజు యశోధరవర్మ ఒకనాడు-ఒక కవి మహాభారతంలోని రాజసూయ యాగ ఘట్టంలో వింతలు నిండిన విచిత్రమైన మయసభగురించీ, దుర్యోధనుడు అందులో ప్రవేశించి పడ్డపాట్ల గురించీ వినోదాత్మకంగా వర్ణించి రాగయుక్తంగా ఆలపించడం విన గానే, అయనకు ఒకవింత ఆలోచన వచ్చింది. వెంటనే మంత్రులను పిలిచి వచ్చే పౌర్ణమి రోజున తాను కొలువు తీరుతాననీ, ఆ రోజున ప్రజలు సభకు వచ్చి, తమకు తెలిసిన నమ్మ లేని నిజాలు చెప్పి, రుజువులు చూపిస్తే, విలువైన కానుకలతో సత్కరిస్తాననీ చాటింపు వేయమన్నాడు.\n\nఆ ప్రకారం రాజ్యంలో చాటింపు వేయ బడింది. పౌర్ణమినాడు యశోధరవర్మ కొలువు తీరాడు. నమ్మలేని నిజాలు వినాలన్న కుతూ హలంతో పలువురు నగర ప్రముఖుల రాకతో సభకిటకిటలాడసాగింది. అప్పుడు యశోధర వర్మ, “మీకు తెలిసిన నమ్మలేని నిజాలు రుజువుపరచి, విలువైనకానుకలు పొందండి,” అన్నాడు ఉత్సాహంగా.\n\nగోపయ్య అనేరైతు లేచి రాజుకు నమస్కరించి, ఒకకొయ్యపెట్టెను చూపుతూ, “మహారాజా, కొన్ని సంవత్సరాలక్రితం నేను పాలందున్నుతూ ఉండగా ఒక చిన్న చెక్కపెట్టె నాగటి కర్రుకు తగిలింది. అందులో ఏదో నిధి ఉంటుందని ఆశగా తెరిచి చూశాను. కాని అందులో చిన్న నల్లటి రాయి కనిపించింది. పెట్టె తెరిచినంతనే పట్టపగలే ఆ ప్రాంతమంతటినీ చిమ్మచీకటి ఆవరించింది.\n\nచెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nవిదర్భరాజు యశోధరవర్మ ఆదర్శపాలకు డుగా పేరుపొందాడుగాని, అయనకు బాల్యం నుంచే వినోదాల పట్ల కాస్త ఆసక్తి ఎక్కువ. శత్రురాజుల భయం, కరువుకాటకాల బెడద లేకుండా రాజ్యం సుభిక్షంగా ఉండడంతో, రాజు దృష్టి వినోదాలవైపు మళ్ళీంది. అందు వల్ల పాలనా బాధ్యతలు, సమర్థలని భావించిన కొంత మంది మంత్రులకు అప్పగించి తాను వినోద కార్యక్రమాలతో కాలక్షేపంచేయ సాగాడు. మంత్రులు తరచూ రాజును కలిసి రాజ్య పరిస్థితులు సక్రమంగా ఉన్నాయని చెప్పేవారు. రాజు వారి మాటలను నమ్మి వారిని అభినందించి పంపేవాడు. ఇలా కొంత కాలం గడిచింది.\n\nవిస్తుపోయి, భయంతో పెట్టె మూసినంతనే చీకటి మటుమాయమై వెలుగువచ్చింది. దానినిబట్టి పెట్టెలో ఉన్నది చీకటిరాయి అని గ్రహించాను. అది ఎల్లప్పుడూ చీకటిని చిమ్ముతూ ఉంటుంది. అదే ఇది, ” అని చెప్పాడు.\n\nగోపయ్య నుంచి చెక్కపెట్టెను అందుకున్న రాజు దానిని తెరిచాడు. మరుక్షణం సభామంటపమంతా గాఢాంధకారం అలము కున్నది. భటులు కాగడాలు వెలిగించారు. రాజు పెట్టెమూత మూశాడు. చీకటి అంత రించి వెలుతురు వచ్చింది. “ఆహా! ఈ చీకటిరాయి నమ్మలేని నిజం,” అంటూ యశోధరవర్మ, గోపయ్యకు వెయ్యి బంగారు నాణాలు కానుకగా ఇచ్చాడు.\n\nఆ తరవాత రత్నాకరుడనే వ్యాపారి లేచి నిలబడి రాజుకు వంగి నమస్కరించి, “మహా ప్రభూ, ఒక వెన్నెల రాత్రి నేను, మా ఇంటి వెనక ఉన్న తోటలో తిరుగుతూండగా ఒక అద్భుతం చూశాను. ఆకాశంలో రెక్కలగుర్రం మీద ఒక దివ్యపురుషుడూ, స్త్రీవెళుతున్నారు. వేగంగా వెళుతూన్న వారి దగ్గరినుంచి ఒక పుష్పం జారి మా తోటలో పడింది. మరు క్షణమే ఒక విధమైన దివ్యపరిమళం తోటంతా వ్యాపించింది. ఆనందాశ్చర్యాలతో ఆపుష్పాన్ని తీసుకుని పూజాగృహంలో ఉంచాను. ఆ తరవాత తెలిసిన నిజం ఏమంటే – ఆ పుష్పం ఎన్నటికీ వాడలేదు. దాని సువాసన కూడా ఏ మాత్రం తగ్గలేదు,” అంటూ తన చేతిలోని దంతపు భరిణను రాజుకు ఇచ్చాడు.\n\nరాజు భరిణను తెరిచి చూశాడు. అందులో అప్పుడే వికసించినట్టు ఒక పుష్పం నవనవ లాడుతూ కనిపించింది. దాని దివ్య పరిమళం సభామంటపమంతా వ్యాపించింది.\n\n“ఇటువంటి దివ్యపుష్పాల గురించి కథల్లో వినడమేగాని, ఎన్నడూ చూడలేదు. ఇదీ నమ్మలేని నిజమే,” అంటూ రాజు రత్నాకరుడికి ముత్యాల హారాన్ని కానుకగా ఇచ్చాడు.\n\nఆ పిమ్మట మహాయజ్ఞుడనే పండితుడు లేచి, “ప్రభూ, నా వద్ద ఒక పురాతనమైన నాణెం ఉన్నది. దాన్ని తాకితే చాలు. మరిచి పోయిన విషయాలన్నీ జ్ఞాపకం వస్తాయి,” అంటూ ఒక నాణాన్ని రాజుకు ఇచ్చాడు.\n\nదాన్ని తాకగానే రాజుకు గతంలో మరిచి పోయిన విషయాలన్నీ ఒక్కసారిగా జ్ఞప్తికి\n\nవచ్చాయి. రాజు సంతోషించి మహాయజ్ఞుడికి బంగారు నాణాలు కానుకగా ఇచ్చాడు.\n\nకొంతసేపు సభలో నిశ్శబ్దం నెలకొన్నది. అప్పుడు శివదత్తుడనే యువకుడు లేచి, “మహారాజా, నేను ఈ సభామంటపానికి సింహద్వారం గుండా రాలేదు. మరెలా వచ్చానో చెప్పగలరా?” అని అడిగాడు.\n\n“ఎలా వచ్చావు?” అని అడిగాడు రాజు కుతూహలంగా.\n\n“లంచద్వారం గుండా వచ్చాను,” అన్నాడు శివదత్తుడు చిన్నగా నవ్వుతూ.\n\n“లంచద్వారమా? అదెక్కడ ఉన్నది?” అంటూ ఆశ్చర్యపోయాడు రాజు.\n\n“మహారాజా, నమ్మలేని నిజాలు చెప్పి తమనుంచి కానుకలు అందుకోవడానికి పలువురు మంటపానికి వచ్చారు. వారందరి\n\nదగ్గరి నుంచీ కాపలాభటులు మనిషికి పది వరహాల చొప్పున లంచం పుచ్చుకుని లోపలికి పంపారు. నేనూ అలాగే ఇచ్చి వచ్చాను. అందుకే దాన్ని సింహద్వారంగా కాకుండా లంచద్వారంగా భావించాను,” అన్నాడు శివదత్తుడు.\n\n“కాపలాభటులు లంచం తీసుకోవడమా? నేను నమ్మను,” అన్నాడు రాజు.\n\n“తమరు నమ్మరు గనకే, అది నమ్మలేని నిజం అయింది మహారాజా! ఇదొక్కటే కాదు. మన రాజ్యంలో లంచద్వారాలు ఇంకా చాలా ఉన్నాయి. మీరు నమ్మకంతో పాలనా బాధ్యతలు అప్పగించిన మంత్రులు కొందరు స్వార్థంతో పన్నుల రూపంలో ప్రజలను దోచు కుంటున్నారు. రాజోద్యోగులు లంచగొండు లుగా మారిపోయారు. మీరు నమ్మలేని ఈ నిజాలను మీ చెవిని వేయడానికే నేను లంచం ఇచ్చి వచ్చాను. కానుకల కోసం కాదు,” అన్నాడు శివదత్తుడు గంభీరంగా.\n\nఆ మాట విని రాజు ఉలిక్కిపడ్డాడు. మరు క్షణమే తేరుకుని అద్భుత వస్తువులను తెచ్చిన రైతు, వ్యాపారి, పండితుడు మొదలైన వాళ్ళ కేసి చూశాడు. వాళ్ళందరూ శివదత్తుడి మాటలు వాస్తవమే అన్నట్టు తలలూపారు. మంత్రులు, ఉన్నతోద్యోగుల కేసి రాజు చూశాడు. అపరాధభావంతో వారిలో పలు వురు తలలు దించుకున్నారు. ఆ తరవాత రాజు మౌనంగా తలపంకించి, సింహాసనం నుంచి లేచి శివదత్తుడి వద్దకు వెళ్ళి, “నువ్వు చెప్పిందే అన్నిటి కన్నా గొప్ప నమ్మలేని నిజం.\n\nనీకు సమ్మతమైతే నిన్ను నా సలహాదారుగా నియమించుకుంటాను,\" అంటూ తన మెడలోని మణిహారాన్ని తీసి అతనికి బహూ కరించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా, నమ్మ లేని నిజాలు చెప్పి రుజువులు చూపిస్తే, విలువైన కానుకలతో సత్కరిస్తానని ప్రకటించిన రాజు - అద్భుతమైన చీకటిరాయినీ, దివ్య పుష్పాన్నీ, స్మృతినాణాన్నీ తెచ్చిన రైతునూ, వ్యాపారినీ, పండితుణ్ణీ వదిలి; మామూలు వాస్తవాన్ని తన దృష్టికి తీసుకు వచ్చిన శివదత్తుణ్ణి గొప్పగా ప్రశంసించడంలో గల ఆంతర్యం ఏమిటి? అతడు చెప్పిన వాస్తవాలలో నమ్మలేనివంటూ ఏమున్నది? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో నీతల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ఆ ముగ్గురు చూపినవి నిజంగా అద్భుతమైన వస్తువులే. అయితే, శివదత్తుడు చెప్పిన వాస్తవమే గొప్ప నమ్మలేని నిజం. ఎందుకంటే రాజు నమ్మక\n\nస్థులని నమ్మిన మంత్రులు దానికి విరుద్ధంగా స్వార్థంతో ప్రవర్తించడంతో, అంతా సవ్యంగా సాగిపోతున్నదని నమ్మిన రాజుకు ఏ ఒక్కటీ సక్రమంగా లేకపోవడం-దిగ్గ్భాంతి కలిగించిన నమ్మలేని నిజం! నమ్మకూడని వారిని నమ్మడం అనేక అనర్థాలకు దారితీస్తుంది. పాలకులు అలా నమ్మితే ప్రజాక్షేమానికే భంగం వాటిల్లుతుంది. నమ్మలేని నిజాల పేరిట వాస్తవ పరిస్థితులను రాజుకు విశదపరచిన శివదత్తుడు నిజాయితీపరుడు, ధైర్యశాలి, అన్నిటికీ మించి ప్రజాక్షేమం పట్ల శ్రద్ధకులవాడు. అందుకే రాజ్యంలో జరుగుతూన్న అన్యాయాలను తెలివిగా తెలియజేసి రాజుకు కనువిప్పు కలిగించాడు. ఈ కారణాలవల్లే రాజు యశోధర వర్మ అతన్ని మణిహారంతో సత్కరించడమే గాక, తన సలహాదారుగా నియమించుకోవాలని నిర్ణయించాడు,\" అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టిక్కాడు. - (కల్పితం)\n\n[ఆధారం : ఎన్. శివనాగేశ్వరరావు రచన]"
        },
        {
            "title": "నాకు నచ్చిన కథ-7",
            "page_start": 24,
            "author": "సునీతా రావు",
            "pdf_page": 23,
            "content": "## నాకు నచ్చిన కథ-7\n\nఅగ్రశేణి కథారచయితలలో మున్నెన్న తగిన సుప్రసిద్ధ తమిళ సాహితీవేత్త జయకాంతన్ 1934 వసం.లో జన్మించారు. ఆయన పదహారవ యేటనే తొలి కథను రచించారు. ఇరవైయేళ్ళ తరవాత ‘సిలనేరంగళిల్ సిలమని దర్‌గళ్ అనే ఆయన నవలకు సాహిత్య అకాడెమీ అవార్డు లభించింది. రెండుసార్లు ఉత్తమ కథారచయితగా తమిళనాడు ప్రభుత్వ బహుమతులు అందుకున్నారు. 1995 వసం.లో సాహిత్య అకాడెమీ ఫెల్‌షిప్‌తో గౌరవించబడ్డారు. 2005లో జ్ఞానపీఠపురస్కారంతో సత్క రించబడ్డారు. 15 నవలలు, 35 నవలికలు, 16 సంకలనాలుగా వెలువడ్డదాదాపు 160 కథలు, వివిధ విషయాలపై అసంఖ్యాకమైన వ్యాసాలు ఆయన రచించారు. ఆయన రచనలు వివిధ భారతీయ భాషలలోకి మాత్రమే కాకుండా ఇంగ్లీష్, జర్మన్, రష్యన్, ఉక్రేనియన్, జాపనీస్ మొదలైన భాషలలోకి అనువదించబడ్డాయి.\n\n## తాతయ్య-బామ్మ చెప్పిన కథ\n\nనాకు ఇష్టమైన చాలా కథలు మా తాతయ్య-బామ్మ చెప్పగా విన్నాను. “అదెలా సాధ్యం? ఒకే కథను ఇద్దరు ఎలా చెప్పారు?” అని మీకు అడగాలనిపిస్తున్నది కదూ? చెబుతాను వినండి....\n\nఅది పాతకాలపు ఇంటి వాకిలి. చల్లని వెన్నెల రాత్రి. తాతయ్య నవారు మంచం మీద పడుకునేవాడు. నాలాంటి నలుగురైదుగురు పిల్లలు ఆయన చుట్టూ కూర్చునే వాళ్ళం. బామ్మ పళ్ళెంలో అన్నం కలిపి ముద్దలు చేసి పిల్లల చేతుల్లో పెట్టేది. తాతయ్య కథలు చెప్పేవాడు. ఎందుకో తెలుసా? మాచేత అన్నం తినిపించడానికి; అన్నం ముద్దలకు మరింత రుచి కలిగించడానికి!\n\nకథ వింటూ గొడవ చేయకుండా పిల్లలు తిని ముగించేంతవరకు కథ చెప్పడం కొన సాగేది. ఖాళీ పళ్ళెంతో బామ్మ అక్కడి నుంచి\n\nలేవగానే తాతయ్య అలిసిపోయేవాడు! ఒక్కొక్క సారి అలాగే నిద్రపోయేవాడు. ఒక్కొక్కసారి, “అలిసిపోయానర్రా, నిద్రవస్తోంది, మిగిలిన కథరేపు చెబుతాను,” అనేవాడు. “వీలుకాదు. ఇప్పుడే మొత్తం కథ చెప్పాలి,” అని పిల్లలు మారాం చేసేవారు.\n\n“వెళ్ళి మీ బామ్మను మిగిలిన కథ చెప్ప మని అడగండి,” అంటూ తాతయ్య నిద్రకు ఉపక్రమించేవాడు. పిల్లలు వెళ్ళి, “బామ్మా, బామ్మా, మిగిలిన కథ చెప్పవూ,” అంటూ బామ్మను పీడించేవారు.\n\n“మీ తాతయ్య అంతబాగా కథలు చెప్పడం నాకు చేతకాదు కదా. అయినా నాకు తెలిసిన మటుకు చెబుతాను,” అంటూ బామ్మ మిగి లిన కథను కొనసాగించేది. అందువల్ల, ఈ కథ తాతయ్య చెప్పిందా? బామ్మ చెప్పిందా అన్నది\n\nనాకిప్పుడు స్పష్టంగా జ్ఞాపకం లేదు. ఈ కథను తలుచుకున్నప్పుడల్లా నాకు తాతయ్య కంఠ స్వరమూ, బామ్మగొంతూ రెండూ వినిపిస్తాయి.\n\n“బామ్మా, నీకీ కథ ఎలా తెలుసు?” అని మేము అడిగితే, “దీన్ని నాకు మా తాతయ్య, బామ్మ చెప్పారు,” అని చెప్పేది బామ్మ.\n\nఅంటే చాలామంది తాతయ్యలూ, బామ్మలూ ఈ కథను చాలామంది తాతయ్యలకూ, బామ్మ లకూ చెప్పారన్నమాట!\n\nసరే, ఇప్పుడు నేను కూడా నాకు తెలిసినట్టు మీకా కథ చెబుతాను.\n\nఅదొక దొంగ కథ!\n\nసాధారణంగా పిల్లలకు దొంగల కథలూ, దయ్యాల కథలూ, రాక్షసుల కథలూ, భూతాల కథలూ అంటే చాలా ఇష్టం కదా?\n\nమనం అతణ్ణి అగౌరవంగా దొంగ అని చెప్పకూడదు. గౌరవనీయమైన దొంగ, లేదా దొంగగారు అనే చెప్పాలి. లేకుంటే ఆ దొంగ\n\nమన చుట్టుపక్కల దాక్కుని వుండి వింటే మన గతి ఏమవుతుంది?\n\nసరే, ఇప్పుడు అసలు కథ వినండి. నాకు ఆ కథ ఇప్పటికీ మా తాతయ్య, బామ్మ కంఠ స్వరాల్లో వినిపిస్తూనే ఉన్నది. మామూలుగా కథలనగానే పిల్లల మనసుల్లోపలు దృశ్యాలు గానే కనిపిస్తాయి. అలాంటి కొన్ని దృశ్యాలనే నేనిప్పుడు జ్ఞాపకం ఉంచుకోగలుగుతున్నాను.\n\nదృశ్యం - 1\n\nఅదొక అడవి. దానికి ఆవల విశాలమైన ఇసుక ప్రదేశం. ఎడారిలా ఎండిపోయిన నది ఇసుక మేటలు. ఎండ తీవ్రంగా కాస్తోంది. ఇద్దరు వ్యక్తులు ఒక తల్లి, తండ్రి. తల్లి చేతిలో పుట్టి కొన్నాళ్ళే అయిన చంటిబిడ్డ. వాళ్ళా వేడి ఇసుక ప్రాంతాన్ని దాటాలని కష్టపడి నడుస్తు న్నారు. హఠాత్తుగా ఎటు నుంచో వచ్చిన ఒక కొండడేగ వాళ్ళ మీదుగా ఎగరసాగింది. ఆకా శాన్ని నల్లటి మేఘాలు ఆవరించాయి. క్షణంలో\n\nడేగ కిందికి వాలి తల్లి చేతి లోని బిడ్డను తన్నుకు పోయింది. తల్లి ఆకాశం కేసి చూస్తూ, “అయ్యో! నా బిడ్డ,” అని విలపిస్తూ ఇసు కలో కుప్పకూలిపోయింది.\n\nదీనిని చూసి తండ్రి అరుస్తూ కొంత దూరం డేగపెంట పరి గెత్తి నేలపై తూలిపడ్డాడు.\n\nఏడుస్తూన్న శిశువును పదునైన గోళ్ళతో పట్టుకుని డేగ ఆకాశానికి ఎగిరి పోయింది.\n\nపోయారు. బిడ్డ ముఖంలో దివ్యతేజస్సు కని పించింది. రక్షకుడని పేరుపెట్టి రాజకుమారు డిలా పెంచసాగారు. రక్షకుడు గొప్ప విలుకాడుగా పెరిగి యుక్తవయస్కుడయ్యాడు.\n\nఅతణ్ణి చూసి మనసులో ఎంతో గర్వపడిన వేటగాళ్ళ నాయకుడు, “నాయనా! నిన్ను కన్న వాళ్ళెవరో నాకు తెలియదు. నీ ముఖంలో దివ్య తేజస్సు ఉట్టిపడుతున్నది. నా తరవాత నువ్వే మన తెగకు నాయకత్వం వహించాలి. మన జీవితం కేవలం వేటకు మాత్రమే పరిమితం కాదు. ఒక్కొక్కసారి దారి దోపిడీ చేయవలసి ఉంటుంది. దొంగతనాలకు వెళ్ళవలసి ఉంటుంది. అది తరతరాలుగా వస్తూన్న మన వృత్తి. విలువిద్యలో నువ్వు ఆరితేరావు.\n\nఇకపై చోరకళను కూడా నేర్చుకోవాలి. అది మన సంప్రదాయ వృత్తి. అయితే, నువ్వు ఎలాంటి పరిస్థితులలోనూ అబద్ధం అన్నది చెప్పకూడదు. అబద్ధ మాడడం ఏ ధర్మానికీ ఆమోదయోగ్యం కాదు,” అన్నాడు.\n\n“దొంగతనం మన సంప్రదాయవృత్తి గనక, దాన్ని నేను తప్పక చేపడతాను,” అంటూ తండ్రి మాటను అంగీకరించిన రక్షకుడు, “నేనె ప్పుడూ అబద్ధం చెప్పను,” అని కూడా తండ్రికి మాట ఇచ్చాడు.\n\nకొన్నాళ్ళకు రక్షకుడు భయంకరమైన బంది పోటుగా తయారయ్యాడు. వాడి పేరు వినగానే ప్రజలు గడగడలాడసాగారు.\n\nదృశ్యం - 3\n\nఅర్ధరాత్రి సమయం గాలి వాన. రక్షకుడు దొంగతనం చేయడానికి నగరానికి వెళుతూ, వాన ఉధృతం కావడంతో దాపులనున్న పాత\n\nదృశ్యం - 2\n\nదాపులనున్న మరొక అడవి. అక్కడ వేటాడు తూన్న వేటగాళ్ళకు ఆకాశంలో పసిబిడ్డ ఏడుపు వినిపించింది. తలెత్తి చూసిన వేటగాళ్ళు, ఒక డేగబిడ్డను తన్నుకుపోతూండడం చూసి ఆశ్చర్య పోయారు. వేటగాళ్ళ నాయకుడు డేగమెడకు గురి చూసి బాణం వదిలాడు. బాణం దెబ్బ తగలగానే డేగచచ్చింది. దాని వేళ్ళ గోళ్ళ నుంచి కిందికి జారిన బిడ్డను వేటగాళ్ళ నాయకుడు రెండు చేతులతో పట్టుకున్నాడు.\n\nపిల్లలు లేని వేటగాళ్ళ నాయకుడు అందమైనమగబిడ్డను చూసి పరమానందం చెందాడు. బిడ్డను ఇంటికి తీసుకుపోయి భార్యకు ఇచ్చాడు. వేటగాడూ, భార్యా బిడ్డఅందాన్ని చూసి మురిసి\n\nమండపంలోకి వెళ్ళాడు. మారువేషంలో నగర సంచారం చేస్తూన్న ఆ దేశాన్నేలే రాజు కూడా వాన కారణంగా అదే మండపంలోకి చేరాడు. మారువేషంలో ఉన్న రాజు దొంగను, “నువ్వె వరు బాబూ?” అని అడిగాడు. “నేనెవరన్నది నువ్వు అడుగుతున్నావు. మరి, నువ్వెవరోనేను తెలుసుకోవచ్చా?” అని ఎదురు ప్రశ్న వేశాడు దొంగ.\n\nనగర పరిస్థితులను రహస్యంగా తెలుసు కోవడానికి రాజు మారువేషంలో వచ్చాడు. కాబట్టితన గురించి నిజం చెప్పేస్థితిలో ఆయన లేడు. అందువల్ల, “నాది ఈ ఊరు కాదు. జీవనోపాధి వెతుక్కుంటూ నగరానికి వెళుతు న్నాను,” అని అబద్ధం చెప్పాడు.\n\nఅబద్ధాలు చెప్పలేని రక్షకుడు, “నేనొక దొంగను. నా పేరు రక్షకుడు. వానకు తల దాచుకోవడానికి నీలాగే ఈ మంటపం లోకి వచ్చాను,” అన్నాడు.\n\nఆ మాట వినగానే రాజుకు తను అబద్ధం చెప్పవలసి వచ్చింది కదా అన్న బాధ కలిగింది. రక్షకుడు పేరు మోసిన దొంగ అయినప్పటికీ సత్యమే మాట్లాడగల అతడి ఉన్నత గుణాన్ని లోపల మెచ్చుకున్నాడు. దొంగ కేదైనా సాయం చేయాలనుకున్నాడు.\n\n“నువ్వు దొంగవైనప్పటికీ సత్య సంధుడివి. నీకోసాయం చేస్తాను. నిధి ఉండే చోటు నీకు చెబుతాను. నువ్వు అక్కడికి వెళితే నీకు విలువైన వస్తువులు దొరుకు తాయి. నీకు దొరికే వాటిలో సగం నాకు ఇవ్వాలి,” అంటూ రాజు దొంగతో ఒక\n\nఒప్పందానికి వచ్చాడు. ఆ తరవాత నిధి ఉండే చోటును వివరించాడు. కాపలా కట్టుదిట్టంగా ఉంటుందనీ, కాపలా భటులు కడు సమర్థలనీ హెచ్చరించాడు. “ఆ విచారం నీకు వద్దు. ఈ రక్షకుడు వాటన్నిటినీ చూసుకోగలడు. నువ్వు ఇక్కడే ఉండు. నీ వాటాపుచ్చుకుందువు గాని,” అంటూ దొంగ అక్కడి నుంచి వేగంగా వెళ్ళిపోయాడు. రాజు అక్కడే కాచుకుని కూర్చున్నాడు.\n\nదృశ్యం - 4\n\nసూర్యోదయం కాబోతోంది. వెలుతురును చూడడానికి రాజుకు భయంగా ఉంది. మారు వేషంలో వున్న రాజు తెల్లవారే సరికి రాజభవనం చేరుకోవాలి. దొంగ ఎప్పుడు వస్తాడా అని ఆత్రుతగా ఎదురు చూస్తూండగా రక్షకుడు వచ్చాడు. కాపలా భటులతో పోరాడ్డం వల్ల"
        },
        {
            "title": "పన్నాదాయ్ అనుపమత్యాగం",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "మేవార్లో అరాచక పరిస్థితులు ఏర్పడ్డాయి.\nవాటిని అవకాశంగా తీసుకుని గుజరాత్\nసుల్తాన్ బహదూర్షా మేవార్ రాజధాని చిత్తోర్ను\nముట్టడించాడు.\n\nరాజపుత్ర యోధులు ప్రాణాలకు తెగించి\nవీరోచితంగా పోరాడారు. అయినుప్పటికీ ఓటమి\nతప్పదన్న సంకటస్థితి ఏర్పడగానే-శత్రువుల\nబారినుంచి తప్పించుకోవడానికి చిత్తోర్ కోట\nలోని పధ్నాలుగువేల మంది స్త్రీలు 'జోహర్'\nఅనే అగ్ని ముట్టించి అందులో ధైర్యంగా\nప్రవేశించి ప్రాణత్యాగం చేశారు.\n\nఆ వీరోచిత కృత్యాన్ని చేయించింది రాణా\nసంగ్రామ సింగ్ వీరపత్నీ, చంటిబిడ్డగా వున్న\nయువరాజు ఉదయ్ సింగ్ తల్లీ అయిన రాణి\nకర్నావతి. తండ్రి మరణించాక జన్మించిన\nఉదయ్ సింగ్ను రహస్యంగా సురక్షిత ప్రాంతా\nనికి చేర్చారు.\n\nఆ తరవాత మొగలులు విక్రమ్జిత్కు\nసింహాసనం అప్పగించినప్పటికీ, ప్రజలు అతడి\nదుష్టపాలనను భరించలేకపోయారు.\n\nసింహాసనానికి వారసుడైన\n\nఉదయ్ సింగ్ పెద్దవాడయ్యేంతవరకు పాలనా\nబాధ్యతలు ఎవరు చూసుకోగలరు? రాణా\nసంగ్రామసింగ్ తమ్ముడు పృధ్వీరాజ్ కుమారు\nడైన బన్బీర్ను పాలనా బాధ్యతలు చేపట్టమని\nరాజపుత్ర ప్రముఖులు కోరారు. అందుకు\nఅతడు అంగీకరించాడు.\n\nపాలనా బాధ్యతలు చేపట్టిన బన్బీర్కు\nతనే రాజుగాస్థిరపడాలన్న దురాశపుట్టుకురావ\nడంతో అందుకు అవరోధంగా ఉన్న రాణా\nసంగ్రామసింగ్ ఇద్దరు కుమారులను తొలగిం\nచాలనుకున్నాడు. ప్రజల ద్వేషానికిగురై, రాజ్యం\nవదిలి పారిపోనున్న సమయంలో, బన్బీర్\nవిక్రమజిత్ను హతమార్చాడు. ఇక మిగిలి\nఉన్నది ఒక్క పసికందు ఉదయ్ సింగ్ మాత్రమే.\nఆ శిశువును హతమార్చడానికి క్రూరుడైన బన్\nబీర్ దుష్టపథకం వేశాడు.\n\nప్రశాంతమైన రేయి. చిత్తోర్ కోట అంతఃపుర\nభవనం నుంచి తియ్యటి జోలపాట లీలగా వినిపి\nస్తోంది. రాకుమారుడు నిదిరిస్తూన్న రత్నాలు\nపాదిగిన అందమైన ఉయ్యా\nలను ఊపుతూ జోలపాడు\nతూన్న పన్నాదాయ్ చేతిలో రాకుమారుడి\n\nఈడువాడే అయిన ఆమె సొంత బిడ్డ కూడా ఉన్నాడు.\n\nఅర్ధరాత్రి సమయంలో హడావుడిగా వచ్చిన ఒక సేవకుడు ఆమె చెవిలో ఏదో చెప్పాడు. ఆ మాట వినగానే ఆమె ముఖం వెలవెలపోయింది. వెంటనే ఆమె చేతిలోని తన బిడ్డను ఉయ్యాలలో పడుకోబెట్టింది. ఉయ్యాలలోని రాకుమా రుడి ఆభరణాలను, దుస్తులను తీసి తన బిడ్డకు తొడిగింది. రాజభవనంలోని వంటవాణ్ణి పిలిచి పళ్ళబుట్టను తెమ్మని చెప్పి, రాకుమా రుణ్ణి అందులో సుతారంగా పడుకోబెట్టి, బుట్టను ఆకులతో క్పొంది. బిడ్డను రహస్యంగా కోటనుంచి తీసుకువెళ్ళమని వంటవాణ్ణివేడుకు న్నది.\n\nకొంతసేపటికి పెద్ద పెద్ద అంగలు వేసు కుంటూ రాజప్రతినిధి బన్బీర్అక్కడికి వచ్చాడు. క్రూరమైన చూపులతో కత్తి దూసి పసికందు గుండెల్లో గుచ్చి చంపి, వచ్చిన వేగంతో తిరిగి వెళ్ళిపోయాడు. యువరాజు మరణించాడని రాజకుటుంబీకులు భోరునవిలపిస్తూండగా,\n\nపన్నాదాయ్, కళ్ళెదుట చంపబడ్డ పుత్రోకాన్ని దిగమింగుకుని రాజభవనం నుంచి వేగంగా వెలుపలికి నడిచింది.\n\nఆమె నదీ తీరానికి చేరేసరికి అక్కడ విశ్వాస పాత్రుడైన వంటవాడు బుట్టతో సిద్ధంగా ఉన్నాడు. అదృష్టవశాత్తు బిడ్డ మేలుకోలేదు. వాళ్ళు వేగంగా డోలాకు వెళ్ళి యువరాజుకు ఆశ్రయం వేడుకున్నారు. యువరాజు పట్ల సానుభూతి ఉన్నప్పటికీ దుర్మార్గుడైన బన్బీర్కు భయపడి ఆశ్రయం ఇవ్వలేనని తన నిస్సహాయతను తెలియజేశాడు అక్కడి పాలకుడు.\n\nపన్నా రైతుమహిళ వేషంతో బిడ్డనెత్తుకుని, వంటవాణ్ణి వెంటబెట్టుకుని డోంగర్పూర్కు బయలుదేరింది. ఆశానిరాశల మధ్య కొట్టు మిట్టాడుతూ కొండమీది భవనం చేరిన ఆమెకు ఆశాభంగమే ఎదురయింది. పరమకిరాతకుడైన బన్బీర్ ఆగ్రహానికి గురికాలేనని సామంత రాజు రావల్అయిస్కుర్న నిర్దాక్షిణ్యంగా ఆమెను పంపేశాడు.\n\nమేవార్ రేపటి రాజును ఎలాగైనా సురక్షిత మైనచోటికి చేర్చాలన్నపట్టుదలతో నిద్రాహారాలు, శ్రమ, అలసట లెక్కచేయకుండా పన్నా కొండలూ కోనలూ దాటుకుంటూ ఆరావళీ పర్వతశ్రేణుల లోని కొముల్మేర్ కేసి నడవసాగింది. హఠాత్తుగా వంటవాడు తీవ్రమైన జ్వరానికి లోనయ్యాడు. దయాహృదయులైన భిల్లులనే స్థానిక గిరి జనులు అతడికి తాము సాయపడగలమని చెప్పి, పన్నాకు దారిచూపి సాగనంపారు.\n\nతెలతెలవారుతూండగా చిన్న కొండమీది కొముల్మేర్ రాజభవనం బాదల్మహల్ కని పించగానే పన్నాకు కొత్త ఆశలు చిగురించాయి.\n\nజనవరి 2008\n\nచందమామ\n\nరాజు అస్సాసాహ్ ఆమెను కరుణతో ఆదరించాడు. చిత్తోర్కు పట్టిన దుర్గతిని వివరించిన పన్నా, “ఈచిన్నారి యువరాజును సురక్షితమైన తమ రక్షణలో ఉంచితే తప్ప నాకు మనశ్శాంతి ఉండదు,” అన్నది సజల నయనాలతో. అస్సాసాహ్ ఏమిచెప్పడానికీ తోచక ఆలోచనలో పడ్డాడు. అప్పుడు ఆయన తల్లి, “దీనికెందుకు ఇంత ఆలోచన? ఈబిడ్డ రాణాసంగ్రామ సింగ్ కుమారుడు. నీకు రాజు. రాజుపట్ల విశ్వాసం ఉన్నవాడికి భయం అన్నది ఉండకూడదు. నీ ఎదుట నిలబడ్డపన్నా ఒకసాధారణమైన దాది. ఆమె చేసిన నిరుపమాన త్యాగం; కనబరచిన అసమాన ధైర్యం; పడ్డ కష్టాలు చూశాక కూడా నీలో ఎందుకీ సందిగ్భత?” అన్నది రాజుతో.\n\nఅప్పుడాయనబిడ్డను తనచేతుల్లోకితీసుకుని, “ఈ చిన్నారి యువరాజు సంరక్షణా బాధ్యత నాది. నువ్వు నిశ్చింతగా వెళ్ళిరా,” అని పన్నాకు మాట ఇచ్చాడు.\n\nపన్నా ఆ మాటలకు పరమానందం చెంది, బిడ్డను తీసుకుని మరొక్కసారి ఆప్యాయంగా హృదయానికి హత్తుకుని రాజుచేతికిచ్చింది. బిడ్డను ఆప్యాయంగా రెండుమూడుసార్లు చేత్తో నిమిరింది. కన్నీటితో రాజుకు కృతజ్ఞతా పూర్వకంగా చేతులెత్తి నమస్కరించి, రాణిగారి కిచ్చిన మాటను నిలుపుకున్నామన్న తృప్తితో భవనం నుంచి వెలుపలికి నడిచింది.\n\nఏడేళ్ళు గడిచిపోయాయి. తన ఈడువాడే అయిన అస్సాసాహ్ కుమారుడితో కలిసి ఉదయ్ సింగ్ పెరగసాగాడు. ఒకనాడు రాజభవనానికి అతిథిగా వచ్చిన అస్సాసాహ్ మిత్రుడైన ఒక\n\nరాజపుత్ర ప్రముఖుడు ఉదయ్ సింగ్ ను చూసి ఆశ్చర్యపడి, “ఎవరీ రాజకుమారుడు?” అని అడిగాడు. అస్సాసాహ్ కి అసలు సంగతి చెప్పక తప్పలేదు. రాజపుత్ర ప్రముఖుడు ఉదయ్ సింగ్ కు నమస్కరించాడు. అచిర కాలంలోనే ఆ సంగతి అందరికీ తెలిసిపోయింది. మేవార్ ప్రముఖులు, చుట్టుపక్కల నాయకులు న్యాయ బద్ధమైన యువరాజుకు తమ మద్దతును తెలియజేశారు.\n\nపరమ దుష్టుడూ, దురహంకారీ అయిన బన్బీర్ పట్ల ప్రజలలో తీవ్రమైన వ్యతిరేకత బయలుదేరింది. పసి యువరాజు నాయ కత్వంలో పెద్దసైన్యం చిత్తోర్ కోటను ముట్టడించింది. బన్బీర్ సైన్యాన్ని ఎదుర్కోలేక ఓటమి భయంతో పారిపోయాడు. ప్రజల ఆనందోత్సాహాల మధ్య రాణా ఉదయ్ సింగ్ 1597లో మేవార్ సింహాసనాన్ని అధిరోహించాడు.\n\nతోటను పెంచుదాం\nస్వయంసమృద్ది సాధిద్దాం!\n\nమంజులాసిద్ధి అందమైన చీర కట్టుకుని, తల\nనిండా మల్లెలు, చామంతులు, గులాబీలు\nలాంటి రంగురంగుల పువ్వులను పెట్టుకుని\nరంగోలీ పోటీకి బయలుదేరింది.\n\nతమ పెరటితోట నుంచి కూతురు కోసుకుని\nవచ్చిన పువ్వుల బుట్టలను దగ్గరికి లాక్కుని\nపువ్వుల రంగోలీని అలంకరించడానికి ప్రారం\nభించింది. వాళ్ళ గ్రామంలో మొట్టమొదటి\nసారిగా జరుగుతూన్న రంగోలీ పోటీ అది.\nకర్నాటక రాష్ట్రం పడమటి కనుమల మధ్య\nవున్ననాగిన్ కొప్ప గ్రామంలో ఆరోజు\nవిలక్షణమైన విత్తనాల పండుగ\n\nజరుపుకుంటున్నారు. ఆ పండుగలో చివరి\nఅంశం రంగోలీ పోటీ. అంటే స్త్రీల మధ్య జరిగే\nపూలముగ్గులపోటీ అన్న మాట.\n\nమంజులకు పువ్వులంటే మహా ఇష్టం.\nఇన్నాళ్ళు ఎంతో శ్రద్ధగా పెంచిన పెరటి పూల\nతోటలోని పువ్వులు ఈరోజు ఇలా ఉపయోగ\nపడుతున్నాయన్న మాట. ఆమె దీక్షగా ముగ్గును\nరంగురంగుల పువ్వులతో అలంకరిస్తూంటే,\nఆమె మనసులో బకుల్ పట్ల కృతజ్ఞతాభావం\nపెల్లుబకసాగింది. పట్నం నుంచి వచ్చిన బకుల్\nఅనే ఆ యువతే పల్లెపడతుల హృదయాలలో\nఆసక్తి అనే విత్తనాలను వెదజల్లింది. ఎప్పుడూ\nచిరునవ్వుతో కనిపించే బకుల్ ఆధ్వర్యంలోనే\nఇప్పుడీ విత్తనాల పండుగ కూడా జరుగుతు\nన్నది. ఇవన్నీ ఎలా జరిగాయన్నది మంజుల\nమనసులో కదలాడసాగింది...\n\nఅదొక మధ్యాహ్న సమయం. నాగిన్ కొప్ప\nలోని స్త్రీలు, పొద్దుననగా పొలాలకు వెళ్ళి\nమండుటెండలో వరికోత కోసి, అప్పుడే"
        },
        {
            "title": "తోటను పెంచుదాం స్వయంసమృద్ధి సాధిద్దాం!",
            "page_start": 34,
            "author": "సునీతా రావు",
            "pdf_page": 34,
            "content": "ఇళ్ళకు తిరిగి వస్తూ, సేదతీరడానికి ఒక చెట్టు కింద కూర్చున్నారు. వారిలో మంజుల కూడా ఉన్నది. పక్కనే పాత కాలపు పద్ధతిలో చెరకు గానుగాడుతున్నారు. గానుగకు కట్టిన ఎడ్లు ఓర్పుగా తిరుగుతున్నాయి. పనివాళ్ళు చెరకు గడలను అందిస్తున్నారు. చెరకురసం పెద్ద పెద్ద తొట్టెల్లోకి చేరుతున్నది.\n\nనాగిన్‌కొప్ప రైతులు పాత రకాల చెరకును పండించేవారు. అవి మిల్లులో చక్కెర తయా రీకి మరీ మెత్తగా ఉండేది. అయితే, వాటితో అద్భుతమైన బెల్లం తయారయ్యేది. కొన్నాళ్ళ క్రితం సమీపంలోని పట్నం నుంచి ఒకావిడ దాని కోసమే వెతుక్కుంటూ వచ్చి ఆ రకం విత్తనంచెరకును కొనుక్కుని వెళ్ళేది. ఆ రకం చెరుకు ఉత్తమమనీ, కొత్త రకం హైబిడ్ చెర కుకు, ఎక్కువ ఎరువులూ, నీరూ కావలసి వస్తాయనీ ఆవిడ చెప్పేది. పైగా, శుద్ధి చేయ బడిన తెల్లచక్కెర కన్నా, బెల్లం ఉపయోగించడమే ఆరోగ్యకరం అనేదామె.\n\nచెట్టుకింద కూర్చున్న స్త్రీలు తమ ఊళ్ళో పండే చెరకు గురించి మాట్లాడుకుంటూం డగా, ఒక యువతి వాళ్ళ కేసి రావడం కనిపించింది. ఆమె పేరే బకుల్. పంటలు పండించడానికి స్థానికమైన పాత రకాల విత్తనాలనే వాడాలనీ, కొత్త హైబిడ్ వద్దనీ ఆమె ఊరూరూ తిరిగి\n\nప్రచారం చేస్తోంది. ఆమె నాగిన్ కొప్పకు రావడం ఇది రెండోసారి. మొదట వచ్చినప్పుడు చుట్టు పక్కల ప్రాంతంలో పండే పంటలు, వాటి విత్త నాల స్లైడ్స్ చూపిస్తానని చెప్పి వెళ్ళింది. ఆమె చేతిలో ఒకసంచీ ఉండడం గమనించి, అందులో స్లైడ్స్ ఉంటాయని స్త్రీలు గ్రహించారు.\n\nవాళ్ళు ఊహించినట్టే బకుల్ వారికి ఒక గోడ మీదికి బొమ్మలను ప్రాజెక్ట్ చేసి ఆ స్లైడ్స్ చూపించింది. పడమటి కనుమల పరిసరాల్లోని ప్రజలు తమ ఇళ్ళ ఆవరణల్లోనే పండించే రకరకాల కూరగాయలు, పళ్ళు, పువ్వులు, మూలికలు, తీగలు మొదలైన వాటిని వివరించే స్లైడ్స్ అవి. తమ చుట్టుపక్కల గ్రామాల్లోనే అన్నిరకాలు ఉన్నాయా అని మంజులతో పాటు స్త్రీలందరూ అమితమైన ఆనుదాళ్చర్యాలు చెందారు.\n\n“అయ్యో, ఈశ్వరా! గుబ్బి హాగల్ కాయిని మళ్ళీ చూడగలనని నేనెప్పుడూ అనుకోలేదు. అది ఎప్పుడో నశించిపోయిందనుకున్నాను,” అని ఆశ్చర్యపోయింది గంగమ్మ, పిచ్చుక తల పరిమాణంలో వున్న కాకరకాయబొమ్మను చూడగానే.\n\n“మీ ఊరికి కొద్ది దూరంలోనే అవి చాలా పండుతున్నాయి. కావాలంటే మీకు వాటి విత్త నాలు తెచ్చి ఇస్తాను,” అన్నది బకుల్.\n\n“తప్పక తెచ్చివ్వు తల్లీ. ఆ రకం కాకరకాయల వేపుడు\n\nచాలా రుచిగా ఉంటాయి,” అన్నది గంగమ్మ ఎంతో ఆశగా.\n\nఆ తరవాత బకుల్ వాళ్ళకు తెలిసిన కాకర రకాల గురించి అడిగింది. వాళ్ళు ఆలోచించి, ఆలోచించి ఎనిమిది రకాల కాకర గురించి చెప్పారు.\n\n“ఒక్క కాకరలోనే ఇన్ని రకాలున్నాయంటే -మిగతా వాటిలో ఎన్నేసి ఉంటాయో ఆలోచించి చూడండి. కావాలంటే మీ ఇంటి పెరట్లోనే వంద రకాలు పండించవచ్చు. అవి మీ ఇంటి అవసరాలకు ఉపయోగపడతాయి. మిగిలినవి అమ్ముకోవచ్చు. డబ్బులు వస్తాయి. విత్తనాలను సేకరించారంటే, విత్తనాలుకొనే అవసరం ఉండదు. కావాలంటే వాటిని అవసరమైన వారికి అమ్మి మరింత డబ్బు సంపాదించవచ్చు,” అని వివరించింది బకుల్.\n\nఆ తరవాత స్త్రీలందరూ రకరకాల కూర గాయల గురించీ, పళ్ళూ, పూలచెట్ల గురించీ ఉత్సాహంగా చర్చించుకున్నారు. వాళ్ళ ఉత్సాహాన్ని చూసి సంతోషించిన బకుల్, “మీరం దరూ ఒక బృందంగా ఏర్పడి వీటిని గురించి బాగా చర్చించుకుని కార్యాచరణకు దిగితే బావుంటుంది కదా,” అని అడిగింది.\n\n“అవును, అవును,” అన్నారు అందరూ ముక్తకంఠంతో.\n\nహఠాత్తుగా ఏదో గొప్ప ఆలోచన మెరిసి నట్టుగా, “మీరు విత్తనాల పండుగ జరపడా నికి సాయపడవచ్చు కదా? చుట్టు పక్కల గ్రామాల ప్రజలందరూ తమ వద్ద ఉన్న విత్తనాలను ఒక చోటికి తీసుకురావాలి. తమ వద్ద ఉన్నవాటిని ఇతరులకు ఇచ్చి, వారివద్ద ఉన్న వాటిని తాము పుచ్చుకోవచ్చు. దాని ద్వారా మా పెరటి తోటల్లో రకరకాల పూల మొక్కలు, పళ్ళ చెట్లు పెంచడానికి వీలవుతుంది.\n\n“ఈపండుగసందర్భంగా ఆటలు, పాటలు, రంగోలీ పోటీలు కూడా నిర్వహించవచ్చు,”\n\nఅన్నది మంజుల. “అద్భుతమైన ఆలోచన!\nఅలాగేనిర్వహిద్దా,” అన్నది బకుల్ ఆనందంతో\nమెరిసే కళ్ళతో.\n\nఅందరూ అందుకు సంతోషంగా అంగీకరిం\nచారు. వృద్ధురాలైన గంగమ్మ కూడా, “నా\nదగ్గరున్న విత్తనాలన్నిటినీ నేను తీసుకువస్తాను.\nమీ దగ్గర ఉన్నవి మీరు తీసుకురండి. మీ\nపిల్లల్ని కూడా వెంట బెట్టుకుని రండి. ఈ విత్త\nనాల గొప్పతనం వాళ్ళకు తెలియాలి. గుప్పెడు\nవిత్తాలు కుటుంబాన్నీ, సమాజాన్నే కాపాడగల\nవని వాళ్ళు గ్రహించాలి,” అన్నది పట్టరాని\nఉత్సాహంతో.\n\n...అలా ఆరంభమైన ఉత్సవంలో అందరూ ఆనందంగా పాలుపంచుకున్నారు. తాము చిన్నప్పుడెప్పుడో చూసిన విత్తనాలు, తాము మరిచి పోయిన విత్తనాలు మళ్ళీ కనిపించే సరికి కొందరు వృద్ధులు పరమానందం చెందారు. తరగని ప్రకృతి సంపదనూ, వినోద కార్యక్రమాలనూ చూసి పిల్లలు అమితోత్సాహం పొందారు.\n\n...ముగ్గును పూలతో అలంకరించడం\nపూర్తి చేసిన మంజుల లేచి నిలబడి ఒకసారి\n\nదాన్ని తనివి తీరా చూసుకున్నది. రంగోలీ\nపోటీలో పాల్కొన్న వారందరూ ముగ్గులు\nఅలంకరించి పూర్తి చేశారు. గంగమ్మ, బకుల్\nఒక్కొక్క ముగ్గునూ పరిశీలనగా చూస్తూ వచ్చారు.\nఉత్తమమైన రంగోలీని వారే ఎంపిక చేస్తారు.\nరంగోలీలను చూస్తూ వారు ఒకటి రెండుసార్లు\nఅటూ ఇటూ తిరిగారు. పరస్పరం చర్చించుకు\nన్నారు. మంజుల ఊపిరి బిగబట్టుకుని ఎదురు\nచూడసాగింది. ఆఖరికి ఫలితాలు వెల్లడించారు:\n“రంగోలీ పోటీలో ప్రథమ బహుమతిని అందు\nకుంటున్నది మంజులా సిద్దీ!” అని ప్రకటిం\nచింది బకుల్. అందరూ ఆనందంతో చప్పట్లు\nకొట్టారు. మంజుల వెళ్ళి బహుమతిని అందుకు\nన్నది. తక్కినూరుందరూ ఆమెను అభినుదించారు.\n\nపిల్లలను వెంటబెట్టుకుని, బహుమతితో\nసంతోషంగా ఇల్లు చేరిన మంజుల, రంగు\nరంగుల పూలనందించిన తన పెరటి తోటకు\nమనసులోనే కృతజ్ఞతలు తెలియజేసింది.\nతనను ప్రేమించేవారిని ప్రకృతి తప్పక బహూకరి\nస్తుందని ఆమె అనుభవపూర్వకంగా గ్రహిం\nచింది.\n-సునీలా రావు\n\nనేను నా దేశాన్ని ప్రేమిస్తున్నాను\n\nఅక్టోబర్ 2007 సంచికలో ప్రకటించిన పోటీకి అధిక సంఖ్యలో ఎంట్రీలు వచ్చాయి. కాని, పోటీలో పాల్గొన్న పలువురు 'నా దేశాన్ని ప్రేమిస్తున్నాను,' అన్న పోటీ ఇతివృత్తానికి సంబంధించిన ఎంట్రీలను పంపలేకపోయారు. అరవైయ్యేళ్ళ సంతంత్ర భారతదేశానికి సంబంధించిన ఎంట్రీలు మరీ తక్కువ సంఖ్యలోనే వచ్చాయి. మామూలు కథలు, కవితలు, వ్యాసాలు ఎక్కవగా వచ్చాయి. వాటి నుంచి ఎంపిక చేసిన కొన్ని రచ్ఛలను, వర్ణచిత్రాలను ఈ సంచికలో ప్రచురిస్తున్నాం. విజేతలకు అభినందులు. కథలలో ఉత్తమమైన వాటిని మేసువి ప్రత్యేకసంచికలో ప్రచురించాలని నిర్ణయించాం. దీనికి సంబంధించిన ప్రకటన త్వరలో వెలువడగలదు.\n\n-సం.\n\nనా కలలు పూచే నేల...\n\n“ఇది నా మాతృదేశం. నా ప్రియమైన భారతదేశం! నా దేశాన్ని నేను నిరంతరం ప్రేమిస్తున్నాను!”\n\nఉదయభానుడు భారత దేశాన్ని బంగారు కిరణాలతో అలంకరిస్తాడు. అస్తమిస్తూన్న సూర్యుడు ఇంతటి సుందర భూమిని వదిలి వెళ్ళ వలసి ఉన్నదే అన్న విచారంతో కనుమరు గవుతాడు.\n\nఇది అహంభావం కాదు. మహోన్నత భారతదేశం ఈనాడు స్వతంత్రదేశంగా సాటి ప్రపంచ దేశాలలో సమున్నత స్థానాన్ని వహిస్తున్నది. దేశానికి సహజ కిరీటంలా ఉత్తరాగ్రంలో హిమాలయ పర్వతం. మూడు వైపులా ఉత్తుంగ తరంగాల మహాసాగరాలు. గతకాలపు గాయాలను కడుగుతున్నట్టు అసంఖ్యాకమైన నదీ నదాలు. శాంతి సహనాలకు నిలయం మనసువిశాల భారతదేశం!\n\nభారదేశ గతకాల వైభవానికి మౌనసాక్ష్యంగా కాలం. ప్రతి విదేశీయుడికీ మనదేశం జ్ఞాన భాండాగారంగా ఉండేది. దురదృష్టవశాత్తు ఆంగ్లేయుల పాలనకు లోనయ్యాం. వారి చేతిలో కీలుబొమ్మలైపోయాం. గత వైభవాన్ని కోల్పోయాం.\n\nఅయినా ఇది ఎంతో కాలం కొనసాగలేదు. త్యాగధనుల పోరాటం కారణంగా బ్రిటిష్ పంజరం నుంచి భారతదేశమనే పక్షి బయట పడింది.\n\nస్వేచ్ఛాకాశంలో రెక్కలు విప్పి విహరించడం ప్రారంభించి అరవై యేళ్ళయింది. స్వతంత్ర భారత దేశంలో అవకాశాలకు కొదువలేదు. కష్టపడి పనిచేసి, బలహీనతలను అధిగమించి ముందుకు సాగవలసిన అవసరం ఎంతైనా ఉంది."
        },
        {
            "title": "నేను నా దేశాన్ని ప్రేమిస్తున్నాను",
            "page_start": 38,
            "author": "చందమామ బృందం",
            "pdf_page": 38,
            "content": "ప్రతి భారతీయుడూ దీని\nనొక సవాలుగా స్వీకరించాలి.\nయావత్ ప్రపంచం ప్రశంసించే\nవిధంగా పాటు పడాలి. నిజంగానే\nఅద్భుతమైన భారత దేశాన్ని\nరూపొందించుకోవాలి.\n\n-దేవయాని దీక్షిత్ (15)\nమాంట్ కార్మెల్ గర్ల్స్\nహయ్యర్ సెకండరీ స్కూల్,\nనాగ్షుర్\n\nఉద్వేగభరిత అనుభవం\n\nజమ్మూలోని పర్వతాలయం వైష్ణవీదేవి ఆలయానికి వెళ్ళిరావడం నాకు ఒక అపూర్వమైన ఉద్వేగభరిత అనుభవాన్ని కలిగించింది. మా తల్లిదండ్రులతో కలిసి ఢిల్లీ వరకు విమానంలో వెళ్ళి, అక్కడి నుంచి రోడ్డు మార్గం గుండా కొండ పాదతలంలోని కాట్రాకు చేరుకున్నాం. ఉదయం చలిచలిగా ఉంది. కాట్రా నుంచి పందొమ్మిది కి.మీ. దూరం కొండ మార్గం గుండా వెళ్ళాలి. కాలిబాటలాంటి మార్గమే ఉంది. నడవాలి లేదా గుర్రం మీద వెళ్ళాలి. కొంత దూరం వెళ్ళాక, ఆపైన నడిచి వెళ్ళలేమని చెప్పారు. అందువల్ల మిగిలిన దూరం పయనించ డానికి గుర్రాలను అద్దెకు మాట్లాడుకున్నాం. గుర్రాల యజమాని మమ్మల్ని గుడికి ఏడు కి.మీ. దూరంలో దిగబెట్టాడు.\n\nఅక్కడి నుంచి నిటారు కొండదారి. అక్కడక్కడ మెట్లు కనిపించాయి. ఎలాగో కష్టపడి ఎక్కి సాయంకాలం నాలుగింటికి ఆలయాన్ని సమీపించాం. కొండ ఎక్కడం ఉదయం ఎనిమిదింటికి ప్రారంభించాం. దేవీదర్శనానికి ముందు స్నానఘట్టానికి వెళ్ళాం. కొండపై నుంచి నీళ్ళు కిందికి దూకుతున్నాయి. ఉదయం నుంచి నడిచిన నడకకన్నా ఆ చల్లటి నీళ్ళల్లో స్నానం చేయడం మరింత భయంకరంగా తోచింది. ఒంటి మీద నీళ్ళు వేగంగా పడడం మరీ భయంకరమైన అనుభవం. స్నానం ముగించి వెళ్ళి వరుసలో నిలబడేసరికి సాయంకాలం ఐదు గంటలయింది. మాకు ముందు పెద్ద వరుస. ఒక వైపు భక్తులరద్దీ; మరోవైపు చలిగాలులు. అందువల్ల దేవీదర్శనానికి ఆరు గంటలు పట్టింది. ఆలయం లోకి ప్రవేశించాక దర్శనం త్వరగా పూర్తయింది."
        },
        {
            "title": "బీర్బల్ కథలు : 5",
            "page_start": 47,
            "author": "చందమామ బృందం",
            "pdf_page": 47,
            "content": "బీర్బల్‌తో నిన్న జరిగిన వాగ్వివాదం గుర్తుకు వచ్చి అక్బర్ ఒక నిమిషం ఆలోచనలో పడ్డాడు. తను నిన్న కోపంగా ఉన్న మాట నిజం. దాన్ని గుర్తుచేసిన బీర్బల్‌ను అంత కఠినంగా మంద లించకుండా ఉంటే బావుండేదనిపించింది ఆయనకు. అయినా, తన మాటను అంత తీవ్రంగా తీసుకున్న బీర్బల్ పట్ల ఆయనకు జాలికలిగింది.\n\nఒక్కొక్కసారి అనుకోనివి కొన్ని జరిగిపోతూ ఉంటాయి. ఇప్పుడు అదే జరిగింది. బీర్బల్ వెళ్ళే చోటు చెప్పాపెట్టకుండా వెళ్ళిపోయాడు. రోజులు గడిచిపోతున్నా అతడి జాడ కనిపించ లేదు. అతడు లేకుండా సభ చాలా వెలితిగా కనిపించింది అక్బర్ చక్రవర్తికి. అతడి కోసం\n\nఅన్ని చోట్లా భటుల చేత వెతికించాడు. కాని ప్రయోజనం లేకపోయింది. అతన్ని ఎలా గైనా సభకు ఝి్పించాలని తీవ్రంగా ఆలోచించ సాగాడు.\n\nఒకనాడాయన మంత్రులను సమావేశురచి, “పట్టపగలు రహదారిలో గొడుగు పట్టుకో కుండా నీడలో నడవగల వ్యక్తికి వంద మొహ రీలు బహుమతి ఇవ్వగలనని రాజ్యమంతటా చాటింపు వేయించండి,” అన్నాడు.\n\n“ఇది అసాధ్యం కదా ప్రభూ! గొడుగు పట్టు కోకుండా ఎండలో నీడన నడవడం ఎవరికి సాధ్యం?” అని విస్తుపోయాడు ఒక వృద్ధ ప్రముఖుడు.\n\n“అలాగా! అయినా బహుమతి ప్రకటించడంలో నష్టపోయేదేమీ లేదు కదా?” అని ఎదురుప్రశ్న వేశాడు చక్రవర్తి.\n\nఆ తరవాత మంత్రులేమీ మాట్లాడలేక పోయారు. వెనువెంటనే రాజ్యం నలుమూలలా చాటింపు వేయడం జరిగింది.\n\nఆ చాటింపు విని పలువురు పలువిధాలుగా మాట్లాడుకోసాగారు. “పాలకులకు వింత వింత కోరికలుంటాయి,” అని కొంద రనుకుంటే, “వంద మొహరీల ఖర్చు అన్నది ఖజానాకు ఎన్నటికీరాదు,” అని ఘెప్పుకుంటూ మరికొందరు నవ్వుకున్నారు.\n\nమారుమూల గ్రామంలోని ఒక పేదవాడు ఆ చాటింపు విని, “ఎండలో గొడుగు పట్టు కోకుండా నీడన నడవ గలిగితే వంద మొహ రీలు బహుమతి,” అని మళ్ళీ మళ్ళీ చెప్పుకుంటూ ఇంటికేసి నడిచాడు. అతడు తన జీవిత కాలంలో ఒక మొహరీ కూడా చూసి\n\nఎరుగడు. రాజు కోరింది గనక చేయగలిగితే తనదరిద్రం వదిలిపోతుందని భార్యతో చెప్పాడు.\n\n“మన పొరుగున వచ్చి చేరిన బీరేంద్రను ఏదైనా ఉపాయం అడగవచ్చుకదా? అతడు చాలా తెలివైన వాడిలా కనిపిస్తున్నాడు,” అన్నది భార్య.\n\n“అంత మాత్రం తెలిస్తే, ఆయనే వెళ్ళి బహుమతి చేజిక్కించుకోగలడు కదా! అయినా, అడగడంలో పోయేదేమీ లేదు,” అనుకుంటూ ఆపేదవాడు వెళ్ళి పొరుగింట్లో ఉన్న బీరేం ద్రకు విషయం చెప్పాడు.\n\nఆ మాట విన్న బీరేంద్ర, “అదేం అంత కష్టమైన పని కాదు,” అన్నాడు చిన్నగా నవ్వుతూ.\n\n“అదెలాగో నీకు తెలుసా? తెలిస్తే చెప్పుమరి,” అని అడిగాడు పేదవాడు అత్రుతగా.\n\n“తల మీద మంచం పట్టుకుని నడువు. ఎండలో నడుస్తున్నా, గొడుగు పట్టుకోక పోయినా, నీ మీద ఎండ పడదు. నీడలోనే నడవగలుగుతావు,” అన్నాడు బీరేంద్ర.\n\n“ఆహా, అద్భుతం! నాకా విషయం తోచనే లేదు. చక్రవర్తిని దర్శించడానికి ఇప్పుడే ఆగ్రాకు బయలుదేరి వెళతాను. వంద మొహరీలు నావే,” అంటూ అతడు అక్కడినుంచి పట్టరాని ఉత్సాహంతో బయలుదేరాడు.\n\nపేదవాడు అప్పటికప్పుడే బయలు దేరి హుటాహుటిగా ఆగ్రాను చేరుకుని అక్బర్ చక్రవర్తిని దర్శించి, “ప్రభూ, రాజభవనానికి ఎండలోనే వచ్చాను. గొడుగు పట్టుకుని రాలేదు. అయినా నా మీద ఎండపొడ సోకలేదు. నీడనే నడిచివచ్చాను,” అన్నాడు.\n\n“అలా రావడం అసాధ్యమని అందరూ అన్నారు. మరి నీకెలా సాధ్యమయింది?” అని అడిగాడు అక్బర్.\n\n“తల మీద మంచం పట్టుకుని మరీ నడిచి వచ్చాను, ప్రభూ,” అన్నాడు పేదవాడు.\n\n“శభాష్. ప్రకటించిన బహుమతిని నీకు తప్పక ఇప్పిస్తాను. అది సరే, నీకీ ఆలోచన స్వయంగా వచ్చిందా? ఎవరైనా చెప్పారా?” అని అడిగాడు అక్బర్.\n\n“ఆగ్రా నుంచి బీరేంద్ర అనే ఒకాయన ఈ మధ్య గ్రామానికి వచ్చి మా పొరుగున చేరాడు. ఆయన చాలా తెలివైనవాడు. ఆయనే నాకీ ఉపాయం చెప్పాడు,” అన్నాడు పేదవాడు.\n\nబీరేంద్ర తప్పక బీర్బల్ అయి\nవుంటాడని అక్బర్ గ్రహించాడు.\nవెంటనే ఆయన పేదవాడికి వంద\nమొహరీలు బహుమతిగా ఇచ్చి,\n“నువ్వు సురక్షితంగా ఇల్లు చేరాలి\nగనక, నీకు తోడుగా ఇద్దరు భటు\nలను పంపుతాను. వాళ్ళు తిరిగి\nవచ్చేప్పుడు నీ పొరుగున ఉన్న\nబీరేంద్రను వాళ్ళతో పంపించు,\"\nఅన్నాడు.\n\nపేదవాడు అక్బర్‌కు నమస్క\nరించి పరమానందంతో తిరుగు\nప్రయాణమయ్యాడు.\n\nఒకవారం తరవాత భటులు\nముఖానికి తువ్వాలు చుట్టుకుని\nవున్న బీరేంద్రను వెంట బెట్టుకుని\nరాజు సమక్షానికి వచ్చారు.\n\n“ముఖం కనిపించకుండా తువ్వాలును ఎందుకు అడ్డంగా చుట్టుకున్నావు?” అని అడిగాడు అక్బర్ బీరేంద్రను.\n\n“నా ముఖం చూపకూడదని తమరే ఆజ్ఞాపించారు ప్రభూ! రాజాజ్ఞ జవదాటకూడదు కదా?” అన్నాడు బీరేంద్ర వినయంగా.\n\n“బీర్బల్! ఇప్పుడు నీ ముఖం\nచూడాలనుకుంటున్నాను,”\nఅంటూ ముఖానికి అడ్డంగా ఉన్న\nతువ్వాలును తొలగించి అతణ్ణి\nఆప్యాయంగా కౌగిలించుకున్నాడు\nఅక్బర్.\n\nజనవరి దేశం క్విజ్\n\nజనవరిలో రిపబ్లిక్ దినోత్సవసందర్భంగా అవార్డులు ఇస్తారు. ఈ నెలలో అవార్డుల గురించి తెలుసుకుందాం\n\n1. ధైర్యసాహసాలకు ఇచ్చే\nఅత్యున్నతమైన అవార్డు\nఏది?\nఎ) వీర్‌చక్ర బి) పరంవీర్ చక్ర\nసి) మహావీర్ చక్ర\n\n2. ఏ రంగంలో ఉత్తమకృషి\nచేసినవారికి దాదాఫాల్కే\nపురస్కారం ఇస్తారు?\nఎ) సాహిత్యం బి) విజ్ఞాన\nశాస్త్రం సి) సినిమా\n\n3. నోబెల్ బహుమతీ గ్రహీతల పేర్లు; కృషి చేసిన రంగాలు ఇవ్వబడ్డాయి. వాటిని జత చేయండి.\nఎ) సి.వి. రామన్\nబి) డా. చంద్రశేఖర్\nసి) హర్‌గోవింద్ ఖొరానా\n\n1. భౌతికశాస్త్రం 2. జన్యుశాస్త్రం 3. భౌతికశాస్త్రం\n\n5. ద్రోణాచార్య పురస్కారం\nఏ రంగంలో కృషిచేసిన\nవారికి ఇస్తారు?\nఎ) బోధనా రంగం\nబి) క్రీడల కోచింగ్\nసి) సర్కస్ ట్రెయినింగ్\n\n(సమాధానాలు 82వ పేజీలో)\n\nజనవరి 2008\n\n50\n\nచంద్రమామ\n\nచందమామ కబుర్లు\n\nమనదేశపు ఏడు అద్భుతాలు\n\nఇటీవల ఏడు ప్రపంచ అద్భుతాల ఎంపిక జరిగి, అందులో మన తాజ్మహల్ చోటుచేసుకున్న విషయం తెలిసినదే. ఇప్పుడు టైమ్స్ ఆఫ్ ఇండియా గ్రూపు పత్రికలు మనదేశపు ఏడు అద్భుతాల గురించి అభిప్రాయ సేకరణ జరిపాయి. వాటిలో కర్నాటక రాష్ట్రం శ్రావణ బెళగొళలోని పదిహేడు మీటర్ల ఎత్తయిన బాహుబలి ఏకశిలా విగ్రహానికి ఎక్కువ ఓట్లు రావడం విశేషం. తక్కిన ఆరు అద్భుతాలు: అమృతసర్ స్వర్ణదేవాలయం; తాజ్మహల్; హంపీ శిథిలాలు; కోణార్క సూర్యదేవాలయం; 3,000 సం.లకు పూర్వం వెలసిన నలంద విశ్వవిద్యాలయ ప్రాంతం; ఖజురహో శిల్పసముదాయం.\n\nపాదుకలకు పాము రక్షణ\n\nలండన్‌లోని సుప్రసిద్ధ హారోడ్స్ డిపార్ట్‌మెంటల్ స్టార్ రూ. 51 లక్షల విలువైన పాదుకలను ప్రదర్శనకు ఉంచింది. వజ్రాలు, మణులు, మాణిక్యాలు పొదిగిన ఆ జత పాదుకలను 'ది రేనే కావోవిల్లా' తయారు చేసింది. వాటిని ప్రదర్శనకు ఉంచినప్పుడు పక్కనే ఈజిప్టు త్రాచుపామును కాపలాకు ఉంచారు.\n\nహిందూమత ప్రార్థనతో అమెరికా సెనేట్ ఆరంభం\n\nనౌర్త్‌నెవాడాలో హిందూ ఆలయ పబ్లిక్ అఫెయిర్స్, ఇంటర్‌ఫెయత్ రిలీజియన్ డైరెక్టర్ రాజన్ జేద్ గాయత్రీ మంత్రాలాపనతో అమెరికా సెనేట్ ఆగస్ట్ 13వ తేదీ సమావేశం ఆరంభమయింది. 1789లో సెనేట్ ఏర్పాటయినప్పటి నుంచి ఇలా జరగడం ఇదే ప్రథమం. గనక, దీన్నోక చారిత్రాత్మక ఘట్టంగా చెబుతున్నారు. జేద్ గంగా జలాలను వేదిక మీద చిలకరించి 'ఓం శాంతి శాంతి శాంతిః' అనే శాంతి పాఠంతో పూర్తిచేశాడు.\n\nచందమామ\n\nజనవరి 2008"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "# మహనీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (25)\n\n## చక్రవర్తి చివరి ఆజ్ఞ\n\nమధ్య యుగాల చరిత్రలో సుల్తాన్ సలాదీన్ (1138-1193) పేరు మరువరానిది. ఈజిప్ట్, సిరియా రాజ్యాల చక్రవర్తిగానే గాక పరిసర ప్రాంతాలను జయించిన వీరుడు గానూ ఆయన ప్రసిద్ధిగాంచాడు.\n\nఒకసారి సుల్తాన్ జెరూసలెంను పట్టుకోవడానికి సేనలతో బయలుదేరాడు. ఆ సమయంలో ఆ పవిత్ర నగరం, ధైర్యసాహసాలకు పేరుగాంచిన ఇంగ్లాండు రాజు రిచర్డ్ అధి కారంలో ఉన్నది. ఆయనే స్వయంగా సేన\n\nలకు నాయకత్వం మొంచి సలాదీన్ ను ఎదుర్కొన్నాడు. ఉభయసేనలకు మధ్య భయంకర యుద్ధం జరిగింది. అయితే, ఒక్కొక్క ఘట్టంలోనూ సలాదీన్ తున ఉదాత్తగుణాన్ని ప్రదర్శించాడు. అలసిపోయిన కింగ్ రిచర్డ్ కు, ఆయన దళనాయకులకు అప్పటికప్పుడు ఆహార పానీయాలను అందజేసేవాడు. ఒక సందర్భంలో యుద్ధరంగంలో కింగ్ రిచర్డ్ ఎక్కిన గుర్రం తీవ్రంగా గాయపడి, నేలకు ఒరిగింది. రాజు కింద బడ్డాడు. మరే శత్రువైనా ఆదృశ్యాన్ని చూసి ఉంటే, వికటాట్టహాసం చేసి ఉండేవాడే. నిజానికి సలాదీన్ సైనికులు సైతం కింగ్ రిచర్డ్ తల తెగనరకడానికి కత్తులు దూసి ముందుకు ఉరుకుతూ సుల్తాన్ ఆజ్ఞ కోసం ఆయన కేసి చూశారు.\n\nఅయితే, సలాదీన్ పక్కకు తప్పుకోమని వారిని ఆజ్ఞాపించాడు. తను గుర్రంపై నుంచి కిందికి దిగి, ఒక ఉత్తమాశ్వాన్ని ఇంగ్లీషు రాజుకు తెచ్చి ఇవ్వమన్నాడు. కొత్త గుర్రం మీద ఆయన సక్రమంగా అదుపు సాధించిన తరవాతే యుద్ధం చేయడం మొదలు పెట్టారు.\n\nఆఖరికి ఇంగ్లీష్ సేనలు తిరుగు ముఖం పట్టవలసి వచ్చింది. జెరూసలెం సలాదీన్ వశమయింది.\n\n“ఆహా! సాటిలేని పరాక్రమవంతులు. ధైర్యసాహసాలలో, సిరిసంపదలలో మీతో"
        },
        {
            "title": "చక్రవర్తి చివరి ఆజ్ఞ",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "# మహనీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (25)\n\n## చక్రవర్తి చివరి ఆజ్ఞ\n\nమధ్య యుగాల చరిత్రలో సుల్తాన్ సలాదీన్ (1138-1193) పేరు మరువరానిది. ఈజిప్ట్, సిరియా రాజ్యాల చక్రవర్తిగానే గాక పరిసర ప్రాంతాలను జయించిన వీరుడు గానూ ఆయన ప్రసిద్ధిగాంచాడు.\n\nఒకసారి సుల్తాన్ జెరూసలెంను పట్టుకోవడానికి సేనలతో బయలుదేరాడు. ఆ సమయంలో ఆ పవిత్ర నగరం, ధైర్యసాహసాలకు పేరుగాంచిన ఇంగ్లాండు రాజు రిచర్డ్ అధి కారంలో ఉన్నది. ఆయనే స్వయంగా సేన\n\nలకు నాయకత్వం మొంచి సలాదీన్ ను ఎదుర్కొన్నాడు. ఉభయసేనలకు మధ్య భయంకర యుద్ధం జరిగింది. అయితే, ఒక్కొక్క ఘట్టంలోనూ సలాదీన్ తున ఉదాత్తగుణాన్ని ప్రదర్శించాడు. అలసిపోయిన కింగ్ రిచర్డ్ కు, ఆయన దళనాయకులకు అప్పటికప్పుడు ఆహార పానీయాలను అందజేసేవాడు. ఒక సందర్భంలో యుద్ధరంగంలో కింగ్ రిచర్డ్ ఎక్కిన గుర్రం తీవ్రంగా గాయపడి, నేలకు ఒరిగింది. రాజు కింద బడ్డాడు. మరే శత్రువైనా ఆదృశ్యాన్ని చూసి ఉంటే, వికటాట్టహాసం చేసి ఉండేవాడే. నిజానికి సలాదీన్ సైనికులు సైతం కింగ్ రిచర్డ్ తల తెగనరకడానికి కత్తులు దూసి ముందుకు ఉరుకుతూ సుల్తాన్ ఆజ్ఞ కోసం ఆయన కేసి చూశారు.\n\nఅయితే, సలాదీన్ పక్కకు తప్పుకోమని వారిని ఆజ్ఞాపించాడు. తను గుర్రంపై నుంచి కిందికి దిగి, ఒక ఉత్తమాశ్వాన్ని ఇంగ్లీషు రాజుకు తెచ్చి ఇవ్వమన్నాడు. కొత్త గుర్రం మీద ఆయన సక్రమంగా అదుపు సాధించిన తరవాతే యుద్ధం చేయడం మొదలు పెట్టారు.\n\nఆఖరికి ఇంగ్లీష్ సేనలు తిరుగు ముఖం పట్టవలసి వచ్చింది. జెరూసలెం సలాదీన్ వశమయింది.\n\n“ఆహా! సాటిలేని పరాక్రమవంతులు. ధైర్యసాహసాలలో, సిరిసంపదలలో మీతో\n\nసరితూగ గల శక్తివంతులు భూమండలంలో\nలేరు, ప్రభూ,” అంటూ సలాదీన్ మిత్రులు,\nఅభిమానులు ముక్త కంఠంతో కీర్తించారు.\n\nఆ పాగడ్తలకు సలాదీన్ పొంగిపోలేదు.\nమందహాసం చేస్తూ తలపంకించాడు. అంతే!\nఅయినా మిత్రులు మాత్రం తమ పాగడ్త\nలకు చక్రవర్తి సంతసించాడనే భావించారు.\n\nకొన్నాళ్ళకు సుల్తాన్ హాతాత్తుగా అస్వస్థ\nతకు లోనయ్యాడు. గొప్ప గొప్ప వైద్యులు\nవచ్చి వైద్యం చేశారు. అయినా, ఆయన\nకోలుకోలేదు. అశాంతితో కనిపించాడు.\n\n“మహా ప్రభూ! తమరు ప్రపంచాన్నే\nజయించారు. సర్వం మీ అదుపాజ్ఞలలో\nఉన్నాయి. ఏం చేయాలో ఆజ్ఞాపించండి.\nమీ ఆజ్ఞను నెరవేర్చడానికి మేమందరం\nసిద్ధంగా ఉన్నాం,” అన్నారు మంత్రులు,\nప్రముఖులు.\n\nసుల్తాన్ మందహాసం చేశాడు. మిత్రులు\nతనను కీర్తించినప్పుడు చేసిన అదే చిరుదర\nహాసం అది! ఆ తరవాత నెమ్మదిగా, దృఢమైన\nకంఠస్వరంతో ఇలా చెప్పాడు: “మిత్రులారా!\nసర్వం నా అదుపాజ్ఞలలో ఉన్నదనే కదా మీరు\nభావిస్తున్నారు. చాలా కృతజ్ఞతలు. ఇప్పుడు\n\nనేను చెప్పినట్టు చేయండి. నా మీద కప్పబడే\nవస్త్రాన్ని అంటే, మరణానంతరం నా మీద\nకప్పి పాతిపెట్టే వస్త్రాన్ని తీసుకోండి. దాన్ని\nనగర వీధుల్లో ఊరేగింపుగా తీసుకువెళుతూ,\n‘గొప్ప విజేత సలాదీన్ తన వెంట తీసుకు\nవెళ్ళనున్నది ఇదే!’ అని ప్రజలకు తెలియ\nజేయండి!’”\n\n-(ఎం.డి)\n\nచందమామ ఇండియా క్విజ్ - 10 (నవంబర్ '07) విజేతలకు అభినందనలు:\n\n1. తీర్థశ్రీ, యాప్రాల్, రంగారెడ్డి జిల్లా - 500 087 (ఆం.ఫ్ర)\n\n2. బి. తేజ, అంబర్ పేట, హైదరాబాద్ - 500 007 (ఆం.ఫ్ర)\n\n3. జి.వి.సుధ, కోట, గూడూరు - 524 411 (ఆం.ఫ్ర)\n\n4. మతుకుమల్లి లలిత, మెహదీపట్నం, హైదరాబాద్ - 500 026 (ఆం.ఫ్ర)\n\n5. సాయిసువర్చల నీహారిక, గుడివాడ, కృష్ణా జిల్లా (ఆం.ఫ్ర)\n\nఅన్నీ సరైన సమాధానాలు\nరాసిన ఒకరికి బహుమతి\nరూ. 250లు.*\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా\nఎక్కువ మంది ఉన్నట్టయితే బహుమతి మొత్తం\nధ్రా ద్వారా తీసిన ఐదుగురికి సమానంగా\nపంచబడుతుంది.\n\nఈవరుసలో ఇది చిమరి క్విజ్. మనదేశానికి\nసంబంధించిన విభిన్న షిషయాల గురించి\nఈనెల క్విజ్‌లో గుర్తుచేసుకుందాం.\n\nమీరు చేయవలసిందేమంటే : 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలో పు ఉండాలి) పిన్‌కోడ్‌తో సహా పూర్తిచిరునామా రాయండి. 3. చందాదారు అయితే, ఆ నంబర్‌రాయండి. 4. కురు మీద చందుమ ఇండియా క్విజ్- 12 అని రాసి, చందుమ పూర్తిచిరునామా రాసి మాకుపంపండి. 5. జనవరి నెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి. 6. మార్చ్ 2008 నెల సంచికలో ఫలితాలు వెలువడతాయి.\n\n1. ఒలింపిక్ క్రీడల్లో మన దేశం ఎప్పుడు హాకీలో తొలిసారిగా బంగారు పతకం సాధించింది?\nఎ) 1924 బి) 1928 సి) 1932 డి) 1936\n\n2. ఏ సంస్థానాధిపతి టెలిస్కోప్ తెప్పించడం కోసం\n1730లో ఇంగ్లాండుకు 'జోస్యూట్ మిషన్'\nపంపాడు?\n\n3. మన దేశంలో 1969లో ఎన్ని బ్యాంకులు\nజాతీయీకరణ చేయబడ్డాయి?\nఎ) 16 బి) 14 సి) 12 డి) 10\n\n4. ఒకనాటి చాటుక్కుల రాజధాని అయిన 'వాతావి' ఇప్పటి పేరేమిటి?\n\n5. పుస్తక ప్రచురణలో మనదేశం ఎన్నో స్థానంలో ఉన్నది?\nఎ) నాలుగవ బి) ఐదవ సి) ఆరవ డి) ఏడవ\n\n6. పృధ్వీరాజ్ చౌహాన్ ఢిల్లీలో నిర్మించిన కోట పేరేమిటి?\n\n7. 'నౌతంకి' అనే జానపద నాటకాలకు ప్రసిద్ధిగాంచిన రాష్ట్రం ఏది?\nఎ) ఉత్తర ప్రదేశ్ బి) మధ్య ప్రదేశ్ సి) బీహార్ డి) హర్యానా"
        },
        {
            "title": "చందమామ ఇండియా క్విజ్ - 12",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "ఉత్తరప్రదేశ్ జానపద కథ\n\nచిలుక జోస్యం!\n\nమదన్పూర్ మహారాజుకు ఇద్దరు కుమారులు.\nజిత్తు, వీర్ అనే ఆ ఇద్దరు చాలా అందమైన\nవాళ్ళేగాక తెలివైనవాళ్ళని కూడా పేరు తెచ్చుకు\nన్నారు. హాతత్తుగా రాణికి జబ్బు చేసింది.\nఆస్థాన వైద్యులు ఎన్ని చికిత్సలు చేసినప్పటికీ\nఆమె జబ్బును నయం చేయలేకపోయారు.\nఒకనాడు ఆమె భర్తను దగ్గరికి పిలిచి, “మన\nపిల్లల క్షేమం ముఖ్యం. వారికోసం దయచేసి\nమళ్ళీ వివాహం చేసుకోకండి,” అన్నది. రాజు\nఆమె చేతులు పట్టుకుని, “నీ కోరిక ప్రకారమే\nజరుగుతుంది,” అన్నాడు. రాణి ఆ మాట విని\nప్రశాంతంగా కన్నుమూసింది.\n\nమహారాణి ప్రజాక్షేమం పట్ల శ్రద్ధగల కరుణా\nమయి గనక, ఆమె మరణానికి మహారాజు\nమాత్రమే కాకుండా రాజ్య ప్రజలందరూ విషాదం\nచెందారు. కొన్నాళ్ళు గడిచింది. మహారాణి\nలేకుండా మహారాజు మాత్రమే సింహాసనంపై\nఆసీనుడు కావడం ప్రజలకు బాధ కలిగిం\nచింది. రాజు ద్వితీయ వివాహం చేసుకోవడం\nఅన్ని విధాలా శ్రేయస్కరమని భావించ సాగారు.\n\nఒకనాడు ప్రధానమంత్రి రాజుతో, “తమరు\nద్వితీయ వివాహం చేసుకోవాలి. రాజ్యానికి\nమహారాణి కావాలని ప్రజలు కోరుకుంటు\nన్నారు,” అన్నాడు.\n\nఆ మాట విని రాజు ఆలోచనలో పడ్డాడు.\nమొదటి రాణికి ఇచ్చిన మాట; పిల్లల భవి\nష్యత్తు తలుచుకుని కొంతసేపు ఒక నిర్ణయా\n\nనికి రాలేకపోయాడు. కొంతసేపు ఏమీ మాట్లాడ\nలేకపోయాడు. ఆ తరవాత తలపంకిస్తూ, “సరే,\nప్రజాభీష్టం నెరవేర్చడం రాజుగా నా బాధ్యత.\nమళ్ళీ వివాహమాడతాను,” అన్నాడు.\n\nరాజును వివాహమాడిన కొత్త రాణి, తన\nఅదృష్టానికి ఎంతగానో పొంగిపోయింది. రాజును\nచాలా ప్రేమతో చూసుకుంటూ ఆయన కను\nసన్నలలో మెలగసాగింది. అయితే, రోజులు\nగడిచే కొద్దీ, రాజు తన కుమారుల పట్ల చూపు"
        },
        {
            "title": "చిలుక జోస్యం!",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "తూన్న ఆప్యాయతను చూసి సహించలేక పోయింది. దానికి తోడు రాజుకు తరవాత ఆ ఇద్దరిలో ఒకరే సింహాసనాన్ని అధిష్ఠించగలరు గనక, తనకు కలగబోయే సంతానానికి రాజ్యా ర్హత ఉండదని ఆలోచించడంతో ఆమెకు రాజు కుమారుల పట్ల ఎనలేని ద్వేషభావం పుట్టుకు వచ్చింది. తన భవిష్యత్తు బావుండాలంటే ఆ ఇద్దరి అడ్డు ఉండకూడదని భావించి ఒక నిర్ణయానికి వచ్చింది.\n\nఒకనాడు రాజు వేటకు వెళ్ళాడు. రాణి, ఇద్దరు రాజకుమారులు మాత్రమే భవనంలో ఉన్నారు. రాణి తీవ్రంగా ఆలోచించింది. వంట వాడు లేని సమయం చూసి, వంటగదిలోకి వెళ్ళి, మండుతూన్న కొరివిని తీసి నుదుటి మీద, చేతుల మీద గాయపరచుకున్నది. రాజు\n\nతిరిగి రాగానే, “చూశారా, మీ ముద్దుల కుమా రులు చేసిన అఘాయిత్యం! నా ప్రాణానికే ముప్పు వచ్చి పడింది. వాళ్ళు సమీపంలో ఉంటే నా ప్రాణానికి రక్షణ ఉండదు. ఇక్కడి నుంచి వాళ్ళయినా వెళ్ళాలి. లేకుంటే నేనైనా వెళ్ళిపోవాలి!” అంటూ జుట్టు విరబోసుకుని నానా రాద్ధాంతం చేసింది.\n\nరాజు ఆమె మాటలు నమ్మాడు. సవతి తల్లి పట్ల అయిష్టం కారణంగా పసిపిల్లలు ఆ పని చేసి వుండుచ్చని ఆయన భావించాడు. అయితే, ఆ విషయం గురించి వారిని ఏమీ అడగలేదు. అలాంటి అఘాయిత్యం మరెప్పుడూ చేయ కుండా పిల్లలకు సరైన గుణపాఠం నేర్పాలని నిర్ణయించాడు.\n\nఅప్పటికప్పుడే కొడుకులిద్దరనీ రథంలో ఎక్కించుకుని అడవిని సమీపించిన రాజు, వాళ్ళను అక్కడ దించి, “మీరిద్దరూ ఇక్కడే కూర్చోండి. నేను ఆవలివైపుకు వెళ్ళివస్తాను,” అన్నాడు.\n\nఒక రాత్రంతా పిల్లలను అక్కడ ఉంచి, తెల్ల వారాక వచ్చి తీసుకువెళితే, వాళ్ళకూ బుద్ధి వస్తుంది; అంతలో రాణి కోపం కూడా చల్లారి, శాంతిస్తుందని రాజు ఆశించాడు.\n\nఅడవిలో కూర్చున్న జిత్తు, వీర్ ఎంతసేప టికీ తండ్రి తిరిగి రాకపోయేసరికి, అక్కడి నుంచి లేచి చుట్టుపక్కల వెతికారు. ఆయన జాడ కనిపించలేదు. సూర్యుడు అస్తమించి చీకటి కమ్ముకోసాగింది. అన్నదమ్ములు రాత్రిని అడవిలోనే గడపాలనుకున్నారు. ఒక చెట్టుకింద ఒకరు నిదురబోతున్నప్పుడు, మరొకరు మేలు కుని కాపలా ఉండాలని నిర్ణయించారు. చుట్టు పక్కల ఉన్న చితుకులను ఏరి చలిమంట వేశారు.\n\nచెట్టుకొమ్మ మీది చిలుకాగోరింకలు రాజ\nకుమారుల చర్యలను ఎంతో ఆసక్తిగా గమనించ\nసాగాయి. “పాపం పసిపిల్లలు. ఏమీ తినలేదు.\nఆకలితో ఉన్నట్టున్నారు,” అన్నది చిలుక.\n\n“మనం వెళ్ళి వెతికినా ఈ అపరాత్రి వేళ\nవాళ్ళకు ఎలాంటి ఆహారం తీసుకురాగలం?\nనేనొకటి చెప్పనా?” అని బదులు పలికింది\nగోరింక.\n\n“నీ మనుషులో ఏమున్నదో చెప్పుమరి. కేవలం\nసానుభూతి చూపడం వల్ల ప్రయోజనం ఉండదు\nకదా!” అన్నది చిలుక.\n\n“ఆ పిల్లల ఆకలి తీర్చాలంటే నాకు ఒకటే\nమార్గం కనిపిస్తున్నది. మండుతున్న చలిమంట\nల్లోకి మనం దూకేద్దాం. మనల్ని కాల్చుకుని తిని\nవాళ్ళు ఆకలి తీర్చుకుంటారు. ఏమంటావు?”\nఅన్నది గోరింక.\n\n“బావుంది. ఇతరుల ఆకలి తీర్చడానికి\nమించిన ఉపకారం ఏముంటుంది? పైగా\nవాళ్ళు మనఅతిథుల్లాంటివారు. మరో విషయం.\nనా మాంసం తిన్నవాడు భవిష్యత్తులో రాజూ,\nనీ మాంసం తిన్నవాడు మంత్రీ కాగలడు,”\nఅన్నది చిలుక.\n\nభవిష్యత్తును చూడగల శక్తి వున్న ఆ పక్షులు\nకూడబలుక్కుని, మొదట చిలుక, దాన్ని అనుస\nరించి గోరింక చలిమంటల్లోకి దూకేశాయి.\n\nఆ సమయంలో జిత్తు నిదురపోతున్నాడు.\nమేలుకుని వున్న వీర్‌పక్షులు చేసిన పనిని చూసి\nఆశ్చర్యపోయి అన్నను తట్టి లేపి, “అన్నయ్యా,\nమనం ఆకలితో బాధపడనవసరం లేదు. రెండు\nపక్షులు మంటల్లోకి దూకేశాయి. వాటిని కాల్చి\nతిందాం,” అన్నాడు.\n\n“అలాగే తమ్ముడూ. నువ్వు పెద్దదాన్ని తిను.\nనేను చిన్నదాన్ని తింటాను,” అన్నాడు జిత్తు.\n\n“నువ్వు పెద్దవాడివి గనక, పెద్దదాన్నీ, నేను\nచిన్నవాణ్ణి గనక, చిన్నపక్షినీ తిందాం,” అన్నాడు\nవీర్.\n\nఆ సూచనకు జిత్తు అంగీకరించడంతో,\nఅదే విధంగా వాళ్ళు పక్షులను కాల్చుకు తిని\nఆకలి తీర్చుకుని పడుకుని హాయిగా నిద్ర\nపోయారు.\n\nతెల్లవారాక కూడా చాలా సేపటివరకు తండ్రి\nరాకపోయేసరికి, ఏం చేద్దామా అని ఆలోచిస్తూ\nకూర్చున్నారు.\n\nహాతాత్తుగా ఒక అందమైన జింక అటుకేసి\nపరిగెత్తడం చూసిన జిత్తు, “తమ్ముడూ రా.\nఆ జింకను పట్టుకుందాం,” అంటూ జింకవెంట\nపరిగెత్తాడు. అలా చాలా దూరం పరిగెత్తాక,\n\nజనువరి 2008\n\nజింక దూరంలో ఉన్న పొదల చాటుకు వెళ్ళి, కనుమరుగై పోయింది. అక్కడ ఆగిన జిత్తు తమ్ముడి కోసం వెనుదిరిగి చూశాడు. వీర్ కని పించలేదు. అక్కడే ఒక చెట్టుకింద బండ మీద కూర్చున్నాడు.\n\nఎంతసేపటికీ తమ్ముడు రాకపోయేసరికి, లేచి ముందుకు నడిచాడు. అడవి ఆవలి ప్రాంతాన్ని చేరుకున్నాడు. అది వేరొక రాజ్యం అక్కడి ప్రజలందరూ విచారగ్రస్తులై ఉండడం చూసి ఆశ్చర్యపోయాడు. కారణం అడిగితే రాజు మరణించాడనీ, ఆయన అంతిమ యాత్రను\n\nచూడడానికి ప్రజలు అక్కడ చేరారనీ చెప్పారు. జిత్తు కూడా బాటకు ఒకవైపున జనం మధ్యకు వెళ్ళి నిలబడ్డాడు.\n\nకొంతసేపటికి ఊరేగింపు అటుగా రాసా గింది. అలంకరించబడిన పల్లకిలో రాజుగారి భౌతిక కాయాన్ని మోసుకువస్తున్నారు. ఊరే గింపుకు ముందు రాజగురువు నడుస్తున్నాడు. ఆయన దృష్టి జనం మధ్య నిలబడివున్న జిత్తు మీద పడింది. భటుణ్ణి పంపి అతణ్ణి దగ్గరికి పిలిచి, “మా రాజుగారు మరణించారు. ఆయ నకు సంతానం లేదు. నీలో రాచరీవి ఉట్టిపడు తున్నది. నువ్వు తప్పక రాజవంశానికి చెందిన వాడిపై ఉండాలి. మా రాజుగారి అంత్యక్రియలు నీ చేతుల మీదుగా నిర్వహించు. యుక్త వయస్కుడివయ్యాక రాజ్యసింహాసనాన్ని అధి ష్ఠించవచ్చు,” అన్నాడు.\n\nరాజగురువు మాటలు జిత్తుకు పూర్తిగా అర్థంకాక పోయినప్పటికీ, తాను ఆ రాజ్యానికి మునుముందు రాజునయ్యే అవకాశం ఉందన్న విషయం మాత్రం అర్థమయింది. తననూ తన తమ్ముణ్ణీ అడవిపాలు చేసివెళ్ళిన తన తండ్రిని తలుచుకున్నాడు. వెంటనే మరణించిన రాజుకు అంత్యక్రియలు నిర్వహించడానికి, ఊరేగిం పుతో పాటు రాజగురువు వెంట నడిచాడు.\n\nరాజగురువు పర్యవేక్షణలో జిత్తు చేతుల మీదుగా రాజుగారి అంత్యక్రియలు జరిగి పోయాయి. జిత్తును రాజభవనానికి తీసుకు వెళ్ళారు. మరునాడు రాజగురువు సభను సమావేశ పరచి, “మన మహారాజుకు వార సుడు లభించాడు,” అని ప్రకటించాడు. ఆ తరవాత మహారాణి కేసి చూశాడు.\n\n“ఈ రాజకుమారుడు, మహారాజుగారికి తగిన వారసుడని భావిస్తున్నాను. రాజగురువు\n\nఅభిప్రాయాన్ని పృదయపూర్వకంగా అంగీకరిస్తు\nన్నాను,” అన్నది మహారాణి.\n\nరాజకుమారుడు జిత్తు, జితేంద్రుడు అనే\nపేరుతో ఆ రాజ్యానికి యౌవరాజుగా అభిషిక్తు\nడయ్యాడు.\n\nఅదే సమయంలో జింకను పట్టడానికి పరి\nగెత్తిన అన్న వెంట చాలా దూరం పరిగెత్తిన వీర్\nఅలిసిపోయి ఒక బండమీద కూర్చున్నాడు. ఆ\nతరవాత పరిగెత్తలేక, అన్నను కలుసుకోగలనో,\nలేదో అని విచారుడసాగాడు. అప్పుడు ఆదారిలో\nవచ్చిన ఒక వృద్ధుడు, “నువ్వెవరు? ఇక్కె\nడెందుకు ఒంటరిగా కూర్చున్నావు?” అని అడి\nగాడు.\n\n“మా అన్ననూ, నన్నూ మా తండ్రి రాత్రి\nఅడవిలో వదిలివెళ్ళాడు. రాత్రంతా అడవిలో\nగడిపాము. తెల్లవారాక ఒక జింక కనిపించ\nడంతో దాన్ని పట్టుకోవడానికి మా అన్నవెళ్ళాడు.\nనేను అతని వెంట కొంత దూరం పరిగెత్తి ఆ\nతరవాత పరిగెత్తలేక ఆగిపోయాను. మా అన్నను\nచూడగలనో లేదో తెలియడం లేదు,” అన్నాడు\nవీర్ విచారంగా.\n\n“మీ అన్నను గురించి విచారించకు. పొద్దు\nపోయి చీకటి పడుతున్నది. రేపు వెతుకుదాం.\nఇప్పుడు నా వెంటరా, వెళదాం,” అన్నాడు ఆ\nవృద్ధుడు.\n\nవీర్ వృద్ధుడి వెంట బయలుదేరాడు.\nమార్గమధ్యంలో తాను ఎవరైనదీ వీర్త్ ఆయనకు\nచెప్పాడు. కొంత సేపటికి వాళ్ళొక పెద్ద భవనాన్ని\nసమీపించారు. అది ఆ వృద్ధుడి ఇల్లే. “మీ\nఅన్న కనిపించేంతవరకు నువ్వు ఇక్కడే ఉండ\nవచ్చు. నీకు ఎలాంటి కొరతా లేకుండా నేను\nచూసుకుంటాను,” అన్నాడు వృద్ధుడు.\n\nవీర్ అందుకు సమ్మతించడంతో, ఆ ప్రాంతా\n\nనికి జమీందారయిన ఆ వృద్ధుడు అతనికి\nఆహార పానీయాలూ సకల సదుపాయాలూ\nసమకూర్చడమే కాకుండా విద్యాబోధనకు\nకూడా ఏర్పాటు చేశాడు. కొన్ని సంవత్సరాలు\nగడిచిపోయాయి.\n\nఒకనాడు పారుగురాజ్యంలో యుక్తవయ\nస్కుడైన యువరాజుకు పట్టాభిషేకం జరుగ\nనున్నదని వృద్ధ జమీందారుకు తెలిసింది.\nసంతానం లేని ఆ రాజు మరణించడంతో\nఅంత్యక్రియలు నిర్వహించిన పారుగుదేశపు\nరాకుమారుణ్ణి రాజగురువు సింహాసనానికి\nవారసుడిగా ఎంపిక చేశాడన్న సంగతి కూడా\nజమీందారుకు తెలియవచ్చింది. దాంతో ఆ\n\nయువరాజు జితేంద్రుడు, వీర్ అన్న జిత్తు\nఅయివుండవచ్చునన్న అనుమానం ఆయనకు\nకలిగింది.\n\nజమీందారు తన అనుమానాన్ని బయట\nపెట్టకుండా వీర్‌ను వెంటబెట్టుకుని యువ\nరాజు పట్టాభిషేక మహోత్సవం చూడడానికి\nబయలుదేరాడు. పట్టాభిషేకం ఘనంగా జరి\nగింది. ఆ తరవాత రాజును దర్శించడానికి\nవెళ్ళిన జమీందారు, “అడవిలో జింకను పట్టడా\nనికి వెళ్ళిన అన్న వెంట పరిగెత్తలేక వెనకబడి\nఆగిపోయిన తమ్ముడు తమకు గుర్తున్నాడా\nప్రభూ!” అని అడిగాడు.\n\nవృద్ధ జమీందారు పక్కనే నిలబడ్డ యువ\nకుణ్ణి ఒక క్షణం పరిశీలనగా చూసిన రాజు\n\nజితేంద్రుడు, తటాలున సింహాసనం నుంచి\nలేచి, “తమ్ముడూ, వీర్!” అంటూ వచ్చి అతణ్ణి\nఆప్యాయంగా కౌగిలించుకున్నాడు. “తప్పి\nపోయిన నా తమ్ముడు మళ్ళీ నావద్దకు రావడం\nనాకెంతో సంతోషం కలిగిస్తున్నది. పట్టాభిషే\nకానికన్నా మహదానందం కలిగించిన రోజు\nఇది!” అంటూ సభికుల కేసి తిరిగి, “వీర్,\nనా సహోదరుడు. దురదృష్టవశాత్తు చిన్నప్పుడు\nవిడిపోయిన మేము ఇప్పుడు అదృష్టవశాత్తు\nచాలా సంవత్సరాల తరూత కలుసుకుంటున్నాం.\nవీర్‌ను వీరేంద్రుడనే పేరుతో నా ప్రధాన మంత్రిగా\nనియమిస్తున్నాను!” అన్నాడు.\n\nఆ విధంగా సంవత్సరాల క్రితం చిలుక\nచెప్పిన మాట నిజమయింది.\n\nఇంతవరకు నెలకోసారి మాత్రమే చదువుతూన్న చవులూరించే కథలను\nఇప్పుడు రోజూ చదవండి! www.chandamama.com చూడండి.\n\nబేతాళ కథలు, కృష్ణావతారం, జాతక కథలు ఇంకా మరెన్నో!\n\nఅరేబియా కథలు, గరుడ, ఫియర్‌లెస్ ఫోర్, దుష్టుదత్తు\n\nచదవడానికి మన స్పెషల్ కామిక్‌బుక్ అప్లికేషన్‌ను ఉపయోగించండి.\n\nమరిన్ని గంటలు పరిశీలించండి.\n\nకలల మర్మం\n\nకోసలదేశానికి రాజైన బింబిసార మహా రాజుకు ఒకనాటి రాత్రి చాలా విడ్డూరమైన కలలు వచ్చాయి. మర్నాడు మహారాజు బ్రాహ్మణులను పిలిపించి, తనకు వచ్చిన కలల గురించి ఘ్షీ, “ఇటువంటిస్వప్నాలకు ఫలితం ఏమిటో ఆలోచించి చెప్పండి!” అని కోరాడు.\n\nబ్రాహ్మణులు రాజు నుంచి అంతులేని ధనం గుంజుకోవటానికి ఇది మంచి అవకా శంగా భావించి, “మహారాజా, మీకు వచ్చిన కలలు చాలా ప్రమాదం కలిగించేవి. వాటి వల్ల మీకూ, మీ వంశానికీ, మీ రాజ్యానికీ, మీ ప్రజలకు కూడా గొప్ప అరిష్టం కలగ నున్నది!” అని చెప్పారు.\n\nఈ మాటలు వినగానే రాజుకు మతి పోయినట్టయింది. “అయితే, ఈ అరిష్టాలను నివారించే మార్గం ఏమిటి?” అని అడిగాడు.\n\n“దీనికల్లా ఒకటే విరుగుడు. మన రాజ్యంలో నాలుగు దారులు కలిసిన చోట నల్లా ఒక యజ్ఞం చేయించండి. యజ్ఞం ముగి శాకబ్రాహ్మణులకు సంతర్పణలూ, దానాలూ ఇవ్వండి. దానితో అన్ని పీడలూ విరగడయి పోతాయి, మేలు కలుగుతుంది,” అని బ్రాహ్మణులు సలహా ఇచ్చారు.\n\nబింబిసార మహారాజు ముందూ వెనకా చూడకుండా, బ్రాహ్మణులు చెప్పినదంతా నమ్మేసి, తన కోశాధికారిని పిలిచి, “నాలుగు దారులు కలిసిన చోటనల్లో యజ్ఞం జరగాలి. సంతర్పణలూ, సంభావనలూ, దానాలూ మొదలైనవి జరగాలి. అందుకుగాను సన్నా హాలు ప్రారంభించండి,” అని చెప్పాడు.\n\nఈ వార్తమహారాణి తెలుసుకున్నది. ఆమె తన భర్తతో, “ప్రభూ, తొందరుడి ఈ యజ్ఞాలు ప్రారంభించకండి. అన్నీ తెలిసిన మహాజ్ఞాని,\n\nజాతీక కథ"
        },
        {
            "title": "కలల మర్మం",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "బుద్ధభగవానుడు జేతవనంలో ఉంటున్నాడు.\nమీరు అక్కడికి వెళ్ళి, ఆయనకు మీ కలల\nవైనం చెప్పి, వాటి ఫలితం ఏమిటో అడగండి.\nఆయన చెయ్యమంటే యజ్ఞాలు అలాగే\nచేద్దురుగాని!” అన్నది.\n\nదీనికి బింబిసార మహారాజు అంగీకరించాడు. ఆయన స్వయంగా జేతవనానికి వెళ్ళి బుద్ధభగవానుణ్ణితమ ఇంట భిక్షకు ఆహ్వానించాడు. బుద్దుడు భిక్షకోసం రాజసౌధానికి వచ్చాడు. అప్పుడు మహారాజు బుద్ధభగవాను డితో, “స్వామీ, తమకు తెలియని రహస్యాలుండవు. నాకు కొన్ని పీడకలలు వచ్చాయి. వాటివల్ల కలిగే దుష్పలితాలేవో తమరు తెలియజేయాలని నా ప్రార్థన!” అన్నాడు.\n\n“ఆ కలలు ఏమిటో చెబితే ఫలితాలు చెప్పగలను,” అన్నాడు బుద్దుడు, రాజు అమాయకత్వానికి నవ్వుతూ.\n\n‘మొట్టమొదటగానేను కలలో నాలుగు ఆబోతులను చూశాను. అవి భీకరంగా రంకెలు వేస్తూ రాజసౌధం ఆవరణలోకి వచ్చాయి. అవి పోట్లాడుకుంటే చూసి ఆనందించుదామని జనం గుంపులు గుంపులుగా వచ్చారు. కాని ఆ ఆబోతులు పోట్లాడుకోక, వేటి దారిన అవి వెళ్ళిపోయాయి. దీని అర్థ మేమిటి?” అని మహారాజు అడిగాడు.\n\n“రాజా, ఈ కల నీకుగాని, నీ తరానికిగాని సంబంధించినది కాదు. ముందు యుగాలలో రాజులు పాపకర్ములైపోతారు. అప్పుడు మేఘాలు వచ్చి కూడా వర్షించకుండానే వెళ్ళిపోతాయి. వాటి మీద ఎంతో ఆశ పెట్టుకున్న ప్రజలు నిరాశ చెందుతారు,” అన్నాడు బుద్దుడు.\n\n“తరవాత ఇంకొక వింత చూశాను. భూమిలో పుట్టిన మొక్కలు ఎంతో ఎత్తు ఎదగకుండానే పూలు పూచి, కాయలు కాయటం చూశాను. దీని ర్యస్యమేమిటి?” అని మహారాజు అడిగాడు.\n\n“నే నింతకు మునుపు చెప్పిన పాపిష్ఠి కాలంలో స్త్రీలకు బాల్యవివాహాలు జరుగుతాయి. వారు పెరిగి పెద్దవారు కాకపూర్వమే బిడ్డల తల్లులవుతారు! అంతకంటె ఇంకేమీ లేదు!” అన్నాడు బుద్దుడు.\n\n“ఆవులు దూడలవద్ద పాలు తాగేట్టు మరొక కల వచ్చింది,” అన్నాడు రాజు.\n\n“ముసలివాళ్ళు తమ తిండికోసం చిన్న వాళ్ళపై అధారపడే దుర్దినాలు రాబోతాయని దాని అర్థం,” అన్నాడు బుద్దుడు.\n\n“తరవాత కలలో కొందరు రైతులను చూశాను. వారు కాడి నుంచి బలిష్ఠమైన ఎద్దులను తొలగించి, ఆ కాడికి లేగదూడలను కట్టటం కనిపించింది,” అన్నాడు మహారాజు.\n\n“నే నింతకు పూర్వం చెప్పిన అవినీతిగల రాజులు రాజ్యాధికారాల నుంచి సమర్థలైన మంత్రులను తొలగించి, ప్రపంచజ్ఞానం లేని యువకులను ఆ పదవులలో నియోగించ బోతారు. అదే ఆ కలకు అర్థం!” అన్నాడు బుద్దుడు.\n\n“తరవాత ఒక వింత గుర్రాన్ని చూశాను. దానికి రెండు వైపులా తలలున్నాయి. ఆ రెండు తలలతోటీ అది దాణా తింటున్నది. ఈ ఘోరం ఏమిటి, స్వామీ?” అని మహారాజు అడిగాడు.\n\n“రాబోయే పాపిష్ఠికాలంలో న్యాయాధికారులు తగాదాలు పరిష్కరించటంలో నిష్ణాక్షికంగా ఉండటానికి బదులు, రెండు పక్షాల వారి నుంచీ లంచాలు మేస్తారు. అదే దాని అర్థం,” అన్నాడు బుద్దుడు.\n\n“తరవాత ఇంకొకచిత్రం చూశాను. రాజ భవనం పక్కనే ఒక పెద్ద కడవ నిండా నీరు న్నది, దాని చుట్టూ ఇంకా చిన్న కడవలెన్నో ఖాళీగా ఉన్నాయి. అక్కడికి అన్ని కులాల వారూ నీరు పట్టుకు వచ్చి, అదివరకే నిండి వున్న కడవలోనే నీరు పోసి, అది పార్లిపోతున్న సంగతి కూడా గమనించకుండా వెళ్ళి పోతు న్నారు. ఖాళీ కడవల్లో ఎవరూ నీరు పొయ్యరు. ఏమిటి దీని అర్థం?” అని మహారాజు అడిగాడు.\n\n“ముందు, ముందు అధర్మం పెచ్చు పెరుగుతుంది. ప్రజలు కష్టించి సంపాదించిన ధనమంతా రాజుగారి ఖజానాలో పోస్తారు. ఒక వంక ఖజానాలో ధనం మూలుగుతూ వుంటే, ఇంకో వంక శ్రమించే ప్రజల ఇళ్ళు ఆ ఖాళీ కుండల్లాగా ఉంటాయి,” అన్నాడు బుద్దుడు.\n\n“మరొక కలలో ఒక పాత్రలో అన్నం ఉడుకుతూ ఉండటం చూశాను. ఆ అన్నమంతా ఒక రకంగా ఉడకడం లేదు. ఒక భాగంలో ఉడుకు జాస్తి అయి మెతుకు చిమిడిపోయింది. ఒక భాగంలో అన్నం సరిగా ఉడికింది. వేరొక భాగంలో బియ్యం బియ్యంగానే ఉంది,” అన్నాడు మహారాజు.\n\n“రాబోయే కాలంలో వ్యవసాయం ఇలాగే ఉండబోతుందని, ఈ కల చెబుతున్నది. పాలకులు వరదలను గురించీ, అనావృష్టి\n\nగురించీ తగు శ్రద్ధ తీసుకోరు. అందుచేత కొన్నిచోట్ల వర్షం హెచ్చుగా కురిసి, వరదలవల్ల పంటలు పాడవుతాయి. సరిగా వాన కురవని చోట అసలు పంటలే పండవు,” అన్నాడు బుద్ధుడు.\n\n“స్వామీ, ఇంకొక కలలో కొందరు మను షులు అమూల్యమైన మలయ చందనాన్ని వీధి వెంట అమ్ముతూ డబ్బులు పుచ్చుకుంటూండటం చూశాను,” అన్నాడు మహారాజు.\n\n“భవిష్యత్తులో కొందరు నీచులు పవిత్రమైన ధర్మబోధలు ప్రజల కిచ్చి, అతితుచ్చమైన ఐహికసుఖాలను దానికి ప్రతిఫలంగా పుచ్చు కుంటారు,” అన్నాడు బుద్ధుడు.\n\n“ఇంకా, నా కలలలో నీళ్ళ మీద బరువైన రాళ్ళు తేలికొట్టుకుపోతూండటం చూశాను. ఒక రాజహంసల గుంపు ఒక కాకి వెనక నడుస్తూ ఉండటం చూశాను. మేకలు పులు లను తరిమి చంపి తింటూ ఉంటే, తోడేళ్ళు సయితం భయంతో కంపించటం చూశాను. ఇవన్నీ అరిష్ట దాయకాలు కావా, స్వామీ?” అని మహారాజు అడిగాడు.\n\n“ఈ కలలు నీకుగాని, నీ కాలానికి గాని సంబంధించినవి కానేకావు. వాటిని గురించి నీకు ఎలాటి విచారమూ వద్దు. భవిష్యత్తులో ధర్మం నశించి పాపం పెరగటం వల్ల ఎంత మహిమ గలవాళ్ళు సయితం నీచులైన రాజుల అనాదరానికి గురి అయి కాలప్రవా హంలో నువ్వు చూసిన రాళ్ళలాగా కొట్టుకు పోతారు. పరమ నీచులు పదవులకు రావటం వల్ల రాజహంసల వంటి యోగ్యులు సయితం వారి అడుగుజాడలలోనే నడవవలసిన వారవు తారు. అధములకు అధికారబలం లభించే సరికి సత్వసంపన్నులు కూడా వారిని చూసి భయపడవలసి వస్తుంది. అంతే కాదు, ఏమాత్రం సంకోచం అన్నది లేకుండా అధములు వారిని నిర్మూలించటం కూడా జరుగుతుంది,” అన్నాడు బుద్ధుడు.\n\nబింబిసార మహారాజుకు సందేహం తీరి పోయింది. ఆయన భయాలు తొలగి పోయాయి. ఆయన యజ్ఞాలు చేయించే ఆలోచన కట్టిపెట్టి, బుద్ధభగవానుడికి భిక్ష పెట్టి పంపేశాడు.\n\nరామాయణం\n\nజరిగిన దానికి చింతిస్తూ రాముడు, “సుగ్రీ వుడా, నా మీద ఆగ్రహించకు. మీరిద్దరూ ఒక్కటిగానే ఉన్నారు. మీ కంఠస్వరాలు కూడా ఒకటిగానే ఉన్నాయి. ఎవరు ఎవరో తెలియక నేను బాణం వెయ్య లేదు. నా అజ్ఞానం చేత నీకు అపాయం కలిగింది. మన్నించు. నువ్వు ఏదైనా గుర్తు ధరించి మళ్ళీ వాలితో యుద్దం చేసినట్టయితే ఒక్క బాణంతో అతన్ని పడగొట్టుతాను, నా మాట నమ్ము,” అన్నాడు.\n\nకొండరియ పైన గజపుష్పి అనే లత పూలతో సహా పెరుగుతున్నది. లక్ష్మణుడు దాన్ని పెరికితెచ్చి సుగ్రీవుడిమెడకు చుట్టాడు. అందరూ మరొకసారి కిష్కింధకు బయలు దేరి వెళ్ళారు.\n\nగజపుష్పి మెడకు చుట్టుకున్న సుగ్రీవుడి వెంట నళుడూ, నీలుడూ, తారుడూ కూడా ఉన్నారు. కిష్కింధకు వెళ్ళే దారిలో రాముడికి చెట్లతో దట్టంగా ఉన్న ఒక వనం కనిపించింది. రాముడు దాన్ని గురించి సుగ్రీవుడి ద్వారా తెలుసుకున్నాడు. అది ఒక ఋష్యా శ్రమం. సప్త జనులనే పేరు గల ఏడుగురు ఋషులు ఆ ఆశ్రమంలో తీవ్రమైన తపస్సు చేశారు; నీటిలో తల్లకిందులుగా నిలబడి, వాయుభక్షణ చేస్తూ తపస్సు చేసి, శరీరాలతో స్వర్గానికి వెళ్ళిపోయారు. ఆ ఆశ్రమంలోకి మనుషులు కారు గదా, పశుపక్యాదులు కూడా ప్రవేశించ లేవు; తెలియక లోపలికి వెళితే తిరిగి బయటికి రావటమంటూ ఉండదు.\n\nకిష్కింధా కాండ-3"
        },
        {
            "title": "రామాయణం (కిష్కింధా కాండ-3)",
            "page_start": 65,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "రామలక్ష్మణులిద్దరూ సప్తజన మహర్షు లను తలుచుకుని ఆ ఆశ్రమానికి నమస్కరించి ముందుకు పోయారు. చాలాదూరం వెళ్ళాకవారు కిష్కింధచేరుకున్నారు. సుగ్రీవుడు రాముడితో, “వాలిని చుపుతాను మాట ఇచ్చావు. ఆ పని శీఘ్రంగా చెయ్యాలి,” అన్నాడు.\n\n“ఈసారి వాలిని ఒక్క బాణంతో నిశ్చయంగా పడగొట్టుతాను. ఒకే రూపు గల మీ ఇద్దరిలో తారతమ్యం తెలియటానికి ఈసారి నీ మెడలో గజపుష్పీలత ఉన్నది కద. అందు చేత నీకేమీ జంకు వద్దు. వాలిని యుద్ధానికి పిలువు,” అని రాముడు చెప్పాడు. చుట్టూ ఉండేదట్టమైన అరణ్యంలో అందరూ దాగారు.\n\nసుగ్రీవుడు ఆ అరణ్యాన్ని ఒక్కసారి కలయ జూసి భయంకరంగా గర్జించి వాలిని యుద్ధానికి పిలిచాడు.\n\nఈ గర్జన వింటూనే వాలికి పట్టరాని ఆగ్రహావేశం వచ్చేసింది. అతను యుద్ధానికి బయలుదేరాడు. ఇది చూసి తార చప్పున లేచి వాలిని పట్టుకుని, ఇలా అన్నది:\n\n“ఈ రాత్రివేళ నువ్వు వెళ్ళి సుగ్రీవుడితో యుద్ధం చెయ్యవద్దు. కావలిస్తే రేపు ఉదయం వెళుదువుగాని. ఈలోపుగా నీ బలం తరిగి పోదు, సుగ్రీవుడి బలం హెచ్చిపోదు. ఇంతలో వచ్చిన తొందర ఏమిటి? కొంచెం ఆలోచించు! నేను అకారణంగా నిన్ను అడ్డగించటం లేదు. ఒకసారి నీ చేత చావు దెబ్బలు తిని దిక్కు తెలియకుండా పారిపోయిన సుగ్రీవుడు ఇప్పుడు ఏ ధైర్యంతో నిన్ను యుద్ధానికి పిలుస్తున్నాడు? ఎవరి అండో చూసుకునే అతను నిన్ను కవ్విస్తున్నాడు. వారెవరో కూడా నాకు తెలుసు. అయోధ్య రాజైన దశరధుడి కొడుకులు రామలక్ష్మణులు సుగ్రీవుడుండే ఋశ్యమూకానికి వచ్చి అత నితో సఖ్యం చేశారట. వారు ఇదివరకే విరా ధుణ్ణీ, ఖర దూషణులనూ, కబంధుణ్ణీ చంపారట. చాలా పరాక్రమవంతులు. వారిని గురించి మన అంగదుడికి చారులు చెప్పారు. సుగ్రీవుడు చాలా గడుసువాడు. ఒకంతట ఇతరులను నమ్మడు. రాముడి అండ చూసు కునే అతను ఇప్పుడు వచ్చాడు; అందుకేమీ సందేహం లేదు. నీ మేలుకోరి ఇంకొక మాట కూడా చెబుతాను. ఇప్పుడు సుగ్రీవుడు నీ కన్న బలవంతుడని తెలుసుకో. అతన్ని పిలిచి యువరాజుగా అభిషేకించు. నీ తమ్ముడే కదా, కిష్కింధలోనే ఉండనీ. నీకు రాముడి\n\nస్నేహం కూడా కలిసి వస్తుంది. సుగ్రీవుడితో యుద్ధమంటే రాముడితో యుద్ధమే. రాము డితో యుద్ధం నీకు క్షేమకరం కాదు.”\n\nతార చెప్పిన ఈ మాటలు వాలికి కొంచెం కూడా రుచించలేదు. అతను అమెతో, “తారా, నువ్వు నామేలు కోరే ఈ మాటలన్నావు, కాని పిరికిదానివైన నీ మాటలు విని సుగ్రీవుడి ధూర్తత్వాన్ని సహిస్తానా? మహామహా వాళ్ళకే నేను భయపడలేదు, సుగ్రీవుడికి భయపడ తానా? రాముడు నన్నెందుకు చంపుతాడు? అతనికి నేనేమీ ద్రోహం చెయ్యలేదు గద. సుగ్రీవుణ్ణినేను చూస్తూ చూస్తూ చంపుతానా? శరీరమంతా నజ్జుగా కొట్టి బుద్ధి చెప్పి పంపేసి వస్తాను. నువ్వూ, మిగిలిన స్త్రీలూ నా వెంట పడి రాకండి; వెనక్కు వెళ్ళి పొండి,” అన్నాడు.\n\nస్త్రీలు వెళ్ళిపోయారు. వారు భయపడతా రని అంతదాకా తన ఆగ్రహాన్ని అణచుకుని ఉన్న వాలి భయంకరాకారం ధరించి, క్షీకింధా నగరద్వారం దాటి వచ్చి-నడుము బిగించి తన కోసం ఎదురు చూస్తున్న సుగ్రీవుణ్ణి చూశాడు. వెంటనే తాను కూడా నడుము బిగించి, “నీ ప్రాణాలు తీస్తాను,” అంటూ వాలి సుగ్రీవుణ్ణి తన పిడికిలితో కొట్టాడు. ఇద్దరూ చెట్లు పీకి, వాటితో ఒకరినొకరు చావగొట్టుకున్నారు. వాలి అలిసిపోయాడు గాని, సుగ్రీవుడు మరింత హెచ్చు అలిశాడు. భయంతో నలు దిక్కులు చూడసాగాడు. సుగ్రీవుడి క్షీణస్థితి గమనించి రాముడు కాలసర్పంలాటి బాణాన్ని ఏరి, ఎక్కుపెట్టి చెవిదాకా లాగి, వాలి ఎదురు రొమ్ముకు గురి\n\nచేసి విడిచాడు. వాలి దాని దెబ్బకు కింద\nపడిపోయాడు. అనేక సువర్ణాభరణాలూ,\nఇంద్రుడిచ్చిన కాంచనమాలికా ధరించి నేలపై\nపడిఉన్న వాలి వద్దకు రామలక్ష్మణులు పెళ్ళారు.\n\nవాలి మెల్లగా కళ్ళు తెరిచి రామలక్ష్మణు\nలను చూసి రాముడితో, “నువ్వు మహారాజు\nకొడుకువు, గొప్ప వంశంలో పుట్టిన వాడవు,\nధర్మాచరణ చేసేవాడివి, నేను మరొకరితో\nయుద్ధం చేస్తూండగా నన్ను బాణం వేసి\nకొట్టటం నీకేమంతా ఖ్యాతికరం? తార నన్ను\nయుద్ధానికి వెళ్ళవద్దని చెబితే నీ వంశాన్నీ,\nగుణాలనూ నమ్మి, నన్నేమీ చేయవనుకుని\nవచ్చాను. నేను నీ దేశానికి రాలేదు. నీకేమీ\nఅపకారం చెయ్యలేదు. నిన్ను యుద్ధానికి\nపిలవలేదు. వానర మాత్రుణ్ణి, అందులోనూ\nమరొకరితో పోరుతున్నవాణ్ణి. నన్ను నీ వెందుకు\n\nహత్య చేస్తున్నావు? నువ్వు దుర్భుద్ధివి. విల్లు\nపట్టుకు తిరిగే నీచ హంతకుడివి. నీకు ధర్మ\nమన్నది లేదు. నన్ను జంతువులాగా వేటాడా\nవనుకుందామన్నా, నా చర్మం ధరించటానికి\nపనికిరాదు. నా రోమాలూ, ఎముకలూ ఉప\nయోగపడవు. నా మాంసం తినటానికి పనికి\nరాదు. నువ్వు నిజంగా పరాక్రమం కలవాడ\nవయితే రావణుడు మొదలైన వారిని చంప\nరాదా? నా ఎదుటికి వచ్చి యుద్ధం చేస్తే ఈపా\nటికి యముడి వద్ద ఉండేవాడవు. సీతను\nవెతకమని నన్నే కోరి ఉంటే ఒక్క రోజులో నీ\nభార్యను తెచ్చి నీకిచ్చి ఉందును. అందుకే\nగదా నువ్వు సుగ్రీవుడికి ఉపకారం చెయ్య\nబోయి నన్ను చంపావు?” అన్నాడు.\n\nవాలి చేసిన ఈ ఆక్షేణకు రాముడీవిధంగా\nజవాబు చెప్పాడు: “నీకు ధర్మార్థ కామాలకు\nసంబంధించిన అచారాలు తెలియవు. సమస్తా\nభూమండలానికీ ఇక్వాకులు రాజులు.\nభూమండలంలో అధర్మాన్ని శిక్షించే బాధ్యత\nఇక్వాకు రాజులది. ప్రస్తుతం భూమి కంతకూ\nభరతుడు రాజు. నా బోటి క్షత్రియులం అతని\nఆజ్ఞకు బద్ధులమై అధర్మాన్ని శిక్షిస్తున్నాము.\nవానుడు కామటంచేతూ, వానుల సాంగ్యం\nకలిగి ఉండటం చేతనూ నీకు ధర్మసూక్ష్మాలు\nతెలియవు. నువ్వు నీ తమ్ముడి భార్యను పరి\nగ్రహించావు. ఇది మహాపాపం. అందుకు\nమరణమే శిక్ష. నిన్ను శిక్షించక వదిలితే నేను\nధర్మం తప్పిన వాణ్ణవుతాను. అదీ గాక నేను\nసుగ్రీవుడితో చేసిన మైత్రి, లక్ష్మణుడికీ నాకూ\nగల బాంధవ్యం లాటిది. నేను భార్య నిమి\n\nతత్తమూ, అతను రాజ్యం నిమిత్తమూ ఈ\nసఖ్యం చేసుకున్నాము. నిన్ను చంపుతానని\nవానరుల ముందు నేను ప్రతిజ్ఞచేశాను. నేను\nచేసిన ప్రతిజ్ఞ తప్పటానికి వీలులేదు. అందు\nచేత నిన్ను వధించటంలో నేను అధర్మం\nఅణుమాత్రం కూడా చెయ్యలేదు. నువ్వు కొన్ని\nమానవ ధర్మాలు ఆచరించటం చేత పైవిధంగా\nచెప్పాను. కోతివిగా చూస్తే నిన్ను నేను ఏ సమ\nయంలోనైనా వేటాడవచ్చు. అభక్ష్య మృగా\nలను కూడా వేటాడుతారు. అవి ఏమరు\nపాటున ఉన్నవా, పారిపోతున్నవా, నిర్భ\nయంగా ఉన్నవా అని చూడరు. కోతివైన\nనిన్ను నేను నాతో యుద్ధం చేస్తేనే చంపాలన్న\nనియమం ఎక్కడా లేదు.”\n\nరాముడు చెప్పినదంతా విని వాలి తాను రాముణ్ణినిందించినందుకు పశ్చాత్తాపపడ్డాడు. అతను రాముడితో, “నాకు చచ్చి పోతున్నానని దిగులు లేదు. నీ చేతిలో చావాలనే తార వద్దన్నా వినకుండా సుగ్రీవుడితో ద్వంద్వ యుద్ధానికి వచ్చాను. నాకు అంగదుడు ఒక్కడే కొడుకు. వాణ్ణిగురించే నాకు దిగులు. వాణ్ణి సుగ్రీవుడు సరిగా చూసేలాగు చూడు. సుగ్రీవుడికి నా భార్య అయిన తారపై కక్షఉండ వచ్చు. అతను ఆమెను అవమానించకుండా చూడు,” అన్నాడు. కొంత సేపటికి అతనికి స్పృహతప్పింది.\n\nరాముడి బాణంతో వాలి దెబ్బ తిన్న వార్త\nతారకు తెలిసింది. ఆమె దుర్భరమైన\nదుఃఖంతో తన కొడుకుతో సహా కిష్కింధ\nనుంచి వచ్చింది. రాముడి చేత దెబ్బతిన్న\n\nవాలిని చూసి భయపడి కొందరు వాలి అను\nచరులు పారిపోయి వస్తూ, తారకు ఎదు\nరయ్యారు. వారు తారతో, “అమ్మా, నీ కొడు\nకింకా బతికి ఉన్నాడు. వాణ్ణి కాపాడు కోవ\nటానికి తిరిగి వెళ్ళిపో. మృత్యువు రాముడి\nరూపంలో వచ్చి వాలిని తీసుకుపోతున్నది.\nఅంగదుడికి పట్టాభిషేకం చెయ్యాలి. కిష్కింధ\nద్వారం మూసి జాగ్రత్తగా రక్షించాలి. అలా\nచేయని పక్షంలో నువ్వు కిష్కింధను శత్రువు\nలకు విడిచి పారిపో,” అన్నారు.\n\n“అంతటి భర్తే పోతుంటే ఇక నాకీ\nరాజ్యమూ, ఈ కొడుకూ, ఈ శరీరమూ పట్టు\nతాయా? నేను నా భుర్తు పాదాల ద్గ్గిరేకేపోతాను,”\nఅని వలవలా ఏడుస్తూ తార వాలి పడి ఉన్న\nచోటికి వెళ్ళింది. ఆమె రామలక్ష్మణులనూ,\nసుగ్రీవుణ్ణీ దాటి వెళ్ళి వాలిని చేరుకుని, అత\n\nనికి స్పృహ లేకపోవటం చూసి ప్రాణం\nపోయిందనుకుని మూర్ఛపోయింది. తరవాత\nస్పృహనుంచి తేరుకుని భర్తను కౌగలించు\nకుని పెద్దపెట్టున ఏడవసాగింది.\n\nవాలి సమీపంలోనే నిలబడి ఉన్న హను మంతుడు తారను ఓదార్చ యత్నించాడు. అంతలో వాలి కళ్ళు తెరిచి ఎదురుగా ఉన్న సుగ్రీవుణ్ణి చూసి, “సుగ్రీవా, మనం అన్న దమ్ములుగా సఖ్యం కలిగి, రాజ్య భోగాలను కలిసి అనుభవించటానికి నోచుకోలేదు. అందుచేతనే నిన్ను వెళ్ళగొట్టాను. నీ భార్యను అపహరించానని నాపై కోపం ఉంచుకోకు. నా కొడుకు అంగదుణ్ణి నీకు అప్పగిస్తున్నాను. వాణ్ణినేను చూసినట్టుగానే చూడు, నేను లేని లోటు రానియ్యకు. ఇకవానర రాజ్యం నువ్వే ఏలుకో. నా ప్రాణాలు పోయేలోపుగా ఈ కాంచనమాలికను తీసుకో,” అన్నాడు. తర వాత అతను అంగదుడితో, “నాయనా, ఇక నుంచీ నువ్వు మీ పినతండ్రి చెప్పినట్టు నడు చుకో. అతని శత్రువులతోగాని, వారి మిత్రులతో గాని చేరకు. నన్ను ఎలా చూసుకున్నావో అలాగే సుగ్రీవుణ్ణి చూసుకో,” అని చెప్పి\n\nప్రాణాలు వదిలాడు. వానరులందరూ ఒక్క\nసారి గొల్లున ఏడిచారు. తార తన భర్త కళే\nబరాన్ని కౌగలించుకుని అలాగే మూర్ఛ\nపోయింది.\n\nతరవాత నీలుడు వాలి రొమ్మున నాటు\nకున్న రామబాణాన్ని లాగేశాడు. అంగదుడు\nతండ్రి పాదాలకు నమస్కారం చేశాడు. సుగ్రీ\nవుడు కళ్ళ నీరు కార్చుతూ రాముణ్ణి సమీ\nపించి, “రామా, నువ్వు అన్న ప్రకారం వాలిని\nవధించావుగాని నాకు భోగాల మీదా, జీవితం\nమీదా కూడా విరక్తి కలిగింది. ఈ తారా,\nకిష్కింధలోని వానరులూ, అంగదుడూ ఇలా\nదుఃఖి సముద్రంలో మునిగి ఉండగా నాకు\nరాజ్యమేమిటి? వాలి నన్ను పెట్టిన కష్టాలు\nతలుచుకున్న కోపంతో అతని చావు కోరాను.\nఇప్పుడు పశ్చాత్తాపం నన్ను దహించేస్తున్నది.\nవాలి దొడ్డబుద్ధి గలవాడు, నన్ను చంపటానికి\nఎన్నడూ యత్నించలేదు. అతణ్ణి చంపాలన్న\nహీనమైన కోరిక మహా పాపినైన నాకే కలిగింది.\nనేనుకూడా వాలితోపాటు దహనమైపోతాను.\nవానరులు నీ కోసం సీతను అన్వేషిస్తారు,”\nఅన్నాడు.\n\nజనవరి 2008\n\n70\n\nచందమామ\n\nఅదృష్టవంతుడు\n\nఒక ఊళ్ళో శివనాథుడనే యువకుడు ఉండే వాడు. వాడు చాలా అల్లరివాడు. అందుచేత వాడంటే ఊళ్ళో ఎవరికీ పడేదికాదు. వాడికి చదువు అంటలేదు.\n\nఒకసారి ఒక గొప్ప జ్యోతిష్కుడు వచ్చి, ఊరి మధ్యనగల మర్రిచెట్టు కింద మకాం పెట్టాడు. తన భవిష్యత్తు ఎలా ఉండేదీ తెలుసుకుందామని శివనాథుడు కూడా వచ్చి, జ్యోతిష్కుడికి తన చెయ్యి చూపించాడు.\n\nజ్యోతిష్కుడు శివనాథుడి చెయ్యి చూసి తటాలున వదిలేసి, “నా జీవితంలో ఇంత అదృష్టవంతుడి చెయ్యి చూడలేదు. త్వరలోనే నువ్వు మట్టిపట్టుకుంటే బంగారమవుతుంది. చాలా గొప్పవాడివవుతావు,” అన్నాడు.\n\nఈ మాటలు శివనాథుడే నమ్మలేక పోయాడు. ఊళ్ళో వాళ్ళు నవ్వేశారు. అది చూసి జ్యోతిష్కుడు, “శాస్త్రం అబద్ధం\n\nచెప్పదు. అదృష్టం తన్నుకువస్తే, చేసిన నేరమే వరం కావచ్చు,” అన్నాడు.\n\nఊళ్ళో వాళ్ళు తనను పరిహాసం చేసినం దుకు శివనాథుడు ఎలాగైనా గొప్పవాడు కావటానికి తీర్మానించుకున్నాడు. కాని గొప్ప వాడు అయ్యే మార్గం వాడికి తెలీదు.\n\n“ముందు కాస్త డబ్బు సంపాదిస్తే, గొప్ప తనం నిన్ను వెతుక్కుంటూ వస్తుంది,” అని ఎరిగినవాడు ఒకడు అన్నాడు. కాని డబ్బు సంపాదించే మార్గం కూడా శివనాథుడికి తెలీదు. వాడికి పనిపాటలు రావు, చదువు లేదు.\n\nఉన్న ఊళ్ళో తనపై ఎవరికీ సదభిప్రాయం లేదు గనక, ముందు ఊరు విడిచి పెట్టటం వాడికి అవసరం అనిపించింది. వాడు ఊరు దాటి, అడవిలో ప్రవేశించి చాలా దూరం నడిచాడు. ఒక చోట ఒక చెట్టు కింద ఒక మనిషి పడుకుని నిద్రపోతూ వాడికి కనిపిం\n\n25-ఏళ్ళనాటి చందమామ కథ"
        },
        {
            "title": "అదృష్టవంతుడు",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "అతణ్ణి ఒక్క పోటు పాడిచాడు. ఆ మనిషి పెద్ద కేక పెట్టి కూలిపోయాడు. ఆ మనిషి కొద్ది సేపు కాళ్ళూ, చేతులూ కొట్టుకుని ప్రాణం వదలటం శివనాథుడు చూసి, కొయ్యబారి పోయాడు. తాను దొంగతనమే గాక హత్య కూడా చేశాడు. ఏమైనా వాడు తనకు చికికిన బంగారాన్ని మాత్రం వదల దలుచుకోలేదు. ఆ శవం దగ్గిర నుంచి సాధ్యమైనంత వేగంగా ముందుకు సాగిపోయి, మరొక గంటకల్లా అడవిదాటి, ఒక ఊరు చేరాడు.\n\nఆ ఊళ్ళో వాడికి ఎదురైన మొట్టమొదటి మనిషి, “నీ అంగీనిండా ఆ రక్తం ఏమిటి?” అని అడిగాడు.\n\nఅంత దాకా తన అంగీ మీద రామన్నట్టు ఎరగని శివనాథుడు తాడు, “ఎవడో దొంగ నా సాధ్యమైని చూశాడు. కత్తితో పొడి అని బొంకాడు.”\n\nక్షణంలో ఈ వాడు ఉంతా పాక్కింది. పది మంది చేరి శివనాథుడు చెప్పిన చోటికి వెళ్ళారు. వచ్చి పోయిన వాడు, ‘కాలయ ముగు’ అని పెరుగుమోసిన గజదొంగ! వాణ్ణి అంపినప్పుడి వరహాలు బహుమానం ఇస్తానని కూడా రాజు ప్రకటించి ఉన్నాడు. ఈ సంగతి ప్రజలు శివనాథుడికి చెప్పి జయ జయ ధ్వానాలతో తమ గ్రామానికి తీసుకు వచ్చారు. అతనికి ఒక ఊరంటూ లేదని తెలుసుకుని, వాళ్ళు అతన్ని తమ గ్రామం లోనే ఉండి పొమ్మన్నారు. అనేక ఇళ్ళుగల సంపన్నుడు ఒకాయన శివనాథుడికి ఒకచిన్న ఇంటిని ఉచితంగా ఇచ్చేశాడు. త్వరలోనే\n\nచాడు. ఆ నిద్రపోయే మనిషిపక్కన ఒక పెద్ద కత్తి, ఒక మూటా ఉన్నాయి.\n\nశివనాథుడు ఆ మూట విప్పి చూశాడు. దాని నిండా బంగారు నాణాలు కనబడ్డాయి. శివనాథుడికి జ్యోతిష్కుడి మాటలు జ్ఞాపకం వచ్చాయి. వాడు సందేహించకుండా, ఆ మూటనూ, కత్తినీ తీసుకుని, కాలిసత కొద్దీ పరిగెత్తసాగాడు. ఇంతలోనే, చెట్టి ఉంది నిద్రపోతున్న వాడు లేచి, జరిగిన సంగతి గ్రహించి, పెద్దగా అర్హుడు వచ్చారు.\n\nశివనాథుడు వెనక్కు తిరిగి చూసి, ఇక ఆ మనిషికి అందకుండా వారిపోలేమని గ్రహించి నిలబడూడు. ఇంతలో ఆ మనిషి దగ్గిరికి రానే చెప్పాడు. శివనాథుడు తన వద్ద ఉన్న కత్తితో\n\nఅతనికి రాజుగారి బహుమతి కూడా అందింది.\nఇప్పుడు శివనాథుడి దగ్గిర మూలధనం చాలా\nఉన్నది. కాని గోప్పవాడు కావటానికి అది\nచాలదు. ఇంకా ధనం సంపాదించటానికి\nఅతను వ్యాపారం చేయదలచుకుని, కొన్ని\nగేదెలను కొని పాలవ్యాపారం ప్రారంభించాడు.\nఅధిక లాభాల కోసం అతను పాలలో నీళ్ళు\nకలిపి అమ్మసాగాడు.\n\nఅయితే ఈ వ్యాపారానికి ఒక చిన్న అంత\nరాయం వచ్చింది. అదేమంటే, శివనాథుడు\nఉండే ఊరికి నీటి సౌకర్యం లేదు. గ్రామస్థు\nలకు దూరాన ఉండే ఏరే ఆధారం. చాలా\nమంది ఏటికి వెళ్ళి నీరు తెచ్చుకుంటారు.\nతెచ్చుకోలేని వాళ్ళు హెచ్చుకూలీ ఇచ్చి నీరు\nతెప్పించుకుంటారు. శివనాథుడి పాలవ్యాపారం\nపెరిగిన కొద్దీ నీరు హెచ్చుగా కావలసి వచ్చింది.\nహెచ్చుకూలీ ఇచ్చి నీరు కొని పాలలో కలిపితే\nలాభం తరిగిపోతుంది.\n\nఅందుచేత శివనాథుడు తన దొడ్లోనే ఒక\nబావి తవ్వించాలనుకున్నాడు. ఈ పని రహ\nస్యంగా జరగాలి గనక, అతను పారుగూరి\nనుంచి కూలీలను ఝ్పించి, బావి తవ్వించాడు.\nఅతని అదృష్టం ఇందులో కూడా బయట\nపడింది. ఆ ఊరిలో ఎవరు బావి తవ్వించినా\nఎన్నడూ నీరు పడలేదు, కాని శివనాథుడికి\nపది అడుగుల లోతునే తియ్యని నీరు\nపడింది. బావి తవ్వకం పూర్తికాగానే అతను\nకూలీలను రహస్యంగా పంపేశాడు.\n\nఅయినా, శివనాథుడు అమ్మే పాలను\nగురించి గ్రామస్థులకు అనుమానం కలి\n\nగింది. అది బర్రెల తీరు అని అతను అంటే\nవాళ్ళు నిజమే కాబోలుననుకున్నారు. కాని\nఅతని పాలు ఏమాత్రమూ బాగుండటం\nలేదు. శివనాథుడి పోటీకి తట్టుకోలేక, లోగడ\nఆ గ్రామంలో పాలవ్యాపారం చేసినవారంతా\nఊరు విడిచి వెళ్ళిపోయారు. అందుచేత\nఇప్పుడు ఊరి వాళ్ళకు శివనాథుడు తప్ప\nమరోగతిలేదు.\n\nఈ పరిస్థితిలో, ఊళ్ళో ఉండే రాముడు\nఅనే ఒక యువకుడు రాజుగారి దగ్గిరికి వెళ్ళి,\nశివనాథుడి మీదఫిర్యాదు చేస్తూ, శివనాథుడు\nచాలా పలుకుబడి గలవాడనీ, దర్యాప్తు\nవీలయినంత రహస్యంగా జరపమనీ వేడుకు\nన్నాడు. రాజుగారి గూఢచారి ఒకడు శివనా\nధుడి మోసం కనిపెట్టాడు.\n\nశివనాథుణ్ణిపట్టితెప్పించి, న్యాయస్థానంలో నిలబెట్టి, “నువ్వు పాలవ్యాపారంలో దారుణ మైన కల్తీ చేస్తున్నట్టు రుజువయింది. దీనికి నీసంజాయిషీఏమిటి?” అని రాజు అడిగాడు.\n\n“నేను చేసిన కల్తీ ఏమిటో సెలవియ్యండి,” అన్నాడు శివనాథుడు. “నువ్వు పాలలో నీళ్ళు కలిపావు,” అన్నాడు రాజు.\n\n“నేను పాలలో నీళ్ళు కలపలేదు, నీళ్ళలోనే పాలుకలిపాను. కావలిస్తే తెప్పించి చూడండి. నేను అమ్మే నీళ్ళలో పాల కన్న నీళ్ళే ఎక్కువ!” అన్నాడు శివనాథుడు.\n\nన్యాయస్థానంలో అందరూ గొల్లుమన్నారు.\n\n“అది మరింత అక్రమం!” అన్నాడు రాజు కోపంగా.\n\n“నేను నీళ్ళవ్యాపారినే గాని, పాలవ్యాపారిని కాను. మా ఊరిప్రజల ప్రధాన అవసరం నీరు. దానికోసం ఎంతో డబ్బుఖర్చు పెడుతు న్నారు,” అన్నాడు శివనాథుడు.\n\nఅతను ఇలా అనగానే ఆ వూరి గ్రామపెద్ద రాజుతో, “ఆ మాట నిజమే, మహారాజా! శివ నాథుడు సామాన్యుడు కాడు. కాలయముడి బారి నుంచి మమ్మల్ని కాపాడిన మహానుభా\n\nవుడు! అటువంటి వాడు కల్తీ వ్యాపారానికి దిగుతాడంటే నమ్మశక్యం కాదు. మా ఊరి నీటి ఎద్దడి గురించి మీకు తెలిసి రాగలం దులకు ఇలాచేశాడని తోస్తుంది,” అన్నాడు.\n\nఈ మాట విని రాజు మండుడి, “అయితే, ఇంత కాలమూ మీరు ఏం చేస్తున్నారు? నాకు విజ్ఞప్తి ఎందుకు చేసుకోలేదు?” అని అడిగాడు.\n\n“చాలా విజ్ఞాపనలు చేసుకున్నాం. మహారాజా, కాని మీ అధికారులకు ప్రజల నేరాలను విచారించటంలో ఉన్న ఆసక్తి, ప్రజల విన్నపాలను పరిశీలించుటంలో లేదు,” అన్నాడు గ్రామాధికారి.\n\nరాజు శివనాథుణ్ణి వెంటనే విడుదల చేసి, అతనికి అభినందనలూ, బహుమతులూ ఇచ్చాడు. తరవాత నది నుంచి, శివనాథుడు ఉండే ఊరి మీదుగా ఒక కాలువ తవ్వించాడు. శివనాథుడి దయవల్లనే తమకు ఆ కాలువ వచ్చిందని ఊరి వాళ్ళంతా అనుకు న్నారు. శివనాథుడు కీర్తి ప్రతిష్ఠలతో బాటు కోట్లకొద్దీ ధనం ఆర్జించి, పెళ్ళిచేసుకుని, వక్ర మార్గాలు వదిలిపెట్టి, సుఖంగా జీవించాడు.\n\nచిత్రాలు: గాంధీ అయ్య\n\nఅజేయుడు గరుడుడు!\n\nతండ్రి నరేంద్రదేవుడి ఆనతి ప్రకారం రవీంద్రదేవుడు\nవజ్ఞురికి వెళ్ళి, ఆ రాజును చంద్రపురి మీదికి\nదండెత్తమని పురికొల్పాడు. అదే సమయంలో ఆదిత్యుడు,\nధీరసేనుడు సూర్యపురి సేనలతో వజ్ఞురికోటను\nచుట్టుముట్టారు.\n\nవజ్ఞురి కోటలో...\n\nభటుడు వెళ్ళాక...\n\nదూత అక్కడి నుంచి వెళ్ళిపోయాడు.\n\nచంద్రమామ\n\nజనవరి 2008"
        },
        {
            "title": "అజేయుడు గరుడుడు!- 24",
            "page_start": 75,
            "author": "చందమామ బృందం",
            "pdf_page": 75,
            "content": "వజ్రపురి కోటకు వెలుపలి శిబిరంలో\n\nదూత లోపలికిరాగానే, ఆదిత్యుడు అతన్ని\nగుర్తు పట్టాడు.\n\nధీరసేనుడు ఆదిత్యుణ్ణి శిబిరం వెలుపల కలుసుకున్నాడు.\n\nఆలయ ప్రాంగణానికి చేరుకున్న ఆదిత్యుడు కొందరు శిల్పకారుల మధ్య రాజగురువును చూశాడు.\n\nకొంతసేపటికి రక్తకు భటులతో రెండు పల్లకీలు వచ్చాయి. ఆదిత్యుడు, రాజగురువు మహారాజుకు స్వాగతం చెప్పడానికి పల్లకీ దగ్గరికి వెళ్ళారు.\n\nఅదిత్యుడు సూర్యపురిలో నెలకొన్ని పరిస్థితులను మహారాజుకు వివరించి వివాహాన్ని వాయిదావేయించడానికి ప్రయత్నించాడు. అయితే...\n\nచందమామ\n\n77\n\nమరునాడు ఉదయం\nరాజగురువు ముందు, ఆయన\nవెనక వధువు అరుణ,\nమహారాజు, వారి వెనక వరుడు\nఆదిత్యుడు, జ్యోతిషాచార్యుడు\nఆలయానికి బయలుదేరారు.\n\nగర్భగ్రహం ఎదుట ఆదిత్యుడు, అరుణ\nపూలదండలు మార్చుకున్నారు.\n\nవధూవరులు పెద్దల ఆశీస్సులు పొందారు.\n\n-(ఇంకావుంది)\n\nమన వారసత్వ స్థలాలు\n# భీమ్‌బెట్కా గుహలు\n\nమధ్యప్రదేశ్ రాజధాని భోపాల్‌కు నలభై అయిదు కి.మీ. దూరంలో భీమ్‌బెట్కా గుహలు ఉన్నాయి. ఇక్కడి గుహాకుడ్యాలలో దాదాపు 12000-9000 సంవత్సరాల మధ్య కాలంలో చిత్రించబడ్డ వర్ణచిత్రాలు, ఏమాత్రం రంగులు వెలిసిపోకుండా ఉండడం చిత్ర, శిల్పకళాభి మానులకు ఆనందాళ్ళర్యాలు కలిగించే విషయం. రాతి యుగానికి చెందిన ఈ వర్ణచిత్రాలు ప్రపంచంలోని అతి ప్రాచీనమైన చిత్రాలలో ముఖ్యమైనవి. 1880లో ఇదొక బౌద్ధ స్థలంగా పేర్కొన బడినప్పటికీ, 1957లో వి.ఎస్. వకాన్కర్ బృందం ఈ వర్ణచిత్రాలను కనుగొన్న నాటి నుంచే ఈ గుహాకుడ్య వర్ణచిత్రాల గురించి ప్రపంచానికి తెలియవచ్చింది. అక్కడక్కడ ఆకుపచ్చ, పసుపుపచ్చరంగులతో ప్రధానంగా ఎరుపు, తెలుపు రంగులతో ఆనాటి ఆదివాసుల జీవిత దృశ్యాలు చిత్రించబడి ఉన్నాయి. వేట, బృందనాట్యం, ప్రసవం, మతసంబంధమైన తతంగాలు, ఇంట్లో జరిగే విషయాలు వాటిలో ముఖ్యమైనవి. ఇక జంతువుల విషయానికి వస్తే-పులులు, సింహాలు, అడవిపందులు, జింకలు, ఏనుగులు, కుక్కలు, దున్నలు, మొసళ్ళు చిత్రించబడి ఉన్నాయి. వేటకు ఉపయోగించిన ఆయుధాలలో ఈటెలు, మొనదేలిన కర్రలు, విల్లంబులు ఉన్నాయి. వీటిని చిత్రించడానికి కూరగాయల రంగులు, దుంపలు, జంతువుల కొవ్వు ఉపయోగించి ఉండవచ్చని భావిస్తున్నారు.\n\nయునెస్కో భీమ్‌బెట్కాను ప్రపంచ వారసత్వస్థలాల జాబితాలోకి తీసుకోవడానికి నిర్ణయిస్తూ ఈ వర్ణచిత్రాలు, “ప్రజలకూ, వారి పరిసరాలకూ మధ్య నెలకొన్న సుద్దీర్ఘమైన చర్య, ప్రతిచర్య లను ప్రతిబింబిస్తూ, శిలాకళ వాసినీ, రాసినీ చాటుతున్నాయి,” అని పేర్కొన్నది."
        },
        {
            "title": "మన వారసత్వ స్థలాలు",
            "page_start": 79,
            "author": "చందమామ బృందం",
            "pdf_page": 79,
            "content": "వార్తలలో బాలలు\n\nసహవిద్యార్థుల కోసం\n\nకేళలోని పూనలూర్ ఫాతీమా పబ్లిక్ స్కూల్లో ఎనిమిదవ తరగతి చదువుతూన్నపదమూ డేళ్ళ ఆలన్, క్రైస్తువ కుటుంబానికి చెందిన వాడు. అతడి తరగతిలో సహవిద్యార్థులు చాలామంది ముస్లిం మతానికి చెందిన వారుకావడంతో రంజాన్ మాసంలో ఉప వాసం ఉండేవారు. మిత్రులు ఉపవాసం చేస్తూండగా తను మాత్రం ‘లంచ్ బాక్స్’ తెరవడం ఆలన్కు ఇబ్బందికరంగా ఉండేది. ఈ విషయంగా అతడు తన తల్లిదండ్రులతో చర్చించి, మిత్రులతోపాటు తను కూడా ఉపవాస ముండటం మొదలు పెట్టాడు. అతడు ఇఫ్టార్కు తన స్నేహితుల ఇళ్ళకు వెళ్ళేవాడు. ముస్లిం సోదురుల పట్ల తన బిడ్డ చూపుతూన్న సంఘీ భావానికి అతడి తల్లిదండ్రులు జాన్, వల్సా ఎంతగానో సంతోషిస్తూ అతన్ని ప్రోత్సహిస్తున్నారు.\n\nపదేళ్ళ వయసులో బహుభాషలు\n\nఅర్పణ్ శర్మ అనే పదేళ్ళ బ్రిట్-ఇండియన్ విద్యార్థికి అన్యభాషలు నేర్చుకోవడం అంటే మహా ఇష్టం. ఫ్రెంచ్, జర్మన్ భాషలను అతడు సునాయాసంగా మాట్లాడగలుగుతున్నాడు. ఆఫ్రికన్ భాష అయిన స్వాహిలీలో నిరాఘాటంగా మాట్లాడగలడు. అంతే కాదు. హిందీ, స్పానిష్, ఇటాలి యన్ భాషలు కూడా మంచినీళ్ళ ప్రాయంగా మాట్లాడగలడు.\n\nఇంగ్లాండులోని ఓల్డ్ బరీలో ఉంటూన్న అర్పణ్, “భాషలు నేర్చుకోవడం పాఠశాల విద్యలో అంతర్భాగం. ఫ్రెంచ్, స్పానిష్, జర్మన్ భాషలను స్కూల్లోనే నేర్చుకు న్నాను. కష్టమైన భాషలను సిడి-రోమ్స్ ద్వారా స్కూలు కంప్యూటర్ లలో నేర్చుకున్నాను,” అన్నాడు. థాయ్, పోలిష్, చైనీస్ మాండరిన్ నేర్చుకున్న అతడు ఇప్పుడు కష్టమైన ఉగాండా లుగాండన్ భాషను నేర్చుకుంటున్నాడు. “స్వాహిలీని నేర్చు కోవడమే నేను ఎదుర్కొన్న పెద్దసవాలు,” అని చెబుతూన్న అర్పణ్ సెకండరీ స్థాయికి వెళ్ళగానే మరిన్ని విదేశీ భాషలు నేర్చుకోవాలని ఆలోచిస్తున్నాడు.\n\nFRENCH\nENGLISH\nGERMAN\nSPANISH\nHINDI\nITALIAN\n\nజనవరి 2008\n\n80\n\nచందమామ"
        },
        {
            "title": "వార్తలలో బాలలు",
            "page_start": 80,
            "author": "చందమామ బృందం",
            "pdf_page": 80,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\n## విజ్ఞాన వీచికలు :\n\n### వానర సంస్కృతి\n\n“ఒక తరం నుంచి మరో తరానికి కొన్ని వ్యవహారపద్ధతులు సంక్రమించినప్పుడు సంస్కృతి లేదా సంప్రదాయం ఏర్పడుతుంది,” అని సుప్రసిద్ధ జపాను నరవానర గణపరిశోధకుడు సతోషిహిరాటా చెబుతాడు. ఇటీవల జరిగిన కొన్ని అధ్యయనాలు వానరాలు సైతం కొన్ని రకాల సాంస్కృతిక కార్యకలాపాలు జరపడానికి సమర్థవంతమైనవని తెలియజేస్తున్నాయి. ముఖ్యంగా తీరిక సమయాలలో కోతులు కొత్త కొత్త వినోదాలను కనుగొనడం ఈ కొత్త సంస్కృతీ పరిణామ క్రమాన్ని చాటుతున్నాయంటారు.\n\nఈ అధ్యయనాలు 1948లోనే ప్రారంభమయ్యాయి. ఆహార సంపాదనకు తక్కువ సమయం మాత్రమే కేటాయించవలసినప్పుడు, అవి కొత్త కొత్త కార్యకలాపాలలో, మరింత పనులలో పాల్గొన్నట్టు తెలియవచ్చింది. మానవ సంస్కృతికన్నా ‘వానర సంస్కృతి’ చాలా భిన్నమైనదే అయినప్పటికీ అది మానవ సంస్కృతీ పరిణామాన్ని విశదపరచడంలో కొంత వెలుగును ప్రసరించగలదని హిరాటా అభిప్రాయ పడుతున్నాడు.\n\n## మన పరీక్షాలు\n\n### ఈస్టర్ ఎగ్ బర్డ్\n\nఈస్టర్ ఎగ్ బర్డ్ అనే టినామో చాలా అరుదైన పక్షి. ఈ జాతికి చెందిన పక్షులు ఎగరలేనివనీ, చదునైన రొమ్ముఎముక కలగినవనీ చెబుతారు. అయిప్పటికీ టినామోను పూర్తిగా ఎగరలేని పక్షి అని పరిగణించలేము. ఇవి కొన్ని వేల గజాల వరకు ఎగర గలుగుతాయి. ఇవి దక్షిణ అమెరికా వర్షారణ్యాలకు చెందినవి. రుతువులను బట్టి ఈ పక్షులు ఆహారపుటలవాట్లను మార్చుకుంటాయి. కీటకాలు విరివిగా లభించే వేసవికాలంలో వాటిని పట్టి తింటాయి. వాతావరణంలో మార్పుకారణంగా కీటకాలు తగ్గిపోయి లభించలేదనుకుంటే టినామోలు శాకాహారులుగా మారిపోతాయి.\n\nమగ టినామో నేలలో బొరియ చేసి, గూడు నిర్మించి దాన్ని జాగ్రత్తగా కాపాడుతుంది.\n\nఆడ టినామో రంగురంగుల గుడ్లు పెట్టి, పిల్లలను కాపాడుతుంది. ఇవి పెట్టే రంగు రంగుల గుడ్ల కారణంగానే వీటికి ‘ఈస్టర్ ఎగ్ బర్డ్స్’ అనే పేరువచ్చింది."
        },
        {
            "title": "విజ్ఞానం ... వినోదం ... వికాసం ...",
            "page_start": 81,
            "author": "చందమామ బృందం",
            "pdf_page": 80,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\n## విజ్ఞాన వీచికలు :\n\n### వానర సంస్కృతి\n\n“ఒక తరం నుంచి మరో తరానికి కొన్ని వ్యవహారపద్ధతులు సంక్రమించినప్పుడు సంస్కృతి లేదా సంప్రదాయం ఏర్పడుతుంది,” అని సుప్రసిద్ధ జపాను నరవానర గణపరిశోధకుడు సతోషిహిరాటా చెబుతాడు. ఇటీవల జరిగిన కొన్ని అధ్యయనాలు వానరాలు సైతం కొన్ని రకాల సాంస్కృతిక కార్యకలాపాలు జరపడానికి సమర్థవంతమైనవని తెలియజేస్తున్నాయి. ముఖ్యంగా తీరిక సమయాలలో కోతులు కొత్త కొత్త వినోదాలను కనుగొనడం ఈ కొత్త సంస్కృతీ పరిణామ క్రమాన్ని చాటుతున్నాయంటారు.\n\nఈ అధ్యయనాలు 1948లోనే ప్రారంభమయ్యాయి. ఆహార సంపాదనకు తక్కువ సమయం మాత్రమే కేటాయించవలసినప్పుడు, అవి కొత్త కొత్త కార్యకలాపాలలో, మరింత పనులలో పాల్గొన్నట్టు తెలియవచ్చింది. మానవ సంస్కృతికన్నా ‘వానర సంస్కృతి’ చాలా భిన్నమైనదే అయినప్పటికీ అది మానవ సంస్కృతీ పరిణామాన్ని విశదపరచడంలో కొంత వెలుగును ప్రసరించగలదని హిరాటా అభిప్రాయ పడుతున్నాడు.\n\n## మన పరీక్షాలు\n\n### ఈస్టర్ ఎగ్ బర్డ్\n\nఈస్టర్ ఎగ్ బర్డ్ అనే టినామో చాలా అరుదైన పక్షి. ఈ జాతికి చెందిన పక్షులు ఎగరలేనివనీ, చదునైన రొమ్ముఎముక కలగినవనీ చెబుతారు. అయిప్పటికీ టినామోను పూర్తిగా ఎగరలేని పక్షి అని పరిగణించలేము. ఇవి కొన్ని వేల గజాల వరకు ఎగర గలుగుతాయి. ఇవి దక్షిణ అమెరికా వర్షారణ్యాలకు చెందినవి. రుతువులను బట్టి ఈ పక్షులు ఆహారపుటలవాట్లను మార్చుకుంటాయి. కీటకాలు విరివిగా లభించే వేసవికాలంలో వాటిని పట్టి తింటాయి. వాతావరణంలో మార్పుకారణంగా కీటకాలు తగ్గిపోయి లభించలేదనుకుంటే టినామోలు శాకాహారులుగా మారిపోతాయి.\n\nమగ టినామో నేలలో బొరియ చేసి, గూడు నిర్మించి దాన్ని జాగ్రత్తగా కాపాడుతుంది.\n\nఆడ టినామో రంగురంగుల గుడ్లు పెట్టి, పిల్లలను కాపాడుతుంది. ఇవి పెట్టే రంగు రంగుల గుడ్ల కారణంగానే వీటికి ‘ఈస్టర్ ఎగ్ బర్డ్స్’ అనే పేరువచ్చింది."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 82,
            "author": "చందమామ బృందం",
            "pdf_page": 81,
            "content": "# ఫోటో వ్యాఖ్యలపోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని వ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nTAJY PRASAD\n\nNARAYANAMURTHY TATA\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు మార్చ్ 2008 సంచికలో ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, జెవిఎల్ ప్లాజా 6వ అంతస్తు, 626, అన్నాసాలై, తేనాంపేట, చెన్నయ్ - 600 018.\n\n## అభినందనలు\n\nనవంబర్ నెల పోటీ ఫలితాలు\nమల్లిపెద్ది కృష్ణారావు\nతం.పే: నారాయణ\n\nఇం.నం. 7-18-1ఎ, బాయ్స్ హైస్కూల్ రోడ్,\nమార్కుపురం - 523 316,\nప్రకాశం జిల్లా (ఆం.ప్ర)\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫోటో: అలంకరణకు...\n\nరెండవ ఫోటో: ఆనందానికి...\n\n## సమాధానాలు :\n\n1. పరమ్మవీర్ చక్ర 2. సినిమా\n\n3. సి.వి. రామన్-భౌతికశాస్త్రం; డా. చంద్రోభర్ - భౌతికశాస్త్రం; భొరానా - జన్యుశాస్త్రం\n\n4. క్రీడల కోచింగ్\n\nబాల్యం నుంచి మేము పెలిగింది\nఆంధ్రాబ్యాంక్ యొక్క కిడ్డి బ్యాంక్ తో\nప్రస్తుతం మా పిల్లలు కూడా అలాగే పెరగాలని కోరుకుంటున్నాము.\n\nవిజ్ఞపతి కిడ్డి బ్యాంక్\n\nప్రత్యేకించి పిల్లల కోసం, పిల్లల ప్రత్యేక పాదుపు పధకం \"ఎబి కిడ్డి బ్యాంక్\" ను ఆంధ్రాబ్యాంక్ వారు పునఃప్రవేశపెడుతున్నారు.\n\nఈ పధకం ప్రత్యేకమైన బొమ్మతో పాటు అనేక ప్రత్యేకతలను కలిగియున్నది.\n\nనేడే మీ పిల్లల కోసం ఈ ఖాతాని ప్రారంభించి, చిన్న వయస్సులోనే వారిలో పాదుపు అలవాట్లను నేర్పించంది.\n\nఆంధ్రాబ్యాంక్ ఆఫ్ఘా షేధ ANDHRA BANK\n\n(భారత ప్రభుత్వ సంస్థ)\n\nMuch more to do, with YOU in focus"
        }
    ]
}