{
    "book_id": "చందమామ_2008_03",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "నేత్రసంజీవని\n\nక్నావరంలోని చింతామణి రోగనిర్ధారణకూ, చికిత్సకూ, హస్తవాసికీ పేరుగాంచిన వైద్యుడు. అయితే, యేటా వేసవిలో ఆ చుట్టు పక్కల గ్రామాల ప్రజలను పట్టి పీడించే వింత కంటి జబ్బును నయం చేయలేక బాధపడసాగాడు. ఉన్నట్టుండి కళ్ళు వాచిపోవడం, నీళ్ళు కారడం, మంట ఆ వ్యాధి లక్షణాలు. కొందరి కయితే ఆ జబ్బు కారణంగా చూపు మంద గించడం కూడా జరిగేది.\n\nఆ వ్యాధికి సరైన వైద్య విధానం తెలిసి కూడా దానికి సంబంధించిన నేత్రసంజీవనీ మూలిక లభ్యం కాకపోవడం వల్ల ఆయన చికిత్స చేయలేకపోతున్నాడు. ఆ మూలిక కన్నావరానికి దక్షిణంగా కొద్ది దూరంలో ఉన్న చంద్రావళి కొండ దిగువ ఉందని ఆయనకు తెలుసు. అయితే, నరభక్షకులైన రాక్షస దంప తులు ఇటీవల అక్కడ చేరడం వల్ల, ఎవరూ\n\nఆ దరిదాపులకు వెళ్ళడానికి సాహసించలేక పోతున్నారు.\n\nఇలా ఉండగా, చింతామణి వద్ద కొత్తగా శిష్యుడిగా చేరిన విజయచంద్రుడనే యువకు డికి ఆ మూలికను ఎలాగైనా సంపాదించాలనే బుద్ధి పుట్టింది. అతడు ఒకనాడు దాపుల నున్న మూలికలు తెస్తానని గురువుకు చెప్పి, తిన్నగా చంద్రావళి పర్వతం కేసి నడవ సాగాడు. మిట్టమధ్యాహ్నానికి ఆ కొండను సమీపించి నేత్రసంజీవనీ మూలికను కావలసి నంత సేకరించుకుని, ఆ దాపులనున్న చెట్ల ఫలాలను తిని, సెలయేటి నీళ్ళు తాగి ఒక చెట్టు కింద కూర్చున్నాడు.\n\nఆ సమయంలో, “ఎవడివిరా నువ్వు?” అన్న భయంకరమైన కేక వినిపించడంతో, విజయచంద్రుడు ఉలిక్కిపడి తల పైకెత్తి చూశాడు.\n\nఎన్. వి. ఆర్. సత్యనారాయణమూర్తి"
        },
        {
            "title": "నేత్రసంజీవని",
            "page_start": 7,
            "author": "ఎన్.వి.ఆర్. సత్యనారాయణమూర్తి",
            "pdf_page": 7,
            "content": "ఒక రాక్షసుడు తన భార్యతో బండల పక్క నుంచి వస్తున్నాడు. వాళ్ళ భయంకర ఆకారాలను చూసి ఒక్క క్షణం భయపడిన విజయ చంద్రుడు వెంటనే తేరుకుని, భయపడి ప్రయోజనం లేదని గ్రహించి ధైర్యంగా లేచి నిలబడ్డాడు.\n\n“ఇంకా నా ప్రశ్నకు సమాధానం చెప్పనే లేదు. ఎంత పొగరు? నన్ను చూస్తూంటే భయం లేదా?” అంటూ రాక్షసుడు రెండు అడుగులు ముందుకు వేశాడు.\n\nఅంతలో రాక్షసి అడ్డుపడి, “నీ మొహం చూసి ఎవడు భయపడతాడు? ఆ కుర్రకుంక నోటి నుంచి క్షణంలో సమాధానం నేను కక్కి స్తాను చూడు,” అంటూ ముందుకు ఉరికింది.\n\n“మగాడినైన నావల్ల కానిది, ఆడదానివి నీవల్ల ఏమవుతుంది?” అంటూ రాక్షసుడు\n\nగుడ్లురుముతూ విజయచంద్రుడి కేసి తిరిగి, “చెప్పు, నన్ను చూస్తే నీకు భయం లేదా?” అని గద్దించాడు.\n\nరక్కస ఆలుమగల మధ్య అంతగా పడడం లేదని వెంటనే గ్రహించిన విజయచంద్రుడు, “మిమ్మల్ని చూసి భయపడడమెందుకు? ఈ మధ్య మీకన్నా భయంకరమైన ఒక రాక్ష సుణ్ణి చూశాను. అతడు నాకు కావలసినంత ధనం కూడా ఇచ్చాడు,” అన్నాడు విజయ చంద్రుడు.\n\nరాక్షసుడు హహహాని నవ్వి, “కోతలు బాగా కోస్తాపురా బాలకా! నాలాంటి రాక్షసుడు నిన్ను చూడడమేమిటి? మింగకుండా వదిలి పెట్టడమేమిటి?” అన్నాడు.\n\n“అతడికి నా సలహా కావలసివచ్చింది. అందుకే నాతో స్నేహం చేశాడు,” అన్నాడు విజయచంద్రుడు.\n\n“రాక్షసుడికి నీ సలహా కావలసివచ్చిందా? ఆశ్చర్యంగా ఉందే! ఏమిటా సలహా?” అని అడిగాడు రాక్షసుడు.\n\n“అలా అడుగు, చెబుతాను. ఆ రాక్షసుడు... ‘మీ మనుషులు చాలా తెలివైన వాళ్ళట కదా! పెళ్ళాలను తమ చెప్పు చేతల్లో ఎలా పెట్టుకుంటారో, నీకేమైనా చిట్కాలు తెలిస్తే చెప్పు’ అని అడిగాడు,” అన్నాడు విజయచంద్రుడు.\n\n“నువ్వు చెప్పావా?” అని అడిగాడు రాక్షసుడు కాస్త కంఠస్వరం తగ్గించి.\n\n“చెప్పాను. అందుకే కదా ఆ రాక్షసుడు ఎంతగానో సంతోషించి నాకు ధనం, బంగారు\n\nకానుకలు కూడా ఇచ్చాడు,” అన్నాడు విజయ చంద్రుడు ఏమాత్రం తొణక్కుండా.\n\nఆ మాట వినగానే రాక్షసుడు ఆలోచనలో పడ్డాడు. వాడి భార్యపరమగయ్యాళి. చీటికి మాటికి మాటలతో, చేతలతో వాణ్ణి సాధిస్తూ, వేధిస్తూ ఉంటుంది. పెళ్ళాన్ని అదుపులో ఉంచుకునే చిట్కాలు తెలుసుకుంటే మంచి దుని అనుకుని వాడు, “ఒరేబాలకా! ఇలారా,” అంటూ విజయ చంద్రుణ్ణి బండ చాటుకు తీసుకు వెళ్ళి, “ఆ చిట్కాలేవో నాకూ చెప్పు. నీకు కానుకలిస్తాను,” అన్నాడు.\n\nవిజయచంద్రుడు, “చెబుతాను, చెబుతాను,” అంటూండగా వాళ్ళను వెంబడించి వచ్చిన రాక్షసుడి భార్య, “ఏరా, నన్ను లొంగ దీసుకునే చిట్కాలు నా మొగుడికి చెబుతావా? నిన్నేం చేస్తానో చూడు!” అంటూ హుంకరించింది.\n\n“వాడేం చెబితే నీకేం? నా కాళ్ళ దగ్గరపడి ఉండాల్సిన అధమ రక్కసివి! నువ్వు వాణ్ణి మింగడానికి నేను వదులుతాననుకున్నావా?” అంటూ అడ్డు పడ్డాడు రాక్షసుడు.\n\n“నీ కాళ్ళ దగ్గరపడి ఉండడూ? అందుకు వేరెవతినైనా చూడు. నేను ప్రాణంతో ఉండగా అది అసాధ్యం,” అంటూ రెచ్చిపోయింది రాక్షసి.\n\nదాంతో వాళ్ళిద్దరి మధ్యా మాటామాటా పెరిగింది. రక్కుతూ, గిచ్చుతూ బాహా బాహీ పోట్లాటకు దిగారు. వాళ్ళిద్దరూ ఒకరినొకరు కొట్టుకుంటూ, తిట్టుకుంటూ ఉంటే, విజయ చంద్రుడు గుట్టుచ్ప్పుడు కాకుండా మూలిక లతో అక్కడి నుంచి తప్పించుకున్నాడు.\n\nసాయంకాలానికి నేత్రసంజీవని మూలిక లతో తిరిగివచ్చిన శిష్యుణ్ణి చూసి చింతామణి ఎంతగానో సంతోషించాడు.\n\n“దైర్యం ఉంటేనే తెలివితేటలు ఉపయోగ పడగలవని చక్కగా నిరూపించావు నాయనా. నీ సమయస్ఫూర్తి బహుధా ప్రశంస నీయం. నీ పాటి దైర్యం లేకే ఇన్నాళ్ళు ఆ మూలికను సంపాదించలేకపోయాను. నీ ఉపకారబుద్ధి మల్లఇక్కడి ప్రజల కళ్ళ జబ్బులు తప్పక తొలగిపోగలవు. ఆయుష్మాన్ భవ!” అంటూ ఆయన శిష్యుణ్ణి దీవించాడు.\n\nతరగని నిధి\n\nసూరప్ప పేదరైతు. పగలంతా భార్యతో కలిసి\nపాలంలో పనిచేసేవాడు. రెక్కాడితేగాని\nడొక్కాడని పరిస్థితి అయినప్పటికీ, ఆ దంప\nతులు తమ ఒక్కగానొక్క కొడుకు వీరప్పను\nఏలోటూ లేకుండా అల్లారు ముద్దుగా\nపెంచారు. తమ బిడ్డయినా నాలుగు అక్షరాలు\nనేర్చుకుని సుఖపడాలని ఆశించారు.\n\nఅయితే, వీరప్పకు ఒళ్ళొంచి పనిచేయా\nలంటే మహాబద్ధకం. చదువంటే పరమ\nచిరాకు. వ్యాపారం చెయ్యడం కష్టం. కత్తి\nసాము వంటి యుద్ధవిద్యలు నేర్వాలంటే\nఅందుకు సాధనచేయాలని భయం. అయినా\nఇవన్నీ ఏమీ చెయ్యకుండానే వైభవంగా\nజీవించాలని మనసు. అందువల్ల ఎలాంటి\nశ్రమా పడకుండా సులభంగా సుఖసంతో\nషాలతో జీవించడం ఎలాగా అని ఎల్లప్పుడూ\nఊహల్లో తేలుతూ ఉండేవాడు.\n\nఇలా ఉండగా ఊరికి ఆనుకునివున్న అడ\nవికి ఆవలగల కొండ గుహలో ఉంటూన్న\nసుపథుడనే యోగి గురించి వీరప్పకు\nతెలియవచ్చింది. మహిమలు గల ఆ యోగి,\nదాపులనున్న సెలయేటిలో స్నానం ముగించి\nవస్తూండగా మొదట నమస్కరించిన వారి\nకోరికలు ఏవైనా సరే తీరుస్తాడని తెలియడంతో\nవెంటనే ఆయన్ను వెతుక్కుంటూ బయలు\nదేరాడు.\n\nసూర్యోదయం వేళయోగి స్నానం ముగించి\nగుహకు తిరిగివస్తూండగా వీరప్ప ఆయన\nపాదాలకు నమస్కరించి, “సులభమార్గంలో\nవైభవంగా జీవించడానికి తమ ఆశీస్సులు\nకావాలి,” అన్నాడు.\n\n“కష్టపడకుండా ఏదీ సాధ్యం కాదు.\nఅయినా, ఈ సమయంలో ప్రార్థన మన్నిం\nచడం నా నియమం గనక, ఈ తావీదును\n\n‘షుంధర’"
        },
        {
            "title": "తరగని నిధి",
            "page_start": 10,
            "author": "వసుంధర",
            "pdf_page": 10,
            "content": "ఇస్తున్నాను. దీని సాయంతో పైకిరావడానికి ప్రయత్నించు, అయితే, ఇది ఒక్కసారి మాత్రమే పనిచేస్తుందన్న విషయం గుర్తుం చుకో. మనోరథ సిద్ధి ప్రాప్తిరస్తు!” అని దీవించి ఒక తావీదును ఇచ్చి వెళ్ళాడు సుపథుడు.\n\nమహిమగల తావీదు సులభంగా దొర కడం అదృష్టమనుకుంటూ వీరప్ప అక్కణ్ణించి బయలుదేరి ఒక నగరం చేరుకు న్నాడు. పగలంతా నగర వీధిలో అటూ ఇటూ తిరుగుతూంటే ఒక చోట విధనుడు, వివేకుడు అనే ఇద్దరు మిత్రుల సంభాషణ అతణ్ణి ఆకర్షించింది.\n\n“వ్యాపారంలో ఒక్క రోజులో లక్ష్మవరహాలు లాభం వచ్చిందని విన్నాను. అసలే ఊళ్ళో దొంగల భయం ఎక్కువగా ఉంది. డబ్బంతా ఎక్కడదాస్తున్నావు? జాగ్రత్తసుమా,” అన్నాడు వివేకుడు.\n\n“నా ఇంటికి గట్టి కాపలా ఉందిలే కానీ, మొదట నీ సంగతి చూసుకో. మిత్రమా! ఈ మధ్యనీకు సన్మానాల మీద సన్మానాలు కదా! వచ్చిన సామ్మంతా ఏం చేస్తున్నావు? అసలే నీ ఇంటికి కాపలా కూడా లేదు,” అన్నాడు విధనుడు.\n\nవివేకుడు నవ్వి, “వచ్చిన సామ్మంతా ఎప్పటికప్పుడు తరగని నిధిగా మార్చేస్తు న్నాను. దొంగలు దోస్తే కుబేరుడి కోశాగారం వట్టి పోతుందా? నా ఇల్లూ అంతే. దానికి కాపలా అక్కర లేదు,” అన్నాడు.\n\nవారి మాటలు విని వీరప్ప మనసు ఆనం దంతో ఉప్పాంగింది. అదృష్టం కొద్దీ వివేకు డింట తరగని నిధి ఉన్నట్టు తెలిసింది. దాన్ని\n\nదోచుకుంటే తన జీవితమంతా వైభవంగా బతకవచ్చు. వివేకుణ్ణి అనుసరించి వెళ్ళి ఆ ఇల్లెక్కడో చూసుకున్నాడు. అది పెద్ద మేడ కావడంతో అక్కడ పెద్ద నిధే ఉండవచ్చని మురిసిపోయాడు.\n\nరాత్రికాగానే ఆ ఇంటి ముందుకు వచ్చి చేతికి తావీదు కట్టుకుని సుపథుడి పేరు ముమ్మారు స్మరించి, ధైర్యంగా ఇంటిలోకి ప్రవేశించాడు. లోపల ఎక్కడ చూసినా అంద మైన చిత్రపటాలు, మనోహరమైన రాతి శిల్పాలు కనిపించాయి. లెక్కలేనన్ని తాళ పత్ర గ్రంథాలు ఉన్నాయి. తను ఊహించి నట్టు వజ్రవైడూర్యాలు, వెండి, బంగారు వస్తువులు, ఆభరణాలు కనిపించలేదు. వెదికి వెదికి విసిగిపోయిన వీరప్ప నీరసంగా ఇంటి బయటకొచ్చాడు.\n\nవివేకుడి తరగని నిధి రహస్యం గురించి సుపథుడినే అడగాలని నిర్ణయించుకుని తిరిగి అడవికి వెళ్ళాడు.\n\nజరిగింది విన్న సుపథుడు నవ్వి, “పండి తులకు తరగని నిధి అంటే డబ్బు కాదు,\n\nజ్ఞానం. ఆ జ్ఞానం పుస్తకాల్లో నిక్షిప్తమై ఉంటుంది. వివేకుడు తను సంపాదించిన సామ్మును పుస్తకాల సేకరణకే వినియోగి స్తాడు. అందుకే దొంగలు దోచుకుంటారనే భయం ఉండదు,” అన్నాడు.\n\n“మరినేనిప్పుడేం చేయాలి? తమరిచ్చిన తావీదు వృథాయేనా?” అన్నాడు వీరప్ప దీనంగా.\n\n“నువ్వు ఎన్నుకున్నది వివేకుడి ఇల్లు కాబట్టి, తిరిగి ఆయన ఇంటికి వెళ్ళి, ఆయన్ను ఆశ్రయించి జ్ఞానం సముపార్జించు. తావీదు మహిమ వల్ల నీకు గ్రహణ శక్తి పెరిగి త్వరగా జ్ఞానవంతుడివవుతావు. ఆ జ్ఞానమే నీకు తరగని నిధి అయి, నీ జీవితాన్ని వైభవంగా మార్చగలదు,” అన్నాడు సుపథుడు మందహాసంతో.\n\nఆయన చెప్పినట్టే వీరప్ప వివేకుడి నాశ యించి, జ్ఞాన సముపార్జన చేసి, క్రమ క్రమంగా పండితుడిగా గుర్తింపు పాంది, గౌరవ ప్రతిష్ఠలతో కలకాలం సుఖసంతోషాలతో జీవించాడు.\n\nరాకాసిలోయ\n\n31\n\n[అడవి మనుషుల సాయం వల్ల కేశవుడూ అతడి అనుచరులు బంధ విముక్తులయ్యారు. తరవాత\nవాళ్ళు రెక్కల మనుషుల గుడారాలకు నిప్పుపెట్టి, అప్పుడు చెలరేగిన గందరగోళంలో, అక్కడి నుంచి\nతప్పించుకుని పారిపోసాగారు. కాని, వాళ్ళను అంతకు ముందే కాపువేసిన శత్రువులు మొసళ్ళ\nమడుగు వద్ద అటకాయించారు. బిడాలీ, శ్వానకర్ణీ కేశవుడి కోసం కేకలు పెట్ట సాగారు.\n- తరవాత]\n\nకేశవుడి అనుచరులను రక్షించ వచ్చిన ఇద్దరు అడవి మనుషులూ, తమ నాయకులు పెట్టే కేకలు విని ఎంతో ధైర్యం తెచ్చుకున్నారు. ఒకటి రెండు నిమిషాల కాలం రెక్కల మనుషుల చేతికి చిక్కకుండా పోరాడగలిగితే, ఆ తరవాత తమ జాతి వాళ్ళ సాయం వస్తుందని వాళ్ళకు నమ్మకం కలిగింది. కేశవుడూ, జయ మల్లూ కూడా పరిస్థితి గ్రహించి, ఎక్కడలేని ధైర్యం తెచ్చుకున్నారు. వాళ్ళు కోయగోమాం గ్ను ఉత్సాహపరుస్తూ, రెక్కల మనుషులను మొసళ్ళ మడుగులోకి నెట్టసాగారు. ఇంతలో గోమాంగ్ కింద పడివున్న పొడవాటి ఈటె నొకదాన్ని చేతికి తీసుకుని, దానితో రెక్కల మనుషుల్ని బలంగా పొడుస్తూ, “కేశవా, ఇక మనకు ప్రమాదం లేదు. ఆయుధం దొరి కింది. మీరు కూడా ఈ దుర్మార్గులతో కుస్తీ పట్లు మాని ఆయుధాలు తీసుకోండి,” అని అరిచాడు.\n\n'చందమామ'"
        },
        {
            "title": "రాకాసిలోయ - 31",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "గోమాంగ్ చేత ఈటెదెబ్బలు తిన్నరెక్కల మనుషులు కీచుమని అరుస్తూ మొసళ్ళ మడుగులో పడసాగారు. అది చూస్తూనే మిగిలిన వాళ్ళు అక్కడి నుంచి కాలిబలం కొద్దీపరిగెత్తుతూ, “పులుగురాయా! ప్రమాదం. గుహావాసులు వందల వేల సంఖ్యలో మన మీదికొస్తున్నారు,” అని కేకలు పెట్టారు. ఆ హెచ్చరిక వింటూనే ఎక్కడెక్కడ వున్నరెక్కల మనుషులూ ఆ ప్రాంతం వదిలి అడవి కేసి బయలుదేరారు. తన అనుచరులను ప్రోత్సహించి, అడవి మనుషులతో యుద్ధానికి పూనుకోమటం సాధ్యంకాదని పులుగురాయుడు గ్రహించాడు. కాని, ఒకసారి అడవి మనుషులకు వెన్నుచూపితే, ఆ తరవాత వాళ్ళు తనను, పిరికిపంద కింద జమకట్టే ప్రమాదం వున్నది. ఇప్పుడేమి చేయటం?\n\nపులుగురాయుడితటపటాయింపు గ్రహించిన బ్రహ్మదండి మాంత్రికుడు మంత్రదం డాన్ని పైకెత్తి, “జై కాలభైరవా!” అంటూ పెద్దగా ఒకకేక పెట్టి, “పులుగు ప్రభో! ఇది మనకు కష్టకాలం. కాలభైరవుడు ఎందుకనో ఆగ్రహించాడు. ఆ గుహావాసులూ, జయ మల్లు ముఠా వచ్చి మన మీద పడకముందే, అడవిలోకి తిరోగమిద్దాం,” అన్నాడు.\n\n“మాంత్రికా, అదే నేనూ అనుకుంటున్నాను. మా గరుడజాతి వాళ్ళకు రాత్రిళ్ళు కళ్ళు కనిపించవు. సూర్యోదయం కానివ్వండి, మా ధాటి చూపెడతాం,” అంటూ పులుగు రాయుడు బయలుదేరాడు. అంతలో జిత, శక్తి వర్మలు అక్కడికి పరిగెత్తుకుంటూ వచ్చారు. వాళ్ళ చేతుల్లో వున్న కత్తులు సగం విరిగి వున్నాయి. వాళ్ళదేహాలు ర్థుతో తడిసి వున్నాయి.\n\nజిత, శక్తివర్మలను చూస్తూనే బ్రహ్మదండికి ప్రాణం లేచి వచ్చినట్టయింది. అతడు వాళ్ళను సమీపించి, “జితా, శక్తీ! మీరు ఇంకా బతికే వున్నారా? ఆ దుర్మార్గులు మీ ఇద్దర్నీ హత్య చేశారనుకున్నాను,” అన్నాడు.\n\n“వాళ్ళా... మమ్మల్నా... హత్యా!” అంటూ జితవర్మపెద్దగా నవ్వి, “మా మొండికత్తులు చూడు, నెత్తురులో స్నానమాడిన మా శరీరాలు చూడు! ఎంత మంది శత్రువుల్ని చంపామో మాకే తెలీదు. కత్తులు విరిగిపోవ టంతో వెనుదిరిగి ఇటు పురోగమించి రావలసి వచ్చింది,” అన్నాడు.\n\nజితవర్మ మాటలకు స్థూలకాయుడు విరగబడి నవ్వుతూ, “మీ ఇద్దర్లో ఏ ఒకడూ\n\nశత్రువులను చూశామని చెప్పినా నేను నమ్మను. ఇంతసేపూ ఏ చెట్టుకొమ్మల్లోనో దాక్కుని వుంటారు!” అన్నాడు.\n\nస్థాలకాయుడి మీదికి జిత శక్తివర్మలు తమ మొండికత్తుల్ని ఎత్తేంతలో, పులుగు రాయుడు, “ఛీ, ఇకవూరుకోండి. మీ నుంచే నా రాజ్యానికి ఇంత ప్రమాదం వచ్చింది. మీ కాపలాలో వున్న ఆ దుర్మార్గులు ఎలా తప్పించుకుపోగలిగారు? ఆ సంగతేదో ఇక్కడే తేలాలి. మిమ్మల్ని రాకాసిపక్షిమాతకు బలి చేస్తాను,” అంటూ ఈటెను వాళ్ళ మీదికి ఎత్తాడు.\n\nఅంతలో గుహావాసులు అటుకేసి వస్తున్న సూచనగా కేకలు వినబడినై. బ్రహ్మదండి మాంత్రికుడు, పులుగురాయుడి చేయి పట్టుకుని, “పులుగుదేవా! మీరు శాంతించండి. ఆ అడవిమనుషుల దండు ఇటే వస్తున్నది. ముందు మనం ఇక్కణ్ణించి పారి పోకపోతే ప్రమాదం,” అన్నాడు.\n\nబ్రహ్మదండి మాట ముగించే లోపలే పులుగురాయుడు అడవి కేసి పరుగులం కించుకున్నాడు. స్థాలకాయుడూ, బ్రహ్మ దండి మాంత్రికుడూ, జిత, శక్తివర్మలు కూడా అతడి వెనక పరిగెత్తారు. జితవర్మ శక్తివర్మతో, “శక్తీ, చూశావా? మనం శత్రువులను చీల్చి చెండాడేందుగ్గాను కనబరిచిన శూరవీరత్వం, అద్భుత సాహసధైర్యాలూ ఎందుక్కొరగా కుండా పోయినై. ఆ పిట్టతల వెధవా, బ్రహ్మ దండీకూడా మనదర్పబల శౌర్యాలను శంకుస్తు న్నారు,” అన్నాడు.\n\n“వాళ్ళిద్దరే శంకించటమేం! ఈ మాంసం పోగు కూడా మనను అపహాస్యం పట్టిస్తు న్నాడు,” అన్నాడు శక్తివర్మ.\n\nఅంతలో వాళ్ళకు “బిడాలికీ జై!” అన్న కేకలూ, రివ్వరివ్వు మంటూ మీదికి వచ్చిపడే ఈటెలూ ప్రత్యక్షమయినై. “మరి కొంచెం వేగంగా పరిగెత్తండి. శత్రువులు మనను చూసి నట్టుంది. జితా, శక్తీ! మీ నోళ్ళు మూయండి!” అంటూ బ్రహ్మదండి మాంత్రికుడు లేడిలా ఛెంగున ముందు కురికాడు.\n\nకేశవుడు తన అనుచరులనూ, బిడాలీ, శ్వానకర్ణి ముఠా వాళ్ళనూ వెంటపెట్టుకుని వచ్చి, పులుగురాయుడు నివసించే గుడా రాల ప్రాంతాన్ని చుట్టుముట్టే సరికి, అక్కడ వారికి రెక్కల మనుషులెవరూ కనిపించ లేదు. ఆ దుర్మార్గులు ప్రమాదం శంకించి\n\nఅడవి కేసి పారిపోయి వుంటారని కేశవుడూ, జయమల్లూ నిశ్చయించుకున్నారు. కాని, చీకటిలో వాళ్ళను మెంబడించి చుట్టుముట్టటం సాధ్యమయ్యేది కాదు. ఆ కారణం వల్ల కేశవుడూ గుహావాసులను చిన్నచిన్న ముఠాలుగా అడవి ప్రాంతానికి వెళ్ళి, కనబడిన రెక్కల మనుషులను హతమార్చమన్నాడు. అలా బయలుదేరిన ఒక ముఠా చేతిలో పడవలసిన బ్రహ్మదండీ, పులుగురాయుడూ అదృష్టవ శాన తప్పుకుని అడవిలోకి పారిపోగలిగారు.\n\nరాత్రి గడిచి సూర్యోదయం అయ్యేవరకూ కేశవుడూ అతడి అనుచరులు కాలుతున్న పులుగురాయుడి గుడారాల ప్రాంతాలనే కాలం గడిపారు. రెక్కల మనుషులు చెట్ల మీది నుంచి కిందికి దూకేందుకు ఉపయో గించే పక్షిరెక్కలు వాళ్ళకు ఒకచోట గుట్టలు\n\nగుట్టలుగా కనిపించినై. వాటిని చూడగానే బిడాలికీ, శ్వానకర్ణికీ ఇంత కాలంగా వాళ్ళు చేసిన మోసం తెలిసిపోయింది.\n\n“నిజంగా వాళ్ళు రెక్కలున్న మనుషులని మేం నమ్మాం. వాళ్ళు పక్షుల్లా ఆకాశంలోకి ఎగరగలరని కూడా మేం భావించాం. అంతా మోసం!” అన్నాడు బిడాలి.\n\n“ఆ మోసమేదో ఇప్పుడు తెలిసి పోయింది. ఇక ఆ నీచుల్ని అడవిబాతుల్ని వేటాడినట్టు వేటాడతాం,” అన్నాడు శ్వానకర్ణి.\n\nగుహావాసుల నాయకులిద్దరికీ కలిగిన ఆత్మవిశ్వాసం చూసి, కేశవుడూ, జయమల్లూ సంతోషించారు. సూర్యోదయమైనాలుగుబారల పొద్దెక్కగానే, కేశవుడూ, జయమల్లూ, కోయగోమాంగ్‌ల గౌరవార్థు; బిడాలీ, శ్వానకర్ణీ గొప్ప విందు ఏర్పాటు చేశారు.\n\nఆ విందు జరిగేటప్పుడు ఆటలూ పాటలూ సాగినై. యువకులైన గుహావాసులు మల్లయుద్ధాలూ, ఈటెలతో రకరకాల వ్యాయా మాలూ చేశారు. విందు మధ్య జయమల్లు బిడాలికీ, శ్వానకర్ణికీ ఒక సలహా ఇచ్చాడు. రెక్కల మనుషుల ప్రమాదం ఇక లేదు గనక, వాళిద్దర్నీతమ తమ ముఠాలతో కొండ గుహలు వదిలి వచ్చి, సమతలంగా వున్న ఆ ప్రాంతాల విశాలమైన గృహాలు నిర్మించుకోమన్నాడు. ఈ సలహాకు శ్వానకర్ణి అనంగీకార సూచకంగా తల వూపి, “మేము మా తాత ముత్తాతలకు పూర్వం నుంచి కూడా గుహల్లోనే కాలం గడుపుతున్నాం. ఇప్పుడు ఆ ఆచారం వదిలి, ఈ చెట్ల కింద ఎలా నిమించటం?” అన్నాడు.\n\nబిడాలి కూడా, “అవును, అవును,”\nఅంటూ అదే అభిప్రాయం వెలిబుచ్చాడు.\n\nజయమల్లు చిరునవ్వు నవ్వి, “అయితే,\nఒక పని చెయ్యండి. ఒకేసారి అందరూ\nగుహలు వదిలి రాకుండా, మీలో కనీసం\nయువతరం వాళ్ళనైనా ఇక్కడ నివసించేలా\nచేయండి. గుహల్లో వుండటం కన్నా, ఇక్కడ\nవెలుగూ, గాలీ వున్న ప్రాంతాల నివసించటం\nఆరోగ్యకరం అని తేలితే, మిగతా వాళ్ళు\nకూడా ఆ తరవాత ఇక్కడికి రావచ్చు. ఏది\nఏమైనా, ఆరెక్కల మనుషుల్ని మాత్రం తిరిగి\nఇక్కడికి వచ్చి గుడారాలు కట్టకుండా చూడుండి.\nఈ ప్రాంతం మంచినీటి సమృద్ధీ, ఆహార\nసమృద్ధీ కలది,” అన్నాడు.\n\n“ఆరెక్కల మనుషుల్ని గురించిన భయం మాకేమీ లేదు. మీ సహాయం వల్లనేను మా మూలపురుషుడి మహత్తర శక్తులు గల గద సంపాయించుకున్నాను. బిడాలికీ నాకూ మధ్య ఇప్పుడు శత్రుత్వమేమీ లేదు, మేము మిత్రులం. మా రెండు ముఠాలకూ మీరు చేసిన మేలు మరువరానిది. మా నుంచి మీ కెలాంటి సహాయం కావాలో అడగండి. ఎంత కష్టసాధ్యమైనదైనా చేయగలం,” అన్నాడు శ్వానకర్ణి. అతడి మాటలకు అంగీకారసూచ కంగా బిడాలి తల వూపాడు.\n\nజయమల్లు, “మీరు, కోరితే మాకెలాంటి\nసహాయమైనా చేస్తారని మాకు తెలుసు.\nమేము రాకాసిలోయకు వెళ్ళాలి. అక్కడికి\nవెళ్ళి తిరిగివచ్చిన వారెవరైనా మీలో వుంటే\nచెప్పండి,” అన్నాడు.\n\nజయమల్లు ఇలా అనగానే బిడాలీ, శ్వాన\nకర్ణులు ముఖముఖాలు చూసుకున్నారు.\nఇద్దరి ముఖాల్లో ఆశ్చర్యం, భయం తాండ\nవించాయి. శ్వానకర్ణి గొంతు సవరించుకుని\nవూరుకున్నాడు. బిడాలి చిన్నగొంతుతో, “ఆ\nరాకాసిలోయకు వెళ్ళివచ్చిన వాళ్ళెవరూ, మా\nతరం వాళ్ళలో బతికి లేరు. కాని, దాన్ని\nగురించి విన్నాం. అది ఈ అరణ్యాల కవతల\nగల కొండల్లో ఒక గొప్పలోయ. అక్కడికి\nచేరటం చాలా కష్టం; తిరిగి రాగలగటం అంత\nకన్న కష్టం. ఇంతకూ అక్కడికెళ్ళవలసిన పని\nమీకేం కలిగింది?” అని ప్రశ్నించాడు.\n\n\"బిడాలీ! నీ మాటలనుబట్టి చూస్తూంటే,\nనీకు ఆ ప్రాంతాలకు వెళ్ళే దారి తెలుసు\nనన్నట్టు కనబడుతున్నది. ఆ మార్గం ఏదో\nచూపించు, చాలు. ఆ లోయలో పెరిగే ఒక\n\nగొప్ప ఓషధి మాకు కావాలి. బ్రహ్మపుర రాజుకు నయంకాని వ్యాధి ఒకటి పుట్టింది. ఆ ఓషధితో ఆయన వ్యాధి కుదరగలదని రాజవైద్యులు మమ్మల్ని పంపారు,\" అన్నాడు జయమల్లు.\n\n\"బిడాలి మొప్పినట్టు, ఆ లోయకు వెళ్ళటం, తిరిగిరివాటం కూడా అసంభవం, ఆలోచించుకోండి,\" అన్నాడు శ్వానకర్ణి.\n\n\"అవన్నీ ఆలోచించకుండానే, ఇంత దూరం వచ్చామనుకున్నావా, శ్వానకర్ణీ? మేం ఎలాంటి ప్రమాదాలనైనా ఎదుర్కోటానికి సిద్ధంగానే వున్నాం. దారేదో మాకు చూపండి. పోతే, మీరు మాకు చేయవలసిన మరొక సహాయం; ఆ పులుగురాయుడి వెంట, బ్రహ్మదండి అనే మాంత్రికుడొకడున్నాడు. వాడు మీకు దొరికితే ప్రాణాలతో మేం తిరిగి వచ్చిన దాకా బందీగా వుంచినా సరే, లేక చంపినా సరే, మా అభ్యంతరం ఏమీ లేదు,\" అన్నాడు జయమల్లు.\n\n\"ఓ అలాగే! మీకు రాకాసిలోయకు దారి చూపటమే కాదు, మీ వెంటనేనూ, బిడాలీ కూడా వస్తాం. ఏమంటావ్ బిడాలీ?\" అని అడిగాడు శ్వానకర్ణి.\n\nబిడాలి ఎక్కడలేని ఉత్సాహం కనబరుస్తూ, \"నేను పెద్దవాణ్ణయి పోయాను. నా ముఠాకు నాయకుడుగా తగిన యువకుణ్ణొకణ్ణి చూసి నియమించి, మీ మెంట రాగలను,\" అన్నాడు.\n\nదీనికి కేశవుడూ, జయమల్లూ అభ్యంతరం చెప్పారు. తరవాత కొంత చర్చ జరిగిన మీదట, సూర్యాస్తమయానికి ఓ గంట ముందుగా, కేశవుణ్ణీ, జయమల్లునూ, కోయ గోమాంగ్‌నూ అక్కడవున్న ఎత్తయిన పర్వత శిఖరాల మీది నుంచి, ఊడల సాయంతో బిడాలీ, శ్వానకర్ణీ ముఠావాళ్ళు లోయలోకి దించారు. ఆలోయలో వున్న ఒకానొకసారంగ మార్గం వెంటపోతే, అది రాకాసిలోయకు దారి తీయగలదని వాళ్ళు చెప్పారు.\n\nఊడల సాయంతో కొండశిఖరం మీది నుంచి లోయలోకి దిగిన కేశవుడూ అతడి అనుచరులకు దూరంగా డప్పులమోత విన బడింది. వాళ్ళు అటుకేసి చూశారు. గణా చారిలా జుట్టు విరబోసుకున్నట్టున్న రంగుల కిరీటంతో ఒకడు, చిందులు వేస్తూ కేకలు పెడుతున్నాడు. అతడి చేతిలో భయంకర రూపం గల ఒకపక్షివున్నది. -(ఇంకావుంది)"
        },
        {
            "title": "నలుగురు కార్యసాధకులు (బే.క.)",
            "page_start": 19,
            "author": "గుండ్రాతి సుబ్రహ్మణ్యంగౌడు",
            "pdf_page": 19,
            "content": "రాలు కాగానే, తన బాల్యమిత్రుడి కుమారుడు హేమానందుడికిచ్చి వివాహం జరిపించాలని ఆశించాడు పద్మనాభుడు. అయితే, వివాహానికి కొన్ని రోజుల ముందు ప్రత్యూషకు వింతవ్యాధి సోకి, మాటా పలుకూ లేకుండా అచేతనురాలై పోయింది. విచార గ్రస్తుడైన పద్మనాభుడు ఎందరోవైద్యులను పిలిపించి వైద్యం చేయించాడు. కాని, ఫలితం కనిపించలేదు. ఆఖరికి కృషాళువు అనే వైద్యుడు ప్రత్యూషను పరీక్షించి, “ఇది నాడీ మండలానికి సంబంధించిన వ్యాధి. దిరస వంచపురంలోని దశమూలం అనే మూలికతో తయారయ్యే దశమూలారిష్టంతో మాత్రమే దీనిని నయం చేయవచ్చు. అయితే, ఆ మూలికను తీసుకురావడం సులభసాధ్యం కాదు,” అన్నాడు నిట్టూరుస్తూ.\n\n“దిరసవంచపురం ఎక్కడ ఉన్నది?” అని అడిగాడు అక్కడే వున్న హేమానందుడు.\n\n“తూర్పు సముద్రంలో వంద ఆమడల దూరంలోని మయూరద్వీపం మధ్య దిరస వంచపురం ఉన్నదని తాళపత్ర గ్రంథాలలో చదివాను. అంతకు మించిన వివరాలు తెలియవు,” అన్నాడు వైద్యుడు.\n\n“నా ప్రాణాలు పణంగా పెట్టయినా దానిని తీసుకువస్తాను,” అన్నాడు హేమానందుడు.\n\n“ఆ మూలికను తేగలిగితే ప్రత్యూషను రక్షించడమే కాకుండా, ఇటువంటి వ్యాధితో బాధపడేవారికందరికీ ఎంతో మేలు చేసిన వాడవు కాగలవు. విజయోస్తు,” అని దీవించాడు వైద్యుడు.\n\nహేమానందుడి వెంట అతడి మిత్రుడు శివనాదం, వైద్యుడి శిష్యుడు సంజీవరాయుడు తోడుగా బయలుదేరారు. ఆ సంగతి తెలిసి సాహసప్రియుడైన కపర్ది అనే మరొక యువ కుడు కూడా వస్తానన్నాడు.\n\nనలుగురూ సముద్రతీరం చేరి, పడవలో సముద్ర పయనం ప్రారంభించారు. ఐదు రోజులు ప్రశాంతంగా గడిచింది. ఆరో రోజు మిట్టమధ్యాహ్న సమయంలో పది ఏనుగుల పరిమాణంతో వున్న ఒక తిమింగిలం ఎదురై, పడవను తోకతో కొట్టడంతో, పడవ గాలిలోకి లేచి ఆమడ దూరంలో పడి ముక్కలుగా విరిగిపోయింది. హేమానందుడు మునిగి పోయే స్థితిలో కొట్టుమిట్టాడు తూండగా, శివనాదం తనకు ఆధారంగా ఉన్న పడవ కొయ్యముక్కను అతనికి అందించి, “దీని\n\nసాయంతో నువ్వు ఒడ్డుకు చేరుకో,” అంటూ ఈదుకుంటూ వెళ్ళాడు.\n\nఒడ్డుకు చేరిన హేమానందుడు, సంజీవ రాయుడు, కప్పది ఎంత సేపు నిరీక్షించినప్ప టికీ శివనాదం జాడకనిపించలేదు. విచారంతో ముందుకు నడిచారు. రెండు రోజుల ప్రయాణం తరవాత నిటారుగా ఉన్నపర్వత శ్రేణులను చూసి ముందుకు వెళ్ళలేక ఒక బండమీద చతికిలబడ్డారు.\n\nకొంతసేపటికి ఆకాశంలో వాళ్ళకొకవింత శకటం కనిపించింది. అది చూస్తూండగానే వచ్చి వాళ్ళ ముందు దిగింది. అందులో ఒక పండు ముదుసలి కనిపించాడు. “తాతయ్యా, దిశువంచ్ఛురానికి ఎటువెళ్ళాలో తెలుసా?” అని అడిగాడు హేమానందుడు.\n\n“అది ఈ కొండల మధ్య ఉన్నది. కాని అక్కడికి కాలినడకనవెళ్ళలేరు. ఈ వాయు శకటం ఎక్కి వెళ్ళడం ఒక్కటే మార్గం. చిన్న ప్పటి నుంచీ నాకు ఆకాశంలో పయనించాలనే బలమైన కోరిక ఉండేది. ఎన్నెన్నో ప్రయోగాలు చేశాను. దూరదేశాల నుంచి యంత్రపరికరాలు తెప్పించాను. ఎట్టకేలకు ఆకాశంలో ఎగిరే ఈ వాయుశకటాన్ని రూపొందించాను. అయితే, అప్పటికే నాకు నూరేళ్ళు దాటి పోయాయి. జీవితంలో ఎలాంటి సుఖమూ అనుభవించలేదు. ఇప్పుడా ఆశకలుగుతోంది. మీలో ఎవరైనా మీ యౌవనం నాకిచ్చేలా ఉంటే, నేను మీకీ వాయుశకటాన్ని ఇవ్వగలను. ఇందులో మీరు దిశువంచ్ఛురం వెళ్ళుచెచ్చు,” అన్నాడు వృద్ధుడు.\n\nసంజీవరాయుడు తన యౌవనాన్ని ఇవ్వడానికి ముందుకు వచ్చాడు. హేమానందుడు అడ్డుచెబితే, “అద్భుత ఔషధం తయారు చేసేయజ్ఞంలో సమిధనయ్యే భాగ్యానికి నన్ను దూరం చేయవద్దు,” అని నచ్చజెప్పాడు.\n\nఆ తరవాత వృద్ధుడు చెప్పినట్టు సంజీవ రాయుడు మంత్రం పరించడంతో, అతడి యౌవనం వృద్ధుడికీ, ఆయన వృద్ధాప్యం సంజీవరాయుడికీ మారిపోవడంతో సంజీవ రాయుడు సామ్మసిల్లి పడిపోయాడు. యౌవనం పొందిన వృద్ధుడు సంతోషంగా వారికి వాయు శకటం ఎలా నడపాలో వివరించి, “మీ మిత్రుడి సంగతి నేను చూసుకుంటాను. మీరు బయలుదేరండి,” అన్నాడు.\n\nభారంగా మారిన హృదయంతో హేమానందుడు కప్పదితో కలిసి వాయుశకటంలో\n\nదిరసవంచపురం చేరాడు. నగరవీధులలో జంతువుల తలలతో, మానవశరీరాలతో వింత ప్రాణులు తిరుగాడడం కనిపించింది. వాయు శకటాన్ని పొదల చాటున దాచి, ఇద్దరూ ఒక గుడిసెలోకిదూరారు. అక్కడ ఒక ముసలమ్మ వారిని ఎవరన్నట్టు ఆశ్చర్యంతో చూసింది.\n\n“అవ్వా, మేము పరదేశస్థులం. దశ మూలం అనే మూలిక కోసం వచ్చాం. ఇక్కడున్న వాళ్ళు మనుషులా? జంతువులా?” అని అడిగాడు హేమానందుడు.\n\n“నువ్వు చెప్పే మూలిక కోట ఉద్యాన వనంలో ఉన్నది. మీరు చూసిన వాళ్ళందరూ మనుషులే. అయినా చెప్పుకుంటే మాత్రం మా బాధలు మీరు తీర్చగలరా?” అన్నది ముసలమ్మ బాధగా. “అవ్వా ఈ దుస్థితి వారికెలా వచ్చిందో చెప్పు. మాకు చాలా\n\nవిద్యలు వచ్చు. మా చేతనైతే సాయపడ గలం,” అన్నాడు కపర్టి.\n\n“మాదేశపు రాణి బ్రహ్మానందిని అద్భుత సొందర్యరాశి. మహాదంభుడనే మాంత్రికుడు ఆమెను చూసి మోహపరవశుడై, రాకుమా రుడి రూపంలో వచ్చి తనను పెళ్ళాడున్నాడు. మాదేశ సంప్రదాయం ప్రకారం మహారాణి జీవితాంతం కన్యగానే ఉండాలి. చరమ దశలో ఆమె మరో కన్యను రాణిగా నియమిస్తుంది. ఈ సంప్రదాయాన్ని ఉల్లంఘిస్తే ప్రజలకు అరిష్టమని, వాడి కోరికను తిరస్కరించింది రాణి. మాంత్రికుడు అగ్రహం చెంది నిజరూ పంతో ప్రత్యక్షమై, కొందరు భటులను, వృద్ధులను తప్ప తక్కిన ప్రజలందరినీ ఇలా వింత రూపాలకు మార్చి చిత్రహింసలు పెడుతూ, ఎప్పటికైనా రాణి తన కోరిక తీర్చకపోతుందా అని ఎదురుచూస్తున్నాడు,” అన్నది ముసలమ్మ.\n\n“మాంత్రికుణ్ణి నిర్వీర్యం చేసే మార్గమేదైనా ఉన్నదా?” అని అడిగాడు కపర్టి.\n\n“అద్భుతశక్తిగల మంత్రదండం వాడి చేతిలో ఉంది. అదే వాడి బలం అని కొందరు చెప్పగావిన్నాను,” అని ముసలమ్మఅంటూండగా, మాంత్రికుడు వాళ్ళముందు ప్రత్యక్షమై, “ఎవరు మీరు? ఇక్కడికి ఎలా వచ్చారు?” అని అడిగాడు.\n\n“నీ దుర్మార్గం అంతంచేయడానికి వచ్చిన వీరులం!” అన్నాడు కపర్టి.\n\n“నేను మాంత్రికుణ్ణితెలుసా?” అంటూ మహాదంభుడు మంత్రధండాన్ని పైకెత్త\n\nబోతూండగా, ‘నేను మహా మాంత్రికుణ్ణి!’’\nఅంటూ కపర్ది దాన్ని సర్పంగా మార్చడంతో, హడలిపోయిన మహాదంభుడు దండాన్ని జారవిడిచాడు. ఒక్కగెంతున వెళ్ళి కపర్ది దాన్ని చేజిక్కించుకున్నాడు. మంత్రదండాన్ని కోల్పోయిన మహాదంభుడు అవాక్కయి దిక్కులు చూడసాగాడు.\n\nఅప్పుడే అక్కడికి వచ్చిన మహారాణి బ్రహ్మానందిని మాంత్రికుణ్ణి బంధించమని భటులను ఆజ్ఞాపించింది. మాంత్రికుడి పీడవ విరగడ చేసిన మిత్రులిద్దరికీ కృతజ్ఞతలు తెలియజేసి, వాళ్ళు కోరిన దశమూలం ఓషధీ మొక్కలనిచ్చింది. ఇక మంత్రదండాన్ని ధ్వసం చేస్తే దిరసవంచపుర ప్రజలు తమ యధారూపాలు పొందగలరు. అయితే, అది ఆత్మరక్షణకు అవసరం అనీ, ఊరి పాలిమేర దాటాక ధ్వసం చేస్తాననీ కపర్ది చెప్పాడు.\n\nఆ తరవాత ఇద్దరూ వాయుశకటం దాచిన స్థలానికి బయలుదేరారు. ఊరి పాలిమేర దాటాక హేమానందుడు చెప్పినప్పటికీ, “ఎప్పుడో సరదాగా నేర్చుకున్న ఇంద్రజాల విద్య మహాదంభుడి పొగరు అణచడానికి ఉపయోగుడింది. అలాగే ఇప్పుడు లభించిన ఈ మంత్రదండం మునుముందు ఉపయోగ పడగలదు,” అంటూ దాన్ని విరచి వేయడానికి కపర్ది నిరాకరించాడు. అయినా, వారు ఊరి పాలిమేర దాటగానే నగర ప్రజలు మామూలు రూపాలు పొందారు. వాయుశకటం నుంచి దానిని గమనించిన హేమానం దుడు సంతోషించాడు. ఆ తరవాత పర్వత\n\nశ్రేణులను దాటి సంజీవరాయుడికి నివాళు లర్పించడానికి హేమానందుడు వాయుశకటాన్ని కిందికి దించాడు. అక్కడ సంజీవ రాయుడూ, శివనాదం ఉండడం చూసి పట్ట రాని ఆనందంతో వారిని కౌగిలించుకున్నాడు.\n\n“ఆ వృద్ధుడు దయగలవాడు. మనసు మార్చుకుని నా యౌవనం నాకు తిరిగి ఇచ్చి వెళ్ళాడు,” అన్నాడు సంజీవరాయుడు.\n\n“సముద్రం నుంచి వేరే తీరం చేరడంవల్ల ఇక్కడికి రావడం ఆలస్యమయింది,” అన్నాడు శివనాదం.\n\nతరవాత నలుగురూ వాయుశకటంలో మాణిక్యపురి చేరుకున్నారు. కృషాళువు దశ మూలారిష్టం తయారు చేసి ఇవ్వడంతో ప్రత్యూష త్వరలో కోలుకున్నది. ప్రత్యూష, హేమానందుల వివాహం ఘనంగా జరిగింది.\n\nఆరోజు సాయంకాలం కపర్ధి ఇంద్రజాల ప్రదర్శన ఏర్పాటు చేయబడింది. ప్రజల నుంచి ప్రశంసలను, విలువైన కానుకలను ఆశించి కపర్ధి ప్రదర్శన ప్రారంభిస్తూ, మహా దంభుడి మంత్రదండాన్ని ప్రయోగించ బోయాడు. అయితే, అది సహకరించ కుండా తిరగబడి అతణ్ణి చావగొట్టసాగింది. అవమానం పాలైన కపర్ధి మంత్రదండాన్ని విరిచేసి, తలవంచుకుని వెళ్ళిపోయాడు.\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా, హేమా నందుడితో వెళ్ళిన కుర్ది మాంత్రికుణ్ణి ఓడించి, మూలిక సాధించడంలో అతనికి ఎంతో సాయ పడ్డాడు. మాంత్రికుడి మంత్రదండాన్ని చేజి క్కించుకున్నాడు. అయితే, ఆ మంత్రదండం అతనికి సహకరించకుండా ఎందుకు ఎదురు తిరిగింది? అద్భుత శక్తులను నమ్ముకుంటే అవి ఎప్పుడో ఒకప్పుడు నట్టేట ముంచు తాయనడానికి ఇది నిదర్శనం కాదా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పుక పోయావో నీతులపగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “మూలిక కోసం బయలుదేరిన హేమానందుడి కార్యసిద్ధికి\n\nఅతడి వెంట వెళ్ళిన ముగ్గురూ సాయ పడ్డారు. ఆ విధంగా నలుగురూ కార్యసాధ కులే. నీట మునిగిపోతూన్న హేమానందుడికి తను పట్టుకున్న కొయ్యముక్కను అందించి మిత్రధర్మం పాటించాడు శివనాదం. నూతన ఔషధం ద్వారా మానవ జాతికి మేలు జరగా లని తన యౌవనాన్నే త్యాగం చేశాడు సంజీవి రాయుడు. మాంత్రికుణ్ణి నిర్వీర్యుణ్ణి చేయ డంలో కపర్ధి కనబరచిన సమయస్ఫూర్తి, శక్తిసామర్థ్యాలు తక్కువేం కావు. అయితే, మంత్రదండం చేజిక్కాక అతనిలో స్వార్థం పెరిగి, ఆలోచనా విధానం పెడతోవపట్టింది. తనది కాని మంత్రదండంతో తను లబ్ధి పొందా లని ఆశించాడు. మంత్రదండం అద్భుతశక్తి కలదేగాని అది మహాదంభుడి కంఘ్యర ప్రకం పనలకు మాత్రమే పనిచేస్తుంది. సాధించిన వాడేతుప్పు, తుక్కరించిన వాడికి సహకరించదు. అందుకే అది ఎదురు తిరిగింది,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. - (కల్పితం)\n\n[ఆధారం : గుండ్రాతి సుబ్రహ్మణ్యంగౌడు రచన]\n\nమార్చు 2008\n\n24\n\nచందమామ\n\nభారత దర్శిని\n\nవిజేతకు ఉక్కు ఖడ్గం\n\nగ్రీకు విజేత అలెగ్జాండర్, రాజు పురుషోత్తముడి మధ్య జరిగిన సంభాషణ సుప్రసిద్ధమైనది. అలెగ్జాండర్, “నిన్ను ఎలా చూడాలి?” అని అడిగితే, “సాటి రాజులా చూడాలి,” అని పురుషోత్తముడు జవాబిచ్చాడు అన్న సంగతి మన కందరికీ తెలిసినదే. అలెగ్జాండర్ స్వదేశానికి తిరిగి వెళ్ళడానికి ముందు పురుషోత్తముడు ఆయనకు ఉక్కుతో తయారైన ఖడ్గాన్ని కానుకగా అందజేశాడు. ఎందుకంటే ఆ కాలంలో ఉక్కు గురించి పాశ్చాత్య దేశాలకు తెలియదు. మన దేశంలో చాలా కాలం నుంచే గ్రామాలలో ఉక్కు తయారు చేసేవారని చెబుతారు!\n\nభారతదేశానికి తొలి అచ్చుయంత్రం\n\nభారతదేశంలో అచ్చయిన తొలిపుస్తకం 4500 సం.లకు పూర్వం నవంబర్ 6వ తేదీ ఆవిష్కరించబడింది. ఈ చారిత్రక సంఘటన ఆధారంగా 2006లో జరిగిన 'ఫాంక్షఫర్ట్ వరల్డ్ బుక్ ఫెయిర్'లో ఇండియాను 'గెస్ట్ ఆఫ్ ఆనర్'గా సత్కరించారు. భారతదేశంలోని క్రిస్టియన్ మిషనరీలు ఇక్కడ మాట్లాడే పలుభాషలలో పవిత్ర బైబిల్ ను తీసుకురావాలని ఆశించారు. 1952లో స్పెయిన్ నుంచి వచ్చిన ఫ్రాన్సిస్ జేవియర్ అనే ఒక మిషనరీ తమిళనాడులోని తరంగం బాడిలో బైబిల్ ను బోధించేవాడు. ఆయన భారతదేశానికి ఒక అచ్చుయంత్రాన్ని పంపమని స్పెయిన్ రాజును అభ్యర్థించాడు. అప్పటికే కొందరు జేస్యూట్ మిషనరీలు తీసుకువచ్చిన యంత్రాలు గోవాలో ఉన్నాయి. మన పశ్చిమతీరంలో మాట్లాడే కొంకణి భాషలో బైబిల్ 1556వ సం.లో అచ్చయింది. ప్రపంచంలో అచ్చుయంత్రాన్ని ప్రవేశపెట్టిన రెండవ దేశం మనది."
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "నాకు నచ్చిన కథ-9\n\nదాదాపు ఇరవైయేళ్ళ క్రితం 'నాకు నచ్చిన కథ' శ్రీర్షిక కోసం చందమామ కథను అడిగిన్పుడు, \"నాకు చాలా ఇష్టమైన, పిల్లలతో పంచుకోవడానికి ఎంతో ముచ్చటుడే ఈ చిన్న కథను పంపుతున్నాను,\" అని రాశారు డా. హరీంద్రుాథ్ చటోపాధ్యాయ. సుప్రసిద్ధ కవయిత్రి సరోజినీనాయుడు గారి సోదరుడైన హరీంద్రుాథ్ చటోపాధ్యాయ చక్కని నటుడు, చిత్రకారుడు, మంచి వక్త. బహుముఖ పజ్ఞాశాలి అయిన హరీంద్రుాథ్ చటోపాధ్యాయను మామూలు డిగ్రీ లేకపోయినప్పటికీ కేంబ్రిడ్జ్ విశ్వవిద్యాలయం పిహెచ్‌డి చేయడానికి అనుమతించింది. \"లైఫ్ లండ్‌మైనెల్ఫ్\" తో సహా ఆయన ఎన్నో గ్రంథాలు రచించారు. 1973లో పద్మభూషన్ పురస్కారంతో సత్కరించబడ్డారు.\n\n'నాకు నచ్చిన కథ' శ్రీర్షికలో మరో ప్రముఖుడి సరికొత్త కథను అందించే ముందు ఈనాటి యువతరానికి ఆ సుప్రసిద్ధ రచయిత కలం నుంచి జాలువారిన కథను అందజేయడానికి సంతోషిస్తున్నాము.\n\n-సం.\n\nప్రపంచంలో కెల్లా చాలా అందమైన స్త్రీ!\n\nసువిశాల వినీల ఆకాశం కింద ప్రశాంతమైన పల్లెటూరు. పల్లెటూరి చుట్టూ పరచుకున్న పచ్చటిమి పాలాలు. అల్లన్లునగాలులు వీస్తుంటే మురిసిపోయిన పరిపాలాలు తమ పచ్చదనం అందమా? ఆకాశం నీలి రంగు అందమా? అని పోల్చి చూసుకుంటున్నట్టు కనిపిస్తున్నాయి!\n\nప్రకృతి అందమైనదే. అయినా పాలాల్లో చెమటోడ్చి కాయకష్టం చేసే రైతులకు పంటలు పండించడంలో సాయపడకపోతే, అది అందం అనేమాట అర్థాన్ని కోల్పోయి ఉండేది. పంటలు పండడానికి ఒక్క వర్షం మాత్రమే ప్రధానమని అనుకోకండి పిల్లలూ. మన రైతులు శ్రమతో నదుటి నుంచీ, వీపులు, వక్షస్థలాలు, కణతుల నుంచీ జార్చే చెమట ధారలను మరిచిపో\n\nకూడదు. వాళ్ళు పడే శ్రమకు తప్పక ఫలితం లభించాలి.\n\nసరే, దాన్ని గురించి తరవాత నింపాదిగా మాట్లాడుకుందాం. ఇప్పుడు ప్రతి చిన్నారీ చదివి ఆనందించి, ఎన్నటికీ మరిచి పోలేని చక్కటి కథ ఒకటి చెబుతాను.\n\nపాలంలో రైతులాగే ఆకాశంలో రోజంతా క్షుటపడి పనిచేసిన సూర్యుడు అస్తమిస్తున్నాడు. రోజంతా ఆకాశంలో శ్రమపడి, అరుదైన నక్షత్రాలపంటను పండించే ఒంటరి రైతు సూర్యుడు అని చెప్పవచ్చు! సూర్యుడు అస్తమిస్తూన్న సమయంలో పురుషులూ, స్త్రీలూ అయిన రైతులు మైత్రీసహకారంతో విత్తి, పెంచి, పండించిన పంటను, ధాన్యాలను తలల మీదికి ఎత్తు\n\nమార్క్ 2008\n\n26\n\nచందమామ"
        },
        {
            "title": "నాకు నచ్చిన కథ-9",
            "page_start": 26,
            "author": "డా. హరీంద్రనాథ్ చటోపాధ్యాయ",
            "pdf_page": 26,
            "content": "కుని పాలాలనుంచి ఇళ్ళకు తిరుగు ప్రయాణ మవుతున్నారు. వాళ్ళవెంట కొందరు చిన్న పిల్లలు కూడా ఉన్నారు. కొందరు పిల్లలు సంతోషంగా తల్లులకు హత్తుకుని ఉన్నారు. మరికొందరు తల్లుల వేంట నడుస్తున్నారు.\n\nఅయితే, ఒక పిల్లవాడు మాత్రం సీతాకోక చిలుకలను తరమడంలో నిమగ్నమైపోయాడు. వాటిని చూస్తే ఎవరికి మాత్రం సంతోషం కల గదు? కొన్ని సీతాకోక చిలుకలకు తెల్లటి చుక్క లతో పొడవాటి నల్లటి రెక్కలున్నాయి. మరి కొన్ని నారింజ తెలుపువి. ఇంకా కొన్నయితే తెల్లటి చుక్కలతో ఎర్రగా ఉన్నాయి. ఎంతటి అద్భుతమైన ప్రాణి సీతాకోకచిలుక! అది రెపరెపలాడే అందమైన పద్యం! ఎగిరే పువ్వు! అలాగే పువ్వును ఎగరలేని సీతాకోకచిలుక అని చెప్పవచ్చు!\n\nపాలాలకు కొన్ని మైళ్ళ దూరంలో ఉన్న తమ గుడిసెలకు రైతులు తిరిగివెళుతున్నారు. ఎంత దూరమైనా సరే పేదరైతులు నడిచే వెళ తారు. వాళ్ళ పాదాల స్పర్శ లేకుండా బాటలు సుఖంగా, సంతోషంగా ఉండలేవు!\n\nసీతాకోకచిలుకలను తరుముతూన్న పసి వాడు ఉన్నట్టుండి తన తల్లికి దూరమైపోయి నట్టు గ్రహించి ఉలిక్కిపడ్డాడు. “అమ్మా! అమ్మా!” అంటూ గట్టిగా పిలవసాగాడు. కాని అప్పటికే చాలా దూరం ముందుకు వెళ్ళి పోవ\n\nడంతో ఆమెకు కొడుకు పిలుపు వినిపించ లేదు. పైగా సూర్యుడు పూర్తిగా అస్తమించడంతో చీకటి అలముకోసాగింది.\n\nపిల్లవాడి, “అమ్మా, అమ్మా!” అనే అరుపు లతో గాలి ప్రతిధ్వనించసాగింది. బాట ఒంట రిగా ఉంటోంది. పాలాలు ఒంటరిగా ఉన్నాయి. పరిసరాలన్నీ ఒంటరిగానూ, నిశ్శబ్దంగానూ ఉన్నాయి:\n\nఅదృష్టవశాత్తు ఎదుటి వైపునుంచి చామన ఛాయతో దృఢకాయుడైన ఒక రైతు వచ్చాడు. “ఎందుకు ఏడుస్తున్నావు, నాయనా!” అని అడిగాడు ఆ రైతు. తప్పక సాయపడతాను అన్న ఆదరం ఆయన కంఠస్వరంలో వినిపిం చింది.\n\n“నాకు మా అమ్మకావాలి!” అంటూ ఏడ్వ సాగాడు పిల్లవాడు.\n\nStatement about Ownership of\nCHANDAMAMA (Telugu)\n\nRule 8 (FormVI), Newspaper\n(Central) Rules, 1956\n\n1. **Place of Publication**\n\nJVL Plaza, Block-A, 6th Floor\n626, Anna Salai, Teynampet\nChennai-600018\n\n2. **Periodicity of Publication**\n\nMONTHLY\n1st of each calendar month\n\n3. **Printer's Name**\n\nB. VISWANATHA REDDI\nNationality\nINDIAN\nAddress\nJVL Plaza, Block-A, 6th Floor\n626, Anna Salai, Teynampet\nChennai-600018\n\n4. **Publisher's Name**\n\nB. VISWANATHA REDDI\nNationality\nINDIAN\nAddress\nJVL Plaza, Block-A, 6th Floor\n626, Anna Salai, Teynampet\nChennai-600018\n\n5. **Editor's Name**\n\nB. VISWANATHA REDDI\n(Viswam)\nNationality\nINDIAN\nAddress\nJVL Plaza, Block-A, 6th Floor,\n626, Anna Salai, Teynampet,\nChennai-600018\n\n6. Name and Address of individuals\nwho own the newspaper\nChandamama India Ltd.\nBoard of Directors:\n1. Kiran Kulkarni\n2. Prashant Mulekar\n3. B. Viswanatha Reddi\nJVL Plaza, Block-A, 6th Floor\n626, Anna Salai, Teynampet\nChennai-600018\n\nI, B. Viswanatha Reddi, do hereby declare\nthat the particulars given above are true to\nthe best of my knowledge and belief.\n\n(Sd.) B. VISWANATHA REDDI\n\n1st March 2008\n\nమార్చు 2008\n\n“మీ అమ్మ ఎలా ఉంటుంది?” అని అడిగాడు రైతు.\n\n“చాలా అందంగా ఉంటుంది,” అన్నాడు పిల్లవాడు.\n\n“ఏడవొద్దు. మీ అమ్మను నేను తీసుకువస్తాను,” అన్నాడు రైతు.\n\nఅంతలో ఒక అందమైన స్త్రీ అటువైపుగా వస్తూ కనిపించింది.\n\n“ఇదా మీ అమ్మ? చాలా అందంగా ఉంది,” అన్నాడు రైతు.\n\n“కాదు, కాదు. మా అమ్మ ఈ ప్రపంచంలోకెల్లా చాలా అందమైన స్త్రీ!” అన్నాడు పిల్లవాడు.\n\nఆ తరవాత మరొక స్త్రీ అటుకేసి వచ్చింది. “అదా మీ అమ్మ?” అని అడిగాడు రైతు.\n\n“కాదు, కాదు. మా అమ్మ చాలా అందంగా ఉంటుంది. ప్రపంచంలో అందరికన్నా చాలా అందంగా ఉంటుంది,” అంటూ ఏడ్వసాగాడు పసివాడు.\n\nతరవాత ఒకరి వెనక ఒకరుగా చాలా అందమైన స్త్రీలు అటువైపు వచ్చారు. వాళ్ళందరినీ చూసినా వారిలో ఎవరూ తన తల్లి కాకపోయేసరికి పసివాడు పట్టరాని దుఃఖంతో ఏడ్వసాగాడు. ఇక తన తల్లిని చూడలేనేమో అన్న భయం వాడికి పట్టుకున్నది.\n\nఅయినా, పరిపూర్ణంగా విశ్వసిస్తే ప్రేమ ఫలిస్తుంది.\n\nకొద్ది దూరంలో తన తల్లి రావడం కనిపించగానే పట్టరాని ఆనందంతో అరుస్తూ వెళ్ళి, ఆమె కాళ్ళను చుట్టుకుని, “ఇదీ మా అమ్మ! మా అమ్మ వచ్చింది! ఆహా, వచ్చేసింది,” అన్నాడు పిల్లవాడు.\n\nచామనఛాయ రైతుకు నవ్వాగ లేదు. అతడి నవ్వు విని భూలో కంలో ఏం జరిగిందా అని ఆకాశంలోని దేవతలు విస్తుపోయారు.\n\nఆ పిల్లవాడి తల్లి అతి సామాన్యమైన పేద రైతుమహిళ. ఆమెకు ఒక కన్నుకూడా లేదు. ఆమె ముఖం ఎండకు కమిలి పోయి నల్లగా ఉంది.\n\n“ఇదా మీ అమ్మ? ఈమె ప్రపంచంలోకెల్లా చాలా అందమైన స్త్రీయా?” అంటూ దిక్కులు పిక్కటిల్లేలా నవ్వసాగాడు రైతు.\n\n“అవును. ఈమె ప్రపంచంలోకెల్లా చాలా అందమైన స్త్రీ-మా అమ్మ,” అన్నాడు పిల్లవాడు. వాడికంఠస్వరంలో పసిప్రాయపు వసంత పుష్పాలన్నీ ఇమిడి ఉన్నట్టు అనిపించింది!\n\nచందమామ కబుర్లు\n\n20వ యేట డాక్టరేట్\n\nతథాగత్ అవతార్ తుఢీ అనే 20 ఏళ్ళ అసమాన ప్రతిభాశాలి.\nఅయిన యువకుడు బెంగుళూరు ఇండియన్ ఇన్స్టిట్యూట్\nఆఫ్ సైన్స్ నుంచి డాక్టరేట్ అందుకోనున్నాడు. ఆ విద్యాసంస్థ\nనుంచి పిహెచ్ డి అందుకుంటూన్న అతి పిన్న వయస్కుడు\nఅతడే. అతడు పదేళ్ళలో బి.యస్ సి డిగ్రీని, పన్నెండేళ్ళలో\nఎం.ఎస్ సి డిగ్రీని అందుకున్నాడు. అతణ్ణి మూడేళ్ళ ప్రాయంలో\nబడిలో చేర్పిస్తే వెళ్ళనని మొండికెత్తాడట. ఎందుకో తెలుసా?\nఅప్పటికే అతనికి ఆ పాఠ్యాంశాలన్నీ పూర్తిగా వచ్చు! అతనికి\nఅద్భుతమైన జ్ఞాపకశక్తి ఉన్నది. వేగంగా చదవగలడు. ఢిల్లీలో\nమొదట స్కూలుకు వెళ్ళినప్పుడు అతడి వయసు ఎనిమిదేళ్ళు. 6 వ తరగతిలో\nచేర్చుకోబడ్డాడు. అదే సమయంలో 7 వ తరగతి నుంచి 10 వ తరగతి పాఠ్యపుస్తకాలన్నిటినీ\nసునాయాసంగా చదివేశాడు. 1997లో పదవ తరగతి పూర్తి చేసేప్పుడు అతడి వయసు\n10 సంవత్సరాలు మాత్రమే.\n\nటేకు దుంగతో ధ్వజస్తంభం\n\nకేరళలోని ఎట్టుమనూర్ మహాదేవ ఆలయంలో నూతన ధ్వజస్తంభాన్ని ప్రతిష్ఠించనున్నారు.\nఅందుకోసం ఒక టేకు చెట్టును పడగొట్టారు. అలా నరికి పడగొట్టినప్పుడు చెట్టు నేలకు\nతగలకుండా తగు జాగ్రత్తలు తీసుకున్నారు.\nఅందుకు క్రేన్లను ఉపయోగించారు. 2000 సం.ల\nనాటి ఆ చెట్టుకు మొదట ఆగమ శాస్త్రోక్తంగా పూజలు\nనిర్వహించారు. ఆ ధ్వజస్తంభాన్ని తయారు చేసే\nవడ్డంగుల పెద్ద ఈ పూజాతతంగాలను పూర్తి చేసి,\nకలశపూజ జరిపి, చెట్టును నరకడానికి వృక్షరాజు\nఅనుమతి పొంది, చెట్టును నరికేవాడికి గొడ్డలిని\nఅందించాడు. అతడు తూర్పుకు అభిముఖంగా ఉన్న\nవేళ్ళను మొదట నరికాడు. ఈ పని పూర్తికావడానికి\nసాయంకాలమయింది. ఆ తరవాత దుంగను ఊరే\nగింపుగా ఆలయ ప్రాంగణానికి తీసుకువెళ్ళారు.\n\nమార్చ్ 2008\n\n29\n\nచందమామ"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "అర్థరాత్రి\n\nనారాయణపురంలోని భూస్వామి వెంకటాద్రి కొడుకు సింహాచలం తెలివైనవాడే గాని పరమ బద్ధకస్తుడు. “కూర్చుని తింటే కొండ లయినా కరిగిపోతాయి. చెమటోడ్చి కష్టపడక పోయినా, దగ్గరుండిపనులు చేయించవచ్చు కదా,” అని తండ్రిఎంతచెప్పినా సింహాచలం పాలంకేసి వెళ్ళేవాడు కాడు. బలవంతం మీద వెళ్ళినా పనులు చేసేవాళ్ళను అడ్డదిడ్డమైన ప్రశ్నలడిగి తికమక పెడుతూ పనులు చెడ గొట్టేవాడు. ఊళ్ళో కనిపించినవారినల్లా అర్థం పర్థం లేని ప్రశ్నలడిగి విసిగించేవాడు. అందు వల్లసింహాచలాన్ని చూడగానే గ్రామ ప్రజలు పక్కకు తప్పుకోవడం మొదలుపెట్టారు.\n\nఒకసారి దూరంలోని రాజవరంలో జాతర జరుగుతూంటే చూద్దామని పాలేరు మార్గను వెంటబెట్టుకుని వెళ్ళాడు సింహాచలం. వినోదాల్లో పడి సమయం మరిచిపోవడంతో\n\nఅక్కడే చీకటిపడింది. ఇద్దరూ తిరుగు ప్రయాణమై త్వరగా ఊరుచేరాలన్న తొందరలో దారి తప్పారు. వెనక్కు తిరగాలన్నా కటిక చీకటి. ఏంచేయాలో పాలుపోకచూస్తూంటే, దూరంగా మిణుకు మిణుకుమంటూ వెలుతురు కనిపించింది. అతి ప్రయాసతో వాళ్ళు ఆ వెలుతురును సమీపించారు. అక్కడ ఒక గుడిసెలో బైరాగి కనిపించాడు. ఆయన్ను చూడగానేసింహాచలం, “జనసంచారం లేని ఈ అడవి ప్రాంతంలో ఒంటరిగా ఏం చేస్తు న్నావు? ఊరికి దూరంలో ఉన్నంత మాత్రాన బాధలు దూరమై పోతాయా? ఇక్కడ తిండికే కష్టం కదా? నువ్వు నిజంగానే బైరాగివా లేక సంసార బాధలు భరించలేక పారిపోయి వచ్చావా? కొంపదీసి నేరాలు చేసి పారిపోయి రాలేదు కదా!” అంటూ తన అలవాటు ప్రకారం అనేక ప్రశ్నలు అడిగాడు.\n\nఎన్. శివనాగేశ్వరరావు"
        },
        {
            "title": "అర్ధరాత్రి",
            "page_start": 30,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 30,
            "content": "బైరాగి చిన్నగానవ్వి, “బాగా అలిసిపోయి ఉన్నావు. ఇప్పుడు ఈ అరటిపండు తిని ప్రశాంతంగా నిద్రపో నాయనా. తెల్లవారాక నీ అనుమానాలన్నీ తీరుస్తాను,” అంటూ ఒక పండు ఇచ్చాడు.\n\nసింహాచలం దాన్ని తిని, గుడిసెలోపడుకు న్నాడు. పాలేరు అతడికి కొంచెం పెడగా పడుకుని నిద్రపోయాడు.\n\nఅంతలో సింహాచలానికి పాడవాటి చెట్లు బోలెడు కనిపించాయి. అంతే కాదు. అక్కడ పట్టపగలులా వెలుతురు ఉంది. సింహాచలం వడివడిగా వెళ్ళి ఆ ప్రాంతం చేరాడు. అతణ్ణి చూడగానే కొందరు పాడవాటి మనుషులు చెట్లపై నుంచి కిందికి గబగబా దిగి వచ్చి అతని చుట్టూమూగారు. వారిలో ఒకడు సింహాచలానికి నమస్కరించి, “అయ్యా, నా పేరు మర్రయ్య. ఎంతో కాలానికి మాడు వచ్చిన అతిథి మీరు. సూరీడు పల్లె తరపున స్వాగతం పలుకుతున్నాం. మా ఆతిథ్యం స్వీకరించండి,” అన్నాడు.\n\n“మీరు చెట్లపైనుంచి దిగారు కదా. మరిమీ ఇళ్ళెక్కడ?” అని అడిగాడు సింహాచలం.\n\n“మా ఊళ్ళో ఇళ్ళు చెట్ల మీద ఉంటాయి,” అని పైకి చూపించాడు మర్రయ్య.\n\nతలెత్తి చూసిన సింహాచలానికి పాడవైన చెట్ల మీద అందమైన పెంకుటిళ్ళు కనిపించాయి. వాటిని చూసి ఆశ్చర్యపోయిన సింహాచలం, “నాకు తెలిసి ఇది అర్ధరాత్రి. మరిమీ ఊళ్ళో పట్టపగలుగా ఉంది. ఏమిటీ విడ్డూరం?” అని అడిగాడు.\n\nచందమామ\n\nఅందుకు వేపయ్య అనే పాడగరి, “మాది సూరీడు పల్లె. ఇక్కడ సూర్య అస్తమయం అంటూ ఉండదు. మా పల్లెకు వచ్చిన వారికి చక్కని ఆతిథ్యం ఇవ్వాలనీ, ఎప్పుడో పెద్దలు ఏర్పరచుకున్న కొన్ని నియమాలను విధిగా పాటించాలనీ, లేకుంటే సూర్యుడు మాయమై మాది శాశ్వతంగా చీకటిపల్లెగా మారి పోతుందనీ మా పూర్వీకులు చెప్పారు. అందుకే అతిథుల కోసం ప్రత్యేకంగా అందమైన చక్కని అతిథిగృహం కూడా నిర్మించాం,” అన్నాడు.\n\n“ఆ అతిథిగృహమైనానేల మీద ఉందా? అదీ చెట్టుపైనేనా?” అని అడిగాడు సింహాచలం.\n\n“దాన్ని మిగతా వాటికన్నా మరీ ఎత్తున కట్టాం,” అని మద్దయ్య అనేవాడు సింహా\n\nచలానికి సరివి చెట్టుపైనున్న అతిథిగృహం చూపించాడు.\n\n“నాకు చెట్టెక్కడం రాదు,” అన్నాడు సింహాచలం.\n\n“ఆ సంగతి మేము చూసుకుంటాం,” అంటూ వాళ్ళు సింహాచలం కాళ్ళకు చక్రాలు కట్టారు. అంతే. సింహాచలం గిరగిరా తిరుగుతూ చెట్టుపైనున్న అతిథిగృహం చేరాడు. అతడి వెనకనే తక్కిన వారందరూ అక్కడికి చేరి, అతిథిగృహులో వెదురుబొంగు లతో తయారు చేసిన అందమైన సింహాసనం మీద సింహాచలాన్ని కూర్చోబెట్టారు.\n\nఅక్కడున్న రాళ్ళ పాయ్యి చుట్టూ ఒక నల్ల పిల్లి అటూ ఇటూ తిరుగుతూ కనిపించింది. ఆ పిల్లివంక వింతగా చూస్తూన్న సింహాచలంతో, “బద్ధకస్తులను నల్లపిల్లులుగా\n\nమార్చి, మా అందరికీ వంటలు చేయి స్తూంటాం,” అన్న గంధమయ్య అనే మనిషి మాట విని అతడు ఉలిక్కిపడ్డాడు.\n\nఅంతలో కింద కోలాహలం వినిపించి సింహాచలం తొంగి చూశాడు. అక్కడ చాలా మంది నృత్యాలు చేస్తున్నారు.\n\n“చాలా కాలానికి అతిథిగా నువ్వోచ్చావు గనక, మా వాళ్ళు ఆనందంతో పండుగచేసు కుంటున్నారు,” అన్నాడు మర్రయ్య.\n\nకింద ఉన్నవాళ్ళు సింహాచలాన్ని కిందికి రమ్మని ఉత్సాహంతో చేతులు ఊపారు. సింహాచలం మళ్ళీ కాళ్ళకు చక్రాలు కట్టు కుని కిందికి దిగాడు. అక్కడున్నవాళ్ళు వెదురు పాత్రలలో ఉన్న రసం తాగుతూ, ఒక పాత్ర సింహాచలానికి అందించారు. ఆ రసం రుచి చూసిన సింహాచలం, “చాలా బావుంది. ఏం పానీయం ఇది? అవునూ, ఈ పానీ యాన్ని పాత్రలలో నింపుతూన్న ఆ ఇద్దరూ మౌనంగా విచారంతో ఉన్నారెందుకు?” అని అడిగాడు వాళ్ళను చూపుతూ.\n\n“ఆ ఇద్దరు మౌనస్వాములే ఐదు రకాల మధుర ఫలరసాలతో కొండతేనె కలిపి ఈ అద్భుత పానీయం తయారు చేశారు. అర్థం పర్థం లేని ప్రశ్నలతో మమ్మల్ని విసిగించే వారిద్దరి నాలుకలూ కత్తిరించి మరిక ప్రశ్నలు వేయకుండా పానీయం తయారుచేసే పని అప్పగించాం. అలాంటి వారికి మేము విధించే శిక్షఇదే!” అన్నాడు చింతయ్య అనే పొడగరి.\n\nసింహాచలం భయకంపితుడయ్యాడు. అంతలో నిప్పులవాన ఆరంభం కావడంతో\n\nఅందరూ పట్టరాని ఆనందంతో నాట్యం చేయసాగారు.\n\n“నువ్వు రావడం వల్లనే ఈ నిప్పులవాన కురుస్తోంది. మేము నీకెంతో రుణపడి ఉన్నాం. ఏం కావాలో కోరుకో. తప్పక తీరుస్తాం,” అన్నాడు మర్రయ్య.\n\n“నన్ను వెంటనే మా ఊరు చేర్చండి. అది చాలు. లేకుంటే ఏదో ఒకచెట్టుకు ఉరిపోసు కుంటాను,” అన్నాడు సింహాచలం.\n\n“అంతపని చెయ్యకు. నువ్వు కోరినట్టే మీ ఊరు పంపుతాం,” అంటూ నలుగురు పాడగరులు సింహాచలాన్ని ఎత్తిపట్టుకుని గిరగిరా తిప్పి విసిరివేశారు.\n\nసింహాచలం గాలిలో పల్టీలు కొడుతూ, “కాపాడండి, కాపాడండి,” అని బిగ్గరగా అరవసాగాడు.\n\nపక్కనే పడుకున్న పాలేరు మారన్న సింహాచలాన్ని తట్టి లేపుతూ, “ఏమిటి బాబూ, ఏదైనా కలగన్నావా?” అని అడిగాడు.\n\nకళ్ళు తెరిచిన సింహాచలం, “అవును, కలే!” అన్నాడు గాఢంగా నిట్టూరుస్తూ.\n\nఆ తరవాత అతనికి నిద్రుపట్టలేదు. గుడిసె నుంచి వెలుపలికి వచ్చాడు. వణికించే చలిలో శరీరం మీద ఎలాంటి ఆచ్చాదనా లేకుండా ఒంటి కాలిపై నిలబడి ధ్యానం చేస్తున్న బైరాగిని చూసి, విస్తుపోయాడు. తెల్లవారు తూండగా కళ్ళు తెరిచిన బైరాగి కాళ్ళపై బడి మొక్కాడు సింహాచలం.\n\nబైరాగి అతణ్ణి మందహాసంతో లేవనె త్తుతూ, “నీ సందేహాలకు సమాధానాలు లభించాయా నాయనా?” అని అడిగాడు.\n\nసింహాచలం అవునన్నట్టు తలూపాడు.\n\n“కాలం దైష్యరూపం. బద్ధకం పరమ నీచ స్వభావం. అనమసర్మైన వాచాలతతో కాలాన్ని వృథా చేయకుండా సద్వినియోగం చేసుకో,” అని దీవించాడు బైరాగి.\n\nపాలేరుతో కలిసి ఇంటికి తిరిగి వచ్చిన సింహాచలం, ఆరోజు నుంచి కనిపించినవారిని అడ్డమైన ప్రశ్నలతో వేధించడం మానేశాడు. బద్ధకం వదిలి కష్టపడి పని చేస్తూ, తండ్రి చెప్పినట్టు నడుచుకుంటూ అందరిచేతా ప్రయోజకుడనిపించుకున్నాడు."
        },
        {
            "title": "మార్క్ ట్వైన్ దిద్దుబాటు చర్య",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "## మహానీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (27)\n\n# మార్క్టైవ్స్ దిద్దుబాటు చర్య\n\nమార్క్టైవ్స్ పేరుతో ప్రసిద్ధుడైన రచయిత అసలు పేరు శామ్యుయల్ లాంగోర్న్ క్లెమెన్స్ (1835-1910). ది అడ్వంచర్స్ ఆఫ్ టామ్సాయెర్, ది అడ్వంచర్స్ ఆఫ్ హకిల్ బెర్రిఫిన్ లాంటి సుప్రసిద్ధ గంథాలను రచించిన ఈ అమెరికన్ రచయిత చతుర్తోక్తులకు, చర్యలకు పేరొందినవాడు.\n\nరచయితగా తన ప్రాంతంలో కూడా నలుగు రికి తెలియని తొలి రోజుల్లో ఆయన ఇంటి పక్కనే ఒక గోప్ప ధనవంతుడు ఉండేవాడు. ఆయన దగ్గర మంచి గంథాలయం ఉండేది.\n\nగంథాలయం నుంచి చదివి ఇవ్వడానికి అరు వుగా ఇవ్వమని ఒకటి రెండు పుస్తకాలను మార్క్టైవ్స్ ఆయన్ను అడిగాడు. అందు కాయన, “నీకు నచ్చినపుస్తకాన్ని నీకు కావలసి న్పుడు అరువివ్వడానికి నాకెలాంటి అభ్యంతరం లేదు. అయితే, దాన్ని నువ్వు ఇక్కడే కూర్చుని చదువుకోవాలి. పుస్తకాలను వెలుపలికి తీసుకు వెళ్ళడం నాకు ఇష్టం ఉండదు. ఈ నియమాన్ని నేను కఠినంగా అనుసరిస్తాను,” అన్నాడు.\n\nఆ నిబంధన మార్క్టైవ్స్ కు నచ్చలేదు. కృతజ్ఞత తెలియజేసి అక్కడి నుంచి వెనుదిరిగి వచ్చేశాడు.\n\nకొన్ని నెలలు గడిచాక ఒకనాడు పక్కింటి ధనికుడు మార్క్టైవ్స్ వద్దకు వచ్చి, “మా లాన్-మోవర్ పని చేయడం లేదు. మీ లాన్-మోవర్ ను అరువిస్తావా?” అని అడిగాడు.\n\n“మీకు కావలసినప్పుడు దాన్ని తీసుకెళ్ళ వచ్చు. నాకు ఎలాంటి అభ్యంతరమూ లేదు. అయితే, దాన్ని మీరు నా లాన్స్‌లోనే ఉపయోగించాలి. దాన్ని వెలుపలికి తీసుకెళ్ళడం నాకు ఇష్టం ఉండదు. ఈ నియమాన్ని కఠినంగా అనుసరిస్తున్నాను,” అన్నాడు మార్క్టైవ్స్.\n\nచాలా మంది మార్క్టైవ్స్ కు ఈ ఉదంతాన్ని ఆపాదిస్తూ ఉంటారు. కాని, ఇది నిజమా, కాదా అన్నది తెలియదు. అయితే, ఇప్పుడు చొప్పబోయే సంఘటన మాత్రం యదార్థమైనది. ఆ గోప్ప రచయిత కాస్త విపరీత మనస్తత్వం\n\nకలవాడని కూడా ఈ ఉదంతం తెలియజేస్తుంది.\n‘అంకుల్ టామ్స్ క్యాబిన్’ రచించిన సుప్రసిద్ధ రచయిత్రి మిస్సర్స్ హారియట్ బీచర్ స్టోవ్ను చూడ్డానికి ఆయన ఒకసారి వెళ్ళాడు. ఇంటికి తిరిగి వచ్చాక ఆయన్ను పరిశీలనగా చూసిన ఆయన భార్య మనస్తాపంతో ముభావంగా ఉండడం గమనించి, “ఏమిటి సంగతి?” అని అడిగాడు మార్క్ట్వైన్.\n\n“అంత అమర్యాదకరంగా దుస్తులు ధరించి వెళతారా?” అని అడిగింది భార్య.\n\nమార్క్ట్వైన్ అద్దం ఎదుట నిలబడి, తన దుస్తులను పరిశీలనగా చూసుకున్నాడు. అయితే, తన దుస్తులలో ఏం లోపం ఉందో, అమర్యాద కరమైనదేదో ఆయనకు ఏమాత్రం అర్థంకా లేదు. తన దుస్తుల్లో వాటిల్లిన లోపం ఏమిటో కాస్త దాపరికం లేకుండా చెప్పమని భార్యను చూపులతోనే అడిగాడు.\n\n“నెక్టై లేకుండా ఆ విదుషీమణిని చూడ డానికి వెళ్ళవచ్చా? మిమ్మల్ని గురించి ఆమె ఏమనుకుంటుంది?” అన్నది భార్య.\n\nమార్క్ట్వైన్ అ తరవాత మాట్లాడలేదుగాని, దేన్నో ప్యాక్ చెయ్యడంలో నిమగ్నుడైపోయాడు. అ తరవాత మనిషి కోసం ఎదురు చూడసాగాడు. అ తరవాతే, భార్యకు ఆయన చేసిన పనేమిటో తెలియవచ్చింది. ఆయన తన నెక్టైని ఒక\n\nకవర్లో పెట్టి ఈ సందేశంతో మిస్సర్స్ స్టోవ్కు పంపాడు: “నెక్టై లేకుండా నేను మిమ్మల్ని కలుసుకోవడం నా భార్యకు మనస్తాపం కలిగించింది. ఆ అమూల్యమైన వస్తువు ఇందులో ఉన్నది. నేను మీతో అరగంటసేపు ఉన్నానను కుంటాను. అంతసేపు దీనిని మీరు చూసి దయచేసి నాకు వెనక్కు తిప్పి పంపండి. ఎందు కంటే నాకున్నది ఇదొక్కటే. అంతవరకు దీనిని తీసుకువచ్చిన మనిషి అక్కడే ఉంటాడు. నన్ను మర్యాదస్థుణ్ణి చేయడంలో మీరు అందిస్తూన్న సహకారానికి కృతజ్ఞతలు.”\n\n-(ఎం.డి)\n\nచందమామ ఇండియా క్విజ్ - 12 (జనవరి '08)\n\nఅన్నీసరైన సమాధానాలు రాసిన ఎంట్రీలు పాఠకుల నుంచి ఒక్కటీ రాలేదు.\n\nఅందువల్ల బహుమతి ఇవ్వలేక పోతున్నాం.\n\nచిరస్మరణీయ చారిత్రక ఘట్టాలు-6\nతప్పించకున్న వృషభరాజు!\n\nచాలా కాలం క్రితం ఒక వర్తకపు ఓడ సరుకు లతో స్వదేశానికి తిరిగి వెళుతున్నది. మితంగా వీచే సముద్రుగాలులతో వాతావరణం ఎంతో ప్రశాంతంగా ఉన్నది. హఠాత్తుగా వందలాది చిన్న పడవలు ఓడను చుట్టుముట్టాయి. నావి కులు విస్మయం చెందారు. వాళ్ళు ఏం జరుగుతున్నదీ గ్రహించేలోపలే పడవలలోని వాళ్ళు బిలబిలా ఓడలోకి ఎక్కివచ్చి అందిన వాటిని అందినట్టు దోచుకుని పడవలలోకి దూకి రెప్ప పాటులో కనుమరుగై పోయారు. “ఏం జరిగింది!” అంటూ దిక్కు తోచక చూస్తూ వ్యాపారులు విస్తుపోయారు!\n\nప్రాచీన కాలంలో కళింగరాజ్యంగా ప్రసిద్ధిగాంచిన ఈనాటి ఒరిస్సా ప్రాంతంలో బ్రిటిష్ వాళ్ళు 17వ శతాబ్దంలో వ్యాపార కేంద్రాన్ని నెలకొల్పారు. అయితే, తీరప్రాంతంలోని ఒక చిన్న రాజ్యాన్ని పాలించే రాజుకు పరాయి వ్యాపారులు వచ్చి తమ రాజ్యంలోని విలువైన\n\nవస్తు వులను, నిధులను పట్టుకు పోవడం ఏమాత్రం నచ్చలేదు. ఒక మారు కాదు; రెండు మార్లుకాదు; అనేకపర్యాయాలు బ్రిటిష్ ఈస్ట్ ఇండియా కంపెనీ వర్తక ఓడలను ఆయన అనుచరులు పడవల్లో వచ్చి దోచుకువెళ్ళారు.\n\nఇది ఇంగ్లీషు వర్తకులకు కంటక ప్రాయమయింది. సంపన్నమైన భారతదేశంలోని ఈ భూభాగంలో వర్తక వ్యాపారాలు నెలకొల్పాలన్న తమ ప్రయత్నాలకు తరచూ అవరోధాలు ఏర్పడడం భరించలేకపోయారు. ఈ అవరోధాలను అధిగమించాలంటే వాటిని కల్పిస్తూన్న ఆ పాలకుణ్ణి ఎలాగైనా పట్టుకోవాలని నిర్ణయించారు. అయితే ఆ పాలకుడు ఎవరు? ఎక్కడ ఉంటాడు? ఎవరికీ ఇదమిత్తంగా తెలియదు!\n\nసముద్ర తీరంలో రకరకాల జంతువులతో నిండిన దట్టమైన అడవులతో పరివేషించబడిన అందమైన పారాదీప్ అనే చిన్న ద్వీపం ఉండేది. కుజాంగ్ అనే చిన్న రాజ్యానికి రాజధాని అది. ఒక వైపున బంగాళాఖాతం, మిగిలినవైపుల మహానది, దాని ఉపనది దానికి హద్దులుగా ఉండేవి. ప్రకృతి సౌందర్యం నిండిన ఈ ప్రశాంత ప్రదేశంలో చంద్రధ్వజ రాజుగారి భుషం ఉండేది. ఆ రాజే సాహసవంతులైన పడవవీరులకు యుద్ధ విద్యలలో శిక్షణనిచ్చే వాడు. వాళ్ళే ఆ ద్వీపం సమీ పంలో వెళ్ళే బ్రిటిష్ వర్తక ఓడలను దోచుకుని నానా"
        },
        {
            "title": "తప్పించుకున్న వృషభరాజు!",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "బీభత్సం సృష్టించేవారు.\n\nచంద్రధ్వజుడికి షాంధారాజా (వృషభరాజు) అనే మరో వింత బిరుదనామం కూడా ఉండేది. ఆయనకా బిరుదు రావడానికి ఒక ఉదంతాన్ని చెబుతారు. ఒకప్పుడు కుజాంగ్ రాజు పవిత్ర పూరీ నగరానికి వెళ్ళాడట. నగర వీధిలో నడిచి వెళుతూండగా, ఆయన ధరించిన రంగుల దుస్తులను చూసి ఒక ఆబోతు ఆయన మీదికి ఉరక బోయింది. రాజు చుట్టూవున్న పరివారంలోని ప్రముఖలూ, భటులూ బెదిరిపోయి పక్కకు పారిపోయారట. అయితే, వారిలో రాజవంశానికి చెందిన ఒక యువకుడు మాత్రం రాజును తుతండ్రిలా భావించి-ఉరుకుతూన్న ఆబోతు ఖడ్గంలాంటి కొమ్ములను ఒడిసి పట్టుకుని, దానితో భీకరంగా పోరాడి దాపులనున్న పల్లంలోకి దాన్ని తోశాడట.\n\nశివుడిబసమ్న కామడంతో ఆ ఆబోతును చూసి ప్రతి ఒక్కరూ జడుసుకునే వారు. చేతులెతి మొక్కేవారు.\n\nరాజుగారికి ఆతిథ్యం ఇచ్చిన పూరీ మహా రాజా తన భవన ఉపరితలం నుంచి ఈ సంచల నాత్మకమైన సంఘటనను కళ్ళారా చూశాడు. అద్భుతమైన బలపరాక్రమాలు కనబరచిన ఆ యువకుణ్ణి షాంధా (ఆబోతు కన్నా బలవంతుడు) బిరుదంతో సత్కరించాడు.\n\nకుజాంగ్ రాజుకు సంతానం లేదు. ఆపద సమయంలో తన ప్రాణాలు కాపాడిన సాహస యువకుణ్ణి పుత్రుడిగా స్వీకరించి, సింహాస నానికి వారసుణ్ణి చేశాడు. ఆ యువకుడితోనే వృషభరాజుల వంశం ప్రారంభమయింది.\n\nవృషభవంశానికి చెందిన చంద్రధ్వజుణ్ణి ఎవరూ అణచలేకపోయారు గనక, ఆయనకు ‘అడవి ఆబోతు’ అనే బిరుదు ఉండేది. పట్టు బడని చంద్రధ్వజుడి ఆచూకీ తెలుసు కోవడానికి బ్రిటిష్ వాళ్ళు గూఢచారులను నియమించారు. చంద్రధ్వజుడికి అద్భుతమైన భుజబలంతో పాటు, అపారమైన ఆధ్యాత్మిక చింతన, ధ్యానం పట్ల ఆసక్తి ఉండేవి. సూర్యోదయానికి ముందూ, అస్తమయానంతరం ఎక్కడ ఉన్నప్పటికీ ధ్యానంలో కూర్చునేవాడు. అరణ్య మధ్యంలో అతడున్న చోటు విశ్వాస పాత్రులైన అతి సన్నిహితులకు మాత్రమే తెలుసు. ఒకనాటి వేకువజామున ఆయన ధ్యాననిమగ్నుడై వున్నప్పుడు గుట్టు చప్పుడు కాకుండా వచ్చిన బ్రిటిష్ సైనికులు ఆయన్ను పట్టుకుని బందీచేశారు. ఆయన ఉన్న రహస్య ప్రదేశం శత్రువులకు ఎలా తెలిసింది? వాళ్ళు చూపిన ధనాశవలలో పడ్డ రాజుకు సన్నిహితుడైన ఒక నమ్మకద్రోహికుట్ర ఫలితమే అది!\n\nసాహసవీరుడైన ఈ కుజాంగ్ రాజును గురించి “ఎ స్కెచ్ ఆఫ్ హిస్టరీ ఆఫ్ ఒరిస్సా” అనే గ్రంథంలో బ్రిటిష్ చరిత్రకారుడు జి.\n\nటాయిన్బీ ఇలా రాశాడు: “ఈ పరగణాలోని మూడు ప్రధాన పట్టణాలు తమ హస్తగతం కాగానే, మొదటి పథకం ప్రకారం కొంత సైన్యం మేజర్ ఫోర్ట్స్ నాయకత్వంలో బార్ముల్ కనుమకు పంపబడింది. కల్పల్ హార్ కోర్ట్ నాయకత్వంలో మరికొంత సైన్యం కుజాంగ్ మీదదాడికి బయలుదేరింది. ఆ ప్రాంతం రాజు బ్రిటిష్ అధికారానికి వ్యతిరేకంగా-తమను రక్షించుకోవడానికి దానిని దెబ్బతీయడానికి ఖుర్దా, కనికా రాజులతో లేఖలద్వారా చర్చలు జరుపుతున్నట్టు కనుగొనబడింది.\n\n“కుజాంగ్ రాజు పారిపోయాడు... త్వర లోనే ఆయన్ను పట్టుకుని కటక్ కోటలో బంధించారు. అతని కోట ధ్వంసం చేయ బడింది. అక్కడొక ఫిరంగి కనిపించడంతో, దాన్ని కటక్కు తరలించారు. అందులో ఈస్టిం డియా కంపెనీ ముద్రలు గల రెండు కొత్తఇత్తడి తుపాకులు కనిపించాయి. అవి రాజాకు ఎలా\n\nలభించాయో తెలియలేదు. బహుశా ఏదైనా ఓడ మునిగిపోయినప్పుడో లేదా సముద్రపు దొంగల ద్వారానో అవి లభించి ఉండ వచ్చు...\"\n\nరాజును మహానది తీరంలోని చారిత్రాత్మక మైన కటక్‌లోని బరాబతి కోటలో బంధించారు. ఆ తొమ్మిది అంతస్థుల భవనం 14వ శతాబ్దంలో నిర్మించబడింది. దానికి బ్రహ్మాండ మైన ముఖద్వారం, చుట్టూ ఇరవై గజాల అగడ్త ఉన్నాయి. అందులో చాలా వరకు నాశ పరచిన ఈస్టిండియా కంపెనీ, దానిని ఆ ప్రాంతా నికి రాజధానిగా చేసుకున్నది.\n\nశత్రువుల నుంచి తుప్పించుకోవడం అసాధ్యం అని తెలిసినప్పటికీ బందీ అయిన చంద్ర ధ్వజరాజు చాలా ప్రశాంతంగా కనిపించాడు. యువకుడైన ఆ రాజు ఉత్సాహం, స్నేహ స్వభావం బ్రిటిష్ అధికారుల హృదయాలను దోచుకున్నాయి. మన దేశానికి చెందిన మల్ల యుద్ధం, ఇతర యుద్ధ కళలను ఆయన్నుంచి వాళ్ళు నేర్చుకోసాగారు. క్రమక్రమంగా ఆయన్ను ఒక శత్రువుగా కాకుండా తమ శిబిరంలోని ఒక గౌరవనీయుడైన మిత్రుడిగా భావించ సాగారు. అయినా, సదా సర్వవేళలా ఆయన మీద నిఘా ఉంచడం మాత్రం మానలేదు. అలాగే ఒకసంవత్సరం గడిచిపోయింది. బ్రిటిష్ ఓడల మీద దాడి కూడా తగ్గిపోయింది.\n\nఒకనాటి సాయంకాలం బ్రిటిష్ అధికారులు ఒక అద్భుత దృశ్యం చూశారు. నెమలి అకారం లోని ఒక పెద్ద పడవ మెల్లగా నదీ తీరం కేసి రాసాగింది. రంగు\n\nరంగుల ఆ పడవ హంసలా తేలుతూ మచ్చింది. సాయం సంధ్య వెలుగులో అది అత్యంత మనోహరంగా కనిపించింది. బ్రిటిష్ అధికా రులు తమ కళ్ళను తామే నమ్మలేక, కళ్ళు నులుముకుని మరీ చూశారు. ఇరవై నాలుగు మంది పడవ నడిపేవాళ్ళ మధ్య హందాగా ఒక పెద్దమనిషి కనిపించాడు.\n\n“ఈ పడవ నీదేనా?” అని ఆయన్ను అడిగారు అధికారులు.\n\n“కాదు. ఈ అందాల పడవ ఒక రాజ కుటుంబానికి చెందినది. దురదృష్టవశాత్తు ఆ కుటుంబం ప్రస్తుతం ఆర్థిక సమస్యలలో చిక్కుకున్నది. దీన్ని అమ్మి పెట్టమని నాకు అప్పగించారు,” అన్నాడా పెద్దమనిషి ఎంతో గంభీరంగా.\n\n“ధర ఎంతేమిటి?” అని అడిగారు అధికా రులు అత్రుతగా.\n\nపెద్దమనిషి చెప్పిన ధర విని వాళ్ళు నోళ్ళు వెళ్ళబెట్టారు.\n\nవాళ్ళ ఆశ్చర్యాన్ని గమనించిన పెద్దమనిషి, “మిత్రులారా! ఇలాంటి పడవలను రాజులు, రాణులు మాత్రమే ఉపయోగిస్తారు. అలాంటి వ్యక్తి మీ ఎరుకలో ఎవరైనా ఉంటే తీసుకు వచ్చి చూపించండి. ఆయన చెప్పే ధరపుచ్చు కుంటాను,” అన్నాడు.\n\nఆ ప్రతిపాదన అధికారులకు సవ్యంగానే కనిపించింది. అయినా అలాంటి వ్యక్తిని ఎక్కడి నుంచి తీసుకు రావడం? ఉన్నట్టుండి వారికి బందీగా ఉన్న చంద్రధ్యజుడు గుర్తురాముతో, క్షూల్లో ఆయన్ను తీసుకు వచ్చి విషయం చెప్పారు.\n\nరాజు నదీ తీరం నుంచి పడవనూ, నమస్క రించిన పెద్దమనిషినీ ఒకసారి తేరిపారచూశాడు. ఆయన పెదవులపై కదిలిన చిరునవ్వును ఆ పెద్దమనిషి మాత్రమే గమనించాడు.\n\nరాజు ఆ పడవను పరిశీలిస్తూ పెద్దమనిషిని ఏవేవో ప్రశ్నలడుగుతూ ఆయన్ను సమీపించాడు. రాజు ఆమోదకరమైన ధరను నిర్ణయించ గలడని బ్రిటిష్ అధికారులు సంబరపడ్డారు. అప్పటికే సూర్యుడు అస్తమించాడు. బేర మాడుతూ రాజు, పడవలోపలి భాగాలను పరిశీలించే వాడిలా అందులోకి అడుగు పెట్టాడు. రెప్పపాటులో ఇరవై నాలుగు మంది పడవ నడిపే వాళ్ళు తెడ్డను అందుకుని కార్యాచరణకు దిగారు. ఏం జరుగుతున్నదో అధికారులు గ్రహించేలోగా మెరుపు వేగంతో రాజుతో సహా కలల పడవ నది మలుపు తిరిగి కనుమరుగై పోయింది!\n\nపడవలో వచ్చిన పెద్దమనిషి వేరెవరో కాదు; బందీ అయిన రాజుకు విశ్వాసపాత్రుడైన మంత్రిపట్టాజోషి! తమ రాజు చెరనుంచి తప్పించుకోవడానికి అద్భుత వ్యూహాన్ని తెలివిగా రూపొందించి విజయవంతంగా నెరవేర్చాడు.\n\n-(వాడి)"
        },
        {
            "title": "అద్భుతమైన చిన్న పళ్ళు",
            "page_start": 40,
            "author": "సీమాభట్",
            "pdf_page": 39,
            "content": "# అద్భుతమైన చిన్న పళ్ళు\n\nకొన్ని సంవత్సరాల క్రితం, ఇద్దరు విజ్ఞాన వేత్తలు కేరళలోని అగస్యు కొండల మీది అడవిలో తిరుగుతున్నారు. అరుదైన మొక్కలను వెతికి కనుగొనడానికి బయలుదేరిన వారికి స్థానికు డైన మల్లన్ కణి దారి చూపుతున్నాడు. కొండకు దాపుల గూడెంలో నివసించే కణి అనే గిరిజన తెగకు చెందినవాడు మల్లన్ కణి. అక్కడే పుట్టి పెరగడం వల్ల అతనికి ఆ అడవుల గురించి క్షుణ్ణంగా తెలుసు.\n\nఎండ తీవ్రంగా కాయడం వల్ల విజ్ఞాన వేత్తలు తొందరగా అలిసిపోయారు. అయితే, మల్లన్ మాత్రం ఏమాత్రం అలిసిపోకుండా ముందుకు నడవ సాగాడు. అప్పుడ్వుడు అక్కడ\n\nక్కడ కనిపించిన చిన్న పళ్ళు కోసుకోవడానికి మాత్రం ఆగుతున్నాడు. అతడి ఉత్సాహాన్ని చూసి విజ్ఞానవేత్తలు అశ్చర్యపోయారు. “అతడి జీవన విధానం వల్ల అలా ఉన్నాడా? లేక అప్పుడ ప్పుడు నోట్లో వేసుకుని నములుతూన్న చిన్న పళ్ళ కారణంగా అంత ఉత్సాహంగా కనిపిస్తు న్నాడా?” అని వాళ్ళకు అనుమానం కలిగింది.\n\nఅత్రుతకొద్దీ వెంటనే వాళ్ళు మల్లన్ నుంచి రెండు పళ్ళు తీసుకుని నోట్లో వేసుకుని నమిలి మింగారు. నిమిషాల్లో వారికి బలం, నూతనో త్తేజం కలగడంతో మరింత విస్తుపోయారు. వాళ్ళ మనసు అనందంతో ఉప్పాంగింది. మెదడులో రకరకాల ఆలోచనలు సుడులు తిరగ సాగాయి. ఈ పళ్ళను నగర ప్రజలకు అంద జేస్తే ఎంత బావుంటుంది? ఈ పళ్ళ నుంచి ఔషధాలు తయారు చేసి అమ్మితే దానివల్ల మరింత మంది ప్రయోజనం పొందగలరు కదా?\n\nవిజ్ఞానవేత్తలు ఆ పళ్ళను కాచే చెట్టును చూపమని మల్లన్ కణిని అడిగారు. అయితే అతడు దానిని చూపడానికి వెనుకాడాడు.\n\nచంద్రమామ ఇండియా క్విజ్-12 (జనవరి 2008) సమాధానాలు\n\n1. 1928; 2. జైపూర్ రెండవ జైసింగ్; 3. 14; 4. బాదామి; 5. ఏడవ స్థానంలో;\n6. ఖిలా రాయ్ పిధోరా; 7. ఉత్తరప్రదేశ్.\n\nఅలాంటి మొక్కలు చాలా పవిత్రమైనవనీ, వాటిని గురించి కొత్తవారితో అసలు మాట్లాడ కూడదనీ చెప్పాడు. ఇలాంటి విషయాలను చిన్న పిల్లలుగా ఉన్నప్పుడే పెద్దలు వారికి చెబుతారు. అందువల్ల తాను ఈ విషయాన్ని తమ గూడెంలోని పెద్దలకు చెబుతాననీ, వాళ్ళే తగిన నిర్ణయం తీసుకుంటారనీ మల్లన్ కణి చెప్పాడు. ఆ తరవాత విజ్ఞానవేత్తలిద్దరినీ గూడెం పెద్దల వద్దకు వెంటబెట్టుకుని వెళ్ళాడు.\n\nసంగతి తెలియగానే గూడెం పెద్దలందరూ ఒక చోట సమావేశమయ్యారు. విషయాన్ని చర్చించారు. ఆ మొక్కపేరు చెబితే తమ తెగకు అరిష్టమని పలువురు పెద్దలు అభిప్రాయపడ్డారు. ఆ సమాచారాన్ని తమకు చెప్పడం వల్ల కణి లకు ఎలాంటి హానీ కలగదని పెద్దలను నమ్మించడానికి విజ్ఞానవేత్తలు ఎంతగానో ప్రయత్నించారు. పైగా ఆ మొక్కలకే గనక ఔషధగుణాలు ఉన్నట్టయితే, దానిని మందుల తయారీకి ఉపయోగిస్తామనీ, ఆ విధంగా వారికి డబ్బు వచ్చే అవకాశం ఉందనీ వివరించారు.\n\nచాలాసేపు చర్చలు, తర్జన భర్జనలు జరిగాక ఆ మొక్క పేరునూ, అవి ఉన్న చోటునూ చెప్పడానికి గూడెం పెద్దలు నిర్ణయించారు. ఆ మొక్కలుండే చోటికి విజ్ఞానవేత్తలను వెంట బెట్టుకుని వెళ్ళి చూపమని మల్లన్ కణిని అదే\n\nశించారు. వాళ్ళను అడవిలోకి తీసుకువెళ్ళిన మల్లన్ కణి ఆ మొక్కలను చూపాడు. వాటిని తాము 'ఆరోగ్యప్పచ్చ' అని పిలుస్తామని చెప్పాడు.\n\nఆరోజే, విజ్ఞానవేత్తలు ఆ మొక్కలు కొన్నింటిని తమతో తీసుకువెళ్ళి ప్రయోగశాలలో వాటి రసాయనిక గుణాలను అధ్యయనం చేశారు. అలసటను పోగొట్టే కొన్ని రసాయనిక పదార్థాలు ఆ మొక్కలో ఉన్నట్టు అధ్యయనాల ద్వారా తెలియవచ్చింది. ఆ మొక్కను ఫలానా అని గుర్తించారు. దాని వృక్షశాస్త్ర నామం ట్రైకోపస్ జీలానికస్ ట్రావాన్ కోరికస్. ఈ రకం మొక్కలు కేరళలోని ఆ ప్రాంతంలోనూ, తమిళ నాడులోని కొన్ని ప్రాంతాలలో మాత్రుే ఉన్నట్టూ, ప్రపంచంలో మరెక్కడా లేవనీ పరిశోధనల ద్వారా తెలియవచ్చింది.\n\nఆ తరవాత కొన్ని సంవత్సరాలపాటు జరిగిన విస్తృత పరిశోధనల ఫలితంగా, ఆ మొక్క నుంచి ఒక ఔషధం తయారుచేయబడింది. విజ్ఞాన వేత్తలు కన్న కల నిజమయింది. అలసటను పోగొట్టే మందుగా దాన్ని అమ్మడం ప్రారంభించారు.\n\nఅదిసరే, కణి గిరిజనుల పరిస్థితి, విజ్ఞాన వేత్తలు వాళ్ళకిచ్చిన మాట ఏమయిందని మీరు ఆలోచిస్తున్నారు. విజ్ఞానవేత్తలు వాళ్ళకిచ్చిన మాటను నిలబెట్టుకున్నారు. గిరిజనుల అనుమతి తోనే ఔషధం తయారుచేయబడింది. ఆ ఔషధం అమ్మగా వచ్చే అదాయంలో కొంత వారికి ఇచ్చారు. కణీలే తమ సంక్షేమం కోసమూ, తమకు తెలిసిన వాటిని తెలియజేయడానికీ ఒక ట్రస్ట్‌ను ఏర్పాటు చేసుకున్నారు.\n\nఈ ఔషధమొక్కలు పెరిగే ప్రదేశాలు అటవీశాఖ యాజమాన్యంలో ఉంటున్నాయి. చట్టప్రకారం గిరిజనులు ఈ పళ్ళను వ్యాపారం కోసం కోసుకో కూడదు. పైగా, వాటిని అదే పనిగా కోసుకువెళితే అడవులు నశించి పోయే అపాయం ఉందని అటవీ శాఖ అధికారులు మొదట భావించడం వల్ల, ఈ చిరుపళ్ళను కోసుకోవాలంటే గిరిజనులు అటవీశాఖ అధికారుల అనుమతిని పొందవలసి వచ్చింది. ఆఖరికి అటవీ భూములలో ఈ మొక్కలను పెంచుకోవడానికి కణీలకు అనుమతి ఇచ్చారు.\n\nమనదేశంలోని పలు ఇతర గిరిజన జాతులకు ఉన్నట్టే కణీల వద్ద కూడా ఎంతో జ్ఞానం ఉన్నది. ఆరోగ్యప్పచ్చతో తమకు ఏర్పడిన అనుభవంతో తమ సాంప్రదాయిక జ్ఞానం ఎంతటి విలువైనదో, దానిని సక్రమంగా ఉపయోగించుకుంటే ఎలా ప్రయోజన కారి కాగలదో అనుభవపూర్వకంగా నేర్చుకున్నారు.\n\nతమ జ్ఞానాన్ని పదిలంగా పరిరక్షించుకోవల సిన ప్రాముఖ్యతను, దానిని తమ సొంత ప్రయోజనాలకు, అభివృద్ధికి వినియోగించుకోవలసిన అహ్యకతనూ వాళ్ళకు అది నేర్పింది. ఇతరులు తమను దోపిడీ చేయకుండా ఎలా కాపాడుకోవాలో కూడా అది వాళ్ళకు తెలియజేసింది.\n\n-సీమాభట్\n\nమన దేశం క్విజ్\n\nఈ నెల క్విజ్ హుస్తకళలకు సంబంధించినది\n\n1. 'పాపినా' అంటే ఏమిటి? దానికా పేరు ఎలా వచ్చింది?\n\n2. ఉత్తరప్రదేశ్‌లో ఇత్తడి పాత్రలకు ప్రసిద్ధిగాంచిన నగరం ఏది?\n\n3. మనదేశంలో శ్రేష్ఠమైన చేనేత తివాసీలు ఎక్కడ లభిస్తాయి?\n\n4. 'పంచధాతు' విగ్రహాలను తయారు చేయడానికి ఏఏ లోహాలను ఉపయోగిస్తారు?\n\n5. 'మోగాసిల్క్' ఎక్కడి నుంచి వస్తుంది?\n\n(సమాధానాలు 74వ పేజీలో)\n\nమార్చ్ 2008\n\n42\n\nఅన్నీ సరైన సమాధానాలు\nరాసిన ఒకరికి బహుమతి\nరూ. 250లు.*\n\nఈనెల క్విజ్ మనపురాణాలలోని\nపాత్రలకు సంబంధించినది\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా\nఎక్కువ మంది ఉన్నట్టుయితే\nఒక్కొక్క విజేతకు 50 రూ.లు బహుమతిగా\nఇవ్వబడుతుంది.\n\nమీరు చేయవలసిందేమంటే: 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలోపు ఉండాలి) పిన్ కోడ్ తో సహా పూర్తిచిరునామా రాయండి. 3. చందాదారు అయితే, ఆ నంబర్ రాయండి. 4. కవరు మీద చందమామ క్విజ్-2 అని రాసి, చందమామ పూర్తిచిరునామా రాసి మాకు పంపండి. 5. మార్చ్ నెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి. 6. మే 2008 నెల సంచికలో ఫలితాలు వెలువడతాయి.\n\n1. వైకుంఠం ద్వారపాలకుల పేర్లేమిటి?\n\n2. తపస్వి కావడానికి ముందు బందిపోటుదొంగగా బతికిన ముని ఎవరు?\n\n3. అంబరీషుణ్ణి శపించిన ముని ఎవరు?\n\n4. దేవతల తల్లి ఎవరు?\n\n5. దేవతల, రాక్షసుల గురువులు ఎవరు?\n\n6. సప్తర్థుల పేర్లేమిటి?\n\n7. పద్మావతి శ్రీనివాసుల వివాహానికి అప్పు ఇచ్చిన వారెవరు?\n\n8. చిత్రగుప్తుడు ఎవరు?\n\n9. మహిషాసురుణ్ణి, నరకాసురుణ్ణి, తాటకిని వధించిన వారెవరు?\n\n10. ఏకదంతుడు అనే పేరు ఎవరికి ఉన్నది?"
        },
        {
            "title": "చందమామ క్విజ్- 2",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "# బీహార్ జానపద కథ\n\n## ఎవరి మెడకు ఉరి?\n\nఒకానొక్కుడు సత్యానందుడే గురువు నడుపు తూన్న గురుకులంలో దేశం నలుమూలల నుంచి విద్యార్థులు వచ్చి విద్యనభ్యసించే వారు. వారిలో రాకుమారులు, పండితుల బిడ్డలు, వ్యాపారుల పిల్లలు అంటూ రకరకాలుగా ఉండేవారు. సత్యానందుడు అందరినీ సమానంగా చూసుకుంటూ విద్యాబుద్ధులు నేర్పేవాడు. ఎవరి పట్లా ప్రత్యేక శ్రద్ధ, పక్షపాతం అంటూ చూపేవాడు కాడు. మామూలుగా విద్యార్థులు ఐదేళ్ళపాటు అక్కడ విద్యాభ్యాసం చేసి తమ స్వస్థలాలకు తిరిగి వెళ్ళేవారు. విద్య పూర్తయ్యే సమయంలో గురువు తన శిష్యులలో ఒకణ్ణి వెంటబెట్టుకుని వెళ్ళి దేశాటన చేసి తిరిగి వచ్చిన తరవాత కొత్త విద్యార్థులతో నూతన విద్యాసంవత్సరాన్ని ప్రారంభించేవాడు.\n\nఅలా ఒకసంవత్సరం చివర గురువు ప్రతాపు డనే పదిహేనేళ్ళ శిష్యుణ్ణి తన వెంట రమ్మని పిలిచాడు. గురువుగారి వెంట వెళితే కొత్త కొత్త ప్రదేశాలను చూడవచ్చు; అక్కడి స్థితిగతు లను ప్రత్యక్షంగా చూసి తెలుసుకోవచ్చన్న ఉద్దేశంతో ప్రతాపుడు అందుకు సంతోషంగా సమ్మతించాడు. మరో రెండు మూడు నెలలు గురువు వెంట ఉండి, ఎంతో జ్ఞాన సముపార్జన చేయవచ్చని ప్రతాపుడు ఆశించాడు. ఒకనాటి వేకువజామున గురుశిష్యులిద్దరూ దేశాటనకు\n\nబయలుదేరారు. గురువు వెనక శిష్యుడు నడవాలి. నడిచి వెళ్ళేప్పుడు మాట్లాడకూడదు. ఏ చెట్టు కిందో, సత్రులోనో విశ్రాంతి తీసుకుంటున్నప్పుడు మాత్రమే శిష్యుడు తను చూసిన వాటిని వివరించి, అనుమానాలు ఉంటే గురువును అడగవచ్చు. గురువు తగిన వివరణతో అనుమాన నివృత్తి చేస్తాడు. ఇదీ ప్రయాణంలో అనుసరించవలసిన నియమం.\n\nఆలయాలను సంద్శించిన్నుడు స్థానికులు ఇచ్చే ఆతిథ్యాన్ని స్వీకరించి, ఒకటి రెండు"
        },
        {
            "title": "ఎవరి మెడకు ఉరి?",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "# బీహార్ జానపద కథ\n\n## ఎవరి మెడకు ఉరి?\n\nఒకానొక్కుడు సత్యానందుడే గురువు నడుపు తూన్న గురుకులంలో దేశం నలుమూలల నుంచి విద్యార్థులు వచ్చి విద్యనభ్యసించే వారు. వారిలో రాకుమారులు, పండితుల బిడ్డలు, వ్యాపారుల పిల్లలు అంటూ రకరకాలుగా ఉండేవారు. సత్యానందుడు అందరినీ సమానంగా చూసుకుంటూ విద్యాబుద్ధులు నేర్పేవాడు. ఎవరి పట్లా ప్రత్యేక శ్రద్ధ, పక్షపాతం అంటూ చూపేవాడు కాడు. మామూలుగా విద్యార్థులు ఐదేళ్ళపాటు అక్కడ విద్యాభ్యాసం చేసి తమ స్వస్థలాలకు తిరిగి వెళ్ళేవారు. విద్య పూర్తయ్యే సమయంలో గురువు తన శిష్యులలో ఒకణ్ణి వెంటబెట్టుకుని వెళ్ళి దేశాటన చేసి తిరిగి వచ్చిన తరవాత కొత్త విద్యార్థులతో నూతన విద్యాసంవత్సరాన్ని ప్రారంభించేవాడు.\n\nఅలా ఒకసంవత్సరం చివర గురువు ప్రతాపు డనే పదిహేనేళ్ళ శిష్యుణ్ణి తన వెంట రమ్మని పిలిచాడు. గురువుగారి వెంట వెళితే కొత్త కొత్త ప్రదేశాలను చూడవచ్చు; అక్కడి స్థితిగతు లను ప్రత్యక్షంగా చూసి తెలుసుకోవచ్చన్న ఉద్దేశంతో ప్రతాపుడు అందుకు సంతోషంగా సమ్మతించాడు. మరో రెండు మూడు నెలలు గురువు వెంట ఉండి, ఎంతో జ్ఞాన సముపార్జన చేయవచ్చని ప్రతాపుడు ఆశించాడు. ఒకనాటి వేకువజామున గురుశిష్యులిద్దరూ దేశాటనకు\n\nబయలుదేరారు. గురువు వెనక శిష్యుడు నడవాలి. నడిచి వెళ్ళేప్పుడు మాట్లాడకూడదు. ఏ చెట్టు కిందో, సత్రులోనో విశ్రాంతి తీసుకుంటున్నప్పుడు మాత్రమే శిష్యుడు తను చూసిన వాటిని వివరించి, అనుమానాలు ఉంటే గురువును అడగవచ్చు. గురువు తగిన వివరణతో అనుమాన నివృత్తి చేస్తాడు. ఇదీ ప్రయాణంలో అనుసరించవలసిన నియమం.\n\nఆలయాలను సంద్శించిన్నుడు స్థానికులు ఇచ్చే ఆతిథ్యాన్ని స్వీకరించి, ఒకటి రెండు\n\nరోజులు గడిపి ప్రయాణాన్ని కొనసాగించే\nవారు. రాజధానీ నగరాలగుండా వెళ్ళేప్పుడు\nరాజులను సందర్శించి, గురువు వారితో రాజ్యం\nలోని పరిస్థితుల గురించి చర్చించే వాడు.\nసామాన్య ప్రజల మనోభావాలను కూడా తెలుసు\nకుంటూ ముందుకు వెళ్ళేవారు.\n\nఆ విధంగా వెళుతూన్న గురుశిష్యులు\nబోధ్‌పురి అనే రాజ్యంలో ప్రవేశించారు. రాజ\nధానీ నగరం చేరి రాజభవనాన్ని చేరేలోగా\nవారికి ఆ రాజ్యాన్ని ఏలుతూన్న రాజు పరమ\nమూర్ఖుడనీ, విచిత్రమైన ప్రవర్తన కలవాడనీ\nతెలియవచ్చింది. ఆయన తనలాంటి మూర్ఖు\nలకే మంత్రి పదవులిచ్చి ఘనంగా సత్కరించే\nవాడు. గొప్పగా జీతబత్తాలిచ్చేవాడు. రాజా\nస్థానంలోని మేధావంతులకు చాలీచాలని జీతా\nలిచ్చి వారినీ, వారి కుటుంబాలనూ వేధించే\nవాడు. అందువల్ల వారు అవినీతికి పాల్పడే\nవారు. అయినా వారిని రాజు కనిపెట్టలేకపోయే\nవాడు. దీనికి తోడు తనకు తోచిన వింత వింత\nఆలోచనలను వెంటనే అమలు పరచేవాడు.\nధాన్యాలకు, కాయగూరలకు, బట్టలకు,\nచెప్పులకు అన్నిటికీ ఒకే ధర నిర్ణయించేవాడు.\nఇదేమిటని అడిగిన వారినీ, అనారోగ్యం\nకారణంగా పనిపాటులకు వెళ్ళలేని వారినీ\nకరినంగా శిక్షించేవాడు.\n\nఇలాంటి విడ్డూరాలను వింటూ గురువు\nవెంట నడుస్తూన్న ప్రతాపుడికి అనుమానం\nతలెత్తి, “అలాంటి మూర్ఖశిఖామణి అయిన\nరాజును చూస్తే మనకూ ఏదైనా ప్రమాదం\nఏర్పడవచ్చు. ఆయన్ను చూడకుండా మనం\n\nదారి మళ్ళీంచండం క్షేమం అనుకుంటాను,\nగురువర్యా!” అన్నాడు.\n\n“మనం విన్నవన్నీ నిజమే అని మనకు\nఎలా తెలుసు? స్వయంగా వెళ్ళి చూసి నిజా\nనిజాలు తెలుసుకుందాం,” అన్నాడు గురువు.\n\nఇద్దరూ రాజభవన ద్వారం వద్దకు చేరి\nరాజును దర్శించాలని చెప్పారు. సభలో న్యాయ\nవిచారణ జరుగుతున్నదని చెప్పి, కాపలా\nభటులు వారిని లోపలికి అనుమతించారు.\nఇద్దరూ లోపలికి వెళ్ళారు.\n\nనిండుసభలో ఇద్దరు స్త్రీలు రాజు ఎదుట\nనిలబడి ఉన్నారు. ఆ ఇద్దరిలో ఒకస్త్రీ, “ప్రభూ,\nమా భర్తలు ఇద్దరూ తోడుదొంగలు. ఒక ధనిక\nవర్తకుడి ఇంటికి దొంగతనానికి వెళ్ళారు.\nఅతడు ఇంటి వద్ద లేనప్పుడు అతడి ఇంటికి\nకన్నం వేస్తూండగా గోడ విరిగి పడింది,”\nఅంటూ భోరున ఏడ్వసాగింది.\n\n“తాపీ పనివాణ్ణి ఈడ్చుకు రండి,” అని రాజు భటులను ఆజ్ఞాపించాడు.\n\nవాడు వచ్చి రాజుపాదాలపై బడి, “ప్రభూ ఇందులో నా తప్పేమీ లేదు. నీళ్ళు మోసు కొచ్చే వాడు ఆ రోజు నేను చూస్తూండగానే ఎక్కువ నీళ్ళు పోసి కలిపాడు. అధిక తేమ వల్లనే గోడ బలహీనపడిపోయింది. గోడ కూలి పడడానికి తప్పు వాడిదే,” అన్నాడు.\n\n“దుర్మార్గుడైన ఆ నీళ్ళు మోసేవాణ్ణిపట్టుకు రండి,” అని ఆగ్రహంతో అరిచిన రాజుకు తీరా వాడు వచ్చాక వాణ్ణి విచారించడానికి కూడా ఓపిక లేక, “వీణ్ణి లాక్కు పోయి ఉరితీయండి!” అని ఆజ్ఞాపించాడు.\n\n“ఏమిటీ దురన్యాయం!” అని సభలోని వారుదూ దిగ్గ్భాంతితో వాపోయారుగాని వాళ్ళ అదృష్టం కొద్దీ అది రాజుకు వినిపించలేదు.\n\nఅవన్నీ చూస్తూంటే ప్రతాపుడికి వెగటు పుట్టి అక్కడ నిలబడలేక, “మనం వెళ్ళిపోదాం గురువర్యా! తరవాతి క్షణంలో రాజు ఏం చేస్తాడో తెలియదు,” అన్నాడు.\n\n“కాదు, నాయనా. నేను వెళ్ళి రాజుతో మాట్లాడతాను,” అంటూ గురువు రాజుకేసి ఒక అడుగు ముందుకు వేసి, “రాజా! ఒక్క క్షణం ఆలోచించి చూడు! నీళ్ళు మోసేవాడికి తమరు విధించిన శిక్ష అన్యాయం కాదా?” అన్నాడు.\n\n“న్యాయాన్యాయాల గురించి నాకు చెప్ప డానికి నువ్వేవరు? నీ పాగరుబోతుతనాన్ని నేను ఉపేక్షించ లేను,” అన్న రాజు భటుల కేసి తిరిగి, “ఆ నీళ్ళు మోసే వాడికి బదులు,\n\n“ఆ గోడ విరిగి పడ్డం వల్ల వాళ్ళిద్దరూ చని పోయారు. ఆ ఇంటిని సరిగ్గా నిర్మించివుంటే, మా భర్తలు చనిపోయేవారు కారు. ఇంటి గోడను దృఢంగా నిర్మించని ఆ వర్తకుణ్ణి శిక్షించాలి. మా భర్తల ప్రాణాలు తీసినందుకు మాకు తగిన నష్టపరిహారం చెల్లించాలి,” అంటూ ఫిర్యాదును పూర్తి చేసింది రెండవ స్త్రీ.\n\nఆ తరువాత ఇద్దరు స్త్రీలూ కొంగుతో కన్నీళ్ళు తుడుచుకోసాగారు.\n\n“ఆ వర్తకుణ్ణి తీసుకురండి!” అని ఆజ్ఞాపిం చాడు రాజు. భటులు వర్తకుణ్ణి రాజు ఎదుట హాజరుపరిచారు. “ప్రభూ! గోడ కూలడంలో నా అపరాధమేమీలేదు. పోయిన సంవత్సరం దానిని కట్టిన తాపీ పనివాడు దృఢంగా కట్ట లేదు. అందుకే అది అలా కూలి పోయింది. అందువల్ల అది తాపీ పనివాడి తప్పు,” అన్నాడు వర్తకుడు.\n\nఈ పాగరుబోతును తీసుకెళ్ళి ఉరి తీయండి!”\nఅని ఆజ్ఞాపించాడు.\n\nఇద్దరు భటులు వచ్చి గురువును చెరొక\nవైపు పట్టుకుని లాక్కుపోసాగారు. శిష్యుడు\nఆయన వెంట నడుస్తూ అదే పనిగా ఆయన\nచెవిలో ఏదో రహస్యంగా చెప్పాడు.\n\nదానిని గమనించిన రాజు, “ఈ సమయంలో నీ శిష్యుడు నీకు చెప్పిన రహస్యం ఏమిటో చెప్పు,” అని అడిగాడు.\n\n“అతనికి దివ్యదర్శనం కలిగిందట ప్రభూ!”\nఅన్నాడు గురువు.\n\n“ఏమిటా దివ్య దర్శనం!” అని అడిగాడు\nరాజు.\n\n“ఈ శుభఘడియలో మరణదండన పొందే వ్యక్తిని తీసుకువెళ్ళడానికి స్వర్గాధిపతి దివ్య రథంలో వస్తున్నాడట! వెంటనే నన్ను ఉరి తీయండి. సంతోషంగా స్వర్గానికి వెళతాను,” అన్నాడు గురువు.\n\nఆ మాటతో ఆగ్రహం చెందిన రాజు, “నీ కోసం స్వర్గాధిపతి ఎందుకు రావాలి? నేను ఈ రాజ్యానికి రాజును. నువ్వు కేవలం ఒక గురువు! అందువల్ల నీ తరపున, నీ స్థానంలో నేనే మరణదండన పొంది తిన్నగా వెళ్ళి స్వర్గంలో స్థానం సంపాదిస్తాను,” అంటూ రాజు ఒక్క గెంతున ఎగిరి ఉరితీసేవాడి ముందుకు వెళ్ళి నిలబడ్డాడు.\n\nఅయితే, ఆ ఉరితీసేవాడు రాజు అంతటి\nమూర్ఛుడు కాడు. “ప్రభూ! ఈ ఉరిత్రాడు\nచాలా చిన్నది. తమ మెడకు చాలదు,”\nఅన్నాడు వణుకుతూన్న చేతులతో.\n\nరాజు ఆశాభంగంతో వెనకడుగు వేసి తన\nసింహాసనం కేసి వెనుదిరిగాడు.\n\nఅంతలో గురువు శిష్యుడితో, “ఈ కరుడు\nకట్టిన మూర్ఛుణ్ణి మార్చడానికి ప్రయత్నిస్తే\nమనమే చిక్కుల పాలవుతాం. ఇలాంటి వారికి\nదూరంగా ఉండడమే ఉత్తమం. కొందరు ఈ\nభూమిపై మూర్ఛులుగా పుడతారు. మరి\nకొందరు పరిస్థితులవల్ల మూర్ఛులవుతారు.\nదుర్మార్గల కారణంగా ఇంకా కొందరు మూర్ఛు\nలవుతారు. మనకు ఇలాంటి వారితో పని\nలేదు. ప్రపంచంలో కొందరయినా వివేకవం\nతులు ఉన్నారా అని చూడడమే మనపని, రా\nవెళదాం,” అంటూ అక్కడి నుంచి వేగంగా\nవెలుపలికి వచ్చాడు.\n\nఆ తరవాత ఏమై ఉంటుందో మిగిలిన కథ\nమీరే ఊహించుకోండి.\n\nదేవుడికి అవకాశం!\n\nరామాపురం కామయ్య తన తోటలో పండించిన కూరగాయలను బస్తాలకు నింపి బండిలో వేసుకుని అమ్మడానికి పట్నం సంతకు బయలుదేరాడు. అడవి కనుమ ప్రాంతంలో బాట మలుపు తిరుగుతూండగా బండి చక్రం ఒకటి పక్కకు వాలిపోయింది. “దేవుడా! కాపాడు,” అంటూ బండి నుంచి కిందికి దూకిన కామయ్య తలపై చేతులు పెట్టుకుని కూర్చున్నాడు. దేవుళ్ళందరినీ పేరు పేరునా ప్రార్థించాడు. అయినా ఒక్క దేవుడూ పలకలేదు.\n\nఆఖరికి లేచి నడుం బిగించి ఎడ్లను అదిలిస్తూ తనే స్వయంగా వాలిపోయిన బండి చక్రాన్ని పైకెత్తడానికి పూనుకున్నాడు. కామయ్యతాను అనుకున్న దాని కన్నా బండి చక్రం సులభంగా బాటమీదికి చేరడంతో ఆశ్చర్యంతో వెనక్కు తిరిగి చూశాడు. వెనక ఒక దృఢకాయుడు తనతో భుజం కలిపి చక్రాన్ని పైకెత్తడం వల్లే అది సాధ్యమయిందని గ్రహించి కామయ్య అతడికి దణ్ణం పెట్టి, “దేవుడు చేయనిసాయం సమయానికి నువ్వు వచ్చి చేశావు. చల్లగా ఉండాలి బాబూ,” అన్నాడు.\n\n“దేవుడా కాపాడు అంటూ డీలాపడి కూర్చుంటే దేవుడు మాత్రం ఏంచేస్తాడు? నువ్వు ప్రయత్నిస్తేనే దేవుడిక్కూడా సాయపడే అవకాశం కలుగుతుంది,” అని నవ్వుతూ చెట్టుకు ఆనించిన కట్టెల మోపును తలపైకెత్తుకుని తన దారిన వెళ్ళిపోయాడా మనిషి. -మంజుభారతి"
        },
        {
            "title": "దేవుడికి అవకాశం!",
            "page_start": 48,
            "author": "మంజుభారతి",
            "pdf_page": 48,
            "content": "తారుమారైన పరీక్ష\n\nఅక్టర్ ఆస్టానంలోని పలువురు ఉద్యోగులకు బీర్బల్ అంటే తగని అసూయ. అలా అసూయ పడే వాళ్ళందరూ ఒకనాడు రహస్యంగా సమావేశమై బీర్బల్ను చక్రవర్తి అభిమానానికి దూరం చేయడం ఎలాగా అని తీవ్రంగా చర్చించారు. పలు సూచనలను పరిశీలించారు. ఆఖరికి దావూద్ అనే ఒక ఉన్నతోద్యోగి తనవద్ద చక్కని పథకం ఉన్నదని చెప్పాడు. తక్కినవారు ఆ పథకం వివరాలు అడిగారు. బీర్బల్ నిజాయితీ పట్ల చక్రవర్తి మనసులో అనుమానం కలిగించగలనని చెప్పాడు దావూద్.\n\n“చక్రవర్తి నీ మాటలు నమ్మగలడా?” అని అడిగాడు ఒకడు.\n\n“నమ్మగలడు. వేచి చూడండి,” అన్నాడు దావూద్.\n\n“అదే. ఎలా నమ్మించదలిచావో మాతో చెప్పుచెచ్చు కదా?” అన్నాడు.\n\n“చెప్పను. దాన్ని రహస్యంగా ఉంచాలి. అయితే, నా పథకం తప్పదు. అది మాత్రం నిజం,” అంటూ విశ్వాసంతో నవ్వాడు దావూద్.\n\nఆ మాట విన్నవారికి ఆనందం పొంగి పొరిలింది, “నువ్వు తెలివితేటల్లో బీర్బల్ కు ఏమాత్రం తీసిపోవు. బీర్బల్ కు దీటైన వాడివి నువ్వే. నీ పథకాన్నే గనక విజయవంతంగా నెరవేర్చావంటే నీకు ఆపై తిరుగుండదు. మా గౌరవానికీ, చక్రవర్తి అభిమానానికీ, పాత్రుడివి కాగలవు,” అన్నాడు ఒకడు.\n\nతక్కినవారు అతడి మాటలకు, “అవును, అవును,” అంటూ వంతపాడారు.\n\n“నా పట్ల మీరు కనబరుస్తూన్న నమ్మకానికి కృతజ్ఞతలు!” అన్నాడు దావూద్.\n\n“బీర్బల్ ను అందరి ముందూ మోకరిల్లేలా చేయగలిగితే, నిన్ను మేము సంతోషంగా మా నాయకుడిగా స్వీకరిస్తాం,” అన్నాడు ఒక ఉద్యోగి.\n\nతల పంకిస్తూ కొంతసేపు తీవ్రంగా ఆలోచించిన దావూద్, “అయితే, మీరొక పనిచేయాలి,” అన్నాడు.\n\n“ఏమిటి?” అని అడిగారు ఉద్యోగులు.\n\n“రేపు మీరు యథా ప్రకారం మామూలు సమయానికి సభకు వెళ్ళి కూర్చోండి. చక్రవర్తి"
        },
        {
            "title": "బీర్బల్ కథలు : 7",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "వచ్చినేను లేకపోవడం గమనించి, నస్నుగురించి మిమ్మల్ని అడుగుతాడు. అప్పుడు 'దావూద్ ఏదో అక్రమమైన నేరం జరగడం చూసి మానసి కంగా కుంగిపోయాడట. అందులో నుంచి కోలుకుని కొంతసేపు ఆలస్యంగా రావడానికి ప్రభువుల అనుమతి కోరాడు,' అని మీలో ఒకరు చెప్పండి. ఆ తరవాత నేను వచ్చి, నేను చూసిన ఘోరమైన నేరం ఏమిటో చక్రవర్తికి విన్నవిస్తాను. ఆ తరవాత ఏం జరుగుతుందో మీరే చూద్దురుగాని,\" అన్నాడు దావూద్.\n\n“అలాగే! అలాగే!” అంటూ తలలూపారు తక్కినవారు. కాస్సేపు అదీ ఇదీ మాట్లాడు కుంటూ గడిపి, బాగా పాద్దు పోవడంతో ఇళ్ళకు వెళ్ళిపోయారు.\n\nమరునాడు బీర్బల్‌తో సహా అందరూ సభకు హాజరయ్యారు. చక్రవర్తికి బీర్బల్ మీద ఉన్న నమ్మకాన్ని పోగొట్టాలన్న ప్రయత్నంలో ఉన్న దావూద్ ఒక్కడు మాత్రమే అక్కడ లేడు.\n\nభటులు దండంతో నేలను తాటిస్తూ, “చక్ర\n\nవర్తి విచ్చేస్తున్నారు!” అని మూడు సార్లు ప్రకటించారు. చక్రవర్తి రాకతో గౌరవ సూచకంగా సభికులు లేచి నిలబడ్డారు. చక్రవర్తి మందహాసం చేస్తూ సింహాసనంపై ఆసీనుడయ్యాడు. ఇద్దరు యువతులు సింహాసనానికి ఇరువైపులా నిలబడి వింజామరలు వీచసాగారు.\n\nచక్రవర్తి చేయి ఊపగానే సభికులు తమ తమ ఆసనాలలో కూర్చున్నారు. చక్రవర్తి సభకేసి పరిశీలనగా చూశాడు. సభలో కూర్చున్న ఒక మధ్యవయస్కుడు లేచి నిలబడ్డాడు. దానిని గమనించిన చక్రవర్తి, “నువ్వేమైనా చెప్పదలు చుకున్నావా?” అని అడిగాడు.\n\nఆ సభికుడు వంగి సలాం చేసి, “ఆలస్యంగా మస్తున్నానని దావూద్ చెప్పి పంపాడు, ప్రభూ!” అన్నాడు.\n\n“ఆలస్యానికి కారణం?” అని అడిగాడు చక్రవర్తి కంఠస్వరాన్ని పెంచి.\n\n“ఆయన ఏదో ఘోరమైన నేరం జరగడం కళ్ళారా చూశాడట. చక్రవర్తి ఆస్థానంలోని ఒక ప్రముఖుడే ఆ నేరం చేశాడట. దానిని ప్రత్యక్షంగా చూసిన దావూద్ దిగ్గ్భాంతి చెందాడట. ఆ దిగ్గ్భాంతి నుంచి కోలుకోగానే సభకు రాగల నని వర్తమానం పంపాడు ప్రభూ!” అన్నాడు ఆ వ్యక్తి.\n\nఆస్థానంలోని ప్రముఖుడే ఏదో నేరాన్ని చేశాడని వినడంతో చక్రవర్తి మనసు కలతకులో నయింది. ఆయన మరేమీ మాట్లాడలేక మౌనంగా ఉండిపోయాడు. సభలో నిశ్శబ్దం అలముకు న్నది. కొంత సేపటికి దావూద్ వచ్చే అడుగుల చప్పుడు వినిపించింది. చక్రవర్తి అతడికేసి చూశాడు. దావూద్ వంగి, గౌరవంతో చేయి పైకెత్తి, “సలాం అలేకుం. సహేన్ షా,” అన్నాడు.\n\n“నువ్వేదో నేరం జరగడం చూశావట?” అని అడిగాడు చక్రవర్తి.\n\n“అవును ప్రభూ!” అన్నాడు దావూద్.\n\n“నా ఆస్థానంలోని ప్రముఖుడే ఆ నేరం చేశాడని చెప్పావని విన్నాను, నిజమేనా?” అన్నాడు చక్రవర్తి.\n\n“అవును ప్రభూ! అదే నాకూ దిగ్గ్రాంతి కలిగించింది,” అన్నాడు వినయుడు.\n\n“ఎవరా నేరస్థుడు. చెప్పు,” అంటూ చక్రవర్తి సింహాసనం పైనుంచి లేచాడు ఆగ్రహంతో.\n\n“ఆ సంగతి మరిచి పోదాం ప్రభూ! నా సహోద్యోగిని గురించి చెడుగా మాట్లాడడం నాకిష్టం లేదు ప్రభూ,” అన్నాడు దావూద్ బాధ నటిస్తూ.\n\n“చట్టానికి ఎవరూ అతీతులుకారు. ఎవడా నిందితుడు చెప్పు,” అని గద్దించి అడిగాడు చక్రవర్తి.\n\n“మరెవరో కాదు ప్రభూ. బీర్బల్!” అన్నాడు దావూద్.\n\nసభలోని అందరికళ్ళూ బీర్బల్ వైపు తిరిగాయి. నిందారోపణ చేసిన దావూద్ దానిని ఎలా నిరూపిస్తాడో అని అందరూ అత్రుతగా ఎదురు చూడసాగారు.\n\n“బీర్బలా?” అని ఆశ్చర్యపోయాడు చక్రవర్తి నమ్మలేనట్టు.\n\n“అవును ప్రభూ! నిన్న సాయంకాలం నేను ఇంటికి తిరిగి వెళుతూ, దారి పక్కన పడివున్న ఒక బంగారు హారాన్ని బీర్బల్ తీసుకోవడం చూశాను. కింద పడిపోయిన తన హారాన్ని తను తీసుకుంటున్నాడని అనుకున్నాను. అయితే, ఆయన దాన్ని మెడలో వేసుకోవడానికి బదులు తన దుస్తుల్లో దాచుకుని వేగంగా వెళ్ళిపోవడం గమనించాను. కొంత సేపటికి ఒక యువకుడు, ‘నా హారం ఎవరైనా చూశారా?’ అని అడుగుతూ ఏడుస్తూ అటుకేసి వచ్చాడు. ‘హారం పోగొట్టు కున్నావా?’ అని అడిగాను. ‘అవును, బంగారు\n\nహారం! ఈ దారిలోనే ఎక్కడో పడిపోయింది,’ అన్నడా యువకుడు కన్నీళ్ళతో. ఆ యువకుణ్ణి గురించి మరిన్ని వివరాలు అడుగుదామనుకు నేలోగా అతడు వెళ్ళిపోయాడు,” అన్నాడు దావూద్.\n\n“బీర్బల్!” అని పిలిచాడు చక్రవర్తి కరిన స్వరంతో.\n\n“ప్రభూ!” అంటూ లేచి నిలబడ్డాడు బీర్బల్.\n\n“ఇది నిజమా?” అని అడిగాడు చక్రవర్తి.\n\n“కాదు, ప్రభూ!” అన్నాడు బీర్బల్.\n\n“ప్రభూ! ఒకవేళ నేనే పొరబడ్డానేమో!” అన్నాడు దావూద్ జాలినటిస్తూ.\n\n“మరి, బీర్బల్ నిరపరాధి అని ఎలా నిరుపించగలవు?” అని అడిగాడు చక్రవర్తి.\n\n“ప్రభూ! ప్రభువులు మన్నిస్తారంటే బీర్బల్ నియరాధి అని నిరూపించడానికి ఒకపరీక్షఉన్నది ప్రభూ!” అన్నాడు దావూద్.\n\n“ఏమిటా పరీక్ష?” అని అడిగాడు చక్రవర్తి.\n\n“నేను ఎర్రగా కాలిన ఇనుప కడ్డీని తీసుకుని సభకు వస్తాను. దాన్ని బీర్బల్ వట్టిచేతులతో పట్టుకోవాలి. ఆయన చేతులు కాలలేదంటే ఆయన నిరపరాధి,” అన్నాడు దావూద్.\n\n“బీర్బల్ ఇంత నీచకృత్యానికి పాల్పడి ఉంటాడని నేను భావించడంలేదు. అయినా, పరీక్షలో నెగ్గితే నిరపరాధి అని తేలిపోతుంది కదా!” అన్నాడు సభలోని ఒక వృద్ధుడు. అందుకు మిగిలిన సభికులు ఆమోదం తెలిపారు.\n\n“నిజమే!” అంటూ బీర్బల్ కేసి తిరిగి, “నిందారోపణ జరిగింది గనక, నిరపరాధి అని రుజువు కావడం అవసరం. చట్టం ముందు అందరూ సమానం కదా!” అన్నాడు అక్బర్.\n\n“చిత్తం, ప్రభూ!” అన్న బీర్బల్ తను పెద్ద చిక్కులో పడ్డట్టు గ్రహించాడు. ఎర్రగా కాగిన ఇనుప కడ్డీని ఎవరు పట్టుకున్నా తప్పక కాలి తీరుతుంది. వెంటనే, “గౌరవనీయుడైన నా సహోద్యోగి పెట్టే పరీక్షకు నేను సిద్ధం. అయితే...” అని ఆగాడు బీర్బల్.\n\n“ఏమిటి చెప్పు,” అన్నాడు అక్బర్.\n\n“దావూద్ నిజం చెప్పానంటున్నాడు. నేను అతన్ని నమ్ముతున్నాను. అయితే, అతడు నిజమే చెబుతున్నాడని అతడే రుజువు చేయవచ్చని నేను అనుకుంటు న్నాను. ఆయన చేయవలసిందల్లా కాలిన ఎర్రటి ఇనుప కడ్డీని వట్టి చేతులతో పట్టుకుని తెచ్చి నాకు ఇవ్వడం మాత్రమే. ఆయన నుంచి నేను ఆయన చెప్పినట్టే పుచ్చుకుంటాను...” అని ఆగాడు.\n\nదావూద్ రాయిదెబ్బతిన్న కుక్కలా కుయ్మంటూ, “వీలు కాదు... కాదు!” అని అరిచాడు.\n\nతను రూపొందించిన కుతంత్రాన్ని బీర్బల్\n\nతనమీదికే తిప్పి కొట్టాడని దావూద్ గ్రహించి భయకంపితుడయ్యాడు. “ప్రభూ, నన్ను క్షమించండి. నేను చూసింది బీర్బల్ని కాదు. ఆ వ్యక్తి ఇతనికన్నా కాస్త ఎత్తుగా ఉన్నాడు. నేను పార బడ్డాను. బీర్బల్ అంత నీచ కృత్యానికి పాల్పడడు కదా,” అంటూ చక్రవర్తి ముందు మోకరిల్లాడు.\n\n“ఈ నీచుణ్ణి తీసుకెళ్ళి చీకటికొట్లో బంధించండి. ఎలాంటి శిక్ష విధించాలో తరవాత ఆలోచిద్దాం,” అని ఆజ్ఞాపించిన అక్బర్, బీర్బల్ కేసి తిరిగి, “క్షణం బుద్ధి మందగించి నిన్ను పరీక్షకు గురిచేయాలనుకున్నాను, నన్ను క్షమించు బీర్బల్,” అన్నాడు.\n\n“సదా సర్వ వేళలా నిజాయితీగా, తమకు విశ్వాసపాత్రుడిగా ఉండడం నా భాగ్యంగా భావిస్తాను ప్రభూ!” అన్నాడు బీర్బల్ వంగి నమస్కరిస్తూ.\n\nమార్చ్ 2008\n\n52\n\nచందమామ\n\nతరతరాల ఒలింపిక్స్\n\nఒలియిక్ మోటో\n\nమురింత వేగం, ఉన్నతం, బలం అన్న అర్థాలుగల మూడు లాటిన్ పదాలు అధునిక ఒలింపిక్స్ (1896 నుంచి) మోటోగా ఉంటున్నాయి. మోడర్న్ గేమ్స్ వ్యవస్థాపకుడైన బేరన్ పీఠి కూబెర్టిన్ స్నేహితుడు హెన్రీ డైడన్ ఈ మోటోను ఎంపిక చేశాడు.\n\nఒలింపిక్ చిమ్మాం\n\nఒక దానితో ఒకటి కలిసి వున్న ఐదు వలయాలను 1913లో ఒలింపిక్ చిప్పాంగా స్వీకరించారు. అవి తెల్లటి నేపథ్యంలో ఒలింపిక్ ఫ్లాగ్ లో ఉంటాయి. ఐదు వలయాలు ఆఫ్రికా, అమెరికా, ఆసియా, ఆస్ట్రేలియా, యూరపు ఖండాలను సూచిస్తాయి.\n\nమొదట-చివర\n\nక్రీడలలో పాల్గొనే దేశాల జట్లు ప్రారంభోత్సవ మార్చ్పాస్ట్ లో పాల్గొంటాయి. ఇవన్నీ అక్షర క్రమంలో ఒకటి తరవాత ఒకటి వెళతాయి. అయితే ఇందులో రెండు మినహాయింపులు ఉంటాయి. ప్రాచీన ఒలింపిక్ క్రీడలను నిర్వహించిన గ్రీసు దేశ శ్రీధాకారులు మార్చ్పాస్ట్ మొదట వెళతారు. ఇప్పటి క్రీడలకు ఆతిథ్యమిస్తూన్న దేశ శ్రీధాకారులు చివరగా శ్రీధాప్రాంగణాన్ని చేరుకుంటారు.\n\nమొట్టమొదటి ఛాయేయన్\n\n192 మీ. పరుగుపందెంలో పాల్గొన్న కొరీబస్ తొలి ఒలింపిక్ ఛాంపియన్ (ప్రాచీన ఒలింపిక్స్). దానిని 'స్టేడ్' అనే వారు. జరిగిన ఒకే పోటీలో అతడు విజేత అయ్యాడు. కొరీబస్ వంటవాడుగా పనిచేసేవాడు. క్రీడల సమయంలో గ్రీసు స్టేట్స్ మధ్య యుద్ధాలు ఆపేసేవారు. ఆయుధాలు పట్టుకుని రావడానికి ఎవరినీ అను మతించేవారు కాదు.\n\nపుష్టిలు మాత్రమే\n\nగ్రీసులో నిర్వహించబడ్డ ప్రాచీన క్రీడలలో పోటీదారు లందురూ అన్ని పోటీలలోనూ సగ్నుంగా పాల్గొనమని ఉండేది. అందువల్ల శ్రీలు ఎవరూ పాల్గొనేవారు కారు. క్రీడలలో పోటీ పడడానికి 1900 (ప్యారీస్)లోనే మొట్టమొదటి సారిగా శ్రీలను అనుమతించారు. అది కూడా పరిమిత సంఖ్యలోని పోటీలలో మాత్రమే అనుమతించబడ్డారు."
        },
        {
            "title": "తరతరాల ఒలింపిక్స్",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "పితృదోహి\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పాలించే కాలంలో బోధిసత్వుడు ఒక రైతు ఇంట జన్మించాడు. అతడిని తల్లిదండ్రులు చాలా గారాబంగా చూసుకునేవారు. వాళ్ళు అతనికి కమలుడు అని పేరు పెట్టారు.\n\nకమలుడు చిన్నతనం నుంచి కూడా వయసుకు మించిన తెలివితేటలు కనబరుస్తూ వచ్చాడు. తలిదండ్రులు తనను ఎంత గారా బంగా చూసినా, అతనికి తన తాత మీద ఎక్కువ మక్కువగా ఉండేది.\n\nఈ తాత చాలా ముసలివాడు. ఏ పనీ చేయలేడు. పైగా, ఆయనకే మిగిలినవాళ్ళు ఉపచారాలు చేయవలసి ఉండేది. ఇది కమలుడి తల్లికి ఎంతో బాధగా ఉండేది. ఆయనకు సేవలు చేయలేక ముసలివాడు ఎప్పుడు పోతాడా అని ఎంతోకాలం ఎదురు చూసింది. కాని ఆయన మాత్రం చావలేదు.\n\nఒక రోజామె తన భర్తతో, “మీ నాయనతో నాకు ప్రాణం విసిగిపోతున్నది. మిగిలిన చాకిరీ ఒక ఎత్తూ, ఆయన సేవ ఒక ఎత్తూగా వుంది,” అన్నది.\n\n“పెద్దవాడైపోయాడు. ఇంకెంత కాలం బతుకుతాడులే!” అన్నాడు రైతు.\n\n“ఎంతమందికి చావు వచ్చినా ఆయనకు మట్టుకు రాదు. ఈ జన్మకికనేను సుఖపడేది లేదు,” అన్నది రైతు భార్య.\n\n“ఆయువున్నన్నాళ్ళు బతకనీ. ఏం చేస్తాం? చేతులారా చంపుకుంటామా?” అన్నాడు రైతు.\n\n“ఏంచంపితే? బతికి ఆయనకు సుఖమా, మనకు సుఖమా? ముసలి ప్రాణాని కెంత కావాలి?” అన్నది భార్య విసుగ్గా.\n\nరైతుకు తండ్రిని చేతులారా చంపట మంటేమొదట్లో చాలా ఘోరంగా కనబడింది."
        },
        {
            "title": "పితృద్రోహి",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "కాని పెళ్ళాం చాలా రోజులు పోరిన మీదట, ఆమె మాటలు వినీవినీ అందులో ఏమంత తప్పు లేదనిపించింది.\n\nచివరకు రైతు తన తండ్రిని ఎవరికీ తెలియకుండా చంపి మాయం చెయ్యటా నికి ఒక ఉపాయం ఆలోచించాడు. ఆయన తన తండ్రి దగ్గిరికి వెళ్ళి, “నాన్నా, పారు గూళ్ళో అప్పు మాట్లాడాను. వాళ్ళు నువ్వు రాకపోతే ఇవ్వమన్నారు. ఓపిక చేసుకుని బండి మీద బయలుదేరు,” అన్నాడు.\n\nముసలివాడు నిజమేననుకుని బయలుదే రాడు. తాతను విడిచి ఒక్క క్షణం ఉండని కమలుడు కూడా ఎవరు ఎన్ని చెప్పినా వినక తాతతోపాటే బండి ఎక్కి కూచున్నాడు.\n\nతప్పేది లేక రైతు తన తండ్రినీ, కొడు కునూ వెంటపెట్టుకుని బండి తోలుతూ\n\nబయలుదేరాడు. వాళ్ళు వెళ్ళే దారిలో ఒక చిన్న అడవి ఉంది. రైతు అడవి మధ్య బండి ఆపి, “ఇప్పుడే వస్తా!” అంటూ బండిలో ఉన్న పార ఒకటి తీసుకుని చెట్ల మధ్యకు వెళ్ళాడు.\n\nకమలుడు తాతతో, “ఇప్పుడే వస్తా!” అని చెప్పి మరొక పార తీసుకుని తండ్రి వెనకే చప్పుడు కాకుండా వెళ్ళాడు. కొంత దూరం వెళ్ళాకతండ్రి ఒకపాదపక్క గొయ్యి తవ్వుతూ కమలుడికి కనిపించాడు. కమలుడు అదే పాద అవతలివైపు చేరి అక్కడ తాను కూడా ఒక గొయ్యి తవ్వనారంభించాడు.\n\nఆ చప్పుడు విని రైతు తన పని ఆపి, పాద అవతలికి వెళ్ళి, కొడుకును చూసి ఆశ్చర్య పోతూ, “ఎందుకక్కడ గొయ్యి తవ్వుతు న్నావు?” అని అడిగాడు.\n\nకమలుడు తండ్రిని చూసి, “నువ్వెందుకు తవ్వుతున్నావో అందుకే,” అన్నాడు.\n\n“నేనెందుకు తవ్వుతున్నానో నీకు తెలుసునా?” అని అడిగాడురైతు.\n\n“నాకు తెలీదు. ఎందుకు తవ్వుతున్నావు?” అన్నాడు కమలుడు.\n\n“నా తండ్రిని పూడ్చటానికి గొయ్యి తవ్వుతున్నాను! ఆయన చస్తే పాతి పెట్టాలిసిన బాధ్యత నాకున్నది. ఎందుకంటే, నేనాయన కొడుకును,” అన్నాడు రైతు.\n\n“ఆయన ఇంకా బతికే ఉన్నాడుగా?” అన్నాడు కమలుడు.\n\n“ప్రాణం శాశ్వతమా?” అన్నాడు రైతు.\n\n“నా తండ్రిచస్తే పాతెయ్యవలసిన బాధ్యత నాకూ ఉన్నది. నీ ప్రాణం మాత్రం శాశ్వతమా?” అన్నాడు కమలుడు.\n\nరైతుకు తల కొట్టేసినట్టయింది. తన కొడుకు ఈ మాట అన్నదాకా, తాను ఎంత నీచమైన పని చేస్తున్నదీ రైతుకు తెలిసి రాలేదు. ఆయన సిగ్గుపడి, పార తీసుకుని, “పోదాం పద!” అన్నాడు. కమలుడు కూడా తవ్వటం మానేసి తండ్రి వెంట వచ్చేశాడు.\n\nరైతు బండిని వెనక్కు మళ్ళీంచి ఇంటికి తిరిగి వచ్చాడు.\n\nఈ లోపల కమలుడి తల్లి, మామ చచ్చిపోయినట్టే భావించి, ఆనందం కొద్దీ పిండి వంటలు చేసి భర్తకోసం, కొడుకు కోసం ఎదురు చూస్తున్నది.\n\nతిరిగి వచ్చిన బండిలో మామ ఉండటం చూసి ఆవిడకు చాలా ఆశాభంగమయింది. రైతు తన భార్యతో జరిగినదంతా చెప్పాడు. కమలుడు చేసిన పని తలుచుకుని రైతు భార్యకు గుండె చితికినట్టయింది.\n\n“వాణ్ణి ఎంత ప్రేమగా పెంచుతున్నాం! తండ్రికే గొయ్యి తవ్వుతాడా? ఇక వాడి ముఖంచూసేదెట్లా?” అన్నదావిడ భర్తతో.\n\n“నా తండ్రి నన్ను గారాబంగా పెంచలేదా? నేను చేద్దామనుకున్నదేమిటి? మన కొడుక్కు మనమీద అపేక్షలేకకాదు. మనకు గుణపాఠం నేర్పటానికి అట్లా చేశాడు! ఇక నైనా వాణ్ణి చూసి బుద్ధి కలిగి ఉందాం!” అన్నాడు రైతు.\n\nతరవాత కమలుడి తండ్రిగాని, తల్లిగాని ఎటువంటి నీచకార్యానికీ పూనుకోలేదు.\n\nరామాయణం\n\nతార లక్ష్మణుడికి అడ్డం వచ్చి, “లక్ష్మణా,\nతొందరుడి సుగ్రీవుణ్ణినిందించవద్దు. అతను\nరామ కార్యం ఏమరలేదు. వానరులందరూ\nపదిహేను రోజులలో రావాలనీ, రాని వారికి\nమరణశిక్షఅనీ సుగ్రీవుడు అదివరకే ప్రకటిం\nచాడు. ఈవాళే గడువు ఆఖరు రోజు. అన్న\nఆగ్రహానికి గురై అడవులలో చాలాకాలం\nకష్టాలు అనుభవించిన సుగ్రీవుడు ఇప్పుడు\nభోగలాలసుడైఉన్నమాట నిజమే. అయినా\nదానిని క్షమించ వచ్చు. అందుచేత నువ్వు\nకోపం మాను,” అన్నది.\n\nతారమాటలతో లక్ష్మణుడు మెత్తబడ్డాడు.\nఅది చూసి సుగ్రీవుడికి కాస్తధైర్యం వచ్చింది.\nఅతను లక్ష్మణుడితో, “లక్ష్మణా, రాముడు\nనాకు చేసిన మహాపకారంలో నేనాయనకు\n\nచెయ్యబోయేది ఏపాటి? రాముడిపట్ల నాకున్న\nచనువుకొద్దీ నేను కొంచెం జాప్యం చేసి ఉంటే\nనన్ను క్షమించాలి. ఆగ్రహించ కూడదు.\nలోకంలో తుప్పు చెయ్యనివాడు ఉండడు గద,\"\nఅన్నాడు ఎంతో వినయంగా.\n\nదానికి లక్ష్మణుడు, “సుగ్రీవా, నీసహాయం\nమాకు దేవతలు చేసే సహాయమే. నువ్వు\nఒకసారి వచ్చి ఎంతో దుఃఖించలో ఉన్న రాముణ్ణి\nఊరడించు. ఆయన దుఃఖించూడలేకనే\nనేను ఆగ్రహం చెందాను, నన్ను క్షమించు,”\nఅన్నాడు.\n\nసుగ్రీవుడు హనుమంతుడి కేసి తిరిగి,\n“వానరుల నందరినీ పిలుచుకు రమ్మని నే\nనింతకు ముందే దూతలను పంపాను. వారి\nవెనక ఇప్పుడు మరికొందరు వానరులను\n\nక్షీంధా కాండ-5"
        },
        {
            "title": "రామాయణం (కిష్కింధా కాండ-5)",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "పంపి, అనేక పర్వతాలలోనూ, సముద్ర తీరాలా, వనాలలోనూ ఉండే రకరకాల వానరులు శీఘ్రంగా వచ్చి చేరే ఏర్పాటు చెయ్యియి. వారిని రహ్యాంచటానికి సామ దానాది ఉపాయాలు ప్రయోగించు. పది రోజుల లోగా రాని వానరులకు మరణ శిక్ష! ఇది నా ఆజ్ఞ!” అన్నాడు.\n\nఅలాగే హనుమంతుడు అనేకమంది వానరులను అనేక దిక్కులకు పంపాడు. క్రమంగా వానర బలగాలు కిష్కించకు రాసా గాయి. నల్ల కోతులు, పచ్చ కోతులు, తెల్ల కోతులు, భయంకరమైన ఎర్ర కోతులు- అన్ని రకాల కోతులూ వచ్చాయి. వానరులు తాముండే చోట దొరికే పళ్ళూ, సువాసన గల పూలూ కూడా తెచ్చారు; వాటిని సుగ్రీవుడికి కానుకగా ఇచ్చారు.\n\nతమ నిమిత్తమై పెద్ద ఎత్తున పని ప్రారం భించిన సుగ్రీవుడి పైన భక్తి విశ్వాసాలేర్పడి లక్ష్మణుడు అతన్ని తాముండే చోటికి ఆహ్వానించాడు. సుగ్రీవుడు సమ్మతించి, తన పల్లకి తెప్పించి, అందులో లక్ష్మణుణ్ణి ఎక్కమని, అతనితోబాటు తాను కూడా ఎక్కి కూచుని, రాముడుండే చోటికి మేళతాళాలతో బయలు దేరాడు. వానరులతనికి తెల్లగొడుగు పట్టారు, వింజామరాలు వీచారు, శంఖ ధ్వానాలు చేశారు, భేరీ భాంకారాలు మోగించారు, స్తోత్ర పాఠాలు దారి పాడుగునా చదివారు. కొన్ని వందలమంది వానర వీరులు అమితోత్సాహంతో పల్లకి వెంట నడిచారు.\n\nప్రసణ పర్వతం మీది గుహవద్ద పల్లకి దిగింది. సుగ్రీవుడు లక్ష్మణుడితో సహా పల్లకి దిగి రాముణ్ణి సమీపించి, చేతులు పైకెత్తి\n\nనమస్కారం చేసి నిలబడ్డాడు. మిగిలిన\nవానరులంతా అలాగే చేతులు పైకెత్తి నమస్కా\nరాలు చేస్తూ నిలబడ్డారు. వారి చేతులు\nరాముడికి చెరువులోని తామర మొగ్గల్లాగా\nకనిపించాయి.\n\nరాముడు సుగ్రీవుణ్ణి సమీపించి, అతను\nసాప్టాంగ పడగా లేవనెత్తి ఆలింగనం చేసు\nకుని, లాంఛనగా సహాయం అడిగాడు. దానికి\nసుగ్రీవుడు, “రామా, నా దూతలు పిలవగా\nప్రపంచంలోని అన్ని మూలల నుంచీ మహా\nపరాక్రమవంతులైన వానరులు వేల, లక్షల,\nకోట్ల సంఖ్యలో వచ్చి ఉన్నారు. వారు రావణా\nసురుణ్ణి చంపి, సీతను నీకు తెచ్చి ఇవ్వటానికి\nసమర్థలు,” అన్నాడు.\n\nరాముడీ మాటకు సంతోషించి, “సుగ్రీ\nవుడా, నీ వంటి వాడి సహాయంతోనేను రావ\nణుణ్ణి అవలీలగా చంపి సీతను తెచ్చుకోగ\nలను,” అన్నాడు.\n\nఇంకా కిష్కింధా పరిసరాలలో దుమ్ము\nలేస్తూనే ఉన్నది, భూమి కంపిస్తూనే ఉన్నది.\nవానరులింకా వస్తూనే ఉన్నారు. తార తండ్రి\nసుషేణుడు పది వేల కోట్ల వానరులతో వచ్చాడు.\nసుగ్రీవుడి మామా, రుమ తండ్రీ అయిన\nతారుడు వెయ్యి కోట్ల వానరులతో వచ్చాడు.\nహనుమంతుడి తండ్రి కేసరి ఇర్హైయొక్క వేల\nఎనిమిది వందల డెబ్బై మంది వానరులతో\nవచ్చాడు. గోలాంగూలాలకు రాజయిన గవా\nక్షుడు వెయ్యి కోట్ల వానరులతో వచ్చాడు.\nధూర్ముడనేవాడు రెండువేల కోట్ల భల్లూ\nకాలను తెచ్చాడు. ఇదే విధంగా పవనుడూ,\n\nనీలుడూ, గవయుడూ, దరీముఖుడూ,\nఅశ్వనీ దేవతల కొడుకులైన మైంద ద్వివి\nదులూ, గజుడూ, జాంబవంతుడూ, రుమ\nణ్వంతుడూ, గంధమాదనుడూ, అంగదుడూ\nమొదలైనవారు అంతులేని బలాలను వెంట\nతెచ్చారు. ఈ వానరుల నందరినీ ఫల వృక్షాలు\nసమృద్ధిగా వున్న వనాలలోనూ, సెలయేళ్ళ\nదగ్గిరా, కొండల వద్దా విడియింపజేశారు.\nసుగ్రీవుడు ఈ వానర బలాలన్నిటినీ రాముడి\nపరం చేసి, వారిని కావలిసిన విధంగా ఉపయో\nగించుకోమని చెప్పాడు.\n\n“సుగ్రీవుడా, ముందుగా మనకు రెండు\nవిషయాలు తెలియాలి. సీత బ్రతికి ఉన్నదా,\nలేదా అన్నది మొదటి విషయం. రెండో\nవిషయం రావణుడి వాసస్థల మెక్కడ అన్నది.\nఈ రెండు వార్తలూ తెలిసినాక నిర్వర్తించ\n\nవలసినకర్తవ్యం నిర్ణయింతాం. ఈ వార్తలు సేకరంచటానికి నేనూ, లక్ష్మణుడూ సమర్థలం కాము. ఆ పని నీ వల్లనే జరగాలి,” అని రాముడన్నాడు.\n\nఅప్పుడు సుగ్రీవుడు వినతుడనే వానర నాయకుణ్ణిపిలిచి, “నువ్వు లక్షవానరులను తీసుకుని తూర్పు దిక్కుగా వెళ్ళు. రావణుడుండే చోటు తెలుసుకుని సీత యొక్క స్థితిగతులు కనుక్కునిరా,” అన్నాడు.\n\nఇలా సీతను వెదకబోయేవారు నెల రోజుల లోపుగా తిరిగి రావాలనీ, రానివారికి మరణ దండన విధించబడుతుందనీ సుగ్రీవుడు హెచ్చరించాడు.\n\nతరవాత అతను నీలుణ్ణీ, హనుమంతుణ్ణీ, మహాబలుడు జాంబవంతుణ్ణీ, మహోత్రుణ్ణీ, శరారినీ, శరగుల్యుణ్ణీ, గజుణ్ణీ, గవాక్షుణ్ణీ,\n\nగవయుణ్ణీ, ఋషభుణ్ణీ, మైందుణ్ణీ, ద్వివిదుణ్ణీ, విజయుణ్ణీ, గంధమాదనుణ్ణీ, ఉల్కాముఖుణ్ణీ, అసంగుణ్ణీ, అంగదుణ్ణీ, మరికొందరు వానర వీరులనూ దక్షిణ దిశ అంతా వెదకమన్నాడు. అతను వారికి దక్షిణానగల దేశాలన్నీ వివరించి, “మీరు దక్షిణ తీరం చేరినాకసముద్రం మీదుగా పోయే ఉపాయం ఆలోచించుకోండి. ఎందుకంటే సముద్రంలో నూరు యోజనాల వైశాల్యం గల లంకఉన్నది. అదే రావణుడి నివాస స్థానం. సీత కోసం అక్కడ చక్కగా వెతకండి. సముద్రంలో ఇంకా పర్వతాలున్నాయి. వాటన్నిటిమీదా మీరు సీతాదేవిని వెదకండి. దక్షిణ దిక్కుగా ఇంకా ఏయే రహస్య ప్రదేశాలున్నా వాటి నన్నిటినీ గాలించండి. నెల లోపలగా ఎవడైతే తిరిగి వచ్చి, ‘చూశాను సీతను’ అని చెబుతాడో వాడికి నాతో సమమైన భోగభాగ్యాలు కలుగుతాయి. వాణ్ణి నా ప్రాణాలకన్న ఎక్కు వగా చూసుకుంటాను,” అని వానరులతో అన్నాడు.\n\nఇదే విధంగా సుగ్రీవుడు పడుమటి దిక్కుగా తార తండ్రి అయిన సుషేణుడు మొదలైన వారిని రెండు లక్షల వానర బలగంతో పంపాడు. లక్షమంది వానర వీరులతో సహా శతవలి అనే వాణ్ణి ఉత్తరంగా పంపాడు.\n\nఇంతమంది వానరులను అన్ని దిశలకూ పంపుతున్నప్పటికీ సుగ్రీవుడి ఆశలన్నీ హను మంతుడిపైనే ఉన్నాయి. అందుచేత అతను హనుమంతుడితో, “నువ్వు భూమిపైనా; నీటి లోనూ, గాలిలోనూ పయనించ గలవాడివి-\n\nమూడు లోకాలూ తెలిసిన వాడివి. నీ తండ్రి వాయుదేవుడికి ఉన్నంత అద్భుత ప్రతిభ నీకూ ఉన్నది. అందుచేత సీతాదేవి దొరకటా నికి అవసరమైన ప్రయత్నమంతా నువ్వే చెయ్యాలి,” అన్నాడు.\n\nఈ మాటలు వినగానే రాముడు హనుమంతుడి యందు సుగ్రీవుడికి ఎంత నమ్మక మున్నదీ గ్రహించాడు. హనుమంతుడే పని సాధించుకురాగలడేమోనన్న ఆశరాముడిలో కూడా తల ఎత్తింది. అందుచేత తన పేరుగల ఉంగరాన్ని తీసి, సీతాదేవికి గుర్తుగా ఉండ గలందులకైహనుమంతుడి కిచ్చాడు. అతను హనుమంతుడితో, “సీత ఈ ఉంగరం చూసి నట్టయితే నిన్ను విశ్వసిస్తుంది, భయపడ కుండా ఉంటుంది,” అని ఘోపాడు.\n\nహనుమంతుడా ఉంగరాన్ని నెత్తిన పెట్టు కుని రాముడికి నమస్కారం చేసి బయలు దేరాడు.\n\n“హనుమంతుడా, నా ఆశలన్నీ నీపైనే పెట్టుకుని ఉన్నాను. నీ శక్తికొద్దీ ప్రయత్నించి ఎలాగైనా సీత దక్కేటట్టు చెయ్యాలి,” అని రాముడు హనుమంతుడితో చివరి మాటగా అన్నాడు.\n\nహనుమంతుడు తన జట్టు వానరులతో బయలుదేరి వెళ్ళాడు. అలాగే అన్ని దిక్కులకూ వానర సమూహాలు బయలుదేరి వెళ్ళాయి. వారు తిరిగి రావటానికి ఒక్క నెల గడు వివ్వబడింది. ఈ నెల రోజులూ సీత వార్తా ఎదురు చూస్తూ రాముడు లక్ష్మణుడితో సహా ప్రసం పర్వతం పైనే గడిపాడు. సుగ్రీ\n\nచందమూమ\n\n61\n\nమార్చ్ 2008\n\nవుడు తన విధిని నెరవేర్చినవాడై పెద్ద బరువు దిగి పోయినట్టు సంతోషించాడు.\n\nసుగ్రీవుడి చేత వేరువేరు దిక్కులకు పంపబడిన వానరులు సీత కోసం చాలా శ్రద్ధగా వెతికారు. వారు పగలంతా వేరు వేరు స్థలాలకు వెళ్ళి వెతుకుతూ, రాత్రి పూట ఏ పళ్ళ తోటల్లోనో తిరిగి కలుసుకుని నిద్ర పోతూ నెల రోజులూ వెతికారు. నెల పూర్తి అయ్యేసరికి తూర్పు నుంచీ, పడమటి నుంచీ, ఉత్తరం నుంచీ వానరులు తిరిగి వచ్చి, తమకు సీత జాడ తెలియరాలేదని సుగ్రీవుడితో చెప్పుకున్నారు.\n\nఇక దక్షిణంగా బయలుదేరిన వానర వీరులు సీతను వెదుకుతూ చాలా దూరం వెళ్ళి వింధ్యపర్వతాన్ని చేరుకున్నారు. వింధ్యపర్వతం సామాన్యమైన పర్వతం కాదు. దానిపై ఎన్నోశిఖరాలు, ఎన్నో గుహలు! దాని పరిసరాలలో ఎన్నో నదులు, ఎన్నో దుర్గమారణ్యాలు! వానరులు ఎంతో ఓపికగా ప్రతి ప్రదేశమూ వెతికారు.\n\nఒక చోట వారికి ఒక భయంకరుడైన రాక్షసుడు కనిపించాడు. వాడే రావణుడై ఉంటా\n\nడనుకుని అంగదుడు వాణ్ణి ఒక్క దెబ్బతో నెత్తురు కక్కి చచ్చేట్టు చేశాడు. ఆసమీపంలో సీత ఉంటుందేమోనని వెతికారు. కాని వారి ఆశ ఫలించలేదు.\n\nచిట్టచివరకు అందరూ అలిసిపోయి ఒక చెట్టు కింద కూచున్నారు. అప్పుడు అంగ దుడు మిగిలిన వాళ్ళతో, “సీత కోసం మనం పడిన శ్రమ ఇంతవరకు ఫలించ లేదు. రోజులా చాలా గడిచాయి. సుగ్రీవుడు తీవ్రంగా దండించే మనిషి. అందుచేత మనం మరింత ఒళ్ళు వంచి వెతకాలి, నిద్రకూడా మానాలి,” అన్నాడు.\n\nగంధమాదనుడు కూడా అంగదుడి అభి ప్రాయాన్ని బలపరిచాడు. ఆకలి దప్పులతో ఆర్చుకు పోతున్న గొంతుతో అతను, “సుగ్రీ వుడి ఆజ్ఞ ప్రకారం అందరూ సమస్త వనాలూ, పర్వతాలూ, గుహలూ, బిలాలూ సీత కోసం వెతకండి,” అన్నాడు.\n\nవెంటనే వానరులంతా లేచి వింధ్యారణ్యాలన్నీ సీత కోసం గాలించ సాగారు. వారా పర్వతమంతా గాలించే లోపలనే నెల రోజుల గడువు పూర్తి అయిపోయింది.\n\nరాజుగారి పోటీలు\n\nఒకప్పుడు కాంభోజరాజ్యాన్ని కుమారవర్మ పాలించాడు. తాను అన్ని విద్యలలోనూ సాటి లేని మేటి అనీ, ప్రజారంజకంగా రాజ్యం చేయడంలో తనకు తానే సాటి అనీ ఆయనకు గట్టి నమ్మకం.\n\nఒకసారి అయన భార్య కర్పూరవల్లి తన భర్తతో ఛలోక్తిగా వారసత్వంతో రాజుకావడం విశేషం కాదనీ, స్వశక్తితో రాజ్యాన్ని సంపాదించుకోవడమే గొప్ప అనీ అన్నది. రాణి ఈ మాటలు పరిహాసానికి అన్నప్పటికీ, కుమార వర్మమీద అవి బాగాపనిచేశాయి. తన గొప్ప తనం రాణీకి రుజువుచెయ్యాలని ఆయన అనేకరంగాలలో పోటీలు ఏర్పాటుచేశాడు.\n\nఆ పోటీలలో పాల్గొనడానికి దేశం అన్ని ప్రాంతాల నుంచీ ఉత్సాహవంతులైన యువ కులూ, శక్తిమంతులూ వచ్చారు. ఆయా రంగా లలో ప్రవీణులైనవారు నిర్ణేతలుగా పని చేశారు.\n\nపోటీలు జయప్రదంగా ముగిశాయి. బహుమతి ప్రదానం జరగవలసి ఉన్నది.\n\nకుమారువర్మ కత్తియుద్ధంలో ఉత్తముడుగా నిర్ణయించబడిన రామరాజు అనే అతన్ని చూపి, “మన దేశంలో ఇంతకు మించిన ఖడ్గయుద్ధ నిపుణుడు లేడని తేలిందిగదా?” అన్నాడు. సభలో అందరూ అవునన్నారు.\n\n“ఆ సంగతి నేను తేల్చాలి,” అంటూ రాజు కత్తి చేతబట్టి రామరాజుతో యుద్ధానికి వచ్చాడు. అందరూ ఆశ్చర్యపోయారు. రామ రాజుకూ, కుమార వర్మకూ చాలాసేపు తీవ్ర పోరాటం జరిగింది. చివరకు రామరాజు కుమారవర్మ చేతి కత్తిని ఎగరగొట్టేశాడు. కుమారవర్మ ముఖంలో కత్తివాటుకు నెత్తురు చుక్కలేదు.\n\nఇంతలో నిర్ణేతలు ముందుకు వచ్చి, రామరాజు నియమాలను ఉల్లంఘించాడ\n\n25-ఏళ్ళనాటి చందమామ కథ"
        },
        {
            "title": "రాజుగారి పోటీలు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "న్నారు. వాళ్ళు రామరాజుకు యస్యంగా ఏదో చెప్పారు. రామరాజు కుమారవర్మ వద్దకు వచ్చి, చేతులు జోడించి, “ప్రభూ, మీ చాక చక్యానికి తట్టుకోలేక నియమాలు కొన్నిటిని తప్పాను. తమతో మరొకసారి యుద్ధం చేసే అవకాశం ఇప్పించండి,” అన్నాడు.\n\nఈసారి కుమారవర్మరామరాజు చేతి కత్తిని అతి శీఘ్రంగా ఎగరగొట్టేశాడు. బహుమతి రాజుకు లభించింది.\n\nఇదేవిధంగా సాహిత్యగోష్ఠిలో అందరినీ ఓడించిన విద్యానాథుణ్ణిరాజు సవాలు చేశాడు. ఇద్దరూ చర్చ జరుపుతూండగా మధ్యలో నిర్ణేతలు విద్యానాథుడిలో వ్యాకరణ దోషాలు కలిగాయని, బహుమతి రాజుకేనిర్ణయించారు.\n\nఒకటేమిటి? అన్ని రంగాలలోనూ రాజు బహుమతులను ఇలాగే సంపాదించుకు న్నాడు. ఇలా ఒకసంవత్సరం కాదు, అయిదు\n\nసంవత్సరాలపాటు కుమారుమతాను ఏర్పాటు చేసిన పోటీలన్నిటిలోనూ తానే బహుమతులు పొందాడు. ఆయన ఈ సంగతి గర్వంగా తన భార్యకు చెబితే, ఆమె నవ్వి ఊరుకున్నది.\n\nఇలా ఉండగా కుమారుమకు ఒక దారుణ వార్త తెలిసింది. మంత్రి భైరవుడు రాజ్యాన్ని కాజేసేటందుకు కుట్ర చేస్తున్నాడు. ఆయన పథకం దాదాపు పూర్తి అయింది.\n\nఈ వార్త తెలియగానే కుమారుమర్మ తన భార్యతో సహా రహస్యమార్గాన తప్పించుకుని, మారువేషాలతో నగరం విడిచి పారిపోయాడు. ఇక రాజు మామూలు మనిషే గనక, మంత్రి నిశ్చింతగా రాజ్యాభిషేకం చేసుకున్నాడు.\n\nకుమారువర్మా, కర్పూరవల్లీ ఒక మారు మూలగ్రామం చేరి, మారు పేర్లు పెట్టుకుని, పేదవాళ్ళ దుస్తులు ధరించి, కాయకష్టం చేసుకుని బతకసాగారు. ప్రజలమధ్య బత కటం ప్రారంభించినాక కుమారువర్మకు ప్రజల అవసరాలూ, కష్ట సుఖాలూ బాగా తెలిసి వచ్చాయి. ఎందుకంటే, అవి ఇప్పుడు తనవి కూడానూ. తన పరిపాలన తాను అనుకు న్నట్టు ప్రజారంజకంగా ఉండి ఉండలేదనీ, తన పాలనలో ప్రజలకు అన్యాయం చాలా జరిగిందనీ ఆయనకు ఇప్పుడు తెలిసివచ్చింది.\n\nఆ సంవత్సరం కూడా రాజధానిలో ఎప్పటి లాగే పోటీలు జరుగుతాయని తెలిసి ఆయనకు చాలా ఉత్సాహం కలిగింది. అయితే, ఆ పోటీలను గురించి యువకులలో ఎలాటి ఉత్సాహమూ లేక పోవటం చూసి ఆశ్చర్య\n\nపడి, చాలామందిని కారణం అడిగితే, “ఎందు\nకొచ్చిన పోటీలు? బహుమతులు రాజుగారికే\nగద!” అన్నారు పెదవి విరుస్తూ.\n\nతన ప్రతిభను ప్రజలు గుర్తుంచుకున్నార\nనుకుని కుమారవర్మ సంతోషించాడు. కాని\nఇప్పుడు రాజు భైరవుడు మంత్రాలోచనలో\nతప్ప ఇంకెందులోనూ సామర్థ్యం గలవాడు\nకాడు. ఆ కారణం చేత కుమారవర్మ పోటీ\nలలో పాల్గొని, బహుమానాలు పొందుదామని\nరాజధానికి బయలుదేరి వెళ్ళాడు.\n\nపోటీకి వచ్చిన వారి శక్తి సామర్థ్యాలు\nచూస్తుంటే కుమారవర్మకు ఆశ్చర్యం కలిగింది.\nదేశం బొత్తిగా చచ్చుపడిపోయినట్టున్నది.\nకుమారవర్మచాలా రంగాలలో నెగ్గాడు.\n\nఅన్ని రంగాలలోనూ గెలిచిన వారిని చిట్ట\nచివరకు, రాజైన భైరవుడు సవాలు చేశాడు.\nఅతనికీ, కుమారవర్మకూ కత్తి యుద్ధం\nజరిగింది. కుమారవర్మ కొద్ది క్షణాలలోనే\nభైరవుణ్ణి నిరాయుధుడిగా చేశాడు. వెంటనే\nనిర్ణేతలు కలగ జేసుకుని, కుమారవర్మ\nనియమోల్లంఘనచేశాడీ, లేకపోతే విజయం\nభైరవుడిది అయి ఉండేదనీ అన్నారు. వాళ్ళు\nకుమారవర్మను అవతలికి తీసుకుపోయి,\n“వెర్రివాడా, నువ్వు పోటీ చేస్తున్నది ఒక\nవ్యక్తితో కాదు, ఒక గొప్ప పదవితో! నువ్వు\nఓడిపోవలసినది భైరవుడికి కాదు, సింహాస\nనానికి! రాజును క్షమాపణ కోరి, మరొక\nపోరాటానికి అవకాశం వేడుకుని, ఈసారి\nఓడిపో! లేకుంటే ప్రమాదంలో పడగలవు,”\nఅన్నారు. గత్యంతరం లేక కుమారవర్మవాళ్ళు\n\nచెప్పినట్టే చేసి, రెండోసారి భైరవుణ్ణి గెలవ\nనిచ్చాడు. తాను రాజుగా ఉంటూ బహుమా\nనాలందుకోవటంలో ఉండిన రహస్యం\nకుమారవర్మకు అర్థమయింది.\n\nఅతను గ్రామానికి తిరిగి రాగానే కొంత\nమంది అతనితో, “ఏమయింది? అన్ని\nరంగాల్లోనూ భైరవమహారాజే గెలిచాడా? ఈ\nభాగ్యానికి శ్రమపడి రాజధానికి ఎందుకు\nవెళ్ళావు? నీకు బహుమతే కావాలంటే నువ్వు\nరాజువు కావాలి,” అన్నారు.\n\nభైరవుడి పరిపాలనలో ప్రజాపీడన అంత\nకంతకూ హెచ్చిపోతున్నది. అది గ్రహించి\nకుమారవర్మఉత్సాహధైర్యాలు గల యువకు\nలను తనతో చేర్చుకుని, రహస్య సైన్యాన్ని\nతయారు చేసుకున్నాడు. ఆ సైన్యానికి నాయ\nకుణ్ణి ఎన్నుకోవటానికి యువకుల మధ్య\nపోటీలు జరిగాయి. అమిత ఉత్సాహంతో\n\nజరిగిన యుద్ధ విద్యల పోటీలన్నిటిలోనూ కుమారవర్మనెగ్గి, సేనా నాయకుడుగా ఎన్నుకో బడ్డాడు.\n\nతిరిగి రాజ్యాన్ని సంపాదించటానికి కుమార వర్మ తీవ్రంగా ఆలోచించి ఒక పథకం ఆలోచించాడు. మరుసటి ఏడు జరిగిన పోటీలకు కుమారవర్మ తన సైన్యాన్ని వెంటబెట్టుకుని వెళ్ళి, యుద్ధవిద్యలకు సంబంధించిన పోటీలన్నిటా నెగ్గాడు.\n\nతరవాత భైరవుడు అతన్ని కత్తి యుద్ధంలో సవాలు చేశాడు. కుమారవర్మ అతి సులు వుగా భైరవుడి చేతి కత్తిని ఎగరగొట్టి, తన కత్తిని భైరవుడి గుండెలకు ఆనించి, అక్కడ చేరిన ప్రజలతో, “ఈ దుర్మార్గుడు నన్ను చంపాలని చూశాడు, కాని విశ్వాసపాత్రులు హెచ్చరించటం వల్ల నేను ప్రాణాలతో బయటపడ్డాను. నేను ఒక్ప్పుడు మీ రాజును, కుమారవర్మను. ఈ భైరవుడు ప్రజారంజకంగా మిమ్మల్ని పరిపాలించి ఉంటే నేను కలుగజేసుకుని ఉండు. ప్రజలక్ష్మేం కోసమే నేను ముందుకు వచ్చాను. నన్ను తిరిగి రాజుగా మీరు ఆమోది\n\nస్తారా? లేక సింహాసనం కోసం యుద్ధం చెయ్యాలా?” అంటూ తన మారువేషం తొల గించాడు.\n\nసభికులు జయజయధ్వానాలు చేశారు. రక్తపాతం అవసరం లేకుండానే రాజ్యం తిరిగి కుమారవర్మ వశమయింది.\n\nతిరిగి రాణి అయిన కర్పూరవల్లి తన భర్తతో, “మీరే కుమారవర్మ అని మన సైన్యా నికి తెలియనిచ్చి ఉంటే మీరు ఎప్పుడో రాజు అయ్యేవారుగదా?” అన్నది.\n\n“ఈసారి రాజ్యాన్ని వారసత్వంగా కాక, స్వశక్తితో సంపాదించదలిచాను. ఇప్పుడు నా శక్తిలో నాకు నమ్మకం కలిగింది గనక, నేను నిర్వహించే పోటీలలో నేను పాల్గొనే అవసరం లేదు,” అన్నాడు కుమారవర్మ.\n\nతరవాత ఆయన ప్రజాజీవితం నుంచి నేర్చుకున్న అనుభవంతో ప్రజారంజకంగా పాలించాడు. ఆయన పాల్గొనటం మానటం చేత ఆయన యేటా నిర్వహించే పోటీలు నిజమైన శక్తి సామర్థ్యాలు గలవాళ్ళను ఎంత గానో అకర్షించాయి.\n\nచిత్రాలు: గాంధీ అయ్య\n\nఅజేయుడు గరుడుడు!\n\nఅరుణ మహారాజుతో కలిసి చంద్రపురికి బయలుదేరాక,\nఆదిత్యుడు వజ్రపురిక తిరుగు ప్రయాణమయ్యాడు. హెచ్చరిస్తున్నట్టు\nదేగ అతడి భుజం మీద వాలింది. ధీరణేనుడితో చర్చలు జరుపుతూన్న\nపుష్పరాజ్ మీదికి దేగ దాడి చేయడంతో అతడు హడలిపోయి\nధీరణేనుడికి లొంగిపోయాడు.\n\nరాజగురువు పునరుద్దారణ చేయబడిన\nఆలయంలోని గరుడసన్నిధికి వెళ్ళాడు.\n\nరాజగురువు బయలుదేరాడు.\n\nఅక్కడ గుహోలయంలో భూతవైద్యుడు ఇద్దరు\nకోయ యువకులను పిలిచాడు."
        },
        {
            "title": "అజేయుడు గరుడుడు!-26",
            "page_start": 67,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "రాజు విక్రమసింహాడు, కోయ యువకులు కొండ ప్రాంతాన్ని దాటి వెళ్ళారు.\n\nకొందరు సూర్యపురి సైనికులతో ఆదిత్యుడు కొండ గుహల కేసీ బయలుదేరాడు.\n\nవాళ్లు గుహాలయ ప్రాంగ ణాన్ని సమీపించారు.\n\nసూర్యపురి సైనికులు గుహాలయానికి వెళ్ళే మార్గాలను, వచ్చే మార్గాలను కాపలా కాయసాగారు.\n\nవిక్రమసింహాడు, కోయ\nయువకులు అడవిలోకి\nప్రవేశిస్తూండగా రివ్వరివ్వమంటూ\nబాణాలు దూసుకు రాసాగాయి.\n\nచందమామ\n\nవిక్రమసింహాణ్ణో, యువకుడు తన గుర్రం\nమీద కూర్చోబెట్టుకుని బయలుదేరాడు.\n\nకోయచంపతులు తనకేసి పరిగెత్తుకు రావడం\nచూసిన ఆదిత్యుడు అగాడు.\n\nమార్చ్ 2008\n\n70\n\nమార్చ్ 2008"
        },
        {
            "title": "మన వారసత్వ స్థలాలు",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 70,
            "content": "## మన వారుత్వ స్థలాలు\n## అజంతా గుహలు\n\nప్రపంచ ప్రసిద్ధి గాంచిన అజంతా గుహలు మహారాష్ట్ర ఔరంగబాదుకు వంద కి.మీ. దూరంలో ఉన్నాయి. ఏసుక్రీస్తు జన్మించడానికి రెండు వందల సం.లకు పూర్వం నిర్మించబడ్డ ఈ గుహలను మొదట బౌద్ధ భిక్షువులు తమ నివాసస్థానాలుగా చేసుకున్నారు. ప్రార్థనలు పూర్తయ్యాక భిక్షువులు విరామ సమయాన్ని గుహలోని లోపలి కుడ్యాలను చిత్రాలతో అలంకరించడానికి వినియోగించేవారు. గౌతమ బుద్ధుడి జీవిత విశేషాలను, ఆయన పూర్వ జన్మల వృత్తాంతాలను అందమైన చిత్రాలుగా చిత్రించారు. వాటిని చిత్రించి వందలాది సంవత్సరాలు గడిచి పోయినప్పటికీ రంగులు అలాగే ఉండడం విశేషం. కొన్ని చిత్రాల రంగులు వెలిసిపోతున్నట్టు తెలియగానే వాటిని నిలుపుకోవడానికి తగిన చర్యలు చేపట్టారు.\n\n1819వ సం.లో కొందరు బ్రిటిష్ వేటగాళ్ళు ఈ గుహలను కనుగొన్నారు. ఈస్ట్ ఇండియా కంపెనీ ఈ చిత్రాల కాపీలు తీయడానికి ఏర్పాట్లు చేసింది.\n\nఇక్కడ ముప్పై గుహలు ఉన్నాయి. ఐదు గుహలు చైత్య గృహాలుగానూ, తక్కినవి విహారాలుగానూ పిలువబడుతున్నాయి. ఈ గుహలను పెద్ద పెద్ద బండలలో తొలిచారు. ద్వారాలను శిల్పాలతో అలంకరించారు.\n\n1983వసం.లో యున్సో అజంతా గుహలను, “బౌద్ధ మతానికి సంబంధించిన కళా ఖండాలుగా,” అభివర్ణిస్తూ ప్రపంచవారుత్వస్థలాల జాబితా లోకి తీసుకున్నది."
        },
        {
            "title": "వార్తలలో బాలలు",
            "page_start": 72,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "# వార్తలలో బాలలు\n\n## అంతర్జాతీయ గుర్తింపు\n\nజయ్‌పూర్‌లో బచ్‌పన్ బచావో ఆందోళన్ (బిబిఎ) సంస్థ నడుపుతూన్న బాలల అనాధ శరణాలయంలో కొన్నేళ్ళక్రితం బుండీ, ఓం ప్రకాష్, అమర్‌లాల్ అనే ముగ్గురు కుర్రాళ్ళు ఉండేవారు. బాలకార్మికులుగా పని చేస్తున్న ఆ వముగ్గరినీ విడిపించి తెచ్చి అనాధ శరణాలయంలో చేర్చారు. ఆ ముగ్గురికి కూడా ఇటీవల అంతర్జాతీయ గుర్తింపు లభించడం చెప్పుకోతగ్గ విశేషం.\n\nపధ్నాలుగేళ్ళ బుండీకి పోగో కిడ్స్ అవార్డ్ లభించింది. అతడు అనాధశరణాలయం\n\nనుంచి ఇల్లు చేరాక, అరవై మంది పిల్లలను బడిలో చేర్పించడమే కాకుండా వాళ్ళ చదువుకు అర్థికసాయం లభించడానికి కృషిచేశాడు. పదిహేనేళ్ళ ఓంప్రకాష్ 2007సం. ఇంటర్నేషనల్ చిల్డ్రెస్స్ పీస్ అవార్డు అందుకున్నాడు. రాజస్థాన్‌లో ఉచిత విద్యావిధానం అమలులో ఉన్నప్పటికీ ఒక పాఠశాలలో విద్యార్థుల నుంచి డబ్బులు వసూలు చేయడాన్ని వ్యతిరేకిస్తూ ఓంప్రకాష్ ఉద్యమం లేవదీశాడు. ఆ తరవాత ఈ సమస్యను రాష్ట్ర మానవ హక్కుల కమిషన్ చేపట్టింది.\n\nయునెస్కో అధ్వర్యంలో జరుగుతూన్న ఒక విద్యాసదస్సులో పాల్గొనడానికి అమర్‌లాల్‌కు ఆహ్వానం అందింది. బాలకార్మిక వ్యవస్థ, బాలల విద్యా హక్కులు వంటి విషయాల మీద అతడు ఉపన్యసించనున్నాడు.\n\n## చెస్ ఛాంపియన్\n\nగత డిసెంబర్‌లో ఢిల్లీలో జరిగిన కామన్వెల్త్ చెస్ ఛాంపియన్ షిప్ పోటీల్లో ఎనిమిదేళ్ళలోపు బాలికల కేటగిరీలో కాలికట్‌కు చెందిన సి. హెచ్. మేఘన బంగారు పతకం సాధించింది. ఎక్కువ మంది పోటీదారులు లేకపోవడంతో మేఘన ఓపెన్ కేటగిరీలో చేర్చుకోబడింది. నాలగవ తరగతి చదువుతూన్న ఈ అమ్మాయి తన నాలగవ యేట నుంచే చెస్ ఆడుతోంది. ఆమె ఛాంపియన్‌షిప్‌ను సాధించడానికి 10 ఆటలలో 4 పాయింట్లు స్కోర్ చేసి మూడు ఆటలలో డ్రూఇన్ అయింది."
        },
        {
            "title": "విజ్ఞానం ... వినోదం ... వికాసం",
            "page_start": 73,
            "author": "చందమామ బృందం",
            "pdf_page": 72,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\n## విజ్ఞాన వీచికలు :\n\n### నక్షత్రాల కేటలాగ్\n\nరాత్రుల్లో ఆకాశం కేసీ చూసే అలవాటు మీకు ఉందా? మెరిసే కోటాను కోట్ల నక్షత్రాలు. మెల్లగా సాగేచందమామ. అదో అద్భుత దృశ్యం. మనం ఇవాళ టీవీలు చూస్తున్నట్టు ఒకప్పుడు మన పూర్వులు నక్షత్రాల ఆకాశాన్ని ఆసక్తితో చూసేవారు. నక్షత్రాల గురించి శాస్త్రబద్ధంగా కేటలాగ్ రూపొందించిన వారెమో మీకు తెలుసా? చైనా దేశస్థులు! క్రీ.పూ. 4వ శతాబ్దంలో షిప్ షేన్, కాన్ టే, వూ హెస్సేన్ అనే ముగ్గురు ఖగోళ శాస్త్ర వేత్తలు ఉత్తరోత్తరా వేలాది సంవత్సరాలకు ఉపయోగపడేలా వివరాలతో అద్భుతమైన నక్షత్రాల కేటలాగ్ ను తయారు చేశారు. క్రీ.శ. 4వ శతాబ్దంలో ఈ క్యాటలాగ్ ఆధారంతోనే చెన్ చో నక్షత్ర పటాన్ని రూపొందించాడు. నక్షత్రాల అట్లాస్ లలో ఈనాటికీ ఉపయోగంలో ఉన్న నక్షత్రాల సమూహాన్ని సూచించే 'బాల్ అండ్ లింక్' పద్ధతిని చైనాదేశస్థులే మొదట ప్రారంభించారు.\n\nచందమామ\n\nమన పరిసరాలు\n\n### మిడతల 'దండం'\n\nచిన్న చిన్న మొక్కల మీద ఎగిరే మిడతను మీరెప్పుడైనా పరిశీలనగా చూశారా? సన్నటి పుల్లల్లాంటి కాళ్ళతో పచ్చగా కనిపించే ఈ కీటకం మొక్క మీద వాలినప్పుడు ముందు కాళ్ళను పైకెత్తుకుని దండం పెడుతున్నట్టు కనిపిస్తుంది. చాలా తెలివైన ప్రమాదకరమైన కీటకం ఇది. చిన్న చిన్న పురుగులను పట్టి తినడంలో మహాదిట్ట.\n\nమిడత ముందు కాళ్ళకు పదునైన సూదు ల్లాంటి భాగాలుంటాయి. పురుగులను పట్టు కోవడానికి ఇవి బాగా ఉపయోగపడతాయి. చిన్న చిన్న కీటకాలను పట్టుకోవడంలో మిడత మహా నేర్పరి. అది శరీరాన్ని ఏమాత్రం కది లించకుండా తలను పైకీ, కిందికీ, పక్కలకూ తిప్పి చూడగలదు. మిడత చిన్న కీటకాన్ని చూడగానే, మెల్లగా జాగ్రత్తగా అడుగు మీద అడుగు వేసుకుంటూ దాన్ని సమీపిస్తుంది. అది కాళ్ళకు అందే దూరంలో ఉందనగా ముందు కాళ్ళనుసాచి లబుక్కున పట్టేస్తుంది. అది కాళ్ళకున్న పదువైన సూదులలో చిక్కుకు పోతుంది. మిడత హాయిగా దాన్ని తినేస్తుంది."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 74,
            "author": "చందమామ బృందం",
            "pdf_page": 73,
            "content": "# ఫోటో వ్యాఖ్యలపోటీ\n\nANANTA PRABHAKARA DATTU\n\nఈ ఫోటోలకు\nఒక్క\nమాటలోగాని,\nచిన్నవాక్యంలోగాని\nవ్యాఖ్యలు\nరాయగలరా?\n\nరెండు\nవ్యాఖ్యలకూ\nసంబంధం\nఉండాలి.\n\nMAHANTESH C. MORABAD\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు మే 2008 సంచికలో ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, జెవిఎల్ ప్లాజా 6వ అంతస్తు, 626, అన్నాసాలై, తేనాంపేట, చెన్నయ్ - 600 018.\n\n## అభినందనలు\n\nజనవరి నెల పోటీ ఫలితాలు\nపి. ఆర్.కె. చైతన్య\nతం. పే. సురేష్ బాబు\nకిడ్స్ రెడీమెడ్, కమాన్ బజార్\nఖమ్మం - 507 001\n(ఆం.ప్ర.)\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫోటో: సూక్ష్మంగా పరిశీలిద్దాం!\n\nరెండవ ఫోటో: ప్రయోగాలతో పురోగమిద్దాం!!\n\n## సమాధానాలు :\n\n1. ఒకరకం శాలువా. గొర్రె పిల్లల మెడ నుంచి తీసిన పాషిమ్ ఉన్నితో తయారు\n\nచేయడం వల్ల;\n\n2. మొరాదాబాద్;\n\n3. కాశ్మీర్;\n\n4. బంగారం, వెండి, రాగి, సీసం, తగరం;\n\n5. వారణాశి నుంచి.\n\nబాల్యం నుంచి మేము పెరిగింది\nఆంధ్రాబ్యాంక్ యొక్క కిడ్డి బ్యాంక్ తో\nప్రస్తుతం మా పిల్లలు కూడా అలాగే పెరుగాలని కోరుకుంటున్నాము.\n\nవిజ్ఞపతి కిడ్డి బ్యాంక్\n\nప్రత్యేకించి పిల్లల కోసం, పిల్లల ప్రత్యేక పొదుపు పధకం \"ఎబి కిడ్డి బ్యాంక్\" ను ఆంధ్రాబ్యాంక్ వారు పునఃప్రవేశపెడుతున్నారు.\n\nఈ పధకం ప్రత్యేకమైన బొమ్మతో పాటు అనేక ప్రత్యేకతలను కలిగియున్నది.\n\nనేడే మీ పిల్లల కోసం ఈ ఖాతాని ప్రారంభించి, చిన్న వయస్సులోనే వారిలో పొదుపు అలవాట్లను నేల్పించండి.\n\nఆంధ్రాబ్యాంక్ ఆఫ్గా ఈథ ANDHRA BANK\n\n(భారత ప్రభుత్వ సంస్థ)\n\nMuch more to do, with YOU in focus\n\nCHANDAMAMA (Telugu) March 2008 RNI No. 1114/57. Regd No. TN/CC(S)Dn/159/06-08\nLicensed to post WPP - Inland No.TN/CC(S)Dn/84/06-08, Foreign No. 85/06-08\n\nబుబ్బా సాహసాలు\n\nఈతకోలను వద్ద కోచ్ మహాకోపంగా కనిపించాడు.\n\nబుబ్బా ఒక్కగెంతున ఎగిరి కొలను\nపక్కన కోచ్ ముందుకు ఉరికాడు.\n\nకోచ్ ఈతకోలను మట్టూ తిరుగుతున్నాడు.\nబుబ్బా డైవింగ్ బోర్డ్ మీదికి వచ్చాడు.\n\nకోచ్ మరో మాట మాట్లాడేలోపల,\nబుబ్బా అతని నోట్లో ఒక బుబ్బాలూ\nమేసి మూసేశాడు.\n\nజ్యూస్ వెలుసలికి ప్రవహించడంతో కొలను\nలేత ఎరుపుగా మారిపోయింది.\nఆ సుడుల మధ్య చిక్కుకున్న కోచ్\nఆనందంతో ఉక్కిరిచిక్కిరంట్యాడు.\n\nఈతగాళ్ళు సుడులలో,\nఅలలపై ఆనందంతో తేలియాడారు.\n\nఈతగాళ్ళకు బుబ్బాలూతో బుబ్బా\nసిద్ధమయ్యాడు.\n\nరండి!\nజ్యూసీమస్తీని\nఎంజాయ్ చేయండి!"
        }
    ]
}