{
    "book_id": "చందమామ_2008_08",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "# నట్టింట్లో పిశాచి\n\nపెద్దపాడులో ఉండే పెద్దయ్య తనకున్న మూడె కరాల పాలాన్ని కష్టపడి సాగు చేసేవాడు. ఆయన భార్య పెద్దమ్మసంసారాన్ని గుట్టుగా నెట్టుకు వచ్చేది. ఆ దంపతులకు ఇద్దరు కొడుకులు; ఇద్దరు కూతుళ్ళు. పెద్ద కొడుకు పెద్దన్నకు పద్ధెనిమిదేళ్ళొచ్చాక పాలం పనుల్లో తండ్రికి అందొచ్చాడు. ఇంటి పనుల్లో తల్లికి సాయమవసరమని పెద్దన్న ఇరవై యేళ్ళకే పద్దమ్మఅనే యువతిని పెళ్ళిచేసుకున్నాడు. అయితే, ఆమె కాపురానికి వస్తూనే వేరు కాపురం పెట్టమని పోరసాగింది.\n\nఇలా ఉండగా ఒకనాడు పెద్దయ్య ఎడ్ల బండిపై నుంచి కిందపడ్డాడు. నడుముకు బలమైన దెబ్బలు తగిలాయి. చికిత్స చేసిన వైద్యుడు ఆయన ఇక కష్టమైన పనులు చేయకూడదన్నాడు. అలా నలభైయేళ్ళకే పెద్దయ్య, ఇంటి బాధ్యతలను ఇరవైయేళ్ళ\n\nకొడుక్కు అప్పగించవలసివచ్చింది. పెద్దన్న ఇరవైయేళ్ళ పాటు పగలనక, రాత్రనక శ్రమించి-చెల్లెళ్ళ పెళ్ళిళ్ళు చేశాడు. తమ్ముణ్ణి వృద్ధిలోకి తీసుకువచ్చాడు. అతడు పట్నంలో స్థిరపడ్డారు. ఇప్పుడు పెద్దన్న పెరిగిన ఆదా యంతో ఎంతో తృప్తిగా ఉన్నాడు. అయితే అతడి భార్య పద్దమ్మకు మాత్రం తృప్తిలేదు. ఆమెకు అత్తమామల పొడగిట్టదు.\n\nఒకనాటి సాయంకాలం పాము పెరట్లోంచి వచ్చితనగదిలో దూరడం చూసింది పెద్దమ్మ. కోడలికి చెబితే ఆమె చూడనట్టు నటిస్తూ, “పామెక్కడ? నాకు కనబడదేం?” అన్నది. పాముతోనైనా అత్తమామల పీడ విరగడ కావాలన్నది ఆమె ఆశ.\n\nపెద్దమ్మ ఎవరినైనా పిలుస్తానని వీధి గుమ్మంలోకిపెళ్ళింది. అప్పుడే అలా పెళుతూన్న నాగయ్యతో విషయం చెప్పింది. వెంటనే\n\nజొన్నలగడ్డ రామలక్ష్మి"
        },
        {
            "title": "నట్టింట్లో పిశాచి",
            "page_start": 9,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 8,
            "content": "# నట్టింట్లో పిశాచి\n\nపెద్దపాడులో ఉండే పెద్దయ్య తనకున్న మూడె కరాల పాలాన్ని కష్టపడి సాగు చేసేవాడు. ఆయన భార్య పెద్దమ్మసంసారాన్ని గుట్టుగా నెట్టుకు వచ్చేది. ఆ దంపతులకు ఇద్దరు కొడుకులు; ఇద్దరు కూతుళ్ళు. పెద్ద కొడుకు పెద్దన్నకు పద్ధెనిమిదేళ్ళొచ్చాక పాలం పనుల్లో తండ్రికి అందొచ్చాడు. ఇంటి పనుల్లో తల్లికి సాయమవసరమని పెద్దన్న ఇరవై యేళ్ళకే పద్దమ్మఅనే యువతిని పెళ్ళిచేసుకున్నాడు. అయితే, ఆమె కాపురానికి వస్తూనే వేరు కాపురం పెట్టమని పోరసాగింది.\n\nఇలా ఉండగా ఒకనాడు పెద్దయ్య ఎడ్ల బండిపై నుంచి కిందపడ్డాడు. నడుముకు బలమైన దెబ్బలు తగిలాయి. చికిత్స చేసిన వైద్యుడు ఆయన ఇక కష్టమైన పనులు చేయకూడదన్నాడు. అలా నలభైయేళ్ళకే పెద్దయ్య, ఇంటి బాధ్యతలను ఇరవైయేళ్ళ\n\nకొడుక్కు అప్పగించవలసివచ్చింది. పెద్దన్న ఇరవైయేళ్ళ పాటు పగలనక, రాత్రనక శ్రమించి-చెల్లెళ్ళ పెళ్ళిళ్ళు చేశాడు. తమ్ముణ్ణి వృద్ధిలోకి తీసుకువచ్చాడు. అతడు పట్నంలో స్థిరపడ్డారు. ఇప్పుడు పెద్దన్న పెరిగిన ఆదా యంతో ఎంతో తృప్తిగా ఉన్నాడు. అయితే అతడి భార్య పద్దమ్మకు మాత్రం తృప్తిలేదు. ఆమెకు అత్తమామల పొడగిట్టదు.\n\nఒకనాటి సాయంకాలం పాము పెరట్లోంచి వచ్చితనగదిలో దూరడం చూసింది పెద్దమ్మ. కోడలికి చెబితే ఆమె చూడనట్టు నటిస్తూ, “పామెక్కడ? నాకు కనబడదేం?” అన్నది. పాముతోనైనా అత్తమామల పీడ విరగడ కావాలన్నది ఆమె ఆశ.\n\nపెద్దమ్మ ఎవరినైనా పిలుస్తానని వీధి గుమ్మంలోకిపెళ్ళింది. అప్పుడే అలా పెళుతూన్న నాగయ్యతో విషయం చెప్పింది. వెంటనే\n\nజొన్నలగడ్డ రామలక్ష్మి\n\nవాడు కళ్ళుమూసుకుని మంత్రం పరించి,\n“కాసేపట్లో నీ ఇంట్లోని సర్పం నీరస పడిపో\nతుంది. దానివల్ల నీకేహానీ ఉండదు. ధైర్యంగా\nఉండు,” అని చెప్పి వెళ్ళిపోయాడు.\n\nసరేనని లోపలికి వచ్చిన పెద్దమ్మకు అప్పుడే\nతన గదిలోంచి బయటకొచ్చి కోడలివైపు వెళు\nతూన్న పాము కనిపించింది. పద్దమ్మ కెవ్వు\nమని అరిచి ఉన్నఫళంగా కుప్పలా కూలి\nపోయింది. ఈలోగా పాము చరచరా పాకుతూ\nపెరట్లోకి వెళ్ళిపోయింది.\n\nఅప్పటి నుంచీ పద్దమ్మనీరసంతో మంచం\nపట్టింది. వైద్యుడు వచ్చి చూసి, ఆమె జడుసు\nకుందనీ నెమ్మది మీద నయమవుతుందనీ\nఅన్నాడు. రెండు వారాలు గడిచినా పద్దమ్మ\nనీరసం తగ్గలేదు. కానీ, ఇంటి పనులన్నీ అత్త\nమీద పడ్డందుకు మనసులో మహా సంతోష\nపడింది. తల్లికి సాయంగా చుట్టాలను పిలవ\n\nడమో, పనిమనిషిని కుదర్చటమో చేయాల\nనుకున్నాడు పెద్దన్న. కాని పద్దమ్మ అందుకు\nఎంతమాత్రం ఒప్పుకోలేదు.\n\nపద్దమ్మ మంకుతనం గురించి ఊళ్ళోనే\nకాదు; ఊరినానుకునివున్న చింతతోపులోని\nపిశాచాల మధ్యా ప్రచారమయింది. అక్కడి\nపిశాచాల గుంపులో మోహిని అనే పిశాచి\nవయసుమళ్ళినపిశాచాలను అల్లరిపెడుతూ\nఆనందించేది. దాని బాధలు పడలేక ముసలి\nపిశాచాలు పెద్దతో మొరపెట్టుకున్నాయి.\nపిశాచాల పెద్ద, “నువ్వు పెదపాడు వెళ్ళి,\nనీలాంటి స్వభావమేగల పద్దమ్మ ఇంట్లో\nమూడు నెలలు పనిచేసి రావాలి. అప్పుడే\nనీకు మా గుంపులో స్థానం,” అని మోహినికి\nశిక్ష విధించింది.\n\nగుంపును వదిలి ఉండలేని మోహిని,\nఅలాగే చేయాలనుకుని పెదపాడు చేరి,\nఅందమైన యువతి రూపంలో వెళ్ళి పద్దమ్మ\nఇంటి తలుపుతట్టింది. తలుపు తీసిన\nపెద్దమ్మ, ఆమె పనికోసం వచ్చిందని తెలుసు\nకుని కోడలి వద్దకు తీసుకువెళ్ళింది. ఆమె\nమోహినిని నిర్లక్ష్యంగా చూస్తూ, “రోజూ\nఇల్లంతా తుడిచి సామాన్లు సర్దాలి. స్నానా\nలకు నీళ్ళు తోడాలి. వంట చేయాలి. అంట్లు\nతోమాలి. బట్టలుతకాలి. రెండు పూటలా\nతిండి పెడతాం. నెలకో వరహా జీతమిస్తాం.\nఇష్టమైతే పనిలో చేరు,” అన్నది.\n\nపద్దమ్మషరతులకు మోహిని ఒప్పుకున్నది.\nదాంతో పద్దమ్మకు ఉక్రోషమొచ్చి, “ఒకసారి\nఒప్పుకున్నాక కనీసం నెలరోజులైనా పని\n\nచేయాలి. మధ్యలో వెళ్ళనివ్వను. బాగా ఆలోచించుకో,” అని హెచ్చరించింది.\n\nమోహిని నవ్వి, “మూడు నెలల దాకా ఈ ఇల్లొదలను. మధ్యలో పామ్మన కూడదు. సరేనా?” అన్నది.\n\nపద్దమ్మ ఇంకేమీ అనలేక మోహినిని పనిలో చేరమన్నది. అయితే, ఎలాగో అలా ఆమెను బెదరగొట్టి ఒకటి రెండు రోజుల్లో ఇంటి నుంచి తరిమేయాలనుకున్నది.\n\nమోహినికి అతీత శక్తులుండడంతో ఎంత కష్టమైన పనిచెప్పినా అవలీలగా చేసేది. మోహిని రాకతో పెద్దమ్మకు ఇంటిపనులు తప్పాయి. కొడుకూ, కూతుళ్ళూ వచ్చి కొన్నాళ్ళు సంతోషంగా గడిపి వెళ్ళారు. ఇరుగు పొరుగు పిల్లలతో ఇల్లు సందడిగా ఉంటోంది. ఆమెకెంతో తృప్తిగా ఉంది. అత్త సుఖ పడడం పద్దమ్మకు ఇష్టంలేదు. ఎలా గైనా తప్పులెంచి మోహినిని పంపేయాలను కుని ఒక రోజు నీళ్ళు తోడి గుండిగలు నింప మన్నది. పెరటి చెట్టు కొట్టి కట్టెలు చీల్చమ న్నది. మోహిని అన్నీ అవలీలగా చేసేస్తే ఏమ నాలో తెలియక బయటి పిల్లల్ని ఇంటికి రానివ్వద్దన్నది. మోహిని ఒప్పుకోక, “చెప్పిన పనులన్నీ చేస్తున్నాను. పిల్లలు వస్తే నీకు ఏమి ఇబ్బంది?” అన్నది.\n\n“ఎదురుప్రశ్న వేయకు. చెప్పింది చెయ్. లేకుంటే వెళ్ళిపో,” అంటూ గుడ్లురిమి చూసింది పద్దమ్మ.\n\n“అలా చూడ్డం నాకూ వచ్చు,” అంటూ పిశాచి ముఖంతో కళ్ళెర్ర చేసింది మోహిని.\n\nపద్దమ్మకు గుండెలవిసిపోయి, “పిశాచి! పిశాచి!” అంటూ కేకలు వేసి ఇంట్లో వాళ్ళను పిలిచి జరిగింది చెప్పి మోహినిని ఇంట్లోంచి పంపేయమని చెప్పింది.\n\nపద్దమ్మ మనస్తత్వం తెలిసిన వాళ్ళా మాటలు నమ్మకుండా, “మోహిని పిశాచే కావచ్చు. అయితేనేం, ఆమెవల్ల మనందరికీ మేలే తప్ప ఎలాంటి హానీ జరగడం లేదు కదా! ఆమెను ఇంట్లోంచి పంపడ్నెందుకు?” అన్నారు.\n\nపద్దమ్మకోపంగా, “తెలిసి తెలిసి నట్టింట్లో పిశాచిని ఉంచుకుంటామా? మీరు నామాట నమ్మకపోతే మంత్రగాడు నాగయ్యను రప్పించండి. ఆయనే, దాని బండారం బయట పెడతాడు,” అన్నది.\n\nపెద్దయ్య నాగయ్య దగ్గరికి వెళ్ళి విషయం చెప్పి ఆయన్ను వెంటబెట్టుకుని వచ్చాడు.\n\nనాగయ్య పెద్దయ్య ఇంటి ముందాగి, “అవును, నట్టింట్లో పిశాచి ఉన్న మాట నిజమే. దానికి కాళ్ళు చేతులు పడిపోయేలా చేస్తాను,” అంటూ కళ్ళు మూసుకుని మంత్రోచ్ఛారణ చేశాడు. కొంత సేపటికి పద్దమ్మకు కాళ్ళు చేతులు పడిపోవడంతో, “అంతా కుట్ర! ఇంట్లో అందరూ కలిసి నన్ను చంపడానికి మంత్రం ప్రయోగించారు,” అని కేకలు పెట్టసాగింది.\n\nఅందరూ మంత్రగాడికేసి చూశారు. అతడు తలపంకించి, “ఆహా, నువ్వు అసాధా రణ వ్యక్తివి. నీ మూలంగా నా మంత్రశక్తి తెలియవచ్చింది,” అన్నాడు పద్దమ్మతో.\n\n“ఏమిటినువ్వంటున్నది? నువ్వు పాము మీద, పిశాచం మీద ప్రయోగించిన మంత్రాలు నా మీద పనిచేశాయి. ఏమిటిదంతా?” అన్నది పద్దమ్మ ఆవేదనగా.\n\nనాగయ్య నవ్వి, “రూపాన్ని బట్టి మనిషి సృష్టిలోని ప్రాణుల్ని గుర్తిస్తాడు. కానీ, మంత్ర శక్తికి స్వభావంతోనే తప్ప రూపంతో నిమిత్తం లేదు. ఆ రోజు పాము మీ ఇంట్లోకి యాద్భ\n\nచ్ఛికంగా వచ్చిందే తప్ప ఎవరికీ హాని తలపెట్టి కాదు. అయితే నువ్వు పాముకంటే ఎక్కు వగా అత్తమామల మీద పగబట్టడం వల్ల నేను వేసిన మంత్రం నీకే శాపమయింది. ఇంట్లో చేరిన పిశాచి మోహిని మీకు సేవలు చేసిందే తప్ప కీడు తలపెట్టలేదు. కానీ నువ్వు పిశా చంలా ఇంట్లోని వారిని పీడించడం వల్ల నా మంత్రం నీ మీదే పనిచేసింది. మనిషి జన్మ ఎత్తినా మనిషి బుద్ధులు లేని అసాధారణ వ్యక్తివి నువ్వు. అందువల్లే పాముకూ, పిశాచా నికీ ఉద్దేశించిన మంత్రాలు నిన్ను బాధించాయి. నా మంత్ర ప్రభావం తొలగిపోయి మామూలు మనిషి కావాలంటే నువ్వు మంచి బుద్ధులు, సత్ర్పమ్మ అలమచుకోవాలి. అర్థము యిందా,” అని చెప్పి వెళ్ళిపోయాడు.\n\nతన దుస్థితికి కారణం తెలుసుకున్న పద్దమ్మసిగ్గుతో కుంచించుకు పోయింది. ఆ క్షణం నుంచి తన ప్రవర్తనను మార్చుకున్నది. క్రమంగా ఆమెకు జబ్బు తగ్గి మామూలు మనిషయింది. ఆ ఇల్లు సుఖసంతోషాలకు నిలయమయింది.\n\nపాతాళదుర్గం\n\nకుంతలదేశపు మంత్రి కొడుకైన శశికాంతు డొకనాడు, భద్రుడూ, జయంతుడనే మిత్రు లిద్దరిని వెంటబెట్టుకుని, వేటకై అరణ్యానికి వెళ్ళాడు. అరణ్యంలో లేళ్ళూ, దుప్పలూ, అడవిపందులూ సమృద్ధిగా వున్నవి. కాని, శశికాంతుడూ, అతడి మిత్రులూ వాటిని వేటాడక, ఎక్కడైనా సింహం కనబడుతుందేమే అని వెతుక్కుంటూ అరణ్యంలో చాలా దూరం వెళ్ళారు. మిట్టమధ్యాప్నం వేళకు వాళ్ళ శ్రమ ఫలించింది. వాళ్ళొక కొండవాగు వెంట వెళుతూండగా, వాగు అవతలి ఒడ్డున సింహం ఒకటి నిలబడి ఉండటం శశికాంతుడి కంటబడింది.\n\nశశికాంతుడా సింహాన్ని తన మిత్రులకు చూపుతూ, “మనం గుర్రాలను ఇక్కడే వదిలి\n\nనిశ్శబ్దంగా వాగు దాటి, సింహాన్ని అన్ని మైపుల నుంచీ ఒక్కసారిగా చుట్టుముట్టుదాం. మన బాణాల్లో ఏదో ఒకదానికి అది గురికాక పోదు,” అన్నాడు.\n\nగుర్రం దిగి వాగు కేసి బయలుదేరిన శశికాంతుణ్ణి, జయంతుడు భుజం పట్టు కుని ఆపి, “శశికాంతా, తొందరపడకు. ఆ వాగు అవతల వున్న అరణ్యభాగం కదంబ రాజ్యం లోనిది. ఆ రాజుకూ మనకూ మధ్య పచ్చిగడ్డి వేస్తే భగ్గు మంటున్నది కదా! మనం వాళ్ళ రాజ్యసరిహద్దులు దాటటం ప్రమాద కారణం కావచ్చు,” అన్నాడు.\n\nవేట తమకంలో వున్న శశికాంతుడు తన మిత్రుడి సలహా విని, అవహేళనగా నవ్వి, “నేనసలే పిరికివాణ్ణి, మరీ అంతగా పిరికి\n\n'చందమామ'"
        },
        {
            "title": "పాతాళదుర్గం",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "మందు పోయకు! మనం, కదంబరాజ్యాన్ని జయించేందుకు ఆ రాజ్యంలో ప్రవేశించటం లేదు, క్రూర మృగాన్ని వేటాడేందుకు పోతున్నాం. ఆపని ముగియగానే, తిరిగి మన రాజ్యం ప్రవేశిస్తాం,” అన్నాడు.\n\n“శికాంతా, బాగా చెప్పావు. సింహం మన పాల బడితే, మాంసాన్ని రాజుకూ, చర్మాన్ని ఆయన ఏకైక పుత్రిక కాంతిసేనకూ బహు మానంగా పంపుదాం,” అన్నాడు భద్రుడు ఉత్సాహంతో.\n\nఈ వాటిలకు శికాంతుడు పెద్దగా నవ్వాడు. సింహం తల తిప్పి, తనకేసి వస్తున్న వేటగాళ్ళను చూస్తూనే, మెల్లగా గర్జించి తోక ఆడిస్తూ ముందుకు రెండడుగులు వేసింది. అదే సమయంలో శికాంతుడు సింహం కంఠానికి బాణం గురిచేసి వదిలాడు. బాణం\n\nదెబ్బ తింటూనే సింహం మహాధృతంగా గర్జిస్తూ వాగు కేసి ఛెంగున దూకింది.\n\nశికాంతుడూ అతడి మిత్రులూ చప్పన విడిపోయి, మోకాళ్ళలోతున వున్న వాగును తృటికాలంలో దాటి, సింహం మీద మూడు వైపుల నుంచీ బాణాలు వదిలారు. ఈ సారి బాణాల్లో ఒకటి సింహం డొక్కలో బలంగా నాటుకున్నది. అది గర్జిస్తూ తన మీదికి వస్తున్న ముగ్గురిలోనూ అందుబాటులో వున్న శికాంతుడి మీదికి కుప్పించి దూకింది. శికాంతుడు ఇక విల్లంబులతో పని కాదని కత్తి దూశాడు. అంతలో చెట్ల చాటున కల కలం బయలుదేరింది. మరుక్షణం ఒక ఈటి దూసుకుంటూ వచ్చి, సింహం తలను బలంగా తాకింది. శికాంతుడూ, అతడి మిత్రులూ కలకలం వచ్చిన వైపుకు చూసేం తలో, “సరిహద్దులు దాటిన శత్రువులను చంపండి!” అన్నకేకా, ఆ వెంటనే రివ్వరివ్వు మంటూ బాణాలూ వచ్చి వారి మీద పడినై. శికాంతుడు గాయపడి నేల కొరుగుతూ, “భద్రా, జయంతా, మీరు త్వరగా పారిపాండి. పొంచివుండి కపటయుద్ధం చేసే శత్రువులతో పోరి లాభం లేదు,” అంటూ కేకపెట్టాడు.\n\nఆ సరికే జయంతుడు ఆయువు పట్టున బాణం దెబ్బ తిని కింద పడిపోయాడు. భద్రుడు పారిపోయేందుకు వెనుదిరిగేంతలో అతడి వీపున ఒక శత్రుబాణం వచ్చి తగిలింది. కాని, అతడా బాధను లెక్కచేయకుండా, అతి వేగంగా పరిగెత్తి, వాగు దాటి చెట్ల కింద వున్న గుర్రాలను చేరుకుని, ఆతి కష్టం మీద\n\nగుర్రం ఎక్కాడు. గుర్రం వెనుదిరిగి పరిగెత్త\nసాగింది. దానితో బాటు మిగిలిన రెండు\nగుర్రాలూ బయలుదేరినై. వాగు వైపు నుంచి\nకొందరు శత్రుసైనికులు పరిగెత్తుకుంటూ\nవచ్చి, భద్రుడి కేసి బాణాలు వదలసాగారు.\n“వాణ్ణి ప్రాణాలతో పోనీకండి. ఇక్కడ గాయ\nపడి ప్రాణాలు విడుస్తున్నవాడు కుంతలదేశ\nమంత్రి కొడుకులా వున్నాడు,” అంటూ\nవాళ్ళకు వెనక నుంచి హెచ్చరికలు వినబడు\nతున్నవి.\n\nభద్రుడు ఇవేమీ వినేస్టితిలో లేడు. అతను\nగుర్రం జూలు పట్టుకుని, దాని మెడమీదికి\nఒరిగిపోయాడు. తనకు తెలిసిన దారి గనక\nగుర్రం, అతణ్ణిసూటిగా రాజఢానీ నగరం కేసి\nతీసుకుపోసాగింది.\n\nఇక్కడ కొండవాగు వద్ద గాయపడిన శశి\nకాంత జయంతుల చుట్టూ చాలామంది\nఆయుధపాణులు చేరారు. సింహం అప్ప\nటికే ప్రాణాలు విడిచింది. భద్రుణ్ణి చంప\nజూసిన శత్రుసైనికులు అరణ్యంలో కొంత\nదూరం గుర్రం వెనకగా పరిగెత్తి, అది కనబడ\nకుండా పోవటంతో, తిరిగివచ్చారు. వాళ్ళకు\nశశికాంతుడి గుర్రం మాత్రం దొరికింది.\n\n“మహారాజా! క్షమించండి. ఆ గాయ\nపడిన శత్రువుతో గుర్రాలు రెండూ మహా\nరణ్యంలో కనబడకుండా పోయినై. ఎంతో\nశ్రమపడి దీన్ని పట్టుకోగలిగాం. ఇది పంచ\nకళ్యాణిలా వున్నది. విలువైన జీనూ అవీ\nచూస్తుంటే, ఇది కుంతల దేశపు మంత్రి\nకొడుకుదని మా కనుమానం కలుగుతు\n\nన్నది,” అన్నారు సైనికులు, గుర్రాన్ని తమ\nఏలిక ముందుకు నడిపించుకుపోయి.\n\nకదంబరాజు ఆగ్రహంతో ఆ సైనికులనో\nక్షణం చూసి, పక్కన చేతులు కట్టుకు నిల\nబడి వున్న సేనానాయకుడి కేసి తలతిప్పి,\n“సేనానీ, గాయపడిన శత్రువును కూడా\nచేజిక్కించుకోలేని అర్భకులన్న మాట, మన\nసైనికులు! వీళ్ళ ధైర్యసాహసాలను నమ్ముకు\nనేనా, మనం కుంతలరాజుతో వైరం పెట్టుకు\nన్నది?” అన్నాడు ఈసడింపుగా.\n\nసేనానాయకుడు ఏదో చెప్పబోయి, రాజు\nముఖం మీది ఉగ్రత్వం చూసి, “మహా\nరాజా!” అంటూ నీళ్ళు నమలసాగాడు.\nఉగ్రసేనుడు శశికాంతుణ్ణి సమీపించి, నిశ్చ\nలంగా పడివున్న అతణ్ణి ఎడమ కాలితో అటూ\nఇటూ కదిలించి చూసి, “వీడు మంత్రి\n\nకొడుకే, అనుమానం లేదు. ఇంకొంచెం ప్రాణం వున్నట్టు కనబడుతున్నది. వీణ్ణి ఎత్తుకు పోయి, ఆ కొండగుహల్లో ఎక్కడసైనా పారవేసి రండి. సరే, ఆ రెండోవాడి మాటేమిటి?” అన్నాడు.\n\nఇద్దరు సైనికులు జయంతుణ్ణి కదిలించి చూసి, “వీడి ప్రాణం ఎప్పుడో గాల్లో కలిసింది మహారాజా!” అన్నారు.\n\n“అయితే, వాణ్ణీ ఆ కొండగుహలోనే పార వెయ్యండి,” అంటూ ఉగ్రసేనుడు సేనాని కేసి తిరిగి, “సేనానీ! ఇవ్వాళ మనం వేటకు బయలుదేరిన వేళ మంచిది కాదు. నేను బాణం గురిచూసి వదిలేటప్పుడు వీళ్ళు మామూలు కుంతలరాజ్య సైనికులనుకు న్నాను తప్ప, సాక్షాత్తూ ఆ దేశపు మంత్రి కొడుకూ, వాడి స్నేహితులూ అయి ఉంటా\n\nరని అనుమానించ లేదు. ఆ రాజు మనకన్న ఎన్నో రెట్లు బలవంతుడు, మంత్రి బుద్ధి చాతుర్యం మనం ఎరిగినదే! మనం నగరానికి వెంటనే తిరిగి వెళ్ళి, మనసరిహద్దు సైనికుల వల్ల పారపాటు జరిగిపోయిందని కుంతల రాజు నమ్మేవిధంగా, ఏదైనా మంచి పథకం ఆలోచించాలి,” అన్నాడు.\n\n“అవును మహారాజా, అవును. అందుకు మన మహామంత్రులు సర్వసమర్థులు,” అన్నాడు సేనానాయకుడు.\n\nఉగ్రసేనుడు మారు మాటాడకుండా గుర్రాస్నెక్కి బయలుదేరాడు. అతడికి వెనకగా సేనాని కదిలాడు. సైనికుల్లో ఒకపదిమంది వెనక నిలబడిపోయి శశికాంతుణ్ణీ, జయం తుణ్ణీ చాపచుట్టల లాగా భుజాల మీద వేసుకుని పరిహాసంగా, “ఒహోం, ఓహోం బీ,” అంటూ కొండగుహల కేసి పరిగెత్తారు.\n\nగాయపడిన భద్రుణ్ణి మోసుకుంటూ బయలుదేరిన గుర్రం, నగర ద్వారాలు మూసే వేళకు అక్కడికి చేరింది. మంత్రి కుమారుడి కోసం ఎదురు చూస్తున్న ద్వార రక్షకులు, అతడి మిత్రుడైన భద్రుణ్ణి ఆ స్థితిలో చూసి, గాభరాపడిపోయారు. భద్రుడు బతికి వున్నాడో లేదో కూడా పరీక్షించి చూసేందుకు వాళ్ళు భయపడ్డారు. జయంతుడెక్కి వెళ్ళిన గుర్రం భద్రుడి గుర్రం వెంట వున్నది.\n\nద్వారరక్షకులు భద్రుడున్న గుర్రం వెంట కాగడాలు తీసుకుని రాజనగరు కేసి బయలు దేరారు. వెన్నులో బాణం గుచ్చుకుని వున్న మనిషిని రాజవీధి వెంట మోసుకుపోయే\n\nగుర్రాన్నీ, దాని వెనకగా కాగడాలు పట్టి నడు\nస్తున్న భటులనూ చూసి, పౌరులు గుంపులు\nగుంపులుగా పోగయ్యారు.\n\nగుర్రం తిన్నగా రాజప్రాసాద ఆవరణ ప్రవే\nశించి, గుర్రపుసాల వద్దకు వెళ్ళి నిలబడింది.\nఈ లోపుగా, వార్త తెలియటంతో, రాజు శత\nభానుడూ, మంత్రి గంగాధరుడూ అక్కడికి\nవచ్చారు. భద్రుణ్ణి నౌకర్లు జాగ్రత్తగా గుర్రం\nమీంచి దింపారు. ఆస్థాన వైద్యుడు అతణ్ణి\nపరీక్షించి చూసి, వీపులో గుచ్చుకుని వున్న\nబాణాన్ని నేర్పుగా లాగాడు. ఆసమయంలో\nభద్రుడిలో కొంచెం చలనం కనిపించింది.\nవైద్యుడు అతడి నాడిపరీక్షించి, “మహారాజా!\nనాశక్తి కొలదీ ప్రయత్నిస్తాను. దైవసహాయం\nకూడా వుంటే, భద్రుడు జీవించే అవకాశం\nవున్నది,” అన్నాడు.\n\nభద్రుణ్ణి ఒక మంచం మీద పడుకోబెట్టి,\nనౌకర్లు అతణ్ణి భవనంలోకి తీసుకుపోయారు.\nఅంతవరకూ భద్రుడికి తగిలిన బాణాన్ని\nపరీక్షించి చూస్తున్న మంత్రి, సేవకుణ్ణోకణ్ణి\nపిలిచి, బాణాన్ని అతని చేతికిస్తూ, “దీన్ని\nబాగా కడిగి శుభ్రపరిచి తీసుకురా,” అని\nఆజ్ఞాపించాడు.\n\n“శశికాంతుడూ, జయంతుడూ ఏమై\nనట్టు? మహామంత్రీ, మన రాజ్యంలోనే\nమనకు ఇంత ప్రబలులైన శత్రువులున్నారని,\nనేనెన్నడూ అనుమానించలేదు,” అన్నాడు\nరాజు శతభానుడు.\n\n“మహారాజా! ఈ డురాగతం మనరాజ్యంలో\nజరిగింది కాదని నాకు తోస్తున్నది. భద్రుడు\n\nబతికి బయట పడితే, అరణ్యంలో జరిగిం\nదేమిటో మనకు పూర్తిగా తెలిసి పోతుంది.\nశశికాంతుడూ, జయంతుడూ తిరిగి వస్తారన్న\nనమ్మకం నాక్కలగటం లేదు. భద్రుణ్ణి గాయ\nపరిచిన బాణం మీద ముద్రితమైన చిహ్నాలు\nచూస్తూంటే...” అంటూ మంత్రి గంగాధ\nరుడు ఉత్తరీయంతో కళ్ళు తుడుచుకు\nన్నాడు. శతభానుడి మనస్సు కలవరపడింది.\nమంత్రికి శశికాంతుడు ఏకైక పుత్రుడు.\nఓదార్పు మాటలు ఎన్నిచెప్పి మాత్రం ప్రయో\nజన మేమిటి?\n\nమంత్రి ఇచ్చిన బాణాన్ని రక్తం లేకుండా\nశుభ్రంగా కడిగి, గుడ్డతో తుడిచి, సేవకుడు\nదాన్ని తెచ్చి ఆయనకిచ్చాడు. గంగాధరుడు\nబాణాన్ని ఒక కాగడా వెలుగులో బాగా పరీ\nక్షించి చూసి, నివ్వెరపోతూ, దాన్ని శతభానుడి\n\nకిచ్చి, “మహారాజా! ఆ బాణం విడిచినవాడు కదంబరాజు ఉగ్రసేనుడు. దాని అలుగు మీద అతడి రాజచిహ్నమైన ఎలుగుబంటి తల వున్నది,” అన్నాడు.\n\nశతభానుడు బాణాన్ని పరీక్షించి చూసి, “మహామంత్రీ! దీని అర్థం ఏమిటి? ఉగ్రసే నుడు యుద్ధప్రకటన లేకుండానే మన మీదికి దండెత్తి వస్తున్నాడా? మన వేగులవాళ్ళు ఏం చేస్తున్నారు?” అన్నాడు కోపంగా.\n\n“మహారాజా, ఉగ్రసేనుడికి మన మీద బహిరంగంగా దండయాత్ర చేసే శక్తి సామర్థ్యాలు లేవు. అయినా మన జాగ్రత్తలో మనం ఉండటం మంచిది. సేనానికి చెప్పి, సైనిక సమీకరణా, రక్షణ ఏర్పాట్లు చేయించండి,” అన్నాడు గంగాధరుడు.\n\nశతభానుడు సేవకుణ్ణొకణ్ణి పిలిచి, సేనా నాయకుణ్ణి పిలుచుకు రమ్మని ఆజ్ఞాపించి, భవనం కేసీ బయలుదేరేంతలో, సైనికుడొకడు రోప్పుతూ రోస్తూ రాజు దగ్గిరికి వచ్చి, “మహారాజా! కదంబరాజు పంపగా వచ్చిన దూతలు నగరద్వారాల వద్ద వున్నారు. వాళ్ళను మీ దగ్గిరకు తెమ్మని సెలవా?” అని అడిగాడు.\n\n“ఉగ్రసేనుడు మన వద్దకు దూతలను పంపటమా?” అంటూ శతభానుడు ఆశ్చర్య పోయాడు.\n\n“దూత లెంతమంది? దర్పంగా కనిపిస్తు న్నారా?” అని ప్రశ్నించాడు గంగాధరుడు.\n\n“అలాంటిదేమీ లేదు, ప్రభూ. వచ్చిన వాళ్ళంతా కలిసి ఆరుగురు. వాళ్ళల్లో ఇద్దరు పెడెక్కలు విరిచి కట్టబడి వున్నారు. అందరూ ప్రాణాలరచేత పెట్టుకుని వున్న వాళ్ళలా బెదురు చూపులతో కనిపిస్తున్నారు,” అన్నాడు సైనికుడు.\n\n“దీని వెనక ఏదైనా కుటిల రాజనీతి లేదు గదా, మహామంత్రీ? అరణ్యంలో ఏదో ఘోరం జరిగిపోయినట్టు నా కనుమానం కలుగుతు న్నది,” అన్నాడు శతభానుడు తల పంకిస్తూ.\n\n“ఉగ్రసేనుడు అందులో అన్ని విధాలా సమర్థడే. ఏది ఏమైనా, ఈ దూతల ద్వారా అతడు పంపిన రాయబార వేమిటో తెలుసుకోవటం అవసరం గదా?” అంటూ గంగాధరుడు కొంచెం ఆగి సైనికుడికేసి తిరిగి, “వాళ్ళను సభామందిరానికి తీసుకురా,” అని ఆజ్ఞాపించాడు. -(ఇంకావుంది)\n\nమంచి\nశత్రువు\n\nష్టుమదుని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి,\nచెట్టుపై నుంచి శవాన్ని\nదించి భుజాన వేసుకుని,\nఎప్పటి లాగే మౌనంగా\nశ్మశానం కేసి నడవ సాగాడు.\nఅప్పుడు శవంలోని బేతాళుడు,\n“రాజా, మేలు చేసిన వారిపట్ల\nకృతజ్ఞత చూపడం, మైత్రి పాటిం\nచడం మానవసైజం. అది మరువరాని\nకనీస మానవ ధర్మం అన్నది పెద్దల అభి\nప్రాయం. అయితే, తన కుమారుడికి\nఎవరూ చేయనంతగా మేలు చేసిన\nఉపకారి పట్ల శత్రుత్వం వహించమని\nతండ్రికి సలహా ఇచ్చిన జ్ఞానేంద్రుడనే\nఒక వింత గురువు కథ చెబుతాను,\nశ్రుతెలియకుండా, విను,” అంటూ\nఇలా చెప్పసాగాడు:\n\nవిజయపురిలోని సంపాదుడికి\nకూర్చుని తిన్నా తరతరాలకు\n\nబేతాళ కథలు"
        },
        {
            "title": "మంచి శత్రువు",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "తరగని ఆస్తి ఉన్నది. మంచి మనసుతో పరోప కారం చేసే ఆయనకు చాలాకాలం సంతానం కలగలేదు. పిల్లల కోసం దేవుణ్ణి పూజించ మని కొందరు మిత్రులాయనకు సలహా ఇచ్చారు. కాని, మానవసేవే మాధవ సేవ అని నమ్మిన ఆయన దేవుడికి ప్రత్యేక పూజలు చేయడానికి ఒప్పుకోలేదు. చివరికి ఆయన నమ్మకమే నిజమై కొంతకాలానికి ఆయనకు మగబిడ్డ కలిగితే వాడికి నింపాదుడని పేరు పెట్టి అల్లారుముద్దుగా పెంచసాగాడు.\n\nనింపాదుడు చిన్నప్పటి నుంచీ మందకొడిగా ఉండేవాడు. పెద్దవాడవుతున్న కొద్దీ వాడితీరు కూడా విచిత్రంగా ఉండేది. ఎవరేం చెప్పినా అందరికీ ఒకలా అర్థమయితే, వాడికి మరోలా అర్థమయ్యేది. భాగ్యవంతుల బిడ్డ అని ఎదురుగా ఏమీ అనకపోయినా చాలా\n\nమంది చాటుగా వాడి గురించి చెప్పుకుని నవ్వుకునేవారు. చదువుకుంటే బుద్ధి వికసిస్తుందన్న ఆశతో సంపాదుడు వాణ్ణి, ఊళ్ళో పేరున్న గురువు దగ్గరికి పంపాడు. కాని ప్రయోజనం కనిపించలేదు. వైద్యులను సంప్రదించాడు. వాడి లోపానికి కారణమేమిటో వాళ్ళు కనుగొనలేకపోయారు. ఆఖరికి జ్యోతిషం మీద నమ్మకం లేకపోయినా, సంపాదుడు మరోగత్యంతరం కనిపించక, ఊళ్ళో పేరు మోసిన జ్యోతిషుణ్ణి కలుసుకుని కొడుకు విషయం చెప్పాడు.\n\nజ్యోతిషుడు నింపాదుడి జాతక చక్రం వేసి, “అంతా గ్రహగతుల ప్రభావం. అది మారాలంటే నీ బిడ్డకు స్థలం మార్పు అవ సరం,” అంటూ లెక్కలు వేసి, “విద్యావనం నింపాదుడికి అనుకూలమని తోస్తోంది. అక్కడ జ్ఞానేంద్రుడనే మహాపండితుడు గురుకులం నడుపుతున్నాడు. నువ్వు నీ కొడుకు నాయనకు అప్పగించి, మార్పొచ్చేవరకు అక్కడే వుంచు,” అని సలహా ఇచ్చాడు.\n\nసంపాదుడు సరేనని కొడుకును తీసుకుని జ్ఞానేంద్రుడి వద్దకు వెళ్ళి విషయం చెప్పాడు.\n\nజ్ఞానేంద్రుడు నింపాదుణ్ణి కొన్ని ప్రశ్నలడిగి పరీక్షించాక, “ఇతడి ఆలోచనలు అందరికీ భిన్నంగా, విచిత్రంగా ఉన్నాయి. ఇతడిలో మార్పు తీసుకురావడం చాలా క్షుటం. జ్యోతిషుడు చెప్పినట్టు స్థల మహాత్మయమే పనిచేయాలి. మార్పురావడానికి ఎంత కాలం పడుతుందో తెలియదు. మధ్య మధ్య వచ్చి పరిస్థితి తెలుసుకుని వెళుతూండు,” అన్నాడు.\n\nసంపాదుడు సరేనని కొడుకును గురు\nకులంలో చేర్చి వెళ్ళిపోయాడు.\n\nఏళ్ళుగడుస్తున్నాయి. నింపాదుడి ఆలోచ\nనల్లో ఏమార్పూరాలేదు. ప్రతి విషయానికీ\nవాడుచెప్పే విపరీతార్థాలు విని మిగతా శిష్యులు\nనవ్వుతూ, తరచూ ఆటపట్టించేవారు.\n\nఇలా ఉండగా సురపురం నుంచి సుధీ\nరుడనే ఒక రైతు కొడుకు గురుకులంలో\nచేరి, కొద్దిరోజుల్లోనే శిష్యులందరిలోకీ ప్రథము\nడయ్యాడు. అప్పటికీ శిష్యులందరిలోకీ\nఅధమస్థాయిలో వున్న నింపాదుడు సుధీరుడి\nస్నేహం కోరాడు. కానీ మిగతా శిష్యుల ప్రభా\nవంతో సుధీరుడు కూడా వాణ్ణి ఆటపట్టించ\nడంతో నిరాశ చెందాడు.\n\nయేడాది గడిచేసరికి తండ్రి పీకల్లోతు\nఅప్పుల్లో మునిగి ఉన్నట్టు సుధీరుడికి\nతెలియరావడంతో, అతడు చదువు మాని\nతండ్రి వద్దకు వెళ్ళిపోదామనుకున్నాడు. ఆ\nసమయంలో కొడుకును చూడ్డానికి వచ్చిన\nసంపాదుడు, సుధీరుడి వివరాలు అడిగి\nతెలుసుకుని, “తెలివైన వాళ్ళు చదువు\nమానకూడదు. నీ ఖర్చు నేను భరిస్తాను.\nసురపురంలో మీ తండ్రి సమస్య ఏమిటో\nతెలుసుకుని నేను పరిష్కరిస్తాను,” అని\nదైర్యం చెప్పి వెళ్ళాడు.\n\nతనేమో ఉత్తపుణ్యాన నింపాదుణ్ణి ఆట\nపట్టిస్తే, అతడి తండ్రి నిస్వార్థంగా తనకు\nసాయపడతాననడం సుధీరుడికి చెంప\nపెట్టులా తోచింది. అతడు సిగ్గు పడ్డాడు.\nనింపాదుడి స్నేహం కోరాడు. పూర్వానుభవం\n\nవల్ల వాడతణ్ణి నమ్మక, “మళ్ళీ ఆటపట్టిచ్చేం\nదుకా?” అన్నాడు అనుమానంగా.\n\nసుధీరుడు నవ్వి, “నువ్వు మంచి తెలివైన\nవాడివని నీ స్నేహం కోరుతున్నాను. గురువు\nచెప్పినదాంట్లో ఎవరికీ తోచని అర్థాలు నీకు\nస్ఫురిస్తున్నాయి. వాటిని అధ్యయనం చేసి నా\nతెలివి పెంచుకుంటాను,” అన్నాడు.\n\nఅలాంటి పొగడ్త విని విస్మయం చెందిన\nనింపాదుడి సంతోషానికి హద్దుల్లేవు. వాడు\nసుధీరుడితో స్నేహంకట్టి గురువు పాఠాలు\nతనకెలా అర్థమవుతున్నదీ చెబితే-సుధీరుడు\nమెచ్చుకున్నాడు. కొన్నాళ్ళయ్యాకసుధీరుడు\nనింపాదుడితో, “గురువు పాఠాలు నీకెలా\nఅర్థమయిందో మేము తెలుసుకున్నాం.\nమాకెలా అర్థమయిందో నువ్వు తెలుసుకో,”\nఅన్నాడు.\n\nనింపాదుడికిది సబబే అనిపించి సుధీరుడి వివరణలను కుతూహలంగా విన సాగాడు. క్రమంగా అతడికీ గురువు చెప్పేవి అందరిక్షిలాగే అర్థం కాసాగాయి.\n\nవాడిలో వచ్చిన మంచి మార్పును చూసిన జ్ఞానేంద్రుడు జరిగింది తెలుసుకుని సుధీరుణ్ణి పిలిచి, “నువ్వనే దాకా నింపాదుడి అవ గాహనలో అర్థమున్నట్టు నాకు తోచలేదు. నీ ద్వారా వాడి అవగాహన పెరగడం నాకు ఆశ్చర్యంగా ఉంది. ఇదెలా సాధ్యమయింది?” అని అడిగాడు ఆశ్చర్యంగా.\n\n“తెలివి తక్కువ వాళ్ళను హేళన చేయ డానికి తెలివి అక్కరలేదు. సమర్థించడానికే తెలివి కావాలి. సమర్థిస్తే తెలివి తక్కువవారికి ఉత్సాహం పెరిగి ఆత్మవిశ్వాసంతో బుద్ధి వికసిస్తుంది. నింపాదుడి విషయంలోనేను\n\nచేసినదదే,” అన్నాడు సుధీరుడు. జ్ఞానేంద్రు డతణ్ణి మెచ్చుకుని, “ఏళ్ళ తరబడి విద్యా బోధన చేస్తున్న నాకు స్ఫురించని ఉపాయం నీకు తోచడానికి కారణం నీ మంచితనం. ఇది తెలిస్తే ఇప్పటికే సాయంచేస్తూన్న సంపాదుడు నీకింకా పెద్ద ఉపకారం చేస్తాడు,” అన్నాడు.\n\nఅందుకు సుధీరుడు వినయంగా, “సంపాదుడు నిస్వార్థంగా చేసే సాయాన్నే నేను స్వీకరించ గలను. నింపాదుడిలోని మార్పుకు కారణం నేనని ఆయనకు చెప్ప కండి,” అన్నాడు. జ్ఞానేంద్రుడు సరేనన్నాడు.\n\nఈలోగా సంపాదుడు సురపురం వెళ్ళి సుధీరుడి తండ్రి అప్పులన్నీ తీర్చాడు. అతడి కష్టాలన్నిటికీ దాయాదుల దుష్టబుద్ధే అని గ్రహించాడు. విద్యావనం వచ్చినప్పుడల్లా తండ్రిక్షేమంతో పాటు దాయాదుల దుష్టబుద్ధి గురించి కూడా సుధీరుడికి చెబుతూండే వాడు. దాంతో సుధీరుడికి దాయాదులంటే చెప్పలేనంత కసి ఏర్పడింది.\n\nమరో ఐదేళ్ళలో సుధీరుడు విద్యాభ్యాసం పూర్తిచేశాడు. గురువతడికి వీడ్కోలు చెబుతూ, “నువ్వు మంచివాడివి. నీ తెలివికి ఆ మంచి తనం జతపడితే, చాలా గొప్పవాడివపుతావు. కాబట్టి ఎట్టి పరిస్థితుల్లోనూ మంచితనం విడిచి పెట్టవద్దు,” అన్నాడు. సుధీరుడాయ నకు నమస్కరించి, “గురువర్యా! నేను మా తండ్రికి తోడుగా ఉన్నానని, నయవంచనతో నన్ను గురుకులానికి పంపి, మా దాయాదులు దుష్టులై నా తండ్రిని నిష్కారణంగా నానా కష్టాలపాలు చేశారు. అలాంటి వారిపై పగ\n\nతీర్చుకున్నాకే మంచితనం గురించి ఆలోచిస్తాను,” అన్నాడు వినయంగా.\n\n“ఎంతటి దుష్టుడికైనా ఏదో మంచి గుణముంటుంది. ఆ మంచిని మెచ్చి, చెడును క్షమించడం నేర్చుకోవాలి. నీవంటి మంచి వాడికి పగ, ద్వేషం అచ్చిరావు. మంచితనం విడువకు,” అని జ్ఞానేంద్రుడు ఎంత చెప్పినా కేసి కారణంగా సుధీరుడి తలకెక్కలేదు.\n\nఆసమయానికి సంపాదుడక్కడే ఉన్నాడు. సుధీరుడి తండ్రి దాయాదుల దుర్మార్గం గురించి తెలిసిన ఆయన సుధీరుణ్ణి సమర్థించాడు. తాను తోడుగా ఉండి పగతీర్చుకోవడంలో సాయపడతానన్నాడు.\n\nఅందుకు జ్ఞానేంద్రుడు నవ్వి, “పరోపకారివైన నువ్వు ఎవరికైనా సాయపడాలను కోవడం సహజమే. అయితే, సుధీరుడికి సాయపడడం నీ బాధ్యత కూడా. ఎందుకంటే నీ కుమారుడు నింపాదుడు బాగు పడడానికి స్థలం మహిమకంటే సుధీరుడే ఎక్కువ కారణం,” అన్నాడు.\n\n“అవును ఆ సంగతి మా నింపాదుడు నాకెప్పుడో చెప్పాడు. సుధీరుడికి సాయపడడం నా బాధ్యత,” అన్నాడు సంపాదుడు.\n\nజ్ఞానేంద్రుడు నవ్వి, “అలాంటప్పుడు నువ్వు సుధీరుడికెలా సాయపడాలో పరిపూర్ణ విద్యావంతుడైన నీ కుమారుడు నింపాదుడే నిర్ణయిస్తాడు. సరేనా?” అన్నాడు.\n\nసంపాదుడు అందుకు అంగీకరించగానే, గురువు నింపాదుణ్ణి పిలిచి విషయం చెప్పాడు. నింపాదుడు కొంతసేపు ఆలోచించి\n\nతండ్రితో, “బాధ్యతగా సుధీరుడికి సాయపడాలంటే అతడి శత్రువులపై పగ సాధించడం కాదు; నువ్వు కూడా అతడికి శత్రువు కావాలి. అదే నువ్వు చేసే ప్రత్యుపకారం,” అని సుధీరుడికేసి తిరిగి, “నాకెంతో మేలు చేసిన నీకొక సలహా! మీ తండ్రిని కష్టాల పాలుచేసిన దాయాదుల మీద పగసాధించే ముందు, ఇన్నాళ్ళు సాయపడి ఇప్పుడు శత్రువుగా మారిన నా తండ్రి మీద పగసాధించడానికి ప్రయత్నించు. ఆ తరవాత నీ దాయాదుల వ్యవహారం చూడవచ్చు,” అన్నాడు.\n\nసంపాదుడు, సుధీరుడు దిగ్గ్భంతితో గురువు కేసి చూశారు. గురువు నింపాదుడి మాటకు మందహాసంతో తలపంకించాడు.\n\nబేతాళుడు ఇంతవరకు చెప్పి, “రాజా, ఉపకారం చేసిన వాడితో శత్రుత్వం వహించ\n\nడ్యే ప్రత్యుపకారం అని నింపాదుడు చెప్పడం\nచూస్తూంటే, విద్యాభ్యాసంతో అతడి ఉన్న\nమతి కాస్త మందగించిందన్న అనుమానం\nకలుగుతుంది కదా? మరి విజ్ఞుడైన గురువు\nదానిని ఆమోదించడంలో గల ఆంతర్యం\nఏమిటి? మేలు చేసిన వారి పట్ల శత్రుత్వం\nమొంచడం ఎలా ధర్మమనిపించుకుంటుంది?\nఈ సందేహాలకు సమాధానం తెలిసి కూడా\nచెప్పకపోయావో నీ తల పగిలిపోతుంది,”\nఅన్నాడు.\n\nదానికి విక్రమార్కుడు, “సుధీరుడు మంచివాడు; మేధావంతుడు. అతడి ప్రోత్సాహం కారణంగానే నింపాదుడిలో అనూహ్యమైన మార్పు వచ్చింది. మంచితనానికి తెలివి తోడైతే అసాధ్యాలను సుసాధ్యం చేయవచ్చని గురు వుకే సోదాహరణగా నిరూపించిన అసామా న్యుడు సుధీరుడు. అటువంటివాడు పగ, ద్వేషాలకులోనై వివేకం కోల్పోతే అది సమా జానికే నష్టం. దాయాదుల్లో అసలు మంచి గుణం లేదని నమ్మడమే అతడి ఆగ్రహానికి కారణం. సంపాదుడు సాయం చేసి ఊరుకో\n\nకుండా దాయాదుల దుర్మార్గం గురించి\nసుధీరుడికి తెలియజేసి అతనిలో ప్రతీకార\nవాంఛ కలిగేలా చేశాడు. శత్రువుల్లో సైతం\nమంచితనం ఉంటుందని అతడు గ్రహించా\nలంటే మొదట అతడికో మంచి శత్రువు\nకావాలి. సంపాదుడి మంచితనం మీద అత\nడికి అపార నమ్మకం ఉన్నది. అందువల్ల\nఅతడు శత్రువుగా మారినా సుధీరుడు అతడి\nలోని మంచితనాన్ని గుర్తించి, అతడి మైత్రి\nకోసం ప్రయత్నించగలడు. ఆ అనుభవంతో\nదాయాదుల్లో సైతు మంచిని గుర్తించి, చెడును\nఉపేక్షించేస్వభావం అలవడుతుంది. ప్రతీకార\nవాంఛ తగ్గుతుంది. విద్యావంతుడైన నింపా\nదుడు ఈ విషయం గుర్తించి చెప్పడంవల్లే\nగురువు దానిని ఆమోదించాడు. సంపాదుడు\nమొంచే శత్రుత్వమే సుధీరుడికి మేలు చేస్తుంది\nగనక అది ధర్మమే అవుతుంది,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెక్కాడు.\n- (కల్పితం)\n\n[ ఆధారం : “వసుంధర” రచన]\n\nఆగ్ట్ 2008\n\n24\n\nచందమామ\n\nచందమామ కబుర్లు\n\nమాట్లాడే రోబో!\n\nజపానుకు చెందిన సుప్రసిద్ధ ఇంజినీరింగ్ కంపెనీ హితాచీ ఇటీవల EMIEW2 అనే మనిషిరూపం రోబోను తయారు చేసింది. ఇది నడుస్తుంది, వంగుతుంది, చక్రాల మీద కదులుతుంది, మాట్లాడుతుంది! రెండు కాళ్ళతో 80 సెం.మీ. ఎత్తున్న ఈ రోబో బరువు 13 కి.గ్రా. మాత్రమే.\n\nమనుషుల మధ్య ఉంటూ రకరకాల పనులు చేయగలిగే రోబోలను తయారు చేయడంలో ఇది మరో ముందడుగుగా చెబుతున్నారు. EMIEW2 ఆఫీసులో విజిటర్లను క్యాబిన్ల వద్దకు తీసుకువెళుతుంది. ఫైళ్ళను తీసుకువస్తుంది. పానీయాలను అందిస్తుంది. ఆఫీసు పనిగుటల తరవాత సెక్యూరిటీపనులు కూడా చూస్తుంది. ఒక రోబో ఇంకా ఏం చెయ్యాలి చెప్పండి మరి!\n\nహాయ్!\nమే ఐ హెల్ప్ యు?\n\nశ్వాసకోశ బలం!\n\nకేరళ రాష్ట్రం కొచ్చికి చెందిన షెల్ఫీ జోస్ ఇరవై నిమిషాల్లో 20 మోటార్ సైకిళ్ళను 678 సార్లు తన వక్షస్థలం మీదుగా వెళ్ళేలా చేశాడు. అతడు ప్రపంచ రికార్డు కోసం ప్రయత్నిస్తున్నాడు. ముప్పై ఎనిమిదేళ్ళ ఈ డాన్ బ్లాక్ కరాటే ఛాంపియన్ ఎర్నాకుళంలోని మెరీన్ డ్రైవ్ ఇన్‌లో జనం ఎదుట తన శరీరబలాన్ని ప్రదర్శించాడు. అతడొకమెత్తటి చాప మీదవెల్లకిలా పడుకుని వక్షస్థలం మీద పలకను వేయమన్నాడు. అతడు సంకేతం ఇవ్వగానే మోటారు సైకిళ్ళు ఒక్కొక్కటిగా పలక మీదుగా దూసుకువెళ్ళాయి. 501 సార్లు వెళ్ళగానే అతడు లేవాలని మొదట అనుకున్నారు. కాని అతడు మళ్ళీ రమ్మని సైగ చేయడంతో ఇరవై మంది రైడర్‌లు అతని మీదుగా 678 సార్ధ వాహనాలు నడిపించారు. ఆ తరవాత అతడు చిరునవ్వుతో లేచి హర్ష ధ్వానాలు చేస్తూన్న జనం కేసి చేతులు ఊపాడు. ఆ జనంలో అతడి భార్యాపిల్లలు కూడా ఉన్నారు. గిన్నిస్ బుక్ ఆఫ్ వరల్డ్ రికార్డ్స్ ప్రతినిధుల సమక్షంలో ఈ ప్రదర్శన జరిగింది. 100 జీపుల సవారీ తన మీద వెళ్ళేలా మునుముందు ప్రయత్ని స్తానని అతడు చెప్పాడు.\n\nచందమామ\n\n25\n\nఆగస్ట్ 2008"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "ఏకలవ్వుడు\n\nఅచంచలమైన ఒట్టుదలకూ, అనుపమ\nస్వయంకృషికీ, అకళంకమైన గురుభక్తికీ\nపేరుగాంచిన వీరకుమారుడు ఏకలవ్వుడు.\nహస్తినాపుర సమీపంలోని అడవులలో నివ\nసించే హిరణ్యధన్యుడనే ఎరుకలరాజు కొడుకు\nఅతడు. చిన్నారి చిరుత ప్రాయం సుంచే వేటాడ్డు\nపట్ల ఆసక్తిగల అతడికి ధనుర్విద్యను గురు\nముఖంగా అభ్యసించాలనే కోరిక కలిగింది.\n\nఆ కాలఘట్టంలోనే ద్రోణాచార్యుడు\nహస్తినాపురంలోని కురుపాండవ రాకుమారు\nలకు విద్యసేర్పుతూ ఉండేవాడు.\n\nఆ సంగతి ఏకలవ్యుడికి తెలియడంతో\nఅతడు అమితోత్సాహంతో హస్తినాపురానికి\nవెళ్ళి, ద్రోణాచార్యుణ్ణి దర్శించాడు. తన\nవివరాలు తెలియచెప్పి తనను ఒక శిష్యుడిగా\nచేర్చుకోమని ప్రార్థించాడు. అయితే, అతడు\nఎరుకలవాడని తెలిసి-క్షత్రియులకు మాత్రమే\n\nతాను విద్యను నేర్పగలనని చెప్పి, ద్రోణుడు\nఅతణ్ణి శిష్యుడిగా స్వీకరించడానికి నిరాకరిం\nచాడు.\n\nఏకలవ్యుడి లేతమనసు ముల్లు గుచ్చుకు\nన్నట్టు బాధతో విలవిలలాడింది. తీవ్రమైన\nనిర్వేదానికి లోనయ్యాడు. అయినా కొంత\nసేపటికి తేరుకుని, ద్రోణుడికి వినయంగా\nనుస్కరించి అక్కడి నుంచి బయలుదేరాడు.\nఅయినా, అతనిలోని ఆశఅంతుంచి పోలేదు.\nపట్టుదల సడలలేదు. అడుని చేరగానే మట్టితో\nద్రోణాచార్యుడి బొమ్మను చేసి ప్రతిష్ఠించాడు.\nఆయన్నే గురువుగా భావించి అహర్నిశలు\nబాణాలు ప్రయోగించడం దీక్షతో అభ్యాసం\nచేయసాగాడు. నిరంతర అభ్యాసం ఫలితంగా\nరోజు రోజుకూ అనుభవంతో కొత్తకొత్త మెళ\nకువలు నేర్చుకుంటూ నైపుణ్యాన్ని పెంపాం\nదించుకోసాగాడు.\n\nపురాణ వీరకుమారులు - 3"
        },
        {
            "title": "ఏకలవ్యుడు",
            "page_start": 26,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "ఇలా ఉండగా ఒకనాడు ద్రోణుడి వద్ద విద్యనభ్యసిస్తూన్న రాకుమారులు వేటాడడానికి అడవికి వచ్చి ఏకలవ్యుడున్న ప్రాంతాన్ని సమీపించారు. వారి వెంట వచ్చిన వేటకుక్క ఒకటి మిగిలిన కుక్కల నుంచి వేరుపడి దూరంగా వెళ్ళింది. జింకతోలు కట్టుకుని, జుట్టంతా జడలు కట్టుకుపోయి బాణప్రయోగం చేస్తున్న ఏకలవ్యుడు కనిపించడంతో గట్టిగా మొరిగింది. ఏకలవ్యుడు దానికేసితిరిగి చూడకుండానే, అది చేసిన ధ్వనిని బట్టిదాని మీదికి ఒక్కసారిగా ఏడు బాణాలు వదిలాడు. ఆ ఏడు బాణాలూ కుక్క ముఖంలో గుచ్చుకోవడంతో అది మరింత గట్టిగా మొరుగుతూ వెనుదిరిగి రాకుమారులవద్దకు పరుగుతీసింది. కుక్కముఖంలో నాటిన బాణాలు చూసి, వాటిని వేసినవాడు గొప్ప విలుకాడై ఉండాలని గ్రహించి రాకుమారులు అతణ్ణివెతుక్కుంటూ అడవి లోపలికి వెళ్ళారు. చెట్టుకింద ఒక యువకుడు విలువిద్యను అభ్యాసం చేస్తూ కనిపించడంతో, “ఎవరు నువ్వు? నీ తండ్రిఎవరు? నీ గురువు ఎవరు?” అని అడిగారు.\n\n“సేనాక ఎరుకలరాజు కొడుకును. నా పేరు ఏకలవ్యుడు. ద్రోణాచార్యులను గురువుగా భావించి విలువిద్యనభ్యసిస్తూన్నాను,” అంటూ అతడు ద్రోణాచార్యుల మట్టిబామ్మను చూపాడు.\n\nరాజకుమారులు హస్తినాపురానికి తిరిగి మచ్చి, ద్రోణుడికి ఏకలవ్యుడి గురించి చెప్పారు. ద్రోణుడు ఆశ్చర్యపోయాడు. ముఖ్యంగా\n\nఅర్జునుడికి ఏకలవ్యుడు తనకన్నా విలువిద్యలో గొప్పవాడై ఉంటాడన్న బెంగపట్టుకున్నది. అతనికి ఆహారం రుచించలేదు. కంటి మీద రెప్ప వేయలేకపోయాడు. “నాకన్నా గొప్ప విలుకాడు లోకంలో మరొకడు ఉండడానికి వీలుకాకుండా నాకు విలువిద్యనేర్పుతానని మాట ఇచ్చారు. మరి ఏకలవ్యుడి మాటేమిటి? అతడు విలువిద్యలో నన్ను మించిన ప్రావీణ్యం కలవాడిలా ఉన్నాడే!” అని గురువును ఏకాంతంలో నిలదీశాడు.\n\n“ఇచ్చిన మాట తప్పక నిలబెట్టుకుంటాను. నీలో భయం పుట్టించేటంతటి విలువిద్యాకోవిదుడైన ఏకలవ్యుణ్ణి గురించి మీరు చెప్పేదాకా నాకు తెలియదు,” అని ఓదార్చి ద్రోణుడు, అర్జునుణ్ణి మాత్రం వెంటబెట్టుకుని ఏకలవ్యుడున్న చోటికి వెళ్ళాడు.\n\nవిలువిద్యాభ్యాసంలో నిమగ్నుడైవున్న\nఏకలవ్యుడు ద్రోణాచార్యుణ్ణి చూడగానే,\nఎదురువచ్చి భక్తిశ్రద్ధలతో నమస్కరించి,\nతీసుకువెళ్ళి కూర్చోబెట్టి అతిథి మర్యాదలు\nచేశాడు. ఆ తరవాతచేతులు జోడించి, “తమ\nశిష్యుణ్ణయిన నన్ను వెతుక్కుని ఇంతదూరం\nవచ్చారు. ఒక్క మాట చెప్పి పంపితే తమ\nవద్దకు నేనే వచ్చేవాణ్ణి కదా?” అన్నాడు.\n\n“నిజంగా నువ్వు నా శిష్యుడివా?” అని\nఅడిగాడు ద్రోణుడు.\n\n“అవును. అందులో సందేహం లేదు.\nచూడండి మీ బొమ్మను. మిమ్మల్నే గురువుగా\nభావించి విలువిద్యను అభ్యసిస్తున్నాను.\nముమ్మాటికీ తమ శిష్యుణ్ణే,” అన్నాడు\nఏకలవ్యుడు వినయంగా.\n\n“నువ్వు నా శిష్యుడివయితే మరి నా కివ్వ\nవలసిన గురుదక్షిణ ఎక్కడ?” అని అడిగాడు\nద్రోణుడు.\n\n“ఏం కావాలో సెలవివ్వండి. ఈక్షణమే\nఇస్తాను,” అన్నాడు ఏకలవ్యుడు.\n\n“నువ్వేం ఇవ్వగలవు?” అని అడిగాడు\nద్రోణుడు.\n\n“గురుదక్షిణగా ఇవ్వరానిదేమున్నది గురు\nవ్యా? నా తనువూ, ప్రాణం సర్వం మీదే. ఏమి\nఇవ్వమన్నా ఇస్తాను,” అన్నాడు ఏకలవ్యుడు.\n\n“ఆ తరవాత మాట తప్పవు కదా?” అని\nఅడిగాడు ద్రోణుడు.\n\n“ఇచ్చిన మాట తప్పడం ఆత్మహత్యతో\nసమానం. అది మా కులంలో లేదు. నిస్సంశ\nయంగా అడగండి,” అన్నాడు ఏకలవ్యుడు.\n\n“అలా అయితే, నీ కుడి బొటనవేలును\nకోసి నాకు గురుదక్షిణగా ఇవ్వు,” అన్నాడు\nద్రోణుడు.\n\n“చిత్తం, గురుదేవా,” అంటూ ఏకల\nవ్యుడు ఏమాత్రం వెనుకాడకుండా ఆ క్షణమే\nతన కుడి బొటనవేలును తెగ నరికి ద్రోణుడి\nకిచ్చాడు. “చాలా సంతోషం! సుఖీభవ!” అని\nదీవించి ద్రోణుడు అక్కడి నుంచి బయలు\nదేరి, అర్జునుణ్ణి కలుసుకుని సంగతి చెప్పి\nఅతడి దిగులును పోగొట్టాడు!\n\nఈనాటికీ ఏ రంగంలోనైనా స్వయంకృషితో\nఅసాధారణమైన ప్రతిభను కనబరచే వారిని\nఏకలవ్యుడితో పోల్చడం ఆనవాయితీగా కొన\nసాగుతున్నది!\n\nనాకు నచ్చిన కథ-14\n\n1983లో ఇదే శీర్షికన కె.ఎ. అబ్బాస్ గారి 'త్రీ గ్రేవ్స్ ఇన్ ఎ స్కూల్ ఇంగ్లీషు చందమామలో ప్రచురించబడింది. దాదాపు పాతికేళ్ళ తరవాత దానిని ఇతర భాషలలో పునర్యుదించడం ద్వారా సుప్రసిద్ధ రచయిత, ప్రముఖ చలనచిత్ర నిర్మాత అయిన ఆయనకు నివాళులర్పిస్తున్నాం. ఖ్వాజా అహ్మద్ అబ్బాస్ అన్నది ఆయన పూర్తి పేరు. 1914వసం.లో పానిపట్టులో జన్మించారు. అలిఘర్ ముస్లిం విశ్వవిద్యాలయం నుంచి న్యాయశాస్త్ర పట్టభద్రుడయ్యాక పాత్రికేయ వృత్తిని చేపట్టారు. ఇంగ్లీష్, హిందీ, ఉర్దూ భాషలలో ఆయన డెబ్బైకి పైగా గ్రంథాలు రచించారు. అవి పలు దేశ, విదేశ భాషలలోకి అనువదించబడ్డాయి.\n\nబడిలోని మూడు సమాధులు\n\nనా జన్మస్థలం గురించి మీరు తప్పక వినే ఉంటారు. అక్కడ జరిగిన మూడు పానిపట్టు యుద్ధాలు మనదేశచరిత్రలో అంతర్భాగాలు గనక, పాతిక వేల జనాభాగల ఆ పట్టణం గురించి చరిత్ర పుస్తకాలన్నీ ప్రస్తావిస్తాయి.\n\nనా చిన్ననాటి జ్ఞాపకాలన్నప్పుడు విరామ సమయంలో మేము ఆడుకున్న మూడు చలవరాతి సమాధులేమొదట నా మనసులో కదలాడుతాయి.\n\nఘియాజుద్దీన్ బాల్బన్ పాలనా కాలంలో ఆప్షన్-సోవియట్ సరిహద్దుల్లోని హీరాత్ నుంచి పానిపట్టుకు వచ్చిస్థిరపడిన మా తొలి పూర్వీకుడు ఖ్వాజా మాలిక్ అలీ. ఆరబిక్, పర్షియన్ భాషలలో ఆయన గొప్పపండితుడు. రాజు ఆయనకు వెంటనే కొంత భూమిని ఈనాముగా ఇచ్చి పానిపట్టు ఖాజీగా నియ\n\nమించాడు. ఆ కాలంలో ఆయన స్థానికమేజి స్టేటుగా ముఖ్యమైన పలు బాధ్యతలు నిర్వ హిస్తూ ఉండేవాడు.\n\nపానిపట్టు నూతన ఖాజీగా పరిష్కరించ మని ఆయనకు అప్పగించ బడిన వ్యాజ్యాలలో ముఖ్యమైనది బూ అలీ షా కలేందర్ అనే సూఫీ సన్యాసికి వ్యతిరేకమైన పుకారు.\n\nపానిపట్టులోని కొందరు ఉన్నాడులు దేవుణ్ణి కించపరిచే మాటలు, చర్యలకు పాల్పడుతు న్నాడని కలేందర్ మీద ఆరోపణలు చేశారు. తన ‘ప్రియుడిగా’ భావించిన దేవుడి పట్ల ఆయన అమర్యాదకరమైన పదజాలాన్ని ఉప యోగించాడన్నది ముఖ్యమైన అభియోగం. అయితే, దేవుణ్ణి ‘ప్రియుడి’గా భావించి రకరకాల ప్రియమైన మాటలను గుప్పించే సూఫీ సంప్రదాయంలో అది సర్వ సాధారణ"
        },
        {
            "title": "నాకు నచ్చిన కథ - 14",
            "page_start": 29,
            "author": "కె.ఎ. అబ్బాస్",
            "pdf_page": 29,
            "content": "తన జీవిత కాలంలోనూ, అంతకన్నా\nఎక్కువగా మరణించిన తరవాతా పానిపట్టు\nలోనూ పరిసర ప్రాంతాలలోనూ హిందూ\nముస్లిం ఉభయ వర్గాలలో బూ అలీ షా\nకలిగించిన గౌరవ మర్యాదలు అమోఘమై\nనవి. స్థానిక ప్రజల మీద సూఫీ సాధువుల\nకున్న గొప్ప ఉద్వేగ పూరిత ఆధ్యాత్మిక\nప్రభావానికి తార్కాణాలు అవి.\n\nసూఫీలు చెప్పుకో తగ్గ సంఖ్యలో హిందు\nవులను మతమార్పిడి చేయలేదు. అయితే,\nస్థానిక ప్రజలతో ఆధ్యాత్మిక సంబంధాలను\nఏర్పరచుకున్నారు. ఆ కాలఘట్టంలో భారత\nదేశంలోని ఇతర ప్రాంతాలలో, భక్తి\nఉద్యమానికి చెందిన సాధువులు చేసి చూపిన\nమహత్తులు లాంటివే క్రమక్రమంగా వీరూ\nచేసి చూపినట్టు చెప్పుకోవడం ఆసక్తికర\nవిశేషం!\n\nఉదాహరణకు చెప్పాలంటే సంత్ తుకారాం\n-దురహంకారి అయిన స్థానిక పాలకుడికి\nగుణపాఠం నేర్పడానికి ఒక గోడను గాలిలో\nఎగిరేలా చేశాడట! అలాంటి ఉదంతమే బూ\nఅలీ షా జీవింతంలోనూ జరిగినట్టు చెప్పుకుం\nటారు: ఎప్పటిలాగే చింపిరి దుస్తులతో బూ\nఅలీ ఒకనాడు శీతాకాలపు లేత ఎండలో సగం\nకూలి పోయిన మొండి గోడ మీద కూర్చుని\nఉన్నాడు. ఆ సమయంలో చక్కగా అలంక\nరించబడ్డ ఏనుగు మీద అటుగా వచ్చిన ఢిల్లీ\nసుల్తాన్ పిచ్చి సాధువు గురించి విని ఉండడం\nవల్ల, “బూ అలీ షా కలేందర్ కు అభివా\nదాలు!” అన్నాడు. సాధువు దానికి సమా\n\nవిషయం. అందుకే సూఫీ సాధువు మరణిస్తే,\nమరణాన్ని అయనకు భగవంతుడితో జరిగే\n‘వివాహం’గా చెప్పుకునేవారు.\n\nసూఫీ సంప్రదాయాలు, బాగా ఎరిగి\nఉండడం వల్ల ఖాజీ-సూఫీని నిర్దోషి అని\nతేల్చి, దేవుడిమనిషిగా ప్రకటించాడు. అయితే,\nఅధిక సంఖ్యాకుల అభిప్రాయం ప్రకారం\nఅతడొక కలేందర్ అంటే మతి స్థిమితం\nలేనివాడు. అందుకే అతడు మరణించి ఐదు\nమందల సంవత్సరాలు గడిచాకకూడా ఆయన్ను\nకలేందర్ సాహెబ్ గా పిలుస్తున్నారు.\n\nఆయన సమాధి ప్రాంగణంలోని ఒక\nకట్టడంలోనే మా బడి ఉండేది. అందువల్ల\nదానిని ‘కలేందర్ సాహెబ్ బడి’ అని పిలిచే\nవారు. ఆ సూఫీ సాధువు సమాధి నీడలోనే\nమిత్రులందరం ఆటలతో మా బాల్యాన్ని గడి\nపాము.\n\nధానం ఇవ్వలేదు. రాజుకు ఆగ్రహం కలిగి,\n“ఏనుగు మీద వచ్చిన రాజు, నీతో మాట్లాడా\nలనుకోవడం నీకు తెలియలేదా బిచ్చగాడా!”\nఅని గద్దించి అడిగాడు.\n\nసన్యాసి తలపైకెత్తి, “నీ ఏనుగును చూసే\nఅంతగా పొంగిపోతున్నావా, దురహంకారీ!\nదేవుడు సంకల్పిస్తే ఈ మొండిగోడే ఏనుగు\nకన్నా వేగంగా నడవగలదు,” అని సమాధాన\nమిచ్చాడు.\n\nవెంటనే గోడ కదలడం ప్రారంభించి ఏను\nగును దాటి ముందుకు వెళ్ళిందని పూర్వగాథ\nచెబుతుంది. ఆ అద్భుతాన్ని చూసిన రాజు\nవెంటనే ఏనుగుపై నుంచి దిగివచ్చి సన్యాసి\nకాళ్ళపై బడి క్షమాపణలు చెప్పుకున్నాడట!\n\nయేటా కలేందర్ సాహెబ్ ఉరుస్ ఉత్సా\nహంగా జరుపుకుంటారు. అది ఒక తిరనాళ్ళ\nలాగా ఉండేది. విశాలమైదానంలో పెద్ద సంత\nఏర్పాటయ్యేది. అక్కడ రకరకాల తినుబండా\nరాలూ, షర్చత్ చల్లటి పానీయాలూ అమ్మే\n\nవారు. ఆటవస్తువులు; మట్టితో చేసిన రంగు\nరంగుల బొమ్మలు; తెల్లటి గుర్రాలు, పచ్చటి\nచిలుకలు అమ్మేవారు. జపాను పట్టు, చేనేత\nవస్త్రాలు అంటూ రకుకాల బట్టలు అమ్మేవారు.\n\nరాత్రుల్లో మహమ్మద్ ప్రవక్తను గురించీ,\nసూఫీ సన్యాసుల గురించీ మేళతాళాలతో,\nఫకీర్లు చేతులకు తొడుక్కున్న రాగి గాజుల\nసంగీతంతో కవాలీలు ఆలపించేవారు. అప్పు\nడప్పుడు ఆ పాటలకు అనుగుణంగా ఒక\nసూఫీ లేదా సన్యాసి లేదా మామూలు మనిషి-\nతలను, మొత్తం శరీరాన్ని ముందుకూ వెనక్కూ\nఊపుతూ, నాట్యం చేసేవాడు. పూనకం వచ్చి\nనట్టు అలా నాట్యం చేసే వ్యక్తిని అందరూ\nభయాశ్చర్యాలతో చూసేవారు. గాయకులు\nమరింత ఉద్వేగంతో, చప్పట్లు కొడుతూ\nమరింత వేగంగా పాడేవారు. ‘పవిత్ర’ నాట్య\nకారుడు స్పృహ తప్పి చలవరాతి నేలపై\nపడేంతవరకు సుడులు తిరుగుతూ వేగంగా\nనాట్యం చేసేవాడు.\n\nమహానీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (32)\nరెండు తూటాలకు మధ్య సుద్దీర్ఘ విరామం!\n\nఒక్క తుపాకీ గుండు దెబ్బ పరిస్థితులను మార్చి వేసిన ఉదంతాలు చరిత్రలో కొన్ని ఉన్నాయి. అయితే, పేలని తుపాకీ గుండు చరిత్ర గతినే మార్చిన ఒక విషయం గురించి ఇప్పుడు ముచ్చ టించుకుందాం.\n\n18వ శతాబ్దం ముప్పైలలో తన బిడ్డదేనికీ కొరగానివాడని ఒక ఆంగ్లేయుడు భావించాడు. అలాంటి వాడికి ఇంగ్లాండులో భవిష్యత్తు ఉండదు గనక, వాణ్ణి ఇండియాకు పంపేయాలని నిర్ణయించాడు. ఈస్టిండియా కంపెనీ వ్యాపారం కోసం ఇండియాకు వచ్చినప్పటికీ, సాధ్యమైనంత దేశాన్ని వణురచుకోవాలని ప్రయత్నించసాగింది. అందువల్ల వివిధ స్థానాలకు రకరకాల ఉద్యోగులు కావలసివచ్చారు.\n\nమద్రాసులో అడుగుపెట్టిన ఆ యువకు డికి చిన్న గుమాస్తా ఉద్యోగం దొరికింది. జీతం ఐదు పౌండ్లు. నెలకు కాదు; సంవత్సరానికి.\n\nదాంతో బతకలేక దాన్ని వదులుకోవాలని నిర్ణయించాడు. అతడు ఒంటరివాడు. ఇతరులతో స్నేహం చేయడానికి సిగ్గుపడేవాడు. పేదరికం, ఒంటరితనం అతనికి జీవితం మీద విరక్తిని పుట్టించాయి. పిస్టల్‌లో తూటాలు నింపాడు. పిస్టల్‌ను తన వక్షస్థలానికి గురిపెట్టి ట్రిగ్గర్‌ను లాగాడు. ట్రిగ్గర్‌ సక్రమంగానే క్లిక్ చేసింది. అంతేగాని, ఆ తరవాత తూటా వెలుపలికి రాలేదు. ఆయుధంలో ఏదైనాలోపం ఉన్నదా? పిస్టల్‌ను కిటికీ గుండా సముద్రం కేసి గురి చేసి మళ్ళీ ట్రిగ్గర్‌ను లాగాడు. ఇప్పుడు ఎదురు చూసిన శబ్దంతో పిస్టల్‌ పేలింది.\n\n“నేను బతకాలని ఉంది కాబోలు. ఏమవు తుందో చూద్దాం,” అని భావించిన ఆ యువ కుడు తన నిర్ణయాన్ని మార్చుకున్నాడు.\n\nఅవి బ్రిటిష్ ఈస్టిండియా కంపెనీ, ఫ్రెంచి ఈస్టిండియా కంపెనీల మధ్య స్పర్థలు తారా స్థాయిలో ఉన్న రోజులు. ఒకనాడు ఫ్రెంచి వాళ్ళు పాండిచ్చేరి నుంచి నౌకలో వెళ్ళి మద్రాసులోని బ్రిటిష్ స్థావరమైన సెయింట్ జార్జ్ కోట మీద భయంకరంగా దాడి జరిపారు. బ్రిటిష్ వాళ్ళు ఓడిపోయారు. ఇతరులతో పాటు అక్కడి నుంచి తప్పించుకున్న రాబర్ట్ క్లెవ్ అనే ఆ యువకుడు-ఈస్టిండియా కంపెనీ సైన్యాన్ని మళ్ళీ సమీకరించినప్పుడు సైనికుడుగా చేరి త్వరితగతిలో కేస్టన్ స్థాయికి ఎదిగాడు. మూడు వందల మంది భారతీయ సైనికులు, రెండు వందల మంది బ్రిటిష్ సైనికులతో కలిసి-"
        },
        {
            "title": "రెండు తూటాలకు మధ్య సుదీర్ఘ విరామం!",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "పన్నెండు వేల సైనికబలంగల ఫ్రెంచి వారి నుంచి ఆర్కాటుకోటను కాపాడాడు. ఈ ఫ్రెంచి సేనల ఓటమితో బ్రిటిష్ సేనల విజయపరంపర ఆరంభమయింది.\n\nఇప్పుడు ఆయన సంవత్సర జీతం ఒకప్పటి ఐదు పౌండ్ల నుంచి నలభైవేల పౌండ్లకు పెరిగింది. 1753లో ధనవంతుడుగా ఇంగ్లాండు చేరినక్షెవ్, రెండేళ్ళ తరవాత మళ్ళీ ఇండియాకు తిరిగి వచ్చాడు. సైనిక విషయాల పట్ల ఆయన మేధాశక్తి నిరూపితమయింది. కంపెనీ కోసం, తన సొంత లాభాలకోసం ఆయన ఎన్నో కుతం త్రాలను, కుట్రలను పన్నాడు. వ్యక్తిగత వ్యవహా రాలు సాగించకూడదన్న నియమం ఉన్నప్పటికీ, దానిని అతిక్రమించి వ్యవహరించాడు. అయితే ఉన్నత అధికారిగా ఇతరులు అలా నడుచుకోవడాన్ని అడ్డుకున్నాడు!\n\nకంపెనీ అవసరాలను సమకూర్చి సుస్థిరం చేయడానికి ఆయన కలకత్తాకు పంపబడ్డాడు. యుద్ధం ప్రకటించకుండానే బెంగాల్ నవాబు సిరాజ్-ఉద్-దౌలా మీదికి దాడి జరిపి, 1757 జూన్ లో ప్లాసీ యుద్ధంలో ఆయన్ను ఓడించాడు. ఆ తరవాత జరిగిన మరిన్ని యుద్ధాలలో కూడా క్లైవ్ విజయం సాధించాడు. విజయం సాధించడానికి అతడు ఎలాంటి అవినీతి, అక్రమాలకైనా వెనుకాడే వాడు కాడు. సొంత అధికారులే అతడిపై తిరగబడ్డారు గాని, అతడి తెలివితేటల ముందు నెగ్గుకు రాలేకపోయారు.\n\nఆఖరికి పదవీ విరమణ చేసి తనకు ఘన స్వాగతం లభించగలదని కలలుకంటూ స్వదేశానికి తిరిగి\n\nవెళ్ళాడు. అతడు అనేక భవనాలను, ఎస్టేట్స్ ను కొన్నాడు. ఇంగ్లాండులోని గొప్ప ధనికుల్లో ఒకడయ్యాడు. అయినా అతడికి ప్రజాగౌరవం లభించలేదు. లంచగొండిగా, అవినీతి పరుడిగా, క్రూయ్వభావుడిగా బ్రిటిష్ పార్లమెంటులో అనేక అభియోగాలను ఎదుర్కొన్నాడు. “విజయం నన్ను వరించిన పరిస్థితులను కాస్తా ఆలోచించి చూడండి. నా మెప్పు కోసం గొప్ప యువరాజు అధారపడి ఉండేవాడు. సంపన్న మైన నగరం నా దయ కోసం ఎదురు చూసేది,” అంటూ తనను తాను సమర్థించుకోవడానికి, కాపాడుకోవడానికి ప్రయత్నించాడు.\n\nఅయితే, అవన్నీ అతడి దేశప్రజలను నమ్మించలేకపోయాయి. అతడు మరింత శాసితికి లోనయ్యాడు. 1774లో ఒకనాడు కత్తిని తీసి పాడుచుకోబోయాడు. అయితే, ఎందుకో మనసు మార్చుకుని పిస్టల్ ను అందుకున్నాడు. మళ్ళీ తనకు విధి ఏమని నిర్ణయించిందో తెలుసుకోవాలని అనుకున్నాడేమో తెలియదు. అయితే, ఈసారి పిస్టల్ పేలి రాబర్ట్ క్లైవ్ నేలకు ఒరిగాడు.-(ఎం.డి)\n\nబీర్బల్ కథలు : 12\n\nబయట పడిన నిజం\n\nఅక్బర్ చక్రవర్తి ఒకనాడు కొలువుదీరి ఉండగా ఒక వ్యాపారి వచ్చి వంగి నమస్కరించి నిల బడ్డాడు. చక్రవర్తి ఏమిటి అన్నట్టు చూశాడు.\n\n“షహేన్షా! నా పేరు మధుసూదన్ పాండే. నెయ్యి వ్యాపారం చేస్తూ బతుకుబండి లాగుతు న్నాను. అస్లాంఖాన్ అనే సాటివ్యాపారి రెండు వారాల్లో తిప్పి ఇస్తానని చెప్పి ఇరవై మొహరీలు అప్పుగా తీసుకున్నాడు. రెండు నెలలు దాటినా ఇంకా ఇవ్వలేదు,” అన్నాడు ఆ వ్యాపారి.\n\n“నువ్వు బాకీని అడిగావా?” అని ప్రశ్నించాడు చక్రవర్తి.\n\n“చాలాసార్లు అడిగాను ఆలంపనా! రేపు మాపు అని కొన్నాళ్ళు గడిపేశాడు. ఇప్పుడేమో\n\nనా దగ్గరఅసలు అప్పు తీసుకోలేదని బుకాయిస్తు న్నాడు,” అన్నాడు వ్యాపారి.\n\n“అప్పు ఇచ్చినందుకు ఆధారంగా ఏదైనా పత్రం రాసి తీసుకున్నావా?” అని అడిగాడు చక్రవర్తి. “లేదు ప్రభూ, సాటి వర్తకుడే కదా అని నమ్మాను,” అన్నాడు వ్యాపారి.\n\n“నీ మాటను ఎలా నమ్మడం?” అని మళ్ళీ ప్రశ్నించాడు చక్రవర్తి.\n\n“నేను సత్యమే చెబుతున్నాను షహేన్షా,” అని వంగి మొక్కాడు వ్యాపారి.\n\n“నువ్వు నిజమే చెబుతున్నట్టయితే, నీ సామ్ము నీకు తిరిగి వస్తుంది. వెళ్ళిరా,” అని అజ్ఞాపించిన చక్రవర్తి, అతడు వెళ్ళగానే బీర్బల్ కేసి తిరిగి, “ఈ వ్యవహారం ఏమిటో నువ్వు కాస్త చూస్తావా?” అన్నాడు.\n\nఆ రోజు సాయంకాలం బీర్బల్ వ్యాపారిని పిలిపించి వివరాలు అడిగి తెలుసుకున్నాడు. అంతా విన్నాక, “డబ్బు విషయంలో ఎప్పుడూ రాత పూర్వకమైన ఆధారాలు ఉండేలా చూసు కోవడం మంచిది,” అన్నాడు సాలోచనగా.\n\n“అస్లాంఖాన్ నాకు ఇరవైయేళ్ళుగా తెలిసిన వ్యక్తి. అందువల్లే అతణ్ణి నమ్మాను. ఎలాగైనా బాకీ వసూలయ్యేలా చూడండి,” అన్నాడు వ్యాపారి ప్రాథేయ పడుతున్నట్టు.\n\n“నీకు తప్పక న్యాయం జరుగుతుంది. నిశ్చింతగా వెళ్ళిరా,” అని ధైర్యం చెప్పి పంపాడు బీర్బల్."
        },
        {
            "title": "బీర్బల్ కథలు : 12",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "ఆ తరవాత బీర్బల్ అస్లాంఖాన్ కోసం కబురు చేశాడు. చక్కగా దుస్తులు ధరించిన ఒక పాడవాటి వ్యక్తివచ్చి, “నా పేరు అస్లాంఖాన్ తురు రమ్మన్నారట హుజూర్,” అన్నాడు.\n\n“నిన్ను పిలిపించి ఇబ్బంది కలిగించినందుకు విచారిస్తున్నాను. నీ గురించి ఒకఫిర్యాదు వచ్చింది,” అన్నాడు బీర్బల్.\n\n“నా గురించి ఫిర్యాదా? ఆశ్చర్యంగా ఉంది బీర్బల్జీ. నేను చాలా నిజాయితీ పరుణ్ణి. పన్నులు సక్రమంగా చెల్లిస్తున్నాను. ఎన్నడూ ఎలాంటి నేర కృత్యాలకూ పాల్పడ లేదు,” అన్నాడు అస్లాంఖాన్ అమిత ఆశ్చర్యం కనబరుస్తూ.\n\nబీర్బల్ మధుసూదన్ పాండే ఇచ్చిన ఫిర్యాదును తీసి అస్లాంఖాన్కు చూపాడు.\n\n“నాకు కావలసినంత పాలం, సొంత ఇల్లు ఉన్నాయి. వ్యాపారం లాభసాయికా నడుపుతు న్నాను. నేనెందుకు అప్పు చేయాలి? పాండేజీ అబద్ధం చెబుతున్నాడు,” అన్నాడు అస్లాంఖాన్ ఆవేశంతో.\n\n“చెప్పవచ్చు... చెప్పకపోనూ వచ్చు,” అంటూ బీర్బల్ అస్లాంఖాన్ ముఖ కవళికలను పరిశీలనగా చూసి, “అంటే, పాండే అబద్ధం చెబుతున్నాడంటావు. అంతే కదా?” అన్నాడు.\n\n“అల్లా నాకు కావలసినంత ఇచ్చాడు. ఎవరి దగ్గరా అప్పు చేయవలసిన అవసరం నాకు లేదు,” అన్నాడు అస్లాంఖాన్.\n\n“సరే,” అని మాట మార్చడానికి ప్రయత్నిస్తూ ఉన్నట్టుండి ఏదో జ్ఞాపకం వచ్చినవాడిలా బీర్బల్ అస్లాంఖాన్ చేయిపట్టుకుని, “నాకో సాయం చేస్తావా?” అని అడిగాడు.\n\n“ఆజ్ఞాపించండి, బీర్బల్జీ,” అంటూ చిన్నగా నవ్వాడు అస్లాంఖాన్.\n\n“ఒక నెల క్రితం మా గ్రామంలో వున్న నా మిత్రుణ్ణి ఒక డబ్బా స్వచ్ఛమైన నెయ్యి పంప మని చెప్పాను. అతడు రెండు డబ్బాలు పంపాడు. రెండో డబ్బా నెయ్యిని ఏం చెయ్యాలో తెలియడం లేదు,” అంటూ ఆగాడు బీర్బల్ అస్లాంఖాన్ స్పందన కోసం.\n\n“నేను దాన్ని అమ్మి డబ్బు పంపుతాను,” అన్నాడు అస్లాంఖాన్.\n\n“కృతజ్ఞతలు. నేతి డబ్బాను రేపు పంపుతాను,” అంటూ అస్లాంఖాన్ ను ఆప్యాయంగా కౌగిలించుకుని సాగనంపాడు బీర్బల్.\n\nమరునాడు మధుసూదన్ పాండేను పిలి పించి, “పాండేజీ, నాకో సాయం చెయ్యాలి. కిందటి నెలలో మా గ్రామంలో వున్న నా మిత్రుణ్ణి\n\nడిగా వచ్చి, “డబ్బా లోపల ఒక బంగారు మొహరీ కనిపించింది. నేతిని అమ్మగా వచ్చిన మొత్తం ఇది,” అంటూ రెండింటినీ ఇచ్చాడు.\n\n“నేతి డబ్బాలో బంగారు మొహరీ! ఈ రోజు నాకు చాలా అదృష్టం అనుకుంటాను,” అన్నాడు బీర్బల్ నవ్వుతూ.\n\n“బీర్బల్జీ! నా ఫిర్యాదు సంగతి ఏమి యింది?” అని అడిగాడు పాండే.\n\n“విచారణ జరుపుతున్నాను. రేపు సాయం కాలం వరకు ఓపిక పట్టు,” అన్నాడు బీర్బల్.\n\nమరునాడు ఉదయం అస్లాంఖాన్ బీర్బల్ వద్దకు వచ్చి, “హుజూర్, మీరు పంపిన నెయ్యి అమ్మగా వచ్చిన డబ్బు ఇదిగో, తీసుకోండి,” అంటూ డబ్బును అందించాడు.\n\n“కృతజ్ఞతలు,” అంటూ డబ్బును అందుకున్న బీర్బల్, “అరరే, మరిచిపోయానే. ఇప్పుడే వస్తాను ఉండు,” అంటూ అక్కడి నుంచి గబగబా మెట్లు దిగాడు. అస్లాంఖాన్ అక్కడే నిలబడ్డాడు. బీర్బల్ మరి కొంత ముందుకు వెళ్ళి తన సేవకుణ్ణి పిలిచి, “అస్లాంఖాన్ ఇంటికి వెళ్ళి, నిన్న నేతి డబ్బాలో దొరికిన బంగారు మొహరీని ఆయన తెమ్మంటున్నా డని వాళ్ళబ్బాయికి చెప్పిరా,” అని మెల్లగా చెప్పాడు. ఆయన మాటలు అస్లాంఖాన్కు వినిపించలేదు. సేవకుడు బయలుదేరాక బీర్బల్ అస్లాంఖాన్ దగ్గరికి తిరిగి వచ్చి ఆమాట ఈమాట మాట్లాడసాగాడు. కొంతసేపటికి సేవకుడు పదేళ్ళ కుర్రాణ్ణివెంటబెట్టుకుని వచ్చాడు. కుర్రవాడు అస్లాంఖాన్ దగ్గరికి పరిగెత్తి పోయి, “ఇదిగో నాన్నా, నేతి డబ్బాలో దొరికిన బంగారు మొహరీ,” అంటూ దానిని ఇచ్చాడు.\n\nఒక డబ్బా స్వచ్ఛమైన నెయ్యిని పంపమని కోరాను. అతడేమో రెండు డబ్బాలు పంపాడు. రెండో డబ్బా నెయ్యిని ఏం చెయ్యాలో తెలి యడం లేదు. దాన్ని నువ్వు అమ్మి పెట్టాలి,” అన్నాడు.\n\n“అదెంత పని? వచ్చి తీసుకోమన్నారా?” అని అడిగాడు పాండే.\n\n“వద్దు. మధ్యాహ్నానికి మనిషి చేత నేనే పంపుతాను,” అని చెప్పి అతణ్ణి పంపేశాడు బీర్బల్.\n\nఆ రోజు మధ్యాహ్నమే ఇద్దరు వ్యాపారులకూ తలా ఒక డబ్బా నెయ్యి పంపడం జరిగింది.\n\nసాయంకాలం బీర్బల్ మొక్కలకు నీళ్ళు పడుతూండగా మధుసూదన్ పాండే హడావు\n\n“నేతి డబ్బాలో బంగారు మొహరీ ఏమిటి నీ మొహం,” అంటూ మాట మార్చడానికి చూశాడు అస్లాంఖాన్.\n\n“అదేనాన్నా, డబ్బాలోని నేతిని కరిగించి మరో పాత్రలోకి పోస్తూన్నప్పుడు దొరికింది కదా? అదే...” అని కొడుకు అంటూండగా, అస్లాంఖాన్ అడ్డుపడి కోపంగా, “అప్పుడు నేను వంగితే, నా దుస్తుల నుంచి జారికింద పడింది. నువ్వు నోరు మూసుకో,” అంటూ బీర్బల్ కేసి తిరిగి సర్ది చెప్పబోయాడు.\n\n“మీ అబ్బాయి నిజం చెప్పాడు. నేనే నేతి డబ్బాలో బంగారు వెయిహరీని వేశాను,” అన్నాడు బీర్బల్.\n\nఅస్లాంఖాన్ గతుక్కుమన్నాడు. భయాన్ని కప్పిపుచ్చుకుంటూ, బీర్బల్ చేయిపట్టుకుని, “ఆ నాణెం నా దుస్తుల నుంచి పడిందే మోనని నేనే పారబడినట్టుంది. నాదేపారబాటు. ఇదిగో తీసుకోండి. మీ నాణెం,” అన్నాడు.\n\n“దీని సంగతి సరే. మరి మధుసూదన్ పాండే నుంచి తీసుకున్న ఇరవై మొహరీల మాటేమిటి?” అని అడిగాడు బీర్బల్.\n\n“నేనతునికి బాకీ లేదు,” అన్నాడు అస్లాంఖాన్.\n\n“అబద్ధాలాడకు. ఒక్క మొహరీ విషయం లోనే నీ దొంగబుద్ధి బయటపడి పోయింది కదా? నిజం చెప్పక పోయావో జైలు ఊచలు లెక్కించక తప్పదు,” అని హెచ్చరించాడు బీర్బల్ కఠినమైన కంఠస్వరంతో.\n\nఇకతనపాచికపారుని గ్రహించిన అస్లాంఖాన్, “క్షమించండి హుజూర్! మధుసూదన్ పాండేకు బాకీ పడ్డ ఇరవై మొహరీలు వెంటనే తీర్చే స్తాను,” అంటూ బీర్బల్ పాదాలపై పడ్డాడు.\n\nమన దేశం క్విజ్\n\nపురాణాల గురించిన మన పరిజ్ఞానాన్ని ఈ నెల క్విజ్ ద్వారా ఒకసారి పరిశీలించుకుందాం\n\n1. గాయప్రతిమంత్రం ఎవరిని ఉద్దేశించినది?\n\n2. నెమలి వాహనంగా గల దేవత ఎవరు?\n\n3. వసిష్ఠుడి ఆశ్రమం నుంచి విశ్వామిత్రుడు బలవంతంగా తీసుకువెళ్ళడానికి ప్రయత్నించిన గోవు పేరేమిటి?\n\n4. గంగను దివి నుంచి భువికి తీసుకువచ్చిన ఘనుడు ఎవరు?\n\n5. హనుమంతుడి తండ్రి ఎవరు?\n\n6. రావణ సంహారానంతరం లంకకు రాజైన వారెవరు?\n\n(సమాధానాలు 74వ పేజీలో)"
        },
        {
            "title": "అవీ - ఇవీ...",
            "page_start": 38,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "## అవీ-ఇవీ...\n\n### క్రీడాకారుల తొలిరోజులు\n\nచార్లెస్ పెడాక్ అప్పటికి ఇంకా బడిలో చదువుకుంటున్నాడు: “నేను ప్రపంచపు అతి వేగమైన స్ప్రింటర్ కావాలి. అందుకు నేనేం చెయ్యాలి?” అని అడిగాడు కోచ్ని. “నీ మోకాళ్ళను పైకెత్తి కాళ్ళను పిస్టన్స్ లా ఆడించు,” అని సలహా ఇచ్చాడు కోచ్. అంట్వ్యార్స్ (1920) క్రీడలలో, పెడాక్ 100 మీ.లను 10.8 సెకనులలో పరిగెత్తి బంగారు పతకం సాధించాడు. కొన్ని సంవత్సరాల తరవాత ఒక విద్యార్థుల సమావేశంలో ఉపన్యసించడానికి అతణ్ణి ఆహ్వానించారు. “బహుశా, మీలోనే ఒక ఒలింపిక్ ఛాంపియన్ ఉండవచ్చు,” అని ఆయన అన్నప్పుడు కలకలం పుట్టింది. ఒక కుర్రవాడు అతని దగ్గరికి వెళ్ళి, “మీలాంటి ఛాంపియన్ కావడానికి నేను ఏం చెయ్యడానికైనా సిద్ధంగా ఉన్నాను,” అన్నాడు. పెడాక్ కొన్ని చిట్కాలు చెప్పాడు. ఆ కుర్రాడి పేరు జెస్సీ ఓవెన్స్. ఉత్తరోత్తరా బెర్లిన్ (1936) గేమ్స్లో నాలుగు బంగారు పతకాలు సాధించాడు. కొన్నేళ్ళ తరవాత ఓవెన్స్ ఆటోగ్రాఫ్ ఇవ్వడానికి తన కారును ఆపాడు. ఒక కుర్రవాడు అతణ్ణి పలకరించి, “మీలాగా ఒలింపిక్ ఛాంపియన్ కావడానికి నేనేం చేయడానికైనా వెనుకాడను, మిస్టర్ ఓవెన్స్,” అన్నాడు. జెస్సీ ఓవెన్స్ అతనికి చార్లెస్ పెడాక్తో తన తొలి పరిచయం గురించీ, అతడు అందించిన చిట్కాల గురించీ వివరించాడు. ఆ కుర్రవాడి పేరు హారిసన్ డిల్లార్డ్. అతడు లండన్ (1948) క్రీడల్లో 100 మీ. 10.3 సెకనులలలో పరిగెత్తి ఓవెన్స్ రికార్డును అందుకున్నాడు.\n\nజెస్సీ ఓవెన్స్\n\nఫార్రెస్ట్ స్మిత్సన్\n\nహారిసన్ డిల్లార్డ్\n\n### బైబిల్ మీద నమ్మకం\n\nలండన్ (1908) గేమ్స్లో ఫార్రెస్ట్ స్మిత్సన్ 110 మీ. హర్షిల్స్ ఫైనల్స్లో పరిగెత్తవలసి ఉన్నది. ఆ పందెం ఆదివారం రావడంతో పరిగెత్తడానికి స్మిత్సన్ నిరాకరించాడు. ఆఖరికి అందరూ కలిసి పరిగెత్తడానికి అతణ్ణి ఒప్పించారు. అలా పరిగెత్తేప్పుడు అతడు హోలీ బైబిల్ ను వెంట తీసుకువెళ్ళాడు. బంగారు పతకం సాధించాడు!\n\nచార్లెస్ పెడాక్\n\nబ్లాంకర్స్ కోయెన్\n\n### పారుగువారి వితరణ\n\nహాలండుకు చెందిన ఫ్యానీ బ్లాంకర్స్ కోయెన్, లండన్ (1948) గేమ్స్లో 100 మీ. 200 మీ. 80 మీ. హర్షిల్ మరియు 100 మీ. రిలేలో బంగారు పతకాలు సాధించింది. లాంగ్ జంప్ లో విజయం సాధించడం పట్ల అంత ఆసక్తి కనబరచలేదు. తన సొంత పాత ప్రపంచ రికార్డుకన్నా, 50 సెం.మీ. తక్కువ దూకింది. ఆమె అంస్టర్ డ్యామ్ కు తిరిగి వచ్చినప్పుడు పారుగింటి వాళ్ళు, “అంత ఎక్కువ పరిగెత్తుతున్నావు కదా!” అంటూ సైకిల్ ను బహు కరించారు.\n\nకాశ్మీరు జానపద కథ\n\nసాధువు వింత నిబంధన!\n\nరాజ్పూర్ పాలకుడు దయామయుడైన రాజు.\nప్రజల క్షేమమే ప్రధానంగా భావించేవాడు.\nఆయన భార్య కూడా ప్రజలను కన్న బిడ్డల్లా\nభావించేది. ప్రజలు సైతం రాజదంపతులను\nఅపరమిత భక్తిగౌరవాలతో చూసేవారు. వారి\nకోసం తమ ప్రాణాలను సైతం ఇవ్వడానికి\nసిద్ధంగా ఉండేవారు.\n\nరాజదంపతులకు చాలా కాలం వరకు\nసంతానం కలగలేదు. తన తదనంతరం సింహాస\nనానికి వారసుడు ఎవరా అని రాజు బెంగపడే\nవాడు. తాము మరణిస్తే తమ అంత్యక్రియలు\nజరపడానికి తమ కడుపున పుట్టిన బిడ్డ లేక\nపోయాడే అని రాజదంపతులు విచారపడ\nసాగారు.\n\nరాజదంపతులు క్రమం తప్పకుండా గుడు\nలకు, గోపురాలకు వెళ్ళి పూజలు జరిపేవారు.\nసంతాన ప్రాప్తికోసం రాజు యేటా పురోహితు\nలతో యాగాలు చేయించేవాడు. యోగులను\nఆహ్వానించి దైవ కృప పొందడం కోసం ప్రత్యేక\nపూజలు జరిపించేవాడు. దానధర్మాలు చేసే\nవాడు. రాణి కూడా ఎన్నో ప్రతాలు, నోములు\nఆచరించేది.\n\nఇలా ఉండగా ఒకనాడు రాజభవనంలోకి,\n“ఆలక్ సిరంజన్!” అన్న శబ్దం వీధిలో నుంచి\nబిగ్గరగా విసిపించింది. ఎవరో చూసిరమ్మని\n\nరాణి పరిచారికను పంపింది. పరిచారిక వెలు\nపలికి వచ్చి భవనం ముందు నొసటి మీద,\nచేతుల మీద విభూతి రేఖలతో, మెడలో\nరుద్రాక్ష మాలతో, పాడవాది గడ్డం జడలు\nకట్టిన జుట్టుతో ఒక చేత కమండలం, మరొక\nచేత శూలం పట్టుకుని నిలబడివున్న సాధు\nవును చూసి సంభ్రమాశ్చర్యాలకు లోనయింది.\nఆయన అప్పుడప్పుడు గంభీర కంఠస్వరంతో,\n\nGANDHI\nAYYA"
        },
        {
            "title": "సాధువు వింత నిబంధన!",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "మహారాణి భక్తితో చేతులు జోడించి, “భగవత్కృప వల్ల మాకు సంపన్నమైన విశాల రాజ్యం, మాపై విశ్వాసంగల ప్రజలు; సకల సంపదలు సమకూరాయి. ఒక్క సంతాన భాగ్యం మాత్రం ఇంతవరకు కలగలేదు. మొక్కని దేవుడు లేదు. చేయని ప్రతం లేదు. అయినా ఈ విషయంలో ఇంతవరకు భగవంతుడికి మా మీద కరుణ కలగలేదు. రాజ్య సింహాసనానికి వారసుడు లేకుండా పోయే ప్రమాదం తప్పించడానికి దయచేసి పుత్ర భాగ్యం కలిగేలా ఆశీర్వదించండి, మహాత్మా!” అని వేడుకున్నది.\n\n“నీ కోరికత్పుకనెరవేరుతుంది,” అంటూ చేయెత్తి దీవించిన సాధువు, “అయితే, నీ కుమారుడికి పన్నెండేళ్ళు రాగానే నేను వచ్చితీసుకువెళతాను. అలక్ నిరంజన్!” అంటూ మహారాణి ఏదో చెప్పబోయేంతలో సాధువు అదృశ్యమైపోయాడు.\n\nపరిచారిక లోపలికి తిరిగి వెళ్ళి మహారాణికి సాధువు రూపాన్ని వివరించి, “సాక్షాత్తుపరమ శివుడే వచ్చినట్టున్నాడు మహారాణీ!” అన్నది. మహారాణి పరిచారికను వెంటబెట్టుకుని భవనం వెలుపలికి వచ్చి సాధువు పాదాలకు నమస్కరించి లోపలికి తీసుకువచ్చి, భక్తిశ్రద్ధలతో ఉచితాసనంపై కూర్చోబెట్టి, “మీకేం కావాలో చెప్పండి, మహాత్మా” అని అడిగింది వినయంగా.\n\nసాధువు ఆమెను దీవించి, “నేను సర్వం పరిత్యజించిన సాధువును. నిత్యసంచారిని. నాకు కావలసిందేమీ లేదు. నీకేం కావాలో కోరుకో, నెరవేరేలా వరమిస్తాను,” అన్నాడు.\n\nఎవరో దివ్యపురుషుడు వచ్చితనను ఆశీర్వదించి వెళ్ళినట్టే రాణి భావించింది. రాజు రాగానే సాధువు వివరించిన నిబంధనతో సహా జరిగినదంతా వివరించింది.\n\nఅన్నీ విన్న రాజు తలపంకించి, “పుట్టబోయే బిడ్డ శాశ్వతంగా మన దగ్గరే ఉండేలా చేయ మని దేవుణ్ణి ప్రార్థిద్దాం,” అన్నాడు.\n\nయేడాది తిరిగే సరికి రాణి పండంటి మగ బిడ్డను ప్రసవించింది. రాజదంపతుల అనందా నికి అవధుల్లేకుండా పోయాయి. ప్రజలు కూడా పరమానందం చెందారు. రాజ్యమం తటా కొన్ని రోజుల పాటు విందులూ, వినో దాలూ, ఉత్సవాలూ జరిగాయి. యుమరాజుకు\n\nనిరంజన్ అని పేరు పెట్టారు. తల్లిదండ్రులు అతణ్ణి అలక్ అనిపిలిచేవారు.\n\nబిడ్డను అల్లారు ముద్దుగా ఎంతో జాగ్రత్తగా పెంచుతూ మూడేళ్ళ ప్రాయంలోనే విద్య నేర్పడానికి గురువులను ఏర్పాటు చేశారు. పదేళ్ళు రాగానే యుద్ధవిద్యలలో శిక్షణనివ్వడం ప్రారంభించారు.\n\nసాధువు విధించిన నిబంధనను రాజ దంపతులు మరిచిపోలేదు. అలక్‌కు పన్నెండేళ్ళు పూర్తవుతూండగా వారి మనసులలో ఒక విధమైన భయం చోటుచేసుకోసాగింది. సాధువు ఎప్పుడెప్పుడు వస్తాడా అని వాళ్ళు భయం భయంగా రోజులు లెక్కించసాగారు. ఒక నాడు రాణి రాజుతో, “అవునూ, మన నిరంజన్ జన్మించి పన్నెండేళ్ళయిందని సాధువుకు ఎలా తెలుస్తుంది?” అని అడిగింది.\n\n“నువ్వు చూస్తూండగానే అదృశ్యమైపోయిన తపోసంపన్నుడికి ఎప్పుడు ఎక్కడ ఏం జరుగుతున్నదీ తెలియకుండా ఉంటుందా? అలాంటి వారికి దివ్యశక్తులు ఉంటాయి,” అన్నాడు రాజు.\n\nరోజులు గడుస్తున్నప్పటికీ సాధువు జాడకనిపించలేదు. ఆయన రాకుండా ఉంటే బావుంటుందికదా అనుకునేవారు. మరి కొన్నాళ్ళకు ఆయన్ను గురించి ఆలోచించడం కూడా మరిచిపోయారు రాజదంపతులు.\n\nయువరాజు పన్నెండవ జన్మదినోత్సవం జరుగుతూండగా రాజభునం ముందు, “అలక్ నిరంజన్!” అనే మాట దిక్కులు పిక్కటిల్లేలా వినిపించింది. తమ బిడ్డను తీసుకెళ్ళడానికి సాధువు వచ్చాడని గ్రహించిన రాజు భవన\n\nద్వారం వద్దకు పరిగెత్తి వెళ్ళి సాధువు పాదా లకు నమస్కరించి, “స్వాగతం, మహాత్మా మా నివాసాన్ని పావనం చెయ్యండి,” అంటూ లోపలికి తీసుకువచ్చాడు.\n\n“మీ కుమారుణ్ణివెంటబెట్టుకు వెళ్ళడానికే వచ్చాను. నా దీవెన పొందడానికి ముందు నీ భార్య నా నిబంధనకు అంగీకరించింది. ఆమె ఎక్కడ?” అని అడిగాడు సాధువు గంభీర మైన కంఠస్వరంతో.\n\n“ఇప్పుడే పిలిపిస్తాను, మహాత్మా,” అని రాజు చెబుతూండగానే సంగతి తెలిసి రాణి కొడుకును వెంటబెట్టుకుని అక్కడికి వచ్చి సాధువు పాదాలకు సాష్టాంగ నమస్కారం చేసింది. ఆ తరవాత మోకాళ్ళపై కూర్చుని చేతులు జోడించి, “మహాత్మా, లేకలేక కలిగిన బిడ్డను ప్రాణప్రదంగా పెంచుతున్నాం. వాణ్ణి\n\nచూడ కుండా ఒక్క రోజు కూడా ఉండలేము. కరు ణించి వాణ్ణి మీ వెంట తీసుకు వెళ్ళకండి,” అని ప్రార్థించింది.\n\nఅప్పుడు సాధువు, “బిడ్డా, మీరు మీ ప్రజలను కన్న బిడ్డల్లా చూసుకుంటారని నాకు తెలుసు. మీకంటూ సంతానం కలిగిన తరవాత కూడా ప్రజల పట్ల మీ ప్రేమ ఇసుమంత కూడా తరగ కుండా ఉండడం ప్రశంసనీయం. అందువల్ల, మీ కొడుకును ఇప్పుడు నావెంట తీసుకువెళ్ళినా మీకు వాటిల్లే లోపం పెద్దగా ఉండదు,” అన్నాడు.\n\n“మీరు మాకు మరేదైనా నిబంధన విధించండి సంతోషంగా స్వీకరిస్తాము. మా బిడ్డ మాత్రం మా దగ్గరే ఉండేలా కనికరించండి. వాణ్ణి మా నుంచి వేరుచేయకండి,” అని మళ్ళీ ప్రాథేయపడింది రాణి కన్నీళ్ళతో.\n\n“యువరాజు నాతో ఈ రోజు రావలసిందే. ఆ నిర్ణయంలో ఎలాంటి మార్పులేదు. అయితే,\n\nఆరేళ్ళ తరవాత అంటే అతడు పద్ధెమిదేళ్ళ ప్రాయంవాడు కాగానే తెచ్చి మీకు అప్పగిస్తాను. అంతవరకు నావద్దే ఉంటాడు. అతడి ఉజ్వల భవిష్యత్తుకు ఇప్పుడతడు నావెంట ఉండడం చాలా అవసరం...” అన్నాడు సాధువు.\n\n“మీ అభీష్టానుసారమే చేయండి, మహాత్మా. అతడు మా వద్ద లేనప్పుడు మేము చేయవలసి నదేమైనా ఉంటే సెలవివ్వండి,” అన్నారు రాజదంపతులు.\n\n“అతడు మీవద్ద లేనప్పుడు మీరు అతడి కోసం వెతికించకూడదు. అతని రాక కోసం ఎదురు చూడండి చాలు. అదే మీకు అతడి తల్లిదండ్రులుకావడానికి అర్హతనిస్తుంది. ఈ నిబంధన వింతగా అనిపించినా దీని వల్ల మీ కుమారుడికి మేలు జరుగుతుంది,” అని రాజదంపతులకు చెప్పి, సాధువు యువరాజు కేసి తిరిగి, అతడిచేయి పట్టుకుని, “నావెంట, రా,” అంటూ రాజభవనం నుంచి వెలుపలికి తీసుకువెళ్ళాడు.\n\nరాజదంపతులు తరవాతి ఆరు సంవత్సరాల పాటు పూజాపునస్కారాలతో, నిత్యప్రార్థన లతో గడిపారు. కాలం నెమ్మదిగా, బరువుగా గడవ సాగింది. ప్రజలకు ఎలాంటి లోటూ రాకుండా చూసుకోసాగారు. అయితే కుమా రుణ్ణి వెతికే ప్రయత్నం మాత్రం చేయలేదు. సాధువు మాటలపై పరిపూర్ణవిశ్వాసం ఉంచారు. ఆరు సంవత్సరాల తరవాత ఆయన తప్పక తమ బిడ్డను తెచ్చి అప్పగించగలడని ఎదురు చూడసాగారు.\n\nఆఖరికి యువరాజు పద్ధెనిమిదవ జన్మ దినం రానే వచ్చింది. ఆయన అక్కడ లేక\n\nచందమామ క్విజ్-5 (జూన్ 2008) సమాధానాలు\n\n1. ఫిబ్రవరి నెల పనిచేసే ఆఖరి రోజు 2. దాదాభాయ్ నౌరోజీ 3. సర్దార్ వల్లభాయ్ పటేల్ 4. 1935లో; 1948 5. స్టేంట్ బ్యాంక్ ఆఫ్ ఇండియా; ఇంపీరియల్ బ్యాంక్ (స్వాతంత్ర్యానికి ముందు) 6. అక్కడే నేషనల్ స్టాక్ ఎక్సేంజ్ (1992)తో పాటు బాంబే స్టాక్ ఎక్సేంజ్ (1875) కూడా ఉన్నది 7. ప్రధాన మంత్రి 8. కేరళ; పశ్చిమ బెంగాల్ 9. ఒరిస్సా 10. వస్త్రపరిశ్రమ.\n\nపోయినా, యేటా జరుపుకునేలా యువరాజు జన్మదినోత్సవ వేడుకలు కోలాహలంగా జరుగుతున్నాయి. ఉన్నట్టుండి రాజవీధిలో, “అలక్ నిరంజన్!” అన్న గంభీర కంఠస్వరం వినిపించింది. అది సాధువు కంఠస్వరమే అయివుంటుందని ఊహించిన రాజదంపతులు పరుగుపరుగున భవనం వెలుపలికి వచ్చారు. ఎదుట దివ్య తేజస్సుతో సాధువూ, నవయౌవన రూపంలో తమ కుమారుడూ కనిపించారు. యువరాజు వచ్చి తల్లిదండ్రుల పాదాలకు నమస్కరించాడు. ఆనందబాష్పాలతో అతణ్ణి అక్కున చేర్చుకున్న రాజదంపతులు సాధువు పాదాలకు భక్తిగౌరవాలతో నమస్కరించారు.\n\n“నా మాట ప్రకారం నడుచుకుని, యువ రాజుకు తగిన తల్లిదండ్రులని నిరూపించుకున్నారు. చాలా సంతోషం. అయితే ఒక్క మాట. గత ఆరేళ్ళు యువరాజు నాతో ఎక్కడ ఎలా గడిపినదీ ఎవరికీచ్చునని నాకు మాట ఇచ్చాడు. మీరు కూడా అతణ్ణి ఆ విషయం గురించి ఎన్నటికీ అడగకూడదని ఆదేశిస్తున్నాను. భగవంతుడు మిమ్మల్నందరినీ ఏ కొరతా లేకుండా రక్తించుగాక!” అని ఆశీర్వదించి సాధువు అదృశ్యమైపోయాడు.\n\nయుమాజు సమక్షులో ఆయన జన్మదినోత్సవ వేడుకలు మరింత ఉత్సాహంతో ఘనంగా కొనసాగాయి!\n\nచిర్మురణీయ చారిత్రక ఘట్టాలు-11\n\nఅంతుచిక్కని నానా రహస్యం!\n\nఅది 1857 సం. ప్రథమ స్వాతంత్ర్య సంగ్రామం భగ్గుమన్న కాలం. దొండూపంత్ పేరు వినగానే బ్రిటిష్ ప్రభుత్వం గడగడలాడ సాగింది. అతణ్ణి ప్రాణాలతోనో, శవంగానో పట్టిచ్చినవారికి గొప్ప బహుమతి ఇస్తామని ప్రకటించింది. బ్రిటిష్ ప్రభుత్వాన్ని అంతగా హడలెత్తించిన ఆ దొండూపంత్ ఎవరు?\n\nఆయనేసు ప్రసిద్ధ స్వాతంత్ర్య సమరయోధు డైన నానా సాహెబ్. ఆయన మహారాష్ట్రలోని ఒక కుగ్గామంలో 1824 సం. జన్మించాడు. 1827 లో వాళ్ళ కుటుంబం బితూర్ పాల కుడు రెండవ పీష్వాబాజీరావు సంస్థానానికి తరలివెళ్ళింది. చురుకైన బిడ్డ అందరి దృష్టినీ ఆకర్షించాడు. బాజీరావు ప్రత్యేక అభిమానానికి పాత్రుడయ్యాడు. బాజీరావు అతణ్ణి ఒడిలో కూర్చోబెట్టుకుని లాంఛన ప్రాయంగా దత్తత చేసుకున్నాడు. చురుకైన వాడూ, ధైర్యశాలీ అయిన నానా యుద్ధ విద్యలనూ, పాలనా వ్యవహారాలనూ నేర్చుకున్నాడు. పీష్వాల రాజ్యాన్ని\n\nబ్రిటిష్ ఆక్రమించి, యేటా ఎనిమిది లక్షల రూపాయలు నష్టపరిహారంగా చెల్లిస్తూ ఉండేది. ఆ సంస్థానం మళ్ళీ తమ వశం కాగలదని నానా చిన్నప్పటి నుంచే కలలు గనసాగాడు.\n\n1851 లో రెండవ బాజీరావు మరణించే ముందు తన తదనంతరం తన సర్వహక్కులూ నానాసాహెబ్ కు సంక్రమించాలని వీలునామా రాశాడు. అయితే ఈస్ట్ ఇండియా కంపెనీ బ్రిటిష్ పాలకులు పీష్వాకు దత్తత తీసుకునే హక్కు లేదని ప్రకటించి ఇస్తూన్న భరణాన్ని ఆపివేశారు. యువకుడైన నానాసాహెబ్ ఆగ్రహం చెందాడు. పీష్వాజీ వీలునామాను ఏక పక్షంగా తిరస్కరించి ఉభయ పక్షాల మధ్య ఏర్పరచు కున్న ఒప్పందం అతిక్రమించబడినట్టయితే రెండవ పక్షం తన రాజ్యాన్ని వెనక్కు తీసుకుంటుంది అని కంపెనీకి లేఖరాశాడు.\n\nఅయితే దురహంకార పూరితమైన కంపెనీ ఆయన ఆస్తిపాస్తులను ఆక్రమించగలమని బెదిరించింది. తరతరాల పవిత్ర సంప్రదాయ మైన దత్తస్వీకారాన్ని హేళన చేసింది.\n\nఆ తరవాత ఎదురు తిరిగిన సిపాయిలు సాహస వీరుడైన నానాసాహెబ్ ను తమ నాయకుడిగా గుర్తించారు. ఆయన సేనలను సమీకరించ సాగాడు. తమ్ములు, సమర్థుడైన సేనాధిపతి తాంతియా తోపే, ధీశాలి అయిన సలహాదారు అజిముల్లాఖాన్ మొదలైన వారి"
        },
        {
            "title": "అంతుచిక్కని నానా రహస్యం!",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "సాయంతో-వీరనారి యూనీస్టీ లక్ష్మీబాయి, వృద్ధ కిశోరం జగదీశ్ పూర్ కున్వర్ సింగ్‌తో సహా తెల్లవారిపై పోరాటం ప్రారంభించాడు.\n\n“మేము మీపై దాడి చేయబోతున్నాం. అందుకే మిమ్మల్ని ముందుగా హెచ్చరి స్తున్నాం!” అంటూ నానాసాహెబ్ బ్రిటిష్ సేనాధిపతి సర్ హగ్ వీలర్‌కు లేఖ పంపాడు. ఆ యువనాయకుడి ఉన్నత స్వభావానికి బ్రిటిష్ సేనాధిపతి అబ్బుర పోయాడు. కావాలంటే నానా ఆకస్మికంగా దాడి జరిపి ఉండ వచ్చు. అలా కాకుండా యుద్ధానికి సన్నద్ధం కావడానికి శత్రువును హెచ్చరించి కాల అవ కాశం ఇచ్చాడు!\n\nనానాసాహెబ్ సేనలు బ్రిటిష్ స్థావరంపై దాడి జరిపాయి. కోట గోడలపైకి ఎక్కి శత్రు సేననలను చిన్నాభిన్నం చేశాయి. తుపాకులు, ఫిరంగులు నిప్పులు చిమ్ముతూ నానా బీభత్సం సృష్టించాయి. కోటలోని పురుషులు, స్త్రీలు, పిల్లలు హాపాకారాలు చేస్తూ అటూ ఇటూ పరిగెత్త సాగారు. దాడికి తోడు వేసవి సూర్యుడు నిప్పులు చెరిగాడు. బ్రిటిష్ సైనికులు ఒకరితరవాత ఒకరుగా నేలకొరగసాగారు. తక్కిన వారు ఆకలి దప్పులతో అలమటించారు. మూడు వారాలు భయంకర పోరాటం సాగింది. ఆఖరికి నిస్సహాయుడైన జనరల్ వీలర్, “మేము చచ్చి పోతున్నాం, కాపాడండి!” అంటూ అధిష్ఠానానికి దూతును పంపాడు. అయినా సాయం అందలేదు.\n\nఅది 1857 జూన్\n23వ తేదీ. సరిగ్గా అప్ప\nటికి వంద సంవత్సరాల\nక్రితమే ఆంగ్లేయ దురా\n\nక్రమణదారులు ప్లాసీ యుద్ధంలో గెలుపొంది భారత భూభాగంపై వలస రాజ్యానికి పునాది వేశారు. అదే రోజునే బ్రిటిష్ పాలనకు అంతం కూడా ఆరంభమయింది! వాళ్ళు ఆ యుధాలను అప్పగించి తప్పుకోవడంతో కాన్సూర్‌లో బ్రిటిష్ దొరతనం ఆనవాళ్ళు తుడిచి వేయ బడ్డాయి. పీష్వా నానా సాహెబ్ హర్షధ్వానాల మధ్య బితూర్ రాజభవనంలో సింహాసనాన్ని అధిష్ఠించాడు!\n\nఅయితే, బ్రిటిష్ వారికి అపజయం, అవ మానంతోపాటు భారత దేశంలో మనుగడకే ముప్పువాటిల్లడంతో ఇది పెద్ద సవాలుగా పరిణమించింది. జనరల్ హావ్‌లాక్ నాయకత్వంలో పెద్ద సైన్యం కాన్సూరు కేసి బయలుదేరింది. మార్గ మధ్యంలోని గ్రామాలను, పట్టణాలను దోచుకుంటూ, నాశపరుస్తూ వెళ్ళారు. అడ్డు కున్న నానాసాహెబ్ సైన్యాన్ని ఓడించారు. త్వరలో కాన్సూర్‌లో యుద్ధ భేరీలు మోగాయి. హావ్ లాక్ సేనలతో కాన్సూరును ముట్టడించాడు. నానాసాహెబ్ గట్టిగా ఎదుర్కొన్నాడు. అయితే, హావ్‌లాక్ సైనికులు అధిక సంఖ్యాకులు; సుశిక్షితులైన వారు. పైగా, హావ్‌లాక్ యుద్ధ విద్యలో అరితేరినవాడు. నానాసాహెబ్ వెనుతిర గక తప్పలేదు.\n\nఉప్పాంగిన ఉత్సాహంతో బ్రిటిష్ సేనలు\n“గాయపడ్డ సింహం మీదికి రాబందుల్లా”\nనగరంలో జొరబడ్డాయి. హత్యలు, దోపిడీలు,\nగృహదహనాలు విచ్చల విడిగా జరిగాయి.\nనానాసాహెబ్ జాడ కనిపించలేదు. బితూర్కు\nవెళ్ళి వుంటాడన్న అనుమానంతో హావ్ లాక్\nసేనలతో అక్కడికి బయలుదేరాడు.\n\nబ్రిటిష్ సేనలు పీష్వాభవనంపై విరుచుకు\nపడ్డాయి. కాని నానాసాహెబ్ జాడ కనిపించ\nలేదు. కంపెనీ పాలనకు బలమైన శత్రువైన\nఅతణ్ణిఎలాగైనాపట్టుకోవాలని నానా ప్రయత్నాలు\nచేసింది. ఆ ప్రాంతమంతా గాలింపు చర్యలను\nచేపట్టింది. అతణ్ణి పట్టిచ్చినవారికి గొప్ప బహు\nమతులు ప్రకటించింది.\n\nఒకనాడు స్థానిక ప్రముఖుడి ఇంటికి నానా\nసాహెబ్ వచ్చి ఉన్నట్టు నిఘా సంస్థలు తెలియ\nజేశాయి. దళనాయకుడు కొందరు భటులతో\nవెళ్ళి నానాసాహెబ్ ఆ ఇంటి నుంచి ఎప్పుడె\nప్పుడు బయటకు వస్తాడా అని కాపు వేశాడు.\nచాలా సేపయింది. చంద్రోదయ మయింది.\nఆఖరికి భవనం వెనుక ద్వారం గుండా గుర్రం\nపై పీష్వారావడం చూసి దళనాయకుడు ఆనం\nదంతో, “ఆగు!” అంటూ తుపాకీని గురి\n\nపెట్టాడు. నానా కిందికి దూకి వేగంగా పరిగెత్త\nసాగాడు. దళనాయకుడు పేల్చిన తుపాకీ గుళ్ళు,\nఅతడి భటులు కొందరిని గాయపరిచాయి.\n\n“అతణ్ణి పట్టుకోండి! బహుమతి అందు\nకోండి!” అని దళనాయకుడు అరిచాడు.\n\nఆఖరికి అతని వెంట పరిగెత్తిన ఒక వ్యక్తి\nఅతణ్ణి ఎలాగో పట్టుకుని తెచ్చి దళనాయకు\nడికి అప్పగించాడు. పరమానందం చెందిన\nదళనాయకుడు అతణ్ణి ఖైదు చేసి గదిలో\nబంధించాడు. పట్టిచ్చిన వ్యక్తి, “నా బహుమతి\nఎక్కడ?” అని అడిగాడు.\n\n“ఉదయం రా, ఇస్తాను,” అన్నాడు దళ\nనాయకుడు.\n\nఅయితే, తెల్లవారాక కూడా ఆ వ్యక్తిరాలేదు.\nఆ తరవాత పట్టుబడిన వ్యక్తి నానాసాహెబ్\nకాదనీ, ప్రముఖుడి అల్లుడనీ తెలిసి అతణ్ణి\nగౌరవంగా విడిచి పెట్టారు. అతణ్ణి పట్టి తెచ్చిన\nవ్యక్తి అసలైన నానాసాహెబ్! ఆయన తప్పిం\nచుకోవడానికి వేసిన పథకంలో ఆ ఇంటి\nఅల్లుడు ఆయనకు తెలివిగా సహకరించాడన్న\nమాట!\n\nనానాసాహెబ్‌ను పట్టుకోవాలన్న ప్రయత్నంలో\nఅధికారులు అనుమానితులందరినీ పట్టి\nబంధించసాగారు. తిరుగు\nబాటు జరిగిన ముప్పై\nయేడేళ్ళ తరవాత చివరగా\nవాళ్ళొకసన్యాసిని పట్టుకు\nన్నారు. అధికారి, “నానా\nసాహెబ్‌ను ఖైదు చేశాం.\nఏం చేయమన్నారు?”\nఅని అధిష్ఠానానికి టెలిగుం\n\nఇచ్చాడు. “వెంటనే అతణ్ణి వదిలి పెట్టు,”\nఅంటూ సమాధానం వచ్చింది.\n\nఝ్యన్ సైన్యంతో నానా ఇండియాపై దాడిచేయ\nగలడని వదంతులు రావడంతో బ్రిటిష్ అధికా\nరులు హడలిపోయారు. నానాసాహెబ్ అడవిలో\nపులికి ఆహారమై పోయాడని మరి కొందరు\nచెప్పుకున్నారు. అయితే నేపాల్లో ఆయన\nభార్య ఒంటరిగా నివసిస్తూండేది. ఆమె వితంతు\nవులా బట్టలు ధరించడానికి నిరాకరించడంతో\nనానాసాహెబ్ ఆమెను రహస్యంగా వచ్చి చూసి\nవెళుతూన్నట్టు ప్రజలు భావించసాగారు.\n\nపెర్సివాల్ లాండన్, “నానాసాహెబ్ మరణంచిన తారీఖు, విధానం ఆసియా చరిత్రలో ఎన్నటికీ పరిష్కరించలేని మర్మాలలో ఒక టిగా నిలిచి ఉంటుంది,” అని రాశాడు.\n\nపలువురు ఇంగ్లీషు రచయితలు, చరిత్ర\nకారులు నానాసాహెబ్ జీవితం పట్ల ఆకర్షి\nతులయ్యారు. చాలామంది తమరచనల్లో\nఅతణ్ణి ప్రతినాయకుడిగానే చిత్రించారు.\nజూల్స్ వెర్న్ రచించిన నవలలో కథానాయకు\nడైన నానా సన్యాసిగా ఇండియాకు తిరిగి\nవస్తాడు. ఆయన పండు ముదుసలి అయ్యే\nవరకు జీవించాడనే పలువురు అభిప్రాయ\nపడుతున్నారు. కొందరు చూసినట్టు కూడా\nచెప్పారు.\n\nచాలా దూరం పయనించిన ఒక\nబాటసారి హిమాలయాల పాదతలం\nలోని ఒక చిన్నమేడ దగ్గర విశ్రాంతి\nతీసుకుంటున్నాడు. చాలా చలిగా\nఉండడంతో చలిమంటవేశాడు. ఉన్న\n\nట్టుండి తెల్లటి గడ్డంతో, మెరిసే కళ్ళతో ఒక\nవృద్ధుడు అక్కడికి వచ్చాడు. ఆయన\nసిఫాయిల తిరుగుబాటు గురించి ఎంతో\nఉత్సాహంతో వివరించసాగాడు. అంతా విన్న\nబాటసారి ఆఖరికి, “అవునూ, ఇవన్నీ నీకు\nఎలా తెలుసు?” అని అడిగాడు ఆశ్చర్యంగా.\n\n“ఎలా తెలియడమేమిటి? అవన్నీ నా ద్వారానే జరిగాయి. నానాసాహెబ్ ను గురించి నువ్వు వినలేదా?” అన్నాడు. వృద్ధుడు.\n\nబాటసారి ఆశ్చర్యం నుంచి తేరుకునేలోగా\nఅతడు చీకట్లో కలిసిపోయాడు.\n\nబహుశానేపాల్ అడవుల నుంచి ఆయన\nబ్రిటిష్ వారికి, రాసిన చివరి ఉత్తరం ఇలా\nసాగుతుంది: “భారత దేశాన్ని ఆక్రమించు\nకుని, పరిపాలించడానికి మీకు ఎవరు\nఅధికారమిచ్చారు? నన్ను నా మాతృభూమి\nనుంచి బహిష్కరించడానికి మీరెవ్వరు?\nఏమిటీ? దుర్మార్గం! పరంగివారైన మీరు\nరాజులు? మా సొంత దేశంలోనే మేము\nదొంగలమా?”\n\n-(ఎకడి)"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 48,
            "author": "చందమామ బృందం",
            "pdf_page": 48,
            "content": "# పెరట్లో పెంచుకున్న అడవి!\n\nఅమృతాదేవి వేకువ జామున నాలుగున్నరకే లేచి గాఢంగా నిట్టూర్చింది. బయట ఎముకులు కొరికే చలి. కటిక చీకటి. వంటచెరకు తెచ్చు కోవడానికి ఇరవై కి.మీ. దూరం వెళ్ళి రావాలి. ఈ పనిని ఆమె గత ఇరవై సంవత్సరాలుగా చేస్తోంది. పదహారేళ్ళ వయసు నుంచి మొదట పుట్టింట, ఇప్పుడు పెళ్ళాయ్యాక మెట్టినింట. అయితే, రోజు రోజుకూ అడవి గ్రామం నుంచి దూరమవుతూండడంతో ఆమె మరింత ఎక్కువ దూరం వెళ్ళి రావలసి ఉంటోంది.\n\nఅమె హిమాలయాల గర్వాల్ ప్రాంతంలో మక్కూ అనే గ్రామంలో నివసిస్తోంది. వానా కాలమయినా, ఎండాకాలమయినా, శీతా కాలమైనా ప్రతి ఉదయం ఆమెలాగే అడవికి వెళ్ళి వచ్చే స్త్రీలు ఆ ప్రాంతంలో వేలాది మంది ఉన్నారు.\n\nఆ ప్రాంతంలోని గ్రామస్థులు తమ పలు అవసరాలకు అడవుల మీదే ఆధారపడతారు. ప్రతి రోజూ అవసరమయ్యే వంట చెరకు, ఇళ్ళ నిర్మాణానికి కావలసిన కలప, మందు\n\nమాకులకు ఉపయోగపడే మూలికలు మొదలైనవాటిని అడవి నుంచే తెచ్చుకుం టారు. తమ గొర్రెలను కూడా ఇక్కడి అడవి ప్రాంతంలోనే స్త్రీలు మేపుతూంటారు. అడవి తల్లి ఆదరణ లేకుండా అక్కడి ప్రజల జీవితం గడవడం అసాధ్యం!\n\nఅమృతాదేవి మరో పదిహేను మంది స్త్రీలతో కలిసి అడవి కేసి నడవసాగింది. అందరి మనసుల్లోనూ ఆరోజు చేయవలసిన పనుల గురించే ఆలోచనలు. అడవికెళ్ళి కట్టెలు తేవడానికి కనీసం నాలుగు గంటలు సరిపోతుంది. వచ్చీ రాగానే వంట చేసి పిల్లల్ని లేపి వాళ్ళకింత పెట్టి బడికి పంపాలి. ఆ తర వాత పాలం పనులలో భర్తలకు సాయపడి, గొర్రెలను అడివికి తోలుకుపోయి మేపుకు రావాలి. పొద్దస్తమానం బండచాకిరీ తప్పదు!\n\nఅమృతాదేవి ఉన్నట్టుండి, “ఈ బండ చాకిరీ నుంచి బయటపడి కాస్త సులభంగా బతకడానికి ఏదైనా మార్గం ఉందా? గ్రామం సమీపంలో కొంత అడవి ప్రాంతం ఉంటే"
        },
        {
            "title": "పెరట్లో పెంచుకున్న అడవి!",
            "page_start": 49,
            "author": "సీమాభట్",
            "pdf_page": 48,
            "content": "# పెరట్లో పెంచుకున్న అడవి!\n\nఅమృతాదేవి వేకువ జామున నాలుగున్నరకే లేచి గాఢంగా నిట్టూర్చింది. బయట ఎముకులు కొరికే చలి. కటిక చీకటి. వంటచెరకు తెచ్చు కోవడానికి ఇరవై కి.మీ. దూరం వెళ్ళి రావాలి. ఈ పనిని ఆమె గత ఇరవై సంవత్సరాలుగా చేస్తోంది. పదహారేళ్ళ వయసు నుంచి మొదట పుట్టింట, ఇప్పుడు పెళ్ళాయ్యాక మెట్టినింట. అయితే, రోజు రోజుకూ అడవి గ్రామం నుంచి దూరమవుతూండడంతో ఆమె మరింత ఎక్కువ దూరం వెళ్ళి రావలసి ఉంటోంది.\n\nఅమె హిమాలయాల గర్వాల్ ప్రాంతంలో మక్కూ అనే గ్రామంలో నివసిస్తోంది. వానా కాలమయినా, ఎండాకాలమయినా, శీతా కాలమైనా ప్రతి ఉదయం ఆమెలాగే అడవికి వెళ్ళి వచ్చే స్త్రీలు ఆ ప్రాంతంలో వేలాది మంది ఉన్నారు.\n\nఆ ప్రాంతంలోని గ్రామస్థులు తమ పలు అవసరాలకు అడవుల మీదే ఆధారపడతారు. ప్రతి రోజూ అవసరమయ్యే వంట చెరకు, ఇళ్ళ నిర్మాణానికి కావలసిన కలప, మందు\n\nమాకులకు ఉపయోగపడే మూలికలు మొదలైనవాటిని అడవి నుంచే తెచ్చుకుం టారు. తమ గొర్రెలను కూడా ఇక్కడి అడవి ప్రాంతంలోనే స్త్రీలు మేపుతూంటారు. అడవి తల్లి ఆదరణ లేకుండా అక్కడి ప్రజల జీవితం గడవడం అసాధ్యం!\n\nఅమృతాదేవి మరో పదిహేను మంది స్త్రీలతో కలిసి అడవి కేసి నడవసాగింది. అందరి మనసుల్లోనూ ఆరోజు చేయవలసిన పనుల గురించే ఆలోచనలు. అడవికెళ్ళి కట్టెలు తేవడానికి కనీసం నాలుగు గంటలు సరిపోతుంది. వచ్చీ రాగానే వంట చేసి పిల్లల్ని లేపి వాళ్ళకింత పెట్టి బడికి పంపాలి. ఆ తర వాత పాలం పనులలో భర్తలకు సాయపడి, గొర్రెలను అడివికి తోలుకుపోయి మేపుకు రావాలి. పొద్దస్తమానం బండచాకిరీ తప్పదు!\n\nఅమృతాదేవి ఉన్నట్టుండి, “ఈ బండ చాకిరీ నుంచి బయటపడి కాస్త సులభంగా బతకడానికి ఏదైనా మార్గం ఉందా? గ్రామం సమీపంలో కొంత అడవి ప్రాంతం ఉంటే\n\nమన శ్రమ చాలామటుకు తగ్గిపోతుంది. అంతే కాదు. మనమా అడవిని కాపాడుకుంటూ దాని నుంచి ఎన్నో ప్రయోజనాలు పొందుచ్చు,” అన్నది.\n\nఆమె మాటలు అందరినీ ఒకే విషయం గురించి ఆలోచించేలా చేసింది. “వేకువ జామునే లేచి ఇంత దూరం నడిచే పని లేకుండా వుంటే ఎంత బావుణ్ణు!” అయినా అదెలా సాధ్యం? అప్పటికే వన్ పంచాయత్ అడవులు ఉన్నాయి గనక, దాని కోసం గ్రామ పెద్దలను కూడా అడగలేరు.\n\nదాదాపు డెబ్బై సంవత్సరాలకు పూర్వం ఇక్కడి గ్రామస్థులు ఇంగ్లీషు వారితో పోరాడి తమకంటూ సొంత అడవులు పొందడానికి వారిని ఒప్పించగలిగారు. అలాంటి అడవు లను వన్ పంచాయత్ అడవులు అంటారు. వాటిని ఈనాటికీ స్థానికులే నిర్వహిస్తున్నారు. ఈ ప్రాంతంలోని తక్కిన అడవులన్నీ ఆటవిక శాఖ యాజమాన్యం కిందికి వస్తాయి. తమ అవసరాలు తీర్చుకోడానికి వాటిని వినియో గించడానికి గ్రామస్థులను అనుమతించరు. అయితే, వన్ పంచాయత్ అడవులు కూడా అన్ని చోట్లా గ్రామాలకు సమీపంలో లేవు. అన్నిటి కన్నా ముఖ్య విషయం ఏమిటంటే ఈ అడవులను ఎలా ఉపయోగించుకోవాల న్నది ఆ గ్రామంలోని పురుషులే నిర్ణయి స్తారు. స్త్రీలకు ఇది చాలా అన్యాయంగా అని పించింది. అడవికి సంబంధించిన పనులన్నీ\n\nచేస్తున్నప్పటికీ, దానిని ఎలా ఉపయోగించు కోవాలి అన్న విషయాన్ని నిర్ణయించడంలో మాత్రం స్త్రీలకు ఎలాంటి ప్రాముఖ్యతా లేదు!\n\nదీనికేదైనా ఒక పరిష్కారం చూడాలనుకు న్నారు. ఆ తరవాత జరిగే మహిళా మంగళ్దాళ్ సమావేశంలో చర్చించాలనుకున్నారు. ఆ రోజు సాయంకాలమే ఏర్పాటు చేసిన సమావేశంలో గ్రామానికి చెందిన దాదాపు యాభై మంది మహిళలు పాల్గొన్నారు. ఇన్నేళ్ళుగా దూరంలోని అడవికి వెళ్ళి వంటచెరుకు తెచ్చుకుంటున్నాం కదా! మరి ఇప్పుడేం ముంచుకొచ్చింది? దాన్ని అలాగే కొనసాగించడమే మంచిదని కొందరు వృద్ధ మహిళలు అభిప్రాయపడ్డారు. అయితే, యువతులు దానిని తీవ్రంగా ఖండించారు. ఆఖరికి ఈ విషయంగా వనపంచాయత్ అధ్యక్షుడు మైథానీజీతో మాట్లాడాలని ఎక్కువమంది నిర్ణయించారు.\n\nమైథానీజీ మంచి చెడ్డలు ఆలోచించగల పెద్దమనిషి. ఆయన స్త్రీలకు తన సానుభూతిని తెలియజేసి ఈ విషయం గురించి ఆలోచిస్తా నని చెప్పాడు. కొన్ని రోజుల తరవాత ఒకసూచ నతో వచ్చాడు. ఊరికి సమీపంలో బంజరు భూమి చాలా ఉన్నది. అక్కడి చెట్లు ఎప్పుడో నరికేయబడ్డాయి. ఆ తరూత అక్కడ అంతగా చెట్టూ చేమా బతకలేదు. కావాలంటే స్త్రీలు అక్కడ మొక్కల రక్షణా బాధ్యతను కూడా చేపట్టినట్టయితే కొన్నేళ్ళకు అక్కడ చక్కటి\n\nఅడవి ఏర్పడుతుంది. వాటిని స్త్రీలు ప్రత్యేకంగా తమ ఇంటి అవసరాలకు ఉపయోగించుకోవచ్చునని ఆయన సూచించాడు.\n\nమహిళా మంగళ్ దళ్ మళ్ళీ సమావేశమయింది. పలువురు స్త్రీలు ఆఖరికి తమ కల నిజం కాబోతోందని ఆనందంతో ఉప్పాంగి పోయారు. మరికొందరేమో, “స్త్రీలు ఎలా అడవులను పరిరక్షించగలరు?” “ఇప్పటికే ఆడవాళ్ళు చేయవలసిన పనులు తలకు మించి ఉన్నాయి కదా?” “అయినా, అందుకు వాళ్ళ భర్తలు ఒప్పుకుంటారా?” అంటూ అనువాసాలతో పెదవి విరిచారు. ఇంకా కొందరయితే వెనుదిరిగి వెళ్ళిపోయారు.\n\nఅయితే, చాలా మంది స్త్రీలు దీన్నోక సవాలుగా తీసుకుని కార్య రంగంలోకి ఉరి కారు. వాళ్ళ దగ్గర డబ్బులు లేవు. అడవికి కాపలా కాయడానికి వన్ పంచాయత్ లాగా జీతాలకు మనుషులను ఏర్పాటుచేయలేరు. తామే స్వయంగా పగటిపూట ఇద్దరు, రాత్రి పూట ఇద్దరు తమ అడవికి కాపలా కాయాలని నిర్ణయించారు.\n\nఅయినా వాళ్ళు అనుకున్నంతసులభంగా పనులు జరగలేదు. చాలా మందికి ఇళ్ళ నుంచే వ్యతిరేకత ఎదురయింది. కాపలాకు\n\nవెళతానన్న భార్యలను కొందరు భర్తలు వదిలేశారు కూడా. స్త్రీలు ఇంటిపట్టున లేన ప్పుడు ఇంటి పనులు చేయడానికి పురు షులు ఇష్టపడలేదు. అయినప్పటికీ స్త్రీలు తమ పట్టుదలను వదిలిపెట్టలేదు. కాపలా కాయడానికి ఒకపథకాన్ని రూపొందించారు. హద్దు మీరి అడవిలో ప్రవేశించేవారికి జరి మానా విధించే విధానాన్ని ప్రవేశపెట్టారు.\n\nక్రమ క్రమంగా కొత్త కొత్త మొక్కలు పుట్టుకు రాసాగాయి. పెరిగి పెద్దవి కాసాగాయి. కొన్ని సంవత్సరాలలో స్త్రీల కృషి ఫలించింది. ఎందుకూ పనికిరాని ఒకనాటి బంజరు నేల ఈనాడు దట్టమైన చెట్టు చేమలతో పచ్చదనం సంతరించుకున్నది. స్త్రీలు అక్కడి నుంచే వంటచెరకును సేకరించసాగారు. అడవి నుంచి ఎప్పుడెప్పుడు ఎంతెంత తీసుకోవచ్చు ననడానికి నియమ నిబంధనలు తమకు తామే ఏర్పరచుకుని అమలు పరిచారు.\n\nఇవాళ అమృతాదేవి, ఆమె గ్రామంలోని స్త్రీలు వేకువ జామున నాలుగున్నరకే లేచి అడవికేసి చాలా దూరం నడవవలసిన అవ సరం లేదు. అచంచలమైన పట్టుదలతో, శ్రమతో తమకు కావలసిన అడవిని తమ సొంత పెరట్లోనే పెంచుకున్నారు! -సీమాభట్\n\nదానహీనుడు\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో బోధిసత్వుడు ఆయన వద్ద కోశాధి కారిగా జన్మించాడు. ఆయన ఎనబై కోట్లకు అధిపతి అయి ఉండి కూడా, ప్రపంచంమీద వైరాగ్యం కలిగి, తన ధనాన్ని రాజుగారిని స్వీకరించమని కోరాడు.\n\n“నాకు ధనలోపం ఏమీ లేదు. అందు చేతనీ ధనాన్ని మరొక విధంగా వినియోగించుకో!” అని రాజు జవాబిచ్చాడు. అప్పుడు కోశాధికారి రాజుగారి అనుమతితో కాశీ నగుంలో ఆరు అన్నసత్రాలు ఏర్పాటు చేశాడు. ఈసత్రాలలో భారీగా దానధ్యాలు జరుగుతూ వచ్చాయి. ప్రతిరోజూ ఒక్కొక్క లక్ష చొప్పున ఖర్చు అవుతూండేది.\n\nఈ అన్నసత్రాలు ఏర్పాటు చేసిన ఫలి తంగా కోశాధికారి చనిపోయిన అనంతరం స్వర్గంలో ఇంద్రపదవి సంపాదించాడు.\n\nఆయన కుమారుడు తండ్రి అడుగుజాడల లోనే నడిచి చనిపోయి చంద్రుడుగా పుట్టాడు. చంద్రుడి కొడుకు సూర్యుడుగా పుట్టాడు. సూర్యుడి కొడుకు మాతలిగానూ, మాతలి కొడుకు పంచ శిఖాగ్నిగానూ పుట్టి దేవత్వం సంపాదించుకున్నారు.\n\nకాని పంచశిఖుడి కుమారుడి వద్దకు వచ్చే సరికి వంశాచారం నిర్మూలమై పోయింది. ఎందుచేతనంటే పంచశిఖుడి కొడుకు ఎనబై కోట్లకు అధిపతి అయినప్పటికీ పరమలోభి. అతణ్ణి ప్రజలు మచ్చరికోశియుడని పిలిచే వారు. తన తండ్రి పోగానే అతను అన్నసత్రాలన్నీ మూయించి, భవనాలను తగలబెట్టి నేలమట్టం చేయించాడు.\n\nఅన్నసత్రాలు మూయగానే నగరం లోని బీదా బిక్కి జనం మచ్చరికోశియుడి ఇంటి ముందు మూగి, “బాబూ, ధర్మం మానకండి!"
        },
        {
            "title": "దానహీనుడు",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "సత్రాలు మూయకండి!” అని ఆక్రోశించారు. మచ్చరికోశియుడు మనుషులను పెట్టి ఈ పేదవాళ్ళందరినీ తన ఇంటి ముందునుంచి గెంటించాడు.\n\nమచ్చరికోశియుడు కోటీశ్వరుడు. తన తాత తండ్రులలాగే రాజుగారి వద్ద కోశాధి కారిగా పని చేస్తున్నాడు. కాని ఆయన తన డబ్బుతో ఎన్నడూ సుఖం అనుభవించి ఎరగడు. తాను కడుపునిండా తిని ఎరగడు సరికదా, తన భార్యాబిడ్డలను కూడా తిన నిచ్చేవాడుకాడు. ఆయన గొడ్డుకారం మెతు కులు తిని పులిమజ్జిగ తాగేవాడు. కటిక దరిద్రుడిలా నారబట్టలు కట్టుకునేవాడు. ఇరుసులు అరిగిపోయిన పాతబండికి బక్క చిక్కిన ఎద్దులు కట్టి, ఆ బండి మీద ఎక్కడి కైనావెళుతుండేవాడు.\n\nఒకనాడు ఈ పిసినిగొట్టు రాజసుభకు పోతూ, ఉపకోశాధిపతిని కూడా వెంట బెట్టుకు పోదామని వారి ఇంటికి వెళ్ళాడు. సరిగ్గా ఆ సమయానికి ఉపకోశాధిపతి, ఆయన భార్యా, పిల్లలూ విస్తృళ్ళముందు కూచుని చక్కెరపొంగలి తింటున్నారు. కోశాధికారిని చూడగానే ఉపకోశాధిపతి లేచి, ఆయనను కూడా చక్కెరపొంగలి తినటానికి రమ్మని ఆహ్వానించాడు.\n\n“ఇప్పుడు నేను వీడి ఆతిథ్యం స్వీకరించి ఈ చక్కెరపొంగలి తింటే, రేపు నేను వీడి ఇంటిల్లిపాదినీ పిలిచి విందు చేయవలసి ఉంటుంది!” అని భయపడి మచ్చరికోశి యుడు, “నాకు ఆకలి లేదు. నేనింతకు\n\nముందే కడుపు నిండా తిని వచ్చాను, మీరు కానివ్వండి!” అన్నాడు.\n\nకాని ఆ క్షణంనుంచే మచ్చరికోశియుడికి చక్కెరపొంగలి తినాలని తీవ్రమైన కోరికపట్టు కున్నది. కాని ఇంట్లో వండిస్తే తనతోబాటు ఇంకా చాలామంది తింటారు. అందుచేత ఆయన తన కోరికను ఎవరిదగ్గిరా బయట పెట్టక, మనోవ్యాధితో మంచం పట్టాడు.\n\nఆయన భార్య వచ్చి, “మీకు వంట్లో జబ్బుగా ఉందా?” అని అడిగింది. “నీకే మైనా జబ్బేమో, నేను బాగానే ఉన్నాను!” అన్నాడాయన. కాని భార్య వదిలిపెట్టక అసలు సంగతి తెలుసుకున్నది. అంతా విని ఆమె, “మనమేం దరిద్రులమా? చక్కెర పొంగలి కోసం మనోవ్యాధి పడాలా? కాశీ నగరంలో ఉన్న జనాభాకంతకీ చక్కెరపొంగలి వండిస్తాను!” అన్నది.\n\n“మీ పుట్టింటివాళ్ళు చాలా భాగ్యవంతు లని నాకు తెలుసులే. అక్కడి నుంచి తవ్వి తెచ్చి ఊరంతకీ చక్కెరపాంగలి సంతర్పణ చెయ్యి!” అన్నాడు పిసినిగొట్టు. కనీసం వీధిలో వాళ్ళందరినీ పిలుద్దామన్నది భార్య. వాళ్ళందరితోటీ నీకేమిటన్నాడు భర్త. అయితే కనీసం మనింటిల్లిపాదికీ చక్కెరపాంగలి వండుతానన్నది భార్య. భర్త ఏమాత్రం వీల్లేదన్నాడు. “సరే అయితే మీకూ, నాకూ వండుతాను,” అన్నది భార్య.\n\n“మధ్యనువ్వుదేనికి?” అన్నాడు భర్త చిరాగ్గా.\n\n“అయితే మీ ఒక్కరికోసమే వండుతాను. సరా?” అన్నది భార్య.\n\n“అసలు ఇంట్లో వండటానికి వీల్లేదు. ఇంత బియ్యమూ, పాలూ, నెయ్యి, తేనే నా చేతికియ్యి. వంటపాత్రలు కూడా ఇయ్యి.\n\nనేను అడివిలోకి వెళ్ళి చక్కెరపాంగలి వండు కుని తింటాను!” అన్నాడు భర్త.\n\nభార్య ఆయనకు కావలసిన వస్తువులన్నీ ఇచ్చింది. వాటిని ఒక బానిసవాడి చేత మోయించుకుని మచ్చరికోయుడు ముసుగు కప్పుకుని, నదీ తీరం వెంబడి ఉండే అరణ్యా నికి వెళ్ళాడు. నదీతీరాన ఒక పాద పక్కన పాయ్యి ఏర్పాటు చేసి తన నౌకరుచేత వంట కట్టెలూ, నీరూ తెప్పించి, వాణ్ణివెళ్ళి రహదారి మీద నిలబడమన్నాడు. “ఎవరన్నా దారి వెంట వస్తుంటే నాకు తెలియజెయ్యి. నీతో నాకు పని ఉంటే కేకవేస్తాను. నేను పిలిస్తే గాని రాకు!” అని వాడితో చెప్పాడు.\n\nఈలోపల ఇంద్రుడు తన ఆరవ తరం వాడైన మచ్చరికోయుణ్ణి గురించి తెలుసు కున్నాడు. “పంచశిఖుడి దాకా అందరూ దానధర్మాలు చేసి దేవత్వం పొందితే, పంచ శిఖుడి కొడుకు పిసినిగొట్టయి, వంశాచారాన్ని మంటకలిపి, చక్కెరపాంగలి తాను ఒక్కడే తినగలందులకై అడవిలోకి వచ్చి వంట చేసుకుంటున్నాడు. ఇప్పటికైనా నేను వీడికి జ్ఞానోదయం కలిగించకపోతే వీడు నరకానికి పోతాడు!” అనుకుని ఇంద్రుడు చంద్రుణ్ణీ, సూర్యుణ్ణీ, మాతలినీ, పంచశిఖుణ్ణీపిలిపించి వారితో తాను చేయదలచిన పనిని గురించి చెప్పాడు.\n\nతరవాత ఇంద్రుడు బ్రాహ్మణ వేషం ధరించి మచ్చరికోయుడు వంట చేసుకునే చోటికి వెళ్ళి, “ఇదిగో, కాశీకి దారి ఎటు?” అని అడిగాడు.\n\n“కాశీకి దారే తెలియదూ? ఇటుకేసి\nమస్తున్నామేమిటి? పో అవతలికి!” అని మచ్చరి\nకోశియుడు కేకలు పెట్టాడు.\n\n“ఎందుకలా అరుస్తున్నావు? చక్కెర\nపొంగలి చేస్తున్నావే? బ్రాహ్మణ సంతర్పణ\nచేస్తున్నావు కాబోలు. వాళ్ళతో పాటు నేను\nకూడా పంక్తిని కూచుంటాను!” అన్నాడు\nఇంద్రుడు నవ్వుతూ.\n\n“సంతర్పణా లేదు, గింతర్పణా లేదు!\nపద, పద!” అని మచ్చరికోశియుడు అతణ్ణి\nఅదిలించాడు.\n\n“ఎందుకు నాయనా, అంత కోపగించు\nకుంటావు. అభ్యాగతిని, నీతోబాటు ఆ\nవండినదేదో ఇంత పెడితే పుణ్యమే గాని పాపం\nరాదే!” అన్నాడు ఇంద్రుడు.\n\n“నేను నీకు ఒక్క మెతుకు కూడా పెట్టను.\nఇది నాకే చాలదు. నేనే ముష్టెత్తి తెచ్చుకు\nన్నాను. అందులో మళ్ళీ నీకు ముష్టా? అదేం\nకుదరదు!” అన్నాడు మచ్చరికోశియుడు.\n\n“కొంచెంలో కొంచెమే దానం చెయ్యి.\nఎక్కువ ఉంటే ఎక్కువ దానం చెయ్యి.\nఒంటిగా ఎన్నడూ తినూదు. దానంవల్ల ఉత్తుమ\nలోకాలు కలుగుతాయి!” అని ఇంద్రుడు\nబోధ చేశాడు. చిట్టచివరకు మచ్చరికోశి\nయుడు, “సరే, అలా కూచో, నీక్కూడా\nకొంచెంగా చ్ఛెకరోంగలి పెడతాను!” అన్నాడు.\n\nఇంతలో చంద్రుడు కూడా బ్రాహ్మణ\nవేషం ధరించి వచ్చి చక్కెరపాంగలి యాచిం\nచాడు. అతణ్ణీ కూచోమనక మచ్చరికోశియు\nడికి తప్పలేదు. తరవాతసూర్యుడూ, మాతలీ,\n\nపంచశిఖిడు కూడా బ్రాహ్మణ వేషాలలో వచ్చి\nపక్కనే తిష్ఠవేశారు.\n\nత్వరలోనే చక్కెరపాంగలి తయారయింది.\n“వడ్డిస్తాను, ఆకులు తెచ్చుకోండి!” అన్నాడు\nమచ్చరికోశియుడు. బ్రాహ్మణులు చేతులు\nచాచేసరికి వారి చేతుల్లోకి పెద్ద పెద్ద బండి\nచక్రాలంత తామరాకులు వచ్చాయి.\n\n“ఇంతంత పెద్ద ఆకుల్లోనేను వడ్డించను.\nమందార పత్రాలలాటివి తెచ్చుకోండి!”\nఅన్నాడు మచ్చరికోశియుడు. వాళ్ళు మందార\nపత్రాలు తెచ్చుకున్నా, అవి పెద్ద అరటి\nఆకుల ప్రమాణంలో ఉన్నాయి. మచ్చరికోశి\nయుడు చక్కెరపాంగలి వడ్డించాడు. వారం\nదరికీ పెట్టినా పాత్రలో ఇంకా చాలా చక్కెర\nపాంగలి మిగిలిపోయింది.\n\nఇంతలో పంచశిఖిడు కుక్క రూపం\nధరించి ఆ పాత్రలో మూతి పెట్టబోయాడు.\n\nసమయానికి మచ్చరికోశియుడు పాత్రకు తన చేతులు అడ్డం పెట్టాడు. కాని ఆయన చేతు లకు కుక్క ఎంగిలి తగిలింది.\n\n“నేను చెయ్యి కడుక్కోవటానికి కాసిని నీళ్ళు తెచ్చి పెట్టండి!” అని ఆయన బ్రాహ్మణులను కోరాడు. వారు నిర్మోహమాటంగా, “మేము తీసుకురాము!” అని చెప్పారు.\n\n“నా చక్కెరపొంగలి తింటూ ఆమాత్రమైనా విశ్వాసం లేదా?” అని మచ్చరికోశియుడు వారిని అడిగాడు. వారు సనేమిరా తీసుకురామన్నారు. “అయితే నా పాత్రను కాస్తచూస్తూ వుండండి. నేనే వెళ్ళి నీళ్ళు తెచ్చు కుంటాను!” అంటూ మచ్చరికోశియుడు నదివద్దకు దిగి వెళ్ళసాగాడు. వెంటనే కుక్క చక్కెరపొంగలి పాత్రలో మూతి పెట్టేసింది.\n\nమచ్చరికోశియుడికి కోపం వచ్చి, ఒక కర్రతీసుకుని కుక్క వెంట పడ్డాడు. అయితే ఆ కుక్క అంతలోనే గుర్రం ఆకారం ధరించి మచ్చరికోశియుణ్ణే తరమ సాగింది. అది క్షణక్షణానికీ రంగులు మారుతూ, కాస్సేపు చిన్నదవుతూ, కాస్సేపు పెద్దదవుతూ కన\n\nపడింది. మచ్చరికోశియుడు ప్రాణభీతితో గిజగిజలాడాడు. అతడు బ్రాహ్మణులను, “బాబూ, నన్ను ఈ గుర్రం బారినుంచి రక్షించండి!” అని కోరాడు.\n\nవెంటనే ఆ అయిదుగురూ తమ నిజస్వరూపాలతో గాలిలోకి లేచి నిలబడ్డారు. “మీరు మనుషులు కారు, దేవతలు! మీ పేర్లేమిటో, ఎందుకు దయచేశారో చెప్పండి!” అన్నాడు మచ్చరికోశియుడు.\n\n“మేము నీ పితృదేవతలం. మానవజన్మ ఎత్తి దానాలు చేసిన ఫలితంగా దేవత్వం సంపాదించుకున్నాం. నువ్వు లోభివై, వంశా చారాన్ని మంట గలిపి నరకం సంపాదించు కుంటున్నావు. నీకు గుణపాఠం చెప్పే నిమిత్తమై వచ్చాం! ఇంటికి పోయి దానధర్మాలు చేసి మాలాగే దేవత్వం సంపాదించుకో!” అన్నాడు ఇంద్రుడు.\n\nమచ్చరికోశియుడి బుద్ధి మారిపోయింది. ఆయన ఇంటికి వెళ్ళి తన ధనమంతా పేదలకు దానం చేసి, తపస్సు చేసుకోవటానికి హిమాలయాలకు వెళ్ళిపోయాడు.\n\nరామాయణం\n\nశింఘుపా వృక్షం ఎక్కిన హనుమంతుడు అక్కడి నుంచి చుట్టుపక్కలన్నీ కలయ జూశాడు. అశోకవనం దేవేంద్రుడి నందన వనం లాగుంది. దాని నిండా పూల చెట్లూ, పళ్ళ చెట్లూ ఉన్నాయి. పక్షులూ, మృగాలూ ఉన్నాయి. అక్కడక్కడా దివ్యమైన భవనాలూ, అరుగులూ; తామరపూలూ, కలువపూలూ గల మడుగులున్నాయి. అన్నిటికన్న అశోక వృక్షాలు జాస్తిగా ఉన్నాయి.\n\nకొద్ది దూరంలో ఒక ఎత్తయిన తెల్లని మండపం ప్రకాశిస్తున్నది. అందులో వెయ్యి స్తుంభాలున్నాయి. దానిలో పగడాలతో తయారు చేసినమెట్లూ, బంగారు అరుగులూ ఉన్నాయి. అది ఒకచైత్యం ఆకారంలో ఉన్నది. తరవాత హనుమంతుడికి సీత కనిపించింది. ఆమె\n\nధరించిన చీర మట్టి కొట్టుకుని ఉన్నది. ఆమె చుట్టూ రాక్షస స్త్రీలున్నారు. ఆమె బాగా కృశించి, నిట్టూర్పులు విడుస్తూ, దైన్యంతో కూడుకుని ఉన్నది. దేహ సంస్కారం లేక ఆమె శరీరం కూడా మట్టి కొట్టుకుని ఉన్నది. నగలు చాలా కొద్దిగా ఉన్నాయి. ఆమె జుట్టు ఒకే జడలాగా అట్టకట్టుకుపోయి తుంటి దాకావేళ్ళాడుతున్నది.\n\nఈమె సీత అయి ఉండాలని హనుమం తుడు ఈ విధంగా వితర్కించుకున్నాడు: రావణాసురుడు ఎత్తుకు పోయేటప్పుడు ఆ స్త్రీలో తనకూ, సుగ్రీవాదులకూ కనిపించిన పోలికలు ఈమెలో కొన్ని ఉన్నాయి. నిండు చంద్రుడి వంటి ముఖం. తీర్చినట్టుండే కను బొమలు, నల్లని వెంట్రుకలు, అందమైన\n\nసుందరకాండ - 3"
        },
        {
            "title": "రామాయణం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "నడుము-సీత ఎంత కృశించి, శోక సము ద్రంలో మునిగి ఉన్నా ఈ లక్షణాలు దాగటం లేదు. ఇవి గాక రాముడు సీత గుర్తులు కొన్ని చెప్పాడు. అందుచేత హనుమంతుడు ఆమె సీతేనని నిర్ణయించుకోవటానికి చాలా శ్రద్ధగా చూశాడు.\n\nరాముడు చెప్పిన ఆభరణాలలో కొన్నిటిని ధరించటం ఇష్టంలేక ఆమె చెట్టు కొమ్మలకు తగిలించింది. వాటిలో చెవులకు పెట్టుకు నేవీ, చేతులకు పెట్టుకునేవీ ఉన్నాయి. అవి తీసి వేసినట్టుగా సీత చెవులకూ, చేతులకూ గుర్తులు కానవస్తున్నాయి. అదీ గాక సీత ఋశ్యమూక పర్వతం పైన మూట గట్టి పడవేసిన ఆభరణాలలో ఇవి లేవు. అదీ గాక సీత నగలను మూట గట్టిన పచ్చ పట్టు వస్త్రమూ, ఆమె ఇప్పుడు కట్టుకొన్న చీరా\n\nఒకటి గానే ఉన్నాయి-కాకపోతే చీర చాలా మాసి ఉన్నది. ఇవన్నీ ఆలోచించి హనుమంతుడు ఆమె సీతేనని నిశ్చయించుకుని పరమానందం చెందాడు.\n\nమరుక్షణమే సీత స్థితి తలుచుకుని హనుమంతుడి గుండె నీరైపోయింది. జన కుడికుపార్తె, దశరఘుడి పెద్ద కోడలు, ఎన్నో సుఖాలు అనుభవించ వలసిన ఈ సీత కంటికీ మంటికీ ఏకధారగా ఏడుస్తూ, శుష్కించి, ఈ భయంకర రాక్షస స్త్రీల మధ్య ఇలా కుమిలిపోవట మేమిటి? ఈ సీత కోసం రాముడు ఎందరు రాక్షసులను చంపాడు! ఈమె కోసమే గదా అతను వాలిని చంపి సుగ్రీవుడికి పట్టం గట్టాడు! ఈమెకోసమే గదా తాను సముద్రాన్ని లంఘించి లంకకు వచ్చాడు! ఈమె కోసం రాముడు మూడు లోకాలూ తల్లకిందులు చెయ్యమన్నా చేస్తాడు.\n\n“పరాయి వాణ్ణయిన నాకే ఈ సీతను చూసి ఇంత బాధ కలుగుతూంటే రాముడి కింకా ఎంతదుఃఖం కలుగుతూండుచ్చు?” అనుకు న్నాడు హనుమంతుడు.\n\nరాత్రి చాలా భాగం గడిచింది. రాక్షస బ్రాహ్మణులు వేదాధ్యయనం ప్రారంభించారు. మంగళ వాద్యాలు మోగాయి. రావ ణుడు వాటి ధ్వనికి మేలుకొని, సీతను జ్ఞాపకం తెచ్చుకున్నాడు. వెంటనే అతను సమస్తాభరణాలూ ధరించి, వెలిగి పోతూ అశోకవనానికి బయలుదేరాడు. అతని వెంట నూరు మంది స్త్రీలు వచ్చారు. వారిలో కొందరు బంగారు దీపస్తంభాలూ, కొందరు చామ\n\nరాలూ, మరి కొందరు విసన కర్రలూ పట్టు\nకున్నారు. ఒకతె తన కుడిచేతిలో మణి మయ\nమైన మద్యభాండం తీసుకున్నది, మరొకతె\nరావణుడి వెనుక నుంచి బంగారు కర్ర గల\nతెల్లగొడుగు పట్టింది.\n\nవారందరూ అశోకవన ద్వారం దగ్గిరికి వచ్చే\nసరికి, చెట్టు మీద ఆకుల చాటున ఉన్న\nహనుమంతుడు వారిని చూశాడు.\n\nరావణుడు ఇంకా అంత దూరంలో ఉండ\nగానే సీత భయంతో కంపించిపోయింది.\nఆమె ముడుచుకుని కూర్చుని ఏడవసాగింది.\nకటిక నేల మీద కూర్చుని, భయపడి\nఏడుస్తూ, దుమ్ము కొట్టుకుని ఉన్న సీతతో\nరావణుడిలా అన్నాడు:\n\n“నన్ను చూసి ఎందుకు భయపడతావు,\nసీతా? ఇక్కడ నీకు హాని చేసే వారెవరూ లేరు.\nనేనా నీ మీది మోహంతో తపించి పోతున్నాను.\nకాని నీకు నా మీద కొంచెం కూడా ప్రేమ\nలేదు. ఎందుకిలా శోకిస్తావు? నన్ను నమ్ము,\nస్నేహబుద్ధితో చూడు. తల దువ్వుకోక, మురికి\nబట్ట కట్టుకుని, అర్థం లేని ఉపవాసాలు\nచెయ్యటం నీ కెంత మాత్రమూ తగదు. కారి\nపోయిన నీటి లాగా పోయిన యౌవనం తిరిగి\nరాదు. భోగాలు అనుభవించు. నీ వంటి\nఅందగత్తె సృష్టిలో లేదు. నన్ను చేపట్టితే\nనిన్ను అగ్రభార్యను చేస్తాను. ప్రపంచమంతా\nజయించి నీ తండ్రి జనకుడికి కానుకగా\nఇస్తాను. అదృష్టహీనుడై, రాజ్యం పోగొట్టు\nకుని, అడవులలో అలమటించే ఆ రాము\nడింకా బతికి ఉంటాడా అని నా సందేహం.\n\nఒక వేళ బతికి ఉన్నా అతడు నిన్ను చూడను\nకూడా లేడు. పూర్వం తన భార్యను ఇంద్రు\nడెత్తుకు పోతే హిరణ్యకశిపుడు నారదుడి చేత\nఅడిగించి తెచ్చుకున్నాడు. రాముడి గతీ\nఅంతే. అయితే అతను ఎంత వినయంగా\nఅడిగినా నేను నిన్నివ్వను. కృశించి, మట్టి\nకొట్టుకుని ఉంటేనే నీ అందం నా మనస్సు\nహరించేస్తున్నదే, చక్కగా అలంకరించు\nకుని, మంచి బట్టలు కట్టుకుని, సంతోషంగా\nఉంటే ఎలా ఉంటావో! హాయిగా తిను,\nతాగు, సుఖించు. నీ కేమిటి లోపం?”\n\nఈ మాటలు విని సీత ఒక గడ్డి పోచను\nతనకూ రావణుడికీ మధ్యగా పట్టుకుని,\nదీనస్వరంతో ఇలా చెప్పింది:\n\n“నా మీది ఆశ వదులుకో. పాపిష్ఠి వాడికి\nమోక్షం ఎంత దుర్లభమో, నీకు నేనూ అంతే.\n\nనేనింకొకడి భార్యను, పతివ్రతను. నీ భార్య\nలను ఇతరులు కోరితే నీకెలా ఉంటుందో\nఆలోచించుకో. నీకు బుద్ధి చెప్పే వారెవరూ\nలేరో, లేకచెప్పినా నువ్వు వినవో! కాని నువ్వు\nచేసిన పని నీకూ, నీ రాజ్యానికీ, రాక్షస\nకులానికీ చేటు కలిగించేది. నాకు కావల\nసింది నీ అంతఃపుర స్త్రీలపై పెత్తనమూ కాదు,\nధనమూ కాదు, ఇంకేదీ కాదు-నా భర్తవెంట\nఉండటం. నాలుగు కాలాలపాటు సుఖంగా\nఉండాలంటే నన్ను రాముడి దగ్గిర చేర్చు.\nరాముడితో స్నేహం చేసుకో. శరణన్న వారిని\nరాముడు క్షమించగలడు. లేదా, రామలక్ష్మ\nణుల మూలంగా నీకు సర్వ నాశనం తుప్పదు.\nనువ్వు పిరికిపందవు. రాముడు జనస్థానంలో\nఉన్న రాక్షసుల నందరినీ చంపెయ్యటం\nచూసి భయపడి, రామలక్ష్మణులిద్దరూ\n\nబయటికి వెళ్ళి ఉండగా నన్ను దొంగిలించి\nతెచ్చావు. నారి గాలీ ఏమాత్రం సోకినా,\nపులుల వాసన తగిలిన కుక్కలాగా నువ్వు పారి\nపోయి ఉందువు. అటువంటి రామలక్ష్మణు\nలతో యుద్ధం పెట్టుకోకు.”\n\nసీత ఆడిన ఈ పరుష వచనాలకు రావ\nణుడు మండిపడి, “నీవన్న ఈ మాటలలో\nప్రతి ఒక్క మాటకూ నిన్ను చంపవచ్చును.\nకాని నీ మీది మోహం చేత నేనాపని చెయ్య\nలేకుండా ఉన్నాను. నేను చెప్పిన గడువింకా\nరెండు మాసాలున్నది. ఈ లోపల నా భార్యవు\nకావటానికి సమ్మతించక పోయావో, నిన్ను\nఉదయపు ఫలహారం కింద వండించుకు\nతింటాను,” అన్నాడు.\n\nఅతను సీత వెంట ఉన్న రాక్షస స్త్రీలతో,\n“మీరు నయానో, భయానో ఈ సీత మనస్సు\nనా మీదికి మళ్ళేటట్టు చేయండి. ఆమె కిష్టం\nలేని పనులు చేయటానికి కూడా ఇప్పుడ\nనుజ్జు ఇస్తున్నాను,” అన్నాడు.\n\nరావణుడి వెంట ఉన్న భార్యలలో దేవ\nగంధర్వ స్త్రీలు సీతను చూసి జాలిపడి, తమ\nసానుభూతిని ఆమెకు సంజ్ఞల ద్వారా తెలియ\nజేశారు. రావణుడి కడగొట్టు భార్య అయిన\nధాన్యమాలిని రావణుణ్ణి కౌగలించుకుని,\n“ఈమెకు నీపై ఇష్టం లేదు. ఆమె పైన\nఎందుకు లేని పోని ఆశ పెట్టుకుంటావు?\nఆమెకు సుఖపడే గీత లేదు. అందుకే నిన్ను\nవరించటం లేదు,” అన్నది.\n\nరావణుడీ మాట విని చిరునవ్వు నవ్వి\nస్త్రీలతో సహా తన ఇంటికి తిరిగి వెళ్ళాడు.\n\nఅతను వెళ్ళిపోగానే రాక్షస స్త్రీలు సీతను మాటలతో హింసించారు, ఆయుధాలతో బెదిరించారు. కొందరు రావణుణ్ణిపాగిడారు. కొందరు రాముణ్ణ తిట్టారు. “మేము చెప్పి నట్టు చెయ్యకపోతే నిన్నిప్పుడే తినేసి, సీత చచ్చిపోయిందని రావణుడికి చెబుతాం,” అన్నారు. “మళ్ళీ పోట్లాడుకోకుండా దీన్ని ముందుగానే ముక్కలు ముక్కలుగా కోసి సమంగా పంచండి,” అన్నది ఒకతే.\n\nసీతకు ఒక పంక భయమూ, మరొక వంక అసహ్యమూ కలిగాలు, ఆమె తాను కూర్చుస్తు చోటి నుంచి లేచి శించుపావృక్షం కేసి నడిచి ఒక అశోక వృక్షం కింద దాని కొమ్మపట్టుకుని నిలబడి, తన దుస్థితిని గురించి తలుచుకుని\n\nబాధపడింది. రామలక్ష్మణులు మరణించి ఉంటారా, రావణుడు వారిని ఈపాటికి చంపించి ఉంటాడా అని ఆమెకు కొంచెం సేపు అనుమానం కలిగింది. వాళ్ళు సన్యసిం చారెమోనని మరొకసారి సందేహించింది. రాక్షస స్త్రీలు ఆమెను చుట్టు ముట్టి ఇంకా భయపెడుతూనే ఉన్నారు.\n\nఇంతలో త్రిజట అనే ముసలి రాక్షసి అప్పుడే నిద్రలేచి, పెద్దగా మూలుగుతూ, “సీతను తినెయ్యకండరా, కావలిస్తే నన్ను తినుడి. నాకొక భయంకరయ్యెనకల వచ్చింది,” అన్నది. రాక్షస స్త్రీలు ఈ మాటకు భయపడి, దాని చుట్టూ మూగి ఏం కల వచ్చిందని త్రిజట నడిగారు. త్రిజట ఇలా చెప్పింది:\n\n“రాముడు తెల్లటి పూల మాలలు వేసు కుని, తెల్ల బట్టలు కట్టుకుని, దంతంతో చేసిన పల్లకీలో ఎక్కి, లక్ష్మణుడితో సహా, వెయ్యిహంసలు మోస్తుండగా ఆకాశమార్గాన లంకకు వచ్చాడట. ఈ సీత తెల్లని చీర కట్టుకుని, సముద్రం మధ్య ఉండే శ్వేత పర్వతం మీద ఉన్నట్టు నాకు కలలో కనిపించింది. రామలక్ష్మణులు నాలుగు దంతాలు గల పెద్ద ఏనుగు నెక్కి లంకలో సంచరించటం కనిపించింది. ఆ రామ లక్ష్మణులు సీతను సమీపించారు. రాముడెక్కిన ఏనుగు శ్వేతపర్వత శిఖరం పైగా ఉంటే సీత దాని పైకి ఎక్కింది. తరూత, రాముడి తొడ పైన కూర్చున్న సీత లేచి, చేతులతో సూర్య చంద్రులను పట్టుకుంటున్నట్టు కనిపించింది. ఆ తరవాత రాముడు ఎనిమిది తెల్ల ఎద్దులు లాగే రథం మీద సీతతో ఇక్కడికి రావటం చూశాను. సీతా రామ లక్ష్మణులు పుష్పక విమాన మెక్కి ఉత్తరంగా వెళ్ళటం నాకు కనిపించింది. ఇక రావణుడు గన్నేరు పూల మాలలు ధరించి, ఒళ్ళంతా నూనె పూసుకుని, ఎర్రబట్ట కట్టు కుని, తాగిన మత్తులోనేల పైనపడి ఉండటం\n\nకనిపించింది. ఇంకోసారి రావణుడు పుష్పక విమానం నుంచి కింద పడి, నున్నని, జుట్టు లేని తలతో, నల్లని బట్టలు కట్టుకున్న ఆడది ఈడుస్తున్నట్టు కనిపించాడు. మరొకసారి రావణుడు ఎర్రపూల మాలలూ, రక్తచంద నమూ ధరించి, నూనె తాగుతూ, నవ్వుతూ, నాట్యం చేస్తూ, మతిపోయి గాడిదలు పూన్చిన రథం పైన పోతూ కనిపించాడు. ఒకసారి రావణుడు గాడిద నెక్కి దక్షిణంగా పోతూ, దాని మీద నుంచి తల్ల కిందులుగానేల మీద పడటం చూశాను. అక్కడి నుంచి లేచి అతను నోటికి వచ్చినట్టు దుర్భాషలాడుతూ ఒక బురద గుంటలో పడి మునిగి పోయాడు. కుంభకర్ణుడు కూడా ఇలాటిస్థితిలోనే కనిపించాడు. రావణుడి కొడుకులు శరీరంపై నూనె పోసుకోవటం కనిపించింది. లంకానగరం లోని సుందర భవనాలు జలప్రళయంలో మునిగిపోతూ కనిపించాయి. రాముడి దూత అయిన ఒక కోతి లంకను తగలబెట్టాడట. అందుచేతమీ అఘాయిత్యం చాలించి సీతతో మంచిగా ఉండండి, లంకకు చేటు రాను న్నది.”\n\nఆగ్ట్ 2008\n\nచందమామ\n\nపారుగుపోరు\n\nమాలతీ, నందనా మంచి స్నేహితురాళ్ళు.\nనందన తండ్రి పట్నంలో వ్యాపారం ప్రారం\nభించటంవల్ల వాళ్ళ కుటుంబం పట్నం\nవెళ్ళిపోయింది. స్నేహితురాళ్ళు విడిపోయే\nటప్పుడు, తప్పక పట్నం రమ్మని నందన\nమాలతికి మరీ మరీ చెప్పివెళ్ళింది.\n\nమళ్ళీ నందనను కలుసుకోవాలనీ, పట్నం\nచూడాలనీ అత్రపడుతున్న మాలతికి ఒక\nనాడు పట్నం వెళ్ళే అవకాశం దొరికింది. ఆ\nఊరి శ్రేష్ఠి ఒకాయన సొంత వ్యవహారం మీద\nపట్నం వెళుతూ, మాలతిని నందన ఇంటివద్ద\nదించటానికి ఒప్పుకున్నాడు. పట్నంచేరాక ఆ\nశ్రేష్ఠి ఆలస్యమవుతున్నదని, మాలతిని\nనందన ఇంటిసమీపంలో దించి, తన బండిని\nతోలించుకు పోయాడు.\n\nమాలతి నందన ఇంటిని సులువుగానే\nకనుక్కున్నది. కాని నందన ఇల్లు తాళం పెట్టి\n\nఉన్నది. మాలతి ఏం చెయ్యటానికీ తోచక,\nపక్క ఇంటికి వెళ్ళి, లోపలికి తొంగి చూసింది.\n\nఆ ఇంటి ఆడమనిషి, నడివయసు స్త్రీ,\n“ఎవరమ్మా? ఏం కావాలి?” అని మాలతిని\nఅడిగింది.\n\nమాలతి ఆమెకు తన పరిస్థితి చెప్పుకుని,\n“నందన ఎక్కడికి వెళ్ళింది? ఎప్పుడు\nమస్తుంది?” అని అడిగింది.\n\n“బంధువుల ఇంట పెళ్ళి అని, ఇంటిల్లి\nపాదీ పారుగూరు వెళ్ళారు. చీకటిపడి వస్తారు.\nఅందాకా మా ఇంట్లో ఉందువుగాని. ఈ\nపట్నంలో ఒంటరిగా ఎక్కడ ఉంటావు?”\nఅన్నదామె.\n\nమాలతికి ప్రాణం లేచివచ్చింది. ఆ పారు\nగింటి ఆవిడకు ఒక కూతురు ఉన్నది. పేరు\nజానకి. జానకికీ, మాలతికీ తేలికగా స్నేహం\nకుదిరింది. జానకి తండ్రికి ఉద్యోగం ఏమీ\n\n25-ఏళ్ళనాటి చందమామ కథ"
        },
        {
            "title": "పొరుగుపోరు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "లేదు. పెద్ద ఆదాయం ఏమీ ఉన్నట్టులేదు; అయినా వారు ఎంతో మంచి హృదయంతో, ముక్కూ, మొహమూ ఎరగని తనను ఆదరించటం చూసి మాలతి ఎంతో ముచ్చటపడింది.\n\nపగలు జానకి మాలతిని పట్నం అంతా తిప్పి చూపించింది. ఆ సాయంత్రం జానకి స్నేహితురాలి పెళ్ళి విందు ఉన్నది. కనీసం జానకి అయినా వెళ్ళకపోతే బాగుండదు. కాని జానకి వెళ్ళటానికి బిడియపడింది.\n\n“నేను వెళ్ళనమ్మా! ఆ పెళ్ళికి అంతా గొప్ప గొప్ప వాళ్ళు వస్తారు. కట్టుకోవటానికి మంచి చీర లేదు. మెడా, చేతులూ బోసిగా పెట్టుకుని నేను విందుకు వెళ్ళానంటే, మిగి లినవాళ్ళ మధ్య పనిమనిషిలాగుంటాను! నేను వెళ్ళనులే!” అన్నది జానకి తన తల్లితో.\n\nఈ మాట వినగానే మాలతి జానకికి తన పెట్టె నుంచి పట్టుచీర తీసి ఇచ్చి, తన నగలు\n\nపెట్టి, “ఇక పెళ్ళివిందుకు వెళ్ళిరా!” అన్నది నవ్వుతూ.\n\nజానకి అభ్యంతరం చెప్పకుండా విందుకు వెళ్ళింది.\n\nచీకటి పడింది, పొద్దు పోయింది. పెళ్ళికి వెళ్ళిన సందన వాళ్ళకుటుంబం రాలేదు. విందుకు పోయిన జానకి తిరిగి రాలేదు. జానకిని తీసుకు వస్తానని బయలుదేరిన తండ్రి, గుమ్మంలో పడి ఉన్న కాగితం తీసి చదివి, వెర్రికేక వేశాడు.\n\nమాలతి చప్పన వెళ్ళి, ఆయన చేతి నుంచి కాగితం తీసుకుని చదివింది. అది జానకి తన తల్లికి రాసిన ఉత్తరం. అందులో ఇలా ఉన్నది:\n\n“అమ్మా, నగలు ఆడదానికి శత్రువులని ఈ రోజే తెలిసింది. విందు నుంచి వస్తూంటే, సందులో నలుగురు మనుషులు కత్తి చూపించి, నగలన్నీ ఒలుచుకుపోయారు. మాలతికి నా మొహం ఎలా చూపించేది? పరాయి సామ్ము పెట్టుకున్నందుకు నాన్న నా గొంతు నులిమేస్తారు! అందుకే వెళ్ళిపోతు న్నాను. నా కోసం వెతకవద్దు.”\n\nమాలతి కళ్ళ వెంట నీళ్ళు తిరిగాయి. జానకి ఎక్కడికి వెళ్ళిఉంటుంది? ఏదైనా అఘాయిత్యం చెయ్యదు గద? నగలకన్న ప్రాణాలు విలువైనవి కదా!\n\nఉత్తరం చదివి జానకి తల్లి శోకాలు ఆరం భించింది. జానకి తండ్రి మాలతితో, “అమ్మా కాలక్రమాన నీ నగల ఖరీదు ఇచ్చుకుంటాను. జానకిని వెతికించే ప్రయత్నం నేను\n\nచెయ్యలేను. నా దగ్గిరచిల్లిగవ్వలేదు,\" అని కన్నీళ్ళు పెట్టుకున్నాడు.\n\n\"బాబుగారూ, నా నగల డబ్బు మీరియ్య నవసరంలేదు. ముందు జానకిని వెతకడానికి మనుషులను పంపండి. నిన్న రాత్రి మీరు ఆశ్రయం ఇయ్యకపోతే, దొంగలు నా మెడ నుంచే నగలు కాజేసేవాళ్ళేమో!\" అన్నది మాలతి. జానకి తండ్రి జానకిని వెతకటానికి చీకట్లో పడిపోయాడు.\n\nకాస్సేపటికి వీధిలో బండి ఆగిన శబ్ద మయింది. మాలతీ, జానకి తల్లీ అత్రంగా బయటికి వచ్చారు. నందన కుటుంబం వారంతా బండిలోనుంచి దిగారు.\n\nపక్కగుమ్మంలో నిలిచి ఉన్న మాలతిని చూడగానే నందన ఆశ్చర్యంతోనూ, ఆనందం తోనూ వచ్చి కౌగిలించుకున్నది. తరవాత మాలతి ఆమె వెంట తన పెట్టెతోసహా వాళ్ళ ఇంటికి మారింది.\n\nమాలతి లోపలికిరాగానేనుందు, \"ముందు నీ పెట్టె తెరిచి, సామానంతా ఉందో, లేదో చూసుకో! నీకు ఆ దొంగల ముఠాయే దొరికిందా?\" అన్నది.\n\nమాలతి నిర్ఘాంతపోయి, నందనకు జరిగిన దంతా చెప్పి, \"నువ్వు పొరబడుతున్నావు. వాళ్ళు చాలా మంచివాళ్ళు. పాపం, నా మూలంగా జానకి ఎటో వెళ్ళిపోయింది!\" అన్నది బాధగా.\n\nనందన కటువుగా, \"ఎక్కడికీ పోదు! నిక్షేపంగా వాళ్ళ బంధువుల ఇంట ఉండి ఉంటుంది. ఇదంతా నాటకం! పట్నం\n\nమోసాలసంగతి నీకింకా తెలీదు. మెత్తగానే గొంతులు కోస్తారు. ముఖ్యంగా వీళ్ళను గురించి చుట్టుపక్కల అందరికీ తెలుసు. ఏ మాత్రం ఏమరుపాటుగా ఉన్నా, గుడ్డలూ, గిన్నెలూ కాజేస్తారు. వీళ్ళ పోరు భరించ లేకుండా ఉన్నాం! దొంగలు నిలువు దోపిడీ చేసిన జానకికి ఉత్తరం రాయటానికి కలమూ, కాగితమూ ఎక్కడి నుంచి వచ్చి ఉంటుందో అని నువ్వు ఆలోచించావా? తేలికగా మోసపోవ టానికి వీళ్ళకు నువ్వు దొరికావు!\" అన్నది.\n\nమాలతికి మండిపోయింది.\n\n\"నేను పల్లెటూరిదాన్ని కావచ్చు గాని, ఈ పట్నం మోసగాళ్ళ ఆటలు కట్టించలేకపోను! నాకు నీ సహాయం మట్టుకు కావాలి!\" అంటూ ఆమె నందన చెవిలో ఏదో చెప్పింది.\n\n\"తెలివైన దానివే! నీ ఎత్తు పారటానికి పెళ్ళి నుంచి మా వెంట వచ్చిన మా పిన్ని\n\nకొడుకు సహాయపడతాడు. వాడు నాటకాల రాయుడేలే!” అన్నది నందన.\n\nఊరంతా మాటు మణిగింది. మాలతి చీరకొంగు తల మీదికి లాక్కుని, జానకి వాళ్ళ ఇంటి తలుపు తట్టి, చీకట్లో నిలబడింది. జానకి తండ్రి తలుపు తీశాడు.\n\n“ఇక ఇంటికి రావచ్చునా అని జానకి అడగమన్నది,” అన్నది మాలతి గొంతు మార్చి.\n\nజానకి తల్లి బయటికి వస్తూ, “ఇదొకవెర్రి మాలోకం! ఆ మాలతి వెళ్ళిపోయేదాకా రావద్దని ముందే చెప్పాను. ఎప్పుడు రావాలో మేమే కబురుపెడతామని చెప్పు. ఇంతకీ నువ్వేవరు?” అన్నది.\n\n“నేను మాలతిని!” అంటూ మాలతి వెలుగులోకి వచ్చి నిలబడింది.\n\nభార్యాభర్తలిద్దరూ నోళ్ళు వెళ్ళబెట్టారు.\n\n“మంచిగా కనిపిస్తూనే ఎంత నాటకం ఆడారు మీరు! నేను నగలు పోయాయని రక్షకభటులకు ఫిర్యాదుచేశాను. దొంగలను కూడా నేనే పట్టిచ్చాను,” అన్నది మాలతి.\n\nచీకటిలో ఆమె వెనకనే రక్షకభటుడి వేషంలో ఉన్న “పిన్నికొడుకు” ముందుకు వచ్చి, “మీ ఆటలు కట్టాయి! ముగ్గురూ జైలు కటఃటాలు లెక్కపెట్టుతూ కూర్చోండి,” అన్నాడు కర్చశంగా.\n\nరక్షకభటుణ్ణి చూసి భార్యాభర్తలు గజ గజలాడిపోతూ, “మమ్మల్ని క్షమించు, మాలతీ! బుద్ధి గడ్డి తిన్నది! ఇంతకాలమూ పరువుగా బతికాం; మమ్మల్ని అవమానం పాలుచేయకు. నీ నగలు నీకు అప్ప చెప్పుతాం,” అన్నారు.\n\nతన నగలతోబాటు చుట్టుపట్ల ఇళ్ళలో దోచిన వస్తువులన్నీ బయటపెట్టితే గాని క్షమించనన్నది మాలతి.\n\nవాళ్ళు అప్పటికప్పుడు జానకిని రప్పించి, మాలతి నగలూ, ఇతర దొంగ వస్తువులూ మాలతికి ఇచ్చేసి, తెల్లవారేలోపుగా ఇల్లు ఖాళీచేసి వెళ్ళిపోయారు.\n\n“మాకు పొరుగుపోరు తప్పించినందుకు నీకు గొప్పవిందు చేస్తాను, మాలతీ!” అన్నది నందన.\n\nమీ అభిమాన కథానాయకుడు\nఆర్య మళ్ళీ వస్తున్నాడు!\n\nరాజకుటుంబంలో జన్మించిన ఆర్య తొలిపుట్టిన రోజు నుంచే అజ్ఞాత యువరాజుగా మారిన వింత ఉదంతం 2003-2004 చందమామ పాఠకులు మరిచిపోలేరు. జయానంద ముని అరణ్యంలోని ఆశ్రమంలో జంతువుల మధ్య అతణ్ణి పెంచి పెద్ద చేశాడు. తాను సుమేధ రాజదంపతులు శాంతి దేవుడు- శాంతకుమారిల ఏకైక సంతానమని అతనికి తెలియ వచ్చింది.\n\nదుష్టుడైన సేనాధిపతి వీరసింహాడి కుట్రకు తన తల్లిదండ్రులు బలి అయ్యారనీ, శాంతిసుఖాలతో విరాజిల్లిన సుమేధరాజ్యం కష్టాల పాలయిందనీ గ్రహించాడు. శక్తియుక్తులతో దుర్మార్గుల దుండగాలను అరికట్టాడు. ప్రజల ప్రతినిధిగా పాలన సాగించ గలనని ప్రజలకు మాట ఇచ్చాడు!\n\nఆర్య సాహస కృత్యాలు అంతటితో అయిపోలేదు.\n\nఅతడు మరెన్నో అద్భుత సాహస కార్యాలు చేశాడు.\n\nఅవన్నీ అక్టోబర్ సంచిక నుంచి ప్రారంభం కానున్నాయి.\n\nఇప్పుడే మీ కాపీలను రిజర్వ్ చేసుకోండి.\n\nమరిన్ని వివరాలకు స్టెప్టెంబర్ సంచిక చూడండి."
        },
        {
            "title": "ముందు జాగ్రత్త",
            "page_start": 68,
            "author": "బాబి",
            "pdf_page": 67,
            "content": "## ముందు జాగ్రత్త\n\nకామేశం తనకు ముందు జాగ్రత్త ఎక్కువని గొప్పలు చెబుతూంటాడు. పొరుగింటి రామేశా నికి ఆ విషయమై ప్రతి రోజూ సలహాలిస్తే ఆయన బుద్ధిగా విని సరే అంటూంటాడు.\n\nఇలా ఉండగా ఒకసారి ఒక సాధువు గ్రామాధికారిని కలుసుకుని, “ఊరికి గ్రహ దోషం రానున్నది. ఆ కారణంగా పంటలకు చీడపట్టి నాశనమయ్యే ప్రమాదమున్నది. ఇంట్లో గ్రహశాంతి జరిపి, పూజలు చేసిన వారికి దోషం తొలగిపోయి ప్రమాదం తప్పుతుంది. రేపు వచ్చి పూజావిధానం చెబుతాను. ఆసక్తి ఉన్నవారందరూ ఉదయమే స్నానం చేసి శుచిగా రచ్చబండ వద్దకు వచ్చి నన్ను చూడండి,” అని చెప్పి వెళ్ళాడు.\n\nగ్రామాధికారి సరేనని ఆ మేరకు ఊళ్ళో చాటింపు వేయించాడు. ఆ చాటింపు విన్న రామేశం అంతా మూడనమ్మకుమంటే, కామేశం\n\nఒప్పుకోకుండా, “ఈ ప్రపంచంలో మనకు తెలియనివి చాలా ఉన్నాయి. సాధువు మన మంచి కోరే చెప్పాడు. అదీ కాక పూజ చేస్తే మనకు వచ్చిన నష్టమేంలేదు. నా మాట విని నువ్వూ రేపు రచ్చబండ వద్దకు రా,” అని హితవు చెప్పాడు.\n\nరామేశం సరేనని మరునాడు ఉదయమే స్నానం చేసి పూజామందిరంలో దేవుడికి దణ్ణం పెట్టుకుని, బయటకు వచ్చి కామేశాన్ని పిలిచాడు. అప్పటికింకా నిద్రలేవని కామేశం, పిలుపువింటూనే కంగారుగా లేచి, త్వరగా పళ్ళుతోముకుని, ఆదరా బాదరా బట్టలు మార్చుకుని బయలుదేరాడు. ఇద్దరూ రచ్చ బండ వద్దకు చేరేసరికి అప్పటికే అక్కడచాలా మంది ఉన్నారు. సాధువు ఇంకా రాలేదు.\n\nఅప్పుడు గ్రహదోషం వల్ల పంటకు చీడ పడుతుందనడం మూడనమ్మకం అన్నాడొక\n\nబాబి\n\nపెద్దమనిషి. అందుకు రామేశం నవ్వి,\n“ఇప్పుడీ చర్చ వృధా. సందేహాలుంటే సాధు\nవును అడగవచ్చు. మహాత్ముల మాటలు\nవిలువైనవి. ఒకసారి మా ఇంటికి వచ్చిన\nసాధువు, ‘మనిషికి ముందు జాగ్రత్త అవ\nసరం. అందుకే రేపటి పని నేడు, నేటిపని\nఇప్పుడే చేయాలి’ అన్నాడు. అది చాలా\nగొప్ప సందేశం. ఏమంటావ్ కామేశం!”\nఅంటూ అతని కేసి చూశాడు.\n\nఎప్పుడూ ఆయన్నేదో చిన్న బుచ్చాలను\nకునే కామేశం వెంటనే, “సాధువు చెప్పింది\nనీ కోసమే. నాకైతే ఆ విషయం ఎప్పుడో\nతెలుసు. అందుకే ఇప్పటికే వృద్ధిలోకి వచ్చే\nశాను,” అన్నాడు కామేశం.\n\n“నువ్వన్నది నిజమే. మన ఊరికి నిన్న\nవిత్తనాలమ్మేవాడు వస్తే, ఇవాళ కొనవచ్చులే\nఅనుకున్నాను. కానీ అన్నీ అమ్ముడైపోయి,\nవాడు నిన్ననే వెళ్ళిపోయాడట. ముందు\nజాగ్రత్తవిషయంలో సాధువు సందేశం విన్నానే\nతప్ప, ఆచరణలో పెట్టలేదు. అందుకు శిక్షగా\nవిత్తనాల కోసం రేపు పొరుగూరు సంతకు\nవెళ్ళాల్సిందే. తప్పదు మరి,” అన్నాడు\nరామేశం నవ్వుతూ.\n\nఈ మాటలకు అక్కడున్న సూరయ్య అనే\nరైతు ఆశ్చర్యపడి, “అరె, నువ్వింకా విత్తనాలు\nకొనలేదా? నిన్న కామేశం నాలుగు కుంచాల\nవిత్తనాలు కొన్నాడు. తనకు కావలసినవి\nరెండు కుంచాలే కదా. మిగతా రెండూ నీ\nకోసం కొన్నాడునుకున్నాను. మీరిద్దరూ ఇరుగూ\nపొరుగూ కదా!” అన్నాడు.\n\nరామేశానికి దక్కనివ్వకూడదనే తాను\nఅదనపు విత్తనాలు కొంటే, అది సూరయ్య\nఇలా బయట్ట పెడతాడని ఊహించని\nకామేశం గతుక్కుమని, ఆ విషయం కప్పి\nపుచ్చడానికి, “మాకూ మాకూ గొడవపెట్టాలని\nకాకపోతే-నాకు ముందు జాగ్రత్త ఎక్కువని\nతెలుసు కదా! ఆ రెండు కుంచాల విత్తనాలు\nవచ్చే యేటి కోసం,” అన్నాడు.\n\nరామేశం ఆప్యాయంగా కామేశం భుజం\nతట్టి, “మనమధ్య గొడవ లెందుకువస్తాయి.\nనీ సంగతి నాకు తెలుసుకదా. అందుకే నువ్వు\nఅదనంగా విత్తనాలు కొన్నావని తెలిసినా\nనాకిమ్మని నిన్నడగ లేదు,” అన్నాడు.\n\nఅందుకు కాస్త ఇబ్బందిపడ్డ కామేశం\nఏమనాలా అని ఆలోచిస్తుండగా అక్కడికి\nసాధువు వచ్చాడు.\n\nఆయనసమావేశ్మైన గ్రామస్థుల్ని చూసి,\n“గ్రహాల స్థితి గతుల వల్లే ఈ భూమి మీద\nవిశేషాలన్నీ జరుగుతున్నాయి. నా మాటను\nమూఢనమ్మకమని కొట్టి పారేయకుండా\nఇంతమంది రావడం నాకెంతో సంతోషంగా\nఉంది. నేనిప్పుడు మీ అందరికీ, ఒక్కొక్కరికీ\nఒకటి చొప్పున మంత్రించిన ధాన్యం గింజ\nలిస్తాను. వాటిని గుప్పిట్లో ఉంచుకుని ఇంట్లో\nదేవుడి విగ్రహం ముందు నూట ఎనిమిది\nసార్లు పంచాక్షరీ మంత్రాన్ని జపించిన వారికి\nగ్రహదోషం తొలగిపోతుంది. మీరందరూ\nస్నానం చేసి శుచిగా వచ్చారు కదా! స్నానం\nచేయని వారికి గింజనిస్తే బెడిసి కొడు\nతుంది,” అన్నాడు.\n\nవెంటనే అక్కడున్నవారిలో కామేశంతో\nసహా పదిమంది స్నానం చేయలేదని భయ\nపడి వెనక్కు తగ్గారు.\n\nసాధువు వాళ్ళను చూసి, “కలవర పడ\nకండి. గ్రామాధికారికి కొన్ని అదనపు గింజలి\nస్తాను. ఆయనపూజ అయ్యాక మీరు వాటిని\nఆయన నుంచి తీసుకుని సత్ఫలితం పొంద\n\nవచ్చు,” అని అక్కడున్న తక్కిన వారందరికీ\nతలొక గింజా ఇచ్చి, కొన్ని గింజలు గ్రామాధి\nకారికి అదనంగా ఇచ్చివెళ్ళాడు.\n\nఅప్పుడు సూరయ్య కామేశం కేసి హేళ\nనగా చూస్తూ, “నీ ముందు జాగ్రత్త ఏమ\nయింది? సమయానికి స్నానం చేసి వచ్చి\nఉంటే నేడుగా సాధువు నుంచే ధాన్యం గింజ\nతీసుకునే వాడిని కదా?” అన్నాడు.\n\nరామేశం వెంటనే, “అయ్యో, సాధువు\nనుంచి ధాన్యం గింజ తీసుకోని వాళ్ళలో మా\nకామేశం కూడా ఉన్నాడని నాకు తెలియదు.\nస్నానం నియమం మిగతా వాళ్ళకు వర్తిస్తుందే\nమోగాని, ఆయనకు వర్తించదని సాధువుకు\nచెప్పి, ఆయన చేతే గింజ ఇప్పించే వాణ్ణి.\nఎందుకంటే మా కామేశానికి ముందు జాగ్రత్త\nఎక్కువ కదా. నేటి స్నానం నిన్ననే చేసేశాడు,”\nఅన్నాడు.\n\nఆ మాట విన్నవారందరూ ఘొల్లుమని\nనవ్వారు. రామేశం చేతిలో మరోసారి భంగపడ్డ\nకామేశం-ఆ తరవాత ఎన్నడూ, ఎవరి వద్దా\nముందు జాగ్రత్త గురించి మాట్లాడలేదు.\n\nచందమామ క్విజ్ - 7\n\n(పదహారేళ్ళ లోపు పిల్లలకు)\n\nCo-sponsored by\nInfosys FOUNDATION, Bangalore\n\nఈనెల క్విజ్ భారతదేశ నాణాలు,\nస్టాయ్పులకు సంబంధించినది\n\nఅన్నీ సరైన సమాధానాలు\nరాసిన ఒకరికి బహుమతి\nరూ. 250లు.*\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా\nఎక్కువ మంది ఉన్నట్టయితే\nఒక్కొక్క విజేతకు 50 రూ.లు బహుమతిగా\nఇవ్వబడుతుంది.\n\nమీరు చేయవలసిందేమంటే : 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలోపు ఉండాలి) పిన్ కోడ్ తో సహా పూర్తి చిరునామా రాయండి. 3. చందాదారు అయితే, ఆ నంబర్ రాయండి. 4. కవరు మీద చందమామ క్విజ్-7 అని రాసి, చందమామ పూర్తిచిరునామా రాసి మాకు పంపండి. 5. ఆగస్ట్ నెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి. 6. అక్టోబర్ 2008 నెల సంచికలో ఫలితాలు వెలువడతాయి.\n\n1. ఒక మొగల్ చక్రవర్తి రాముడు, సీత చిత్రాలుగల నాణాలను వెలువరించాడు. ఆయన ఎవరు?\n\n2. భారతీయ ద్రవ్యమానానికి రుపియా (రూపాయి) అని పేరు పెట్టిన వారెవరు?\n\n3. బ్రిటిష్ పాలనలో మొట్టమొదట ఎప్పుడు నాణాలు వెలువ రించబడ్డాయి?\n\n4. స్వతంత్ర భారతదేశం ప్రథమంగా ఎప్పుడు నాణాలను వెలువరించింది?\n\n5. ఈస్టిండియా కంపెనీ ఇంగ్లాండు రాజు చిత్రంతో నాణాలను వెలువరించింది. ఆ రాజు ఎవరు?\n\n6. ఈస్టిండియా కంపెనీ నెలకొల్పిన తపాలాకార్యాలయాలు మొదట ప్రభుత్వ ఉపయోగానికి మాత్రం ఉండేవి. సాధారణ ప్రజానీకానికి అవి ఎప్పుడు అనుమతించ బడ్డాయి? పోస్టేజ్ విలువ ఎంత?\n\n7. మనదేశంలో ఎప్పుడు తపాలా బిళ్ళలు మొదట వెలువరించబడ్డాయి? వాటిని ఏమని పిలిచేవారు?\n\n8. దేశవ్యాప్త ఉపయోగానికి ఎప్పుడు తపాలా బిళ్ళలు వెలువరించబడ్డాయి? వాటి విలువ ఎంత?"
        },
        {
            "title": "చందమామ క్విజ్- 7",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "# వార్తలలో బాలలు\n\n## ఏనుగుతో స్నేహానుబంధం\n\nజర్మనీకి చెందిన పూజ ఎనిమిదేళ్ళ అమ్మాయి. తరచూ ప్రపంచ పర్యటన చేసే కార్స్ట్రన్, జెస్సీకా ఆమె తల్లిదండ్రులు. వాళ్ళు ఇండియా నుంచి నేపాల్‌కు చేరిన ప్పుడు పూజ పుట్టింది. మూడేళ్ళ ప్రాయంలో పూజ తల్లిదండ్రులతో ముదుమలై అభయారణ్యానికి వెళ్ళి, అక్కడి అందమైన ఏనుగును చూసి దాన్నెంతో ఇష్టపడ సాగింది. శాంతి అనే ఆ ఏనుగు అందం, స్నేహస్వభావం పూజకు ఎంతగానో నచ్చాయి. ఇది జరిగింది 2005లో. ఆ తరవాత ఆ ఏనుగును తిరుచిరాపల్లి సమీపంలోని తిరువానైకోయిల్‌లోని అభిలాండేశ్వరి ఆలయానికి తరలించారు. పూజ తల్లితండ్రులు కూతురితో కలిసి యేడాదికోసారి ఆలయానికి వచ్చి ఏనుగును చూసి వెళుతూంటారు. కూతురికీ, ఏనుగుకీ మధ్య ఉన్న స్నేహానుబంధాన్ని చూసి వాళ్ళు \"పూజ, ది ఎలిఫెంట్ గర్ల్\" అనే పుస్తకం రాశారు.\n\n## చందమామ క్విజ్ -5 (జూన్ '08)\n\nఅన్నీ సరైన సమాధానాలు రాసిన ఎంట్రీలు పాఠకుల నుంచి ఒక్కటీ రాలేదు.\n\nఅందువల్ల బహుమతి ఇవ్వలేకపోతున్నాం.\n\nFor 60 years, Chandamama has been entertaining children with its unique stories, full of moral and information. In these 60 years, some 100 million readers might have read and enjoyed Chandamama.\n\nWe are now planning to launch a series of events in 16 cities all over India, called Chandamama Children's Day Out. This will be a full day activity in which over 5,000 school children in each city will join in activities like Painting, Clay Modeling, Poetry Writing / Story Telling, English Debate and a Single Wicket Cricket Tournament. The objective of Chandamama Children's Day Out is to organise a day when children can have fun competing in a medley of activities. The programme will culminate with a prize-distribution ceremony in the evening. A grand finale will be held in Mumbai during the first quarter of 2009.\n\nFor more information visit www.chandamama.com"
        },
        {
            "title": "వార్తలలో బాలలు",
            "page_start": 72,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "# వార్తలలో బాలలు\n\n## ఏనుగుతో స్నేహానుబంధం\n\nజర్మనీకి చెందిన పూజ ఎనిమిదేళ్ళ అమ్మాయి. తరచూ ప్రపంచ పర్యటన చేసే కార్స్ట్రన్, జెస్సీకా ఆమె తల్లిదండ్రులు. వాళ్ళు ఇండియా నుంచి నేపాల్‌కు చేరిన ప్పుడు పూజ పుట్టింది. మూడేళ్ళ ప్రాయంలో పూజ తల్లిదండ్రులతో ముదుమలై అభయారణ్యానికి వెళ్ళి, అక్కడి అందమైన ఏనుగును చూసి దాన్నెంతో ఇష్టపడ సాగింది. శాంతి అనే ఆ ఏనుగు అందం, స్నేహస్వభావం పూజకు ఎంతగానో నచ్చాయి. ఇది జరిగింది 2005లో. ఆ తరవాత ఆ ఏనుగును తిరుచిరాపల్లి సమీపంలోని తిరువానైకోయిల్‌లోని అభిలాండేశ్వరి ఆలయానికి తరలించారు. పూజ తల్లితండ్రులు కూతురితో కలిసి యేడాదికోసారి ఆలయానికి వచ్చి ఏనుగును చూసి వెళుతూంటారు. కూతురికీ, ఏనుగుకీ మధ్య ఉన్న స్నేహానుబంధాన్ని చూసి వాళ్ళు \"పూజ, ది ఎలిఫెంట్ గర్ల్\" అనే పుస్తకం రాశారు.\n\n## చందమామ క్విజ్ -5 (జూన్ '08)\n\nఅన్నీ సరైన సమాధానాలు రాసిన ఎంట్రీలు పాఠకుల నుంచి ఒక్కటీ రాలేదు.\n\nఅందువల్ల బహుమతి ఇవ్వలేకపోతున్నాం.\n\nFor 60 years, Chandamama has been entertaining children with its unique stories, full of moral and information. In these 60 years, some 100 million readers might have read and enjoyed Chandamama.\n\nWe are now planning to launch a series of events in 16 cities all over India, called Chandamama Children's Day Out. This will be a full day activity in which over 5,000 school children in each city will join in activities like Painting, Clay Modeling, Poetry Writing / Story Telling, English Debate and a Single Wicket Cricket Tournament. The objective of Chandamama Children's Day Out is to organise a day when children can have fun competing in a medley of activities. The programme will culminate with a prize-distribution ceremony in the evening. A grand finale will be held in Mumbai during the first quarter of 2009.\n\nFor more information visit www.chandamama.com"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 73,
            "author": "చందమామ బృందం",
            "pdf_page": 72,
            "content": "# ఫోటో వ్యాఖ్యలపోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్న వాక్యంలోగాని వ్యాఖ్యలు రాయగలరా?\n\nరెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nMAHANTESH C. MORABAD\n\nMAHANTESH C. MORABAD\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలో మాకు అందేలా పంపాలి. పోటీ ఫలితాలు అక్టోబర్ 2008 సంచికల్ ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చంద్రమామ, జెపిఎల్ ప్లిజా 6వ అంతస్తు, 626, అన్నాసాలై, తేనాంపేట, చెన్నయ్ - 600 018\n\n## అభినందనలు\n\nజూన్ నెల పోటీ ఫలితాలు\nతరుణ్ వేముగంటి\nతం.పే: వి.కే. ప్రసాద్, 302, సామాటవర్స్,\nసలీంనగర్, మలక్ పేట,\nహైదరాబాదు - 500 036\n(ఆం.ప్ర.)\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫోటో: విశ్రమిస్తే చేరవు గమ్యం!\n\nరెండవ ఫోటో:- శ్రమిస్తేనే బ్రతుకు ధన్యం!\n\n## సమాధానాలు :\n\n1. సూర్యభగవానుడు\n\n2. సరస్వతి\n\n3. కామధేనువు\n\n4. భగీరథుడు\n\n5. వాయుదేవుడు\n\n6. విభిన్నముడు\n\nFriends can\nwin you prizes!\n\nLADYBIRD\nfriendship day contest\n\nATTACH A PHOTO OR A SKETCH OF YOURSELF AND A FRIEND. TELL US WHAT FRIENDSHIP DAY MEANS TO YOU AND YOU CAN WIN SOME FUNKY PRIZES!\n\nHERE'S WHAT\nTHE WINNERS GET\n\n* FIRST PRIZE: nOKIA music express\n\n* 5 second prizes: iPod shuffles\n\n* 10 THIRD prizes: mp3 players\n\n* 100 friends DVDs\n\nAge up to 16 years. Conditions apply\n\nLADYBIRD\nYour best friend for life.\n\nContest forms available at BSA GO STORES and HERCULES BSA ZONES. YOU CAN ALSO VISIT www.ticyclesindia.com or BSA LADYBIRD YOUR BEST FRIEND FOR LIFE. Communities on ORKUT, BIGODDA and FACEBOOK to participate online.\n\nContest closes 10 August 2008\n\nబాల్యం నుంచి మేము పెరిగింది\nఆంధ్రాబ్యాంక్ యొక్క కిడ్డి బ్యాంక్ తో\nప్రస్తుతం మా పిల్లలు కూడా అలాగే పెరుగాలని కోరుకుంటున్నాము.\n\nవజి కిడ్డి బ్యాంక్\n\nప్రత్యేకించి పిల్లల కోసం, పిల్లల ప్రత్యేక పొదుపు పధకం \"ఎబి కిడ్డి బ్యాంక్\" ను ఆంధ్రాబ్యాంక్ వారు పునఃప్రవేశపిడుతున్నారు.\n\nఈ పధకం ప్రత్యేకమైన బొమ్మతో పాటు అనేక ప్రత్యేకతలను కలిగియున్నది.\n\nనేడే మీ పిల్లల కోసం ఈ ఖాతాని ప్రారంభించి, చిన్న వయస్సులోనే వారిలో పొదుపు అలవాట్లను నేర్పించండి.\n\nఆంధ్రాబ్యాంక్ ఆహ్లా కైంద్రా ANDHRA BANK\n\n(భారత ప్రభుత్వ సంస్థ)\n\nMuch more to do, with YOU in focus\n\nCHANDAMAMA (Telugu) August 2008 Registrar of Newspapers of India No. 1114/57. Regd No. TN/CC(S)Dn/159/06-08\nLicensed to post WPP - Inland No.TN/CC(S)Dn/84/06-08, Foreign No. 85/06-08\n\nబుబ్బా సాహసాలు\n\nసిక క్రికెట్ బంతి ఇంటిలోపలికి\nచూసుకుపోయి...\n\nఅక్కడున్న మనిషి కాలికి\nతగిలింది. ఆ మనిషి కోపంతో దాన్ని\nచూశాడు.\n\nపిల్లలు బంతి కోసం గేటు తెరిచారు.\n\nబంతి ఆయన దగ్గర ఉంది.\nదాన్నెలా తీసుకోవడం?\n\nఇదంతా చూస్తూన్న బుబ్బాలూ,\nవాళ్ళకు సాయంచేయాలనుకున్నాడు.\n\nపిల్లలు నీలి ద్రవాన్ని తమ నోళ్ళలోకి\nపిండుకున్నారు.\n\nఆ మనిషి కత్తి తీసుకుని బంతిని\nరెండు ముక్కలుగా నరకబోయాడు.\nఅప్పుడు...\n\nఆహ్! ఏమిటా నీలి నాలుక?\n\nఎటు చూసినా పిల్లలే\nకనిపిస్తున్నారేమిటి?\n\nబుబ్బాలూ బ్లూ బెర్రీ! మీ నాలుకకు\nరంగులు పులిమే న్యూ బబుల్ గమ్!\n\n76"
        }
    ]
}