{
    "book_id": "చందమామ_1977_01",
    "stories": [
        {
            "title": "మిత్రసంప్రాప్తి",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "తరిమారు. వాళ్ళ బాణాలు వెంట్రుక వాసిలో తప్పిపోయాయి. ఆ దుర్మార్గులు నా మందనంతటినీ చంపేశారు. నేను మీ శరణుకోరుతున్నాను. నన్ను ఇక్కడ ఉండనిచ్చి, కాపాడండి.'' అన్నది.\n\n''ఓ దుప్పీ. నువు ఇక్కడే ఉండి పోయి, మా కున్నదానిలో భాగం పంచు కోవటానికి ఎలాటి అభ్యంతరమూ లేదు. శత్రువుల నుంచి తప్పించుకోవాలంటే పిక్కబలమో, భుజబలమో ఉండాలి. వేటగాళ్ళు వచ్చి పడకముందే మనం త్వరగా దట్టమైన కారడవిలోకి పోదాం,'' అన్నది తాబేలు.\n\nచెట్టు మీది నుంచి చూస్తున్న కాకి, ''వేటగాళ్ళు వాళ్ళ శిబిరానికి వెళ్ళి\n\nపోతున్నారు. ప్రస్తుతానికి భయంలేదు. మనం ఈ పెద్దచెట్టు చల్లనినీడన సుఖంగా కాలకేపం చెయ్యవచ్చు.'' అన్నది.\n\nకాకితోనూ, తాబేలుతోనూ, ఎలుకతోనూ మైత్రి నెరపాలన్న కోరికను చిత్రాంగం (దుప్పి) వ్యక్తం చేసింది.\n\n''మేం బొత్తిగా అల్పప్రాణులం కదా, మా మైత్రి నీకు ఎలా ఉపకరిస్తుంది? రకణ కోరేవారు బలవంతులైన మిత్రులను గదా కోరాలి?'' అని మంధరకం అడిగింది.\n\n''మిత్రులు అత్యల్పులయినప్పటికీ గొప్పవారికి సైతం ఎంతో సహాయం చెయ్యవచ్చు. ఏనుగులను విడిపించిన ఎలుకలకథ అదేగదా!'' అన్నది దుప్పి.\n\nఆకథ ఏమిటని మంధరకం అడగగా, చిత్రాంగం ఇలా చెప్పింది:\n\n“ఏనుగులను విడిపించిన ఎలుకలు”\n\nఒక అరణ్యంలో ఒక శిథిలాలయం ఉండేది. దానిముందు ఒక గొప్ప కోనేరు ఉండేది. ఆలయ శిథిలాలలో లక్షల కొద్దీ ఎలుకలు సుఖంగా ఉంటున్నాయి.\n\nఒకసారి నీటి కరువు రాగా ఒక ఏనుగుల రాజు తన మందతో నీటిని వెతుక్కుంటూ శిథిలాలయం ముందు ఉన్న కోనేరుకు వచ్చింది. ఏనుగులు ఆలయ శిథిలాల మధ్యగా వస్తూ అనేక ఎలుకలను తొక్కేశాయి. ఎలుకలు సమావేశం జరిపి, తమకు ఏర్పడిన ప్రాణభయం గురించి చర్చించుకుని, ఏనుగుల రాజు వద్దకు రాయబారం పంపి, “మా పట్ల భూతదయ చూపండి. ఎంత జుర్ద ప్రాణులమైనా మా వల్ల మీకు ప్రయోజనం ఉండవచ్చు,” అన్నాయి.\n\nఏనుగుల రాజు ఈ మాటకు నవ్వి కూడా ఎలుకల కోరికను మన్నించింది.\n\nఏనుగులు శిథిలాల మధ్యగా నడవటం మానేసి, కోనేటి వద్దకు చుట్టు తిరిగి పోతూ వచ్చాయి.\n\nఅక్కడికి సమీపంలో ఉన్న ఒక రాజు ఏనుగుల ఆచూకీ తెలిసి, నీటిలో ఏనుగులను పట్టే ఏర్పాట్లు చేయించాడు. నీటిలో వేసిన ఉచ్చులు చూడక ఏనుగులు అనేకం చిక్కుపడిపోయాయి. ఏనుగుల రాజు ఎలుకల వాగ్దానం జ్ఞాపకం పెట్టుకుని, బంధంలో చిక్కుకోని అడఏనుగును ఎలుకల వద్దకు పంపింది. ఎలుకలు వచ్చి ఏనుగుల దీనస్థితి చూసి, వాడి అయిన తమ పళ్ళతో ఏనుగుల బంధాలను కొరికేసి, వాటికి విముక్తి కలిగించాయి.\n\nఏనుగుల రాజు తన అనుచరులతో, “స్నేహం చెయ్యండి, స్నేహం చెయ్యండి! ఎంత దుర్పలులైన మిత్రులు సైతం ఆపదలో ఆదుకోవచ్చు! ఈ సంగతి ఎలుకలు ప్రత్యక్షంగా నిరూపించాయి,” అని చెప్పింది."
        },
        {
            "title": "అతి ప్రాచీన వృక్షం",
            "page_start": 12,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "## 181. అతి ప్రాచీన వృక్షం\n\nఆరిజోనా రాష్ట్రంలో అనేక కోట్ల నంవత్సరాల క్రితం అరణ్యాలుండేవి. అందులో మహావృక్షాలుండేవి. కాల్చికమాన అవి శిలిభూతమై, ఫానిల్ రూపం ధరించాయి. అహల్యాను శిల కమ్మని గౌతముడు శపించాడు. కాని కాలం ప్రాణం ఉన్న ప్రతిదానిని శిలగా మార్చగలదు. అలా శిల అయిపోయిన మహావృక్షం బొమ్మలో కనిపిస్తుంది.\n\nమాయాసరోవరం\n\n13\n\n[ కొండ చెరువులో మునిగిన జలగ్రహాన్ని, మకరకేతు కొండ మీది జలాశయంలోకి తీసుకు పోయి, అక్కడ జయశీలుణ్ణీ, సిద్ధసాధకుణ్ణీ వదిలి, జలగ్రహంతోపాటు నీట మునిగాడు. జయశీలుడూ, సిద్ధసాధకుడూ జలపాతంలో చిక్కుకుని, దిగువకు పడ్డారు. స్పృహకోల్పోయిన సిద్ధసాధకుణ్ణీ, పులి ఒకటి నమీపిస్తూండగా జయశీలుడు అక్కడికి వెళ్లాడు. తరవాత–]\n\nపులి నుంచి సిద్ధసాధకుడికి రానున్న\nప్రమాదాన్ని గుర్తించి, జయశీలుడు\nవేగంగా పరిగెత్తుతూ, పులి తన ముందు\nకాళ్ళతో సాధకుడి తలను కొట్టబోయే\nసమయానికి, దాని దృష్టిని మరల్చేం\nదుకు, ‘‘హోయ్ !’’ అంటూ పెద్దగా\nఆరిచి, సమయానికి చేతికందిన ఒక\nచిన్న రాయిని తీసుకుని దానిమీదికి\nగురిగా విసిరాడు.\n\nఆ సమయంలో జయశీలుడు యింకా\nపులికి ఇరవై ముపై అడుగుల దూరంలో\nవున్నాడు. మనిషి కేకతోపాటు, రాయి\nవచ్చి శరీరానికి తగలగానే పులి చప్పున\nతలతిప్పి వెనకుక్క చూసింది. అదే\nఅచనుగా జయశీలుడు వేగంగా ముందుకు\nపరిగెత్తి, అందుబాటులో వున్న పులి\nవెనక కాళ్ళను పట్టుకుని గుంజాడు.\nపులి ముందు కాళ్ళ మీద లేవబోయి,\n\n'చంద్రమామ'"
        },
        {
            "title": "మాయాసరోవరం",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "పట్టు దొరకక, కోపంతో భీకరంగా గాండ్రించింది.\n\nఅప్పటివరకూ స్పృహలేకుండా పడి వున్న సిద్ధసాధకుడు తృళ్ళిపడి తల ఎత్తి, పురి కంటబడగానే, ''జై, మహా కాళా!'' అంటూ ఆలవాటు ప్రకారం శులం ఎత్తబోయాడు. కాని, శులం చేతిలో లేకపోవటంతో, భయంకొద్దీ వెనకుక్కపోబోయి నీటిలోపడ్డాడు.\n\nఈ లోపల జయశీలుడు, అది వెనక కాళ్ళు రెండూ విరిగిన పులి అని గ్రహించి, దాని విరిగిన కాళ్ళు పట్టుకుని దూరంగా లాగి, సిద్ధసాధకుడితో, ''సాధకా! నీ దృష్టికి పులి తప్ప, దాని\n\nవెనకనే వున్న నేను కనిపించినట్టు లేదే!''\nఅన్నాడు.\n\nఆ ప్రశ్న వింటూనే సాధకుడు నీళ్ళల్లో లేచి నిలబడి, ''జయశీలా, నువ్వు యిక్కడే వున్నావా? జలపాతం నుంచి కిందపడటం వరకు తెలుసు; ఆ తరవాత ఏం జరిగిందీ నాకు తెలియదు. పురి అరుపుతో నాకు ప్రాణం తిరిగొచ్చింది,'' అన్నాడు.\n\n''ఎలాగైతేనేం, ఇద్దరం ప్రాణాలతో వున్నాం,'' అని జయశీలుడు తల తిప్పి. దూరంగా నేల మీద పొర్లుతూ, చిన్నగా అరుస్తున్న పురి కేసి చూసి, ''పాపం, జలపాతంలోంచి రాళ్ళ మీద పడి యీ పులి రెండు కాళ్ళూ విరగ్గొట్టుకున్నది. ఇక దీనికి ఆహారం సీంపాయించే శక్తి లేదు. ఆకలితో కృశించి చచ్చేకన్న, యీ కణాన చావటమే దానికి హాయి,'' అంటూ కత్తి ఎత్తి పులి తల నరికేందుకు దాని కేసి కదిలాడు.\n\nఈ లోపల సిద్ధసాధకుడు కనిపించకుండాపోయిన తన శులం కోసం వెతక సాగాడు. అది నీటి ఒడ్డున కొంచెందిగువగా అతడికి దొరికింది. అతడు ఉత్సాహంగా శులం పట్టుకుని జయశీలిడి కేసి బయలుదేరాడు. జయశీలుడు తలవంచి పులి కేసే చూస్తూ, ''సాధకా,\n\nయీ పులి మనకు చేసిన హాని ఏమి లేదు గదా? దీన్ని చంపటానికి నాకు చేతు లాడటం లేదు.'' అన్నాడు.\n\nసిద్ధసాధకుడు, జయశీలుడి చేతి నుంచి కత్తి తీసుకుని, ''ప్రాణాలతో నరక బాధపడే యీ పులికి, బాధా నివృత్తి చేస్తున్నాం. అలా చేయటం పుణ్యం!'' అంటూ కత్తితో ఒక్క వేటుకు పులి తలను మొండెం నుంచి వేరు చేశాడు.\n\nజయశీలుడు చుట్టూ ఓ మారు కలయచూసి, ''సాధకా, యిప్పుడు మన ప్రయాణం ఎటువైపు? కనకాక్షరాజుగారి పిల్లలను అపహరించుకుపోయినవ్వాడి బంటును మనం వదిలేశాం. వాణ్ణి వదలవలసింది. కాదు,'' అన్నాడు.\n\n''జయశీలా, వాణ్ణి మనం వదిలామో లేక వాడే మనను వదిలించుకున్నాడో చెప్పటం కష్టం. ఆ జలగ్రహంతోపాటు మనం నీటిలో ఎంతకాలం బతగ్గలం? అయినా, యిప్పుడు ఆలోచించవలసింది, జరిగిపోయినదాన్ని గురించి కాదు. మనం ఎలాంటి ప్రాంతానికి చేరాం? ఈ ప్రాంతాల ఎక్కడైనా మానవనివాసాలున్నవా? అదీ ప్రశ్న!'' అన్నాడు సిద్ధసాధకుడు.\n\nసిద్ధసాధకుడి ప్రశ్నకు జవాబా అన్నట్టు, అతడు మాట ముగించే లోపలే,\n\nనదికి దిగువనున్న గుబురుచెట్ల ప్రాంతా న్నుంచి ఒక మనిషి పెట్టిన చావు కేకా, కొండగొర్రె అరుపూ వినిపించినై.\n\n''కొండగొర్రె మనిషిని పట్టిందా? లేక మనిషి కొండగొర్రెను పట్టాడా? ఇద్దరూ ప్రాణభయంతో ఆరిచినట్టుందే!'' అన్నాడు సిద్ధసాధకుడు, ఆ ధ్వని వచ్చినవైపుకు తిరిగిచూస్తూ.\n\n''సాధకా, ఆ ఇద్దర్మీ మరేదో బలమైన క్రూరమృగం పట్టినట్టున్నది! ఈ, పరిగెత్తు,'' అంటూ జయశీలుడు నది దిగువ కేసి పరిగెత్తాడు.\n\nజయశీలుడూ, సిద్ధసాధకుడూ అలా కొంతదూరం వెళ్ళేసరికి, వాళ్ళకు భయా\n\nశ్చర్యాలు కలిగించే దృశ్యం ఒకటి కంట\nబడింది. నీటి ఒడ్డున వున్న ఒక మహా\nవృక్షం కొమ్మ నుంచి, ఒక గౌరెపా టేలూ,\nఒక మరుగుజ్జుమనిషి వేళ్ళాడుతున్నారు.\nచెట్టుకొమ్మలకు చాలా చిన్న చిన్న\nఆకులున్నవి.\n\n‘‘ ఇదేదో చాలావింతగా వున్నది ! కొమ్మ\nమీద ఎలాంటి ప్రాణీ లేదు. పొటేలునూ,\nమరుగుజ్జుమనిషినీ పైకి లాగుతున్న\nదెవరు ?’’ అన్నాడు జయశీలుడు.\n\n“ ఆ పని చేస్తున్నది అదృశ్యంగా వున్న ఏదో పిశాచి ! నా హులంతో దాని గుండెల్చి చీల్చబోతున్నాను,” అంటూ సిద్ధ సాధకుడు కొమ్మ కిందికి పోయి, శూలం\n\nఎత్తబోయేంతలో మరొకచెట్టుకొమ్మ, అతడి\nకేసి వంగి భుజం పట్టుకున్నది.\n\nఎవరో బలమైన మనిషి ఒకడు తన\nభుజం పట్టుకుని పైకి గుంజబోయినట్టు\nఆనుమానం కలగ్గానే సిద్ధసాధకుడు ఎగిరి\nయివతలికి ఒక్కగంతువేసి, ‘‘ జయశీలా,\nజాగ్రత్తసుమా ! ఇదేదో రాకసవృక్షం, ’’\nఅన్నాడు.\n\n“ రాకసవృక్షమో, పిశాచివృక్షమో\nనాకు తెలియదుగాని, ఇది అందుబాటు\nలోకి వచ్చిన మనుషులనూ, జంతువులనూ\nపట్టుకుతినే చెట్టు మాత్రం అవును, ”\nఅంటూ జయశీలుడు ఒక్షఎగురునపోయి,\nకత్తితో మరుగుజ్జువాణ్ణి, కొండగొర్రెనూ\nపట్టుకున్న చెట్టుకొమ్మను నరికాడు.\nవెంటనే కొమ్మకు వేళ్లాడుతున్న యిద్దరూ\nదిగువనున్న నీళ్ళలో పడ్డారు.\n\nజయశీలుడూ, సిద్ధసాధకుడూ గబ\nగబా పోయి, నీటిలోపడిన మరుగుజ్జువాణ్ణి\nఒడ్డుకులాగారు. గౌరెపా టేలు గట్టుమీదికి\nఎక్కి, ఒంటికిపట్టిన నీటిని ఒకటి రెండు\nసార్లు విదిలించుకుని, తలఎత్తి పెద్దగా\nఅరిచింది.\n\n“ జయశీలా, ఇది మామూయి కొండ\nపొటేలు కాదు; దానికి సవారీ గుర్రానికి\nవున్నట్టు జీనూ, కళ్లెమూ—అన్నీ వున్నవి,”\nఅన్నాడు సిద్ధసాధకుడు.\n\nఅప్పటివరకూ చావుభయం, ఆ తర వాత నీళ్లమునకతో వడవడ వణికిపోతున్న మరుగుజ్జువాడు, జయశీలుడూ, సిద్ధ సాధకుల కేసి కళ్ళు చికిలించి చూస్తూ, ''అయ్యా, తన సేనానాయకుణ్ణి, మనుషులను తినే చెట్టు నుంచి కాపాడినందుకు, మా గడేకారిరాణి తమకు తప్పక మంచి బహుమానం యిస్తుంది,'' అన్నాడు.\n\nజయశీలుడు, మరుగుజ్జువాడి కేసి ఆశ్చర్యపోతూ చూసి, ''ఈ ప్రాంతాలను పాలిస్తూ ఒక రాణీ, ఆ రాణీకి సైనికులూ, ఆ సైనికులకు నీబోటివాడు. సేనానాయకుడూ వున్నారన్నమాట! వింతగా వుంది,'' అన్నాడు.\n\n''జయశీలా, అన్నిటికన్నా వింత, యీ ప్రాణులను తినే చెట్టు. ఇలాంటి చెట్టు వున్నవని వినటమేతప్ప, యీనాటి వరకూ చూడలేదు,'' అంటూ సిద్ధ సాధకుడు చెట్టు వెనక్కు వెళ్ళి. గట్టిగా చప్పట్లుచరుస్తూ, ''జయశీలా, యీ రాకసిచెట్టుది మామూలు ఆకలి కాదు; కుంభ కర్ణుణి ఆకలి! ఇక్కడికొచ్చి చూడు, ఎన్ని జంతు, మానవ కంకాళాలు పడి వున్నవో,'' అన్నాడు.\n\nజయశీలుడు, సిద్ధసాధకుడి దగ్గిరకు పోయి, దిగువున పల్లంలోనూ, పొదల మీదా చెల్లాచెదరుగా పడి వున్న చాలా కంకాళాలను చూశాడు. అలా చూస్తూ, అతడు చెట్టుకొమ్మల కిందికి వచ్చేసరికి, దిగువగా వున్న కొమ్మ ఒకటి జయ్ఞమంటూ వంగి, అతణ్ణి పట్టుకోబోయింది. జయశీలుడు చప్పన దూరంగా పరిగెత్తి పోయి, వింతపడుతూ చెట్టు కేసి చూడ సాగాడు.\n\nమరుగుజ్జు సేనాని, తన వాహనం అయిన కొండ పాటేలును కళ్ళెం పట్టుకుని నడుపుతూ, జయశీలుడూ, సిద్ధ సాధకుల ముందుకు వచ్చి, ''అయ్యా. నన్ను ప్రాణాపద నుంచి కాపాడి, గడే కారిజాతికి చాలా మేలు చేశారు. రండి, రాణిగారి దగ్గరకు వెళ్ళాదం,'' అన్నాడు.\n\nశీలుడూ, సాధకుడూ, ఆ ధ్వని వచ్చిన\nవైపుకు తలలు తిప్పారు. రెండు కొండ\nపాటేళ్ళను పూన్చిన రధం మీద జింక\nచర్మాలు ధరించి, కొంగా, నెమలి ఈకలు\nకలిపి కుట్టిన కిరీటం పెట్టుకున్న ఒక\nస్త్రీ వాళ్ల కేసి వచ్చింది. ఆ రధం వెనకా,\nపక్కలా పాటేళ్ళను ఎక్కి, చేత బళ్ళా\nలను పట్టుకున్న చాలామంది మరుగుజ్జు\nవాళ్ళు వున్నారు.\n\nఆ మాటలకు సాధకుడు గట్టిగా\nవిసుకుక్కని, 'ఛి, ప్రాణాలు తీస్తుందని\nఎరిగి వున్న చెట్టు నుంచి, నిన్ను నీవు\nకాపాడుకోలేని వాడివి, ఒక సేనానాయ\nకుడివా? మీ రాణి మాకేం బహుమానం\nయిస్తుంది? బహుశా యిన్ని చిలకడ\nదుంపలూ, ఒక సోలెడు వెదురు\nబియ్యమూ, అంతేనా? ఇక నీ దారిన\nనువ్వు పో, మా దారి మేం చూసు\nకుంటాం,\" అన్నాడు.\n\nఅ యీసండింపుకు మరుగుజ్జు సేనాని\nముఖం చిన్నబుచ్చుకుని ఏం చేయటమా\nఅని దిక్కులు చూసేంతలో, చెట్లచాటున\nపెద్ద కలకలం బయలుదేరింది. జయ\n\nవాళ్ళను చూస్తూనే మరుగుజ్జు సేనాని\nముందుకు పోయి, 'మహారాణీ!'\nఆంటూ రధంలో వున్న మరుగుజ్జు స్త్రీకి\nవంగి నమస్కారం చేసి, ఆమెకు, జయ\nశీలుణ్ణీ, సాధకుణ్ణీ చూపుతూ, 'ఈ ఇద్దరూ\nనన్ను జీవభక్తకవృక్షం నుంచి కాపా\nడారు.' అని చెప్పాడు.\n\nమరుగుజ్జు రాణి రధాన్ని జయశీల,\nసిద్ధసాధకుల ముందు ఆపి, 'ఓఁ, మహా\nకాయుల్లారా, రాత్రి నా కలలో కనిపించి,\nమా గడేకారిజాతి శత్రువుల సందరినీ\nహత మార్చి, మాకు శాశ్వత రక్షణ\nకల్పిస్తామని మాట యిచ్చిన వాళ్ళు,\nమీరే కదా?' అని అడిగింది.\n\n'ఈ రాణీ ఏదో పెద్ద గడుసుపిండం\nలాగుందే! జయశీలా, మనం తగు\nజాగ్రత్తలో వుండాలి,' 'అన్నాడు సాధకుడు\nమెలిగా, జయశీలుడితో.\n\n\" మంచి మాట నేర్పరి ! పాపం, యీ పొట్టి మనుషులకు ఎవరి నుంచి ప్రమాదం రానున్నదో ! వీలైతే సాయం చేద్దాం,\" అన్నాడు జయశీలుడు.\n\nఆ మాటలకు సాధకుడు అయిష్టంగా ముఖం పెట్టి, \"జయశీలా, మనం ఒక మహోన్నత కార్యం సాధించేందుకు బయలుదేరాం. ఆ సంగతే మరిచి, ఈ పిల్లిపెసర గింజలు ఏరే పనుల్లో పడ్డామంటే, ఎందుకూ కొరగాకుండా పొతాం,\" అన్నాడు.\n\n\" సాధకా, శనకాక్షరాజుగారి పిల్లల ప్రాణాల్లాంటివే, యీ మరుగుజ్జు మనుషుల ప్రాణాలు కూడా. 'వీళ్ళకు ఎవరి నుంచి ప్రమాదం రానున్నదో విని చేతనైన సాయంచేయటం అన్నివిధాలా, ధర్మం అనిపించు కుంటుంది,'\" అన్నాడు జయశీలుడు.\n\nజయశీలుడు మాట ముగించే లోపలే దాపులనున్న ఒక కొండ గుట్ట మీదినుంచి భయం గొల్ఫే అరుపు వినిపించింది. జయశీలుడితో పాటు అందరూ అటు కేసితలలు తిప్పి చూశారు. పదీ పన్నెం డడుగుల ఎత్తున్న వికృతాకారం ఒకటి గుట్టమీద నిలబడి వున్నది. అది రెండు చేతులతో ఒక పెద్ద బండరాయిని ఎత్తి పట్టుకుని వున్నది. దాని నడుముకు కట్టిన ఇనపగొలుసును ఒక చేత్తో పట్టుకుని, రెండవ చేతిలో కత్తి పట్టుకుని, ఒక మనిషి నిలబడి వున్నాడు.\n\nఆ వికృతాకారాన్ని చూస్తూనే, మరుగుజ్జురాణితో పాటు, ఆమె అను చరులందరూ గడగడ పణికిపోసాగారు. అంతలో వికృతాకారం పక్కన నిల బడినవాడు, కత్తితో దాన్ని వెన్నుమీద గీరాడు. వికృతాకారం రాయిని అలాగే పట్టుకుని, అరుస్తూ అటూ యిటూ గెంత సాగింది.\n\nజయశీలుడు, సిద్ధ సాధకుడితో, “సాధకా, ఆ భయంకర జంతువును మచ్చిక చేసి ఆడిస్తున్నవాడు మరుగుజ్జు కాదు; మనలాంటివాడే! ఇది, ఏజాతి జంతువై వుంటుంది?” అని, మరుగుజ్జు రాణితో, “మహారాణీ! మీకు శక్తువు లన్నావే, వాళ్లు ఆ కనబడే భయంకర జంతువూ, దాని వెంటవున్న మనిషేనా?” అని అడిగాడు.\n\nఆ ప్రశ్నతో రాణి కాస్త స్థిమితపడి, రధం దిగి జయశీల, సిద్ధసాధకుల ముందుకు వచ్చి, “మహాకాయుల్లారా, మా శక్తువులు, కొండ అవతల వున్న\n\nమా లాంటి పాట్టి జాతివాళ్ళే. కాని, వాళ్ళు తాము యక్జాతి నుంచి ఉద్భవించామనీ, మా కన్న ఉన్నతులమనీ అహంకరించి, మమ్మల్ని నాశనం చేయ చూస్తున్నారు,” అన్నది.\n\n“అంత పెద్ద భయంకర ప్రాణిని మచ్చిక చేసినవాళ్ళు, మిమ్మల్ని ఏనాడో లొంగదీ నుకుని వుండవలసిందే!” అన్నాడు సిద్ధసాధకుడు.\n\n“మహాకాయుల్లారా! ఆ భయంకర జంతువు, నర వానరం. దానిచేత మా మీదికి రాళ్ళు విసిరిస్తున్నవాడు, మీలాంటి మనిషి. ఆ ఇద్దరూ పదీ పన్నెండు రోజుల క్రితమే, మా శక్తువులతో వచ్చి చేరారు,” అన్నది మరుగుజ్జు రాణి.\n\nరాణి మాట ముగించే లోపలే, నర వానరం ప్రళయ భయంకరంగా అరిచి, ఎత్తి పట్టుకుని వున్న బండరాయిని, కొండమీది నుంచి మరుగుజ్జు జాతి వాళ్ళ కేసి విసిరింది. —(ఇంకావుంది)\n\n# ఈచెక్కొలుచు\n\nపట్టువదలని విక్రమా రుక్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి. చెట్టు పైనుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, నువు నీ ప్రయత్నంలో నెగ్గిన పకంలో ఫలితాన్ని వదులుకోకు. కొందరు శ్రమపడి విజయం సాధించి, దానివల్ల లభించే ప్రయోజనాన్ని కాలతన్నేస్తారు. ఇందుకు నిదర్భనంగా నీకు విశ్వనాథుడనే కృషీవలుడి కథ చెబుతాను, శ్రమ తెలియకుండా విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nచిత్రకూటంలో విశ్వనాథుడు అనేవాడు కర్షకుల కుటుంబంలో జన్మించాడు. ఏ పూర్వజన్మ సు కృతం చేతనోగాని అతనికి చిన్నతనం నుంచీ సంగీతంలో సహజ పాండిత్యం ఉంటూ వచ్చింది.\n\n# భేతాళ కథలు"
        },
        {
            "title": "రాచకొలువు",
            "page_start": 21,
            "author": "గంగి శెట్టి శివకుమార్",
            "pdf_page": 21,
            "content": "అది చూసి అతని తండ్రి అతన్ని తన\nఇష్టం వచ్చినట్టు తిరిగి సంగీతం నేర్చుకో\nనిచ్చాడు. ఆ విధంగా విశ్వనాథుడు\nమంచి వైణికుడుగా తయారయి, ఇంటికి\nతిరిగి వచ్చి, తండ్రితోపాటు వ్యవసాయం\nపనులు రోజల్లా చేస్తూ, పాద్దుగూకి ఇంటికి\nవచ్చాక, ఇంటి అరుగుమీద వీణ\nవాయించుకుంటూ, పాడుతూ ఆనం\nదించేవాడు.\n\nవిశ్వనాథుడికి వివాహం అయింది.\nఅతని భార్య మీనాకి కూడా తన భర్త\nవీణ వాయించటంలో ఆ పార ప్రజ్ఞ\nగలవాడని గ్రహించింది. సాయంకాలం\nపూట అతను వీణ వాయిస్తూ, పాడు\nతూంటే వినటానికి మూగే వాళ్ళలో\n\nసంగీతం బాగా తెలిసినవాళ్లు కూడా\nఉండేవాళ్ళు. అలాటివాళ్ళు మెచ్చినది\nవిశ్వనాథుడి సంగీతం.\n\nఅనేకమంది విశ్వనాథుడితో, '‘ఇంత\nసంగీతం ఉన్న నిన్ను ఏ రాజైనా నిక్షేపంగా\nతన ఆస్థానంలో ఉంచుకుంటాడు. రోజల్లా,\nవాననక, ఎండనక ఒళ్ళు విరుచుకుని\nవ్యవసాయం చేసి నువు బావుకునేది\nఏమిటి?'' అన్నారు.\n\nమీనాకికి కూడా మనసులో అలాటి\nఉద్దేశం ఉండేది. కాని విశ్వనాథుడికి\nరాజుల వద్ద కొలువు చెయ్యాలనిగాని,\nఅందుకోసం ఎవరినో ఆశ్రయించి తన\nసంగీతాన్ని ప్రదర్శనకు పెట్టాలనిగాని\nఎంతమాత్రమూ లేదు. అది గ్రహించి\n\nమినాకి తన అభిప్రాయాన్ని అతనికి చెప్పలేదు.\n\nఅయితే ఆమె కోరిక ఎవరి ప్రయత్నమూ, శిఫార్సూ లేకుండానే తీరి పోయింది. ఒకనాడు విశ్వనాథుడు అరుగు మీద కూర్చుని వీణ వాయిస్తూండగా ఎవరో ఇద్దరు మనుషులు, 'ఏ పూరివాళ్ళో'. వచ్చి అతని సంగీతం శ్రద్ధగా చివరిదాకా విని వెళ్ళిపోయారు.\n\nవాళ్ళు మారువేషంలోవున్న ఆదేశపు రాజూ, మంత్రీనూ.\n\nతరవాత కొద్ది రోజులకు రాజు విశ్వనాథుణ్ణి సగౌరవంగా తన వద్దకు రప్పించి, అతనికి తన ఆస్థానంలో ఉద్యోగం ఇచ్చాడు. మొదట విశ్వనాథుడికి ఆస్థానం\n\nఖైదులాగా తోచినా, రానురాను గొప్ప వాళ్ళ మధ్య మసలటమూ, తన సంగీ తాన్ని రాజు మొదలుకుని చిల్లర ఉద్యోగి వరకూ రోజూ మెచ్చుకుంటూ ఉండటమూ అతనికి ఆనందం చేకూర్చసాగాయి.\n\nఇలా ఉండగా ఒకసారి రత్నపురం నుంచి చిత్రకూటానికి కుంజరుడు ఆనే సంగీత విద్వాంసుడు తన శిఘ్యలతో వచ్చాడు. అతని కోరిక పై రాజు విశ్వనాథుడికీ, కుంజరుడికీ పోటీ ఏర్పాటు చేశాడు.\n\nఅయితే పోటీలో విశ్వనాథుడు ఒడి పోయాడు. ఎందుకంటే, విశ్వనాథుడు వీణ వాయించటంలో ఎంత ప్రావీణ్యం గలవాడైనప్పటికీ, కుంజరుడు సంగీ\n\nతంలో ఆసుమాన పాండిత్వం గలవాడు.\nఆ సంగతి రాజుకూ, సభికులకూ మాత్రమే\nగాక విశ్వనాథుడికి కూడా కొట్టవచ్చినట్టు\nస్పష్టంగా కనిపించింది.\n\nఇది జరిగిన మరు కేణం నుంచీ\nవిశ్వనాథుడి పట్ల రాజుకూ, రాజు వద్ద\nకొలువుచేసే వారికి ఆదరం ఒక్కసారిగా\nతగిపోయింది. విశ్వనాథుడు వారి దృష్టిలో\nచేసిన పెద్ద నేరమేమంటే రాజ్యప్రతిష్ఠను\nనిలబెట్టలేక పోవటం.\n\nఈ సంగతి గ్రహించి విశ్వనాథుడు మానసికంగా ఆమిత బాధపడ్డాడు.\n\n\"మీ కెందుకు విచారం? జయాప జయాలు దైవాధీనాలు,\" అన్నది మీనాథి.\n\n\"నన్ను బాధిస్తున్నది ఆపజయం కాదు. నేను సమర్థుడి చేతిలోనే ఓడి పోయాను. రాజుగారి ప్రవర్తన నన్ను బాధిస్తున్నది,\" అన్నాడు విశ్వనాథుడు.\n\nఆతను ఒక నిర్ణయా నికి పచ్చి, కొలువుకు వెళ్ళటం మానేసి, సంగీతంలో రాకుసాధన ప్రారంభించాడు. ఆరు నెలల పాటు అతను అలా సాధన చేసినా అతను కొలువుకు రాలేదని విచారించిన వారులేరు.\n\nఆరు నెలలు సాధనచేసి విశ్వనాథుడు రత్నపురికి వెళ్ళి, కుంజరుణ్ణి తనతో పోటీకి ఆహ్వానించి, పోటీలో అతన్ని ఓడించాడు. కుంజరుడు పరమాసందంతో విశ్వనాథుణ్ణి కొగలించుకుని, తన ఓటమి ఒప్పుకుంటూ, విశ్వనాథుడి పట్టుదలను ప్రశంసించాడు.\n\nవిశ్వనాథుడు కుంజరుణ్ణి ఓడించి వచ్చాడని తెలియగానే రాజూ, అతని అనుచరులూ విశ్వనాథుణ్ణి చూడవచ్చి, అతని గొప్పతనాన్ని సరిగా గుర్తించ నందుకు కేమాపణ చెప్పుకుని, అతన్ని రోజూ ఆస్థానానికి వస్తూ ఉండవలసి నదిగా కోరారు.\n\nవిశ్వనాథుడు వారితో తనకు యీక ఆస్థాన ఉద్యోగం ఆపసరం లేదనీ, తాను తన గ్రామానికి తిరిగి పోతున్నాననీ\n\nచెప్పాడు. అతను తన ఇంటికి తిరిగి వచ్చి, పూర్వంలాగే పగలు వ్యవసాయం చేసుకుంటూ, సాయం కాలం వీణ్ణాయించుకుని, వినవచ్చే వారిని ఆనంద పరుస్తూ, సుఖంగా జీవించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, 'రాజా, విశ్వనాథుడు ఎలాటి మనిషి అనాలి? అతను పోటీలో ఓడిపోయినప్పుడు సంతోషంగా ఎందుకు ఓటమి ఒప్పుకున్నాడు? ఓటమికి అభ్యంతరం లేని వాడు ఆరుమాసాలు రాక్షసాధనచేసి కుంజరుణ్ణి పనిపెట్టుకుని ఎందుకు ఓడించాడు? ఓడించి రాజుగారి సద్భావాన్ని తిరిగి సంపాదించుకున్న వాడు ఆస్థాన విద్వాంసుడి పదవి వదులుకుని, ఇంటికి తిరిగివచ్చి, వ్యవసాయం ఎందుకు చేసుకున్నాడు? ఈ ప్రశ్నలకు సమాధానం తెలిసి కూడా చెప్పక పోయానీ తల బద్దలవుతుంది,' ' అన్నాడు.\n\nదానికి విక్రమార్లుడు, 'విశ్వనాథుడు సంగీత ప్రవీణుడే కాదు, సంగీత ప్రియుడు.\n\nఅతను తన ఆనందం కోసం వీణ్ణాయించుకుంటూ బతుకు తెరువుకోసం వ్యవసాయం చేసుకునేవాడు. అయితే రాజుగారి దృష్టిలో పడటంతో అతనికి సంగీతమే బతుకుతెరువయింది. తన కన్న గొప్పవాడు తనను ఓడిస్తే అందులో అతనికి అవమానం కనిపించలేదు. కాని అది రాజుగారికి అవమానమయింది. గొడ్డుసాధన చేసి ఎవరైనా విజయం సాధించవచ్చుననీ, సంగీత ప్రియత్వానికి, జయాపజయాలకూ సంబంధం లేదనీ నిరూపించటానికి అతను కుంజరుణ్ణి ఓడించాడు. కాని సంగీతం బతుకు తెరువుగా పెట్టుకోవటంలో సుఖంగాని, మనశ్శాంతిగాని లేవని తెలిసివచ్చి. విశ్వనాథుడు రాజుకొలువు మానేసి, తన ఇంటికి తిరిగివచ్చి, మళ్ళీ వ్యవసాయం చేపట్టాడు,' ' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెకాక్కడు. —(కల్పితం)\n\nరాజగారిపోటీలు\n\nఒకప్పుడు కాంభోజరాజ్యాన్ని కుమారవర్మ పాలించాడు. తాను అన్నివిద్యలలోనూ సాటిలేనిమేటి అనీ, ప్రజారంజకంగా రాజ్యంచేయడంలో తనకుతానేసాటి అనీ ఆయనకు గట్టినమ్మకం.\n\nఒకసారి ఆయన భార్య కర్పూరవల్లి తన భర్తతో ఛలో కిగా వారసత్వంతో రాజుకావడం విశేషం కాదనీ, స్వశక్తితో రాజ్యాన్ని సంపాదించుకోవడమే గొప్ప అనీ అన్నది. రాణి ఈ మాటలు పరిహాసానికి అన్నప్పటికీ, కుమారవర్మ మీద అవి బాగాపనిచేశాయి. తన గొప్ప తనం రాణీకి రుజువుచెయ్యాలని ఆయన అనేకరంగాలలో పోటీలు ఏర్పాటుచేశాడు.\n\nఆ పోటీలలో పాల్గొనడానికి దేశం అన్ని ప్రాంతాల నుంచి ఉత్సాహవంతులైన యువకులూ, శక్తిమంతులూ వచ్చారు. ఆయారంగాలలో ప్రవీణులైనవారు నిర్ణేత\n\nలుగా పనిచేశారు. పోటీలు జయప్రదంగా ముగిశాయి. బహుమతి ప్రదానం జరగ వలసి ఉన్నది.\n\nకుమారవర్మ, కత్తియుద్ధంలో ఉత్తముడుగా నిర్ణయించబడిన రామరాజు అనే అతన్ని చూపి, “మన దేశంలో ఇంతకు మించిన ఖడ్గయుద్ధ నిపుణుడు లేడని తేలిందిగదా?” అన్నాడు.\n\nసభలో అందరూ అవునన్నారు.\n\n“ఆ సంగతి నేను తేల్చాలి,” అంటూ రాజు కత్తి చేతబట్టి రామ రాజుతో యుద్ధానికి వచ్చాడు. అందరూ ఆశ్చర్యపోయారు. రామ రాజు కూ, కుమారవర్మ కూ చాలాసేపు తీవ్రపోరాటంజరిగింది. చివరకు రామరాజు కుమారవర్మ చేతి కత్తిని ఎగరగొట్టేశాడు. కుమారవర్మ ముఖంలో కత్తివాటుకు నెత్తురు చుక్కలేదు.\n\n“పనుంధర”"
        },
        {
            "title": "రాజుగారి పోటీలు",
            "page_start": 26,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "ఇంతలో నిర్ణేతలు ముందుకు వచ్చి, రామరాజు నియమాలను ఉల్లంఘించాడన్నారు. వాళ్ళు రామరాజుకు రహిస్యంగా ఏదో చెప్పారు. రామ రాజుకుమార్చవర్మ వద్దకు వచ్చి, చేతులు జోడించి, '‘ప్రభూ, మీ చాకచాక్యానికి తట్టుకోలేక నియమాలు కొన్నిటిని తప్పాను. తమతో మరొకసారి యుద్ధం చేసే ఆవకాశం ఇప్పించండి,'’ అన్నాడు.\n\nఈ సారి కుమార్చవర్మ రామరాజు చేతికత్తిని అతి శీఘ్రంగా ఎగరగొట్టేశాడు. బహుమతి రాజుకు లభించింది.\n\nఇదేవిధంగా సాహిత్యగోష్ఠిలో అందరినీ ఓడించిన విద్యానాథుణ్ణి రాజు సవాలు చేశాడు. ఇద్దరూ చర్చ జరుపుతూండగా మధ్యలో నిర్ణేతలు విద్యానాథుడిలో వ్యాకరణ దోషాలు కలిగాయని, బహుమతి రాజుకే నిర్ణయించారు.\n\nఒక టేమిటి? అన్ని రంగాలలోనూ రాజు బహుమతులను ఇలాగే సంపాదించుకున్నాడు. ఇలా ఒక సంవత్సరం కాదు, అయిదు సంవత్సరాలపాటు కుమార్చవర్మ తాను ఏర్పాటు చేసిన పోటీలన్నిటిలోనూ తానే బహుమతులు పొందాడు. ఆయన ఈ సంగతి గర్వంగా తన భార్యకు చెబితే, ఆమె నవ్వి ఊరుకున్నది.\n\nచంద్రమామ\n\nఇలా ఉండగా కుమార్చవర్మకు ఒక దారుణ వార్తతెలిసింది. మంత్రి భైరవుడు చాలాకాలంగా రాజ్యాన్ని కాజేసేటందుకు కుట్ర చేస్తున్నాడు. ఆయన పథకం దాదాపు పూర్తి అయింది.\n\nఈవార్తతెలియగానే కుమార్చవర్మ, తన భార్యతో సహా రహిస్యామార్గాన తప్పించుకుని, మారువేషాలతో నగరం విధిచి పారిపోయాడు. ఇక రాజు మామూలు మనిషి గనక, మంత్రి నిశ్చింతగా రాజ్యాభిషేకం చేసుకున్నాడు.\n\nకుమార్చవర్మా, కర్పూరవల్లీ ఒక మారు మూలగ్రామం చేరి, మారు పేర్లు పెట్టుకుని, పేదవాళ్ళ దుస్తులు ధరించి,\n\nపోవటం చూసి ఆశ్చర్యపడి, చాలామందిని కారణం అడిగితే, \"ఎందుకొచ్చిన పోటీలు? బహుమతులు రాజుగారికే గద!\" అన్నారు, పెదవి విరుస్తూ.\n\nతన ప్రతిభను ప్రజలు గుర్తుంచుకున్నారనుకుని కుమారవర్మ సంతోషించాడు. కాని ఇప్పుడు రాజు భైరవుడు మంత్రాలో చనలో తప్ప ఇంకెందులో నూసామర్థ్యం గలవాడు కాడు. ఆ కారణం చేత కుమారవర్మ పోటీలలో పాల్గొని, బహుమానాలు పొందుదామని రాజధానికి బయలుదేరి వెళ్ళాడు.\n\nవేరు వేరు రంగాలలో పోటీకి వచ్చిన వారి శక్తి సామర్థ్యాలు చూస్తుంటే కుమారవర్మకు ఆశ్చర్యం కలిగింది. దేశం బొత్తిగా చచ్చుపడిపోయినట్టున్నది. కుమారవర్మ చాలా రంగాలలో నెగ్గాడు.\n\nఅన్ని రంగాలలోనూ గెలిచిన వారిని చిట్టచివరకు, రాజైన భైరవుడు సవాలు చేశాడు. అతనికీ, కుమారవర్మకూ కత్తియుద్ధం జరిగింది. కుమారవర్మ కొద్దికణాలలోనే భైరవుణ్ణి నిరాయుధుడుగా చేశాడు. వెంటనే నిర్ణేతలు కలగజేసుకుని, కుమారవర్మ నియమోల్లంఘన చేశాడనీ, లేకపోతే విజయం భైరవుడిది అయి ఉండేదనీ అన్నారు. వాళ్ళుకుమారవర్మను అవతలికి తీసుకుపోయి,\n\nకాయకష్టం చేసుకుని బతకసాగారు. ప్రజలమధ్య బతకటం ప్రారంభించినాక కుమారవర్మకు ప్రజల అవసరాలు, కష్టసుఖాలూ బాగాతెలిసి వచ్చాయి. ఎందుకంటే, అవి ఇప్పుడు తనవికూడానూ. తన పరిపాలన తాను అనుకున్నట్టు ప్రజారం జకంగా ఉండి ఉండలేదనీ, తనపాలనలో ప్రజలకు అన్యాయం చాలా జరిగిందనీ ఆయనకు ఇప్పుడు తెలిసివచ్చింది.\n\nఆ సంవత్సరం కూడా రాజధానిలో ఎప్పటిలాగే పోటీలు జరుగుతాయని తెలిసి ఆయనకు చాలా ఉత్సాహం కలిగింది. అయితే ఆ పోటీలను గురించి యువకులలో ఎలాటి ఉత్సాహమూ లేక\n\n“ వెర్రివాడా, నువు పోటీ చేస్తున్నది ఒక వ్యక్తితో కాదు, ఒక గొప్ప పదవితో! నువు ఓడిపోవలసినది. భైరవుడికి కాదు, సింహాసనానికి! రాజును కీమాపణ కోరి, మరొక పోరాటానికి అవకాశం వేడుకుని, ఈసారి ఓడిపో! లేకుంటే ప్రమాదంలో పడగలవు,” అన్నారు.\n\nగత్యంతరం లేక కుమారవర్మ వాళ్ళు చెప్పినట్టే చేసి, రెండోసారి భైరవుణ్ణి గలవనిచ్చాడు. తాను రాజుగా ఉంటూ బహుమానాలందు కోవటంలో ఉండిన రహస్యం కుమారవర్మకు అర్థమయింది.\n\nఅతను గ్రామానికి తిరిగి రాగానే కొంతమంది అతనితో, “ఏమయింది? అన్ని రంగాల్లో నూ భైరవమహారాజే\n\nగలిచాడా? ఈ భాగ్యానికి శ్రమ పడి రాజధానికి ఎందుకు వెళ్ళావు? నీకు బహుమతే కావాలంటే నువు రాజువు కావాలి,” అన్నారు.\n\nభైరవుడి పరిపాలనలో ప్రజాపీడన అంతకంతకూ హెచ్చిపోతున్నది. అది గ్రహించి కుమారవర్మ దేశ సంచారం చేసి, ఉత్సాహ ధైర్యాలు గల యువ కులను తనతో చేర్చుకుని, రహస్య సైన్యాన్ని తయారు చేసు కు న్నాడు. ఆ సైన్యానికి నాయకుణ్ణి ఎన్నుకోవటానికి యువకుల మధ్య పోటీలు జరిగాయి. ఆ మిత ఉత్సాహంతో జరిగిన యుద్ధ విద్యల పోటీలన్నీటిలోనూ కుమారవర్మ నెగ్గి, సేనా నాయకుడుగా ఎన్నుకోబడ్డాడు.\n\nతిరిగి రాజ్యాన్ని సంపాదించటానికి కు మార్గవర్మ చాలా చక్కనిపథకం ఆలోచించాడు. మరుసటి ఏడు జరిగిన పోటీలకు కుమారవర్మ తన సైన్యాన్ని వెంటబెట్టుకుని వెళ్ళి, యుద్ధవిద్యలకు సంబంధించిన పోటీలన్నిటా నెగ్గాడు.\n\nతరవాత భైరవుడు అతన్ని కత్తి యుద్ధంలో సవాలు చేశాడు. కుమారవర్మ అతి సులువుగా భైరవుడి చేతి కత్తిని ఎగరగొట్టి, తన కత్తిని భైరవుడి గుండెలకు ఆనించి, అక్కడ చేరిన ప్రజలతో, “ఈ దుర్మార్గుడు నన్ను చంపాలని చూశాడు, కాని విశ్వాసపాత్రులు హెచ్చరించటం వల్ల నేను ప్రాణాలతో బయట పడ్డాను. నేను ఒకప్పుడు మీ రాజును, కుమారవర్మను. ఈ భైరవుడు ప్రణారంజకంగా మిమ్మల్ని పరిపాలించి ఉంటే నేను కలుగజేసుకుని ఉండను. ప్రజల షీమం కోసమే నేను ముందుకు వచ్చాను. నన్ను తిరిగి రాజుగా మీరు ఆమోదిస్తారా? లేక సింహాసనం కోసం యుద్ధం చెయ్యాలా?”\n\nఅంటూ తన మార్గవేషం తొలగించాడు.\n\nసభికులు జయజయధ్యానాలు చేశారు. రక్తపాతం అవసరం లేకుండానే రాజ్యం తిరిగి కుమారవర్మ వశమయింది.\n\nతిరిగి రాణి అయిన కర్పూరవల్లి తన భర్తతో, “మీరే కుమారవర్మ అని మీ సైన్యానికి తెలియనిచ్చి ఉంటే మీరు ఎప్పుడో రాజు అయేవారుగదా?” అన్నది.\n\n“ఈసారి రాజ్యాన్ని వారసత్వంగా కాక స్వశక్తితో సంపాదించదలిచాను. ఇప్పుడు నా శక్తిలో నాకు నమ్మకం కలిగింది గనక, నేను నిర్వహించే పోటీలలో నేను పాల్గొనే అవసరం లేదు,” అన్నాడు కుమారవర్మ.\n\nతరవాత అయన ప్రజాభవితం నుంచి నేర్చుకున్న అనుభవంతో ప్రజారంజకంగా పాలించాడు. అయన పాల్గొనటం మానటంచేత అయన నిర్వహించే పోటీలు నిజమైన శక్తి సామర్థ్యాలు గలవాళ్ళను ఆకర్షించాయి."
        },
        {
            "title": "దైవాధీన జీవితం",
            "page_start": 31,
            "author": "ఎం. వి. వి. సత్యనారాయణ",
            "pdf_page": 30,
            "content": "## దైవాధీన జీవితం\n\nమధు రాపురంలో గోపయ్య ఆనే యువకుడు గాలికి తిగుతూండేవాడు. ఆ గ్రామానికి చెందిన కాళికాలయం పూజారి భూషయ్య దృష్టి గోపయ్య మీద పడింది. భూషయ్యకు గోపయ్య లాంటి వాడి అవసరం ఎంతైనా ఉన్నది.\n\nగ్రామం దీనస్థితిలో ఉండిన కాలంలో గ్రామస్థులు కాళికాదేవినే అన్నిటికీ నమ్ముకుని, అవిడకు మొక్కులూ, ముడుపులూ, నైవేద్యాలూ బాగా చెల్లించేవారు. అందు చేత పూజారి భూషయ్య పని మూడు పూలూ, అరు కాయలుగా ఉండేది.\n\nఇటీవల గ్రామానికి మంచి సౌకర్యాలు ఏర్పడ్డాయి. పంటలు బాగా పండు తున్నాయి. ప్రజలకు రోగాలబాధ కూడా అంతగా ఉండటంటేదు. వచ్చే రోగాలేవో కాళికాదేవి ఆనుగ్రహం అవసరం లేకుండానే మందులతో నయమవుతున్నాయి.\n\nగ్రామస్థులకు దేవి భయం తగ్గిపోయిన కొద్దీ భూషయ్య రాబడి కూడా తగ్గిపోయింది. ప్రజలలో దైవధీతి కలిగించ టానికి ఒక నాటకం ఆడాలి. అందుకు భూషయ్యకు కావలసినది గోపయ్యలాగా గాలికి తిరిగేవాడు. అందుచేత భూషయ్య గోపయ్యను చేరదీసి, భక్తులు దేవి కచ్చే నైవేద్యాలు తినటానికి ఇచ్చి. అప్పుడప్పడూ చిల్లర డబ్బులు కూడా వాడి చేతిలోపెట్టి, క్రమంగా వాణ్ణి మంచి చేనుకున్నాడు.\n\nఒకనాడు భూషయ్య గోపయ్యతో, \"ఒరే అబ్బీ, నేను చెప్పినట్టు చేశావంటే నీకు ఇప్పుడున్న చెడ్డపేరు పోయి గొప్పపేరు వస్తుంది. మన ఎత్తు పారిందంటే నీకు కొంత నెల జీతం కూడా ఏర్పాటు చేయ గలను,\" అని, గోపయ్య ఎంచెయ్య వలసినదీ చెప్పాడు.\n\nపలిచినట్టుగా, పూజారి భూషయ్య వేప\nకొమ్మలతో పరుగు పరుగున అక్కడికి\nవచ్చి, ‘‘ఎవరు, తల్లి, నువూ? ’’ అని\nఅడిగాడు.\n\nగోపయ్య పూజారి జుట్టు పట్టుకుని\nఊపి ఒక్కతోపు తోసి, ‘‘శుంతా, నన్నే\nగుర్తుపట్టలేదుట్రా?’’ అన్నాడు.\n\nకింద పడిన పూజారి సాప్టాంగపడి,\n‘‘తల్లి, నువా? రక్తించు, కాళీమాతా!\nఅపచారం జరిగింది, రక్తించు, తల్లి!’’\nఅన్నాడు.\n\n‘‘మింగేస్తానోయ్! ఊరు వల్లకాడు\nచేస్తానోయ్! ఆహారం!’’ అన్నాడు\nగోపయ్య.\n\n“ ఆహారం ఇచ్చుకుంటాం, తల్లి! శాంతించు! ” అన్నాడు పూజారి భూషయ్య.\n\nతరవాత గోపయ్యకు స్పృహతప్పినట్టు\nకనబడింది. మొహాన నీళ్ళు చల్లినాక\nవాడు నిద్రలేచినట్టు లేచాడు.\n\nఈనాటకం వృధాపోలేదు. గ్రామస్థులు\nదేవతకు భయపడి, మొక్కుబళ్ళు చాలా\nఎక్కువగా చెల్లించసాగారు. భూషయ్య\nపని బాగయింది. దేవత పూని నాక\nగోపయ్యను గ్రామంలో వాళ్ళు గౌరవంగా\nచూడసాగారు. వాడు రోజూ సాయంకాలం\nపూట అంతా దేవాలయంలోనే ఉండి,\nభూషయ్య ఇచ్చినవి తెచ్చి ఇంట్లో ఇచ్చే\n\nభూషయ్య తాను ఆడదలచిన నాటకం\nగురించి అంతా చెప్పినాక, అందులో తన\nపాత్ర తాను నిర్వహించటానికి గోపయ్య\nఒవ్వకున్నాడు.\n\nసాయంత్రం ఇంటికి వస్తూనే గోపయ్య\nవిరుచుకు పడి పోయాడు. వాడి తల్లి\nదండ్రులు పైత్య వికారమనుకున్నారు.\nవెథవ తిరుగుళ్ళు తిరుగుతున్నందుకు\nకొట్టబోయిన తండ్రికి గోపయ్య ఎదురు\nతిరిగి, ‘‘ మింగేస్తాను రోయ్! ’’ అని పెడ\nబొబ్బలు పెట్టాడు.\n\nదారేపోతూ వింత చూడటానికి మూగిన\nవాళ్ళు, ‘‘ఈ అబ్బాయికి పూనకం!’’\nఅన్నారు.\n\nవాడు అందుచేత వాడికి ఇంట్లో కూడా గౌరవం పెరిగింది.\n\nదేవత మీద భక్తివిశ్వాసాలు పెరిగిన మీదట గ్రామస్థులు ఆన్నింటికీ ఆ దేవినే నమ్ముకోసాగారు. దాదాపు అందరూ కాళికాలయానికి రోజూ వెళ్ళి, దేవికి దణ్ణం పెట్టుకుని పచ్చేవాళ్ళు. ఈ మార్పు గోపయ్యకు నచ్చలేదు.\n\nగోపయ్య పూజారిని కలుసుకుని తాను ఇక పూనకం నటించనన్నాడు. పూజారి ఇంకా హెచ్చు డబ్బులిస్తానన్నాడుగాని గోపయ్య ససేమిరా అన్నాడు.\n\nభూషయ్య గొంతులో పచ్చి వెలగ కాయ పడింది. \"అయితే నేను పూనకం నటిస్తాను. నువు వేపమండలు పట్టుకునే వేషం నటించు,\" అన్నాడతను.\n\nగోపయ్య కొంచెం మెత్తబడ్డాడు. డబ్బు ఊరికే వస్తున్నది మరి! అయినా ఈ నాటకం ఇలా ఆడుతూ పోయినందు వల్ల తన ఇంట్లో వాళ్ళకు దైవాధీనం జబ్బు మరీ ఎక్కువైతే, ఈ నాటకం సంగతి తన ఇంట్లో వాళ్ళకు చెప్పటానికి కూడా వాడు నిశ్చయించుకున్నాడు.\n\nపూజారికి ఇంకో కొత్త ఆలోచన వచ్చింది. గోపయ్య చీకటితోనే వచ్చి, గుడిలో అమ్మవారి విగ్రహం చాటున దాక్కుని, కనపడకుండా అమర్చిన తాళ్ళులాగి, భక్తులు వచ్చే సమయానికి గుడి తలుపులు తెరుచుకు నేటట్టు చేస్తాడు. గుడి తలుపులు వాటంతట అనే తెరుచుకుంటున్నాయని నమ్మి, ఊళ్ళోవాళ్ళు అమ్మవారిని మరింత విశ్వాసంతో కొలుస్తారు.\n\nఈ ఉపాయం పూజారి గోపయ్యకు చెప్పాడు. అది కూడా విజయవంతంగా అమలు జరిగింది. గ్రామస్థులకు తమ ఊరి దేవతలో అంతులేని గుడ్డినమ్మకం ఏర్పడిపోయింది. వాళ్ళు శ్రమపడటం మానేసి భజనలో పడ్డారు.\n\nగ్రామం నాశనమైపోతున్నదని గోపయ్య గ్రహించాడు. వాడికి పూజారి\n\nమీద పట్టరాని కోపమూ, తన మీద తనకే భరించరాని అసహ్యమూ కలిగాయి.\n\nఆ మర్నాడు దేవాలయం తలుపులు వాటంతట అవి తెరుచుకోలేదు. భక్తులు మళ్ళీ ఏం ముంచుకొచ్చిందోనని భయ భ్రాంతులయారు. సంగతి తెలియగానే పూజారి తన మనస్సులో గోపయ్యను తిట్టుకున్నాడు.\n\nగోపయ్య బారెడు పాద్దెక్కి, వేప మండలతో సహా వచ్చాడు. ఏదో పారపాటు జరిగిందనీ, అది సర్దుబాటు చెయ్యటానికి గోపయ్య వేప మండలతో సహా వచ్చాడనీ అనుకుని పూజారి వెంటనే పూనకం తెచ్చుకుని, “చంపేస్తానోయే ! పంట అంతా నాకు నైవేద్యం పెట్టండ్రోయే !” అంటూ అరవసాగాడు.\n\nగోపయ్య వేపమండలతో పూజారిని దువ్వసాగాడు. వేపమండల మధ్య దూలగొండి మొక్కలున్నాయి. పూజారికి భరించరాని దురదలు ఆరంభమై, ఇంకా అరిచాడు.\n\nగోపయ్య అతన్ని మండలతో బాదుతూ, “దిగుతావా? దిగవా? ఈ గ్రామం వదిలిపోతావా? పోవా? అస్తమానమూ నీకే దిగబొయ్యడానికి ఇక్కడ ఏమైనా పాతర పోయామనుకున్నావా?” అన్నాడు.\n\nపూజారి ఆట కట్టయింది. దురదా, దెబ్బలూ భరిస్తూ పూనకం అభినయించటం అతనికి కష్టమయింది.\n\n“పోతాను....పోతాను...” అంటూ పూజారి నిజంగానే స్పృహ తప్పిపోయాడు.\n\nగోపయ్య భక్తులతో, “దేవి గ్రామం దాటిపోయింది. ఈ పాటికి పాలిమేర దాటి ఉంటుంది. మన పనులు మనం చేసుకున్నంత కాలమూ ఆమె మన జోలికి రాదు,” అన్నాడు.\n\nగుడి పాడుబడటానికి, గ్రామం బాగు పడటానికి ఎంతోకాలం పట్టలేదు.\n\nపూజారి ప్యవసాయంలోకి దిగాడు. గాలికి తిరిగిన గోపయ్య అమ్మవారిని హడలగొట్టినవాడుగా పేరు తెచ్చుకున్నాడు.\n\nదాతృత్వం\n\nఅశ్వమేధయాగం చేసి, ఆంతులేని దాన ధర్మాలు చేసిన ధర్మరాజు తనను మించిన దాత ప్రపంచంలో ఏనాడూ ఉంది ఉండడని గర్వపడ్డాడు.\n\nఅది గ్రహించి కృష్ణుడు ఒకసారి ధర్మరాజును పాతాళానికి తీసుకు పోయాడు. ఆక్కడ రాజుగా ఉన్న బలి కృష్ణుడికి మర్యాదలుచేసి, ధర్మరాజును పలకరించను కూడాలేదు. ఆందు చేత కృష్ణుడు పరిచయం చేస్తూ, “ఇతను ధర్మరాజు. ఏ యుగంలోనూ ఎవరూ ఇతను చేసినన్ని దానాలు చెయ్యలేదు,” అన్నాడు.\n\nబలి చక్రవర్తి చెవులుమూసుకుని, “ఎంత పాఠుమాట విన్నాను! దానధర్మాలు చేసి గొప్పవాడు కావటం కన్న హీనం ఏ మున్నది? నా రాజ్యంలో దానధర్మాలు చేస్తానంటే ఎవరైనా వస్తారా? ఎందుకు వస్తారు? ఆందరూ నా ఆంతటి వాళ్ళే!” అన్నాడు.\n\nఈ మాటలు విని ధర్మరాజు తల వంచుకున్నాడు.\n—కె. మూర్తి, బి.కాం."
        },
        {
            "title": "దాతృత్వం",
            "page_start": 35,
            "author": "కె. మూర్తి, బి.కాం.",
            "pdf_page": 35,
            "content": "సతీపూర్ గ్రామస్థులు వ్యవసాయంలో\nమంచి సమర్థత గలవారు కాని వారిది\nను ఖజీవనం కాదు. పనులు లేని\nతరుణంలోనూ, నారు మడులు వేసే\nటప్పుడూ వారు పెద్ద రైతులకు ఋణ\nపడవలసి వచ్చేది. తీరా ఫలితం చేతికి\nవచ్చే సమయానికి వారు పడిన శ్రమ\nఅంతా బాకీలు తీర్చటానికే సరిపోయేది.\nవారి దారిద్ర్యానికీ, బాధలకూ అంతు\nకనిపించేది కాదు.\n\nజుగల్ ప్రసాద్ అనే భూస్వామి గొప్ప\nధనవంతుడు. అతనికి నా అనేవారు\nఎవరూ లేకపోయినా, ఎంతో దీక్షతో\nడబ్బు కూడబెట్టుతూ, ఖర్చు పెట్టాలంటే\nగిలగిలలాడేవాడు.\n\nఅదే గ్రామంలో మరి ఇద్దరు ధనికులు\nఉండేవారు. వారు జుగల్ ప్రసాద్ అంత\nధనికులు కారు. కాని పేద రైతులకు\n\nడబ్బూ. ధాన్యమూ అప్పు పెట్టి, తమ\nబాకీలను నిర్దాకీణ్యంగా, వడ్డీలతోసహా\nవసూలు చేసుకునేవారు.\n\nగ్రామస్థులు నిరక్షరులు. వారికి తమ\nపనులను గురించి తప్ప మరేమీ తెలీదు.\nఅయితే, ఆ ఊరి కంసాలి కొడుకు\nగోపాలుడు అనేవాడు సతీపూరుకు ముప్పై\nమైళ్ళ దూరానగల పట్టంలో చదువు\nకుంటూండటం జరిగింది. అతని పెత్తం\nడ్రిక అక్కడ నగల దుకాణం ఉండేది.\nపట్టంలో హెచ్చుగా ఉంటున్న కారణం\nచేత అతనికి ప్రపంచజ్ఞానం హెచ్చుగా\nఉండేది. తన ఊరివాళ్ళు ఎలా అప్పుల\nపాలై, నికృష్ణ జీవితం గడుపుతున్నారో\nఅతనికి తెలుసు. గ్రామీణ జీవితమూ,\nఆర్థిక విధానాలూ, అభివృద్ధి అయే\nసహకార పద్దతులు వగైరా విషయాలను\nగురించి అతను పట్టంలో విన్నాడు."
        },
        {
            "title": "సహకార సంఘాలు",
            "page_start": 36,
            "author": "ఏ. సి. సర్కార్, ఐంద్రజాలికుడు",
            "pdf_page": 36,
            "content": "పట్టంలో గోపాల్ మిత్రుడు గంగా ధరుడి అన్న ఇంద్రుడు ఆనేవాడు సంఘ సేవకుడు. గోపాల్ గ్రామపు హీసస్థితిని గురించి విని అతను, ' ' అర్థిక సహకార సంస్థ ఏర్పాటు చేస్తే మీ ఊరి సమస్య తీరిపోతుంది. అయితే అరంభంలో కొంత మూలధనం కావాలి, ' ' అన్నాడు.\n\n“మూలధనం ఇయ్యగలవారు వడ్డీ వ్యాపారాలు చేసి ప్రజలను జలగల్లా పీలుస్తున్నారు. సహకారసంస్థతో వాళ్ళ ఆట కట్టదా? ” అన్నాడు గోపాల్.\n\n“అలా అయితే మరి మీ ఊరి పేద రైతులకు మోకం లేదన్న మాటే,” అన్నాడు ఇంద్రుడు.\n\n“జుగల్ ప్రసాద్ మామను మనం కదిలించగలిగితే పని జరగవచ్చు. అయన వడ్డీ వ్యాపారి కాడు. అయితే నేం? పరమలోభి! అతడి నుంచి ఒక్క పైసా బయటికి లాగలేం!” అన్నాడు గోపాల్.\n\nఅంతదాకా వింటూ ఉండిన గంగా ధరుడు, “మీ జుగల్ ప్రసాద్ మూఢ నమ్మకాలు గలవాడేనా?” అని అడిగాడు.\n\n“అలాటి మారు మూల పల్లెటూరిలో మూఢ విశ్వాసాల కేం తక్కువ? ” అన్నాడు ఇంద్రుడు.\n\n“అయితే నాకు తెలిసిన కొద్దిపాటి ఇంద్రజాలంతో అతనిలో విశ్వాసం కలి గించగలను,” అన్నాడు గంగాధరుడు.\n\nఒకనాడు గోపాలుడూ, ఇంద్రుడూ, గంగాధరుడూ సైకిళ్ళ మీద బయలు దేరి, చీకటి పడేవేళకు సతీపూర్ చేరు కున్నారు. వాళ్ళు ఆ రాత్రి గోపాలుడి ఇంట గడిపారు.\n\nమర్నాడు ఉదయం ఇంద్రుడు సిద్ధాంతి లాగా నటిస్తూ గ్రామస్థులకు హస్త సాముద్రికం చెప్పసాగాడు. ఆ విద్యలో అతనికి కొంత ప్రవేశం ఉండటం చేత కొందరు గ్రామస్థులు అతను చెప్పిన విషయాలకు ఆశ్చర్యపోయారు. ఈ హస్త\n\nచంద మామ\n\nఅదేం చిత్రమో, లక్ష్మీదేవి ఉన్నవారినే\nఅనుగ్రహిస్తుంది గాని శ్రమపడే పేదలను\nకనికరించదు. ఈ రోజే మీకు ఒక చిన్న\nనిధి దొరకబోతున్నది,\" అన్నాడు.\n\nఅతను జుగల్ ప్రసాద్ చేతిని మరింత\nపరిశీలనగా చూసి, \"మీ ఆవరణలో\nఆగ్నేయ మూలగా మామిడిచెట్టు ఏదన్నా\nఉన్నదా? దాని సమీపంలో దానంతట\nఅదే మొలిచిన వంగ మొక్క ఉండాలి.\nదాని కింద ఆసలు వెండి రూపాయల\nనిధి ఉంటుంది. తవ్వి తెచ్చుకోండి,\"\nఅన్నాడు.\n\nఈ మాట వినగానే జుగల్ ప్రసాద్ కళ్లు\nఆశతో మెరిశాయి. అతను లాంతరూ,\nపారా తీసుకుని ఒంటరిగా వెళ్ళాడు.\n\nఅతను తిరిగి వచ్చేలోపల గంగా\nధరుడు ఒక గాజుగ్గాసు తీసుకుని, గదిలో\nఒక మూల ఎత్తు పీట మీద దానినిపెట్టి,\nట్రిక్కు చెయ్యటానికి నిద్ధపడ్డాడు.\n\nఒక ఆరగంట గడిచాక జుగల్ ప్రసాద్\nఒక పిడతతో తిరిగి వచ్చాడు. దాన్ని అతను\nఇంద్రుడి ముందుంచాడు. ఇంద్రుడు\nజాగ్రత్తగా దాని మూత సీలు ఊడదీసి,\nపిడతను నేల మీద బోర్లించాడు. బాగా\nకిలం పట్టిన విక్టోరియారాణి రూపాయలు\nయాభైదాకా ఉన్నాయి. జుగల్ ప్రసాద్\nకళ్ళు ఆనందంతో మెరిశాయి. అతను\n\nసాముద్రికం మాట జుగల్ ప్రసాద్ కు\nచేరేటట్టు గోపాలుడు చూశాడు. జుగల్\nప్రసాద్ పరిగెత్తుకుంటూ వచ్చి, తన\nచెయ్యి కూడా చూడమన్నాడు.\n\nఇంద్రుడు అతనితో, ''మీ చెయ్యి\nఇక్కడ చూడను. ఒంటరిగా మీ ఇంటి\nవద్ద చూస్తాను,'' అన్నాడు.\n\nగోపాలుడు అంతకు ముందే ఒకసారి\nతన గ్రామానికి వచ్చి, కొన్ని వస్తువులు\nనిద్దం చేసి ఉంచాడు. ఆ సాయంకాలం\nగోపాలుడూ, ఇంద్రుడూ, గంగాధరుడూ\nకలిసి జుగల్ ప్రసాద్ ఇంటికి వెళ్ళారు.\n\nఇంద్రుడు జుగల్ ప్రసాద్ చెయ్యి\nచూసి, ''నిజంగా అదృష్టమంటే మీదే.\n\nగద్గదస్వరంతో, '‘అయ్యా. మీ శక్తి అద్భుతం!'’ అన్నాడు.\n\nఆ రూపాయలను గోపాలుడు తన\nపెత్తండ్రి వద్ద సంపాదించి, రసాయనాల\nసహాయంతో వాటికి కిలం పట్టించాడు.\nవాటిని పిడతలో పోసి, మూతపెట్టి సీలు\nచేసి, రెండువారాల క్రితం తాను తన\nఊరు వచ్చినప్పుడు, గుర్తుగా ఆ పిడతను\nపాతిపెట్టాడు.\n\nఇంద్రుడు జుగల్ ప్రసాద్ కుడిచెయ్యి\nతీసుకుని మళ్ళీ పరీక్షచేస్తూ, '‘ఇంకొక\nసంగతి కూడా మీకు చెప్పాలి. మీరు\nఇనప్పెట్టెలో దాచిన ధనమంతా మీకు\nతెలియకుండా పారిపోయే ప్రయత్నంలో\nఉన్నది. ఆ రూపాయలు నిర్పంధంలో\n\nఉండటానికి ఒప్పుకోవటం లేదు. మీరు\nవెంటనే జాగ్రత్త పడకపోతే అవి మీ\nఇనప్పెట్టె నుంచి తప్పించుకుని, ఐపు\nలేకుండాపోతాయి.'' అన్నాడు.\n\nజుగల్ ప్రసాద్ ఈ మాటను నమ్మ\nలేనట్టుగా ఇంద్రుడి కేసి చూశాడు.\n\n‘‘మీరు నా మాట నమ్మినట్టు లేదు. ఒక పని చెయ్యండి. మీరు, మీ ఇనప్పెట్టె నుంచి ఒక రూపాయి తెచ్చి, ఆ మనిషికి యియ్యండి,'' అంటూ గంగాధరుణ్ణి చూపాడు.\n\nజుగల్ ప్రసాద్ లేచివెళ్ళి, ఇనప్పెట్టె\nనుంచి ఒకరూపాయి తెచ్చి గంగాధరుడికి\nఇచ్చాడు. గంగాధరుడు దాన్ని ఎత్తు\nపీట మీద ఉన్న గ్లాసులో వేశాడు.\n\n“మీ ఇనప్పెట్టెలో రూపాయి వైఖరి కాస్త చూడండి,” అన్నాడు ఇంద్రుడు.\n\nమరు క్షణమే రూపాయి కదిలి, గ్లాసులో నుంచి బయటికి పోయే ప్రయత్నాలు చేసింది; ఆది కొంత ఎత్తులేచి, మళ్ళీ పడిపోయింది. తరవాత అది గ్లాసులో గెంతసాగింది.\n\nజుగల్ ప్రసాద్ నోరు తెరిచి, కళ్ళు పెద్దవిచేసి దాన్ని చూడసాగాడు. కొద్ది సేపటికి అతను తన ఆలోచనలను కూడదీసుకుని, “నా డబ్బు పారిపోకుండా ఏం చెయ్యాలి? మీ సలహా ఏమిటి?” అన్నాడు.\n\n“బీద రైతులకు తరుణంలో సహాయ పడండి,” అన్నాడు ఇంద్రుడు.\n\n“నేను అందరిలాగా వడ్డీలకు డబ్బు అప్పియ్యను. ఏం సహాయం చెయ్యను?” అన్నాడు జుగల్ ప్రసాద్.\n\n“ఒక పని చెయ్యవచ్చు. ఈ గోపాల్ మీ ఊరివాడే! చదువుకున్నవాడూ, నమ్మదగిన వాడూనూ. రైతులకు ఎలా\n\nఉపకారం చెయ్యవచ్చునో అతన్ని అడగండి. మీ డబ్బు నలుగురికీ ఉపయోగించే లాగా చలామణీ ఆయినప్పుడు అది మీకు అందుబాటులో లేకుండాపోదు,” అన్నాడు ఇంద్రుడు.\n\nగోపాలుడి సలహా మీద సీతాపూర్ లో ఒక సహకారనిధికి కావలిసిన డబ్బు జుగల్ ప్రసాద్ ఇచ్చాడు. తక్కువ వడ్డీ మీద రైతులు అవసరమైనప్పుడు ఆ నిధి నుంచి డబ్బుతీసుకున్నారు. ఊరు లాభం పొందింది. వడ్డీవ్యాపారులు దెబ్బతిన్నారు.\n\nఇంతకూ గంగాధరుడు గాజుగ్లాసులో రూపాయిని ఎలా ఆడించాడు? అతని వద్ద చాలా సన్నది, బలమైన నల్ల దారం ఉన్నది. దాని కొసకు మైనం అంటించి గంగాధరుడు తన వద్ద ఉంచుకుని, రూపాయికి ఆ మైనం అంటించి, గ్లాసులో వేశాడు. దారంరెండోకొస గోపాలుడిచేతిలో ఉన్నది. చీకట్లో దగ్గిర నుంచి చూసినా ఆ దారం కనిపించదు. ఆ రూపాయిని ఆడించినవాడు గోపాలుడే.\n\nశత్రు శేషం\n\nఒక నగరంలో రామయ్యా, రంగయ్యా అని ఇద్దరు ఇరుగు పారుగు వాళ్ళుండేవారు. వారి\nమధ్య చాలాకాలంగా బద్ధవైరం ఉంటూండేది. శత్రుత్వం ఆగ్నిలాగా దహిస్తుందనీ, బుణ\nశేషమూ, శత్రుశేషమూ ఉండరాదనీ అంటారు గనక, ఇద్దరికి ఒకరి నొకరు నిర్మూలించాలని\nఉండేది.\n\nఒకసారి రామయ్య మేకలు రెండు కట్టుతాళ్ళు తెంచుకుని, పారుగున ఉన్న రంగయ్య\nదొడ్డిలో ప్రవేశించి కూరమొక్కలూ, పూలమొక్కలూ తినేశాయి. రంగయ్య మండపడి\nఆ రెండు మేకలనూ పట్టుకుని నరికి, వాటి కళేబరాలను రామయ్య దొడ్డోకి విసిరివేశాడు.\n\nతరవాత కొంతసేపటికి రామయ్య గునపం తీసుకుని రంగయ్య ఇంటికి వచ్చాడు.\nఅది గమనించి రంగయ్య బాణాకర్ర తీసుకుని యుద్ధానికి సిద్ధపడ్డాడు.\n\nఅయితే రామయ్య చాలా శాంతంగా, “కీమించు, రంగయ్యా. నా ఆశ్రద్ధవల్లే నా మేకలు నీ దొడ్డి పాడుచేశాయి. మళ్ళీ పాదులు తవ్వి నీకు మొక్కలు నాటి పెడతాను,” అన్నాడు.\n\nరంగయ్యకు చచ్చే నిగ్గయింది. “తప్పు నాది, రామయ్యా. ఒళ్ళు తెలిని కోపంలో\nనోరులేని జంతువులను చంపాను. నన్ను కీమించు,” అన్నాడు.\n\nశత్రుశేషం లేకుండా పోయింది.\n\n—మల్లాది వెంకటకృష్ణమూర్తి"
        },
        {
            "title": "శత్రు శేషం",
            "page_start": 41,
            "author": "మల్లాది వెంకటకృష్ణమూర్తి",
            "pdf_page": 41,
            "content": "కళాభిమానం\n\nభూపతి పెదరెడ్డిగారించి పాలేరు. రెడ్డిగారి ఇంటి వెనక ఉన్న పాకలో ఉండే వాడు. వాడిది చక్కని కంఠం; పదాలు పాడుకుంటూ పనిచేసేవాడు.\n\nరెడ్డిగారి భార్య ఒకసారి వాడికి అన్నం పెట్టుతూ, ' ' ఎన్నాళ్ళు ఇలా ఒంటరిగా ఉంటావురా ? ఎక్కడన్నా మంచి పిల్లను చూసి పెళ్ళి చేసుకో, ' ' అని సలహా ఇచ్చింది.\n\nభూపతికి చాలాకాలంగా పెళ్లి ఆలోచన ఉన్నది. కాని పెళ్ళి ప్రయత్నాలు చేసే తీరిక లేదు. అందుచేత వాడు అమెతో, ' ' అయ్యగారితో చెప్పి. ఒకవారంపాటు సెలవు ఇప్పించండి. పెళ్ళిచేసుకొస్తాను, ' ' అన్నాడు.\n\nరెడ్డిగారు వాడికి సెలవు ఇచ్చాడు. భూపతి నాలుగు గ్రామాలు తీరిగి, చక్కని ఎల్లను చూసి పెళ్లాడి, తనవెంట తెచ్చాడు.\n\nఅ పిల్ల పేరు చంద్రకళ, అంతా అమెను కళ అని పిలిచేవాళ్ళు.\n\nకళకు పెద్ద పాండిత్యం లేకపోయినా, జానపద ధోరణిలో గేయాలు రాసే నేర్పు పుట్టుకతోనే వచ్చింది. ఎండలు కాసినా, వానలు కురిసినా, మేఘాలు ఉరిమినా, మెరిసినా, పెళ్ళిళ్ళు అయినా, పండగలు వచ్చినా కళ పాటలు రాసేది. ఆ పాటలు వినసొంపుగానూ, సున్నితమైన భావాలు కలిగీ ఉండేవి.\n\nరెడ్డిగారి భార్యకు కళ అంటే చాలా అభిమానం. పైపెచ్చు కళ రాసే పాటలు వినటం అమెకు గొప్ప సరదా. కళ కూడా తాను ఏ పాట రాసినా ముందు రెడ్డిగారి భార్యకు వినిపించేది. కళ చాలా చక్కగా పాటలు రాస్తుందని ఆవిడే ప్రచారం చేసింది. కళకు అభిమానులు చుట్టుపట్ల చాలామంది ఏర్పడ్డారు."
        },
        {
            "title": "కళాభిమానం",
            "page_start": 42,
            "author": "ఎం. కామేశ్వరరావు",
            "pdf_page": 42,
            "content": "ఇదిచూసి భూపతి స్నేహితుడొకడు\nఅసూయతో కుమిలి పోయాడు. వాడి\nభార్యను గురించి చెప్పు కునే వాళ్ళు\nఒక్కళ్ళయినా లేరు. అది ఒక అడవి\nజంతువు లాంటిది.\n\nవాడు ఒకరోజు భూపతితో, “నీ పెళ్లాం\nపాటలూ, పచ్యాలూ రాస్తుందటగా? సువు\nడొక్కపొడిస్తే అకరంఘుక్క లేనివాడివి\nగదా, నీ పెళ్ళాన్ని అలా గాలికి వదిలేస్తే\nనిన్ను మనిషికింద చూస్తుందా? పాచిపని\nచేసుకుని బతకవలసిన మనిషి పాటలు\nరాయటమూ, పదిమందికీ వినిపిం\nచటమూ—ఇదంతా పరువుమాలిన పని\nకాదుట్రా? కాస్త అదుపులో ఉంచి,\nపాటలూ పాడూ. తగ్గించకపోయావో,\nత్వరలోనే నీ, పెళ్ళాం నీ నెత్తికెక్కి\nకూర్చుంటుంది. తరవాత నీ యిష్టం!”\nఅని హెచ్చరించాడు.\n\nతన స్నేహితుడు తన మంచి కోరే\nఈ మాట చెప్పాడనీ, అందులో చాలా\nనిజం ఉన్నదనీ భూపతికి తోచింది. వాడు\nఇంటికి చేరేసరికి, కాకతాళీయంగా కళ\nఏదో పాట రాస్తున్నది.\n\n“ఎప్పుడూ ఆ పనికిమాలిన పిచ్చి.\nరాతలు రాయకపోతే, నేను బయటిపని\nచూసి వచ్చేలోగా రెడ్డిగారి గేదెల పాలు\nపితకరాదూ? పిడకలు చెయ్యరాదా?\n\nమనమేమన్నాపనీ పాటా లేకుండా కుడిచి\nకూర్చునేవాళ్ళమా? రెక్కాడితే గాని\nడొక్కడదు మనకు!” అన్నాడు భూపతి\nతన భార్యతో.\n\nకళ వెంటనే లేచి వెళ్ళి, పాలు పితికి\nరెడ్డిగారి భార్య కిచ్చి, మర్మాడు పిడకలు\nకూడా తానే చేసింది.\n\nఅదిమొదలు కళ పాటలు రాయటం\nమాని, రోజుల్లా ఏదోపనిచేస్తూ గడప\nసాగింది. ఇలా చాలారోజులు గడిచింది.\nతన జీవితంలో పాటలు రాసుకునే అవ\nకాశం పోయినందుకు ఆమె. లోలోపల\nచాలా బాధ పడింది, కాని ఆ బాధ ఎవరికీ\nచెప్పుకోలేదు.\n\nఒకరోజు భూపతి రెడ్డిగారి తోటలో నీటిని మొక్కలకు మళ్ళీస్తూ గట్టిగా పాడుకుంటున్నాడు. సమీపంలోనే ఇద్దరు మనుషుల చేత కొబ్బరికాయలు దింపి స్తున్న రెడ్డిగారు భూపతితో, \"నీ నోరు కణం ఊరుకోదు.ట్రా? ఎందుకు అస్తమానమూ ఆ పిచ్చిపాటలు అంత గట్టిగా పాడతావు? నోరు మూసుకుని పని చేసుకోరాదూ? \" అని విసుకుక్కన్నాడు.\n\nభూపతి మనస్సు చివుకుక్కమన్నది. ఇంతవరకూ వాడి పాటను మెచ్చుకున్న వాళ్ళే గాని, దానికి వంకపెట్టినవాళ్ళు లేరు. వాడు నోరు మూసుకుని పని కొనసాగించాడు. కాని అంతదా కా ఉల్లాసంగా సాగిన పని ఇప్పుడు చాలా కష్టమనిపించసాగింది.\n\nతరవాత రెండు మూడు సార్లు భూపతి పనిచేస్తూ తనకేతెలియకుండా పాడటమూ, రెడ్డిగారి చేత తిట్లు తినటమూ జరిగింది. వాడు పాడటమైతే మానాడుగాని, పని చేసేశక్తి బాగా తగ్గిపోయింది.\n\nరెడ్డిగారు వాడితో ఒకనాడు, \"ఏంరా, నువు వెనకటిలాగా పని చెయ్యటం లేదు. ఉద్యోగం మానుకుంటావా ఏం? \" అని అడిగాడు.\n\n\" సన్ను పాడుకోవద్దంటిరిగా? పాడకుండా నాకు పని సాగదు. సన్ను పంపెయ్యండి. పాడుకుంటూ పని చేసే చోట కుదురు కుంటాను,\" అన్నాడు భూపతి.\n\nరెడ్డిగారు నవ్వి. \"మరి నీ పెళ్ళాం నీలాటి మనిషి కాదు.ట్రా? అది పని చెయ్యనన్నదా? దానిచేత పాటలు రాయటం ఎందుకు మాన్పించావు? కళాభిమానాన్ని అలా అణచిపెట్టితే అది నీలాగా బాధపడదూ? దాని బాధనా భార్యగ్రహించి, నీకు కాస్త బుద్ది చెప్పమన్నది. అంతకన్న ఏమిలేదు. సంగతేమిటో అర్థమయిందికదా? యిక వెళ్ళి పనిచూసుకో, పాడుకో. నీ భార్యను పనిచేసుకోవటంతో బాటు పాటలు కూడా రాసుకోనీ!\" అన్నాడు.\n\nముసలిదానిసహాయం\n\nఒక ఆడవిప్రదేశంలో ఒక ముసలిదాని గుడిసె ఉండేది. ఆ దారిన ప్రయాణించే వాళ్ళు ఆ ప్రాంతం చేరేసరికి చీకటి పడితే, ఆ రాత్రి ముసలిదాని ఇంట తలదాచుకుని, తెల్లవారి ముందుకు సాగి పొయేవాళ్ళు.\n\nఎందుకంటే ఆడవిలో దొంగల భయం కూడా ఉండేది. దొంగలు కూడా తాము దొంగిలించిన ధనం తాత్కాలికంగా ముసలిదాని దగ్గిర దాచబెట్టి, అందులో కొంత ఆమెకు ఇస్తూండేవారు.\n\nఒకరోజు సాయంకాలం ఒక దొంగ ముసలిదాని ఇంటికి వచ్చి, ఆమెకు ఒక ముత్యాలహారం తీసి చూపి, ' ' ఇది నీ దగ్గిర దాచి ఉంచి, నేను అడిగి నప్పుడు ఇయ్యి. ఇది ఒక జమీందారుది, జమీందారు కొడుకు ఈ రాత్రి ఇటుగా గుర్రం మీద వచ్చి, రాత్రికి నీ యింట\n\nబస చేస్తాడు. అతని గుర్రాన్ని నీ యింటి ముందున్న చెట్టుకు కట్టివేస్తాడు. నేను ఒక రాత్రివేళ వచ్చి, ఈ హారాన్ని నీ వద్ద తీసుకుని, ఇందులో సగం నీ కిచ్చి, మిగిలిన ముత్యాలతో సహా ఆ గుర్రం మీద వెళ్ళిపోతాను. జమీందారు కొడుకు తెల్లవారి లేచి, తన గుర్రాన్ని ఎవరో ఎత్తుకుపోయారనుకుంటాడు. నీ మీద అతడికి ఎటువంటి అనుమానమూరాదు, \" అన్నాడు.\n\nఈ ఏర్పాటుకు ముసలిది ఒప్పుకుని, దొంగ చూస్తూండగానే ఉట్టి మీద ఉన్న మూడు కుండల్లో పైదానిలో ఆ హారాన్ని పెట్టింది.\n\nదొంగ వెళ్ళిపోయాడు.\n\nదొంగ చెప్పినట్టే, చీకటిపడే వేళకు జమీందారు కొడుకు గుర్రం మీద వచ్చి, ఆ రాత్రికి ముసలిదాని ఇంట ఉంటా"
        },
        {
            "title": "ముసలిదాని సహాయం",
            "page_start": 45,
            "author": "చాగంటి విశ్వనాధరావు",
            "pdf_page": 45,
            "content": "నన్నాడు. ముసలిది సరేనన్నది. జమీం దారు కొడుకు తన గుర్రాన్ని తీసుకుపోయి ముసలిదాని ఇంటి ముందున్న చెట్టుకు కట్టేశాడు.\n\nఅతను నిద్రపోయాడని రూఢి కాగానే ముసలిది, దొంగ కోసం నిర్దీకిస్తూ, చెట్టు కిందవున్న గుర్రం కనిపించేలాగా కిటికీ దగ్గిర కూర్చున్నది.\n\nదొంగ రానేలేదు. తెల్లవార పస్తున్నది. ఇక దొంగ రాడనుకుని ముసలిది, ముత్యాలహారం తనకే ఉంచుకోవాలన్న దుర్పుద్దితో, ఉట్టిమీద ఉన్నపై కుండలో చెయ్యి పెట్టింది.\n\nఆందులో ముత్యాల హారం లేదు. వెంటనే ముసలిదానికి గుండె ఆగినంత పని అయింది.\n\nవెనకనుంచి పెద్ద నవ్వు వినిపించే సరికి, ముసలిది ఉలిక్కిపడి వెనకు్క చూసింది. ఆమెకు జమీందారు కొడుకు కనిపించాడు. ముత్యాలహారం అతని చేతిలో ఉన్నది.\n\n\"ముసలమ్మా, ఈ హారం మా వంశంలో చాలా కాలంగా ఉంటున్నది. ఇలాటి ముత్యాలు ఒకంతట దొరకవు. వీటి వెల చాలా ఉంటుంది. నేను మా జమీం దారీ గ్రామం విడిచి, పట్నాలో స్థిరపడ బోతున్నాను. నేను ఈ ప్రాంతం చేరే సరికి సూర్యాస్తమయం కావస్తున్నది. చికటిపడి అరణ్యాంలో చిక్కుకోవటం నాకూ, ఈ హారానికీ కూడా ప్రమాదం. ఆందుచేత ఈ రాత్రి నీ ఇంట గడిపి, తెల్లవారినాక బయలుదేరదలిచాను. అయితే రాత్రి ఈ హారాన్నీ, నా గుర్రాన్నీ ఎవరు కాపలా కాస్తారన్న సమస్య వచ్చింది. ఆ రెండు పనులూ నీ చేతనే చేయించాలని నిర్ణయించి, దొంగలాగా వేషం వేసుకుని వచ్చి, నిన్ను కాస్తమోసగించాను. నాకు ఈ పాటి సహాయం చేసినందుకు బహుమానం పుచ్చుకో,\" అని, జమీందారు కొడుకు ఆమెకు కొంత డబ్బు ఇచ్చి, గుర్రం ఎక్కి వెళ్ళి పోయాడు.\n\nగొర్రెపాటేలు బేరం\n\nసోమయ్యకు గొర్రెలమందలు చాలా ఉండేవి. అతను మంచివాడేగాక, అమాయకుడు కూడా.\n\nనమీప గ్రామంలో ఉండే పేరయ్య అనేవాడు జబ్బుపడి నీరసించి, కోలు కోవటానికి మాంసం తినాలనుకుని సోమయ్య వద్దకు వచ్చి, తాను జబ్బుపడి నీరసించిన సంగతి చెప్పుకున్నాడు. సోమయ్య జాలిపడి పేరయ్య చేతిలో పది రూపాయలు పెట్టాడు.\n\nపేరయ్య కొంతదూరం పోయి తిరిగివచ్చి, “అన్నా, ఈ పది రూపాయలు నువే ఉంచుకుని చిన్న గొర్రెపాటేలు పిల్లను ఇయ్య,” అన్నాడు. సోమయ్య ఆ పది రూపాయలు తీసుకుని ఒక పిల్ల పొటేలును పేరయ్య కిచ్చాడు.\n\nపేరయ్య కొంతదూరం పోయి తిరిగివచ్చి, “అన్నా, ఆ పది రూపాయలూ, ఈ పొటేలు పిల్లా నువే ఉంచుకుని, నాకు ఇంకొంచెం పెద్ద పొటేలును ఇయ్య,” అన్నాడు. అమాయకుడైన సోమయ్య అలాగే చేశాడు.\n\nఈ విధంగా రెండుమూడుసార్లు చేసి, పేరయ్య సోమయ్య మందలో కెల్లా పెద్ద పొటేలును పట్టుకుపోయాడు.\n\nపాపం, సోమయ్య చాలా మంచి లాభసాధని బేరం చేశాననుకున్నాడు!\n\n—ఎం. వీరారెడ్డి"
        },
        {
            "title": "గొర్రెపొటేలు బేరం",
            "page_start": 47,
            "author": "ఎం. వీరారెడ్డి",
            "pdf_page": 47,
            "content": "ఇరాన్ దేశం లోని ఒక గ్రామంలో\nఇబ్రహీం, ఇస్మాయీల్ ఆనే ఇద్దరు\nకట్టెలు ఆమ్ముకునేవారు ఉండేవారు.\nవాళ్ళు రోజూ అడవికి పోయి. కట్టెలు\nకొట్టి, సమీపంలో ఉన్న నగరానికి పోయి\nఅమ్ముకుని, ఆ చాలీచాలని డబ్బుతో\nతమ పెద్ద సంసారాలు గడుపుతూ,\nతాము ఏ విధంగానైనా ధనవంతులమై\nపోతే బాగుండుననుకునేవారు.\n\nఅయితే ఇబ్రహీం దైవభీతి, రాజభక్తి\nకలవాడు కావటంచేత, దైవానికి, రాజుకూ\nసమ్మతమయేలాగా తాను ధనవంతుడు\nకావాలని కోరుకునేవాడు. ఇస్మాయీల్ కు\nఇలాటి పట్టింపు లేదు. దైవంగాని, రాజు\nగాని తన దారిద్ర్యాన్ని తొలగించరు\nగనక, తాను ధనవంతుడు కావటానికి\nవారి సమ్మతే అవసరం లేదని అతని\nఉద్దేశం.\n\nఒక రోజు అడవిలో వాళ్ళిద్దరూ చెరొక\nపకాక్క కట్టెలు కొట్టుతున్నారు. ఉన్న\nట్టుండి ఇస్మాయీల్ కు ఒక ఆలోచన\nవచ్చింది. అతను ఇబ్రహీం దగ్గరికి\nవచ్చి, ''చూడు, ఇబ్రహీం! అడవులలో\nనిధి నికేపాలుంటాయంటారు. మనకు\nఅటువంటిది ఒకటి దొరికిపోతే ఎంత\nబాగుంటుంది!'' అన్నాడు.\n\n''దొరికితే ఏం లాభం? అది మ్మనకు\nచెందదు కదా! నిధి నికేపాలు ప్రజ\nలందరి సొత్తూ కనక అవి పాదుపాకు\nచెందటం సంప్రదాయం,'' అన్నాడు\nఇబ్రహీం.\n\n''నీ సంప్రదాయం తగలబడా!'' అని శాపనార్థాలు పెట్టి, ఇస్మాయీల్ తన పని చూసుకోబోయాడు.\n\nమర్నాడు ఇద్దరూ అడవిలో కట్టెలు\nకొట్టేటప్పుడు ఇబ్రహీంకు ఒక మొద్దు"
        },
        {
            "title": "దైవభక్తి - రాజభక్తి",
            "page_start": 48,
            "author": "అన్వర్",
            "pdf_page": 48,
            "content": "దొరికింది. అతను దాన్ని కష్టపడి రెండుగా గొడ్డలితో సరికేసరికి అతనికి ఆశ్చర్యమూ, భయమూ తూడా కలిగాయి. ఎందుకంటే ఆ మొద్దు లోపల ఒక బంగారు పాత్ర ఉన్నది. మూత తీసి చూస్తే పాత్రనిండా బంగారు దీనారాలున్నాయి.\n\nఅతను వెంటనే ఇస్మాయీల్ ఉన్న చోటికి పరిగెత్తుకుంటూ వెళ్ళాడు. ఇబ్రహించి హించుకుంటూ వెళ్ళాడు. ఇబ్రహించి హించుకుంటూ వెళ్ళాడు. ఇబ్రహించి హించుకుంటూ వెళ్ళాడు. ఇబ్రహించి హించుకుంటూ వెళ్ళాడు.\n\nఅతను వెంటనే ఇస్మాయీల్ ఉన్న చోటికి పరిగెత్తుకుంటూ వెళ్ళాడు. ఇబ్రహించి హించుకుంటూ వెళ్ళాడు. ఇబ్రహించి హించుకుంటూ వెళ్ళాడు. ఇబ్రహించి హించుకుంటూ వెళ్ళాడు.\n\n' ' ఏ ముందీ? తీసుకుపోయి పాదుషా గారికి ఇచ్చేస్తాను. ఆయన ఏమైనా ఇస్తే తీసుకుంటాను.'' అన్నాడు ఇబ్రహిం.\n\n' ' ఓరి దౌర్భాగ్యుడా! ఆయితే నీకు మంచి కాలం రాదుపో.'' అన్నాడు ఇస్మాయీల్.\n\n' ' మంచికాలం వచ్చేమాటుంటే నన్ను వెతుకుక్కంటూ అదే వస్తుంది.'' అన్నాడు ఇబ్రహిం.\n\nడబ్బు కోసం అంతగా విలవిలలాడే ఇస్మాయీల్ తనకు దొరికిన బంగారాన్ని చూడటానికైనా రాకపోవటం ఇబ్రహింకు ఆశ్చర్యంగానే తోచింది. అతను బిందెను తీసి ఒక పక్కన పెట్టి, మొద్దును నరికి\n\nకల్టెలుచేసి, బంగారు పాత్రను కల్టెల మధ్య కనబడకుండా పెట్టి మోపుకట్టి, ఇంటికి వెళ్ళి కల్టెలు అక్కడ పడేసి, బంగారు పాత్రను రాజధానికి తీసుకుపోయి పాదుషా పాదాలదగ్గిర పెట్టి ఆది తనకు ఎలా దొరికినదీ చెప్పుకున్నాడు.\n\nపాదుషా నిండు దర్పారులో అతని రాజభక్తిని మెచ్చుకుని, ఆ పాత్రను స్వీకరించి, ఇబ్రహింకు బహుమానంగా పాత్రలోని దీనారాలి య్యక. ఖజానా నుంచి నూరు దీనారాలు తెప్పించి ఇచ్చి, అతన్ని పంపేశాడు.\n\nఇబ్రహిం వెంటనే ఆ డబ్బుతో చిన్న వ్యాపారం ప్రారంభించాడు.\n\nఇది జరిగిన రెండు రోజుల తరవాత,\nఇస్మాయీల్ నకిలీ బంగారాన్ని మేలిమి\nబంగారమని చెప్పి, రాజధాని నగరంలో\nఅమ్మజూపుతూ రాజభటులకు దొరికి\nపోయాడన్న వార్త ఇబ్రహీం ఉండే\nగ్రామంలో తెలిసింది. ఇబ్రహీం\nవెంటనే రాజధానికి వెళ్ళాడు.\n\nఇస్మాయీల్ పాదుషాగారి విచారణ\nఎదురు చూస్తూ నిర్ఘంధంలో ఉన్నాడు.\nఇబ్రహీం పాదుషాను కలు సుకుని,\nఇస్మాయీల్ కు తాను జామీను ఉంటా\nననీ, అతన్ని పదిలిపెట్టవలసిందనీ\nకోరాడు. పాదుషా ఇబ్రహీం అభ్యర్థన\nవిని, సభికులతో ఇలా చెప్పాడు :\n\n“దైవభీతీ, రాజభక్తీ కలిగి సంప్రదాయ\nబద్దంగా జీవించేవారు సుఖంగా ఉండ\nగలరు, వీటిని వ్యతిరేకించిన వారు\nకష్టాలపాలవుతారు. ఇందుకు ఒక చిన్న\nకథ చెబుతాను. ఇద్దరు కట్టెల మ్మి\nజీవించేవారుండేవారు. వారిలో ఒకడు\nదైవభీతీ, రాజభక్తీ కలవాడు. ఒకరోజు\n\nషికారుగా అడవికి పోయిన పాదుషా\nవారి సంభాషణ విని, రెండు నకిలీ\nబంగారపు పాత్రలను వారు కట్టెలు కొట్టే\nచోట పూడ్చించాడు. అవి వారిద్దరికీ\nదొరికాయి. మొదటివాడు తన బంగారపు\nపాత్రను సంప్రదాయం ప్రకారం\nపాదుషాకు అప్పగించి, నూరు దీనారాలు\nబహుమతి పొందాడు. రెండోవాడు అంతా\nతనకే కావాలని దురాశపడి, సంప్రదాయ\nవిరుద్ధంగా ఆనకిలీ బంగారాన్ని అమ్మ\nబోయి దొరికిపోయాడు. మొదటివాడు\nఇబ్రహీం, రెండోవాడు ఇస్మాయీల్.”\nఇలా చెప్పి పాదుషా ఆ ఇద్దరినీ\nసభికులకు చూపాడు.\n\nఇబ్రహీం జామీనుపైనా, అతని కోరిక\nప్రకారమూ ఇస్మాయీల్ ను పాదుషా\nపదిలిపెట్టాడు. ఇస్మాయీల్ కు బుద్ధి\nవచ్చి, చెంపలు వేసుకున్నాడు. ఇబ్రహీం\nఅతన్ని తన వ్యాపారంలో భాగస్వామిగా\nచేసుకున్నాడు. కాలక్రమాన ఇద్దరూ\nపెద్ద వ్యాపారస్తులయారు.\n\nఆ దేశంలో పంటలు సమృద్ధిగా పండి నప్పటికీ, ఆహారపదార్థాల ధరలు నానాటికీ పెరిగిపోయి, జనంలో హాహాకారాలు బయలుదేరాయి.\n\nనానాటికీ దేశపరిస్థితి క్షీణించి పోతూండడం చూసి ప్రచండసేన మహారాజు ప్రజలకు ఖజానా నుంచి ద్రవ్యసహాయం చేశాడు. ఖజానా సగం ఖాళీ అయినా పరిస్థితి మెరుగు కాకపోగా, ఎక్కువ డబ్బు చలామణీ అయి, ధరలు మరింతగా పెరిగి పోయాయి.\n\nకరువు బాధ నుంచి ప్రజలను ఎలా కాపాడాలా అని మంత్రులతోనూ, ఇతర ఆస్థానోద్యోగులతోనూ సంప్రతించాడు, కాని ఎవరూ ఆ సమస్యకు సరి అయిన పరిష్కారం చెప్పలేక పోయారు. పురో హితులు మాత్రం, హోమాలు జరిపి దేవతలను తృప్తి చేస్తే, కరువు బాధ\n\nఉండదన్నారు. ప్రచండసేనుడు హోమం చెయ్యమని, ఆందుకు కావలసిన ధనం ఇప్పించాడు.\n\nహోమాలు నిర్విష్ణుంగా జరిగాయి. కొందరు కోళ్ళనూ, మేకలనూ గ్రామ దేవతలకు బలులు కూడా ఇచ్చారు. కాని ఆహారధాన్యాల ధరలు ఎంతమాత్రమూతగుముఖం పట్టలేదు.\n\nఆఖరి ప్రయత్నంగా ప్రచండసేనుడు రాజ్యంలో ఉన్న ధాన్యపు వర్తకులను పిలిపించి, ధాన్యపు ధరలు తగ్గించమని అడిగాడు.\n\nవర్తకులు రాజుతో, 'ప్రభూ, మన రాజ్యంలో చాలినన్ని తిండిగింజలు లేకనే గదా ఇలాటి పరిస్థితి ఏర్పడింది? ఎక్కువ ధరకు కొన్న సరుకు తక్కువ ధరకు మేం మాత్రం ఎలా అమ్మగలం?' అన్నారు.\n\nపర్తకులు చెప్పిన ఈ మాటను ప్రచండ\nసేనుడు నమ్మలేదు. దేశంలో ఎక్కడా\nపంటలు పాడైనట్టు వార్త రాలేదు. తిండి\nగింజలు చాలకుండా ఎందుకుపోవాలి ?\nవర్తకులు ధాన్యం దాచి ఇలా నాటకం\nఆడుతున్నారని రాజుకు ఆనుమానం\nకలిగింది. ' ఆందుచేత ఆయన ఆహార\nధాన్యాలకు న్యాయమైనధరలు నిర్ణయించి\nఅంతకన్న హెచ్చు ధరలు అడిగిన\nవారిని కరినంగా శిశీస్తానని వర్తకులను\nహెచ్చరించాడు.\n\nవెంటనే పెద్దవర్తకులందరూ తమ\nదు కాణాలు మూసివేశారు. జరిగే\nఅమ్మకాలు రహస్యంగా దొడ్డిదారిన\nజరుగుతున్నాయి.\n\nఈ పరిస్థితిలో, దేశాటనకు వెళ్ళి\nఉండిన మంత్రికుమారుడు రవివర్మ\nస్వదేశానికి తిరిగివచ్చాడు. దేశం ఎంతటి\nదీనస్థితిలో ఉన్నదీ అతను తెలుసు\nకోవటమేగాక, పరిస్థితి చక్కబరచటానికి\nఏం చెయ్యాలో కూడా అతనికి తట్టింది.\n\nఅతను తన ఆలోచనను ప్రచండసేనుడికి\nతెలిపాడు. ప్రచండసేనుడు ఆ పథకాన్ని\nఆమోదించాడు.\n\nఆహారధాన్యాలను పారుగు దేశాల\nనుంచి తెప్పిస్తున్నట్టు ఆయన ప్రకటిం\nచాడు. ఇంక కరువు ఉండదని ప్రజలకు\nతెలుపబడింది.\n\nమర్నాడు తెల్లవారకముందే బళ్ళ మీద\nబస్తాలు దిగటం ఆరంభమయింది.\nధాన్యపు వర్తకులకు కంపరం పుట్టు\nకొచ్చింది. వాళ్ళు దాచి ఉంచిన ఆహార\nధాన్యం ఎలా చెల్లుబడి ఆయేటట్టు ?\nఅత్యాశకుపోయి లాభంలేదని, వాళ్ళు\nవెంటనే తమ దుకాణాలు తెరిచి, ధాన్యం\nధరలు తగ్గించేసి, అమ్మకాలు చురుకుగా\nసాగించారు.\n\nకరువు మాయమయింది. ఆందరికీ\nచౌకగా తిండిగింజలు కోరినంతగా దొరి\nకాయి. రవివర్మ తెప్పించిన ఊకబస్తాలు\nరాజప్రాంగణంలో భద్రంగా ఉంచ\nబడ్డాయి.\n\nపేరే హొముమాన్\n\nహనుమంతుడు ఓషధుల కోసం వెతకటం\nమొదలు పెట్టేసరికి వాటి జాడ తెలియ\nలేదు. అన్ని మొక్కలూ ఒక లాగే\nఉన్నాయి. హనుమంతుడు మండిపడి,\nపర్వతశిఖరాన్ని పెల్లగించి, దాన్ని\nతీసుకుని బయలుదేరాడు.\n\nపెద్ద కొండతో తిరిగి వస్తున్న హను\nమంతుణ్ణి చూసి వానరులు సంతోషంతో\nగర్భించారు. అది విని హనుమంతుడు\nకూడా గర్భించాడు. అతను కిందికి దిగి,\nవానరులలో పెద్దలకు నమస్కరించి,\nవిభిషణుణ్ణి కౌగలించుకున్నాడు.\n\nఓషధుల మీదుగా వచ్చే గాలి పీల్చి\nరామ, లక్ష్మణులు స్వస్తత చెందారు.\nవానరులు కూడా మూర్ఛ తెలిసి,\n\nలేచారు. చచ్చిపడిపోయిన వానరులు\nఓషధుల వాసన తగలగానే బతికి\nలేచారు. వారి శరీరబాధలన్నీ పోయాయి.\n\nఆలాగే అనేకమంది రాకసులు కూడా\nబతికి ఉండేవారేమో, కాని యుద్ధంలో\nచచ్చిపోయిన రాకసులందరినీ రావణుడు\nర హస్యంగా ఉండగలందులకు\nసముద్రంలో పడేయించాడు.\n\nఓషధులతో పని తీరిపోగానే హను\nమంతుడు ఓషధీపర్వతాన్ని యధా\nస్థానంలో ఉంచి, రామ, లక్ష్మణుల\nవద్దకు తిరిగివచ్చాడు.\n\nతిరిగి వచ్చిన హను మంతుడితో\nసుగ్రీవుడు, '' కుంభకర్ణుడు చచ్చాడు,\nరావణుడి కొడుకులూ చచ్చారు. అందు"
        },
        {
            "title": "ఇంద్రజిత్తు హెూమం",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "చేత రావణుడు ఇప్పుడు యుద్ధానికి రాడు. ఈ రాత్రికి బలపంతులైన వానరులు దివిటీలు తీసుకుని లంకకు వెళ్ళాలి,\" అన్నాడు.\n\nసూర్యాస్తమానమై. చీకటి పడగానే వానర వీరులు దివిటీలు పట్టు కుని లంకకు బయలుదేరారు. ద్వారాల వద్ద కాపలా ఉన్న రాకసులు వానరులకు బెదిరి పారిపోయారు. వానరులు, తమను అడైవారు లేక, నగరద్వారాలకూ, బురుజు లకూ, వీధులలోనూ, ఇళ్ళకూ నిప్ప పెట్టేశారు. ఇళ్ళు ఆసంఖ్యాకంగా తగల బడ్డాయి. ఇళ్ళతోబాటు ఇళ్ళలో ఉండే అమూల్యమైన వస్తువులు కూడా తగల\n\nబడ్డాయి. చాలామంది రాకసులు కూడా మంటలలో చచ్చారు. వానరుల హర్ష ధ్వానాలూ, రాకసుల ఆర్తనాదాలూ మిన్నుముట్టాయి.\n\nరాకసులు ఈ పరిస్థితిలో యుద్ధానికి సిద్ధపడ్డారు. కాని ఈసారి వాళ్ళు వానరు లను లంకానగరంలోనే ఎదుర్కోవలసి వచ్చింది.\n\n\"మీరు రావణుడి మందిరం సమీపంలో రాకసులతో యుద్ధం చెయ్యండి,\" అని సుగ్రీవుడు వానరులకు ఆజ్ఞ ఇచ్చాడు. అతని ఆజ్ఞ ప్రకారం దివిటీలు పట్టుకున్న వానరులు తన మందిర ద్వారాల వద్ద నిలబడి ఉండటం చూసి రావణుడికి చాలా కోపం వచ్చింది. అతను కుంభ కర్ణుడి కొడుకులైన కుంభ, నికుంభులను వానరుల మీద యుద్ధానికి పంపాడు. కుంభ, నికుంభుల వెంట యూపాక్షుడూ, శోణితాక్షుడూ, ప్రజంఘుడూ, కంపనుడూ కూడా వెళ్ళారు.\n\nఉభయపకాలకూ యుద్ధం జరిగింది. ఆ యుద్ధంలో అంగదుడు కంపనుణ్ణి చంపాడు. తరవాత అతను శోణితాక్షుడి ఖడ్గం లాగేసుకుని, దానితోనే అతన్ని చంపి, ఇతర రాకసుల మీదికి వెళ్ళాడు. అతని చేతిలో ప్రజంఘుడూ చచ్చాడు. యూపాక్షుడు మైందుడి చేతిలో చచ్చాడు.\n\nకుంభుడితో యుద్ధంచేస్తూ అంగదుడు మూర్ఛపోయాడు. అదితెలిసి రాముడు అంగదుడికి తోడుగా జాంబవంతుడు మొదలైనవారిని పంపాడు. కాని వాళ్ళు కుంభుడి బాణాలను ఎదుర్కొని, అతన్ని సమీపించలేకపోయారు. అదిచూసి సుగ్రీ వుడు కుంభుడి బాణాలను సహిస్తూ, అతన్ని సమీపించి, అతని ధనుస్సును విరిచి, అతనితో కలియబడి యుద్ధం చేశాడు. ఆ మల్లయుద్ధంలో చివరకు కుంభుడు చచ్చాడు.\n\nతన అన్న చచ్చినందుకు ఆగ్రహించి నికుంభుడు పరిఘ నొకదాన్ని గిరగిరా తిప్పి, ఎదురుగాకనిపించిన హనుమంతుడి రొమ్ము కేసి విసిరాడు. అది హనుమంతుడి రొమ్ముకు తగిలి, ముక్కలైకిందపడింది. కాని హనుమంతుడు మంచిదెబ్బతిన్నాడు. ఆ కోపంతో అతను పిడికిలిబిగించి, నికుంభుడి రొమ్ములో బలంకొద్దీ పొడిచాడు.\n\nఆ దెబ్బకు నికుంభుడు నెత్తురు కార్చుకుని, మూర్ఛపోయి, తిరిగి లేచి హనుమంతుడితో కలియబడ్డాడు. హనుమంతుడు ఉగ్రుడైపోయి, నికుంభుడి గొంతు పట్టుకుని గిరగిరా తిప్పి. అతని తల విరిచి చంపాడు.\n\nకుంభ, నికుంభులు చచ్చినందుకు ఏడ్చి, రావణుడు యుద్ధానికి ఖరుడి కొడు\n\nకైన మకరాక్షుణ్ణి పంపాడు. మకరాక్షుడు రాముడితో యుద్ధం చేసి, చచ్చాడు.\n\nఈ వార్త అందగానే రావణుడు కోపంతో పళ్ళుకొరికి, ఇంద్రజిత్తును యుద్ధానికి వెళ్ళమన్నాడు. ఇంద్రజిత్తు హోమం చెయ్యటానికి యాగభూమికి వెళ్ళాడు. అతనిరాక చూసి, అక్కడ ఉండే రాకస్త్రీలు ఋత్వాజులు ధరించటానికి ఎర్రతలగుడ్డలు తెచ్చారు.\n\nఇంద్రజిత్తు చేసిన హోమం అతి చిత్రమైనది. అతను దర్భలకు బదులు తన ఆయుధాలూ, సమిధలకు తాండ్రపుల్లలూ, స్రుక్, స్రువాలుగా ఇనుపాత్రలూ వాడాడు. అతని ఋత్వాజులు\n\nఅతని బాణాలు రాముడి అన్ని అవయవాలనూ గాయపరిచాయి. రామ లక్ష్మీణులు తమ బాణాలతో ఇంద్రజిత్తు బాణాలను చాలావరకు ఖండించారు. అతని బాణాలు వానరసేనలో ఆమితమైన .నష్టాన్ని కలిగిస్తున్నాయి.\n\nలక్ష్మీణుడికి చాలాకోపం వచ్చి, ' ' నేను బ్రహ్మాస్త్రంప్రయోగించి రాక్షసులనందరినీ చంపేస్తాను, ' ' అని రాముడితో అన్నాడు.\n\nరాముడు అందుకు ఒప్పుకోక, ' ' ఒక్షరికోసం భూమి మీద ఉండే రాక్షసుల నందరినీ చంపుతాననటం భావ్యంకాదు. మనం ఇంద్రజిత్తును మాత్రమే చంపే ప్రయత్నంచేతాం. దివ్యాస్తాలను ప్రయోగింతాం, ' ' అన్నాడు.\n\nఇంతలో ఇంద్రజిత్తుకు ఏదో ఆలోచన వచ్చింది. అతను యుద్ధభూమి నుంచి లంకానగరంలోకి తిరిగివెళ్ళి, మాయా సీతను రథం మీద ఉంచుకుని యుద్ధభూమికి మళ్ళీ వచ్చాడు. ఆ మాయా సీతను రామ, లక్ష్మీణులు చూస్తూండగా చంపి, వారికి మనోదౌర్పల్యం కలిగించాలని అతని ఉద్దేశం.\n\nఇంద్రజిత్తు యుద్ధభూమికి తిరిగి రావటం చూసి హనుమంతుడు గొప్పశిలను చేతబట్టుకుని అతని కేసి వచ్చాడు. అతని వెనకగా అనేకమంది వానరవీరులు\n\nఎర్రబట్టలు కట్టుకున్నారు. హోమం కోసం అతను నల్లమేక కంఠం నరికాదు. విజయ సూచకంగా ఆగ్ని పొగలేకుండా మండింది. ఈవిధంగా ఇంద్రజిత్తు ఆగ్నిలో హోమం చేసి, దేవ, దానవ, రాక్షసులకు తర్పణాలిచ్చి, మాయమయేశక్తి గల తన రథాన్ని ఎక్కాడు. ఆ రథం సూర్యుడిలాగా వెలిగి పోతున్నది.\n\nఇంద్రజిత్తు అంతర్ధానమై యుద్ధరంగానికి వచ్చాడు. అతను వానరసేనమధ్య రామ, లక్ష్మీణులను గుర్తించి, వారి మీద బాణవర్షం కురిపించాడు. రామ, లక్ష్మీణులు తమ బాణాలతో ఆకాశమంతా కప్పినా, అవి ఇంద్రజిత్తుకు తగలలేదు.\n\nశిలలు చేతబట్టి వచ్చారు. ఆయితే\nహనుమంతుడికి ఇంద్రజిత్తు రథం మీద\nఏడుస్తూ, కృశించిపోయిన సీత కన\nబడింది. అది చూసి హనుమంతుడికి\nకన్నీరు ఆగలేదు. అతను మిగిలిన\nవానరులను, “ఇంద్రజిత్తు తన రథం మీద\nసీతాదేవిని ఎందుకు తెచ్చి ఉంటాడు ? ”\nఅని అడిగాడు.\n\nతరవాత అతను ఆవేశంతో ఇంద్రజిత్తు\nమీదికి వెళ్ళాడు. వానరసేన తన మీదికి\nవస్తూండటం చూసి, ఇంద్రజిత్తు తన\nకత్తితో మాయ సీత మెడ మీద రాచాడు,\nఆమెను కొట్టి, జుట్టు పట్టుకున్నాడు.\n\nహనుమంతుడికి కన్నీరు ఆగలేదు.\nఅతను ఇంద్రజిత్తుతో, '‘దుర్మార్గుడా,\nపాపి! నువు చేసేపని ఏం పని? ఇలా\nచెయ్యటానికి నీకు సిగ్గు కూడా లేదా ?\nనువు సీతను చంపావో, త్వరలోనే నువూ\nచస్తావు, నీ కెంత బలం ఉన్నా సరే!\nనా చేతికి చికాక్కావు. నిన్ను ప్రాణాలతో\nవదలను.'' అన్నాడు.\n\nఇంద్రజిత్తు మీదికి వచ్చిన వానర\nసేనను రాక్షసేన ఎదిరించింది. ఇంద్ర\nజిత్తు హనుమంతుడితో, '' ఈ సీత\nకోసమే గదా నువూ, సుగ్రీవుడూ,\nరాముడూ లంకకు వచ్చారు ? ఆమెను\nనీ కళ్ళు ఎదటే చంపేస్తాను. తరవాత\n\nరాముణ్ణీ, లక్ష్మణుణ్ణీ, నిన్నూ, సుగ్రీవుణ్ణీ,\nద్రోహి ఆయిన విభీషణుణ్ణీ చంపేస్తాను.\nస్త్రీలను చంపరాదంటున్నావు గాని,\nశత్రువుకు బాధ కలిగించేది ఏదైనా\nచెయ్యవచ్చు.'' అన్నాడు.\n\nఇలా అని, ఏడుస్తున్న మాయ సీతను\nతన ఖిర్గంతో ఇంద్రజిత్తు నరికాడు.\nతరవాత అతను వికృతంగా సింహనాదం\nచేశాడు. ఆ ధ్వనికి బెదిరి వానరులు\nపారిపోయారు.\n\nహనుమంతుడు వారిని వారిస్తూ,\n‘‘మీ ప్రతాపమూ, కార్య శూరత్వమూ\nఏమయింది? శూరులు యుద్ధం నుంచి\nపారిపోతారా?'' అని వారిని వెనక్కు\n\nచంద్రమామ\n\nమళ్ళీంచాడు. ఆ వానర వీరులను వెంట\nవే సు కుని హనుమంతుడు రాక్షసుల\nపాలిటి యముడై మహా యుద్ధం చేశాడు.\n\nఅతను ఇంద్రజిత్తు రధం మీద\nబ్రహ్మాండమైన శిలను విసిరాడు. ఇంద్ర\nజిత్తు సారధి యుక్తిగా రథాన్ని తప్పిం\nచాడు గాని, దానికిందపడి చాలామంది\nరాక్షసులు చచ్చారు. రాక్షసులను\nవానరులు విజృంభించి చంపసాగారు.\nవాళ్ళు ఇంద్రజిత్తు మీద శిలల వర్షం\nకురిపించారు. ఇంద్రజిత్తు కోపించి,\nతన బాణాలతో వానరులను చంప\nసాగాడు. రాక్షసులకు ఉత్సాహం\nవచ్చింది.\n\nఆయితే హనుమంతుడు రాక్షససేనను\nతరిమికొట్టి, తన వారితో, ''ఈ రాక్షస\nసేనతో మనకేమిటి? మనం సీత కోసం\nవచ్చాం. సీత చచ్చిపోయింది. ఇంద్రజిత్తు\nసీతను చంపాడన్న వార్త రాముడికీ,\nసుగ్రీవుడికీ చెప్పి, వాళ్లు ఏం చెయ్య\nమంటే ఆది చేద్దాం, పదండి,'' అన్నాడు.\n\nహనుమంతుడు తిరిగిపోవటం చూసి,\nఇంద్రజిత్తు హోమం చెయ్యటానికని\nనికుంభిళ చైత్యానికి వెళ్ళాడు. అక్కడ\nఅతను అగ్నిలో మాంసమూ, రక్తమూ\nహోమం చేశాడు.\n\nఈ లోపల రాముడు వానరులకూ,\nరాక్షసులకూ కోలాహలంగా యుద్ధం\nసొగుతూండటం గ్రహించి, ఆది హను\nమంతుడు చేస్తున్న యుద్ధం ఆయి\nఉండాలని జాంబవంతుడితో అన్నాడు.\nరాముడు ఆజ్ఞాపించిన మీదట జాంబ\nవంతుడు హనుమంతుడికి సహాయంగా\nపడమటి ద్వారం వద్దకు వెళ్ళాడు.\n\nహనుమంతుడు తన కోసం వచ్చే\nభల్లూక సేనను చూసి, వారిని వెనక్కు\nరమ్మన్నాడు. ఆందరూ రాముణ్ణి చేరు\nకున్నారు. హనుమంతుడు దుఃఖంతో\nరాముడికి సీతను ఇంద్రజిత్తు చంపిన\nసంగతి చెప్పాడు. ఈ వార్త వింటూనే\nరాముడు కుప్పకూలిపోయాడు. ఆది\n\n\n\nచూసి ఎక్కడెక్కడో ఉన్న వానర ప్రముఖులందరూ రాముడి దగ్గిరికి పరిగెత్తుకుంటూ వచ్చారు. వాళ్ళు రాముడి ముఖం మీద సుగంధ జలం చల్లారు.\n\nలక్ష్మణుడు రాముణ్ణి కౌగలించుకుని ఇలా అన్నాడు: 'నువు ధర్మమార్గం అవలంబించి పితృవాక్య పరిస్థితిల చేశావు; రాజ్యాన్ని వదులుకున్నావు; కైకేయీ దశరధుల మీద ఎలాటి కకా పెట్టుకోలేదు. కాని నీకే అన్నిరకాల కష్టాలూ వస్తున్నాయి. నీ ధర్మం నిన్ను కాపాడకుండా ఉన్నది. ఈ ధర్మం నిష్ప్రయోజనం అనుకోవలసి ఉన్నది. ఇది ఆసత్యమైనది. అధర్మం అవలంబించిన రావణుడు మాత్రం సుఖంగానే ఉన్నాడు,\" అంటూ అతన్ని ఊరడించ యత్నెంచాడు.\n\nఅప్పుడు విభీషణుడు వారున్నచోటికి వచ్చి, రామలక్ష్మణుల దుఃఖం చూసి, సీతను ఇంద్రజిత్తు వధించాడన్న వార్త విన్నమీదట ఇలా అన్నాడు: 'రాముడా, ఈ వార్త నమ్మదగినది కాదు. సీతను నీకు ఇయ్యమంటే వినని రావణుడు సీతను వధించటానికి సమ్మతిస్తాడా ? అతను ఆమెను ఏ పరిస్థితిలోనూ వదులు కోవటానికి ఇష్టపడడు. ఇంద్రజిత్తు హోమం చేస్తున్నాడు. ఆ సమయంలో వానరులు తన హోమానికి విఘ్నం కలిగించిపోతారని, వాళ్ళను దుఃఖంలో ముంచి ఉంచటానికి మాయ సీతను వధించి పోయి ఉంటాడు. అతను నిర్విఘ్నంగా హోమం చేసి వచ్చాడంటే, దేవతలందరూ ఏకమై వచ్చినా అతన్ని జయించలేరు. అందుచేత, ఇంద్రజిత్తు హోమం పూర్తి కాకముందే మనం నికుంభిళకు సైన్యంతో పోదాం. నువు నిశ్చింతగా ఇక్కడే ఉండు. మా వెంట లక్ష్మణుణ్ణి పంపించు. లక్ష్మణుడు ఇంద్రజిత్తు హోమానికి విఘ్నం కలిగించటమేగాక, అతనితో యుద్ధం చేసి చంపి, బ్రహ్మవరం నిజం చేస్తాడు.''\n\nతూర్పు తీరాన కుజంగ్ ఆనే చిన్న రాజ్యం ఉండేది. ప్రదీప్ దాని రాజధాని. దాన్ని పాలించిన రాజులు శౌర్యపరాశ్రమాలు గలిగి, వృషభరాజులు ఆని పేరు పడ్డారు. ఆక్కడి ప్రజలు నముద్రం మీదా, మహానది మీదా ఎదురు లేనివారు. రాజా చంద్రధ్వజుడికి వీరవృషభుడని పేరు.\n\nబ్రిటిమవాళ్ళు క్రమంగా భారతదేశాన్ని ఆక్రమించుకుంటూ పచ్చి, ఈ చిన్న రాజ్యాన్ని జయించబానికి చాలా శ్రమ పడ్డారు. చంద్రధ్వజుడి నాయకత్వంలో కుజంగ్ నావికులు, నముద్రతీరాన లంగరు దించి ఉంచిన బ్రిటిమ సౌకలను చాలా పీడించారు.\n\nబ్రిటిమ సేనలు కుజంగ్ను ముట్టడించాయి. చంద్రధ్వజుడి సైనికులకు శ్రేష్ఠమైన ఆయుధాలు లేనప్పటికీ, వీరోచితంగా సొరాడారు. చివరకు కోట బ్రిటిమవారి వశమయింది."
        },
        {
            "title": "వీరవృషభుడి పలాయనం",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "అయితే చంద్రధ్వజుడు పట్టుబడలేదు.\nకొద్దిమంది అంగరకులతో అతను,\nసముద్రతీరం వెంబడి ఉన్న కీకార\nణ్యంలోకి పారిపోయాడు.\n\nబ్రిటిమవారు కుజంగ్ను గెలిచారన్న\nమాటే గాని, ఆప్రాంతంలో ఉండటమే\nవారికి కష్టమయింది. చంద్రధ్వజుడి\nమనుషులు ఆవకాశం దొరికినప్పుడల్లా\nవారి శిబిరాలకు అగ్గి పెట్టి, వారి మీద\nదాడి చేశారు.\n\nచంద్రధ్వజుణ్ణి పట్టుకుంటే తప్ప తమకు\nశాంతి ఉండదని బ్రిటిమవారికి తెలిసి\nపోయింది. ఒకనాడు అరణ్యంలో\nచంద్రధ్వజుడు ఒంటరిగా ధ్యాన\nసమాధిలో ఉండగా, వేగులవాళ్ళ\nసహాయంతో బ్రిటిమవాళ్ళు అతన్ని\nపట్టుకున్నారు.\n\nఖైదీని కటకానికి తెచ్చి, మహానదీ\nతీరాన బారాబతి కోటటో బంధించారు.\nకాని అతన్ని పట్టుకున్నవాళ్ళు అతని\nచుట్టూ చెరి అతను చెప్పే కథలు ఏని\nఅనందించేవారు.\n\nఅంటేగాక అతను దొరలకు అనేక\nభారతీయ వ్యాయామక్రిడలు నేర్పాడు.\nవాటిలో అతనికి గొప్ప ప్రావీణ్యం\nఉండేది. ఇలా చాలా మాసాలు\nగడిచాయి.\n\nఒకనాటి సాయంకాలం నది మీద చాలా\nఅందమైన పడవ ఒకటి కనిపించింది.\nఅందులో తెడ్లు వేసేవాళ్ళు 36 మంది\nఉన్నారు. ఆ పడవను చూని దొరలూ,\nదొరసానులూ, వారి పిల్లలూ ఎంతో\nముచ్చటపడ్డారు. ఆలాటి పడవను\nవారెన్నడూ చూడలేదు.\n\nసరంగును ప్రశ్నించగా, ఆ పడవ ఒక రాజుదనీ, ఆతను పోయాడనీ, అది అమ్మకానికి ఉన్నదనీ తెలిసింది. “ధర ఎంత?” అని దొరలు అదిగారు. “ఎవరైనా రాజే చెప్పాలి. ఇలాటి విలాస నౌకలను వారే తయారు చేయిస్తారు,” అన్నాడు సరంగు.\n\nకుతూహలంకొద్దీ దొరలు కోట నుంచి\nచంద్రధ్వజుణ్ణి బయటికి తెచ్చి,\nఆ పడవను పరీక్షించమన్నారు. చంద్ర\nధ్వజుడు పడవలోకి ఎక్కాడు.\n\nవెంటనే 36 తెడ్లూ ఒక్కసారి అడాయి.\nరెప్పపాటులో పడవ నది వంపు దాటి\nకనిపించకుండా పోయింది. అంశా\nమించిపోయాక గాని దొరలకు జరిగినది\nఅర్థంకాలేదు. చంద్రధ్వజుణ్ణి అతని\nప్రజలూ, మంత్రి పట్టాటోషి తప్పిం\nచేశారు.\n\nకథా శ్రీర్షిక పోటీ\n\nఈ కథకు మంచి పేరు పెట్టి రు 25 లు గెలవండి!\n\n?\n\nఒక గొప్ప పిసినిగొట్టు తాను తినేవాడు కాదు, ఇతరులను దమ్మిడీ ఖర్చు చెయ్యనిచ్చేవాడు కాదు. ఆ తండ్రి మూలంగా అతని కొడుకు చాలా ఇబ్బందులు పడేవాడు. వాడు జుట్టంతా దుబ్బులాగా పెరిగి, జుట్టు కత్తిరింపించుకుంటానంటే తండ్రి అణా డబ్బులు ఇచ్చేవాడు కాదు. “ఏబాని” అని వాడి స్నేహితులు వాణ్ణి ఎద్దేవా చేసేవారు.\n\nఒకరోజు దొడ్లో ఉన్న కొబ్బరిచెట్టు నుంచి ఒక కాయ రాలింది. అది కొడుకు కంట పడింది. వాడు దాన్ని తీసుకుని మంగలి దగ్గిరికి పోయి, “బాబ్బాబు! ఈ కొబ్బరికాయ ఇస్తాను, నాకు జుట్టు కత్తిరించు,” అన్నాడు.\n\nపిసినిగొట్టు సమాచారం మంగలికి తెల్లును గనక, వాడు కొబ్బరికాయ తీసుకుని కురాడికి కౌరం చేసి పంపాడు. తండ్రి వాణ్ణి చూడగానే, “కౌరం చేయించుకున్నావు, డబ్బులెక్కడివిరా?” అని అడిగాడు. “కొబ్బరికాయ కిందపడితే అది ఇచ్చి చేయించుకున్నాను,” అన్నాడు కొడుకు.\n\n“అయ్యో, అయ్యో! అమ్మితే నిక్షేపంగా అణా డబ్బులు వచ్చేవిగదా! నా యిల్లు గుల్లయిపోతున్నదిరో దేవుడా! ఇలా అయే మాటుంటే నేను మాత్రం పొదుపు ఎందుకు చేయాలి?” అంటూ పిసినిగొట్టు, ఇరవై ఏళ్ళనుంచి భద్రంగా పెట్టెలో దాచి ఉంచిన బూర్మీసు తీసి, “ఇవాళనుంచి రాత్రిపూట దీన్ని కప్పకుని పడుకోబోతే చూడు!” అని కొడుకును చెదిరించాడు.\n\n★\n\n★\n\n★\n\nపై కథకు మంచి పేరు ఆలోచించి ఒక కార్డు మీద మాత్రమే, మీ చిరునామాతోపాటు రాసి, “కథా శ్రీర్షిక పోటీ”, చందమామ, 2 & 3 ఆర్కాట్ రోడ్డు, వడపళని, మద్రాను 600 026 అన్న చిరునామాకు పంపండి. కవర్లు వగైరా పరిశీలించబడవు.\n\nకార్డులు మాకు జనవరి 20 లోగా చేరాలి. అందులో ఫొటోవ్యాఖ్యలు చేర్చరాదు. ఫలితాలు, '77 మార్చి చందమామలో ప్రకటించబడతవి.\n\nనవంబరు నెల పోటీ ఫలితం: భార్య తలచుకొంటే....\n\nగెలుపొందిన వారి పేరు: జి. ఇ. జె. ప్రకాశ్, ఎస్. జి. ఎస్. కాలేజి, తిరుపతి."
        }
    ]
}