{
    "book_id": "చందమామ 1968 03",
    "stories": [
        {
            "title": "దోజంతా దంతక్షయం జరుగకుండా కాపాడుకొనండి!",
            "page_start": 4,
            "pdf_page": 4,
            "content": "# కాలపిల్ల చండ్ర శ్వాసము నమునంచింది\n## దోజంతా దంతక్షయం జరుగకుండా కాపాడుకొనండి!\n\nపెంచుకేసుకోంచే: ఒక్కపాటి దోమాంచిందే కార్డేర్ పెంచర్\nట్రైడ్ నోరో దుఃచ్ఛికు మరియు రంగ ఏయుకుచుకూ\nకారణప్రెస్ట్ పాత్మ గ్రిడుండు కిశ్వ పరచ లాలసంచుకూ.\nకార్డేలో గంటందిరో గురికి గెర్త క్విడకు దోంటనే విరోధించిందని\nమండు లోపమం ఆయాపే దోంటనే కార్డేలో చద్దతిలో పట్ల దోమాకా\nమండ వర్ష ఏమ్మెర్ మండికి తలరకిడుకుండా లాగా లరికటించినది,\nచార్యచు దంతాప్త దినిశ్రేతో ఎమ్మెరూ తెరికు నేత్రప్రశ్నకా\nకాప్తేదరోజన క్లూరిపించడండిని: ఒక్క కార్డేలో చూస్రెస్టేసు\nదీనికి ఉలాపించు కర్మిగివున్నది.\n\nపెంచ్చిన కార్డేలో స్వర్ణముందో పట్ల దోమాంచికీ ఇంచాయిచు తేరికగా\nఆచింతిస్తోఁ. పెంచుకేసుకొంటే ఏమ్మెర్ నేత్ర పెంచే దాద ఏమ్మెర్\nమెంట్ లాటి చూసచంచే చారిత్ర దారా ఇవ్వం.\n\nమీరు కొడవ, రాధా గ్రాముచ్చరోజు మరియు మండుండే\nతెల్లంగా పుట్టండి కొడవ కార్డేలో పుట్టండి\nస్రేతులుగా దోమానించండి.\n\nమీరు పాటకొని వాడాలంచే,\nఈ రాధమందిర్ఘంటిపే\nకార్డేల్ బూట్ పాటకొ\nద్వితా పొంచవలంచు...\nఒక రధా దెంటి\nరకండి చేస్తుంటే...\n\nCOLGATE\nFOOTH\nPENSTER\n\nCOLGATE\nDENTAL CREAM\n\n....ప్రవేశములోని ఏ ఒక్క ఇతర దెంటిల్ గ్రమెశన్నా కార్డేలో ఎమ్మెర్ మండి వాడుతున్నాడు\n\nD.OO. 35 TL\n\nఅన్నివంబులకు శ్రేష్ఠమైన\nసూనెలు\n\nఅన్నాడు, అయితే ఎ.యాన్ లాంటి\nచూడపప్పు సూనె\n\nఅన్నాడు, అయితే మోగ్రవ్ లాంటి...\n\nసువ్వులనూనె\n\n* సమాజమెల్చిరుతుందో నిల్గువ సూనెలు ప్రశ్నలకు విధానం ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్రశ్నలకు ప్ర\n\nTEACH YOUR CHILD\nTHE SAVING HABIT NOW...\n\nWHILE LIFETIME\nHABITS ARE BEING\nFORMED.\n\n* Minors above the age of 14 years can open SAVINGS ACCOUNTS.\n\n* Rs. 5/- is all that is required to open an account.\n\n* Even as little as a Rupee can be deposited into the account.\n\n* Withdrawals also can be made.\n\n* 4 7/8% interest on monthly minimum balances.\n\nFor further particulars, please enquire at\nour branch nearest to you, or write to us.\n\nTHE ANDHRA BANK LIMITED\n\n(The Bank For Friendly Service)\n\nHead Office: Andhra Bank, General Office: Hyderabad (P.O.)\n\nK.S. DUFF\nChairman\n\nT.R. BHAGAVAT\nGeneral Manager\n\nనన్ను నీ సైకిలు మాద\nకూర్చోనిస్తావా...?\n\nసేను నీకు ఒక\nదౌరాలా\nమితాయి ఇస్తాను!\n\nదౌరాలా మితాయిలు...\nఅందరిచేక ఆదరింపబడినవి:\n\nఅక్కడండి,\n\nమితికిత్ ఉపిక, టర్న్ కాపిక ఉపిక, సోపిక గ్రామ్, మీస్ క్రాసి ఉపిక, కాపిక మితికిత్ కార్యానికి ఉపిక.\n\nA BIC M PRODUCT\n\nChandamama [ Telugu ]\n\nMarch '68\n\nఅతిష్వరలో\n\nవివిష్యు\nప్రకష్టము\n\nAVM\nPRODUCTIONS\n\nఆంధ్రాములు\n\nఆంధ్రసందర్శి\n\nశివాణం\n\nA.C. తిలోకచందర్. M.A.\n\nB.V. నరసిరాజు. C.I.\n\nఉమో పొదక్కును\n\nప్రోగ్రామ్యేన మహిళ మంత్రి పంచించి దాశం మంత్రి. ఇది పంచిస్తాం కాదోగిచెప్పు మహిళ మంత్రి అని ఉపికారం చేసుకూటి. మహిళలో మంత్రి మంత్రికారం ప్రాంతార్థికతో మంత్రి దాశం మంత్రి.\n\nఉంగల్లర్డర\nఅంతర్జాస్థాన్ 0,\nశ్రీహాయి.\n\nతుస్రారో వందిన వంటకాలా అత్యంత రుచికరం.\n\nరము\nహాదర్\n\n15\n\nఅచ్చాం అంతర్భుక్తం\n\nChandamama, [Telugu]"
        },
        {
            "title": "సూక్తం",
            "page_start": 12,
            "pdf_page": 12,
            "content": "రిజయం\nసురేష్ కండైన్స్\n\n# సూక్తం\n\nసి.శిమానాయఁడు\nనిర్మాత\nవర్షతత్తుం\nజిని.టి.వో.టేషణీరాయి\nసంఖ్యలపు\nకె.ఎ.విశ్రుకాశాస్త్రా\n\nMarch '68\n\nఅభిరణములు\nశిశుంది.\n\nSPECIAL\nSTONE RINGS\nOF CHOICE\n\nRATA 273\n\nRATA 290\n\nPOST BOX\nNo. 38.\n\nమంచిరు కవలంగ్\nరాజు\n\nఅభిరణములు\nశిశుంది.\n\nసూక్తములు\nతెలుగులు\n\nమంచిరు కవలంగ్ వేర్చు.\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచిరు కవలంగ్ వేర్చు\n\nమంచ\n\nచిలము మరియు త్తి కోసం - బోర్డ్ ఎటా!\n\nబోర్డ్ ఎటా రుచి సాటి లేదిది..\n\nఇందుకు కీటుకు - కోకో!\n\nజోగి, హామ, హామకి మాట్లాడో ఉండేంద్రమైన పంప ప్రారంభితుంది చేసుకోండి. ఆది త్తి చెప్పి పెట్టింది. బోర్డ్ ఎటా! బోర్డ్ ఎటాకు కి హామో లేదిది. ఈ పంపం మైర రోజుండమైనం త్తి మరియు లించు రూపుడు.\n\nచిలము, త్తి మరియు రుచి కోసం\n\nవ్యోభిత్వ బోర్డ్ ఎటా\n\nపేరేనా\nమా\nఆచ్చాయి!\n\nఅమ్మా మిస్టర్లు\nఅంశించి, మిస్టర్లో\nర్లోడ్ కోసం చెంది\nప్రోగ్రామ్యం.\n\nపస్సిని రాష్ట్రా!\n\nఎంత\nమార్పు\n\nకలిగిస్తుంది\nహార్ట్స్!\n\nమేహాకే రేమి, మిస్టర్లో\nఅమ్మా మిస్టర్లో పెచ్చింది.\nపేరా మాటిది మిస్టర్లో కేంద్రములు.\nమేహా హార్ట్స్ అమ్మం.\n\nరోజుండి మాట పిస్ట్ రోజుండి\nఅమ్మం మాట పిస్ట్ రోజుండి రోజుండి\n\nహార్ట్స్\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు శేక్తిని కలిగియము!\n\nఅదనపు"
        },
        {
            "title": "మాట్లాడు",
            "page_start": 16,
            "pdf_page": 16,
            "content": "# మాట్లాడు\nమాట్లాడు\n\nCIBA\n\nస్వీకరించడం విధాన విషయంలో\nసమస్యాల లాభసాధనం విశ్వాస\nసంస్థ వారసించిన వారం ఉన్నది\nక్రీడోమెట్ అందుబాటు సినిమా క్రింది.\n\nఅది అనుభవించడం విధాన విషయంలో\n\nBinaca\n\nChandamama [Telugu]\n\nMarch '68\n\nStatement about ownership of CHANDAMAMA (Telugu)\nRule 8 (Form IV), Newspapers (Central) Rules, 1956\n\n1. Place of Publication : \"CHANDAMAMA BUILDING\"\n2 & 3. Aratt Road, Vadapalani, Madras-26\n3. PERIODICITY of Publication : MONTHLY\n4. Printer's Name : B. V. Reddi.\n5. Nationality : INDIAN\n6. Publisher's Name : Prasad Process (Pvt) Ltd.\n7. Address : 2 & 3. Aratt Road, Vadapalani, Madras-26\n8. Name & Address of Individual : B. Viswanath Reddi, INDIAN\n9. Editor's Name : Managing Partner, Sarada Binding Works.\n10. Nationality : 2 & 3. Aratt Road, Vadapalani, Madras-26\n11. Address : CHAKRABARTHI (A. V. Subba Rao) INDIAN\n12. Name & Address of Individual : 2 & 3. Aratt Road, Vadapalani, Madras-26\nwho owns the paper : SARADA BINDING WORKS, PARTNERS,\n1. Sri B. Viswanath Reddi,\n2. Sri B. L. N. Prasad,\n3. Sri B. Venugopal Reddi,\n4. Sri B. Venkateswar Reddy,\n5. Sri B. Seshamam,\n6. Sri B. Rajanl Sarawathi,\n7. Sri A. Japakrishnan,\n8. Sri B. Sarada.\n\n1. B. Viswanath Reddi, hereby declare that the particulars given above are true to the best of his knowledge and belief.\n\n2. VISWANATHA REDDI,\nSignature of the Publisher\n\nIn March, 1961\n\nపొదుపునకు...\n\nప్రకౌశవంతంగానరము-\nభ్రంగా చరకాలం, పొడు\nపుగా పునఃచేసే లాంపు.\nవల్లపుడును వాడండి\n\nబెంగాల్\n\nకంపురో గ్రమమెత టింగాల్ తెలుగు కొల లాంపో\nవల్లపుడు వాడండి. వమ్మరమెత్తి\n\nమీకు చల్లణ, ప్రకౌశవంత\nమైన వెలుగునిచ్చే లాంపు\n\nబెంగాల్ హాంస\n\nసూక్తశ్రీకి రోజు విధిగా పడ్డింది:\nజి.ఏ.పరశురామ్మికంపెని.\n\n11-4-5562/2, లక్షమిపాల్, సైద్ధరాజుబంధణ, 4-8, P.\n\nబెంగాల్ ఎలెక్ట్రికల్ కంపెనీ, బెంగళుబు-3 & మధరాము-17\n\nచేంద్రమామ\n\nసందర్భముడు 'చిత్రసాధి'\n\nఈనెల జేతాళికశిల్ల (\"ముఠ్రదేశం\")\nజీవేంద్ర ఆనే సౌకముడు మంపినది.\n\nఅలపి గాని ఆవేశాలు మనుష్యులను\nఎలాటి తప్పుదారులు లెక్కిస్తాయి\nచూపణార్ధిక ఈ నేంద్రికల్లో కొన్ని శస్త్రమణాన్ని.\n\n\"దౌర్జ్యస్థం\" అన్ను శస్త్రం. చేంద్ర\nవర్మ ఆనేశారు రాజము మార్తెను\nశరించ యధించి నాశనముపుతారు.\n\"నేచ్చుగల చీచ్చు\"లో శామయ్యు తన\nఉర్యుకు తానే గురి అవుతారు.\n\nసంఘటి 42 చూస్చు '68 నేంద్రిక 3\n\nభారత\nచరిత్ర\n\nనిజము తనను పదితి ఇంగ్లీముఖార్చు\nచేరినా ప్రాచురు యుద్ధం మానక, బొంబాయి\nసేనలను ఒడించి మంగళూరు తిరిగి\nప్రొచ్చినం చేమకుంది. 1769 చూస్చిలో\nమధ్రాముకు అయిదు మైళ్ళ దూరంలోకి\nచెప్పి, ఇంగ్లీముఖారిని సంభికీ బలాల్చారంగా\nఒడటిరిచాడు (1769 ఏప్రిలు 4). ఈ\nసంభి ననునరంది, ప్రాచురీ సైన ఏపరైనా\nఎత్తి పస్తే, లాము అతనికి సహాయచుటకా\nకుంటి ఇంగ్లీముఖారు చూట ఇచ్చాడి.\n\nఅయితే ఈ ఒప్పంచాన్ని మధ్రాము\nవ్రభుత్వం అమలు చెయ్యలేదు. 1771లో\nమహారాష్ట్రులు ప్రాచురుపై దాధి చేసినప్పుడు\nచారు అతనికి సహాయం చెప్పులేదు. అందు\nచేత ప్రాచురు ఇంగ్లీముఖారి పై తిరిగి బెట్టు\nతీసి అవకాశం కోసం ఏదురు చూడపాటాడు.\nఅతను 1779లో ఇంగ్లీముఖారికి ప్యాటిరే\nకంగా ఏర్పడిన నంబరంలో చేరాడు.\n\n1780 జీలైలో ప్రాచురు 80 వెల సైనికులతోనూ, 100 వెలంగులతోనూ కర్ణాటక మైచావాల పై \"ఉప్పున లాగా\" పచ్చి పడి, శర్మలో బేరీ అనే వాడి వాయుకత్వం తిందె ఉండిన ఇంగ్లీము డిశాన్ని ఓడింది, ఆక్టోబరులో ఆర్కాటును పెట్టుకున్నాడు. ఇంగ్లీము కంపెనీ ఇరుకున పడింది.\n\nఅయితే గంపర్చడు జనరలైన దారన హార్టింగ్స్, తమ నర్వసైనికి కండ కొంత సేనను ప్రాచురు పైకి వంపటమే గాశ, ప్రాచురు నుండి దీర్ఘార్థ రాజునూ, నిజామునూ, మహారాజీ సింధియానూ చిల దీశాడు. అయినా ఇవేచి లక్ష్మణపెట్టిక, ప్రాచురు తన కత్తి కొద్ది యుద్ధం సాగింది. 1781లో పార్టీనేజె పద్ద ఓడిపొయాడు.\n\nఇంగ్లీముఖార్మో అదో, ఇలో తెట్టుకో\nఉంటానే ప్రాచురు, 1782 తిపెంటరు 7 వ\nప్రట్టువణంలో పటిపొయాడు.\n\nపైదరు అనంతరం అతని కొడుకు టప్పు ఇంగ్లీమవారితో పాటాటం కొససాగించాడు. త్రిదిముచారి నత్యసేనాని అయిన వ్రిగేదియితో మాత్రాన్నినూ, అతని అనుమతిలో టప్పు 1783 లో వట్టుకున్నాడు.\n\nకొత్త ఇంగ్లీము గవర్నీరు మహారాథ్మ టప్పు పడ్డేతు సంధి రాయబాహుతుంచి పంపాడు. 1784 మార్చిలో మంగళారు సంధి జరిగింది. ఈ సంధి గవర్నీరులునిర్వచనం వారనహేస్తించ్చిను ఏ మాత్రమూ సచ్చలెడు.\n\nఇది వచ్చి ఉపక్రమంచి అనే, ఇంగ్లీము వారిలో తనను యుద్ధం తప్పటిని టప్పుకు తెలుసును. అతను ఊహాంచినట్టే ఇంగ్లీము వారితీ, మైమూరుకూ మూడేసారి యుద్ధం వచ్చింది. అందుకు కావలసిన పరిస్థితులను కొత్త గవర్నీరు జునరలు కార్పొరేచారిన్ (1786-1793) కల్చించాడు. అయన 1788 లో నిజాము సుంచి గుంటూరును స్వీకారంచాడు; 1789 జాలై 7 న నిజాముకు లేని రాష్ట్రా, టప్పు పేరు ప్రస్త్రీచించకుంటా నిజాముతో \"శాశ్వత సహకారం\" విర్చాలు చేసుకునే సూచన చెప్తూ, దాన్నై ఒడంబడికి వ్యర్థంగా పరిగణించకున్నాడు; ఈ విధంగా కార్పొరేచారిన్ 1784 సంధిని సీడుగాల్చేకాడు.\n\nఈ పరిస్థితిలో టప్పు 1789 డిసెంబరు 29 న తిరువాస్కూరు పైన దాడి చేశాడు. మంగళారు సంధి వ్రశారం ఇంగ్లీముచారి సహాయానికి అర్హత గరి రిరువాస్కూరు రాజు మద్రాసు గవర్నీరు (జాన్ హాలండ్)ను సహాయం అర్థంచాడు. మద్రాసు గవర్నీరు సుంచి సహాయం రాలేడు. కార్పొరేచారిన్ మద్రాసు ప్రభుత్వ చర్యను నిరసించాడు. మం కొద్ది చూసాలకు (1790 జాన్, జాలైలో) నిజామూ, మహారష్టులూ కూడా ఇంగ్లీముచారితో త్రిపతి ఒడంబడికలు చేసుకున్నాడు. ఆటు తరవాత ఇంగ్లీముచారితీ, మైమూరుకూ మూడవ సంగ్రామం జరిగింది.\n\nరెండు సంవత్సరాలుగా సాగిన ఉన్రంగమంలో మాత్రు యాద్దాలు అరిగాయి. మొదటి యుద్ధంలో ఇంగ్లీము సినాని కన్ను టిప్పు ఎక్కువ యాద్ధనైపుణ్యం చూపారు. అందుకేత రెండవ యాద్ధానీకి కార్పొవారిన్ స్వయంగా సినాపశిత్వం చూపించి, తన సేకలను వెల్లూరు, అంటూరుల మీరుగా సందించుకుంటూ వచ్చి, 1791 మార్చి 21 న లెంగుళారు పెట్టుకున్నారు. తరవాత అతను మే 13 న అరికేలా చేరారు. టిప్పు రాజధాని అయిన క్రిరంగపట్టణానికి ఇది 9 మైళ్ళ తూర్పుగా ఉస్తేది. అయితే ఈ యుద్ధంలోనూ టిప్పు యుద్ధనైపుణ్యమే రాధించింది.\n\nతిరిగి యుద్ధం సాగినప్పుడు టిప్పు కోయంటక్కూరును పట్టుకున్నాడు (సచంబరు 3). అయితే, అతను క్రిరంగపట్టణానికి తిరిగి వచ్చే ధారిలో గల కొండ దుర్గాలను కార్పొవారిన్, లొంబాయి నుంచి నహయుం\n\nవచ్చిన దశాలతో ఆక్రమించి, 1792 ఫిబ్రవరి 5 న క్రిరంగపట్టణం వివార్ణను ముట్టడించాడు.\n\nటిప్పు తన రాజీకయి విజ్ఞపతను ఉవయోగించి సర్వత్రాశపం కాకుండా తచ్చిందు కున్నాడు. కాని ఇకమీడట ఘర్షణ పల్లి ఫలితం ఉండదుని అతనికి తెలిసిపోయింది. సంవ్రతింపుల అనుంతరం, 1792 చూస్సిలో క్రిరంగపట్టణం ఒడంబడిక అరిగింది. టిప్పు తన రాజ్యంలో నగం వదులుకోవలిని వచ్చింది. కృష్ణారీరం నుంచి, పెన్నారు సందిని దాటినప్రాంతాన్ని నివాముకూ, మరి కొంత భాగాన్ని మహరష్ణులకూ ఇప్పుపలిని పచ్చింది. దీని మూలంగా మహరష్ణుల నరిహార్డు తుంగఫర్డరాకా చిత్రరించింది. మంబారు, కూర్గు రావా పై పెత్రసమూ, దిండిగల్లా, చాని పరిసరాలా, 30 లక్షల సవచ్చులకు ప్రెందిన పరిహరమూ ఇంగ్లీము వాళ్లి ఉక్కాయి."
        },
        {
            "title": "కర్ణార్డునుల జన్మరహస్యం",
            "page_start": 22,
            "pdf_page": 22,
            "content": "# కర్ణార్డునుల జన్మరహస్యం\n\nదేవగణాలకు అగ్రగణ్యాలైన దక్షిణప్రభావతి\nఒక మహా యజ్ఞం చేయ తలపెట్టాడు.\nఆ సందర్భంలో అయిన బ్రహ్మ, చిన్లు,\nమహిళ్వరులో బాటు గదుడ, గంధర్వ,\nయువ, సిన్హర, సిద్ధ, పెద్దాధర గణాలవారి\nసందర్శిసి అహ్వాసెందాడు. యజ్ఞాలా దేవ\nతలకోసూ, నారదాది మునులకోసూ తనుల\nపంచువుగా ఉన్నది.\n\nయజ్ఞం ప్రారంభించే ముందు ఏవలైనా\nపెద్దకు అభివృద్ధం ఇవ్వాలి. ఆ గౌరవం\nత్రిమూర్తులలో ఎచరో ఒకరికి ఇవ్వాలి,\nకాని ఎవరి తివ్వటమా అని దక్షిణత తిరికే\nపత్తాడు. బ్రహ్మ సౌకాత్తూ స్పష్టశక్త,\nచిన్లువు సర్వత్ర త్రిమంతుడూ, జిత్తులమారి\nకూడాసూ, తిర్వరుడు ముక్కోవ, ఉగ్ర యూసూ.\nపీఠిలో ఏ ఒకరిని అధికారిగా\nఎన్నుకున్నా మెగిరిన ఇద్దరీ అవచ్చానం\nఅయినట్టు తోడవచ్చు.\n\nఈ చిక్కు పెదక దక్షిణ నారముణ్ణి\nబాటుగా పిలిచి, అతి నలుగు అడిగాడు.\nనారముడు దక్షిణతో, \"నీ కెంద్రు తి\nనమస్త్ర? తాంటూలం ముగ్గురి ఎదటా\nఉంది, ఎవలో ఒకర్సి అధికత్వం చేయంచి\nతాంటూలం వుచ్చుకోముందు. ఆ తరవాత\nరచ్ఛి తేల్చుకుంటాడు,\" అన్నాడు.\n\nదక్షిణ అలాగే చేశాడు. త్రిమూర్తులు\nఒకరి నెశరు చూసుకున్నారు. బ్రహ్మ తనకు\nయజ్ఞాపవత్యం అవనరం తేదస్పట్టు తల\nఅడ్డంగా తప్పేశాడు. చిన్న మహిళ్వరులు\nఒకరి నెశరు త్రిగంట చూసుకున్నారు.\nఅవతరిచాడు పరమెంచుకుంటే తాను\nతాంటూలం వుచ్చుకోవాలని ఇద్దరీ\nఉన్నది. ఇద్దరీకీ ఒకరంటే ఒకరీ ధయం\nకూడా ఉన్నది.\n\nఈ పరిస్థితిలో చిన్నువే సౌకాసించి, చెయ్యి\nదాది తాంటూలం తీసుకున్నాడు.\n\nమాటకరసం నైసా తన అనుములి పొంద\nకుండా విష్ణువు అలా చేశాడని సిఫరిక పట్ట\nశాని అగ్రహం చద్చింది. అయన అ క్రోధా\nపేశంలో తన క్రిశాశాప్పి గట్టిగా చూమి\nలోక వాటాడు.\n\nఅప్పుడు భూమెలో నుంచి ఒక పుట\nకాయుడు ఆవర్షపించాడు. చాడికి శరీరం\nమీద ఏడు ఒకవాలా, కర్ణకుంటలాలా,\nధనుర్చాణాలా ఉన్నాయి.\n\nఅవుతా మహాకాయుణ్ణి పంచించి, చాడికి\nవిష్ణువును చూపించి, \"చాడి సంగతి\nచూడు,\" అని అజ్ఞయిచ్చి కైలాఫిని\nవెళ్ళిపొయాడు.\n\nఅ మహాత్మా విష్ణువు మీదికి ర్గెంగా\nచెచ్చాడు. విష్ణువు వార్ణి చూసి భయవడి\nపాంపాపాగాడు. మహాకాయుడు, \"అను,\nఅను,\" అని భీశరంగా అడుపూ, విష్ణువును\nతరముడు వెళ్చాడు.\n\nఇద్దరూ అలా పరిగెత్తుతూ ఒక మైదానం\nచేరుకున్నారు. అళ్ళర విష్ణువు ఏడురు\nతిరిగి అ మహాకాయుడితో యుద్ధం ప్రారం\nథించాడు. ఇద్దరూ వారాలతో ఒకరినెకరు\nలోపాతున్నారు. విష్ణువు చేసే వారాలు ఒక\nశత్రీని ఏమీ చేయలెక జాయి, ఎందు\nచేతనంపై అశత్తి శరీరం మీద ఏడు ఒకవా\nలువ్వాయి. శాని శిశువుత్తి ప్రయోగించే ప్రతి\n\nదాణమా పిష్ఠువును గాయపరిచి, రక్తధారనం ప్రవచారం చేస్తున్నది.\n\nపిష్ఠువు యాత్రిపరుడు గనక, తాను ఈ విచకు వరిస్తాంతి నుంచి ఎల్గ్నా బయటపతి టమా అని అలోచించాడు. ఇష్టాత్రి తన కన్ను అంత బలంగా ఉండకూడానికి ఏమిది శారణం? అది మట్టిలో నుంచి పుట్టినది. అందుకే దానిని బయించే ఇత్తి తనకు లేదు. ఇష్టాత్రిని బయించేచాడు కూడా మట్టినుంచె పుట్టుకు రాచాలి.\n\nఈ విధంగా అలోచించి పిష్ఠువు, తన రక్తంలో తడిసిన మట్టి ఇంత తీసి, దానితో ఒక బొమ్మ తయారుచేసి, అందులో జీపం తోడాడు. అది పిష్ఠువు తమ విష్ణుత్తి, అది పిష్ఠువు నుంచి విల్లా, దాణాలా తినుకుని ఇవశక్తి పైన తలవడింది. రెండు ఇస్తులకూ మధ్య యుద్ధం ప్రారంభమయింది.\n\nపిష్ఠువుత్తి ప్రయోగించే ప్రతి ఒక దాణా నెకీ ఇష్టాత్రి ధరించిన కవడు ఒకదాశటిగా ఊడిపడి తోపాటింది. ఈ విధంగా ఆరు దాణాలకూ ఆరు కవచాలు ఊడి పడి తోయాయి. ఇవశక్తి ఒంటి మీద ఇక ఒక్క కవడం మాత్రమే మిగిల్లి ఉంది.\n\nఆ స్థితిలో ఇష్టాత్రి యుద్ధం మాని సారి పోయి, సూక్ష్మణ్ణి శరణుబోచ్చాడు. శరణ గతుడికి అభయం ఇవ్వటం విధాయకం\n\nగవననీ సూర్యుడు వెంటనే సహకృత్తికి అభయం ఇచ్చాడు.\n\nఅంతలోనే సహకృత్తిని తర్వాటుకూ విష్ణువు సూర్యుడి వడ్డకు వెళ్లి, సహకృత్తిని విడిచి పుచ్చు మాచ్చాడు.\n\nసహకృత్తి అభయం కోసందు విష్ణువు సూంచి అని తెరియాగానే సూర్యుడు భయంతో పథికి పోయి, \"ప్యామి, మీ నంగతి తెరియా నేను సహకృత్తికి అభయం ఇచ్చాను. అత్టటి యొప్పుడు విడిచి పుచ్చానంటే నాడు తిరిని కశంకం శాశ్వతంగా చూట్టుకుంటుంది. అందుచేత, నా మర్యాదా మీ మర్యాదా కూడా దక్కీలాగా ఏదైనా ఒక మార్గం మేరే ఆలోచించండి,\" అని విష్ణువును వేడుతున్నాడు.\n\nవిష్ణువు కొంచెం ఆలోచించి, \"అలాగే చేద్దాం. సహకృత్తిని నీ పద్ధతనే ఉండవియ్యి. ముందు ముందు భారతయుద్ధం వస్తుంది. అందులో దృశ్యరాష్ట్రీయ కొడుకెలికూ,\n\nపాఠపడు కొడుకెలికూ యుద్ధం అడుగు కుంటి. పాంచు మహర్షాజుకు భార్య కాటోయే కుంటి కన్నగా ఉంది, చరిత్రాక్షరమై నిన్ను ప్రార్థిస్తుంది. అప్పుడు నీచ్చ అమెకు ఈ సహకృత్తిని పుచ్చుతుంగా ప్రసాదించు,\" అని సూర్యుడికి చెప్పే వెళ్లిపొయాడు.\n\nతరవాత విష్ణువు తన సహకృత్తిని వెంటనెట్టు కుని అంధ్రుడి వడ్డకు వెళ్లి, \"దేవేంద్రా, అది విష్ణుకృత్తి. దీవిని నీ వడ్డనే ఉంది, ముందు ముందు కుంటి నిన్ను పుచ్చతధికి చేదినప్పుడు ఆశక్తి అమెకు ప్రసాదించు,\" అని చెప్పాడు.\n\nసూర్యుడూ, అంధ్రుడూ కూడా విష్ణువు కోరిన ప్రకారమే చేశాడు. అందుచేత కుంటికి శర్షార్థుమలు పుట్టాడు. శర్షుతు ఆ నాది సహకృత్తి, అర్థునుడు విష్ణుకృత్తి, విష్ణునే ఆ కాలానికి శృష్టుతుంగా పుట్టి. భారత యూట్టంలో అర్థునుడి చేత శర్షుట్టి చంపంచి, సహకృత్తిని నిర్మూర్ధింప జేగాడు."
        },
        {
            "title": "3",
            "page_start": 26,
            "pdf_page": 26,
            "content": "# శిథిలాలయం\n\n## 3\n\n[శివామిత వెంట నల్గుపాటులందరూ తిరిగి శటరవల్లె చేరారు, వ్యశ్యముకేశరి, శివామిత శాశవత్త్వాణుప్పు ఒక సంచి చూపె, తన శాశ చూరేశపారి ప్రాశ్మీశ్వరాసరీ లోయల కేవి వెళ్ళరని చెప్పారు. శివామితు, అతిములుగి నందీ తెమ్మని చెప్పుంతలో, ఒక విక్కా కాదుకు వారి ముందు ప్రశ్నలకుండా చూపె, ఆంధ్రం నివ్విరపాటుకూరు, తరచాశ—]\n\nపేళ్ళతాకాదుకు నెళ్ళబడింగా ఆరుగులో ఆరుగు చేసుకుంటూ శివామిత్తే సమీపించి, \"మీరందరూ బిలవస్మరణం పాఠాకాదల చకపాతే, ఆ సంచి యీటుయివ్వండి. నేను గత వెయ్యేళ్ళుగా థిలాలయం పూఠాంశి, దాన్ని చూడరీచి ప్రచ్ఛము ప్రశ్నల నీ లోయల కేవి పచ్చిన వాడేవడూ యింత పరలూ ప్రాణాలతో బయటపడలేదు,\" ఆంటూ సంచి కోసు చేయిచాదాడు.\n\nఆంతలో శివామితు శాస్తు ముందిగిన భయసంప్రదామాల నుంచి తేడుకుని, విక్కా కాదుతో కేవి తీవ్రణంగా చూస్తూ, \"ఆంటి కొచ్చిన అతిథిని—విలపని పేరంటంగా పచ్చి దుర్చాపలాడే వాడవైనాసరీ—శన్ని రోగిలేదుటం శటరచులు చేయుకూతని పనుల్లో ఒకది. కేసకీ, మర్యాదగా చెప్పుతున్నాను. వెంటనే బయిటకి వెళ్ళిపో,\" ఆంటూ మంత్రంచాడు.\n\n'అందరమా ము'\n\n\"సరే, పాఠున్నాడు. ఇచ్చిదాలను పూరార్థి శక్తిసామర్యాలు నీకు తెరియవు. ఈ అవహనామిక ప్రతిశారం చేసు తప శాసు. ఆ సంచలోపున్న తాళపత్రాలు ని వంశశాశవిక, విశ్రమకేవరి వంశశాశవికి మాత్రమే ఉపయోగిస్తేది,\" అంటూ విశ్వాశాశరణ ద్వారం కేసి వెళ్ళి శస్త్రబంధకుండా పోయాడు.\n\nఅతడు తలుపు చెరుచటంగాని, మాయటంగాని ఎపరికీంటాబడలేదు.\n\nఇవిముని, విశ్రమకేవరి దప్పన లేది ద్వారం దగ్గిరకు పొయి తలుపు తెరిచి బయటికి చూశారు. బయటం అంతా చికటి.\n\nచిక్కడాకారుడు తనిపించలేదు. ఇంటిచుట్టూ వున్న తంచెడారి దగ్గిర యుద్ధదు మూగ్గురు శచరులు నిలిచడి యీంటికి శాపశా కాస్తు న్నాడు. ఇవిముని వాళ్ళము సమీపించి, \"విశాశందా—అంత పాఠుగున్న సంఖ్యలుత్తు లవారు విట్టుపోయాడు?\" అని వ్రష్టించాడు.\n\n\"సంఖ్యలుస్తున్నావాదా ఇంతాందివా రెవరూ యీటు కాలేదే!\" అంటూ శాపశాశ్లు ఆశ్చర్యపోయాడు. అంతటి ఎర్రగంటు పెద్దగా మెరుగుతూ కొలను కేసి పరిగిత్త సాగింది. విశ్రమకేవరి, ఇవిముని దాన్ని చెందడించాడు.\n\nవాళ్ళదరూ కొలనుప్రాంతం చేరేసరికి, కొలనులో దధీశుంటూ పదో బిరువైన పస్తువు చేడినశిద్దం చినబడింది. కొలను చుట్టూ ఒత్తుగా పెరిగిచ్చున్న చెట్ట దాటున పెడల్లా మానవాశారాలు కడలటం తన బడింది. విశ్రమకేవరి చిన్న గెంతుతో, \"ఇచ్చిముని! అచయ్యంలో నన్ను డొంగ చాటుగా ముట్టడించిన దుర్మార్గులకు, ఆ విశ్వాశాశరణ నాయకుడని తెలుస్తూ నె వున్నది. వాళ్లిగాని లేక వాడి అనుమదుల్లో ఒక్కగా దెశ్చజ్ఞయినా గాని మనం పట్టుకొనిగిలే, విశ్వాశాశరణ ఎత్తుగడలెమెట్లో మనం తెలుసుకొవచ్చు.\" అన్నాడు.\n\n\"చాపుంది. అలా అయితే యిద్దరం ఒకే దిక్కుకేసే చెప్పటింకస్తు చెరొకవైపుగా పోపటం మంచిది. చాళ్ళు సాహిసికులు, ఈట్ ఉపదొగించడానికి చెనుదియుకు, గాయపడినవారు దొరికినా మన ప్రయత్నం ఫరిస్తుంది,\" అంటూ తిరిములు కొలనుకు ఎడమవైపు సున్న చెట్ల కేసి దొడుకిశారు. విశ్రమలేనరి కుడివైపుకు పరిగెత్తారు.\n\nగుటుకుచెట్ల చెనుక నుంచి తిరిములుగి దొంగల చూటలూ, చాళ్ళు నడుస్తున్నప్పారు కాదోకింద పడిన ఎంతులాభటనప్పుడు చేసి తర తరథ్యపో చెనుబడింది. ఎర్రగంటు చాలా చూడరి నుంచి మొదుగుతున్నది. అది అందరికీన్న ముంచు పోతున్న దొంగచా జొప్పటి చెందటిస్తున్నట్టున్నది. ఈక్కను పరిస్తే తపకింతో సహాయంగా పుంటుంది. కాదో, దొంగలకు తము చాళ్ళను చెందటిస్తున్నట్టు తెలిసిపోతుంది. పల్లె యువకుల్లి ముంచుగా కాప్చరించి వున్నట్టయితే, చాళ్ళం దరి సాయంతో దొంగలను చుట్టుముట్టి పట్టుకునేచి. తమూ, విశ్రమలేనరి ఒంట రిగా అయులుదేశం పారటానే అయింది. ఇప్పుడేం చేయాలి?...\n\nతిరిములు యిదా అలోచిస్తున్నంతరో దొంగల్లో ఒకరు కొంచెం లిగ్గరగా, \"పదంది, పదంది, పూజారి దొర మారోకన్ను తెర చూడు!\" అన్నారు. అ చెంటనే ననుగు వైదుగురు దొంగలు చెట్ల హాట్లు నుంచి గణగబా, అయిదికి పచ్చి కొలనుకు అల్లంత చూరంలో వున్న మామిరితోవు కేసి పంగెత్తసాగారు.\n\nపూజారి దొర మారోకన్ను తెరపటం ఏమిచి? అని అశ్వర్యపడుతూ తిరిములు చూమిరితోవు కేసి దృష్టి సారించారు. అక్కడ ఒక మాను పక్కగా—అ రేడు నని ఎత్తున ఏదో కాంతి తనురెప్పపాటులో అరుతూ చెయుసుతూ అతడి కంటనిదింది. అది పూజారి మారో తన్నా? అద్భుతం!\n\nవారు వెయ్యిస్తుందా అధిలాభయానికి పూజా\nరిగా వుంటున్నట్లు చెప్పారు. ఆ ప్రేము\nచూడో ఈ న్ను తెరిచి చూస్తున్నారు. గంధం దా\nమానమా లేక వార్తవమా?\n\nఅని ముఖీ యిలాంటి సంశయాలతో కొట్టు\nపిట్టాడుతూవే మాముడితోపు కేసే పరిగాపుత్ర\nభోయేంతలో ఎర్రగండు దెబ్బలిస్తుణానికా\nకుమోముంటూ పెద్దగా అరిచింది. ఆ అదుపు\nమింటూనే అటి ముఖీ కుర్రగైపొయారు.\nతన కుశ్కను దొంగల్లో ఎపకే గాయపరిచి\nవుంటారు. వాళ్ళ నెత్తురు కళ్ళు చూడా\nల్చిందే. పూజారి గుండెల్లో ఈ నెచ్చి\nతిరణాను. 'ఇదై, ఇదురమాలా!' అంటూ అని\n\nముఖీ కేక పెద్ది, మాముడితోపులో వెలుగు\nతనబడుతున్న వైపుకు నూటిగా చరిగెల్గారు.\n\nఆతడు తోపును నమీపించ తోతున్నం\nతలో అంతపరకూ మాను పక్కన తనబడుతు\nతున్న వెలుగు శాస్త్రా చూడుమయింది.\nఆ వెంటనే ఎపకో చిన్నగా చూట్టాడిన\nధ్వనీ, నలుగు రైడునురు నడిచి పోతున్న\nశట్టమా అధిమామికి చినబడింది. అతడు\nఆ శట్టం వస్తున్న వైపుకు బాగ్రత్తగా సరచ\nసాగారు. చెట్ల మాటు నుంచి ఏ శత్రువైనా\nతన మీద తత్త్వ చినరపచ్చునన్ను భయం\nఆతడికి కరిగింది.\n\nఅని ముఖీకి తనకు కొంచెం ముందుగా\nనడిచి పోతున్నిచాళ్ళు చూట్టాడు కోవటం\nమరింత న్యుస్టింగా చినబడింది. పాట్టు\nతనను చూసి అంత నిర్మలయంగా నడుతున్న\nచైశా అనుకున్నాడతను. అంతలో దొంగల్లో\nఒకడు కొంచెం పెద్దగానే, \" అది కుశ్క\nకాదు, పెశాడం. పూజారి దొరను చూస్తూనే\nకుయు(కయు) అనకుండా దాని దరపడటు\nనెక్కుకుపొయినై,\" అన్నారు.\n\nవారు చూట్టాడుతున్నది తన ఎర్ర\nగండును గురించి. దాన్ని యీ నీచులు\nచుంపారా? ఆ అనుమానం కలగానే అని\nముఖీ కోవంతో ఒళ్లు మరిచాడు. ఆ స్థిరిలో\n\nఅతడు వెనకా ముందులు చూసుకోండా,\n\"దుర్మార్గా, అగండి! ఈ దెబ్బ కామకోండ!\" అంటూ ముందు కురికాడు.\nకాని, అతడు నాడుగైడు అంగలు వేశారే లేదో, ఎడమ కారి తింప భూమి చప్పువ కుంగిపొయింది. ముందుకు పడటాయిస వాడల్గా తహాయించుకుని, ఉది కారి ఊతంతో, ఎడమకాలును పైకి లాగబోయేంతలో, కారికి తాడులాంటి దేదో గడ్డిగా మీసుకు పోయి పైకి గుంజీంది. మరు కేణం కిలీములి చెట్టుకొమ్మ కొకడానికి ఒంటికారి పట్టుతో తలకిందులుగా వేళ్ళాడ పొగాడు. అదృష్టం కొద్దీ అతడి కుండి చేతిలో పుట్టు యాటి గుప్పెట పట్టు నుంచి బారిపొలేదు.\n\nతమ ఎంత ఘార ప్రమాదంలో చిక్కు ఉన్నది కిలీములి అర్థం చేసుకునే లోపలె చెట్ల చాటు నుంచి అవహాస్యం చేస్తున్నట్టు పోపరక మంటూ సప్య చినిచించింది. ఆ వెంటనే ఒక గెంతు, \"పూజారి దొరా! కొడమనింగాన్ని అనుకునేచాట్టి, కుందేలు పెల్లి తింద ఉచ్చులో పట్టేశాం. ఇప్పుడేం చేద్దాం?\" అని అడిగింది.\n\n\"కొందరపడి అప్పుడే వాడి చర్మం ఒలచకండి. కొందెం ఎడం... మరు సమీ\n\nపాని కొస్తే, నా మూడే తంది చేదికి భస్మమై జోతాడు,\" అంటూ విళ్ళతాకారుడు చెట్టు చాటు నుంచి బయటికొచ్చాడు. అతడు తన మూడే కన్ను అంతలోనే మూయటం తెరపటా కిలీములి చూశాడు. ఈ విళ్ళతా కారుడా కిథిలాలయన పూజారి? అను కున్నాడు కిలీములి. తమ ఒంటిలోకి వచ్చినప్పుడు ఏడికి నిప్పులా భగ్గుభగ్గున మందుకూ అరే మూడే కన్ను వున్నట్టు తాను గమనించలేదు. వాడు ఈ పొటుకు అందేంత సమీపానికి వస్తే ఎంత బాహుండును, అనుకుంటూ కిలీములి ఈ పెను బాగా చాది, పూజారి కేసే ఊగేండుకు\n\nపల్లెను నా మూతో, నేత్రానికి అయితే చేస్తున్నాను,\" అన్నాడు.\n\nఅతిమాని పట్టపలవంతాన తల పక్కము తిప్పి పల్లె కేసి చూసాడు. పల్లెలో పెద్ద మంటలు లేస్తున్నది. పల్లె తగలబడి పోతు స్పట్టు తెరియగానే అతడు ఎక్కడలేదె ఉద్రేశంతో, శారిదె లిగించి పట్టి వున్న తాడును తెంచుకునేందుకు పెడుగు రావడూ, \"దుర్మార్గదా, నీ సేపటిల్లి పంపి, పల్లెను నిప్పు పెద్దించావా? నీకు దావు తప్పదు. లోధి సేపట్లోనె మా వాళ్లంతా యిశ్కడితి వచ్చే విన్ను చిత్రవధ చేస్తాడు,\" అన్నాడు.\n\nవూశారి పకవక నచ్చి, \"మీ వాళ్లంతా యిశ్కడితి రాకుండా వుండేందుకే పల్లెతు ఆగ్గి పెట్టాను. అందరూ ఎపరి కొంపలు వాళ్ళు చల్లదుప్పుతునే ప్రయత్నంలో సుందారు. ఆది పరేకాని, నిన్ను ప్రాణాలతో చదుల్లాను. ఆ తాళవశ్ర గ్రంథాలున్న సంచి నాటక తెచ్చేస్తావా?\" అన్నాడు.\n\n\"తాళవశ్రాలు కాదు, నీ తల నరితి విత్రమచేసం తప్పటికుతున్నాను,\" అంటూ అతిమాని బాగా చేయి చాది ఈపెను పూజాం కేసి వినిరాడు. కాది, ఆదే సము యంలో ఒక దొంగ అడ్డు రాపటంతో ఈ ప్రయత్నర్థితే చూడరా, పట్టి! నీ శివర\n\n\n\nవారి భుజంలో గుచ్చుకున్నది. వాడు ఒక దాఫు కేక పెద్ది చెరుకుకుపక్షాడు.\n\n\"పేరు నేనుకున్న దాని కూడా మాటుడు, సాహి. కాలి కట్టు చెప్పు, మెడకు తగిరించి రాక్కరండి. నేను మహిళాల మీడుగా నడింది, అడ్డదారి వెంట అరణ్యం చేరతాను,\" అంటూ కూడారి పెద్దపెద్ద అంగలు చేస్తూ మాను చాటుకు వెళ్ళిపోయాడు.\n\nఫూజారి కీనపడకుండా జోగానే, దొంగ లందరూ ఒక చోటకూడి, గాయపడిన తమ అనుమదుల గాయాలికు కట్టు కట్టాడు. గాయపడిన వాళ్ళల్లో ఒకరు మాటలుగుతూ, \"ఒరే, అర్థిగాళ్ళూ, ఇక మన దారిన మనం పొడాం. ఈ ఫూజారిని సమ్మె మన ప్రాణాల మీదికి తెచ్చుకోవటం ఎందుకు?\" అన్నాడు.\n\n\"నేరు మాయ్యరా ఏరికి నెన్నాని. ఫూజారి దెర మన ఉచ్చిన బంగారం మాటేవింది?\" అ దేరకు మనం చేసిన ప్రమాణం సంగతేవింది? మన మేహన్నా సీత జాతీ జేనేళ్ళమా?\" అంటూ కీనిరాడు ఒక దొంగ.\n\n\"అనుబంధిస్తే యా అడిచి యున్న గాడు యిశ్కరికి రావటంతో మోదులయినై. పిట్టి వెంట పెట్టుకుపోయే శ్రమ మన కెందుకు?\" పారిపోవాలని చూస్తే చంపా మని చెప్పాచ్చు, కత్తితో గుంటెల్లో ఒక్క పొటు పాటుప్తాను,\" అంటూ దొంగల్లో ఒకరు మనం మెరిచేస్తూ లేది కత్తి ఎత్తి తిరిములిలో పాఠపటియాడు. కాని, తిరిములి తన యాపితో చాన్ని పక్కకు నెట్టి, అదే నమయంలో దొంగను యాపితో గట్టిగా పాఠి చాడు. ఆ పొటు దొంగ పీవుకు తగిరింది. చాడు దాథతో అరిచాడు. మెగళా దొంగలు కోపంతో ఒళ్ళు మరిచి, \"చంపండి!\" అంటూ ఒక్కసారిగా తిరిములి మీద కత్తులు ఎత్తారు. —(అంకా చూటం)"
        },
        {
            "title": "మిత్రధోహం",
            "page_start": 34,
            "pdf_page": 34,
            "content": "# మిత్రధోహం\n\nమీముగు చెందటని వీశ్రమార్కుడు చెట్టు చద్దతు తిరిగి చెళ్ళి, చెట్టు పై మనంది శస్త్రాన్ని దించి భుకాన చేముకుని, ఎప్పటి లాగే చూసంగా శ్మీకాసం కేసి నడవసిగాడు. ఆప్పుడు శమిలిసి బేరాభుడు, \"రాచా, నీపు ఇలా శ్రీమహదలాభసని ఎవరిక్రైణా మాట ఇచ్చి ఉన్న పథంలో ఆ మాట నింపిట్టు తోడటం శ్రీహంసనీయమై. సన్వర్ణపురి మంత్రి కొడుక్రైస్తా శృతపర్మ లాగా మెత్రమోహం చెయ్యాటం ఎంత మాత్రమూ కూడాడు. శ్రీమతెలియ కుండా ఉండగలండులకు నీకు శృతపర్మ శభ చెయ్యాతాడు, మీము,\" అంటూ ఇలా చెప్పిసిగాడు:\n\nపూర్వం స్వర్ణపురిని కులపర్ణి అనే రాజు సారించేవాడు. ఆయనకు కుంటలకర్ణి అనే చుంత్రి ఉండేవాడు. ఆ మంత్రి సహాయంతో రాజు తన నగరాన్ని దాలా సమర్థతతో పంపారించేవాడు.\n\n# బేతాళ కథలు\n\nరాజు కొడుకు నుదర్శముకూ, మండ్రి కొడుకు కృతపర్యా అధాలర్థమెత్తులు. ఒకే ఉరు వాళ్ళు. పదహరో ఏడు పచ్చేదాకా ఇద్దరూ ఒకే గురువు పద్ధ చడువుకుని, విచ్ఛాఖ్యాసం పూర్తి చేశారు.\n\nచదువు పూర్తి కాగానే, రాజు కొడుకెనన నుదర్శముడికి దేశాను చెయ్యాలప్పు కోరిక క్రమంగా కలిగింది. అతను తండ్రితో ఆ ఘాట చెప్పి, రాజు ఆందుకు లనమ్మతి తెలపటమే గాంధీక, అతను దేశపు పారిమెరలు దాటకుండా గల్టి విందువిస్తు చేశారు.\n\nరాజు తన కొడుకును రాజ్యం దాటి పోకుండా నిర్ఘృణంచిన తానికి కారణం ఉన్నది. నుదర్శముకు పథికారై ఉండగానే ఒక గాప్పు లోయితిచ్ఛుడు అతది భాతకం చూసి. ఆ కుర్రచారిక 17 ఏళ్ళు నిందె నడువుంటో ఒక గండం ఉన్నదని, రాజుగా పట్టాధిపత్తు దయ్యేదాకా అతను రాజ్యం విడిచి జూరాడుని, అలా పోయిన పరించో అతనికి స్వర్ణపురం నింపావను దళ్ళచీని చెప్పు ఉన్నారు.\n\nఈ పంగతిని రాజు తన మనస్సులోనే రహస్యంగా దాయకున్నాడు, చిదరకు మండ్రితోనైసా చెప్పలేదు.\n\nతండ్రి ఉత్తరువుకు కారణం తెలియక నుదర్శముకు చాలా ఆశాధింగం చెందారు. శాసు తప్పు రాజ్యంలో ప్రకిశీకూరూ రాజ్యం చాటి వెళ్ళపచ్చు, కాని శాసు హాత్రం చెళ్ళరాదు. ఇది రాజకుమారుడికి దుర్చర మనిషించింది. అతను ఈ పిషయం తన మెత్రులైన కృతపర్మతో దీర్ఘంగా ఆలోచించిన మీదట, ఇద్దరూ ఒక నిర్ణయానికి చచ్చారు. ఆదేశించి రచస్యంగా పర కారుప్రవేశ విద్య నేర్చుకోవటం.\n\nవాళ్ళు ఒక పేద్దుళ్లి పట్టుకుని ఆ విద్యాను స్వాధీనం చేసుకున్నారు.\n\n\"ఇప్పుడునా రీరంలో సుపురవేశందు, నీ రీరంలో నేను ప్రవేశించి, నీ దూషంలో\n\nదేశాని చేసి వస్తాను. నీ రూపంలో ఉన్న నమ్మ ఎవరూ ఆపరు,\" అన్నారు నుదర్శముడు.\n\nశృతపర్మ మొదట ఈ విచ్ఛాటు గురించి రయువడాడు.\n\n\"షనిద్రమా రాజాత్మణ ఉల్లంఘి స్త్రున్నాం. ఇది నేతమే. అయినా నీ కోసం అంగీకరిస్తున్నాను. వీ పరిస్థితులలో సూ నుపు అదునెలం దోపుగా తిరిగి పచ్చి, నాశరిశాస్త్రి నాశచ్ఛి, నీ శరీరశాస్త్రి నుపు తినుకోవాలి. అలా వేస్తాపని ప్రమాణం చెయ్యి,\" అన్నారు శృతపర్మ నుదర్శముడితో.\n\nనుదర్శముడు ప్రమాణం చేశారు. ఇద్దరూ శరీరాలు మార్చుకున్నారు. నుదర్శముడు శృతపర్మ శరీరంతో వెటకు వెళ్ళే నెపం మీద జయింతుడేరి దేశాని చెయ్య బోయాడు. ఆతప్పి ఎవరూ ఆప చేయాడు. శృతపర్మ రాజకుంటాడు శరీరంతో అంతువురానికి వెళ్ళి, ఆశ్చర్య తానే రాజకుంటాడు తెల్లినట్టు మనులుకున్నారు.\n\nకొంతకాలం గదిచింది. వెటకు వెళ్ళిన తన కొడుకు తింగి రావందుకు మంత్రి దాలా దిగులు చద్దాడు. భట్టాల చేత వీంత వెలికించినా ఆర్యాధులో ఆతని కళేజరమైనా దౌరకచేయా.\n\nఇంతలో ఒకనాడు హాలాత్తుగా రాజు భంధిపొరూడు. రాజకుంటాడు దూపంలో ఉంటున్న శృతపర్మకు వెద్దాధిషేశం జరిగింది. రాజ్యధారమంతా మంత్రి చూస్తు వాడుచు. కాని కొడుకు కోసం అయున లోపిస్తా చదే నంకీభం మనోయాధిగా చరిత్రమించి అయినను కుంగదీస్తున్నది.\n\nతన తల్లిది తనకోసం మనోయాధితో తీసిస్తూంటో శృతపర్మ ఏమి చెయ్యలేని స్థిరితో ఉండి జొయాడు. \"నేనె శృతపర్మను\" అని తల్లిది నిజం చెప్పేదా మని అతనికి అవేక పర్యాయాలు నేటిదాకా పచ్చింది. కాని అతను మంత్రితో అలా\n\nనిలాపికి కృతపర్మ కూడా రాజకుంటూ దూరి రాకోసం ఎంతో అత్రంగా ఎటురు చూస్తున్నాడు. అతనికి ముళ్ళమీద ఉన్నట్టే ఉన్నది. అదునెలలు గడిదాయి. రాజకుంటూడు తిరిగి రాలేదు.\n\nమంత్రి శ్రమంగా మంచం పట్టాడు. ఆయన తపకు మరణకాలం నమ్మించి సప్పుడు రాజుగా ఉన్న కృతపర్మను పరిచి, \"నాయనా, వాళు నాకోడుకు ఒకటి, సుపు ఒకటి కాదు. నాకోడుకు తపకుడుకుండా పోయినప్పటి నుంచి నిన్నే నాకోడుకుగా చూసుకుంటున్నాను. అంత కాలమ్మా నేనె రాజ్యశారం మోచాడు, ఇక నుంచి ఆధారం నమ్మిద పడుతుంది. పోయిన రాజుగారూ, నేనూ కూడా ధర్మపాలన గురించి ఎంతో శ్రద్ధపహాందాం. సుపు కూడా మీతంత్రి లాగనే ఏపరిస్థితిలో కూడా ధర్మాప్పి నిలబెట్టి రాజ్యం చేస్తాపని నాళు చూట ఇప్పైనె గాని, నేను నిశ్చింతగా తన్ను చూధు చేను,\" అన్నాడు.\n\nమంత్రి కోరిన ప్రకారమే కృతపర్మ ప్రభావం చేశాడు. మంత్రి ప్రాణాలు పదిలాడు.\n\nకృతపర్మ తంత్రికి చేనిన ప్రభా జాన్ని అకరాలా నిలబెట్టుకున్నాడు. అతని\n\nసంబంధిస్తే దాని ప్రభావం ఉన్నది. మంత్రి తపకు ఒక్కరీణం కూడా రాజుగా ఉండనిప్పుడు. ధర్మం ఏ మాత్రం భంగమైనా ఆయన సహంచడు. సంహాననం మీద ఏపటులేకుండా పోతే దేశానికి ఇదుగు పాటుగు దేశాల రాజుల పట్ల ప్రభావం ఉంటుంది.\n\nఅందుబాత కృతపర్మ కాను రాజుగా తంత్రి దగ్గిర అధినయిస్తూ, కృతపర్మ కూడా దేశసంచాలం చెయ్యాలని తప్రమైన కోరిక ఉండేదనీ, అతను అందుకే విశ్వాసనీ, త్వరలోనే తిరిగి వస్త్రాసనీ ధైర్యం చెబుతూ చెచ్చాడు.\n\nపాలనలో ప్రజలు పాతరాజునూ, పాత మంత్రిని చేరికగా మరింతపోయారు.\n\nరాజనుంచి తిరిగి రావేలేదు.\n\nఒక నందత్తురం గడిచింది.\n\nఒకవాడు కృతవర్మ వేటకు దయసులేరి వెళ్ళాడు. అరబ్దంలో ఒక దిజుక ఎగిరి పచ్చి అలస ఘటనం మీడ వారించి, దాని పంత ప్రవర్తిస్తాఁ అతమ అశ్వర్గపోతూ, దాని కేసి చూ సేంతలో ఆ పేకి ఇలా చెప్పిసాగింది:\n\n\"సన్ను గుర్తించ లేదా, మిత్రము? నేను ముదర్శముఠి. నాచరిత్ర నీకు చెప్పు దానికి ఇవాళ అపకాశం దెర్రికింది, నేను\n\nఅమునెలల లోపల తిరిగి పస్తాపని నీకు చూట ఇద్దాను. కాని నాకు ప్రవేశం చూస్తున్న కొద్దీ ఇంకా చూరాలనిపించింది. మన రాజ్యాధికి తిరిగి రాజుద్దిపుట్టులేదు. మన రాజ్యంలో నేచానికేమున్నది? ప్రమాణంలో ఏన్నో వింతము చూశాను. ఇంతలో నాకోకె ప్రమాదం సంభవించింది. ఒక అరబ్దంలో ఒక నరభకీటులైన రాకీనుడు నన్ను పట్టుకుని తన గుహకు తినుకు సొయాడు. నన్ను వాడు చంచి తింట్లాడుని తెలుసు. అన్నముయాధికి క్రాసీ చిల్లక శరీరం దెర్రికింది. అందులో ప్రవేశించాను. ఇచ్చుడు నాకు ప్రవేశం చూడటానికి మరింత\n\nమంచి అవకాశం దెరిగింది. నెన్రిక్కరికి రాకనేపాదును, నెన్రిరం నాననైపాయించి తెలపటానికి, పరిగిన ప్రారాటముకు నేతు కూడాపణ చెప్పుకొపటానికి చచ్చాను. ఇక నాకు సెలవియ్యి.\n\nఈ మాటలు అని దిలుక కాప్తా చెట్లల్లో ఏగిరిపోయింది.\n\nబేతాళుదీ శశచెప్పి, \"రావా, కృతపర్మ తన మీత్రుడి శరీరం అతనికి ఇచ్చేసి, తాను మరొక శరీరం ఎందుకు చూసుకో లేదు. ఆదా చెయ్యుకపోవటం మీత్రద్రేహం కాదా? కృతపర్మ మీత్రద్రేహం చెయ్య దానికేమీట కారణం? రాజ్యకాంకి? తన శరీరాన్ని తన మీత్రుడు రాకుపడివాత చెట్టాడని లోపమా? ఈ ప్రశ్నలకు నమూ ధానం తెరిసికూడా చెప్పుశితి నెత తండ్రి తోతుంది,\" అన్నాడు.\n\nదానికి విశ్రమార్చుడు, \"కృతపర్మకు మీత్రద్రేహం అంటగట్టటానికి ఒక్క కారణం కూడా తనవడదు. ఏ విధంగా చూసినా ముదర్శముడు రాజ్యాధికారానికి అర్హుడు కాడు. ఆ సంగతి ముందు వ్యోశిచ్చుడు చెప్పాడస్తిది ఆలా ఉంచి, అతనికి దేశాన చెయ్యాలప్పు అనుక్రిలో సహాస్రాంశమైనా రాజ్యాపాలన చెయ్యటంలో లేదు. కృతపర్మ నిజంగా రాజ్యకాంగం వారైతే తన స్పీహాతుడి రాకకోసం అంతగా ఎడుడు చూడడు. ఆదీ గాన అతను తన తండ్రి డగ్గిర్ ప్రమాణం చేసి, అప్రమాదాన్ని నిల జెట్టుకున్నాడు. తాను తన తండ్రికి చేసిన ప్రమాణాన్ని తన స్పీహాతుడికి మార్చటం పాసగదు. అందు చేత కృతపర్మ రాజు నుమారుడి శరీరాన్ని రాజకుమారుడికి తిరిగి ఇవ్వక పోవటంలో దోపం విమె లేడు,\" అన్నాడు.\n\nరాజు కీవిధంగా చొసనభంగం శలగ గానే బేతాళుడు పటంతో సహా మాయమై, తిరిగి చెప్పెల్చాడు. (కల్పితం)"
        },
        {
            "title": "పతివృత్త",
            "page_start": 40,
            "pdf_page": 40,
            "content": "షక గ్రామంలో రైతు దంపరులు ఉండే వారు. వారికి ఒక ఇల్లూ, కొంత పాలమూ ఉండేది. పాలం మీడ పచ్చే గింజలతో వారికి ఏ శష్టాలూ రేకుండా జీవితం సుఖం గానే గడిచిపోతున్నది.\n\nరైతు కున్న చిక్కల్లా ఏమిటంటే, అతని భారత్తు అమితమైన మహిమయపు. ఈ కేంటం చెప్పిన మాట మహర్షిలం మరిచి పౌయిది. అంటువర్ణ రైతుకు దాలా ఇబ్బందుగా ఉండేది; అయినా అతను భారత్తుడు ఏమీ అనలేక, సహాంది కూడు కుంటూపచ్చాడు.\n\nఒక రోజు రైతు పాలం పనులు ప్రారంభించడానికి అయిదులేరి పోతూ, తన భారత్తో, ధూము పాద్యశైక్ష నరికి అన్నం కట్టుకుంటి పాలానికి రమ్మని చెప్పి, కూరీ లను వెంటచెట్టుకుని చెల్చిపోయాడు. భారత్వ నలేనని తల అడించింది.\n\n# పతివృత్త\n\nకొంచెం సేవాయాక పారుగించి మనిషి వచ్చి, రైతు భారత్తో ఏవేవే కబుర్లు పెట్టుకున్నది. ఆ కబుర్లతో రైతు భారత్వ తన భర్త భజనం చూట మరిచిపోయింది. ధూము పార్థు ఎళ్ళనే ఎళ్ళింది. ఇంకా కబుర్లు పూర్తి కాలేడు.\n\nపారుగించి మనిషి చెల్చిపొయాక రైతు భారత్తు తన భర్త చెప్పిన మాట గుర్తు తొచ్చింది. అప్పుడామె గబడగదా పంటపని ప్రారంభించింది.\n\nపాలం దగ్గిర ఉన్న రైతు తన భారత్వ కోసం ఎదురుచూసి, ఎదురుచూసి, తానే ఇంటికి పచ్చేగాడు. అప్పుడే భారత్వ పాయి లోపి కట్టెబు తెస్తున్నది. రైతు మండిపడి, కట్టెపేడుతో భారత్తును నాలుగు చాది, తానే పంట చేసుకుని తిని, తిరిగి పాలానికి చెల్చిపొయాడు. రైతు భారత్వ ఏడుమ్మా మంచంలో చెడుకుంది.\n\nమర్మాడు ఉదయం రైతు మళ్ళీ పాటా\nనికి ఉయులుదేముకూ, నీంచి రోజు చెప్పి\nనస్తే, డూము పాద్దెక్కేనరికల్లా పాటానికి\nఅన్నం కట్టుకురమ్మనీ, లెకపోతే చీరేస్తానని\nచౌచ్చుంది వెళ్ళిపోయాడు.\n\nకానీ అచే వేశకు పొరుగించి మనిషి\nమళ్ళీ చచ్చి కముడ్లు ప్రారంభించింది.\nఅమిద వెళ్లిపోయేసరికి డూము పాద్దెక్కింది.\nఅప్యుడుగాని రైతుధార్యకు మొగుడి మూట\nఖ్ఖాపకం రాలేదు. ఇంకాస్సెప్ట్లో మొగుడు\nఇందికి చచ్చి తన ఒక్కు హోసం చేసి\nప్రాథుడు. ఈ లోపల తాను పంట చెయ్యుటం\nసాధ్యమయే పని కాదు.\n\nరైతుధార్యకు ఒక ఉపాయం తట్టింది.\nఅమె ఒక గిన్నెలో ఇచ్చె వియ్యు మూ,\nమరొక దిన్ను గిన్నెలో తరిగిన కూర\nముక్కలా ఉంచి, రెండు గిన్నెలూ ఒక\nడాని మీద ఒకటి పెట్టి మూటకట్టి నెత్తిన\nపెట్టుకుని, పాటానికి ఉయులుదేముంది.\n\nధార్య ఎంతకూ రాకపోవటం చూసి,\nఇందికి ఉయులుదేముదా మనుకుంటున్న\nరైతు, భార్యను అంతదూరాన చూసి, విదుకు\nవెళ్ళు, \"ఎందు నింత ఆలస్యం చేశావు?\nనీ మఠిమరవు మండా!\" అంటూ అమెను\nఈ దపథా అచీపథా వాయించాడు.\n\nరైతుధార్య తప్ప నెత్తి మీది మూట నీండ\nపెట్టి, చూర్యుడి లేసి తిరిగి చట్టంపెట్టి,\n\"ఉ సూర్యభగవానుదా, నా మొగుడు పెట్టే\nశాఖలు పడలెకుంటా వుస్తోను. నేనే గనక\nపతిపత నైతే, అవు మంతా చియ్యంగానూ,\nవండిన కూరంతా చచ్చిముక్కలు గానూ\nఅయిపోవుగాక!\" అన్నది.\n\nరైతు మూట చెప్పి చూస్తే పట్టి\nచియ్యమూ, తరిగిన వంకాయ ముక్కల్లా\nమాత్రమే ఉన్నాయి. రైతు తన భార్య\nఅమాయకపు చెత్తుకు చిరగవిడి నవ్వు.\nఅమెను, శివింది ప్రయోజనం లేదని\nతెలుసుకువ్వాడు."
        },
        {
            "title": "దార్జన్యం",
            "page_start": 42,
            "pdf_page": 42,
            "content": "# దార్జన్యం\n\nకొంపెల్చ్ నగరం వెలవలగా, అరశ్యానికి సమీపంలో ఒక మునలమ్మ గుడిపె చేసు కుటుంబ ఉంటూ ఉండేది. ఆ మునలమ్మకు నా అన్ను వారెపటూ లేదు. తన శరీర తప్పం తప్పు అమెకు మరో తీవ్రవారారం ఏమి లేదు. తప్పపడి పదిచేసే పయమ కూడా చాడపాయి, అమె తాను కూడటిటిన కొద్ది డబ్బులోనూ ఎలాగో తీవ్రస్తుంటే, ఒకవాడు అమె పడ్డకు కొందరు దొంగలు చెచ్చి, అమె చేకిత్తి పుష్కలంగా డచ్చిచ్చి, తమకు పంట చేసి పెట్టమన్నారు.\n\nఅది మొదలు దొంగలు రాత్రి పాటు పోయి రావటమూ, మునలమ్మ పెట్టిన తింతి తినటమూ, అరణ్యంలోకి వెళ్లిపాట డమూ ఆరుగుతూ చెచ్చింది. అదే సమయంలో నగరంలో దొంగతనాలు ఎక్కువై నట్టు కూడా మునలమ్మ చెస్తుంది. అయినా మునలమ్మ హాటాడక ఊరు కు స్పష్టిది.\n\nఎందుచేతంత్రి, దొంగల ధర్మమా అంటూ ఆ మునరిదానికి అట్రే శ్రీమ లేకుండా పోయిగా గడిచి పాటున్నది. వాళ్ళు తమ భోజనం బర్చు కింద ఇచ్చే డబ్బులో మునలమ్మకు చాలా మెగులుతున్నది. అది గాన మూల మన్ను తు మునలమ్మను దొంగల అచూకి అడిగినవారు కూడా లేదు.\n\nకాంపెల్చ్ రాలైన సత్యపెళ్ళు అపాఠారం వరాత్రముపంతురు, ఆ యనకు ముగ్గురు భార్య లు న్పేప్పటికీ సంశాసం ఒక్క అడపిల్ల మాత్రమే. అమె పేరు కనక ముందిరి. ముగ్గురు తల్లాల లీత్తగా అతి గారావంగా పెరిగిన ఆ పిల్ల భూటోక రంభ లాగా తయారయింది.\n\nసత్యపర్మ తన కుమార్తెకు పిల్ల చేసే ఆలోచనలో ఉన్నాడని తెలిసి, ఎక్కరెక్కడి రాజకుమారులూ, రాజులూ అమెము ఏవాడు చూడ గెరారు. తాని రాజకుమార్తె రాచి\n\nసందర్భించి తిరప్పరించింది. అలా తిరస్కరించటిడిన వారిలో సుదీరదేశప్ప రాత్రినచంద్రవర్మ ఒకీరు. మెగిలిస్టాపాటి లాగా అతను రాజకుంటార్తె తిరస్కారాన్ని అమోదించక, అమెనే పెళ్ళాడలాపని భూరమైన పథాలు చేశారు. తనకు సైనికలపమె ఉప్పట్టయిలే చంద్రవర్మ కాంపిల్యూ నగరం మంచి రండెత్తి వచ్చి ఉండేవాడే. కాని అది కలలో కూడా పాధ్యం కాదు. సేత్రంపర్మ ఒక్క ఘడియు కాలంలో చంద్రవర్మకూ, అతని విలాసకూ మట్టుబెట్టగలరు. అందుబాటే చంద్రవర్మ అతర మార్గాలు అలోచించవలసి వచ్చింది.\n\nఅనుకుంటాందరిని సైమించిన యువకుడు మరొకటు కూడా ఉన్నాడు. అతను కటక దేశపు యువరాజా మహిధరుడు. అతను అజ్ఞాతంగా దేశాలు తిరుగుతూ కాంపిల్యూ నగరం వచ్చి, ఉద్యానవకుంటో రాజకుంటార్తెను చూసి, అమె అద్భుత సౌందర్యానీ నిశ్చేష్టపై పాయాడు. అ సమయంలోనే రాజకుంటార్తె కూడా అతన్ని చూసి, తనను పరించ వచ్చిన వారందరి కన్ను ఈ యువకుడు ఎంతో అందరంగా ఉన్నాడుకుంటున్నది.\n\nరాజకుంటార్తె తన చెరికల్పెంటో వెళ్తి పాయాశ మహిధరుడు అమెను గురించే అలోచనాడూ, పరధానంలో ముసలమ్మ గుడిపె ఉంటే ప్రాంతానికి వచ్చారు. అతను, దాఃం కావటం చేత, అ గుడిపెలో ప్రవేశించి, మునేమ్మణు మంచిని రిప్యుమని ఆడిగాడు. ముసలమ్మ అప్పుడే దొంగల కోసం పంట ప్రారంభించింది.\n\nఅమె ఇచ్చిన మంచినరు లాగి మహిధరుడు, \"ఈ గుడిపెలో నీలోభాటు అంకా దాలామంది ఉన్నారా, అవ్వా? పెద్ద పంట చేస్తున్నట్టున్నాప్పు?\" అన్నాడు.\n\n\"నా తెరకున్నాడు, నాయనా? ఈ పంటంతా మూళావాళ్ళ కోసం, నెలరోజులుగా\n\nవాళ్ళు రాత్రిళ్ళు నా చేత పంట చేయం\nఉను తింటున్నారు. ఇవాళ్ళ పదిలి\nపోతారు. ఇవాళ్ళ రాత్రితో వాళ్ళు వచ్చిన\nపది అయితోతుందటి,\" అన్నది మూసలమ్మ.\n\n\"ఎవరా ముకావాళ్ళు? వాళ్ళరి ఏ\nదేశం? వాళ్ళు ఉండేది ఎళ్ళుడ?\" అని\nమహందుడు అడిగారు.\n\n\"వాతో వాళ్ళు ఆ సెంగతు లేది చెప్పు\nలేదు, నాయా. వాళ్ళు కనిపించినది\nమొదలు దొంగతనాలు సగరంలో జాపై\nఅయినాయని చెప్పుతుంటున్నారు. అడంతా\nఏళ్ళ పవనేమో?\" అన్నది. మూసలమ్మ.\n\nఈ ముకా సంగతి అంతు తేల్చుకోవా\nలని మహందుడికి తేచింది. అతను మూస\nలమ్ముతో, \"ఈ రాత్రి నన్ను కూడా నే\nగుడిసెలో ఉండవిస్తాన్నా అవ్వా?\" అన్నారు.\n\n\"అమ్మా. దొంగలను తెలిస్తే నిస్సూ.\nసన్నూ కూడా ఉంపేస్తారు. వాళ్ళు వచ్చేసరికి\nదాదా రాత్రి అచ్చతుంది. ఈ లోపుగా వంట\nఫూర్తి చేసి నీ కింత అన్నం పెట్టగలను.\nకాని వాళ్ళు వచ్చేసరికి నుచ్చిక్కడ ఉండ\nరాడు,\" అన్నది మూసలమ్మ.\n\nమహందుడు ఆమె పెట్టిన ధోఐనం తిని,\n\"పస్తాను, అవ్వా. చుళ్ళు కనిపిస్తానులే!\"\nఅని ఆమె వద్ద పెరిగుతుంచ్చారు.\n\nఅయితే అతను ఆపే దూరం చెళ్ళు\nలేదు. ముసలమ్మ ఉండే గుడిసె ముంచున్న\nచెట్టులో ఒక ఎత్తయిన చెప్పేర్కి, కొమ్మల\nముధ్య కనిపడతుందా కూర్చున్నారు.\n\nఅర్హరాత్రి దాచినాక పదమంది గుర్రాల\nమీద గుడిసె పగ్గిసికి వచ్చారు. వారు కొల్లి\nగెట్టిన ధనం ఏమీ వారి చెంట ఉన్నట్టు\nలేదు. ఒక గుర్రం మీద పెద్ద మూట\nచూత్రం ఉన్నది. మరొక గుర్రం మీద ఒక\nచాన ఉన్నది.\n\nదొంగలు ముసలమ్మ గుడిసెలోకి ప్రవే\nశించేటప్పుడు బావను పట్టుకుపాయారు గాని,\nమూటను గుర్రం మీదే పదిలేశారు. త్వర\n\nరోనే గుడిసెలో సుంది దొంగల సప్పులా,\nకీర్తింతటా వినిపించాయి. వాళ్ళు తమ పని\nపూర్తిచేసిన అనందంలో తెగ తాగేస్తున్నా\nరస్తుది స్పష్టమయింది.\n\nమహాథకు చెట్టు దిగిచెచ్చి, గుర్తుం\nమీద మూటకు పమిపించి, తాకి చూశాడు.\nఆ మూటలో వివరో మనిషి ఉన్నట్లు తెలిసి\nఅతనికి అంతులేని అచ్చర్యమయింది. అతను\nగవిగవా మూట విచ్చు, లోపల దృశ్రంగా\nబంధించవిడి ఉన్న ప్రచి చూశాడు. ఆమె\nరాజకుమార్తె తనకుంటం! అత వామె\nశట్లు గవిగవా విచ్చేపి, \"దొంగలు చెట్టు\nపోయినదాక, మధ్యీ పాదల చాటున దాగి\n\nఉండి, తరవాత గుడిసెలోకి చెట్టు. అచ్చ\nచాలా మంచిది. తెల్లవారే లోపుగా నేను\nతెలిగిచెచ్చి, విన్ను మీ భవనం చేరు\nస్తాము,\" అన్నాడు.\n\nరాజకుమార్తె మంది నిగ్రహం తలది.\nఆమె అరవలెడు, చూట్లాడలేడు, అతను\nచెప్పినట్టే పాదల చాటుకు వెళ్తిపొయింది,\nతలోపుగా మహిథకుడు గుర్తుం మీద\nతనను తాను మూటగా చేనుకుని, తదల\nకుంటా ఉన్నాడు.\n\nచాలా సేపటికి దొంగలు చూలుతూ\nగుడిసె ముంచి ఉయటికి చెచ్చి, తమ గురాల\nనెక్కి, అర్యా చూర్గంగా చాలా చూరం\nవెళ్గి, ఆక్కడ ఒక కంటిని చేడుకున్నాడు.\nఆక్కడ వాళ్ళు మూటకు ఒక మూల\nవాగ్రత్తగా పెట్టి, చరుకుని, వెంటనే గురీకలు\nపెట్టి నిద్రాపాగాడు.\n\nఆందూ నిద్రలో ఉన్నారని తెలియ\nగానే మహిథకుడు తప మూల సుంది\nజయటికి చెచ్చి, ఒక్కొక్క దొంగనూ\nచేతులూ, కాళ్ళు కట్టి, ఒక్కొక్కట్టీ\nఒక్కొక్కీ గుర్తుం మీద అడ్డంగా పడేసి,\nతాను ఒక గుర్తమెక్కి, దొంగలంపంపి\nతిన్నుగా రాజభవనానికి చేర్చాడు. అచ్చటిక\nతెల్లవారంది. అంతకుముందే రాజకుమార్తె\n\nపొయిన వార్త రాజపతనం అంతటా పాక్సీ, అల్లోకల్లోలంగా ఉన్నది.\n\n\"రిచ్చే రాజకుంటా రైము ఎత్తుకుపొయిన దెంగలు. రాజకుంటార్తి ఒకచెట కేమంగా ఉన్నది. ఇప్పుడే అమెను చెప్తాను,\" అంటూ మహాధరుడు సుర్యం మీద మునలమ్మ నడి పెడు చద్చాడు. అతని కోసం ఏదుడు చూస్తూ, మునలమ్మా, రాజకుంటార్తే కూడా మేలుకునే ఉన్నాడు.\n\nసత్యవర్మ తన కుటూరైము రషించిన మహాధరుడికి మొదట తన కృతజ్ఞత తెలువు ఉన్నాడు. కాది అతను ప్రచ్చన్నంగా తెరుగుతున్న ఒకటచేశప్ప యువరాజని తెలిసినాక, అతను తన అల్లుదైతే లాగానే ఉండునని పించింది. అయిన తన కుటూరైకేసి చూసి, అమెకు కూడా మహాధరుడి మీద అనురాగం ఉన్నట్టు గ్రహించాడు.\n\nదెంగల విచారణ జరిగింది. వారు పేపరమూ దెంగలు మాత్రమే కారని,\n\nచందవర్మచేత తనకుంటరిని ఎత్తుకు రావడానికి చందబడిన చారుంటి, వాళ్ళు దెంగతమాలు చేసినది కూటూలు దెంగలన్న భ్రమ కలిగించి, చందవర్మ పైన అనుమానం తగలకుండా ఉండగలందులకేసి బయటచడింది. దెంగలకు ముదణథండన విధించబడింది.\n\nసత్యవర్మ నింతు సభలో మహాధరుడికి సన్మానం చేసి, అతనికి తన కుటూరై నిచ్చి పెట్లి చేప్తానని ప్రకటించాడు. తనతో చాటా సన్మానం పాండదగిన మునలమ్మ ఒకటి ఉన్నబడిని మహాధరుడు చెప్పటంచేత అమెకు కూడా గెప్ప బహుమానం ఇవ్వబడింది.\n\nఅ రోజే సత్యవర్మ తన పైన్యాన్ని సువీర దేశం పైతి తరలించుకుపొయి, చందవర్మను యుద్ధంలో ఒరించి పట్టుకుని, బహిరంగంగా అతనికి శరచ్ఛేదం చెయ్యించాడు.\n\nతరచాత మహిధరుడికి, తనకుంటరికి వైభవంగా వివాహం జరిగింది.\n\nపెదువుట్టు\n\nఒక ఉళ్ళు ఒక పేదరారి కొక కొడుకుండే వాడు. వాడి పేరు సొమన్ను. సొమన్ను తండ్రి జారిల్వానికి తట్టుకోలేక, సంసార ధారం నుంచి విముత్తి పొందడానికి, సొమన్ను పనివాడుగా ఉన్నప్పుడే దేశాలు పట్టి పొయారు. సొమన్నును తల్లే ఆర్టికస్టం మీద పెంచి పెద్దవాళ్లి చేసింది. తల్లికొడుకు లిడ్డరూ ఎంత శ్రమపరిమా వారికి పాట్టి గడవటం అస్థాపిస్తే సోయింది. ఉనికి తోడు సొమన్నుకు పెళ్ళి చేసుకోవాలని కొంత కరిగింది. కాని వాడు పేదవారైనందువల్ల, చుట్టు పక్కల వాళ్ళిపరూ పెళ్లి నిచ్చారు కాదు. అందరూ వార్ణి అనముద్రది కండ తల్లిగారు. అ పరిస్థితిలో సొమన్ను ఒకవాడు తల్లికి చెప్పుకుండా రచస్థంగా ఇంది సుంది బయలుదేరాడు.\n\nసొమన్ను పెళ్ళి పెళ్ళి ఒక సగరం చేరాడు. ఆక్కడ వాడు తన ఉగ్గర ఉన్న\n\nకొద్ది రఘులతో రెండు లడ్డూలు కొని, సగశం వెలంపల పెద్ద చెరువుగట్టుకు చేరాడు. ఆక్కడికి రాజుగార్లు చాకడివాళ్ళు ఐట్టల మూటలతో వచ్చి చేరారు. సొమన్ను వాళ్ళు చూస్తూండగా తన లడ్డూలు పైకి లీపి తింటూ, “మీరు కూడా లడ్డూలు తెచ్చుకున్నార?” అని చాకడివాళ్ళను అడిగారు.\n\n“ఎక్కడి సుంది?” అని చాకళ్ళు అడిగారు.\n\n“మీకు తెలీదా? ఈ పక్క గ్రామంలో జమీందారుగార్థి అబ్బాయి శృష్టాపట, అందరికీ లడ్డూలు పంచుతున్నారు,” అన్నారు సొమన్ను.\n\n“అయితే మేంకూడా పెళ్ళి లడ్డూలు తెచ్చుకుంటాం. కాస్త మా మూటలు చూస్తూండావా, బాలూ?” అని చాకళ్ళు సొమన్ను సరిగారు.\n\n\"అశాగె షాస్త్రాంచాడు, త్వరగా రండి. వాడు వేరే చాలా పమలున్నాయి,\" అన్నాడు సోమస్తృ.\n\n\"నీ పేరేమిది, చాజూ?\" అని వాళ్ళు చుళ్ళు తిరిగాడు.\n\n\"సుడిగాలి,\" అన్నాడు సోమస్తృ.\n\nదాకథ్య వెళ్ళిపోయారు. వాళ్ళు కను చాటు కాగానే సోమస్తృ వాళ్ళు బిట్టరీ మూటలు తీసుకుని తామా ప్రయాణం సోగించాడు.\n\nదాకథ్య తెగ తిరిగి, అడ్డూలుచ్చే ఐమిం దాడుమ కానశ, సూడిగాలి తమకు మోస గించాడని తెలుసుకుని, తిరిగి వచ్చి తమ బట్టల మూటలు పౌయాయన గ్రహించి, చరుగు పరుగున రాజుగారి దగ్గిరికి వెళ్ళి, దాకిబట్ట లబ్ధించిన ముడిగాలి ఎత్తుకు సోయినట్టు ఏర్పాదు చేశాడు.\n\n\"బట్టలను సుడిగాలి ఎత్తుకుసోతే మీదు మాత్రం ఏం చెయ్యగలరు? మెమ్మల్సి శిక్షించను. ఇకసుంచి జూగ్రత్తగా చుండండి, వెళ్ళండి,\" అన్నాడు రాజు.\n\nఈ లోపగా సోమస్తృ చాలా చూరం వెళ్ళి, బట్టల మూటం సీంచి రాజోచిత మైస డుస్తులు తీసి ధరించి, మిగిలిసటి పదిలేసి, ముందుకు సొగాడు.\n\nధారిలో వాడి కొడ మన్ను కొన్ని గురాలను తోలుకుపోతూ కనిపించాడు. సోమస్తృ వాడిలో మార్గాడి, వాడు గుర్రాల లేరగాడని తెలిసి, వాడి గుర్రాలలో మంచిదాన్ని ఎంచి, \"దీనికి ఎంత అడుగులావు?\" అన్నాడు.\n\n\"హంచ గుర్రం, అయిచుపంచల కైతే ఇస్తాను,\" అన్నాడు గుర్రాల లేరగాడు.\n\n\"అంతా చేసేటపట్టే కనిపిస్తుంది, అయినా ఎక్కి చూసిగాని తట్టివ్వను, సరేదా,\" అన్నాడు సోమస్తృ.\n\n\"నీ పేరేమిది?\" అన్నాడు లేరగాడు.\n\n\"నా పేరు అప్పుతి వాడు,\" అని చెప్పాడు సోమస్తృ.\n\nసోమన్ను గురిచ్చెక్కి దొడు తీయిందాడు. వాడు ఎంతటూ తిరిగి రాకపోయినటికి, గురిల కెరగాడు శోకాలు ప్రారంభించాడు. దారె పోయ్యేవాళ్ళు అగి, \"ఎందుకేడుమ్మాన్నావు?\" అని అడిగాడు.\n\n\"అప్పులవాడు నా సురాన్ని ఎత్తుకు సోయాడు,\" అన్నాడు గురిల కేరగాడు, మరింతగా శోకాలు పెడుతూ.\n\n\"అప్పుల వార్తాశాఖ గురాన్ని ఎత్తుకు సోశ్ వించేస్తాడు?\" అని దారేపోయ్యేవాళ్ళు తమ దారిన వెళ్ళిపోయారు.\n\nసోమన్ను గురం మీద వెళ్ళగా వెళ్ళగా ఒక కాలం చచ్చింది. అకాలం దాటాదానికి ఇవచతం గట్టున ఒక ముసలిది, ఒక పేడుడు పిల్లా కూడుచ్చిన ఉన్నాడు. ఐల్లశట్టం అవ తలి ఒడ్డున కట్టేసి ఉన్నది. ఐల్లశట్టాడాడి జాడలేదు.\n\nసోమన్ను ముసలిదాన్ని పరిశీలించి, దాళ్ళ పరిస్థితి తెలుసుకుని, \"మిమ్మల్పిడ్డ రిసి నేసు కాలప దాదిస్తాసు. ముందు నీ మనమరాలిని అవతరికి చేర్చి, తరవాత నిమ్మ చేదుస్తాను,\" అన్నాడు.\n\n\"నీ పేరేమిటి, నాయనా?\" అని ముసలిది అడిగింది.\n\n\"దానిమొగుడు,\" అన్నాడు సోమన్ను.\n\nతరవాతవాడు పడుతుంది. తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం తప్పం"
        },
        {
            "title": "తెలివి తక్కువ నవాబు",
            "page_start": 50,
            "pdf_page": 50,
            "content": "# తెలివి తక్కువ నవాబు\n\nమీక సవాలు ఒకనాడు తన పరిచారంతో నగరం వెల్లపంకు మికాడు ఐదులుదేరాడు. కొంత చూడం వెళ్ళినరికి ఒక మరిచెట్టు మీద, ఆకులు కోస్తూ, ఒక కురవాడు సవాలుకు కనిపించాడు.\n\nవెంటనే సవాలు ఆ కురవాళ్లో చెట్టూ దీగి శమ్మని అజ్ఞాపించి, \"ఎకరా నుచ్చ? ఆ చెట్టు ఆకులు ఎందుకు కోస్తున్నాచ్చ?\" అని అడిగాడు.\n\n\"మెం పేద బ్రాహ్మాలం. భేటాసికి విస్తర్లు లేవు. విస్తర్లు కుట్టుకోపకాని కని ఈ ఆకులు కోస్తున్నాడు,\" అన్నాడు కురవాడు.\n\nబ్రాహ్మదైన ప్రతిచారూ కవిత్వం చెప్పు గలడసి సవాలు నమ్మతం, అందుబాటు అయన కురవాడితే, \"నుచ్చ బ్రాహ్మాఅ పల్లవాడిలైసే నా మీద కవిత్వం చెప్పు, చూస్తాం,\" అన్నాడు.\n\nఆ కురవాడికి పచ్చిన చదువె అంతంత మాత్రం, కవిత్వం మొదలై రాడు. కవిత్వం రాధంచే సవాలు ఉంపేస్తారని అనుమానం చేసి, వాడు సాహిసించి, \"అయ్యా, తమ పేరేమెలో చెప్పండి,\" అని అడిగాడు.\n\nతన పేరు బుల్బుల్ థాన్ అని సవాలు చెప్పాడు. కురవాడు తమవుకోసుందా, \"ఓ బుల్బుల్ థాన్! నా బుల్బుల్ థాన్, హూ బుల్బుల్ థాన్, హూ బుల్బుల్ థాన్\" అంటూ దండనం చదివాడు.\n\nప్రతి పడంలోనూ తన పేరు రావడం చూసి సవాలు పరమాసందీం చెంది, తన వెంట ఉన్న శాసింధాన్ చేశ ఆ కురవాడికి డబ్బు సంచి ఉప్పంది, తన దారిన తాను చెళ్ళాడు.\n\nకురవాడు ఆ డబ్బునంచి తీసుకుని అంటికి లోయి, జరిగిన ఉంటా తన తల్లికి చెప్పాడు. తన కొడుకె చెప్పిన కవిత్వానికి\n\nతర్లి చిత్రగలతి నచ్చి, చాడు చేసిన ఘనం కార్యం సరించి గట్టుగా చుట్టుచక్కరి అందరికి చెప్పింది.\n\nఏళ్ళ పాపగునే రామశాస్త్ర ఆనే కవి పండితుడు ఉన్నాడు. ఆయనతో ఆయన భార్య, \"మీరు అంత కాలంగా కవిత్వం రాష్ట్రాన్నాడు, ఏం లాభం? హక్కింటి అబ్బాయి నవాటు మీద కవిత్వం చెప్పే, తోలెడు డబ్బు తెచ్చుకున్నాడు,\" అప్పటి.\n\n\"అలా అయితే, నేమ కూడా నవాటువారి దర్శినం చేసుకుని, ఆయన మీద మంచి కవిత్వం చెప్పి, డబ్బు తెస్తాను,\" అన్నాడు రామశాస్త్ర.\n\nమర్చాడు ఉడయమే ఆయన నవాటు గారి దర్శారుకు వెళ్తి, బయట ఉండే ద్వార పాటుకుంటో, తాను శ్రాహ్మ్యణసి, కవిత్వం చెప్పగలవని, నవాటుగారి సైనశచిత్వం చెప్పి దానికి పచ్చానని అన్నాడు. ఈ మాట నవాటు చెప్పిన పడగానే, రామశాస్త్రిని దర్శారులోకి ప్రవేశపెట్టమని చుకుం ఖారీ అయింది.\n\nరామశాస్త్ర నవాటుకు కంగి సలాం చేసి, నవాటు మేరు చివర చచ్చేటట్టుగా ఒక రఘుమైన, రననవత్తరమైన పవ్యం చదివాడు. నవాటుగారికి కవిత్వమం పే గౌరవం ఉన్నదే గానీ అంచులో ప్రవేశం ఏమి లేదు."
        },
        {
            "title": "నేర్పుగలతీర్పు",
            "page_start": 52,
            "pdf_page": 52,
            "content": "# నేర్పుగలతీర్పు\n\nసీ పోటీ వాళ్ళందరిక తచ్చిక్కూ పిశేశార్థి ని గల్గే అవుతుంది. పద, పద్మ,\" అని కామయ్య ఆ మనిసిని కేసురాడు.\n\nఆ మనిషి రామయ్య కేసి మరింత పేసంగా చూశాడు. రామయ్య తన పీఠిలో నుంచి పదిరూపాయలు తీసి ఇస్తూ, \"చెళ్ళు, నాయశా, సీ భార్యకు వెంటనే వైద్యం చేయంచుకొ,\" అన్నాడు.\n\nరామయ్య ఆ లా తచ్చిచ్చి ఆ మనిషిని పంచటం తనను అవచ్చానపరచటయై నని కామయ్యకు తోచింది. అవకాశం దారితే రామయ్య మీద పరిశీల్యకుని, అంకా చెచ్చు అవమానం చెయ్యాలని కామయ్య చెప్పయించుకున్నాడు.\n\nకొంతకాలం గడిదింది. ఒకవాడు రామయ్య తన పాలాల పక్కగా ప్రపంచే కాలవకు చెప్పినరికి ఒకఅచ్చూడ కాలవలో కొట్టుకు పస్తూ ఉండటం కనబడింది.\n\nసీక ఊళ్లో రామయ్య, కామయ్య ఆని ఇద్దరు రైతు లుందేవారు. ఇద్దరూ స్నేహితులు, రామయ్య కొంచెం పయాసణమో, దాత్పర్యమో కలవాడు, ఎప్పుడు కష్టంలో ఉన్నా తన కత్తిక్కడి అడుకునేవాడు. కామయ్య లోథి, చూస్తూ చూస్తూ ఒకరికి సాయం చెయ్యటం ఆయనకు సాధ్యమయేది కాదు, ఇటుగుపాటుగు వాళ్ళు కాస్త బాగు పడి, పచ్చగా తనబడితే ఒక్చలేకపొయే గుణం కూడా ఆయనలో ఉండేది.\n\nఇద్దరి పాలాలూ పక్క పక్కనే ఉండేది. ఒకవాడు వారిద్దరూ పాలాల పక్కన గట్టు మీద కూర్చుని మాట్లాడుకుంటూ ఉండగా ఒక మనిషి వారి పడ్డకు పచ్చి, \"అయ్యా, నలుగురు వెళ్లలవాళ్తు. నా భార్య ఇఘ్యితో తీసుకుంటున్నది. వైద్యం చేయంచు కుంటాడు. కాస్త నహాయం చెయ్యంది,\" అని దీనంగా అదిగాడు.\n\nకారితో ఫర్యారు చేసినట్టయితే ఇక రామయ్య ఊళ్లో తలపెత్తుకు తిరగలేడు. పదిమందిలో వచ్చే అవహాసం అవుతుంది,\" అని తనలో అనుకున్నాడు.\n\nకామయ్య అ సామంకాంధీ గ్రామాధి కార్య వడ్డకు వెళ్ళి. \"అయ్యా, నిన్ను రాత్రి మా అవుదూతను విచకో పెత్తుకు ఫోటూరు. అవాశ రామయ్య ఇంటికి వెళ్ళితే అక్కడ ఒక దూడ కనిపించింది. అది మా దూడ లాగే ఉన్నది. రామయ్య మా దూడను దొంగిరించాడని నా అనుమానం. అతనికి అవులే లేవు,\" అన్నాడు.\n\nవెంటనే గ్రామాధికారి, చూడతో సహా రమ్మని రామయ్యకు కముడు పంపాడు. కమురండుతూనే రామయ్య దూడలే సహా వచ్చాడు. అక్కడతనమ్మిరైన కామయ్య ఉండటం చూసి రామయ్యకు ఆచ్చర్యం చేసింది.\n\n\" ఏమండీ రామయ్యగారూ, చూడను తో లోపిచొచ్చారా? సరే, మీకు అచ్చలు ఉన్నాయా?\" అని గ్రామాధికారి అడిగాడు.\n\n\"లేవండీ,\" అన్నాడు రామయ్య.\n\n\"అవులే లేవా? అయితే మరిమి తిరిగి వెళ్ళిపోయి.\" అని గ్రామాధికారి అడిగాడు.\n\nరామయ్య కాలపలోకి దిగి అ అవుటాడను ఒడ్డుకు లేవ్వి. తన చేసుకులో పెత్తుకుని ఇంటికి తీసుకుపోయాడు.\n\nతలపని తలంపుగా డొరికిన అ దూడను చూసి రామయ్యశార్య కూడా ఎంటో మాచ్చటచిరి, దానికి ఉడితి పెట్టింది.\n\nఇది జరిగిన మచ్చాడే కామయ్య రామయ్య ఇంటికి నద్యి, దూడను చూశాడు. కామయ్య దాన్ని గురించి ప్రస్తావించ కుండానే తన ఇంటికి తిరిగి వెళ్ళిపోయి. \"రామయ్యకు అవులు లేవు గదా, దూడ ఎలా పద్చింది? ఎక్కడో దొంగతనం చేసి ఉంటాడు. ఈ దొంగతనం గురించి గ్రామాధీ\n\n\"కాలపలో కొట్టుకువస్తూ దైవికంగా నాకు దొరికింది. ఇంటికి తెచ్చి పెంచుకుంటున్నాను,\" అని రామయ్య జవాబు చెప్పాడు.\n\nకామయ్యు అప్పం తగిలి, \"ఎందుకు, రామయ్యా, గ్రామాధికారికారి దగ్గిర కూడా అంత్యాచారకాపు? సుపు నా చూడను కావియ్యలేదూ?\" అన్నాడు.\n\nగ్రామాధికారి కామయ్యను కాస్త కాంతించమని హామ్మరించి, \"రామయ్య గారూ, చూడ కాలపలో కొట్టుకొచ్చిందంటే ఏపరన్నా చూసిన వాళ్ళుంటే నమ్మవచ్చు గారి, లేకపోతే ఏపరు నమ్ముతారు చెప్పండి. కామయ్యగారూ అవుతుంది. ఆయన తన చూడ తోయిందంటున్నాడు, ఎం జెలుకారు?\" అన్నాడు.\n\n\"తమ ఇష్టం! నేము ఉప్పు సంగతి చెప్పాను. ఇది నాకు కాలపలో జొరిపినప్పుడు ఆక్కడ ఎవరూ లేదు. నేము సాక్షిం\n\nఎక్కడి నుంచి తెచ్చేది?\" అన్నాడు రామయ్య.\n\nగ్రామాధికారి కొంచెం ఆలోచించి, \"కామయ్యగారూ, ఈ చూడ తల్లి అయిన అవును తీసుకు రంధి,\" అన్నాడు.\n\nకామయ్య ఇంటికి వెళ్ళి తన అవుతో లోపాడు వచ్చాడు. గ్రామాధికారి చూడను అవు దగ్గిరికి పదిలాడు. చూడ అవు దగ్గిరికి పోయి పాటుకాగలేదు. అవు చూడ నేని చూడనైనా చూడలేదు.\n\nగ్రామాధికారి కామయ్యకీని తిరిగి, \"ఈ అవు ఈ చూడ తల్లికారు. రామయ్య గారు చెప్పినటి నిజమని చూసయింది. ఆయన ను అవహానపరాలని ఆయన మీద లేని నేరం ఆరోపణ చేరినండుకు ఏ మీద జరిమానా చేస్తున్నాను,\" అన్నాడు.\n\nరామయ్య తన చూడను తీసుకుని ఇంటికి వెళ్ళితోయాడు. కామయ్యకు ఉరివాళ్ళ మథ్య తీరని అవహానం జరిగింది."
        },
        {
            "title": "బీర్చల్ తెలివి",
            "page_start": 55,
            "pdf_page": 55,
            "content": "# బీర్చల్ తెలివి\n\nమికసాం అళ్ళుపాటుకా పండు నచ్చలో దీర్చల్‌తో, \"దీర్చల్, సృష్టిలో అత్యంత విశ్వాసం గల జంతువుసూ, అత్యంత విశ్వాస హిసమైన జంతువుసూ చూడాలి ఉప్పుడి, తెచ్చినాడు చూడగలవా?\" అని అడిగాడు.\n\nతసి ఇంటనే ఉంది, ఎంత చేసినా సంతృప్తి ఎరగని తసి అల్లుడికి నుంచిపాటం దేర్చాలని దీర్చల్ ఎడురు చూస్తున్నాడు. అందుచేత తశను మర్చాడు తసి పెంచ్చడు తుట్టను వెంటబెట్టుకుని రచ్చాడు జయలుదేరుతూ, తసి అల్లుణ్ణి కూడా శమ్మని లభ్యాసంబాదు.\n\nపాటుపా దీర్చలును చూసి, \"దీర్చల్, విశ్వాసం గల జంతువుసూ, విశ్వాస హిసమైన జంతువుసూ తెచ్చినాను, తెచ్చినా?\" అని అడిగాడు.\n\n\"తెచ్చినా, హుజార్, ఇది నా తుక్క, ఉనికి గల విశ్వాసం సృష్టిలో మరే ప్రాణికి లేదు. తిని పాట్టు నంత తిండి చేస్తాను. అది సన్ను చూడగానే తోకాడించి, సంతోషం ప్రేక్షాస్త్రంది. ఎంత తెద్దినా, తొద్దినా కూడా దానికి సి మీడ గల విశ్వాసం శగ్గము.\" అన్నాడు దీర్చల్.\n\n\"భాగానే ఉంది. మరి విశ్వాసమాసమైన జంతుచేది?\" అని పాటుపా అడిగాడు.\n\n\"అడుగే, నా అల్లుదు! ఇతనే విశ్వాస హిసమైన జంతువు. ఎంత తెద్దినా ఇతనికి తుట్టి లేదు. సంతోషం లేదు. అంకా తెమ్మంబాడు,\" అన్నాడు దీర్చల్.\n\n\"అరాగా? అయిలే ఇప్పటి అతని తం తీయిస్తాను. నా రాజ్యంలో విశ్వాసమాసు జంతురాడు,\" అన్నాడు అశ్చరు. దీర్చలును పరీక్షంచటానికి.\n\n\"తొందపడకండి, మహారాష్ట్రమిక, మనమంచా అల్లుచ్ఛమే. లవ్యాస గుణం అందరు అల్లుచ్ఛకు ఉంటేదే!\" అన్నాడు దీర్చల్.\n\nఅక్ట్రాను అతని చూటకు దారా సంతోసించాడు.\n\nఒక్కొక్కపాఠి దీర్ఘచిత్రాన్ జూన్స్ రోడరాజు మెంటి మీరిపోయేది. ఒకరోజు అతను పొడుతాను, \"మిట్లార్, రోజూ నూర్ధుడు పడమట ఎందుకు దాశంకంటాడు?\" అని అడిగాడు.\n\n\"అట్టు పంచి ప్రశ్నలు ఎవరైనా మార్గాల్లో అడుగు,\" అన్నాడు అక్టూరు.\n\n\"అందుకే గదా తమరిని ఆడిగాను?\" అన్నాడు దీర్ఘచిత్రాన్.\n\nఅక్టూరు అచూటకు అగ్రహాంచక, నచ్చి ఉచ్చకున్నాడు.\n\nఒకశాడు అక్టూర్ తన సంభికులను, \"ఇరవైఏడులో తెమ్మెది తీసేస్తే ఏం మీగులుతుంది?\" అని అడిగాడు.\n\nఅందుకు ఒక్కపాఠిగా, \"పద్ధానిమెది,\" అని అడిపిల్లిల లాగా అవాదీచ్చాడు.\n\nఅక్టూరు దీర్ఘచిత్రాన్ కేసి చూశాడు.\n\n\"ఇరవైఏడులో తెమ్మెది తీసేస్తే అంటేం మీగులుతుంది, మిట్లార్? ఏమీ మీగలడు,\" అన్నాడు దీర్ఘచిత్రాన్.\n\nఅందుకు అ సహాధానానికి దారా అక్టూర్పాయాడు.\n\n\"ఏమి మెగలదని ఎలా చెప్పగలవచ్?\" అని అక్టూరు దీర్ఘచిత్రాను అడిగాడు.\n\n\"సంపత్సురానికి ఇరవైఏడు కార్తెలు, అందులో పర్యాకాలానికి చెందిన తెమ్మెది కార్తెలూ తీసేస్తే, మెగిరిసటి ఉండేందు, లెకేంద్?\" అన్నాడు దీర్ఘచిత్రాన్. అక్టూరు అతనికి ముంచి అహుషానం ఉర్చాడు.\n\nమరోనాడు దర్శారులో, అక్టూరు మంత్రులలో ఒకరైన అట్టాల్ ఫిల్లల్ దీర్ఘచిత్రాన్, \"దీర్ఘచిత్రా, పొడుపావాడు నిన్ను రాజ్యంలోని కుక్కలన్నెటికి అధికారిగా వేద్యామనుషంటున్నాడు,\" అన్నాడు.\n\n\" లేడ్. అప్పుడు నేను నీమీద అధికారం చలాయించ గలుగుతాను,\" అన్నాడు టీర్చర్. ఈ మాటకు అక్టురు దిరగజడి నవ్వపాగాడు. అటుతరవాత అమిల్ ఫుల్ టీర్చర్ బోరి తిన్నెరూ పొలేదు.\n\nఏ జుడ్డిన ఉండో పాటుపా టీర్చర్ కు ఒక జాగిరిస్తానని మాట ఇచ్చాడు. కాని ఆ మాట నిలబెట్టుకోలేదు. టీర్చర్ ఆ మాట జ్ఞాపకం చేసినప్పుడల్లా పాయపా భువాలు ఎగరేసివాడు.\n\nఒకసారి అక్టురు, \" టీర్చర్, ఒంటెమెడ అన్ని మెరిశలు తిరిగివుంటానికి కారణం పెమె ఉంటుంది?\" అని అడిగాడు.\n\n\"ఏమాంది, హుజూర్? అది ఎపటికో జాగిరిస్తాడని మాట ఇచ్చి, అనుసరి జ్ఞాపకం చేసినప్పుడల్లా భువాలు ఎగరేసి వుంటుంది,\" అన్నాడు టీర్చర్. వెంటనె టీర్చలుకు జాగిరి ముట్టింది.\n\nఒకసారి టీర్చర్ యారవు బంధు వెళడు జాడుణమైన నేరం చేశాడు. పాటుపా అరణ్ణి విచారణ చేసి అతనికి మరణందండన విధిల చాడు. ఆ రోజు టీర్చర్ సభకు హోజదు శాలేదు. కాని నిందితుడికి మరణస్వకి విధిలచే చోటకి అక్టుడు వెళ్ళినప్పుడు టీర్చర్ కూడా ఆ ప్రచోధికి వెళ్ళి పాటుపాకు పంగి సలాం చేస్తూ, \"హుజూర్, ఒక్క చిన్న చిన్నపం,\" అని బంధుతూ అన్నాడు.\n\n\"టీర్చర్, ముచ్చేమి అతగబోతున్నావే నాను తెయిను. నేను నీ కోసం నిరాశరంపెట్టున్నాను. అయినా ముఫు కోరేమెమెటో చెప్పూ,\" అన్నాడు అక్టురు.\n\n\"హుజూర్, ఈ నేరస్థుణ్ణి డయటరీచి విడిచిప్పచ్చకండి. ఆదే నా విజ్ఞాపన,\" అన్నాడు టీర్చర్.\n\nటీర్చర్ యాక్టికి అచ్చర్యపడి పాటుపా నేరస్థుణ్ణి విడిచిపెట్టమని తన భటువకు అట్టు ఇచ్చాడు."
        },
        {
            "title": "ముగ్గురు ఘనులు",
            "page_start": 58,
            "pdf_page": 58,
            "content": "## ముగ్గురు ఘనులు\n\nఒక గ్రాములో ఒక ధనపంచు రుండె వాడు. అతని పేరు వారాయణ. ఆ చుట్టు పట్ట గ్రాములో వారాయణము మించిన నిశ్చితచుడు మరెచడా లేదు. అంతుగురించి నారాయణ దాలా గర్వపరేశాడు. తాను గచ్ఛి పావుకారు సన్ను సంగతి నారాయణ చుందిపొచామనా అతరులు చుందిపొనిచ్చే వాళ్ళు కారు.\n\nఅపక్క గ్రాములోనే వెంకటస్వామీ అని ఒక రైతు ఉండేవాడు. అతనికి పంచకు పైగా చుట్టుపుటండేమీ. అతని తున్న చుట్టు సంపద ఆ చుట్టుచెక్కిల మరొక్కటి లేదు. అంతుగురించి కూడా వెంకటస్వామీకి దారా గర్వం ఉండేది.\n\nఈ లెండు గ్రాములకూ పగ్గిరలోనే మల్లయ్య ఆనే చుట్టు బలశార్ధి ఒకడుండే వాడు. అతన్ని మించిన బలశార్ధి కూడా ఆ చుట్టుచెక్కిల పెడడా లేదు. కాస్త పేరు\n\nచదిన చహిల్వాను ఎవరు ఆ ప్రాంతాలను చచ్చినా, మల్లయ్య అతణ్ణి చెతుక్కుంటూ వెళ్ళి, గొదాలోకి దీంపి, కృష్ణ పట్టి, ఓడించి చురీ చచ్చేదాడు. తన పంచి జలశార్ధి చురిచెడవ్వ గర్వం మల్లయ్యకూ ఉండేది.\n\nఒక ఏరు గ్రామునవమీకి భర్తాచలం వెళ్ళాలని ఈ ముగ్గురు ఘనులూ ఒకపాటి బయలుదేశారు. వారు తోన్ని లోజాలు ప్రయాణించి ఒక రోజు పాయంకాలం ఒక స్రణానక చేరాడు. ఆ రోజే అదే స్రణానకి మరొక అయన కూడా చచ్చాడు.\n\nఅయన ఈ ముగ్గురిని చూసి, \"మీరెవరు? ఎక్కడి మీంది చెత్తున్నాడు?\" అని ప్రశ్నలు చేశాడు, వెంటనే వారాయణ, \"మీరు సన్మెర గత జాయినా నా పేరు చిన్నె ఉండవచ్చు. నన్ను నారాయణ అని పలుస్తారు. చూ చుట్టు పక్కిల నా అంత స్థితిచుడు మరొకడు లేడు,\" అన్నాడు.\n\nఅదేవిధంగా, తన కున్ను పను సంపద మరిపంకి లేదు వెంకటస్వామీ, తన చేతిలో ఒరిపాని పహార్వాను ప్రపంచంలోనే లేదని మళ్లియ్యో తమసు గురించి కొత్త వారికి వరిచయం చేసుకుంది, తాము భృదాచలానికి ప్రభుణమైపోతుంటున్నట్టు చెప్పారు.\n\n\"చాదా నంతేషం, భృదాచలానికి దారి చూ ఉరి మీదుగానే సోతుంది, చూ ఉరు వచ్చినప్పుడు నా అధిక్యం స్వీకరించి మరి వెళ్ళారి!\" అన్నాడు కొత్తవాడు.\n\nమన ముగ్గుడు ఘటనలో ఆయన ఉరు, పేరు కూడా అడగటుందానే, \"ఓ, దానికం భాగ్యం?\" అవ్వాడు పర్పంగా.\n\nవాళ్ళు ఆ రాత్రి సమృధి గడిపి\nమర్మాడు ప్రయాణముడే నమునానికి\nకొత్తవాడు ఎక్కడా కనిపించలేదు.\n\nవాళ్ళు తమ దారినే వెళుతూంటగా\nపూఠముపాద్యిక్కేస్తంతి దాంతి ఒక వేళ్ళన\nవిశాలమైన వచ్చిక లయలా, అందులో\nవెలకొద్దీ పశుపులా కనిపించాయి. ఆ వచ్చిక\nలయచుకు కంచె కూడా ఉన్నది. ఆ కంచె\nనిరిచి కనుచూపు మేరచాకా ఉన్నది.\n\nపనిసందర్శకు పేరుమోపిన వెంకట\nస్వామి, \"ఈ మైదానానికి కంచె ఎందుకు\nకష్టారె? ఇక్కడ ఎన్ని గ్రామాల పశుపు\nలున్నాయి కూడా?\" అని తన అను\nచరలతో ఆన్నాడు.\n\nఇంతలో వాళ్ళకు ఎడుడుగా ఒక మనిషి\nవచ్చారు. వెంకటస్వామి ఆ మనిషిని,\n\"ఈ కనిపించే పశుపులు ఎన్ని గ్రామాలది?\" అని అదిగాడు.\n\n\"ఎన్ని గ్రామాలతోనా? అచ్చి సంత\nరయ్యగారిచే. ఈ అచ్చణ అంతా వారిదే!\"\nఅన్నాడు వాడు. ఆ మాట విని వెంకట\nస్వామి తెల్లటోయాడు.\n\n\"ఈ శంకరయ్యగారనే ఆయన ఉండే దెక్కడ?\" అని వారాయణ, ఆ మనిషిని అదిగాడు.\n\n\"అపునే, ల కనిపించె చెట్లు ఉంకి పయ్యణగారి ఇంటి అవరణలో,\" అన్నాడు ఆ చూపి. ముగ్గురూ ముందుకు సొగాడు.\n\nపశువులుండే అవగాణ దాటి కొద్దిదూరం చెట్టగానే ఒక వీత్రమున ప్రకారి గోదా, దాని కొక ద్వారమూ కానీ పట్టాయి. ద్వారం పద్దీ ఒక లంఘిస మనిషి కాపల ఉన్నాడు. \"ఇది ఎపచి ఇల్లు?\" అనే మార్గయ్య కాపలావాత్తి అర్థాగాడు.\n\n\"శంకరయ్యాగారిది,\" అన్నాడు వాడు, ఆ మాట పిపగానే మార్గయ్య లోపరికి దారితో భాగుడు.\n\n\"ఎక్కడికి పోతున్నావు? అను!\" అని కాపలావాడు గద్దిస్తూ మార్గయ్య భుజం మీద చెయ్యు చేసు నిర్మిసాడు.\n\nమార్గయ్యను మండిపోయింది. వాడి చెయ్యు చిదిరించవోదాడు. కాని సాధ్యం కలేదు, మార్గయ్య తప రెండు చేతులూ ఉపయోగింది. తప భుజం మీది నుంచి\n\nవాడి చెయ్యి తొలగించడానికి ప్రయత్నిం దాడు. కాని అతని పల్ల కాలేదు. మార్గయ్యను చెప్పటిలు చెట్టపొగాయి.\n\nఇంతలో గుర్తం ఎక్కు, న్రీంలో కని పించిన మనిషి చచ్చాడు.\n\n\"పచ్చారా? లోపరికి దయచెయ్యంది. నేను మీకెన్ను ముందే చేరుతాపసుకున్నాను గానే, అనుకోకుండా ఆలస్యం అయింది. ఇదే హా యిల్లు,\" అన్నాడు లకుసు.\n\nముగ్గురూ పణముకుతున్న గుండెలతో లోపల అడుగుపెట్టాడు. ఇల్లు ఇంద్రభవనం లాగుస్తుంది. ఎక్కడ చూపినా దంతవు కుర్చిలూ, బంగాడు, వెండి తన్తువులూ కని పించాయి. ముగ్గురూ శంకరయ్య బంగాడు శంచాలలో పెట్టిన భోజను తిని, చినయుంగా ఆయనం విడ్కేలు చెప్పు. తమ దారిన తాము సొగిపోయాడు.\n\nఅటుతరవాత వాళ్ళు ఎన్నుకూ ఎపచి తోసూ తమ గాప్చలు చెప్పిటోలేదు."
        },
        {
            "title": "ప్రయత్నం-అదృష్టం",
            "page_start": 61,
            "pdf_page": 61,
            "content": "# ప్రయత్నం-అదృష్టం\n\nమిక్ గ్రామంలో ఇద్దరు అన్నదమ్ము లుంటే వారు, వాళ్ళ ఇంది పెరుగులోనే కూరలు పండింది. వారీని అమ్మి. అన్న తమను తాను పొచించుకుంటూ తసీ తమ్ముళ్లీ కూడా పోచిస్తూ పద్యారు. తమ్ముడు అన్నతు ఏ చూత్రమూ కృతజ్ఞత చూపటిపాగా, ఏ పనిలోనూ ఏ చూత్రమూ సహాయ పడేచాడు కాదు.\n\nఇలా కొంతకాలం గడిచాక, ఒకనాడు అన్న, \"తమ్ముతూ, నుంచు చెయ్యా, కాదూ తీర్చల్పకుండా కూచ్చుంపే నేను నిన్ను ఎంత కాలమని పోచించేది? నీ లిదుచు మోను కునెటండుకు నుంచు కూడా ప్రయత్నం చెయ్యి,\" అన్నాడు.\n\nతమ్ముడు అన్న చెప్పేది పద్ధించుకోక, \"అచ్ఛష్టం కలిసి రావాలి గాని, ప్రయత్నం పల్ల ఏమచ్చకుంది? నాకు మనుష్య యత్నంలో ఆపగించుంత సమ్మేళం కూడా\n\nలేదు. నేను ఎలాది ప్రయత్నమూ చెయ్యాను,\" అన్నాడు.\n\nఈ చాటకు అన్నకు చాలా కోసం పచ్చింది. అన్నదమ్ము లిద్దరూ వాదించు కున్నాడు. అన్న చూసపడుత్తం లేందీ ఏది సాధ్యం కాదన్నాడు. అచ్ఛష్టం కలిసి పచ్చి సప్పాడు ఏ ప్రయత్నమూ అవసరం లేదన్నాడు తమ్ముడు.\n\nఎంతకూ వాదన లేకపోవాలి. అన్నదమ్ము లిద్దరూ రాజుగారు దగ్గురీం వెళ్ళి, తిర్పు చెప్పేతున్నాడు.\n\nరాజుగారు ఇద్దరి వాదనా విధి, \"ఏపడు చెప్పేది నిజమో నేనూ తెల్చలెకుండా ఉన్నాను. మంత్రి, నుటే వీంకి తిర్పు చెప్పు,\" అన్నాడు.\n\n\"ఈ రాత్రి నాకు గడుచెచ్చినట్టయితే, రేచ్చ ఉదయం, నీ రిద్దరి వాదనాలలో ఏది సరి ఆయినది చెప్పగలను,\" అన్నాడు మంత్రి.\n\nఅ రాత్రికి మంత్రి అన్నదమ్ము లిద్దరిని కారికిచేది గురిలో లైదు చేయంచాడు. అలయం లోపల కన్ను పాటుచుకున్నా కాసరాని అంచకారం. అన్నదమ్ము లిద్దరూ చెరొకేమూరా పిచారిస్తూ కూర్చున్నాడు.\n\nకొంత రాత్రి గరిచాక ఇద్దరికి అకరి డహండుకు పొనారంభించింది. అదృష్టాన్ని మాత్రమే సమ్ముకున్న తమ్ముడు అకరిని సహాంచి కూర్చున్న చేటనే ఉంది పొయాడు. కాని ప్రయత్నంలో సమ్మీకంగల అన్నే, అయిదికి పొయే మార్గం ఏమైనా దొరుకుతుంచేమోసని, పెళిదిలో కారాడుతూ ఉలయం అంతా తిరగిస్తాడు.\n\nకొంత సేవిన్న కారాడినాక అతని చేసికి ఒక గిన్నె తగిలింది. దాని నుంచి పాయసం చానున వస్తున్నది. అతను దాన్ని రుచి చూసి, కారికి పెట్టిన నైచెద్దం అయి ఉంటుందనుకుని, నిశ్చింతగా దాన్ని అర గించితాగాడు. అందులో మధ్య మధ్య రాళ్ళవాడిచి పస్తే, వాడిని తన తమ్ముడి చేసి గిరవాటు చేశాడు.\n\nపాయసం అయిపోయింది. అన్నే అకరి దాథ ఉపశమెంచింది. చేతులు శట్టుకు కూర్చుని, ఏ ప్రయత్నమూ చేయనందుకు తన తమ్ముడికి అకరివాధ ద్వారా తీస్తి కాన్ని అయిందనుకుని అన్నే సంతోషించాడు.\n\nఅ రాళ్ళు అప్పుడు నీ దగ్గిర ఉన్నాడూ?\nఅ రాళ్ళు అప్పుడు నీ దగ్గిర ఉన్నాడూ?\n\nమంత్రి వారిని చూసి, \"పేసు, రాత్రంచా లైదులో పున్నాడు. కాలం ఏఏ గడిచింది?\" అని అడిగాడు.\n\n\"దేనికైనా చూసినయముత్తం అవనర మని రాత్రి నెరూపించాడు. చీకల్లో తమవు కుంటూ వెళ్ళి, నేను పాయసిం తిని, అకరి తిప్పుకుని, హాయుగా న్యిదపాయాను,\" అన్నాడు అన్నే.\n\n\"చూశారా, మళ్లీరాశా?\" నీ రిద్దరి వాడమూ చరిత్రచ్ఛంచెటుందుకు నేనీ చరిత్ర చెట్టాడు. అన్న ప్రయశ్చానికి ఉత్సరిన ఫలి తంతో పోలిస్తే తమ్ముడికి అప్పష్టం ఎంత హామ్మ ఫలితం ఇచ్చిందె చూడండి. అప్పష్టం లెకపోబడ్డే, అన్న తసుకు దెరిగిన రత్నాలను రాళ్ళుడుకుని తన తమ్ముడి మీద గిరవాటు చేశాడు,\" అవ్వాడు మంత్రి.\n\n\"నేను ఏమి చెయ్యలేదు. ఒక మూల ఊట్టిన్నాను. కొంతసేపు అయాక్షమూ అన్న నా మీదికి ఏదే రాళ్ళు వినిరాడు. వాటిన్ని ఆ రత్నాలను తమ్మురే ఉంచుకునే టండుకు రాజు అనుష్పంచించాడు. తశ్చాత అన్నిదమ్ములు తమ యించికి వెళ్లిపోయారు.\""
        },
        {
            "title": "కృష్ణావతారం",
            "page_start": 64,
            "pdf_page": 64,
            "content": "# కృష్ణావతారం\n\nతన దక్కించి ముత్తులు చెప్పిన సలహ తలకెక్కి దుర్మి, చక్కీగా అలంకరించి ఉన్న సభాభవనుంచి జూడం ఆశిసికి ఒక బంగారు చలణ, పాపులూ, పాదికలూ ఏర్పాటు చేయంచి, సరదాగా జూడం ఆశిసారం రమ్మని బలరాముడికి కటుఠు పంపాడు. ద్యాపత్రయులైన బలరాముడు చెంటనే ఉత్సాహంతో పద్చాడు.\n\nబలరాముడికొండలి దాటికాలుగ్గలు అన్నాడు. పంపించి కాయటానికి ముఖ్యాలూ, మణులూ, బంగా రమా ఉప్పులు పోయాడు. జూడం ఆరంభమయించి, పదిచేశ బంగారు చూడలు పంపించాడి బలరాముడు ఒడిపోయాడు. మళ్ళీ అంతే పంపించాడి మళ్ళీ ఒడాడు.\n\nఅదే విధంగా ప్రతిపారీ బలరాములై ఒడుతూ పద్చాడు.\n\nచిట్టిచిపరకు బలరాముడు కోటి బంగారు చూడలు పంపించాడి గలిచాడు. కాని దుర్మి గలువు తవదేనని గట్టిగా కేశపెట్టాడు. \"బలరాముడికి పంపించెయ్యటమే చేత కాదు. నేను కోటి బంగారం గలుచు కున్నాను, చూసుకోండి,\" అన్నాడతను.\n\nఅతని మెత్తుడైన కళింగరాజు,\"విజయమే! అంతే!\" అంటూ ఉళ్ళన్నీ వియటపెట్టి సప్పాడు. బలరాముడికి కోపం పచ్చింది. కాని అతను తనను తాను నిగ్గహారచుకుని, ఆక్కడ చేరినవాళ్ళతో, \"పంపించేను గలిస్తే, ఇతను తాను గలిచానంటాడేమెటి? మీదు నిజం చెప్పండి,\" అన్నాడు.\n\nఅందరూ తలలు వంటుకున్నాడు.\nఒక్కడూ జర్జాలు చెప్పలేదు.\n\nరుష్మ అలరాముడితో, \"నేను గెరిచానన\nటానికి నందేశమేమీ లేదే! ఎందుకిలా\nకట్టు ర్తివడి అవద్దాలాడుతున్నాపు?\"\n\nఅన్నాడు. అంత చద్చి అవద్దానికి ఏమి\nనమాధానం చెప్పాల్లో అలరాముడికి అర్థం\nకాలేదు. ఇంతలో ఆకాశవారం, \"అల\nరాముడి చూటే నిజం. రుష్మ అవద్ద\nచూడారు. మీరంతా మొద్దులెట్లే చూస్తూ\nఈపుకుంటారీం?\" అని పరిశీందీ,\n\nఅప్పటిక ఏప్పుడూ చూట్లాడలేదు. అల\nరాముడు ఆక నిగ్గహించుకొలేక అవేశంతో\n\nరుష్మిని ఒక్క గుట్టుతో హతమార్చి, జూదవు\nవలక తీమకుని కాలించుడి తల పగిలేటట్టు\nకొట్టాడు. మిగిరిన రాజులు తన పైత్తి\nచేస్తే, కత్తి దూసి ఊపకోత కోసాడు. ఇలా\nకొండదు దాపగా, మిగిరినవాళ్ళు బెదిరి\nపాంధీయారు.\n\nఅలరాము డిలా థీరత్పం చేసి, తన\nవిపకు వెళ్ళి, కృష్ణుడితో జరిగిన పంగతి\nచెప్పాడు. కృష్ణుడు జరిగినదాన్ని గురించి\nఆకేపించలేదు, పర్టించమాలేదు. కాని\nమిగిరిన చూదవులు అలరాముడిత్తి చెగ\nమెచ్చుకుని, అతనికి దాలా కృష్ణపై కరి\nగించారు.\n\nఆ తరవాత అందరూ పథుపడులను\nవెంటలెట్టుకుని ద్వారకతు తిరిగి వచ్చేశారు.\n\nఅలరాముడు సౌధీలేని అల పరార్శ\nచూడా, కత్తి సామర్ధ్యాడా కలవాడు. పద\nవేల ఏహుగల బలం కలవాడని శ్యాతి\nపాంధీన తీమకు అలరాముడి వద్దనే\nకీణణ పాంధారు. ఇద్దరికీ యుద్ధం జరిగే\nవకింలో తీముడు గలుప్తాడన్నీ నమ్మకం\nకూడా ఉండేదికాదు.\n\nఒకసారి కృష్ణుడి కొడుక్కిన సొంటుడు,\nదుర్వోభనుడి ఉమార్తె అయిన లకీరును\nమోహంచి, ఆ మెను తీమకుని పాంధీ\n\nసాగారు. అప్పుడు కొరవులు సాంబుట్టి తరిమె పట్టాముడు, ఈ స్త్రావాపుకానికి తెచ్చి, చెరలో ఉందారు. అది తెరిని అలరాముడు ఉరుగైతే ఈ స్త్రావాపుకానికి పచ్చి సాంబుట్టి విడిచిపుచ్చుమని మర్యాదగా అడిగారు. అందుకు కొరవులు ఒప్పుకోలేదు.\n\nఅప్పుడు అలరాముడు ఈ స్త్రావాపురంప్పు బనంతోసూ, ఇళ్ళలోసూ సహా గంగలోపి తోస్తానని ప్రతిజ్ఞచేసి, ప్రాశారం తింద తన నగరి చేసి ఎత్త నారంభించారు.\n\nముర్యోధనుడు మొదలైన చాళ్ళంతా దెడవిపోయి, సాంబుట్టి తెచ్చి బలరాముడికి అప్పగించి, కాంతింపజేశారు. అప్పుడే దుర్యోధనుడు బలరాముడికి తాను ఇమ్మర్డ రూపు ఉండానని చెప్పి, గురుపూజ చేశారు. బలరాముడి మూలాన ఈ స్త్రావాపురం శాశ్వ తంగా ఒక పక్క పైకి లేచి, రెండోవైపు పెటవాలుగా ఉండిపోయించి, ముర్యోధనుడు బలరాముడి ఇమ్మర్డుగా గదాయుడ్దంలో సాధిచేసి కీర్తి పంపాదంచారు.\n\nఅది అరా ఉండగా రాకిసే ప్రపంచంలో నరకు డనేవారు ప్రచందురుగా పైకి వచ్చారు. అతని రాజధాని ప్రార్థోతిష చూడం. అతను భూటేమి కొడుకు. అభిహృదేశ చరాలు సాంద్యినవారు. ఏ దేశపరిశీలించి ఒకటి చాడు కాడు. అన్ని లోకాలసూ తన బల పరాశ్రమాలతో అప్పటిగాయ్యిపాగారు.\n\nనరకుడు ముందుగానే అంచ్రుడి నగరానికి తన రాకిసేనతో పహా తెచ్చి, నగర ద్వారాలను తన విడికలి పొట్లతో వగలగాట్టి, సింహవాదం చేసి, యుద్ధానికి రమ్మని అంచ్రుట్టి పలితారు. అంచ్రుడు వచ్చారు. ప్రజ్ఞాయుధం చేతబట్టి, బరాపతాన్ని ఎత్తి పచ్చిన అంచ్రుట్టి ఏమాత్రమూలక్ష్మిచెట్టక. నరకుడు అతనితో యుద్ధానికి తలపర్ధారు. అంచ్రుడికి తేడుగా యుమ, చరుణ, కూర లు తమ సైన్యాలము తెచ్చి, యుద్ధంలో పాల్గొన్నారు.\n\nసరకుడికి కూడా ముగ్గురు రాకిన\nవాడుతుందు, హయుగ్గివుడూ, నిశ్చంభుడూ,\nమురుడూ ఆనేచాళ్ళు, తోడుగా ఉన్నారు.\nవారిలో హయుగ్గివుడితో పరుణుడు యుద్ధం\nచేసి, తల పగరి, నెత్తురు కళ్ళుకు,\nమార్పుపొయి. స్పృహ తెలియగానే పారి\nపొయారు. పరుణిదితోనే అతని సేవ కూడా\nపొయింది. అరాగే నిశ్చంభుడి చెతిలో\nయముతూ, మురాసురుడి చెతిలో కుటేముతూ\nచాపు టెచ్చులు తిపి, సైన్యాలతో సహా పారి\nపొయారు. చివరకు పరకుడి టెచ్చుకు\nతట్టుకోలేక ఇంద్రుడు కూడా పారి\nసోయారు. సరకుడు అమరావతి నగరం\n\nప్రవేశంది, తన విజయాన్ని దేవలోక\nమంత్రా దాటించుపోయించారు.\n\nతరవాత సరకుడు ఇంద్రుడి నింపావననం\nఅధిష్ఠించి, ఊర్వశిని పరిపించి, \"దిశాలకు\nలంబందిన టిడించాను. సమస్య దేవతలకూ\nఅక నేనె రాజును. అందుచేత అక సుంచి\nసన్ను సున్న సుఖమెట్టు,\" అన్నారు.\n\nచాడికి ఊర్వశి, \"అరాగా? అయితే\nముసుబంధకూ యజ్ఞాలలో నిన్నే పూరించి\nనట్టయితే నేను విధిగా నిము ఉంచుకుగలైగా\nఉంటాను,\" అన్నుది. సరకుడు నరేనన్నారు.\nఅతను అమరావతిని కొల్లిగొట్టి, నుమెరు\nపర్వతంలోని రత్తురాములన్నీ తప్పించి,\nఎనిమిటచేల దేవకన్యాలను చెరచట్టి, విళ్ళ\nకర్మ కూతురిని కూడా తీసుతుని, రత్నాలు\nపాదిగిన అదితి కుంబరాలు సంగ్రహించి,\nతన నగరానికి తిరిగి చద్చారు.\n\nసరకుడి అజ్ఞస్రాంది అతని అనుచ్చకు\nలైన రాకిములు పథ్చాలుగు లోకాలలోనూ,\nఎక్కడ పి విలువగల వస్తువున్నా, దాన్ని\nలెచ్చి అతనీక ఇస్తూ చద్చారు. వాళ్ళు\nపొయిన చోటవర్గా పీఠన కరీగిస్తూ, అప్పర\nస్త్రాల సంబదిని తెచ్చారు, పదహరువేం ఒక\nవంబ గంధర్వ కన్స్యకలమూ, అనేక లక్షల\nయుక్త స్త్రాలమూ, అప్పంఖ్యాతులైన తిన్నర,\n\nసిద్ధ, సాధ్య, విద్యాభర ప్రిమా చెర\nపచ్చి లెచ్చారు.\n\nప్రార్థ్యతిషెకరావ్వి నాలుగు వశ్కలా\nనలుగురు మహాయోధులు—ముందుకూ,\nపయగ్రీఫుకూ, నితంభుడూ, పంచ\nజనుకూ రక్తచెవారు. ముందుఁపడితి వేల\nసంఖ్యలో కొడుకులుండేవారు. వాళ్ళ\nమాలాస నరకుడి నగరం ఎలాది వారికి\nచెరరానిదిగా ఉండేది.\n\nనరకుడికి ధూలోకమంతా నగరపరచుకో\nవాడనిపించింది. అతను అంతటా తిరుగుతూ\nదుజ్జెటులు ధ్వంసం చేశారు, వ్రాహ్మణులను\nచంపారు, మునులను హంసంచారు, రాజు\nలందరిని రక్తరకాలుగా పేడించారు, ధర్మ\nవాశవాన్నే తన ఆశయంగా పెట్టుకున్నారు.\n\nఒకసాం నరకుడు బదరివసానికి చెప్పు\nసరికి లక్కడ అనేకమండి జుమలు యజ్ఞ\nకార్యంలో ముఖిగి ఉన్నారు. అప్పుడు\nనరకుడికి ఊర్వసి అన్ను మాట జ్ఞాపకం\nపచ్చింది. అతను వాళ్ళను, \"ఏకరిని తం\nపెట్టి ఈ యజ్ఞం చేస్తున్నారు?\" అని\nఅడిగారు.\n\n\"చేదాలు చెప్పిన విధంగా అంప్రుణ్ణి\nగురించి యజ్ఞం చేస్తున్నాం,\" అని వాళ్ళు\nఆచాలు చెప్పారు.\n\nఈ మాటకు నరకుడు అరిగి, \"మీ\nఆంధ్రుణ్ణి వరుణ యుమ కుటేర సహాతంగా\nనేను యుద్ధంలో ఒడించాను. అతని రాజ్య\nమంతా గలుచుకున్నాను. విశ్వాసి కంతకూ\nనేనే ఏలికను. అందుచేత నన్నే కొంపంది.\nనాక మొక్కండి, నమ్మ సంతృప్తివరచి\nనట్టయితే నేను మీ కొరికలు తీప్పు\nలాసు,\" అవ్వారు.\n\nదానికా ముఖులు, \"ఈ మాట ఎంత\nమాత్రమూ సచిపుగాలేదు. లోకాలను\nపారించవలసినవారు అంధ్రుడు. నువు\nదుష్ట రాకీనుడిది. విమ్మ మేమా\nకొలుప్తాం?\" అన్నారు.\n\nసరకు దీ మాటకు మండిపడి తన\nబంట్లతో, \"అ వ్రాహ్మణులు మచమెరికి\nకారుకూతలు కూడుతున్నారు. వీళ్ళ యజ్ఞం\nభ్యంచం చెయ్యండి,\" అన్నారు. వెంటనే\nరాకీనులు అన్నితుండాలు కూర్చి, వచ్చువు\nను నాశనం చేసి, సెరాతలనూ, ఉద్యాత\nనూ, వదస్సులనూ చాపగట్టి, స్రుక్రస్రుచా\nను అవతల పాలేసి, అరణులు కాల్చి,\nచూచిస్సులు తినేసి, అన్న వు రాములు\nచిమ్మేని, సోమరసాన్ని జూడిదపాలు చేసి,\nబుయిపవత్సులను చెరిచి, వాళ్ళ శన్యాలను\nచెరపట్టి, నావా ధీథత్స్మామూ చేశారు.\nతరవాత నరకుడు తిరిగి వెళ్ళిపోయారు.\n\nఆ తరవాత పనిస్తుడూ, వానుదేశులూ,\nకపిలుడూ, కశ్యస్తుడూ, కణ్యుడూ, భావారీ,\nఛూమ్యుడూ, భరత్వాజాడూ, మంకణుడూ\nమొదలైన మహిలుమహిలందరూ కూర్చుని,\nతమ యజ్ఞం ఇలా ఎందుకు విఘ్ఘమయిందో,\nపరిశీలయిన తమ ప్రేలు ఇలా ఎందుకు\nటోపానికి గురి అయిరో అని విధారించారు.\nఇటువంటి దుర్మార్గది నుంచి తమను\nకాపాలేచారు ఎవరో ఒకడు లేకపోతే ఇక\nత్రికుకే ఉండడు. అవతారపురుయైన\nప్పిష్టండి వల్లనే తమకు గతి ఏర్పడాలని\nవారు నిశ్చయించకుని, అందరూ కలిని\nద్వారకతు బయలుదేరారు.\n\nవారు దత్తిశాఖిమాటులై ప్రయాణంచేసి,\nదారో తగిలిన తీర్థాలలో స్పాటాలు చేస్తూ,\nభాగిరధిని చేసి, అందులో కూడా స్పానం\nచేసి, ప్రాయచ్ఛిల్లాలు చేసుకుని, నిత్య\nప్రయాణాలు చేస్తూ, స్వీర్ఘాన్ని మించిన\nవైభవంతో తులతూగ ద్వారకాస్తగరాన్ని\nచేరుకున్నారు.\n\nఆ నగరంయొక్క జశ్యర్యానికి అశ్వర్య\nపకుతూ వాళ్ళు రాజమార్గం వెంట\nరాచనగరు చేరుకుపే, అదరీపనం నుంచి\nమహర్షులు పచ్చారని ప్పిష్టండికి కముడు\nపంపారు.\n\n\n\nశృష్ఠుడు వారి రాక గురించి వినగానే ప్రయుచ్ఛుష్ణుతో పెరిగి, యువతి స్వాగతం చెప్పు తీసుకురమ్మిని పంపాడు. ప్రయుచ్ఛుష్ణుడు ఐదుదికి చచ్చి, ఆదరంతో యువతి స్వాగతం చెప్పు. వారికి శృష్ఠుడు కొలుచ్చదిరి ఉన్న చేదికి, తీసుకువెళ్ళాడు.\n\nసభాభవనందో యాదవులందరూ తనము కొరిచి ఉండగా, శృష్ఠుడు ఉన్నతాననం మీద కూర్చున్నాడు. మునులు అతన్ని చూసి, \"మన కొరికలన్నీ తీర్చి రహించ భాగికి అతను ఉండగా, మనం ఇన్నాళ్ళ ఆ రాకునుడి చేత ఎందుకని అంతగా అపమాశాలు పొందినట్టు? ప్రారణి మంచి ఇలాగే ఉంటుందిగదా! పోనే ఇప్పటికైనా ఈ మహాత్ముడి దర్శనం చేసుకున్నాం. తపస్సు, తపస్సు అంటూ ఆదవుల్లో అలపు టించే మనము ఆ రాకునుడి మూలంగా ఈ లాభం ఒకచి కరిగింది,\" ఆని తమలో అనుకుంటూ శృష్టుణ్ణి పమిచండారు.\n\nశృష్ఠుడు గమనభా తన అవనం నుంచి దిగి పచ్చి, మునులకు నమస్కారం చేసి, వారికి ఆననాలూ, అర్జునుపాద్యాలా, మధు పర్యాలూ ఇచ్చి సత్కరించి, వారి అనుమతి పొంది, తిరిగి తన అనీనం మీద కూర్చున్నాడు. అతని తరవాత మంగిలిన యాద ప్రముఖుల స్వామి తమతమ ఆననాలలో తిరిగి కూర్చున్నాడు.\n\nఅప్పుడు శృష్ఠుడు చేతులు తోధించు కుని మునులతో, \"మీ శ్రతువులు నిర్విఘ్నంగా సాగుతున్నాయా? మీ శ్రతాలూ, తపస్సులూ యధావిరిగా ఆరుగుతున్నాయి గదా? మీరంతా ఇలా దయచేయటానికి కారణమేమెది? నా మీదగల ఆనుగ్రహం కొద్ది, సన్ను శృశార్థుణ్ణ చేయటానికి మీరిలా చచ్చి ఉంటారు. నాకు మీరందరూ ఏదైనా పని చెప్పునట్టయితే, ఈ పని చెయ్యటానికి మేఘంతా నోంపెద్దంగా ఉన్నాం,\" అన్నాడు.\n\nఅరణ్యపురాణం\n\n22\n\nమౌగ్జ ఉమమల ఉభ్యనుంచి అరణ్యానికి తిరిగి పచ్చాత్, అతధికి కావాలో ఉండిన పాఠస్మీకం అలాగే ఉండి పొయింది. ఆనాడు కోతులు తమను శిధానాలకు ఎత్తుకు పొయినప్పుడు కావా వాళ్ళంబరిసి చిత్రపతి చేసి తమను కాపాడిన సంగతి పొగ్గీ ఏ నాడూ మరచలేదు.\n\nకావా మరొకసారి కుమినం వెడిచిన సంగతి తెలిపి పొగ్గీ అతన్ని పరామర్శించ దానికి వెళ్ళాడు. కుమినాన్ని చిరిచాక, కొత్త చర్మం కాస్త దిశాపెక్కి దాకా కావా నిస్తేజంగా ఉంటాడు.\n\nపొగ్గీ ఉప్పుడు కావాకు పాఠశాల మనిషి కూసకాదు. మిగిలిన అరణ్య వాసులందరుతో బాటు కావా కూడా అతన్ని అరణ్యానికి నాయకుడుగా అమోదించి, అరణ్య వార్త లవ్వీ అతనితో చెముతున్నాడు.\n\nఅవరాహం అయింది. కావా శరీరపు చుట్టిలమధ్య పొగ్గీ, కుర్చిలో చేరగిల బిడి కూర్చుప్పట్టూ కూర్చుని ఉన్నాడు. అతను చుట్టాతాపతి ఉన్న కావా కుటుపాన్ని వెళ్ళుతోపట్టి కూడుత్తాడు.\n\n\"కళ్ళుమీది పాఠకూడా ఎంత స్పష్టంగా ఉందే!\" అన్నాడు పొగ్గీ.\n\n\"నీ చర్మం ఎన్నుడూ పాఠబడి పెళుము బారడా?\" అవి కావా అడిగాడు.\n\n\"అలా అనిపించి నచ్చుడు వెళ్ళిప్పానం చేస్తాము. ఉళ్ళ మరి జాత్రిగా ఉన్నప్పుడు, చర్మమంతా ఊడిపొయి, పరిగెత్తితే బాగుందు సని అనిపించే మాట నిజం,\" అన్నాడు పొగ్గీ.\n\n\"నేను చల్చమూ విసర్థిస్తాము, స్పాసమూ చేస్తాము. కొత్త చర్మం ఎలా ఉంది?\" అని కావా అడిగాడు.\n\nచొగ్గు కాకా చర్మంమది పారల మీదుగా నముడుకూ, \"కాలేయ చర్మం ఇంకా గట్టిగా ఉంటుంది గావి దానికి సొంపు లేదు. సితాకోశ దిలుక రెక్కమీది చుక్కల్లాగా, చాలా అందంగా ఉంది,\" అన్నారు.\n\n\"అది నీరు తగిరితే గావి మెట్టిపెళ్ళుడు. వెళ్ళి స్పాసం చేట్డాంపట,\" అన్నారు కాకా.\n\n\"నేను నీస్తు ఎక్కేద?\" అంటూ చొగ్గు కాకా మంచ్య భాగాన్ని పట్టుకుని ఎత్తాలని చూడుఁ. అది చచ్చినా శటలులేదు. కాకా తమాపా చూస్తూ ఉండిపోయారు.\n\nఅ తరవాత వాళ్ళ నిత్య వ్యాయాముక్కిర అరంభమయింది. ఇద్దరూ తున్తే పట్టి\n\nవాళ్ళు. అది అలానికి దృష్టికి కూడా పరిమితి. రెండిలో కూ కావాలే పై చెయ్యి. కాని, చొగ్గు దృశ్యశాయుడయూశ, అతని శత్తులను పెంపాందించ దానికి కావాల్యే ఈ లట చొగ్గుకి నేర్చొడు. ఒకసించాకా చొగ్గుని తన చుట్టలలో పాఠాలనుంచి కంశందాకా చుట్టిసినారు. అప్పుడు చొగ్గు తన చెరిని చిరిపించుకుని, కాకా కంశాన్ని పట్టుకోవడానికి ప్రయత్నించేచారు. తరవాత కాకా తన చుట్టలను కాన్తే పదులు చేసినారు. చొగ్గు తన రెండు పాఠాల ఉందా కాకా తోను తొక్కి పట్టుచానికి ప్రయత్నించేచారు. కాకా తన తలను చొగ్గు కేసి వెగంగా, కొట్ట లోయేలాగా చినిరేచారు. చొగ్గు అతి నేప్పగా అతని తండ్రు పక్కను చెట్టిసి, దెబ్బలు తప్పంచుకో జాసినారు. కాని అది సాధ్యమయేది కాదు. చొగ్గుకి దెరవకుంటా కాకా అతని శరీరాన్ని, తలచుకున్న చేట నల్లా తలతో కాకేచారు. చిట్ట దివసకు కాకా చొగ్గుని ఒక్క గట్టిదెబ్బ కొద్ది. అంత చూరాన పరేటిట్టు చెయ్యటంతో ఈ లట ముగిసిది. చొగ్గు సప్పుళూ, రాప్పుళూ లేది పచ్చేవారు.\n\nఅవాళ కూడా ఈ లట అలాగే ముగి సింది. తరవాత ఇద్దరూ ఉండరాళ్ళ\n\nతండ్రమాము\n\nమధ్యన ఉన్న చికితి కోరేదుకు వెళ్ళి, అందులో ఉత్తము కొద్దాడు.\n\n\"అదే నిజమైన ఘటణం, మనిషి చుందులో ఉపముఖానికి మనుషులు మంచిగాలి. రాకుండా ఉలుచ్చులన్నీ లిగింది, కొడుక్క అల్లులముద పడుతున్ని, కంప్చునుడులు నిలువునా ప్రస్తుతున్ని, ముక్కులకుండా ముదనప్పటి పాటలు ప్రారంభించేచెచ్చు! నాకు భాగా జ్ఞాపకం. అరబ్బం దాదా మెరగు,\" అన్నాడు పోగ్గీ చూట్తుగా.\n\nఎక్కడనుంచె ఒక తాముపాము రాళ్ళు దగిపచ్చి, చీడుతాగి, \"వేటపొఠారి!\" అని తన దారిప వెళ్ళిపాయాడు.\n\n\"అయితే, తమ్ముడూ, నీకు కాపలిసిన దంతా అరబ్బందో దెరుకుతున్న దంతావా?\" అని అడిగాడు కవా.\n\n\"అంతా ఎక్కడ దొడకు తున్నది! దొడకీ నెలకొల షీర్షాన్నను చుంచక పౌయాణా? వానా కాలంలో ఎందా, ఎందా కాలంలో వానా పస్తే ఎంత దాగుండును! కథుపు చూటేటప్పుడు ఒక మేక దొడక్క పౌయినే అనిపిస్తుంది. మేక దొరికితే అది లెడి కాకపౌయినే అనిపిస్తుంది. లెడి దొరికితే అతిది చున్న కాకపౌయినే అనిపిస్తుంది. అందుకీ అంశే?\" అన్నాడు పోగ్గీ.\n\n\"నీ కంచే కోరకాలేదా?\" అని కావా అడిగాడు.\n\n\"అరబ్బం ఉచ్చలెని కోరశంటూ పేముంది?\" అన్నాడు పోగ్గీ.\n\n\"అ తాడు చెప్పటం—\" అని కావా ప్రారంభించాడు.\n\n\"పేతాడు? అతాడు ఏమి చెప్పినే లెడి?\" అన్నాడు పోగ్గీ.\n\n\"నీడుతాగి పోయిన తాడుకాదు, ఇంకో తాడులే,\" అన్నాడు కావా.\n\n\"సుపు విషపుపుడుగుంటో స్పుషం శట్టపను కుంటానే! సువ్వే పడగలే చూట్లా దావు?\" అని పోగ్గీ అడిగాడు.\n\n\"మారు, నాలుగు నెట లవుతుంది. సిఫాలలో చేటకు చెళ్ళాము. నీకా చేటు జ్ఞాపకం ఉండి ఉంటుంది. ఆక్కడ నే నెక సౌకంగంలో చేట చేసి, దిన్ను కుమారు తీరాము. తరవాత విద్యలేది, ఆ సౌకంగం కుండానే ఇంకా ముందుకు పొయేపంకి ఒక తెల్లపడగ కనిపించింది. ఆక్కడు నాకు తెలిసి విషయాలెన్స్టే చెప్పారు, నే వెన్నుతూ చూడమిచి ఏన్స్టే చూపాడు,\" అన్నాడు కావా.\n\n\"కొత్తరకం ప్రాణాది? చేటార దీని వేసా?\" అని చొగ్గీ అన్నతికో అడిగాడు.\n\n\"వారిసి చేటారు. చేటారికి చళ్ళవు ఉడి చళ్ళాపోతాయి. చుటిషి అయినా వాడు వారిసి చూడటానికి ప్రాణాలైనా అర్చిప్రాపటం, తెల్లపడగ అన్నాడు,\" అన్నాడు కావా.\n\n\"పొయి చూడ్డాచా ఏం? నేము కూడా ఒకప్పుడు మనిషినేగా?\" అన్నాడు చొగ్గీ.\n\n\"అటీ, అటీ! ఆ తెల్లపడగ సెంత పడుననుకున్నావు?\" అరణ్యమంత పయను!\n\nఆతనికో నెన్ను గురించి చెప్పాము. తాను మనిషిసి చూసి చారా కాలపుయించిట. నెన్ను తీసుకురమ్మన్నాడు. ఆక్కడ ఉన్న చెప్పుచులు చూడటానికి ముచ్చ ప్రాణాలైనా లరి పెడతావుట!\" అవ్వాడు కావా.\n\n\"అదేదో చేటారడగినదే అయి ఉండారి,\" అన్నాడు చొగ్గీ.\n\n\"కానే కాదు. అది—దాన్ని ఎల్లా పర్టిం చాలో నాకు తెలీటంలేడు,\" అన్నాడు కావా.\n\n\"ఆక్కడికి పొదాం. నే నెన్నుతూ తెల్లి నాగను చూడలేడు. ఆక్కడు వాటిని చంపిసి ఉంటాడా?\" అని చొగ్గీ అడిగాడు.\n\n\"వారికి ప్రాణం ఉండదు. ఆక్కడు వారికి రక్తపురుట!\" అన్నాడు కావా.\n\n\"పొదాం పడ,\" అంటూ చొగ్గీ నీరిలో నుంచి అయిదికి చద్ది, ఒళ్ళు తడి అరథానికి గడ్డి మీద పార్లిగింతము పెట్టాడు. తరవాత ఉద్దేశు కలిసి ఇచ్చిలాల చేసి అయిలు దేశాలు.\n\n76. జపాను “తోరణం”\n\nచూపానులోపి ప్రేమిట్ట పంచో ఆలయాలకు ద్వారాలుగా ఇచారి తోరణాలు లోపి ఉన్నాయి. ఇక్కడ చూపఫ తోరణం (\"తోరియా\") ఇల్లుకుంటే పుణ్యమేక్రానికి ద్వారం, ఈ పుణ్యమేక్రం, అణువు దాంఞాపై ద్వయాప్తమైన హరిషేషకు నగరానికి నైశ్చిత దిశగా ఉన్నది. ఈ తోరణాన్ని కర్చురక్కుటి చెప్పితో తయారు చోటారు. ఇది హరిషేషకు ఆధారం మీద 50 అమునుల ఎత్తు నెరిచి ఉప్పుడి.\n\nఅముమతి\nపొందిన వ్యాఖ్య\n\nతుమకుచ్చము\n\nపంపవారు,\nప, రజారచ్ఛ, ఇవను\n\nఒకంచుకి\nపొందిన వ్యాఖ్య\n\nకేంద్రశుయుకు\n\nవంట్రశారు,\nప్ర. రాఖరచ్ఛ, ఇచ్చగం"
        },
        {
            "title": "హార్చి నెల పోటీ ఫరితాలు",
            "page_start": 79,
            "pdf_page": 79,
            "content": "ఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఉ ఫోటోల వ్యాఖ్యలు 1968 మే నెల పంచికలో ప్రేక్షించిందిను.\n\n★ పై ఫోటోల నెల బిందు వ్యాఖ్యలు ఒక్క చూటలోగాని, చివ్వ వాళ్ళంలోగాని కావాలి. (రెండు వ్యాఖ్యలుకూ సంబంధం వుండాలి.)\n\n★ చూర్చి నెల 20-వ తేదీ లోగా వ్యాఖ్యలు చూటు చేరారి. తరువాత చేరే వ్యాఖ్యలు పంచే చూశుమూ పరిమితింపబడవు.\n\n★ చూటు చేరిన వ్యాఖ్యలో అత్యుత్తపుంగ పున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) దు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పార్టుకార్డు పైన ద్రాని, ఈ అర్హుకు పంపాలి...చంద్రమాము ఫోటో వ్యాఖ్యల పోటీ, షుద్ధాను-26.\n\n## హార్చి నెల పోటీ ఫరితాలు\n\nమెందిని ఫోటో: ఉన్నమునుచ్చమూ\n\nరెండున ఫోటో: కంటిరముయమూ\n\nపంపనేమాడు: పి. రావారావు.\n\nఅనగాం. మధ్యర శాఖా (అమ్మం తిర్డి)\n\nబహుమాని మెత్తం దు. 10/.. ఈ రెలాదులోగా సంపన్నముతుంది.\n\nఅమ్మతాంజనం\n\nవాడి సేఫ్టుంగా నివారణ పొందండి\n\nస్థిరికంగా ఒంచే తారకి విశారణ చేసుకోవాలి\nఒకరి మంది పెంచుకి వుడ్చినింపటి సోపి\nఒన్న రోజుము అమ్మతాంజన్ శాస్త్రి ఆమెచుంగా\nస్మచ్యంగా నివారణం పొందండి ఏ ఆహారం\nచేసుండా తిరుమించి రండారం నోప్పయంచి\nరం నోప్పి ఇంకిక్కడ సోప్పయాని ఆమెచుంగా\nసంఘటిస్తే అమ్మతాంజన్ 19 రకా దేవధానం\nచేసిన తుందు. అమ్మతాంజన్ నూరెణిబణని\nసాధనం అడుబిరిని కూర మొంది తుందు\nకొంచెం పొంచెస్తే ఉత్పాధించడంపోయిని\nకార్డీ ఒక నీసా తు జిల్లాదారికింతా రెండి\nవెల్లా శర్మాది వస్తుంది ఆవేదారికి ఎన్నికూ\nఅమ్మతాంజన్ తుందుకోండి. అమ్మతాంజన్ 19\nఏళ్ల గ్రహిస్తిరి పొంది చేస్తుండి స్థిర గుపా\nరోజడం.\n\nఅమ్మతాంజన్ నోప్పుల జలుపుతి\nనివారణము|10 రకాల దేవధాలు\nచేసిన తుందు\n\nఅమ్మతాంజన్ రియల్డ్\nమ్మరము - పొందాలు లక్షణాల్లో కృష్ణ\n\nచెప్పించిన చోటేదా!"
        },
        {
            "title": "COTTAGE INDUSTRY",
            "page_start": 81,
            "pdf_page": 81,
            "content": "# లాభదాయకం అధునాతనం అయిన చిన్న తరహా కుటీర పరీక్షమ కొద్ది పెట్టుబడితో ప్రారంభించండి.\n\nకొద్ది పెట్టుబడితో పూర్తిశారీకంగా కాని, సహాయపరీక్షమగా కాని అవుతుంటే పరీక్షమ ప్రారంభించ పలడుతున్నారూ 'అదునాతన కుడిర పరీక్షమలు' అన్న తెలుగు గ్రంథం (రెండవ మూడల) చదివారి. లాభదాయమైన వివ్వ తరహా పరీక్షమల గూర్చి, మండి పదార్థాలు దోడుతుట్టుందో. యిత్రాలను వాయిదాల పరీక్షల తెచ్చించుకోవడం, లము పరీక్షమలకు ప్రభుత్వ వహాయం వగైరా యెన్నే విషయాలు దిగ్గే వున్నాయి. 960 కుటుంబ, 950 కోమ్మలు, గుర్త క్రైండ్, ప్రశ్నల రూ. 15-50, తపాల ఖట్టు రూ. 2, అతర ప్రభుతులు: ఇంగ్లీస్, మరాతీ, రూ. 15-50, హంది రూ. 16-00, అరేషం రూ. 16-00.\n\n## COTTAGE INDUSTRY\n\n(C. N. F-14) P. B. 1262,\nBEHIND RECRUITING OFFICE,\nNEAR RED FORT,\nJAMUNA ROAD, DELHI-6.\nTelephone: 242835\n\n# వాయిదాల పై ట్రాన్సిప్టర్లు\n\nరూ. 255/- ఐరీదుచేసే. ప్రపంచెందిన \"ఎస్కార్డ్\" 3 ల్యాండ్ ప్రపంచ పోర్ట్ బుల్ ట్రాన్సిప్టరును నెలకు రూ. 25/-లు చెప్పుసే వాయిదాలలో తెచ్చించుకొండి.\n\nమెరిటరి జరాస్ట్రకూ—అధికారులకూ ప్రత్యేక సౌకర్యాలు కలప్పు.\n\nవిషయములకు: జపాన్ ఏజెన్సీన్ (స.ఎమ్.ఎమ్. 77)\n\nటోస్టులర్స్: 1184 :: రీల్లి-6"
        },
        {
            "title": "అవును",
            "page_start": 82,
            "pdf_page": 82,
            "content": "ఫోస్ఫోమిన్\nశక్తిని పెంపొందించును.\nఆకలిని అధికము చేయును.\nసహనశక్తిని\nశరీరముయొక్క\nరోగనిరోధక శక్తిని ఎక్కువ చేయును.\n\n## అవును\n\nకుటుంబము అంతటికి ఫోస్ఫోమిన్ వల్ల అరోగ్యము కలుగును.\n\nఫోస్ఫోమిన్...రి శాంప్లెస్ట్ విభమినిథి ఉర్యసర్\nగ్రిఫరోఫోనెట్లూగం ఆకుపర్చుని పండ్ల దురెగల లాభిక్\n\nSQUIBB 'T'\nSARABHAI CHEMICALS\n\nఒక, బో. స్టేస్టర్ & కాన్నీ వ్యక్తిస్తారా జరిమేయిన్ ప్రోగ్రామ్యాంధీని సీనియిన్స్\nప్రాంతాపత్రిక కర్మణస్రేషనర్ ప్రాంతస్రేషనర్ ఉంటేది\n\nShilpi SC 50-A/67 Tel\n\nChandamama (Telugu)\n\nMarch '68\n\nFOR PRECISION IN...\n\nColour\nPrinting\n\nBy Letterpress...\n\nIts B. N. K.'s, superb printing\nthat makes all the difference.\nIts printing experience of\nover 30 years is at the\nback of this press superbly\nequipped with modern\nmachineries and technicians\nof highest calibre.\n\nB.N.K.PRESS PRIVATE LIMITED.\n\nCHANDAMAMA BUILDINGS,\nMADRAS-26\n\nగోపాలుని\nఠహస్యం\n\nజాతీయ\nపొదుపు ఉద్యోగమ సంస్థ\n\n\"С. 1\"\n\nJ.B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J\n\nతెలుగువేశంతో పెలుగుమానికిస్తున్న గ్రామంత్రుంచె అర్హుభాషాలు\nగల యువకుడు కేసుకరాపు. అధికధరమవల్లో అర్థమట్టడం- దీధతనాణ్య\nనిర్యాయించడం, అధికారోనితపుండించడం- అవే అతనిద్దేయాలు!\nఆగ్రామాన్ని ఆశర్యాగ్రామం గాంధీకారించి వాళ్లు తెలిచారించడం ము\nబలపరివే అవురిత్రులు అయినపెంచుని లాభస్థలి మనిషేయిసి\nప్రజాప్రాముఖ్యాపించిర్చించే గేగ్రాము చెంద్రుని లాభస్థలి పాటు ఉపేక్షిసి.\nఈ గ్రామమష్టుల అవంపల\n\nఏత్తుల్లి\nN.T. రొమూరిపు\nవడింది విడితు\n\nఆజేమీ ఆర్ట్సు\nతల్లిప్రచు\nనిల్లిత M. ఆజేమీ, డర్జీకష్టం, క్రీడారణ\n\nరకట. భుమిపిపాటిరిధిక్షీష్ట సంగీతం సుదర్శినం\n\nఖూబ్బు\nఒకచీర్చి.\n\nGOTETI\n\nChandamama (Telugu)\n\nAWARDS!\n\nWON PLENTY\n\nYET WE DON'T SAY\nWE ARE THE BEST\n\nONLY\nWE DO OUR BEST\n\nPRASAD PROCESS PRIVATE LTD\nCHANDANAND BUILDINGS MADRAS-26\n\nCHANDAMAMA (Telugu)\n\nMARCH 1966\n\nRegd. No. M. 4854"
        }
    ]
}