{
    "book_id": "చందమామ 1968 07",
    "stories": [
        {
            "title": "అశోకా శాండల్పెప్పుడ్",
            "page_start": 13,
            "pdf_page": 13,
            "content": "వేసవి తాపమే తెలియకుండుటకు ఉత్తమమైనవి.\n\n## అశోకా శాండల్పెప్పుడ్\nషేస్ టాల్సు ఔ ఆల్పర్ట్సస్ పౌడచ్చి\n\nప్రతిచిత్రము ఉపయోగించిన, మేసి తాపమునలాంచి - శలరుమును చల్లాణు హోఁడూ పరిమళభరితముగను ఉంచును.\n\nవిజయ కెమికల్పు\nమత్త్రాసు-7\n\nDRINK\nKOSY-KOOLA\nDELICIOUS SOFT DRINK\nTABLETS\n\nక్రాగండి\nకోస్సి - కూలా\nమృదు మధుర పానియము\nబిళ్లలు\n\nఅంధ్ర రాష్ట్రమునకు వంపకదారులు: సిటీ ఫార్మా డిస్ట్రిబ్యూటర్స్, రామగోపాల్ స్ట్రీట్, విజయవాడ - 1.\n\nశెలంగార్ ప్రాంతం: ఫార్మా (టేడర్స్ పైద).\n\nకందప్యామి రోడ్, సుల్తాన్ బిజార్, పైదరాలాదు.\n\nWfg. by: KOSY-KOOLA PRIVATE LIMITED\n\nL PRASHAT NAGAR, JOGESHWARI (WEST) BOMBAY-60 (NB)\n\nచంద్రమామ\n\nసంచాలకుడు : 'చక్రపాణ'\n\nఈ నెల బేతాళకథ [“వీరగంగడు”] టి. యస్. వెంకటేశమూర్తి రచన. ఇది చక్కని నీతిగల కథ. శార్య పరా క్రమాలు లేని రాజుల కన్న అవి ఉన్న సామాన్యుడే అన్ని విధాలా మేలని ఈ కథ చెబుతున్నది.\n\nధన కాంశకు ఏదో ఒక అడ్డు ఉండాలి. లేకపోతే అది ఎక్కడికి దారి తీస్తుందో చెప్పలేం. “లకీలసమస్య” అన్న కథలో ఒక మూఢవిశ్వాసం అలాటి అడ్డుగా పనిచేస్తుంది.\n\nసంపుట 43 జూలై '68 సంచిక 1\n\nభారత\nచరిత్ర\n\nగడచిన యుద్ధాలలో పొందిన అపజయాలతో టిప్పునుల్లాను చితికిపోయాడనీ, అతను ఇక తల ఎత్తలేడనీ ఇంగ్లీషువారు అనుకున్నారు. అయితే ఇది భ్రమ ఆని త్వరలోనే రుజువయింది.\n\nటిప్పు అపజయ పరాభవాన్ని దిగమింగి ఊరుకునే మనిషికాడు. దానికి తోడు అతనికి ఇంగ్లీషువారంటే తీవ్రమైన ద్వేషం కూడానూ. అతను చురుకుగా యుద్ధస్టాలను చక్కబరచుకున్నాడు; తన కోటను మరింత బలిష్ఠం చేసుకున్నాడు; తన ఆశ్విక దశాలనూ, పదాతిసేననూ వృద్ధిపొందించుకున్నాడు; కూడిరాని సామంతులను శికించాడు; దేశాన్ని యథా పూర్వస్థితికి తెచ్చాడు.\n\nఆ సమయంలో యూరపులో ఇంగ్లీషు వారికి ఫ్రెంచివారికి తీవ్రమైన యుద్ధం జరుగుతున్నది. రాజకీయజ్ఞుడైన టిప్పు, భారతదేశంలో ఇంగ్లీషువారికి ప్రతిగా ఫ్రెంచివారి సహకారం పొందటానికి కృషి చేశాడు; తాను ఫ్రెంచివారి జాకోబిన్ క్లబ్బులో సభ్యుడుగా చేరాడు; తన కింద కొలువున్న ఫ్రెంచివారి చేత ఫ్రెంచిరిపబ్లిక్ జెండా ఎగరవేయనిచ్చి, శ్రీరంగపట్టణంలో “స్వాతంత్ర్య పృశ్చం” నాటింపజేశాడు. రాబోయే యుద్ధంలో తన పకాన ఉండమని అర్ధిస్తూ టిప్పు, ఆరేబియాకూ, కాబూలుకూ, కాన్స్టాంటినోపులుకూ, అతర దేశాల కూ దూతలను పంపాడు; భారతదేశం నుంచి ఇంగ్లీషువారిని వెళ్ళగొట్టటానికిగాను పలం టీర్లు ముందుకు రావలసిందని ప్రకటన కూడా చేశాడు. ఈ ప్రకటన ఫలితంగా, 1798 ఏప్రిలులో కొందరు ఫ్రెంచివారు మంగళూరులో దిగారు.\n\nఆ నెలాఖరులోనే మద్రాసు వచ్చిన ఇంగ్లీషు గవర్నరుజనరలు వెలస్లీ, టిప్పు\n\nవిద్రోహం తలపెట్టినట్టు పసిగట్టి, తకణమే\nటిప్పుతో యుద్ధానికి తగిన సన్నాహాలు\nచేశాడు. ఆయన త్రిపక్ ఒప్పందం కింద\nమళ్ళీ నిజాము నూ, మహారాష్ట్రులనూ\nఅహ్వానించాడు. నిజాము సెప్టెంబరు 1న\nఇంగ్లీమవారితో ఒక ఉపసంధి చేను\nకున్నాడు. మహారాష్ట్రులు మాత్రం వెలస్లీకి\nస్పష్టమైన సమాధానం చెప్పక, నీళ్ళు\nనమిలారు. యుద్ధంలో లభించే లాభంలో\nకొంత భాగం పేష్వాకు ఇస్తామని కూడా\nవెలస్లీ అన్నాడు.\n\nటిప్పుకూ, ఇంగ్లీమవారికి జరిగిన ఈ\nయుద్ధం చాలా క్లుప్తమైనది. 1799 మార్చి\n5న, శ్రీరంగపట్టణానికి పడమరగా 45\nమైళ్ళు దూరంలో ఒక యుద్ధమూ, మార్చి\n27న శ్రీరంగపట్టణానికి తూర్పుగా 30\nమైళ్ళ దూరంలో చురొక యుద్ధమూ జరి\nగాయి. టిప్పు రెండింటిలోనూ ఒడిపోయి\nశ్రీరంగపట్టణానికి తిరిగి వచ్చాడు. మేనెల\n4న ఇంగ్లీమవారు శ్రీరంగపట్టణాన్ని పట్టు\nకున్నారు. తన రాజధానిని కాపాడుకునే\nటందుకు టిప్పు వీరోచితంగా పోరాడి, కోట\nధ్వారం వద్ద ప్రాణాలు వదిలాడు. ఆతను\nగుండు దెబ్బ తగిలి పడిపోయి ఉన్నసమ\nయంలో ఒక ఇంగ్లీమ సైనికుడు టిప్పు\n\nనడుముకు ఉండిన వజ్రాలు పాదిగిన\nబెల్టును కాజేయాలని యత్నించాడట. టిప్పు\nవాణి తన కత్తితో కొట్టాడు. ఆప్పుడా ఇంగ్లీషు\nసైనికుడు టిప్పు తలకు గురిపెట్టి తుపాకి\nపేల్చాడు. టిప్పు వెంటనే మరణించాడు.\n[టిప్పు మరణించిన కోటద్వారం బామ్మలో\nచూడండి.]\n\nటిప్పు మరణంతో ఒక గౌప్ప రాజ్యం\nఅంతరించింది; ఇంగ్లీషువారికి ప్రబల శత్రు\nవొకడు పోయాడు. గెలిచిన ఇంగ్లీషువారు\nశ్రీరంగపట్టణాన్ని కొల్లగొట్టేశారు.\n\nమైనూరు ఇంగ్లీషువారి వశమయింది.\nటిప్పు కుటుంబంవారిని వెల్లూరునగరంలో\n\nనిర్ఘంధించారు. వెలస్లే రాజకీయవిజ్ఞుతగా భావించి మహరష్టులకు మైసూరు వాయువ్యదిశన ఉన్న రెండు మండలాలు ఇస్తానన్నాడు, కాని మహారాష్ట్రులు వాటిని నిరాకరించారు. కాని ఇంగ్లీమువారు నిజాముకు మైసూరు ఈశాస్య ప్రాంతం నుంచి గుత్తి, గుర్రంకొండ ప్రాంతాలను ఇస్తే నిజాము స్వీకరించాడు. మైసూరు పశ్చమ ప్రాంతంలోని కెనరానూ, వైనాడూ, కోయం బత్తూరూ, ధారాపురమూ, శ్రీరంగపట్టణమూ మొదలైన వాటిని ఇంగ్లీమువారు సొంతం చేసుకున్నారు.\n\nఇలా పంపకం అయిపోగా మిగిలిన మైసూరు రాజ్యానికి ఒక బాలుణ్ణ రాజుగా ఏర్పాటు చేశారు. ఆ బాలుడు మైసూరును పాలించిన హిందూ రాజుల సంతతివాడు. అయితే అతను నామమాత్రపు రాజు, మైసూరు పై సర్వాధికారాలూ ఇంగ్లీము వారి చేతిలోనే వున్నాయి. మైసూరు రాజు\n\nవారికి కప్పం కట్టాలి, ఇంగ్లీము సేనలను భరించాలి.\n\nమైసూరును ఈ విధంగా విభజించటం వల్ల ఇంగ్లీమువారికి భూలాభమూ, ఆర్థిక లాభమూ, వాణిజ్య లాభమూ, సైనిక లాభమూ కూడా లభించాయి. అందుచేత వెలస్లే చేసిన ఈ వీర్పాటును ఇంగ్లండులో ఘనంగా మెచ్చుకుని, అతనికి మార్క్యూస్ పదవి బహుకరించారు.\n\nటిప్పు పతనంతో ఫ్రెంచివారికి ఈ దేశంలో మిత్రులెవరూ లేకుండాపోయారు. ఇంగ్లీము వారికి ఈ దేశం సంబంధించి నుత్తపరకు వారి బెడద తీరిపోయింది.\n\nటిప్పు అసాధారణ వ్యక్తి. తన వర్గం వారిలో ఉండే అవినీతి అతనిలో లేదు. అతని రాజకీయ పరిజ్ఞాసం నునిశితమైనది. తనకు నిజమైన శత్రువులు ఇంగ్లీమువారే గాని స్వదేశీయులు కారని అతను స్పష్టంగా గ్రహించాడు."
        },
        {
            "title": "కోళ్ళదాంగ",
            "page_start": 18,
            "pdf_page": 18,
            "content": "## కోళ్ళదాంగ\n\nఒక గ్రామంలో కన్నయ్య అనే కాపు ఉండే వాడు. అతను బొత్తిగా ఆమాయకుడు, ఎవరేది చెప్పినా నమ్మి, మోసపోయేవాడు. కాని అతని భార్య కన్నమ్మ కాస్త చురు కైన మనిషి. కుటుంబ భారం మొహ్యటం తన భర్తవల్లకాదని తెలుసుకుని, ఆమె తన కున్న నగలు ఆమ్మి యాభై కోళ్ళను కొని, వాటి గుడ్లు ఊళ్ళోవాళ్ళకు ఆమ్మి సంసారం జరుపుతూ వచ్చింది.\n\nకన్నయ్య పొరుగున చలమయ్య అనే ధనికుడుండేవాడు. అతను పరమ లోధితః తన డబ్బంతా ఇనపెట్టెలో పెట్టి పూజిస్తూ ఉండేవాడు. అతనికి కోడికూరంటే చాలా ఇష్టం. కాని డబ్బుపెట్టి కోడిని కొనాలంటే ప్రాణం చివుక్కుమనేది. కన్నయ్య ఆవరణలో కోళ్ళను రోజూ చూస్తూంటేనూ ప్రాణం ఏకేది. అందుచేత చలమయ్య రాత్రివేళల ఆ ప్పుడప్పుడూ కన్నయ్య\n\nఇంటి గోడ దూకి కోళ్ళను కాజెయ్యటం ప్రారంభించాడు.\n\nకొన్ని రోజుల అనంతరం కన్నమ్మ తన కోళ్ళు తరిగిపోతూండటం గమనించింది. దొంగను పట్టాలని ఆమె ప్రతి రాత్రి కోళ్ళకు కాపలా ఏర్పాటు చేసింది. ఒక రోజు కన్నమ్మ కాపలా ఉంటే మరో రోజు కన్నయ్య కాపలా ఉంటూ వచ్చాడు. కన్నమ్మ రాత్రల్లా మేలుకుని ఉండేది, కాని కన్నయ్య గురకపెట్టి నిద్రపోయేవాడు. ఈ సంగతి కనిపెట్టి చలమయ్య, కన్నయ్య కాపలా ఉన్న రాత్రులే కోళ్ళను దొంగి లించేవాడు.\n\n\"నిద్రమొహం వాడివి, నువు కాపలా ఉన్నా ఒకలే, లేకపోయినా ఒకలే. ఇట్లా అయితే మనం అడుక్కు తినాలిసిందే,\" అని కన్నమ్మ తన భర్తను గట్టిగా చివాట్లు వేసింది.\n\nకన్నయ్యకు పొరుషం వచ్చి, తన వంతు\nవచ్చిన రాత్రి, నెత్తిన గొంగళి కప్పుకుని\nచీకట్లో కూర్చుని కాపలా కాయసాగాడు.\nఆర్ధరాత్రివేళ కోళ్ళగూళ్ళ దగ్గిర అలికిడి\nఅయింది. ఎవరో ముసుగు వేసుకుని ఆక్కడ\nతచ్చాడుతూండటం చూసి, కన్నయ్య ఆ\nమనిషి మీద పడి పట్టుకున్నాడు.\n\nఅయితే చలమయ్యు కన్నయ్యు కన్న\nబలమైనవాడు కావటంచేత పట్టు తప్పించు\nకుని, పెరటి గోడ దూకి, పారిపోయాడు.\nకాని ఈ పెనుగులాటలో చలమయ్య బాడ్లో\nఆస్తమానమూ ఉండే తాళపుచెవులగుత్తి\nకింద పడిపోయింది.\n\nదొడ్లో ఆయిన అలికిడికి కన్నమ్మ లేచి,\nదీపం తీసుకుని ఇంట్లో నుంచి, కోళ్ళగూళ్ళ\nదగ్గిరకు వచ్చి, “దొంగ గాని వచ్చడా\nఏం?” అని అడిగింది.\n\nచికికిన దొంగను బారిపోని చెచ్చిన\nకన్నయ్య వెర్రిమొహం వేశాడు. తస\nభర్త చాతగాని తనానికి విసుకుక్కంటున్న\nకన్నమ్మకు, దీపం వెలుతురులో తాళం\nచెపులగుత్తి కనపడింది.\n\n“దొంగ దెరికాడులే! ఈ తాళపుచెవుల కోసమైనా మళ్ళా రాకపోడు. అప్పుడైనా పట్టుకో!” అని కన్నమ్మ ఆ తాళపుచెవుల గుత్తి తీసుకుని లోపలికి వెళ్ళిపోయింది.\n\nచలమయ్య తన కొక పెద్ద అపద తప్పి\nనందుకు సంతోషించాడు. ఎందుకంటే,\nదొంగగా పట్టుబడి ఉంటే ఇక ఆ వూళ్ళో\nతనకు బతికే యోగ్యత ఉండేదికాదు.\nఅతను అలవాటుప్రకారం తాళపుచెవుల\nకోసం తడువుకుని, అవి కన్నయ్య\nఆవరణలో పడిపోయినట్టు గ్రహించాడు.\nకన్నయ్యను అమాయకుణ్ణిచేసి, తన తాళపు\nచెవుల గుత్తి తిరిగి సంపాదించాలని అతను\nఆలోచన చేశాడు.\n\nచలమయ్య మర్నాడు కన్నయ్య ఇంటికి\nవెళ్ళి, “కన్నయ్యా, నీకు తొందరపని\n\nలేకపోతే కాస్త పాలంవైపు వెళ్ళొద్దాం,\nరారాదూ?” అన్నాడు. కన్నయ్య సరేని\nబయలుదేరాడు.\n\nదారిలో చలమయ్య కన్నయ్యతో,\n“కన్నయ్య, ఈ మధ్య నీ కోళ్ళ నెవరో\nదొంగిలిస్తున్నా రంటివే, దొంగ చికాక్కడా?”\nఅని అడిగాడు.\n\nకన్నయ్యకు ఎక్కడలేని హుషారూ వచ్చి,\n“అవును, చలమయ్య. రాత్రి పట్టు\nకున్నాను. కాని, వాడి అదృష్టం బాగుంది.\nతప్పించుకుపోయాడు. లేకపోతే నున్నం\nలోకి ఎముకమిగిల్చేవాణ్ణా? అయినా వాడి\nతాళాలగుత్తి నాచేత చికిత్సందిలే. వాటి\nకోసం రాడూ? అప్పుడు దొరకపుచ్చుకుని\nచెబుతా వాడిపని!”\n\nచలమయ్య ఏదో ఆలోచన వచ్చినట్టు\nనటించి, “చూడు, కన్నయ్య. ఇన్నాళ్ళూ\nనీ కోళ్ళు దొంగిలించింది మనిషికాదయ్యా,\nకోళ్ళ పిశాచం. దానికి కోళ్ళంలే మహా\nఅష్టంట, మా తాతయ్య చెప్పేవాడు. దానికి\nశ్మశానంలో ఇనప్పెట్టె ఉంటుందిట. ఆ ఇన\nప్పెట్టె తాళంచెవులనది అస్తమానమూ బోడ్లే\nపెట్టుకు తిరుగుతుందిట. ఇంకేం? నీ పంట\nపండింది! అర్ధరాత్రి, నీ భార్యకు తెలియ\nకుండా ఆ తాళపుచెవులు తీసుకుని శ్మశా\n\nనానికిరా. నేను కూడా వచ్చి దాని ఇన\nప్పెట్టె చూపిస్తాను. ఒకటి మాత్రం బాగ్రత్త.\nఆ పిశాచం శ్మశానంలో నే ఉండెచ్చు.\nఈ రహస్యం నీ పెళ్ళానికి మాత్రం చచ్చినా\nచెప్పుకు,” అన్నాడు.\n\nపాపం, కన్నయ్య ఇదంతా నిజమని\nపూర్తిగా సమ్మాడు.\n\nఆ రాత్రి కోళ్ళు కాయటం కన్నమ్మ\nవంతు గనక ఆమె పెరట్లో పడుకుంది.\nరాత్రి బాగా పాద్దుపోయాక కన్నయ్య లేచి,\nకన్నమ్మ పెట్టెలో నుంచి తాళంచెవుల గుత్తి\nతీసుకుని, ఊరికి మైలు దూరంలోవున్న\nశ్మశానానికి వెళ్ళాడు.\n\nఅక్కడ ఒక నమాధి పక్కన కన్నయ్య కొక ఆకారం కనిపించింది. అది చలమయ్యే అనుకుని కన్నయ్య చిన్న గెంతుతో, “చల మయ్యా, యిటురా. ఇవిగో, తాళపుచెవులు తెచ్చాను,” అంటూ తాళపుచెవులగుత్తి తన చేతిలో పట్టుకుని చూపాడు.\n\nనిజానికి ఆ ఆకారం చలమయ్యే. కాని అతను మాటా పలుకూ లేకుండా కన్నయ్య చేతిలోని తాళపుచెవులగుత్తి లాకోక్క బోయాడు. అది కోళ్ళ పిశాచమనీ, తాళపు చెవులు లాగేనుకో జూస్తున్నదనీ అనుకుని కన్నయ్య తన శక్తికొద్దీ పోరాడాడు.\n\nచివరకు చలమయ్య తన తాళపుచెవుల గుత్తి కన్నయ్య చేతి నుంచి ఎలాగో లాగేను కున్నాడు, కాని ఆ పెనుగులాటలో చల మయ్య వేలి ఉంగరం కన్నయ్య చేతిలోకి ఉడి వచ్చేసింది. ఇది గమనించకుండానే చలమయ్య పారిపోయి చీకట్లో అదృశ్య మయాడు. తాళంచెవులగుత్తి పోయినా\n\nబంగారం ఉంగరం దొరికినందుకు తృప్తిపడి కన్నయ్య ఇంటికి చేరుకున్నాడు.\n\nతెల్లవారగానే కన్నయ్య తన భార్యతో క్రితం రోజు చలమయ్య తనతో అన్నమాటలూ, రాత్రి శ్మశాసంలో పిశాచంతో పెనగులాటా వివరించి చెప్పి, తనకు దొరికిన ఉంగరం ఆమెకు చూపాడు.\n\nఅది చలమయ్య ఉంగరమని చూడగానే కన్నమ్మ కనిపెట్టింది. అదీగాక దాని మీద చలమయ్య పేరు కూడా ఉన్నది.\n\nదొంగ దొరికిపోయాడు. కన్నమ్మ గ్రామాధికారి పద్దకు వెళ్ళి, ఉంగరం చూపి, జరిగినదంతా చెప్పింది. గ్రామాధికారి చలమయ్యను పిలిపించి, అతని చేత నేరం ఒప్పించి, కన్నమ్మకు సష్టపరిహారం ఇప్పించాడు. ఆ తరవాత చలమయ్య గ్రామంలో ఉండలేక ఎటో వెళ్ళిపోయాడు. ఆ పైన కన్నమ్మ ఇంట కోళ్ళ దొంగతనాలు మరి జరగలేదు.\n\nశిథిలాలయం\n\n7\n\n[శిథిముఖి, విక్రమకేసరి తిమ్మగూడెం వెళ్ళారని కబురందగానే, శివాలుడు కొందరు అనుచరులతో ఆ గూడేనికి వెళ్ళాడు. అతడు చేరేనరికి శిథిముఖి, సవరగండుపోతును ఈటెతో పొడిచి వడ్డపాతర్లో పడవేశాడు. గండుపోతు అనుచరులు, శిథిముఖి మీదికి వచ్చేం తలో శివాలుడు వాళ్ళను ఆయుధాలు కిందపడవేయమని హాచ్చరించాడు. తరవాత—]\n\nసవరగండుపోతు గాయపడి వడ్డపాతర్లో పడిపోగానే, అతడి అనుచరులకు నాయ కత్వం వహించిన సవరుడు, శివాలుడి హెచ్చరిక విని తాను పెద్ద చిక్కులో తల దూర్చానని గ్రహించాడు. ఇప్పటి పరిస్థితుల్లో పోరుకు దిగటం అంటే సర్వనాశం కావటమే; అలా అని శివాలుడికి లొంగి పోతే—యిక సవరపల్లెల్లో తనకూ, తమ నాయకుడికీ మానమర్యాదలు దక్కవు...\n\nసవరుడు యిలా ఆలోచించి, శివాలుడి కేసి తిరిగి పెద్ద గొంతుతో, “మీరు మమ్మల్ని అన్ని వైపుల నుంచి చుట్టు ముట్టారు. మా కన్న మీరు రెండు మూడింత తలు అధిక సంఖ్యలో వున్నారు. ఇది న్యాయం కాదు. మీరు చేసేది ధర్మయుద్ధం అనిపించుకోదు,” అన్నాడు.\n\nఆ మాటలు వింటూనే శిథిముఖి సవరుడి కేసి తీవ్రంగా చూసి, “ప్రతిదానికి\n\n'చంద్రామ'\n\n“ అదంతా మా దయాదాకిణ్యాల మీద అధారపడి వుంటుంది. ఇంతకూ మీరు చప్పున ఆయుధాలు అవతల పారేస్తారా? లేక...” అంటూ శిఖిముఖి, విక్రమకేసరి వెంట వున్న శబరయుకుకుల కేసి చూశాడు.\n\nశిఖిముఖి మాటల ధోరణిని అలాగే సాగ విస్తే, అనవనర రక్తపాతం జరుగుతుందని భయపడి, శివాలుడు తన చేతిలో వున్న యీటెను దూరంగా విసిరివేస్తూ, “మీ సవ రల్లో ఏ ఒక్కరికీ హాని జరగదని నేను మాట యిస్తున్నాను. కావాలంటే ఆయు ధాలు దగ్గిరే వుంచుకోండి, నా అభ్యంతరం లేదు. నా క్కావలసిన వాడు శిథిలయ పూజారి. వాడే నాకు ప్రబల విరోధి. ఇంతకూ మీ నాయకుడు గండుపోతెక్కడ?” అని అడిగాడు, సవరల నాయకుడు గా మాట్టాడిన వాణ్ణి.\n\n“ఇక్కడ! ఇక్కడ! వడ్డపాతర అడుగున పడున్నాను. గాయం నుంచి నెత్తురు వరదలై పారుతున్నది. కళ్ళు బైర్లు తిరుగుతున్నై,” అంటూ అరిచాడు సవరగండు పోతు పాతర్లో నుంచి.\n\nశివాలుడు ఆశ్చర్యంగా ఆ మాటలు వినిపించిన వైపుకు చూసి, గబగబా వడ్డపాతర డగ్గిరకు పోయి, లోపలికి తొంగి న్యాయం, ధర్మం అంటూ వెకిలిగా మాట్టాడటం, మీరు ఆ శిథిలాలయ పూజారి దగ్గిర్నుంచి నేర్చుకున్నట్టుంది. డబ్బు కాశపడి, పరాయి చోటు నుంచి వచ్చిన మంత్రాల పోతు పూజారికి సహాయపడటం న్యాయం, ధర్మం అవుతుందా? ఈ తిమ్మగూడెం మీద వచ్చిపడి ధాస్యం దోచుకుంటున్నారే, యిదేరకం ధర్మం? ఇక ఆట్టే మాట్టాడక ఆయుధాలు కింద పడెయ్యండి,” అన్నాడు.\n\n“ఒకసారి మేం నిరాయుధులం అయింత పాత్ర, మమ్మల్నిందర్నీ మీరు ఈ పెట్లో పాడిచి చంపరని హామీ ఏవిటి?” అన్నాడు సవరుడు.\n\n\n\nచూశాడు. గండుపోతు పాతర మధ్య కూర్చుని తలఎత్తి శివాలుడి కేసి చూశాడు.\n\n“గండుపోతూ! ఏవి(టిది)? గాయ పడ్డావా? త్వరగా పై కెక్కిరా. ఆ శిధిలా లయ పూజారిని పట్టుకు నేందుకు నీ సహాయం కావాలి,” అన్నాడు శివాలుడు.\n\n“పై కెక్కిరాగలిగితే, ఎప్పుడో వచ్చి వుండేవాణ్ణి. ఈ టె పోటు తిని కుడిచేయి చచ్చుపడి పోయింది. ఎడమకాలి కీళ్ళిరిగి సట్టు అనుమానం. ఇంత చేసిన వాడేవడో తెలుసా? నీ కొడుకు శిథిముఖి! వాడు ధైర్యసాహసాల్లో, కత్తి, యీటే సాముల్లో నా అంతటివాడు. వాడికి యీడొచ్చిన\n\nనా కూతురు నాగుమల్లిని ఎందుకు చేసుకో గూడదు? ఏ మంటా వ్, శివాలూ?” అన్నాడు గండుపోతు పకపకనవ్వుతూ.\n\nఈ అసందర్భపు మాటలు వినగానే, ఎత్తు నుంచి పడటంపల్లా, గాయం నుంచి రక్తసావం జరగటంపల్లా గండుపోతుకు మతిచలించి వుంటుందనుకున్నాడు, శివాలుడు. ఆ వెంటనే అతడు తన అనుచరుల్ని హెచ్చరించి ఒక కౌయ్యపలక తెప్పించి, దాని చివర్లకు తాళ్ళు కట్టించి, ఇద్దర్శి పాతర్లోకి దింపాడు. వాళ్ళిద్దరూ గండుపోతును కూర్చున్న చోటు నుంచి ఎత్తి కౌయ్యపలక మీద పడుకోబెట్టారు. పాతర పై నున్న వాళ్ళు, గండుపోతును మాటులోపడ్డ ఆడవి జంతువును పైకి లాగి సట్టు తాళ్ళ సాయంతో పైకి లాగారు.\n\nగండుపోతు తన అనుచరుల కేసి చూసి ఆశ్చర్యపడుతూ, “మన వాళ్ళందరి దగ్గిరా ఆయుధాలున్నయ్యే! ఇంతకీ యిక్కడ గలి చిందెవరు? మన వాళ్ళిందరు చచ్చారు?” అని ప్రశ్నించాడు.\n\nసవరలకు నాయకత్వం వహించిన వాడు గండుపోతు ముందుకు వచ్చి, “దొరా! శబర శివాలుదొర యిక్కడ రక్తపాతం జరక్కండా ఆపారు,” అన్నాడు.\n\nఅనుచరు డలా చెప్పగానే గండుపోతు,\nశివాలుడి కేసి తిరిగి, “నేను మీ జాతివాళ్ళకు\nచాలా అన్యాయం చేశాను. పూజారికుక్క\nనాకు బంగారం ఆశ చూపి, నా చేత పాడు\nపనులు చేయించాడు. నన్ను కమించు,”\nఅన్నాడు వణుకుతున్న గంతుతో.\n\n“జరిగిందేదో జరిగింది; యిద్దరం\nమరిచిపోదాం. ముందు నీ కాలిక, చేతికి\nకట్లుకట్టనీ. తరవాత ఆ పూజారి వేట\nఅందరం కలిసి ప్రారంభిద్దాం,” అని చెప్పి,\nశివాలుడు అంత దూరాన నిలబడి చూస్తున్న\nవృద్ధుడొకణ్ణి దగ్గిరకు పిలిచి, “ఈ సవరజాతి\nపెద్దకు వెంటనే చికిత్సచెయ్యి,” అన్నాడు.\n\nఆ పృద్దుడు గ్రామవైద్యుడు. అతను\nతన వైద్యపరిశరా లెప్పడూ సంచిలో పెట్టు\nకుని భుజానికి వేలాడవేసుకుని తిరుగు\nతూంటాడు. అతడు గండుపోతు చేతిగాయం\nమీద ఏదో ఆకుపసరు పండి, ఆవే ఆకుల్ని\nకట్టుగా కట్టాడు. తరవాత గండుపోతు\nఎడమకాలిని వేళ్ళతో పట్టి చూసి, యిద్దరు\nసవరుల్ని గండుపోతు చేతులు పక్కలకు\nలాగి పట్టుకోమని చెప్పి, రెండు వెదురు\nబద్దల్ని అతడి మోకాలుకు పైనా కిందా\nపెట్టి, తాడుతో గట్టిగా బిగించి ముడివేశాడు.\nవైద్యుడిది చేసేప్పుడు గండుపోతు బాధతో\n\nగిలగిల్లాడిపోతూ, “అంత బాధకూ కార\nకుడు ఆ పూజారికుక్క! వాడిచ్చిన బంగారు\nఅటుకల్ని మహానదిలో పారెయ్యండి. వాణ్ణి\nఈ పెగ్గుచ్చి, కేకుమాను చితారుకొమ్మన\nఎండగట్టండి!” అంటూ అరిచాడు.\n\nకట్లు కట్టడం అయిపోగానే గ్రామ\nవైద్యుడు లేచి నిలబడి, గండుపోతు\nముఖంలోకి తీకణంగా చూస్తూ, “గండు\nపోతూ, వైద్యుడుగా నా ధర్మమేదో నేను\nచేశాను. ఇప్పుడు చెప్పు; మా గ్రామం\nనుంచి దోచుకుపోయిన ధాన్యం మాకు\nతిరిగి యివ్వదలిచావా, లేదా?” అని\nప్రశ్నించాడు.\n\n“మా వాళ్ళు ఎత్తుకుపోయింది బహు కొద్ది ధాన్యమే. అంతా ఎత్తుకుపోకుండా శిఖిముఖి పులిగండులా వచ్చి పడ్డాడు. మా వాళ్ళు ఎత్తుకుపోయిన ప్రతి బస్తా ధాన్యానికి రెండుబస్తాల మా సొంత ధాన్యం చేర్చి, మీ గ్రామ పాతర్లో పోయి స్తాను,” అని చెప్పి, గండుపోతు తన అను చరులతో, “బస్తాలుగా కట్టివున్న ధాన్య మంతా పాతర్లో పోయండి. మనవాళ్ళు గూడెం దాటించిన ప్రతి బస్తాతోనూ, మరి రెండుబస్తాల ధాన్యం మన పల్లె నుంచి యిక్కడికి తీసుకురండి,” అని చెప్పాడు. తమ నాయకుడు ఆలా ఆజ్ఞాపించగానే,\n\nసవరులు కొందరు తమ పల్లె కేసి బయలు దేరబోయారు. గండుపోతు వాళ్ళను అపి, “పూజారికుక్క, తన గుహ పదిలి అర ణ్యంలో తిరుగుతూండెచ్చు. ఒక వేళ మీ కెదురుపడి అడిగితే, ఇక్కడ మన సవరు లందరూ, శబరశివాలుడికి ఖైదీలుగా చిక్కిపోయారని చెప్పండి,” అన్నాడు.\n\nతరవాత గండుపోతును, శివాలుడు యిద్దరి చేత గ్రామచావడిలోకి మోయిం చుకుపోయాడు.\n\nగ్రామచావడిలో శివాలుడూ, శిఖిముఖీ, విక్రమకేసరీ ఒక పక్కగా కూర్చున్నారు. గండుపోతు తన అనుచరులు పరిచిన జంతుచర్మాల మీద గోడకు చేరగిలబడి కూర్చున్నాడు. శివాలుడు ప్రశ్నించిన మీదట అతడు, శిథిలాలయ పూజారి వారం రోజుల క్రితం తమ పల్లెకు రావటం, లంచంగా చాలా బంగారం యిచ్చి, విక్రమకేసరి నుంచి తాళపత్ర గ్రంథం సంపాయించి తన కివ్వమని అడగటం గురించి చెప్పాడు.\n\n“శివాలూ, కేవలం వాడిచ్చిన వెధవ బంగారం కోసమే, నేనిన్ని పాడుపనులు చేశాననుకోకు. వాడు నాకు మహత్తరమైన మంత్రాలు నేర్పి, నన్ను ఈ అరణ్య రాజ్యానికి మహరాజును చేస్తానన్నాడు.\n\nచందమామ\n\nవాడింతకీ కావాలనే ఆ తాళపత్ర గ్రంథం\nరహస్యం ఏవిటి?” అని ప్రశ్నించాడు,\nగండుపోతు.\n\n“అది నువ్వడగవలనిన ప్రశ్న కాదు,\nగండుపోతూ, ఒక విధంగా నాకూ ఆ తాళ\nపత్రాల్లో వున్న రహస్య విషయా లేమిటో\nపూర్తిగా తెలియవు. అదలా వుంచుదాం.\nఈ శిథిలాలయ పూజారి, ఈ ప్రాంతాల\nనుంచి స్వేచ్ఛగా తెరిగి బ్రహ్మపుత్రానదీ\nలోయలకు పొవటం, ముందు ముందు\nకొన్ని చిక్కులకు దారితీస్తుంది. వాణ్ణిక్కడే\nపట్టుకుని హతమార్చాలి. ప్రస్తుతం వాడు\nదాగివున్న కొండగుహ ఎక్కడ?” అని\nఅడిగాడు శివాలుడు.\n\nగండుపోతు, శిథిముఖి కేసి తలతిప్పి,\n“మీ శిథికి యీ చుట్టుపక్కల వున్న\nఅరణ్యం, కొండలూ కుట్టంగా తెలిసినవే\nకదా. శిథి! నందికొండ దిగుపున వున్న\nతాటితోపు నీ వెరిగే వుంటాపు. ఆ తోపుకు\nదక్షిణపు ఆంచున ఒక అయిదుతలల\nతాటిచెట్టున్నది. ఆ తాటిచెట్టెక్కి అన్నిటి\nకన్న ఎత్తుగాపున్న తల మీంచి చూస్తే,\nఆ పూజారిగాడు వుంటున్న గుహ సూటిగా\nకనబడుతుంది. ఆ గుహ పక్కన మరి\nకొన్ని గుహలున్నవి గనక, ఆ దుర్మార్గు\n\nడున్న గుహను గుర్తించటానికి యిదొక్క కే\nమార్గం,” అన్నాడు.\n\n“ఆ గుహ ముందు కావలి వాళ్ళెవరైనా\nవున్నారా?” అన్నాడు శిథిముఖి.\n\n“గుహ ముందు లేరు, తాటి తోపు లో\nమా వాళ్ళు యిద్దరు ముగ్గురున్నారు. నీకు\nసహాయం చేయమని వాళ్ళకు యిప్పుడే\nకబురు పంపుతాను,” అన్నాడు గండుపోతు.\n\nశివాలుడి అనుమతి పొంది, శిథిముఖి,\nవిక్రమకేసరీ నలుగురు అనుచరులను\nవెంట బెట్టుకుని సందికొండ కేసి బయలు\nదేరారు. అవసరం రావచ్చన్న సమ్మకంతో\nశిథిముఖి విల్లంబులు వెంట పెట్టుకు\n\nపొయాడు. వాళ్ళు సందికొండను చేరేసరికి సూర్యుడు బాగా పడమటికి వాలాడు. తాటి తోపులో వున్న గండపోతు అనుచరులు తమ నాయకుడి నుంచి ముందే వార్త అంది వుండటంతో, శిఖిముఖినీ, విక్రమ కేసరినీ అయిదుతలల తాటి చెట్టున్న చోటుకు తీసుకు పోయి, “మీరు తాటి చెట్టిక్కి చూడండి. పూజారి గుహలోనే వున్నాడు. రెండు మూడు గంటల సేపు నుంచి ఎందుకనో గుహంతా కలయ తిరుగు తున్నాడు. గుహలో అంతగా వెలుగు లేక పోవటంతో, వాడేం చేస్తున్నదీ స్పష్టంగా తెలియాటం లేదు,” అని చెప్పారు.\n\nశిఖిముఖి, విక్రమకేసరి సంప్రతించుకున్నారు. విక్రమకేసరి కొందరు అనుచరులతో గుహ దగ్గిరకు పొయేట్టూ, ఒకవేళ పూజారి వాళ్ళు రావటం చూసి పారిపొయేందుకు ప్రయత్నిస్తే, శిఖిముఖి చెట్టు మీది నుంచి బాణం వదిలి వాళ్లు చంప\n\nటమో, గాయపరచటమో చేసేట్టూ నిర్ణయించుకున్నారు.\n\nపావుగంట తరవాత విక్రమకేసరి కొండ ఎక్కిగుహను సమీపించేంతలో, అప్పటి వరకూ గుహలో నీడలా అటూ యిటూ తిరుగుతున్న పూజారి అకారం, ఒక్కసారిగా ఎగిరి గంతేసినట్టు, చెట్టు మీదున్న శిఖిముఖికి తోచింది. పూజారి పారిపొయే ప్రయత్నం చేస్తున్నాడని భావించి, శిఖిముఖి గురి చూసి బాణం పదిలాడు. బాణం దెబ్బతగలగానే, గుహలో వున్న అకారం బాధతో ఎలుగుబంధితాయి ఒక్కసారి గోండ్రించింది.\n\nఆ గోండ్రింపు వింటూనే విక్రమకేసరి, అతడి వెంట వున్నవాళ్ళు, గుహ కేసి వేగంగా పరిగెత్తారు. “పూజారి ఎలుగొడ్డుగా మారాడు!” అనుకుంటూ శిఖిముఖి చెట్టు మీంచి దిగి, గుహ కేసి పరుగుతీయ సాగాడు. —(ఇంకా వుంది)"
        },
        {
            "title": "వీరగంగుడు",
            "page_start": 30,
            "pdf_page": 30,
            "content": "## వీరగంగుడు\n\nవిసుగుచెందని వికమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి, భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శపం లోని బేతాళుడు, “రాజా, నువు నిజంగా గౌప్ప సత్త్వవంతుడవేగాని, వీరగంగు సత్త్వంలాగా నీది కూడా నిర్మలయోగమై పోవచ్చునని సంశయంగా ఉన్నది. శ్రమ తెలియకుండా నీకు వీరగంగు కథ చెబుతాను, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nమణిపురాన్ని ఏలే శూరసేన మహారాజు ఏటా విజయదశమికి వేడుకలు జరిపేవాడు. అందులో కత్తిసామూ, మల్లముద్దమూ, విలువిద్యా మొదలైన ప్రదర్శనలుండేవి. ఈ ప్రదర్శనలలో పాల్గొనటానికి అనేక దేశాలవాళ్ళు వచ్చేవాళ్ళు. అష్టమినాడు జరిగిన ప్రదర్శనలలో నెగ్గిన వారిని రాజు దశమినాటి దాకా తన అతిథులుగా ఉంచు\n\n## బేతాళ కథలు\n\nకుడు కత్తిదూసి ముందుకు వచ్చాడు. అద్దరి కత్తులూ కలిశాయోలేదో ప్రేక్షకులు గమ నించేలోపునే నిప్పణుడి కత్తి కాస్తా అతని చేతి నుంచి ఎగిరిపోయింది.\n\nరాజుగారు ఆ యువకుట్టి పిలిపించి,\n\"నీ పేరేమిటి?\" అని అడిగాడు.\n\n\"మహారాబా, సన్ను గంగు అని పిలు\nస్తారు. వీరగంగు అని పిలిచేవాళ్ళుకూడా\nఉన్నారు,\" అన్నాడు యువకుడు.\n\n“నీది ఏదేశం?” అని రాజు మళ్ళీ అడిగాడు.\n\n“నేను ఈదేశం వాళ్లేదో,” అన్నాడు గంగు.\n\nరాజుకు పరమానందమయింది. ఇంత కాలానికి తన దేశం పేరు నిలబెట్ట గలిగినవా డౌకడు కనిపించాడు.\n\nమిగిలిన పొటీలలో నెగ్గినవారితోబాటు గంగు కూడా రాజకుటుంటానికి అతిథిగా మూడు రోజులపాటు ఉండి పోయాడు. ఆ సమయంలోనే అతను రాజకుమార్తెను చూడటమూ, ఆమెతో కొద్దిసేపు మాట్లాడటమూ తటస్థించింది.\n\nగంగును చూసిన కణంలోనే రాజకుమార్తె అతన్ని ప్రేమించింది. అతను కూడా తనను ప్రేమించినపక్షంలో, తండ్రిని ఒప్పించి ఎలాగైనా అతన్నే పెళ్ళి చేసుకోవా\n\nకుని, నృత్యగాన వినోదాలతోనూ, ఎందుల తోనూ, బహుమతులతోనూ సంతోషపెట్టి పంపేవాడు. సాధారణంగా అష్టమినాటి ప్రదర్శనలలో నెగ్గేవారంతా దేశాంతరాల నుంచి వచ్చినవారే అయిఉండేవారు.\n\nఒక ఏడు ప్రదర్శనలు జరిగినప్పుడు కత్తిసాములో గొప్ప నేర్పరి ఒకడు వచ్చాడు. అతను వరసగా అయిదుగురి చేతులలో నుంచి కత్తులు సునాయాసంగా ఎగరగొట్టేసి, “ఇంతెవరైనా ఉన్నారా?” అని చుట్టూ కలయజూశాడు.\n\nఅప్పటివరకూ ప్రేక్షకుల మధ్య ఉండి వినోదం చూస్తున్న ఒక అందమైన యువ\n\nలనుకున్నది. అందుచేత ఒక మాటకారి\nఅయిన చెలికత్తెద్వారా అతని అభిప్రాయం\nతెలుసుకోవడానికి ప్రయత్నించింది. ఆ చెలి\nకత్తె తిరిగి వచ్చి, “గంగు నీకన్నా కూడా\nహెచ్చుగా నిన్ను ప్రేమిస్తున్నాడు. అతని\nస్థితి చాలా విచారకరంగా ఉన్నది,” అని\nచెప్పింది. ఈ మాట విని రాజకుమార్తె\nచాలా సంతోషించింది.\n\nవిజయదశమినాడు దివాణానికి సంబంధించిన పనివాళ్ళందరూ కానుకలు పుచ్చు కోవడానికి వచ్చారు. వారిలో ఒక చాకలిథి రాజకుమార్తె నుంచి కానుకలు పుచ్చు కుంటూ, “ఆ మామ్మా, దొంగల నాయకుడి కొడుకె గంగన్న ఇక్కడెందుకున్నాడమ్మా?” అని రహస్యంగా అడిగింది.\n\nరాజకుమార్తె నిర్ఘ్రంతపోయి, “దొంగల నాయకుడి కొడుకెవరే?” అన్నది.\n\n“ఆ అబ్బాయి గంగన్నేనమ్మా. ఊరి బయట పాడుబడిన కోటలో ఉంటారు. వాళ్ళకూ మేమే బట్టలుతికేది!” అన్నది చాకలిది.\n\nరాజకుమార్తె హతాళురాలైపోయింది.\n\n“ఈ మాట ఇంకెక్కడా అనకు. రేపు అతని దారిన అతను పోతాడు,” అని రాజ కుమార్తె చాకలిదాన్ని వేడుకున్నది.\n\nమర్నాడు గంగు తనకు రాజుగారిచ్చిన\nబహుమానాన్ని తీముకుని తన యింటికి\nతిరిగి వెళ్ళిపోయాడు. అతను రాజకుమార్తె\nకోసం తవించిపోతున్నాడు, కాని ఆమెను\nమళ్ళీ చూసే అవకాశం అతనికి దొరకలేదు.\n\nరాజకుమార్తె కూడా గంగు కోసం\nలోపల కుమిలిపోయిందే గాని, అతవై\nపెళ్ళాడే ప్రయత్నం చెయ్యలేదు. తరవత\nకొద్ది కాలాడికి రాజుగారు తన వివాహానికి\nప్రయత్నాలు ప్రారంభిస్తే ఆమె అభ్యంతరం\nకూడా చెప్పలేదు. ఆమెను పారుగు దేశపు\nయువరాజు కిచ్చి పెళ్ళిచెయ్య నిశ్చయించి,\nముహూర్తం కూడా పెట్టుకున్నారు.\n\nకాలిక్రమాన రాజకుమార్తె పెళ్ళి సలక బంగా జరిగిపోయింది. ఆమె భిర్త ఆమెను వెంటబెట్టుకుని సపరివారంగా తన రాజ్యా నికి బయలుదేరాడు.\n\nగంగు ఈలోపల రాజకుమార్తె పెళ్ళి వివరాలన్నీ తెలుసుకుంటూనే ఉన్నాడు. ఆమెను తీసుకుపోతున్న రాజకుమారుణ్ణి అరణ్యప్రాంతంలో అటకాయించాడు.\n\n“నువు నిజంగా వీరుడివైతే నాతో కత్తి యుద్ధానికిరా. నన్ను చంపి రాజకుమార్తెను తీస్తుకుపో. ఎందుకంటే నా బొందిలో ప్రాణం ఉండగా ఆమెను మరొకడి భార్య కానివ్వను. నిన్ను చంపి నే నామెను\n\nనా భార్యగా చేసుకోవటానికి వచ్చాను,” అన్నాడు గంగు రాజకుమారుడితో.\n\nరాజకుమారుడు, సైనికులతో, “చూస్తారేం? ఈ హీసుణ్ణి చంపిపారెయ్యండి,” అన్నాడు.\n\nవెంటనే, అతని పరివారంలో ఉండే ఇరవైమంది భటులు కత్తులు దూసి గంగు పైకి వెళ్ళారు. కాని అంతమంది ఉండి కూడా గంగును ఎదిరించి కత్తి యుద్ధం చెయ్యలేకపోయారు.\n\nఇది చూసి రాజకుమార్తెభర్త, రథం దిగి, వెనకపాటున వెళ్ళి గంగు వీపులో కత్తితో పాడిచాడు. గంగు పడిపోయాడు.\n\nఇదంతా చూస్తున్న రాజకుమార్తె తాను కూడా రథం దిగి వచ్చి, పడిపోయిన గంగు దగ్గిర చతీకిలబడి, అతని తలను తన ఒడిలో పెట్టుకుని, కంటికీ మంటికి ఏక ధారగా ఏడవసాగింది.\n\nగంగు ఆమె కేసి ఆసందంతో చూసి, బలహీనంగా నవ్వి, “విచారించకు. నీకోసం చావటం కన్న ఆసందం లేదు,” అని ప్రాణాలు విడిచాడు.\n\nఈ దృశ్యం కళ్ళొరా చూసిన యువ రాజు సహించలేక రాజకుమార్తెను కూడా వెన్నులో పాడిచాడు. ఆమె గంగు శవం మీద పడిపోయి, ప్రాణాలు వదిలింది.\n\nబేతాళు డి కథ చెప్పి, “రాజా, నాకోక సందేహం. గంగు దుస్సాహసం చేసి తన ప్రాణంమిదికి తెచ్చుకున్నాడు. కాని రాజకుమార్తె తన ప్రాణంమిదికి ఎందుకు తెచ్చుకున్నట్టు? గంగు రాజకుమార్తెను గాఢంగా ప్రేమించి, ఆ ప్రేమకు తన ప్రాణాన్ని బలిపెట్టాడను కోవచ్చు. కాని రాజకుమార్తె అతన్ని అంతగా ప్రేమించలేదు. తనకు తండ్రి మరొకణ్ణి తెచ్చి పెళ్ళి చేస్తే ఆమె అభ్యంతరం కూడా చెప్పలేదు. అలాటి మనిషి తన చావును కోరి తెచ్చుకున్నంతపని ఎందుకు చేసింది? ఈ సందేహనికి సమాధానం తెలిసి కూడా చెప్పక పోయావో నీ తలపగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “రాజకుమార్తె గంగును తక్కువ ప్రేమించిందని చెప్పటానికి అవకాశంలేదు. గంగు రాజకుమార్తెను ప్రేమించటంలో త్యాగం ఏమిలేదు. కాని రాజకుమార్తె గంగును పెళ్ళాడాలంటే\n\nతన తండ్రివంశానికి తీరని కళంకం తీసుకు రాక తప్పదు. ఎందుకంటే అతని తండ్రి పేరుమోసిన గజదొంగ. అందుచేత రాజకుమార్తె తన ప్రేమను త్యాగం చేసి తన తండ్రి నిశ్చయించిన వరుణ్ణి పెళ్ళాడింది. గంగు వీరుడే, కాని తన భర్త వీరుడు కాడని ఆమెకు తెలియదు. ఆ సంగతి అర్యాణంలో గంగు అటకాయించిన ప్పుడు బయటపడింది. యువరాజు నిజంగా వీరుడై వుంటే ఒంటరిగాడైన గంగు పైకి అంత మందినిపంపడు. అతను నీచుడని కూడా నిరూపించుకుంటూ గంగును వెనుకపాటున పాడిచాడు. ఆ సంగతి తెలిసినాక రాజకుమార్తెకు, అలాటి నీచుడికి భార్యగా జీవించటమే మేలనిపించి ఉండవచ్చు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగానే బేతాళుడు శవంతో సహా మాయమై తెరిగి చెట్టెక్కాడు. (కల్పితం)"
        },
        {
            "title": "కూరగాయల తోట",
            "page_start": 35,
            "pdf_page": 35,
            "content": "# కూరగాయల తోట\n\nలోగడ పాపన్న తన పరోపకార బుద్ధికొద్దీ గ్రామం వెలపల ఒక స్థలం కొన్నాడుగద. అక్కడ కూరలు వేసి పండిస్తే బాగుంటుందనీ, సంతలో కూరలకు మంచి గిరాకి ఉన్నదనీ అన్నారు పాపన్న తల్లీ, భార్యాకూడా.\n\nపాపన్నకు కూడా ఈ ఆలోచన సచ్చింది. డబ్బుచేసుకోవటం మాట ఎట్లా ఉన్నా, కూరల ధరలు జాస్తిగా ఉండటంచేత, వాటిని పండించి నలుగురికి ఇస్తే ఉపకారంగా ఉంటుందని అతను అనుకున్నాడు.\n\nఅందుచేత పాపన్న ఆ స్థలంచుట్టాకంచె వేయించి, పాట బావిని లోతు చేయించి, పాదులు తవ్వించి, అరటి; వంగా, బెండా, గుమ్మడి, బీరా, పాట్లా మొదలైనవి పెట్టించాడు. కొద్ది నెలలకల్లా కాపు ఆరంభమయింది. పాపన్న ఆ కూరలలో తన ఇంటి వాడకానికి అవసరమైనవి ఉంచుకుని, మిగిలినవి ఇరుగుపారుగు\n\nవాళ్ళకూ, ఎరిగినవాళ్ళకూ, చెయ్యిచాచి అడిగినవాళ్ళకూ పంచిపెడుతూపచ్చాడు.\n\nవాటిని ఆమ్మితే క్రమంగా స్థలం ఖరీదు రాబట్టుకునేపనే; కాని పాపన్నకు చెప్పి కూడా లాభం ఉండదని అతని తల్లీ, భార్యా మాట్లాడక ఊరుకున్నారు.\n\nఆ ఊళ్లోనే రంగడు అనే బీదవాడౌకడు ఉండేవాడు. వాడు రోజూ పాపన్న డగ్గిరికి పచ్చి యాచించి, కూరలు తీసుకుపోయే వాడు. వాడికి పాపన్న సంగతి తెలుసు. అందుచేత వాడు ఒకనాడు తోటకే పచ్చి “పాపన్నగారూ, మా ఇంటికి చాలామంది చుట్టాలు వచ్చారు. కొన్ని వారాలపాటు ఉంటారు. అందుచేత కూరలు కొంచెం జాస్తిగా ఇప్పించారంటె—” అంటూ ఒక గంప చూపించాడు.\n\n“దానికేం? సేకు కావలసిన కూరలు కోసుకుపో,” అన్నాడు పాపన్న.\n\nరంగడు గంప నిండా కూరలు కోసుకుని,\nదాన్ని తిన్నగా సంతకు తీసుకుపోయి,\nరెండు రూపాయల ఖరీదుకు కూరలన్నిటినీ\nఅమ్మేకాడు.\n\nఅదిమొదలు వాడు ప్రతిరోజూ తోటకు\nవచ్చి, గంపెడు కూరలు కోసుకుని, తీసుకు\nపోయి సంతలో అమ్మి, నిశ్చింతగా డబ్బు\nచేసుకుంటూ వచ్చాడు. ఒకోరోజు వాడు\nకూరలు కోసుకుపోయాక పాపన్నకే కూరలు\nమిగిలేవికావు. అయినా పాపన్న బాధపడ\nలేదు. రంగడు తన తోటలోని కూరలు\nసంతలో అమ్ముతున్న సంగతి అతనికి\nఏమాత్రం తెలీదు.\n\nఅయితే ఈ సంగతి ఒకవిధంగా అతని\nచెవినపడింది. ఇరుగుపారుగు అమ్మ\nలక్కలు, పాపన్న భార్య అయిన మీనాకితో,\n“మీవారి కూరలవ్యాపారం బాగానే సాగు\nతున్నట్టుందే!” అన్నారు.\n\nఈ మాటలకు మీనాకి ఆశ్చర్యపడి,\n“మావారా? ఆయన వ్యాపారం చేస్తారా?\nఎక్కడిమాట!” అన్నది.\n\n“ఆయన ఎందుకు చేస్తారులే ? కూర\nలను రంగడి చేత సంతలో అమ్మిస్తున్నారు,”\nఅన్నారు అమ్మలక్కలు.\n\nతరవాత మీనాకి పాపన్నతో, “మీరు\nరంగడి చేత మన తోటలో కూరల్ని సంతలో\n\nరెండు రూపాయలు పట్టుకు రాగలవుట్రా?”\nఅని అడిగాడు.\n\nరంగడి కొడుకు, “ఓ!” అన్నాడు.\n\n“గంప చాలా బరువురా! నువు మొయ్య గలవా?” అన్నాడు రంగడు.\n\n“ఓ!” అన్నాడు రంగడి కొడుకు.\n\nతప్పేది లేదు గనక, రంగడు తన\nకొడుక్కు ఏవి ఏ ధర కమ్మాలో వివరంగా\nచెప్పి, కూరలగంప వాడి నెత్తికి ఎత్తి,\nసంతకు సాగనంపాడు.\n\nరంగడి కొడుకు గంప నెత్తిన పెట్టుకుని\nసగందూరం కూడా పోక మునుపే మెడ\nనొప్పి తీవ్రంగా వచ్చేసింది.\n\nవాడు ఎదురుగా వచ్చే పెద్ద మనిషిని\nచూసి, “బాబ్బాబు! గంపదింపి పెట్టండి,”\nఅని అడిగాడు. ఆ పెద్దమనిషి పాపన్నే.\n\nఆతను గంప దింపుతూ, “వేలెడులేవు,\nఇంత బరువు నెత్తి కెత్తుకున్నావెందుకు?\nదీన్ని ఎక్కడికి తీసుకుపోతున్నావు? పెద్ద\nవాళ్ళెవరూ లేరా?” అని అడిగాడు.\n\n“మా అయ్యుకు కాలు బెఱికిందండి.\nఆందుకని నేనే ఈ కూరలు సంతకు తీసుకు\nపోతున్నా. వీటిని అమ్మాలిగా?” అన్నాడు.\n\n“దీన్ని తీసుకుని సంత చేరేసరికి నీకు\nమెడ బెఱుకుతుంది. ఈ కూరలన్నీ ఎంత\n\nఅమ్మిస్తున్నారా? ఇరుగు పారుగువాళ్ళు\nఅంటున్నారె!” అన్నది.\n\nపాపన్న కిటువంటి పుకార్లంటే వినుగు.\n\n“వాడింటికి బంధువులు వచ్చారంటే\nజాస్తిగా కూరలు తీసుకుపోనిస్తున్నాను.\nలోకులకు వేరే పసేముంది? లేనిపోనివన్ని\nకల్పించి చెప్పుకుంటారు, నువ్వవేమీ\nసమ్మకు,” అన్నాడతను.\n\nఒకనాడు రంగడు తోట నుంచి గంపెడు\nకూరలూ తీసుకుపోతూండగా, కాలు మడత\nబడి బెఱికింది. వాడు అతి కష్టంమీద ఇల్లు\nచేరుకుని, పదేళ్ళవాణ్ణి తన కొడుకును\nవిలిచి, “ఈ కూరలు సంతలో అమ్మి\n\nకమ్ముదా మనుకుంటున్నావే చెప్పు, నేనే కొంటాను,” అన్నాడు పాపన్న.\n\n“మా అయ్య వీటిని రెండు రూపాయల కమ్మమన్నాడండి,” అన్నాడు కుర్రాడు.\n\n“రెండు రూపాయలిస్తాను, మా ఇంటికి రా,” అని పాపన్న కూరల తట్టను తానే ఎత్తుకుని, రంగడి కొడుకును తన వెంట ఇంటికి తీసుకుపోయి, రెండు రూపాయలిచ్చి పంపేశాడు.\n\nకుర్రాడు ఇంటికిపోయి, “కూరలు దారి లోనే అమ్ముడయాయి. ఎవరో ఆయన కూరలన్నీ కొనేసి డబ్బిచ్చాడు,” అంటూ రంగడికి రెండు రూపాయలూ ఇచ్చేశాడు.\n\n“ఎవరో ధర్మాత్ముడు!” అని రంగడు నిట్టూర్చాడు.\n\nమర్నాటికి రంగడి కాలు బాధ కాస్త హెచ్చింది గాని తగ్గలేదు. వాడు కొడుకును పిలిచి, “ఒరే, ఊరి చివర పాపన్నగారి తోట తెలుసుగా? అక్కడికి బుట్ట తీసుకుపోయి, నేను పంపానని పాపన్న గారి తో చెప్పి, ఈ బుట్టెడు కాయలు కోసుకుని, సంతలో అమ్మి ఒక రూపాయైనా పట్టుకురా. పాపన్న గారు గంపెడైనా కూర లిస్తాడుగాని నువు మొయ్యలేవు,” అని చెప్పి పంపాడు.\n\nరంగడి కొడుకు వచ్చేసరికి తోటలో పాపన్న పాదులు బాగు చేస్తున్నాడు.\n\nకురాడు పాపన్నకు వెనకగా నిలబడి, “మా ఆయ్య రంగన్న, తమర్పడిగి కూరలు తెమ్మన్నాడండి!” అన్నాడు.\n\nపాపన్న తల ఎత్తి వెనక్కు తిరిగి చూసి, “ఓరి, నువా?” అన్నాడు.\n\nనిన్న తన దగ్గిర కూరలు కొన్నది పాపన్నే అని తెలియగానే రంగడి కొడుకు బెదిరి, బుట్ట ఆక్కడే పారేసి పారిపోయాడు. “ఒరేయ్, మాట!” అని పాపన్న కేక పెడుతున్నా వాడు వినిపించుకో లేదు.\n\nవాడు అదే పరుగున ఇంటికి పోయి తన తండ్రితో, “నిన్న నా దగ్గిర కూరలు తీసుకుని రెండు రూపాయ లిచ్చింది పాపన్న గారే! ఆయన్ని తోటలో చూసి పరిగెతు కుంటూ వచ్చా,” అన్నాడు.\n\nతన మోసం బయట పడినందుకు రంగడు భయపడిపోయాడు. పాపన్న మొహం ఎట్లా చూడాలో వాడికి అర్థం కాలేదు. ఇంతలో పాపన్న రానే వచ్చాడు.\n\n“ఏం, రంగన్నా? నీకేనా కాలు బెణికింది? ఇంకా నయం కాలేదా? ఇంటి కొచ్చిన మీ చుట్టాలంతా వెళ్ళిపోయినట్టు న్నారే?” అన్నాడు పాపన్న.\n\nరంగడు కుంటుతూ ఒ- పాపన్న కాళ్ల మీద పడి, “బుద్ది గడ్డి తిని చెశాను, బాబూ, వెధవ పని! మీ రుణం ఎట్లా తీర్చుకోవాలో మీరే చెప్పండి,” అని విలవిల లాడాడు.\n\n“దానికేందే, రంగన్నా? బీదరికం అనేక పనులు చేయిస్తుంది. నీ కెందు కొచ్చిన కర్మ? నా తోట పని చూసుకుంటూ నీ ఖర్చులకు సరిపడా కాయగూరలు అమ్ము కుని నికేపంగా బతుకు,” అన్నాడు పాపన్న.\n\nఆదిమొదలు రంగడు పాపన్న తోటలో పని చేస్తూ, మరింత బాగా కూరలు పండించి, పాపన్నకు అందకుండా కూరలు కోసి అమ్మి, అందులో ఒక రూపాయి తను ఉంచుకుని, రోజూ రెండు, మూడు రూపాయలు మీనాకి చేతిలో పెట్టిపోతూండేవాడు.\n\nలక్షలసమస్య\n\nఉజ్జయినీ నగరంలో వరుణశ్రవు డనే గృహస్థు ఉండేవాడు. అతను అస్తమానమూ ఏదో ఒక పని చేస్తూ, ఇతరులకు పనులు చేసిపెడుతూ, తృణమో పణమో సంపాదించుకుంటూ ఉండేవాడు. ఎంత పని చేసినా తన సంపాదన ఎక్కడి కక్కడే సరి పోతున్నదనీ, తాను కొంచెం కూడా వెసక వేసుకోలేక పోతున్నాననీ, తన అనంతరం పెల్లలు బొత్తిగా దిక్కులేని వాళ్ళయిపోతా రనీ అతనికి విచారంగా ఉండేది.\n\n“ నేను చివరకు ఏమీ మిగల్చకుండా నే చస్తాను! ” అని అతను అస్తమానమూ అంటూండేవాడు.\n\n“ దానికేం చేస్తాం? ప్రాప్తం ఉన్నంతే వస్తుంది,” అనేది అతని భార్య వసుమతి.\n\nఒకనాడు వారి ఇంటికి ఒక అభ్యాగతి వచ్చాడు. భార్యా భర్తలు ఆయనకు భోజనం పెట్టారు. మంచి చెడ్డా మాట్లాడు\n\nకునేటప్పుడు వరుణశ్రవుడు తన అలవాటు ప్రకారం, “ నేను చివరకు ఏమీ మిగల్చ కుండానే చస్తాను! ” అన్నాడు.\n\n“ మన ప్రాప్తం ఎలా ఉంటే, అలా జరుగుతుంది,” అన్నది వసుమతి.\n\nఈ మాటలు చిని అభ్యాగతి, “ నాకు సాముద్రికం వచ్చు. మీ చెయ్యి ఇలా ఇవ్వండి. మీ ప్రాప్తం ఎంతదాకా ఉందో నేను చెబుతాను,” అని వరుణశ్రవుడి చెయ్యి తీసుకుని పరీక్షించాడు.\n\nచివరకాయన, “ మీరు నిష్కారణంగా విచారపడుతున్నారు. ధనరేఖ బాగావుంది. కాని అది కొంచెం ఆలస్యంగా ప్రారంభ మవుతున్నది. బహుశా పైమాసం నుంచి మీకు బాగా కలిసి రావచ్చు,” అన్నాడు.\n\n“ నిజంగానా?” అన్నాడు వరుణశ్రవుడు.\n\n“ నేను ముఖిప్రతి కోసం చెప్పటంలేదు. మీ అయుర్దాయం పూర్తి ఆయే లోపుగా\n\nమీరు నికరంగా రెండు లిక్షలు నిలవచేస్తారు.\nఈ మాటకు తిరుగు లేదు,\" అన్నాడు అభ్యాగతి.\n\nప్రాణం విసిగి ఉన్న వరుణశ్రవుడు అభ్యాగతి మాటలు కొంచెంకూడా సమ్ము లేదు. కాని ఒక నెల గడిచినాక నిజంగానే అతని రాబడి పెరిగింది. అది వరకు రూపాయి వచ్చినచోట ఇప్పుడు రెండు రూపాయలు వస్తున్నది. వెనకటిలాగా సంపాదన అంతా ఖిర్చుకావటంలేదు, కొంత మిగులుతున్నది.\n\nవరుణశ్రవుడికి నిరుత్సాహం పోయింది. అతనికిప్పుడు ఎంతో ఆసందం. అతను తన\n\nసంపాధనలో మిగిలినదంతా ఒక డబ్బీలో వేసి ఉంచుతున్నాడు. వనుమతికి మాత్రం ఏదో దిగులుపట్టుకున్నది. ఆమె డబ్బీ తీసి అందులో చేరే డబ్బును ప్రతిరోజూ లెక్కిస్తూచుండేది.\n\nకొద్ది సంవత్సరాలు గడిచాయి. ఉజ్జయిని నగరానికి ఒక పరదేశి వచ్చాడు. అతనొక సమర్థుడైన శిల్పి, కాని కటిక బీదవాడు. ఉన్నదేశంలో శిల్పకళకు అదరణెక, అతను పాట్ట చేత బట్టుకుని ఉజ్జయినికి వచ్చాడు. ఉజ్జయిని రాజుగారికి బహుక రించటానికి అతనొక శిల్పాన్ని కూడా తెచ్చాడు. కాని, అతని చినిగిన బట్టలూ,\n\nమట్టి కొట్టుకుని ఉన్న దేహమూ చూసి, ద్వారపాలకులు అతన్ని తరిమేశారు. ఆ శిల్పి పాపం, నిరాశతోబాటు ఆకలిబాధతో ఆలమటించుతూ, వీధులన్నీ తిరిగి వరుణ శ్రవుడి ఇంటికి వచ్చాడు.\n\nవరుణ శ్రవు డా శిల్పి చేత స్పానం చేయించి, మంచి బట్టలిచ్చి, అన్నం పెట్టి, అతని సంగతి అంతా తెలుసుకున్నాడు. శిల్పి తన సంచిలో నుంచి శిల్పం తీసి వరుణశ్రవుడికి చూపి, దాన్ని తయారు చేసేందుకు తానెంత శ్రమవడిందీ చెప్పాడు.\n\n“ ఇటువంటి శిల్పాలను మా రాజుగారు ఆదరిస్తారు. దీనికి రాజుగారి నుంచి బహు మానం రాబట్టగలను, విచారించకండి,” అన్నాడు వరుణశ్రవుడు.\n\n“ఆ పని చేసిపెట్టు, బాబూ. రాజుగా రిచ్చే బహుషానంలో సగం నీ కిచ్చు కుంటాను,” అన్నాడు శిల్పి.\n\nమర్నాడు వరుణశ్రవుడు మంచి దుస్తులు వేసుకుని, శిల్పాన్ని చేతబట్టి రాజుగారి దర్శ నార్థం వెళ్ళాడు. రాజుగారి దర్శనం ఆటే కష్టంలేకుండానే అతనికి లభించింది. అతను శిల్పాన్ని రాజుగారి ముందుపెట్టి, “మహా రాజా, పరదేశి శిల్పి దీన్ని తమకు కాను కగా ఇచ్చుకోవాలని నిన్న ప్రయత్నించాడు. అతను చాలా పేదవాడు. అందుచేత అతనికి\n\nతమ దర్శనం దొరికిందికాదు. అతని తర పున నేను తమకు దీన్ని నమర్పిస్తున్నాను. దయచేసి స్వీకరించండి,\" అన్నాడు.\n\nరాజుగారు ఆ శిల్పాన్ని, వరుణశ్రవుడు ఉహించిన దానికన్నా చాలా ఎక్కువగా మెచ్చుకుని, \"శిల్పికి ఒక లక్షణ, శిల్పానికి మరొక లక్షణ—రెండు లక్షలు బహుమతి ఇస్తున్నాం,\" అన్నాడు.\n\nరాజభటులు రెండు లక్షలూ తీసుకుని వరుణశ్రవుడి వెంట అతని ఇంటికి వచ్చారు. శిల్పి ఆ బహుమానం చూసి ఆసంద బాష్పాలు రాల్చి, \"ఇందులో సగం మీది, మీరు తీసుకోండి,\" అంటూ వరుణశ్రవుడి కివ్వబోయాడు.\n\nవనుమతి కంగారుగా, \"వద్దు, తీసుకో కండి. ఒక అరలకే తీసుకోండి, చాలు,\" అన్నది భర్తతో.\n\nవరుణశ్రవుడూ, శిల్పీ కూడా ఆమె ఆందోళన చూసి ఆశ్చర్యపోయారు.\n\n\"లకే తీసుకోవటానికి నీ కెందుకు భయం?\" అని వరుణశ్రవుడు భార్యను అడిగాడు.\n\n\"ఆ నాడు మీ చెయ్యి చూసి ఆయన చెప్పిన మాట మరిచారా? మీ జీవితం పూర్తి అయేనాటికి మీరు రెండు లక్షలు కూడ బెడతారని ఆయన చెప్పినే? రెండు లక్షలు కూడకుండా చూడటమే నా పని. కూడబెట్టిన డబ్బు ప్రాణంతో సమానమవు తుందా? ఆ డబ్బు కన్నా ఏనాడైనా మీ ప్రాణమే నాకు హెచ్చు,\" అన్నది వనుమతి.\n\nఆమె అన్న మాట శిల్పికి కూడా గుణ పాతమే అయింది. అతను తనకు రాజుగా రిచ్చిన డబ్బులో తన ఆ వసరాలకు మాత్రమే దగ్గిర ఉంచుకుని, మిగిలినది దానధర్మాల కింద ఖర్చు పెట్టాడు.\n\nవరుణశ్రవుడూ, వనుమతి కూడా డబ్బు సంపాదన గురించి ఏమీ చింత పెట్టుకోక, చాలాకాలం సుఖంగా జీవించారు.\n\nఓటమితో గెలుపు\n\nసువర్ణపురపు యువ రాజు విక్రముడు చాలా అందగాడు. అతనికి తమ కుమార్తెల నిచ్చి పెళ్ళి చెయ్యాలని చుట్టు పక్కల ఉండే రాజులు చాలామంది తొందరపడ సాగారు. ఇలా ప్రయత్నించిన రాజులలో బలవంతులూ, దగ్గిర బంధుత్వాలు గల వాళ్ళూ, అనేక విధాల మొహమోట పెట్ట గలవాళ్ళూ అనేకులున్నారు.\n\nఈ చిక్కు నుంచి తప్పించుకుని, తనను పెళ్ళాడ గోరిన కన్యసు, తనకు కూడా నచ్చినదాన్ని వివాహం చేసుకునేటందుకు విక్రముడు ఒక పథకం ఆలోచించాడు. అతను చుట్టు పక్కల ఉండే అనేక రాజ్యాలకు ఒక ప్రకటన పంపాడు. అందులో ఇలా తెలియజేశాడు:\n\n“నన్ను పెళ్ళాడ గోరిన ఏ రాజకుమార్తె అయినా సరే నన్ను మూడు ప్రశ్నలు. అడగ వచ్చు. అందులో ఏ ఒక్క ప్రశ్నకు నేను\n\nసమాధానం చెప్పలేకపోయినా నే నామెను పెళ్ళాడేస్తాను. ఈ నిబంధనను ఆమోదించేవారు నాకు కబురు చేయవచ్చు.”\n\nఈ ప్రకటన వింతగా ఉన్నప్పటికీ, విక్రముణ్ణి పెళ్ళాడ గోరే రాజకన్యలకు ఆశగలిపేదిగా ఉన్నది. ఎందరో రాజకన్యలు చాలా క్లిష్టమైన ప్రశ్నలు మూడు ఆలోచించి, విక్రముడికి అహ్వానాలు పంపారు.\n\nవిక్రముడు ఒక్కొక్క రాజ్యానికి వెళ్ళి, రాజకన్యలను చూశాడు. వారు అతనికి నచ్చలేదు. వారు వేసే ప్రశ్నలకు ఏవో సమాధానాలు చెప్పి, “నేను ఓడిపోలేదు!” అని ప్రకటించి వారివద్ద సెలవు తీసుకుని మరొకచేటికి వెళ్ళిపోతూ వచ్చాడు.\n\nఇలా అనేకమంది కన్యలను చూసి అతను చంద్రదేశం చేరాడు. చంద్రదేశపు రాజకుమార్తె అయిన చంద్రిక కూడా అతనికి అహ్వానం పంపి ఉన్నది.\n\nచంద్రికను చూడగానే విక్రముడికి,\nఆమెను చేసుకోవాలన్న కోరిక పుట్టింది.\nఆమెతనను ప్రశ్నలు వెయ్యటానికి వచ్చి\nతనకు ఎదురుగా కూర్చునేసరికి అతను,\n“సంకోచించవద్దు. ఎంత కఠినమైన ప్రశ్న\nలైనా అడగవచ్చు,” అని ఆమెతో అన్నాడు.\n\n“నా మొదటి ప్రశ్న: మనిషికి పూర్ణత్వమూ, పరిపూర్ణత్వమూ, సంపూర్ణత్వమూ ఎలా సిద్ధిస్తాయి?” అని చంద్రిక అడిగింది.\n\n“పెళ్ళితో పూర్ణత్వమూ, విద్యా బుద్ధి లోకానుభవాలతో పరిపూర్ణత్వమూ, మృత్యు సంప్రాప్తితో సంపూర్ణత్వమూ మనిషికి లభిస్తాయి,” అన్నాడు విక్రముడు.\n\n“రెండవ ప్రశ్న: డబ్బుతోగాని, అధికార పదవులతోగాని సాధించరానిదేది?” అని చంద్రిక మళ్ళీ అడిగింది.\n\n“అలాటివి ఎన్నయినా ఉన్నాయి. ఒకటి రెండు ఉదాహరణలిస్తాను—పితికిన పాలు అవుపాదుగు లోకి తిరిగి పంపటం సాధ్యం కాదు; పండిన అన్నాన్ని చియ్యంగా మార్చటం అసాధ్యం,” అన్నాడు విక్రముడు.\n\n“ఆఖరు ప్రశ్న: మూర్ఛుడితో తగాదా వస్తే ఏంచెయ్యాలి?” అని చంద్రిక అడిగింది.\n\nవిక్రముడు ఈ ప్రశ్నకు జవాబు చెప్పలేదు. చంద్రదేశపురాజు తన కుమార్తె గెలిచి నట్టుగా భావించి, ఆమెను పెళ్ళాడమని వికముణ్ణి కోరాడు. వికముడు అభ్యంతరం చెప్పలేదు.\n\nవివాహం పూర్తి అయాక్త చంద్రిక తన భర్తను, “అంత చిన్న ప్రశ్నకు జవాబు చెప్పలేక ఓడారేమిటి?” అని అడిగింది.\n\n“నీ ప్రశ్నకు జవాబు మౌనంగా ఉండటమే. ఆ సమాధానం నోటితో చెప్పటానికి బదులు సంజ్ఞగా చెప్పాను. అందువల్ల నాకు కలిగిన లాభమేమిటంటే, నిన్ను భార్యగా సంపాదించుకు న్నాను,” అన్నాడు వికముడు.\n\nదోమపులిరంగారావు\n\nవిజయనగరానికి పదిమైళ్ళ దూరంలో\nతుమ్మలపల్లె అనే చిన్న గ్రామంలో రంగదు\nఅనే పశువులకావరి ఉండేవాడు.\n\nరంగదు తెలివి గలవాడే గాని, చదువు\nలేని కారణం చేత వాడి తెలివి రాణింపుకు\nరాలేదు. వాడి తండ్రి చిన్నతసంలోనే\nపోయాడు. తల్లికునిష్టిది. అందుచేత సంసార\nభారం వాడే మొయ్యవలసి వచ్చింది. వాడు\nమంచి బలశాలి. ఎంతటి వాళ్లతోనైనా\nచొరవగా మాట్లాడేవాడు.\n\nఇరవైఏళ్ళు వచ్చిసదాకా రంగణ్ణి తోటి\nపసులకాపర్లు \"దోమపులి రంగదు\" అని\nపిలిచేవాళ్ళు. ఎందుకంటే వాడికి దోమ\nలను చంపటం ఒక సరదా.\n\nఇలా ఉండగా విజయనగరం చుట్టుపట్ల\nఉండే అడవులలోకి ఒక పెద్దపులి ప్రవే\nశించి, రోజూ పశువులను చంపుతూ\nరాసాగింది. రాజుగారు దాన్ని వేటాడటానికి\n\nఎన్నోసార్లు బయలుదేరి వెళ్ళాడు, కాని\nదాని జాడ ఆయనకు చిక్కలేదు. అందు\nచేత ఆయన పులిని చంపినవారికి బహు\nమాసం ఇస్తామని ప్రకటించాడు.\n\nఈ ప్రకటన తుమ్మలపల్లె చేరినప్పుడు రంగడి మిత్రులు, “దోమపులిరంగా, నువు పెద్దపులిని చంపరాదూ? పెద్దపులి రంగా రావు బహదూర్ అనే పేరు వస్తుంది,” అని వేళాకోళం చేశారు.\n\nమిత్రు లిలా పరాచకాలాడిన మీదట\nరంగడికి మరో ఆలోచన కలిగింది. వాడు\nతన తల్లికి తప్ప ఇంకెవరికి ఏమీ చెప్పుక,\nఒకనాటి రాత్రి విజయనగరానికి బయలు\nదేరి వెళ్ళాడు. వాణ్ణి కోట ద్వారం వద్ద\nకాపలా వాళ్ళు చూసి, “ఎవరు నువు?\nఏం పని?” అని అడిగారు.\n\n“సేను పెద్దపులిని చంపగలను. నన్ను\nరాజుగారి వద్దకు పోనివ్వండి,” అన్నాడు\n\nకె. వెంకట్రాజు\n\nరంగడు. వాళ్ళు రంగణ్ణి రాజుగారి పద్దకు తీసుకుపోయారు.\n\n“మహారాజా, నన్ను దోమపులి రంగా రావు అంటారు. నేను ఇదివరకు చాలా జంతువులను చంపి ఉన్నాను. తమరు అనుమతిస్తే పెద్దపులిని చంపగలను,” అన్నాడు రంగడు రోజుగారితో.\n\n“మంచిదే. కాని, పులిని చంపదలచిన వాడివి, అడవికి పోక ఇక్కడి కెందుకు వచ్చావు?” అని రాజు అడిగాడు.\n\n“నిజమే, మహారాజా! అయితే నేను చాలా పేదవాణ్ణి. పైగా ఈ మధ్య జబ్బు పడ్డాను. ఆందుచేత శుష్కించి ఉన్నాను.\n\nఏలినవారు పది రోజుల పాటు మంచి ఆహారం పెట్టించినట్టయితే పుంజుకుని పోయి పులిని చంపగలను,” అన్నాడు రంగడు.\n\nఅందుకు ఒప్పుకుని రాజుగారు రంగడికి భోజనపు ఏర్పాట్లు చేయించాడు. రంగడు రోజు కొక మేకమాంసమూ, మూడుశేర్ల పాలూ ఆరగించి, మంచి వ్యాయామం చేస్తూ హాయిగా రోజులు గడపసాగాడు.\n\nనెల రోజులు గడిచిపోయింది. రంగ డింకా పులి వేటకు ఎందుకు వెళ్ళలేదో కనుక్కోమని రాజుగారు కబురు చేశారు. “నాకు ఒక తుపాకీ, కొన్ని తూటాలూ, కొంత డబ్బూ ఇప్పిస్తే వెంటనే బయలు దేరుతున్నా,” సని రంగడు రాజుగారికి తెలియ బరిచాడు. రంగడు కోరినవన్నీ రాజుగారు ఇప్పించాడు.\n\nరంగడు బయలుదేరి, ఎవరికీ తెలియ కుండా రాత్రివేళ తన ఇల్లు చేరి, “మసం ఈ ఊరు నుంచి మరో ఊరికి వెళ్లిపోవాలి. వెంటనే బయలు దేరు,” అని తల్లితో చెప్పాడు. తల్లి కుండలలో అన్నమూ, పెరుగూ, పాలూ, నీళ్ళూ పెట్టి, కుండల దొంతి నెత్తిన పెట్టుకున్నది. రంగడు తుపాకీ, తూటాలూ, కత్తి, గొడ్డలీ తీసు కున్నాడు. ఇద్దరూ బయలుదేరారు.\n\nతెల్లవారిన దాకా వాళ్ళు ఆడవిలో ఒక\nచెట్టు మీద ఉండి, తరవాత మరొక\nగ్రామానికి పో దా మని ఆ నుకు న్నారు.\nఒక పెద్ద మర్రిచెట్టు కనబడింది. ఒక\nకొమ్మ మీద తల్లిని ఉంచి, ఆ కోమ్మకే\nకుండల దొంతిని వేళ్ళాడగట్టి, రంగడు\nమరొక కొమ్మను ఆశ్రయించాడు.\n\nదైవికంగా పెద్దపురి అటుగానే వచ్చింది.\nచెట్టు మీద మనుషులున్నట్టు పసికట్టి,\nఅది చెట్టు మీదికి ఎగరటానికి ప్రయత్నిం\nచింది. అలా ఎగరటంలో దానికి కుండల\nదొంతి తగిలింది. కుండలు ఒరిగి పెద్దపురి\nనెత్తిన పడ్డాయి.\n\nఇదే మంచి ఆవకాశమనుకుని రంగడు\nపురిని తుపాకితో కాల్చబోయాడు. కాని\nఇంతలో రంగడి తల్లి భయంతో కొమ్మపట్టు\nతప్ప, తిన్నగా పురి మీదనే పడింది.\n\nఆ పాటుకు పురి బెదిరి, పరిగెత్తు\nకుంటూ పోయి, సమీపంలో ఉన్న\n\nనీరు లేని బావిలో పడి, బొబ్బరించ నారం\nభించింది. రంగడి తల్లి నేలపై స్పృహ\nలేకుండా పడిపోయింది. పురి గాండ్రింపు\nవినివిస్తూనే ఉన్నది. అది బావిలో పడిందని\nతెలియక, రంగడు చెట్టు దిగి రావటానికి\nసాహసించలేక పోయాడు.\n\nచివరకు తెల్లవారింది. వాడు చెట్టు దిగి\nబావి వద్దకు వెళ్ళి, తుపాకితో పురిని\nచంపేశాడు. తరవాత వాడు పక్క గ్రామా\nనికి వెళ్ళి బండి తెచ్చి, పురిని దాని మీద\nవేనుకుని విజయనగరం వెళ్ళి, రాజుగారి\nదర్శనం చేసుకున్నాడు.\n\nపురిని చంపినందుకు రాజుగారు చాలా\nసంతోషించి రంగడికి ఒక గ్రామం ఈనా\nముగా ఇచ్చేశాడు. రంగడికి, తల్లికి మంచి\nమంచి కానుకలు కూడా ఇచ్చేశాడు. రంగడు\nకాస్తా దోమపురి రంగారావు బహద్దరుగా\nపేరు ప్రఖ్యాతులు సంపాదించుకుని,\nసుఖంగా జీవించాడు."
        },
        {
            "title": "మాటపట్టింపు",
            "page_start": 49,
            "pdf_page": 49,
            "content": "# మాటపట్టింపు\n\nఆనందవురం మహారాజుకు నలుగురు భార్యములు. నలుగురూ ఆందగతైలే. అయితే ఒక్కొక్కరిలో ఒక్కొక్క ప్రత్యేకత ఉండేది. ఒకామెకు జుట్టులో హెచ్చు అందం; రెండో ఆమెకు ముక్కు అందం; మూడో ఆమెకు కన్నులు అందం; నాలుగో ఆమెకు చెక్కిళ్ళు అందం. రాజుకు నలు గురి భార్యమ మీదా సమానప్రీతి. నలుగురు రాణులకూ పిల్లలున్నారు.\n\nఒకనాడు రాజు నేత్రనుందరి అయిన తన మూడో భార్యతో సహా మిద్దె పైన విహారం చేస్తూ ఉండగా దూరం నుంచి ఒక పక్షి ఎగురుతూ అటుకేసి రావడం కనిపించింది. రాజు ఆ పక్షిని పరీక్షగా దూడసాగాడు.\n\n“ఆ కాకిని అంత పరీక్షగా చూస్తున్నా రేమిటి?” అని నేత్రనుందరి ఆశ్చర్యంగా రాజును అడిగింది.\n\n“అది కాకిలాగా లేదు, గరుడపక్షి అయి ఉండాలి,” అన్నాడు రాజు.\n\n“అది ముమ్మూటికి కాకే! గరుడపక్షి కానే కాదు,” అన్నది రాణి.\n\n“గరుడపకై. ఇట్లు కేసే వస్తున్నది. త్వరలోనే తెలిసిపోతుంది, తొందరెందుకు?” అన్నాడు రాజు.\n\n“అది కాకి కాకపోతే నేను అరణ్యానికి పోతాను. కాకి అయితే మీరు పోతారా?” అన్నది రాణి.\n\nరాజు నవ్వి, “అలాగే పోతాను,” అన్నాడు. కొంచెం సేవటికి పక్షి సమీపంలోకి వచ్చి, “కృష్ణా!” అని కేక వేసింది. అది గరుడపకై!\n\n“చూశావా? నువు కావటానికి నేత్ర నుందరివే గాని నీ దృష్టి అంత బాగా లేదు. తొందరపడి పందాలు వెయ్యకు,” అంటూ రాజు మేడ దిగి కిందికి వెళ్ళిపోయాడు.\n\nఆంతసేపూ దూరాన కూర్చుని ఉన్న\nపెంపుడు చిలక ఎగురుతూ వచ్చి, “మూడో\nరాణి పందెం వేసి ఓడి పోయిందా?” అని\nఎటో వెళ్ళిపోయింది.\n\nమర్నాడు మూడో రాణి కనిపించక\nచోయేసరికి అంతఃపురంలో అందోళన\nబయలుదేరింది. రాజు ఒక్కడే జరిగినది\nఉహించి, తన మూడో భార్య పౌరుషాన్ని\nమెచ్చుకున్నాడు. ఆయన మిగిలిన వాళ్లతో,\n“మీరేమీ కంగారు పడకండి. నేత్రనుందరి\nత్వరలోనే తిరిగి వస్తుంది” అన్నాడు. తన\nమూడో భార్య అరణ్యంలో ఎంతోకాలం\nఉండలేదని రాజు సమ్మకం.\n\nపందెం ఓడినందుకే ఆ పమానం తో\nకుమిలి పోతున్న మూడో రాణీకి, చిలక\nమిగతా రాణులతో ఈ సంగతి చెప్పేస్తుం\nదన్న అనుమానం కూడా పట్టుకున్నది.\nఅందుచేత ఆమె తన రెండేళ్ళ వయసుగల\nకుమార్తెను, తేజస్వినిని, పదిలి పెట్టి,\nఆ రాత్రి తాను ఒంటరిగా, ఎవరికి చెప్ప\nకుండా, ఒక దాసీ దాన్ని వెంట పెట్టుకుని\nఅరణ్యాలకు వెళ్ళిపోయింది.\n\nఅయితే ఈ విషయంలో రాజు పార-\nపడ్డాడు. నేత్రనుందరి అరణ్యంలో చాలా\nదూరం వెళ్ళి, ఒక అడవిపల్లె చేరుకుని,\nఅక్కడ ఒక ముసలిదానికి కొంత ధనం\n\nఇచ్చి, ఆ ఇంటనే అశ్రయం ఏర్పాటు చేసు\nకున్నది. తాను దిక్కులేని దాన్నని ఆమె\nఆ గ్రామంలోని వారితో చెప్పింది.\n\nమూడో రాణి ఇంటి నుంచి బయలు\nదేరేసరికే గర్భవతి. సకాలంలో ఆమెకు\nఒక మగబిడ్డ కలిగాడు. వాడికి తేజసింహు\nడని పేరు పెట్టుకున్నది. తనకూ, తన\nబిడ్డకూ వెంట వచ్చిన దాసీదే సమస్త\nఉపచారాలూ చేసేది.\n\nఅయిదేళ్ళు - గ డి చా యి. ఇల్లు గల\nముసలిది చనిపోయింది. ఆ ఇల్లు మూడో\nరాణి దయింది. తేజసింహుడు ఎదిగి వస్తు\nన్నాడు. అతనికి: అయిదేళ్ళు నిండగానే\n\nమూడో రాణి దాసీదాన్ని తోడిచ్చి నగరానికి\nపంపించి, విద్యాభ్యాసానికిగాను గురు\nకులంలో చేర్పించింది.\n\nతేజసింహుడు గురువు వద్ద శ్రద్ధగా చదువు\nకుంటూ, ఆటవిడుపులకు తల్లి దగ్గిరికి\nవచ్చి పోతూ ఉండేవాడు. అతనికి పదమూ\nడేళ్ళు నిండాయి.\n\nఒకనాటి ఉదయం తేజసింహుడు నదికి\nస్నానానికి వెళ్ళేసరికి, నదీ తీరాస మూడు\nరంగుల రత్నం ఒకటి దొరికింది. అతను\nదాన్ని తీసుకు వచ్చి తన గురువుకు సమ\nర్పించాడు. అది రాజుల వద్ద ఉండదగిన\nరత్నమనీ, ఆటువంటిది తన వద్ద ఉంటే\nరాజుకు ఎలాగూ తెలిసిపోతుందనీ అను\nకున్ని గురువుగారు దాన్ని తీసుకుపోయి\nరాజుగారికి కానుక పెట్టాడు.\n\n“ఇది మీకు ఎలా దొరికింది?” అని\nరాజు గురువును అడిగాడు.\n\n“నా శిఘ్యుడు తేజసింహుడు స్నానానికి\nపోతే నదీతీరాస దొరికిందట,” అని గురువు\nఆయనకు చెప్పాడు.\n\nరాజుగారు గురువుకు సూరు నువర్ణా\nలిచ్చి, “మీ శిఘ్యుడు తేజసింహుణ్ణి కూడా\nనా వద్దకు పంపండి. అతను కూడా బహు\nమాసం పొంద దగినవాడే,” అన్నాడు.\n\nరాజభవనంలో పెరుగుతున్న తేజస్విని ఇప్పుడు పదహారేళ్ళ విల్ల. ఆమెకు వివాహం కాపలసి ఉన్నది. ఈ త్రివర్ణ రత్నాన్ని ఉపయోగించి తేజస్వినికి మంచి చంద్ర హారం తయారు చేయమని రాజు నగల వర్తకులను పురమాయించాడు.\n\nఈ లోపల గురువుగారు తన ఇంటికి తిరిగి వెళ్ళి తేజసింహుడితో, “నీకు దొరికిన రత్నాన్ని రాజుగారు. మెచ్చుకు న్నారు. ఆయన నెన్ను కూడా చూస్తామన్నారు. పోదామా?” అన్నాడు.\n\n“నేనలా రాసు. తన అనుమతి లేకుండా నన్ను ఎక్కడికి వెళ్ళవద్దని మా అమ్మ శాసించింది. ఆమె అనుమతి అయితేనే గాని నేను రాజుగారి వద్దకు రాలేను,” అన్నాడు తేజసింహుడు.\n\nగురువుగారు రాజు వద్దకు వెళ్ళి ఆయనతో ఈ మాటే చెప్పాడు.\n\nతేజసింహుడి తల్లి అరణ్యంలో ఫలాని గ్రామంలో ఉంటున్నదని తెలిసి రాజు అక్కడికి తన భటులను పంపి, తేజసింహుడి తల్లిని, “మీ అబ్బాయి రాజభవనం రావ టానికి అనుమతించవలసింది,” అని అడిగించాడు.\n\nరాజభటులు వచ్చి రాజుగారి కోరిక్ష చెప్ప గానే మూడో రాణి రోషంగా, “మేము\n\nఅరణ్యవాసులం. నా కొడుకు రాజభవనా\nలలో అడుగు పెట్టడు,\" అని జవాబు చెప్పి\nపంపేసింది.\n\nరాజభటులు వెళ్ళి రాజు కీ సంగతి\nచెప్పి, “మహారాజా, ఆవిడ ఎవరో రాజ\nవాసం మనిషిగాని, మామూలు మనిషి\nకాదు,” అన్నారు.\n\nఆమె తన మూడో భార్య అయిన నేత్ర\nనుందరి అయి ఉండవచ్చునని రాజుకు\nఆనుమానం వేసింది. ఆయన తేజస్వినిని\nవెంట బెట్టుకుని మూడో రాణి ఉండే చోటికి\nబయలుచేరాడు. ఆయన వెంట అంతః\nపురంలో ఉండే చిలక కూడా బయలు\nదేరిపోయింది.\n\nపధ్నాలుగేళ్ళు గడి చిపోయిన ప్పటికి\nరాజు నేత్రనుందరిని చూస్తూనే గుర్తించ\nగలిగాడు.\n\n“ఎంత పెడకట్టెవు? ఇన్నాళ్ళు\nఈ అరణ్యవాసం ఎందుకు చేసినట్టు? నీకు\n\nకొడు కెప్పడు కలిగాడు?” అని రాజు తన\nమూడో భార్య నడిగాడు.\n\n“ఇక్కడికి వచ్చిన ఆరుమాసాలకు\nపుట్టాడు. పందెంలో ఓడిపోయాను. అర\nజ్ఞానికి పోతాన స్నమాట నిలబెట్టు\nకున్నాను,” అన్నది మూడోభార్య.\n\n“ఆరణ్యానికి పోతాన న్నావు గాని,\nఆరణ్యాలో ఉంటాననలేదు. ఎంత తెలివి\nతక్కువ దానివి!” అని చిలక యద్దేవా\nచేసింది.\n\n“చిలక బాగా చెప్పింది. నీ కూతురికి\nత్వరలో పెళ్ళి జరగబోతున్నది. నీ పంతం\nనెగ్గించుకున్నావుగా, ఇక ఇంటికి వచ్చెయియ్,\n” అన్నాడు రాజు.\n\nనేత్రనుందరి మెత్తబడి తన భర్త వెంట\nనగరానికి బయలుదేరి వచ్చేసింది. రాజు\nతన కొడుకైన తేజసింహణ్ణి కూడా గురు\nకులం నుంచి ఇంటికి విలిపించుకున్నాడు.\nఆందరూ నుఖంగా ఉన్నారు."
        },
        {
            "title": "వేలమీదిగోరు",
            "page_start": 54,
            "pdf_page": 54,
            "content": "# వేలమీదిగోరు\n\nఅక్టరు పాలించే కాలంలో ఒకానెక దేశాన్ని పాలించే రాజు యుద్ధంలో తన వేలి మీది గోరు పోగొట్టుకుని గాయపడ్డాడు. వైద్యులు వేలిగాయం మానేటట్టు చేశారు గాని, వేలి మీది గోరును తిరిగి తెప్పించ లేకపోయారు.\n\nరాజుకు చాలా కోపం వచ్చింది. ఆయన తన ఆస్థాన వైద్యుల సందర్శి శైదులో పెట్టించి, రాజ్యంలో ఉన్న వైద్యులందరికి హెచ్చరిక చేశాడు. రాజుగారు పోగొట్టుకున్న గోటిని తిరిగి తెప్పించటం ఏ వైద్యుడి పల్లా కాలేదు. వైద్యులందరినీ రాజు కారా గృహంలో పెట్టించాడు. కొందరు వైద్యులు దేశం వదిలి పారిపోయారు. మరి కొందరు తాము వైద్యం మానుకున్నామని ప్రకటించారు. అలా ప్రకటించిన వాళ్ళు తమ ఆప్తులకూ, అంతరంగికులకూ తప్ప మందు లివ్వటానికి భయపడవలసి వచ్చేది. ఎందు\n\nచేతనంటే వాళ్ళు ఎవరికైనా చిన్న కస్తూరి మాత్ర ఇచ్చినట్టు తెలిసినా రాజు వాళ్ళను తెచ్చి కారాగృహంలో బంధించే వాడు. ప్రజల రోగాలకు మందు లిచ్చేటందుకు ఒక్క వైద్యుడు కూడా లేకపోవటం చేత దేశం అల్లకల్లోల మయింది.\n\nఫలాని దేశంలో రాజు తన రాజ్యంలోని వైద్యులను శైదు చేయించాడనీ, కొంత మంది వైద్యులు శైదుశిక్షకు భయపడి పారిపోయారనీ, ఆ దేశంలో రోగులు చాలా దారుణమైన స్థితిలో ఉన్నారనీ అక్టరు పాదుపాకు తెలియ వచ్చింది. ఆయన బీర్పల్‌ను పిలిచి, సంగతంతా చెప్పి, “శైదులో ఉన్న ఆ వైద్యులను ఎలాగైనా చెర విడిపించు,” అని అదేశించాడు.\n\nబీర్పల్ వైద్యుడి వేషం వేసుకుని ఆ రాజ్యానికి వెళ్ళి, రాజధానిలో ఒక గృహ స్థుడి ఇంట బసచేసి, ఆ గృహస్థుడితో,\n\n“అయ్యా, నే నొక ఘనవైద్యుణ్ణి. నాకు తమ రాజుగారి దర్శనం చేయించగలరా?” అని అడిగాడు.\n\n“నువు మా రాజ్యాని కెందుకు వచ్చా వయ్యా, బాబూ? మా రాజుగారికి వైద్యులంటే చాలా కోపం. వైద్యుణ్ణని చెప్పుకున్న వాడినల్లా ఆయన కారాగృహంలో పెట్టించాడు. వైద్యుణ్ణని చెప్పుకోవటమే ఈ దేశంలో మహాపచారం. పై పెచ్చు రాజ దర్శనం కూడా చేస్తావా? నా మాట విని అలాంటి పని చెయ్యకు,” అన్నాడు గృహస్థు.\n\nఅయినప్పటికీ బీర్పల్ మర్నాడు రాజ దర్శనార్థం వెళ్ళాడు.\n\nరాజు బీర్పలును తన సమణానికి రానిచ్చి, “అయితే నీవు వైద్యుడివా?” అని అడిగాడు అనుమానిస్తూ.\n\n“చిత్తం, మహారాజా! వైద్యంలో నన్ను మించగలవాడు ప్రపంచంలో లేదు,” అన్నాడు బీర్పల్.\n\n“అలా అయితే ఈ వేలి మీద గోరు మొలిపించు,” అని రాజు బీర్పల్‌కు తన గోరు లేని వేలు చూపాడు.\n\n“ఇదొక గొప్ప విద్యా ఏమిటి? అయితే, నేను దూర దేశం నుంచి వస్తున్నవాణ్ణి కావటం చేత నా దగ్గర ఈ చికిత్సకు కావలి సిన దినును లేదు. ఆ దినును మీ దేశంలో\n\nదొరుకుతుందో లేదో నాకు తెలీదు,”\nఅన్నాడు బీర్చల్.\n\n“నేను అజ్జి ఇచ్చానం టే ఏదైనా వస్తుంది. ఏమిటి నీకు కావలనిన దినును?” అని రాజు బీర్చలును అడిగాడు.\n\n“అయితే పదితులాలు మేడిపూలు తెప్పించండి. ఒక నెలలోపుగా తెప్పించి నట్టయితే నేనీ లోపుగా మిగిలిన దినునులు సిద్ధంచేసి ఉంచుతాను. నెలలోగా తెప్పించకపోతే నేను ఉపయోగించే మిగతా దినునులన్నీ వ్యర్థమైపోతాయి. అందుచేత మేడిపూలు తెప్పిస్తానని నాకు మీరు మాట ఇవ్వాలి,” అన్నాడు బీర్చల్.\n\n“నెలరోజులు కూడా అవసరం లేదు. పదిహేను రోజులలో తెప్పిస్తాను,” అన్నాడు రాజు ధీమాగా.\n\n“తెప్పించలేకపోతే?” అన్నాడు బీర్చల్.\n\n“నువ్వేది చెయ్యమంటే అది చేస్తాను,”\nఅన్నాడు రాజు.\n\nమేడిపూ లుండవని తెలియని రాజు వాటిని వెంటనే తెమ్మని తన మంత్రులను అజ్ఞాపించాడు.\n\nనెల దాటిపోయింది. బీర్చల్ రాజును కలుసుకుని, “మహారాజా, నెల కూడా దాటిపోయింది. మేడిపూలు ఇంకా రాలేదు,” అన్నాడు. రాజు మంత్రుల మీద ఎగిరాడు. మంత్రులు నేరాన్ని తమ భటుల మీదికి తోసేశారు.\n\n“అయితే ఏం చెయ్యమంటావిప్పుడు?”\nఅని రాజు బీర్చలును అడిగాడు.\n\n“వైద్యులందరినీ తైదు నుంచి విడుదల చెయ్యండి. నేను ఏమి చెయ్యమంటే అది చేస్తానని మీరు మాట ఇచ్చి ఉన్నారు,”\nఅన్నాడు బీర్చల్.\n\nరాజు వైద్యులను విడుదల చేశాడు. బీర్చల్ యుక్తి గురించి విని వైద్యులు పరమాసంద భరితులై, అతనికి తమతమ శక్తికొద్దీ బహూమానా లిచ్చి పంపేశారు."
        },
        {
            "title": "కుంటికోతి",
            "page_start": 57,
            "pdf_page": 57,
            "content": "# కుంటికోతి\n\nఒక ఊళ్ళో ఒక తల్లి, ఆ తల్లికి తగ్గ కొడుకూ ఉండేవారు. ఆ తల్లి గారాబంతో కొడుకు పట్టి మొద్దబ్బాయిగా తయా రయాడు. ఏళ్ళు మీదపడుతున్నా వాడు తల్లికి చిన్నమెత్తు సహాయం చెయ్యలేక పోయాడు. తన కొడుకు ఎలా బతుకుతాడో ఏమోనని తల్లి లోపల బాధపడేది.\n\nఒక రోజు ఒక కోతులవాడు వాళ్ళ ఇంటి ముందుకు వచ్చి, తన దగ్గిర ఉన్న కోతు లలో ఒక దానిచేత రకరకాల పనులు చేయించసేగాడు. యజమాని పాప్ముంటే ఆ కోతి పోతుంది, మళ్ళూ రమ్మంటే వస్తుంది; ఏదైనా వస్తువు తీసుకోమంటే తీసుకుంటుంది, ఇచ్చెయ్యమంటే ఇచ్చే స్తుంది; చిపిరికట్ట చేతికిచ్చి చిమ్మమంటే చిమ్ముతుంది. ఇలా అది ఎన్నో పనులు చేసి, ఆట ఆయిపోయాక, అందరి దగ్గిరికి వచ్చి డబ్బులు అడగసాగింది. అది\n\nమొద్దబ్బాయి దగ్గిరికి కూడా వచ్చి చెయ్యిచాచింది. వెంటనే మొద్దబ్బాయి తన చేతిలో ఉన్నకరతో కోతికాలి. మీద బలంగా కొట్టాడు. ఆ దెబ్బకు కోతి కాలు కాస్తా విరిగి పోయింది.\n\nకోతులవాడు మండిపడి, “నా కోతి కాలు విరగగొట్టావు. దీని ఖరీదు మూడు రూపాయలూ ఇచ్చి దీన్ని నువే ఉంచుకో!” అన్నాడు. చేసేదిలేక, మొద్దబ్బాయి తల్లి, మూడు రూపాయలిచ్చి, కోతిని తీసుకున్నది.\n\nపేదరాలే తన కొడుక్కు కోతిని కొని పెట్టినప్పుడు, మనమేనా తీసిపోయిందని, ఊళ్ళో మరి కొందరు కోతులవాడి దగ్గిర ఉన్న కోతులన్నెటినీ కొనుక్కున్నారు.\n\nఆయినా కుంటి కోతే ఊరికంతకూ ప్రసిద్ధమయింది. దానికి ఏ పని చెప్పినా, కుంటుకుంటూ చేస్తుంది. కోతి వేషాలు వెయ్యదు. దానిని చూస్తూ మొద్దబ్బాయి\n\nకూడా చిల్లరమల్లరపనులు చెయ్యసాగాడు.\nకోతి రోకలి తీసుకుని వడ్డు దంచేది, రోటి\nదగ్గిర కూర్చుని పిండి రుబ్బేది. తల్లి మొద్ద\nబ్బాయితో, “చూశావురా, కోతి ఎంత బాగా\nపనులు చేస్తున్నదో? నీకన్న ఆదే సయం!”\nఅనేది. ఆ మాటకు రోషం వచ్చి మొద్ద\nబ్బాయి కోతిని లేవగొట్టి, అది చేసే పనిని\nతానే చేసేసేవాడు.\n\nతన కొడుకు కోతిని చూసి పౌరుషం\nతెచ్చు కోవటం చూసి తల్లి ఒకనాడు,\n“కోతి నాయనా! నువూ, అన్నయ్యా\nఅడవికి పోయి ఎండు పుల్లల మోపు తీసుకు\nరండి. ఎవరు పెద్ద మోపు తెస్తారో చూద్దాం!”\nఅన్నది. కోతికి ఆ మాట అర్థమయింది. అది\nవెంటనే అడవికి బయలుదేరింది. అది\nబయలుదేరటం చూసి మొద్దబ్బాయి కూడా\nఅడవికి బయలుదేరాడు,\n\nఅడవికి పోయిన కోతి ఎండు పుల్లలు\nఏరి ఒక చోట పోగువేస్తూండగా ఎవరో\nమనిషి అట్టుగా వచ్చి, చుట్టుపక్కల ఎవరూ\nలేకపోవటం చూసి, ఒక చోట గుంట తవ్వీ,\nడబ్బు సంచి పూడ్చిపెట్టి, వెళ్ళిపోయాడు.\n\nవాణ్ణి వెళ్ళిపోనిచ్చి, కోతి తాను దాగి\nఉన్న చోటినుంచి ఇవతలికి వచ్చి, ఆ మనిషి\nపూడ్చిపెట్టిన డబ్బు సంచి తీసుకుని, వెంటనే\n\nఇంటికి తిరిగి వచ్చి, డబ్బు సంచిని తల్లి\nముందు పెట్టింది.\n\nకోతి తెచ్చిన డబ్బు సంచి చూసి తల్లి\nతీశ్చర్యపోయింది. ఆందులోని డబ్బు\nఅపసరానికి వాడుకోవచ్చునని అనుకుని\nఆమె దాన్ని భద్రంగా దాచిపెట్టి, రెండు\nరూపాయలుమాత్రం ఖర్చుకు తీసింది.\n\nసాయంకాలానికి మొద్ద బ్బాయి పెద్ద\nఎండుపుల్లల మోపుతో తిరిగి వచ్చి, “కోతి\nవచ్చిందా, ఆమ్మా? నా కన్న పెద్ద మోపు\nతెచ్చిందా?” అని అడిగాడు తల్లిని.\n\n“అది ఎప్పుడో వచ్చింది. అది పెద్ద\nమోపు తెచ్చిందా అని అడుగుతున్నావా?\n\nఅది పుల్లలు తీసుకు రావటమే కాదు.\nఆ పుల్లలు అమ్మి రెండు రూపాయలు\nకూడా తెచ్చింది. కాపలిస్తే చూసుకో,”\nఆంటూ తల్లి తాను సంచీ నుంచి తీసిన\nరెండు రూపాయలూ చూపించింది.\n\nమొద్దబ్బాయికి ఏడుపాచ్చింది. “ఏమి టమ్మా, నువూ! నన్ను కుంటికోతి కన్న కూడా హీనం చేసేశావు. ఇకనుంచి నువూ దానికి ఏపసీ చెప్పకు. అన్ని పనులూ నాకే చెప్పు,” అన్నాడు వాడు.\n\n“నువు నాకు అన్నిపనులూ చేసిపెట్టే టట్టుంటే నేను కోతిచేత ఎందుకు చేయించు కుంటానురా? నికేపంగా నువేచెయ్యి,” అన్నది తల్లి.\n\nఅది మొదలు మొద్దబ్బాయి ప్రతిపని చెయ్యటం నేర్చుకుని ప్రయోజకుడయాడు.\n\nఈ లోపల, కుంటికోతి ఆడవికిపోయే కట్టెలుతెచ్చి, వాటిని అమ్మి డబ్బులు తెచ్చి యజమానురాలికి ఇస్తున్నదన్న వార్త\n\nఊరంతా పాకికింది. కారణ మేమంటే, కోతి తెచ్చిన డబ్బు సంచి ఎవరిదో తెలియ రాలేదు. అందుచేత తల్లి అందులో నుంచి ఒక్కొక్కర్క రూపాయే తీసి వాడుతూ, ఇంత డబ్బు ఎక్కడిదని అడిగినవారితో, “మీకు తెలీదా? మా కోతి అడవికిపోయి వంట చెరుకు తెచ్చి, దారిలో అమ్మి డబ్బు తెస్తుంది,” అని చెబుతూ వచ్చింది.\n\n“మనమూ కొన్నాం కోతుల్ని! ఏం లాభం? వాటిని మేపటం తప్ప రాగిదమ్మిడీ లాభం పొందలేదు. మన కోతులకు కూడా కట్టెలు పొగుచెయ్యటమూ వాటిని అమ్మా టమూ నేర్పుదాం!” అనుకున్నారు ఊళ్ళోవాళ్ళు.\n\nవాళ్ళు తమ కోతులను ఆడవికి తీసుకు పోగానే అవి కాస్తా చెట్లమీదికి ఎక్కేసి, ఒక చెట్టు మీది నుంచి ఇంకొక చెట్టు మీదికి దూకుతూ, తమ యజమానులకు కనపడ కుండా పారిపోయాయి.\n\nరుజువు\n\nవలభినగరం వర్తకానికి ప్రసిద్ధి కెక్కిన\nరోజులలో ఆనేక దేశాలవాళ్ళు ఆక్కడికి\nవచ్చేవాళ్ళు. ఒకసారి ఒక దక్కిణ దేశస్తుడు\nఆ సగరానికి వచ్చి తన దగ్గిర ఉన్న\nఅయిదువందల రూపాయలతో వర్తకానికి\nపనికి వచ్చే సరుకేమైనా ఉన్నదా అని పెద్ద\nవీధి అంతా తెరిగాడు.\n\nఆ సమయంలో ఒక ఆడది అకస్మాత్తుగా అతని చెయ్యి పట్టుకుని, “నా దగ్గిర డబ్బు కాజేసి వ్యాపారం చేస్తావా?” అన్నది.\n\nదక్కిణ దేశస్తుడు నిర్ఘాంత పోయి, “నీ డబ్బు నే నెరగను. నువ్వేవరో కూడా నాకు తెలీదు,” అన్నాడు.\n\nజనం పోగయారు గాని, ఎవరు అబద్ద మాడుతున్నదీ తేల్చుకోలేక పోయారు. “వీధిలో ఎందుకు ఘర్షణ పడతారు? న్యాయస్థానం దగ్గిరలోనే ఉన్నది. ఆక్కడికి వెళ్ళండి,” అని సలహా ఇచ్చారు.\n\nఆడది ఆ పరదేశిని చెయ్యి పట్టుకుని న్యాయాధికారి దగ్గిరికి లాక్కుపోయి, “అయ్యా, ఈ మనిషి సడివీధిలో నా డబ్బు అయిదువందలు బలాత్కారంగా నా వద్ద నుంచి లాగేనుకున్నాడు. నాకు న్యాయం చెయ్యండి,” అని వేడుకున్నది.\n\n“సాక్ష్యం ఏమైనా ఉన్నదా?” అని న్యాయాధికారి అడిగితే ఆమె లేదన్నది.\n\n“నువ్వేమంటావు?” అని న్యాయాధికారి దక్కిణదేశస్తుణ్ణి అడిగాడు.\n\n“అయ్యా, నేనీ ఉదయమే ఈ సగరం చేరాను. నా కిక్కడ తెలిసిన వారెవరూ లేరు. ఈ మనిషి ఎవరో నాకు తెలీదు. నా దగ్గర అయిదువంద లున్నాయి, నిజమే. అది నా డబ్బే,” అన్నాడు దక్కిణదేశస్తుడు.\n\nఆడది అబద్దం ఆడుతున్నట్టు న్యాయాధికారి శంకించాడు. తన అనుమానం దృఢ పరచుకోవటానికి ఆయన ఒక యుక్తి\n\nపన్నాడు. ఆయన దక్కిణదేశస్థుడితో, “నీ మాట సమ్మదగినదిగా లేదు. ఆమె డబ్బు ఆమె కిచ్చెయ్యి,” అన్నాడు.\n\nచేసేది లేక దక్కిణదేశస్థుడు తన దగ్గిర ఉన్న అయిదువందలూ ఆ అడమనిషికి ఇచ్చేశాడు.\n\nన్యాయాధిపతి దక్కిణదేశస్థుణ్ణి దగ్గిరికి పిలిచి, “ఆమె వెనకే వెళ్ళి ఆమె దగ్గిర ఉన్న డబ్బు లాగేనుకో. నీ కేమీ ఇబ్బంది కలిగుకుండా నేను చూస్తాను,” అన్నాడు.\n\nదక్కిణదేశస్థుడు గబజబా వెళ్ళి అడమని షిని కలునుకుని, ఆమె వద్ద నుంచి తన డబ్బు లాగేనుకోవటానికి ప్రయత్నించాడు. అతను ఎంత ప్రయత్నించినా ఆడమనిషి డబ్బు ఇవ్వలేదు. చుట్టూ జనం పోగయారు.\n\nఆడమనిషి తిరిగి న్యాయాధికారి ముందుకు వచ్చి, “అయ్యా, తమ రు నా కిప్పించిన ఈ డబ్బును ఈ మనిషి తిరిగి లాకోక్కపటానికి ప్రయత్నిస్తున్నాడు,” అన్నది.\n\n“నిజమేనా? ఈ సంగతి ఎవరైనా చూశారా?” అని న్యాయాధికారి అడిగాడు.\n\n“కావలి స్త్రే వీళ్ళందరినీ అడగండి. వీళ్ళంతా చూశారు,” ఆంటూ ఆడమనిషి, తన వెనకే వచ్చిన గుంపును చూపించింది.\n\n“అడగక్కర్లెదులే. ఇంతకూ ఆ డబ్బు లాగేనుకున్నాడా?” అని న్యాయాధికారి అడిగాడు.\n\n“నేను లాకోక్కనివ్వలేదు,” అన్నదామె.\n\n“అదే నేమా అనుకున్నాను. నీ దగ్గిర నుంచి డబ్బు లాగ గల సత్తా ఆ మనిషికి లేదు. అతను ఆటువంటి ప్రయత్నం చేస్తే వందమంది పోగయారు. కాని మొదటిసారి అతను నీ దగ్గిర డబ్బు లాగేనుకున్నా డన్నావు. మీ వెంట ఒక్కరూ లేరు. ఆ డబ్బు అతనిదేసని రుజువయింది. వెంటనే ఆ డబ్బు అతని కిచ్చెయ్యి. మరోసారి ఇలా చేశావే, నిన్ను బందిశానాలో పెట్టిస్తాను,” అన్నాడు న్యాయాధికారి.\n\nకృష్ణావతారం\n\nద్వారక పైకి దండెత్తి వెళ్ళే సన్నాహంలో\nఉండగా పొండ్రవాసుదేవుడి ఇంటికి నార\nదుడు వచ్చాడు. పొండ్రుడు నారదుడికి\nఎదురు వెళ్ళి, ఆర్హ్యపాద్యాలిచ్చి, బంగారు\nఆసనం మీద కూర్చోబెట్టి, “మహానుభావా,\nనుపు తిరగని లోకం లేదు. ఎక్కడికి\nపొయినా నిన్నెవరూ అడ్డగించరు. అందు\nచేత నా కొక సహాయం చెయ్యి. నేను\nకృష్ణుణ్ణీ, అతని బలగాన్ని సర్వనాశనం\nచెయ్యటోతున్నానని అన్ని లోకాలలోనూ\nచెప్పు. ఆ గొల్లవాడు నా పేరు పెట్టుకుని\nతిరుగుతున్నాడు,” అన్నాడు.\n\nఈ మాటకు నారదుడు చిరునవ్వు\nనవ్వి, “నేను సమస్త లోకాలు తిరిగే\nమాటా నిజమే, నా మాట అందరూ నమ్మేదీ\n\nనిజమే. కాని నుపు చెప్పేమాటే అను\nమానాస్పదంగా ఉన్నది. కృష్ణుడికి, నీకూ\nపోలికేమిటి? కొండ ముందు సలుసులాటి\nవాడివి, నుపు కృష్ణుడికి ప్రతి యోధుడి\nవెలా అవుతావు? నిన్ను కృష్ణుడు తప్పక\nశికిస్తాడు. అందుచేత ఈ ప్రయత్నం\nమానుకో. నీ పేరూ వాసుదేవుడే గదా అనీ,\nనీకు కూడా శంఖ చక్ర గదా శార్బాలున్నా\nయనీ కృష్ణుడితో సమానుడివి కావోవు.\nసవ్వల పాలెపోగలవు. నీ మదం అణచ\nటానికి అతను కూడా ఎదురు చూస్తూనే\nఉంటాడు,” అన్నాడు.\n\nపొండ్రుడు బిగ్గిరిగా నవ్వి, “నువ్వన్నది\nకాదంటే కోప్పడతావు, శపిస్తావు. అందు\nచేత ఏమన్నా ఆనాలంటే మా బోటి వాళ్లం\n\n23. పొండ్రవాసుదేవుడి వధ\n\nభయపడతాం. ఈ మాటలే మరొకడంటే బతకనిచ్చేవాణ్ణా? నీతో వాగ్వదానికి నాకు తీరిక లేదు. నీ నోటితోనే నన్ను మెచ్చు కునే రోజు వస్తుందిలే. అంక దయచెయ్యి,\" అని చెప్పాడు.\n\nనారదుడు పొంద్రుడితో ఏమీ అనక తిన్నగా బదరికాశ్రమానికి వెళ్ళి, అక్కడ ఉన్న కృష్ణుడితో పొంద్రుడి యుద్ద సన్నాహం గురించి చెప్పి తన దారిన తాను వెళ్ళిపోయాడు.\n\nఆ రాత్రే పొంద్రుడు ప్రచండమైన సేనతో బయలుదేరి ద్వారకను ముట్టడించ బోయాడు. కొన్నివేల దివిటీలతో అతని\n\nసేన ద్వారకయొక్క తూర్పు ద్వారం వద్ద చేరింది. వాళ్ళు ఆ అపరాత్రివేళ దిక్కులు బద్దలయేలాగా భేరీలూ, కాహళులూ మోగించారు.\n\nయాదవులు తగుజాగ్రత్తలోనే ఉన్నారు. రాత్రివేళల కూడా ద్వారకానగరం దివిటిలతో పగటి వేళ ఉన్నంత ప్రకాశవంతంగానూ ఉంటున్నది. పొంద్రుడి రాకకు ఏ మాత్రమూ కంగారు పడక యాదవులు ఆతి శీఘ్రంగా తమ సేనలను యుద్ధానికి ఆయత్తపరిచారు. తరవాత ఉగ్రసేనుడూ, బల రాముడూ, సాత్యకీ, కృతవర్మా ముందుండి, సైన్యాల్ని వెంట బెట్టుకుని వచ్చి పొంద్రుడి సేనలతో మహాదారుణ మైన యుద్దం ప్రారంభించారు. ఉభయ పకాలా ఏనుగులూ, గురాలూ, రఫాలూ నాశనం కాసాగాయి.\n\nఒక వంక సంకుల సమరం సాగుతూంటే, పొంద్రుడి పకానికి చెందిన ఏక లవ్యు డనే వాడు తన పేరు చెప్పుకుని సాత్యకీని, కృతవర్మనూ, బలరాముణ్ణీ, కృష్ణుణ్ణీ పేర్లు పెట్టి పరిచి యుద్ధానికి సవాలు చేశాడు. యాదవవీరులు అతనికి ఎదురు రాగా అందరినీ బాణాలతో కొట్టాడు. దివిటీలవాళ్ళు దివిటీలు పారేని పారి\n\nపోయారు. యుద్ధరంగం అంతా చీకటి అయింది. పొంద్రుడు తాను గెలిచానే అను కున్నాడు. “కోట గోడలు ఎక్కండి, ధ్వజాలు విరగ గొట్టండి, నగరం ఆక్రమించండి!” అని పొంద్రుడు కేకలు పెడుతూంటే అతని సేనలో ఉత్సాహమూ, కోలాహలమూ జాస్తిఅయాయి.\n\nఈ పరిస్థితి చూసి సాత్యకి మండి పోయింది. కృష్ణుడు నగర రకణ భారం తన మీద పెట్టి వెళ్ళాడు. కృష్ణుడు లేని కారణం చేతనే శత్రువు లింతగా విజృంభించారనే మాట పస్తుంది. అందుచేత అతను తన పణనికి చెందిన యోధులను\n\nఉత్తేజపరుస్తూ, “నేనీ శత్రువులను ఎలా నిర్మూలించబోతున్నానే చూడండి. నగరం రక్తించే భారం మన అందరి పైనా ఉన్న దన్న సంగతి మరిచారా?” అన్నాడు.\n\nఅలా అంటూనే సాత్యకి ఆగ్నేయాస్తం ప్రయోగించాడు. దానితో కోట నాలుగు పక్కలా మంటలు పుట్టుకొచ్చాయి. కోట గోడలు ఎగబాకే ప్రయత్నంలో ఉన్న సైనికులు పారిపోయారు. సాత్యకి వారిని తరుము కుంటూ వెళ్ళి, “రాజైపుట్టి, రాచమర్యాద కూడా తెలియకుండా, అర్ధ రా త్రివేశ ఆందరూ నిద్రపోయే సమయంలో దొంగ లాగా యుద్ధానికి వచ్చిన ఆ నీచు డెక్కడ?\n\nనేను అతనితో యుద్ధానికి పచ్చాను,\" అని కేక పెట్టాడు.\n\nఈ కేక విని యుద్ధసన్నద్దుడై ఉన్న పొండ్రుడు ముందరికి వచ్చి, \"ఓయి, సాత్యశి, నువు యుద్ధానికి పచ్చావు, బాగానే ఉన్నది. కాని ఆ కృష్ణు డెక్కడ? అత గాడు ఆవులను తోలుకోక పెద్ద యోధుడ నని తిరుగుతున్నా డేమిటి? నా సంగతి విరగదా? స్త్రీలనూ, గౌడ్లనూ సంహరించే వాడు నా పేరు తగిలించుకుంటే ఏమైనా నప్పుతుందా? ఆ కృష్ణుడు నా మిత్రుణ్ణ నరకుణ్ణి చంపాడు. అందుచేత అతన్ని యుద్ధంలో కడతేర్ప వచ్చాను. నీతో\n\nయుద్ధం చెయ్యటం నాకు పరువు చేటు.\nఅందుచేత నువు తప్పుకో. కాదంటావా?\nఒక్క కేణంలో నా బాణాలతో నిన్ను పర\nలోకానికి పంపగలను, చూసుకో! దాంతో\nమీ గోపాలుడి మదం అణిగి పోతుంది.\nఅతను ఈ గౌల్లపల్లె భారమంతా నీ నెత్తిన\nపెట్టి కైలాస యాత్ర వెళ్ళాడని తెలుస్తు\nన్నది. వచ్చాక అతని సంగతి చూస్తాం.\nప్రస్తుతానికి అతనికి సంతోషం కలిగేటట్టుగా\nచాపటమే నీ ధర్మం,\" అన్నాడు.\n\nఇద్దరూ ఇదే ధోరణిలో బీరాలు పలికి\nయుద్ధానికి దిగారు. ఇద్దరూ బాణాలతో పర\nస్పరం క్రూరంగా హింసించుకున్నారు;\nఒకరినొకరు మూర్ఛ పోగొట్టారు; ఒకరి రధా\nలొకరు ధ్వంసం చేశారు; ఒకరి బాణా\nలొకరు విరగగొట్టారు: ఇద్దరూ గదాయుద్ధం\nచేశారు; చివరకు ముష్టియుద్ధం కూడా\nచేశారు. ఇద్దరూ సమ బలులుగా కనిపిం\nచారు. చస్తే ఇద్దరూ చస్తారు గాని, ఒకరిని\nమరొకరు చంపి, గెలవటం సాధ్యం కాదని\nచూసే వారికి అనిపించింది. చివరకు\nఉభయపకాల యోధులూ వారి యుద్ధానికి\nఅడ్డం తగిలి, వారిని విడదీశారు.\n\nతరవాత ఏకలవ్వుడూ, బలరాముడూ\nద్వయంద్వ యుద్ధం చేశారు. ఆ యుద్ధంలో\n\nచంద్రమామ\n\nబలరాముడు ఏకలవ్యుణ్ణి మూర్ఛపోగెట్టి,\nతన హలాయుధం తో శత్రువైన్యాన్ని\nచించి చెందాడాడు.\n\nఇంతలో స్పృహ తెలిసి ఏకలవ్యుడు\nతిరిగి బలరాముడి పైన కలియ బడ్డాడు.\nవారు భయంకరంగా యుద్ధం చేస్తూండ\nగానే తూర్పు తెల్లవారించి.\n\nఆప్పుడు పొంద్రుడు తన సేనలను\nయుద్ధం నిలపమని హెచ్చరిస్తూ, “మనం\nఎంత మందిని చంపి ఏమి లాభం? అసలు\nశత్రువు లేడు. అందుచేత ఈ యుద్ధం\nనిరర్థకం. కృష్ణుడు వచ్చాక మన పరా\nక్రమం చూపుదాం. ఈ కుద్రుల మీద మన\nప్రతాపం చూపే దేమిటి?” అన్నాడు.\n\nవెంటనే పొంద్రుడి సేనలు యుద్ధం\nమాని వెసక్కు, తగ్గాయి. పొంద్రుడు తన\nసేనలను వెంటటెట్టుకుని, తన మిత్రుడైన\nకాశిరాజు పద్దకు వెళ్ళిపోయాడు. కృష్ణుడి\nరాకకు ఎదురుచూస్తూ అతను ఆక్కడే\nఉండిపోయాడు.\n\nద్వారకలో యాదవులు తమకు విజయం\nలభించిందనుష్ఠి తూర్యనాదాలు చేసి,\nనగరం లోపలికి వెళ్ళిపోయారు. కృష్ణుడి\nమాట నిలబెట్ట గలిగినందుకు వారు చాలా\nసంతోషించారు.\n\nఇంతలో కృష్ణుడు ఆకాశమార్గాన వారికి\nకనిపించాడు. అతను నగరం బయట\nగరుడవాహనం దిగి, దారుకుడు తెచ్చిన\nరథ మెక్కి, ద్వారకలోకి వచ్చాడు. పన్నెం\nడేళ్ళ అనంతరం కనిపించిన కృష్ణుణ్ణి\nచూసి యాదవు లెంతో సంతోషించారు.\nకృష్ణుడు తన కైలాసయాత్ర వివరాలన్నీ\nచెప్పి, పొంద్రుడు చేసి వెళ్ళిన యుద్ధం\nగురించి విన్నాడు.\n\nకృష్ణుడు ద్వారకకు తిరిగి వచ్చాడని\nతెలిసి, కాశిలో ఉన్న పొంద్రుడు ఒక దూత\nద్వారా ద్వారకలో ఉన్న కృష్ణుడికి ఇలా\nసందేశం పంపాడు:\n\nగనక అతని మీదనే విడుస్తాను. తన శరణం వేడమన్నాడు గనక, అతని శరణం (వధ) చూస్తాను. గొప్పవాడి మాట తీసి వెయ్యటం బాగుండదు,\" అని దూతను గొప్పగా సత్కరించి పంపేశాడు.\n\nతన దూత తెచ్చిన సందేశం వినగానే పొండ్రుడు కాశీనగరం వెలపల తన తోటి రాజులతోనూ, సైన్యాలతోనూ సన్నద్దుడై కృష్ణుడి రాక కోసం ఎదురు చూడసాగాడు.\n\nకృష్ణుడు బయలుదేరుతూంటే సాత్యకి మొదలైన వాళ్ళు కూడా సైన్యాలతో బయలుదేరబోయారు. కాని కృష్ణుడు వారిని వారించి, \"యుద్ధంలో మీ వంతు గెలుపు మీరు పొందారు. ఈ సారి నా వంతు,\" అని చెప్పాడు.\n\nఆతను గరుడవాహనం మీద బయలు దేరి పొండ్రుడున్న చోటికి చేరాడు. ఇద్దరు వాసుదేవులూ ఒకరి కొకరు ఎదురు నిల్చారు. కృష్ణుడు పొండ్రుడితో, \"పొండ్రరాజా, నీకు నా లాంఛనాలన్నెటినీ ధరించాలని కోరిక ఉన్నట్టయితే నన్ను వేడుకుంటే నేను సమ్మతించక పోయానా? ఎందు కింత మతిమాలిన పని చేశావు? ఇప్పుడైనా మీంచి పొలేదు, నన్ను వేడుకుంటే నేను నిన్ను కాస్తాను. నేను శరణాగత త్రాణపరా\n\n“గోవుల మధ్య పుట్టి పెరిగిన నీకు ధర్మం తెలీదు. స్త్రీలనూ, మృగాలనూ, బంధువులనూ వధించటంతో ఊరుకోక, నా పేరూ, నా చిహ్నలూ కూడా ధరించావు. ఏ విధంగానూ నువు నన్ను పోలవు. నీకు బతికి ఉండాలన్న కోరిక ఉంటే, నా ఆజ్ఞ ప్రకారం చక్రం మొదలైన ఆయుధాలు విసర్థించు; నా పేరు పెట్టుకోవటం మాని, వచ్చి నన్ను శరణువేడు.”\n\nపొండ్రుడి మాటలుగా దూత ఇలా చెప్పగా కృష్ణుడు నవ్వి, \"మీ రాజు చెప్పి నట్టే చేస్తాను. నన్ను రమ్మన్నాడు గనక వస్తాను; చక్రం మొదలైనవి విడవమన్నాడు\n\n\n\nయణుణ్ణి. నా చక్రంతో నరకుడి లాగా ఎందరో చచ్చారు. ఇక్కడ ఉన్న వారిలో ఒక్కడూ నిన్ను రకీంచ లేడు. నీ మేలు కోరి హితం చెప్పాను,\" అన్నాడు.\n\n\"నా లాంఛనాలనే నుపు పెట్టుకున్నావు. అందుకు నిన్ను శిక్షించటానికే నేను చచ్చాను. నా రాక తెలిసి కొంతకాలం కైలాసంలో దాక్కున్నావు. నుపు లేవని తెలిసి నీ సగరాన్ని నేల మట్టం చెయ్యక పదిలాను. నుపు రావటం మంచిదయింది. నీ కోసం యముడు కాచుకుని ఉన్నాడు,\" అన్నాడు పొంద్రుడు.\n\nఇద్దరూ యుద్ధానికి ఉపక్రమించారు. కృష్ణుడు వరసగా పొంద్రుడి ఆయుధాలన్నీ నిర్మూలించి, తన చక్రాయుధంతో పొంద్రుణ్ణి కడతేర్చాడు.\n\nతన ఆప్తమిత్రుడైన పొంద్రుడు చచ్చాడన్న రోషంతో కాశీరాజు కృష్ణుడితో యుద్ధానికి తలపడ్డాడు. కృష్ణుడు ఒక అస్త్రంతో\n\nకాశీరాజు తల తెగసరికాడు. ఆ తల వెళ్ళి కాశీనగరం మధ్యసన పడింది.\n\nఈ విధంగా కృష్ణుడు తాను వచ్చిన పని ముగించి ద్వారకకు తిరిగి వెళ్ళాడు.\n\nకాశీరాజు కొడుకు తన తండ్రి చావుకు దుఃఖించి, తమ పురోహితుడి చేత అగ్ని హోత్రం చేయించగా దక్షిణాగ్నియందు కృత్య ఆనే భయంకర పిశాచి ఆవిర్భ వించి, “ఏమి ఆజ్ఞ?” అని అడిగింది. కృష్ణుణ్ణీ, అతని వాళ్ళనూ చంపి రమ్మని కాశీరాజు కొడుకు దాన్ని కోరాడు. కృత్య ద్వారకకు చచ్చింది. ద్వార కావానులు దాన్ని చూసి భయపడి కృష్ణుడితో చెప్పారు. కృష్ణుడు తన సుదర్భసనచక్రాన్ని దాని మీదికి పదిలాడు. కృత్య తిరిగి కాశీకి పారి పోతుంటే చక్రం దాన్ని వెన్నంటి వెళ్ళింది. కృత్య కాశీనగరంలో ప్రవేశించగానే సుదర్భసనచక్రం కృత్యతోబాటు కాశీనగరాన్ని కూడా పూర్తిగా నిర్మూలించేసింది."
        },
        {
            "title": "26",
            "page_start": 70,
            "pdf_page": 70,
            "content": "# అరణ్యపురాణం\n\n## 26\n\nమౌగ్గికి జీవితం మహా ఉల్లాసంగా గడిచి పోతున్నది. అరణ్యంలో అందరూ అతనికి మిత్రులే. వారికి అతనుంటే అభిమానంతో బాటు కొద్దిపాటి భయంకూడా లేక పోలేదు. అతను అరణ్యంలో వివిధ ప్రాంతాలకు వెళ్ళేటప్పుడు అతని సలుగురు అన్నలూ వెంట ఉంటే ఉండేవారు, లేకపోతే.ఒంటరి గానే తిరిగేవాడు. అతన్ని గురించి ఎన్ని కథలైనా చెప్పుకోవచ్చు. వాటిలో ఇప్పుడు చెప్పబోయేది ఒకటి.\n\nతోడేలయ్యా, తోడేలమ్మా పోయారు. వాళ్ళు ఉంటూ వచ్చిన గుహకు మౌగ్గి ఒక పెద్ద కొండరాయిని తీసుకు వచ్చి అడ్డం పెట్టేశాడు. తరవాత వారి మీద చావు పాట పొడేశాడు.\n\n'భాలూ చాలా వృద్ధుడై పోయాడు. అతని కీళ్ళలో ఇప్పుడు పట్టులేదు.\n\nఉక్కునరాలూ, ఇనప కండరాలూ కలిగిన బాఘిర కూడా ఇప్పుడు వేట మీదికి వెనకటంత వేగంగా లంఘించలేక పోతున్నాడు.\n\nఅకేలా పండు ముసలి. అతని శరీరం తెల్లగా నెరిసిపోయింది. అతని డౌక్క ఎముకలు వెళ్ళుకొచ్చాయి. కొయ్యకాళ్ళతో నడిచినట్టు నడుస్తున్నాడు. అతని ఆహారాన్ని మౌగ్గియే సంపాదించి పెడుతున్నాడు.\n\nసియోనీ తోడేళ్ళ మంద విచ్ఛిత్తి అయి పోయింది. ఆ మంద తాలూకు రెండోతరం వాళ్ళు అయిదేళ్ళ వయసులో సంపూర్ణ జవ సత్యాలు కలిగి ఉన్నప్పుడు, ఆ తరానికి చెందిన సుమారు సలభై మంది తోడేళ్ళూ మరొక నాయకుణ్ణి ఎన్నుకుంటే బాగుంటుందని అకేలా సలహా ఇచ్చాడు. మంద నాయ కత్వానికి జరిగిన పోటీలో ఫావో నెగ్గాడు.\n\nతిరిగి కొండమీద సమావేశాలు జరిగాయి.\nతనకేమీ సంబంధం లేకపోయినా మౌగ్గీ\nవాటికి హాజరై, ఫావోకు ఎగువన ఎత్తుగా\nఉండే రాతిమీద ఆకేలా సరసన\nకూర్చుంటూ ఉండేవాడు. అతనెప్పుడైనా\nమాట్లాడటం ప్రారంభిస్తే అతని ప్రసంగం\nపూర్తి ఆయినదాకా అందరూ నిళ్ళబదంగా\nఉండి వినేవారు.\n\nఆ రోజులలో వేటకూ, నిద్రకూ ఎలాటి\nవిఘాతమూ ఉండేది కాదు. పైవాళ్ళెవరూ\n“మౌగ్గీజనం” ఉండే ప్రాంతంలో అడుగు\nపెట్టేవాళ్ళు కారు. సమావేశంలో తోడేలు\nకూనలను తెచ్చి, “చూడండి! బాగా\n\nచూడండి!” అన్న హెచ్చరికలు వినిపించి\nసప్పుడల్లా మౌగ్గీ శరీరం పులకించేది. ఆ సమా\nవేశాలకు అతను విధిగా హాజరయేవాడు.\n\nఒకనాడు చీకటి పడేవేళ మౌగ్గీ ఒక\nదుప్పిని చంపి, దాని అర్ధభాగాన్ని ఆకేలా\nకోసం తీసుకుపోతూండగా ఒక వింత కేక\nవినపడింది. షేర్ఖాన్ గతించినాక అలాటి\nకేక మౌగ్గీకి వినిపించనే లేదు. పులివెకనగా\nవేటాడుతూ పోయే నక్కలు అలాటి కర్ణ\nకతోరమైన కేక, పెడతాయి. అందులో\nద్వేషమూ, విజయగర్వమూ, భయమూ,\nనిస్పృహా, ఒక విధమైన వెటకారమూ\nమిశ్రమంగా ధ్వనిస్తాయి. వాయిన్ గంగ\nఅవతలి ప్రాంతం నుంచి అలాటి కేక\nవినవచ్చింది.\n\nఆ కేకను మౌగ్గీతోబాటు, అతని వెనకనే\nగెంతుకుంటూ, అడుతూ, పాడుతూ నడిచే\nఅతని అన్నలు కూడా విన్నారు. వారు\nచట్టున ఆగిపోయారు. వారి రోమాలు నిక్క\nటొడుచుకున్నాయి. వారు గురుమన్నారు.\nఅప్రయత్నంగా మౌగ్గీ చెయ్యి కత్తి మీదికి\nపోయింది. అతని కళ్ళు ఎరుపెక్కాయి.\nఅతను కనుబొమలు ముడేస్తూ, “ఇక్కడ\nవేటాడ సాహసించే చారల వాడెవడూ\nలేడే!” అన్నాడు.\n\n“ఇది చారలవాడి కేకకాదు. భారీఎత్తున పథ జరుగుతున్నది. శ్రద్ధగా విను!” అన్నాడు పెద్దన్న.\n\nఆ కేక మళ్ళీ వినిపించింది. హౌగ్లీ గట్టిగా ఊపిరితీసి సమావేశం జరిగే గుట్ట వద్దకు పరిగెత్తాడు. మందతోడెళ్ళు చాలా మంది ఆట్లుకేసే పరిగెత్తుతున్నారు. హౌగ్లీ గుట్ట చేరేసరికి ఫావో, ఆకేలాలు ఆక్కడ ఉన్నారు. చాల మింది తోడేళ్ళు వారిచుట్టూ కూర్చుని ఉన్నారు. స్త్రీలూ, పనిపిల్లలూ మాత్రం తమ ఇళ్ళకేసి వేగంగా పరిగెత్తుతున్నారు. ఇలాంటప్పుడు వాళ్ళు బయట ఉండటం కేమంకాదు.\n\nవాయిన్ గంగ గలగలలూ, సాయం కాలపు గాలికి చెట్లు చేసే కలకలమూ తప్ప మరేమీ ఆ చీకటిలో విసరావటం లేదు. కాని అంతలోనే సది అవతలి పక్కనుంచి తోడేలు పిలుపు విసబడింది.\n\nఆ తోడేలు మందలో తోడేలు కాదు. మందకు చెందిన వాళ్ళంతా గుట్ట మీద సమావేశమై ఉన్నారు.\n\n“పిశాచాలు! పిశాచాలు!” అంటూ ఒక బక్క విక్కిన పెద్దతోడేలు, ఒక కాలు కుంటుతూ, గుట్టనెక్కి వచ్చి, హౌగ్లీముందు సాప్టాంగ పడిపోయాడు. అతడి నోట నుడుగు\n\nవస్తున్నది. అతని పక్కలు బాగా రక్తసిక్కమై ఉన్నాయి. “వేటసాగాలి! మీ నాయకు డెవరు?” అని ఫావో గంభీరంగా అడిగాడు.\n\n“వేటసాగాలి! నేను ఏకాకిని,” అన్నాడు కొత్త తోడేలు. అంటే అతను ఏమందకూ చెందక, ఒంటరిగా జీవించె వాడన్నమాట. అతని గుండె అదురుకు శరీరం కంపించి పోవటం స్పష్టంగా కనిపిస్తున్నది.\n\n“ఏమిటి విశేషం?” అని ఫావో అతణ్ణి ప్రశ్నించాడు.\n\n“పిశాచాలు, దక్కను పిశాచాలు— ఎర్రవేట కుక్కలు! దక్కను శూన్య మయిందిట, ఉత్తరంగా వచ్చారు—దారి\n\nపేడుగునా మార ణ హోమం సాగిస్తూ.\nఈ చంద్రుడు మొదట కనిపించిన నాడు\nనాకోక భార్యా, ముగ్గురు కూనలూ ఉండే\nవారు. మైదానంలో పిల్లలకు నాసహచారిణి\nవేట నేర్పుతూ ఉండేది. అర్ధరాత్రివేళ\nవాళ్ళ వేట తమకపు కేకలు విన్నాను.\nతెల్లవారేసరికి నలుగురూ శవాలై ఉన్నారు.\nపగ తీర్చుకోపటానికి బయలుదేరి, పిశా\nచాలను కళ్ళజూశాను,” అన్నాడు ఏకాకి.\n\n“ఎంత మంది?” అని మౌగ్గి చప్పున\nఅడిగాడు. తోడేళ్ళ మంద కోపంతో గుర్రు\nమంటున్నది.\n\n“నాకు తెలీదు. వాళ్ళలో ముగ్గురిని\nఖర్చు కింద వెయ్యండి. కాని చివరకు\nవాళ్ళు సన్ను లేడిని తరిమినట్టు తరిమారు.\nమూడు కాళ్ళ మీద సన్ను పరిగెత్తించారు.\nచూడండి!” అన్నాడు ఏకాకి, సజ్జు అయి\nపోయిన తన ముందు కాలును చాస్తూ.\nదాని మీద రక్తం నల్లగా ఆట్ట కట్టుకుని\n\nఉన్నది. అతని పక్కలా, కంతం మీదా\nకూడా గాట్లున్నాయి.\n\nతోకా మౌగ్గి తనకోసం తెచ్చిన ఆహారం\nముందు నుంచి లేస్తూ, “తిను,” అన్నాడు.\nఏకాకి దాని పైకి ఆత్రంగా దూకాడు. అతను\nతన ఆకలి కాస్త తీర్చుకున్నాక, “మీరు\nపెట్టిన ఈ తిండి వృధా పోదు. సన్ను కాస్త\nబలం తెచ్చుకోనిచ్చారంటే నేను కూడా\nవేటలో కలిస్తాను. నా కుటుంబం\nపోయింది. నేను ఆ పిశాచాల మీద\nపగతీర్చుకోవాలి,” అన్నాడు.\n\nఅతని దవడలు ఎముకలు కొరకటం\nఆలకించి ఫావో, “అలాటి దవడలతో అవ\nసరం ఉంది. పిశాచాల వెంబడి కూనలు\nకూడా ఉన్నారా?” అని అడిగాడు.\n\n“లేదు. లేదు. అందరూ ఎర్ర వేటగాళ్లే.\nపూర్తిగా పెరిగినవాళ్ళు. దక్కనులో తొడ\nలను తినేవాళ్ళే అయినా పలంగాసూ, బలం\nగానూ ఉన్నారు,” అన్నాడు ఏకాకి."
        },
        {
            "title": "80. మృతనగరం సేంట్ పియర్",
            "page_start": 74,
            "pdf_page": 74,
            "content": "## 80. మృతనగరం సేంట్ పియర్\n\nవెస్ట్ ఇండిన్ దీవులలో ఒకటి ఆయిన మార్టినిక్ (ఫెంచివలన) మీద ఉండే అగ్నిపర్వతం, 1902 మే 8 ఉదయం 7-50 స్లిపు ధ్వని అనేకవందల మైళ్ళ దూరానికి చినిపించింది. దాని పేలుడు ధ్వని అనేకవందల మైళ్ళ దూరానికి చినిపించింది. మూడునిమిషాల లోపల సేంట్ పియర్ నగరం అగ్నిపర్వతవు ధూళిలో ముణిగి హతమారి పోయింది. నగరంలోని 30 వేలమంది జనాభాలో ఒకే ఒకడు ప్రాణాలతో బయట పడ్డాడు. నగరవు రేవులో ఉండిన 18 ఒడలలో కూడా ఒక్కటే నాశనం కాకుండా మిగిలిపోయింది. సేంట్ పియర్ నగరాన్ని దరిమిలా పునర్నిర్మించారు. ఈ నగరం రెండున్నర శశాబ్దాలపాటు వ్యాపారానికి కేంద్రంగా పున్నది, నంన్కృతికి పేరు మోనిసది. కాని ఈనాడది నిద్రాణంగా ఉన్నది.\n\nChandamama, July '68\n\nPhoto by Prasad\n\nఐమహితి\nపొందిస వ్యాఖ్య\n\nఒకరి కోకరు\n\nపంచినవారు:\nటి. యాసోదారాణి, శ్రీకాకుళం\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nఎపరికి వారు\n\nపంపినవారు,\nటి. యశోదారాణి, శ్రీకాకుళం"
        },
        {
            "title": "జూలై నెల పోటీ ఫలితాలు",
            "page_start": 77,
            "pdf_page": 77,
            "content": "ఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1968 సెప్టెంబర్ నెల సంచికల్ ప్రకటించబడును\n\n★ పై ఫోటోలకు సరి ఐస్ వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ జూలై నెల 20-న తేదీ లోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలించబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో ఆత్ముత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిఏ) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన వ్రాని, ఈ అడ్రనుకు పంపాలి:-చందమామ ఫోటో వ్యాఖ్యల పోటీ, మధ్యాసు-26.\n\n## జూలై నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: ఒకరి కొకరు\n\nరెండవ ఫోటో: ఎపరికి వారు\n\nపంచినవారు: తిరుమలశెట్టి యశోదారాణి,\n\nశ్రీకాకుళం. (కృష్ణాజిల్లా)\n\nబహుమతి మొత్తం రు. 10/-ఈ నెలాఖారులోగా పంపబడుతుంది.\n\nనన్ను\nఅందరూ\nదూరము చేశారు!\n\nశాని, తప్పు అరేచేమా!\nశేకు ఒకరేక వరసం,\nవిర్ణముగా పంపేరావు.\nఅయితే, రాధి\nఉపాయం ఉంటారి.\n\nశార్టిక్స్ అలాగే చేసింది.\nఇప్పుడు నేను ఉత్సాహముతో కూడిన\nనూతన వ్యక్తిని...దానికి కారణం\n\nసంతోషం,\nఅల్లాహాంగా విజ్ఞాని!\nగ్రాత్ స్వామీ దెయ్యింది\nమంచిదేంతో మతచు.\nహార్టిక్స్ నమోదుంటో\nవాకోక గ్రాత్ తీవ్రం\nప్రారంభమాంది!\n\nహార్టిక్స్\n\nచదైవ పోషణ లేకపోవడం వర్ణనే\nరాలామండి వ్యస్తుణ శక్తి ఒల్చాపంచు\nకోల్పోవాడు. ఆలాంటిప్పుడు హార్టిక్స్\nవారంచల్ల ఒక గ్రాత్ తీవ్రంప్రారంభ\nచుపెళుంది. హార్టిక్స్ లోపి లౌఠపంచ\nమైన పరిసోషకత్వము గ్రాత్ అలావ్ని\nమరియు శక్తివి కలిగింది ఆలపచితో\nకూరీన పీరసాద్ని పోగొడుతుంది. నిషణ\nపోషక పరార్థములను నుచిత్తిగా తీర్థ\nమయేలా చేసినదే హార్టిక్స్.\n\nగోడుపాంచి మరియు మార్లెక్ జర్లీల పోషకవంశమైన\nపారమాల మరియు పూర్తి మీగడగల పాంతో చేయండినది\n\nహార్టిక్స్\n\nఅదనపు శేక్తిని కలిగించును!\n\nHorlicks\nWH REAL FOOD. DRINK. LIFE. NUTS.\n\nChandamama [ Telugu ]\n\nJuly '68\n\nనిరాలా\nనా రహస్యం\nపరిశుభ్రంగా\nఉతకడానికి\n\nనిరాలా బార్ సబ్బు ఆదాయకరమైనది. గుడ్డలన్నింటినీ స్వచ్చంగా, పరిశుభ్రంగా తెల్లగా వుంచగలిగినట్టిది. నిరాలాలో ఆచర్యకరమైన శక్తి వుంది. మీ గుడ్డలను చక్కగా ఉతుకుతునే వాటిని రషీంచగలదు.\n\nనేడే నిరాలా చూడండి ఆది నమ్మకమైన పేరు.\n\nతుంగభందు ఇండస్ట్రీన్ లిమిదిడ్, కర్నూలు.\n\nఉపేక్షణ నాకు ఇష్టమైనవి\n\nఒక రుచికర మయిన దౌరలా మితాయి!\n\nDaurala\n\nదౌరలా మితాయి...\n\nఎల్లరకు ప్రియమైనది!\n\nఆర్టిగిన:\n\nఇంపిరియల్ టాపీన్, పూట్ టాపీన్, గోర్డెన్ క్రిన్స్.\nమిక్స్ డు పూట్ డార్ప్ దౌరలా లోన్ లోన్.\nలోపే పాప్స్, ఏమ్మో రిక్కర్.\n\nDSW 412 TL\n\nA DCM PRODUCT\n\nజనరంజని ఫిలింసి వారి\nచల్లని సేడ్\n\nరాజేయించి సుబ్బయ్య చలపిరావు తాలిసేని రామారావు\n\nChandamama [ Telugu ]\n\nJuly '68\n\nముచ్చమైన ముగ్గులు వేయటం నేర్పుతున్నారా ?\nఫోర్ హాన్స్ తో సరియైన దంత సంరక్షణను నేర్పండి\n\nమీ ఆమ్మాయి తను చేచే రంగపర్లి లాగా మాస్డు రాసికే పిల్ల. చిరునవ్వుల చించిస్తూ ఆమె ఎప్పుడూ ఆలాగే ఉంటాలంటే ఆ జర్మశ మీ స్పినే ఉన్నది. ఫోర్ హాన్స్ ఏ విధంగా వచ్చు ఎప్పుడూ తెల్లగా తశకశారేటల్లు, దిగుళ్ళు గద్దీగా, ఆరోగ్యంగా ఉండేటల్లు ఉందగల్గుతుందో ఆమెకు యువ్వుచే చెప్పండి టి ఫోర్ హాన్స్ ఒకదంత వైద్యుతిచే విర్మించలండిది.\n\nఅందులో విగువైన దిగుళ్ళకు కావలించిన ప్రత్యేకమైన మండులున్నాయి. అది దిగుళ్ళ ఇల్వుంచు లాకుండా చేస్తుంది. దంతకయూచ్చి నిరోధిస్తుంది. ఫోర్ హాన్స్ మీకు, మీ ఆమ్మాయికి శగిన టాక్ చేస్తు, కనుక ప్రశిలిప్రిక్రి, ఉదయం విధిగా ఫోర్ హాన్స్ టాక్ చేస్తుతో వచ్చుతో మా కోవడం ఆమెకు నేర్పండి. తీవ్రాంతం ఉండవలిసన వచ్చకు రగిన సంరక్షణ కావారి.\n\nజాగు చేయక ఫోర్ హాన్స్ తో దంతనంరక్షణను ఇప్పుడే నేర్పండి\n\nఉండితం : \"వల్లు, ఇగుళ్ళము గురించి తీమకోపలనిన క్రిడ్డ\" అనే దంగుల చిత్రాలలో మున్న ఈ వుద్ధశం అనేక విషయాలను తెలుసుతుంది. జరి జాబర్లో దొడుకుతుంది. (రపాటా అడ్యుకు) 10 సై. లోయ వంచండి.\n\nఅర్హము : మానవ్యా రెండల్ ఆ వ్రైటరీ బ్యారో, దోస్తు ల్యాగు నం. 19881, వాంటాయి-1, చేరు\n\nఅర్హము\n\nః మీకు కావలిసన లాభ క్రింద గిత పిల్లండి: తెలాగు, ఇంగ్లీజు, హంది, మహాతీ, గుణాశి, తప్పు, రెండాలీ, అరచం, మందుబంధం, కెప్పడా.\n\n• ఈ వెనైకం అరువ దరినే పుట్టకారో చూస్తామైరి కావడు\n\nఫోర్హాన్స్\n\nటూక్ పేస్టు—\nఒక దంత వైద్యుడు\nనిర్మించినది\n\n\" C. 1 \"\n\n39 F-182 TL"
        },
        {
            "title": "Ensure Your Success",
            "page_start": 83,
            "pdf_page": 83,
            "content": "పొదుపునకు...\n\nప్రకౌశవంతంగా, పరిశుద్ధంగా చిరకాలం, పొదుపుగా పని చేసే లాంపు.\n\nఎల్లపుడును వాడండి\n\nబెంగాల్\n\nబెంగాల్స్ తెయిల్డ్ కొయల్ లాంపులే\nఎల్లపుడు వాడండి. వమ్మకమైనది.\n\nమీకు చల్లని, ప్రకౌశవంతమైన వెలుగునిచ్చే లాంపు\n\nబెంగాల్\n\nహంస\n\nపొలతెలుపులాంపు.\n\nఅంత్రపుదే కీకు నోలో పెట్టింగి పవైంట్లు:\nజి.ప. పరశురామ్ & కంపెని.\n11-4-658/2, లకడికొవూల్. హైదరాబాద్. 4. A.P.\n\nబెంగాల్ ఎలెక్ట్రికల్ కంపెనీ, బెంగళూరు - 3 & మదరాను - 17\n\n# Ensure Your Success\n\nWith\nG\nL\nO\nB\nE\n\nOther Famous Brands\nof Geometry Boxes by KASHYAPS\n\nACCURACY\n\nDELTA, KOH-I-NOOR, HORSE\n\nKARAN\n\nMfg. G. S. KASHYAP & SONS\n\nPataudi House,\nDarya Ganj, Delhi-6\n\nతప్పుక చూడండి\n\nసునంది పిక్చర్లు\nజ్ఞానెనగాలు\n\nఉక్కే రాకి\n\nవ్యక్తము: 91. విశ్వాస వ్యక్తము: పి. మహిళార్థునివి\n\nLAKSHMI\n\nమీ ఉత్తరాలు\nత్వరగా పోస్టు చేయండి\n\nతపాలా కార్యాలయినో పని ముగిసే సమయానికి ఎక్కువ ఉత్తరాలు పోస్టు చేయడు. ఒక్కసారిగా వాడ్తిడి రావడంతో జరిగే పని ఆలస్యమవుతుంది.\n\nత్వరగా పోస్టు చేశారంటే ఈనాటి టపాలోనే మీ ఉత్తరం రవాణా చేయడుతుంది. దాని గమ్యం పకాలానికి చేరుతుంది. ఏ మాత్రం ఆలస్యం చెందు.\n\nఇప్పుడే పోస్టు చెయ్యండి. సాయంత్రంవరణ వేచి చెందట మెందుక?\n\nబారత తంతి తపాలా శాఖ\n\ndavp\n\n67/537\n\nAWARDS!\n\nWON PLENTY\n\nYET WE DON'T SAY\nWE ARE THE BEST\n\nONLY\nWE DO OUR BEST\n\nPRASAD PROCESS PRIVATE LTD\nCHANDANAND BUILDINGS MADRAS-26\n\n"
        }
    ]
}