{
    "book_id": "చందమామ 1968 11",
    "stories": [
        {
            "title": "డెట్ శుభ్రముగా",
            "page_start": 9,
            "pdf_page": 9,
            "content": "## డెట్ శుభ్రముగా\n\nవుతుకుచూ తెల్లగా చేయును\n\n**డెట్** మాత్రమే మీ తెల్లటి బట్టలను ఎంతో మెరినే తెల్లగాను. మీ రంగు బట్టలను ఎంతో శుభ్రముగాను వుతుకును.\n\n**స్వస్త్రీక్** ఆయిల్ మిర్చ్ రిమిసెర్, దొందాయి.\n\nShilpi SOM 8A/68 Tel\n\nప్రత్యేక\nసదు పాయం!\n\nసరకు ఉన్నంత వరకే\n\n60 పైసల ఖరీదైన\nఆకర్షణీయమైన\nప్లాస్టిక్ గ్లాసు 10 పైసలకు\nమాత్రమే ఈ డబ్బాల్\nలభిస్తుంది\n\nఈ లేబులను\nచూడండి\n\nPARGAIN\nOFFER!\n\nInertive\nPastic Tumbler\ninside!\n\nNEW ONLY 10¢, EXTRA!\n\nideal food drink\nstrength and vigour\n\n450g\nnet\n\nBournvita\nFOR STRENGTH AND VIGOUR\n\nబలము. శెక్తి\nమరియు\nరుమికొం-\nస్వోదశిం\nబొర్మ్ విటా!\n\nBenzons-0460 TEL\n\nఅశోకా (రజిష్టర్జా)\nఅమ్మా\nబ్రాలియంటైన్\n\nఅశోకా అడ్డూ అప్పందెటైన్\nయందు అమలక, భృంగ, వట్టివేరు\nచందన, కేతికి మొదలగు బిష్టులు\nచేరియున్నవిగాన, మెదడునకును\nకన్నులకును చల్లదనమును కశించును\nమరియు శిరోజుములయందు\nద్రమంతయు పరిమళము వదలక\nయుండును. శ్రీపురుషులకు ఉత్తమ\nశిరోజులంకార సంధనము.\n\nవిజయా డెమికల్స్ మేద్రాసు7.\n\nమీ చసింతండు మీతు ప్రాణసహితము. శ్రేష్ఠమైనవే మీ సాపకు జవ్వండి:\n\nఅమృతాంజన్\nగ్రైప్ మిక్స్ చర్\n\n• కడుపులోని బాధలను నివారించును\n\n• జీర్ణవృద్ధిని చేయను\n\n• సాపలకు ఆరోగ్యమాయిని.\n\nతయారుచేయవారు\nఅమృతాంజన్ లిమి టెడ్, మద్రాసు 4.\n\nFDSAGH1994 B.TE\n\nచంద్రమామ\n\nసంచాలకుడు : 'చక్ర పాటు'\n\nఈ నెల పరిచయవ్యాఖ్య ఫోటోలు కొందరు పాఠకులను ఇబ్బంది పెట్టి నట్టు కనబడుతుంది. ఎడమ వైపు బొమ్మలో ఉన్నమొక్కను పూల మొక్క అనుకున్నారు చాలామంది. కొందరు మట్టుకు పత్తిమొక్క అనుకున్నారు. నిజాని కది గోరింటమొక్క. ఆ సంగతి గ్రహించిన పాఠకులు తప్పు వ్యాఖ్యలు పంపలేదు. బొమ్మలలో పాఠకులకు ఆస్పష్టమైన విషయాలున్నప్పుడు వ్యాఖ్యలు ఆ విషయాలకు సంబంధం లేకుండా రాయటం మంచిది.\n\nసంపుట 43 నవంబర్ '68 సంచిక 5\n\nభారత\nచరిత్ర\n\nSANKAR\n\nరణ్ణత్ సింగ్ అనంతరం సిక్కురాజ్యంలో\nఅరాజకం ప్రబలి, సిక్కు సింహాసనం మీద\nఎవరూ స్థిరంగా కూర్చోలేకపోయారు.\nచివరకు 1843 లో దరిప్ సింగ్ అనే\nమైనరును గద్దె ఎక్కించి, రాజ్యాధికారాన్ని\nఅతని తల్లి అయిన రాణీ ఝీందాన్ వశం\nచేశారు. అయితే నిజమైన అధికారం ఖాల్సా\nసేనల చేతిలో ఉంటూ ఉచ్చింది.\n\nఖాల్సా పొగరు అణచటం లాపొరు\n“దర్పారు”కు అత్యవసర మనిపించింది.\nఇందుకు తగిన మార్గం కూడా దొరికింది.\nబ్రిటిమ వారు పెద్ద ఎత్తున సిక్కు\nరాజ్యాన్ని అక్రమించే యత్నాలు చేస్తున్నట్టు\nకనబడ్డారు. “దర్పారు” వారు సిక్కు సేన\nలను బ్రిటిమ ప్రాంతాల మీదికి ఉసి\nకొల్పారు. 1845 డిసెంబరు 11 న ఖాల్సా\nసేనలు సట్లెజ్ దాటాయి. వైస్యాయి\nహార్డింజ్ యుద్ద ప్రకటన చేశాడు.\n\nమొదటి యుద్ధం ముడ్కి వద్ద అతి\nభయంకరంగా జరిగింది. సిక్కులు చూపిన\nఆద్భుత పరాక్రమం వారి సేనాపతి అయిన\nలాల్ సింగ్ యొక్క ఆవివేకం మూలంగా\nఅపజయానికే దారి తీసింది. ఆ యుద్ధంలో\nసిక్కులు తప్పక గెలవవలిసింది. డిసెం\nబరు 21 న ఫిరోజ్ షా అనే చోట జరి\nగిన యుద్ధంలో ఇంగ్లీషు సేన మరింత హీస\nస్థితిలో ఉండి కూడా, సిక్కు నాయకుడైన\nతేజసింగ్ అకస్మాత్తుగా యుద్ధరంగం నుంచి\nనిష్ణమించటం వల్ల విజయం పొందగలిగింది.\n\n1846 జనవరిలో సిక్కులు మరొకసారి\nసట్లెజ్ దాటి లూధియానా పై దాడిచేశారు.\nఈ యుద్ధంలోనూ, దీని వెంబడి జరిగిన\nయుద్ధాలలోనూ సిక్కుసిపాయిలు ఎంత\nవీరోచితంగా పోరాడి కూడా, సేనానాయ\nకుల అసమర్థత వల్ల ఓడిపోయారు. (సిక్కు\nసేనాపతులలో షామ్ సింగ్ అన్నవాడొక్కడే\n\nసమర్థదు.) జనవరి 28 న ముగిసిన\nయుద్ధంలో విజయం పాందాక బ్రిటిమ\nసైనికులు అనేకమంది సిక్కులను కసికొద్దీ\nవధ చేశారు.\n\nబ్రిటిమవారికి భారతదేశంలో సిక్కులు\nకలిగించినంత తీవ్ర ప్రతిఘటన మరెవరూ\nకలిగించి ఉండలేదు. ఫిబ్రవరి 20 న\nబ్రిటిమసేనలు లాహోరు ప్రవేశించాయి.\nతరవాత జరిగిన సంధిలో సిక్కులు సప్లెజ్ కి\nఎడమపక్కన ఉన్న తమ ప్రాంతాన్ని\nఇంగ్లీషు వారి పరం చేశారు. కాశ్మీరూ,\nహజరా ఇంగ్లీషువారికి పోయాయి. సిక్కు\nసేనలు పరిమితం చేయబడ్డాయి. మైనరు\nమహారాజు రక్షణకుగాను కొంత బ్రిటిషు\nసేన ఉంచబడింది.\n\nఅట్టుతరవాత బ్రిటిమవారు ఒక నీచ\nమైన పని చేశారు—లాహోరు దర్పారులో\nసర్దారుగా కొలువున్న గులాబ్ సింగ్ అనే\nవాడికి కాశ్మీరును 10 లకీల సవర్లకు అమ్మే\nటట్టు ఒక ఒప్పందం చేసుకున్నారు (16\nమార్చీన, అమ్మతసర్లలో). గులాబ్ సింగ్\nపైన ఒక పితూరీ లేచింది. దానికి కారకుడు\nలాల్ సింగ్ అని బ్రిటిమవారు అతన్ని పదవి\nనుంచి తొలగించటమేగాక, పంజాబుపై తమ\nఅధికారాలను మరింత బలపరచుకుంటూ\n\nమరొక ఒడంబడికను లాహోరు ప్రభుత్వం\nమీద రుద్దారు.\n\nసిక్కులు ఓడినా వారి పౌరుషమూ,\nస్వాతంత్ర్యేచ్ఛా చావలేదు. బ్రిటిమవారి\nఆధిపత్యం వారికి దుస్సహమయింది. దీనికి\nతోడు, బ్రిటిమవారు రాజే ఝిందాన్ పై కుట\nఆరోపణ చేసి, అమెను లాహోరు నుంచి\nపంపి వెయ్యటంతో వారి ఆగ్రహం మరింత\nఅయింది. యుద్ధానికి తత్తరపడే సిక్కులకు\nఈ విధంగా అవకాశం చికికింది.\n\nముల్తాన్ పాలకుడైన దివాన్ ముల్రాజ్\nశిస్తులు వసూలు చెయ్యలేక పోయారు.\nలాహోరు ప్రభుత్వం అతనిపై చాలాపెద్ద\n\nమొత్తం జరిమానా విధించింది. అతను ఆగ్రహించి, మార్చి 1848 లో తన పదవిక రాజీనామా ఇచ్చాడు. అతని పదవిని సర్దార్ ఖాన్ సింగ్ అనేవాడి కిస్తూ, ఇద్దరు బ్రిటిమ సైనికాధికారులను లాహౌరు ప్రభుత్వం ఫ్లంపింది. ఈ ఇద్దరూ హత్య చేయబడ్డారు ( ఏప్రిలు 20 ). ఈ పని ముల్రాజ్ చేయంచినదే సన్నారు.\n\nఈ సాకు మీద బ్రిటిమవారు యుద్ధానికి రాక, ముల్రాజ్ సమస్యను లాహౌరు ప్రభుత్వం ఎలా పరిష్కరిస్తుందో సని చూస్తూ ఊరుకున్నారు. అయితే ఒక చిన్న బ్రిటిమ ఉద్యోగి తొందరపాటు వల్ల పరిస్థితి విషమించింది. ముల్తానులో ముల్రాజ్ బలాలని ప్రతిఘటించమని, హజరా గవర్నరయిన ఛత్తర్ సింగ్ తస కొడుకును సేనతో పంపితే, అతను ( షేర్ సింగ్ ) ముల్రాజ్ పక్షం కలిశాడు. ప్రముఖ సిక్కునాయకులు షేర్ సింగ్ పక్షమయారు. ఈ సారి సిక్కులు ఆఫ్ ఘను\n\nలకు. పెషావరు ఆశచూపి, వారిని తమ పక్షం చేసుకున్నారు.\n\n1848 అక్టోబరు 10 న బ్రిటిమవారు సిక్కులపై మరోసారి యుద్ధం ప్రకటించారు. నవంబరు 16 నా, 1849 జనవరి 13 నా ఉభయ పకాలకూ యుద్ధం జరిగింది. ఈ యుద్ధాలలో బ్రిటిమవారు ఒడక పోయినా తీవ్ర సష్టాలు పొందారు. జనవరి 22 న ముల్తానులో జరిగిన యుద్ధంలో వారు నెగ్గారు. ముల్రాజ్ దొరికిపోయి ద్వీపాంతరాలకు పంపబడ్డాడు.\n\nఅయితే, చీనాజ్ నదికి సమీపంలో గుజరాత్ అనే చోట ఇంగ్లీషువారు సిక్కుల పై ఘనవిజయం సాధించగలిగారు. దానితో సిక్కుల ప్రతిభ అడుగంటింది. బ్రిటిమవారు పంజాబును తమ అధీనం చేసుకున్నారు. దలీప్ సింగ్ ఇంగ్లాండుకు పంపివేయ బడ్డాడు. ఏటా అతనికి 5 లక్షల రూపాయల భరణం ఏర్పాటయింది."
        },
        {
            "title": "ఐరావతం",
            "page_start": 16,
            "pdf_page": 16,
            "content": "## ఐరావతం\n\nబ్రహ్మదేశంలోని ఒక సగరంలో గొప్ప ఖ్యాతిగల చాకలి ఒకడుండేవాడు. బట్టలు చలవ చెయ్యటంలో వాడికిగల ప్రజ్ఞ ఏమిటోగాని, వాడు చలవ చేసిన బట్టలు మల్లెపూల లాగుండేవి. ఇంకే చాకలికి ఆ చాకచక్యం లేకపోయింది. అందుచేత నగరంలో ప్రతి ఒక్కడూ వాడికే బట్టలు వేసేవారు. అన్ని బళ్ళ బట్టలూ తాను ఒక్కడే చలవ చెయ్యలేడు గనక, ఆ చాకలి అనేకమంది చాకళ్ళను జీతానికి పెట్టుకుని పని చేయిస్తూ చాలా ఐశ్వర్య వంతుడయాడు.\n\nఈ చాకలి పారుగుస కుమ్మరి ఒకడుండే వాడు. చాకలి బట్టలు చలవ చెయ్యటంలో ఎంత సమర్థుడో, కుండలు చెయ్యటంలో ఈ కుమ్మరి అంత అసమర్థుడు. వాడికి కుదురైన మూకుడు చెయ్యటం కూడా చాత కాదు. అందుచేత వాడు పేదగానే\n\nఉండిపోయాడు. వాడు తన కర్మ అనుకుని ఊరుకుంటే ఏ చికూక్క లేకపోను. కాని ఈ కుమ్మరి ఆశక్తదుర్జనుడు. అందుచేత వాడు చాకలివాడి సిరి చూసి కళ్ళలో నిప్పులు పోసుకునేవాడు. తాను ఏ విధం గానూ పైకి రాలేడు గనక, చాకలిని ఎలా నాశనం చేద్దామా అని కుమ్మరి ఆస్తమాసమూ ఆలోచిస్తూ ఉండేవాడు. ఆలోచించగా ఆలోచించగా వాడికొక అవకాశం దొరికింది. అది ఎలాగంటే—\n\nఆ సగరపు రాజుగారి దగ్గిర ఒక మంచి పట్టపు లేనుగు ఉండేది. అది అన్ని ఏనుగుల లాగే సల్లనిది. ఇంద్రుడి ఏనుగు ఐరావతం తెల్లగా ఉంటుందని ప్రతీతి. తన ఏనుగు కూడా తెల్లనిదైతే తన దగ్గిర కూడా ఒక ఐరావతం జాతి ఏనుగు ఉన్నదని లోకం మెచ్చుకుంటుంది గదా అని రాజుగారి తాపత్రయం. తన ఏనుగును ఎవరన్నా\n\nతెల్లగా చెయ్యగలిగితే మిగిలిన రాజులందరూ తనకు తీసికట్టపుతారని ఆయన ఆశ. రాజు గారికి గల ఈ కోరిక గురించి దేశంలో అందరికీ తెలిసిపోయింది.\n\nఒకనాడు కుమ్మరిపాడు రాజభవనానికి వెళ్ళ, అక్కడి భటులతో, “నేను రాజు గారికి ఒక ముఖ్యవిషయం మనవి చేయ పలసి ఉన్నది,” అన్నాడు. అది రాజుగారి పట్టపు టేనుగు గురించి అని కూడా తెలిపాడు.\n\nరాజుగారు వాడికి దర్శన మిచ్చాడు.\n\n“కేమించండి, మహారాజా. ఒక చిన్న మన వి. ప్రభువువారు పట్టపు టేనుగును\n\nతెల్లగా చేయించా లనుకుంటు స్నట్టు విన్నాను,” అన్నాడు కుమ్మరి.\n\n“నిజమే. అలా చేయించాలనే నా ఉద్దేశం,” అన్నాడు రాజు.\n\n“మరిమన ఊరి పెద్ద చాకలి బొగ్గును కూడా తెల్లగా చెయ్యగలనని ప్రగల్ఫాలు పలుకుతాడు గదా! నిజంగా అంతవాడే కూడానూ. తమ పట్టపు టేనుగును చలవ చేసి తెల్లగా చెయ్యమంటే ఎలా ఉంటుందంటారు?” అన్నాడు కుమ్మరి.\n\n“నీ ఆలోచన చాలా బాగుంది. పెద్ద చాకలివి పట్టి ప్రగల్ఫాలో, నిజమో తేల్చి పారేస్తాం,” అన్నాడు రాజు.\n\nవెంటనే ఆయన పెద్ద చాకలికి కబురు పెట్టాడు. చాకలి రాజభవనానికి వస్తూ, తన పారుగున వుండే కుమ్మరి; రాజభవనం నుంచి వస్తూ ఉండటం చూసి, “రాజు గారికి చాకళ్ళతోనూ, కుమ్మర్లతోనూ ఏం పని పడిందబ్బా?” అనుకున్నాడు.\n\nచాకలి వచ్చి తన ముందు సాప్టాంగపడి నాక రాజుగారు, “చూడు, చాకలి! నువు ఎంత నలుపునైనా తెల్లటి తెలుపుగా మార్చు గలనని చెబుతూంటాపని మాకు తెలియ వచ్చింది. మన పట్టపు టేనుగును తెల్లగా చేసే పని నీ పైన పెడుతున్నాను.\n\nతెల్లటి ఏనుగు కోసం ఎంత కాలంగానే కలపరిస్తున్నాను,” అన్నాడు.\n\nచాకలి ఈ మాటలు విని నిర్ఘాంత పోయాడు. తన పారుగున ఉండే కుమ్మరి పెద్ద ఏడుపుగొట్టని చాకలికి తెలుసు. ఏను గును తెల్లగా మార్చే ఆలోచన రాజుగారికి తట్టి ఉండదనీ, కుమ్మరే ఆయన బుర్రలో ఈ ఆలోచన పెట్టి ఉంటాడనీ చాకలికి సుళువుగా తెలిసిపోయింది.\n\nఅందుచేత చాకలి, “మహారాజా, తమ సెలవైతే ఏనుగును తెల్లగా తప్పక చేస్తాను. ఏముంది? దాన్ని బట్టలలాగే చలవ చెయ్యాలి. కాని నా దగ్గిర ఉన్న బానలేవీ తగినంత పెద్దవి కావు. అందుచేత తమరు ఏనుగు పట్టేపాటి బాన ఒకటి తయారు చేయించారంటే, ఆ ఏనుగును ఉప్పు చవుడులో చక్కగా ఉడకబెట్టి చలవ చేస్తాను,” అన్నాడు.\n\nమతిలేని రాజు చాకలి మాటలు నమ్మి, కుమ్మరిని పిలిపించి, “పట్టపుటేనుగు పట్టే పాటి చాకిబాన సాధ్యమైనంత త్వరలో తయారుచేసి ఇవ్వు!” అని ఆదేశించాడు.\n\nఈ సారి నిర్ఘాంత పోవటం కుమ్మరి పంతు. తాను చాకలి మెడకు వేద్దామను కున్న ఉచ్చు తన మెడకే తగులుకున్న\n\nట్టయింది. అయినా రాజుగారి అజ్ఞపాలించక తప్పదు. “చిత్తం, అలాగే తయారు చేస్తాను,” అని కుమ్మరి రాజుతో చెప్పి, ఇంటికి వచ్చి, సాటి కుమ్మర్లందరి సహాయం తోటీ ఒక పెద్ద బాన తయారుచేసి రాజ భవనానికి చేర్చాడు.\n\nచాకలి వచ్చాడు. కుమ్మరి తయారు చేసిన బానలోకి రాజభటులు ఆతి ప్రయాస మీద ఏనుగును ఎక్కించారు. కాని ఏనుగు బానలో కాలు పెట్టగానే అది కాస్తా ముక్కలు ముక్కలుగా పగిలిపోయింది.\n\nరాజు కుమ్మరిని పిలిచి, “బాన మరీ పలచగా చేశావు. అది ఏనుగును భరించ\n\nలేక పోయింది. ఈ సారి చాలా మందంగా తయారుచేసి తీసుకురా!” ఆని తిరిగి అజ్ఞాపించాడు.\n\nకుమ్మరికి మతిపోయింది. కాని రాజాజ్ఞ పాలించక తప్పదు. ఊళ్ళో కుమ్మరు లందరూ చేరి చాలా మట్టితెచ్చి, దానితో చాలా లావైన బాస తయారుచేసి, దాన్ని అతి కష్టం మీద కాల్చి, రాజభవనానికి చేరవేశారు.\n\nఈ సారి బాస ఏనుగు బరుపుకు తట్టు కున్నది. కాని అందులో నీరుపోసి, దాని కింద కట్టెల మంట పెట్టి కాస్తే, నీరు ఎంతకూ వేడెక్కలేదు. ఎన్ని బళ్ళ కట్టెలు కాల్చినా ప్రయోజనం లేకపోయింది.\n\n“మహారాజా, ఈ సారి బాస మరీ లావయింది. ఇందులో నీరు మరిగించటం ఎవరి తరమూ కాదు,” అన్నాడు చాకలి.\n\nరాజుగారు కుమ్మరిని పిలిచి, “బాస ఇంత మందంగా ఎందుకు చేశావు? అందులో\n\nనీరు వేడెక్కటం లేదు. ఈ సారి సరిగా ఉండే బాస తీసుకు రా, తెలిసిందా?” ఆని చివాట్లు పెట్టాడు.\n\nకుమ్మరీ, వాడి బంధువులు కలిసి ఎన్నో బాసలు తయారు చేశారు, ఎంతోశ్రమ పడ్డారు, మాసాల తరబడి తమ పనులన్నీ పాడు చేసుకున్నారు. చిట్ట చివరకు మంద బుద్ది అయిన కుమ్మరికి నిజం తెలిసి వచ్చింది: ఏనుగును మోసే బలమూ, నీరు మరిగించేటంత పలచనా గల బాస తయారు చెయ్యటం, తమ వల్ల కాదుగదా, బ్రహ్మ దేవుడి వల్ల కూడా కాదు.\n\nకుమ్మరి ఈ మాటే చివరకు రాజు గారితో చెప్పాడు.\n\nరాజుగారు ఏనుగును చలవ చేయించే ప్రయత్నం విరమించు కున్నాడు. కాని కుమ్మరులు ఈ వ్యర్థప్రయత్నంలో చాలా నష్టపోయారు. వారి శ్రమకు ఫలితం ఏమీ దక్కలేదు.\n\nశిథిలాలయం\n\n11\n\n[ఆరణ్యంలో ఎలుగుబంటును చంపింతరవాత, శిథిముఖీ, నాగుమల్లులకు కనిపించిన వింతమనిషి, తన పేరు నవరభేరుండం అని చెప్పి, వాళ్ళిద్దర్శి వెంట బెట్టుకుని పూజారి పద్దకు బయలుదేరాడు. వాళ్ళు కొండ ఎక్కుతూండగా, విక్రమకేసరి వాళ్ళ కేసి పరిగెత్తుకు వస్తూ; తనకు పూజారి దాగివున్న కొండగుహ తెలిసిందని కేకవేశాడు. తరవాత—]\n\nవిక్రమకేసరి వేగంగా తమ కేసి పరిగెత్తుకు రావటం చూస్తూనే, శిథిముఖికి తాను శిథిలాలయ పూజారిని పట్టుకునేందుకు వేసిన పథకం దెబ్బతిని పోయిందని ఆర్హమైంది. ఇప్పుడు విక్రమకేసరి పెట్టిన కేకలు ఆ దుర్మార్గుడు వినే వుంటాడు; సందేహం లేదు. తనమా, నాగుమల్లినీ కల్లబొల్లి మాటలతో మోసపుచ్చి వెంట తీసుకు పోవచ్చని భావించిన పూజారికి, విక్రమ\n\nకేసరి రాకతో ఆ ఎత్తు పారదని తెలిసిపోయి వుంటుంది. ఇప్పుడు చేయవలసిందేమిటి? పూజారి బంటయిన సవరభేరుండాన్ని బంధిస్తే, పూజారి అతడికి సాయపడేందుకు రాపచ్చు. ఆప్పుడు...\n\nశిథిముఖి యిలా ఆలోచించి విక్రమ కేసరి కేసి చేయి పూపుతూ, నాగుమల్లితో, “మల్లి! అగుగే, ఆ భేరుండాన్ని మంచి మాటలతో పారిపోకుండా చూడు. నేను,\n\n‘చందమామ’\n\nశిఖిముఖి ఆ మాటలు వింటూనే,\nభేరుండం కేసి తిరిగి అతణ్ణి పట్టుకు నేం\nదుకు పరిగెత్తేంతలో, కొండ పై నుంచి\n\nనల్లని తాడోకటి వినురుగా పచ్చి భేరుండం\nముందు పడింది. భేరుండం దాన్ని గబగబా\nనడుముకు చుట్టుకుని, “పూజారిదేవా!\nఈ సవరభేరుండం ఆకాశంలోకి ఎగిరి\nపొటానికి సిద్ధంగా పున్నాడు. ఏమిటి, మీ\nఆజ్ఞ?” అని కేక పెట్టాడు.\n\nమరుకుణంలో భేరుండం తాడు సాయంతో\nగారిలోకి లే అతణ్ణి పట్టుకు నేందుకు\nశిఖిముఖి, నాగుమల్లులతోపాటు విక్రమ\nకేసరి కూడా పరిగెత్తాడు. కాని, భేరుండం\nఅప్పటికే గారిలో అయిదారు నిలువుల\nఎత్తుకు లేచిపొయాడు. విక్రమకేసరి పళ్లు\nకొరుకుతూ, “ఓరి, పూజారిబంటూ! నీకు\nచావు తప్పదు!” అని విల్లంబు పై కెత్తి,\nబాణం వదలబోయాడు.\n\nశిఖిముఖి చప్పసన ఏదో ఆలోచన వచ్చిన\nవాడిలా తల ఎగర వేసి, విక్రమకేసరి చేయి\nపట్టుకుని అతడు బాణం వదలకుండా ఆపి,\n“కేసరీ, తొందరపడకు. ఆ బంటును చంపి\nనందువల్ల మనకు కలిగబోయే మేలు కన్న\nకీడే అధికంగా పుంటుంది,” అన్నాడు.\n\n“వాడు దుష్టుడి సేవకుడు; దుష్టుడు!”\nఅన్నాడు విక్రమకేసరి కోపంగా.\n\n“వాడు దుష్టుడి సేవకుడే గాని, దుష్టుడు మాత్రం కాదు. కేవలం అల్పజీవి, ఒట్టి\n\nబోళామనిషి. తాగిన మైకంలో వాడు నిజంగా తాను ఆకాశంలోకి ఎగరగల సనుకుంటు న్నాడు. ఆలాంటి మందమతిని ఎవరైనా తమ స్వప్రయోజనానికి ఉపయోగించుకోవచ్చు. వాడు బతికి వుండి, పూజారి సేవలోనే వ్రోటే ముందు ముందు మనకు పనికి పస్తాడు,” అన్నాడు శిఖిముఖి.\n\n“ముందు ఏ నాటి సంగతో ఎందుకు? ఆ పూజారి వుస్త్వ గుహసు ఒక కంట కని పెట్టి వుండేందుకు ఇద్దరు శబదుల్ని కావలి వుంచాను. మరొకడు చెట్ల మీదుగా ఎగిరి పోతున్న వెలుగుబంధి రహస్యం ఏమిటి కనుక్కునేందుకు వెళ్ళాడు. మనం పూజారి వున్న గుహసు చుట్టు ముట్టుదాం,” అన్నాడు విక్రమకేసరి.\n\n“నీ కేకల్తో, గండభేరుండం తప్పించుకు పోవటంతో ఆ పూజారిగాడు మన ప్రయత్నం ఏమిటో గ్రహించే వుంటాడు,” అని శిఖిముఖి తానూ, నా గుమహ్లీ అరణ్యంలో ప్రవేసించి ఎలుగొడ్డును చంపినప్పటి నుంచి జరిగిన సంఘటనలన్నీ చెప్పి, గండభేరుండం తన కిచ్చిన జింక చర్మాన్ని ఆతడికి చూపించాడు. దాని మీద చిత్రించబడిన దృశ్యాలు చూసి విక్రమ కేసరి సంభ్రమాశ్చర్యాల్లో మునిగిపోయాడు.\n\n“ఈ చర్మం మీది చిత్రాలు మనకు బ్రహ్మపుత్రా లోయల్లో ప్రవేసించినప్పుడు మార్గాన్వేషణలో సహాయపడతవి. దాన్ని నీ దగ్గిరే వుంచు,” అన్నాడు శిఖిముఖి.\n\nవిక్రమకేసరి ఆ జింకచర్మాన్ని ఎప్పటిలా గుండ్రంగా చుట్టి, తాడుతో నడుముకు బిగించుకున్నాడు. అంతలో శబరు డౌకడు ఆక్కడికి పరిగెత్తుకుంటూ వచ్చి, “కేసరి దొరా! ఆ మంత్రాల మారిగాడూ, మరొకడూ గుహలో చేరి ఏదో మాట్టాడుకుంటు న్నారు. లోపల వాళ్ళు వెలుగు కోసం మంట చేసినట్టున్నది. గుహ ద్వారం పొగతో మూసుకు పోయింది,” అని చెప్పాడు.\n\n“గుహలో వాళ్ళు మంట చేసింది వెలుగు కోసం కాదు, మన కళ్ళల్లో అంత పాగా, దుమ్మూ కొట్టి ఆక్కణ్ణించి పారి పోయేందుకు. నాకు వాడు దొరుకుతాడన్న నమ్మకం లేదు. అయినా ప్రయత్నం చేసి చూద్దా మంటా వా, కేసరీ?” అన్నాడు శిఖిముఖి.\n\n“దొరక్క మాయమైపోతాడా? వాడే మన్నా ఆకాశభూతమా?” అన్నది నాగు మల్లి వినురుగా.\n\n“నాగుమల్లి బాగా చెప్పింది, శిఖీ! ఇక బయల్దెరుదాం,” అంటూ విక్రమకేసరి ముందుండి దారి తీశాడు. అతడు లోగడే పూజారి వున్న గుహ చూసిన వాడు కావటం చేత, దారికోసం వెతుక్కోవలసిన అవ సరం లేకుండా పోయింది.\n\nకొద్దిసేపటి తరవాత వాళ్ళు గుహను సమీపించేసరికి, గుహా ముఖాన్ని దట్టంగా పొగ కమ్మి వుండటం వాళ్ళ కంటబడింది. ఆ పొగ చూస్తూనే శిఖిముఖి, “ఆ దుష్టుడు లోపల లేదు. అంత పొగలో ఏ ప్రాణీ అట్టే కాలం బతకదు,” అన్నాడు.\n\n“అయితే వాడు తప్పించుకు పోయి నట్టేనా?” అన్నాడు విక్రమకేసరి నిరుత్సాహపడిపోతూ.\n\nశిఖిముఖి జవాబిచ్చేంతలో, వాళ్ళ వెంట పున్న శబరుడు ఒక ఎత్తయిన కొండరాతి మీద నిలబడి, “దొరా! పొగ యిక్కణ్ణుంచే కాదు, గుహ వెనక మరి రెండు మూడు చోట్ల నించి కూడా వస్తున్నది,” అని పెద్ద కేకపెట్టాడు.\n\n“అంటే, ఆ దుర్మార్గుడు పారిపోయేం దుకు గుహలో మరికొన్ని రహస్య మార్గాలున్నవన్నమాట. కేసరిదొర కావిలి పెట్టిన ఇద్దరు శబరవాళ్ళు ఏం చేస్తున్నారు? నిద్రపోతున్నారా లేకపోతే వాళ్ళను కూడా పూజారి భుజానేనుకు పోయాడా?” అన్నది నాగుమల్లి అవహేళన చేస్తున్నట్టు.\n\nఅది గుర్తించిన శిఖిముఖి వచ్చే కోపాన్ని ఆపుకుంటూ, “ఆ దెయ్యాలపోతు శబరుల్నే కాదు, సవరవాళ్ళను కూడా గాడిదల్ని చేశాడు. ఇప్పుడు మనం కాస్త తెలి విగా ప్రవర్తించాలి. కేసరీ, నువ్వు కావలి పెట్టిన వాళ్ళిద్దరూ ఆ పూజారిని అనుసరించి పోయారని నా అనుమానం,” అని అక్కడున్న చెట్టు కొమ్మ ఒకటి విరిచి గుహ ముందుకు వెళ్ళి, దానితో గుహ ద్వారం ముందు గట్టిగా విసిరాడు. గాలికి పాగ కాస్తా చెల్లి చెదలైంది. అంతలో విక్రమకేసరి గుహ లోపలికి రెండు మూడు బాణాలు కొట్టాడు. లోపలి నుంచి ఎలాంటి శబ్దమూ రాలేదు.\n\nఇప్పుడేమి చేయటమా అని శిఖిముఖి ఆలోచించేంతలో, గుహ మీది నుంచినాగు మల్లి పెద్దగా చప్పట్లు చరిచి ఒక పెద్ద కేక పెట్టింది. ఆమెకు గుహ వెనక దిగువగా వున్న లోయ కేసి పోతున్న పూజారీ, సవర భేరుండం కనిపించారు. వాళ్ళకు కొంచెం వెనక రాళ్ళచాటున నక్కుతూ యిద్దరు వ్యక్తులు పోతున్నారు. వాళ్ళు విక్రమకేసరి చెప్పే శబర కావలి వాళ్ళని ఆమె అనుకున్నది. ఆమె కేక పెట్టి పిలవగానే వాళ్ళల్లో ఒకడు వెనక్కు తిరిగి చూసి, రెండో\n\nవాడితో ఏమో చెప్పి గబగబా కొండ ఎక్కి గుహ కేసి రాసాగాడు.\n\nనాగుమల్లి తాను పూజారిని చూసిన సంగతి శిఖిముఖి వాళ్ళకు చెప్పబోయేంతలో, అతడూ, విక్రమకేసరీ, వెంట వున్న శబరుడూ గుహ మీదికి వచ్చి, దిగువనున్న లోయ కేసి చూశారు. వారికి తమ దగ్గిర కొస్తున్న శబరుడితో పాటు, లోయలోకి దిగిపోతున్న శిథిలాలయ పూజారి కూడా కనిపించాడు.\n\n\"శిఖి! మనం ఆ పూజారిగాణ్ణి వెంట తగిలి పట్టుకోవటం ఏమంత కష్టం కాదు,\" అన్నాడు విక్రమకేసరి ఎంతో ఉత్సాహంగా.\n\n“నాకూ అలాగే అనిపిస్తున్నది. మల్లి ఏమంటుందో?” అంటూ శిఖిముఖి నాగు మల్లి కేసి చూశాడు.\n\n“వాడు అందకపోతే బాణం కొట్టి చంపుతాం. ఒకవేళ అంది కూడా తిరగబడితే యీలెతో పొడిచి ప్రాణాలు తీస్తాం. ఊపదండి,” అంటూ నాగుమల్లి గుహ మీది నుంచి కిందికి దూకింది.\n\nనాగుమల్లి ధైర్యసాహసాలు లోగడే రుజువు అయివుండకపోతే, శిఖిముఖి, విక్రమకేసరి కూడా ఈ మాటల్ని కేవలం వాచాలతగానో, బడాయి చూపటంగానో జమకట్టి వుండేవాళ్ళు. కాని, వాళ్ళిద్దరికీ\n\nఆమె శక్తిసామర్ధ్యాలు తెలుసు. అయినా, ఆమె రక్షణబాధ్యత తమ మీద వున్నదని సమ్మీవున్న ఆ ఇద్దరూ కూడబలుకుక్కని, నాగుమల్లికి అటూ యిటూ తాముండి, ఆమెకు ఎలాటి ప్రమాదం జరక్కుండా చూడాలనుకున్నారు. శిథిలాలయ పూజారి ఏ కీణంలో ఏ రకమైన దుష్టపన్నాగం పన్నబోతాడో అన్నది ఎవరికీ అంతు చిక్కని సంగతి....\n\nశిఖిముఖి ముందుండి దారితీస్తుండగా తతిమ్మా ముగ్గురూ అతణ్ణి అనుసరించి వేగంగా లోయలోకి దిగసాగారు. వాళ్ళ దృష్టి శిథిలాలయ పూజారి మీదనే వున్నది. వాడు తమ కనుగప్పి, ఏ రాళ్ళచాటు నుంచో పారిపోకుండా చూడాలని వాళ్ళను కున్నారు. కాని పూజారి నిర్భయంగా, తాపీగా లోయలోకి దిగిపోతున్నాడు. అతడు ఒకటి రెండు సార్లు తలతిప్పు శిఖిముఖి వాళ్ళ కేసి చూసి, భేరుండంతో చేతు లూపుతూ ఏదో చెప్పాడు.\n\n“ఆ దుష్టుడి ప్రవర్తన చూస్తూంటే నా కేదో అనుమానంగా వున్నది, కేసరీ. వాడు మన నుంచి పారిపోయేందుకు ఎలాంటి ప్రయత్నము చేయకపోగా, మనను ముక్కుకు తాడుపోసి లోయలోకి\n\n\n\nలాగుతున్నట్టు ప్రవర్తిస్తున్నాడు,\" అన్నాడు శిఖిముఖి.\n\n\" లోయలో వాడి బ్రహ్మరాక్షిని సేన కాపలా వుందేమో!\" అన్నది నాగుమల్లి వెటకారంగా.\n\n\"ఉంటే... సవరగండుపోతు కూతురు వాళ్ళను ఏకాకిగా ఎదుర్కుని జయించే స్తుంది! మన కెలాంటి భయమూ లేదు కేసరీ,\" అన్నాడు శిఖిముఖి.\n\nఆ మాటలకు విక్రమకేసరి పెద్దగా సవ్వాడు. అంతలో శబర కాపలి వాళ్ళల్లో రెండవవాడు వాళ్ళ దగ్గరకు పరిగెత్తుకు వచ్చి, పూజారీ గుహలో వున్న మరొక దారి కుండా ఎలా బయటపడిందీ, తాను వాళ్లి దృష్టి నుంచి తప్పకు పోనీయకుండా లోయలోకి ఎలా వెన్నంటి పోయిందీ— శిఖిముఖీ వాళ్ళకు చెప్పాడు.\n\n\" నీ దగ్గిర వడిశెల వుంది కదా? ఇప్పట్లో నీ యీటె కన్న దాని ఉపయోగం ఎక్కువలా కనబడుతున్నది. చేతికి అందక పోతే అపూజారిగాణ్ణి ఒక్క వడిశెల దెబ్బతో కింద పడగొట్టాలి,\" అన్నాడు విక్రమకేసరి, ఆ శబరుడితో.\n\nశబరుడు ఈటెను భుజాన పెట్టుకుని, వడిశెలలో రాయిపెట్టి దాన్ని అటూ యిటూ ఊపుతూ నడవసాగాడు. ఇంతలో పూజారి కొండ దిగి ఎదురుగా వున్న మైదాన ప్రదేశంలో ప్రవేశించాడు. శిఖిముఖి వెంట వున్న వాళ్ళను వేగంగా కదలండని హెచ్చరించి, పరిగెత్తుకుంటూ పోయి కొండ దిగి మైదానం చేరుతూనే, \"ఓహోయ్, దొంగ పూజారీ, ఆగు! పారిపోవాలని ప్రయత్నిస్తే చావు తప్పదు,\" అని కేక పెట్టాడు.\n\nశిథిలోపయ పూజారి వెనక్కు తిరిగి, \"అదుగో, ఆ అర్ధచంద్రాకారంగా కనబడే గండశిలలున్న వే, ఆక్కడికి పోయి ఆగు తాను. తాపీగా రండి, అంతా మాట్టాడు కుందాం,\" అన్నాడు. —(ఇంకా వుంది)"
        },
        {
            "title": "బేతాళ కథలు",
            "page_start": 28,
            "pdf_page": 28,
            "content": "# దారుణహత్య\n\nవిసుగుచెందని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, నుపు పడుతున్న ఈ శ్రమ అశుభమైనదిగా భావించకు. ఎందుచేతసంటే ఒక్కొక్కసారి అశుభం ద్వారానే శుభఫలితాలు సంప్రాప్త మవుతాయి. అందుకు నిదర్శనంగా నీకు కల్యాణి అనే వైశ్యకన్య కథ చెబుతాను, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\n> పూర్వం కాంచీపురంలో కల్యాణి అనే వైశ్యకన్య, జగదేకు నుండరి ఉండేది. ఆమెను వివాహమాడటానికి ఎంతెంత గొప్ప వాళ్ళో ముందుకు వచ్చారు. అయితే ఆమె వివాహం జరగలేదు. ఒక కారణం, ఆమె తండ్రి తీవ్రమైన వ్యాధితో చాలా కాలం తీసుకుని, చివరకు మరణంచాడు. మరొక\n\n## బేతాళ కథలు\n\nకారణం ఏమంటే, కల్యాణి అమరగుప్తు\nడనే వైశ్యయువ కుణ్ణి కొంతకాలంగా\nప్రేమించింది. ఆ యువకుడు కూడా\nఆమెను ప్రేమించి, తగిన సమయం దొరక\nగానే తన తండ్రి అనుమతితో పెళ్ళాడాలనే\nఉద్దేశంతో ఉన్నాడు.\n\nతండ్రి పోయాక కల్యాణికి ఆమె మేన\nమూమ ప్రచండగుప్తుడు రక్కకుడైనాడు.\nఈ ప్రచండగుప్తుడు జూదరీ, తాగుబోతూనూ.\nకల్యాణికి రక్కకుడైనది మొదలు అతను\nఆమె తండ్రి ధనాన్ని మంచినీరులాగా\nఖర్చు చెయ్యసాగాడు. అది కూడా త్వర\nలోనే పూర్తి ఆయేటట్టు కనబడింది.\n\nఈ సమయంలో ప్రచండగుప్తుడికి ఒక\nమంచి విషయం తెలిసింది. ఒదేమిటంటే,\nకల్యాణిని ప్రేమించే అమరగుప్తుడి తండ్రి\nకోటీశ్వరూడు. తన మేనగోడలు అలాటివాడికి\nకోడలైతే, ఆమె ద్వారా తాను ఎంత డబ్బ\nయినా రాబట్టవచ్చు.\n\n“నువు నిశ్చింతగా ఉండు. నీకూ,\nఆ అమరగుప్తుడికీ పెళ్ళి జరిగే ఏర్పాటు\nనేను చూస్తాను. నీ సుఖం నేను చూడక\nపోతే మరెవరు చూస్తారు?” అని ప్రచండ\nగుప్తుడు, అమరగుప్తుడి తండ్రి అయిన\nవీరేంద్రగుప్తుడి వద్దకు వెళ్ళి, “నా మేన\nగోడలు కల్యాణి అసాధారణ సౌందర్యవతి\nఅన్న సంగతి మీకు తెలిసే ఉంటుంది.\nఆమె ఎందరో రాజకుమారులను సైతం\nనిరాకరించి, మీ కుమారుడైన అమరగుప్తుణ్ణి\nతప్ప మరొకరిని పెళ్ళాడనని భిష్మించుకు\nకూర్చున్నది. మీ కుమారుడు కూడా కల్యా\nణిని పెళ్ళాడాలస్న ఉద్దేశంతో ఉన్నట్టు\nవిన్నాను. అందుచేత మీరు సరేసంటే\nఆ ఇద్దరికీ పెళ్ళి చేసి, వారిద్దరి జీవితాలూ\nసుఖమయ మయేటట్టు చేద్దాం,” అన్నాడు.\n\n“మీ మేనగోడలిని నేను ఎలాటి పరి\nస్థితిలోనూ నా కోడలుగా చేసుకోను. మీరు\nనన్ను ఇంతదూరం అడగనవసరంలేదు,”\n\nఅన్నాడు వీరేంద్రగుప్తుడు. అతను అసలే\nలోభి. కల్యాణి కిప్పుడేమీలేదు. ఆలాటి\nకోడల్ని తెచ్చు కోవటం అతనికి ఎంత\nమాత్రమూ ఇష్టంలేదు. దానికి తోడు\nప్రచండగుప్తుడంటే అతనికి చాలా ద్వేషం.\nనిజానికి ప్రచండగుప్తుడు ద్వేషించదగిస్తా\nవాడే కూడానూ.\n\nవీరేంద్రగుప్తుడు కల్యాణిని తన కోడ\nలుగా నిరాకరించటంతో ప్రచండగుప్తండి\nపథకమంతా పాడైపోయింది. కల్యాణి ప్రేమ\nభగ్నంకావటం మాట ఏమైనా, తన భవి\nష్యత్తు భగ్నమైపోయినందుకు ప్రచండ\nగుప్తుడు చాలా చింతించాడు.\n\nఅతను స్వతాహాగా దుర్భృద్ధి. కావటంచేత\nఅతని కొక దురాలోచన కలిగింది. కల్యా\nణిని వీరేంద్రగుప్తుడు తన కోడలుగా స్వీక\nరించేటట్టు చెయ్యటానికి అతను మరొక\nపథకం ఆలోచించాడు. ఈ పథకం కొన\nసాగాలంటే కల్యాణి తోడ్పాటు తనకు అప\nసరం. అందుచేత ప్రచండుడు కల్యాణితో\nరహస్యంగా ఇలా అన్నాడు:\n\n“చూడు, కల్యాణీ! ఆ వీరేంద్రగుప్తుడు\nనిన్ను తన కొడుక్కు చేసుకోననేని, నీ అశ\nలన్నీ నీటగలిపేశాడు. అందుకు నువ్వేంత\nబాధపడుతున్నావో, అంతకు పదింతలు\nనేను బాధపడుతున్నాను. నీ సుఖం నేను\n\nకాకపోతే మరెవరు చూస్తారు, చెప్పు!\nప్రపంచం తలకిందులైనా సరే, నీకూ నీ\nఅమరగుప్తడికీ పెళ్ళి చేసితీరుతాను. అందు\nకొక ఉపాయం ఉన్నది. అందులో నీ సహ\nకారం కూడా కొంత కావాలి.”\n\n“ఏమిటది?” అని కల్యాణి అడిగింది.\n“నువు ఇవాళ వీరేంద్రగుప్తడి వద్దకు\nవెళ్ళి, ఈ రాత్రి నేను అతన్ని హత్యచేసే\nఉద్దేశంతో ఉన్నా సని చెప్పు. అతను\nమామూలుగా పడుకునే మంచంమీద మనిషి\nఉన్నట్టు కనపడేటట్టుగా దిళ్ళూ అవీ\nఅమర్చమని సలహా ఇయ్యి. నేను ఒక\nరాత్రివేళ అతని ఇంట్లో ప్రవేశించి, అతని\n\nమంచంమీద దిళ్ళను పాడుస్తాను. వీరేంద్ర\nగుప్తుడు తగిన జాగ్రత్తమీదనే ఉంటాడు\nగనక నన్ను పట్టుకుంటాడు. నేను కూడా\nతేలికగా దొరికిపోయి, పశ్చాత్తాపం సటిస్తాను.\nనువు వచ్చి నా ప్రాణం కాపాడమని\nవీరేంద్రుణ్ణి వేడుకో. నువు తన ప్రాణం\nకాపాడావుకదా అన్న కృతజ్ఞతా భావంతో\nఅతను నన్ను పిడిచిపుచ్చుతాడు. నీ సుఖం\nకోరే నేనీ పని చేశానని చెప్పినాక అతనికి\nనీమీద మరింత అభిమానం కలిగి, నిన్ను\nతన కోడలుగా చేసుకుంటాడు. ఒకవేళ\nనాకు శిక్షపడినా కొద్ది శిక్ష పడుతుంది.\nనీకోసం నేనా శిక్ష భరించగలను.” అన్నాడు\nప్రచండగుప్తుడు.\n\n“అంతా నీ యిష్టం, మామయ్యా!”\nఅస్పది కల్యాణి.\n\nఆ రోజు కల్యాణి ఇంటి నుంచి బయలు\nదేరి వెళ్ళిందిగాని, వీరేంద్రగుప్తడి ఇంటి\nచాయలకు కూడా పోలేదు. ఆమె ప్రచం\nడుడి పథకంలో తన పాత్రను తాను నిర్వ\nహించలేదు.\n\nఆ రాత్రి ప్రచండుడు వీరేంద్రుడి\nశయనాగారం ప్రవేశించి, మంచంలో పడు\nకుని ఉన్న వీరేంద్రుడి రొమ్ములో కత్తిదించి,\nవీరేంద్రుడు పెట్టిన చావుకేకకు కొయ్యబారి\n\nపోయాడు. ఆ స్థితిలో అతన్ని వీరేంద్రుడి నౌకర్లు పట్టుకున్నారు.\n\nతరవాత రాజుగారు ప్రచండుణ్ణి విచారణ చేసి, హత్యానేరానికి అతనికి మరణదండన విధించాడు. విచారణ సమయంలో ప్రచండుడు తాను తన మేనకోడలితో చెప్పిన ఆలోచన బయటపెట్టలేదు. దాన్ని ఎవరూ సమ్మరని అతనికి తెలుసు.\n\nతరవాత కల్యాణికీ అమరగుప్తుడికీ వివాహం జరిగింది.\n\nబేతాళు డీ కథ చెప్పి, \"రాజా, నాకోక సందేహం. కల్యాణి వీ రేంద్రగుప్తుణ్ణి ఎందుకు హెచ్చరించలేదు? వీరేంద్రుడి చావుకు ఆమె కారకురాలు కాలేదా? ఈ సందేహానికి సమాధానం తెలిసికూడా చెప్పక పోయావో నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ప్రచండుడు వేసిన పథకం దుష్టమైసది కాకపోలేదు. ఆటువంటి పద్ధతిలో ఆమె తాను పేమించిన\n\nవాణ్ణి పెళ్ళాడగోరినట్టయితే, ఆమె అమర గుప్తుడితో కలిసి ఎన్ని రకాల పథకాలైనా వేసిఉండును. అదీకాక, ప్రచండుడి పథకం ద్వారా వీరేంద్రుడి మనసు మారుతుందన్నది ప్రచండుడి భ్రమ. వీరేంద్రుడు లోభి, ప్రచండుణ్ణి ద్వేషిస్తున్నవాడు. అతనికి కల్యాణి పట్ల ఎలాటి దురభిప్రాయమూలేదు. ప్రచండుడి పథకం పారినంత మాత్రాన అతనికి గల అభ్యంతరాలేవీ తొలగవు. పైపెచ్చు ప్రచండుడి పట్ల ద్వేషం మంత్రం అవుతుంది. అందుచేత ఆమె ఆ పథకంలో పాల్గొనలేదు. అందువల్ల ఆమెకు పూర్తిగా లాభం కలిగింది. తనద్వారా డబ్బు సంపాదించుదామని చూసిన మేనమామా, తనను కోడలుగా చేసుకోనని శపథం చేసిన మామా కూడా తొలగిపోయారు,” అన్నాడు.\n\nరాజు కీ విధంగా మౌనభంగం కలగగానే బేతాళుడు శపంతో సహా మాయమై మళ్ళీ చెట్టెక్కాడు. (కల్పితం)"
        },
        {
            "title": "విడూషకి",
            "page_start": 33,
            "pdf_page": 33,
            "content": "# విడూషకి\n\nఒక రాజుకు ముగ్గురు చక్కని కూతుళ్ళు ఉండేవాళ్ళు. వాళ్ళు-తల్లిలేని పిల్లలు. అందుచేత రాజే వాళ్ల కష్టనుఖాలు చూస్తూ పచ్చాడు. ఇలా ఉండగా ఒకనాడు రాజు గారు తన శత్రువులతో యుద్ధానికి వెళ్ళ పలిసి వచ్చింది. అందుచేత దగ్గిరలో ఉన్న ఒక స్త్రీని పిలిచి, తాను యుద్ధం నుంచి తిరిగి వచ్చేదాకా తన కుమార్తెలకు సంతో షంగా ఉండేటట్టు చూడమన్నాడు. ఆ స్త్రీ హాస్యగత్తె.\n\nరాజుగారు యుద్ధానికి తరలి వెళ్ళగానే హాస్యగత్తె రాజభవనంలో మకాం పెట్టింది. ఆమె రాజకుమార్తెలకు నవ్వు వచ్చే కథలు చెప్పి, వినోదమైన పాటలు పాడీ, చక్కని కాలకేపం కలిగించింది.\n\nఅయితే చికేక్కించిందంటే, హాస్య గత్తెను రంజింప జెయ్యటం. రాజకుమార్తెల వల్ల కాలేదు. ఆమెకు రాజభవనం భైదు\n\nలాగుస్సది. ఆమెకు ఎటన్నా పారిపోవాలని పించింది.\n\nఅందుచేత ఒకనాడు హాస్యగత్తె ఆలా రాజోద్యానంలో తిరిగి పద్ధామని వెళ్ళి ఎంతకూ తిరిగి రాలేదు. రాజకుమార్తెలు భోజనం చెయ్యకుండా ఆమె కోసం చూస్తూ కూర్చున్నారు. చేసిన పంటకాలన్నీ పూర్తిగా చల్లారి పోయాయి.\n\nచాలాసేపటికి ఆమె తిరిగి వచ్చింది.\n\n“ ఇంతసేపు ఎక్కడికి పోయావు, దొడ్డమ్మా? నీ కోసం చూస్తూ భోజనం చెయ్య కుండా కూర్చున్నాం గద!” అన్నారు రాజకుమార్తెలు.\n\n“ లోపలే కూచుంటే నాకు ఊపి రాడటం లేద్దరా. కాస్త గాలి పోసుకుని పద్ధామని వెళ్ళాను. నా కోసం మీరు ఎదురు చూడ కండి. నేను గుబులు పుట్టినప్పుడల్లా ఆలా బయటికి వెళ్లి, అది మళ్లినప్పుడు తిరిగి\n\nవచ్చి, ఏముంటే అది తినేస్తాను,” అన్నది హాస్యగత్తె.\n\nఅది మొదలు ఆమె ప్రతి సాయం కాలమూ తోటలోకి వెళ్ళి, తన కిష్టమైనప్పుడు తిరిగి వచ్చేది. ఆలా తిరిగి పచ్చినాక ఆమె మరింత సరదా అయిన కబుర్లు చెప్పి, రాజకుమార్తెలను కడుపుట్టేలాగు సప్పం చేది. అందుచేత ఆమె షికార్లకు వాళ్ళు అభ్యంతరం చెప్పేవారు కారు.\n\nఒక రోజు తెల్లవారగట్ట నిర్ద లేస్తూనే హాస్యగత్తె, “రోజు తోటలోకి పోతున్నాను, కాని దాన్ని ఏ రోజూ ఆసాంతం చూడనే లేదు. ఈ పూట వెళ్లి, చూడని వింతలు ఏమేమి ఉన్నాయో తెలుసు కోవాలి,” అనుకున్నది.\n\nఆలా అనుకుని ఆమె ఆ ఉద్యానం చివరి దాకా సడుచుకుంటూ వెళ్ళింది. ఆచివరలో ఒక రాతిపలక మీద ఆమె పాదం పడగానే అది కదిలినట్టు కనబడింది. దాన్ని ఎత్తి చూస్తే అడుగున మెట్లున్నాయి.\n\n“ఇదేదో వింతగా ఉందే!” అనుకుని ఆమె ఆమెట్లు దిగి వెళ్ళింది. మెట్లవరస అయి పోయాక ఆమె కెదురుగా మరో రాజ భవనం కనబడింది. ఆమె భవనద్వారం సమీపించి, “ఎవర్రా లోపల?” అని కేక\n\nపెట్టింది. సమాధానం రాలేదు. ఆమె తలుపు తోసుకుని లోపలికి వెళ్లింది. పాకశాలలో ఆమె ఈడువాడే ఒకడు వంటచేస్తున్నాడు.\n\n“ఏం, పెద్దయ్యా?” అని హాస్యగత్తె అతన్ని పలకరించింది.\n\n“ఇక్కడి కెలా వచ్చావు?” అని వంట వాడడిగాడు.\n\n“నా కర్మ ఈడ్చుకొచ్చిందిలే. కాని ఈ వంటంతా ఎవరి కోసం చేస్తున్నట్టు?” అని హాస్యగత్తె ఆడిగింది.\n\n“ముగ్గురు రాజకుమారులు. నా యజమానులు. మహాచక్కని వాళ్ళు,” అన్నాడు పంటవాడు.\n\n“ఓమో! వాళ్ళరీ?” అని హాస్యగత్తి అడిగింది.\n\n“వేటకు వెళ్ళారు.”\n\n“అలాగా? అయితే నా కింత తిండి పడేద్దూ! ఆకలి దహిస్తున్నది,” అన్నది హాస్యగత్తి.\n\nపంట వాడామెకు భోజనం పెట్టాడు. భోజనమయాక హాస్యగత్తి, “కాస్తంత తేనె ఉంటే పెడుదూ!” అన్నది.\n\n“నిలువు జాడీ అడుగున కొంచెం ఉండాలి. చూస్తాను,” అంటూ పంటవాడు సామాన్య గదిలోకి వెళ్లి, అయిదడుగుల ఎత్తుండే జాడీలోకి వంగి, దాని అడుగును\n\nగరిటెతో తడమసాగాడు. హాస్యగత్తి ఛాడి వెనకే వెళ్ళి, వాణ్ణి ఆ జాడీలోకి తల్ల కిందులుగా తోసేసి, పెద్ద పెట్టున సవ్వు కుంటూ రాజకుమార్తెల వద్దకు వచ్చిన దారినే తిరిగి పోయింది. తరవాత ఆమె వాళ్ళతో జరిగినదంతా చెప్పి, వాళ్ళను కడుపు చెక్కలయేట్టు నవ్వించింది.\n\nసాయంకాల మయేసరికి రాజకుమారులు వేట నుంచి తిరిగి వచ్చారు. వాళ్ళకు ఆకలి దహించేస్తున్నది. వాళ్ళు పంటవాడి కోసం అంతటా గాలించి, చివరకు నిలువు జాడీలో తల కిందులుగా ఉండటం చూశారు.\n\n“ఈ జాడీలో ఎలా పడ్డావురా?” అని వాళ్ళు అడిగారు, వాణ్ణి పైకి లాగి.\n\n“ఎలా పడ్డానంటే, తేనె కోసం వంగి పడ్డాను,” అన్నాడు పంటవాడు.\n\nపంటవాడు వెళ్ళి స్నానంచేసి వచ్చి, తన యజమానులకు వడ్డన చేశాడు. వాళ్ళు భోజనం చేసి, పడుకుని నిద్రపోయి, మళ్ళీ తూర్పు తెల్లవారుతూనే అడవికి వేటకు వెళ్ళిపోయారు.\n\nవాళ్ళు వెళ్ళిపోయిన కాస్సేపటికి హాస్య గత్తె మళ్ళీ వచ్చింది.\n\n“నీ మొహం తగలెయ్యా! మళ్ళీ దాప రించావా?” అన్నాడు పంటవాడు.\n\n“అలా కోపగించు కుంటావేం ? నేనే మన్నా కావాలని నిన్ను తోశానా ? నువు పడ్డాక నిన్ను బయటికి లాగటం నా వల్ల ఆయే పనా?” అన్నది హాస్యగత్తె.\n\n“ఇంకెప్పుడూ అలాంటిపని చెయ్యకు, అంతే,” అన్నాడు పంటవాడు.\n\n“ఛి, ఛి! నేనెందుకు చేస్తాను ? కాస్త తిండి పెడుదూ! నే నుండే చోట కడుపు నిండా తిండే పెట్టరు,” అన్నది హాస్యగత్తె. వంటవాడు ఆమెకు భోజనం పెట్టాడు.\n\n“సరేగాని, పెద్దయ్యా, మీ యజమానులు ఎప్పుడు వస్తారో నీ కెలా తెలుస్తుంది?” అని అడిగింది హాస్యగత్తె.\n\n“చూస్తే తెలుస్తుంది,” అన్నాడు వంటవాడు విసుక్కుంటూ.\n\n“ఎక్కణ్ణుంచి చూస్తావు?” అన్నది హాస్యగత్తె.\n\nవంటవాడు ఆమెను భవనం పై భాగానికి తీసుకుపోయి, ఆక్కడ ఉన్న ఎత్తయిన బురుజూ, అందులో ఉన్న గవాకీమూచుపించి, “అందులో నుంచి చూస్తాను, తెలిసిందా?” అన్నాడు.\n\n“అబద్ధం! ఆ కిటికీ అంత ఎత్తుస్నది గదా, అందులో నుంచి ఎలా చూడగలవు? నన్ను మరీ అమాయకురాలి కింద జమ కల్టెయ్యకు,” అన్నది హాస్యగత్తె.\n\nఆమె వాళ్ళతో జరిగిసదంతా చెప్పేసరికి,\nరాజకుమార్తెలు ముగ్గురూ కడుపు నొప్పి\nపచ్చినదాకో నవ్వారు.\n\nకాని పంటవాడికి మాత్రం కొంచెం కూడా\nనప్పు రాలేదు. సాయంకాలం రాజకుమా\nరులు వేట నుంచి తిరిగి పచ్చినదాకా\nవాడా గవాకం అంచు పట్టుకుని వేళ్ళాడు\nతూనే ఉన్నాడు.\n\nరాజకుమారులు వాడి కోసం ఇల్లంతా\nవెతికి చివరకు బురుజు మీద చూసి, “ఒరే,\nఅక్కడికి ఎలా ఎక్కాపు?” అని అడిగారు.\n\n“ఎలా ఎక్కానంటే, తమరు వస్తున్నా\nరేమో చూతామని నిచ్చెస్తే వేసుకు ని\nఎక్కాను. నిచ్చెస్తే కాస్తా జారి పడింది,”\nఅన్నాడు వంటవాడు, రాజకుమారులు ఎత్తి\nపెట్టిస్తే నిచ్చెస్తే మీద కిందికి దిగి.\n\nతరవాత వాళ్ళు భోజనానికి కూర్చుంటే\nభోజనమంతా ఉప్పుకషాయం! వాళ్లు పంట\nవాడితో, “ఒరే, నీ కేదో తెగులు వచ్చింది.\nజాడీల్లో పడిపోతున్నావు, కిటికీలు పట్టుకు\nవేళ్ళాడుతున్నావు, పంటంతా ఉప్పు\nకషాయం చేసేస్తున్నావు. ఇలా ఆయితే\nనిన్ను సాగనంపాలిసిందే!” అన్నారు.\n\nవంటవాడు నిచ్చెస్తేను కిటికీకి చేరవేసి\nఎక్కి, కిటికీ అంచును చేతులతో పట్టుకుని\nబయటికి చూశాడు. అంతలోనే హాస్యగత్తె\nవాడి కాళ్ళ కింది నుంచి నిచ్చెస్తేను లాగేసి,\nగబగబా కిందికి దిగిపోయి, పంట పాత్ర\nలన్నిటిలోనూ గుప్పెడు, గుప్పెడు ఉప్పు\nవేసి, రాజకుమార్తెల పద్దకు తిరిగి పోయింది.\n\nచంద్రమామ.\n\nచేసి, భోజనం పెట్టాడు. వాళ్ళు భోజనం\nచేసి, నిద్రపోయి, మళ్ళీ తెల్లవారుతూనే\nవేటకు వెళ్ళబోయేముందు, “నిజం చెప్పు.\nనీకేం వచ్చింది?” అని అడిగారు.\n\n“అంతా ఆ ముండపనే!” అంటూ పంటవాడు జరిగినదంతా రాజకుమారులకు దాచకుండా చెప్పాడు. చెప్పి చివరకు, “ఈసారి ఆ ముండ యిక్కడికి వచ్చిందంటే దాన్ని తప్పకుండా గొంతు పిసికి చంపేస్తాను,” అన్నాడు.\n\n“ఆలాటి పని ఏమీ చెయ్యకు. ఇవాళమేం వేట మానేసి దాక్కుంటాం. ఆ ముండ ఎక్కణ్ణుంచి వస్తున్నదో, ఈ వెధవ వేషాలెందుకు వేస్తున్నదో అంతు తేలుస్తాం,” అన్నారు రాజకుమారులు. వాళ్ళు ఒక పెద్ద అలమారులో దాక్కున్నారు.\n\nకొంత సేపయాక హాస్యగత్తె వచ్చి, “ఎలా ఉన్నావు, వంటాయనా !” అస్పంది.\n\n“నీ క్రాద్దం పెట్ట! సుప్పెందుకు నన్నిలా సైతాను పట్టినట్టు పట్టావు? నేను నా యజమానుల మొహం చూడలేక చస్తున్నాను,” అన్నాడు వంటవాడు.\n\n“ఓయబ్బ! ఈ భాగ్యానికేనా? రాజకుమార్తెలకు వినోదం కలిగించటానికి చేస్తున్నాసు. పాపం, వాళ్ళకు ఒక వింతా,\n\nవినోదమా ? ఏ వినోదమూ లేకపోతే వాళ్ళు వయసులో ఉండగానే ముసలివాళ్ళయి పోతారు!” అన్నది హాస్యగత్తె.\n\nఈ మాటలు వింటూనే రాజకుమారులు బయటికి వచ్చి, “ఇంతకూ నువ్వేపరు?” అని అడిగారు.\n\nరాజుగారు యుద్ధానికి పోతూ, తన కుమార్తెలను కనిపెట్టి ఉండమని తనను నియోగించిన సంగతి హాస్యగత్తె రాజకుమారులకు చెప్పింది.\n\n“ఈ రాజకుమార్తెలు అందమైన వాళ్ళేనా?” అని పెద్ద రాజకుమారుతు అడిగాడు.\n\n“అందమా? నుపు వాళ్లను చూస్తే మూ ర్చపోవా, నాయనా?” అన్నది హాస్యగత్తె.\n\n“వాళ్ళను మాకు ఒకసారి చూపగలవా?” ఆని పెద్ద రాజకుమారుడు మళ్ళీ అడిగాడు.\n\n“చూపగలను గాని, మీరు వాళ్ళకు తెలియకుండా చూడాలి,” అన్నది హాస్యగత్తె. అందుకు రాజకుమారులు సమ్మతించారు.\n\nహాస్యగత్తె రాజకుమారైల వద్దకు తిరిగి వెళ్ళి, “బయట ఉద్యాసంలో ఎంత హాయిగా ఉందనుకున్నారు? ఆలా తిరిగి వద్దం రండి,” అంటూ వారిని బయలు దేర దీసి, ఉద్యాసం చివరకు తెచ్చింది; రాతిపలక మీద కాలేసి, “అరె, ఆది కదులు తున్నదే!” అన్నది; దాన్ని ఎత్తి, “అబ్బో, దీని క్రింద మెట్లున్నాయే!” అన్నది; మెట్లు దిగి పచ్చి, “ఓయబ్బో, ఇక్కడేదో రాజభవనం ఉన్నదే!” అన్నది.\n\nనలుగురూ రాజభవనం ప్రవేశించారు. లోపల ఎవరూ ఉన్న బాడ లేదు. రాజకుమారులు చాటు నుండి రాజకుమారైలను చూస్తూనే వాళ్ళను ప్రేమించారు. తరవాత వాళ్ళు రాజకుమారైల ఎదటపడి, తమను పెళ్ళాడమని కోరారు.\n\n“పెళ్ళాడవచ్చు నర్రా! రాజకుమారులు నికేపంగా ఉన్నారు. మీరు వాళ్ళను పెళ్ళాడితే, నేను పంటాయన్ను పెళ్ళాడతాను. కాని ముందు రాజుగారు యుద్ధం నుంచి తిరిగి రావాలి,” అన్నది హాస్యగత్తె.\n\nరాజుగారు యుద్ధంలో జయించి రావటం చేత మంచి ఉల్లాసంగా ఉన్నాడు. ఆయన తన కుమారైల వివాహానికి సంతోషంగా ఒప్పకున్నాడు. ముగ్గురు రాజకుమారైలకూ, రాజకుమారులతో వైభవంగా పెళ్ళిళ్ళు జరిగాయి. ఆ సందట్లోనే హాస్యగత్తె కూడా పంటవాణ్ణి పెళ్ళి చేసుకున్నది. అంతా సుఖంగా ఉన్నారు.\n\nముగ్గురుసన్యాసులు\n\nచౌలాకాలం క్రితం ఒక దేశంలో ఒక ధర్మ పరుడైన రాజుండేవాడు. ఒకనాడు ఆ రాజు వద్దకు ఒక సన్యాసి, తన ఇద్దరు శిఘ్యులతో వచ్చాడు. రాజు ఆ సన్యాసికి ఒక ఆసనం చూపి, అతిథి మర్యాదలన్నీ చేసి, ఆయన వచ్చిన పని అడిగాడు.\n\nరాజు చూపిన ఆసనం మీద తన జింక తోలు పరిచి కూర్చుని ఆ సన్యాసి, “నేను నా ఈ శిఘ్యులతో తపస్సు చేసుకోవటానికి హిమాలయాలకు పోతున్నాను. ఈ రోజు మీ థిక్క స్వీకరించి పోదామనుకున్నాం,” అని చెప్పాడు.\n\n“మీ కున్నది ఈ ఇద్దరు శిఘ్యులేనా ?”\n\nఅని రాజు అడిగాడు.\n\n“శిఘ్యులుగా ఉంటామని చాలామంది వచ్చారు రావటానికి. కాని వాళ్ళంతా అర్హులు కారు. అందుచేత వీరిద్దరినే వెంట ఉంచుకున్నాను,” అన్నాడు సన్యాసి.\n\nఅంతలో రాజాస్థానానికి మరొక సన్యాసి వచ్చాడు. ఆయన వెంట ఎనిమిదిమంది శిఘ్యులున్నారు. రాజుగారు ఆయనకు కూడా స్వాగతం తెలిపి, కూర్చోవటానికి ఆసనం చూపి, ఆయన వచ్చిన పని అడిగాడు.\n\n“ప్రపంచకేమం కోరి దేశసంచారం చేస్తున్నాం. నిన్ను అనుగ్రహించి వెళ్ళాలని పించి, ఇలా రావటం జరిగింది,” అన్నాడు రెండోసన్యాసి.\n\nఇంతలో మూడో సన్యాసి ఆడంబరంగా పాలకిలో వచ్చి దిగాడు. ఆయన వెంట పన్నెండు మంది శిఘ్యులున్నారు. ఆయన ఆస్థాసంలోకి అడుగుపెడుతూనే, “విజయో భవ! దానధర్మ ప్రవీణుడనే కీర్తి నీకు శాశ్వతంగా దక్కుగాక!” అని రాజును ఆశీర్వదించాడు.\n\nరాజు ఈ మూడో సన్యాసికి కూడా స్వాగతం తెలిపి, ఒక ఆసనం చూపాడు.\n\nఆయన శిఘ్యులు తమ గురువును గురించి,\nసన్యాసులకు చక్రవర్తి అనీ, అష్టసిద్ధులూ\nపొందినవాడనీ, ఆయనను సంతోషపెట్టటం\nరాజుకూ, రాజ్యానికి కూడా ఎంతో కేమ\nమనీ రాజుతో అన్నారు.\n\nకొంతసేపయాక రాజు ముగ్గురు సన్యాసు\nలనూ, వారి శిఘ్యులనూ - భోజనశాలకు\nతీసుకుపోయాడు. అందరికీ పళ్ళాలలో\nదివ్యమైన భోజన పదార్థాలు వడ్డించారు.\n\nమొదటి సన్యాసి కళ్ళు మూసుకుని,\nతన పళ్ళెం నుంచి మూడే మూడు ముద్దలు\nతీసుకుని తిని లేచి చెయ్యి కడుక్కున్నాడు.\nఅతని ఇద్దరు శిఘ్యులూ అలాగే చేశారు.\n\n“అదేమిటి? భోజన పదార్థాలన్నీ వదిలే\nశారు! రుచిగా లేవా?” అని రాజు మొదటి\nసన్యాసిని అడిగాడు.\n\n“రుచిమాట దేవు డెరుగు. కడుపు\nనిండింది. తృప్తి అయింది,” అన్నాడు\nమొదటి సన్యాసి. రెండో సన్యాసీ, అతని\nశిఘ్యులూ తమ పళ్ళాలలోని పదార్థాలన్నీ\nపూర్తిగా తినేసి, అడిగి పెట్టించుకోవటం\nభావ్యం కాదనుకుని, లేచారు.\n\nమూడో సన్యాసీ, అతని శిఘ్యులూ కూడా\nపళ్ళాలు భాళీచేసి, ఇంకా పడ్డించండని\nవడ్డనవాళ్ళకు సైగచేశారు. ఇంక లేదన్నట్టు\nవడ్డనవాళ్ళు సైగచేశారు.\n\n“రాజుగారింట్లో కూడా తిండి కరువేనా?”\nఅని గొఁగుతూ మూడో సన్యాసి లేచాడు.\n\nభోజనాలయిపోయాక రాజు ముగ్గురు\nసన్యాసుల ముందూ మూడు పళ్ళాలుంచి,\n“స్వీకరించండి!” అన్నాడు. ఒక్కొక్క\nపళ్ళెంలోనూ వెయ్యేసి నాణాలున్నాయి.\n\nమొదటి సన్యాసి తన ముందున్న పళ్ళెం\nకేసి ఒకసారి చూసి, తన శిఘ్యులకు సైగ\nచేశాడు. వాళ్ళా పళ్ళాన్ని తీసుకుని బయటికి\nవెళ్ళిపోయారు.\n\nరెండో సన్యాసి తన ముందున్న పళ్ళెం\nలోని నాణాలను శ్రద్ధగా ఎంచి, వాటిని తన\n\nశిఘ్యులకు వ్యత్యాసంగా పంచిపెట్టాడు,\nఅందరికీ సమంగా పంచలేదు.\n\nమూడో సన్యాసి నాణాలను ముట్టక,\nరాజు కేసి కోపంగా చూడసాగాడు.\n\nరాజుగారు సన్యాసులతో, “తమ కింకే\nమైనా కోరికలుంటే చెప్పండి,” అన్నాడు.\n\n“నాకూ, నా ఇద్దరు శిఘ్యులకూ తలా ఒక కావితుండూ ఇప్పిస్తే కట్టుకుంటాం. ఏది జయించినా దేహాభిమానాన్ని ఇంకా జయించలేదు,” అన్నాడు మొదటి సన్యాసి.\n\n“రాజా, కొత్త బట్టలు ఒక మూట\nఇప్పిస్తే మా తిప్పలు మేంపడతాం!”\nఅన్నాడు రెండో సన్యాసి.\n\nమూడో సన్యాసి మట్టుకు, “రాజా, నీ\nనక్కవినయాలకు నేను మోసపోయేవాణ్ణి\nకాను. పట్టు శాపం!” అని హుంకరించాడు.\n\nరాజు ఆశ్చర్యంగా, “దేనికీ? నావల్ల\nఏం తప్ప జరిగిందీ?” అని అడిగాడు.\n\n“ఒక తప్పా? నీకు తారతమ్య విచక్షేణు\nలేదు. ఆకలి మందగించిన జబ్బుమనిషికీ,\nనాకూ ఒకే విధంగా భోజనం పెట్టావు.\nనా ఆకలి కూడా తీర్చలేకపోయావు.\nవాళ్ళిద్దరికన్నా హీనమైన ఆసనం నా\nకిచ్చావు. అద్దరు శిఘ్యులున్నవాడికీ, నాకూ\nఒకే రకంగా కానుకలిచ్చావు. అయిందేదో\n\nఅయింది. నాకూ, నా పన్నెండుమంది\nశిఘ్యులకూ తలా ఒక వెయ్యి నాణాలూ,\nకొత్త బట్టలూ ఇచ్చావా నిన్ను కుమించి,\nదీవించి పోతాను. లేదా, నా శాపాగ్నితో\nనిన్ను సర్వనాశనం చేస్తాను,” అన్నాడు\nమూడో సన్యాసి.\n\nరాజు రెండో సన్యాసి కేసి తిరిగి,\n“అయ్యా, మీరు కూర్చున్నది ఏ ఆసనం?”\nఅని అడిగాడు.\n\n“వెండిది,” అన్నాడు రెండో సన్యాసి.\n\nరాజు మొదటి సన్యాసిని ఆదే ప్రశ్న\nవేశాడు. “ఆసనం ఎటువంటిదో నాకు తెలీదు\nనేను నా జింకతోలు పైన కూర్చున్నాను.\n\nఅంతే నాకు తెలుసు,” అన్నాడు మొదటి సన్యాసి.\n\n“చూశావా? తాను ఏ అసనం మీద కూర్చున్నదీ తెలియని జడుడికి బంగారు ఆసనం ఇచ్చి, నాకు ఇత్తడి ఆసనం ఇచ్చావు!” అన్నాడు మూడో సన్యాసి.\n\nరాజు చిరునవ్వు నవ్వి, “అదంతా ఏమీ లేదు. మొదటి వచ్చిన వారికి బంగారు ఆసనం ఇచ్చాను. తరవాత వచ్చినవారికి వెండిది ఇచ్చాను. ఆఖిరుకు వచ్చినవారికి ఇత్తడిది చూపాను. ఇది నేను కావాలని చేసిన పవికాదు. కాని ఆ ఆసనాలు మీమీ అర్హతలకు తగినట్టే కుది రాయను కుంటున్నాను. మొదటి సన్యాసి నిజమైన సన్యాసి, ఇంద్రియాతీతుడు. రెండో సన్యాసి సాధకం చేస్తున్నాడేగాని ఇంకా ఇంద్రియాలకు ఆతీతుడు కాలేదు. నుపు‘పట్టి వేష ధారివి! బూటకపు సన్యాసివి! ఉదర పోషణార్ధం ఈ వేషం వేశావు. రేపటి\n\nనుంచీ నువుగాని, నీ శిఘ్యలుగాని నా రాజ్యంలో కనిపిస్తే చెరసాలలో పెట్టిస్తాను. నీవంటివాడి శాపాలను నేను లక్ష్యపెట్టను,” అన్నాడు. మూడో సన్యాసి, అతడి శిఘ్యలు తలలు పంచుకుని వెళ్ళిపోయారు.\n\nఈలోపుగా మొదటి సన్యాసి శిఘ్యలు రాజుగారిచ్చిన వెయ్యి బంగారునాణాలనూ బీదసాదలకు దానంచేసి, ఖాళీ పళ్ళెంతో తిరిగి వచ్చారు.\n\nఇదంతా చూస్తూ ఉండిన రెండో సన్యాసి తన శిఘ్యల కేసి తిరిగి, “నేను మీకు గురు పుగా ఉండదగను. మీదారిన మీరు వెళ్ళండి. నేను ఈయనకు శిఘ్యుడుగా ఉంటాను,” అని మొదటి సన్యాసి కాళ్ళపైన పడి, “నన్ను మీ శిఘ్యుడుగా స్వీకరించండి. ఈ రాజు నా కళ్ళు తెరిచాడు,” అన్నాడు.\n\nమొదటి సన్యాసి అందుకు సమ్మతించి, రాజును దీవించి, తన ముగ్గురు శిఘ్యలనూ వెంటబెట్టుకుని వెళ్ళిపోయాడు.\n\nబొమ్మమాతుళ్ళు\n\nచౌలాకాలం క్రితం ఒక యవననగరంలో\nఒక చెప్పులుకుట్టేవా డుండేవాడు. వాడి\nఇల్లంతా కలిసి ఒకే గది. దానికి ఒకటే\nకిటికీ, ఒకటే వాకిలీ ఉండేవి. ఉదయం\nపూట ఇల్లు వదిలి, రోజల్లా తన పని చూసు\nకుని, సాయంకాలానికి ఇంటికి వచ్చి,\nభోజనం చేసి తన గదిలో పడుకునేవాడు.\n\nవృద్ధాప్యం వచ్చిన దాకా చెప్పులుకుట్టే\nవాడు ఇలాగే జీవించి, ఒకనాడు, “నాది\nఏం బతుకు! పిల్లలుంటే జీవితం ఎంత\nఆసందంగా ఉండేది!” అనుకున్నాడు.\nకాని వాడికి మొదలు భార్యే లేదు, పిల్ల\nలెలా ఉంటారు ?\n\nపిల్లలు లేని లోటు తీరటానికి వాడు\nఏంచేశాడంటే, పిండితో బాగా ఎదిగి ఈడు\nవచ్చిన అడపిల్లల బొమ్మలు మూడు\nతయారుచేసి, మూటికీ తేడా తెలియగలందు\nలకు ఒక బొమ్మకు తెల్లదుస్తులూ, ఇంకో\n\nబొమ్మకు నిలందుస్తులూ, మూడోబొమ్మకు\nఎర్రదుస్తులూ తొడిగాడు.\n\nమర్నాడు వాడు తన పని చూసుకోవ\nటానికి పోతూ, కిటికీ దగ్గిర ఒక కుర్చీ వేసి,\nదాని మీద తెల్లదుస్తుల బొమ్మను కూర్చో\nబెట్టి, “అమ్మాయీ, నేను మళ్ళీ సాయం\nకాలం వస్తాను. అంతదాకా నువు సము\nద్రాన్నీ, దాని మీద పోయే పడవలనూ\nచూస్తూ కూర్చో. మనం పరువైనవాళ్ళం.\nఆందుచేత ఇంటిముందుగా వెళ్ళే జనాన్ని\nచూడకు. వాళ్ళు పలకరిస్తే జవాబు చెప్పకు.\nతెలిసిందా?” అని హెచ్చరించి, వాకిలికి\nతాళంపెట్టి వెళ్ళిపోయాడు.\n\nదారేపాయ్యే ప్రతివాడూ ఆ బొమ్మ కేసి\nచూసి, “ఆ అమ్మాయి ఎంత అందంగా\nఉందో! ఆమెకు ఎంత నిక్కో చూశావా ?\nజనం కేసి చూడనే చూడటంలేదు,” అను\nకుంటూ వెళ్ళారు.\n\nకొంతసేపటికి అటుగా రాజుకొడుకు షికారుగా వచ్చాడు. బొమ్మను చూడగా నే అతను ఆగిపోయి, కిటికీని సమీపించి, “సుందరీ, ఏమి నీ అందం! ఒక్కసారి నా కేసి చూసి, చిన్న సప్పుసవ్వి, నాతో మాట్లాడవా?” అన్నాడు.\n\nబొమ్మ కదలలేదు, జవాబు అసలే చెప్పలేదు.\n\n“పలుకే బంగారమా? నేసు నిన్ను ప్రేమిస్తున్నాను, సుందరీ. నన్ను పెళ్ళాడతావా? పెళ్ళాడితే. నీకు కిరీటం పెట్టి, నీ ఒంటి నిండా రత్నాభరణాలు దిగవేస్తాను. నాతో మాట్లాడటం ఇప్పం లేకపోతే నా కేసి\n\nఒక్కసారి చూడనైనా చూడు,” అన్నాడు రాజుకొడుకు.\n\nఆప్పటికీ బొమ్మ చలించలేదు.\n\n“నేసు నిన్ను ఇంతతో వదలను, రేపు మళ్ళీ వస్తాను. అంతదాకా ఇది బహుమా సంగా ఉంచుకో,” అంటూ రాజుకొడుకు ఒక బంగారు ఉంగరం ఆమె ఒడిలోకి విసిరివేసి, ముందుకు సాగిపోయాడు.\n\nసాయంకాల మయింది. చెప్పలుకుట్టే వాడు ఇంటికి తిరిగి వచ్చి, “ఒంటరిగా నీకు రోజల్లా తోచిందా, తల్లి? ఇక మనం కబుర్లు చెప్పుకుంటూ సరదాగా భోజనం చేద్దాం,” అని బొమ్మను కుర్చీపై నుంచి ఎత్తాడు. బొమ్మ ఒడిలో ఉన్న బంగారు ఉంగరం కిందపడింది.\n\nచెప్పలుకుట్టేవాడు పట్టరాని ఆగ్రహంతో బొమ్మను కింద పారేసి, “ఛీ, పాపిష్టిదానా, నేనలా అవతలికి వెళ్ళగానే దారేపాయ్యే వాళ్ళ నుంచి కానుకలు పుచ్చుకుంటావా? నువు నా కూతురుగా ఉండపగవు!” అంటూ ఆ బొమ్మను విరిచి ముక్కలుచేశాడు.\n\nమర్నాడు ఉదయం అతను బయటికి పోతూ కిటికీ పద్ద నీలందుస్తుల బొమ్మను కూర్చోబెట్టి, “తల్లి, నేను సాయంకాలనికి తిరిగి వచ్చినదాకా సముద్రం మీది పడవలు\n\nకూతురు వద్దు,” అంటూ ఆ బొమ్మను కూడా నాశనం చేసేశాడు.\n\nమూడోనాటి ఉదయం చెప్పులు కుట్టే వాడు ఎర్రదుస్తుల బొమ్మను కిటికి వద్ద కూర్చోబెట్టి, ముందు బొమ్మలను హెచ్చరించినట్టే హెచ్చరించి వెళ్ళిపోయాడు.\n\nతరవాత రాజుకొడుకు వచ్చి, ఆ బొమ్మ ధరించిన ఎర్రదుస్తులను మరింత ఘనంగా మెచ్చుకుని, తన కేసి చూడమనీ, తనను పెళ్ళాడమనీ, ఎంతో దీనంగా వేడుకున్నాడు. కాని లాభం లేకపోయింది.\n\n“ నీకు అందమైతే ఉందిగాని, నీ హృదయం పాపాణం. దాన్ని నేను కరిగి\n\nస్తాను. సుపు నన్ను పెళ్ళాడతా ననేదాకా రోజూ పస్తాను. ఇదిగో ఇది కూడా ఉంచుకో,” అని ఒక పజ్రపుటుంగరం బొమ్మ ఒడిలోకి విసిరివేసి, కన్నీరు తుడుచు కుంటూ రాజుకొడుకు వెళ్ళిపోయాడు.\n\nఆ సాయం త్రం చెప్పులుకుట్టేవాడు ఇంటికి తిరిగి వచ్చి, బొమ్మ ఒడిలో ఉన్న పజ్రపుటుంగరాన్ని చూసి, “మీ పంటి కూతుళ్ళుండి ఆప్రతిష్ఠపాలయే కన్న విల్లలు లేకపోవటమే నయం,” అంటూ మూడో బొమ్మను కూడా ధ్వంసం చేసి పారేశాడు.\n\nమర్నాడు బయటికి వెళ్ళేట ప్పుడు చెప్పులుకుట్టేవాడు కిటికీ రెక్కలు మూసి, తలుపు తాళం వేసి తన పని మీద నగరంలోకి పోయాడు.\n\nరాజుకొడుకు అటుగా వచ్చి, కిటికీ మూసి ఉండటం చూసి హతాళుడయాడు. అతను మూడు నాలుగురోజులు పరసగా వచ్చి, తన సుందరిని చూడటానికి కూడా లేదని గ్రహించి ఇంటికి వెళ్ళిపోయి, దిగులుతో మంచం పట్టాడు.\n\nతన కొడుకు జబ్బుగా ఉండటం చూసి రాజు రాజవైద్యుణ్ణి పిలిచాడు. ఆ వైద్యుడు వచ్చి రాజుకొడుకుని పరీక్షించి, “మహారాజా, ఇది మనోవ్యాధి. దీనికి మందులైదు. మనో\n\nవ్యాధికి కారణం ఏమిటో విచారించి, దాన్ని తొలగించుండి,” అన్నాడు.\n\nరాజు అడిగిన మీదట రాజుకొడుకు, “నాన్నా, నేను చెప్పులుకుట్టేవాడి కూతు రైన సుందరిని ప్రేమిస్తున్నాను. ఆమెను పెళ్ళాడకపోతే బతకను,” అన్నాడు.\n\n“ఇంతేగద! రేవీపాటికి నీకా పిల్లనిచ్చి పెళ్లిచేస్తాను, సరా? విచారించకు!” అన్నాడు రాజు.\n\nరాజుగారు చెప్పులుకుట్టేవాణ్ణి పిలిపించి, “నీ కూతుర్ని రాజభవనానికి వెంటనేతీసుకురా!” అని అజ్ఞాపించాడు.\n\n“అది సాధ్యంకాని పని, మహారాజా!” అన్నాడు చెప్పులుకుట్టేవాడు.\n\n“సాధ్యం కాదూ? ఎందుచేత కాదూ?” అన్నాడు రాజు.\n\n“నాకు పిల్లలే లేరు, మహారాజా,” అన్నాడు చెప్పులుకుట్టేవాడు తడబడుతూ.\n\nరాజా మాట సమ్మక, “నీ కూతుర్ని సాయంకాలం లోపల తీసుకురాకపొయావో నీ తల ఎగిరిపోతుంది. వెళ్ళు!” అన్నాడు.\n\nచెప్పులుకుట్టేవాడికి బుర్రంతా పాడై పోయింది. ఏమి చెయ్యటానికి పాలుపోక అతను అడవి కేసి పరధ్యానంగా నడుచు కుంటూ వెళ్ళాడు.\n\nఅడవిలో పుల్లలేరుకుంటున్న ఒక ముసలమ్మ అతన్ని చూసి, “ఎక్కడికి నాయనా, పోతున్నావు?” అని అడిగింది.\n\n“నా జోలికి రామాకు. నేను కొండ మీది నుంచి దూకి చావబోతున్నాను,” అన్నాడు చెప్పులుకుట్టేవాడు.\n\n“ఛి, ఛి! అదేం పని? అంత కష్టమేమి వచ్చింది?” అన్నది ముసలమ్మ.\n\nచెప్పులుకుట్టేవాడు తన కథ అంతా ముసలిదానికి చెప్పాడు.\n\n“అయితే ఒక పని చెయ్యి. నేను నీ కొక పుల్ల ఇస్తాను. దానితో సముద్రం నీటి మీద కొట్టుతూ, ‘వరుణదేవుడా, నీ కుమా\n\nరైను పంపు. రాజుగారి కొడుక్కిచ్చి పెళ్లి చేస్తాను,' అను. పని గడుస్తుంది,\" అన్నది.\n\n“పరాచకాలాడటానికి నేనే దొరికానా నీకు?” అ న్నాడు చెప్పలుకు టేట్వాడు విసుగుగా.\n\n“పరాచకాలు కాదు, నాయనా నేను చెప్పినట్టు చెయ్యి. ఇంతలో నీ కొచ్చిన నష్టం విమున్నదీ?” అంటూ ముసలిది తన చేతిలో ఉన్న పుల్లలలో ఒకటి ఎంచి అతని కిచ్చింది.\n\nచెప్పలుకు టేట్వాడు దాన్ని తీసుకుని సముద్రానికి వెళ్లి, మోకాటిలోతు నీటిలో నిలబడి, నీటి మీద కొట్టుతూ, ముసలిది అనమన్నట్టే, “వరుణదేవుడా, నీ కుమా రైను పంపు. రాజుగారి కొడుక్కిచ్చి పెళ్లి చేస్తాను,” అన్నాడు.\n\nఅతని మాటలు పూర్తి అయేలోపుగా నిలువెత్తు ఆల ఒడ్డుదాకా వచ్చి విరిగి పోయింది. ఆ ఆల విరిగిన చోట ఒక\n\nబంగారుబొమ్మ లాంటి పిల్ల, ఇంద్రధనుస్సు రంగులతో వెలిగిపోయే దుస్తులు ధరించి నిలబడి ఉన్నది.\n\nచెప్పలుకు టేట్వాడికి ప్రాణం లేచి వచ్చింది. “రా, తల్లీ, రా!” అంటూ అతను ఆ విల్లను చెయ్యిపట్టుకుని రాజ భవనానికి తీసుకుపోయాడు. రాజు ఆమెను చూడగానే నిర్ఘాంతపోయాడు. తన కొడుకు ఆమె కోసం మనోవ్యాధి పడ్డాడంటే ఆశ్చర్యం లేదనుకున్నాడు.\n\nరాజకుమారుడు ఆమెను చూసి, “ఆహా, సుందరీ! నీ అందంలో నేను సగం కూడా ఇదివరలో చూడలేదు!” అన్నాడు.\n\nవరుణదేవుడి కూతురుకూ, రాజకుమా రుడికి పెళ్లి అయిపోయింది. రాజుగారి వియ్యంకుడు చెప్పలుకుట్టుకుంటూ జీవించటం భావ్యంగా ఉండదు గనక, అతన్ని కూడా రాజభవనంలో ఉండమని, అతనికి పాదరక్షాశాఖామంత్రి పదవి ఇచ్చారు.\n\nCHITRA\n\nబండనాగన్న\n\nఒక గ్రామంలో ఒక అయ్యవారు ఉండే\nవాడు. ఆయన డగ్గిర చాలామంది కుర్ర\nవాళ్ళు చదువుకుంటూ ఉండేవాళ్ళు.\n\nఆయన డగ్గిర చదువు చెప్పుకునే కుర్ర వాళ్ళలో నాగన్న అని ఒకడు ఉండేవాడు. వాడికి తెలివితేటలు బొత్తిగా లేవు.\n\nఒక రోజు అయ్యవారు నాగన్నను పిలిచి,\n\"ఒరే, బండవాడా, నువు గ్రామ పెద్ద\nఇంటికి వెళ్ళి, చెట్టుగలవారిని అడిగి, నేను\nతెమ్మన్నానని నాలుగు కొబ్బరికాయలు\nపట్టుకురా,\" అని గోతం ఇచ్చి పంపాడు.\n\nనాగన్న గ్రామపెద్ద ఇంటికి వెళ్ళాడు.\nకాని చెట్టుగల వాళ్ళంటే ఎవరో తెలియ\nలేదు. అందుచేత వాడు చెట్టుకు ఎదురుగా\nనిలబడి, “అయ్యవారు నాలుగు టెంకా\nయలు తెమ్మన్నారు,” అన్నాడు.\n\nచెట్టు జవాబు చెప్పలేదు. చెట్టు అభ్యం\nతరం చెప్పలేదు గదా అనుకుని నాగన్న\n\nచెట్టెక్కి నాల్గు కొబ్బరికాయలు కోసి,\nవాటిని తెచ్చి, అయ్యవారి కిచ్చాడు.\n\nకాని కాస్సేపటికి గ్రామపెద్ద పచ్చి అయ్య\nవారితో, “కొబ్బరికాయలు కావాలంటే\nఅడిగి మరీ కోసుకోరా ?” అని కోప్పడ్డాడు.\n\n“బండవాడు మీతో చెప్పాడనుకున్నానే.\nవాణ్ణి కోప్పడతా లెండి,” అని అయ్యవారు\nగ్రామపెద్దను సమాధానపరిచి పంపేసి,\nనాగన్నను పిలిచి, “టెంకాయలు ఎవరి\nనడిగి తెచ్చావురా?” అని అడిగాడు.\n\n“చెట్టు నడిగేసండి,” అన్నాడు నాగన్న.\n\n“నీకు బుద్ది లేదురా. అందుకే, ‘చదువు\nలేని మొద్దూ, కదలలేని ఎద్దూ,’ అన్నారు.\nనువు పశువుల్ని కాయటానికి తప్ప ఇంకెం\nదుకూ పనికిరావు. రేపటి నుంచి గౌడ్లను\nకాయి,” అన్నాడు అయ్యవారు.\n\nమర్నాటి నుంచి బండ నాగన్న అయ్య\nవారి పశువులను మేప నారంభించాడు.\n\nCHITRA\n\nఅయ్యవారు అన్న మాటలు వాడికి సరిగా\nఅర్ధం కాలేదు. కదలని ఎద్దును కదిలిస్తే\nచదువు బాగా వస్తుంది కాబోలునని వాడు\nఅనుకున్నాడు.\n\nఅయ్యవారు ఊళ్ళోని శివాలయానికి\nపూచారి. నాగన్న ఒకసారి ఆ శివాలయానికి\nవెళితే అక్కడ సంది కనిపించింది. అది\nకదలని ఎద్దు గనక, దాన్ని కదిలిస్తే తనకు\nచదువు వస్తుంది అనుకుని వాడు ఆ నందిని\nబలంగా తోశాడు. చిత్రంగా సంది పక్కకు\nఒరిగి పడిపోయింది. దాని కింద ఒక గుంట\nఉన్నది. దానిలో డబ్బూ, నగలూ ఉన్నాయి.\nగుడికి వచ్చినవారంతా ఇది చూశారు.\n\nగుడికి వచ్చే ఆదాయంలోనూ, కానుకల\nలోనూ అయ్యవారు చేతివాటు వేసిన వాటిని\nఅక్కడ దాస్తున్నాడు. ఆ రహస్యం కాస్తా\nబయట పడిపోయింది. ఇటువంటి పనులు\nఇక ఎన్నడూ చెయ్యనని గ్రామంలోని పెద్ద\nలందరి దగ్గిరా - చెంపలు వేసుకున్నాడు\nఅయ్యవారు.\n\nఆయన ఇంటికి చేరుతూనే నాగన్నతో,\n\"నీకు చదువు చెప్పటం నా బుద్ధితక్కు వే.\nఇక ఒక్క కేణం కూడా ఇక్కడ ఉండకు.\nవెళ్లిపో,\" అన్నాడు.\n\nనాగన్న కళ్ళనీళ్ళ పర్యంతమై, “మీరు చెప్పిన చదువు నా కేమీ అంట లేదు. రెండు నీతివా క్యాలు చెప్పండి, నేను పోతాను,” అన్నాడు.\n\n“కాకిముక్కుకు దొండపండులాగా నీకు నీతివాక్యా లెందుకురా ?” అన్నాడు అయ్యవారు కోపంగా.\n\n“నాగతేంగాను?” అన్నాడు నాగన్న.\n\n“ఏమో, ఎవరు చెప్పగలరు? రానున్నది రాకమానదు, కానున్నది కాకమానదు. వెళ్ళు,” అన్నాడు అయ్యవారు.\n\nనాగన్న తన చిన్న మూట నెత్తిన పెట్టు\nకుని, “కాకి ముక్కుకు దొండపండు!\nరానున్నది రాకమానదు, కానున్నది కాక\n\nచంద్రమామ\n\nమానదు!” అని గురుపుగారస్త్ర మాటలు పల్లె వేస్తూ, తస ఊరి దారి పట్టాడు.\n\nదారిలో నాగస్సకు ఒక చెట్టు మీద కాకి పచ్చి వాలటం కనిపించింది. దాని ముక్కుస ఏదో ఎర్రగా ధగధగలాడుతున్నది. అయ్య వారు చెప్పిస “కాకి ముక్కుకు దొండ పండు” అదే కాటోలు ననుకున్నాడు వాడు. కాకి ముక్కుకు దొండపండు తగదస్నట్టుగా అయ్యవారు మాట్లాడారు. ఆందుకని నాగస్స, ఆ ఎర్రట్ పస్తుపును కొస్మ మీద ఉంచి ముక్కుతో పాడుస్తున్న సమయంలో, కాకిని ఆదిలించాడు. ఆ వస్తుపుకిందపడింది.\n\nనాగస్స దాన్ని తీసి చూస్తే కెంపులు పాదిగిన ఉంగరం. గురుపుగారి మాట పాటించినందుకు చక్కని ఉంగరం దొరి కింది గదా అని సంతోషించి, నాగస్స దాన్ని తన వేలికి పెట్టుకుని ముందుకు సాగాడు.\n\nఇంతకూ ఆ ఉంగరం రాజకుమార్తెది. అది ఆమెకు ప్రాణి సమానమైనది. అది\n\nపోయినప్పటినుంచి రాజభటులు దానికోసం వెతుకుతున్నారు. నాగస్స ఆ ఉంగరంతో వాళ్ళ కంట బడేసరికి, వాళ్ళు అతన్ని పట్టుకుని రాజుగారి దగ్గిరికి తీసుకుపొయారు. “రానున్నది రాకమానదు, కానున్నది కాక మానదు” అని అయ్యవారు చెప్పనే చెప్పాడు. రానున్నదీ, కానున్నదీ ఏమిటో తెలుసుకోవాలని నాగన్నకు అభిలాష కలిగింది.\n\nరాజుగారు నాగన్నను, “నీకీ ఉంగరం ఎలా దొరికింది?” అని అడిగాడు.\n\n“ఒక కాకి ఇచ్చింది,” అన్నాడు నాగస్స. సభవారంతా గొల్లున సవ్వారు.\n\nనాగస్స అమాయకుడని గ్రహించి రాజుగారు అతన్ని విషయాలన్నీ అడిగి తెలుసుకున్నాడు. అంత అమాయకుడు స్వశక్తితో బతకలేడు గనక, ఆయన నాగస్స జీవి తాంతం పరకూ సుఖంగా జరిగిపోయేటట్టు ఏర్పాటు చేశాడు."
        },
        {
            "title": "మనిషి ఆయుర్దాయం",
            "page_start": 52,
            "pdf_page": 52,
            "content": "## మనిషి ఆయుర్దాయం\n\nతాతయ్య వచ్చేసరికి పిల్లలు తలా ఒక మాటా అని కిలకిలా నవ్వుకుంటున్నారు.\n\n“ కోతి! అచ్చు కోతే! ”\n\n“ కోతల్లే టోసినోరు మాటిమాటికి ఆడి స్త్రాడు! ”\n\n“ కళ్ళార్పుతాడు కూడా! ”\n\n“ కోపం వస్తే, గుర్ గుర్, అంటాడు! ”\n\n“ ఎవరినపరా వెళ్లికరిస్తున్నారూ? ” అన్నాడు తాతయ్య, చేతికర మూల అనించి, కుర్చీలో నడుమువాలుస్తూ.\n\n“ మన వీధి చివర ఉండే ముసలాయన, తాతయ్యా. నీ కోసం వచ్చి చాలా సేపు కూర్చుని వెళ్ళాడు, తాతయ్యా! ” అన్నారు పిల్లలు.\n\nతాతయ్య పొడుంకాయ తీసి, ఎడమ అరిచేతిలో పొడుం వేసుకుంటూ, “ ఆ ముసలాయన కెన్నేళ్ళో మీకు తెలుసునా? ” అని అడిగాడు.\n\n“ డెబ్బె....తొంభై....నూ టి ఆ రవై.... ” అని తలా ఒక మాటా అన్నారు పిల్లలు.\n\n“ అందుకే కోతల్లే మీకు కనిపిస్తు న్నాడు,” అన్నాడు తాతయ్య.\n\n“ అదేమిటి, తాతయ్యా? ” అన్నారు పిల్లలు తాతయ్య మాట అర్థంకాక.\n\n“ మీకు కథ చెప్పాను కాదుటరి? ” అన్నాడు తాతయ్య.\n\n“ లేదు, తాతయ్యా!....చెప్పు తాతయ్యా! అదేం కథ, తాతయ్యా! ” అని పిల్లలు చుట్టూ మూగారు.\n\n“ మనిషి ఆయుర్దాయం కథ! చెప్పలేదు గామాలు. ఆప్పుడు చెబుతాను, వినండి,” అంటూ తాతయ్య పొడుం పీల్చి, కథ ఆరం భంచాడు:\n\n“ బ్రహ్మదేవుడు సృష్టి అంతా పూర్తిచేశాక మనిషికి ప్రకృతి నంతా చూపించి, “ దీని మీద నీదే పెత్తనమోయ! ” అన్నాడు.\n\nబ్రహ్మదేవుడు సృష్టించిన కొండలనూ,\nవనాలనూ, నదులనూ, సముద్రాలనూ,\nగొప్ప మైదానాలనూ చూసి మనిషి ఎంతో\nఆనందపడి, “అయితే, తాతగారూ, ఈ\nప్రకృతి మీద నే నెంత కాలం పెత్తనం\nచేస్తాను?” అని అడిగాడు.\n\n“నీకు ముప్పై ఏళ్ళు ఆయుర్దాయం\nనిర్ణయించాను, బాబూ,” అన్నాడు బ్రహ్మ\nదేవుడు.\n\n“ఇతేనా? నా ఆయుర్దాయం ఇంకాస్తా\nపేంచండి, తాతగారూ!” అని మనిషి\nబ్రహ్మను వేడుకున్నాడు.\n\n“అది నా చేతిలో ఉన్నది కాదు,\nనాయనా! నేను సృష్టించిన ఇతర మృగాలు\nతమ ఆయుర్దాయంలో నీకు భాగం ఇస్తా\nయేమో చూద్దాం. ఆ విధంగా నీ ఆయు\nర్దాయం మరి కొంత పెరగవచ్చు,” అని\nబ్రహ్మదేవు డన్నాడు.\n\nఆయన గాడిదను పిలిచి, “చూడు,\nగాడిదా. నిన్ను బరువులు మొయ్యటానికీ,\nతెట్లుతినడానికీ, గడ్డిమెయ్యడానికీ సృష్టిం\nచాను,” అన్నాడు.\n\n“అబ్బో, అది చాలా ఘోరమైన బతుకే.\nఅలా ఎంతకాలం బతకాలి, తాతగారూ?”\nఅని గాడిద అడిగింది.\n\n“నీ ఆయుర్దాయం నలభైఏళ్ళు,”\nఅన్నాడు బ్రహ్మ.\n\n“ఆంతెందుకు? సగం చాలు, తాత\nగారూ,” అన్నది గాడిద. ఆ విధంగా\nగాడిద ఆయుర్దాయంలో ఇరవై ఏళ్ళు\nమనిషికి దక్కాయి.\n\nతరవాత బ్రహ్మదేవుడు కుక్కను పిలిచి,\n“మీనిషికి కాపలా ఉండటానికీ, విశ్వాసంతో\nఘనిషిని కొలవటానికీ, మనిషి పెట్టినది\nతినటానికీ నిన్ను సృష్టించాను. నీ ఆయు\nర్దాయం నలభై సంవత్సరాలు,” అన్నాడు.\n\n“అంత హీనమైన బతుక్కు సగం\nఆయుర్దాయం చాలు, బాబూ,” అన్నది\n\nశుక్క, మనిషి ఆయుర్దాయం మరో ఇరవై ఏళ్ళు పెరిగింది.\n\nఆ తరవాత బ్రహ్మదేవుడు కోతిని పల్లిచి,\n\" కోతి, నిన్ను చూసి అందరూ వినోదించటం\nకోసం సృష్టించాను. నీ చూపూ, నడకా,\nవాలకమూ. వింతగా వుంటుంది. నువు\nచెట్లూ, చేమలూ ఆశ్రయించుకుని బతుకు\nతావు,\" అన్నాడు.\n\n“ఎన్నేళ్ళు అలా బతుకుతాను, తాతా?”\nఅని కోతి అడిగింది.\n\n“అరవయ్యేళ్ళు,” అన్నాడు బ్రహ్మ.\n\n“అంత ఆయుర్దాయం నాకు పద్దులే, తాతా. అందులో సగం యివ్వు చాలు,” అన్నది కోతి.\n\nఇతర మృగాలు ఇచ్చిన ఆయుర్దాయ\nభాగాలవల్ల మనిషి ఆయుర్దాయం శత\nమాన మయింది. అంటే నూరేళ్ళు.\n\n“చూశారుటరా? మనిషి నూరేళ్ళు\n|బతికినా, మొదటి ముప్పయ్యేళ్ళే నిజమైన\n\nమనిషి బతుకు! ఆ తరవాత ఇరవయ్యేళ్ళూ\nపెళ్ళాం పిల్లల కోసం అడ్డమైన చాకిరీ చేసి,\nమనిషి గాడిదలా బతుకుతాడు. యాభై\nనుంచి డెబ్బై దాకా మనమలనూ, వాళ్ళ\nమంచిచెడ్డలనూ కనిపెట్టి ఉంటూ, వాళ్ళు\nపడేసేది తింటూ కుక్కబతుకు బతుకు\nతాడు. డెబ్బై దాటాక, చూశారూ, పళ్ళుడి,\nకంటి చూపు ఆ నక, దొడ్డికాళ్ళు పడి\nనడుస్తూ కోతిలా బతుకుతాడు. మీరా మున\nలాయన్ను కోతి అనటంలో చింతేమిటీ?\nకోతిని చూసి సంతోషించినట్టే మీ రాయన్ను\nచూసి సంతోషిస్తున్నారు,” అని తాతయ్య\nముగించాడు.\n\n“అయితే, ఇప్పుడు నీది ఏ బతుకు,\nతాతయ్యో?” అని కొంటె కోణంగి అడిగాడు.\n\n“గాడిదల్లారా, ఆస్తమానమూ కథలూ,\nకబుర్లూ తప్ప మీకు చదువూ, సంధ్యా\nలేదల్లే ఉందే! పదండి, వెళ్ళి చదువు\nకోండి,” అని తాతయ్య పిల్లల్ని తరిమేశాడు.\n\nమండమతులు\n\nఒకప్పడు యెమెన్ దేశంలో అనాధయుడు బాలకులను అధికార్లు ఇస్తాము మతంలోకి చేర్చుకుంటూ ఉండేవాళ్ళు. కాని కొందరు యూదులు తమ జాతీకి చెందిన అనాధ బాలకులను సానానగరం చేర్చి, ఒక ఉపాధ్యాయుడి వద్ద చదవ వేసేవారు. ఈ సంగతి సానాలోని ముస్లిము అధికార్లకు తెలియ వచ్చింది.\n\nఒక చిన్న ముస్లిము ఉద్యోగి ఒకనాడు యూదులవాడ తణిళీ చేస్తూ వచ్చి, యూదు పిల్లల బడిలోకి తొంగి చూసి, ఉపాధ్యాయుడితో, “వీళ్ళంతా అనాధ బాలకులు కారూ?” అని అడిగాడు.\n\n“వీళ్ళసలు గాడిదలు. నేను చదువు చెప్పి మనుషులను చేశాను,” అన్నాడు ఉపాధ్యాయుడు. పిల్లలు ఉపాధ్యాయుణ్ణి బలపరచటానికి గాడిదలల్లే పెద్దగా ఓండ్ర పెట్టసాగారు.\n\nముస్లిముకు ఉపాధ్యాయుడి మాటలో గురి కుదిరింది.\n\n“నా దగ్గిర ఒక ఒంటి కన్ను గాడిద ఉన్నది. దాన్ని నీ దగ్గర చదవేస్తాను. అది మనిషి కావటానికి ఎంతకాలం పట్టుతుంది?” అని అతను అడిగాడు.\n\n“మూడేళ్ళు పట్టవచ్చు,” అన్నాడు ఉపాధ్యాయుడు.\n\n“ఇంతే కద? నేను మూడేళ్ళు ఆగ గలను. సంగతేమంటే, నా భార్య పిల్లల కోసం వాచిపోయి ఉన్నది. మా గాడిదను నుపు మనిషిని చేశావంటే కొడుకులాగా పెంచుకుంటాం,” అన్నాడు ముస్లిము.\n\nఅతను మర్నాడు ఉదయమే తస్యం ఒంటి కన్ను గాడిదను తెచ్చి ఉపాధ్యాయుడికి అప్పగించాడు. ఉపాధ్యాయుడు అతనితో, “ఒక్కమాట గుర్తుంచుకో. ఈ విషయం ఎప్పటికీ చెప్పకు. నుపు నీ కొడుకును\n\nచూడటానికి పారపాటున కూడా రాకు.\nమూడేళ్ళయాక వచ్చి మీ వాణ్ణి పట్టుకుపో,”\nఅని చెప్పాడు.\n\nముస్లిము సంతోషించి వెళ్ళిపోయాడు.\nఅతను మూడేళ్ళపాటు ఎలాగో తనను\nతాను నిగ్గహించుకుని ఆ చాయలకు\nపొలేదు. మూడేళ్ళు పూర్తి కాగానే, “ఏడి\nమా వాడు? మావా డేడీ?” అంటూ ఉపా\nధ్యాయుడి దగ్గిరికి అదరాబాదరా పరిగెత్తుకు\nపచ్చాడు ముస్లిము.\n\n“మీ గాడిద తెలివి తేటలు ఏమని చెప్పను! వాడి చదువు ఏనాడో పూర్తి అయింది. వాడిప్పుడు దిమార్లో న్యాయాధి\n\nకారిగా పని చేస్తున్నాడు,” అన్నాడు ఉపా\nధ్యాయుడు. దిమార్లోని న్యాయాధికారికి\nఒకే కన్నని ఆయన తన మిత్రుల ద్వారా\nలోగడ విని వున్నాడు.\n\nముస్లిముకు పట్టరాని సంతోషం కలి\nగింది. అతను వెంటనే దిమార్ చేరి,\nన్యాయస్థానానికి వెళ్ళి, అక్కడ ఫిర్యాదులు\nవిచారించే ఒంటి కన్ను న్యాయాధికారిని\nచూసి, “నేను గుర్తున్నానా, బాబూ? నువు\nనా ఒంటి కన్ను గాడిదవి!” అన్నాడు.\n\nఆ మనిషి పిచ్చివా. డనుకుని న్యాయాధి\nకారి అతన్ని వెంటనే వెర్రా సుపత్రికి\nపంపేశాడు.\n\nఒక బస్తీలో షఫికా అనే స్రీ ఉండేది.\nఆమె భర్త హంగల్ వట్టి పిచ్చివాడు. షఫికా\nతెలివి గలది, అభిమానం గలది, అంటే\nవ్యవహారాలన్నీ తన తెలివి తేటలతోనే నిర్వ\nహిస్తూ, తన భర్త అప్రయోజకుడన్న సంగతి,\nప్రపంచానికి తెలియకుండా చూసుకుంటూ\nఉండేది. తనకు ప్రయోజకుడైన భర్త\nదొరకక పోపటం తన దౌర్భాగ్యమని తనలో\nతానే విలపించేది.\n\nఒకనాడు షఫికాను చూడటానికి పొరు\nగున ఉండే రహమా అనే ఆమె వచ్చింది.\n\nమాటల సందర్భాన రహమా, మగవాళ్ళ తెలివితేటలను గురించి, సమర్థత గురించి, ఆలాటి పురుషుల పల్ల సంసారాలకుండే లాభాలను గురించి మాట్లాడింది.\n\nఅంతా విని షఫికా ఎంతో కాలంగా తన కడుపులో ఉన్న దుఃఖం రహమా దగ్గిర వెళ్ళబెట్టుకున్నది.\n\n“మా ఆయనకు ఒక్కటి చాతకాదు. ఆయన నాకు శాపంలాగా దొరికాడు. ఒక్క లోపి సంపాదించలేడు. సంసారం నా ఒక్క చేతి మీదుగా ఈడవలేక సతమతమవు తున్నాసనుకో. ఆయన ఎటువంటి మందమతో నుపు ప్రత్యక్షంగా చూడవలిసిందే గాని చెబితే అర్దం కాదు,” అని షఫికా తన భర్తను కేకేసి, “హంగల్, అటక మీది కెక్కి రొట్టె తీసుకురా. నీకు భోజనం పెడతాను,” అన్నది.\n\nహంగల్ వెళ్లి, “షఫికా, షఫికా! మెట్ల మధ్య ఉన్నాను. కిందికి దిగాలా, పైకి ఎక్కాలా?” అని కేక పెట్టాడు.\n\n“చేతిలో రొట్టె ఉంటే దిగు. రొట్టె చేతిలో లేకపోతే పై కెక్కి, రొట్టె తీసుకుని కిందికి దిగిరా,” ఆస్మది షఫికా.\n\nహంగల్ చేతులు చూసుకున్నాడు. రొట్టె లేదు. పై కెక్కి రొట్టె తీసుకుని దిగి వస్తూ,\n\n“షఫికా, షఫికా! మెట్ల మధ్య ఉన్నాను. పై నెక్కాలా, కిందికి దిగాలా?” అని అడిగాడు.\n\nషఫికా ముందు చెప్పినట్టె చెప్పింది. హంగల్ చేతులు చూసుకుని, అందులో రొట్టె ఉన్నది గనక కిందికి దిగి వచ్చాడు.\n\n“చూశాపు గదా, రహమా? మా ఆయన ఇదీ వరస!” అన్నది షఫికా.\n\n“ఈ భాగ్యానికే ఇంత విచారిస్తున్నావా? నీ భర్త చాలా సయమనుకో. నా భర్త సంగతి చూద్దుపుగాని రా!” అంటూ రహమా షఫికాను వెంట బెట్టుకుని తసి ఇంటికి తీసుకుపోయింది. ఇంటి దగ్గిర ఆమె తన\n\nభర్త అయిన షిమోన్ కు ఒక జాడీలో నీళ్లు\nపోసి ఇచ్చి, “ఈ గోధుమలను మర\nపట్టించుకురా,” అన్నది.\n\nషిమోన్ నీళ్ళ బాడీని పిండిమరకు\nతీసుకుపోయి, మరవాడితో, “ఈ గోధుమలు\nపిండి పట్టు,” అంటూ ఇచ్చాడు.\n\nషిమోన్ విచ్చివాడని గ్రహించి, “చేతి\nనిండా పని ఉన్నది. నుపు వెళ్ళి ఆ నిద్ర\nపోయే వాడి పక్కన పడుకో. పిండి పట్టాక\nలేపుతాను,” అన్నాడు మరవాడు. అక్కడ\nఒక విదేశీయుడు నిద్రపోతుంటే షిమోన్\nవాడి పక్కన పడుకుని నిద్రపోయాడు.\n\nనిద్రలో ఉండగా మరయజమాని\nషిమోన్ గడ్డం కత్తిరించి, విదేశీయుడి టోపి\nషిమోన్ నెత్తిన పెట్టి, అతన్ని నిద్రలేపి,\nజాడీ ఇచ్చి, “నీ గోధుమలు పిండి పట్టాను.\nఇక ఇంటికి వెళ్ళు,” అన్నాడ.\n\nషిమోన్ ఇంటికి రాగానే అతని అవతారం\nచూసి రహమా గాని, షఫికా గాని గుర్తు\n\nపట్టలేదు. “ఎవరు నువు? ఎక్కణ్ణుంచి\nపస్తున్నాపు?” అని రహమా అతన్ని\nఅడిగింది.\n\n“మీ ఇద్దరిలో ఎవరో ఒకరికి మొగుణ్ణి!\nమీలో నా పెళ్ళాం ఎవరైనదీ సరిగా గుర్తు\nరావటం లేదు,” అన్నాడు షిమోన్.\n\n“మేము నిన్నెరగం,” అంటూ రహమా\nఅతని కొక అద్దం ఇచ్చింది.\n\nషిమోన్ అందులో తన మొహం చూసు\nకుని, “ఆ మర ఆడించే గాడిద నన్ను\nలేపి పిండి ఇవ్వటానికి బదులు, ఆ విదేశీ\nయుణ్ణి లేపి వాడికిచ్చాడు. నే నింకా\nఅక్కడే పడుకుని నిద్ర పోతు న్నాను\nలాగుంది. ఇప్పడే వెళ్ళి, నన్ను లేపమని\nమర ఆడించే ఆ గాడిదతో చెబుతాను,”\nఅంటూ వెళ్ళిపోయాడు.\n\nతన మొగుడే అనుకుంటే, రహమా\nమొగుడు అంతకంటే కూడా వెర్రివాడని\nషఫికా తెలుసుకున్నది.\n\nకృష్ణావతారం\n\nబాణుడి నగరాన్ని చూస్తున్న కృష్ణుడి దగ్గి\nరికి నారదుడు వచ్చి, “చూశావా, కృష్ణా?\nఈ పట్టణాన్ని పార్వతీ సమేతుడైన శివుడు\nస్వయంగా కాపాడుతున్నాడు. అందుచేత\nనీకు కార్యసిద్ధి ఆయే మార్గం జాగ్రత్తగా\nచూసుకో,” అన్నాడు.\n\nదానికి కృష్ణుడు చిరునవ్వు నవ్వి,\n“మా పనికి ఈశ్వరుడే అడ్డపడినా సంతో\nషమే. మా శక్తి కొద్దీ మా ప్రయత్నం\nచేస్తామే గాని, వెనక్కు తిరిగి పోయి, కార్య\nహాని కానియ్యం,” అన్నాడు.\n\nఇలా అంటూనే కృష్ణుడు నగరద్వారం\nవద్దకు వెళ్ళి, పాంచజన్యం పూరించాడు.\nఆ నాదం చెప్పుల పడుతూనే బాణుడి సేనలు\nమహాసముద్రం లాగా వచ్చి పడ్డాయి.\n\nకృష్ణుడూ, బలరాముడూ, ప్రద్యుమ్నుడూ,\nగరుత్మంతుడూ కూడా విజృంభించి\nఆ రాకేసేసలను దారుణంగా చెండా\nడారు. చచ్చిన వాళ్ళు చావగా మిగిలిన\nవాళ్ళు నగరంలోకి పారిపోసాగారు.\n\nఅప్పుడు వాళ్ళను చూసి బాణుడు,\n“రాకేసవీరులై పుట్టి, యుద్ధాలలో ఆరితేరి\nకూడా మీరిలా పారిపోయి వస్తున్నారా?\nనేను లేనా? నా మంత్రి కుంభాండుడు\nలేడా? ప్రమథగణాలు లేవా? మనముందు\nఈ శక్తువు లెంత? ఆగండి! నిలవండి!”\nఅన్నాడు. కుంభాండుడు కూడా వారిని\nహెచ్చరించాడు. కాని అందువల్ల ప్రయో\nజనం లేకపోయింది. రాకేసేసలు ఆగ\nకుండా పారిపోయాయి.\n\nశివుడి రధాన్ని కప్పేశాయి. ఆప్పుడు శివుడు ఆగ్నేయాస్త్రం ప్రయోగించేసరికి, చుట్టూ మంటలు పుట్టు కొచ్చి బాణాలన్నిటినీ తగల బెట్టేశాయి. ఆ తరవాత ఆవి తననూ, బలరాముణ్ణీ, ప్రద్యుమ్నుణ్ణీ, గరుత్మంతుణ్ణీ చుట్టు ముట్టుతూంటే కృష్ణుడు వారుణాస్త్రం వేసి ఆ జ్వాలలను చల్లార్చడు.\n\nఅట్టు పైన శివుడు దారుణమైన అస్త్రాలను ఆయిదారింటిని ప్రయోగిస్తే వాటన్ని టినీ నిర్వీర్యం చేయగల అస్త్రాలను కృష్ణుడు ప్రయోగించి, చివరకు వైష్ణు వాస్త్వాన్ని మంత్రయుక్తంగా ప్రయోగించాడు. ఆ మహాస్త్రాన్ని ఎలా ప్రతిఘటించాలో పాలుబోక శివుడు అమిత కోపంతో యుగాంతకమై, ప్రళయభయంకరమైన పాటుపతాస్త్రాన్ని పైకి తీశాడు.\n\nశివుడి ఉద్దేశాన్ని గ్రహించి కృష్ణుడు అతి వేగంగా జృంభకాస్త్రాన్ని ప్రయోగించాడు. మరుకుణమే శివుడికి చెప్పరాని నీరసమూ, ఆవలింతలూ వచ్చేశాయి. చేతి నుంచి ధనుర్భాణాలు పడిపోయాయి.\n\nఆ సమయానికే బాణుడు కూడా యుద్ధ రంగానికి పచ్చి ఉన్నాడు. అతను శివుడికి చైతన్యం కలిగించాలని ప్రయత్నించాడు గాని, ప్రయోజనం లేకపోయింది. కృష్ణుడు\n\nఈ విధంగా తన భక్తుడైన బాణుడికి కలిగిన ఆవమానం చూసి శివుడికి అగ్రహం పచ్చింది. ఆయన యుద్దానికి సిద్ధమై, సింహాలు పూన్చిన రథం మీద వృషభ ధ్వజం ప్రకాశిస్తూండగా, నందిని సారథిగా పెట్టుకుని, కుమారస్వామిని కూడా వెంట బెట్టుకుని, ప్రమథవీరులు వెంట రాగా అట్టహాసంగా బయలుదేరాడు.\n\nశివుడూ కృష్ణుడూ యుద్ధం ఆరంభించారు. ఆరంభంలోనే శివుడు కృష్ణుడిపైన నూరు బాణాలు వేశాడు. దానికి సమాధా నంగా కృష్ణుడు ఐంద్రాస్త్రం ప్రయోగించాడు. దాని నుంచి వేలకొద్దీ బాణాలు వెలువడి\n\nదిక్కులు మారుమోగెలాగా పాంచజన్యం\nపూరించాడు.\n\nఇదంతా చూసి ప్రమథులకు చాలా\nకోపం వచ్చింది. వారు ప్రద్యుమ్నుణ్ణి చుట్టు\nముట్టి ఆయుధాలతో ముంచివేశారు. రాకే\nసులు కూడా అతని పైన మాయాయుద్దం\nసాగించారు. ప్రద్యుమ్నుడు అలిగి సమ్మో\nహన విద్యతో వారందరికీ నిద్ర తెప్పించి,\nఅనేకమంది రాకుసులను చంపాడు.\n\nఈ లోపల కుమారస్వామి, తన తండ్రి\nయుద్ధ విముఖుడు కావటం చూసి, తానే\nఆ స్థానంలో యుద్ధం చేయ బూనాడు.\nఅ త ను కృష్ణబలరామ ప్రద్యుమ్నులతో\nపోరాడుతూ, వారిని తీవ్రంగా గాయపరచి,\nతానూ గాయపడ్డాడు. కుమారస్వామి అలిగి\nకృష్ణుడి పైన బ్రహ్మశిరోనామాస్తం ప్రయో\nగిస్తే కృష్ణుడు తన సుదర్శనచక్రంతో\nదాన్ని నిర్మూలించాడు. ఆ వెంటనే అతను\nకుమారస్వామి పైన తన చక్రాన్ని ప్రయో\nగించేసరికి, అది వచ్చి కుమారస్వామికి\nతగిలే లోపల లంబాదేవి అనే ఒక దేవతాస్త్రి\nవచ్చి కుమారస్వామిని యుద్ధరంగం నుంచి\nతీసుకుపోయింది.\n\nతనకు అంగరక్కగా ఉన్న వారంతా\nఈ విధంగా తొలగిపోగా, యుద్ధం ద్వారా\n\nతన చేతుల తీట తీరే అవకాశం దొరికిందని\nసంతోషించి బాణుడు తానే స్వయంగా\nకృష్ణుడితో యుద్ధానికి వచ్చాడు. ఇద్దరికి,\nజరిగిన యుద్ధంలో బాణుడి రథమూ,\nఆయుధాలూ నుగ్గయాయి, టెక్కిం విరిగి\nపడింది. రొమ్ములో నుంచి కృష్ణుడి బాణం\nదూసుకుపోయి బాణుడు మూర్ఛిల్లాడు.\n\nఆ స్థితిలో కృష్ణుడి చక్రాయుధానికి\nబలిగానున్న బాణుణ్ణి కాపాడటానికి శివ\nపార్వతులు మళ్ళీ లంబాదేవినే పంపారు.\nఆమె వచ్చి బాణుడికి అడ్డంగా నిలబడింది.\nఆదృశ్యంగా పార్వతి కూడా అక్కడే\nనిలబడింది.\n\nఅప్పుడు కృష్ణు డామెను చూసి, “దేవి,\nఎందుకీ కుయుక్తులు? నువు అడ్డంగా నిలిచి\nసంత మాత్రాన నేను శత్రువును ప్రాణా\nలతో వదులుతా ననుకున్నావా?” అన్నాడు.\n\nఆ మాటకు పార్వతి, “నువు సమర్థ\nడివి. ఏం చేసినా నేను నిన్ను అడ్డలేను.\nకాని ఈ బాణుణ్ణి నేను నా కొడుకుగా\nపెంచుకున్నాను. నాకు పుత్రశోకం కలి\nగిస్తావా? వీణ్ణి కాయి,” అన్నది.\n\nదానికి కృష్ణుడు, “తల్లీ, వీడు తన\nవెయ్యి చేతులు చూసుకుని మదించి, విర్ర\nవీగుతున్నాడు. రెండు చేతులే ఉంచి,\nమిగిలినవన్నీ నరికేస్తేనే గాని వీడి దర్పం\n\nఅణగదు. అప్పుడు వీడి రాకుసత్వం పోయి,\nనీ అండన బతికే కొడుకులాగే మిగులు\nతాడు. అడ్డం రాకు,” అన్నాడు.\n\nపార్వతి లంబాదేవిని అడ్డం తొలగ\nమన్నది. పార్వతీదేవితో బాటు లంబాదేవి\nకూడా అంతర్ధానం కాగానే, కృష్ణుడు తన\nచక్రాయుధాన్ని ప్రయోగించాడు. అది వెళ్ళి,\nబాణుడికి రెండు చేతులను మాత్రం\nమిగిల్చి, మిగిలిన చేతులన్నీటినీ ఖండించి,\nకృష్ణుడి చేతికి తిరిగి వచ్చింది.\n\nఅప్పటికీ బాణుడి పౌరుషం చావలేదు.\nఅతను తనకు మిగిలిన రెండు చేతులతోనే\nధనుర్భాణాలు తీసుకుని, కృష్ణుడిపై బాణ\nవర్షం కురిపించాడు. కృష్ణుడు ఆగ్రహించి\nతిరిగి చక్రాన్ని ప్రయోగించబోయేటంతలో\nశివుడు తన పరివారంతోసహా వచ్చి, “కృష్ణా,\nవీడు నా సంరక్షణలో ఉన్నవాడు. వీణ్ణి\nచంపి, నా అభయ దానాన్ని వ్యర్థం\nచెయ్యకు. నీ చక్రాన్ని ఉపసంహరించు,”\nఅని కోరాడు.\n\nకృష్ణుడు బాణుణ్ణి చంపే ప్రయత్నం\nమానుకుని, శివుణ్ణ కీర్తించి, గరుత్మంతుణ్ణి\nఎకికి, అనిరుద్ధుడున్న చోటికి వెళ్ళాడు.\nనందికేశ్వరుడు బాణుణ్ణి శివుడి దగ్గిరికి\nచేర్చాడు. శివుడు బాణుడికి చేతులు పోయిన\n\nబాధ మాన్పి, అతనికి ప్రమథులలో చాలా ఉన్నతమైన స్థానం ఇచ్చి, నందికి సమమైన హోదా ఇచ్చాడు. బాణుడి పేరు మహాకాళుడుగా మారిపోయింది. శివుడు అంతర్ధానమయాడు.\n\nఅక్కడ గరుత్మంతుణ్ణి చూడగానే అని రుద్దుణ్ణి పాముల రూపంలో బంధించిన బాణాలన్నీ, తిరిగి బాణాల రూపం పొంది పడి పోయాయి. ఆక్కడికి నారదుడు వచ్చాడు, చిత్రరేఖ కూడా వచ్చింది. కృష్ణ బలరామ ప్రద్యుమ్నులు అనిరుద్ధుణ్ణి కౌగలించుకున్నారు. అతను వాళ్ళకు భక్తితో నమస్కారాలు చేశాడు.\n\nనారదుడు కృష్ణుణ్ణి చూసి, “ఇంకా ఆలస్యం దేనికి? అబ్బాయికి వివాహం చేసెయియి,” అన్నాడు.\n\nముహూర్తం కూడా సమీపంలోనే ఉన్నది. కుంభాండుడు పెళ్ళి ప్రయత్నాలన్నీ పూర్తి చేసి వచ్చి, కృష్ణుడికి నమస్కారం చేసి, “సన్ను తమరు అనుగ్రహించి కాపాడాలి,” అన్నాడు.\n\nకృష్ణుడు అతనితో, “నువు చాలా యోగ్యుడవని విన్నాను. బాణుడి సర్వస్వమూ నువే తీసుకుని నిశ్చింతగా అనుభవించు,” అన్నాడు.\n\nతరవాత ఉపానిరుద్ధులకు వైభవంగా వివాహం జరిగింది. కృష్ణుడు నూతన వధూ వరులను శివపార్వతులున్న చోటికి తీసుకు పోయి, వారికి నమస్కారాలు చేయించాడు. ఆ ఆదిదంపతులు వారిని ఆశీర్వదించారు. పార్వతి అనిరుద్ధుడికి వాహనంగా బాణుడి నెమలినే ఇచ్చింది.\n\nఆ సమయంలో కుంభాండుడు, కృష్ణుడు బయలుదేరి పోవోతూండగా, “బాణుడి ఆవ్వలమందలు వరుణుడి దగ్గిర ఉన్నాయి. వాటి పాలు తాగితే ఎంతో బలవీర్యాలు కలుగుతాయి. వాటిని తమరు స్వాధీన పరుచుకోవటం మంచిది,” అన్నాడు.\n\n“చేసేటందు కేమున్నది? వరుణుడితో యుద్ధం చేయక తప్పదు!” అన్నాడు గరుత్మంతుడు.\n\nఅతను రెక్కలతో బలంగా విసిరేసరికి సముద్రపు నీరు తొలగి, ఆడుగున నాగ లోకం దాకా దృగ్గోచరమయింది. కృష్ణుడు పాంచజన్యం పూరిస్తూ పరుణుడి అంటి మీదికి ఎత్తి వెళ్ళాడు.\n\nమరుకుణమే శంఖాలుఊదుతూ, ఆరవై ఆరు రభాల మీద వరుణుడి భట్టులు కృష్ణుడి పైకి వచ్చారు. కృష్ణుడు వారితో దారుణమైన యుద్ధం చేశాడు. అతవికి సహాయంగా బలరాముడూ, ప్రద్యుమ్ముడూ కూడా పోరాడారు. గరుత్మంతుడు కూడా వారికి సహాయం వెళ్ళాడు. ఈ నలుగురూ చేసిన యుద్ధానికి తట్టుకోలేక వరుణుడి భట్టులు పారిపోయారు.\n\n“కృష్ణుడు ఇంత పని చేస్తాడా?” అని ఆగ్రహించి వరుణుడు స్వయంగా యుద్ధానికి వచ్చాడు. కృష్ణుడికీ వరుణుడికీ జరిగిన యుద్ధంలో కృష్ణుడు వైష్ణవాస్త్రం ప్రయోగించేసరికి వరుణుడు, ప్రాణం మీదికి వచ్చి, కాళ్ళ బేరానికి దిగాడు.\n\n“నన్ను శరణు వేడినంత మాత్రాన లాభం లేదు. నీదగిర ఉండే బాణుడి”\n\nఇకనేం? కృష్ణుడు గరుత్మంతుడి మీద తనతోబాటు అన్ననూ, కొడుకునూ తీసుకుని పడమటి సముద్ర తీరానికి అతి వేగంగా వెళ్ళి, అక్కడి వనాలలో తిరుగుతున్న గోవులను అనేక లక్షల సంఖ్యలో చూశాడు. గోవులను మారిమి చేసుకోవటం తనకు చిన్నతనం నుంచి ఆలవాటైన విద్యే గనక, కృష్ణుడు నేల మీద దిగి ఆ గోవుల దగ్గరికి వెళ్ళాడు. అవి గబగబా సముద్రంలో ప్రవేశించి, అదృశ్యమయాయి.\n\nకృష్ణుడు నిరాశ చెంది గరుత్మంతుడితో, “నా ప్రయత్నం ఇలా గయిందేమిటి? ఇప్పుడు ఏం చెయ్యాలి?” అన్నాడు.\n\n\n\nపశువులను ముందు నా పరం చెయ్యి,\" అన్నాడు కృష్ణుడు.\n\n\"ఆది మాత్రం అడగవద్దు. బాణుడు తన పశువులను నాకు ఆప్పగించేటప్పుడు, ప్రాణం ఉన్నంతదాకా యుద్ధమైనా చేస్తాను గాని వాటిని ఎవరికి ఇవ్వనని ప్రమాణం చేశాను. ఉన్నమాట చెప్పాను. తరవాత నీ కెలా తోస్తే ఆలాగే చెయ్యి,\" అన్నాడు పరుణుడు.\n\nకృష్ణుడు పశువుల మీది ఆశ పదులుకుని తన దివ్యాస్తాన్ని ఉపసంహరించాడు. పరుణుడు కృష్ణుడికి ఆతెథి మర్యాదలు చేసి తన లోకం నుంచి సాగనంపాడు.\n\nవరుణుడికి వీడ్కొలు చెప్పి, కృష్ణుడు బలరామ ప్రద్యుష్మ అనిరుద్ధులతో సహా గయడవాహనం మీద తన నగరాన్ని చేరు కుని, విజయసూచకంగా పాంచజన్యం పూరించాడు. ఆది విని యాదవ ప్రముఖులు పెద్ద బలగాన్ని వెంటటెట్టుకుని ఎదురు\n\nవచ్చారు. వారు వచ్చేసరికి కృష్ణుడు నగరం వెలపల ఉండే ఉద్యానాలలో దిగి, విహరి స్తున్నాడు. ఆతని వెంట ఇంద్రాది దేవతలు కూడా ఉన్నారు. యాదవులు వారిసందర్శిని వైభవోపేతంగా రఘాలలో నగరంలోకి తీసుకు పోయారు. కృష్ణుడు విజయుడై తిరిగి వచ్చాడన్న వార్త తెలిసి పురజనులు వీధుల వెంబడి కిక్కిరిసి నిలబడ్డారు. కృష్ణుడు శోణపురంలో ఆగ్నులను జయించటమూ, శిపుణ్ణి నిగ్గహంచటమూ, పార్వతికి పుత్ర భిక్ష పెట్టటమూ, బాణుణ్ణి చేతులు నరికి ప్రాణాలతో వదలటమూ మొదలైన వృత్తాం తాలు వారు చెప్పుకుంటున్నారు. వాళ్ళమాటలు చెవిని పడుతుంటే కృష్ణుడికి ఆనందం కలిగింది.\n\nనగరు చక్కగా ఆలంకరించి ఉన్నది. అక్కడికి చేరగానే కృష్ణుడు తన మంది రానికి వెళ్ళిపోయాడు: ఉషానిరుద్ధులు తమ మందిరానికి వెళ్ళారు.\n\nమౌగ్లీ తమను తప్పించుకుని పారిపోతూం డటం కళ్ళబడగానే శునకులు ఒక్క పెడబొబ్బ పెట్టి అతడి వెనకగా దౌడు సాగించారు.\n\nమౌగ్లీ తేలికగా, ఆయాసం రాకుండానే పరిగెత్తాడు. తేనెపట్లు దగ్గిర పడినప్పుడు అతను తన శక్తి అంతా వ్యయపరచ నిశ్చ యించుకున్నాడు.\n\nతేనెటిగలు మసకవెలుతు రుండగానే నిద్రపోయాయి. ఎందుకంటే పాద్దుపోయాక పూలు వికసించే ఋతుపు కాదది. అయినా మౌగ్లీకి, తేనెపట్లకు కొంత దూరంలో ఉండ గానే, మృదువైన ఝంకారం వినిపించింది. అవ్వు డతను తన శక్తి కొద్దీ పరిగెత్త నారం భించాడు. పరిగెతేటప్పుడు తన కాలితో, తాను పేర్చి ఉంచిన రాళ్ళకుప్పను కనుమలోకి నెట్టేకాడు. మృదువైన ఝంకారం\n\nకాస్తా భయంకరమైన హోరుగా మారింది. గాలిలో తేనెటిగలు నల్లని మేఘంలా కాన వచ్చాయి. దిగువన చాలా లోతుగా వాయిన్ గంగ ఉన్నది. ఆందులో కావా తల కూడా “డైమండ్” అకారంలో కనిపించింది.\n\nమౌగ్లీ ఒక్క ఊపున నదిలోకి గెంతే కాడు. తోక లేని శునకనాయకుడు ఎగిరి అతని వీపును కరవ యత్నించాడు. మౌగ్లీ తన విజయానికి చాలా ఉప్పాంగిపోయాడు. అతని శరీరం పైన ఒక్క ఈగకాటు లేదు. అంతా అనుకున్నట్టు స్థిరమంగా జరిగి పోయింది. వెల్లుల్లి వాసన ఈగల నుంచి అతన్ని కాపాడింది.\n\nమౌగ్లీ నీటి పైకి లేచేసరికి కావా శరీరం అతన్ని, పొదవటానికి సిద్ధంగా ఉంది. కొండ పై అంచు నుంచి శునకుల శరీరాలు కనుమలోకి పడుతున్నాయి. అవి చూడటా\n\nబడ్డారు; దాటి కాట్లకు తట్టుకోలేక నదిలోకి దూకేశారు.\n\nమౌగ్గీకి శ్వాస తిరిగి వచ్చిన దాకా ఆగి కావా, “ఈగలు చాలా కోపంమీద ఉన్నారు. మనం ఇక్కడ నిలవటం కేమం కాదు,” అని చెప్పాడు\n\nమౌగ్గీ తన కత్తిని చేతపట్టుకుని, ప్రవాహం వెంబడి ఈదసాగాడు. సాధ్యమైనంతవరకు అతను నీటి అడుగునే ఉంటూ ఈదాడు.\n\n“జాగ్రత్త, నీటిలోకి దూకిన శునకు లందరూ చావలేదు,” అన్నాడు కావా.\n\n“కత్తి సిద్ధంగానే ఉన్నది,” అని మౌగ్గీ జవాబిచ్చాడు. ఈగలు ప్రవాహం వెంట రావటం అతనికి ఆశ్చర్యాన్ని కలిగించింది.\n\nశునకుల తండ్రాలో సగం భాగం అపాయం తెలుసుకుని, పక్కలకు పరిగెత్తి నధిలోకి దూకేసింది. వాళ్ళమొరుగు విని పిస్తున్నది. ప్రాణాలు దక్కించుకున్న శునకులు మౌగ్గీ చేసిన ద్రోహాన్ని మరచలేదు. నీటిలో పడినా ఈగలు వాళ్ళను వెంటాడు తూనే ఉన్నాయి. మౌగ్గీ తనకు అందిన శునకుణ్ణి పట్టుకువి కత్తితో చంపేస్తున్నాడు.\n\n“శాంతిశిల” సమీపిస్తున్న కొద్దీ సియోనీ తోడేళ్ళమంద ఆరుపు మరింత స్పష్టంగా\n\nనికి తేనెటిగల తుప్పెల లాగా ఉన్నాయి.\nశునకుల శరీరాలు నీటిని చేరుకునేలోపల\nఈగలు పైకి ఎగిరిపోతున్నాయి; కళేబరాలు\nప్రవాహం వెంబడి కొట్టుకుపోతున్నాయి.\n\nఇంకా సముద్రపుట్టించి తిరిగి ఈగల ధ్వని వినవస్తూనే ఉన్నది. ఎగువ నుంచి శునకుల మొరుగుడు కూడా వినిపిస్తున్నది. శునకులలో కొందరు మాత్రమే కనుమలోకి పడిపోయి, ప్రవాహంతో కొట్టుకుపోయారు. కొందరు పైన వున్న నెర్రెలలో పడి, దిగువ నుండే గుహలలోకి జారి, అక్కడ ఈగల వాత పడ్డారు. కొందరు శునకులు చెట్టు ఎగబాకబోయి, ఈగల చేత, అవరించ\n\nవినిపిస్తున్నది. ఒడ్డుకు దారితీయమని శునకులు తమ నాయకుణ్ణి అడుగుతున్నారు. తేనెటీగలు వెనక్కు తిరిగిపోయాయి. “ఇక నేను కూడా వెళ్ళిపోతాను. నాకు తోడేళ్ళతో ఏమిటి సంబంధం? వేట సాగాలి, తమ్ముడూ!” అని కావా వెళ్ళిపోయాడు.\n\nశునకులు తడిసి ముద్ద అయి, ఉత్సాహాన్ని కోల్పోయి, ఒకరొకరే ఒడ్డు చేర సాగారు. కుంటికాలితో గెంతుతూ ఏకాకి ఒడ్డునే ఉన్నాడు.\n\n“ఈ వేట బాగాలేదు,” అన్నా డౌక శునకుడు రొప్పతూ.\n\n“భలే వేట!” అంటూ మౌగ్గీ ఆ శునకుడి పక్కకు దూచి, తన కత్తిని శునకుడి గుండెల్లోకి దింపి, శునకుడి చివరి కాటు నుంచి తప్పకున్నాడు.\n\n“నువేనా, మనిషికూనా?” అని ఏకాకి కేకపెట్టాడు.\n\n“చచ్చిన శునకుల నడుగు, వీకాకీ! వాళ్ళ నోట మట్టికొట్టాను. వాళ్ళ నాయకు డికి తోక లేకుండా చేశాను. నీ కోసం కొందరు మిగిలారులే!” అన్నాడు మౌగ్గీ “రానీ!” అన్నాడు వీకాకి.\n\nతోడేళ్ళమంద వాళ్ళకు చాలా సమీపం లోకి వచ్చింది.\n\nనది మలుపు తిరిగే చొట శునకులు ఒడ్డు పట్టారు. అది పారపాటు. ఇంకోక అరమైలు దిగువన వాళ్ళు ఒడ్డు పట్టి ఉండ పలిసింది. వాళ్ళ కోసం తోడేళ్ళు చింత నిప్పల్లాటి కళ్ళతో వేచిఉన్నారు. ఏకాకి కనిపించటంతో నాయకుడు శునకులను ఒడ్డు పట్టించాడు.\n\nసుదీర్ఘమైన యుద్దం ఆరంభ మయింది. ఇప్పటికీ శునకుల సంఖ్య తోడేళ్ళ సంఖ్యకు రెట్టింపున్నది. కాని తోడేళ్ళు అన్నిటికీ తెగించి ఉన్నారు—ఆడవాళ్ళతోనూ, పిల్లల తోనూ సహా. శునకులు యుద్దంలో పాట్టలు చిల్చేస్తారు. తోడేళ్ళు కంఠాలు కొరికేస్తారు,\n\nలేదా డౌక్కలు చిలుస్తారు. నీటిలో నుంచి\nమోరలెత్తి బయటికి వచ్చే శునకుల\nకంఠాలు తోడేళ్ళకు సులువుగా అందాయి.\nకాని శునకులు పైకి వచ్చాక బలం వాళ్ళదే\nఅయింది.\n\nపోరాటాన్ని చూస్తూ ఉన్న మౌగ్గీని\nఅన్నలు నలుగురూ పాదువుకున్నారు. వాళ్ళ\nకేసి దూకిన శునకులను మౌగ్గీ తన కత్తికి\nబలిచేశాడు. అతి వృద్ధుడైన అకేలా, సగం\nచచ్చిన ఏకాకీ, కొత్తనాయకుడు ఫావో\nఎంతో సాహసంతో పోరాడారు. శునక\nనాయకుడు చిక్కడ చిక్కడ ఏకాకికే\nచిక్కాడు! మౌగ్గీ సహాయం పోబోతే ఏకాకి,\n“ఆగు, ఇది నా పంతు!” అన్నాడు.\n\nఏకాకి మహావీరుడు. శునక నాయకుణ్ణ\nచంపి మరీ చచ్చాడు. ఏకాకి చాపగానే\nమౌగ్గీ మిగిలిన తోడేళ్ళను హెచ్చరించుతూ,\n“ఒక్క శున కుణ్ణి కూడా ప్రాణాలతో\nపదలకండి!” అని అరిచాడు.\n\nఅకేలా ప్రాణాలతో ఉండగానే మౌగ్గీ\nకంట పడ్డాడు.\n\n“ఇది నా ఆఖరు పోరాటమని ముందే\nచెప్పాను. అవాళ నువు లేకపోతే ఈ\nమందలో ఒక్కడు మిగిలి ఉండరు.\nనువ్విక నీ వాళ్ళ డగ్గిరికి తిరిగి వెళ్ళు.\nఅన్ని బుణాలూ పూర్తిగా తీరిపోయాయి,”\nఅన్నాడు అకేలా.\n\nమౌగ్గీ అకేలా ఒంటిని పాదివి పట్టుకుని\nనిలబెట్టాడు. ఒకప్పుడు మందకు నాయకు\nడైన అకేలా చావుపాట పాడాడు. అతని\nకంఠం అంతకంతకూ బలమెక్కి, సది దాటి\nచొలాదూరం వినిపించింది.\n\n“వేట సాగాలి!” అంటూ అకేలా తన\nబలమంతా కూడగట్టుకుని గాలిలోకి ఎగిరి,\nవెల్లికిలా పడిపోయాడు. అతని ప్రాణం\nపోయింది.\n\nఆ రాత్రి జరిగిన యుద్ధంలో ఒక్క\nశునకుడు కూడా ప్రాణాలతో మిగలేదు.\n\n84. ప్రాచీన అలెప్పోదుర్గం\n\nనిరియాలోని ఈ దుర్గం ఒక కొండ మీద నిర్మించబడి శతాబ్దాల తరబడి దుర్భేద్యంగా ఉండి పోయింది. ఇప్లాము - క్రైస్తవమత యుద్ధాలప్పడు క్రైస్తవసేనలు దీనిని ముట్టడించి కూడా జయించ తేకపోయాయి. హాటైటుల కాలం నుంచి, ఈజిప్షను ఫారావోల కాలం నుంచి కూడా దీని కోనం కుట్రలూ, యుద్ధాలూ, హత్యాకాండలూ సాగాయి. అనేకమార్లు ప్లేగువ్వాఢికీ, భూకంపాలకూ గురి అయిన ఈ దుర్గం నాలుగువేల నంపత్సరాల చరిత్ర గలది. దీనిలోని మార్గాలు భూగర్భసారంగాలే.\n\nచంద్రమతి\nఫొందిన వ్యాఖ్య\n\nగోటి కోసం\n\nపంచినవారు:\nఎ. ఏ. ఎల్. నరసింహారావు, ఖమ్మం\n\nఒకుటి కోసం\n\nపంపినవారు:\nఎ. ఎ. ఎల్. నరసింహారావు, ఖమ్మం"
        },
        {
            "title": "నవంబర్ నెల పోటీ ఫలితాలు",
            "page_start": 74,
            "pdf_page": 74,
            "content": "ఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1969 జనవరి నెల సంచికల్ ప్రకటించబడుతున్ను\n\n★ పై ఫోటోలకు సరి ఐస్ వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ నవంబర్ నెల 20-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన వ్రాసి, ఈ అడ్డసుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మధ్యాసు—26.\n\n## నవంబర్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: గోటి కోసం\n\nరెండవ ఫోటో: కూటి కోసం\n\nపంపినవారు: ఎ. వి. ఎల్. సరసింహారావు,\n\nC/o డివిజనల్ జంజెనర్: ఎలక్ట్రికల్ ఆపరేషన్, ఖమ్మం.\n\nబహుమతి మొత్తం రు. 10/-ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nJ.B.MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J.\n\nఅఖిరిసారి బట్టలు బాడించడానికి ముందు కాస్త టినోపాల్ చేయండి.\n\nమరి చూడండి. మీ తెల్ల బట్టలన్నీ మిరుమిట్లు గారిచేలా మెరుస్తాయి—షర్దులు, చీరెలు, దుప్పట్లు, తువ్వాళ్లు.\n\nఈ అదనపు తెల్లదనం మూలంగా మీకు ఖర్చు ఎంతో? ఒక బట్టకు ఒక పైసా కూడా కాదు. టినోపాల్ శాస్త్రీయంగా తయారుచేయబడిన తెల్లదనమునిచ్చే తయారు. ఇది బట్టలకు ఏ విధంగామా హాని చేయదు.\n\nసరోత్వీత్తమ తెలుపుకోసం టినోపాల్\n\nఅఖిరిసారి బట్టలు బాడించడానికి ముందు కాస్త టినోపాల్ చేయండి.\n\nమరి చూడండి. మీ తెల్ల బట్టలన్నీ మిరుమిట్లు గారిచేలా మెరుస్తాయి—షర్దులు, చీరెలు, దుప్పట్లు, తువ్వాళ్లు.\n\nఈ అదనపు తెల్లదనం మూలంగా మీకు ఖర్చు ఎంతో? ఒక బట్టకు ఒక పైసా కూడా కాదు. టినోపాల్ శాస్త్రీయంగా తయారుచేయబడిన తెల్లదనమునిచ్చే తయారు. ఇది బట్టలకు ఏ విధంగామా హాని చేయదు.\n\nటినోపాల్ యొక్క యితర ప్యాకులు:\n\n'ఠాల్చీకి సరిపోయే పొట్టము'\n\nకొత్త మిళవ్యయ ప్యాక్\n\n@ టినోపాల్ త. అర్. గైగి ఎన్.ఎ. దార్ స్విట్టర్లెండ్ వారి తెటిప్పర్ ప్రేడ్ మార్క్సు మహృద గైగి రిమిడెడ్. ఎ. ఒ. రాక్స్ 965, దొంబాయి. 1 విలర్\n\nShilpi SG IA/68 Tel\n\nరావల్‌గావ్\n\nఅడ్డగింప నళక్యమైన రావల్‌గావ్ మిఠాయిలు.\nఅనే కవిధములయిన రుచికరపు సువాసనలు—\nనారింజ, నిమ్మ, చాకలెట్, పిప్పరమెంట్.\nఏసమయ మందైనా ఏస్సలమందైనా. వీటిసంతోష\nసుఖములను అనుభవించండి.\n\nమిరాయిలు. టాఫిలు లేకో పోన్ పోన్\nమరియు పెశల్ కేంద్రీ.\n\nరావల్‌గావ్\nనాప్రియమైన\nమిఠాయిలు.\n\nసోల్ సెల్లింగ్ ఏజంట్లు:\n\nమెనర్స్. మోతిలాల్ గిరిధారిలాల్ ఆమార్కర్, మాలేగావ్, నాశిక్ జిల్లా. బొంబాయి, ఢిల్లీ, ఉత్తర\nభారతదేశపు ఏజంట్లు: మెనర్స్. జె. చిత్రరంజన్ అండ్ కో., 3-వి, మంగళదాస్ రోడ్, బొంబాయి-2.\nఫోన్: 311236 ★ 864, డాక్టర్ జోషిరోడ్, కరోల్ బాగ్, న్యూఢిల్లీ-5. ఫోన్: 564237.\n\nగృహము మనోహరముగా చిత్రమయముగా ఉండాలంటే!\n\nగృహము అతి అధునికముగా నవ సవీనముగా ఉండాలంటే!\n\nఎప్పుడూ వాడవలసింది\n\nAMARJOTHI FABRICS\nBEDSPREADS - FURNISHINGS - FANCY TOWELS\n\nA GREAT NAME\n\nAMARJOTHI\nFABRICS\n\nIN HANDLOOMS\n\nత యారీ :\n\nఆమర్జోతి ఫాబ్రిక్స్,\nపోస్టుబాక్సు నం. 22, కరూర్ (ద.భా.)\n\nబ్రాంచిలు : బొంబాయి—ఢిల్లీ\n\nమద్రాసు విజెంట్లు :\n\nఆమర్జోతి ట్రేడర్స్,\n99, గౌడౌన్ స్ట్రీట్, మదరాసు : 1\n\nఫోన్: 34864\n\nEnsure Your Success\n\nWith\nG\nL\nO\nB\nE\n\nOther Famous Brands\nof Geometry Boxes by KASHYAPS\n\nACCURACY\n\nDELTA, KOH-1-NOOR, HORSE\n\nKARAN\n\nమీ\nకాలంలోని\nప్రతీక్షణమూ\nకూడా\nమాకు\nముఖ్యమైనదే\n\nఈ 'వేగ' యుగంలో, మీకాంతోని ప్రచలిమూ జాతీ లమూల్య మైనదన్న సంగతి మాకు పూర్తిగా రేలును.\nపియశచితో ననులకి మీడు కాలంవుశా చేసుకోనవ నరందేదు. మీ డెల్లర్ సిప్టచ్ కీంద మీ 'చెక్'ల మచ్చ సొమ్మారీనుకి నేందుకు ల'చెక్'ల వ్రాసేందుకు మీకు ఎంతకాలం చిత్తుందో యించుమించు అంతే చద్దుండి.\n\nపియన్ బిట్లర్ సిప్టమ్\n\n'క్యూ'లుపుందరపు. గుర్తు చిళ్లిల ల విందపు.\nవినుగె తేల్గుల్లు వేచియుందటనునేది పుంచటు.\n\nపంజాబ్ నేషనల్\nబ్యేంగ్\n\n1895 నుంచి శాచికి నేపాల చెప్పిన్నరి ల్యాండ తైర్యన్: యున్.చ. శికా\n\nPR.PNB-6811-1 TEL"
        },
        {
            "title": "అతడి న్నేహితులు",
            "page_start": 80,
            "pdf_page": 80,
            "content": "# దిలీప్\n## అతడి న్నేహితులు\n\nచేవల పస్టే అద్భుత శశ\n\nఅతి తెల్లినైనకాంతి, అతి స్థిరమైన శక్తి అది ముఖయాస్తారోకో 'ఎవరెడ్డి'\n\nఫోస్ఫోమిన్\nశక్తిని పెంపొందించును.\nఆకలిని అధికము చేయును.\nసహనశక్తిని\nశరీరముయొక్క\nరోగనిరోధక శక్తిని ఎక్కువ చేయును.\n\nఅవును —\nకుటుంబము అంతటికి ఫోస్ఫోమిన్\nవల్ల ఆరోగ్యము కలుగును.\n\nఫోస్ఫోమిన్...చి కాంప్లెక్స్ విటమినులు మల్డిపల్\nల్లిసరోఫోస్ ఫేట్లూగల అకుపచ్చని పండ్ల రుచిగల టానిక్\n\nSQUIBB®\n\nSARABHAI CHEMICALS\n\n®ఇ. ఆర్. ప్రైవ్యాట్ & నన్సర ఇన్ కార్పొరేడెడ్ వారి\nరిజిష్టర్ ట్రేడ్ మార్గుకు చిహ్నం: దీని లైఫెన్సు\nఉపయోగదారులు కరంచంద్ ప్రేందంద్ ప్రయివేట్ లిమిడెడ్\n\nShilpi SC 50 A /67 Tel\n\nమాచి తీరువలసిన\nవిశోదనరమైన జూనపడచితు\n\nసమ్ముగధి\nపిచ్చకు\n\nబాదాదు\nగజదాంగ\n\nవచ్చకత్వం... యోగానంద\n\nఅంటే: రాయల, స్పేలం: శివ్యదత్తి\nషె24: జయలక్ష్మి, బిత్తూరు: కృష్ణవేళి\nమైసూరు: వీనసు మూటివే: బెంటుకూరు\n\nChandamama [ Telugu ]\n\nNovember '68\n\nదిలీప్\nఅతడి న్నేహితులు\n\nచేచల పట్టే అద్భుతశథ\n\nఅతి తెల్లినైస్కాంతి, అతి న్రీణమైన శక్తి, అది ముఖ్యాపీక్ష ఏచరెడ్డి\n\n"
        }
    ]
}