{
    "book_id": "చందమామ 1968 05",
    "stories": [
        {
            "title": "యసు.వి.ఐర్.ఫిచమ్ము",
            "page_start": 6,
            "pdf_page": 6,
            "content": "# వస్తృంది!\n## యసు.వి.ఐర్.ఫిచమ్ము\n## బచ్చేస్తాము\n\nస్వామ్యము:యసు.వి.రంగారువు BSc.,\nవిశ్వాస\nబడీటి ప్రజ్ఞునారాయణ\nపెట్టా పెంకట్టావు\n\nసూక్తుల\nఫి.వి వరసరాజు\nసంస్థా\nయసు.వస్తృంది.రూపు\nకె.మీ.\nశంద్రశేఖర్ 6 ఫింగ్\nఒకటియేట్ జైట్టన్\nకె.ఫి. వంటవరువు\nపూర్ణా ఉత్తి\n\nSVR\n\nCHANDAMALAM\n\nChandamama [ Telugu ]\n\nMay, '68\n\nBalls Bengal Ear Rings\n\nRAJA. 41/2\nR.5.400.\nDAR\n\nDESIGN\nEAR RINGS\n810 SIZE\nR.3.00.\n\nMEDIUM\nR.2-50.\nSMALL\nR.2-00.\nPER PAIR.\n\nఆభరణములు\nథరించింది.\n\nSPECIAL\nSTONE RING\nR. 10.00\n\nRAJA 273\n\nRAJA 290\n\n2-4\"SIZE R.10.00.. 2-2 SIZE R.9.00 PER PAIR.\n\nరాజాగోలుకవరింగ్ వర్మ్ (REGD)\n\nPOST BOX\nNo. 38.\n\nH.O. మచిలేపట్టం.\n\nవల్లుమిళను గర్భరుపేరు విజయమిచ 2-మెయిన్ బజారు పలుమి- చిక్కడవల్లి మైదరాబాద్ 20\n\nపొదుపునకు...\n\nప్రకౌశవంతంగా, పరిశుభంగా చిరకాలం, పొదుపుగా పని చేసే లాంపు.\n\nఎల్లపుడును వాడండి\n\nబెంగాల్\n\nబెండియాలో శ్రేష్టమైనది\nబెంగాల్స్ తొయిల్స్ కాయల లాపులే\nఎల్లపుడు వాడండి. నమ్మకమైనది.\n\nమీకు చల్లని, ప్రకౌశవంత\nమైన వెలుగునిచ్చే లాంపు\nబెంగాల్\n\nహంస\n\nఅంధ్రపుదే కీకు సోలీ సెల్ఫింగ్ పజెంట్లు:\nజి.ప. పరశురామ్ & కంపెని.\n11-4-658/2, లకడికౌపూల్. హైదరాబాద్. 4.A.P.\n\nపాలతెలుపులాంపు.\n\nపౌటోలు\nఒకడజను యింత చక్కని, తీయండి\n\n...కెమెరా కొన్ని రోజునే\n\nమొదలు పెట్టుబకు తేడుచు\nవరం పిట్టుల కట్టము!\n\n* గురిపెట్టి క్లిక్ చెయ్యండి. చిక్కుపెట్టే సాధన లేమీ లేపు. పొరచాట్లు చేనే అవకాశంలేదు.\n\n* 120 నైజు రోలు ఫిల్ముమీద 12 పెద్ద (6X6నెం. మీ) పోటోలు తీయవచ్చు.\n\n* ఎవరెడీ రేసు పోర్ట్ లైయిట్ లెస్సు, యింకా ప్లాష్ గన్ అదనంగా కొనుక్కోవచ్చు.\n\nఅగ్నా వర్మవేషణ క్రింద తయారు చేయాడు : ది స్కూ ఇండియా ఇండస్ట్రీట్ లిమిటర్, బరో.\n\nశేషికంఠా డిస్పీచ్యూటర్లు:\nఆగ్స్ట్రా-గెవర్టు, ఇండియా లిమిటెడ్\nలోంచాయి. స్కూరెర్లి. స్టింకల్లా. మెత్రాను\n\nకళకళ లాడే ప్రింట్లకు,\nఎన్ లార్జిమెంట్లకు ఆగ్నా ఫోటో\nపేచర్ల చాత్రమే కావాలని ఆదగండి\n\nCNAG-103 203 TL\n\nపిల్లవారి\nవయస్సు\n5ఏళ్లు\nమాత్రమే\n\n—కాని\nయిప్పటినుండే\nసంపాదన\nప్రారంభించేడు!\n\nపిల్లవారు బద్ధిమంతుడు ఆయినా, కాక పోయినా వాచి తల్లి తండ్రులను అధినందించక తప్పదు. ఎందుకంటే, చారు పిల్లవాని క్రిందటి జన్మదినము నాడు వాచికి ఎంతో మంచి చూమానమును యిచ్చేరు. ఆదేమిటంటే, డ్యాంక్స్ ఆఫ్ బరోడాలో పిల్లవాని పేర వారు ఒక మైనర్స్ సేవింగ్స్ ఆక్కొంటును ప్రారంభించేరు.\n\nచిల్లవారు పెరిగి పెర్తవాడై దాశ్చర్య లేక ఇంటివీరు వంటి పెర్తచదువులకు వెగ్గెలసి కోవడ్చును. ఆ నమయములో అవనర మునుకు ఎక్కుచ దబ్బు నిలవ చుంబుంది. ది డ్యాంక్ ఆఫ్ బరోడా రిమిటెడ్ మీ పిల్ల వాని భవిష్యత్తులు నిలవడేయడములో మీకు నహాయడముడుంది. నేడే మీ పిల్లవాని పేర ఒక మైనర్స్ సేవింగ్స్ ఆక్కొంటును ప్రారంభించండి!\n\n* మీరు మైనర్స్ సేవింగ్స్ ఆక్కొంటును దు. 1 అంత రక్తమునో ప్రారంభించి 31% చద్దీ సంపాదించకోవడ్చును!\n\n* ఈ ఆక్కొంటును మీ పిల్లవానికి 14 ఏళ్ల వచ్చే వరకు మీరు నిర్వహించవడ్చును. తరువాత దానిని వాడే స్వందంగా నిర్వహించుకోవడ్చును. ఇలా, మీ పిల్లవానికి నిలవడేయడములో 9ఇక లభిస్తుంది.\n\nనిరి సంవదలకు అక్షయపాత్ర\nది బ్యాంక్ ఆఫ్ బరోడా అమిటెడ్\n(స్పాపిశం 1908)\nరిజిస్టర్ ఆఫీసు : మాండ్వి, బరోడా.\nమన దేశములో మరియు విదేశములో\n300 మైనా ద్రాంచీలు కలపు\n\n'దయచేయండి మీకు సాయవడకాం'\nఅనేకరపత్రం ఉచిత కాపీని కోరండి. మా సేవం\nగురించి మీకు పూర్తి వివరాలు దొరుకుతాయి.\n\nshilpi bob 12/67A TEL\n\nఆయుర్వేద నేవాళ్లమ్ యొక్క\n\nగోప్ప బహుమానము\n\nరూ. 1,00,000 లకు పైగా\n\n(ఒక లడ రూపాయలు) 1,100 కంటే ఎక్కువ బహుమానములు\n\nవీటిలోనుండి ఒక గోపు బహుమానము గలవండి!\n\nమొదటి బహుమానము:\n\nఎంబాసడర్ కారు\n\nఇతర లోపాయలు\n\n4 వెళ్లి మాట్లాడు\n\n5 టయ్యన్ రెడ్డిపోయిట్లు\n\n7 బష్ చేదియోయలు\n\n25 లాభస్థ పాటు పోవాలు\n\n100 బిట్ గ్రెస్ కి.స్ట్ లోపాయలు\n\n250 బిట్ ఎర్రెక్ట్ ఇస్రీలు\n\nరెండు పెంచుకుంటారు.\n\nఅయుర్వేద నేవాళ్లమ్ ప్రేవేట్ లిమిటెడ్\n\nఇతర పోటీలపడగార్క, ఈ పోటీలో మందుగానే నిశ్చయాలేచేసే, ఏలో చేయండిపని పాట్సాఫ్టీవ్ లేదు. చేసేపోవడమే గాంధీకారించి, పాట్సాఫ్టోనే వారిలో ఎక్కువ మంది ఎందుకొన్ని ఉత్పేక్షములో చేయమరించి ఎలెక్ట్రోనీక్ మెషిన్లు పూర్తిగా చరిత్రమైన పాట్సాఫ్టీవ్ విస్తారియి.\n\nఈ గోప్ప అమెయిన చేతికమునకు వెంటంటించిన సేవాశ్రమ్ మొట్టు. ఏ ఉత్పంచి వైద్యా మీరు కొనే బచ్చరు ప్రేశేషువు లోపేనేను తీముకోవడం మరచిపోవడు.\n\nఇది ఎంతో సులభము!\n\nమీరు చేయండిపంచటి చేసినము రీలర్ పద్దుకు పెళ్లి వాడిచి, బహుమానముతు గురించి పూర్తి చేయములు వున్న ఉరిత ప్రేశేషశ్రమ కోసం అడగద్దతీ. ఆ ప్రేశేషశ్రములో 10 వాక్యములు పుంటాయి. మీరు వాడిచి శ్రద్ధతో రదితి మీ ఉత్పేక్షంలో, వారిలో ముల్యమైనది ఏదో మీరు దిశయంది దాది ఎడురూ 11 నెందు శ్రాయండి. తథావాద ఏరి ముల్యమైన వాక్యమో దిశయంది దాది ఎడురూ 21 నెందు శ్రాయండి. ఈ ప్రకారంగా మీరు ఎందిన శ్రమచద్దతీలో 10 వాక్యములకు ఎడురూ 10 నెందులను శ్రాయండి.\n\nఈ వాక్యములకు ఎడురూ నెందులను శ్రాయండిగార్క, ఆయుర్వేద సేవాశ్రమ్ ఉత్పంచులకు ఎల్లాగ ప్రకారంల తీముడురావడమో తోడండు ఒక వాక్యము (ల్లోగన్) గారి శేక దాదికి నందందించిన కొద్ది వాక్యములనుగాది శ్రాయండి.\n\nఆయుర్వేద నేవాళ్లమ్ ప్రేవేట్ లిమిటెడ్\n\nఉడుపూర్ణ వారాణాసి - ప్రాచురాణారు\n\nఒక బిజాట్ గ్రూప్ పంచ్చ\n\nముగించు చేద్: 31చు జూలై, 1968\n\nబలము మరియు శక్తి కోసం - బోర్న్ విటా!\n\nబోర్న్ విటా రుచి సాటిలేనిది..\n\nఇందుకు కిటుకు — కోకో!\n\nకోకో, పాటు, పంచార మరియు మార్డుకో నిర్దేశమైన\nవడుతి ప్రకారం మిశ్రణము చేసన పరిశుధము. అరిక శక్తి విచ్చే\nపాటీయము—బోర్న్ విటా! బోర్న్ విటాను నేడి పాటలో కలపండి.\nఈ రుచికర మైన పాటీయము వంట శక్తి మరియు జలము పొందండి.\n\nబలము, శక్తి మరియు రుచి కోసం\nర్యోడబురిన్ బోర్న్ విటా\n\nఏపిల్ 26 మొదలు!\n\nజెమినీ వారి\nభవే కోడజ్జు\nకథ.దర్శకత్తుం.. కె.బాలచందర్\n\nమాటలు: భమిసిపాటి రాధాకృష్ణ· పాటలు: సి.నారాయణరెడ్డి\nసంగీతం: ఐం.ఎస్. విక్షనాథన్\n\nవేసవి తాపమే తెలియకుండుటకు ఉత్తమమైనవి.\n\nఅశోకా శాండల్పెఁ షేస్ టాల్సు ఆ ఆల్పర్స్ పౌడర్సు\n\nప్రతిశివము ఉపయోగించిన, వేసి తాపమునటచి - శరీరమును చల్లాను హామిగాను పరిమళభితముగను ఉంటును.\n\nవిజయ కెమికల్సు\nమహాసు - 7\n\nగృహము మనోహరముగా చిత్రమయముగా ఉండాలంటే!\n\nగృహము అతి అధునికముగా సవ సవీనముగా ఉండాలంటే!\n\nఎప్పుడూ వాడవలసింది\n\nAMARJOTHI FABRICS\nBEDSPREADS - FURNISHINGS - FANCY TOWELS\n\nA GREAT NAME\n\nAMARJOTHI\nFABRICS\n\nIN HANDLOOMS\n\nతయారీ:\n\nఅమర్జోతి ఫార్టిక్స్,\nపొస్టుబాక్సు నం. 22, కరూర (ద.భా.)\n\nబ్రాంచిలు : బొంబాయి—ధిల్లీ\n\nమద్రాసు విజెంట్లు:\n\nఅమర్జోతి ట్రేడర్స్,\n99, గౌడౌన్ స్ట్రీట్, మదరాను: 1\n\nఫోన్: 34864\n\nచండమామ\n\nనందాలకుడు : ‘చక్రపాటి’\n\n“మాయరోగం” [బేతాళ కథ] అజ్జి\nరపు హనుమంతరావు పంపిన కథ.\nతౌక్యమూ, పంచనా దుష్పరితాలకు\nదారితిస్తాయని మనం ఈ కథ నుంచి\nతెలుసుకుంటాం.\n\n“సుల్తాను తీర్పు” అన్న కథలో\nఒక విచిత్రమైన తిరుగుడున్నది. ఒక\nదుర్మార్గుడు ఒక నేరం చేసినప్పుడు\nసుల్తాను వాడి చేత మరొక నేరం కూడా\nచెయ్యనిచ్చి, అన్యాయం జరిగినవాడికి\nమరింత మేలు చేస్తాడు!\n\nసంపుటి 42 మే '68 సంచిక 5\n\nభారత\nచరిత్ర\n\nనానా ఫడ్నవిన్ హయాంలో మహారాష్ట్రుల ప్రతిష్ఠ ఉన్నతికి వచ్చింది. కాని అది దక్క లేదు. ఫడ్నవిన్ నియంతృత్వానికి తట్టుకోలేక పేష్యా మాధవరావు నారాయణ 1795 అక్టోబరు 25న ఆత్మహత్య చేసుకున్నాడు. అతని అనంతరం పేష్యా అయిన రెండవ బాజీరావు (రఘోబా కొడుకు) నానా ఫడ్న విన్‌కు ప్రబల విరోధి. ఎన్నో కుట్రలూ, కుహకాలూ జరిగిన పిమ్మట 1796, డిసెంబరు 4న ఒక విధమైన రాజీ కుది రింది; రెండవ బాజీరావు పేష్యాగానూ, నానా అతని ప్రధానిగాను నిర్దారణ అయింది.\n\nరెండవ బాజీరావు కు యుద్ధతంత్ర ప్రావిణ్యం ఏమి లేకపోయినా, పిల్లి మీద ఎలుకనూ, ఎలుక మీద పిల్లినీ ఎక్కించే నేర్పు చాలా ఉన్నది.\n\n1798 ఏవ్రిలు 26న లార్డ్ వెలస్లీ గవర్నరు జనరల్లుగా వచ్చాడు. ఇతను\n\nఆరితేరిన స్పామాజ్యవాది. అతను బ్రిటిమ్ స్పామాజ్య పరిరక్షణమే లక్ష్యంగా పెట్టుకుని తన విధానాలను రూపాందించాడు. అతను భారతదేశంలో గల అనేక రాజ్యాల కు సైనిక సహాయం ఆశ పెట్టి, కొన్ని కొన్ని ప్రాంతాలు కంపెనీ అధినంలో ఉంచటానికి, సైన్యపు ఖర్చులు వసూలు చెయ్యటానికి ప్రయత్నించాడు. విజాములాటి దుర్పలులు ఈ ఎరను తేలికగా మింగారు. మహారాష్ట్రులు మట్టుకు వెలస్లీకి జవాబు కూడా ఇవ్వలేదు.\n\nకాని, 1800 మార్చి 13న నానా ఫడ్నవిన్ పూనాలో మరణించటంతో మహారాష్ట్ర వ్యవహారాలలో ఇంగ్లీమవారు చెయ్యి పెట్టే ఆవకాశం చికిత్సింది. నానా ఫడ్నవిన్‌కు ఇంగ్లీమవారంటే ఎంత గౌరవం ఉన్నా, రాజకీయంగా వారిని విషం కింద జమకట్టుతూ వచ్చాడు. కొండలాటి నానా పోగానే మహారాష్ట్ర నాయకుల మధ్యస్పర్ధలు\n\nమిన్నుముట్టాయి. పూనా గద్దె కోసం దౌలత రావు సింధియా (మహాదాజీ పెంపుడు కొడుకు), జస్వంతరావు హోల్కరూ (తుకోజీ సొంత కొడుకు) ఒకరిపై ఒకరు కత్తులు కట్టారు. మాల్వా పద్ద సింధియా, హోల్కరు సైన్యాలతో పోరుతూ ఉన్న సమయంలో, పేష్వా జస్వంతరావు సోదరు డైన విటూజీని హత్య చేశాడు. అగ్రహా వేశంలో జస్వంతరావు, సింధియా సేననూ, పేష్వా సేననూ కలిపి చిత్తుగా ఓడించి, పూనాను పట్టుకున్నాడు (అక్టోబరు 23). పేష్వా అక్కడికి, ఇక్కడికి పరుగులు తీసి, చిట్టచివరకు బసిన్‌లో తలదాచుకున్నాడు.\n\nఈ స్థితిలో రెండవ బాజీరావు ఇంగ్లీమ వారి సహాయం అర్థించాడు. మహారాష్ట్రుల వ్యవహారాలలో తలదూర్చే అవకాశం గవర్నరు జనరలు వెలస్సీకి ఈ విధంగా దెరి కింది. 1802 డిసెంబరు 31న బసిన్ ఒడంబడిక పైన సంతకం చేసి రెండవ బాజీరావు ఇంగ్లీమువారి సహాయం పొందాడు. ఈ ఒడంబడిక ప్రకారం పేష్వా కింద ఉన్న భూభాగంలో 6000కు తక్కువగాని కాల్పలమూ, దానికి అనుగుణమైన ఫిరంగులూ, యూరోపియన్ ఫిరంగి దళంవాళ్ళూ శాశ్వతంగా ఉంచబడతారు; ఈ సేనల కయే\n\nఖర్చు కింద పేష్వా 26 లకీల రాబడి గల ప్రాంతాలను ఇంగ్లీమువారికి సమర్పించాలి.\n\n1803 మే 13న బ్రిటిమ్ సేనలు రెండవ బాజీరావును సింహాననం మీద తిరిగి కూర్చోబెట్టాయి.\n\nఇంగ్లీమువారి దృష్టినుంచే చూసినా బస్సీన్ సంధి ఒడంబడికలో ఒక పెద్దలోపం ఉన్నది—దానిపై సంతకం పెట్టిన వాడు పరమ అప్రయోజకుడైన రెండవ బాజీరావు. అతని సంతకానికి తోరీ విలువ లేదు. ఈ సంధి మహారాష్ట్ర నాయకు లంద రికీ అగ్రహం తెప్పించింది. తమ జాతికే అవమానం జరిగినట్టు భావించి, పరస్పర\n\nవిద్యేషాలను పక్కకు నెట్టి, వారంతా ఏకమై, బ్రిటిమువారిని ప్రతిఘటించ యత్నించారు.\n\nమొట్టమొదట దౌలత్రావు సింధియా, రెండవ రఘూజీ భోంస్లే (బిరారు) ఏక మయారు. వారు జన్వంతరావు హోల్కర్ను కూడా తమ పక్కం కమ్మని ఆహ్వానించారు. కాని అతను వారితో చేరక, వారి ఉద్యమం ఎలా పరిణమించేదీ చూసి ఒక నిర్ణయానికి రావాలనుకుని, తీరా తరుణం మించిపోయాక రంగంలోకి దిగాడు.\n\n1803 తగస్తులో మహారాష్ట్రులకూ, ఇంగ్లీషువారికి యుద్ధం ప్రారంభమయింది. మహారాష్ట్ర సేనలో 250,000 మంది సైనికులూ, ప్రెంచివారి చేత శిక్షణ పాందిన 40 వేల మంది సైనికులూ ఉన్నారు. అయితే ఇంగ్లీషువారు కూడా యుద్ధానికి తగిన విధంగానే ఆయత్తమయారు. అనేక రంగా లలో యుద్ధం సాగింది. ప్రధాన రంగాలు దక్కనులోనూ, హిందూ స్థాసంలో సూ\n\nఉన్నాయి. గుజరాతూ, బుందేల్థాండూ, ఒరిస్సాలలో చిన్న రంగా లున్నాయి. అనై రంగాలలోనూ ఇంగ్లీషువారే గలిచారు. ఆయిదు మాసాలు గడిచేలోపుగా సింధియా, భోంస్లేలు అనేక అపజయాలు పాంది, చెరొక సంధీ చేసుకున్నారు. 1803 డిసెంబరు 17న జరిగిన దేవగాం సంధితో బిరారు పాలకుడైన భోంస్లే కటక్ మండలాన్ని, బలాసోర్నూ, వర్ధానదికి పశ్చిమంగా ఉండే తన యావత్ రాజ్యాన్నీ కోల్పోయాడు.\n\nడిసెంబరు 30న సింధియా ఇంగ్లీషు వారితో సుర్జిఅడ్జునగాం వద్ద సంధి చేసుకుని, ఇంగ్లీషువారికి గంగా యమునల మధ్య తనకు గల రాజ్యమంతా సమర్పించి, జయపూర్, జోధ్పూర్, గోహద్లకు ఉత్తరం ఉన్న రాజ్యాన్నీ, పశ్చిమాన అహమ్మద్నగర్నూ, భోచనీ, అజంతా కొండల దాకా ఉన్న తన రాజ్యాన్నీ, తనకు గల వివిధ హక్కులనూ కోల్పోయాడు."
        },
        {
            "title": "దయ్యాలతోవ్యాపారం",
            "page_start": 18,
            "pdf_page": 18,
            "content": "# దయ్యాలతోవ్యాపారం\n\nఒక గ్రామంలో ఒక పేదరైతుకు ఇద్దరు కొడుకులుండేవారు. పెద్దవారు రామన్న, చిన్నవారు వీరన్న. రామన్న కలిగిన ఇంటి పిల్లను చేసుకోవటంచేత అతనికి కొంత వరకు జరుగుబాటు అవుతూ వచ్చింది. కాని వీరన్న బొత్తిగా పేదింటి పిల్లను చేసు కున్నాడు. భార్యతరపున అతనికి చిల్లి గప్ప కూడా రాలేదు. అందుచేత అతనికి పూట గడవటం చాలా కష్టమయింది.\n\nతన భార్య సలహా మీద వీరన్న, పప్పులు, బొరుగులు, జంతెకలు, మిఠాయి ఉండలూ లాటి చిరుతిండి పదార్థాలు ఇంట్లో తయారు చేయించి, గంపలో పెట్టుకుని, సమీపంలో ఉండే బస్తీకి వెళ్ళి, వాటిని అక్కడ అమ్మి, అలా తెచ్చిన డబ్బులతో కాలపేపం చేస్తూవచ్చాడు.\n\nఒక రోజు వీరన్న గంపలో తీసుకు పోయిన సరుకు సగం కూడా అమ్ముడవ\n\nలేదు. ఆ రోజు ఏదో పండగ. ఐస్తీలో వాళ్ళందరూ ఇళ్ళలోనే ఉండి పిండి వంటలు చేసుకుని ఉండటంచేత వీరన్న తెచ్చిన సరుకుకు గిరాకి లేకపోయింది. చీకటి పడినదాకా ఐస్తీలోనే ఉండి, అమ్ముడు కాని సరుకు నెత్తిన పెట్టుకుని వీరన్న ఇంటిముఖం పట్టాడు.\n\nఅతను తన గ్రామం వెలవల ఉన్న శ్మశానానికి చేరుకునేసరికి బాగా చీకటి పడిపోయింది. ఆ చీకట్లో ఏవో ఆస్పష్టమైన ఆకారాలు కదులాడుతూండటం చూసి, అవి దయ్యాలై ఉంటాయని వీరన్న గ్రహిం చాడు. ఆయితే వీరన్న చాలా ధైర్యం గల వాడు. అందుచేత అతను ఒక చెట్టుకింద గంపను దించి కూర్చుని, పెద్దగా గొంతెత్తి, “పప్పులు, బొరుగులు, పొంగరాలు, జంతి కలు!” అని దయ్యాలను ఆకర్షించటానికి కేక పెట్టాడు.\n\nవెంటనే దయ్యాలు అతని చుట్టూ\nమూగి, “మాకిస్తావా?” అని అడిగాయి.\n\n“మీ కోసమే తెచ్చాను. తినండి,”\nఅన్నాడు వీరస్న.\n\nదయ్యాలు అతని గంపలో చేతులు\nపెట్టి, మిగిలిపోయిన సరుకంతా తినేసి,\n“భలే బాగున్నాయి! రోజూ ఇటువంటి\nతినుబండారాలు పట్టుకు రారాదా?”\nఅని అడిగాయి.\n\n“మీరు తింటా ననాలే గాని ఎందుకు\nపట్టుకురానూ?” అన్నాడు వీరస్న. అతనా\nపూటకు ఖాళీ గంపతో ఇంటికిపోయి, “ఇక\nనుంచి నేను దయ్యాలతో వ్యాపారం చెయ్య\n\nచోతున్నాను. వాటిని మంచి చేసుకుంటే\nఎంత లాభమైనా ఉంటుంది,” అని తన\nభార్యతో అన్నాడు.\n\nవీరస్న భార్య ఏమీ అభ్యంతరం చెప్ప\nలేదు. మర్నాడు ఆమె గంపనిండా చిరు\nతెళ్ళు నింపింది. బాగా చికటిపడేదాకా ఆగి,\nవీరస్న ఆ గంపను నెత్తిన పెట్టుకుని శ్మశా\nనానికి వెళ్ళాడు. దయ్యాలు అతనిచుట్టూ\nమూగి, కేణంలో గంప ఖాళీ చేశాయి.\n\nఅప్పుడు వీరస్న వాటితో, “చూడండి,\nతమ్ముళ్ళు! నేను వ్యాపారం చేసుకునే\nవాణ్ణి. అంటే, డబ్బు తీసుకుని ఈ వస్తు\nవులు అమ్ముతూంటాను. మీరు కూడా నాకు\nడబ్బు ఇస్తూ ఉన్నట్టయితే మీకీ ఫలహా\nరాలు తెచ్చి పెట్టగలను. లేకపోతే నా వల్ల\nకాదు,” అన్నాడు.\n\n“నీకు డబ్బులే కదా కావాలి? ఇక్కడే\nఉండు,” అంటూ దయ్యాలు చెల్లిచెదు\nరుగా ఎటో వెళ్ళిపోయి, కొద్ది సేపట్లో\nడబ్బులు తెచ్చి గంప నిండా పోశాయి;\nపోసి, “నువు మాత్రం రోజూ వస్తూండాలి.\nనీ కోసం రోజూ ఎదురు చూస్తూ ఉంటాం,”\nఅని చెప్పాయి.\n\nవీరస్న వాటితో సరేనని చెప్పి, గంప\nనెత్తిన పెట్టుకుని ఇంటికి వెళ్ళాడు. గంపలో\n\nఉన్న డబ్బంతా చూసి అతని భార్య సంతోషం పట్టలేక, “ఓయమ్మో! ఇంత డప్పే!” అన్నది.\n\n“నేను చెప్పలేదా? దయ్యాలతో వ్యాపార మంటే ఏమిటనుకున్నావు? ఇక మనం ఏ పని చెయ్యకుండా, బతికున్నంత కాలమూ కాలిమీదకాలు వేసుకుని రాజాగా బతకొచ్చు. ఈ దెబ్బతో మన దరిద్రం తీరి పోయింది!” అన్నాడు వీరస్న.\n\nతన తమ్ముడు అకస్మాత్తుగా ధనవంతు దైపోయి పాలాలూ, పశువులూ కొనటం చూసి రామస్న నిర్వాంతపోయాడు. అతను వీరస్న ఇంటికి వచ్చి, “ఒక్కసారిగా ఇంత డబ్బు నీ కెక్కడిదిరా? నీ రహస్యం ఏమిటో కాస్త నాకూడా చెబుతావా?” అని అడిగాడు.\n\nవీరస్న రామస్నతో జరిగిన దంతా వివరంగా చెప్పాడు.\n\n“దయ్యాలతో వ్యాపారం బాగుందిరా! నేను కూడా ఈ పనే చేసి నీలాగే ఇంత డబ్బు సంపాదిస్తా నుండు,” అన్నాడు రామస్న సంతోషంగా.\n\nఆ రాత్రే అతను కూడా ఒక గంపనిండా చిరుతిళ్ళు నింపుకుని శ్మశానానికి బయలు దేరిపోయాడు.\n\nఅన్నకు తగినంత ధైర్యం ఉంటుందో లేదో నని వీరస్నకు అనుమానం కలిగింది. అవసరమైతే దయ్యాలను హడలగొట్టటానికి కూడా అతను ఒక ఎత్తు ఆలోచించాడు. అన్న శ్మశానానికి బయలుదేరిన కొద్దిసేపటికి వీరస్న కూడా ఇంత చమురూ, ఆగ్జిపెట్టే తీసుకుని శ్మశానానికి బయలుదేరాడు. శ్మశానానికి దగ్గిరలో ముళ్ళకంప ఉంటే అందులో చమురు చల్లాడు.\n\nఈ లోపల రామస్న శ్మశానం చేరు కున్నాడు. అతను రాగానే దయ్యాలు అతన్ని చుట్టుముట్టి, “రోజూ వస్తానని మాట ఇచ్చి ఏమైపోయాచ్?” అంటూ\n\nరామన్నను కోపంకొద్దీ రకరకాల హింసించసాగాయి.\n\nఈ సమయంలో వీరన్న పరిగెత్తుకుంటూ వచ్చి, “అతన్దేమీ చెయ్యకండి. ముందు మీకు తినుబండారాలు పెట్టినది అతను కాదు, నేనూ!” అన్నాడు.\n\nదయ్యాలు రామన్నను పదిలి వీరన్నను చుట్టుముట్టి, “అయితే నువు రోజూ ఎందుకు రావటం లేదూ?” అని అడిగాయి.\n\n“ఇంతేనా మీకు తెలిసింది? నేను రోజూ వస్తూనే ఉన్నాను. మధ్య దారిలో ఇంకేవో దయ్యాలు అడ్డపడి నే తెచ్చిన సరుకంతా తినేస్తున్నాయి. నేనేం చేసేది?” అన్నాడు వీరన్న.\n\n“అదా సంగతి? ఏవీ అవి? మాకు చూపించు! వాటి అంతు తేలుస్తాం!” అన్నాయి దయ్యాలు.\n\n“రండి,” అంటూ వీరన్న దయ్యాలను, తాను ముందుగా చమురు చల్లివచ్చిన\n\nకంప దగ్గిరికి తీసుకుపోయి, “ఇందులో ఉన్నాయి,” అన్నాడు.\n\nదయ్యాలు ముందూ వెనకా చూడకుండా కంపలోకి దూకాయి. మరుకుణమే వీరన్న నిప్పపుల్ల వెలిగించి కంప ఆంటించాడు. అతను చల్లిస చమురు మూలంగా కంపంతా ఒక్కసారిగా భగ్గుస మండింది. ఆ అదురుతో దయ్యాలు ఆ చాయల ఎక్కడా లేకుండా పారిపోయాయి. ఆటుతరవాత శ్మశానంలో కూడా ఎవరికీ అవి కనిపించలేదు. ఊరికి దయ్యాల బెడధ వదిలిపోయింది.\n\nవీరన్న తన అన్నను ఇంటికి తీసుకు పోయి, “ఫరవాలేదులే, అన్నా. మన ఇద్దరి అస్తులూ కలటోసుకుంటే మన జీవితాలు హాయిగా వెళ్ళిపోతాయి,” అన్నాడు.\n\nఅన్నదమ్ము లిద్దరూ కలిసి జీవించి తాము సుఖంగా బతకటమే కాక, కొద్దీ కాలంలోనే తమ సంపదను కూడా చాలా రెట్లు పెంచుకున్నారు.\n\nశిథిలాలయం\n\n5\n\n[పూజారి అనుచరులు పెట్టిన మాటులో నుంచి బయటపడిన శిఖిముఖి దగ్గిరకు విక్రమ కేసరి వచ్చాడు. అప్పుడు ఆ ఇద్దరూ కలిని దొంగలను వెతుకుతూ కొండప్రాంతాలకు వెళ్ళారు. ఆక్కడ త్రిశూలం పట్టుకునివున్న ఒక పెద్ద కొయ్యబొమ్మ కనిపించింది. దాని కిందుగా ఎర్రగండు పరిగె త్తేంతలో త్రిశూలం వేగంగా కిందికి దిగసాగింది. తరవాత—]\n\nకొయ్యబొమ్మ చేతులు కదిలినప్పుడు కలిగిన అతి స్వల్పమైన ధ్వనిని ఎర్రగండు విసగలిగింది. వెంటనే అది ఒక్క దూకున బాణంలా ముందుకు దూసుకు పోయింది. మరుకుణం బొమ్మ చేతిలోని త్రిశూలం బలంగా నేలను తాకింది. శిఖిముఖి, విక్రమ కేసరీ నివ్వెరపోయారు.\n\n“ఇది కొయ్యబొమ్మ కాదు, రాకీసి బొమ్మ! ఎర్రగండు ప్రాణాలు దర్శించు\n\nకున్నది. అదృష్టం కొద్దీ మనం కూడా చావు తప్పించుకున్నాం,” అన్నాడు విక్రమకేసరి.\n\nశిఖిముఖి కొయ్యబొమ్మను సమీపించి, దాన్ని జాగ్రత్తగా పరీక్షించి చూస్తూ, “ఇది శిథిలాలయ పూజారి మన కోసం పెట్టిన మాటు. కాని, మన కంటె ముందుగా ఎవడో నిర్ఘాగ్యుడు యీ దారి వెంట ముందుకు పోయి, దీని చేతిలోని త్రిశూలం వల్ల గాయపడటమో, మరణించటమో జరి\n\n‘చందమామ’\n\nగింది. త్రిశులాన్ని అంటి వున్న నెత్తురు సూర్యకాంతిలో ఎలా మెరుస్తున్నదో, చూశావా!” అన్నాడు.\n\nవిక్రమకేసరి ఆ రాకసిబొమ్మ కాళ్ళలో ఒకదాన్ని ఈ తెతోపాడిచి చూశాడు. బొమ్మ కొంచెంగా కదుల్లాడింది. అతడు శిఖిముఖి కేసి తిరిగి, “శిఖి! మనం దీన్ని తేలిగొప్పకొట్టగలం అని నాకు తోస్తున్నది. దీన్ని యిలాగే వుండవివ్వటం ప్రమాదకరం. మన వాళ్ళు అజాగ్రత్తగా దీని కిందుగా సడవటం జరిగితే చావు తప్పదు,” అన్నాడు.\n\nశిఖిముఖి ఆ మాటలకు ఆపునన్నట్టు తల పూపి, ఆక్కడికి సమీపంగా వున్న ఒక\n\nపెద్ద రాతిని విక్రమకేసరికి చూపుతూ, “మనం యిద్దరం దాన్ని కదిలించగలం అనుకుంటాను. పట్టు పట్టి ఆ రాయిని కొయ్యబొమ్మ కాళ్ళ మీదికి నెట్టగలిగా మంటే, అది కుప్పలాగా కూలటం ఖాయం,” అన్నాడు.\n\nఆ వెంటనే శిఖిముఖి, విక్రమకేసరి బండరాయిని బలంగా పట్టుకుని వున్న చోటు నుంచి కదిలించి, విసురుగా దాన్ని కొయ్యబొమ్మ కాళ్ళ కేసి నెట్టారు. రాయి డెల్లుకుంటూ పోయి బొమ్మ కాళ్ళల్లో ఒక దాన్ని ఢి కొట్టింది. మరుకుణం కొయ్య బొమ్మ కిర్రమంటూ కదిలి దఫీమంటూ కింద పడిపోయింది. దాని చేతిలో వున్న త్రిశులం ఎగిరి అంత దూరాన పడింది.\n\n“ఆహా, మనం మహా ఘనకార్యం చేశాం. కాని, యీ రాకసి బొమ్మ కుప్ప కూలుతూ చేసిన ధ్వని పూజారికీ, వాడి అనుచరులకూ విన బడే వుంటుంది,” అన్నాడు శిఖిముఖి.\n\n“అందుకు సందేహం లేదు. నన్నడిగితే ఆ దుర్మార్గులు మనం యీ బొమ్మను సమీపిస్తూండటం ఏ రాళ్ళ చాటు నుంచో ముందే చూసి వుంటారంటాను. దాని చేతిలోని త్రిశులం మన గుండెల్లో ఎప్పుడు\n\nగుచ్చుకుంటుందా అని వాళ్ళు ఉవ్విళ్లురి\nవుంటారు కూడా. కాని వాళ్ళ ఎత్తుపార\nలేదు,\" అన్నాడు విక్రమకేసరి.\n\n“నిజమే. యిప్పుడు నాకో అనుమానం కలుగుతున్నది. మనం అమాయకంగా అదుష్టులు పెట్టిన టోనులోకి నడవటం లేదు కదా! ఇంతకు ముందు మనం పల్లె వానుల్ని గూడేనికి తిరిగి పామ్మచి చెప్పటంలో పెద్ద పారపాటు చేశాం. అంత పెద్ద శత్రుమూకను మన యిద్దరం ఎదిరించి ఎలా నిలవగలం? వాళ్ళు యీ దాపుల నున్న ఏ కొండ గుహలోనో వుంటారు. సందేహం లేదు,” అన్నాడు శిఖిముఖి.\n\nవాళ్ళుద్దరూ యిలా మాట్టాడుతున్నంతలో\nకొండ గుహల కేసి పోయిన ఎర్రగండు\nమొరుగుతూ వాళ్ళ దగ్గిరకు పరిగెత్తు\nకొచ్చింది. కుక్కను చూస్తూనే శిఖిముఖికి\nపూజారి ముఠా ఆ దాపులనే ఎక్కడో దాగి\nవున్నారన్న అనుమానం కలిగింది. బహుశా\nవాళ్ళు తమ మీదికి దాడి రాబోతున్నారేమో!\n\nశిఖిముఖి, ఎర్రగండు తల నిమురుతూ,\n“కేసరీ! మనం యిలా నిలబడి ముందుకు\nపోవటం ప్రమాదం. పూజారి అనుచరులు\nఒక్క బాణం దెబ్బతో మనిద్దర్శి హత\nమార్చగలరు. రాళ్ళ చాటుగా పాకుతూ\n\nముందుకు పోదాం. ఎర్రగండు మనకు\nదారి చూపగలదు,\" అన్నాడు.\n\nఎర్రగండు పశికట్టి ముందుకు పోవటానికి\nమారుగా, వెనక కాళ్ళ మీద లేచి నిలబడి\nపెద్దగా మొరగసాగింది. దాని ప్రపర్యస\nబాగా తెలిసిన శిఖిముఖి రాళ్ళ చాటున\nపాకుతూ పోతున్నవాడల్లా లేచి నిలబడ్డాడు.\nఅతడి దృష్టి తమ కేసి పరిగెత్తు కొస్తున్న\nఒక శబరుడి పైన బడింది. అతడు విల్లం\nబులు ధరించి వున్నాడు. చూరాన్నుంచి\nపరిగెత్తు కొస్తున్న వాడిలా కసబడ్డాడు.\n\nశబరుడు తనను సమీపించగానే శిఖి\nముఖి, “అలా పరిగెత్తు కొస్తున్నావేం ?\n\nఏం జరిగింది? నువ్వే గూడెం వాడివి?”\nఆని ప్రశ్నించాడు.\n\nశబరుడు రొప్పతూ, “మాది తిమ్మ గూడెం. మా గూడెంలో పున్న ధాన్యమంతా ఎక్కడి నుంచో వచ్చిన సవరాజాతి ముఠా వాళ్ళు దోచుకుంటున్నారు. సాయం కోసం మీ పల్లెకు వస్తున్నాను. పల్లె పెద్ద శివాలుడి కొడుకు శిఖిముఖి వికారి నుంచ్చు? నీ కుక్కను చూసి, యింతి ప్రాంతాల మీ వాళ్ళుంటారని, కుక్క వెనగా పరిగెత్తు కుంటూ వచ్చాను,” అన్నాడు.\n\nశబరుడు దోపిడిదొంగలని చెప్పే సవర జాతి వాళ్ళు శిథిలాలయినీ పూజారి అను\n\nచరులై వుంటారని శిఖిముఖి, విక్రమకేసరీ కూడా భావించారు. శిఖిముఖి కొండ పాదంలో పున్న తిమ్మగూడెం దిక్కు కేసి చూస్తూ, ఆ గూడెంవాణ్ణి, “ఆ ధాన్యం దోపిడిగాళ్ళ వెంట అంత పొడుగా శవా కారంలో పున్న వాడెవడైనా వున్నాడా?” అని అడిగాడు.\n\n“ఆలాంటి వాడెవడూ లేడు. సవరల నాయకుడి పేరు గండుపోతు. ఇంత మీసాలువాడూ-ఆడివి దున్నలా వున్నాడు,” అని చెప్పాడు తిమ్మగూడెం వాడు.\n\n“సరే, నువ్వు మా పల్లెకు పోయి సంగతి చెప్పి మనుషుల్ని సహాయం తీసుకురా. మేం యిద్దరం ముందుగా మీ గూడేనికి పోయి ఆ గండుపోతు దోచుకున్న ధాన్యంతో పారిపోతుండా చూస్తాం. మీ గూడేనికి దారి నే నెరుగుదును,” అన్నాడు శిఖిముఖి.\n\nతిమ్మగూడెం వాడు, కుంభారమిట్ట పల్లె కేసి పరిగెత్తాడు. శిఖిముఖి, విక్రమకేసరీ కొండదారుల వెంట తిమ్మగూడెం కేసి బయలుదేరారు. పాపు గంట తర వాత వాళ్ళు ఆ గూడేన్ని చేరేసరికి, గూడానికి ఓ పక్కగా వున్న చెట్ల కింద చాలామంది శబరులు మందగా నిలబడి వున్నారు. వాళ్ళను అదిలిస్తూ పదీ పన్నెండుమంది\n\nసవరజాతి వాళ్ళు కాపలా కాస్తున్నారు.\nఆ కాపలా వాళ్ళను చూస్తూనే, శిఖిముఖి, విక్రమకేసరీ ఆ దొంగలు శిథిలాలయ పూజారి అనుచరులని గ్రహించారు.\n\nశిఖిముఖికి ఆ కేణంలో ఓ ఉపాయం తోచి, ఆ కాపలా వాళ్ళను సమీపించి, “మీ యజమాని ఆ శిథిలాలయ పూజారి ఎక్కడున్నాడు? చాలా అవసరం ఆయిన పనుంది,” అన్నాడు.\n\nఆ ప్రశ్నకు కాపలా వాళ్ళల్లో ఒకడు పాట్ట రెండు చేతులతో పట్టుకుని పెద్దగా నవ్వి, “పూజారి దొరను చూసేంత ఘనుడివా నువ్వు, శబరకుంకా! ఆ దొర కావాలనుకుంటే ప్రత్యక్షమవుతాడు, వద్దను కుంటే మాయమై పోతాడు,” అన్నాడు.\n\nఇంతలో కాపలావాళ్ళల్లో మరొకడు ఎర్ర గండు కేసీ, శిఖిముఖి కేసీ గుచ్చిగుచ్చి చూసి, “అరే! వీడు రాత్రి మనం పెట్టిన మాటు నుంచి తప్పించుకు పోయిన శబర పిశాచంగాడు. మన వాళ్ళ నిద్దర్ని గాయి పరిచాడు. ఆ కుక్కను పట్టుకోబో యిమనలో నలుగురం కాట్లు తిన్నాం. ఆ పక్కన వున్న వాడి మొఖిం ఎక్కడో చూసినట్టుందే!” అంటూ యీటె ఎత్తి శిఖిముఖి వాళ్ళను సమీపించబోయాడు.\n\nశిఖిముఖి, విక్రమకేసరీ వాడి మీదికి యీటె గురిచేశారు: “మీ కాపలా వాళ్ళతో మాకు విరోధం లేదు. మీది మీదికి వచ్చారో మీకు చావు తప్పదు. యీలోపల మీరు మందవేసి కాపలా కాసే శబరులంతా పారి పోతారు. ఆ సంగతి తెలిసిందంటే పూజారి మిమ్మల్ని నిలువునా భన్మం చేసేస్తాడు,” అన్నాడు శిఖిముఖి.\n\nశిఖిముఖి యీలా అనేసరికి, అతడి మీదికి రాటోయిన సవరుడు ఈటె దించి, తిరిగి తన అనుచరుల దగ్గిరకు పోయి, “మనకు కుల పెద్ద గండుపోతు చెప్పిన పని వుండనే వున్నది. ఈ కుర వెధవల్తో ఏం పని,”\n\nఆని చెప్పి, శిఖిముఖి కేసి తిరిగి, “పూజారి దొర ఎక్కడున్నాడో మాకు తెలీదు. ఆ దొరకు కుడిభుజంలాంటి సవరగండు పోతు గ్రామంలో ధాన్యం మూటలు కట్టిస్తున్నాడు. చావ దలుచుకుంటే అక్కడికి పోయి పూజారి దొర సంగతి అతణ్ణుడ గండి,” అన్నాడు.\n\nశిఖిముఖి, విక్రమకేసరీ అక్కడ్మించి కదిలి గ్రామంలోకి కొంతదూరం నడిచి, యిప్పుడేం చేయటమా అని ఆలోచించారు. కనీసం ఓ అరగంట కాలంలో తమ పల్లె నుంచి సహాయం తప్పక వస్తుందని వాళ్ళకు సమ్మకం కలిగింది.\n\n“ఆ గండుపోతుతో మాటలు పెంచి, వాడు ధాన్యం ఎత్తుకు పారిపోకుండా కొంత సేపు ఆపగలిగామంటే, మా అయ్యతో వచ్చే మన పల్లెవాళ్ళు, యీ సవర బంది పోట్లంపరినీ పట్టేస్తారు. ఆ తరవాత ఒంటరి గాడై పోయిన పూజారిగాణ్ణి దొరక వుచ్చు కోవటం ఏ మంత కష్ట కార్యం కాదు. ఏ మంటావ్, కేసరీ?” అని ప్రశ్నించాడు శిఖిముఖి.\n\n“భలే, ఆలోచన! ఈ పద,” అన్నాడు విక్రమకేసరి. ఆ బద్దరూ గ్రామం మధ్యకు వెళ్ళేసరికి, అక్కడ ఒక పెద్ద పాతర నుంచి ధాన్యం బయటికి తీసి, కొందరు సవరలు మూటలు కడుతూండటం వాళ్ళ కంట బడింది. పాతరకు ఒక పక్కగా ఒక ఆబానుబాహుడు, కోరమీసాలు సవిరించుకుంటూ నిలబడి వున్నాడు.\n\nశిఖిముఖి అతణ్ణి చూస్తూనే ఆగి పెద్ద గొంతుతో, “గండుపోతూ! నువు చేస్తున్నది అన్యాయ కార్యం. గ్రామవాసులంతా కలిని దాచుకున్న ధాన్యాన్ని బలం వున్నది గదా అని దోచుకు పోవటం ధర్మం అనిపించు కోదు,” అన్నాడు.\n\nఆ మాటలు వింటూనే గండుపోతు చూరున వెనుదిగిరి, శిఖిముఖి కేసి ఆశ్చ\n\n\n\nర్యంగా చూసి, “ఎవడా నువ్వు! శబర శివాలుడి కొడుకువా? నీ గురించి చాలా విన్నాను, ఒకసారి చూశాను కూడా. సవర కుల పెద్ద గండుపోతుకు న్యాయం, ధర్మం బోధ చేయటానికి వచ్చావా? ఆదేదో చెప్పటం కూడా నీకు చేత కాలేదు!” ఆంటూ పక్కన వున్న తన భృత్యుల కేసి తిరిగి, “అలా చూస్తారేం? వాళ్లీ, వాడి మిత్రుణ్ణీ చెట్టుకు పెడరెక్కలు విరిచి కట్టండి,” అన్నాడు.\n\nగండుపోతు యిలా అనగానే, అతడి అనుచరులు నలుగురు ముందుకు వచ్చి, శిఖిముఖి, విక్రమకేసరులను పట్టుకునేందుకు, వాళ్ళ కేసి నడిచారు. కాసి, శిఖి ముఖి తన మిత్రుణ్ణి హెచ్చరించి ఒక్కొక్క అడుగే వెనక్కు చేయసాగాడు. అతడి ఉడ్డేశం; తమను పట్టుకో వస్తున్న వాళ్లను, ఆ ప్రదేశం సుంచి కొంత దూరంగా తీసుకు పోయి హతమార్చాలని. అలా కాకపోతే,\n\nగండుపోతు వెంట వున్న తతిమామా శత్రు వులు తమను చుట్టుముట్టి పట్టుకోగలరు.\n\nశిఖిముఖి వెసకడుగు వేయటం చూసి, గండుపోతు హేళనగా నవ్వుతూ, “శబర పెద్ద శివాలుడి కొడుకు యింత పిరికి పంద అనుకోలేదు!” అన్నాడు.\n\nఆ మాట వింటూనే శిఖిముఖి ముందుకు రెండడుగులు వేసి, “గండుపోతూ! పయ నులో, ఎత్తులో, బలంలో కూడా నా కన్న రెండింతలున్నావు. నన్ను పట్టుకునేందుకు నీ భృత్యుల్ని పంపటం ఎందుకు? నువే, ఆ పని చేయకూడదా?” అన్నాడు.\n\nగండుపోతు కళ్ళు నిప్పులు చెరిగినై. అతడు ఒకసారి హుంకరించి, ఎడం చేత్తో మీసం మెలివేస్తూ, యీటె పై కెత్తి, “నీవు చాపుకోరి యిక్కడి కొచ్చినట్టుంది. ఇదిగో వస్తున్నాను, కాచుకో!” ఆంటూ, ఈటెను శిఖిముఖి గుండెల కేసి గురిచేసి, కుప్పించి ముందుకు దూకాడు. —(ఇంకా వుంది)\n\nమాయరోగం\n\nపట్టువదలని వికమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శపం లోని బేతాళుడు, “రాజా, నీ పట్టుదల వజ్రదత్తుడి పట్టుదలను కూడా మించి ఉన్నదే. ఆయితే అతనిలాగా సువు నిద్దించిన ఆశయాన్ని కూడా చెయ్యిజారి పోసీకు. శ్రమతెలియకుండా ఉండగలందులకు నీకు వజ్రదత్తుడి కథ చెబుతాను విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం మగధను వీలిన దేవదత్తుడికి వజ్రదత్తు డనే కొడుకు ఉండేవాడు. చిన్న తనం నుంచి అతనికి వైద్యశాస్త్రంలో చాలా ఆసక్తి ఉంటూ పచ్చింది. బాల్యంలోనే అతను వైద్యగంధాలన్నీ చదివాడు. తర వాత సమస్త మూలికల ఉపయోగాలూ తెలుసుకున్నాడు. కొంత కాలం ఆటవికు\n\nదేతాళ కథలు\n\nలతో తిరిగి అనేక రహస్య చికిత్సలు నేర్చు\nకుని, యౌవనం సంప్రాప్తించే నాటికి అపర\nధన్వంతరి అనే కీర్తి తెచ్చుకున్నారు.\n\nయుక్తపయస్సు రాగానే అతని తల్లి\nదండ్రులు అతనికి. వివాహం చేయ సంక\nల్పించారు. వజ్రదత్తుడు నవమన్మధా\nకారుడు. అందుచేత అతని కోసం అతిలోక\nసౌందర్యం గల కన్యలు ఎక్కడైనా దొరుకు\nకారా అని తెగ వెతికారు. పారికి నచ్చిన\nకొద్దిమంది కన్యలు వజ్రదత్తుడికి నచ్చలేదు.\nఅతను ఏమనిషిని చూసినా వెంటనే ఆ\nమనిషిలో ఉండే శరీర సంబంధమైన\nలోపాలూ, మానసిక సంబంధమైన లోపాలూ\n\nతెలుసుకోగలడు. అందుచేత తాను-చూసిన\nకన్యలలో అతనికి ఏవేవే లోపాలు కని\nపించాయి.\n\nఆ కాలంలో విదర్భదేశంలో విక్రమసేస\nమహారాజుకు తేజోవతి అనే అవురూప\nనుందరి అయిన కుమా రై ఉండేది. ఆమె\nతల్లిదండ్రులు కూడా తమ కుమా రైకు అన్ని\nవిధాలా తగిన భర్త ఎక్కడ దొరుకుతాడా\nఅని తెగ వెతుకుతున్నారు. వాళ్లు వజ్రదత్తుడి\nఇందచందాలను గురించి విని ఉన్నారు.\nకాని తమ కుమా రైను మగధకు తీసుకు\nసోయి వజ్రదత్తుడికి చూపటం తమ పరు\nవుకు లోపమని వారికి అనిపించింది.\nఅయితే, వజ్రదత్తుడు తేజోవతిని ప్రత్య\nకీంగా చూసిన వకీంలో అతను తప్పక\nఆమెను వరించి, పెళ్ళాడతాడన్న నమ్మకం\nవారి కున్నది.\n\nఈ స్థితిలో తేజోవతీ, ఆమె తల్లిదండ్రులూ\nకలిసి, వజ్రదత్తుణ్ణ విదర్భకు రప్పించటాని\nకొక ఎత్తు ఆలోచించారు. తేజోవతికి హరా\nత్తుగా మాట పడిపోయిందన్న వార్త దేశ\nమంతటా గుప్పమన్నది. తవ కుమా రైకు\nతిరిగి మాట తెప్పించిన వైద్యుడికి వైద్యుడి\nఎత్తు బంగారం ఇస్తానని విక్రమసేనుడు\nప్రకటన చేశాడు. ఎందరో వైద్యులు వచ్చి\n\nతేజోవతిని చూశారు. కాని ఏమి ప్రయోజనం లేకపోయింది. ఏ వైద్యుతైనా నిజంగా మాటపడిపోయిన మనిషికి చికిత్స చెయ్యగలడు గాని, మాటపడిపోయినట్టు నటించే మనిషికి చికిత్స చెయ్యటం ఎవరివల్ల సాధ్యమవుతుంది?\n\nకొంత కాలం గడవనిచ్చి విక్రమసేనుడు మగధకు మనిషిని పంపుతూ, తన కుమార్తెకు చికిత్సచేసి పోవలసిందని వజ్రదత్తుణ్ణి అర్థించాడు. వజ్రదత్తుడు తన తండ్రి అనుమతి పొంది, ఆ మనిషి వెంట విదర్భకు ప్రయాణమై వచ్చాడు. వజ్రదత్తుడికి విక్రమసేనుడు సకల మర్యాదలూ, అల్లుడి కన్న ఎక్కువగా జరిపి, తన కుమార్తెను చూపించాడు. తేజోవతిని చూస్తూనే వజ్రచత్తుడు ఆటువంటి కన్య ప్రపంచంలో మరొకతె ఉండదనీ, ఆమెకు చికిత్స చేసిన అనంతరం, ఆమెను తన కిచ్చి వివాహం చేయమని విదర్భ రాజు నడుగుదామనీ అనుకున్నాడు.\n\nఅయితే తేజోవతికి నిజంగా మాట పడి పోలేదనీ, ఆమె ఏ కారణం చేతనే అలా నటిస్తున్నదనీ తెలుసుకోవటానికి వజ్రదత్తుడికి ఎన్నో కణాలు పట్టలేదు.\n\n\" సయం చెయ్యటానికి ఇదేమంత కష్ట తరమైన వ్యాధి కాదు. మీ రాజ్యంలో\n\nఉండే ఘన వైద్యులు దీన్ని కుదర్చలేక\nపోయారంటే ఆశ్చర్యంగా ఉన్నది. ఒక్క\nమాత్రతో ఈమె రోగాన్ని నయం చేస్తాను, ”\nఅని వజ్రదత్తుడు, తన మందుల సంచిలో\nనుంచి ఒక మాత్ర తీసి, తాను చూస్తూండ\nగానే తేజోపతి చేత మింగించాడు.\n\nఆ రాత్రే అతను విదర్భరాజు వద్ద సెలవు\nపుచ్చుకోకుండా, ఎవరికి తెలియకుండా\nమగధకు ప్రయాణమై వెళ్లిపోయాడు.\n\nమర్నాడు ఉదయానికి తేజోపతికి నిజం\nగానే మాటపడిపోయింది. విక్రమసేనుడు\nకంగారుపడి, వజ్రదత్తుడి బసకు మనిషిని\nపంపితే అతడు వెళ్లిపోయినట్టు తెలిసింది.\n\nగత్యంతరం లేక విక్రమసేనుడు తన\nకుమార్తెను వెంటబెట్టుకుని మగధకు\nవెళ్ళాడు. వజ్రదత్తుడికి ఎన్నో కీమాపణలు\nచెప్పుకున్నాడు. తన కుమార్తె మాటపడి\nపోయినట్టు నటించిన కారణం కూడా\nఅతడికి చెప్పాడు.\n\nవజ్రదత్తుడు తేజోపతికి మరొక మాత్ర\nఇచ్చాడు. ఒక్క గడియ కాలంలో ఆమెకు\nమాట తిరిగి వచ్చింది. వజ్రదత్తుడి తల్లి\nదండ్రులు తేజోపతి పట్ల చాలా సానుభూతి\nచూపారు. తమ కొడుకును పెళ్ళాడే\nఉద్దేశంతో ఆమె మాటపడిపోయినట్టు నటిం\nచటం ఏమంత గొప్ప నేరంగా వారికి తోచ\nలేదు. తేజోపతి తమ కోడలైతే ఎంతో\nబాగుంటుందని వారు చాలా ముచ్చట\nపడ్డారు కూడా.\n\n\"నేను వచ్చిన పని సగం పూర్తి\nఅయింది, నా కుమార్తెను పెళ్ళాడి దాన్ని\nపూర్తిచెయ్యి,\" అని విక్రమసేనుడు వజ్ర\nదత్తుడితో అన్నాడు.\n\n\"మీరు మీ అమ్మాయి చికిత్స కోసం\nఎన్నో శ్రమల కోర్చి మా రాజ్య ని కి\nవచ్చారు. ఆ పని పూర్తి చేశాను. ఇంక\nనన్నేమీ ఆడగకండి ప్రయోజనం వుండదు,\"\nఅన్నాడు, వజ్రదత్తుడు.\n\nవిక్రమసేనుడు దేవదత్తుడితోనూ, ఆయన\nభార్యతోనూ చెప్పుకుని, “మీ కుమారుడి\nమనను మార్చటానికి యత్నించండి. నా\nకుమార్తె తేతని పైనే ఆశలన్నీ పెట్టుకు\nన్నది,” అన్నాడు.\n\nతల్లిదండ్రులు ఎంతగా చెప్పినా వజ్ర\nదత్తుడు తేజోపతిని పెళ్ళాడటానికి ఒప్పుకో\nలేదు. చివరకు విక్రమసేనుడు హతాళుడై,\nతన కుమార్తెను వెంటబెట్టుకుని విదర్భకు\nతిరిగి వెళ్ళిపోయాడు.\n\nబేతాళు డీకథ చెప్పి, “రాజా, వజ్ర\nదత్తుడు మొట్టమొదట తేజోపతిని చూడగానే\nఆమెను పెళ్ళాడాలనుకున్నాడు గదా, చివ\n\nరకు ఆమెను నిరాకరించటానికి కారణ\nమేమిటి? ఆమె లేని మూగతనం సటించి\nతనను మోసగించిందని ఆగ్రహించాడా ?\nఆమె అలా చేసినది అతని కోసమే గద!\nఆ సంగతి తెలిసి కూడా అతని మనను\nఎందుకు మార్గలేదు? పోనీ, తనను\nమోసగించిందని ఆగ్రహించినవాడైతే తిరిగి\nఆమెకు మాట ఎందుకు తెప్పించాడు?\nఈ ప్రశ్నలకు సమాధానం తెలిసి చెప్పక\nపోతే నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “వజ్రదత్తుడు\nఆన్ని వ్యాధులనూ నిదానం చెయ్యుగల\nఅవర ధన్యంతరి. కాని తేజోపతికి అతని\n\nశక్తులలో నమ్మకం లేక, అతని ఎదట\nమాటపడిపోయినట్టు నటించి, అతని శక్తికి\nతీరని అపమానం చేసింది. తన శక్తిని\nప్రదర్శించటానికే అతను ఆమెకు నిజంగా\nమాట పొగొట్టాడు. వ్యాధిగ్రస్తులు కోరి\nనప్పుడు చికిత్స చెయ్యటం వైద్యుడి విధి\nకనక, తాను పొగొట్టిన మాటను తానే తిరిగి\nతెప్పించి, తన ధర్మాన్ని నిర్వర్తించుకోవ\nటంతో బాటు తన శక్తిని మరొకసారి రుజువు\nచేసుకున్నాడు. ఇక, అతను తేజోపతిని\nపెళ్లాడటం మాటకు వస్తే, తేజోపతి ఆశయం\nఅతని కళ్ళు పడటమే అయిన పకీంలో,\nఅతను తన వద్దకు వచ్చిన కెణంలోనే ఆమె\nఅతనితో తనకు నిజంగా మాటపడిపొలేదని,\nఅతనిని రప్పించటానికే తానీ యెత్తు వేశా\nననీ చెప్పి ఉంటే అతను కీమించి ఉండే\nవాడేమో. తనను పెళ్ళాడగోరిన తేజోపతి\nతానే, ఈ నాటకమంతా లేకుండా, మగధకు\nవచ్చి ఉంటే అతను తప్పక పెళ్ళాడేవాడు.\n\nఅలా చెయ్యక తనను మగధ నుంచి\nరప్పించి, తాను వచ్చినాక కూడా తన\nశక్తిలో అవిశ్వాసం ప్రదర్శించటం అతను\nసహించలేక పోయాడు. తాను వలచిన\nవాడుగా ఆ తన్ని చూడటానికి తేజోపతి\nమగధకు రాలేకపోయింది గనక, వైద్యుడుగా\nతనను చూడవచ్చేటట్టు చేశాడు వజ్రదత్తుడు.\nఆమెకు మాట తెప్పించగానే వారు వచ్చిన\nపని ముగిసిందని అతను విక్రమసేనుడితో\nఅన్నది కూడా అందుకే. మగధకు రావ\nటంలో వారి ఉద్దేశం వజ్రదత్తుడికీ, తేజో\nపతికీ వివాహం చెయ్యటమే అయిన పకీంలో\nవిక్రమసేను డా ప్రయాణాన్ని ఏ నాడో చేసి\nఉండవలిసింది. అందుచేత వజ్రదత్తుడు\nతేజోపతిని వివాహమాడ నిరాకరించటానికి\nబోలెడంత కారణం ఉన్నది,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే బేతాళ్లుడు శవంతో నహా మాయమై\nతిరిగి చెట్టెక్కాడు.\n—(కల్పితం)\n\nసుల్తాను తీర్పు\n\nఅరేబియాలో ఒక నగరాన్ని ఒక సుల్తాను పాలించేవాడు. ఆ నగరంలో హసన్ అనే ఒక పేద యువకు డుండేవాడు. అతను చాలా అందగాడూ, గొప్పగాయకుడూ కూడానూ. అతను జమీలా అనే, ఒక పేద పిల్లను ప్రేమించాడు. ఆమె కూడా చాలా గొప్ప సౌందర్యవతి.\n\nజమీలా సౌందర్యం చూసి ముగ్ధుడై ఒక అమీరు ఆమెను పెళ్ళాడగోరి మధ్యవర్తులను పంపాడు. కాని జమీలా తాను హసన్ను తప్ప మరెవరిని పెళ్ళాడనని అమీరుకు కబురు చేసింది. అమీరు జమీలాను తన ధనంతో వశపరుచుకోలేక, ఒకనాటి రాత్రి తన జవాన్లను పంపి, ఆమెను ఆమె ఇంటి నుంచి జరాత్కారంగా తన ఇంటికి తెప్పించుకున్నాడు.\n\nఈ వార్త తెలుస్తూనే హసన్ సుల్తాను గారి భవనానికి వెళ్ళి, తక్కణమె సుల్తాను\n\nగారి దర్శనం కావాలని ద్వారరక్తకులతో చెప్పాడు. సుల్తానుగారు పడుకుని నిద్ర పోయే సమయమని, మర్నాడు ఉదయం రమ్మనీ ద్వారరక్తకులు హసన్తో అన్నారు.\n\n\"తెల్లవారేలోపల నాకు తీరని అన్యాయం జరిగిపోతుంది,\" అన్నాడు హసన్ అందోళన కనబరుస్తూ.\n\n\"దానికి మేమేమి చెయ్యగలం? ఇప్పుడు సుల్తానుగారిని పలకరిస్తే మా ఏకలు తెగిపోతాయి,\" అన్నారు ద్వారరక్తకులు.\n\nఏమి చెయ్యటానికి హసన్‌కు పాలుబో లేదు. అతను తన శ్రావ్యమైన కంతం ఎత్తి దీనంగా పాడపాగాడు.\n\nనిద్రపట్టక ఈ కోటా ఆ కోటా పడుతున్న సుల్తానుకు హసన్ సంగీతం అమృతవర్షం లాగా చెప్పులపడింది. అయన తన నౌకర్లను పిలిచి, \"ఆ పాడే మనిపిని తీసుకురండి,\" అని ఆజ్ఞాపించాడు.\n\nనౌళర్లు హసన్ను లోపలికి విల్చుకుపోయి\nసుల్తాను ఎదట హాజరుపెట్టారు.\n\nహసన్ తో సుల్తాను, \"నీ గాత్రం చాలా బాగుంది. తెల్లవార్లూ నాకు పాటపాడి విని పించు, నీ కోరిక తీర్చుతాను,\" అన్నాడు.\n\n“నేను పాట పాడటానికి రాలేదు, హుజూర్. న్యాయం కోసం వచ్చాను. నన్ను ప్రేమించే పిల్లను ఒక అమీరు బలాత్కారంగా తీనుకుపోయాడు. తమరు అడ్డపడక పోతే, ఆయన ఆమెను పెళ్ళాడేస్తాడు. ఆమె మరొకడి భార్య అయిపోతే నా జీవితం ఎడారి అయిపోతుంది. నేను వెర్రివాణ్ణి అయిపోతాను,” అని హసన్ అక్రశించాడు.\n\nసుల్తాను కొంచెం ఆలోచించి, “నువు తెల్లవారిన దాకా నాకు పాట వినిపించు. రేపు నీకు పూర్తి న్యాయం చేకూర్చుతాను,” అన్నాడు. హసన్ బరువెక్కిన గుండెతో కరుణరసం ఉట్టి పడేటట్టు తెల్లవార్లూ పాటలు పాడాడు.\n\nతెల్లవారిపోయింది. సుల్తాను తన భటులను పిలిచి, “ఫలాని అమీరును వెంటనే పట్టుకురండి,” అని పంపాడు.\n\nఅమీరు భటుల వెంట వచ్చి సుల్తానుకు సలాములు చేశాడు.\n\n“నువు నిన్న రాత్రి జమీలా అనే పిల్లను బలాత్కారంగా నీ యింటికి చేర్పించావట\n\nఅది నిజమైతే నిన్ను తీవ్రంగా శిక్షించవలసి\nఉంటుంది,\" అన్నాడు సుల్తాను.\n\n“హుజూర్, ఇంతకుముందే కాజీ వచ్చి మా ఇద్దరికీ వివాహం జరిపించారు. వివాహం సంతరం మేమంతా విందులో ఉండగా తమ భటులు వచ్చి నన్ను తీసుకువచ్చారు. పెళ్ళివిందు ఇంకా పూర్తి కాలేదు,” అన్నాడు అమీరు.\n\nసుల్తాను కళ్ళెర్ర చేసి, “సువు జమీలాను బలాతాక్రరంగా ఎత్తుకు పోవటమే గాక, ఆమె సమ్మతిలేకుండా పెళ్ళికూడా చేసు కున్నావా? నీకు మరణదండన విధిస్తు న్నాను,” అని తన భటులతో, “ఈ దుర్మార్గుడికి వెంటనే. మరణశిక్ష ఇవ్వమని వలీతో చెప్పండి,” అన్నాడు.\n\nభటులు అమీరును పట్టుకుపోయారు.\n\nఇదంతా హసన్‌కు చాలా బాధ కలిగించింది. అతను సుల్తానుతో, “హుజూర్, తమరు అవ్వడే అడ్డపడి ఉంటే ఈ వివా\n\nహం తప్పేదిగద! తెల్లవారిన దాకా ఎందుకు తాత్సారం చేశారు?” అన్నాడు.\n\nసుల్తాను నవ్వి, “హసన్, సువు సబ్జను డివి. ఈ అమీరు చాలా పెద్ద దుర్మార్గుడు. ఇలాంటి పను లెన్నో చేసి, తన చేత అన్యాయం పొందిన వారి నోళ్ళు డబ్బుతో కట్టుతూ వచ్చాడు. తెల్లవారేలోపుగా వాడు నీ జమీలాను పెళ్ళాడతాడని నాకు తెలుసు. అందువల్ల నీకు వచ్చిన నష్టమేమీ లేదు. అమీరు చచ్చిపోయాక జమీలా వాడి ఆస్తికి ఆధికారిణి అవుతుంది. మీ రిద్దరూ పెళ్ళాడ బానికి నేను అనుమతి ఇస్తాను. అ తరవాత నువు నా ఆస్థాస గాయకుడివిగా ఉండి, ప్రేమగీతాలు పాడుదువుగాని,” అన్నాడు.\n\nతాను కోరిన దానికన్న సుల్తాను హెచ్చు న్యాయమే చేశాడని హసన్ అర్థం చేసు కున్నాడు. అమీరు పొందే మరణ శిక్షకు అచ్చగా తన ఫిర్యాదే కారణంకాదని తెలిసి అతను కొంత ఊరటకూడా చెందాడు.\n\nపిశోచాల వంటవాడు\n\nఒక గ్రామంలో ఒక విధవరాలికి ఒక\nకొడుకుండేవాడు. వాడి పేరు రాముడు.\nవాడు తెలివిగల వాడే గాని, అస్తమానమూ\nతిరుగుతూండేవాడు. వాడికి ఏ పని రాదు.\nకొంతకాలానికి తల్లి చనిపోగా, రాముణ్ణి\nమేనమామ తమ ఊరికి తీసుకుపోయి,\nఅక్కడ నాలుగైదుమంది భూస్వాముల\nవద్ద వాణ్ణి పనికి పెట్టాడు. కాని వాడు\nఏ ఒక చోటా కుదురుగా ఉండలేదు. మేన\nమామకు ప్రాణం విసిగిపోయి, రాముణ్ణి\nఇంటి నుంచి సాగనంపాడు.\n\nరాముడు మేనమామ ఇంటి నుంచి\nబయలుదేరి, నాలుగు రోజులు ప్రయాణం\nచేసి ఒక కీకారణ్యం చేరుకున్నాడు.\nఅరణ్యం మధ్య వాడి కొక కోట కనిపిం\nచింది: కోట ముందు ఒక బావి ఉన్నది.\nఒక ముసలిది ఆ బావిలో నుంచి కష్టపడి\nనీరు తోడి, కింద పారటిస్తున్నది.\n\nముసలిదాని ప్రవర్తన రాముడికి అర్ధం\nకాలేదు. వాడమెను సమీపించి, “అవ్వా!\nఇంత శ్రమపడి నీళ్ళుతోడేదానివి, ఆ నీళ్ళను\nఎందుకు పారటి సేస్తున్నావు? నీకు ఆయా\nసంగా ఉన్నట్టున్నది, ఆ చేద ఇలాతే, నేను\nతోడుతాను,” అన్నాడు.\n\n\"ఇంకో యాభై చేదలు తోడి పారటిస్తే\nగాని విశాచాలురావు, నాయనా!\" అంటూ\nముసలిది చేదను రాముడి కిచ్చి, తన గుడి\nసెలోకి పోయింది.\n\nరాముడికి అంతా అయోమయంగా\nఉన్నది. అయినా వాడు బావిలో నుంచి\nనీళ్ళు చేది పారపాయ్యసాగాడు. అలా వాడు\nయాభై చేదలు తోడి పోసేసరికి, రెండు జల\nవిశాచాలు బావిలో నుంచి పైకి వచ్చి,\nతిన్నగా కోటలోకి పోయాయి. మరి కొంత\nసేపటికి అవి కోట నుంచి తిరిగి వచ్చి, తిరిగి\nబావిలోకి వెళ్ళాయి.\n\nరాముడు గుడిసెలో విక్రాంతి తీసుకుంటున్న అవ్వ వద్దకు వెళ్ళి, “అవ్వా, నువు నీళ్ళు తోడి పారభాయ్యట మేమిటి? ఈ పిశాచాలు కోటలోకి వెళ్ళి ఏం చేస్తాయి? ఈ కోటలో ఎవరున్నారు?” అని అడిగాడు.\n\nఅవ్వ నిట్టూర్చి, “నాయనా, ఒకప్పుడు ఆ కోట నాదే. నేను మంత్రగతిను. ఎక్కడి నుంచో ఒక ఒంటి కొమ్ము రాకనుడు వచ్చి, నా కోటను కాజేశాడు. నా మంత్రదండాన్ని కాజేసి, తన చెవిలో దాచుకున్నాడు. ఆ దండంతో బాటే నా శక్తులన్నీ పోయాయి. ఆ దండాన్ని తిరిగి సంపాదించేటందుకు ప్రయత్నించిన నా కొడుకు లిద్దర్నీ ఆ రాక నూడు విరుచుకు తినేశాడు. ఈ బావిలో రెండు పిశాచాలున్నాయి. ఎవరైనా బావిలో నుంచి నూరు చేదలు నీరు తోడేస్తే అవి బయటికి వస్తాయి. అవి రాకనుడికి వంట చేనిపెడతాయి,” అన్నది.\n\n“అవ్వా, నీ మంత్రదండాన్ని నేను తెచ్చి పెడతాను. నువు నిశ్చింతగా ఉండు,” అన్నాడు రాముడు.\n\nవాడా రోజు అవ్వ గుడిసెలోనే ఉండి, అవ్వ పెట్టిన భోజనం తిన్నాడు. మర్మాడు బావిలో నుంచి నూరు చేదల నీళ్ళు వాడే తోడి పారపోశాడు. పిశాచాలు బావిలో\n\nనుంచి వచ్చి కోటలోకి పోయాయి. రాముడు కూడా వాటి వెనకడితే వెళ్ళాడు.\n\nలోపల వంట ఇంట్లో రాకనుడు వేటాడి తెచ్చిన మృగాలు కుప్పపోసి ఉన్నాయి. పిశాచాలు గబిగబా పాయి రాజేసి, మాంసం తరిగి వండ నారంభించాయి. రాముడు వెనకపాటుగా వెళ్ళి, రెండు పిశాచాలనూ జుట్టుపట్టి ఎత్తి, పాయి మీద మాంసం ఉడుకుతున్న గంగాళంలో వేసేశాడు.\n\nరాముడు వంట పూర్తిచేసి, పర్వతంలా పడుకుని నిద్రపోతున్న రాకనుణ్ణి లేపి, వడ్డించాడు. పిశాచాలు చేరటంవల్ల కాటోలు రాకనుడికి భోజనం ఈరోజు మరీ బాగుంది.\n\n“ఆహా, ఈరోజు వంట ఎంత బాగుందీ!\nఎవరు చేశారీ వంట?” అన్నాడు రాకీనుడు.\n\nరాముడు ధైర్యంచేసి రాకీనుడి ఎదట\nపడి, “ఇవాళ పిశాచాలు రాలేదండి. వంట\nనేనే చేశాను,” అన్నాడు.\n\nరాకీనుడు మొదటిసారిగా రాముడి కేసి\nతలతిప్పి తేరిపారజూసి, “సువ్వేవరు?”\nఆని అడిగాడు.\n\n“నేను పిశాచాల వంటవాణ్ణి,” అన్నాడు\nరాముడు.\n\n“భేష! నీ వంట బాగుందిరా, అబ్బీ!\nఇక రోజూ నువే వచ్చి వంట చేస్తూండు,\nపిశాచాలను రావద్దను,” అన్నాడు రాకీనుడు.\n\nరాకీనుడు కడుపునిండా తిని, మళ్ళీ\nపడుకుని, కోట దద్దరిల్లేటట్టు గురకపెట్టి\nనిద్రపోసాగాడు. ఆ సమయం చూసి\nరాముడు రాకీనుడి చెవిలో ఉన్న మంత్ర\nదండాన్ని సంగ్రహించి, తీసుకుపోయి గుడి\nసెలో ఉన్న అవ్వ కిచ్చాడు.\n\nమంత్రదండం చేతికిరాగానే అవ్వకు\nవెయ్యి ఏనుగుల బలం వచ్చినట్టయింది.\nఆమె గబిగబా కోటకు వెళ్లి, నిద్రపోతున్న\nరాకీనుడి మీద మంత్రదండం తిప్పుతూ\nఏదో మంత్రం చదివి, వాడి తలమీద\nదానితో మూడుసార్లు కొట్టింది. వెంటనే\nఒంటికొమ్ము రాకీనుడు భగ్గున మండి,\nబూడిద అయిపోయాడు.\n\nతరవాత మంత్రగత్తె రాముడితో,\n“నాయనా, నా కొడుకులుపోతే పోయారు.\nనువ్వే నా మనవడివనుకుంటాను. ఈ\nకోటలో అంతులేని ధనం ఉన్నది. దాన్ని\nతీసుకుపోయి, సుఖింగా బతుకు,” అన్నది.\n\nమంత్రగత్తె చూపిన ధనమంతా మూట\nగట్టుకుని రాముడు మేనమామ ఇంటికి\nతిరిగి వచ్చాడు. తన మేనల్లుడు ప్రయో\nజకుడైనందుకు మేనమామ సంతోషించి,\nవాడికి తన కూతురునిచ్చి పెళ్లిచేసి, తన\nవద్దే వుంచుకున్నాడు.\n\nచిలుకపలుకులు\n\nఒకానొక గ్రామంలో ముసలయ్య ఆనే రైతు ఉండేవాడు. అత నొక చిలుకను అతి ముద్దుగా పెంచుతున్నాడు.\n\nఒకనాటి సాయంకాలం ముసలయ్య పాలం నుండి వస్తున్నాడు. దారిలో అతని కొక మేకపోతు కనిపించింది. ఆ మేకపోతు, ముసలయ్య పారుగున ఉండే కనకయ్యదే. అది రెండు మూడు రోజులుగా కనిపించక పోవటం చేత కనకయ్య దాని కోసం తెగ వెతుకుతున్నాడు.\n\nముసలయ్య దాన్ని రహస్యంగా తన ఇంటికి తీసుకొచ్చి చం పేశాడు. దాని మాంసం కొంత ఆ రాత్రి వండించి, మరి కొంత మర్నాటికి ఉంచాడు. మిగిలిన మాంసం, దగ్గిర గ్రామంలో ఉండే తన బంధువులకు పంపే ఉద్దేశంతో దాచి పెట్టాడు. మేకపోతు చర్మం చుట్ట చుట్టి చూరులో భద్రంగా దాచాడు.\n\nఇదంతా పంజరంలో ఉన్న పెంపుడు చిలుక చూస్తూనే ఉన్నది.\n\nఇది జరిగిన మర్నాడే కనకయ్య ముసలయ్య ఇంటికి వచ్చి, ఆదీ ఇదీ మాట్లాడుతూ, తన మేకపోతు ఇంకా దొరకనే లేదని అన్నాడు.\n\nవెంటనే, ముసలయ్య పెంచుకుంటున్న చిలుక కనకయ్యతో ముసలయ్య కిందటి రాత్రి చేసిన దంతా పూసగుచ్చిసట్టు చెప్పే సింది. కనకయ్య, ముసలయ్యతో ఏమీ ఆసక, పాయ్యేటప్పుడు ముసలయ్య ఇంటి చూరులో మేకచర్మం దోపి ఉండటం కళ్ళారా చూశాడు.\n\nకనకయ్య తిన్నగా వెళ్ళి గ్రామాధికారి దగ్గిర ఫిర్యాదు చేస్తాడని ముసలయ్య ఊహించి, ఆ రాత్రి చిలుక మీద ఒక డబ్బా బోర్లించి, దాని మీద నీళ్ళు బొట్లు బొట్లుగా చాలా సేపు పోశాడు.\n\nముసలయ్య ఊహించినట్టే మర్నాడు\nగ్రామాధికారి నుంచి మనిషి వచ్చి, ముసలయ్యమా, అతని చిలుకనూ రమ్మంటు న్నారని చెప్పాడు. ముసలయ్య చిలుకతో సహా గ్రామాధికారి వద్దకు వెళ్ళాడు.\n\nగ్రామాధికారి చిలుకను ప్రశ్నించి, ముసలయ్య మేకపోతును ఇంటికి తెచ్చి చంపటమూ, కొంత మాంసం వండించటమూ, కొంత దాచటమూ, మేకపోతు చర్మాన్ని చూరులో దోపటమూ మొదలైన వివరాలన్నీ, కనకయ్యకు చెప్పినట్టే, చెప్పించాడు.\n\nఈ విధంగా చిలుక చేత సాక్ష్యం పలి కించి, న్యాయా ధికారి ముసలయ్యతో, “ఇప్పుడైనా నువు కనకయ్య మేకపోతును కాణేసినట్టు ఒప్పుకుంటావా?” అన్నాడు.\n\nముసలయ్య గ్రామాధికారితో, “దాని మాటలు నమ్మకండి, బాబూ. అది నోటికి వచ్చిన అబద్దాలన్నీ చెబుతుంది,” అని\n\nచిలుకను, “నిన్న రాత్రి ఏం జరిగిందే?” అని ఆడిగాడు.\n\n“నిన్న రాత్రి కటిక చీకటి. చాలాసేపు వాన కూడా పడింది,” అన్నది చిలుక.\n\n“చూశారా, బాబూ. నిన్న రాత్రి పండు వెన్నెల కాస్తే చీకటిగా ఉందట. చాలాసేపు వాన కూడా కురిసిందిట. ఒక్క చిన్న మబ్బుతుంపన్నా అకాశాన లేదు,” అన్నాడు ముసలయ్య న్యాయాధికారితో.\n\nచిలుక అబద్దాలాడుతుందని నమ్మకం కుదిరి, న్యాయా ధికారి ముసలయ్యని నిర్దేషిగా ఎంచి, పంపేశాడు.\n\nఇంటికి వస్తూనే, ముసలయ్య తన చిలుకను వెళ్ళగొట్టేశాడు. అది అడవిలో ఉండే ఇతర చిలుకలను చేరుకుని, “ఛి, ఛి! మనుషులు చాలా పాపిష్ఠివాళ్ళు. వాళ్ళు అనమన్న మాటలే మనం అనాలి గాని, సొంతాన మన మేమీ మాట్లాడరాదు,” అని వాటితో చెప్పింది.",
            "author": "(కల్పితం)"
        },
        {
            "title": "నాభాగుడు",
            "page_start": 44,
            "pdf_page": 44,
            "content": "## నాభాగుడు\n\nమనుషు కొడుకు నభగుడు. నభగుడికి చాలామంది కొడుకులుండేవారు. వాళ్ళు ఒక్కొక్కరే వైదికకర్మలు నేర్చుకుని, యజ్ఞ కర్మలు చేసి, క్రతువులలో సహాయపడి గోధనం నంపాదించుకున్నారు, పెళ్లిళ్ళు చేసుకుని గృహస్థులయ్యారు.\n\nసభగుడి కొడుకులందరిలోకి చిన్నవాడైన నాభాగుడు బ్రహ్మచారిగా ఉండగానే అన్నదమ్ములందరూ గోధనాన్ని పంచుకున్నారు. అప్పుడు నాభాగుడు తన పంతు కూకా తన కివ్వమని అన్నలను అడిగాడు.\n\n“నుపు వెళ్ళి, నాన్నను భాగం అడుగు. ఆయన ఏంచెయ్యమంటే ఆదే చేస్తాం,” అన్నారు నాభాగుడి అన్నలు.\n\nనాభాగుడు తండ్రి వద్దకు వెళ్లి, “అన్నలు గోధన మంతా పంచుకుంటున్నారు. నాకు కూడా వంతు ఇవ్వమంటే, నిన్ను ఆడగ మన్నారు,” అన్నాడు.\n\nనభగుడు తన కొడుకుతో, “వాళ్ళం దరూ యజ్ఞకర్మలు చేసి, చేయించి గోధనం నంపాదించుకున్నారు. గృహస్థులయారు కనక గోధనాన్ని పంచుకున్నారు. నువ్వింకా యజ్ఞకర్మలు చేయించలేదు. గోధనం నంపాదించలేదు. బ్రహ్మచారివి. వాళ్ళతోపాటు సమంగా నీ కెలా భాగం వస్తుంది?” అని ప్రశ్నించాడు.\n\n“అయితే మరి నాగతేమిటి?” అని నాభాగుడు తండ్రి నడిగాడు.\n\n“ఆంగీరనులు సత్రయాగం చెయ్యబోతున్నారు. వాళ్ళు అంతా తెలిసినవాళ్ళే గాని, ఆరవరోజు జరగవలిసిన కర్మకు సంబంధించిన వైశ్వదేవసూక్తాలు వారికి తెలియవు. నువ్వా సత్రయాగానికి వెళ్ళి, ఆ వైశ్వదేవసూక్తాలు రెండు చదివి, ఆనాటి కర్మకాండ వారికి తెలియజెయి్య. తర్వాత నిన్ను కవిగా అందరూ గుర్తిస్తారు. సత్ర\n\nయాగం పూర్తి అయాక యజ్ఞశేషాన్ని దానంగా పుచ్చుకుని వచ్చెయియ్యా. అ విధంగా నీకు కూడా గోధనం ఏర్పడుతుంది,” అని హితబోధ చేశాడు తండ్రి.\n\nనాభాగుడు తండ్రి చెప్పిసం ప్రకారమే ఆంగీరనులు చేసి సత్యయాగానికి వెళ్ళాడు. ఆరవరోజు కర్మకాండ తెలియక వారు మూడులై ఉండగా, వారికి సాయపడి, యజ్ఞశేషం తన కిచ్చేటట్టు వారిచేత ఒప్పండి చేయించుకున్నాడు.\n\nయాగం పూర్తి అయింది. ఆంగీరనులు యాగశేషాన్ని నాభాగుడికి ఇచ్చేశారు. కాని ఒక సల్లని ఆకారం గల వాడు వచ్చి, యాగశేషాన్ని తావే తీసుకో నారంభించాడు.\n\n“దీన్ని ఆంగీరనులు నా కిచ్చేశారు. నువ్వెందుకు తీసుకుంటున్నావు?” అని నాభాగుడు ఆ సల్లని వ్యక్తిని అడిగాడు.\n\n“యాగశేషం రుద్రుడికే చెందుతుంది. నేను రుద్రుడి పకాన ఈ గోధనాన్ని తీసుకుపో\n\nవచ్చాను. నా మాటలో సమ్మకం లేకపోతే నీ తండ్రినే అడుగు,” అన్నాడు సల్లనివాడు.\n\nనాభాగుడు తన తండ్రి దగ్గిరికి వచ్చి జరిగిస్దంతా చెప్పి, “యాగశేషం రుద్రుడికే చెందుతుందని రుద్రుడి ప్రతినిధి ఆంటున్నాడు, ఇది నిజమేనా?” అని అడిగాడు.\n\n“నిజమే, నాయనా! యాగశేషం న్యాయంగా రుద్రుడిదే,” అన్నాడు తండ్రి.\n\nనాభాగుడు తిరిగి వచ్చి, ఆ సల్లని మనిషితో, “యాగశేషం రుద్రుడిదేనని మాతండ్రి కూడా చెప్పాడు. అందుచేత ఈ గోధనాన్ని నువ్వే తీసుకుపో. నేసభ్యం తరపెట్టను,” అన్నాడు.\n\n“నువూ, నీ తండ్రి నిజమైన సత్య వాదులు. నువూ గొప్ప బ్రహ్మజ్ఞానివీ, కీర్తి మంతుడివీ అవుతావు. ఈ గోధనాన్ని నువే తీసుకుపో,” అంటూ ఆ సల్లనివాడు అంత ర్ధానమైనాడు.\n\nరోజలుబాగుంటే\n\nమిక గ్రామంలో ఒక రైతుకు ఒక కొడుకు ఉండేవాడు. వాడి పేరు భీముడు, తండ్రి బతికున్నంత కాలమూ వాడు తినటమూ తిర గటమూ తప్ప ఇం కేపనీ చెయ్యలేదు. తెలివి తేటలుండీ, వాడు బతుకు తెరువుకు ఒక్క విద్యా నేర్చుకో లేదు.\n\nతండ్రి పోయాక వాడు తన కాళ్ళ మీద తాను నిలబడవలసిన అవసరం ఏర్పడింది. అందుచేత వాడు తనకు తండ్రి వదిలి పోయిన అయిదు వరహాలూ తీసుకుని మొదట వడ్డంగులపాలెం వెళ్ళాడు. ఆక్కడి వాళ్ళకు రెండు పరహాలిచ్చి పాదున నుంచి సాయంకాలం లోపుగా వడ్డంగ మంతా నేర్చుకున్నాడు. మర్నాడు శిల్పిపల్లెకు వెళ్ళి, ఆ సాయంకాలం లోపల శిల్పవిద్య నేర్చుకుని, శిల్పులకు రెండు వరహాలిచ్చి, మూడోనాటికల్లా ఒక వరహా మిగుల్చుకుని తన స్వగ్రామం చేరు\n\nకున్నాడు. ఆక్కడ వాడు వడ్డంగిగానూ, శిల్పిగానూ కూడా పని చేస్తూ నుఖంగా జీవించటం ప్రారంభించాడు.\n\nఇంతలో రాజుగారి పుట్టిన రోజు వచ్చింది. భీమన్న రాజుగారికి మంచి బహుమానం ఇవ్వాలని నిశ్చయించుకుని, మంచిగంథం చెక్కతో చక్కని పెట్టె తయారు చేసి, దానికి నగిషీలు చెక్కాడు. తరవాత చలవ రాయితో ఒక ముచ్చటైని విగ్రహం తయారు చేశాడు. దాన్ని ఒక వైపు నుంచి చూస్తే విష్ణువు కనిపిస్తాడు, రెండో వైపు నుంచి శివుడు కనిపిస్తాడు. ఆ విగ్రహాన్ని మంచి గంథం పెట్టెలో పెట్టుకుని, భీమన్న రాజు గారికి బహుమానంగా పట్టుకుపోయి, పుట్టినరోజు పండగనాడు ఇచ్చేశాడు.\n\nరాజుగారు ఆ బహుమానం చూసి చాలా సంతోషించాడు. ఆయన భీమన్న పనితనం చూసి మెచ్చుకుని, అయిదువేల వరహాలు\n\nరాజుగారు ఆ శిల్పాన్ని చూడగానే మండి\nపోయాడు. చుట్టూ ఉన్నవాళ్ళు హాహా\nకారాలు చేశారు. ఎందుచేతనంటే, చంప\nబడుతున్న మనిషి ముమ్మూర్తులా రాజు\nగారి లాగున్నాడు, చంపుతున్న మనిషిలో\nరాజుగారి పోలికలేవీ కనిపించలేదు.\n\nరాజుగారు ఆ శిల్పాన్ని ఆక్కడే పగల\nగొట్టించి, శిల్పికి యాభై కొరడా దెబ్బలు\nబహూకరించి పంపేశాడు. ఆ శిల్పికి భీమన్న\nమీద ఉండిన ఈర్ష్య క్రోథంగా మారింది.\nఅతను ఒక రాత్రి భీమన్న ఉండే ఇల్లు\nకాస్తా తగల బెట్టించేశాడు. ఇంటితోబాటు\nభీమన్న కున్న ఆస్తి ప్రాస్తులన్నీ బూడిద\nఅయిపోయాయి.\n\nతన పని మొదటికి వచ్చేసరికి భీమన్న\nతిరిగి వడ్డంగం చేనుకుని బతక నిశ్చ\nయించి, కలప కొట్టుకు రావటానికి, గొడ్డలి\nతీనుకుని అడవికి వెళ్ళాడు. అతను రాళ్ళ\nగుట్టల మధ్యగా నడుస్తూండగా ఒక రాయి\nతగిలి, కాలిగోరు ఊడి, చాలా బాధ\nపెట్టింది. భీమన్న కోపంతో ఆ రాతిని సత్తువ\nకొద్దీ పక్కకు నెట్టాడు. ఆ రాతి కింద\nవిచిత్రంగా ఒక పలకరాయి కనిపించింది.\n\nకొండరాళ్ళ కింద, ఎవరో పెడితే తప్ప,\nపలకరాయి ఎందు కుంటుందనుకుని,\n\nబహుమానంగా ఇచ్చాడు. భీమన్న ఆ బహు\nమానం ఆందుకుని మర్మాటికల్లా తన\nగ్రామానికి తిరిగి వచ్చాడు.\n\nబహుమానం పొందిస భీమన్నను చూసి\nపారుగు గ్రామంలో ఉండిన మరొక శిల్పికి\nఈర్ష్య కలిగింది. అతను ఇంకా హెచ్చు\nబహుమానం రాజుగారి నుంచి పొందా\nలనుకుని, తమ దేశపు రాజుగారు శచ్చు\nరాజును ఓడించి చంపుతున్నట్టుగా ఒక\nశిల్పం తయారు చేసి, ఒక వడ్డంగి చేత\nఆ శిల్పానికి తగినట్టుగా ఒక పెట్టె చేయించి,\nపెట్టెతో సహా ఆ శిల్పాన్ని పట్టు కెళ్ళి రాజు\nగారికి సమర్పించాడు.\n\nభీమన్న ఆ పలకరాయి మీద ఉన్న మరి\nకొన్ని రాళ్ళు కూడా తొలగించి, పలకరాతెని\nఎత్తేసరికి, దాని కింద ఒక గుంటా,\nఆ గుంటలో టోలెడన్ని నగలూ, డబ్బూ\nఉన్నవి. అదంతా దొంగలు దాచుకున్న\nసౌతయి ఉండాలనుకుని, భీమన్న దాన్ని\nపదిలంగా తీసి, మూట కట్టుకుని, ఇంటికి\nతిరిగి వచ్చేశాడు.\n\nభీమన్న రెండోసారి భాగ్యపంతు డయే\nసరికి గ్రామాధికారికి కన్ను కుట్టింది. ఆయన\nభీమన్నను పెరిచి, “నువ్వు హాతత్తుగా\nగొప్ప ధనికుడవైనట్టు విన్నాను. నీకా\nడబ్బంతా ఎక్కడిది?” అని అడిగాడు.\n\n“అడివి మధ్య గుట్టల్లో దొరికింది,”\nఅని భీమన్న ఉన్నమాటే చెప్పాడు.\n\nవెంటనే గ్రామాధికారి, “ఎంత పార\nపాటు చేశావు! నిధి నికేపాలు రాజుగారి\nసౌత్తు. ఆందులో చిల్లిగవ్వ ముట్టుకున్నా\nనిన్ను తీవ్రంగా దండించే హక్కునాకున్నది.\nజరిగిందేదో జరిగింది, అదంతా తెచ్చి\nనా కిచ్చెయి్య, నేను దాన్ని రాజుగారి ఖజా\nనాకు తరలించేస్తాను,” అన్నాడు.\n\nభీమన్న తనకు దొరికినది యావత్తూ\nగ్రామాధికారి ఇంటికి చేర్చాడు. గ్రామాధి\nకారి ఆందులో కొంత తాను ఉంచుకుని\nమిగిలినది రాజుగారికి పంపించేశాడు.\n\nభీమన్నకు మటుకు సాటి మనుమల పైనా, తన గ్రామం పైనా రోత పుట్టు కొచ్చింది. తన దగ్గిర విద్య ఉన్నది. ఏ దేశం పోయినా తాను హాయిగా బతక గలిడు. ఆందుచేత అతను తన పరికరాలు తీసుకుని మరొక రాజ్యానికి బయలుదేరాడు.\n\nఆరణ్యం మధ్య అతనికి అనేక గ్రామాలు తగిలాయి. ఒక గ్రామంలో తింటూ, మరొక గ్రామంలో పడుకుంటూ భీమన్న చాలా రోజులు ప్రయాణం చేసి, ఒక రోజు చీకటి పడేవేళకు ఒక గ్రామం చేరాడు. ఆక్కడ ఒక ఇంటి నుంచి సన్నగా రోదన ధ్వని వినవస్తున్నది.\n\nభీమన్న ఆ ఇంట్లోకి తొంగి చూసేసరికి ఒక పదహరేళ్ళ పిల్ల ఏడుస్తూ కనిపించింది.\n\n“ఏ మమ్మాయి? ఎందు కేడుస్తున్నావు? ఈ ఇంట్లో నుపు ఒక్కతెవే ఉన్నట్టున్నావు? నీ కెవరూ లేరా?” అని ఆడిగాడు భీమన్న.\n\n“నన్ను చిన్నతనంలోనే దొంగ లెత్తుకు పోయి ఈ అరణ్యంలో పదిలేశారు. నన్నీ యింటి వాడు పెంచి పెద్దదాన్ని చేశాడు. ఈ ఉదయం ఆయన కూడా చచ్చి పోయాడు. నా కిప్పు డెవరూ లేరు. ఏడవటం తప్ప నా కిప్పు డింకేమీ మిగలలేదు,” అన్నదా పిల్ల. ఆమె తన అసలు తలిదండ్రు లెవరో చెప్పలేకపోయింది.\n\n“దిక్కులేని దానివైతే నా వెంట వచ్చెయ్యి. మనం వివాహం చేసుకుని ఎక్కడైనా కాపరం పెట్టుకుందాం,” అన్నాడు భీమన్న.\n\nభీమన్న ఈ మాట అన్నాక ఆమెకు ప్రాణం లేచి వచ్చినట్టయింది. ఆమె లేచి పంట చేసింది. ఆమెనే వరీక్గా చూస్తున్న భీమన్నకు ఆమె ఎడమకాలి మీద గాయం మచ్చ కసపడింది. వెంటనే తన చిన్న తనంలో విన్న కథ ఒకటి జ్ఞాపకం వచ్చింది.\n\nతమ దేశపు రాజు కొక కూతురుండేది. నాలుగేళ్ళ పిల్ల అయి ఉండగా ఆ పిల్ల\n\nకనిపించకుండా పోయింది. ఆమె కోసం ఎంతో వెతికించారు గాని ప్రయోజనం లేక పోయింది. ఆ పిల్లకు ఎడమకాలి మీద కత్తిగాటు మచ్చ ఉండేదని చెప్పుకున్నారు. ఈ పిల్ల వయసునుబట్టి చూసినా, రాజు కూతురే అయి ఉండవచ్చునని భీమన్నకు తోచింది. ఆమె నిజంగా రాజు కూతురైతే ఆమెను తాను పెళ్ళాడటం అక్రమమవు తుంది. ఆమెను రాజుగారికి ఆప్పగించటమే తన ప్రథమ కర్తవ్యం.\n\nఅందుచేత భీమన్న ఆ పిల్లను తన వెంట తీసుకుని రాజధానికి బయలుదేరాడు. చిన్న తనం నుంచి దాచుకున్న తన బట్టలూ, వస్తువులూ ఆ అమ్మాయి తనవెంట తెచ్చు కున్నది. వాటిని చూసి రాజుగారు తన కుమార్తెను నులువుగా పోల్చుకున్నాడు. పన్నెండేళ్ల క్రితం పోయిన పిల్ల దొరికినందుకు రాజభవనంలో చెలరేగిన ఉత్సాహానికి అంతులేదు. తన కుమార్తెను తనకు చేర్చి\n\nనందుకు భీమన్నకు ఏమి బహుమానం అద్దామా అని రాజుగారు వితర్కించు కుంటూ ఉంటే రాజకుమార్తె, తనను అతని కిచ్చి పెళ్లి చేయమన్నది.\n\n\"అతనిలో ఏ కోశానా స్వార్థం లేదు. నేను దిక్కులేని దాన్నిగా ఉన్నప్పుడతను తనను పెళ్ళాడమన్నాడు, నేను సరే నన్నాను. తరవాత నా కాలి మీది మచ్చ చూసి అనుమానం కలిగి, అతను సన్ను ఇక్కడికి తెచ్చాడు. అతను సన్ను మరొక చోటికి తీసుకుపోయి పెళ్ళాడి ఉంటే ఎవరూ అపి ఉండలేరు,\" అన్నది రాజకుమార్తె.\n\nతన కుమార్తెకు భీమన్న పట్ల చాలా గౌరవం ఉన్నదని గ్రహించి, రాజుగారు ఆమెను భీమన్నకే ఇచ్చి పెళ్ళి చేశాడు. ఈ వార్త తెలియగానే భీమన్న ఉండిన ఊళ్లోని గ్రామాధికారి సన్యాసం పుచ్చు కున్నాడు; పారుగూళ్లో ఉండిన శిల్పి దేశాం తరాలు పట్టిపోయాడు."
        },
        {
            "title": "విష్ణుమాయ",
            "page_start": 51,
            "pdf_page": 51,
            "content": "# విష్ణుమాయ\n\nధ్రువుడు తీవ్రమైన తపస్సు చేసేటప్పుడు ఇంద్రుడు అతని తపస్సు భగ్నం చెయ్య గోరి విరధుడనే గంధర్వుణ్ణి రాకసరూపంలో పంపాడు. తపస్సులో ఉన్న ధ్రువుణ్ణి రాకసరూపంలో వచ్చి భయపెడుతున్న విరధుణ్ణి చూసి ఒక ముని కోపగించి, “నువ నిజంగానే రాకనుడివి అయిపో,” అని శపించాడు.\n\nఆ విధంగా విరధుడు తన దేవత్వాన్ని కోల్పోయి, శబరీ నదీ తీరాన్ని అంటి పెట్టు కుని, దొరికిన మనుషులను చంపి తింటూ రాకస జీవితం గడపసాగాడు. అన్ని విధాలా విరధుడు రాకనుడే గాని అతనికి దివ్యదృష్టి మాత్రం ఉండేది. మూడు లోకాలలోనూ ఎక్కడ ఏమి జరిగేదీ అతనికి తెలిసేది.\n\nశబరీ గోదావరీ సంగమం వద్ద ఒక ఆశ్రమంలో కొందరు మునులుండేవారు. అక్కడి మునిబాలకులు కొందరు ఒకనాడు\n\nఆడవిలో సమిధలు ఏరటానికి వచ్చారు. ఆ సమయంలో విరధుడు ఆ క్కడికి వచ్చాడు. వాణ్ణి చూడగానే మునిబాలకు లందరూ భయపడి పారిపోయారు. కాని భరతు డనే కుర్రవాడు మాత్రం ధైర్యంగా నిలబడ్డాడు. ఆ కుర్రవాడి ధైర్యం విరధుణ్ణి ఆశ్చర్యపరిచింది.\n\nపారిపోయిన మునిబాలకులు భరతుడి తండ్రితో, “మీ వాడు రాకనుడికి దొరికి పోయాడు,” అని చెప్పారు. భరతుడి తండ్రి పరిగెత్తుకుంటూ వచ్చి తన కొడుకును వశపరచుకున్న విరధుణ్ణి చూసి, “నాకు వాడెక్కడే కొడుకు. కావలిస్తే సన్ను భక్తించి, వాణ్ణి విడిచిపెట్టు,” అని బతి మాలుకున్నాడు.\n\n“ఒక పని చేద్దాం. నాతో పాచికలు ఆడి గెలు. నీ కొడుకును విడిచి పెడతాను,” అన్నాడు విరధుడు.\n\nభరతుడి తండ్రి అతనితో పాచికలు ఆడి ఓడిపోయాడు.\n\n“నీ కింకోక అవకాశం ఇస్తాను. రేపు ఉదయం మళ్ళీ వస్తాను. ఈలోపుగా నీ కొడు కును నేను తెలునుకో లేని చోట దాచు. మరెన్నడూ వాడి జోలికి రాను,” అన్నాడు విరధుడు.\n\nభరతుణ్ణి అతని తండ్రి అశ్రమానికి తీసుకుపోయి, తన కొడుకును రక్తించుకోవే టానికి తన తపశ్శక్తి యావత్తూ ధారపోయ సంకల్పించాడు. ఆయన మోమం చేసి, బ్రహ్మాను ప్రార్ధించాడు. బ్రహ్మ అతడికి ప్రత్యక్షమయాడు.\n\n“నా కొడుకును రాక్షసుడి కంట పడ కుండా రేపు ఉదయం దాకా దాచి వాడి ప్రాణాలు కాపాడు,” అని భరతుడి తండ్రి బ్రహ్మాను వేడుకున్నాడు.\n\nబ్రహ్మదేవుడు భరతుణ్ణి తన లోకానికి తీసుకుపోయి, తన ఆసనమైన పద్మంలో ఒక రేకుగా మార్చాడు.\n\nమర్నాడు ఉదయం విరధుడు వచ్చి భరతుడి తండ్రితో, “మూర్థుడా, నీ కొడు కును బ్రహ్మదేవుడు తన ఆసనంలోని పద్మంలో ఒక రేకు కింద మార్చి దాస్తే నేను కనుకో లేననుకున్నావా? ఈ సారి ఓడిపోయాపు. నీకు మరొక అవకాశం ఇస్తు.\n\nన్నాను. ఈ సారి మరింత బాగా నీ కొడు కును దాచు. రేపు ఉదయం మళ్ళీ పస్తాను,\" అని వెళ్ళిపోయాడు.\n\nఈ సారి భరతుడి తండ్రి శంకరుణ్ణి ప్రార్థించాడు. శంకరుడు ప్రత్యక్షమయాడు. బ్రహ్మను వేడుకున్నట్టే శంకరుణ్ణి కూడా వేడుకున్నాడు భరతుడి తండ్రి.\n\nశంకరుడు భరతుణ్ణి కైలాసానికి తీసుకు పోయి, ఒక కలవపువ్వుగా మార్చి, పార్వతి చెవిలో అమర్చాడు.\n\nవిరధుడు మర్నాతు ఉదయం వచ్చి, \"నీ కొడుకు కైలాసంలో పార్వతీదేవి చెవిలో కలవపువ్వ రూపంలో దాగి ఉన్నాడు. నేను తెలుసుకున్నాను. వాణ్ణి దాచటాని కింకా ఒక్క అవకాశం ఇస్తు న్నాను. ఇదే అఖిరి అవకాశం,\" అంటూ ఐళ్ళపోయాడు.\n\nఆ రోజు భరతుడి తండ్రి విష్ణువును అరాధించి, ప్రత్యక్షం చేసుకుని, బ్రహ్మనూ,\n\nశంకరుణ్ణి కోరిన ట్టే విష్ణువును కూడా అర్థించాడు. విష్ణువు భరతుణ్ణి వెంట బెట్టు కుని వెళ్ళిపోయాడు.\n\nమర్నాడు విరధుడు వచ్చాడు. అతను తన సూక్ష్మదృష్టితో మూడులోకాలూ గాలించాడు, కాని భరతుడు ఎక్కడ ఉన్నది తెలియరాలేదు. అతను ఆవేశంతో, \"ముని బాలకా, ఎక్కడ ఉన్నావురా?\" అని అరిచాడు.\n\n\"ఇక్కడే ఉన్నాను,\" అని భరతుడి కంతం ఆస్పష్టంగా జవాబిచ్చింది.\n\n\"నిన్నేమీ చెయ్యను. నా ఐదటికిరా!\" అన్నాడు విరధుడు.\n\nవెంటనే· విరధుడి గుండెను చీల్చుకుని భరతుడు బయటికి వచ్చాడు. రాకునుడు చచ్చి పడిపోయాడు. దానితో విరధుడి శాపం తీరి పోయింది. అతను తిరిగి గంధ ర్వుడై, భరతుడి తండ్రికి నమస్కరించి స్వర్గానికి తిరిగి వెళ్ళిపోయాడు."
        },
        {
            "title": "దాంగసాక్ష్యం",
            "page_start": 54,
            "pdf_page": 54,
            "content": "# దాంగసాక్ష్యం\n\nఒక బ్రాహ్మణుడు తన గ్రామం నుంచి కాలిబాటన సమీపంలో ఉన్న మరొక గ్రామానికి పోతూ ఉండగా ఒక మనిషి నెత్తిన నూనెబిందె పెట్టుకుని ఎదురు వచ్చాడు. బిందెలోది నూనె అని తెలిసి బ్రాహ్మణుడు, “ఆ నూనె ఎంతకిస్తాపు?” అని అడిగాడు.\n\n“తొమ్మిది రూపాయలు,” అన్నాడు నూనెవాడు.\n\n“అయిదు రూపాయల కిస్తావా?” అన్నాడు బ్రాహ్మణుడు.\n\n“ఈ బిందెడు నూనె నీకు అయిదు రూపాయల కివ్వాలా? ఇది కొనే మొహమేనా? పదపద! మూడురూపాయల కిచ్చినా కొనలేవు నువు!” అంటూ నూనె వాడు నేరు పారేసుకున్నాడు.\n\nబ్రాహ్మణుడికి కోపం వచ్చింది. ఆయన నూనెవాడితో, “నా యిష్టం వచ్చిన ధరకు\n\nనేనడుగుతాను. గిట్టితే ఇస్తాపు, లేకపోతే నీ దారిన నువు పోతావు! అంతేగాని మాట మర్యాద లేకుండా ఇష్టం వచ్చినట్టు మాట్లాడతావా? ఏమస్తా మనిషివి?” అంటూ, చేతు లూపుతూ మీది మీదికి వచ్చాడు. బ్రాహ్మణి చెయ్యి తగిలి ఎక్కడ నూనెబిందె పడిపోతుందో నని నూనెవాడు తల వెనక్కు లాక్యున్నాడు. మరుకుణం నూనెబిందె కింద పడింది. నూనె అంతా నేలపాలయింది గాక, బిందె కూడా సొట్ట బడి పోయింది.\n\nబ్రాహ్మణుడు నూనెవాడికి తగిన శిక్షి అయిందనుకుని సంతోషిస్తూ గబగబా సాగి పోయాడు. నూనెవాడు మాత్రం జరిగిన సష్టానికి గుడ్లనీళ్ళు కుక్కుకుంటూ ఆక్కడే చతుకిలబడి పోయాడు.\n\nఇంతలో ఆటుగా అర్జును డనేవాడు వచ్చి, నేలపాలైన నూనెనూ, నూనెవాణ్ణీ\n\nచూసి, “ఏం జరిగింది?” అని అడిగాడు.\nనూనెవాడు ఏడుస్తూ అతడికి జరిగింది జరిగి\nనట్టే చెప్పాడు.\n\nఅంతా విని అర్జునుడు, “ఇంత నష్టం జరిగితే నీ గతి ఏం కాను? న్యాయాధికారి దగ్గిర నేను చెప్పినట్టు ఫిర్యాదు చేస్తివా, నీకు నూనె ఖరీదూ, బిందె ఖరీదూ కూడా వస్తుంది. నీ తరఫున నేను సాక్ష్యం బెబుతుంది. నీ తరఫున నేను సాక్ష్యం బెబుతుంది. నీ తరఫున నేను సాక్ష్యం బెబుతుంది.”\n\n“ఎట్లా ఫిర్యాదు చెయ్యా లంటావు?” అని నూనెవాడు అడిగాడు. అర్జునుడు చెప్పాడు. తసిని ఫిర్యాదు నెగ్గుతుందని నూనె\n\nవాడికి తోచింది. వాడు వెళ్ళి న్యాయాధికారి\nదగ్గిర ఫిర్యాదు చేశాడు. న్యాయాధికారి\nనౌకర్ల చేత బ్రాహ్మణుణ్ణి కూడా న్యాయ\nస్థానానికి పిలిపించి, నూనెవాణ్ణి ఏం\nజరిగిందీ చెప్పమన్నాడు.\n\n“నేను నూనెబిందె నెత్తిన పెట్టుకుని పక్క గ్రామానికి పోతూండగా ఈ బ్రాహ్మాడు ఎదురుపడి, నూనె ధర అడిగాడు. నేను తొమ్మిదిరూపాయ లన్నాను. మూడురూపాయల కియ్యమని అడిగాడు. నాకు గిట్టు బాటు కాదన్నాను. గిట్టుబాటు చేయిస్తా నుండు అంటూ ఈ బ్రాహ్మాడు నా నెత్తి మీద ఉన్న నూనెబిందెను కింద పడదోసి, సన్ను చావగొట్టాడు. ఇంతలో అర్జును డనే వాడు అటుగా వస్తూ ఇదంతా చూసి, నా ప్రాణం కాపాడాడు. లేకపోతే ఈ బ్రాహ్మాడు నా ప్రాణం తీసి ఉండును,” అన్నాడు నూనెవాడు.\n\n“నువేమంటావయ్యా, బ్రాహ్మ డా?”\n\nఅని న్యాయాధికారి అడిగాడు.\n\nబ్రాహ్మాడు జరిగినది జరిగినట్టు చెప్పాడు.\n\n“నీ కెవరన్నా సాకు లున్నారా?” అని న్యాయాధికారి బ్రాహ్మణ్ణి అడిగాడు.\n\n“ఇది జరిగినప్పుడు అక్కడ ఎవరూ లేరు, మహాప్రభో!” అన్నాడు బ్రాహ్మాడు.\n\nతరవాత అర్జునుడు సాక్ష్యం చెబుతూ, నూనెవాడు చెప్పిన ప్రతి అకరమూ బల పరిచాడు. ఫిర్యాదుకు సాక్ష్యధారం ఉన్నం దున న్యాయాధికారి బ్రాహ్మణి చేత నూనె వాడికి ఇరవై అయిదు రూపాయలు నష్టపరిహారం ఇప్పించాడు.\n\nన్యాయస్థానం దాటి ఇవతలికి వచ్చాక అర్జునుడు నూనెవాడితో, “నా సలహా ఎంత లాభించిందో చూశావా? ఇక నేను వెళ్ళాను. నా అయిదురూపాయలూ నోకు పారెయియ్,” అని అడిగాడు.\n\nమోసం రుచిమరిగిన నూనెవాడు, “ఇంకేం అయిదురూపాయలు? ముందే తీసుకుంటివిగా?” అన్నాడు.\n\nఅర్జునుడికి పట్టరాని కోపం వచ్చింది. వాడు పరిగెత్తుకుంటూ వెళ్ళి, తన గామానికి తిరిగి పోతున్న బ్రాహ్మణ్ణి కలుస్తుకుని, “అయ్యా, ఆ న్యాయాధికారి పరమదుర్మార్గు డండి. మీకు ఇంత పెద్ద శిక్ష ఇస్తాడనుకోలేదు. నేను, ఆ నూనెవాడి పకాన దొంగ సాక్ష్యం చెప్పానే అనుకోండి. పాట్టకక్కుర్తి కొద్దీ చెప్పాను. కాని, నేను చెప్పినట్టు మీరు ఫిర్యాదు చేశారం టే మీకు జరిగిన అన్యాయం రద్దవుతుంది,” అంటూ, ఎలా ఫిర్యాదు చెయ్యాలో చెప్పాడు.\n\nబ్రాహ్మణుడు కొంచెం ఆలోచించి, “నీ ఆలోచన బాగానే ఉంది. ఈ పదిరూపాయలు ఉంచుకో,” అంటూ అర్జునుడికి పదిరూపాయ లిచ్చాడు.\n\nఇద్దరూ కలిసి మళ్ళీ న్యాయస్థానానికి వెళ్ళాడు. న్యాయస్థానం నుంచి వెళ్ళిపోయే టప్పుడు నూనెవాడు తనను కొట్టాడనీ, అర్జునుడే తనను కాపాడాడనీ బ్రాహ్మణుడు ఫిర్యాదు చేశాడు.\n\nన్యాయాధికారి . నూనెవాణ్ణి పిలిపించి, “నీకు జరిగిన అన్యాయానికి పరిహారం ఇప్పిస్తిని కదా, మళ్ళీ బ్రాహ్మణ్ణి ఎందుకు కొట్టావు?” అని అడిగాడు.\n\n“నేను కొట్టలేదండి. నేనా బ్రాహ్మణ్ణి మళ్ళీ చూడను కూడా లేదు,” అన్నాడు సూనెవాడు.\n\nకాని, సూనెవాడు బ్రాహ్మణ్ణి చంపబోయినట్టూ, తాను అడ్డపడి బ్రాహ్మణ్ణి కాపాడినట్టూ అర్జునుడు సాక్ష్యం చెప్పాడు.\n\n“ఇప్పుడే మంటావు?” అన్నాడు న్యాయాధికారి సూనెవాడితో.\n\n“ఆయ్యా, వాళ్ళమాటలు నమ్మకండి. నాకు తమరు పరిహారం ఇచ్చారన్న కోపంతో ఈ ఇద్దరూ కలిసి ఈ అబద్దం సృష్టించారు,” అన్నాడు సూనెవాడు.\n\n“బ్రాహ్మడు అబద్దం సృష్టించాడంటే నమ్మవచ్చు. కాని ఈ సాక్షి ఇంతకు ముందుని సాక్షేకద? ఇత నెందుకు అబద్దం చెబుతాడూ?” అన్నాడు న్యాయాధికారి.\n\nసూనెవాడు చిక్కులో పడ్డాడు.\n\nఅప్పుడు బ్రాహ్మణుడు న్యాయాధికారితో, “తమకు కావలిసింది సాక్ష్యమే గాని,\n\nనిజం కాదనుకున్నాను. ఈ మనిషి చెప్పిన అబద్దం సాక్ష్యం ఆధారం మీచేగద నాచేత ఈ సూనెవాడికి ఇరవై అయిదు రూపాయలు పరిహారం ఇప్పించారు. ఇతను ఈ సారి నాచేత ఫిర్యాదు చేయించి తాను సాక్ష్యం చెబుతానచి, ముందుగానే నా దగ్గిర పది రూపాయలు పుచ్చుకున్నాడు. ఈ సారి కూడా తమరు సాక్ష్యం ఆధారంతోనే నాకు ఆ సూనెవాడి వద్దనుంచి డబ్బు ఇప్పించాలి,” అవి విన్నవించుకున్నాడు.\n\nన్యాయాధికారికి పది మందిలోనూ తల తీసేసినట్టయింది.\n\nఆర్జునుణ్ణి సోదాచేస్తే పదిరూపాయలు దొరికాయి. సూనెవాడు కూడా తాను చేసిన ఫిర్యాదు తప్పడు ఫిర్యాదేనని ఒప్పుకోశ తప్పలేదు.\n\nన్యాయాధికారి బ్రాహ్మడి డబ్బు బ్రాహ్మడి కిప్పించి, దొంగ సాక్ష్యం చెప్పినందుకు ఆర్జునుణ్ణి కారాగృహంలో పెట్టించాడు.\n\nబాకీ వసూలు\n\nఒక ఊళ్ళో షావుకారు సంగప్ప ఆనే ధన\nపంతు దుండేవాడు. అతను అడిగిన వాడికి\nలేదనకుండా అప్పు లిచ్చి, ఇచ్చిన బాకీలను\nఆతి తెలివిగా వసూలు చేసుకునేవాడు.\n\nఇంకో గ్రామంలో మరొక ధనికు దుండే\nవాడు. అతని పేరు సందప్ప. సందప్పకు\nసంగప్పను గురించి తెలియవచ్చింది. “ఈ\nసంగప్ప పత్రాలూ, సాక్షొలూ లేకుండా\nఇచ్చిన అప్పులు కూడా వసూలు చేస్తాడట.\nఎలా చేస్తాడో చూడాలి,” అనుకున్నాడు\nసందప్ప.\n\nసందప్ప సంగప్ప ఉండే ఊరికి వచ్చి,\n“మాది ఫలానా ఊరు. నా పేరు సందప్ప.\nఅవసరంగా నాకు వెయ్యిరూ పాయలు\nకావలిసొచ్చింది. మీరు అప్పిస్తే తీసుకు\nపోదామని వచ్చాను,” అన్నాడు సంగప్పతో.\n\nసంగప్ప సందప్పను గురించి కూడా\nవిని ఉన్నాడు. సందప్ప న్యాయాన్ని తారు\n\nమారు చెయ్యటంలోనూ, పేచిలు సృష్టిం\nచడంలోనూ నిద్ధహస్తుడట. అతను ఎలాటి\nపేచిలు వేస్తాడో చూతామని సంగప్పకు\nఆనిపించింది. అతను సందప్పకు వెయ్యి\nరూపాయలూ అప్పుగా ఇచ్చాడు; బాకీ\nతిరిగి ఎప్పుడు తీర్చుతావని కూడా సంగప్ప\nసందప్పను అడగలేదు.\n\nఒక వీడాది గడిచింది. ఏడాది క్రితం\nతీసుకున్న బాకీ పూర్తిగా గాని, కొంతగా గాని\nచెల్లించమని కోరుతూ ఉత్తరం రాసి,\nసంగప్ప తన ఇంటి నౌకరు ద్వారా సందప్పకు\nపంపాడు.\n\nఆ ఉత్తరం చూసుకుని సందప్ప,\n“నేను మీకు బాకీ ఉన్న మాట నిజమే.\nకాని దాన్ని ఇప్పుడు తీర్చలేను. తుమ్మ\nవిత్తనాల కోసం పోతున్నాను. తిరిగి వచ్చాక\nమీ బాకీ తీర్చుతాను,” ఆని సమాధానం రాసి\nపంపాడు.\n\nపెళ్ళి వచ్చాక నా పైకం ఇస్తానని చెబుతు\nన్నారు గదా, ఈ రెండిటికీ ఏమిటి\nసంబంధం?” అని అడిగాడు.\n\n“కొండ మీద తుమ్మ చెట్లున్నాయి.\nవాటి కింద తుమ్మ విత్తనాలు రాలి పడి\nఉంటాయి. నేను వెళ్ళి ఆ విత్తనాలు ఏరి\nతెచ్చిపెట్టుకోవాలి. తెట్టురాళ్ళ నుండి గుట్ట\nరాళ్ళ దాకా బాట వేస్తారట. బాటకు రెండు\nవేపులా తుమ్మవిత్తులు నాటాలి. ఆవి\nమొలిచి, తుమ్మచెట్లు పెరిగి పెద్దవి కావాలి.\nబాట వెంబడి బళ్ళ మీద పత్తి వెళ్ళేటప్పుడు\nకొంత పత్తి కొమ్మలకు తగులుకుంటే\nఆ వత్తి అమ్మి నేను మీ బాకీ తీర్చాలి.\nఅందుచేత నేను తుమ్మవిత్తనాలకు వెళ్ళ\nటానికీ, మీ బాకీకీ సంబంధం లేకపోలేదు,”\nఅన్నాడు సందప్ప.\n\n“అదా సంగతి? ఇప్పుడంతా అర్ధమై\nపోయింది,” అంటూ సంగప్ప సందప్ప దగ్గిర\nసెలవు పుచ్చుకుని తన ఊరు వచ్చేశాడు.\n\nతరవాత చాలా కాలం గడిచిపోయింది.\nసంగప్ప ఓడిపోయా డనే సందప్ప అను\nకున్నాడు. ఒకనాడు సంగప్ప సందప్పను\nతన ఇంట చేనుకుంటున్న సత్యనారాయణ\nవ్రతానికి సకుటుంబంగా రావలసిందని\nఆహ్వానించాడు.\n\nఇంకొక సంవత్సరం గడిచింది. సందప్ప\nభాకీలో కొంత అయినా చెల్లువెయ్యలేదు.\nసంగప్ప మళ్ళీ ఉత్తర మిచ్చి మవిషిని\nపంపాడు. తానింకా తుమ్మవిత్తనాలకు\nపోలేదనీ, పోయి వచ్చిన తరవాత సామ్ము\nతప్పక ఇస్తాననీ సందప్ప తిరిగి జవాబు\nరాసి పంపాడు.\n\nనందప్ప తుమ్మవిత్తనాలకు పోవడానికి,\nబాకీ చెల్లు పెట్టడానికి సంబంధం ఏమిటి\nసంగప్పకు అంతు చిక్కలేదు. ఆ రహస్యం\nతెలుసుకుందామనే ఉద్దేశంతో అతను\nస్వయంగా బయలుదేరి వెళ్ళి, నందప్పను\nకలునుకుని, “మీరు తుమ్మవిత్తనాలకు\n\nఏం చేస్తే బాగుంటుందా అని సందప్ప ఆలోచించాడు. అహ్వానం అందుకుని వెళ్లిక పోతే తాను భయపడినట్టవుతుంది. తాను వెళ్ళితే, ఆ సంగప్ప సలుగురి మధ్యా తన బాకీ మాట చెప్పి తనను సగుబాటు చెయ్య వచ్చు. తాను పోకపోతే తన భార్య ఒంట రిగా వెళ్ళదు. అన్ని విధాలా అనుకూలంగా ఉంటుందని సందప్ప తన ముసలితల్లిని మాత్రమే సంగప్ప ఇంటికి పంపాడు.\n\nసంగప్ప ఆమెతో, “అమ్మా, చాలాకాలం క్రితం మీ అబ్బాయి నా దగ్గిర అప్పు తీను కున్నాడు. బాకీ చెల్లించమని అడిగితే, బాకీ చెల్లిన దాకా మిమ్మల్ని తాకట్టు ఉంచుకో మని పంపాడు.\n\nమీ రిక్కడ తాకట్టు ఉన్నట్టు పదిమందికి తెలిస్తే, మీ అబ్బాయి పరువు కాస్తా పోతుంది. అందుచేత నాలుగు రోజుల పాటు మీరు లోపలింట్లో నే ఉండండి. బయటికి రావద్దు. ఆ తరవాత మీ అబ్బాయి డబ్బు తెచ్చి ఇచ్చి మిమ్మల్ని తీసుకుపోతాడు,” అన్నాడు.\n\nముసలావిడ తన కొడుకును తెట్టుకుని సంగప్ప చెప్పినట్టుగా రహస్యంగా ఉంటున్నది. ఆ తరవాత సంగప్ప ఒక పుకారు లేవ దీశాడు: ఫలాని గ్రామంలో ఉండే సందప్ప తల్లి తన ఇంటికి వచ్చింది; వచ్చిన మనిషి తనను నానా మాటలూ అన్నది; చూసి\n\nచూని తాను ఆమెను ఒక్కటి పెట్టాడు;\nఆ ముసలిది కాస్తా చచ్చింది; చేసేది లేక\nతాను ఆమెను అర్ధరాత్రివేళ డొంకలో\nపూడ్చి వచ్చాడు.\n\nఈ పుకారు సందర్పకు చేరింది. అప్ప\nటికి తన తల్లి వెళ్ళి వారంరోజు లయింది.\nఎందుకు తిరిగి రాలేదా అని సందర్ప\nఆశ్చర్యపడుతూండగా, సంగప్ప ఆమెను\nకొట్టి చంపాడన్న వార్త గాలికబురుగా తెలి\nసింది. సందర్ప ఏమీ తెలియనివాడి లాగా\nసంగప్ప ఇంటికి వచ్చి, “మా అమ్మను\nతీసుకుపోవటానికి వచ్చాను,” అన్నాడు.\n\nసంగప్ప నిట్టూర్చి, “పాపం, పెద్దది.\nశరీరాలు కాళ్వతం కావు,” అన్నాడు.\n\nసందర్ప ఉగ్రుడైపోయి, “నేను నీ బాకీ\nచెల్లించలేదని మా అమ్మను హత్యచేస్తావా?\nఆవిడను వెంటనే చూపించు,” అన్నాడు.\n\n“సన్ను కమించాలి. నీ దగ్గిర బాకీ\nవనూలు చెయ్యటం ఎంత అసాధ్యమో,\n\nనేను మీ అమ్మను చూపటం కూడా అంత\nఅసాధ్యమే,” అన్నాడు సంగప్ప.\n\nఅప్పటికే జసం పోగయారు. సందర్ప\nవారందరితోనూ, “సంగప్ప అన్న మాటలు\nమీరందరూ విన్నారు గద! నేనిప్పుడే వచ్చి\nఈయన సంగతేమిటో తేలు స్తాను,”\nఆంటూ గబగబా తన గ్రామానికి వెళ్ళి,\nసంగప్ప కివ్వవలసిన వెయ్యిరూపాయలూ\nతీసుకుని తిరిగి వచ్చి, “ఇదుగో బాకీ పైకం!\nఇప్పుడు మా అమ్మను చూపించు. చూపిం\nచకపోతే నుపు హంతకుడివని నీ మీద\nఫిర్యాదు తెస్తాను,” అన్నాడు.\n\nసంగప్ప ఆ డబ్బు తీసుకుని లోపలికి\nవెళ్ళి, ముసలావిడను తీసుకుని బయటికి\nవచ్చి, “ఇదుగో మీ అమ్మ! తీసుకు\nవెళ్ళు!” అన్నాడు.\n\nసందర్ప నోట మాట రాలేదు. అతను\nతన తల్లిని వెంటబెట్టుకుని తన పూరు\nవెళ్ళిపోయాడు.\n\nఇంచుడు, కృష్ణుడూ అప్పాగోప్పి. ముగించి,\nశచిదేవినీ, సత్యభామనూ వెంటబెట్టుకుని\nఅదితిని చూడటో యారు. వారందరూ అదితిక\nప్రణామాలాచరించారు. అప్పుడు ఇంచుడు\nఆమెకు ఆమె కుండలాలు ఇచ్చేస్తూ,\nకృష్ణుడు సరకుడి పై చూపిన పరాక్రమాన్ని\nవిపరంగా వర్ణించి చెప్పాడు.\n\nఅదితి కృష్ణుడికి ఆనేక వేల దీవన లిచ్చి,\n\"నాయనా, సాటి లేని నీ భుజబలంతో\nనా కష్టా లన్నిటినీ గట్టెక్కించావు. నీది\nఅపూర్వమైన జన్మ. ఇంచుడి లాగే నువు\nకూడా దేవతలకు అండగా ఉండు. భూమి\nమీద నిన్నెవ్వరూ జయించలేక పొదురుగాక.\nస్త్రీలలో ఈ సత్యభామకు ఎవరూ ఈడు\nరారని ప్రసిద్ది. నీకీ మానవాపతారం ఎంత\n\nకాలమైతే ఉంటుందో అంత కాలమూ\nసత్యభామకు యవ్వనం నిలిచి ఉండు\nగాక,\" అని దీవించింది.\n\nతరవాత కృష్ణుడు అదితి వద్దా, ఇంద్రుడి\nవద్దా సెలవు పుచ్చుకుని, గరుడవాహన\nమెక్కి, సత్యభామా సమేతుడై సందసవనం\nమొదలుగా గల దేవోద్యానాలకు వెళ్ళి,\nఆక్కడ విహారాలు చేశాడు. ఆక్కడ కల్ప\nవృక్షాలున్నాయి. వాటి పూల మీద తుమ్మె\nడలు ముసురుతున్నాయి. వాటి కొమ్మలను\nఉయ్యాలలు చేసుకుని దేవకన్యలు ఊగు\nతున్నారు. లోకాలన్నీ తిరిగి వచ్చిన సిద్ధ\nమిథునాలు వాటి నీడన విశాంతి తీసుకుం\nటున్నారు. ఆ లాటి కల్పవృక్షాల మధ్య\nకృష్ణుడు పారిజాతాన్ని చూశాడు. అది దేవ\n\nతలకు మహాపవిత్రమైనది. శచిదేవికి దాని మీద చాలా ప్రీతి. దాని కీర్తి మూడులో కాల లోనూ ప్రసిద్ధమైనది. దావికి సమీపంగా వెళ్ళిన వారికి జాతీస్మరణ కలుగుతుంది.\n\nసత్యభామకు పారిజాత సౌరభం సోక గానే తాను దేవతాస్త్రీలలో అగ్రగణ్యురాల సన్న భావం కలిగింది. ఆమె అమితమైన అనందం పాందుతూ, ఆ చెట్టు తనకు కావాలని కృష్ణుణ్ణి వేడుకున్నది.\n\nకృష్ణుడు వెంటనే పారిజాతాన్ని వేళ్ళతో సహా పెల్లగించి గరుత్మంతుడి వీపు మీద పెట్టి, బయలుదేరాడు. అప్పుడు దేవవనాలను కాపాడేవాళ్ళు అడ్డపడి, అతనితో\n\nయుద్ధం ప్రారంభించారు. కృష్ణుడు తన బాణాలతో ఆవలీలగా వాళ్ళను చెండాడాడు. ఈ సంగతి ఇంద్రుడికి తెలిసింది.\n\nకృష్ణుడు మూడులో కాలకూ రక్తకుడని తెలుసు, అతను పారిజాతం తీసుకుపోవ టానికి అభ్యంతరం కూడా లేదు; అయినా ఇంద్రుడు తనను తాను నిగ్రహించుకోలేక, దేవగణాలతో బయలుదేరి కృష్ణుడికి అడ్డం వెళ్ళి, అతని పై వజ్రాయుధం విసిరాడు. కృష్ణుడు దాన్ని దారిలోనే ఆపేశాడు. ఇంద్రుడి ఆటకట్టింది. కృష్ణుడు జీవించి ఉన్నంత కాలమూ పారిజాతం భూలోకంలో ఉండటానికి సమ్మతించి, ఇంద్రుడు తెరిగి వెళ్ళాడు. కృష్ణుడు కూడా ద్వారకకు బయలుదేరాడు.\n\nగరుత్మంతుడు పారిజాతంతో సహా సత్యభామా కృష్ణులను కృష్ణుడి మేడ పైభాగాన దింపాడు. కృష్ణుడు పాంచజన్యం పూరించి, తన రాక తనవారి కందరికి తెలియబరిచాడు. ఆందరూ సంభ్రమంతో అతని వద్దకు పరిగెత్తుకుంటూ వచ్చారు. కృష్ణుడు పెద్దలకు నమస్కరించి, చిన్న వాళ్ళను కౌగలించుకుని, పలకరించాడు.\n\nప్రద్యుమ్నుడు వచ్చి పారిజాతాన్ని అంతః పురంలో చేర్చాడు. దాని సమీపానికి వెళ్లిన\n\nవారందరికీ ఆశ్చర్యంగా పూర్వజన్మజ్ఞానం\nకలిగింది. దాని మహత్తు చూసి ఆందరూ\nఆశ్చర్యపోయారు. తరవాత దాన్ని తీసుకు\nపోయి తగిన ప్రదేశంలో నాటారు.\n\nనరకుడు చెరలో ఉండి, పల్లకీలలో\nద్వారకకు చేరిన స్త్రీలందరినీ కృష్ణుడు\nతానే వివాహమాడాడు.\n\nతరవాత కృష్ణుడు గరుత్మంతుణ్ణి తగిన\nవిధంగా సన్మానించి, ఆతను దేవలో కానికి\nతిరిగి వెళ్ళటానికి అనుమతి ఇచ్చాడు.\nఎప్పుడు తలచుకున్నా రాగలనని మాట\nఇచ్చి గరుత్మంతుడు వెళ్ళిపోయాడు.\n\nఆనంతరం కృష్ణుడు సభచేసి, నరకుణ్ణి\nచంపి తాను సంపాదించిన వస్తువులను\nఉగ్రసేనుడికీ, ఆయన భార్యకూ, తది\nతరులకూ పంచి, మిగిలినది ఖజానాలో\nపెట్టించాడు.\n\nసత్యభామ రోజూ పారిజాత పుష్పాలతో\nతనను తాను ఆలంకరించుకుని, తన\nసవతులకు కూడా పంచిపెట్టుతున్నది. తన\nవనంలో పారిజాతం లేకుండా పోయిందని\nఇంద్రుడు మాత్రం దీనంగా శచిదేవి కేసి\nచూస్తూ ఉండేవాడు.\n\nఒకసారి దుర్యోధనుడు హస్తినాపురంలో\nఒక యజ్ఞం చేసి అనేకమంది రాజులను\n\nఆ హ్వానించాడు. యజ్ఞం పరిసమాప్త\nమయింది. ఆ యజ్ఞానికి వచ్చిన రాజులు\nకృష్ణుడి విభవాన్ని గురించి ఎంతగానో విని\nఉన్నవాళ్ళు కావటంచేత ద్వారకకు పస్తా\nమని దూతద్వారా కృష్ణుడికి కబురుచేశారు.\nతప్పక రావలసిందిగా కృష్ణుడు తస దూత\nద్వారా వారిని ఆహ్వానించాడు. ధృతరా\nష్ట్యుడి నూరుగురు కొడుకులూ, చారి సామం\nతులూ, పాండవులూ పద్దెనిమిది అకేహ\nణుల సేనతో సహా బయలుదేరి వచ్చి, రైవత\nకాది ప్రాంతంలో విడిశారు.\n\nబలరాముణ్ణీ, సాత్యకినీ, ప్రద్యుమ్ముడు\nమొదలైన కుమారులనూ, పెద్ద సేననూ\n\nవెంటబెట్టుకుని, కృష్ణుడు తన అతిధులను సన్మానించబానికి పచ్చాడు. అతను అందరినీ గౌరవించి, అందరికీ బట్టలుపెట్టి, “నేనూ, నా పాళ్ళూ మీ వాళ్ళమే. మీకేంకావాలన్నా అడగండి, సమకూర్చుతాం,” అని అందరికీ సంతోషం కలిగించాడు. వారంతా కొంతకాలం గడివి వెళ్ళిపోయారు.\n\nఒకసారి అర్జునుడు ధర్మరాజు అనుమతితో కృష్ణుణ్ణి చూడవచ్చి ద్వారకలో కొంతకాలం ఉన్నాడు. ఆ సమయంలోనే కృష్ణుడు ఒక యజ్ఞం ప్రారంభించాడు. యజ్ఞం కొనసాగుతూ ఉన్న సమయంలో ఒక పల్లెటూరి బ్రాహ్మణు డక్కడికి వచ్చి,\n\nదీక్షలో ఉన్న కృష్ణుడికి ఎదురుగా నిలబడి దీనంగా, “అయ్యా, నా మొర ఆలకించండి. నా భార్య ప్రసవించిన మరుకుణంలోనే బిడ్డలను ఎవరో కాజేస్తున్నారు. ఈ విధంగా ఇప్పటికి మూడుసార్లు జరిగింది. ఇప్పుడు నాలుగోసారి నా భార్య గర్భవతిగా ఉస్సది. కాన్పు పచ్చే సమయం దగ్గర పడింది. మమ్మల్ని నువే కాపాడాలి,” అని మొర పెట్టుకున్నాడు.\n\nఆ మాటక కృష్ణుడు, “ఎవరు కాపాడ మన్నా వెంటనే ఆ పని చెయ్యటం నా విధి. కాని నేనీ కణాస యజ్ఞదీక్షలో ఉండి పోయాను. ఏం చెయ్యాలో తోచకుండా ఉన్నది,” అన్నాడు.\n\nఆదంతా వింటున్న అర్జునుడు, “ఎందుకాలోచన? నన్ను పంపించరాదా? నేనీ బ్రాహ్మణుడి వెంట వెళ్ళి, అయనకు కలిగిన ఆపద తొలగించి, నిన్ను సంతోష పెడతాను,” అని కృష్ణుడితో అన్నాడు.\n\nకృష్ణుడు చిరునవ్వు నవ్వి, “ఈ పని నీ పల్ల అవుతుందా?” అన్నాడు.\n\nఅర్జునుడి కీ మాటతో తల తీసేసినట్టయి, తల వంచుకున్నాడు. అది చూసి కృష్ణుడు, “అయినా ఏంలే, ఒక్కడివీ వెళ్ళకు. బలరాముణ్ణీ, ప్రదు్యమ్ముణ్ణీ, మరి\n\nకొందరు యాదవ వీరులనూ, సాత్యకిని సేననూ వెంటబెట్టుకు వెళ్ళు,” అన్నాడు.\n\nఅర్జునుడు మిగిలిన యోధులనూ, పెద్ద సేననూ వెంటబెట్టుకుని, బ్రాహ్మణుడు దారి చూపుతూండగా రధంలో బయలుదేరి ఆ బ్రాహ్మణుడి గ్రామం చేరాడు.\n\nఆంతలో నక్కలు కూయటం విన పడింది. ఆకాశాన సూర్యుడి కాంతి కీణించి, సాయంకాలం అవుతున్న ట్టనిపించింది. భయంకరమైన ధ్వనితో ఉల్క ఒకటి భూమి పైన పడింది. ఆదే సమయంలో బ్రాహ్మణుడి భార్యకు నొప్పు లారంభ మయాయి. ఆ సంగతి బ్రాహ్మణుడు వచ్చి చెప్పగా మహాయోధు లందరూ విల్లులూ, బాణాలూ సిద్ధంగా పట్టుకుని పురిటించి దగ్గిర చేరారు.\n\nఅర్దరాత్రి అయింది. బ్రాహ్మణి ప్రసవించింది కాబోలు, చంటిబిడ్డ ఏడుపు వినిపించింది. ఆంతలోనే ఆడవాళ్ళు, “అయ్యో, పోయె! పోయె!” ఆని అర్థనాదాలు చేశారు. చంటిబిడ్డ ఏడుపు ఆకాశం దిక్కునుంచి వినిపించింది.\n\nఅర్జునుడూ, మిగిలిన యోధులూ ఆకాశన్ని బాణాలతో నింపేశారు. ఆకాశాన వారి కేమీ కనిపించలేదు. ఒక్క బాణం కూడా\n\nఎవరికీ తగలలేదు, అందరూ దిగ్భ్రాంతులై, కొయ్యబారిపోయి నిలబడ్డారు.\n\nముసలివాళ్ళూ, ముత్తవ్వలూ అర్జునుడు మొదలైన వాళ్ళను నానా మాటలూ అన్నారు. బ్రాహ్మణుడు పట్టరాని కోపంతో అర్జునుడి పద్దకు వచ్చి, “గొప్ప శూరుడి లాగా కృష్ణుడి ముందర ప్రగల్పాలాడి, కార్యభారం మీద వేసుకుని వచ్చావు. కృష్ణుడి వల్ల తప్ప కాని పని నీ వల్ల అవుతుందా? నీకూ అతనికీ సాపత్య మేమిటి? ఇంకెస్సడూ దంభాలు పలుకకు. కాపాడతా సని వచ్చి, కాపాడలేక పోయావు. జరిగిన ధర్మహాని వల్ల కలిగే పాపంలో నీకు\n\nనాలుగో వంతు చెందుతుంది. నీ గాంధీవం వృథా, నీ పరాక్రమం వృథా. ఇక చల్లగా వచ్చిన దారి పట్టు,” అన్నాడు.\n\nఆయన వెంటనే కృష్ణుడి దగ్గిరికి మళ్ళీ బయలుదేరాడు. ఆయన వెనకగా అర్జునుడు మొదలైనవాళ్ళు కూడా బయలు దేరారు. సిగ్గుతో తల వంచుకుని, కంట తడిపెట్టుకుంటూ తన ఎడటికి వచ్చి నిల బడిన అర్జునుణ్ణి చూసి కృష్ణుడు, “ఈ మాత్రానికే ఇంత విచారం దేనికి? దీని కంతా వేరే కారణం ఉన్నది. దాన్ని నీకు తరవాత చెబుతాను,” అని, దారుకుణ్ణి పిలిచి రథం ఆయ త్తపరచమన్నాడు.\n\nదారుకుడు కృష్ణుడి రధానికి తైబ్య, నుగ్గీవ, మేఘపుష్ప, వలాహకాలనేనాలుగు గురాలను పూన్ని, గరుడధ్వజం ఎత్తి తీసుకు వచ్చాడు. అర్జునుణ్ణి రథం తోల మని, కృష్ణుడా రథంలో ఎక్కి, ఉత్తరంగా బయలుదేరాడు. రథం అరణ్యాలనూ, కొండలనూ, నదులనూ దాటి వెళ్ళి సముద్ర తీరాన్ని చేరింది.\n\nసముద్రుడు ప్రత్యక్షమై, కృష్ణుడికి అర్హ్యమిచ్చి, “మహానుభావా, ఏమిటి నీ ఆజ్ఞ?” అని అడిగాడు.\n\n“మరేమి లేదు. నా రధానికి మార్గం ఇయ్యి,” అన్నాడు కృష్ణుడు.\n\nదానికి సముద్రుడు, “దేవా, నేను తమకు దారి ఇచ్చినట్టయితే మిగిలిన వారికి తేలిక ఆయిపోనా? నేను దాటరాని వాణ్ణిగా సృష్టి చేసింది తమరే గద?” అన్నాడు.\n\n“నాతో ఒకరికి పోటీ ఏమిటి? నేను చేసే పనులు మరొకరు చేయగలరా? నా కోసమూ, ఒక బ్రాహ్మణుడి కోసమూ నుపు దారి యివ్వక తప్పదు. నేను వెళ్ళి పోయాక దారి మళ్ళీ మూసేసి, ఎప్పటి లాగే ఉండు,” అన్నాడు కృష్ణుడు.\n\nసముద్రుడు సమ్మతించి దారి ఇచ్చాడు. కృష్ణుడి రథం ఉత్తర కురుభూములు దాటి\n\n\n\nగంధమాదన సర్వతం కేసి వెళ్ళసాగింది. అప్పుడతనికి ఆరు పర్వతాలు-జయంతం, వైజయంతం, నీలం, శ్వేతం, ఇంద్రకూటం, కైలాసం అనేవి-రంగురంగుల ధాతువులతో ఆలంకరించి ఉన్న శరీరాలతో ఎదురై, “దేవా, ఏమిటి నీ ఆజ్ఞ?” అని ఆడిగాయి.\n\n“నా రధానికి దారి ఇయ్యండి,” అన్నాడు కృష్ణుడు.\n\nఅప్పుడా పర్వతాలు ఒదిగి, కృష్ణుడి రధానికి దారి ఇచ్చాయి.\n\nమేఘాల మధ్యగా నడిచే సూర్యుడిలాగా కృష్ణుడి రధం కొండల మధ్యగా చాలా దూరం పోయేసరికి, అంతటా అంధకారం ఆవరించింది. అర్జునుడు భయపడ్డాడు. గుర్రాలు నిలిచి పోయాయి. చుట్టూ రాయి లాగా పేరుకు పోయిన అంధ కారాన్ని కృష్ణుడు తన సుదర్శన చక్రంతో ముక్కలు ముక్కలు చేసి, “రధం పోనీ,” అని అర్జునుడితో అన్నాడు.\n\nచాలాదూరం వెళ్ళగా, వెళ్ళగా ఎట్టెదట కోటి సూర్యుల కాంతి ఒక్కచోట పోగు చేసినట్టు కనబడింది. కృష్ణుడు రథం దిగి, ఆ కాంతిలోకి వెళ్ళిపోయాడు.\n\n“ఈ వెలుతురేమిటి? ఇందులో కి కృష్ణుడు ఒంటరిగా ఎందుకు పోయాడు? ఏం కానున్నది?” అని అర్జునుడూ, బ్రాహ్మణుడూ భయపడుతూండగానే కృష్ణుడు ఆ కాంతిలో నుంచి తిరిగి వచ్చాడు. అతని వెంట ముగ్గుడు బ్రాహ్మణకు మారులూ ఉన్నారు. అతని చేతిలో కొత్తగా పుట్టిన శుపు కూడా ఉన్నాడు.\n\nకృష్ణు డా పిల్లలు నలుగురినీ బ్రాహ్మణుడి కిచ్చాడు. బ్రాహ్మణుడు పొందిస ఆనందానికి, అర్జునుడు పొందిన ఆశ్చర్యానికి మేరలేదు.\n\nరథం వెళ్ళిన దారినే కృష్ణుడి ఇంటికి తిరిగి వచ్చేసింది. కృష్ణు డా బ్రాహ్మణుడికి కోసుకలిచి పంపి, యజ్ఞాన్ని పూర్తిచేశాడు.\n\nఅరణ్యపురాణం\n\n24\n\nమౌగ్గి చుట్టూ పరికించి చూసి, నేల మీది నుంచి తళ్ళతా మెరిసే దాన్ని గుప్పిట పైకి తీశాడు.\n\n“ఓహో, మనిషి మందలో ఆటకు ఉపయోగించే వాటి లాగే ఉంది. ఇది పనుపు పచ్చగా ఉన్నది, అవి గోధుమ రంగుగా ఉండేవి. అంతే తేడా,” అంటూ అతను బంగారపు నుద్దను కింద పడ నిచ్చాడు. ఆ చీకటి కొట్టులో కొన్ని అడు గుల లోతున వెండి, బంగారు నాణాలున్నాయి. వాటిలో సగం కూరుకుని ఏనుగు అంబారీలున్నాయి. అవి బంగారు రేకుతో తయారు చేసి, రత్నాలు పొదిగినవి. రాజులు ఎక్కి తిరిగిన పల్లకీలున్నాయి. వాటికి వెండి నగిషీలున్నాయి.\n\nతెల్లపడగ చెప్పిన మాట నిజం. ఈ విధికి మూల్యం కట్టడం సాధ్యం కాదు. ఎన్నో\n\nశతాబ్దాల మీద యుద్ధాలద్వారానూ, దోపిడి చేసే, వర్తకం జరిపి, పన్నులు వసూలు చేసే కూడబెట్టిన నిధి ఇది.\n\nఅయితే వీటి విలువ మౌగ్గీకి కొంచెం కూడా తెలియదు. కత్తులు అతన్నీ కొద్దిగా ఆకర్షించాయి. కాని, తన కత్తికున్న “పట్టు” వాటికి లేకపోవటం వల్ల వాటిని జార్ చిడి చేశాడు. చిట్టచివరకు అతని దృష్టిని ఒక అంకుశం ఆకర్షించింది. దాని పిడి చివర ఒక గుండ్రని, పెద్ద కెంపు ధగధగలాడుతున్నది. దాని దిగువ ఎనిమిది ఆంగుళాల మేర నీలపు రాళ్ళు ఒత్తుగా అమర్చబడి ఉండి, పట్టు బాగా చిక్కటానికి వీలుగా ఉన్నాయి. మిగిలిన పిడి అంతా దంతంతో చేసినది. దాని చివర ఉన్న ముల్లూ, కొక్కెమూ ఉక్కువి. వాటిపైన బంగారు రేకున్నది. వాటి మీద ఏనుగుల బామ్మలు\n\nచిత్రించి ఉన్నాయి. ఆ బొమ్మలే మౌగ్గీని\nఆకర్షించాయి. వాటిని చూస్తుంటే హాథి\nజ్ఞాపకం పచ్చాడు.\n\nమౌగ్గీ ప్రతి చర్యనూ ఎంతో శ్రద్ధగా గమ\nనిస్తున్న తెల్లపడగ, “ఇదంతా ఒక్కసారి\nకళ్ళ చూడటానికి ప్రాణాలర్పిస్తే మాత్రం\nఏమిటి? నేను నీకు మ హోవకారం\nచేశాను కానూ?” అన్నాడు.\n\n“నా కేమీ అర్దం కాపటం లేదు. ఇవన్నీ\nకతినంగానూ, చల్లగానూ ఉన్నాయి. తిన\nటానికి పనికిరావు. కాని, ఇది బాగుంది.\nదీన్ని పట్టుకు పోయి, ఎండలో చూడాలి,”\nఅంటూ అంకుశం ఎత్తి చూపించి,\n\n“ఇవన్నీ నీవేనంటావా? దీన్ని నా కిస్తావా?\nనువు తినటానికి కప్పలను తెచ్చి పెడతాను,”\nఅన్నాడు మౌగ్గీ.\n\nతెల్లపడగ క్రూరమైన అనందంతో ఉచ్చి\nపోతూ, “తప్పక ఉస్తాను. ఇక్కడ ఉన్న\nనిధినికేప మంతా నీదే—నువు వెళ్లిపోయే\nదాకా!” అన్నాడు.\n\n“నే నింక వెళ్ళిపోతున్నాను. ఈ చోటు\nచికటిగానూ, చలిచలిగానూ ఉన్నది.\nఈ ముల్లుకర్రను అరణ్యానికి తీసుకు\nపోతాను,” అన్నాడు మౌగ్గీ.\n\n“ఆరణ్యానికి తీసుకు పోతావా? సరే....\nముందు, నీకాలి దగ్గిర ఆదేమిటో చూడు!”\nఅన్నాడు తెల్లపడగ.\n\nమౌగ్గీ ఒక మనిషి కపాలాన్ని పైకి ఎత్తి,\n“మనిషి తలపముక. అక్కడ ఇంకా\nరెండున్నాయి,” అన్నాడు.\n\n“వాళ్ళు కొన్ని ఏళ్ళక్రితం ఈ నిధిని\nఎత్తుకు పోదామని వచ్చారు. చీకట్లో నేను\nవాళ్ళను పరామర్శించాను. తరవాత వాళ్లు\nకదలలేదు,” అన్నాడు తెల్లపడగ.\n\n“నిధి, నిధి అంటావు. నా తెందు కానిధి?\nనా కీ ముల్లుకర్ర కావాలి. దీన్ని నా కిచ్చావా\nవేట సాగాలి. లేకపోయినా వేట సాగాలి.\nనేను విషప్రాణులతో పోరాడను. మీ వాళ్ల\n\nదగ్గిర నేను అభయమంత్రం కూడా నేర్చు కున్నాను,” అన్నాడు మౌగ్లీ.\n\n“ఇక్కడ అభయమంత్రం నా ఒక్క డిదే!” అన్నాడు తెల్లపడగ.\n\nకావా, కళ్ళు జ్యోతుల్లాగా మెరుస్తూ, ముందుకు దూకి, “మనిషిని తీసుకు రమ్మన్నదెవరు?” అని అడిగాడు.\n\n“నేనే అన్నాను. నేను మనిషిని చూసి ఎంతో కాలమయింది. ఈ మనిషి సర్ప భాష మాట్లాడతాడు కూడానూ,” అన్నాడు తెల్లపడగ.\n\n“కాని అప్పుడు చంపటం మాట రాలేదు. నేను ఒంటరిగా అరణ్యానికి తిరిగి పోయి, ఇతన్ని మృత్యువుకు అప్పగించి వచ్చానని చెప్పనా?” అన్నాడు కావా.\n\nతెల్లపడగ అహంకారంగా, “చంపటం గురించి ముందుగా మాట్లాడే అలవాటు నాకు లేదు. నువ్విక్కణ్ణించి వెళ్లినా, మానినా, గోడలో సౌరంగం ఉండనే ఉంది. కోతులను చంపేవాడా, జాస్తిగా మాట్లాడకు. నేను నీ మెడ మీద తాకాసంటే చాలు, నువు సోదిలోకి మిగలకుండా పోతావు. ఇక్కడికి వచ్చిన మనిషి ఉపిరితో తిరిగి పోవటమన్నది ఏనాడూ జరగలేదు. నేనీ నగర రాజ నికేపరకకుణ్ణి!” అన్నాడు.\n\n“ఓరి పాలి పోయిన చికటి పురుగా, నేను మళ్ళీచెబుతున్నాను, చిను. నీ రాజూ లేడు, నగరమూ లేదు. మన చుట్టూ ఉన్నది అరణ్యం,” అన్నాడు కావా.\n\n“నిధి ఉన్నది గద. పోనీ ఓపని చేద్దాం. కురాణ్ణి పరిగెత్తమని, నువు వినోదం చూడు, కావా. అటూ ఇటూ పరిగెత్తు కురాడా, ఆడు కుందాం!” అన్నాడు తెల్లపడగ.\n\nమౌగ్లీ కావా నెత్తిమీద నెమ్మదిగా చెయ్యి పెట్టి, రహస్యంగా, “ఈ తెల్లవాడి కింత వరకూ మనిషి మందలో వాళ్ళ సంగతే తెలుసు. నా సంగతి ఎరగడు. వేట కావా లిట వాడికి. ఇద్దాం,” అన్నాడు.\n\nఅతను తన చేతిలో ఉన్న అంకుశాన్ని చప్పున తెల్లపడగ మెడ మీద పడేటట్టుగా వేశాడు. దాని బరువు కింద తెల్లపడగ కదల లేక పోయింది. మెలికీలు తెరుగుతున్న తెల్లపడగ శర్మీరం మీద కావా దూకి, “చంపు!” అని కేక పెట్టాడు.\n\nమౌగ్లీ కుడిచెయ్యి అప్రయత్నంగా కత్తి మీదికి పోయింది.\n\n“చంపను. ఆకలికి తప్ప ఇంకెన్నడూ చంపను,” అని మౌగ్లీ తెల్లపడగను మెడ వెనక పట్టుకుని అతని నోరు కత్తితో పగల దీసి, “చూడు, కావా! బెరడు!” అన్నాడు. తెల్లపడగ పైదపడలో భయంకరమైన విషపు కోరలున్నాయి. కాని చిగుళ్ళు పడిలిపోయి, నల్లగా ఉన్నాయి. వాటిలో విషం వట్టి పోయింది.\n\nమౌగ్లీ తెల్లపడగ మెడ మీది నుంచి అంకుశం ఎత్తి, అతన్ని విడిచి పుచ్చుతూ, “రాజనికేపానికి కొత్త రకీకుడు రావాలి,\n\nబెరడూ. నువు. చెయ్యరాని పని చేశావు, బెరడూ. నువే, అటూ ఇటూ పరిగెత్తి అడుకో,” అన్నాడు;\n\n“ఇంత అవమానం భరించలేను. నన్ను చంపెయ్యి,” అన్నాడు తెల్లపడగ.\n\n“నీ చంపటాలతో చాలి వచ్చింది. ఇక ఈ ముల్లుకరను నేను పట్టుకు పోతాను. నిమ్మ ఓడించాను గద!” అన్నాడు మౌగ్లీ.\n\n“దాని మూలంగా చావు రాకుండా చూసుకో! అది మృత్యువు! జ్ఞాపకం ఉంచుకో! నా నగరంలో ఉండే ప్రతి ఒక్కరికీ సరిపడ్డంత మృత్యువు దానిలో ఉన్నది. అది ఎంతోకాలం నీకు దక్కదు, అడివి మనిషీ. నీ దగ్గిర నుంచి లాగుకునే వాడికి దక్కదు. దాని కోసం హత్యల పరం పర సాగుతుంది. నా శక్తి ఉడిగిపోయింది. ఇక నేను చెయ్యవలిసిన పనిని అఅంతు శమే చేస్తుంది. అది మృత్యువు! మృత్యువు! మృత్యువు!” అన్నాడు తెల్లపడగ."
        },
        {
            "title": "78. ముస్తాంగ్ పర్వతగుహలు",
            "page_start": 74,
            "pdf_page": 74,
            "content": "## 78. ముస్తాంగ్ పర్వతగుహలు\n\nముస్తాంగ్ అనే దేశం నేపాలుకు ఉత్తరంగా ఉన్నది. 750 చదరవు మైళ్ళ విస్తీర్ణం మాత్రమే గల ఈ రాజ్యాని కోక రాజున్నాడు. ఇక్కడ అనేకచోట్ల కొండలిలో ఇలాటి గుహలు మరిచి ఉన్నాయి. విటిని మరిచిసి దెపరో తెలియదు. ఈ గుహలలోకి ఎక్కాలంటే వివైనా సాధనాలు అవనరం.\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nకళ్ళు కనపడని వొళ్ళు\n\nపంచినవారు,\nఎ. పద్మ, గుంటూరు\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nవొళ్ళంతా కళ్ళు\n\nపంపినవారు:\nఎ. పద్మ, గుంటూరు"
        },
        {
            "title": "మే నెల పోటీ ఫలితాలు",
            "page_start": 77,
            "pdf_page": 77,
            "content": "ఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1968 జూలై నెల సంచికల్ ప్రకటించబడును\n\n★ పై ఫోటోలకు నరి ఐస్త వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ మే నెల 20-వ తేదీ లోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలించబడ్డు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా పున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకాస్ట పైన వ్రాని, ఈ అడ్రముకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాసు—26.\n\n## మే నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: కళ్ళు కనపడని వొళ్ళు\n\nరెండప ఫోటో: వొళ్ళంతా కళ్ళు\n\nపంచినవారు: ఎ. పద్మ,\n\nకలెక్టర్ ఆఫీస్, గుంటూరు.\n\nబహుమతి మొత్తం రు. 10/—ఈ నెలాఖదులోగా పంపబడుతుంది.\n\nనిరాలా\nనా రహస్యం\nపరిశుభ్రంగా\nఉతకడానికి\n\nస్వచ్ఛంగా,\nపరిశుభ్రంగా\nతెల్లగా వుంచగలిగినట్టిది.\nనిరాలాలో అ్చర్యకరమైన శక్తి\nవుంది. మీ గుడ్డలను చక్కగా ఉతుకుతునే వాటిని రషీంచగలదు.\n\nనేడే నిరాలా చూడండి అది నమ్మకమైన పేరు.\n\nతుంగభద్ర ఇండస్ట్రీన లిమిదిక, కర్పూలు.\n\nముఖ్య గమనిక\n\n'చందమామ' పత్రికకు సంబంధించిన చందాలు,\nవిజన్సీ డిపాజిట్లు, అండెంటు విలువలు, ప్రకటన\nచార్టీలు మొదలైనవన్నీ క్రింది చిరునామాకు పంపండి.\n\nడాల్టన్ ఏజన్సీస్,\n'చందమామ బిల్డింగ్స్'\n\nవడపళని : : మద్దతాను - 26\n\nDRINK\nKOSY-KOOLA\nDELICIOUS SOFT DRINK\nTABLETS\n\nత్రాగండి\nకోసి-కూలా\nమృదు మండుర పానియము\nబిళ్లలు\n\nఆంధ్ర రాష్ట్రమునకు పంపకదారులు: సిటీ ఫార్మా డిస్ట్రిబ్యూటర్స్,\nరామగోపాల్ స్ట్రీట్, విజయవాడ - 1.\n\nMfg. by: KOSY-KOOLA PRIVATE LIMITED\nL. PRABHAT NAGAR, JOGESHWARI (WEST) BOMBAY-60 (N.B.)\n\nతెలంగాణ ప్రాంతం: ఫార్మా (టేడర్స్) (హైద).\nకందప్రొమి రోడ్, సుల్తాన్ బిజార్, హైదరాబాదు.\n\nనన్ను నీ సైకిలు మాద\nకూర్చోనిస్తావా...?\n\nనేను నీకు ఒక\nదౌరాలా\nమిఠాయి ఇస్తాను!\n\nదౌరాలా మిఠాయిలు...\nఅందరిచేత ఆదరింపబడినవి!\n\nఅడగండి,\nఇంటర్నీయర్ బాట్టన్. మిర్మ్. కాలాసెర్ బాట్టన్. సోర్టెస్ క్రిక్స్. మిస్ట్రెర్ట్రాట్ లార్చ్.\nరోజాల జిఎజిక్ రార్డ్ హిట్ట్. యిప్పో హిట్ట్.\n\nA NICM PRODUCT\n\nDaurala\n\nFOR PRECISION IN...\n\nColour\nPrinting\n\nBy Letterpress...\n\n...Its B. N. K's., superb printing that makes all the difference. Its printing experience of over 30 years is at the back of this press superbly equipped with modern machineries and technicians of highest calibre.\n\nB.N.K.PRESS PRIVATE LIMITED.\n\nCHANDAMAMA BUILDINGS,\nMADRAS-26\n\nఆమెప్రతిభా శక్తులు వికసిస్తున్నప్పుడు...\n\n“C. 1”\n\n28 F"
        },
        {
            "title": "ఏజంట్సు :",
            "page_start": 83,
            "pdf_page": 83,
            "content": "# ఈరగాయపచ్ఛచకు అమూల్యమైననూనెలు\n\nఅగ్‌మార్కుకాబడిన\nఐ.యస్.బ్రాండ్\nచాయపపు\nనూనె\n\nఅగ్‌మార్కు కాబడిన\nమెన్స్‌బాండ్\nమువ్వులనూనె\n\nమాత్రమెత్తమచక్కయిత్ర\nబాబుపట్టనుయిత్ర\nచాలాచారమునిలవయింతినూ\n16, 4, 2. కొలుగ్గాంశచబ్బాలలో\nపెరిగిన వేయబడుతున్నది.\nఇండియన్‌గవర్ణమెంటువారి అగ్\nమార్కు సుబ్బంగమంత్రికినుడు.\n\n## ఏజంట్సు :\n\nశ్రీ మాజేది వీరరాఘవయ్య,\nశివాలయం దీధి, విజయవాడ\n\n## డిపోలు :\n\nశ్రీ G. సుబ్బారావు,\nవుళ్ళక్కి స్ట్రేటు, తెనాలి\n\nశ్రీ B. గోపాలక్ష్మిమూ త్రి,\n1-3-166, రాజు ముదలియార్ స్ట్రేటు\nకలాసిగుడ, నికించాబాద\n\nIntroducing\n\nKashmir TOOTH PASTE\n\nNew\n\nTeeth Cleaning\nUnit\n\nKashmir\n\nTOOTH PASTE\nTOOTH POWDER\nand\nTOOTH BRUSH\n\nby\nTHE NATIONAL TRADING CO.\nManufacturers of\nKASHMIR SNOW BEAUTY AIDS\nBOMBAY-2. MADRAS-32.\n\nTEACH YOUR CHILD\nTHE SAVING HABIT NOW...\n\nWHILE LIFETIME\nHABITS ARE BEING\nFORMED.\n\n* Minors above the age of 14 years can open SAVINGS ACCOUNTS.\n\n* Rs. 5/- is all that is required to open an account.\n\n* Even as little as a Rupee can be deposited into the account.\n\n* Withdrawals also can be made.\n\n* 3½% interest on monthly minimum balances.\n\nFor further particulars, please enquire at\nour branch nearest to you, or write to us.\n\nTHE ANDHRA BANK LIMITED\n\n(The Bank For Friendly Service)\n\nRegd Office: Moolipattumam Central Office: Hyderabad (A P.)\n\nR.S. DUTT\nChairman\n\nT. R. BHAGAVAT\nGeneral Manager"
        },
        {
            "title": "అమాయకుడు",
            "page_start": 85,
            "pdf_page": 85,
            "content": "తప్పక చూడండి!\n\nK.E\n\nశ్రీఉదయశ్రీ మోషన్ పిక్చర్ పాడ్యూసర్స్ (ప్రాజ్ఞాబాద్) వారి...\n\n# అమాయకుడు\n\nవశ్యకత్వం అడ్డూలనారాయణరావు, నిల్వీతలు: వెంకటనరపసయ్య.ఐం.శంకరయ్య\n\nఆంధ్ర రాయల, విజయవాడ, సైడేజ్: శ్రీగౌరి, గంతకల్లు, సైజూం: ఉషాంపిలింప్ సికింజ్రాబాద్\n\nAWARDS!\n\nWON PLENTY\n\nYET WE DON'T SAY\nWE ARE THE BEST\n\nONLY\nWE DO OUR BEST\n\nPRASAD PROCESS PRIVATE LTD\nCHANDA AVE. BUILDINGS MADRAS-26\n\nCHANDAMAMA (Telugu)\n\nMAY 1968\n\nRegd. No. M. 4854"
        }
    ]
}