{
    "book_id": "చందమామ_1972_02",
    "stories": [
        {
            "title": "మహాజ్ఞాని",
            "page_start": 13,
            "author": "ఎస్. లక్ష్మీదేవి",
            "pdf_page": 13,
            "content": "ఇది జరిగిస కొంత కాలానికి ఒక రోజున అ దంపతులు పెంచుకున్న మేక కట్టు విప్పకుని, అవరణ అంతా తిరుగుతూ ఒక కుండ అడుగున కాసిని గింజలు ఉండటం చూసి, అందులో తల దూర్చింది. కాని, గింజలు తిన్నాక ఆ మేక తల బయటికి తీయబోతే కొమ్ములు అడ్డం వచ్చాయి. తలకు ఆ కుండను తొడుక్కుని మేక వెర్రిగా అటూ ఇటూ పరిగెత్తుతూ ఉంటే దంపతులు చూశారు. ఒకరు కుండనూ, మరొకరు మేకతోకనూ పట్టుకుని లాగారు, కాని ప్రయోజనం లేకపోయింది.\n\nఇలా కాదని వాళ్ళు జ్ఞానికి కబురు పెట్టారు. జ్ఞానివచ్చి, మేకను చూసి, చాలా సేపు గంధిరంగా ఆలోచించి, \"మేకనూ, కుండనూ వేరు చేయాలంటే మేక తల నరికెయ్యాలి!\" అన్నాడు.\n\n\"ఎంత తెలివైన ఆలోచన!\" అని భార్యా భర్తరీద్దరూ మెచ్చుకున్నారు.\n\nవాళ్ళు వేటకత్తి తెచ్చి, మేక మెడ నరికేశారు. మేకా, కుండా వేరై పోయాయి.\n\n\"కాని, బాబుగారూ, కుండలో మేక తల ఉండి పోయిందే!\" అన్నారు వాళ్ళు.\n\n\"దాని దేముంది? కుండ పగలగెట్టితే సరిపోయె!\" అన్నాడు జ్ఞాని.\n\nఅదీ గొప్ప ఆలోచనే అయింది. కుండను ఎత్తి పదేసేసరికి అది సూరు ముక్కలయి. మేకతల బయటపడింది.\n\n\"మీరు మాకు ఇవాళ ఎంత ఉపకారం చేశారో చెప్పలేం. మీరీ పూట మా యింట భోజనం చేయాలి,\" అన్నారు దంపతులు.\n\nజ్ఞాని ఆలాగేనన్నాడు. ఆయన భోజనం చేస్తూ మథ్యలో తల ఎత్తి చూసి, విచారంగా నిట్టూర్చి, \"హం!\" అన్నాడు.\n\n\"ఏమిటి. బాబూ? ఏం జరిగింది?\" అని దంపతులు ఆదుర్దాగా ఆడిగారు.\n\n\"నేను పోయాక మీ వంటి అమాయ కుల గతి ఏమిటా అని ఆలోచిస్తున్నాను!\" అన్నాడు జ్ఞాని.\n\nఅయితే ఆయన అనవసరంగా బాధ పడ్డాడు. అలాటి జ్ఞానులు ప్రపంచంలో ఉంటూనే వస్తున్నారు.\n\nఒక నగరంలో రాముడు అనే పేద యువ కుడు ఉండేవాడు. వాడికి నా అన్న వారె వరూ లేరు. వాడికి ఉన్నదల్లా ఒక కొంపా, ఒక కోడిపెట్టా. రాముడు పగలల్లా నగరంలో కూలి పనులు చేసి, ఆ డబ్బుతో తన పాట్ట నింపుకు నేవాడు. ఒక్కరోజు సంపాదన దొరక్కపోతే తన కోడి పెట్టిన గుడ్లు ఉడ కేసుకు తిని, మంచినీళ్ళు తాగి, తృప్తిగా పడుకునేవాడు.\n\nరాముడి ఇంటి పారుగున గవరయ్య అనే వాడు ఉండేవాడు. గవరయ్య దురాశాపరుడే గాక, ఒకరు పచ్చగా ఉంటే చూసి ఒర్చలేనివాడు. రాముడు చిల్లిగవ్వ చెయ్యక పోయినా, ఉన్నది తిని నిశ్చితంగా తిరు గుతూ ఉండటం గవరయ్యకు కడుపు మంటగా ఉండేది. బలిసి, కొవ్వుపట్టి ఉన్న రాముడి కోడిపెట్టను చూసి కూడా గవరయ్య అనూయుపడేవాడు.\n\nబంగారుబాతుగుడ్లు\n\nఒకనాడు రాముడు ఇంటిలో లేని సమయంలో గపరయ్య ఆకోదిని పట్టి, కోసి, వండుకుని ఆరగించేశాడు. రాముడు ఇంటికి వచ్చి చూసేసరికి కోడిపెట్ట లేదు. దాని ఈకలు అవీ పారుగు వాడి ఆవరణలో కనిపించాయి.\n\nరాముడు గవరయ్య వద్దకు వెళ్ళి, \"నా కోడిని ఏమి చేశావు?\" అని అడిగాడు.\n\n\"మాపిల్లి ఎక్కడి నుంచో ఒక కోడిని తెచ్చి, తినటోయింది. నేను ఆకోడిని కాపాడదామనుకున్నాను. ఆకోడి చావనే చచ్చింది. ఇక చేసేది లేక పండుకు తిన్నాను. ఆ కోడి నిదేసని నాకేం తెలుసు?\" అన్నాడు గపరయ్య.\n\nరాముడు మండిపడి, \"మర్యాదగా నాకోడిని నాకిస్తావా? రాజుగారి దగ్గిర ఫిర్యాదు చెయ్యమన్నావా?\" అని గవరయ్యను అడిగాడు."
        },
        {
            "title": "బంగారు బాతుగుడ్లు",
            "page_start": 15,
            "author": "జి. నిర్మల",
            "pdf_page": 15,
            "content": "గవరయ్య భయపడ్డాడు. ఎందుకంపే,\nరాజు న్యాయం చెయ్యటంలో దయాదాక్షి\nత్యాలు చూపేవాడు కాదు. గవరయ్యకు\nజరిమానాగాని, ఖైదు శిక్షగాని పడి తీరు\nతుంది. ఏదో విధంగా రాముడితో రాజీ\nపడటమే మంచిదని గవరయ్య, రాముడికి\nఒక బాతుపిల్లను ఇస్తూ, “నీ కోదికి బదు\nలుగా దీన్ని పట్టుకుపొ,” అన్నాడు.\n\nబంగారం లాంటి కోడి పోయినా, బాతు\nపిల్ల అయినా దొరికినందుకు రాముడు\nఊరటపడ్డాడు.\n\nకొంత కాలానికి బాతుపిల్ల పెరిగి గుడ్లు\nపెట్ట సాగింది. ఇంతలో వర్షాకాలం వచ్చింది.\nఒకనాటి రాత్రి వర్షం జోరున కురుస్తూండగా\n\nఒక ఫకీరు వచ్చి, గవరయ్య ఇంటి తలుపు\nతట్టాడు.\n\n\"ఎపరదీ? వేళాపాళి తేడూ? ఈ వర్షంలో నీకు తలుపెవరు తీస్తారు? వెళ్ళు, వెళ్ళు,\" ఆని ఫకీరుతో ఆని, గవరయ్య ముసుగుతన్ని పడుకున్నాడు.\n\nఫకీరు పచ్చి రాముడి ఇంటి తలుపు\nతట్టాడు. రాముడు తలుపు తెరిచి, తదిని\nపోయి చలికి పణుకు తున్న ఫకీరును\nచూసి, లోపలికి రఘ్మని, ఆతదికి పాది\nబిట్టలిచ్చి, చలి కాచుకోవటానికి చితుకుల\nమంట వేశాడు. అమంట మీదనే రెండు\nబాతుగుడ్లు ఉడకబెట్టి, రాముడు ఫకీరుకు\nతినమని ఇచ్చాడు.\n\n\"బాతుగుడ్లు చాలా రుచిగా ఉన్నాయి,\nనాయనా! ఏదీ నీ బాతు?\" ఆని ఫకీరు\nరాముణ్ణి అడిగాడు. రాముడు గంప కింది\nనుంచి బాతును తెచ్చి ఫకీరుకు చూపాడు.\n\n\"దేవుడు నీకు మేలుచేస్తాడు, నాయనా!\" అంటూ ఫకీరు బాతును నిమిరి, వర్షం తగ్గి పొవటం చేత, ఆ చీకట్లోనే వెళ్ళిపోయాడు.\n\nఅమర్మాటి నుంచి ఆ బాతు మామూలు\nగుడ్లకు బదులు బంగారు గుడ్లు పెట్ట\nసాగింది. దానితో రాముడి దరిద్రం తీరి\nపోయింది. వాడు కూలికి వెళ్ళటం మాను\nకుని, బాతుపెట్టే బంగారంతో తాను తిని,\nమిగిలినది దానథర్మాలు చేయసా గాడు.\n\nకాని వాడా పూరికొంపను మాత్రం విడిచి\nపెట్టలేదు.\n\nగవరయ్యకు రాముడి జీవితంలో ఏదో\nమార్పు కలిగినట్టు తెలిసింది. కాని అది\nఎలా కలిగినది తెలియలేదు. అతను\nరాముడి మీద ఒక కన్నువేసి ఉంచాడు.\n\nఒకరోజు రాముడు బాతు ఉండే గంప\nకింది నుంచి ఒక బంగారు గుడ్డు తియ్యటం\nగవరయ్య కంటపడింది. వెంటనే గవరయ్య\nగుండె ఆసూయతో ఆవిసిపోయింది. అది\nతన బాతే అయి ఉండటంచేత గవరయ్య\nకడుపుమంట మరింత అయింది.\n\n\" నా బాతును నా కిచ్చెయియ్య, \" అంటే\nరాముడు ఇవ్వడు. అందుచేత, గవరయ్య\nతన నౌకర్లను ఇద్దరిని వెంటబెట్టుకుని రాజు\nగారి దర్పారుకు వెళ్ళి, ఆయన న్యాయ\nవిచారణ జరిపే సమయంలో, \"మహా\nరాజా, నా పొరుగున ఉన్న రాము డనేవాడు\nనా బాతులను చాలా కాలంగా కాజేస్తు\nన్నాడు. అది ఒకటాకటే పోతుంటే ఏ గండు\nపిల్లో కాజేస్తున్నదనుకున్నాను. కాని నిస్స\nరాత్రి రాముడు నా బాతును కాజేస్తూ\nఉండగా ఈ మనుషు లిద్దరూ చూశారు.\nఏరిసవారు నా బాతును నాకు తిరిగి ఇప్పిం\nచాలి, \" అన్నాడు.\n\nరాజుగారు తన భట్టులను పంపి, రాముణ్ణి\nబాతుతో సహా దర్చారుకు పిలిపించాడు.\n\n“ నువు నిన్నరాత్రి ఇతని బాతును\nదొంగిలించావట, నిజమేనా? ” అని రాజు\nరాముణ్ణి అడిగాడు.\n\nగవరయ్యకు బాతు రహస్యం తెలిసి\nపోయిందని రాముడికి అర్థమయింది.\n\n\" మహారాజా, నేను దొంగతనం చెయ్య\nలేదు. ఇది ఇతని బాతే, కాని కొంతకాలం\nత్రితం నాకోడిని కాజేసి, చంపి తిని, దానికి\nబదులుగా నాకీబాతును ఇచ్చాడు,\" అన్నాడు\nరాముడు.\n\n\"అబద్దం! నిన్న ఈ మనిషి దొంగతనం\nచేస్తూండగా చూసిన ఈ ఇద్దరు సాక్షులూ\nఉన్నారు. వాడు చెప్పేదానికి సాక్షులెవరు?\"\nఅన్నాడు గవరయ్య.\n\nరాజుగారు, \"ఈబాతును ప్రస్తుతానికి నావద్ద ఉంచి, రేపు మీరిద్దరూ రండి, తీర్పు చెబుతాను,\" అని గవరయ్యునూ, రాముణ్ణీ పంపేశాడు.\n\nఆ రోజు కూడా ఆ బాతు రాజుగారి దగ్గిర బంగారు గుడ్డు పెట్టింది. రాజుగారు తన కళ్ళను తానే సమ్మలేకపోయాడు. ఈ రహస్యం ఫిర్యాదీలకు తెలిసి ఉండాలి. వారినుంచే నిజం రాబట్ట దలిచాడు రాజు.\n\nమర్నాడు దర్చారుకు గవరయ్యా, రాముడూ వచ్చారు.\n\nరాజుగారు గవరయ్యుకు ఒక మామూలు బాతుగుడ్డు, చూపుతూ, \"నీ బాతు ఈ ప్రమాణం గల గుడ్లు పెడుతుందా?\" అని అడిగాడు.\n\n\"ఇంతకన్న ఇంకాస్త పెద్ద గుడ్లె పెడుతుంది, మహారాజా!\" అన్నాడు గవరయ్య.\n\nరాజు అదే ప్రశ్న రాముణ్ణి అడిగాడు.\n\n\"అది మామూలు గుడ్లు పెట్టదు, మహారాజా. నా బాతు రోజుకొక బంగారు గుడ్లు పెడుతుంది,\" అన్నాడు రాముడు.\n\nగవరయ్య తెలివిగా, \"ఎంత అబద్ధం! బాతు ఎక్కడన్నా బంగారు గుడ్లు పెడుతుందా?\" అన్నాడు.\n\n\"నీ మాట నిజం! అది నీ బాతే. దాన్ని నువు తీసుకువెళ్ళు.\" అని రాజు గవరయ్యుకు మామూలు బాతు నెక దాన్ని ఇచ్చి పంపేశాడు.\n\nతనకు న్యాయం జరగనందుకు విచారిస్తూ నిలబడిన రాముడితో రాజు, \"దిగులు పడకు. నీ బాతు నా వద్దనే ఉన్నది. అది బంగారు గుడ్లు పెట్టటానికి కారణం ఏమిటి?\" అన్నాడు.\n\nరాముడు ఫకిరు సంగతి అంతా రాజుకు చెప్పాడు. రాజు ఆశ్చర్యపడి, రాముణ్ణి బాతుతో సహా తన దివాణంలోనే ఉండి పామ్మన్నాడు.\n\nగవరయ్య తీసుకుపోయిన బాతు మామూలు గుడ్లె పెట్టింది. రాముడికి దివాణంలో ఉద్యోగమయించని తెలియగానే, తనకు తగిన శాస్త్రి జరిగించనుకున్నాడు గవరయ్య.\n\n17\n\n[రాజు నిల్యాసందుడు తన నగరానికి పారిపోగానే, విఘ్యెశ్వరపూజారి ఆటవికమూక్షను వెంటబెట్టుకుని నగరం మీదికి వచ్చాడు. నగరద్వారాన్ని అతడు బద్దలుకొట్టే నమయంలో, ఇడ్ల జీవదత్తులు రాజుకూ, అతడి మంత్రికి ఒక నలహా యుచ్చారు. మంత్రి నగరద్వారాన్ని తెరిపించాడు. పూజారి ఉద్యాసవనం కేసి బయలుదేరాడు. తరవాత—]\n\nఉద్యానవనమార్గానికి రెండు వైపులా ఎత్తయిన వృక్షాలున్నవి. వాటి కొమ్మలు ఒకదాని కొకటి పెనవేసుకుపోయినై. పూజారి అదారి వెంట కొంతదూరం వెళ్ళేసరికి చెట్ల మీది నుంచి ఎవరో, “విఘ్యెశ్వర పూజారి పైన పన్నీరు వర్షం కురిపించంది!” అని కేకపెట్టాడు.\n\nఅవెంటనే చెట్ల మీది నుంచి పూజారి పైన కర్పూరతైలం జల్లులా పడింది.\n\nపూజారి ఉగ్రువైపోయి, “ఎవరా చెట్టు కొమ్మల్లో? ఈ అవమానానికి మిమ్మల్ని చిత్రవధ చేయిస్తాను!” అంటూ అరిచాడు.\n\n“స్మానం పూర్తయినట్టుంది! మండుతున్న గుడ్డముక్కలు మీదికి విసరండి!” అంటూ, యోసారి మరొక కంఠం కేకచెట్టింది.\n\nమరుత్తణంలో చెట్లకొమ్మల్లో నుంచి భగవగ మండుతున్న గుడ్డముక్కలు విఘ్యె"
        },
        {
            "title": "రాతిరథం - 17",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "పై నుంచి యింకా దాని మీద మండుతున్న గుడ్డముక్కలు వచ్చి పడుతూనే వున్నాయి.\n\n\"ఖిడ్గా, మనం ఊహించినట్టే యిది నిజమైన ఏనుగు కాదు! ఎవడో తెలివైన దొంగవెధవ, ఏనుగు ఆకారాన్ని తయారు చేసి, అందులో తన మనుమల్ని పెట్టి నడిపిస్తూ, రాజు నిత్యానందుణ్ణి హడల కొట్టాడు,\" అన్నాడు జీవదత్తుడు.\n\n\"అదుగో, ఒకొక్కక్క ఆటవికుడూ ఏనుగు పాట్టలోంచి, కాళ్ళల్లోంచి బయిటిక వస్తున్నారు. ఏనుగు పక్కకు కూరి పొతున్నది! మంటల్లో చిక్కుకుని పూజారి గాడు చావకముందే, వాణ్ణి పైకి లాగాలి!\" అంటూ ఖిడ్గవర్మ చెట్టు కొమ్మల్లోంచి ఒక ఉచ్చుతాడు విసిరి, పూజారి నడుముకు బిగించి, పైకి గుంజాడు. పూజారి గాలిలో కాళ్ళూ, చేతులూ అల్లల్లాడిస్తూ, \"అయ్యో, రక్తంచండి! నా శరీరం కాలిపొతున్నది!\" అంటూ అరవసాగాడు.\n\nఈ లోపల పెద్దగా మండుతూ ఏనుగు కింద పడిపోయింది. దాని శరీరం లోంచి ఆనేకమంది ఆటవికులు గగ్గోలుగా అరుస్తూ బయిటిక రాసాగారు. ఆలా వచ్చిన వాళ్ళం దరినీ, సమయానికి అక్కడికి వచ్చిన సెనా నాయకుడు తన సైనికుల చేత ఒక చోట మంద వేయించసాగాడు. ఖిడ్గవర్మ పూజా రిని చెట్టు పై నుంచి కిందికి జార్చాడు.\n\nశ్వర పూజారి ఎక్కి వున్న రాకాసి ఏనుగు మీద పడసాగినై. చూస్తూండగానే తైలంలో బాగా తడిసి వున్న ఏనుగు మీథ అక్కడక్కడా పెద్ద మంటలు లేచినై. పూజారి తలమీద కూడా చిన్న మంటలేచింది.\n\n\"ఇది మోసం! కానున్న రాజుకు ద్రోహం!\" అంటూ పూజారి ఏనుగు మీద నిలబడి తల మీద మండుతున్న కిరీటాన్ని తీసి దూరంగా పారవేశాడు. అదే సమయంలో ఏనుగు శరీరం లోంచి చాలా కంఠాలు గందరగోళంగా అరవసాగినై. దాని నాలుగు కాళ్ళూ నాలుగు వైపులకు పరిగెత్తే ప్రయత్నం చేస్తున్నట్టు. అది అడ్డదిడ్డంగా అడుగులు వేయసాగింది.\n\nపూజారి తన శరీరాన్ని చుట్టు ముట్టిన\nమంటల్ని అర్పుకునేందుకు నేల మీద\nఅటూ యిటూ దొర్లటం ప్రారంభించాడు.\n\nచెట్టు దిగి పచ్చిన ఖిర్గ జీవదత్తులు,\nపూజారి మీద ఇంత దుమ్ముకొట్టి మంటలు\nఅర్పి. అతణ్ణి మెడ పట్టుకుని లేపి నిల\nబెట్టారు. ఖిర్గవర్మ కసిగా పళ్ళు కొరికి\nకత్తి దూసి, పూజారి కంఠానికి గురి చేసి,\n\"దుర్మార్గుడా! మా దారికి అడ్డు తగిలి,\nమమ్మల్ని మోసంతో బంధించినందుకు\nయిదుగో, నీ తల యిప్పుడే నరకబోతు\nన్నాను,\" అన్నాడు.\n\nవిఘ్నీశ్వరపూజారి చణికిపోతూ, \"మహా\nప్రభో, నా తల నరక్కు! నేను నమ్మిన\nస్వామే నాకు కలలో కనిపించి, నాలో రాజ్య\nకాంక్ష లేపాడు. కాని, ఈ మాయ ఏనుగు\nతంత్రం పన్నిన వాణ్ణి నేను కాదు, అదంతా\nస్వర్ణాచారిది!\" అన్నాడు.\n\nజీవదత్తుడు, ఖిర్గవర్మ చేయి పట్టుకుని\nఆపి, పూజారిని, \"ఆస్వర్ణాచారి ఎక్కడ?\"\nఅని ప్రశ్నించాడు.\n\nపూజారి బాధతో పెద్దగా మూలిగి, \"వాడు\nమాయ ఏసుగు కుంభస్త్రలంలో వుంటాడు.\nఅక్కడ వుండి ఏసుగులో వాడు అమర్చిన\nమరల్ని, గిలకల్ని అటవికుల చేత తిప్పి\nస్తుంటాడు. వాడింకా బయిటికి రాలేదా?\"\nఅన్నాడు కాలిపోతున్న ఏసుగు కేసి చూస్తూ.\n\nపూజారి యిలా అనగానే జీవదత్తుడు\nగబగబా పోయి, కాలుతున్న ఏనుగు తల\nమీద సైనికుల చేత నీళ్ళు పోయించి,\nమంటలు తగ్గిపోగానే, దాని తొండం పట్టు\nకుని పైకి ఎత్తించాడు. వెంటనే లోపలి\nనుంచి ఒక మనిషి రాయిలా దభీమంటూ\nకింద పడ్డాడు. వాడిలో స్పృహ లేదు.\n\n\"వాడే స్వర్ణాచారి! విఘ్నీశ్వరస్వామీ,\nవీడూ కలిసి నా ప్రాణం మీదికి తెచ్చారు!\"\nఅన్నాడు పూజారి.\n\n\"నీ దురాశే నిన్ను యిన్ని చిక్కుల్లో\nపెట్టింది; ఇతరుల్ని నిందించకు!\" అని\nజీవదత్తుడు పూజారిని గట్టిగా కోప్పడి, స్వర్ణా\nచారి ముఖాస నీళ్ళు చల్లించాడు.\n\nచంద మామ\n\nనేరూ కొట్టుకుని చెప్పినా, నువ్వు నా మాట\nవిన్నావు కావు. ఇప్పుడు మనిద్దరికి చావు\nతప్పదు!” అన్నాడు ఏడ్చుముఖం పెట్టి.\n\n\"ఒట్టి చావు కాదు; చిత్రవధ చేయించి\nమరి మిమ్మల్సి చంపిస్తాను!\" అంటూ\nరాజు నిత్యానందుడు ఒక పొదరింటి చాటు\nనుంచి బయిటికి వచ్చి, ఖర్చ జీవదత్తులతో,\n\"మహాశూరు లా రా! మీ శక్తి సామర్ధ్యా\nలతో నన్నూ, నా రాజ్యాన్ని, యీ దుర్మా\nర్థుల నుంచి కాపాడారు. మీకేం కావాలో\nకోరండి, యిస్తాను!\" అన్నాడు.\n\n\"మీ నుంచి మేము ఎలాంటి బహు\nకృతి ఆశించటం లేదు. పెద్ద బెడద\nతప్పంది కనక, యిక సుఖంగా రాజ్యం\nవలుకోండి. వీళ్ళిద్దర్శి, వీళ్ళ అనుచరు\nలైన ఆటవికుల్సి తీసుకుని మా దారిన మేం\nపొతాం,\" అన్నాడు జీవదత్తుడు.\n\n\"వాడు రాజు కాలేదు, నువ్వు మంత్రివీ\nకాలేదు. మీ ఇద్దరూ ఒళ్ళు కాల్చుకుని\nఅఘోరిస్తున్నారు. కొద్ది సేపట్లో నిత్యానంద\nరాజు యిక్కడికి వచ్చి మిమ్మల్సి చిత్రవధ\nచేయిస్తాడు!\" అన్నాడు ఖర్చవర్మ కసిగా.\n\nఖర్చవర్మ మాటలు వింటూనే స్వర్ణాచారి\nలేచి కూర్చుని, తల తిప్పి దూరంగా నిల\nబడి వున్న విఘ్నుశ్వర పూజారిని చూసి,\n\"ఐరావతాన్ని నగరంలోకి తీసుకు పోవద్దు,\nరహస్యం బయట పడిపొతుందని నెత్తీ\n\n\"వీళ్ళనూ, ఆటవికుల్సి ప్రాణాలతో\nవదలటమా? ఆటవికుల్సి ఆవరణలో\nబంధించి, పైనున్న గోడల మీంచి వాళ్ళ\nమీద కర్పూరతైలం పొయించి, వాళ్ళు\nబాగా తడిసిం తరవాత, అందరి మీదా\nమండుతున్న గుడ్డలు వేయించి నిలువునా\nదహించబోతున్నాను. మీరు యీ మాయ\nఏనుగు మీద ప్రయోగించిన ఆస్త్రాన్నే.\nనేను వాళ్ళ మీద ప్రయోగిస్తాను,\" అన్నాడు\nనిత్యానందుడు.\n\n\"మహారాజా! ఎంతటి శత్రువునైనా అంత క్రూరంగా చంపటం న్యాయం అని పించుకోదు. జరిగిందేదో జరిగిపోయింది— ఇప్పుడు యీ పూజారినీ, స్వర్ణాచారినీ, ఆట వికుల్చి మీ రాజ్యసరిహద్దులు దాటించి, ముందు ముందు మీ కెలాంటి ప్రమాదం రాకుండా చేస్తాం,\" అంటూ జీవదత్తుడు స్వర్ణాచారిని రెండు చేతులూ పట్టుకుని నిల బెట్టి. పూజారితో, \"విఘ్నుశ్వరపూజారీ, అలా గజగజ వణికిపోకు! మా వెంటరా. ముందు నీ ఆసుచరులైన ఆటవికుల్చి కాపాడాలి,\" అంటూ బయలుదేరాడు.\n\n\"మహాశూరుడా! మా అజ్ఞ...\" అంటూ నిత్యానందుడు ఏమో చెప్పటోయేంతలో ఖిర్గవర్మ చర్యన కత్తి దూసి, \"శూరుడూ, వీరుడూ అంటూ వెకిలిగా మాట్లాడకు! ఇక్కడ అజ్ఞ లిచ్చేది నువ్వు కాదు, జీవ దత్తుడు! తెలిసిందా?\" అన్నాడు.\n\nరాజు కోపంతో నిలువెల్లా కంపించి పోయాడు. అతడు పెద్దగా గొంతెత్తి, \"నా రాజ్యంలో....నా భవన ప్రాంగ ఉంలో....నా ఎదుట...\" అంటూ ప్రారం థించేసరికి, మంత్రి అతణ్ణి సమీపించి చిన్నగా ఏదో చెప్పాడు. రాజు కొంచెం శాంతపడి, అక్కణ్ణించి వెళ్ళిపోతున్న ఖిర్గ జీవదత్తుల్చి. తన ఇద్దరు శత్రువుల్చి చూస్తూ పళ్ళు కొరకసాగాడు.\n\nఖిర్గ జీవదత్తులు, ఆటవికులు బంధింప బడి వున్న ప్రదేశం చేరేసరికి, కొందరు సైనికులు గోడల పైభాగాన చేరి, దిగువ నున్న ఆటవికుల మీద కుండలతో కర్పూర తైలం గుమ్మరిస్తున్నారు. అది చూస్తూనే ఖిర్గ జీవదత్తులు, \"ఆగండి! ఆగండి!\" అంటూ కేకలు పెట్టారు.\n\n\"ఈ అడివి మనుషుల్చి సజీవంగా కాల్చి చంపమని సేనాని అజ్ఞ!\" అంటూ సైనికులు జవాబిచ్చారు.\n\nఖిర్గ జీవదత్తులు పరుగు పరుగున గోడను సమీపించి అక్కడ వున్న మెట్ల మీదుగా పైకి పోయారు. సైనికులు కేరింతలు కొడుతూ ఆటవికుల మీద కర్పూరతైలం\n\nపోస్తున్నారు. ఆటవికులు భయకంపితులై\nపోయి హామాకారాలు చేస్తూ, మూసి వున్న\nద్వారాన్ని పగల కొట్టేందుకు వ్యర్థప్రయ\nత్నాలు చేస్తున్నారు.\n\n\"మా అజ్ఞ ఏమిటో మీరు విన్నట్టు\nలేదు!\" అంటూ ఖిర్గ జీవదత్తులు సైని\nకులలో అందిన వాళ్ళను అందినట్టుగా\nకాళ్ళతో తన్నీ, చేతులతో ఎత్తి, గోడల\nమీంచి కింద అగాధంలో వున్న ఆటవికుల\nమధ్యకు నెట్టసాగారు. తమ మీద వచ్చి\nపడుతున్న సైనికులనూ, వాళ్ళను తన్ని\nపడదోస్తున్న ఖిర్గ జీవదత్తులనూ చూడగానే,\nఆటవికులకు పోయిన ప్రాణాలు తిరిగి\nవచ్చినట్టయింది.\n\n\"అయ్యా. మమ్మల్ని యీ రాజభటనల నుంచి రక్తంచి, తలుపులు తెరిపించండి! మా దారిన మేము అరణ్యానికి పొతాం. బతికి వుండగా తిరిగి యిటు కేసి చూడనైనా చూడం!\" అంటూ ఆటవికులు చేతులెత్తి ఖిర్గ జీవదత్తులకు దణ్ణాలు పెట్టసాగారు.\n\nకొద్దిసేపటికల్లా సైనికుల్లో ఆటవికుల మధ్య పడినవాళ్ళు పడగా, మిగతావాళ్ళు ఆక్కణ్ణించి పారిపోయారు. ఖిర్గ జీప దత్తులు పై నుంచి దిగి, అవరణ ద్వారం డగ్గిరకు పచ్చారు. ద్వారాన్ని కాపలా కాస్తున్న ఇద్దరు సైనికులు వాళ్ళను చూస్తూనే, \"సేనాని అజ్ఞ...\" అంటూ ఏమో చెప్పటో యేంతలో, జీవదత్తుడు దండంతో ఆయిదర్శి గట్టిగా మోదాడు. సైనికులు భయకంపితులైపోయి పక్కకు తప్పుకున్నారు. ఖిర్గవర్మ కత్తితో తలుపులను బంధించి వున్న తాళ్ళను సరికి, తలుపులను బార్లా తెరిచాడు. బిలబిలమంటూ ఆటవికులు బయటికి వచ్చారు. వాళ్ళల్లో కొందరు ఖిర్గ జీవదత్తులకు సాప్టాంగపడ్డారు.\n\n\"మీ కొచ్చిన ప్రాణభయం ఏమీ లేదు. మీరు హాయిగా తిరిగి మీ అరణ్యప్రాంతా లకు వెళ్ళండి. కాని యిక ఎన్నడూ, విఘ్నీశ్వరపూజారి లాంటి దుర్మార్గుల వలలో పడి చిక్కుల పాలవకండి,\" అని హితం చెప్పాడు జీవదత్తుడు.\n\nCHITRA\n\n\"అయ్యా, అపూచారి, అచారి ఎక్కడ? వాళ్ళు నమ్మబలికి మాకు చాలా ద్రోహం చేశారు. వాళ్ళను మా కాళీమాతకు బలి యిస్తాం!\" అన్నాడౌక అటవికుడు.\n\nఖిర్గ జీవదత్తులు, పూజారి ఎక్కడున్నాడా అని చుట్టూ కలియచూ శారు. వాళ్ళకు పూజారీ, స్వర్ణాచారీ దూరంగా ఒక చెట్టు కింద నిలబడి మాట్టాడుకుంటూ కనిపించారు. వాళ్ళకు కొంచెం ఎడంగా నిత్యానందరాజూ, మంత్రి, సేనాసాయకుడూ మరొక చెట్టు కింద నిలబడి, ఏవే మంతనాలాడు తున్నారు. వాళ్ళకు వెనగ్గా సైనికులు బారులు తీరి నిలబడి వున్నారు.\n\n\"ఖిర్గా! ఈ రాజు వాలకం చూస్తుంటే, అటవికుల్చి, పూజారీ, స్వర్ణాచార్లను యిక్కడే చంపించే పథకం ఏదో ఆలో చిస్తున్నాడని అనుమానం కలుగుతున్నది,\" అన్నాడు జీవదత్తుడు.\n\n\"అదుర్మార్గు లిద్దరి సంగతేమోగాని, అటవికుల్చి మాత్రం క్షేమంగా వాళ్ళ అరణ్యప్రాంతం చేర్చే బాధ్యత మనమీద వున్నది.\n\nవాళ్ళను తమ కపటనాటకంలో తోలుబొమ్మల్లా పూజారీ, స్వర్ణాచారీ వాడు కున్నారు,\" అన్నాడు ఖిర్గవర్మ.\n\nజీవదత్తుడు ఏదో జవాబివ్వటో యేంతలో రాజు నిత్యానందుడు హదావిడిగా సైనికుల దగ్గిరకు వెళ్ళాడు. సేనాని రాజు వెనగ్గా పొయి చేతులు నలుపుకుంటూ నిలబడ్డాడు. మంత్రి మాత్రం వున్నచోటునే నిలబడి, సైనికుల కేసీ, ఖిర్గ జీవదత్తుల కేసీ మాటి మాటికీ తల తిప్పి చూస్తున్నాడు.\n\n\"ఖిర్గా, ప్రమాదం! రాజు తన సైనికులను అటవికుల మీడికి ఉని కొల్పుతున్నాడు; అందులో సందేహం లేదు!\" అని జీవదత్తుడు అటవికులతో, \"మీరం దరూ అయుధాలతో సిద్ధంగా వుండండి. మీ నాయకుడైవరు?\" అని అడిగాడు.\n\nఅటవికుల్లో నుంచి ఒక అజానుబాహు దైన వ్యక్తి ముందుకు వచ్చి, ఖిర్గ జీవదత్తులకు తలపంచి నమస్కరించి, \"అయ్యా, నేనే వీళ్ళ నాయకుణ్ణి!\" అన్నాడు.\n\n—(ఇంకావుంది)\n\nపుట్టస్ట్రేట్ సహాయము\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు\nతిరిగి వేళ్ళి. చెట్టు పై నుంచి శుభాన్ని\nదించి భుజాన వేసుకుని, ఎప్పటి లాగే\nమౌనంగా శ్మశానం కేసి నడవసాగాడు.\nఆప్పుడు శచంలోని బేతాళుడు, ''రాజా,\nఅలవిగాని పనులను సాధించాలంటే ఎంతటి\nసమర్థుడిక్రైనా ఇతరుల సహాయం కావాలి.\nరాముడు అవతార పురుషుడే ఆయినప్పటికీ,\nవానరసిన సహాయం ఉండటం చేతనే గదా\nరావణ సంహారం చేసి, సీతను తెచ్చుకో\nగలిగాడు? నువు నీ స్వశక్తి పైనే ఆధార\nపడటం చేత కార్యసాధన చేసుకోలేకుండా\nఉన్నావు. స్వశక్తితో పని సాధించలేక\nపరస్పర సహకారంతో దేవగుప్తథి కొడుకులు\nతమ తలకు మించిన కార్యాన్ని ఎలా\nసాధించినదీ చెబుతాను, శ్రమ తెలియ\nకుండా చిను.'' అంటూ ఇలా చెప్పు\nసాగాడు:\n\nబేతాళ కథలు\n\n3-A"
        },
        {
            "title": "పరస్పర సహాయం",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "రూపం లేదు, ఇంకా కొందరికి పంశ ప్రతిష్ఠ లేదు.\n\nధాన్యకటకం లోనే దేవగుప్తు తనే వైశ్యా త్తము డుండేవాడు. ఆయనది విష్ణుగుప్తుడి పంశం కన్ను కూడా ప్రతిష్ఠ కలది. ఒకప్పుడు దేవగుప్తుడి తండ్రి తాతలు కోటిశ్వరులే. కాని దేవగుప్తుడి తండ్రి బౌద్ధమతం పుచ్చు కుని, దాదాపు తన కున్నదంతా బౌద్ధమత వ్యాప్తికీ, థిక్కువులకూ ధారపోసి, సాధారణ కుటుంబీకుడి స్థాయికి దిగజారాడు.\n\nదేవగుప్తుడు చిన్న చిన్న వ్యాపారాలు చేసుకుంటూ తన సంసారాన్ని నెట్టుకొన్తు న్నాడు. అతనికి ఇద్దరు కొడుకులున్నారు. దానగుప్తుడు అనేవాడు పెద్దవాడు. ధన గుప్తుడు చిన్నవాడు. అయితే వారిద్దరి మధ్యా ఒక ఏడాది మాత్రమే లేదా. ఇద్దరూ చూడ చక్కని యువకులు. కవలపిల్లలాగా కని పిస్తూ, ఆస్తమానమూ కలిసి తిరిగేవారు.\n\nఆ కుర్రవాళ్ళద్దరికీ భక్తే ఆలోచన వచ్చింది—కమలాకిని పెళ్ళాడి, విష్ణుగుప్తుడి అండన తిరిగి కోటికి పడగ ఎత్తాలని. వాళ్ళు తమ ఆలోచనను తండ్రికి చెప్పారు.\n\n\"మీది గొంతెమ్ము కోరిక లాగా కనబడు తుంది. మన కన్ను సంపన్నుల సంబంధాలనే విష్ణుగుప్తుడు తోసిపుచ్చాడు. ఆయినా ప్రయత్నించటం చేత వచ్చే సష్టమేమీ లేదు. మీ రిద్దరూ విష్ణుగుప్తుడి ఇంటికి వెళ్ళి,\"\n\nమీ ఇద్దరిలో ఏ ఒకరికైనా ఆయన తన\nకుమార్తె విచ్చి చేస్తాడేమో అడగండి,\"\nఅన్నాడు దేవగుప్తుడు.\n\nఅన్నదమ్ములిద్దరూ విష్ణుగుప్తుడి ఇంటికి\nవెళ్ళి, ఆయనను కుశలప్రశ్నలు చేసి,\nతాము పచ్చిన పని చెప్పారు.\n\nవారిలో ఏ ఒకడినీ తన అల్లుడు చేసు\nకోవటం విష్ణుగుప్తుడికి ఇష్టం లేదు. కాని\nఆ మాట సూటిగా అనటానికి విష్ణుగుప్తుడికి\nసొరు రాలేదు. ఎందుచేతనంటే, దేవగుప్తుడు\nఎంతో గౌరవించదగినవాడు. వారి వంశం\nనుప్రసిద్ధమైనది. అంతేగాక దానగుప్తుడూ,\nధనగుప్తుడూ చక్కని యువకులూ, బుద్ది\nమంతులూనూ. వారికున్న లోటల్లా గొప్ప\nధనికుడి బిడ్డలు కాకపోవటం.\n\nఅందుచేత విష్ణుగుప్తుడు వారితో,\n\"నాయనలారా, నేను నా కుమార్తెను ధని\nకుడికే ఇస్తానని ప్రతిజ్ఞ చేసి, ధనికులు\nకాని వారి సంబంధాలు చాలా తిరగ గెట్టాను.\nఇప్పుడు నేను మీలో ఒకరికి నా కూతురు\nనిచ్చి పెళ్ళి చేస్తే అన్న మాట నిలబెట్టుకో\nలేని వాఱ్ణిగా చలామణీ అవుతాను. ఆదే\nగాక, నా వ్యాపారమంతా నా అనంతరం\nనా అల్లుదే నిర్వహించాలి. అందువల్ల నేను\nనాకు కాటోయే అల్లుడి వ్యాపార దక్షితను\nకూడా పాటించాలి,\" అని దొంకతిరుగు\nడుగా చెప్పాడు.\n\nకుర్రవాళ్ళు అంతటితో వెనక్కు, తిరిగి\nరాక, \"పెట్టుబడి ఉన్నప్పుడే గదా వ్యాపార\nదక్షిత రుజువయేది? మాలో వ్యాపార దక్షిత\n\nలేదని ముందుగా ఎలా చెప్పగలరు?” అని విష్ణుగుప్తుణ్ణి సవాలు చేశారు.\n\nవిష్ణుగుప్తుడికి వారిని పదిలించుకునే దారి కనిపించలేదు. అయన కొంచెం అలో చించి, “మీ ఇద్దరికి చెరొక వెయ్యి వర హాలూ ఇస్తాను. అది పెట్టుబడిగా పెట్టుకుని వ్యాపారం చేసి, సరిగా సంవత్సర మయేసరికి దాన్ని నూరింతలు పెంచి, లక్ష వరహాలతో ఎవరు వస్తే వారికి నా పిల్ల నిచ్చి చేస్తాను,” అన్నాడు.\n\nఅ కురవాళ్ళు వ్యాపారం చేసి తమ పెట్టుబడిని వెయ్యిరెట్లు చేయగలుగుతారని విష్ణుగుప్తుడు ఎంత మాత్రమూ సమ్మలేదు. కాని వారిని పదిలించుకోవటానికి రెండువేల\n\nవరహాలు ఖర్చు పెట్టటం వల్ల పదిమంది లోనూ తన పరువు నిలబడుతుందని అయనకు తోచింది.\n\nకాని దానగుప్త, ధనగుప్తులు మాత్రం కమలాక్షని పెళ్ళాడటానికి మార్గం ఒకటి దొరికింది గదా అని సంతోషించారు. వారు తండ్రితో చెప్పి ఇంటి నుంచి ప్రయాణమై వర్తకం చెయ్యటానికి చెరొక దేశమూ వెళ్ళారు. సంవత్సరం ముగిసి సమయంలో వారు ఎక్కడ కలుసుకునేది ముందుగా నిర్ణయించుకున్నారు.\n\nఏడాది ముగియ వచ్చింది. అనుకున్న ప్రకారం ఇద్దరూ సంకేత స్థలంలో కలుసు కున్నారు. ఎవరి ము జానా సంతోషచిహ్నాలు లేవు.\n\n“సువు ఎంత సంపాదించావు?” అన్నాడు దానగుప్తుడు తమ్ముడితో.\n\nధనగుప్తుడు, “ముప్పైవేల వరహాలు సంపాదించాను. సువ్వయినా లక్ష పూర్తి చెయ్యగలిగావా?” అన్నాడు.\n\n“లేదు. ఎనటైవేలు సంపాదించేసరికే నాకు ఎంతో కష్టమయింది,” అన్నాడు దానగుప్తుడు.\n\n“విష్ణుగుప్తుడు పెట్టిన పరీక్షలో ఇద్దరమూ ఓడాం. మనం పడిన శ్రమ అంతా పృధా అయింది,” అంటూ ధనగుప్తుడు నిట్టూర్చాడు.\n\nచంద్రమామ\n\n\"పృధా కాలేదు! నేను చెప్పినట్టు చెయ్యి, నీ దగ్గిర ముప్పై వేలున్నాయి. నేను నీకు దెబై వేలిస్తాను. ఆ లాంటినుకు పోయి విష్ణుగుప్తది మొహాన కొట్టి, కమ లాక్షిని పెళ్ళి చేసుకో,\" అన్నాడు దాన గుప్తుడు.\n\n\"మరి నీ సంగతేమిటి?\" అన్నాడు ధనగుప్తుడు.\n\n\"నేను ఇంజిని రాను. ఈ ఏడాది పాటూ వర్తకం చేసిన దేశానికే పోయి, ఏవైనా వర్తకవ్యాపారాలు చేసుకుంటాను,\" అని దానగుప్తుడు తమ్ముణ్ణి ఇంటికి పంపేసి, తాను వెనక్కు తిరిగి వెళ్ళాడు.\n\nధనగుప్తుడు లక్ష పరహాలతో విష్ణుగుప్తుడి పద్దకు తిరిగి వచ్చి, ఆయన కుమార్తెను పెళ్ళాడి సుఖంగా ఉన్నాడు.\n\n\"బేతాళు డి కథ చెప్పి, \"రాజా, దాన గుప్తుడు తానే ఎక్కువ సంపాదించి కూడా, కమలాకిని పెళ్ళాడేటందుకు తన తమ్ముడి కెందుకు సహాయం చేశాడు? తమ్ముడి పైన ప్రేమవల్లనా? అతను అలా త్యాగం చెయ్య\n\nటానికి ప్రేరేపించినది ఏమిటి? ఈ ప్రశ్నకు సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలి పొతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"దేవగుప్తుడి కొడుకు లిద్దరూ కమలాక్షిని పెళ్ళాడగోరినది అమె తండ్రి ధనం సహాయంతో కోటీశ్వ రులు కావాలనే. విష్ణుగుప్తుడు వారి సంపాదన శక్తికి పరీక్ష పెట్టాడు. ఆ పరీక్షలో తమ్ముడి కన్న అన్న బాగా నెగ్గాడు. అందు చేత కమలాక్షిని పెళ్ళి చేసుకునే అవసరం తమ్ముడికే ఎక్కువ ఉన్నట్టు స్పష్టమయింది. అన్న తన స్వశక్తితోనే కోటీశ్వ రుడు కాగలడని రుజుపయింది. అతను ఏడాది కాలంలో తన పెట్టుబడిని ఎనలై రెట్లు చేసుకున్నాడు. అలాటి శక్తి ఉన్న వాడు మూడు నాలుగేళ్ళలో కోటికి పడగ ఎత్తగలడు. అందుచేత అతను తన సంపాదనను తమ్ముడికి ధారపోశాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా హౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు.\n—(కల్పితం)\n\n# ఎవడు సన్యాసి?\n\nఒక రాజుగారికి సన్యాసులంటే ఎంటో భక్తి, నంసారాన్ని త్యాజించి, ముక్తిమార్గంలో పయ నించే సన్యాసులు అందరి కన్నా గౌప్పవారని అయన విశ్వాసం. ఆటువంటి సన్యాసులు థికెమెత్తుకుని అతకటం అయనకు నచ్చలేదు. అందుచేత అయన మంత్రిని పరిమితి, “మన రాజ్యంలో ఉన్న సన్యాసులందరికీ, ఒక్కొక్క సన్యాసికి పదివేల పరహాల చొప్పున పంచి పెట్టండి,” అన్నాడు.\n\nదేశంలో సన్యాసులకు కొడపలేదు. అందరికీ తలా పదివేలూ ఇస్తే ఖాజానా ఖాళీయే!\n\nఅయినా రాజుకు ఎదురు చెప్పలేక, “చిత్తం, ఆలాగే!” అని మంత్రి వెళ్ళిపోయాడు.\n\nమర్చాడు నథలో రాజు మంత్రిని, “మీకు అప్పగించిన కార్యం నెరవేర్చారా?” అని అడిగాడు.\n\n“కుమించారి, మహిరాజా! సన్యాసి అనే వాడెవడూ నాకు కనిపించలేదు,” అన్నాడు మంత్రి.\n\nరాజు అశ్చర్యపోయాడు.\n\n“అవును, ప్రభూ! నిజమైన సన్యాసి తుచ్చమైన ధనం స్వీకరించడు. ధనం స్వీకరించిన వాడెవడూ నిజమైన సన్యాసి కాణాలడూ,” అన్నాడు మంత్రి.\n\n—నంగంపల్లి ఆప్పురావు\n\nఅబ్బూకీర్\n\n2\n\nనలభై రోజులు గడిచిపొయాయి. తన\nపైత్య వికారం తగ్గలేదని అబూ కీర్ అంటూనే\nఉన్నాడు; అబూ సీర్ వాణ్ణి మేపుతూనే\nఉన్నాడు. అబూ కీర్ రెండు పూటలా కడుపు\nనిండా మెక్కేవాడు; కాని, \"నగరం ఎంత\nఆందంగా ఉందసుకున్నావు! దాన్ని చూడని\nజన్మ ఎందుకు?\" అని అబూ సీర్ అనగానే,\nతన పైత్యవికారం మాట చెప్పి, పడుకుని\nనిద్ర పోయేవాడు అబూ కీర్.\n\nఇన్ని రోజులూ అబూ సీర్ తన మిత్రుణ్ణి\nమాట వరసకైనా మందలించిన పాపాన\nపోలేదు.\n\nఅతరవాత మంగలి అబూ సీర్ జబ్బు\nపడి, బయటిక వెళ్ళలేక పోయాడు. అబూ\nకీర్‌కు కాపలసిన అహారం తెచ్చిపెట్టుతూ,\nఅతన్ని కనిపెట్టి ఉండమని అబూ సీర్\nస్రతం దర్వానును బతిమాలాడు.\n\nకొద్ది రోజులకల్లా అబూ సీర్ వ్యాధి ముది\nరింది. అతను ఒళ్ళు తెలియని స్థితిలో శవం\nలాగా పడి ఉన్నాడు. అబూ కీర్‌ను ఆకర్షి\nమంట పక్కమీది నుంచి లేవగొట్టింది. అతను\nలేచి, తినటానికేమన్నా ఉన్నదేమోనని గది\nఆంతా గాలించాడు. అతనికి ఏమీ దొరక\nలేదు. అబూ సీర్ దుస్తులన్నీ గాలిస్తే డబ్బు\nసంచి దొరికింది. అది అబూ సీర్ చెమట\nఓడ్చి కూడబెట్టిన కష్టార్టితం. అబూ కీర్\nదాన్ని బొడ్లో దేపుకుని, అబూ సీర్ గతి\nఏమవుతుంచన్న విచారం ఏమీ లేకుండా,\nగది తలుపు బయటినుంచి గౌళ్ళంపెట్టి.\nఎటో వెళ్ళిపొయాడు. అతను వెళ్ళిపోవటం\nదర్వాను ఎరగడు.\n\nఅబూ కీర్ తిన్నగా ఆహారాలమ్మే దుకా\nణానికి వెళ్ళి, కడుపునిండా తిని, బట్టల\nదుకాణానికి వెళ్ళి, మంచి దుస్తులు కొను"
        },
        {
            "title": "అబూ కీర్— అబూ నీర్ - 2",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "అబూ కీర్ అదుకాణంలో ప్రవేశించి,\nదుకాణదారుకు తన తెల్లని చేతి రుమాలు\nచూపి, \"అయ్యా. దీనికి రంగు వెయ్య\nటానికి ఎంత తీసుకుంటారు? ఏ రంగు\nవేస్తారు?\" అని అడిగాడు.\n\n\"నీలం రంగు వేస్తాను. ఇంకేమున్నది\nవెయ్యటానికి? ఇరవై దిరాములు తీసు\nకుంటాసు,\" అన్నాడు దుకాణదారు.\n\n\"ఏమిటీ? ఈ కాస్త గుడ్డముక్కకు నీలి\nరంగు వెయ్యటానికి ఇరవై దిరాములా?\nమాదేశంలో ఇందుకు అర దిరాము పైన\nఅడగరే!\" అన్నాడు అబూ కీర్ ఆశ్చర్యా\nగ్రహాలతో.\n\n\"అలా అయితే మీ దేశంలోనే రంగు\nవేయించుకో. ఈ దేశంలో ఇరవై దిరా\nములకు తక్కువ ఉండదు,\" అన్నాడు\nదుకాణదారు.\n\n\"సరే, నుపు అడిగినంతా ఇస్తాను. ఈ\nరుమాలుకు ఎర్రరంగు వెయ్యి.\" అన్నాడు\nఅబూ కీర్.\n\n\"ఎర్ర రంగేమిటి? అలాటి రంగు ఎక్క\nడుంది?\" అన్నాడు దుకాణదారు.\n\n\"పోనీ, ఆకుపచ్చరంగు వెయ్యి.\"\nఅన్నాడు అబూ కీర్.\n\n\"అకుపచ్చరంగు మాత్రం ఎక్షరుంది?\nనేను దాని పేరే వినలేదు,\" అన్నాడు\nదుకాణదారు.\n\nక్కుని, వాటిని ధరించి, సగరపు వింతలు\nచూసి అనందిస్తూ, తాపీగా విధుల వెంట\nనడవసాగాడు. అతనికి అనగరంలో కొట్ట\nవచ్చినట్టు కనిపించిన వింత ఏమంతే,\nఎవరిని చూసినా తెల్లదుస్తులో, నీలంరంగు\nదుస్తులో వేసుకున్నివారే. రంగు వేసిన\nదుస్తులంటూ కనబడితే అవి నీలంరంగు\nలోనే ఉన్నాయి. కన్ను పొడుచుకున్నా\nమరొక రంగు కానరాలేదు. దుకాణాలలో\nకూడా తెల్లబట్టలూ, నీలం బట్టలూ తప్ప\nమరో రంగు బట్ట లేదు. అబూ కీర్ ఒక\nకలంకారీ దుకాణంలోకి తొంగి చూశాడు.\nఅదుకాణంలోని తొట్టెలన్నీటి నిండా నీలం\nరంగే అతనికి కనబడింది.\n\nఅబూ కీర్ తనకు తెలిసిన రంగుల పేర్లన్నీ చెప్పాడు. దుకాణదారు ఆ పేర్లు కూడా ఎరగడన్నది స్పష్టమయింది.\n\n\" పోనీ నేను చెప్పిన రంగులు వేయగల వాళ్ళు ఇంకెవరన్నా నగరంలో ఉన్నారా? \" అని అబూ కీర్ అడిగాడు.\n\n\" ఈ నగరంలో కలంకారీ పని చేసే వాళ్లం నలభైమందిమి ఉన్నాము. మేమంతా ఒక సంఘంగా ఏర్పడ్డాం. మేము తప్ప ఇంకెపరూ కలంకారీ పని చెయ్యటానికి ఏల్లేదు. ఈ విద్య మాకు వంశపారం పర్యంగా పస్తున్నది. దీన్ని కొత్తవాళ్ళకు చెప్పము. మేమందరమూ కూడా బట్టలకు నీరిరంగే వేస్తాం,\" అని దుకాణదారు అబూ కీర్తో అన్నాడు.\n\nఅబూ కీర్ అతనితో, \" అయ్యా, నన్ను పనిలోకి తీసుకో. నేనూ కలంకారీ వాఠ్టే. ఏరంగు కావాలంటే ఆ రంగు బట్టలకు వేసే కిటుకు నీకు చెబుతాను. నువు మిగిలిన కలంకారీ వాళ్ళందరినీ అవలీలగా మించి పొయి, పైకి రాగలుగుతావు. \" అన్నాడు.\n\n\" మేము పైవాళ్ళను పనిలోకి తీసుకోము,\" అన్నాడు దుకాణదారు.\n\n\" ఆలా అయితే, నేను సొంతాన కలం కారీ దుకాణం పెడితే ఏమవుతుంది?\" అన్నాడు అబూ కీర్.\n\n\" అది అసంభవం! నీవల్లకాదు! \" అన్నాడు దుకాణదారు.\n\nఅబూ కీర్ ఇంకేమీ అనక ఆ దుకాణం వదిలిపెట్టి, మరి కొన్ని కలంకారీ దుకాణాలు తిరిగాడు. ఎక్కడికి పొయినా ఎవరూ అతన్ని పనిలో పెట్టుకోవటానికి ఒప్పుకోలెదు. చివరకు అతను కలంకారీ సంఘం పెద్ద వద్దకు చెళ్ళాడు.\n\n\" నేను మాత్రం ఏం చెయ్యగలను? పైవాళ్ళను మావృత్తిలో చెర్చుకోవటం ఆచారానికి, అచరణకూ విరుద్ధం,\" అన్నాడు కలంకారీ వాళ్ళ పెద్ద.\n\nఅబూ కీర్‌కు కడుపు మండి పొయింది. అతను తిన్నగా ఆదేశపురాజు వద్దకు వెళ్ళి.\n\n\"మహారాజా, నేను పరదేశీవాణ్ణి. నాది కలంకారీ వృత్తి. నేను బట్టలకు వేసిన రంగు వెయ్యకుండా నలభై రంగులు వెయ్యగలను. అయినప్పటికీ తమ నగరం లోని కలంకారీ వాళ్ళు నాకు తమ వృత్తిలో చోటు లేకుండా చేస్తున్నారు. వారికేమో నీలంరంగు తప్ప మరొక రంగే తెలీదు. నేను ఏ బట్టకైనా సరే ఎన్నో రకాల ఎరుపూ. పనుపూ, ఆకుపచ్చా వేయగలను,\" అంటూ తన గోడు చెప్పుకున్నాడు.\n\nఅబూ కీర్ చెప్పే రంగుల జాబితా విని రాజు దిగ్భ్రమచెంది, \"నువు నిజంగా బట్టలకు అన్ని రంగులు వేయాలి గాని, నీకు కావలిసినంత డబ్బు నేనే ఇచ్చి, కలంకారీ దుకాణం పెట్టిస్తాను. నగరంలోని కలంకారీ వాళ్ళ గెడవ నీకమీ పద్దు. వారిలో ఎప్పన్నానీ తోలికి వచ్చాడో వాణ్ణి వాడి దుకాణం వాకిటనే ఉరి తీయిస్తాను,\" అన్నాడు.\n\nఅయన తన ఆస్థాన వాస్తుప్రవీణులను పరిచి, \"మీరు ఈయన వెంట వెళ్ళి. అయన ఎన్నుకున్న ప్రదేశంలో ఎలాంటి భవనంగాని, తోటగాని ఉన్నా సరే దాన్ని నేలమట్టం చేసి, అక్కడ ఒక కలంకారీ కార్డానా నిర్మించండి. ఆందులో నలభై పెద్ద తొట్టలూ, నలభై చిన్న తొట్టలూ ఉంచడానికి అవకాశం ఉండాలి. ఈయన ఏమి చెబితే అది అక్షరాలా చెయ్యండి,\" అన్నాడు.\n\nతరవాత రాజుగారు అబూ కీర్‌నుదుశ్శాల వలతో సత్కరించి, వెయ్యి దీనారాలను, ఇద్దరు కుర్రవాళ్ళనూ ఇచ్చి, \"నీ దుకాణం తయారయేదాకా ఈడబ్బు ఖర్చుకు ఉంచుకుని, ఈకుర్రవాళ్ళను నొకర్లుగా ఉపయోగించుకో,\" అన్నాడు. అబూ కీర్ ఉండటానికి ఒక మంచి భవంతినీ, అనేకమంది బానిసలనూ ఇచ్చాడు. అతను నగరంలో ఎక్కి తిరగటానికి మంచి గుర్రాన్ని కూడా ఇచ్చాడు.\n\nమర్నాడు అబూ కీర్ మిలమిలా మెరిసే చెమ్మి దుస్తులు థరించి, గప్ప ఆమీర్ లాగా గుర్రం ఎక్కి ఉరి మీద బయలు\n\nదేరాడు. అతని నౌకరు కుర్రాళ్ళూ, వాస్తు ప్రవీణులూ అతని ముందు నడిచారు. అబ్బూ కీర్ వీధులన్నీ తిరిగి, చివరకు పర్తకుల పేట మథ్య గల ఒక పెద్దదుకాణాన్ని ఎన్నుకున్నాడు. వెంటనేరాజుగారి మనుషులు దుకాణం గలపాణ్ణ అక్కడినుంచె వెళ్ళ గెట్టి, ఒక చెంపనుంచి ఇంటిని పడగెట్టుతూ, కొత్త భవనం కట్టుకురాసాగారు. అబ్బూ కీర్ గుర్రంమీద కూర్చునే, “ఇక్కడ ఇలా కట్టండి. అక్కడ అలా కట్టండి,” అని కట్టేవాళ్ళను హెచ్చరించాడు. త్వరలోనే, ప్రపంచంలో మరెక్కడా లేని కలంకారీ కార్డానా తయారయింది.\n\nరాజుగారు అబ్బూ కీర్‌ను పిలిపించి, “ఇక నువు పని ప్రారంభించు. అందుకు నీకు\n\nడబ్బు కావలసి ఉంటుంది. ప్రస్తుతానికి ఈ అయిదువేల దీనారాలు తీసుకో. నీ కలం కారీ పనితనం చూడాలని నేను అత్రంగా ఉన్న సంగతి గుర్తుంచుకో,” అన్నాడు.\n\nఅబ్బూ కీర్ రాజుగారిచ్చిన డబ్బంతా తన ఇంట్లో దాచి, కొద్ది చిల్లర డబ్బులతో తనకు కాపలసిన మందులను దుకాణాలలో కాదు చౌకగా కొని, తొట్టెలన్నీటి నిండా రంగులు కలిపి పెట్టాడు.\n\nరాజుగారు అతని పద్దకు నూలువీ, పట్టువీ. ఉన్నీవీ అయిదు వందల తానులు పంపాడు. అబ్బూ కీర్ కొన్నిటికి ప్రత్యేకమైన రంగులూ, మరికొన్నిటికి రంగుల మెశ్రమాలూ వేసి, ఏ రెండు గుడ్డముక్కలూ ఒకరంగులో కనిపించకుండా చూసి, తన\n\nకార్డానా బయట వీధి పాడుగునా ఆరగట్టాడు.\nఎండలో అవి ఎంతో చూడముచ్చటగా ఉన్నాయి.\n\nఈ దృశ్యం చూడటానికి నగరవాసులు తండోపతండాలుగా వచ్చారు. వర్తకులు తమ దుకాణాలను మూసి మరీ వచ్చారు. పిల్లలూ, అడవాళ్ళూ ఆరంగురంగుల బట్టలు చూసి ఆనందోడ్రేకం చెంది కేకలు పెట్టారు. ఆనేకమంది అబూ కీర్‌ను వేరు వేరు రంగుల పేర్లు ఆడిగి చెప్పించుకున్నారు.\n\nజనం చేసే కోలాహలం ముమ్మరంగా ఉండగా రాజుగారే స్వయంగా ఆక్కడికి వచ్చాడు. ఎండలో సయనానందకరంగా కనిపించే రంగుల తోరణాన్ని చూసి ఆయన తస్మయత్వంలో చాలాసేపు కొయ్యబామ్మ లాగా నిరిచిపొయాడు.\n\nఇంత నేర్పరి ఆయిన కలంకారీ నిపు ణుడికి తగిన మర్యాద ఎలా చేయాలో రాజు గారికి తెలియలేదు. ఆయన తన ఒజీరును అతని గురం మీది నుంచి దిగమని, దాని మీద అబూ కీర్‌ను కూర్చోబెట్టాడు. తరవాత\n\nఆయన రంగుబట్టలన్నీటినీ కట్టించుకుని, అబూ కీర్‌ను వెంటబెట్టుకుని తన భవనానికి వెళ్ళి, అబూ కీర్‌కు బంగారమూ, విశేషాధికారాలు ఇచ్చి గౌరవించి పంపేశాడు. తరవాత ఆయన రంగుబట్టలతో తనకూ, తన భార్యలకూ, రాజభవనంలోని ఉద్యోగులకూ దుస్తులు తయారు చేయించి, మరొక వెయ్యితానులను రంగు వెయ్యటానికి కలంకారీ కార్డానాకు పంపాడు.\n\nకొద్దికాలం గడిచేసరికి నగరఁలో గప్ప వారంతా రంగు రంగుల ఉడుపులు ధరిస్తూ కసబడ్డారు. ఆస్థాన కలంకారీవాడైన అబూ కీర్‌ నగరానికంతటికీ గప్ప ధనపంతు డయాడు. నగరంలోని కలంకారీ పనివాళ్ళు నలభైమంది అతని పద్దకు వచ్చి, క్తమా పణలు చెప్పుకుని, తమను జీతంలేకుండా పని నేర్చుకునే వాళ్ళుగా పెట్టుకోమని అతన్ని ప్రార్థించారు. అతను వారందరిని అవమానించి పంపేశాడు. కాలప్రకమాన నగర మంతటా రంగు రంగుల దుస్తులు కని పించాయి.\n—(ఇంకావుంది)"
        },
        {
            "title": "విచిత్రఘటన",
            "page_start": 39,
            "author": "టి. ఇందిరాదేవి",
            "pdf_page": 38,
            "content": "# విచిత్రఘటన\n\nమంచివుర మహారాజు చంద్రసేనుదికి ఒకతే కూతురు. అమె పేరు చంద్రముఖి. చిన్న తనంలోనే తల్లిని పొగొట్టుకున్న చంద్రముఖిని రాజు ఎంతో గారాబంగా పెంచాడు. యుక్తవయసు వచ్చేలోపల అమె అన్ని విద్యలలోనూ ప్రవీణురాలయింది. చంద్రసేనుడు తన కుమార్తెకు పెళ్ళి చేద్దామనుకున్నాడు గాని, చంద్రముఖి పెళ్ళికి సుముఖురాలుగా లేదు.\n\nచంద్రముఖి తరచుగా తన చెలికత్తెలతో కలిసి వేటకు వెళ్ళేది. ఒకరోజు వేటలో అమె తన చెలికత్తెల నుంచి, పరివారం నుంచి వేరుపడి, ఒంటరిగా అరణ్యంలో చిక్కుకుపోయింది. మిగిలినవాళ్ళు అమె కోసం ఎంతో వెతికారు, కాని ప్రయోజనం లేకపోయింది. చికటి పడినదాకా చూసి, రాజకుమార్తె ఏక్రూరమ్ముగం వాతనో పడిందనుకుని నిరాశచెంది, మిగిలిన వారు రాజు\n\nభవనానికి తిరిగి వెళ్ళి, జరిగిన సంగతి రాజుగారితో చెప్పారు.\n\nఅయితే ఆంతకు పూర్వమే చంద్రముఖి ఇల్లు చేరుకుని, తన పరివారం గతి ఏమయినది ఎవరిక చేప్పక, ఇంకా చీకటి పడక ముందే తన పడక గదికి వెళ్ళిపొతూ, తెల్లవారిన దాకా తనను లేపవద్దని హాచ్చరించింది. అది మొదలు అమె పరధ్యానం గానూ, విచారంగానూ ఉన్నట్టు అందరికీ కనిపిస్తూ పచ్చింది. దానికి కారణం ఏమిటో అమెచేత ఎంత ప్రయత్నించి ఎవరూ చెప్పించలేక పొయారు.\n\nప్రతిరోజు అమె చీకటిపడకముందే తన గదికి వెళ్ళిపొయి, తలుపులు ఓగించుకుని, తెల్లవారినదాకా బయటికి పచ్చేది కాదు.\n\nఅమెకు త్వరలో వివాహం చెయ్యటం మంచిదని రాజుకు తోచింది. అందుకు చంద్రముఖి ఒప్పుకున్నది. రాజు పరమా\n\nరాజకుమార్తె ప్రవర్తన అందరికీ అశ్వర్యాన్ని కలిగించింది. అలాటి స్వయం వరాన్ని ఎవరూ, ఎక్కడా చూసి ఉండలేదు. ఏమైనా స్వయంవరం ముగిసింది గనక, వరమాల అందుకున్న చేదిదేశపు యువరాజు చక్రసేనుడు తప్ప. మిగిలిన వారందరూ తమ తమ దేశాలకు వెళ్ళిపోయారు. చక్రసేనుడు మాత్రం ఆ రోజు చంద్రసేన మహారాజు ఆతిధ్యం స్వీకరించాడు. మర్చాడు చంద్రసేనుడు తన అల్లుడి కత్తిని తీసుకుని, అతన్నీ, అతని పరివారాన్ని సగౌరవంగా చేదిదేశానికి తిప్పి పంపాడు. కత్తికి పెళ్ళి చెయ్యటం మణిపుర రాజవంశసంప్రదాయం.\n\nచంద్రముఖికీ, చక్రసేనుడి కత్తిక వైభవంగా వివాహం జరిగింది. వివాహం జరిగినా చంద్రముఖి ప్రవర్తనలో మార్చేమీ కనిపించలేదు. ఒక నెల రోజులు కుమార్తెను తన వద్దనే ఉంచుకుని, ఒక శుభముహూర్తాన కట్టుకానుకలలో చంద్రసేన మహారాజు ఆమెను సపరివారంగా అత్తవారింటికి పంపాడు.\n\nచంద్రముఖి వచ్చిన రోజు చేదినగరంలో గప్పగా వేడుకలు జరిగాయి. అరాత్రి వధూవరుల శోభనం ఏర్పాటయింది. చంద్రముఖి సూర్యాస్తమానం కాకుండానే భోజనం చేసి, శయ్యాగృహానికి చెరికత్తేల వెంట\n\nనంద భరితుడై ఆమెకు స్వయంవరం ఏర్పాటు చేశాడు. స్వయంవరం నాటికి ఆనేకమంది రాజకుమారులు వచ్చారు, ఎందుకంటే, చంద్రముఖి గప్ప సౌందర్య వతి అని ప్రతిత్తి ఉండేది.\n\nచంద్రముఖి దట్టమైన మేలిముసుగు ముఖానికి కప్పుకుని, చేతిలో వరమాల పట్టుకుని స్వయంవర మంటపానికి వచ్చింది. ఆమె ఏరాజకుమారుడినీ పరీక్షగా చూసి నట్టు కనిపించలేదు. మొక్కు తీర్పుకునే దానిలాగా ఆమె ఎవరో ఒకరి మెడలో మాల వేని, చప్పున అంతఃపురంలోకి తిరిగి వెళ్ళిపోయింది. ఆప్పటికే సూర్యాస్తమయం కావచ్చింది.\n\nపెళ్ళి. చికటి పడే లోపుగా తన చెరికత్తి\nలందరిని పంపేసి తాను గదిలో ఒంటరిగా\nమిగిలిపోయింది.\n\nపెళ్ళికొడుకెన చక్రసేనుడు రాత్రి కొంత\nపొద్దుపోయి ఈ య్యాగృహానికి వెళ్ళాడు.\nకాని అక్కడ ఎపరూ లేరు. తన భార్య\nగెప్ప అందగత్తి అని విన్నాడే గాని చక్ర\nసేనుడు ఇంతదాకా ఆమె ముఖం చూసి\nఎరగడు. ఆమె కనిపించకపోయేసరికి అత\nనికి ఆశాభంగమయింది. అతను తన\nభార్యను గురించి ఆందరిని ఆడిగాడు.\nఆమె ఏమై పోయిసదీ ఎపరిక తెలీదు. రాజ\nభవనం అంతా పెలికారు గాని ఆమె జాడ\nకనిపించలేదు.\n\nచక్రసేనుడు అరాత్రికి రాత్రే తన\nభార్యను వెతుకుతూ గుర్రం మీద బయలు\nదేరాడు. అతను నగరం దాటగానే, నడిచి\nపోతూ ఒక ముసలిది గుర్తి వెన్నెలలో\nకనిపించింది. అతను ఆమెను చేరుకుని,\n\"అవ్వా, ఈ దారివెంట వయసులో ఉన్న\nస్త్రీ ఎవరన్నా వెళ్ళటం చూశావా?\" అని\nఆడిగాడు.\n\nముసలిది ఏదో గౌణుక్కుని, \"ఎవరు,\nనాయనా, నువ్వు? ఏమిటి కథ?\" అని\nఅతన్ని ఆడిగింది.\n\nచక్రసేనుడు ముసలిదానికి జరిగినదంతా\nచెప్పాడు.\n\n\"ఆమనిషే అయి ఉంటుంది, నాయనా!\nకొంతసేపటి కిందట ఇట్లుగా పరిగెత్తుకుంటూ\nవెళ్ళింది. ఎంత ఘోరం!....నస్సుకూడా\nగుర్రంమీద ఎక్కించుకున్నావంటే ఇద్ద\nరమూ కలిసి వెతుకుదాం.\" అన్నది\nముసలిది.\n\nఇద్దరూ గుర్రంమీద చాలాసేపు ఆ\nప్రాంతాలగల దారులన్నీ తిరిగారు. కాని\nచంద్రముఖి జాడలేదు.\n\n\"నాయనా. చాలా దూరం తిరిగాం.\nఇంకో రూముకల్లా తెల్లవారిపోతుంది. ఈ\nచెట్టు కింద కాస్తవిశ్రమించుదాం,\" అన్నది\nముసలిది. అప్పటిక గుర్తివెన్నెల కూడా\nపోయి. కటిక చికటి ఆవరించటంచేత\n\nచక్రసేనుడు ఆమె సలహా పాటించి, ఒక చెట్టు కింద పడుకుని వెంటనే నిద్ర పోయాడు.\n\nమర్మాడు ఎండ ముఖించిది పడ్డాక గాని అతనికి మెలకువ రాలేదు. అతను నిద్ర లేస్తూనే అవ్వ కోసం చూశాడు. కాని ఆమె ఎటో వెళ్ళినట్టున్నది. అతనికి కొంత దూరంలో ఒక సెలయేరూ, దాని పక్కన ఒక గుడిసె కనిపించాయి. ఆగుడిసె బయట ఎవరో స్త్రీ నిలబడి ఉన్నది. చక్ర సేనుడు వెళ్ళి చూస్తే ఆమె అవ్వకాదు. ఈమె మంచి వయసులో ఉండి, చూడ టానికి ఎంతో అందంగా ఉన్నది. ఈమె ధరించిన బట్టలు అవ్వ ధరించినవి లాగే ఉన్నాయి.\n\n\"ఎవరు సువు? నీకిక్కడ అవ్వ ఎవ రన్నా కనిపించిందా?\" అని చక్రసేనుడు ఆ పిల్లను అపిగాడు.\n\n\"నా పేరు చంప. అవ్వ మా అవ్వే అయి ఉంటుంది. మా అవ్వ మంత్రగత్తె. ఏ మూలికలో తీసుకురావటానికి వెళ్ళి ఉంటుంది. మేమిద్దరమూ ఈ గుడిసెలోనే ఉంటున్నాం,\" అన్నది ఆ పిల్ల.\n\nచక్రసేనుడికి ఆ పిల్లను వదిలి వెళ్ళ బుద్దికాలేదు. ఆమె మీద అతనికి అంతు లేని మోహం పుట్టుకొచ్చింది. అతను ఆమెతో ఆగుడిసెలోనే చాలాసేపు గడిపి, మళ్ళీవస్తాననిచెప్పి. తన గుర్తుగా ఆమెతు తన ఉంగరం ఇచ్చి. తన ఇంటికి తిరిగి వచ్చేళాడు.\n\nచంద్రముఖి కోసం చాలారోజులు వెతికి,\nవిసిగిపోయి, ఆమె మరి కనిపించదనీ. కని\nపించినా ఆమెను కోడలుగా స్వీకరించ\nనవసరం లేదనీ చక్రసేనుడి తల్లిదండ్రులు\nనిర్ణయించుకున్నారు. చక్రసేనుడు ప్రతి\nఉదయమూ చంప వద్దకు వచ్చి ఆమెతో\nసాయంకాలందాకా ఉంటూ, చికటి పడే\nవేళకు ఇంటికి తిరిగి పోతున్నాడు. రాను\nరాను అతనికి ఆమె మీద అపారమైన ప్రేమ\nఏర్పడి, ఆమెను ఒక్క ఘరియ విడిచి\nపెట్టటంకూడా ఆసాధ్యంగా తోచసాగింది.\n\nఆందుచేత అతను ఒకనాడు చంపతో,\n“ నువు నాతో వచ్చెయియ్య. మనిద్దరమూ పెళ్ళి\nచేసుకుని హాయిగా ఉందాం. మా వాళ్ళు\nఅభ్యంతరం చెప్పరు,” అన్నాడు.\n\n\"అది ఇప్పట్లో సాధ్యం కాదు. మా\nఅవ్వ నన్ను వదిలే రోజు వస్తుంది. అప్పుడు\nనేను తప్పక మీ ఇంటికే వస్తాను. మనకు\nగాంధర్వ వివాహం కానే అయింది గద!\nకొద్ది కాలం ఓపిక పట్టండి,\" అన్నది చంప.\n\nఆమె గర్భవతి అయి, నెలలు నిండ\nసాగాయి.\n\n“ఈస్టితో నువు ఇక్కడ ప్రసవించటం\nసాధ్యంకాదు. నాతో వచ్చెయియ్య. నీ ప్రస\nవానికి కావలసిన ఏర్పాట్లన్నీ నేను చేస్తాను,”\nఅన్నాడు చక్రసేనుడు.\n\nచంప ఒప్పుకోలేదు.\n\n\"కనీసం ఇక్కడికి పరిచారికలనూ, మంత్రసాసులనూ పంపుతాను,\" అన్నాడు చక్రసేనుడు.\n\nబయలుదేరి చంప ఉండే గుడిసెకు చేరు\nకున్నాడు.\n\nగుడిసెలో నుంచి ప్రసచవేదన వినవస్తు\nన్నది. చక్రసేనుడు బయటనే ఉండి,\nమాలతిని లోపలికి వెళ్ళి సహాయపడమ\nన్నాడు. మాలతి లోపలికి వెళ్ళుతూనే\nకెవ్వున అరిచి, బయటికి.వచ్చింది. లోపల\nఏదో దారుణం జరిగిందనుకుని చక్రసేనుడు\nతానే లోపలికి వెళ్ళి, ఆక్కడి దృష్యం\nచూసి కొయ్యబారిపొయాడు.\n\nలోపల ప్రసవవేదన పడుతున్న మనిషి\nచంప కాదు—అవ్వ!\n\nచక్రసేనుడికి తల తెరిగి పొయింది.\nఅతను, \"అవ్వా, నీకి దుస్థితి ఎలా కలి\nగింది? చంప ఎక్కడ?\" అన్నాడు.\n\nఆవ్వ బాధలోనే, \"ముందు నాకు\nసహాయం కావాలి! మాలతిని రమ్మనండి!\"\nఅని మూలిగింది.\n\nచేసేది లేక చక్రసేనుడు బయటికి\nవచ్చి, మాలతిని లోపలికి పంపాడు. ఆప్వకు\nమాలతి పేరు ఎలా తెలుసునన్న అనుమానం\nకూడా అతనికి రాలేదు.\n\nమాలతి లోపలికి వచ్చిన మరుక్తణం\nలోనే ఆప్వ పండులాటి మగవిల్లవాణ్ణి కని\nతన ముసలిరూపం పొగొట్టుకున్నది.\n\n\"చంద్రముఖి! నువా?\" అని మాలతి\nఆరపటం బయట ఉన్న చక్రసేనుడు\n\nచంప ఆందుకు కూడా ఒప్పుకోక,\n“ఎవరిని తీసుకురావడ్డు. మా అవ్వ వెయ్యి\nమంది మంత్రసాసులకు సమానం. నా\nప్రసవం గురించి మీకు ఏ భయమూ\nవడ్డు,\" అన్నది.\n\nచక్రసేనుడు రోజూ వచ్చి చంపను\nచూసిపోతూనే ఉన్నాడు. ఒకనాడు అతనికి\nతన ఇంట నిద్ర పట్టలేదు. ఆ రాత్రి చంప\nప్రసవిస్తుందని అతనికి ఎందుకో అనుమానం\nతోచింది. ప్రసవసమయంలో తను దగ్గిర\nఉండాలనిపించింది. అందుచేత అతను\nచంద్రముఖి ఇప్పటి సఖి అయిన మాలతి అనే\nఅమెను వెంటబెట్టుకుని, భవనంలో ఎవరికి\nఏమి చెప్పకుండా. ఎంతో రహస్యంగా\n\nవిన్నాడు. అతను లోపలికి వెళ్ళి చంపనూ,\nపిల్లవాణ్ణి చూశాడు.\n\n\"చంపా! నువేనా ప్రసవించింది?\nఆ ముసలిది ఏమయింది?\" అన్నాడు\nచక్రసేనుడు.\n\n\"నేనే ఆ ముసలిదాన్ని! నేనే చంద్ర\nముఖిని క్షూడా! తెలియక ఒక పాపం చేసి,\nశాపం పొంది, పడరాని పాట్లూ పడ్డాను.\nఈ బిడ్డకలగటంతో నాశాపం తీరిపోయింది,\"\nఅంటూ చంద్రముఖి జరిగిన సంగతి ఇలా\nచెప్పింది:\n\nఆమె వేటకు వెళ్ళిన రోజు అరణ్యంలో\nఒంటరిదై పోయి, పాదలచాటున లేడి కన\nపడ్డట్టు తోచి, బాటుం వేసి ఒక మునిని\nకొట్టింది. ఆయన కోపించి, ఆమెను ముసలి\nదానివి కమ్మని శపించాడు. చంద్రముఖి\nఆయన కాళ్ళ మీద పడి, ఏడ్చి, శాపం\nఉపసంహరించమని ప్రార్థించింది. రాత్రి\nవేళ మాత్రమే ఆమె ముసలిదై పోయే\nటట్టూ, ఒక పిల్లవాణ్ణి కన్ను తరవాత\nఆమెకు శాపవిమోచనం కలిగేటట్టూ ముని\n\nఅనుగ్రహించాడు. అందుచేతనే రాత్రివేళ\nఆమె ఎవరి కంటా పడలేదు. ఆమె\nవివాహం చేసుకున్నది కూడా గర్భం ధరించి,\nశాపవిముక్తి పొందుదామనే. తనకు కాబోయే\nభర్త ఎవరన్నది అప్పుడామెకు పట్టలేదు.\nకాని పెళ్ళితో ఆమె సమస్య తీరలేదు.\nరాత్రివేళ ఆమె భర్త కళ్ళు పడటానికి\nలేదు. అదృష్టవశాస్త్ర ఆమె రాత్రివేళ తన\nభర్త కళ్ళుపడకుండా గర్భవతి అయి, పిల్ల\nవాణ్ణి కని శాపవిముక్తి పొందగలిగింది.\nఅయితే ఒక సంవత్సరమంతా మనుషులకు\nదూరంగా అరణ్యంలోని ఒక పాడుబడిన\nగుడిసెలో నివసించి, రాజకుమార్తె అయిన\nమనిషి పడలేని పాట్లూ, కష్టాలూ అన్నీ\nపడింది.\n\nఅంతా విని చక్రసేనుడు తన భార్య\nధైర్యసాహసాలనూ, దృఢనిశ్చయాన్నీ అధి\nనందించి, ఆమెనూ, తన కుమారుణ్ణి తన\nనగరానికి తీసుకుపోయి, జరిగినదంతా తన\nతల్లి దండ్రులకు చెప్పి, భార్యాదీడ్డలతో\nనుఖంగా ఉన్నాడు.\n\nతల విలువ నోరు చెబుతుంది\n\nఒకనడు ఒక రజు వెటకు వెళ్ళి, చాలాపేటు వేటాడి అరిసిపాయి, ఒక బావి దగ్గిర చిత్రాంతి తీసుకున్నాడు. రజుకు దాహంగా ఉన్నది. దగ్గిరే బావి ఉన్నది గాని, నీరు తేడటానికి చేద లేదు.\n\nనమీపంలోనే ఒక కుడీరం ఉన్నది. అందులో ఒక గుడ్డి సాధువు ఉంటున్నాడు. ఆ టుటిచాని వెళ్ళి చేద తీసుకురమ్మని రజు ఒక భట్టాణ్ణి పంపాడు. ఆ భట్టుడు సాధు వును చూసి, “ఒరే, బిళ్ళ జైరాగి, నీరు తేడే చేద ఇయ్యి,” అన్నాడు.\n\n“నా వడ్డ చేద లేదు,” అన్నాడు సాధువు.\n\nతరవాత రజు తస్యమంత్రితి పంపాడు. మంత్రి వచ్చి, “ఏమోయె, సాధూ! ని దగ్గిర చేద ఉండకుండా ఉంటుందా? ఒక్కసారి ఇయ్యి. నీరు తేడుతుని ఇచ్చేస్తాం,” అన్నాడు.\n\n“అయ్యా, నా దగ్గిర చేద నిజంగానే లేదు,” అన్నాడు సాధువు.\n\nఈసారి రాజే బయలుదేరి వచ్చి, “స్వామీ, చాహంతే బాధ పడుతున్నాను. బావిలో నీరు తేడటానికి చేద ఇప్పండి,” అన్నాడు.\n\n“మహారాజా, తమకు మంచి నీరే ఇస్తాను. ఒక్క కుటుంబ ఆగంధీ,” అంటూ సాధువు లేదాడు.\n\nరజు ఆశ్చర్యపడి, “నేను రజునని మీ కెలా తెలిసింది?” అని అడిగాడు.\n\n“మహారాజా, తల విలువ నోరే చెబుతుంది!” అన్నాడు గుడ్డి సాధువు.\n\n—వి. శ్రీరాము"
        },
        {
            "title": "ధైర్యంవల్ల లాభం",
            "page_start": 47,
            "author": "సి. వాసుదేవరావు",
            "pdf_page": 46,
            "content": "# ధైర్యంవల్లలాభం\n\nఒక గ్రామంలో ఒక బ్రాహ్మణుడు ఉండే వాడు. అయన ప్రేతకర్మలు చేయించే వాడు. ఆయన చాలా ధైర్యశాలి. దుర్మ రణాల పాలైనవారికి కూడా దహనసంస్కారాలు చేయించేవాడు. ఎక్కడన్నా మనుమలు హత్య చేయడినా, ఉరిపోసుకు చచ్చినా దహనసంస్కారాలు చెయ్యటానికి ఈ బ్రాహ్మణ్ణే పలిచేవారు. ఎందుకంటే, అలాటి శవాలకు సంస్కారం జరిపించటానికి మామూలు బ్రాహ్మలు భయపడే వారు. బలవంతపు చాపు చచ్చినవాళ్ళు దయ్యాలయి, బతికున్నవాళ్ళను బాధిస్తారని అందరూ నమ్మేవారు.\n\nఈ ప్రేతకర్మలు చేయించే బ్రాహ్మణ్ణ ఒకసారి, ఏడెనిమిది మైళ్ళ దూరంలో ఉన్న ఒక గ్రామంవాళ్ళు పలిచారు. ఆక్కడ ఆ బ్రాహ్మాడు తన పని పూర్తి చేసే సరికి చీకటి పడిపొయింది.\n\n\"ఈ చీకట్లో మీ ఊరు వెళ్ళవద్దు. ఈ రాత్రికి ఇక్కడే పడుకుని, రేపు ఉదయం వెళ్ళవచ్చు,\" అన్నారు గ్రామస్థులు.\n\n\"ఎందుకూ? భోజనంవేళకు ఇల్లు చేరి పొనూ?\" అన్నాడు బ్రాహ్మడు.\n\n\"మరేం లేదు. మా ఊరికి మీ ఊరికి మథ్య ఉండే శ్మశానంలో దయ్యాలున్నాయట. అవి రాత్రివేళ ప్రయాణీకులను పట్టుకుని నానా తిప్పలూ పెడతాయట,\" అన్నారు గ్రామస్థులు.\n\nబ్రాహ్మడు విరగ బడి నవ్వుతూ, \"దయ్యాలూ, భూతాలూ నన్సేం చేస్తాయి? నేనీ రాత్రికి ఇల్లు చేరాలి,\" అంటూ బయలు దేరాడు.\n\nవెన్నెల రాత్రి. ఆకాశం నిర్మలంగా కూడా ఉన్నది. అందుచేత బ్రాహ్మడు మరింత నిశ్చింతగా నడక సాగించాడు.\n\nదాదాపు సగం దారి నడిచాక ఆయనకు ఒక\nపూరిపాక కనబడింది. అందులో ఎవరూ\nలేరని మొదట అనుకున్నాడుగాని, పరీక్షగా\nచూస్తే ఎవరో అడది పాక ముందు నీడలో\nనిలబడి కనిపించింది. అమె ఇంటికేసి తిరిగి\nఉంది. బ్రాహ్మడు సమీపించినా కూడా\nఆయన కేసి తిరగలేదు.\n\n\"ఇది ఏ మొగుడితోనే, అత్తగారితోనే దెబ్బలాడి, ఎవరికీ చెప్పకుండా పారిపోయి వచ్చి, ఉంటుంది. తెల్లారేలోపల ఏ నూతి లోనే, గోతిలోనే దూకి ప్రాణాలు తీసుకుంటుంది. ఇటువంటివాళ్ళకు చాలా మందికి దహనాలు నా చేతిమీదగా చేయించాను. ఈ పిల్లకు కాస్త బుద్ధి చెప్పి\n\nఇంటికి పంపెయ్యారి.'' అనుకున్నాడు\nబ్రాహ్మడు.\n\n\"ఎవరివే నువు, నిర్ఘృగ్యరాలా?\nఈ వెళప్పుడు ఇక్కడ ఎందుకున్నావు?\nనువు ఎవరో, నీకు వచ్చిన కష్టమేమిటో\nదాచకుండా నాతో చెప్పు. నేనెపరికీ\nచెప్పనులే. నీకు అభ్యంతరం లేకపోతే\nనిన్ను మీ ఇంటికి చేర్చుతాను కూడా!\"\nఆన్నాడు బ్రాహ్మడు ఆ మనిషితో.\n\nఆమె ఆప్పటికీ వెనక్కు తిరగక,\n\"ఊళ్ళోవాళ్ళ విషయాలన్నీ నీకెందుకు?\nనీ దారిన నువు పొరాదూ?\" అన్నది\nఅమర్యాదగా.\n\nఆ మనిషి ఒకంతట దారికి వచ్చేరకంగా\nలేదనుకుని బ్రాహ్మడు, \"అడిగిన మాత్రాన\nఅంత గింజుకుంటావేం? ఈ వెళప్పుడు\nనిన్నిలా విడిచి నా దారిన పోవాలంటే\nనా అంతరాత్మ ఒప్పుతుందా? మీది\nఏ గ్రామమో చెప్పు. కనీసం నీ పేరైనా\nచెప్పు. లేదూ, మీవాళ్ళెవరో చెబితే, వాళ్ళకు\nకమురు' అందిస్తాను. వాళ్ళు వచ్చి నిన్ను\nతీసుకుపోతారు,\" అన్నాడు.\n\n\"మంచిగా వెళ్ళవస్సమాట. నిన్ను\nపట్టుతాను, కాచుకో!\" అంటూ ఆమె\nవెనక్కు తిరిగింది. ఆమె ముఖిం రక్త\nహనంగా, పారిపోయి సుద్దలాగా ఉన్నది.\nఆమె తప్పక దయ్యమే అయిఉండాలని\n\nబ్రాహ్మదు గ్రహించాడు. ఆయనకు దడ\nప్రారంభమయింది. కాని ధైర్యం గలవాడని\nతన కున్న ఖ్యాతిని కాపాడుకోగలందులకు\nఆయన తన భయాన్ని తొక్కిపట్టి, “నన్ను\nపట్టుతావా? ఏదీ పట్టు! దయ్యం పట్టాలని\nనే నెంతో కాలంగా ఎదురు చూస్తున్నాను,”\nఆంటూ పెద్దగా నవ్వాడు.\n\nదయ్యం జుట్టు విదిలించుకుని, నాలుక\nబయటికి చాచింది.\n\nబ్రాహ్మదికి భయం చాలా భాగం తగ్గి\nపోయింది. “దయ్యాలు నీ కన్న రెట్టింపు\nపాడుగున నాలుకలు చాచటం నే నెరు\nగుదుసు,” అన్నాడాయన దయ్యంతో.\n\nదయ్యం ఈ మాటకు చిన్నబోయినట్టు\nకనబడి, నాలుక లోపలికి తీసుకుని, నోటి\nనుంచి, చెప్పులనుంచి, రక్తం కార్యసాగింది.\n\n“లాభం లేదే, అమ్మాయి. నీ కన్న\nచాలా భయంకరంగా రక్తం కార్చిస వి\nలను నేను చాలా చూశాసు. నువు పట్టి చేత\nగాని దయ్యంలా కనిపిస్తున్నాపు!” అన్నాడు\nబ్రాహ్మదు.\n\nదయ్యం నిరుత్సాహపడిపోయి. \"అవు\nనండి, మీకు నిజం చెప్పేస్తాను. నాకు\nఆనుభవం లేదు. రేపు అత్మహత్య చేసుకో\nబోతున్న ఒక అడపిల్ల దయ్యాన్ని నేను\nఈ అత్మహత్య ఎలా జరిగించాలా అని తెగ\nఆలోచిస్తున్నాను. మీ దారిన మీరు వెళ్ళి\n\nనట్టయితే నేను నిశ్చింతగా ఆలోచిస్తాను.”\nఅని బ్రాహ్మణ్ణ బతిమార్లింది.\n\n\"ఓని నీ కడుపుడకా!\" అని బ్రాహ్మదు\nతన మనసులోనే అనుకుని, అత్మహత్య\nచేసుకోబోతున్న పిల్లమీద బాలి పడ్డాడు.\nఆయన పైకి, దయ్యం మీద సానుభూతి\nనటిస్తూ, \"బతికున్న దయ్యాన్ని నేనింత\nవరకు చూడలేదమ్మాయి! పాపం, ఆ పిల్ల\nఎపరో?\" అన్నాడు.\n\n\"ఆ కనిపించే గ్రామంలో తూర్పువేపున\nఉండే పద్రంగివాళ్ళ కోడలు,\" అన్నది\nదయ్యం.\n\n\"నిజంగానా? పాపం, ఆ పిల్లకేం కష్టం\nపచ్చిందో?\" అన్నాడు బ్రాహ్మదు.\n\nతాంబూలాలలో పెట్టి ఇవ్వటానికి. ఈ రాత్రి ఆ బుట్టను అటక మీద ధాచేస్తాను. అప్పుడా అత్తముండ కోడల్ని నానా తెట్లూ తెడుతుంది. ఏ పాపమూ ఎరగని కోడలు కాస్తా అత్మహత్య చేసుకుంటుంది.'' అంటూ దయ్యం అమాయకంగా రహస్యం బయట పెట్టేసింది.\n\n\"ఓసి నీ కడుపుడకా!\" అని బ్రాహ్మడు తనలో మళ్ళీ అనుకుని, పైకి పయ్యంతో, \"బాగుంది, బాగుంది! ఇక నేను కదలాలి. కాలాపీతమై పొతున్నది. పస్తా!\" అంటూ తన గ్రామానికి బయలుదేరాడు.\n\nఆయన అరాత్రి ఇల్లుచేరి. భోజనం చేసి పడుకుని, తెల్లవారుతూనే లేచి. తూర్పు వేపున ఉండే వడ్డంగుల ఇంటికి వెళ్ళాడు. ఆయన ఇంటి బయట ఉండగానే లోపలి నుంచి పెద్దగా అరుపులూ, కేకలూ విని పిస్తున్నాయి.\n\nబ్రాహ్మడు చల్లగా లోపలికి అడుగు పెట్టేసరికి, ఇంటావిడ ఇల్లెగిరి పొయేటట్టు కోడలి మీద అచుస్తున్నది. కోడలు నడవాలో ఒక మూల కూర్చుని వెక్కి వెక్కి ఏడుస్తున్నది.\n\n\"ఏమిటిరా ఈ సందర్భ?\" అంటూ బ్రాహ్మడు లోపలికి వచ్చాడు.\n\n\"ఈ తప్పుడు ముండతో వేగలేకుండా ఉన్నాను. బాజుగారూ! నా చేత్తో నేనిక్కడ\n\n\"ఇంకేం రావాలి? అత్తముండ కోరం టికం పెట్టి దాని ప్రాణం కొరికేస్తున్నది,\" అన్నది దయ్యం.\n\n\"ఇంకేం? నీకు శ్రమ లేనేలేచన్నమాట. జరగవలిసిపడేదో అత్త చేతిమీదగానే జరిగి పొతుంది,\" అన్నాడు బ్రాహ్మడు.\n\n\"అది అంత తేలిక అనుకుంటున్నారా? నేను ఎంతో శ్రమపడి పథకం ఆలోచించాలి. ఆలోచించాను కూడా!\" అన్నది దయ్యం.\n\n\"భేష! నీ పథకం పారేనా?\" అన్నాడు బ్రాహ్మడు.\n\n\"ఎందుకు పారదా? రేపు అ అత్తముండ నోము నోస్తున్నది. బుట్టెడు అరటి పళ్ళు తెప్పించింది. ముత్తయిదువులకు\n\nపెట్టిన పళ్ళబుట్ట మాయముంది. గర్భా\nత్రపుది అన్ని తినేసింది. నేను ఆ మాత్రం\nతెలుసుకోలేని పిచ్చి మొద్దునా?'' అన్నది\nఅత్త గుక్క తిప్పుకోకుండా.\n\n\"ఎందుకమ్మా అంతగా హైరాన పడి\nపొతావూ? నీ పళ్ళబుట్ట అటక మీద\nఉన్నది,\" అన్నాడు బ్రాహ్ముడు.\n\n\"ఇక్కడ పెట్టిన పళ్ళు అటక మీదికి వాటంతట అవి పొతాయిటండీ? అదే పెట్టారి, లేదా ఎవరి చేతనన్నా పెట్టించాలి,\" అంటూ అత్త కోడలుకేసి కొరకొరా చూసింది.\n\n\"ముందు అటక మీద చూడవమ్మా !\nఅ ఫళ్ళబుట్ట అక్కడ ఉన్నదీ లేనిదీ\nనన్ను కూడా రూథి చేసుకోనీ!\" అన్నాడు\nబ్రాహ్ముడు.\n\nఅటక మీద అటిపళ్ళబుట్ట ఉండనే\nఉన్నది.\n\n\"అయితే, అదయ్యం చెప్పిన మాట\nనిజమేనన్నమాటా!\" అన్నాడు బ్రాహ్ముడు.\n\n\"దయ్య మేమిటండేయ?\" అన్నది\nఅత్త ఆసుమానంగా.\n\nబ్రాహ్ముడు తనకు దయ్యం కనిపించి\nతనతో మాట్లాడటం గురించి చెప్పాడు.\nఅత్త ఆ బ్రాహ్ముడి ధైర్యానికి ఆశ్చర్య\nపడింది. కోడలు ఏడపటం మానేసి, చిన్నగా\nనవ్వ నారంభించింది.\n\nతన కృషి ఫలిస్తున్నదని గ్రహించి\nబ్రాహ్ముడు అత్రతో, ''చూశావుటమ్మా? ఇవాళ\nనీ కోడలి అత్మహత్య వెంట్రుకవాసిలో\nతప్పింది. కాని నీ బుద్ది మార్చుకోకపొతే,\nఆ పిల్ల ఏదే రోజు తన ప్రాణం తీసు\nకుంటుంది. ఆ తరవాత నీ పాట్లు పగవాడికి\nకూడా పద్దనేటట్టు ఉంటాయి. తరవాత\nనీ యిష్టం!\" అన్నాడు.\n\nఅత్త కోడలు కేసి తిరిగి, \"నా పరువు\nనట్టేట కలపకే, నా తల్లి! నీకు చందమామ\nకావాలన్నా తెచ్చి ఇస్తాను. అఘాయిత్యాలు\nమాత్రం చెయ్యకు, నీకు పుణ్యం\nఉంటుంది!\" అన్నది.\n\nఇక ఆ కోడలికి అత్త ఆరది ఉండ\nబోదని రూథి చేసుకుని బ్రాహ్ముడు తన\nఇంటికి చక్కాటోయాడు.\n\n# ఎవరి బంటు?\n\nఒక రోజు అక్ట్రాను దీర్ఘల్లో పెకారుకు వెళ్ళి, ఒక వంగలేట చూశాడు. వంకాయలు బాగా పెరిగి, నిగనిగలాడుతూ కనిపించాయి.\n\n“వంకాయలు చాలా బాగా ఉన్నాయి కాదూ?” అన్నాడు అక్ట్రాను.\n\n“చిత్రం, ప్రభూ! వంకాయ కూరలన్నిటికి రాజులాటిది!” అన్నాడు దీర్ఘల్.\n\n“ఈ వంకాయలు చూడటానికి బాగుంటాయి గాని, తింటే కనరు. కాన్త ముదిరిన వంకాయ నిండా గింజలు. నేట పెట్టుకోలేం!” అన్నాడు అక్ట్రాను.\n\n“ఆవుమ, ప్రభూ! వంకాయకూర ఆరోగ్యం కూడా కాదు. ఏ మాత్రం ఇబ్బు చేసినా వైద్యులు వంకాయ తిన నివ్వరు. అంత పాడు కూర లేదు,” అన్నాడు దీర్ఘల్.\n\n“ఇప్పుడే కదా వంకాయలను మెచ్చుకున్నావు?” అన్నాడు అక్ట్రాను ఆశ్చర్యంగా.\n\n“ప్రభూ, నేను తమ బంటును గాని, వంకాయలకు బంటును గాను!” అన్నాడు దీర్ఘల్ తడువుకోతుందా. —జి. రాఘవెంచ్రరావు\n\nఒకానెక దేశంలో ఒక సరస్సుకు సమీ\nపంగా ఒక యువకుడూ, అతని ముసలి\nతల్లి ఉండేవారు. తల్లి వయసు మీరినది\nకావటం చేత ఏ మంత శ్రమపడలేక\nపోయేది, కాని యువకుడు బలాధుడు,\nఎంత పని అయినా చేసేవాడు. అతను\nఎంత శ్రమపడినా వాళ్ళ గుడిసెలో దరిద్ర\nదేవత శాశ్వతంగా కాపరం పెట్టేసింది.\n\nయువకుడు ఎపరి పాలమో కొలుకు\nతీసుకుని పంట పండించేవాడు. భూస్వా\nమిక మళ్తా ధాన్యం కొలిచినాక అ తల్లి\nకొడుకులకు ఏడాది పొడుగునా తినటానికి\nకూడా మిగిలేది కాదు.\n\n\"నేను ఒళ్ళు దాచుకోకుండా ఇంత శ్రమపడినా నా దరిద్రం తీర దెందుకు?\" అనుకునేవాడు ఆ యువకుడు. ఎంత ఆలోచించినా ఈ ప్రశ్నకు సమాధానం దెరికేది కాదు. రాను రాను ఈ ప్రశ్న వాడి మెదడఁడు తిని వెయ్యసాగింది. దానికి సమాధానం తెలుసుకుంటే గాని వాడికి నిద్రా హారాలు ఉండేటట్టు కనబడలేదు.\n\nఇంతలో వాడి కొక వార్త తెలియ\nవచ్చింది. పడమటి కొండ మీద ప్రశ్నలు\nచెప్పే స్వామి ఉన్నాడట. ఎపరు ఏ ప్రశ్న\nఅడిగినా ఆ స్వామి సమాధానం చెబుతా\nడట. యువకుడు ఆ స్వామిని అడిగి తన\nప్రశ్నకు సమాధానం తెలుసుకుందామని\nనిశ్చయించి, తల్లితో చెప్పి, పడమటి కొండ\nకేసి ప్రయాణమయాడు.\n\nఅతను ఏడు రోజులు ప్రయాణం చేసి,\nదారి పక్కన ఉన్న ఒక గుడిసె దగ్గిర ఆగి\nతలుపు తట్టాడు. ఒక ముసలమ్మ తలుపు\nతెరిచి, అతన్ని లోపలికి రమ్మని, అతను\nఎక్కడికి పోతున్నదీ. ఏమి పని మీద\nపోతున్నదీ అడిగింది. యువకుడు సమా\nధానం చెప్పాడు.\n\nఆర్. నాగరికార్"
        },
        {
            "title": "అడగనిప్రశ్న",
            "page_start": 53,
            "author": "ఆర్. నాగరాజు",
            "pdf_page": 53,
            "content": "అ ఇంట్లో ఉండే ముసలాయన తలుపు తెరిచి, యువకుడి స్థితి చూసి జాలిపడి, అతనికి భోజనం పెట్టించి, అతను ఎక్కడికి వెళుతున్నదీ, ఏం పని మీద వెళుతున్నదీ అడిగి తెలుసుకున్నాడు.\n\nఅ రాత్రికి యువకుడు అ ఇంటనే విక్రాంతి తీసుకుని, మర్మాడు ఉదయం తిరిగి ప్రయాణ మవుతూండగా ముసలాయన, \"చూడు, నాయనా! అ ప్రశ్నల స్వామిని నా ప్రశ్న కూడా ఒకటి అడుగు తావాయి? మా దెడ్లో నిమ్మచెట్టు ఏపుగా పెరిగి, నవసవలాడుతూ ఉన్నది. పూత పూస్తుంది. కాని కాయలు కాయదు. ఏం చేస్తే అది కాస్తుందో తెలుసుకు రాగలవా?\" అన్నాడు.\n\nయువకుడు అలాగేనని చెప్పి ముందుకు సాగాడు. కొన్నాళ్ళు పడమర్థగా నడవగా దూరాన పడమటి కొండ కాన వచ్చింది. కాని దారికి అడ్డంగా ఒక పెద్ద కొండ వాగు నురుగులు కక్కుతూ అతి వేగంగా ప్రవహిస్తూ కనబడింది. దాన్ని ఎలా దాటాలో యువకుడికి అర్థం కాలేదు. కనుచూపు మేరలో దాని మీద ఎలాటి వంతెనా లేదు.\n\nఏమి చెయ్యటమా అని ఆలోచిస్తూ యువకుడు ఒక బండరాతి మీద కూర్చుని ఉండగా, వాగులో నుంచి ఒక మహాసర్పం తల పైకి లేచింది. దాన్ని చూసి భయపడి\n\nముసలమ్మ యువకుడికి భోజనం పెట్టి, అ రాత్రి అతను పడుకునేటందుకు చోటు ఇచ్చి, మర్మాడు అతను తిరిగి ప్రయాణ మవుతూండగా, \"చూడు, నాయనా. అ ప్రశ్నలస్వామి నడిగి నా ప్రశ్నకు కూడా సమాధానం తెలుసుకుంటావా? నా కూతురు చక్కని చుక్క, కాని అది ఏనాడూ మాట్లాడలేదు. దాని మూగతనానికి చికిత్స ఏమిటి కనుక్కోగలవా?\" అన్నది ముసలమ్మ.\n\n\"అలాగే,\" అని యువకుడు మళ్ళీ దారి పట్టాడు.\n\nఅతను మరొకవారం రోజులు ప్రయాణం చేసి, అమితంగా బడలిపోయి, దారి పక్కన కనిపించిన మరొక ఇంటి తలుపు తట్టాడు.\n\nయువకుడు చప్పస నాలు గడుగులు\nచెనక్కు చేశాడు.\n\n\" నన్ను చూసి ఎందుకు భయపడతాపు,\nకుర్రాడా? నేను ఎవరికి ఎలాటి ఆపకా\nరమూ చెయ్యాను. నువు ఇక్కడ ఏం చేస్తు\nన్నావు?\" అని ఆ మహాసర్పం అడిగింది.\n\nయువకుడు దానికి తన పనిగురించి\nచెప్పాడు.\n\n\" ఆ స్వామిని నా ప్రశ్న కూడా అడు\nగుడూ! నేను ఎవరికి ఎలాటి హాని చెయ్య\nలేదు గదా, వెయ్యేళ్ళుగా నేనీ వాగులో\nఎందుకు బందిగా ఉన్నానో, నాకు స్వర్గ\nప్రాప్తి ఎందుకు లేదో కనుక్కురా!\" అన్నది\nమహాసర్పం.\n\n\" నన్ను ఈ వాగు దాటిస్తే అలాగే\nకనుక్కు పస్తాను,\" అన్నాడు యువకుడు.\n\nమహాసర్పం అతన్ని తన మెడ మీద\nఎక్కించుకుని వాగు అవతలి గట్టు మీదికి\nదించింది. అతను పడమటి కొండను చేరు\nకుని, పైకి ఎక్కాడు. కొండ మీద అతనికి\nఒక అతి పురాతన నగరం కనిపించింది.\nనగరం మథ్య ఎత్తయిన ప్రాకారాలు గల\nభవసం వున్నది. ప్రశ్నల స్వామి ఎక్కడ\nఉంటారని అడిగితే ఆ భవనంలోనే\nఉంటారని తెలిసింది.\n\nయువకుడికి ప్రశ్నలస్వామి వారిదర్శనం\nతేలికగానే లభించింది.\n\nయువకుడు స్వామివారి ఎదట సాప్టాంగ\nపడి, \"స్వామీ, నా పణనా, ఇతరుల పణనా\nతమర్ని నాలుగు ప్రశ్నలు అడిగి సమాధా\nనాలు తెలుసుకు పోదామని చాలా దూరం\nనుంచి వచ్చాను,\" అన్నాడు.\n\n\" మూడు ప్రశ్నలకు మెంచి సమాధానం\nచెప్పను. ఎవరి ప్రశ్నలైనా సరే మూడు\nమాత్రం అడుగు,\" అన్నాడు స్వామివారు.\n\nయువకుడు కొంచెం ఆలోచించి తన\nప్రశ్న అడగటం మానేసి, మిగిలిన ముగ్గురి\nప్రశ్నలు మాత్రం అడిగాడు. స్వామివారు\nమూడింటికీ సమాధానాలు చెప్పాడు. యువ\nకుడు మరొకసారి స్వామివారికి సమస్కారం\nచేసి తెరుగు ప్రయాణమయాడు.\n\n“నీ నెత్తిన మణ ఉన్నడట. అది చికట్లో ప్రకాశిస్తుండట. దాన్ని నువు విస ర్థించాలి,” అన్నాడు యువకుడు.\n\nమహాసర్పం తల పంచి, “దాన్ని నువే తియ్య,” అన్నది.\n\nయువకుడు సర్పం తల మీది మణిని పట్టుకుని ఊడలాగాడు.\n\nవెంటనే సర్పం గంధర్యుడుగా మారి ఆకాశంలోకి ఎగిరిపోతూ, “ఆమణని నువే ఉంచుకో!” అని కేక పెట్టి, మబ్బుల వెనక కనబడకుండా పోయాడు.\n\nతరవాత కొంతకాలానికి యువకుడు ముసలాయన ఇల్లు చేరుకుని, “మీ నిమ్మ చెట్టు కింద బోలెడు వెండీ, బంగారమూ పాతి ఉన్నదిటండీ. దాన్ని తవ్వి తీస్తే చెట్టు కాయలు కాస్తుందని స్వామివారు చెప్పారు,” అన్నాడు.\n\nవెంటనే ముసలాయనా, అయన కొడుకూ కలిసి చెట్టు కిందికి తవ్వటం మొదలు పెట్టారు. చెట్టు దిగువన నిజంగానే వెండి బంగారాలు ఉన్నాయి. కాని వాటిని బయటికి తీయటం ఆఇద్దరికి సాధ్యం కాలేదు. అందుచేత యువకుడు కూడా వారికి సహాయం చేసి, ఆనిక్షపాన్ని ఇపతరిక లాగాడు.\n\nముసలాయన కృతజ్ఞతతో, “బాబూ, నీకు చాలా ముఖపడి ఉన్నాం. నువు\n\nఆతను వాగు దగ్గిరికి వచ్చేసరికి మహాసర్పం అతని కోసం నిర్విక్షిస్తున్నది.\n\n“ప్రశ్నలస్వామిని అడిగి నా ప్రశ్నకు సమాధానం తెలుసుకున్నావా?” అన్నది మహాసర్పం.\n\n“తెలుసుకున్నాసు. నువు రెండు సత్కార్యాలు చేస్తే నీకు స్వర్గ ప్రాప్తి కలుగు తుందట,” అన్నాడు యువకుడు.\n\n“ఏమిటా రెండు సత్కార్యాలు?” అని మహాసర్పం అడిగింది.\n\n“ఒకటి సన్ను వాగు దాటించడం,” అన్నాడు యువకుడు.\n\nమహాసర్పం అతన్ని వాగు దాటించి, “రెండవది ఏమిటి?” అన్నది.\n\nపట్టుకు పొగలిగినంత వెండి బంగారాలు\nపట్టుకుపో,\" అన్నాడు.\n\nయువకుడు తాను మోయగలిగినంత\nవెండి బంగారాలు తీసుకుని కొద్ది రోజులకు\nముసలమ్మ ఇల్లు చేరి, \"మీ అమ్మాయికి\nతాను పెళ్ళాడే వాణ్ణి చూడగానే మాటలు\nవస్తాయిటమ్మా!\" అన్నాడు.\n\nఅతను ఈ మాట అంటున్న సమయం\nలోనే ముసలమ్మ కూతురు బయటికి వచ్చి,\n\"ఎవరమ్మా, ఈ అబ్బాయి?\" అన్నది.\n\nముసలమ్మకు కూతురి నోట మాట\nరాగానే పరమాసందమై పోయి, \"నువే\nదాని మొగుడివి, నాయనా! నీ వెంట తీసుకు\nపోయి పెళ్ళి చేసుకో,\" అన్నది.\n\nయువకుడు ఆ పిల్లను వెంటవెట్టుకుని\nఇంటికి వచ్చేసరికి అతని ముసలి తల్లి\nదౌర్భాగ్యస్థితిలో ఉన్నది. కొడుకు ఎంతకూ\nతిరిగి రాకపోయేసరికి, వాడు చచ్చిపోయా\nడనుకుని, కంటికి మంటికి ఏక ధారగా\nఆ హోరా త్రాలు ఏడ్చి, ఆమె కళ్ళు\nపోగెటుకున్నది.\n\n\"అమ్మా, నీకు కోడలిని తెచ్చాను,\"\nఅంటూ యువకుడు తాను వెంట పెట్టు\nకుని వచ్చిన పిల్లను ఆమె ముందుకు\nతోశాడు. అతని తల్లి ఆ పిల్లను దగ్గిరికి తీసు\nకుని, ముఖం తడివి, తలరాచి, \"నా తల్లె!\"\nఅంటూ ముద్దు చేసింది.\n\n\"ఇదుగోనమ్మా, మణికూడా తెచ్చాను,\"\nఅంటూ యువకుడు తాను తెచ్చిన మణిని\nఆమె ముఖం దగ్గిర పెట్టాడు.\n\n\"నీ కోసం ఏడ్చి, ఏడ్చి కళ్ళు పోగెట్టు\nకున్నాను, నాయనా! కళ్ళు కనపడవు!\"\nఅన్నది తల్లి.\n\n\"అయ్యో, అమ్మా! నీకు కళ్ళుంపై\nనీ కోడలిని, ఈ మణిని, నేను తెచ్చిన వెండి\nబంగారాలనూ చూసి ఎంత సంతోషించే\nదానివో కదా!\" అన్నాడు యువకుడు.\n\nఅతనామాట అంటుండగానే అతని\nతల్లికి చూపు వచ్చేసింది. ఆమణికి కోరిన\nవరాలిచ్చే ప్రభావం ఉన్నట్టుస్పష్టమయింది.\nఅందుచేత ఆ యువకుడూ, అతని భార్యా,\nతల్లి ఏలోటూ లేకుండా సుఖంగా జీవించారు.\n\n“నీ కన్న నయమే!”\n\nఒక గ్రామానికి ఒక యోగి చచ్చాడు. ఆయన ఎపరిలేమా నేరు విప్ప మాట్లాడక, మౌన స్వామి లాగా ఉండేవాడు. ఎపరన్నా తిసటానికి ఇస్తే తినేవాడు, లేకపోలే లేదు.\n\nఅ పూళ్ళు ఉండే రామదాను అనేవాడు ఈ యోగి నంగతి తెలిసి, ఆయనకు ఉప వాస్తవము లేకుండా చెయ్యటాని కని రోజూ పళ్ళో, ఫలహారమో, భోజనమో ఇస్తూ రాసాగాడు. రామదాను రోజూ ఇచ్చే అహారాన్ని యోగి ఉానంగా అరగించేవాడు.\n\nఅ గ్రామంలోనే నీలకంబోర్డు ఉస్సంద పండితుడు. నకల వేదశాస్త్రాలను కుట్టింగా చదివి, ఎందరో శిఘ్యలు కలిగినవాడు. ఈ శాస్త్రగారు రామదాను రోజూ చేసే పని చూసి చాలా ఈస్స్య పడ్డాడు. రామదాను తన దగ్గిరే శిఘ్యుడుగా చేరి తనకే ఆది అన్నీ అర్పించుకో రాదా అనిపించింది ఆయనకు.\n\nచూసి చూసి శాస్త్రగారు రామదానుతో, “ఈ మథ్య నువా పచ్చివెద్ర సేవలో పడ్డా చేమిలి? వాడేం వెదాలు చదివాడా? శాస్త్రాలు చదివాడా? వాడు పర్టి దెంగ వెద్రవ!” అన్నాడు.\n\n“ఏమోనంది, శాస్త్రగారు? నా కాయన గురించి ఏమి తెలీదు. కాని ఒకటి నిజం, ఆ పుణ్యాత్ముడు నేరు తెరిచి ఇతరులను దూషించగా నేను వినలేదు!” అది రామదాను తన దారిన వెళ్ళాడు.\n— రాజారెడ్డి\n\nమోహనభారతీం\n\nపాండవులు సైంధవుణ్ణి పరాభవించి\nపంపేసి, కామ్యుకపనంలో ఉంటూ ఉండగా,\nమార్కండేయుడు వచ్చాడు. ధర్మరాజు\nఆయనతో తాము పడుతున్న కష్టాలూ,\nతమతోబాటు ద్రౌపది పడుతున్నపాట్లూ\nచెప్పి, “మహాత్మా, పూర్వం ఏ పతిప్రత\nఆయినా ద్రౌపది లాగా కష్టాలు పడిందా?”\nఆని అడిగాడు.\n\nఆప్పుడు మార్కండేయుడు పాండవులకు\nసావిత్రి కథ ఇలా చెప్పాడు:\n\nపూర్వం మద్రదేశాన్ని అశ్వపతి అనే\nధర్మాత్ముడు పాలించాడు. ఆయనకు\nసంతానం లేదు, అందుచేత ఆయన కరిన\nనియమాలతో సావిత్రీదేపతను ఉపా\nసించుతూ, హోమాలు చేశాడు. చివరకు\n\nహోమకుండంలో సావిత్రీదేవి ప్రత్యక్షమై\nఏమికావాలని ఆడిగింది.\n\nదానికి అశ్వపతి, \"దేవీ, పంశోద్దారకు\nలైన కొడుకులు కావాలి,\" అన్నాడు.\n\n\"రాజా, నీ కోరిక తెలిసి, నేను ముందు\nగానే బ్రహ్మాను అడిగాను. ఆయన నీకు\nఒక కూతుర్షి ఇవ్వటానికి మాత్రమై సమ్మ\nతించాడు. కనక నువు అదే మహాప్రసాదంగా\nభావించి, తృప్తిపడు,\" ఆని చెప్పి సావిత్రి\nదేవి అదృశ్యమయింది.\n\nఅశ్వపతి తపస్సు చాలించి, నగరానికి\nతిరిగివచ్చి, యధాప్రకారం రాజ్యం చేస్తూ\nఉండగా, ఆయన భార్య మాళవి గర్భవతి\nఅయి, ఒక శుభముహూర్తాన చక్కని ఆడ\nపిల్లను కన్నది. అశ్వపతి అమెకు బాత\n\n36. సావిత్రీ నత్యపంతుల కథ"
        },
        {
            "title": "మహాభారతం",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "కర్మలు జరిపించి, అమెకు సావిత్రి అని\nనామకరణం చేశాడు.\n\nసావిత్రి ఎంతో గారాబంగా పెరుగుతూ,\nనానాటిక అందంలో మించిపోతూ, చూసి\nవారికి ఏ దేవతా స్త్రయో, సావిత్రిదేవే\nస్వయంగా మనిషి జన్మ ఎత్తిందేమోనని\nభ్రమ కలిగేటట్టుగా తయారయింది.\n\nఒకనాడు ఆశ్వపతి అమెతో, \"అమ్మా,\nనీకు పెళ్ళియీడు పచ్చింది. ఏ కారణం\nచేతనో రాజకుమారుడు ఒక్కడు కూడా\nనిన్ను పెళ్ళాడతానని రావటం లేదు. నీకు\nతగిన భర్తను నువ్వయినా పరించి నాకు\nచెప్పు. నేను నిన్ను అతనికి ఇచ్చి\nనా ధర్మం నెరవేర్పుకుంటాను,\" అన్నాడు.\n\nసావిత్రి తన భర్త కాదగిన వాడికోసం\nవెతుకుతూ రధమెక్కి. రాజర్షులుండే ఆశ్ర\nమాల వెంబడి బయలుదేరింది.\n\nసావిత్రి అలా తిరుగుతూ ఉండగా ఒక\nనాడు ఆశ్వపతి వద్దకు నారదమహాముని\nవచ్చి, లోకవార్తలు చెప్పు నారంభించాడు.\nనారదుడు ఉండగానే సావిత్రి తన పర్యటన\nపూర్తి చేసుకుని, ఇంటికి తిరిగి వచ్చింది.\nఅమె తన తండ్రికీ, నారదుడికీ నమన్నక\nరించి నిలబడేసరికి నారదుడు ఆశ్వపతితో,\n\"రాజా, నీ కూతురు ఎక్కడికి వెళ్ళి\nవస్తున్నది? యుక్తవయస్కు రాలైన\nఈ పిల్లకు ఇంకా వివాహం చేశావుకావేం?\" అని అడిగాడు.\n\n\"మునింద్రా, ఈ మెను భర్తను వెతుక్కురమ్మని పంపాను. ఎవరిని వరించి పచ్చిందో అదిగి తెలుసుకోవాలి,\" అంటూ ఆశ్వపతి తన కూతురితో, \"అమ్మా, సువు వెళ్ళిన పని అయిందా?\" అన్నాడు.\n\nసావిత్రి తండ్రితో ఇలా అన్నది:\n\n\"చాలా కాలంగా సాళ్వదేశాన్ని ఏలిన\nద్యుమత్సేను డనే మహారాజుకు వార్తక్యంలో\nఒక కొడుకు పుట్టాడు. ద్యుమత్సేనుడికి\nదురదృష్టవశాన గుర్దితనం సంప్రాప్త\nమయింది. అది అధారం చేసుకుని, ద్యుమ\nత్సేనుడికి పూర్వం ఒడిన శత్రువులు అయన\nరాజ్యాన్ని కాజేశారు. ఆ ముసలిరాజు తన\n\nముసలి భార్యసూ, పసికొడుకుసూ వెంట\nబెట్టుకుని అరణ్యాలలో ఉంటూ తపస్సు\nచేసుకుంటున్నాడు. పసితనం నుంచి ఆశ్ర\nమాలలో పెరిగిన ద్యుమత్సేనుడి కొడుకు\nమునికుమారుడి లాగా పెరిగి, క్రూరబుద్ది\nఏమాత్రమూ లేక, ఎప్పుడూ నిజంచెబుతూ,\nసత్యవంతు డని పేరు తెచ్చుకున్నాడు. నేను\nఆ సత్యవంతుణ్ణి నా భర్తగా వరించి తిరిగి\nవచ్చాను.”\n\nఈ మాట వినగానే నారదుడు, \"అయ్యో,\nపాపం! సావిత్రి తెలియక ఆ కుర్రవాణ్ణి\nభర్తగా వరించింది,\" అన్నాడు.\n\nఅప్పుడు ఆశ్వపతి, ''మునీశ్వరా, మీకు\nతెలియనిదంటూ లేదు. ఈ సత్యవంతుడు\nఎలాటివాడు? అతని గుణమూ, రూపమూ,\nశీలమూ ఎలాటివి?'' అని అడిగాడు.\n\nదానికి నారదుడు, \"రాజా, ద్యుమత్సే\nనుడి కొడుకు తన తల్లి దండ్రులలాగే సత్య\nప్రతుడు. అతను గుర్రాల బొమ్మలు చాలా\nబాగా తయారు చేస్తాడు. అందుచేత అతన్ని\nచిత్రాశ్వు డని కూడా పిలుస్తారు. అతని\nఅందచందాలు ఆశ్వనీదేవతలకు తీసిపోవు.\nసకల సద్గుణ సంపన్నుడు. కాని అతని\nఅయువు ఇంకొక్క ఏడాది మాత్రమే\nఉన్నది. ఇవాళ నుంచి సరిగా ఏడాది గడిచే\nసరికి అతని జీవితం ముగిసిపోతుంది,\"\nఅన్నాడు.\n\nఈ మాటకు ఆశ్వపతి కలతపడి,\n“అమ్మా, ఈ ఆల్పాయుమ్కుణ్ణి విడిచి\nమరెవరినైనా పరించు,” అన్నాడు.\n\n\"ఒక సారి త్రికరణకుడిగా ఒకరిని వరించిన తరవాత, అతను ఆల్పాయువైనా, దీర్ఘాయువైనా, శీలవంతుడైనా, దుశ్శీలుడైనా మరొకరిని వరించటం సాధ్యం కాదు. నేను సత్యవంతుణ్ణి వదిలేసి మరొకరిని వరించను. నన్ను అతనికే ఇచ్చి పెళ్ళిచెయ్యి.\" అన్నది సావిత్రి తండ్రితో.\n\nనారదుడు కూడా ఆశ్వపతితో, \"రాజా,\nనీ కుమార్తె దృఢనిశ్చయం గలది. ఆమె\nమనను మార్చటం నీవల్ల కాదు. నన్నడిగినే\nఈనాటి రాజులలో సత్యవంతుడికి సమాన\n\nమని చెప్పగలవాడు ఎపడూ లేదు. సావిత్రిని అతని కిచ్చి చెయ్యి. ఆమె సుకృతం మంచిదైతే సత్యవంతుడు దీర్ఘాయువు కావచ్చు. శుభమస్తు!” అని చెప్పి స్వర్గా నికి వెళ్ళిపోయాడు.\n\nనారదుడు చెప్పిన ప్రకారం అశ్వపతి తన కుమార్తెను సత్యవంతుడి కిచ్చి పెళ్ళి చేయ నిశ్చయించి, సావిత్రిని వెంట బెట్టు కుని బంధుమీత్ర పరివారసహితంగా ద్యుమ త్సేనుడి అశ్రమానికి వెళ్ళాడు.\n\nముసలివాడూ, వృద్ధుడూ అయిన ద్యుమ త్సేనుడు ఒక మద్దిచెట్టు నీడన కూర్చుని ఉన్నాడు. అశ్వపతి ఆయనతో, \"మహారాజా, నా కుమార్తెను సావిత్రిని నీ కుమారుడి\n\nకిచ్చి పెళ్ళి చేయ నిశ్చయించి వచ్చాను. దీనిని నీ కొడలుగా స్వీకరించు,\" అన్నాడు.\n\n\"రాజా, మేము రాజ్యం పోగొట్టుకుని, ఈ అరణ్యంలో జీవిస్తున్నాము. నీ కుమార్తె సుకుమార్తి, మాతో కష్టాలు పడగలదా?\" అన్నాడు ద్యుమత్సేనుడు.\n\n\"సుఖి దుఃఖాలు మనిషి అధినంలో ఉండేవి కావు. ఆ మాట నా కుమార్తెకు తెలుసు. కష్టసుఖాలను గురించి ఆలోచించే వచ్చాము. నా కూతురూ, నీ కొడుకూ ఒకరికొకరు తగినవారు. మనం వియ్యం అందుదాం,\" అని అశ్వపతి అన్నాడు.\n\nద్యుమత్సేనుడు సంతోషించి, తన అశ్రమంలో ఉన్న మునులందరిని చేరబిరిచి, మంచి ముహూర్తంలో సావిత్రి సత్యవంతుల వివాహం జరిపించాడు. అశ్వపతి తన నగ రానికి తిరిగి వెళ్ళాడు.\n\nతన తండ్రి తిరిగి వెళ్ళగానే సావిత్రి తన మేలివస్తాలూ, అభరణాలూ తీసేసి, భర్తతోభాటు తాను కూడా నారచిరలు కట్టి, శరీరశ్రమ లక్ష్యపెట్టకుండా అత్త మామలకూ, భర్తకూ అన్నివిధాలా సేవలు చేస్తూ, మెతభాషిణి అయి కాలం గడపసాగింది.\n\nకాని ఆమె తన భర్త ఆయువు ఒక్కొక్కరోజే తరిగిపోవటం లెక్క పెడుతూనే ఉన్నది. సారదుడు చెప్పిన ప్రకారం సత్య వంతుడి ఆయుర్దాయం ఇంకా నాలుగు\n\nరోజులు ఉన్నదనగా అమె త్రిరాత్రోపవాసం\nప్రారంభించింది.\n\n\"అమ్మా, అసలే సుకుమార్తి. ఇలాటి\nప్రతం ఎందుకు ప్రారంభించావు? నిన్నీ\nకలోరప్రతం మానమనటానికి నాకు నోరు\nరాకుండా ఉన్నది,\" అని ద్యుమత్సేసుడు\nసావిత్రితో అన్నాడు.\n\n\"దృఢనిళ్ళయం ఉండాలేగాని, ఎంత\nకరినమైన పనులైనా నిర్విఘ్నంగా సాగించ\nవచ్చు. నేను దృఢనిళ్ళయంతోనే ఈ ప్రతం\nప్రారంభించాను,\" అన్నది సావిత్రి.\n\nసావిత్రికి ఉపవాసశ్రమ కన్న తన భర్తకు\nచావు రానున్నడన్న దిగులు జాస్తి అయింది.\nమూడు రాత్రులూ గడిచాయి. నారదుడు\nచెప్పిన ప్రకారం సత్యవంతుడి జీవితంలో\nఅఖిరు రోజు తెల్లవారింది.\n\nఆ రోజు సావిత్రి తెల్లవారుతూనే లేచి,\nసూర్యోదయం కాగానే అగ్ని ప్రజ్వలింప\nజేసి, మోమం చేసి, అశ్రమంలో ఉన్న\nఅత్త మామలకూ, మిగిలిన పెద్దలకూ నమ\nస్కారాలు చేసి, \"దీర్ఘనుమంగల్లీ భవ!\"\nఅని ఆశీస్సులు పొంది, భర్తకు రాబోయే\nమరణం గురించి ఆలోచిస్తూ దిగులుగా\nకూర్చున్నది.\n\n\"అమ్మా, నీ ప్రతం పూర్తి అయింది\nగదా, పారణ చెయ్యవేం?\" అని అత్త\nమామలు సావిత్రిని ఆడిగారు.\n\n\"ఈ ప్రతానికి సూర్యాస్తమయం అయిన\nతరవాతనే పారణ చెయ్యాలి,\" అని సావిత్రి\nబదులు చెప్పింది.\n\nసత్యవంతుడు సమిధలనూ, పూలనూ,\nపళ్ళనూ తీసుకురావటానికి గొడ్డలి భుజాన\nపెట్టుకుని, అర ణ్యంలో కి బయలుదేరు\nతున్నాడు. అప్పుడు సావిత్రి అతన్ని సమీ\nపించి, \"నేనూ వస్తాను. ఇవాళ నిన్ను విడిచి\nఉండ బుద్ది కావటంలేదు,\" అన్నది.\n\n\"పిచ్చిదానా, అడవి ఎలా ఉంటుందో\nనీకు తెలీదు. అక్కడి బాటుల నిండా రాళ్ళూ,\nముళ్ళూ ఉంటాయి. అదీగాక మూడు\nరోజులుగా ఉపవాసం ఉండి బడలి\nఉన్నావు.\" అన్నాడు సత్యవంతుడు.\n\nద్వుమత్సేనుడు సావిత్రిని సత్యపంతుడి వెంట వెళ్ళుమన్నాడు.\n\nఅత్తమామల ఆనుమతితో సావిత్రి, కడుపులో పుట్టెడు దిగులు ఉన్నా, పైకి ఎంతో ఉల్లాసంగా కసబడుతూ, సత్యపంతుడి వెంట అరణ్యంలోకి బయలు దేరింది. సత్యవంతుడు అరణ్యంలోని ఆందాలను చూపుతూ నడుస్తూ ఉంటే సావిత్రికి అతను అప్పుడే చచ్చిపోయినట్టే అనిపించ సాగింది.\n\nసత్యపంతుడు బుట్టనిండా పూలూ, పళ్ళూ కోసి, కల్టెలు కొట్టటం ప్రారంభించాడు. అతనికి కొద్దిసేపట్లో ఆయాసం వచ్చింది. ఒళ్ళంతా చెమటలు పట్టాయి. అతను గొడ్డలి అవతల పడేసి, సావిత్రి దగ్గిరికి వచ్చి, \"తల పగిలిపోతున్నది. శరీరం తూలుతున్నది. నిలబడలేకుండా ఉన్నాను. కాస్సేపు పడుకుంటాను,\" అన్నాడు.\n\nసావిత్రి అతని తల పెట్టుకోవటానికి తన తొడ ఇచ్చి, పడుకోనిచ్చింది. కొంతసేపటికి సత్యవంతుడి సమీపంలో సావిత్రికి ఒక ఆకారం కనబడింది. ఆవ్యక్తి సల్లగా, ఎర్రని కళ్ళు కలిగి, నీలవస్తాలు ధరించి, చేతిలో పాశం పట్టుకుని, చూడటానికి భయంకరుడుగా ఉన్నాడు.\n\nఅతన్ని చూస్తూనే సత్యవంతుడి తలను తన తొడమీది నుంచి తీసి కిందపెట్టి, లేచి\n\n\"ఉపవాసంచేత నా కేమీ బడలిక లేదు. ఎందుకో నాకవాళ అరణ్యంలో తిరగాలని ఉంచింది. అభ్యంతరం చెప్పుచద్దు,\" అన్నది సావిత్రి.\n\n\"నీ యీష్టం. కాని మా అమ్మా. నాన్నా ఒప్పుకుంటే అలాగే నా వెంట రా. తప్పు నా మీద ఉండదు,\" అన్నాడు, సత్య వంతుడు.\n\nసావిత్రి మాముగారికి తన కోరిక తెలిసింది. \"నేను వచ్చి దాదాపు సంవత్సరం కావస్తున్నది. అరణ్యం చూడాలన్న నా కోరిక తిరలేదు. ఇవాళ సన్ను నా భర్త వెంట వెళ్ళునివ్వంది,\" అని అమె అడిగింది. ఎన్నడూ ఏ కోరికా కోరినది కాదుగదా అని,\n\nనిలబడి, నమస్కారం చేసి, \"అయ్యా.\nనువు ఎవరు? ఎందుకు వచ్చావు?\" అని\nఆడిగింది సావిత్రి.\n\n\"అమ్మా, నేను యముణ్ణి. నువు పతి ప్రతిపక నన్ను చూడ గలిగావు. సత్య వంతుడికి ఆయువు ముగిసింది. అతను గొప్ప ధార్మికుడు గనక అతని కోసం దూత లను పంపక, నేనే స్వయంగా వచ్చాను,\" ఆంటూ యముడు తన పాశంతో సత్య వంతుడి శరీరం నుంచి బొటనవేలి ప్రమాదంలో ఉన్న జీవుణ్ణి లాగి, దక్షిణంగా బయలుదేరాడు.\n\nసావిత్రి తన భర్త శరీరాన్ని భద్రపరచి,\nయముడి వెంట బయలుదేరింది. యము\nడామెను తిరిగి పామ్మన్నాడు. కాని సావిత్రి\nతన భర్త ఎక్కడికి పొతే తాను కూడా\nఅక్కడికి పొతానన్నది, అది తన ధర్మ\nమన్నది.\n\nయముడు సంతోషించి సావిత్రితో, \"నీ భర్త ప్రాణాలు తప్ప మరేదన్నా వరం కోరుకో,\" అన్నాడు.\n\n\"మా మామగారు ముసలివాడూ, గుడ్డి వాడూ ఆయాడు. ఆయనకు చూపూ, శరీర బలమూ ప్రసాదించు,\" అన్నది సావిత్రి. యముడు సరేనన్నాడు.\n\nకాని సావిత్రి యముణ్ణి అనుసరించటం\nమానలేదు. ఆమెను వదిలించుకోవటానికి\n\nయముడు ఆమెను మరొక వరం కోరుకో\nమన్నాడు.\n\nసావిత్రి రాజ్యం కోల్పోయిన తన మాము\nగారికి తిరిగి రాజ్యప్రాప్తి కలగాలని వరం\nకోరింది. యముడు సరే నన్నాడు.\n\nఅప్పటికీ ఆమె యముడి వెంట పొవటం\nమానలేదు. యముడు ఆమెను మరొక\nవరం కోరమన్నాడు. సావిత్రి తన తండ్రికి\nపుత్ర సంతానం కోరింది. యముడు అశ్వ\nపతికి నూరుగురు కొడుకులు కలిగేలాగు\nవరం ఇచ్చాడు.\n\nఅయినా సావిత్రి తిరిగి పొవటం లేదని\nగమనించి యముడు ఆమెకు నాలుగోవరం\nఇస్తానన్నాడు. సావిత్రి తనకూ, సత్యవంతు\n\nడికీ పంశవృద్ధి అయేటట్టు నూరుగురు కొడు కులను ప్రసాదించమన్నది.\n\n“ నీకు నూరుగురు కొడుకులు పుడతారు.\nఇక తిరిగి వెళ్ళు,” అన్నాడు యముడు.\n\n“ అలా అయితే నా భర్త ప్రాణాలు తిరిగి ఇచ్చెయియ్య,” అన్నది సావిత్రి.\n\nయముడు సత్యవంతుడి ప్రాణాలు వదిలేసి వెళ్ళిపోయాడు. సావిత్రి తన భర్త శరీరం ఉన్నచోటుకు తిరిగి వచ్చి, అతని తలను తన తొడల మీద పెట్టుకుని కూర్చు న్నది. కొంతసేపటికి సత్యవంతుడు కళ్ళు తెరిచి సావిత్రి ముఖించోకి చూసి, “నేను చాలాసేపు నిద్రపోయానా? నన్నెపరో నల్లని వాడు చాలాదూరం తీసుకుపోయినట్టు కల వచ్చింది,” అన్నాడు.\n\n“ అదంతా తరవాత చెబుతాను. చీకటి పడుతున్నది. నువు లేచి నడపగలిగితే మనం అశ్రమానికి పోదాం,” అని సావిత్రి అన్నది.\n\nఅతన్ని సావిత్రి లేపి నిలబెట్టవలిసి వచ్చింది. బుట్టను మోసే శక్తి అతనికి లేదు. దాన్ని ఒక చెట్టుకొమ్మకు తగిలించి, సావిత్రి మెల్లిగా అతన్ని నడిపించుకుంటూ, వెన్నెలలో దారి చూసుకుంటూ అశ్రమానికి చేర్చింది.\n\nఅశ్రమంలో అకస్మికంగా చూపు వచ్చిన ద్యుమత్సేనుడు, చీకటి పడినా కొడుకూ కోడలూ తిరిగి రానందున అందోళనపడి తన భార్యతో సహా, కొడుకు కోడళ్ళను పేరెత్తి పిలుస్తూ. అరణ్యం కేసి బయలు దేరాడు. ఇంతలో సావిత్రీ సత్యవంతులు రానే వచ్చారు. ఈ సరికే అశ్రమంలో ఆనేక మంది చేరారు. సావిత్రి వారందరికీ జరిగిన దంతా చెప్పింది.\n\nయముడి వరాలు వృథా కాలేదు. ద్యుమ త్సేనుడికి రాజ్యం తిరిగి వచ్చింది. అశ్వ పతికి కొడుకులు కలిగారు. సావిత్రీ సత్య వంతులకు కూడా కొడుకులు పుటారు.\n\nమార్కండేయుడు పొండవులకు ఈకథ చెప్పి, “ ద్రౌపది పాతిప్రత్యం పల్ల మీ కష్టాలు తొలగి పోతాయి,” అని చెప్పి, తన దారిన తాను వెళ్ళాడు.\n\nతొరకుణ్ణీ, అతనితో బాటు ఆనేకమంది ఇతర రాక్షనులనూ చంపిన అనంతరం కుమారస్వామీ కొంతకాలం స్వర్గంలోనే ఉండి, పార్వతీ పరమేశ్వరులను సేవించాలని బుద్ధిపుట్టి కైలాసానికి వచ్చి, అక్కడ ఉండిపోయాడు.\n\nఆ కాలంలో అతను తన స్నేహితులతో కలిసి ఒకనాడు పనవిహారం చేస్తూ ఉండగా అతని వద్దకు నారచమహాముని వచ్చాడు. కుమారస్వామీ నార దుడికి అతిథిసత్కారాలు చేసి, \"మునేశ్వరా, లోకాలలో వివేషాలేమిటి?\" అని అడిగాడు.\n\n\"నీదయవల్ల అన్ని లోకాలవారూ సుఖంగా ఉన్నారు. రాక్షనులను చంపేశావు గనక యజ్ఞయాగాదులు చక్షగా జరుగుతున్నాయి. అయితే నీకు ఒక విషయం చెప్పటానికి వచ్చాను. ఈ సమీపంలోనే భిల్లుపురం ఆనే\n\nగ్రామం ఉన్నది. అక్కడ పుళిందు డనే భిల్లురాజు ఉన్నాడు. అతను ఈశ్వర భక్తుడు. అతనికి, అతని భార్యకూ చాలా కాలం సంతానం కలగలేదు. ఇలా ఉండగా ఆ భిల్లురాజుకు పసంలో ఒక ఆడపిల్ల దొరికింది. అతను ఆ పిల్లను తెచ్చి తన భార్యకిచ్చాడు. ఆ దంపతులు ఆ పిల్లకు వల్ల అని పేరుపెట్టి అతిగారాబంగా పెంచారు. వల్లి అందచందాలు వర్ణించటం నాతరం కాదు. బంగారు బొమ్మ! చూడ గానే వనలక్ష్మి అనిపిస్తుంది! ఆమె నీకు భార్య అవుతుందని బ్రహ్మదేవుడు మాటల సందర్భంలో నాతో ఆన్నాడు. అందుచేత నువు ఆమెను పెళ్ళి చేసుకుని నుఖపడు,\" ఆన్నాడు నారదుడు.\n\nతరవాత నారదుడు కుమారస్వామీ వద్ద సెలవు తీసుకుని భిల్లురాజైన పుళిందుడి"
        },
        {
            "title": "శివపురాణం",
            "page_start": 67,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "నారదుడు పల్లి సౌందర్యం గురించి\nచెప్పిపోయినది మొదలు కుమారస్వామీ\nమనసులో ఆరాటం బయలుదేరింది. ఆమెను\nపెళ్ళాడాలన్న కోరిక అతనిలో తల ఎత్తింది.\nభిల్లుకన్యను పెళ్ళాడతాసం లే తల్లి\nదండ్రులు ఒప్పుకుంటారో లేదో ఆనుకున్నాడు\nఅతను. ఏ నిర్ణయం చెయ్యటానికైనా\nముందు తాను ఆమెను కళ్ళారా చూడటం\nఅవసరం అని అతనికి తోచింది. అందుకని\nఅతను తన పరివారాన్ని పెంట బెట్టుకుని,\nభిల్లుపురం సమీపంలో పనవిహారం\nచెయ్యసాగాడు.\n\nనారదుడి మాటలు కుమారస్వామిని\nకలత పెట్టినట్టే పల్లిని కూడా కలత\nపెట్టాయి. కుమారస్వామి ఎప్పుడు వస్తాడా\nఅని ఆమె అత్రంగా ఎదురుచూస్తున్నది.\nఅతను తన వంటి నిచకన్యను పెళ్ళాడతాడా\nఅని సందేహిస్తున్నది. తన తల్లి దండ్రులు\nతనను పెంచుకున్న వారేగాని కన్నవారు\nకారుగదా అని తన మనస్సును సమాధాన\nపరుచుకుంటున్నది. కూమారస్వామి తనను\nపెళ్ళాడకపోతే దేహత్యాగం చెయ్యటాని\nకైనా ఆమె సిద్ధంగా ఉన్నది.\n\n“ ఈ పిల్లకు తగినపరుడు శివుడి కొడుకైన కుమారస్వామి మాత్రమే. అతనికి కూడా పల్లి కన్న తగిన భార్య దౌరకదు. త్వరలోనే కుమారస్వామి వనవిహారానికి వచ్చి, పల్లిని చూసి మోహిస్తాడు. అతను మీకు అల్లుడవు తాడు. మీరు ధన్యులు. శివుడు వియ్యంకుడు కావటంకన్న మహాభాగ్యం ఏ మున్నది?” అని పుళిందుడతో అని నారదుడు వెళ్ళి పోయాడు.\n\nఇలా ఆనుకున్నాక పల్లి తన తల్లిదండ్రు\nలకు చెప్పకుండా, కొందరు చెలికత్తెలను\nవెంట బెట్టుకుని వనవిహారానికి బయలుదేరి\nవెళ్ళింది. ఆమె తన చెలికత్తెలతో సహ ఒక\n\nగున్నమామిది చెట్టు కింద కూర్చుని ఉండగా, కుమారస్వామీ తన అనుచరులతో వచ్చి. సమీపంలోనే మరుక చెట్టు కింద కూర్చున్నాడు.\n\nవల్లి చెరికత్తె ఒకతె అతని వద్దకు వచ్చి. \"అయ్యా. మీ రెవరు? ఎక్కడినుంచి వచ్చారు? ఈ పుష్పవనం పుళిందరాజు కుమార్తె అయిన వల్లీదేవి విహారస్థలం. ఈ ప్రదేశానికి మగవాళ్ళు రాకూడదు,\" అన్నది.\n\nఈ మాటలు వినగానే కుమారస్వామికి కొత్త ఉత్సాహం వచ్చింది. అతను వల్లి చెరికత్తెతో, \"నాపేరు కుమారస్వామీ. నేను ఇవపార్వతుల కుమారుణ్ణి, మాది కైలాసం. మీ పల్లి సమాచారం వినదగినదైతే చెప్పు,\" అన్నాడు.\n\n\"ఈ పుళించదేశానికి రాజైన పుళిందుడు థిల్లులకు రాజు. థిల్లుపురం అయన రాజధాని. అయన ఈశ్వరభక్తుడు. అయనకు పెల్లలు లేరు. ఈ వనంలోనే అయనకు వల్లి దొరికింది. ఆయనా, అయన భార్యా అ పెల్లను పెంచుకుని పెద్ద దాన్ని చేశారు,\" అని చెరికత్తె చెప్పింది.\n\n\"మీ వల్లికి వివాహం అయిందా?\" అని కుమారస్వామీ అడిగాడు.\n\n\"సంబంధం కుదిరింది. పెళ్ళికావటమే తరవాయి,\" అన్నది చెరికత్తె.\n\nకుమారస్వామీ అత్రంగా, \"ఏమికా సంబంధం? పరుడు ఎవరు?\" అని అడిగాడు.\n\n\"నిన్న మా రాజుగారి దగ్గిరికి నారద మహాముని వచ్చాడు. ఈ వుడి కుమారుడైన కుమారస్వామీ వచ్చి వల్లిని పెళ్ళాడతాడని అయన మా రాజుగారితో చెప్పి వెళ్ళాడు. అది మొదలు మా వల్లి కుమారస్వామీ కోసం కలవరిస్తున్నది. అవిడగారికి క్షణ మొక యుగంగా ఉన్నది. అమె బాధ చూడలేక వనవిహారానికి తీసుకు వచ్చి అ మామిది చెట్టు కింద కూర్చోబెట్టాం. నువు ఇక్కడే ఉండు. వల్లిని తీసుకువస్తాను,\" అంటూ చెరికత్తె వెళ్ళి, వల్లిని చెయ్యిపట్టుకుని లాక్కొచ్చింది.\n\nకుమారస్వామీ వల్ల చెయ్యి పట్టుకుని,\n\"నా వెంట వచ్చెయ్యి. మనం పెళ్ళి చేసు\nకుందాం,\" అన్నాడు.\n\n\"నన్ను పెళ్ళి చేసుకోదరిస్తే నా తల్లి\nదండ్రుల అనుమతి పొందాలి. లోకనింద\nతెచ్చుకునే పనులు చేయరాదు. కాస్సేపు\nఇక్కడే ఉండు. మన పెళ్ళికి మావాళ్ళు\nఅనుమతి పొందిపస్తాను,\" అంటూ పల్లి\nచెయ్యి విడిపించుకుని, తన చెలికత్తెలతో\nసహా ఇంటికి వచ్చేసింది.\n\nజరిగిన సంగతి తెలిసి పుళిందుడు సపరి\nవారంగా కుమారస్వామీ వద్దకు వచ్చి,\nఆ రాత్రి తెల్లవారు ఝామున లగ్నం\nఉన్నదని చెప్పి, అతన్నీ, అతని పరివారాన్ని\nవెంట బెట్టుకుపోయి, విడుదులలో ఉంచి,\nపెళ్ళి ప్రయత్నాలు చెయ్యటానికి ఇంటికి\nవెళ్ళాడు.\n\nఈ వార్త తెలిసి పార్వతీ శివులు కైలాసం\nనుంచి వచ్చి, కుమారస్వామీ వివాహం\nజరిపించి, వధూవరులతో సహ కైలాసానికి\nతిరిగి వెళ్ళారు.\n\nకొంతకాలం గడిచింది. శోణితపురంలో\nగజాసురుడు ఆనే వాడౌకడు అవతరించాడు.\nవాడు కూడా బ్రహ్మాను గురించి ఘోరమైన\nతపస్సు చేసి, ఆనేక వరాలుపొంది, మూడు\nలోకాలనూ స్వాధీనం చేసుకుని ఏల\nసాగాడు. పరమ శివభక్తుడైన గజాసురుడి\nపాలనలో ప్రజలందరూ సర్వసుబూలూ\nఅనుభవించారు. వారికి ఎలాటి ఈతి\nబాధలూ లేవు.\n\nఒకనాడు నారదుడు గజాసురుడి వద్దకు\nవెళ్ళి, అతడి చేత అతిథిమర్యాదలు పొంది,\n\"గజా, నువు గౌప్ప ఈశ్వరభక్తుడవు. శివుణ్ణి\nనీ హృదయంలోనే ఉండమని కోరరాదా?\"  \nఅన్నాడు.\n\nగజాసురుడికి ఈ ఆలోచన నచ్చింది.\nఅతను తన పూజతో శివుణ్ణి ప్రత్యక్షం\nచేసుకుని, తన హృదయం లోనే ఉండమని\nవరం కోరాడు. శివుడు అందుకు సమ్మతించి,\nలింగరూపంలో గజాసురుడి హృదయంలో\nఉండిపోయి. గజాసురుడి మాససిక పూజలు\nఅందుకోసాగాడు.\n\n123. స్వయంభూనాధాలయం, నేపాలు\n\nఇది నేపాలు రాజధాని అయిన కాట్మండు నగరంలోని ఒక బౌద్ధచైత్యము. ఇందులో స్వయం\nభూనాడు ఉనే ఒక నిద్దుడి అన్యికలు నిక్షిపించి ఉన్నాయి. వైన ఉన్న గౌడుగు బంగారుపూత గలది.\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nజాతీయపడిని నేను\n\nపంపినవారు :\nఎస్. వెంకటాచార్య\n\nChandamama, February '72\n\nPhoto by Nivas G. Jadhav\n\n16-7-813/1, సౌహి,\nత్రాదరాబాదు-24\n\nతలవంచేదానను కాను\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 20 లు\n\n★\n\n★ వ్యాఖ్యలు ప్రభవి నెల 20 వ తేదీ లోగా చేరాలి.\n\n★ వ్యాఖ్యలు ఒక్కమాటలోగాని, చిన్న వాక్యంలోగాని వుండాలి. రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి. గలుపాందిన వ్యాఖ్యలు ఏప్రిల్ సంచికల్ ప్రకటించబడును.\n\nచందమామ\n\nఈ సంచికల్ కథలు - వింతలు - విశేషాలు\n\n<table><tr><td>మహాజ్ఞాని</td><td>....</td><td>3</td></tr><tr><td>బంగారు భాతుగుడ్డు</td><td>....</td><td>5</td></tr><tr><td>రాతిరథం - 17</td><td>....</td><td>9</td></tr><tr><td>పరవ్వర నహాయం</td><td>....</td><td>17</td></tr><tr><td>అబూ టర్ - అబూ సీర్ - 2</td><td>....</td><td>23</td></tr></table>\n\n<table><tr><td>విచిత్రమటన</td><td>....</td><td>29</td></tr><tr><td>దైర్యంపల్ల లాభం</td><td>....</td><td>37</td></tr><tr><td>అడగనిప్రశ్న</td><td>....</td><td>43</td></tr><tr><td>మహాభారతం</td><td>....</td><td>49</td></tr><tr><td>శివవురాణం</td><td>....</td><td>57</td></tr></table>\n\nలెండవ అట్ట:\n\nరష్యన్ సర్కన్ - 1\n\nమూడవ అట్ట:\n\nరష్యన్ సర్కన్ - 2\n\nఎదగటానికి\nటానిక్\nనివ్వండి\n\nఅరోగ్యానికి\nపోషక అహార\nమివ్వండి\n\nషార్టొఫ్రాల్ నివ్వండి\n\nఆందులో రెండూ ఉన్నాయి ! వీటమిన్లు, ఖనిజములు మరియు మాల్ట్‌ల పటిష్ఠమైన మిశ్రమం ఫార్క్ ఫెర్రాల్ టానిక్ మరియు పోషక ఆహారం కావటంచేశ ఎదగటానికి మరియు ఆరోగ్యానికి దాలా శ్రేష్ఠమైనది. ప్రతి స్పూను ఫార్క్ ఫెర్రాల్, ఏ ఇతర టానిక్ లేక టోషక ఆహారానికన్నా కూడా ఎక్కువగా విటమిన్స్ ఎ. డి మరియు అశ్యావష్యక మైన రి కాంప్లెక్స్ పడార్థములను ఇస్తుంది. ముఖ్యమైన ఐరన్ మరియు కార్టియమ్‌లవంటి వినిజములను కూడా సమకూర్చుతుంది. 40 సంవత్సరాలుగా రాకటర్లు ఫార్క్ ఫెర్రాల్‌ను నిఫారపు చేయటంలో ఆశ్చర్యం లేదు జలాలులు మరియు సూక్ష్మ జీవులద్వారా సాధారణంగా సంక్రమించే అస్వస్థల నుండి కూడా కాపాడుతుంది..\n\n1. కెళ్లి, మరియు 460 గ్రాముల థార్‌లలో లభిస్తున్నది.\nఫార్క్ ఫెర్రాల్\n\nధారతదేశపు అత్యంత నమ్మకమైన అధికంగా అమ్ముడయ్యే మాల్ట్‌కల్గిన టానిక్!\n\nAlombic\n\nఅలెంటిక్ కెమికల్ వర్క్స్ కొ. లి.\nనాణ్యమైన మందులకు నమ్మకమైన పేరు.\n\neverest/206/ACW TL\n\nచందాదారులకు గమనిక\n\n'చందమామ' కాపీలు పంపుటకు మీ చిరునామాలో ఏదైనా మార్పుంటే 5-వ తేది లోగానే, మీ చందా నంబరు ఉదహరిస్తూ, మాకు తెలపాలి. ఆలస్యమైతే మళ్ళీ నెల వరకు మీ కొత్త అడ్డనును అమలు పెట్టడానికి వీలుండదు.\n\nడాల్టన్ విజన్సిన్\n'చందమామ బిల్డింగ్స్'\nమదరాను - 26\n\nచెడ్డ జలుబా?\n\nఅమృతాంధీన్ రిమిపెడ్\n\nఅమృతాంధీన్ రిమిపెడ్\n\nఅమృతాంధీనం\nచప్పున పోగొడుతుంది!\n\nనిమ్మ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ నిమ\n\nచివియన్ రిటిడ్‌లు గ్రాత లైరులుగానే కవ్విస్తాయి. రిట్రిడింగ్ విధాసంలో ప్రక్కడునూ మేము తీసుకొనే భాగ్రత్తలు గ్రాత లైరులుగాగ కవ్వించడానికిగారు. గ్రాత లైరులాగ మంచి కోర్టు గ్రిప్టును ఇచ్చేటట్టు చూస్తాము. అవి దాటాకాలం గ్రాత్రవిలాగ చున్నుకాయి.\n\nతివియన్‌ప ఇచ్చే ప్రశ్నలు లైరూ కూడా బ్రెడ్‌ను చదులుచేసే ఇముక రేలుపలు చేసే మన్నితమైన ఇతర దాహ్య పరార్థాలు లేకుండా ఒకసారి. రెండుసార్డు చర్చిక్క చేయడటకుండి.\n\nఅశాఖనికమైన రిటిడింగ్ మెచినులమార్ మంచి నైష్ఠాత్రగల సొంకేతిక తిప్పంది. పనిచేస్తాట. మాట. లెలుసా దాగా చున్నడానికని\n\nతివియన్ క్యామెల్ డాక్టర్ రచ్చడను వారే తయారుచేసుకుంటారు. ఆశ్చర్యములేదు తివియన్ రిటైరులు ఇతర శాటికంటె మారు చెచ్చించే ప్రశ్న రూపాయి. అరికంగా లైరు మైళ్లవిస్తాయి.\n\nమాట తివియన్‌ను విశ్వసించవచ్చు— దారశరేశంలో చెడ్డ రిటెడ్ వాడ్రపారత్తులు.\n\nనుంచరమ్ ఇండస్ట్రిస్ ప్రైవేట్ లిమిటెడ్\n\nరెంగళూరు-కోయంటత్తూరు-కలమసేరి- మహానాసు-పదురోలై-సేలం-నీకించారాద్- తిరునెర్ చేసి-విచయ వార.\n\nChandamama [ Telugu ]\n\nFebruary '72\n\nరాజన్ 27 పరుగులు చేశాడు, చెల్లాయిని సైకిల్ మీద తిప్పు\nకొచ్చాడు, ఇంటి పాఠాలు పూర్తి చేసుకున్నాడు ఇంక-\nకొడుకున్నాడు మామిడి కాయలు.\n\n“ఎన్నిచెప్పండి హార్లిక్స్ పుష్టేపుష్టి”\n\nఅంటుంది రాజన్ తల్లి.\n\nఖార్తి ముగిరిగల పాఠు మరియు ఉర్చగా పండిన గోడుమలో గల మాంచికృత్తుల పాఠంలో మంచి పత్తిదు నిచ్చేది హార్లిక్స్.\n\nహార్లిక్స్ ఏరోయిల్స్ కారోయిల్స్ ఆహోరండో లోపించిన పక్కమలను పూరించి ఆదనపు శక్తిది, బలాన్ని చేకూర్చుతుంది.\n\nశల్లుల హార్లిక్స్ నేమ్ముకుస్తారు మరియు దాక్షిడ్లు 80 వంచ్చకరాంటు పైగా దీనిది పథిరచుచేస్తుస్తారు.\n\nహార్లిక్స్ త్రాగంచి, ఆది మంచి పుష్టికరమైనరి ఉరాస్తమైన పుష్టిది. ఆదనపు శక్తిది మీకు చేకూర్చుతుంది.\n\n'హార్లిక్స్'- మంచి పుష్టికరమైనది\n\nశివసైత్ రాష్ట్రీయ పండిత్ర నేతృత్వ దూడు.\n\nHL 2918A\n\nFOR PRECISION IN...\n\nColour\nPrinting\n\nBy Letterpress...\n\n...Its B. N. K's., superb printing that makes all the difference. Its printing experience of over 30 years is at the back of this press superbly equipped with modern machineries and technicians of highest calibre.\n\nR. N. K. PRESS\nPRIVATE LIMITED,\nCHANDAMAMA BUILDINGS,\nMADRAS-26."
        }
    ]
}