{
    "book_id": "చందమామ_1972_10",
    "stories": [
        {
            "title": "తెలివైనముసలాడు",
            "page_start": 3,
            "author": "చందమామ బృందం",
            "pdf_page": 3,
            "content": "ఈ మార్పు\nఅమ్మతాంజన్\nగ్రెప్షిక్సెర్\nచలనే కదా!\n\nఅజీర్ణం, వాయువు,\nకలతనిద, వాంతులు,\nవిచేచనాలవంటి బాధలు\nవెంటనే తగ్గిపోశాయి.\nఆకలి, జీర్ణశక్తి\nబాగా ఉంటాయి.,\nపాపాయి ఆరోగ్యం\nబాగువడుతుంది.\n\nఅమ్మతాంజన్ లిమిటెడ్\n\nFDS AG 1659 TEL A\n\nచెడ్డ\nజలుబూ?\n\nఅమ్మతాంజన్\nచప్పున పోగొడుతుంది!\n\nఅమ్మతాంజన్ లిమిటెడ్\n\nపుతి మానవుడు పొరపాటు చేస్తాడు.\nపుష్టెత్తాపపడి పరిహారం చేసుకొనివాడే నిజమైన మానవుడు.\n\nA అనుభూర్తు ఆర్టీ సిక్కర్సు\nవిషణుంధం\nఆఖ్యాటుడుకెన్\n\nరాధా\nD.మధుసూదనరాశ్\n\nదరదాదు\nఆదుర్తిస్తాయి\n\nఅనుభూర్తు ఫిలిమ్\nరిలీజ్\n\nNVKR\n\nNOM-26 TEL\n\nఅచ్చురుమైన కొబ్బరి చెట్లను నోపానించి\nవిగైక్కార్శా, ఆ కొబ్బరి కాయల కోసించారు!\n\nఈ న్యూట్రిన్\nకోకోనట్\nబాన్ బాన్స్\nచెందా\n\nnutrine\n\nతియ్యని, మెత్తని, కమ్మని గమ్మత్తు,\nపిల్లల కచ్చిన చెవలాయ్ వరం.\nన్యూట్రిన్ కోకోనట్ బాన్ బాన్స్\nరుచికరం!\n\nన్యూట్రిన్ కన్నెక్షనరీ కంపెనీ\nప్రైవేట్ లిమిటెడ్, చిత్తూరు (ఆం.ప్ర)\n\nఒక్కోకు మిఠాలు యందు\nఫలరసపూరితమిందు!\n\nnutrine\n\nChandamama [ Telugu ]\n\nOctober '72\n\nప్రసాద్ కంబ్రెస్ సమ్మించు\n\nశభాషణెల్ల\n\nనిశ్చిత దర్శకుడు\nఎస్.ప్రసాద్\n\nరచన\nఐమిమచోర్మ\n\nసోతం\nసత్యారావు\n\nమెరా\nప్రసాదశివశావు\n\nఉంటున్నారు\n\nOctober '72"
        },
        {
            "title": "బోళామనుషులు",
            "page_start": 7,
            "author": "ఎం. వీరారెడ్డి",
            "pdf_page": 7,
            "content": "చందాదారులకు గమనిక\n\n'చందమామ' కాపీలు పంపుటకు మీ చిరునామాలో ఏదైనా మార్పుంటే 5-వ తేది లోగానే, మీ చందా నంబరు ఉదహరిస్తూ, మాకు తెలపాలి. ఆలస్యమైతే మళ్ళీ నెల వరకు మీ క్రొత్త అడసును అమలు పెట్టడానికి వీలుండదు.\n\nడాల్టిన్ ఏజన్సీన్\n\n'చందమామ బిర్టింగ్స్'\n\nమదరాసు - 26\n\nఅవును-\nశాలోఫెన్\nబాధానివారిణి మాత్రలు\n\nఅమృతాంజన్ లిమిటెడ్ వారి తయారింపు\nతలనొప్పి, ప్లూ, పంటినొప్పి,\nఒళ్లునొప్పులని\nవెంటనే పోగొడ్తాయి\n\nశాలోఫెన్ లోని బౌషధాలు\nదాటర్లు నిపార్పు చేసేవే.\n\nశాలోఫెన్ ఉన్నటోద\nబాధ ఉండదు.\n\nFDSAS-1808 TE\n\nరమ్మమైన రంగులలో రసాథస్త్రాశైలిలో ప్రభుత్వం నిత్యము నిత్యము\n\nKotamandar\n\nవీసీమీ మహిళా పిక్చర్స్\n\nబాలభారతము\n\nసిఫిచ్.ప్రకాశరావు. కి.కామీశ్వరరావు. ఐ.ఐ.ఎస్.ఎస్. యసీ.రాజేశ్వరరావు. జీ.కె.రాము.... నవయిగి\n\nVeeray"
        },
        {
            "title": "యక్షపర్వతం - 5",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "# ఆత్మరక్షణలో తొలిపారు\n\n## అత్మరక్షణ నన్ను సునీల కోస్టూడు.\n\n## అత్మరక్షణ నీపు నేచ్చు కోసిలి.\n\n## అత్మరక్షణ కానీ పడనీయొచ్చు.\n\n## అత్మరక్షణ కోసం - బాక్సింగ్‌లో ఇది తొలి పాఠం.\n\n## అత్మార అణువులన్నిటిని తొలిగించి వేయుటకు నీపు నీ వళ్లను ప్రతి రాత్రి ప్రతి ఉదయం తోయుకోవాలి. నీపు ఇగుళ్లను కూడా రుట్టుకోవాలి.\n\n## అలాగే నాన్నా.\n\n## ఫోర్మెస్\n\n## దంతవ్యానికి స్పష్టంపబడిన టూకీస్టు\n\n50 F-203 TL\n\nఆహో!\n\nఎంత తీవ్రం,\nఎం రుచి!\n\nరంగుల రంగుల\nక్యాప్ బరిన్\nమిల్క్ చాక్ లెట్\nజెమ్స్\n\nఆడుదామా\nపాడుదామా\nహాయి హాయిగా,\nతిందామా\n\nGEMS\n\nస్టోడ్ బరిన్\nజెమ్స్\nతీయ తీయగా!\n\nరూ. 1\nమాత్రమే\n\nAIYARS-C.165 గి\n\nశ్రీలక్ష్మి పాఠక్షన్\n# పాపంప్రదాయ\n\n1985ందు\n\nదరుకుతుం\nవి.రామచంద్రరావు BA (HONS)\nనిర్వచన\nవి.పూర్వచంద్రరావు\nనిర్మెల\nవి.శేష్ఠిరిరావు\n\nసూక్తఢిత్రిష్ణుబధి: లక్ష్మి కంచ్ఛన్ ఈచూతుంలోనిపాటులు\n\nలకార్లులలో వినంది. లేఖ ఎలందరు లేదా\n\nChandamama [ Telugu ]\n\nOctober '72\n\nచంద్రమామ\n\nసంస్థాపకుడు : నాగిరెడ్డి\nనంచాలకుడు : 'చక్రపాణ'\n\nఈనెలబేతాళకథ [“దొంగకుసన్మానం”]\nచి. వాసుదేవరావు పంపినది. ఈకథలో\nరాజు వర్తకుల చేతి కీలుబొమ్మ.\nవర్తకం సంపదను పెంపాందించదు;\nవర్తకులను ధనికులను చేస్తుంది; ప్రజల\nదారిద్ర్యం తీరదు. ఆటువంటి రాజు\nగజదొంగతో పాత్రుకలుపుతాడు.\n\n“నేరానికి శిక్ష” అన్న కథలో మరొక\nరకం రాజు ఉన్నాడు. అతని రాజ్య\nకాంక్ష అతని చేత భ్రాతృహత్య చేయి\nస్తుంది. ఆ పాపానికి అతను తన కన్న\nకొడుకుకే దూరమవుతాడు.\n\nసంపుటి 51 అక్టోబర్'72 సంచిక 4\n\nఆమేరేవాళి\n\nసర్పాః పిబంచి పవనం, న చదుర్చలా స్తే;\n\nశుష్కై స్తృతై ర్వనగజా బలినో భవంతి;\n\nకందైః ఫలై ర్మునివరాః క్షపయంతి కాలం;\n\nసంతోష ఏవ పురుషస్య పరం నిధానం.\n\n1\n\n[పాములు గాలిని ఆహారంగా చేసుకుని బలహనంగా ఉండటం లేదు. అడవి ఏముగులు ఎండుగడ్డి తిని కూడా బలంగానే ఉంటాయి. మునీశ్వరులు కందమూల ఫలాలు తిని కాలశేషం చేస్తారు. మనిషికి సంతోషమే పెన్చిధి.]\n\nసంతు ష్యత్తుత్తమః స్తుత్వా.\n\nధనేన మహతా ధమః,\n\nప్రసిదంతి జపై ర్దేవా,\n\nబలిథి ర్పూతవిగ్రహాః.\n\n2\n\n[ఉత్తముడు పొగడితే సంతోషిస్తాడు. హెచ్చుగా డబ్బిస్తే అధముడు సంతోషిస్తాడు. జపాలు చేస్తే దేవతలు సంతోషిస్తారు. ఐలులతో భూతాలు సంతోషిస్తాయి.]\n\nసర్వహింసా నివృత్తా యే\n\nనరాః, సర్వ సహాశ్చ యే,\n\nసర్వ స్యాశ్రయ భూతాశ్చ,\n\nతే నరాః స్వర్గగామినః.\n\n3\n\n[ఎలాటి చంసలూ చేయక, అన్నిటిని సహించి, ఆందరికి సహాయపదిన వారికి స్వర్గ నుఖం కలుగుతుంది.]\n\nతెలివైనముసలాడు\n\nగ్రీసు దేశంలో ఒక ముసలాడూ, వాడి\nభార్యా ఉండేవారు. ఒకనాడు ముసలాడు\nతన భార్యతో, “ఏమే, డబ్బు అవసరంగా\nకావాలి. నుపు సంతకు పోయి, మన అవును\nఅమ్మిరా. నేనే పోదును గాని నా కాలు\nబెణికింది,” అన్నాడు.\n\nముసలిది అవును తోలుకుని సంతకు\nబయలుదేరింది. ఆమె కొంత దూరం వెళ్ళే\nసరికి ముగ్గురు దొంగలు దూరం నుంచి,\nముసలిది అవును అమ్మబోతున్నది\nగ్రహించి, దాన్ని చవకగా కొనెయ్యటానికి\nఒక ఉపాయం ఆలోచించారు.\n\nఒక దొంగ ముసలిదాన్ని కలుసుకుని,\n“మేకను అమ్మటానికి తీసుకు పోతున్నావా?\nఎంతకు అమ్ముతావేమిటి?” అని అడిగాడు.\n\n“నీకు కళ్ళులేవుటా? అవు కని\nపిస్తూంటే మేక అంటావేం?” అని ముస\nలిది వాణ్ణి కోప్పడింది.\n\nదొంగవాడు విచారంగా తల ఆడించి,\n“బామ్మా, నువేమన్నా కలగంటున్నావా\nఏం? అది మేక. ముప్పై మాడలకు\nఆ మేకను నాకు అమ్మెయ్యి.” అన్నాడు.\n\nముసలిది వాణ్ణి తన చేతి కర్రతో ఒక\nపోటు పొడిచి, ముందుకు సాగింది.\n\nఆమె కొంతదూరం వెళ్ళేసరికి \\ రెండో\nదొంగ తారసపడి, “అమ్మమ్మా, ఎక్కడి\nదాకా ప్రయాణం?” అన్నాడు.\n\n“సంతకు, నాయనా. దీన్ని అమ్మమని\nముసలాయన అన్నాడు,” అన్నది ముసలిది.\n\n“పాతిక మాడలకు నేనే కొంటాను.\nనాకు అమ్మెయ్యి,” అన్నాడు వాడు.\n\n“నీకు మతిపోయింది. ట్రా? నిక్షపమంటి\nఅవును మేక ఖరీదుకు అమ్మమంటావా ? ”\nఅన్నది ముసలిది.\n\nరెండో దొంగవాడు ఆశ్చర్యం నటిస్తూ,\n“పెద్దదానివయావు. చత్వారం వచ్చేసింది.\n\n“అత్తా, నీకు పైత్యవికారం లాగుంది. ఇరవై మాడలకు నాకు దీన్ని అమ్మి, ఇంటికి పోయి నడుం వాల్చు!” అన్నాడు మూడో దొంగవాడు జాలిగా.\n\n“ఒకడు ముప్పై మాడలిస్తా నం టే ఇంకోడు ఇరవై ఆయిదు అన్నాడు. ఇద్దరికీ కాదని నీకు ఇరవైకి ఇయ్యమంటావురా ? ముప్పై ఇచ్చి తీసుకో,” అన్నది ముసలిది.\n\n“న్యాయంగా ఈ మేక ముప్పై మాడలు చెయ్యదత్తా! పోనీ, పెద్ద ముండవు! శ్రమ పడిపోతావు. ముప్పై తీసుకో,” అన్నాడు మూడో దొంగవాడు.\n\nముసలిది తన ఆవును మేక ఖరీదుకు అమ్మి, ఇంటికి తిరిగి వచ్చి, జరిగినదంతా తన మొగుడికి చెప్పింది. ముసలాడు ఆ దొంగవాళ్ళ వర్ణన వింటూనే, వాళ్ళు పొరుగూరి కుర్రాళ్ళని పోల్చుకుని, “జరి గినదేదో జరిగిందిలే, జరగవలిసింది నేను చూస్తాను,” అన్నాడు.\n\nముసలాడు బయటికి వెళ్ళి, ఒకేరకంగా ఉన్న రెండు కుందేళ్ళను కొనుక్కొచ్చాడు. ఆందులో ఒక కుందేలును బుట్టలో పెట్టి మూత వేసి, రెండో దాన్ని మరో బుట్టలో పెట్టుకుని బయలుదేరుతూ తన భార్యతో, “ఏమే, ఇవాళ మనకు ఆ తిధులు వస్తారు. తేనె రొట్టెలూ, పాయసమూ, బాతు మాంసం వేపుడూ చేసి నిద్దంగా ఉంచు.\n\nఅందుకే మేకను చూసి ఆవు అనుకుంటున్నావు,” అన్నాడు.\n\n“అయితే అయిందిలే!” అంటూ ముసలిది ముందుకు సాగింది. కాని ఆమె మనసు ఆరాటపడుతున్నది. తాను ఆవును తీసుకుని బయలుదేరింది గదా, అందరూ దాన్ని చూసి మేక అని ఎందుకు అంటున్నారు?\n\nఇలా ఆలోచిస్తూ ఆమె మరి కొంతదూరం వెళ్ళేసరికి మూడోదొంగవాడు ఎదురుపడి, “అత్తా, మేకను అమ్మబోతున్నావా ఏం ? ఇరవై మాడలకు నేనే కొంటాను,” అన్నాడు.\n\n“అయితే ఇది మేకే నన్నమాట! ఇదేదో గారడిలాగుంది. నేను బయలుదేరి నది ఆవును తీసుకుని!” అన్నది ముసలిది.\n\nనేను ఇంటికి వచ్చి, వంట ఏం చేశావసి\nఅడుగుతాను. కుందేలు వచ్చి చెప్పినట్టే\nచేశానను,\" అని హెచ్చరించాడు.\n\nముసలివాడు పారుగు గ్రామం వెళ్ళే\nసరికి ముగ్గురు దొంగవాళ్ళూ పానశాల\nబయట జల్సా చేస్తున్నారు. వాళ్ళు ముస\nలాణ్టి చూసి, \"ఏం, ముసలాడా? నీ పెళ్ళా\nనికి అవు ఏదో, మేక ఏదోకూడా తెలీదే!\"\nఅని వేళాకోళం ఆరంభించారు.\n\n“అఁ, దాని మొహం! దానికి మతి\nసరిగా లేదు. అయితేనేం? వంట దివ్యంగా\nచేస్తుంది,” అన్నాడు ముసలాడు.\n\n“అదీ కొంత మేలే!” అన్నాడు ఒక దొంగవాడు.\n\nముసలాడు ఆలోచన నటిస్తూ, “ఇవాళ\nఏం వంట చెయ్యమందాం? పాయసం\nతినాలనుంది. బాతు వేపుడు కూడా. పోతే,\nతేనె రొట్టెలు కూడా తింటాం!” అని,\nబుట్టలో నుంచి కుందేలును పైకి తీసి,\n“ఒసే, నువు వెంటనే ఇంటికి పోయి,\nపాయసమూ, బాతు వేపుడూ, తేనె రొట్టెలూ\nచెయ్యమని అమ్మతో చెప్పు!” అంటూ\nవదిలేశాడు. అది చెంగు చెంగున ఎగురుతూ\nకణంలో ఎటో మాయమయింది.\n\n“చిత్రంగా ఉందే! ఆ కుందేలు నిజంగా ఇంటికి పోయి నువు చెప్పినదంతా ముసలి దానికి చెబుతుందా?” అన్నారు దొంగలు.\n\n“ఎందుకు చెప్పదూ? ఇంతప్పటి నుంచి\nదాన్ని పెంచాను. నా మాట నమ్మకపోతే\nమా యింటికి వచ్చి మీరు కూడా భోజనం\nచెయ్యండి,” అన్నాడు ముసలాడు.\n\nముగ్గురూ ముసలాడి వెంట వాడి\nఇంటికి వచ్చారు. ముసలాడు, “ఏమే,\nవంట ఏం చేశావు?” అని భార్యను\nఆడిగాడు.\n\n“కుందేలు చెప్పినదే చేశాను,” అన్నది\nముసలిది. ఆమె నలుగురికీ పడ్డించింది.\nముసలాడు కుందేలుకు చెప్పిన ప్రకారమే\nవంట సిద్ధం కావటం చూసి దొంగలు\nమోసపోయి, తమలో తాము గుసగున\nలాడుకుని, ఆ కుందేలును అమ్మమన్నారు.\n\n“ కుందేలును అమ్మటమా? అది జరిగే పని కాదు!” అన్నాడు ముసలాడు. వాళ్ళు బేరం పదివేల మాడలకు పెంచినా ముసలాడు సరేననలేదు.\n\n“ వాళ్ళు అంతగా కావాలంటుంటే అమ్మరాదూ? డబ్బు కావాలని అంటూం టివిగా?” అన్నది ముసలిది.\n\n“ మన అవు మారినట్టు కుందేలు కూడా మారిపోతుందేమో?” అన్నాడు ముసలాడు తన భార్యతో.\n\nదొంగలు ముగ్గురూ ఒకరికొకరు కన్ను మలిపి, “అలాటి భయం వద్దులే, ముసలాడు!” అన్నారు.\n\nముసలాడు పదివేల మాడలూ పుచ్చు కుని బుట్టతోబాటు తన రెండో కుందేలును వాళ్ళకు అమ్మేశాడు.\n\nవాళ్ళు తమ గ్రామానికి తిరిగి వెళుతూ, “దీన్ని మన ఇళ్ళకు ముందుగా పంపి, మనకు ఏమేం వంటలు కావాలో మన పెళ్ళాలకు తెలియజేద్దాం,” అనుకుని, ఒక్కొక్కడూ కుందేలుకు విడివిడిగా తమ\n\nఅవసరాలు తెలిపి, కుందేలును వదిలేశారు. అది శరవేగంతో ఎటో వెళ్ళిపోయింది.\n\nతరవాత ముగ్గురూ తమ తమ ఇళ్ళకు వెళ్ళి, కుందేలు రాలేదనీ, ముసలాడు తమను మోసం చేశాడనీ తెలుసుకున్నారు. వాళ్ళు ముగ్గురూ కలిసి ముసలాడి ఇంటికి వచ్చి, వాణ్ణి తెట్టనారంభించారు.\n\nముసలాడు ఓర్పగా వాళ్ళ తిట్లన్నీ విని, “కుందేలును పంపేముందు దాన్ని ఒళ్ళంతా నిమిరారా?” అని అడిగాడు. లేదని వాళ్ళు ఒప్పకున్నారు.\n\n“ఇంకేం? అది పిడికెడు గాలిగా మారి ఉంటుంది,” అన్నాడు ముసలాడు.\n\n“కుందేలు గాలిలో కలిసిపోవట మేమిటి? పిచ్చిగా మాట్లాడకు!” అన్నారు దొంగలు ముగ్గురూ.\n\n“ఇంతపెద్ద అవు చిన్న మేకగా మారగా లేనిదీ, కుందేలు గాలిలో కలవటం పిడ్డూ రమా?” అని ముసలాడు అడిగాడు.\n\nముసలాడు తమ మీద పగతీర్చుకున్నాడని గ్రహించి దొంగలు వెళ్ళిపోయారు.\n\nబోధామనుష్ణులు\n\nఒక గ్రామంలో కాపులందరూ వైష్ణవులు,\nచేతివృత్తుల వాళ్ళు శివభక్తులు. కాపులకు\nతమ పట్ల ఆదరం లేదని చేతివృత్తుల\nవాళ్ళ కొక అపోహ ఉండేది.\n\nకాపుల పొగరు అణచాలని శివభక్తులు\nశివుణ్ణి పూజించారు. శివుడు ప్రత్యక్షమై,\n“మీ కోరిక ఏమిటి?” అని అడిగాడు.\n\n“పరమేశ్వరా, ఈ గ్రామంలో కాపులకు మేమంటే ఏమాత్రమూ గౌరవం లేదు. తమ సంపద చూసుకుని వారు తెగ మిడిసి పడుతున్నారు. సకాలంలో వర్షాలు కురుస్తూ ఉండటంచేత పంటలు బాగా పండి, ఆ యేటికాయేడు వారి సంపద పెరిగిపోతూ ఉన్నది. దీని విషయం మీరు ఏదన్నా చెయ్యాలి,” అన్నారు శివభక్తులు.\n\n“సరే, నేను కళ్ళు మూసుకుని సమాధిలో వుంటాను. తెరిగి కళ్ళు తెరిచేదాకా వానలు ఉండవు,” అన్నాడు శివుడు.\n\nవెంటనే శివభక్తులు ఊరంతా తెరిగి,\nకాపులతో, “శివుడు కళ్ళు మూసుకున్నాడు.\nఈ ఏడు వానలుండవు!” అన్నారు.\n\nకాపులు తమ ఇష్టదైవమైన విష్ణు\nమూర్తిని పూజించారు. విష్ణువు ప్రత్యక్షమై.\n“ఏమిటి మీ కోరిక?” అన్నాడు.\n\nఅప్పుడు కాపులు విష్ణువుతో, “స్వామీ, శివభక్తులు మామీద కశితో శివుడి కళ్ళు మూయించారు. ఆయనగారు కళ్ళు తెరిచే దాకా వానలు పడవు.” అన్నారు.\n\n“కొత్త కుండలు తెచ్చి. వాటిలో నీళ్ళు\nపోసి, వాటిలో కప్పలను వెయ్యండి.\nవానలు ఎలా కురవవో చూస్తాం,” అని\nసలహాఇచ్చి విష్ణుమూర్తి అంతర్ధానమయాడు.\n\nకాపులు విష్ణుమూర్తి చెప్పిన ప్రకారం\nకొత్త కుండలు కొని, వాటిలో నీళ్ళు పోసి,\nకప్పలను వేశారు. చల్లటి నీరు తగిలేసరికి\nకప్పలు బెకబెకమని అరవసాగాయి.\n\nశివుడు కప్పల బెకబెక విని, “నేను వానలేకుండా చేశానుగదా, కప్పలకు నీళ్ళు ఎక్కడివి?” అని కళ్ళు తెరిచిచూశాడు.\n\nశివుడు కళ్ళు తెరవగానే వర్షాలు ప్రారంభమయాయి. కాపులు పాలాలు దున్ని, నాట్లు వేశారు. శివభక్తులు మళ్ళీ పూజలు చేశారు. శివుడు ప్రత్యక్షమయాడు.\n\n“పరమేశ్వరా, వర్షాలు కురిసి, కాపులు వ్యవసాయం ప్రారంభించారు. వాళ్ళ పాలాలు ఎప్పటికన్న కూడా పచ్చగా ఉన్నాయి. మునుపటికన్న ఈ ఏడు పంట మరింత హెచ్చుగా ఉండే లక్షణాలు కనబడుతున్నాయి,” అన్నారు శివభక్తులు.\n\n“ఇల్లు అలకగానే పండగ అయిందా? వాళ్ళు ఎంతపెద్ద కుప్ప వేసినా కుప్పకు పుట్టెడు ధాన్యమే రాలేటట్టు నేను చూస్తాను,” అన్నాడు శివుడు.\n\nవెంటనే శివభక్తులు ఊరిమీద పడి, “మీరు ఎంతపెద్ద కుప్ప వేసుకోండిగాక, కుప్పకు పుట్టెడు ధాన్యమే మీకు దక్కుడు,” అని కాపులను ఎద్దేవా చేశారు.\n\nఅప్పుడు కాపులు మళ్ళీ విష్ణువును పూజించి, ప్రత్యక్షం చేసుకుని, “స్వామీ, మేము ఎంత కుప్ప వేసినా కుప్పకు పుట్టెడే గింజలు రాలేటట్టు శివభక్తులకు శివుడు హామీ ఇచ్చాడు. మా గతి ఏంకాను?” అని అడిగారు.\n\n“ఎకరానికి పది కుప్పలు వెయ్యండి,” అని సలహా ఇచ్చి విష్ణుమూర్తి అంతర్ధానమయాడు. కాపులు ఎకరానికి పది కుప్పలు వేసి, ఆ ఏడు ఎన్నడూ లేనంత పంట ఇళ్ళకు చేర్చుకున్నారు.\n\nశివభక్తులు మరొకసారి శివుణ్ణి ప్రత్యక్షం చేసుకుని, “పరమేశ్వరా, ఈ ఏడు కాపులు ఎన్నడూ లేనంత ధనపంతులయారు,” అని మొరపెట్టుకున్నారు.\n\n“నేనేం చెయ్యను? మీ నోట మాట దాగదు. మీరు బోళా మనుషులు. నేను మీకు చెప్పినది మీరు మరుక్కణమే వాళ్ళతో చెప్పేస్తిరి. అందుకే నేను ఎంత సహాయం చేసినా మీకు లాభించలేదు,” అని చెప్పి శివుడు అంతర్ధానమయాడు.\n\nఖడ్గజాతి వాళ్ళు చెప్పిన మార్గం వెంట పోయి ఖడ్గ జీవదత్తులు బందిపోట్లను ఒక నదీ తీరం దగ్గిర కలుసుకున్నారు. రాత్రి బాగా పొద్దుపోయిన తర్వాత ఖడ్గ జీవదత్తులు వాళ్ళ పైకి దాడి పోబోయేంతలో, దాపుల నున్న ఒక కొండగుహలో నుంచి శరీరమంతా జడలు కప్పిస్తా వికృతాకారు డౌకడు బందిపోట్ల కేసి పరిగెత్తుకురాసాగాడు. తరవాత—]\n\nనెగడు ముందు కూర్చుని తన అనుచరు లతో కబుర్లాడుతున్న బందిపోట్లనాయకుడు గుహ వైపు నుంచి వచ్చిన వికృతమైన అరుపులూ, కేకలూ వింటూనే చప్పున తల తిప్పి అట్టు కేసి చూశాడు. అతడి దృష్టికి నిలువెత్తున వున్న నల్లని ఆకారం ఒకటి తమ కేసి పరిగెత్తుకు రాపటం కనిపించింది. ఆ ఆకారం చేతిలో భగభగ మండుతున్న కాగడా ఒకటి వున్నది.\n\n“ఏమిటీ భీతికొల్పే రూపం? ఏదైనా రాక్షసా, లేక కొండ పిశాచమా?” అంటూ బందిపోట్లనాయకుడు లేచి నిలబడ్డాడు.\n\n“దొరా, యిక్కడ జాగు చేయటం ప్రాణాంతకం ఆవుతుంది. ఇదేదో మను మల్ని ఏక్కుతినే రాక్షసే! సందేహం లేదు,” అంటూ నెగడు ముందున్న బందిపోట్లనాయకుడి అనుచరులు నలుగురూ నదీ తీరం కేసి పరిగెత్తసాగారు.\n\n‘చందమామ’\n\n\"పిరికి వెధవల్లారా, ఆగండి! మనం యింతమందిమి పుండగా యీ రాక్షసి ఏం చెయ్యగలదు? ఈ టెలు ఎత్తి గుంపుగా పోయి మీదపడి పాడుద్దాం, రండి,\" అంటూ బందిపోట్లనాయకుడు గావు కేకలు ప్రారం భించాడు.\n\nఅతడి అనుచరులెవరూ ఆ హెచ్చరిక వినిపించుకోకుండా బతికుంటే బలుసాకు తినవచ్చుననుకుంటూ తమ వాహనాలైన ఒంటెలు కట్టివేసి వున్న చెట్లకేసి కొందరూ, నది వైపుకు కొందరూ పారిపోసాగారు. ఈ లోపల వికృతాకారం యింకా నిద్రపోతున్న కొందరు బందిపోట్ల మీద హతాత్తుగా చచ్చిపడి, వాళ్ళను కాళ్ళతోతన్నుతూ, చేతి\n\nలోని కాగడాతో వాళ్ళు ధరించిన దుస్తులకు నిప్పుపెట్టి నానా భీభత్సమూ చేయసాగింది.\n\nచెట్టు మీద వున్న ఖఢగ జీవదత్తులు యీ భయంకర దృశ్యాన్ని చూసి ఒక క్షణ కాలం నిశ్చేష్టులై పోయారు. చెట్టు కింద వున్న ఖఢగజాతి వాళ్ళు నలుగురూ ప్రాణ భయంతో గడగడ వణికిపోతున్నారు.\n\n\"ఖఢగా, యీ వికృతాకారం రాక్షసి కాదు, పిశాచమూ కాదు. ఆ గుహలో వున్న మాంత్రికుడు ఏవో మంత్రాలు వల్లించి, వాటి ద్వారా శివమెక్కించి పంపిన ఏదో శక్తి అయివుంటుంది,\" అన్నాడు జీవదత్తుడు.\n\n\"ఏమైతేనేం, మనం చేయాలనుకున్న పని ఆ మాంత్రికుడు చేస్తున్నాడు. మనం చూస్తూ పూరుకుందాం. బందిపోట్లంతా యీ ప్రాంతాల నుంచి పారిపోయింత తరవాత జొన్నకంకుల గోతాంలో వున్న స్వర్ణాచారిని విడిపించుకుని, మన దారిన మనం పోదాం,\" అన్నాడు ఖఢగవర్మ.\n\nజీవదత్తుడు కొంచెంసేపు నదీ తీరంలో వికృతాకారుడు చేస్తున్న కల్లోలం కేసి చూసి, \"బందిపోట్లనాయకుడు కొంత ధైర్య సాహసాలున్న వాడిలా కనిపిస్తున్నాడు. అట్టు చూడు! వాడు కొందరు అనుచరుల్ని కూడ గట్టుకుని వికృతాకారుణ్ణి వెనక వైపు నుంచి చెబ్బ తీసేందుకు పొంచి పొంచి మరీ నడుస్తున్నాడు,\" అన్నాడు.\n\nజీవడత్తుడు చెప్పినట్టే బందిపోట్లనాయ\nకుడు పారిపోతున్న పదీ పన్నెండు మంది\nఆనుచరుల్ని ఈ టె చూపి బెదిరించి ఆపి,\nవాళ్ళను వెంట బెట్టుకుని వికృతాకారుడి\nమీద హతాత్తుగా వెనక నుంచి పడి దెబ్బ\nతీ సెందుకు పోతున్నాడు.\n\n“ఈ దెబ్బతో గుహలోని మాంత్రికుడూ వాడు సృష్టించిన మహాశక్తీ హతాన్మరణం పాలవుతాయి. ఆ వికృతాకారుణ్ణి చంపిన తరవాత, బందిపోట్లనాయకుడు కొండగుహ లన్నీ గాలించి ఆ మాంత్రికుణ్ణి కూడా హత మారుస్తాడు. మనం ఏదో ఒకటి చేయాలి. స్వర్ణాచారి యీ గౌడవలో ఏ ఒంటెల కాళ్ల కిందో పడి చాపకుండా చూడాలి,” అన్నాడు ఖడ్గవర్మ.\n\nఖడ్గవర్మ మాట ముగించే లోపలే మాంత్రి\nకుడున్న కొండ గుహ మధ్య పెద్ద మంట\nలేచింది. మాంత్రికుడు ఆ మంటలో బాగా\nనూనెతో తడిపి వుంచిన కాగడాలను ఒక్కొ\nక్కదాన్నే ముట్టించి, “శాంభవీ! భైరవీ!”\nఅని అరుస్తూ, దిగువ నున్న బందిపోట్ల\nమీదికి విసరసాగాడు.\n\nభగభగమని మండుతున్న కాగడాలు\nబందిపోట్ల మీదికి వచ్చి పడసాగాయి.\nఈ కొత్త దాడిని చూస్తూనే బందిపోట్లనాయ\nకుడు అదిరిపడి, తన అనుచరులతో, “ఒరే,\nఉష్ణవీరుల్లారా! ఈ కనబడే వికృతి పిశాచం\n\nలాంటివి, ఆ పైనున్న కొండ గుహలో మరి\nకొన్ని వున్నట్టుంది. ఇక లాభం లేదు.\nమీలో కొందరు జొన్వకంకులున్న గోతాలను\nనదిలోకి తోయండి. నది వాలు వెంట తేలి\nవచ్చే వాటిని, దిగువ నెక్కడైనా పట్టుకుని\nఒడ్డుకు చేర్చుదాం. మిగిలిన వాళ్ళు చెట్ల\nనుంచి ఒంటెలను విప్పి సవారీ ఆయి నది\nదిగువకు బయలుదేరండి,” అని కేక\nపెట్టాడు.\n\nఆ కేక వింటూనే నది కేసి పరిగెత్తి\nపోతున్న బందిపోట్లూ, చెట్ల చాటున చీకట్లో\nదాకున్న వాళ్ళూ ముందుకు వచ్చి,\nకొందరు ఒంటెలను చెట్ల నుంచి విప్ప\nనారంభించారు. మీరి కొందరు జొన్వకంకు\n\nలున్న గోతాలను ఎత్తుకుని నదిలో వేసేందుకు బయలుదేరారు. ఇంతలో గుహలో వున్న మాంత్రికుడు ఒక చేతితో కాగడా పట్టుకుని ఆటూ యుటూ ఊపుతూ, “ఒరే, జడలభూతం! ఇక ఆ బందిపోటు నరాధముల్ని వెంట తగిలి, జొన్నకంకుల గోతా ముల్ని నదిలో వేసేవాళ్ళను పట్టుకుని, నదీభూతానికి ఆహారంగా వెయ్యి,” అని కేక వేశాడు.\n\nఅప్పటివరకూ దొరికిన బందిపోటు నల్లా కాళ్ళతో, చేతుల్లో ఎడా పెడా బాదుతూ ఆ ప్రదేశాన్నంతా అల్లకల్లోల పరుస్తున్న వికృతాకారుడు, మాంత్రికుడి హెచ్చరిక వింటూనే జొన్నకంకుల గోతాలున్న\n\nప్రాంతానికి పరిగెత్తాడు. ఆ సరికే కొందరు బందిపోట్లు గోతాలను భుజాల కెత్తుకుని నది కేసి పరిగెత్తుతున్నారు. వికృతాకారుడు వాళ్ళల్లో దొరికిన వాడినల్లా నడుం పట్టుకుని నదిలోకి విసిరి వేయసాగాడు.\n\nఈసారి నదీ తీరాన మరింత అల్లకల్లోలం లేచింది. బెదిరి కట్టు తాళ్ళను తెగ కొట్టిన ఒంటెలు కొన్ని గుడ్డి చీకట్లో దారీ తెన్నూ లేకుండా పరుగులు తీస్తూ, బందిపోట్లను కాళ్ళతో తన్ని, అందిన వాళ్ళను నేటితో పట్టుకుని దూరంగా విదిలించి వేయసాగినై. వాటిల్లో కొన్ని చెవులు చిల్లులు పడేలా కీచు మని ఆరుస్తూ నదీ ప్రవాహంలోకి పోయి పడి, నీటి వాలు వెంట కొట్టుకు పోసాగినై.\n\nఆ సమయంలో హాతత్తుగా ఒక మానవ కంఠం, “రక్తించండి! రక్తించండి! నన్ను నదిలో పడవెయ్యకండి!” అంటూ గగ్గోలు ప్రారంభించింది. అంతలోనే దభీమంటూ ఒక జొన్నకంకుల గోతాం నీట పడిన శబ్దం అయింది.\n\n“ఖడ్గా, ఆ కంఠ స్వరాన్ని పోల్చు కున్నావా? ఆ కేకలు పెట్టినవాడు స్వర్ణా చారి. అతణ్ణి బందిపోట్లు నదిలో పార వేశారు. జొన్నకంకుల గోతాం నీట మున గదు కనక, అందులో గొంతు వరకూ కుక్కబడి వున్న స్వర్ణాచారి నీటి వాలున కొట్టుకుపోయి, ఎక్కడో ఒక చోట నది"
        },
        {
            "title": "నేరానికిశిక్ష",
            "page_start": 24,
            "author": "నందా వెంకటరమణ",
            "pdf_page": 24,
            "content": "ఒడ్డుకు చేరే అవకాశం వుంది. కాని, మనం\nఒక పారబాటు చేశాం. కొంచెం ముందుగా\nపూనుకున్నట్టయితే అతణ్ణి యిక్కడే రక్షించి\nవుండేవాళ్ళం,” అన్నాడు జీవదత్తుడు చెట్టు\nమీదినుంచి దిగబోతూ.\n\nఖడ్గవర్మ అతడి భుజం పట్టుకు అపి,\n“ఇప్పుడు ఏం చేయబోతున్నావ?” అని\nఆడిగాడు.\n\n\"ఖడ్గజాతి వాళ్ళల్లో ఒకణ్ణి నదీ తీరం వెంట దిగువకు పామ్మని చెబుతాను. బహుశా వాడికి స్వర్ణాచారి కేకలు వినబడే అవకాశం వుంది. తతిమ్మా ముగ్గుర్మీ ఖడ్గ మృగా లెక్కిపోయి, అందిన బందిపోటు నల్లా ఈటెకు బలిపెట్టమంటాను,\" అన్నాడు జీవదత్తుడు.\n\n“అయితే మనం యిక్కడ చేతులు కట్టుకుని యీ వింత చూస్తూ కూర్చోవట మేనా?” అన్నాడు ఖడ్గవర్మ కొంచెం కోపంగా.\n\n\"తొందరపడకు, ఖడ్గా! బందిపోట్లు యిప్పటికే చెల్లాచెదురుగా అటూ యిటూ పరిగెత్తుతున్నారు. కాని, వాళ్ళ నాయకుడు యింకా తాను దొంగిలించుకు వచ్చిన జొన్న పంటను కాపాడుకునే ప్రయత్నంలో జడల భూతాన్ని ఎదిరించే ప్రయత్నం చేస్తున్నాడు. వాడు తన అనుచరులకు చేస్తున్న హెచ్చరి కలు నీకు వినబడటం లేదా? మన ఖడ్గ\n\nజాతి వాళ్ళకు వాడు దొరక్కుండా తప్పించు\nకునే ప్రయత్నం చేస్తే, అప్పుడు వాణ్ణి\nమనం బాణాలతో కొట్టి హతమార్చాలి.\nముందు యీ జడలభూతం, మాంత్రికుడీ\nసంగతే మిటో మనం చూడాలిగదా?\n“అన్నాడు జీవదత్తుడు.\n\n\"బావుంది. నువు ఖడ్గజాతి వాళ్ళకు చెప్పవలసిందేదో చెప్పిరా. నే నిక్కడే వుంటాను,\" అని ఖడ్గవర్మ విల్లంబులు చేతికి తీసుకున్నాడు.\n\nజీవదత్తుడు చెట్టు దిగి పోయి ఖడ్గజాతి\nవాళ్ళకు వాళ్ళు చేయవలసిన ఫనుల\nసంగతి చెప్పాడు. ఆ వెంటనే ఒక ఖడ్గ\nజాతివాడు ఖడ్గమృగాన్నెక్కి నది దిగువకు\n\nతమ పంటపాలాల మాట వింటూనే ఖఢగజాతి వాళ్ళు కోపంతో గట్టిగా పళ్ళు కొరికి, “దొరా, యీ దుర్మార్గుల్ని మేం ప్రాణాలతో పోనియ్యం!” అంటూ తమ వాహనాలెక్కి, “జై, అరణ్యమాతా!” అంటూ బందిపోట్ల కేసి దూకారు.\n\nజడలభూతం ధాటికే తట్టుకోలేక చెల్లా చెదురై తమ నాయకుడి హెచ్చరికలవల్ల తిరిగి ఆక్కడక్కడా గుంపుగూడుతున్న బందిపోట్లు, ఖఢగమృగాల మీద వస్తున్న వాళ్ళను చూస్తూనే గుండెలవిసి, “ఖఢగజాతి వాళ్ళ మంద వచ్చి మీద పడుతున్నది, దొరా! యిక లాభం లేదు, పారిపోదాం!” అంటూ కాలిసత్తువ కొద్దీ చెట్ల కేసి, నది ఒడ్డు వెంటా పరిగెత్తసాగారు.\n\nఈ కొత్త దాడిని చూస్తూనే బందిపోటు నాయకుడికూడా కారెత్తిపోయింది. ఒక వైపున జడల భూతం! రెండవ వైపున ఈటెలెత్తి వస్తున్న ఖఢగజాతి వాళ్ళు! ఇక ఆక్కడ నిలబడి లాభంలేదనుకుని అతడు పెద్దగా గొంతెత్తి, “అందరూ నది ఒడ్డు వెంట దిగువకు పరిగెత్తండి. మనం నదిలో వేసిన జొన్వకంకుల మూటలను ఎక్కడో ఒక చోట ఒడ్డుకు చేర్చాలి,” అంటూ పరిగెత్తసాగాడు.\n\n“ఆహా, తెలివి తక్కువ కొద్దీ ఆలశ్యం చేశాను, దుర్మార్గుడు ప్రాణాలతో తప్పించోదా? అన్నాడు జీవనత్తుడు.”\n\nబయలుదేరాడు. కాని, మిగిలిన ముగ్గురు ఖఢగజాతివాళ్ళు కాసేపు తటపటాయించి, “దొరా, యీ బందిపోట్లన్నా, వాళ్ళ వింత మృగాలైన ఆఒంటెలన్నా మాకు భయం పోయింది. కాని, ఆ జడల భూతం మాటేమిటి? అది మమ్మల్ని నిలువునా విరుచుకు తినదా?” అన్నారు.\n\n“ఆభూతం సంగతి, దాన్ని బందిపోట్ల మీదికి ఉసికొల్పినవాడి సంగతి మేంచూస్తాం. మీరు మాత్రం అందిన బంది పోటునల్లా మీ ఈటెలకు బలిపెట్టండి. వాళ్ళు నోటికి ఆక్కరకు వచ్చిన మీ జొన్న పంట అంతా కోసుకుపోయారు. ఆ సంగతి బాగా గుర్తుంచుకోండి,” అన్నాడు జీవనత్తుడు.\n\nచుకు పోయేట్టున్నాడు,\" అంటూ చెట్టు మీద వున్న ఖడ్గవర్మ బందిపోటు నాయకుడి కేసి బాణం వెంట బాణం వదిలాడు. కాని, ఆసరికే వాడు బతికి వున్న తన అనుచరులతో పాటు ఖడ్గవర్మ బాణం వేటుకు అందనంత దూరం పరిగెత్తి పోయాడు.\n\nబందిపోట్ల మీదికి పోయిన ఖడ్గజాతి వాళ్ళు ఇద్దరు ముగ్గురు బందిపోట్లను మాత్రం తమ ఈపెలతో పాడవగలిగారు. అంతలో ఆ దుర్మార్గులందరూ తమ నాయ కుడి అజ్ఞ విని మూక ఉమ్మడిగా అక్కణ్ణించి పారిపోయారు. ఇప్పుడా ప్రదేశ మంతా పెద్ద జడివాన హరాత్తుగా ఆగిపోయి నట్టు ఒక్క క్షణకాలం నిశ్శబ్దమై పోయింది.\n\nగుహలో వున్న మాంత్రికుడు గుహ ముందుకు వచ్చి కాగడాను పైకెత్తి పట్టు కుని తల అటూ యిటూ తిప్పిచూస్తూ, “ఒరే, జడల భూతం! నువ్వేక్కడ? జొన్నగింజల మూటలు కొన్నయినా మన చేత బడినయ్యా?” అని కేకవేశాడు.\n\nజడలభూతం పెద్ద పెద్ద అంగలు వేసు కుంటూ నదీ తీరం నుంచి గుహకేసి బయలుదేరేంతలో దాని దృష్టి ఖడ్గజాతి వాళ్ళ మీద పడింది. వెంటనే అది భీతి గెన్నట్టు కీచుమనే కంఠస్వరంతో, “యమ కింకరులు! ఒంటి కొమ్ము మహిషాలెక్కి వచ్చారు!” అని కేక పెట్టింది.\n\nఆ కేక వింటూనే మాంత్రికుడు గుహ లోంచి మరి కాస్త ముందుకు వచ్చి కాగడా\n\nవెలుగులో ఖడ్గమృగాలనూ, వాటిని ఎక్కి వున్న వాళ్ళనూ చూసి, ఒక్కకుణం నివ్వెర పోయి, అంతలోనే తేరుకుని, “ఒరే, జడల భూతం! వాళ్ళు యమకింకరులూ కాదు, అవి ఒంటికొమ్ము మహిషాలూ కావు. ఖడ్గ బాతివాళ్ళూ, ఖడ్గమృగాలూ! తెలిసిందా? వెళ్ళి మీదపడి, ముందు మనుషుల్ని విరు చుకుతిను, తరవాత మృగాలను తిందువు గాని,” అన్నాడు.\n\nమాంత్రికుడు యిలా అనగానే జడల భూతం ఒక వికటాట్టహాసం చేసి, “అహహ్యఁ, పారిపోకండి!” అంటూ చేతులుచాచి ఖడ్గ బాతివాళ్ళ కేసి బయలుదేరింది.\n\nఆ భూతం మీదికి రావటం చూస్తూనే ఖడ్గజాతి వాళ్ళు ముగ్గురూ, “దొరా!” అంటూ చావుకేక పెట్టారు.\n\nఖడ్గజాతి వాళ్ళకు రానున్న ప్రమాదాన్ని గుర్తించిన ఖడ్గజీవదత్తులు అంతకు ముందే చెట్టు దిగి వాళ్ళున్న చోటుకు పరుగు పరుగున వస్తున్నారు. ఖడ్గజాతి వాళ్ళ ఆక్రందనం వింటూనే ఖడ్గవర్మ ఒక\n\nబాణాన్ని గురిచూసి జడలభూతాని కేసి పదిలాడు. అది పోయి భూతాన్ని తాకింది. కాని, దాని శరీరం మీద ఒత్తుగా వున్న జడలవల్ల భూతం ఏ మాత్రం గాయపడలేదు.\n\n“గురూ! ఎవడో నా మీద దూరాన్నుంచే కొయ్యములికి కొట్టాడు,” అంటూ కేక పెట్టింది భూతం.\n\nమాంత్రికుడు నిర్ఘాంతపోతూ, యీ సారి రెండు చేతులతో రెండు కాగడాలు పట్టు కుని పైకెత్తి, వాటి వెలుగులో ముందుకు పరిగెత్తుకొస్తున్న, ఖడ్గజీవదత్తులను చూసి, కళ్ళెర్రచేసి, పళ్ళు కొరుకుతూ, “ఒరే, జడల భూతం! నీ శరీరాన్ని తాకింది కొయ్యములికి కాదు, బాణం! ఆ కొట్టిన వాడు క్షత్రియుడిలా వున్నాడు. వెంట వున్న రెండవవాడు సగం క్షత్రియుడూ, సగం మంత్రవేత్తలా వున్నాడు. ఆగు, నా మంత్రదండాన్ని విసిరి యిద్దర్నీ యిప్పుడే చితా భస్మంగా మార్చిపారే స్తాను!” అంటూ ఎగిరి గంతేసి గుహ లోపలికి వెళ్ళాడు.\n\n—(ఇంకావుంది)"
        },
        {
            "title": "దొంగకుసన్మానం",
            "page_start": 17,
            "author": "బి. వాసుదేవరావు",
            "pdf_page": 28,
            "content": "# దొంగకు సన్మానం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశాసం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, నువు శ్రమపడు తున్నది సజ్జనుల కోసమా, దుర్జనుల కోసమా అని నాకు సందేహంగా ఉన్నది. కొందరు రాజులు చంద్రసేన మహారాజు లాగా శిక్షించదగిన వారికి సన్మానం చేస్తారు. నీకు శ్రమ తెలియకుండా ఉండగలందులకు చంద్రసేన మహారాజు కథ చెబుతాను, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nఒకప్పుడు చంద్రావతి నగరాన్ని చంద్రసేన మహారాజు పాలించేవాడు. ఆయన దేశంలో కోటికి పడగెత్తిన పర్తక్రశేష్ఠులు అనేకమంది ఉండేవారు. కాని దేశం సుభిక్షమైనది కాదు. జనం హెచ్చు భాగం దరిద్రులు. నిజానికి ఆదేశపు సంపద వర్త\n\n## బేతాళ కథలు"
        },
        {
            "title": "జాగ్రత్తగలవాడు",
            "page_start": 29,
            "author": "సి. నాగేశ్వరరావు",
            "pdf_page": 29,
            "content": "కులు మాత్రమే. అందుచేత రాజు అధి కంగా వర్తకులపై అధారపడి పరిపాలను చేసేవాడు. వారి సౌకర్యాలు చూడటమే ఆయన ప్రధమ కర్తవ్యం. రాజు అండను బికారులు కూడా వర్తకం చేసి ధనికు లవుతున్నారు.\n\nఆయితే చంద్రావతి నగరపు వర్తక శ్రేష్ఠులకు ఆనుకోని బెడద ఒకటి వచ్చి పడింది. ఆ నగరంలోనే ఒక గజదొంగ వెలిశాడు. వాడు దొంగతనాలు చెప్పిచేసి వాడు. ముందుగా ధనికుణ్ణి హెచ్చరించకుండా వాడు ఒక్క దొంగతనమూ చెయ్యలేదు. ఆయినా ఆ గజదొంగను పట్టటం ఎవరికీ సాధ్యం కాలేదు. దానికి కారణమే\n\nమంటే ఆ గజదొంగ ఒంటరిగాడు. దొంగ తనాలలో వాడికి తోడు ఎవరూ ఉండేవారు కారు. వాణ్ణి చూసినవారు లేరు, అందుచేత గుర్తు పట్టగలవారూ లేరు.\n\nఇంతేగాక, వాడు తాను దొంగిలించిన ఆపారథనాన్ని దాచుకోక, వెంటనే బీద వాళ్ళకు పంచేసేవాడు. వాడి పల్ల ధన సహాయం పొందిన వాళ్ళు సైతం వాణ్ణి చూడలేదు.\n\nఈ గజదొంగ నుంచి తమను తాము కాపాడుకోలేక, వాణ్ణి పట్టటానికి తాము చేసిన ప్రయత్నాలన్నీ వ్యర్థంకాగా, వర్తక శ్రేష్ఠులంతా కలిసి రాజుగారి వద్దకు వెళ్ళి, “మహారాబా, ఈ గజదొంగ విషయంలో మీరు చూస్తూ ఊరుకోవటం భావ్యం కాదు. వీడి బారినుంచి మమ్మల్ని కాపాడే బాధ్యత తమ మీద ఉన్నది,” ఆని హెచ్చరించారు.\n\n“భటులను గస్తే తిప్పుతున్నాను. దొంగను పట్టటానికి నాకు చేతనైన ఏర్పాట్లన్నీ అదివరికే చేశాను. ఎప్పుడో వాడు తప్పటడుగు వేసి మనకు దొరికిపోతాడు,” అన్నాడు రాజు.\n\n“అది జరిగే లోపల మేమంతా బికార్లమైపోతాము. అందుచేత మీరు దొంగను పట్టిన వాడికి పదివేల రూపాయలు ఇస్తా మని చాటింపు వేయించండి. వాడి సన్ని హితుడు ఎవడో ఒకడు వాణ్ణి పట్టియిస్తాడు.\"\n\nకావలిస్తే ఆ పదివేలూ మేమే ఇచ్చు\nకుంచాం,\" అన్నారు వర్తకశ్చేష్ఠులు.\n\nరాజు వారు చెప్పినట్టే చాటింపు వేయిం\nచాడు. కాని అందువల్ల ప్రయోజనం ఏమి\nలేకపోయింది. దొంగను ఎవరూ పట్టి యివ్వ\nలేదు. వాడు దొంగతనాలు చేస్తూనే\nఉన్నాడు.\n\nఇంతకూ ఈ గజదొంగ గంగడు అనే\nఒక పేదవాడు. వాడికి దొంగతనం తప్ప\nఇంకే వృత్తివిద్యా రాదు. అనేక వృత్తుల\nవాళ్ళు పస్తులుండటం వాడు చూశాడు.\nతానూ, తనలాటి వాళ్ళు ఇంత తినటానికి\nగాను వాడు తన చోరవిద్యను ఉపయో\nగించసాగాడు.\n\nఒకరోజు వాడు నగరం విడిచి అడవి\nదాటి ఒక కొండ గ్రామానికి వెళ్ళి తిరిగి\nవస్తున్నాడు. వాడు అడవిలో నడుస్తూ\nఉండగానే బాగా చీకటి పడిపోయింది.\nత్వరగా ఇంటికి చేరాలని వాడు వేగంగా\nనడుస్తూ ఉండగా ఒక వైపునుంచి మనిషి\nమూలుగు వినిపించింది.\n\nగంగడు ఆటుగా వెళ్ళి, పాదల మధ్యన\nగాయాలతో పడి ఉన్న ఒక మనిషిని\nచూశాడు. “ఏంజరిగింది? ఎవరు నువు?”\nఅని గంగడు ఆ మనిషిని అడిగాడు.\n\n“నా పేరు రామదత్తుడు. మాది రాజగిరి.\nవర్తకం చేసుకుందామని చంద్రావతికి వస్తూ\n\nఒక ఎలుగుబంటి వాత పడ్డాను. ఇంకా\nనయం, అది నన్ను ప్రాణాలతో వదిలింది.\nనువ్వెవరు?” అని అడిగాడు ఆ మనిషి\nబాధపడుతూనే.\n\nగంగడు తన ఆసలు పేరు దాచిపెట్టి,\n“నా పేరు ధర్మన్న. పేదవాణ్ణి,” అన్నాడు.\n\nవాడు రామదత్తుణ్ణి ఎత్తుకుని తన\nయింటికి తెచ్చి, అతని గాయాల కు\nమందులు పూసి, తిండి పెట్టి, ఉపచారాలు\nచేస్తూ వచ్చాడు.\n\nతనను కాపాడిన మనిషి అప్పుడప్పుడూ\nరాత్రి పూట ఎక్కడికో వెళ్ళి వస్తూండటం\nచూసి రామదత్తుడు, “రాత్రివేళ ఎక్కడికి\nపోతావు?” అని అడిగేవాడు."
        },
        {
            "title": "ఒక రోజు రాజు-3",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "గంగడు రామదత్తుడికి ఏవో అబద్ధాలు కల్పించి చెప్పేవాడు.\n\nరామదత్తుడి గాయాలు మానటానికి చాలా కాలం పట్టింది. ఈలోపల ఇద్దరూ ఘంచి మిత్రులయారు.\n\nరామదత్తుడు ఒకనాడు గంగణ్ణ, \"నీది ఏం పృతి? ఎట్లా బతుకుతున్నావు?\" అని నిర్పంధించి ఆడిగాడు.\n\nరామదత్తుడి మీద పూర్తి విశ్వాసం ఏర్ప డటం వల్ల గంగడు తన సంగతి అంతా చెప్పేశాడు.\n\nగంగడు గజదెంగ అని తెలియగానే రామదత్తుడికి వాడిపట్ల గల స్నేహ భావం పూర్తిగా పోయింది. గంగణ్ణ పట్టి ఇచ్చిన\n\nవారికి పదివేల రూపాయలు బహుమానం ఇస్తారని తెలిసి. ఆ బహుమానం తాను సంపాదించాలనీ, ఆ పెట్టుబడితో లక్షలు సంపాదించవచ్చుననీ అతనికి ఆశపుట్టింది.\n\nఆందుచేత, గంగడు పారుగూరు వెళ్ళిన రోజున రామదత్తుడు వెళ్ళి రాజుగారి చర్చనం చేసుకుని తాను గజదెంగను పట్టి యిస్తా సనీ, తనకు బహుమానం ఇప్పించవలనించనీ అన్నాడు.\n\n\"ఎదో వంక పెట్టి దొంగను రేపు ఆప రాహుం వేళ రాజభవనం డగ్గిరికి తీసుకురా. ఘాటులు వాణ్ణి పట్టుకుంటారు,\" అన్నాడు రాజు.\n\nరామదత్తుడు పరమానందభరితుడై ఇంటికి తిరిగి వచ్చాడు. గంగడు రాగానే అతను వాడితో, \"మిత్రమా, ఇంతపరకూ నేను నగరం ఎలా ఉంటుందో చూడలేదు. రేపు నాకు ఊరంతా చూపిస్తావా?\" అని అడిగాడు. ఆందుకు గంగడు సరేనన్నాడు. వాడికి రామదత్తుణ్ణు గురించి ఎలాటి అను చూసమూ లేదు.\n\nఇద్దరూ తిండి మూటగట్టుకుని మర్నాడు ఉదయం సగరం చూడటానికి బయలు దేరారు. మధ్యాస్నం వేళకు వాళ్ళు రాజభవనం సమీపంలో ఉన్న ఒక కోనేరు వద్ద చెట్ల నీడన కూర్చుని తమ భోజనం మూటలు విప్పారు. ఆ సమయంలో ఎక్కడి\n\nనుంచో ఒక కుక్క తోక ఆడించుకుంటూ\nవచ్చింది. రామదత్తుడు దాన్ని కసిరి\nకొట్టాడు. కాని, గంగడు దానికి రొట్టెముక్క\nతుంచి వేశాడు.\n\nతిండి తినటం ముగిసినాక రామదత్తుడు\nగంగడితో, “రాజభవన ద్వారం దగ్గిరికి\nపోదాం,” అన్నాడు.\n\nఇద్దరూ బయలుదేరారు. కుక్క గంగడి\nవెంటనే వచ్చింది. వాళ్ళు రాజభవనానికి\nఎదురుగా వచ్చారు. ద్వారం వద్ద ఉండే\nభటుల కేసి రామదత్తుడు చూశాడు. వాళ్ళు\nగంగణ్ణి పట్టు కునే ప్రయత్నం ఏమీ\nచెయ్యలేదు.\n\nఅప్పుడు రామదత్తుడు గంగడి కేసి\nతిరిగి, రాజభటులకు వినిపించేలాగా, “నువు\nదొరికి పొయావు! ఇప్పుడెలా తప్పించు\nకుంటావు?” అని కేక పెట్టాడు.\n\nవాడి ద్రోహబుద్ది చూసి గంగడికి రక్తం\nఉడికి పోయింది. అలాటి కృతఘ్నుణ్ణి బతికి\nఉండనివ్వరాదని గంగడు కత్తి దూశాడు.\nఅయితే, ముందే నిద్దంగా ఉన్న రామ\nదత్తుడు గంగడి మీదికి బాకు వినిరాడు.\nగంగడి వెంట ఉన్న కుక్క ఎగిరి బాకుకు\nఅడ్డం వచ్చింది. బాకు దాని డొక్కలో\nగుచ్చుకుని అది చనిపోయింది.\n\nమరుక్షణమే గంగడు రామదత్తుడి తల\nసరికేశాడు.\n\nఅప్పుడు రాజభటులు ముందుకు వచ్చి\nగంగణ్ణి పట్టుకున్నారు.\n\nగంగడు రామదత్తుడి శవాన్ని కాలితో\nతన్నె, “నీ కన్న ఊరకుక్క నయం\nగదరా!” అని, రాజభటుల వెంట రాజు\nగారి వద్దకు వెళ్ళాడు. రాజుగారు చాలా సేపు\nగంగడితో ఏకాంతంగా మాట్లాడాడు.\n\nమర్నాటి సభకు రాజు వర్తకశేష్ఠుల\nనందరినీ పిలిపించి, వారికి గంగణ్ణి చూపి,\n“ఈ పేదవాడు మన రాజ్యానికి మహోప\nకారం చేశాడు. ఇక మీకు దొంగల భయం\nఉండదు. మీ రందరూ తలా ఒక పది\nవేలూ ఇతనికి ఇచ్చినా ఇతని రుణం\nతిరదు,” అన్నాడు.\n\nవర్తకులు అలాగే చేశారు. తరవాత గంగడు రాజుగారి అంతరంగిక సలహాదా రుగా ఉండిపోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా, చంద్రసేనమహారాజు ప్రవర్తనకు అర్థం ఏమిటి? ఆయన భటులు గంగణ్ణి చూస్తూనే ఎందుకు పట్టుకోలేదు? దొరికినాక అయినా ఆయన గంగణ్ణి శిక్షించక వర్తకుల చేత వాడికి బహుమానాలిప్పించి, తన సలహా దారుగా ఎందుకు వేసుకున్నాడు? తానే గజదొంగను చంపినట్టు గంగడు రాజు దగ్గిర అబద్దం చెప్పాడా? ఆ క్రితం రోజు రామ దత్తుణ్ణి రాజు చూసి ఉన్నాడు గద? గంగడు రామదత్తుడు కాడని రాజు పోల్చు కోలేకపోయాడా? వీటన్నిటికీ సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలి పోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"రాజుకు గజ దొంగ వల్ల నష్టం కలిగినట్టు కనబడదు. ఆయన వర్తకుల చేతి కీలుబొమ్మ. వాళ్ళ నష్టం అతన్ని బాధించదు. ఆందుచేత గజ\n\nదొంగను పట్టుకోవటం గురించి రాజుకు ఆదుర్దా లేకపోయి ఉండవచ్చు. పైన పేద జనాన్ని ఆదుకోవటం రాజుకు చేతగానప్పుడు ఆ పని దొంగే చేస్తూ వచ్చాడు. ఆ విధంగా దొంగ రాజప్రతినిధి అనవచ్చు. దొంగను పట్టి యిస్తానని వచ్చిన వాడు నమ్మకద్రోహ కాక తప్పదు. ఆందుచేత వాడి సంగతి దొంగనే తేల్చనిచ్చాడు రాజు. గంగడు రాజుతో నిజమే చెప్పి ఉంటాడు. అబద్దం ఆడి పదివేలు పుచ్చుకోవాలన్న ధనాశ వాడిలో లేదు. కనకనే వాణ్ణి రాజు శిక్షించ లేదు. వాడికి వర్తకుల చేత ఇప్పించిన సొమ్ము పేద ప్రజలకు చేరుతుందని రాజుకు తెలుసు. వాణ్ణి రాజు తన సలహా దారుగా వేసుకున్నది నగరంలోని వర్తక శ్రేష్ఠుల రహస్యాలు తెలుసుకుని వారి పట్టు నుంచి కొంతవరకైనా బయట పడటానికి అయి ఉండవచ్చు,\" అన్నాడు. రాజుకు ఈ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెప్పెక్కాడు. (కల్పితం)\n\n# ఔద్దర్యం ఖరీదు\n\nఒక గ్రామంలో ఒక అసామికి నాలుగు అవులు ఉండేవి. వాటిని కాయటానికి ఒక పాలేరు ఉండేవాడు.\n\nఆ అసామికి తాను గొప్ప ఉదారుడని పేరు తెచ్చుకోవాలన్న కోరిక కలిగింది. అందుకుగాను ఆయనకు ఒక ఉపాయం కూడా తట్టింది. ఆయన తన నౌకర్లకు ఇద్దరికి దొంగలలాగా వేషాలు వేయించి, తన పాలేరు అవులను తోలుకుని ఇంటికి వచ్చేటప్పుడు ఒక అవును దొంగిలించమన్నాడు. వాళ్ళు అలాగే చేశారు.\n\nపాలేరు మూడు అవులతో ఇంటికి తిరిగి వచ్చి, ఏడుస్తూ జరిగిన నంగతి చెప్పాడు.\n\n“నువు మాత్రం ఏం చెయ్యగలవు లేరా! విచారించకు!” అన్నాడు యజమాని. పాలేరు ఆశ్చర్యపోయాడు. ఉళ్ళోవాళ్ళు ఆయన మంచితనం మెచ్చుకున్నారు.\n\nతరవాత మరో రెండు అవులు ఇలాగే పోయాయి. అప్పుడు కూడా ఆయన పాలేరును పల్లెత్తుమాట అనలేదు. ఆయన భ్యాతి చుట్టుపట్ల గ్రామాలకు పాకింది.\n\nచివరకు ఒకనాడు పాలేరు ఒంటరిగా ఇంటికి వచ్చి, నాలుగో అవును కూడా దొంగ లెత్తుకుపోయారని చెప్పి, పనిమానుకుని వెళ్ళిపోయాడు.\n\nతాను నాలుగో అవును దొంగిలించమని తన మనుమలకు చెప్పకపోవటం చేత అసామి ఆశ్చర్యపోయాడు. మూడు అవులు పోతే మాట్లాడలేదు గదా అని పాలేరే నాలుగో అవును కాజేశాడు. అ నంగతి అసామి ఎరగడు. —వి. గిరిజ\n\nసేరానికిశిక్ష\n\nఒకప్పుడు పాంచాల దేశాన్ని విజయ సింహుడు అనేరాజు పాలించాడు. ఆయనది రామరాజ్యం అని పేరు తెచ్చుకున్నది. ఆయనకు ప్రజలపట్ల దయ ఇంతా అంతా కాదు. అయితే విజయసింహుడికి సంతానం లేదు. అనేక ప్రతాలు, నోములు ఫలించకపోయే సరికి విజయసింహుడు తన భార్యతో సహా తీర్థయాత్రలు చేసి రావాలనుకున్నాడు. అందుకని ఆయన తన తమ్ముడైన జయసింహుడికి రాజ్యభారం అప్పగించి, తాను తీర్థయాత్రలకు బయలుదేరాడు.\n\nజయసింహుడు మొదటినుంచీ భోగలాల సుడు. అన్న స్థానంలో తాను రాజు అయాక అతనికి అధికారంలో ఉండే అనందం కూడా తెలిసి వచ్చింది. పరిపాలన చూడటానికి సమర్థులైన మంత్రులున్నారు. రాజ్యాన్ని రక్షించటానికి సమర్థు\n\nలైన దండనాయకులున్నారు. జయసింహుడికి రోజులు క్షణాలలాగా గడిచిపోయాయి.\n\nతన వైభవమంతా అన్న తిరిగి వచ్చే దాకానేగదా అన్న ఆలోచన వచ్చినప్పుడు జయసింహుడికి బాధ కలిగేది. ఏ కారణం చేతనైనా అన్న తిరిగి రాకపోతే, అన్నకు సంతానంలేదు గనక, ఈ రాజ్యం తనదే గదా అన్న ఆశ కలిగేది. కొన్ని నెలలు ఇలా గడిచాయి.\n\nఇంతలో విజయసింహుడు తిరిగి వస్తున్నట్టు వార్త వచ్చింది. రాజధానిలో ప్రజలంతా సంతోషించారు. ఒక్క జయసింహుడే నిరాశలో ముణిగిపోయాడు. పైకి అతను కూడా అందరితోబాటు సంతోషం నటించాడు.\n\nఆరాత్రి అతను తనకు విశ్వాసపాత్రుడైన దండనాయకుణ్ణి తన మందిరానికి పిలిపించి, ఆరాత్రి తన అన్ననూ, వదినెనూ\n\nవారు మజిలీ చేసిన చోట హత్యచేయించ\nటానికి ఆలోచనలు చేశాడు. వారిద్దరూ\nమాట్లాడుకుంటూ ఉండగా జయసింహుడి\nభార్య రూపమతి వారి సంభాషణ అంతా\nవిన్నది.\n\nవిజయసింహుడు తన భార్యతో సహా\nహతుడైనట్టు మర్నాడు రాజధానికి వార్త\nవచ్చింది. నగరమంతా దుఃఖి సముద్రంలో\nముణిగిపోయింది. అందరితోబాటు జయ\nసింహుడు కూడా దుఃఖించాడు. ఈసారి\nఅతని దుఃఖిం నటన కాదు. రాజ్యం కోసం\nఅన్నను హత్య చేయించాడే గాని, అన్నమీద\nఅతనికి ప్రేమ లేకపోలేదు.\n\nజయసింహుడు తన అన్నకూ, పదినెకూ\nదహన సంస్కారాలూ, ఉత్తరకియలూ\n\nయధావిధిగా జరిపి, లాంఛనంగా రాజ్యాభి\nషేకం చేయించుకున్నాడు.\n\nచిత్రమేమిటంటే తాను నిజంగానే రాజు\nఅయేసరికి జయసింహుడికి అధి కార\nవ్యామోహం పూర్తిగా పోయింది. ప్రజల\nక్షేమం చూడటంలో తాను తన అన్నకు\nఏమాత్రమూ తీసిపోడని పేరు తెచ్చుకోవ\nటానికి అతను అహర్నిశలు కృషిచేశాడు.\nప్రజలు త్వరలోనే విజయసింహుణ్ణి మరిచి\nపోయి, జయసింహుడిలాటి ప్రభుప్రీ ఎక్కడా\nఉండడని చెప్పుకోసాగారు.\n\nజయసింహుడి భార్య రూపమతి రాణి\nఅయేనాటికి గర్భవతిగా ఉన్నది. రాజ్యాభి\nషేకం జరుపుకున్న కొద్ది మాసాలకు జయ\nసింహుడు శత్రురాజులతో యుద్దాలు చేయా\n\nఅందుచేత రూపమతి తనకు ప్రసవం\nచేయించిన చెలికత్తెతో, \"మాధవీ, నువు\nనాకు ఒక ఉపకారం చెయ్యాలి. నాకు ఇద్దరు\nపిల్లలు వద్దు. ఏళ్లలో ఒకణ్ణి ఏ అడవిలోనో\nవదిలేసిరా. ఏడి వెంట పదివేల వరహాల\nమూట కూడా ఉంచు. ఎవరైనా ఆశపడి\nవాణ్ణి పెంచుతారు,\" అన్నది.\n\nమాధవి అలాటి పని చేయనన్నది.\nఅప్పుడు రూపమతి విధిలేక తన భర్త చేసిన\nనేరాన్ని మాధవికి చెప్పేసింది. మాధవి\nకొంచెం సేపు ఆలోచించి, రాణి చెప్పినట్టు\nచెయ్యటానికి ఒప్పుకుని ఒక బిడ్డనూ,\nపదివేల వరహాల మూటనూ తీసుకొని వెళ్లి\nపోయింది.\n\nరూపమతి తాను చేసిన పనికి పశ్చాత్తాప\nపడలేదుగాని, ఎంతో బాధపడింది.\n\nరూపమతికి కవల పిల్లలు పుట్టిన సంగతి\nఆంతఃపురంలో ఎవరికీ తెలీదు. యుద్ధాలలో\nశత్రువుల సందరినీ ఓడించి తిరిగి వచ్చిన\nజయసింహుడు తన భార్యకు కొడుకు కలిగా\nడని తెలుసుకుని ఎంతగానో సంతోషించాడు.\nవాడికి జయచంద్రుడు అని పేరుపెట్టి ఎంతో\nగారాబంగా పెంచసాగాడు.\n\nమాధవి రాణి ఇచ్చిన పిల్లవాణ్ణి ఎక్కడా\nపారేయలేదు. ఆమె వాణ్ణి తన యింటికే\nతీసుకుపోయి, మాధవుడు అని పేరుపెట్టి,\nఏ లోపమూ లేకుండా పెంచసాగింది.\n\nవలసి వచ్చింది; ఎందుకంటే, విజయ\nసింహుడు పోగానే పరిసర రాజ్యాలవారికి\nపాంచాలాన్ని తేలికగా జయించవచ్చునని\nభ్రమకలిగింది.\n\nజయసింహుడు యుద్ధాలమీద బయలు\nదేరిన కొద్ది రోజులకు రూపమతి కవల\nపిల్లలను కన్నది. పిల్లలను చూసుకున్న\nఆనందంతో బొటు ఆమెకు ఆందోళన కూడా\nకలిగింది. ఈ పిల్లలు ఎంత అన్యోన్యంగా\nపెరిగినా రాజ్యం సమస్య వచ్చేసరికి ఒకరి\nప్రాణాలు ఒకరు తీసుకుంటారు. తన భర్త\nతన అన్నను ఎంతో ప్రేమించికూడా రాజ్యం\nకోసం హత్య చేయించటం ఆమెకు తెలుసు.\nరాజ్య లోభం అంత క్రూరమైనది."
        },
        {
            "title": "అబ్బా !",
            "page_start": 38,
            "author": "చందమామ బృందం",
            "pdf_page": 38,
            "content": "జయచంద్రుడు దినది నాభివృద్ధి చెందుతూ ఉంటే రూపమతి తన రెండో కొడుకు ఎక్కడ ఉన్నాడో, ఎలా ఉన్నాడో నని ఎంతో ఆవేదన పడేది.\n\nకాలం గడిచింది. జయచంద్రుడు యుద్ధ విద్యలన్నిటా ప్రవీణుడై యుక్త వయసుకు వచ్చాడు. ఒక విజయదశమినాడు జయసింహుడు జయచంద్రుడి చేత విద్యాప్రదర్శన ఏర్పాటు చేసి, ఏ విద్యలోనైనా జయ చంద్రుణ్ణి మించినవాడికి బహుమానాలిస్తా నని ప్రకటించాడు. ప్రదర్శనలు చూడ టానికి జనం తండోప తండాలుగా వచ్చారు. కొద్దిమంది యువకులు రాజుగారిచ్చే బహుమా నాలకు ఆశపడో, యువరాజుగారి చేతిలో ఓడిపోయామని కీర్తితెచ్చుకోవటానికో జయ\n\nచంద్రుడితో పోటీ చేసి ఓడిపోయారు. చివరకు జయచంద్రుడు జనాన్ని చూసి, “నాతో పోటీ చెయ్యగలవారు ఇంకెవరూ లేరా?” అని దర్పంగా అడిగాడు.\n\nఅప్పుడు జనంలో నుంచి మాధవుడు ముందుకు వచ్చాడు. ఇద్దరూ కత్తియుద్ధం ప్రారంభించారు. ఇద్దరినీ ఒకేచోటచూసిన ప్రేక్షకులకు వారిద్దరూ ఒకే పోలికా, ఒకే ఒడ్డూ, పాడుగూ ఉండటమూ అమిత ఆశ్చ ర్యాన్ని కలిగించింది. జయసింహుడూ, రూపమతి కూడా ఆశ్చర్యపడ్డారు.\n\nజయసింహుడు ఈరహస్యం తెలుసుకుందామని, “ఆగండి!” అని కేకపెట్టి కత్తి యుద్ధం అపించాడు. తరవాత అయన మాధవుణ్ణి దగ్గిరికి పిలిచి, రూపమతి\n\nవింటూండగా, “నువు ఎవరి కొడుకువు?\nనీ పేరేమిటి?” అని అడిగాడు.\n\nమాధవుడు నవ్వి, “మహారాజా, ప్రజలం\nదరూ మీ బిడ్డలేగదా! నన్ను కూడా మీ బిడ్డే\nఆనుకోండి!” అన్నాడు.\n\nఈ మాట వింటూనే రూపమతి మూర్ఛ\nపోయింది. జయసింహుడు రాణిని అంతఃపు\nరానికి చేర్చి, తైత్యోపచారాలు చేయించాడు.\n\nరూపమతి స్పృహ విస్తూనే తన చుట్టూ\nవున్న జనంలో మాధవినీ, ఆమె పక్కన\nఉన్న మాధవుణ్ణీ చూసి, “నా బాబు!”\nఆంటూ మాధవుడి కేసి చేతులు చాచింది.\nమాధవి మాధవుణ్ణి రూపమతి కేసి తోసింది.\n\nరూపమతి ప్రవర్తన మాధవికి మాత్రమే\nఅర్థమయింది. ఆమె మాధవుణ్ణి కొగలించు\nకుని అనందబాష్పాలు రాలుస్తున్నది.\n\nతన భార్యకు మతి చెడిందనుకుని జయ\nసింహుడు, “ఏమిటి నువు చేస్తున్నది?”\nఅని అడిగాడు.\n\n\"వీడు మన కొడుకే మహారాజా. జయ చంద్రుడూ, వీడూ కవలపిల్లలు. ఇద్దరు\n\nపిల్లలుంటే సింహాసనం కోసం రక్తపాతం\nజరుగుతుందని భయపడి, ఒక పిల్లవాణ్ణి\nమాధవి కచ్చి ఎక్కడన్నా వదిలె య్య\nమన్నాను. ఇంత కాలానికి నా బిడ్డ సాకు\nతిరిగి దొరికాడు,\" అన్నది రూపమతి.\n\nఅప్పుడు మాధవి తానా బిడ్డను రహస్యంగా ఎలా పెంచిందీ జయసింహుడికి తెలిపింది. తాను తన అన్నను హత్య చేసిన నేరానికి తన సొంత కొడుకు ఇన్ని ఏళ్లు తనకు కాకుండాపోవటం శిక్షే అని గ్రహించి జయసింహుడు రూపమతితో, \"రాణీ, ఇక సింహాసనం కోసం రక్తపాతం జరిగే సమస్య లేదు. రాజ్యాన్ని నా ఇద్దరు కొడుకులకూ సమంగా పంచుతాను,\" అన్నాడు.\n\nఈ మాటకు రూపమతి పరమానందం\nచెందింది. ఆమె తన ఇద్దరు కొడుకులనూ\nచూసుకుంటూ ఎంతో అనందం పొందింది.\nజయసింహుడు అన్నమాట నిలబెట్టుకుంటూ\nతన రాజ్యాన్ని కొడుకు లిద్దరికీ సమంగా\nపంచి, తాను బతికి ఉండగానే ఇద్దరికీ\nరాజ్యాభిషేకం చేయించాడు.\n\nజాగ్రత్తగలవాడు\n\nఒక గ్రామంలో రంగయ్య అనే బీదవాడికి మధ్యవయసు దాటుతూ ఉండగా ఒక కొడుకు పుట్టాడు. వాడి పేరు వెంకటప్ప. వెంకటప్పకు పన్నెండేళ్ళు నిండేసరికి, అతని తండ్రికి పూర్తిగా శక్తి ఉండిగి పోయింది. అంతేగాక కుటుంబాన్ని పోషించటానికి అమితంగా కష్టపడుతున్నాడు. నూరు రూపాయల అప్పు కూడా ఉన్నది.\n\nఈ సంగతి గ్రహించిన వెంకటప్ప తన తండ్రితో, \"ఇక నువ్వేమీ కష్టపడవద్దు. నేనే ఎక్కడికైనా వెళ్ళి, డబ్బు సంపాదించి తెస్తాను,\" అని చెప్పి. మరొక గ్రామానికి వెళ్ళి, దొరికిన పని చేస్తూ డబ్బు సంపాదించసాగాడు.\n\nవెంకటప్పకు ఒక ముసలిది తన ఇంట అశ్రయం ఇచ్చింది. వెంకటప్ప అమెకు అన్నివిధాలా సహాయపడుతూ, తన సొంత ఇంట ఉంటున్నట్టే ఉంటున్నాడు.\n\nఒకసారి ముసలిది వెంకటప్ప తో, \"నాయనా, కొత్త వాణ్ణి మూడుసార్లు పరీ కించి గాని నమ్మకూడదు. నేను నిన్ను అలాగే పరీక్షించాను. డబ్బు విషయంలో మరీ జాగ్రత్తగా ఉండాలి,\" అన్నది.\n\nవెంకటప్ప తాను సంపాదించే కూలి డబ్బులు ఒక ముంతలో వేసి, దాన్ని చూరులో దాచేవాడు. అప్పుడప్పుడూ ముంతను దించి, డబ్బులు లెక్కపెట్టి, ఎంత పోగైనదీ ఎంచుకునేవాడు.\n\nఒకసారి ముసలమ్మ తన కూతురి వద్దకు వెళ్ళింది. ఇంట్లో వెంకటప్ప ఒక్కడే ఉన్నాడు. అతను తన ముంతలో పోగైన డబ్బు లెక్కపెట్టి, భోజనం చెయ్యబేతూ ఉండగా, బయటి నుంచి, \"ఆకలి! కాస్త అన్నం పెట్టు తల్లీ!\" అని ఎవరో దీనంగా కేక పెట్టారు. వెంకటప్ప ఆ బిచ్చగాడి మురికి జోలెలో ఇంత అన్నం తెచ్చి వేశాడు.\n\nచిచ్చగాడు అతనితో, \"అయ్యా, నేను ఊళ్ళవెంబడి తిరిగే చిచ్చగాణ్ణి. ఈ రాత్రికి మీ వసారాలో పడుకోనిస్తే, తెల్లారి లేచి పోతాను,\" అన్నాడు.\n\nవెంకటప్ప వాణ్ణి చూసి జాలిపడి సరే నన్నాడు. సరేనని ఆనేసిన తరవాత అతనికి ముసలమ్మ చేసిన హెచ్చరిక జ్ఞాపకం వచ్చింది: కొత్తవాణ్ణి మూడుసార్లు పరీక్షించి గాని నమ్మరాదు; డబ్బు విషయంలో అసలు నమ్మరాదు! ఈ చిచ్చగాడు కొత్తవాడే మరి.\n\nవెంకటప్ప డబ్బు ముంతను వంటింటో ఒక మూల పెట్టి, తలుపు బాగా మూసి, తాను వచ్చి ముందు గదిలో పడుకున్నాడు.\n\nబయటి వసారాలో పడుకున్న వాడు నిజంగా దొంగే. వాడి మురికి జోలె అడుగున దొంగిలించిన సామ్ములున్నాయి. వెంకటప్ప ముంతలో డబ్బులు ఎంచి పాయ్యటం చూసిన మీదటనే వాడు, \"ఆకలి!\" అని కేక పెట్టాడు. డబ్బు ముంత పంటఇంట్లో వెంకటప్ప దాచటం కూడా వాడు గమనిస్తూనే ఉన్నాడు.\n\nఅర్ధ రాత్రివేళ ఆ దొంగ లేచి, ఇంటి వెనక్కు వెళ్ళి, పంట ఇంటికి కన్నం పెట్టి లోపలికి ప్రవేశించాడు. లోపలికి దూరుతూ ఉండగానే వాడి కళ్ళకూ, ముక్కుకూ ఏరూ తైన పొగతగిలి, తుమ్ములు రాసాగాయి, దగ్గు పట్టుకున్నది. వెంకటప్ప తాను పడుకో బోయేముందు పాయిలో మిరపతొక్కలూ, కాడలూ, ఇతర తుక్కూ వేశాడు. వాటి పొగ ఇంటి నిండా కమ్ముకుని ఉన్నది.\n\nదొంగ చేసిన అలికిడికి వెంకటప్ప లేచి, పంట ఇంట్లోకి వెళ్ళాడు. కన్నంలో నుంచి బయటికి జారుకుంటున్న దొంగ కాళ్ళు పట్టుకుని లోపలికి లాగి, తాడుతో వాణ్ణి కట్టిపడేశాడు.\n\nతరవాత నలుగురూ వచ్చి చేరి దొంగను గ్రామాధికారికి ఆప్పగించారు. దొంగ జోలెలో ఊళ్ళోవాళ్ళ సామ్ములు చాలా దొరికాయి. వాటిని పోగొట్టుకున్న వాళ్ళు వెంకటప్పకు తమ శక్తి కొద్దీ బహుమానాలిచ్చారు. ఈ బహుమానాలతో వెంకటప్ప తన తండ్రి చేసిన బాకీ తిర్చి. సుఖంగా జీవించాడు.\n\nఒకరోజురాజు\n\n3\n\nఅబూ ఆల్ హసన్‌కు ఇప్పుడు తాను ఖలీ ఫానే నన్న నమ్మకం పూర్తిగా ఏర్పడి పోయింది. అతను కూర్చున్న బంగారు భోజనశాల రంగురంగుల తెరలతోనూ, తివా సీలతోనూ, దీపాల కాంతిలో అత్యద్భుతంగా ఉన్నది. గది మధ్య ఏడు బంగారు పళ్ళాలలో రకరకాల మాంసాహారాలు ఎత్తు పీట లపై అమర్చి ఉన్నాయి. వాటి పక్కన ఏడుగురు అందగత్తెలైన యువతులు వింజా మరలు పట్టుకుని నిలబడి ఉన్నారు. గది నిండా అగరుధూపం వాసనలు వ్యాపించి ఉన్నాయి.\n\nహసన్ నిన్న చేసిన భోజనం తరవాత ఏమీ తిని ఉండకపోవటంచేత అత్రంగా వెళ్ళి పళ్ళాల ముందు కూర్చున్నాడు వెంటనే ఏడుగురు యువతులూ వింజా మరలు వెయ్యసాగారు. హసన్‌కు భోజనం\n\nవేళ అంత గాలి ఆలవాటు లేదు. అందు చేత అతను ఒక్క నీగ్రో యువతిని మటుకే వీచమని చెప్పి మిగిలినవాళ్ళను తన కెదురుగా, అర్ధచంద్రాకారంలో కూర్చో మని, వారిని చూస్తూ తాను భోజనం చెయ్యసాగాడు.\n\nభోజనం ముగిసింది. కొజ్జాలు వచ్చి, అతను చేతులు కడుక్కోవటానికి నీరు తెచ్చి ఇచ్చి, మరొక గదిలోకి దారి చూపారు. ఆ గది భోజనాల గది కన్న కూడా అందంగా ఉన్నది. అక్కడ ఏడు రకాల పళ్ళు అమర్చి ఉన్నాయి. ఏడు గురు అందగత్తెలు నిలబడి ఉన్నారు. హసన్ అన్నిరకాల పళ్ళు చవి చూసి, మరొక గదికి వెళ్ళాడు.\n\nఅక్కడ అందమైన సీసాలలోనూ, బంగారు కూజాలలోనూ అపూర్వమైన పానీ\n\nయాలు ఉన్నాయి. వాటిని అతనికి అందించటానికి అందగతైలున్నారు. హసన్ వారి సందర్శినీ తన చుట్టూ కూర్చోమని వాళ్ళు అందించే పానీయాలు తాగసాగాడు. వారిలో ఒకతె అతనికి మత్తుమందు కలిపినపానీయం అందించింది. ఆది తాగుతూనే హసన్ సృహ లేకుండా పడిపోయాడు.\n\nఇంతదాకా తెరల వెనక దాగి హసన్ చర్యలు గమనించి ఆనందిస్తున్న ఖలీఫాఁ ఇప్పుడు ఇవతలికి వచ్చాడు. ఆయన బాని సలను పిలిచి, హసన్ ధరించిన రాజు వస్త్రాలు విప్పమనీ, అతని ఆసలు దుస్తులు తెడగమనీ చెప్పాడు. తరవాత ఆయన, క్రితం రోజు హసన్ను రాజభవనానికి చేర్చిన బానిసను పిలిచి, ‘‘ఇతన్ని ఇతని ఇంటికి\n\nచేర్చి పడుకోబెట్టి రా,’’ అని ఆజ్ఞాపించాడు. ఆ బానిస అలాగే చేశాడు. ఈసారి అతను మరిచిపోకుండా హసన్ తలవాకిలి తలు పులు మూసి మరీ వచ్చాడు.\n\nమర్నాడు మధ్యాస్నందాకా హసన్ ఒళ్ళు తెలియకుండా నిద్రపోయాడు. అప్పటికి మత్తు వదిలి అతనికి స్పృహ వచ్చింది. అతను కళ్ళు తెరవకుండానే తాను కిందటి రోజు చూసిన యువతులందరినీ జ్ఞాపకం తెచ్చుకుని, వారందరినీ పేర్లు పెట్టి పిలిచి, రమ్మని కేకలు. పెట్టాడు. కాని ఎవరూ వచ్చిన జాడ లేకపోయే సరికి అతను కోపంగా లేచి కూచుని, కళ్ళు తెరిచాడు.\n\nతాను రాజభవసంలో కాక, తన మహుసూలు ఇంట్లోనే ఉన్నట్టు తెలిసింది.\n\nఇది కల అయి ఉంటుందనుకుని హసన్,\n\"జఫర్, జఫర్! మసూర్! ఎక్కడ\nచచ్చారు?\" అని అరిచాడు.\n\nఈ కేకలకు అతని తల్లి పరిగెత్తుకుంటూ\nచెచ్చి, \"ఏమిట్రా, నాయనా, అబూ ఆల్\nహసన్? ఏమయింది? ఏమన్నా కల\nగన్నావా?\" అని ఆదుర్దాగా ఆడిగింది.\n\n\"ముసలిదానా, నువ్వేవరు? ఈ అబూ\nఆల్ హసన్ ఎవడు?\" అన్నాడు హసన్.\n\n\"అబూ ఆల్ హసన్ నువ్వే గదరా!\nనేను మీ అమ్మను గాదూ? నన్నెందుకు\nగుర్తు పట్టలేకుండా ఉన్నావూ?\" అన్నది\nహసన్ తల్లి.\n\n\"పోవే, పీడాకారపు దానా? నువు ఎవ\nరితో మాట్లాడుతున్నావో తెలుసా? నేను\n\nఖలీఫా హారూనల్ రషీద్ను. భూమి మీద\nఆల్లా ప్రతినిధిని. పో అవతలికి!\" అని\nహసన్ కేకలు పెట్టాడు.\n\nఅతని తల్లి ఆందోళనపడుతూ,\n\"అర్థం లేకుండా ఏమిట్రా ఆ మాటలు? ఆలా\nఆరిస్తే చుట్టుపక్కలవాళ్ళు వినగలరు.\nకొంప ముణిగిపోతుంది! శాంతించరా,\nబాబూ, నీకు పుణ్యం ఉంటుంది!\" అన్నది.\n\nహసన్ మరింత గట్టిగా అరుస్తూ,\n\"ముసలితొత్తూ: నిన్ను పామ్మనలేదూ?\nనేను నీ కొడుకునంటావు, నీకు మతి\nఉన్నదా? నేను హారూనల్ రషీద్ను.\nతూర్పు పడమరలకు ఏలికను!\" అన్నాడు.\n\nహసన్ తల్లి మొహం బాదుకుని మొత్తు\nకుంటూ, \"నీకు సైతాను పూనింది. నిన్ను"
        },
        {
            "title": "దుగ్గిశెట్టి",
            "page_start": 45,
            "author": "యస్. జ హర",
            "pdf_page": 45,
            "content": "అల్లాయే కాపాడాలి. నీ మతి ఇంతగా ఎలా\nచెడింది? పుట్టినప్పటి నుంచి నా డగ్గిరే\nఉంటివి గదా, ఈ ఇంట్లోనే పెరిగితివి\nగదా! కాసిన మంచి నీళ్ళు తాగు, నాయనా,\nనిద్రమత్తు వదులుతుంది!” అన్నది.\n\nఆమె ఇచ్చిన నీరు తాగి హసన్, “ఒక\nవేళ నేను అబూ అల్ హసన్ అయినా అయి\nఉండవచ్చు!” అనుకుంటూ చాలా సేపు అలో\nచనలో ముణిగి ఉండి, చివరకు, “అవును,\nనేను అబూ అల్ హసన్నే. ఇది నా గదే.\nనువు నా తల్లివే. నా మీద ఏదో ప్రయోగం\nజరిగింది,” అన్నాడు.\n\nహసన్ తల్లి అనందబాష్పాలు తుడుచు\nకుంటూ, తన కొడుకు బాగైనాడు గదా అను\n\nకున్నది. ఆమె వంట చెయ్యటో యే\nముందు తన కొడుక్కు వచ్చిన కల ఎలా\nటిదో తెలుసుకుందా మనుకుంటూండగా,\nహసన్ చప్పున మంచం మీది నుంచి\nకిందికి దూక, తల్లిని పట్టుకుని ఊపుతూ,\n“తప్పుడుదానా, నా శత్రువు లెవరు\nనా రాజ్యం కాజేసి, నన్ను ఈ కుళ్ళు\nకొంపలో ఖైదు చేశారో చెప్పకపోయావో\nనీ ప్రాణాలు తీస్తాను! నాకు తిరిగి సింహా\nసనం వచ్చాక నా ఆగ్రహానికి అంతుండదు,\nజాగ్రత్త! ఖలీఫా ఆగ్రహం అంటే ఏమిటో\nమరవకు! ఈ కుట్ర చేసినవాళ్ళని ఈ ఖలీఫా\nకుమించడు!” అన్నాడు.\n\nఆతను ఆమెను: వదిలేసి తిరిగి మంచం\nఎక్కి, తల చేతుల్లో పట్టుకుని కూర్చు\nన్నాడు. ఆతని తల్లి కుప్పకూలిపోయి,\nగుండె పగిలేటట్టు ఏడవ సాగింది.\n\nకొంతసేపు ఏడ్చిన మీడట ఆమె లేచి\nవెళ్ళి, ఎంతైనా తల్లి గనక, పన్నీరు కలిసిన\nషర్పతు తెచ్చి, “తాగు, నాయనా!” అని\nహసన్ చేత తాగించింది.\n\nతరవాత ఆమె తస్త కొడుకు అలోచన\nలను మళ్ళించటానికి \"ఒరే, నిన్న ఒక\nతమాషా జరిగింది. నువు వింటే ఎంతో\nసంతోషిస్తావు. నిన్న రాజభటులు వచ్చి\nమన పేట అధికారినీ, వాడి కింద పనిచేసే\nఇద్దరినీ పట్టుకుని, తలా నాలుగువందల\n\nబెత్తం దెబ్బలూ కోట్టి, ఒంటె మీద వెనక్కు\nతిప్పి కూచోబెట్టి ఊ రేగించి, కొరత\nవేశారు,\" అన్నది.\n\nఈ మాట విని హసన్ ఉపశమనం\nపొందటానికి బదులు రెచ్చిపోయి, “పాపిష్టి\nముండా, నేను పొరబడలేదని నువే రుజువు\nచేస్తున్నావు. ఆ ముగ్గురినీ శిక్షించమని\nఅహ్మద్ను పంపినది నేనే! నేను కల\nగంటున్నాననీ, నాకు సైతాను పూనాడనీ\nమరొకసారి అనేవు! సాప్టాంగపడి, అన్న\nదానికి క్షమాపణ వేడుకో!” అన్నాడు.\n\nహసన్‌కు పిచ్చిపట్టిందని అతని తల్లి\nరూఢి చేసుకున్నది. అమె రొమ్ము బాదు\nకుని ఏడుస్తూ, “అల్లా కనికరించి నీ పిచ్చి\nకుదర్చాలి! నువు మాత్రం ఖలీఫా పేరు\nఎత్తకు. సువే ఖలీఫానని ఆసలు అనకు,\nఇరుగుపారుగువాళ్ళు విని వలీతో చెప్పా\nరంటే, అతడు నిన్ను రాజభవనం ముందు\nఉరి తీస్తాడు,\" అన్నది.\n\nదీనితో హసన్ మరింత రెచ్చిపోయి,\nమూలనున్న కర్రతీసి తల్లి మీదికి వస్తూ,\n\"నన్ను అబూ అల్ హసన్ అని పిలవకు.\nనేను హారూనల్ రషీద్‌ను. కాదన్నావంటే\nనీ బుర్ర బద్దలు కొడతాను,\" అన్నాడు.\n\nకోడుకు ఇలా అంటుంటే తల్లికి\nకోపమూ, దుఃఖమూ కూడా వచ్చింది.\nఅమె ఎంతో శాంతంగానూ, ప్రేమగానూ,\n\n\"నీ మతి ఇంతగా ఎలా చలించిందిరా,\nబాబూ? నువు ఖలీఫానని చెప్పుకోవటం\nనేరమన్న మాట అలా ఉంచి, ఎంత అప\nచారం! కృతఘ్నత కూడానూ! నిన్న\nఆ మహాప్రభువు నాకు వెయ్యి బంగారు\nదీనారాలు పంపి, ఇంకా పంపుతానని\nకబురు కూడా చేశాడు,\" అన్నది.\n\nతాను ఖలీఫాయే నన్న విషయంలో\nహసన్‌కు ఏ మాత్రమన్నా సందేహం మిగిలి\nఉంటే, ఈ మాటతో అది పూర్తిగా\nపోయింది. ఎందుకంటే కిందటి రోజు\nఆమెకు తానే వెయ్యి దీనారాలు పంపాడు.\n\nహసన్ తల్లి కేసి గుడ్లు ఉరిమి చూస్తూ,\n“ఆ దీనారాలు పంపినది నేను కాదంటావా?\n\nపారుగువాళ్ళు ఆశ్చర్యపోతూ, “నువు అబూ అల్ హసన్వి కావూ? ఈవిడ నిన్ను కని పెంచిన నీ తల్లి కాదూ?” అన్నారు.\n\n“గాడిదలు! గాడిద కొడుకులు! పొంది అవతలికి, నేను మీ ప్రభువును, ఖలీఫా హారూనల్ రషీద్ధును!” అన్నాడు హసన్.\n\nహసన్ నిశ్చయంగా పిచ్చివాడేనని పారుగువాళ్ళకు నమ్మ కం కుదిరింది. ఆస్థితిలో అతన్ని స్వేచ్ఛగా ఉండనివ్వటం ప్రమాదమనుకుని, వాళ్ళు అతని చేతులూ, కాళ్ళూ కట్టేసి, ఉన్మాదశాలకు కబురు చేశారు. ఒక గంటలోపుగా ఉన్మాదశాల మనిషి, ఇద్దరు రక్షకులను తోడుతీసుకుని వచ్చాడు. రక్షకుల వద్ద కమ్మీలూ, సంకెళ్లూ, గెలుసులూ వగైరా సరంజామా అంతా ఉన్నది.\n\nవాళ్ళను చూడగానే హసన్ పెనగులాడ సొగాడు. ఆది చూసి ఉన్మాదశాల వాడు హసన్ వీపుమీద కంచీతో రెండు మూడు దెబ్బలు కొట్టి, అతనికి గెలుసులు వేశాడు. తాను ఖలీఫాసని చెబుతున్నా వినిపించుకో కుండా ఉన్మాదశాల నుంచి వచ్చిన ముగ్గురూ హసన్ను ఉన్మాదశాలకు తీసుకు పోయి, కటకటాల గదిలో అతన్ని అడవి మృగాన్ని బంధించినట్టు బంధించి, ప్రధమ చికిత్స కింద యాభై కొరడా దెబ్బలు కొట్టారు.\n\nఆ ధనం తెచ్చినవాడు నా అజ్ఞమీద రాలె దంటావా? ఇంకా నేను అబూ అల్ హసన్నే సనటానికి నీ కెన్నిగుండెలు?” అంటూ తల్లిని కర్రతో బాదసాగాడు.\n\nఆ దెబ్బలతో అమె మాతృపేమ అడు గంటంది. అమె ఎలుగెత్తి ఇరుగు పారుగు వాళ్ళను కేక పెట్టింది. త్వరలోనే ఇరుగు పారుగువాళ్ళు పరిగెత్తుకుంటూ పచ్చి, హసన్ బారి నుంచి తల్లిని కాపాడి, హసన్ను గట్టిగా పట్టుకుని, “తల్లి మీదనే చెయ్యిచేసు కుంటున్నావు నీ కేమన్నా పిచ్చి పట్టిందిరా, అబూ అల్ హసన్? ఆని మందలించారు.\n\nహసన్ తీవ్రంగా, “అబూ అల్ హసన్ ఎవడు?” ఆని ఆడిగాడు.\n\nపదిరోజుల పాటు ఉదయమూ, సాయం కాలమూ ఇదేవిధంగా చికిత్స సాగినమీదట హసన్ ఆలోచనా ధోరణిలో మార్పు వచ్చింది.\n\n“నాకు గౌప్ప దుర్దశకలిగింది. అందరూ నన్ను విచ్చివాడనుకుంటున్నారంటే, పారిపాటు నాదే అయి ఉండాలి. నేను రాజు భవనంలో ఉన్నట్టు కలగన్నాను కాబోలు. కాని అది కలాగా అనిపించలేదు. ఈ మాయను అర్థం చేసుకోవటానికి, ప్రయత్నిస్తే నిజంగానే నాకు విచ్చి ఎత్తు వచ్చు. ఆల్లా ఇలాటి మాయలు ఎన్ని కల్పించాడో!” అనుకున్నాడు హసన్.\n\nఅతను ఇలా అనుకుంటూండగా, అతని తల్లి అతన్ని చూసి పోదామని ఏడుస్తూ వచ్చింది. అతని దీనస్థితి చూసి ఆమెకు గుండె నీరయిపోయింది. ఆమె తన దుఃఖాన్ని అణచి పెట్టుకుని, “ఎలా ఉన్నావు. నాయనా, అబూ అల్ హసన్?” అని మృదువుగా ఆడిగింది.\n\n“అమ్మా, ఆల్లా నిన్ను కాపాడు గాక!” అన్నాడు హసన్ శాంతంగా.\n\nఆమె అనంద పరవశురాలై, “భగవంతుడి దయవల్ల నీ మనసు బాగుపడింది, నాయనా!” అన్నది.\n\n“ఆల్లాసూ, నిన్నూ కుమారణ వేడు కుంటున్నా నమ్మా. అలా విచ్చిగా ఎందుకు వాగానే నాకే అర్థం కావటం లేదు. సైతాను నన్ను ఆవహించి, నాచేత అలా మాట్లాడించి ఉండాలి. కాని అదంతా అయిపోయింది. నేను బాగుపడ్డాను,” అన్నాడు హసన్.\n\n“నిన్ను మళ్ళీ కన్నంత అనందంగా ఉందిరా నాకు!” అన్నది హసన్ తల్లి.\n\n“నన్ను ఇక్కడి నుంచి విడిపించమ్మా?” అన్నాడు హసన్.\n\nహసన్ తల్లి చెప్పిన మీదట ఉన్మాదశాల వాళ్ళు అతన్ని పరీక్షించి, విచ్చి పోయిందని రూఢి చేసుకుని, గెలుసులు విప్పి అతన్ని వదిలిపెట్టారు. అతను తడబడుతూ నడిచి తల్లి వెంట ఇంటికి చేరుకుని, కొరడా దెబ్బల నుంచి కోలుకోవటానికి చాలా రోజులు మంచంలోనే ఉండిపోయాడు.\n\n—(ఇంకా వుంది)"
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "అబ్బా!\n\nఒక దూరదేశంలో ఒక పేదరాలైన వితం\nతువు ఉండేది. ఆమెకు ఒక అందమైన\nకొడుకు ఉండేవాడు. వాడి పేరు విక్రముడు.\nపేరైతే గొప్పదే గాని వాడు పనికి మహా\nమొండి; పెద్ద సోమరి.\n\nఒక రోజు తల్లి వాణ్ణి, \"చితుకులు\nఏరుకు రారా. రెండు రొట్టెలు కాలుస్తాను,\"\nఅని అడిగింది.\n\n\" రొట్టెలు కాల్చకపోతేనేం? పచ్చిపిండి\nతింటేపోలా?\" అన్నాడు విక్రముడు.\n\nవాడికి పని చెప్పి లాభం లేదనుకుని\nవాడి తల్లి తానే ఊరి బయటి తోపుల్లోకి\nవెళ్ళి, కింద రాలిన ఎండుపుల్లలు ఏరి\nపెద్ద మోపు కట్టి, దాన్ని మోసుకుంటూ\nతిరిగి రాసాగింది. తిరిగి వచ్చే దారిలో ఒక\nపాడుబడిన బావి ఉన్నది. దాని గట్టు మీద\nమోపుదించి విధవరాలు ఆయాసంతో,\n\"అబ్బా!\" అన్నది.\n\nమరుక్కణమే బావిలో నుంచి ఒక రాక్ష\nసుడు పైకి దూకి, \"సన్నెందుకు పిలిచా\nవమ్మా? నీకేం కావాలి?\" అని అడిగాడు.\n\nవిధవరాలు వాణ్ణి చూసి బిత్తరపోయి,\n\"లేదండి, నేను తమర్మి పిలవలేదు,\"\nఆన్నది.\n\n\"సన్ను పిలవకపోవటమేమిటి? అబ్బా\nఅన్నది నా పేరే!\" అన్నాడు రాక్షసుడు.\n\n\"నాకీ సంగతి తెలియదండి! ఎదిగొచ్చిన\nకొడుకు ఉండి కూడా అన్నింటికీ నేనే\nఒళ్ళు విరుచుకోవలిసి వస్తున్నది. ఆయాస\nపడి 'అబ్బా!' అనుకున్నాను,\" అంటూ\nవిధవరాలు రాక్షసుడికి తన కొడుకు సంగతి\nచెప్పింది.\n\nఆంతా విని రాక్షసుడు, \"నీ కొడుకును\nనా దగ్గిరికి పథించు. వాణ్ణి తెలివిగల\nవాణ్ణిగా తయారు చేస్తాను. నీకు దోసెడు\nబంగారం ఇస్తాను,\" అన్నాడు.\n\n\" తమరు వాణ్ణి తినెయ్యరు గద! తమ\nరిని చూస్తే నాకు భయంగా ఉన్నది,\"\nఅన్నది విధవరాలు.\n\n\"ఛి, ఛి! నాకు మనిషి మాంసం సయిం\nచదు,\" అని రాక్షసుడు బావిలోకి దూక,\nమళ్ళీ పైకి వచ్చి, దో సెడు బంగారు\nకాసులు విధవరాలికి ఇస్తూ, \"నీ కొడుకును\nతీసుకు రాకపోయావో, మీ ఇద్దరి ప్రాణాలూ\nతీస్తాను, గుర్తుంచు కో!\" అని హెచ్చ\nరించాడు.\n\nవిధవరాలు చితుకుల కట్ట ఎత్తుకుని\nఇంటికి వెళ్ళి, రొట్టెలు కాలుస్తూ కంట తడి\nపెట్టుకున్నది. అది చూసి విక్రముడు తల్లిని\nఎందుకేడుస్తున్నావని ఆడిగాడు. తల్లి జరి\nగినదంతా వాడికి చెప్పింది.\n\n\"అ రాకసుడి దగ్గిరికి పోయి తెలివి\nతేటలు నేర్చుకుంటానమ్మా. విచారం\nదేనికి?\" అన్నాడు విక్రముడు.\n\nతల్లి కొడుకు లిద్దరూ కలిసి బావి వద్దకు\nవెళ్ళారు. విధవరాలు బావిలోకి తొంగి\nచూసి, \"అబ్బా! అబ్బా!\" అని పిలిచింది.\n\n\"వెంటనే రాకసుడు పైకి దూక, \"వీడేనా,\nఅమ్మా. నీ కొడుకు?\" అని ఆడిగాడు.\nవాడు విధవరాలికి మరో దోసెడు బంగారం\nఇచ్చి. విక్రముడితో, \"నా వెంట మాయింటికి\nరా. ఇల్లు కాస్త ఊడ్చటం తప్ప నీకు పని\nఏమీ ఉండదు. నేను పగలల్లా ఇంట్లో\n\nఉండను. నిన్ను అడిగేవారు ఉండరు,\"\nఅన్నాడు.\n\n\"అంతకన్న కావలి సిందేమిటి?\"\n\nఅన్నాడు విక్రముడు.\n\nరాకసుడూ, విక్రముడూ కలిసి బావిలోకి\nదూకారు. బావి ఆడుగున ఒక అందమైన\nరాజసౌధమూ, దొడ్డి, తోటా ఉన్నాయి.\n\nరాకసుడు విక్రముడితో, \"నేను పోతు\nన్నాను: నువు ఇల్లు కనిపెట్టుకుని ఉండు.\nనువు తిని, తాగి, ఇష్టం వచ్చినట్టు తిరుగు.\nసువు దొడ్డిలో యథేచ్ఛగా తిరగవచ్చు, కాని\nతోటలోకి పోకు, పోయావంటే, ఆ సంగతి\nనాకు పువ్వులు చెప్పేస్తాయి, నేను నిన్ను\nచావగొట్టుతాను,\" అని చెప్పి వెళ్ళిపోయాడు.\n\nతరవాత విక్రముడు భవనమంతా తెరిగాడు. ఒక గదిలో భోజనం వడ్డించి ఉన్నది. విక్రముడు కడుపు నిండా తిని, \"ఈ ఉద్యోగం నాకు నచ్చింది,\" అనుకుని, దొడ్లో చాలా సేపు తిరిగాడు. చివరకు వాడు తోట ద్వారం తెరిచి తోటలోకి అడుగు పెట్టాడు.\n\nఅలాటి తోటను వాడు ఎన్నడూ చూడ లేదు. అందులో లేని పువ్వులేదు, లేని పక్ష లేదు. పక్షులు చిత్తం వచ్చినట్టు పాడే స్తున్నాయి. పూల నుంచి రకరకాల సువాసనలు వస్తున్నాయి.\n\n“తోటలోకి పోగూడదుట! నేను రోజూ ఇక్కడికే వస్తాను!” అనుకున్నాడు విక్రముడు.\n\nవాడు చుట్టూ చూస్తుంటే ఒక పక్కగా ఒక కుటిరం కనబడింది. కుటిరద్వారంలో ఒక అందమైన కన్య నిలబడి, వాఱ్ణి రమ్మని సైగ చేస్తున్నది.\n\n“జాగ్రత్త, పువ్వులు తగలకుండా రా. తగిలితే అవి అబ్బాకు చెప్పేస్తాయి. నీకో మాట చెప్పాలి, ఇలా రా!” అన్న దామె విక్రముడితో.\n\nవిక్రముడు జాగ్రత్తగా నడుచుకుంటూ, ఆమె వద్దకు వెళ్ళాడు.\n\n“నువ్విక్కడికి ఎందుకు వచ్చావు? అబ్బా మనుషులను తినని మాట నిజమే గాని, మాంసం తింటాడు. ఎక్కడా తినటానికి మాంసం దొరక్కపోతే, అతను ఇంటికి వచ్చి నీ చేత ఏదో నీరు తాగించి నిన్ను ఒళ్ళు విరుచుకోమంటాడు. ఒళ్ళు విరుచుకోగానే నువు అబ్బా కోరిన జంతువైపోతావు. అప్పుడు అతను నిన్ను చంపి తినేస్తాడు. అందుచేత, అలాటి పరిస్థితి ఏర్పడి నప్పుడు నువు నీరు తాగు కాని, ఒళ్ళు మాత్రం విరుచుకోకు. కాళ్ళు ఆడించు, చేతులు ఆడించు, గుండ్రగా తిరుగు—ఏ దన్నా చెయ్యిగాని ఒళ్ళు మాత్రం విరుచుకోకు. వినుగెత్తి అబ్బా, నా చేత ఎర్ర నీరు తెప్పించి, అది నీ చేత తాగించి, ఫలాని జంతువు కమ్మం టాడు. అయితే, ఆ ఎర్ర నీరు అద్భుత శక్తులు గలది. ఆది తాగితే అంతులేని\n\nజ్ఞానం వస్తుంది. అది తాగిన మీదట నువు\nఅబ్బా చెప్పిన జంతువే కానక్కర్లేదు,\nనీ యిష్టం వచ్చిన రూపం పాందగలుగు\nతావు. పక్కవై ఇక్కడి నుంచి తప్పించుకు\nపారిపోగలవు కూడా. ఇక్కడి నుంచి\nతప్పించుకు పోయాక నన్ను కూడా విడిపించే\nమార్గం చూడు. నువు నన్ను చూసిన సంగతి\nపరమరహస్యం! వెళ్ళి ఇల్లు ఉడ్చేపని\nచూసుకో,\" అన్న దామె విక్రముడితో.\n\nవిక్రముడు భవనానికి తిరిగి వచ్చి,\nచీపిరికట్ట తీసుకుని కొద్దిగా చిమ్మి, దొడ్లోకి\nవచ్చి ఒక చెట్టు కింద కూర్చున్నాడు.\n\nచాలా సేపటికి అబ్బా వచ్చాడు. వాడికి\nఆకలి దహించుకుపోతున్నది. ఆ రోజు\nవాడికి ఏవో కాయలు తప్ప తినటానికి ఏమీ\nదొరకలేదు. వాడు వస్తూనే విక్రముణ్ణి,\n“ఏం చేస్తున్నావు?” అని అడిగాడు.\n\n“ఏముంది? ఇల్లు ఊడ్చాను. విశ్రాంతి\nతీసుకుంటున్నాను,” అన్నాడు విక్రముడు.\n\n“సరే, నీకు కొంచెం చదువు చెబుతాను.\nఈ నీరు కొంచెం తాగి, ఒళ్ళు విరుచుకుని\nకుందేలు కా!” అంటూ అబ్బా, విక్రముడి\nచేత ఏదో నీరు తాగించాడు.\n\nవిక్రముడు చేతులాడించాడు, ఒక కాలు\nమార్చి ఇంకో కాలుమీద నిలబడ్డాడు.\n\n“ఛి, ఏం చేస్తున్నావు? ఒళ్ళు విరుచుకో!” అన్నాడు అబ్బా.\n\n“నేను ఒళ్ళు విరుచుకోవటం లేదా?”\nఅని విక్రముడు అమాయకంగా ఆడిగాడు.\n\n“నువు ఇంత మందమతివా?” అంటూ\nఅబ్బా ఇంకో పాత్రలో నీరు తాగించి, విక్ర\nముణ్ణి ఒళ్ళు విరుచుకుని మేక కమ్మన్నాడు.\nకాని విక్రముడికి ఒళ్ళు విరుచుకోవటం\nఏమిటో తెలిసినట్టు కనబడలేదు. వాడు\nశీర్షాసనమైనా వేశాడు గాని ఒళ్ళు విరుచుకో\nలేదు. అబ్బాను ఆకలి దహించుతున్నది.\n\nవాడు తోటలోని కుటీరానికి వెళ్ళి అక్కడ\nఉండే పిల్లతో, “ఇవాళ ఎంత తిరిగినా\nనాకు మాంసం దొరకలేదు. ఈ మొద్దు\nవెధవను ఒళ్ళు విరుచుకోరా అంటే\nవిరుచుకోలేకుండా ఉన్నాడు,” అన్నాడు.\n\n“ఎర్రనీరు తాగితే వాడికి ఒళ్ళు విరుచు కోవటం చాతనవుతుంది,” అన్నదా పిల్ల.\n\n“ఎర్ర నీరు తాగితే వాడు తెలివి తేటల్లో నా అంతటి వాడూ అయిపోతాడు గద? ”\nఅన్నాడు అబ్బా.\n\n“అయి ఏం బావుకుంటాడు? ఒళ్ళు విరుచుకోగానే నువు ఏం కమ్మంటే అది అయిపోతాడుగా? ” అన్నదామె.\n\n“అది నిజమే. ఏదీ, ఎర్ర నీరు తీసుకురా!” అన్నాడు అబ్బా.\n\nఆ పిల్ల కుటీరంలో నుంచి ఎర్రనీరు తెచ్చింది. అబ్బా లోటాలో ఆ నీరు తీసుకు పోయి విక్రముడికి ఇచ్చి. “ఇది తాగి, ఒళ్ళు విరుచుకుని జింకవికా!” అన్నాడు.\n\nవిక్రముడు ఆ నీరు తాగి, జింక కావ టానికి బదులు పావురం కావాలనుకున్నాడు. వెంటనే వాడు పావుర మైపోయి, బావి కుండా పైకి ఎగిరిపోయాడు.\n\nఅబ్బా ఆలస్యం చెయ్యకుండా తాను డేగ అయి పావురం వెనకే బయలుదేరాడు. డేగ పావురాన్ని చాలాసేపు తరిమి పట్టుకోబోయే క్షణంలో పావురం కాస్తా ఈగగా మారి, ఒక స్పానశాల తలుపులోని బీగం కంతలో దూరింది.\n\nవెంటనే డేగ, ఒక ధనికుడుగా మారి స్పానశాలను నిర్వహించే వాడితో, “ఈ స్పాన శాలను అమ్ముతావా?” అని అడిగాడు.\n\n“తగిన ధర వస్తే ఎందుకు అమ్మను?” అన్నాడు స్పానశాల వాడు.\n\nపెద్దమనిషి వాడు అడిగినంత బంగారం ఇచ్చి స్పానశాల బీగాలు పుచ్చుకున్నాడు. వెంటనే ఈగ బయటికి వచ్చి ఆటూ ఇటూ ఎగరసాగింది. వెంటనే ధనికుడు కాస్తా ఒక పచ్చుకగా మారి ఈగను వెంబడించాడు. ఈగ పచ్చుకకు చిక్కేక్షణంలో రాజ భవనంలోకి దూరి, ఒక సంపంగిపువ్వుగా మారి రాజకుమార్తె ఒడిలో పడింది. రాజ కుమార్తె దాన్ని చూసి ఎంతో సంతోషించి తన జడలో పెట్టుకుంది.\n\nఈలోపల పచ్చుకరూపంలో ఉన్న అబ్బా టర్కిరాయబారిగా మారి, రాజదర్శనం\n\nచేసుకుని, \"మహారాబా, నేను మాదేశం నుంచి బయలుదేరేటప్పుడు మా అమ్మ నన్ను దీవించి నా కొక సంపెంగపువ్వు ఇచ్చింది. నాకు ఎంతో పవిత్రమైన ఆ పువ్వును ఒక గోరింక నా కోటు నుంచి లాగేని తీసుకుపోయి, తమ కుమార్తె మంది రంలో పడవేసింది. తమరు నా పువ్వును నాకు తిరిగి ఇప్పించాలి,\" అన్నాడు.\n\nఈలోపల విక్రముడు అందమైన యువ కుడుగా మారి, \"రాజకుమారీ, నేనొక రాజ కుమారుణ్ణి. నా కోసం ఒకడు వచ్చి అడుగు తాడు. వాడు నా గర్భశ్చత్రువు. మంత్ర విద్యలో ఇద్దరమూ సమానులం. అందు చేత వాడు నన్ను నిర్మూలించటానికి చూస్తున్నాడు. నన్ను వాడికి ఇవ్వకు, నీకు పుణ్యం ఉంటుంది,\" అని చెప్పి, తిరిగి పువ్వుగా మారిపోయాడు.\n\nఆంతలో ఒక చెలికత్తె రాజకుమారి దగ్గిరికి వచ్చి, \"రాజకుమారీ, నీ ఒళ్ళో పడిన సంపెంగపువ్వును మహారాజుగారు తెమ్మంటున్నారు,\" అన్నది.\n\nరాజకుమార్తె చిరాకుగా, \"తోటలో ఎన్ని సంపెంగపూలు లేవు? నాలుగు కోసుకు పోయి మహారాజుగారికి ఇయ్యి,\" అన్నది.\n\nచెలికత్తె తోటలోకి వెళ్ళి ఇన్ని సంపెంగ పూలు కోసి, తీసుకుపోయి రాజు వద్ద ఉన్న రాయబారికి ఇచ్చింది. రాయబారి వాటిని\n\nవాసన చూసి, \"మహారాజా, నా పవిత్రమైన సంపెంగపువ్వు వీటిలో లేదు,\" అన్నాడు.\n\nరాజు మండిపడి, \"రాజకుమార్తెను ఆ సంపంగిని వెంటనే ఇయ్యమను. లేక పోతే నేనే వచ్చి తీసుకుంటాను,\" అని చెలి కత్తెతో అన్నాడు. చెలికత్తె వెళ్ళి రాజ కుమార్తెతో ఈ మాట చెప్పింది. చేసేది లేక రాజకుమార్తె పువ్వును ఇచ్చేసింది.\n\nరాజు ఆ పువ్వును టర్కీ రాయబారికి ఇవ్వబోతూండగా ఆది కాస్తా ధాన్యపు గింజగా మారి నేల మీద పడిపోయింది. వెంటనే రాయబారి కాస్తా కోడిగా మారి ఆ గింజను తినబోయాడు. వెంటనే ధాన్యపు గింజ నక్కగా మారి కోడిని తినేసింది.\n\nఈ మార్పులన్నీ చూసి రాజు వెర్రెత్తి పోయి, “అయ్యో, అయ్యో! ఘోరం, ఘోరం!” అని కేకలు పెట్టాడు.\n\nఅంతలో నక్క కాస్తా యువకుడుగా మారి, “మహారాజుగారికి జయం కలగాలి! నేనొక రాజకుమారుణ్ణి. నా తల్లి గంధర్వ స్త్రీ. ఆమె నాకు మంత్ర విద్యలన్నీ నేర్పింది. తమరి వద్దకు వచ్చిన వాడు నా సేవకుడు. వాడు నా విద్యలన్నీ సంగ్రహించి, నన్నే నిర్మూలించటానికి యత్నించాడు. ఒకరికి ద్రోహం తల పెట్టిన వాడికి నాశం తప్పు తుందా?” అన్నాడు.\n\n“అలాగా, నాయనా? నీకు అభ్యంతరం లేకపోతే నా కుమార్తెను చేసుకుని, నా అల్లు డుగా ఉండిపో,” అన్నాడు రాజు.\n\n“మీ దయ! నాకు వారం రోజులు గడువిస్తే కొన్ని వ్యవహారాలు చక్కబెట్టు కుని పస్తాను,” అన్నాడు విక్రముడు.\n\nరాజు సరేనన్న మీదట అతను పావురంగా మారి, బావి వద్దకు వెళ్ళాడు. ఆక్కడ అత నికి తన తల్లి కనిపించింది. విక్రముడు\n\nతన అసలు రూపం ధరించి తల్లితో, “ఇక్కడేం చేస్తున్నావమ్మా?” అన్నాడు.\n\n“నీ కోసం బెంగపడ్డాను, నాయనా! అబ్బాకు బంగారం తిరిగి ఇచ్చి నిన్ను తెప్పించుకుందామని వచ్చాను,” అన్నది తల్లి.\n\n“అబ్బా ఇంకెక్కడున్నాడమ్మా? వాడు పోయాడు. మనం సుఖంగా ఉండవచ్చు. నువు ఇంటికి పద. నేను త్వరలోనే తిరిగి పస్తాను,” అని విక్రముడు తల్లిని పంపేసి, డేగ రూపంలో బావి దిగి వెళ్ళి. తేటలో ఉండే అమ్మాయితో, “నువు మీ తల్లి దండ్రుల పద్దకు వెళ్ళిపోతావా? నా వెంట ఉంటావా?” అని అడిగాడు.\n\nఅమె తన తల్లిదండ్రుల వద్దకు పోతా నన్నది. అమె కూడా ఎర్ర నీరు తాగి పక్షి రూపం ధరించి బావి నుంచి పైకి వచ్చి తన ఇంటికి వెళ్ళిపోయింది.\n\nడేగ రూపంలోనే విక్రముడు రాజుగారి వద్దకు వెళ్ళి, తన అసలు స్వరూపం తిరిగి పొంది, రాజకుమార్తెను పెళ్ళాడి, తన తల్లిని తెప్పించుకుని, సుఖంగా ఉన్నాడు.\n\nపూర్వం దామరమడుగు అనే గ్రామంలో\nఎక్కువమంది ధనవంతులు ఉండేవారు.\nఅదే గ్రామంలో దుగ్గిశెట్టి అనే కోమటి, తన\nఅద్దరు కొడుకులతో చిన్న వ్యాపారం చేస్తూ\nజీవించేవాడు.\n\nదుగ్గిశెట్టి ఒకప్పడు బాగా ఉన్నవాడే,\nకాని వ్యాపారంలో అపారంగా నష్టపోయి,\nఒక పెద్ద ఇల్లు తప్ప మిగిలిన ఆస్తి అంతా\nపోగొట్టుకున్నాడు. అయినా ఆయన నిరు\nత్సాహ పడలేదు; కలిసిరాకపోతుందా అని\nచిన్న ఎత్తున మళ్లీ వ్యాపారం ప్రారంభిం\nచాడు. ముసలితనం ముంచుకొచ్చినా,\nపూర్వపు స్థితికి తిరిగి చేరుకోవాలన్న ఆశ\nదుగ్గిశెట్టికి పోలేదు.\n\nధనిక గ్రామం కావటంచేత దామర\nమడుగు కు ఆప్పుడప్పుడూ బందిపోటు\nబెడద ఉండేది. బందిపోటు దొంగలు\nవస్తారని తెలియగానే గ్రామస్థులు తమకున్న\n\nదంతా ఎక్కడైనా రహస్యంగా పాతిపెట్టో,\nవెంట తీసుకునో ఇతర గ్రామాలకు పారి\nపోయేవారు.\n\nఅలాటి బెడద మరొకసారి సంభవించింది.\nబందిపోటు వొస్తున్నట్టు తెలిసి అందరూ\nగ్రామం ఖాళీ చేశారు. దుగ్గిశెట్టి మట్టుకు\nతన కొడుకులతో, “నేను మీతోపాటు రాలేను.\nరెండురోజులపాటు ఇక్కడే తలదా చు\nకుంటాసు. మన పెరట్లో గడ్డివామి మధ్య\nకాస్త చోటుచేసి, నాకు కూడా, నీరూ పెట్టి\nవెళ్లండి,” అన్నాడు.\n\nదుగ్గిశెట్టిని కొడుకులు గడ్డి వామి లో\nఉపాయంగా దాచి వెళ్లిపోయారు.\n\nబందిపోటు దొంగలు గ్రామానికి రానే\nపచ్చారు. తన అసుచరులు ధనంకోసం\nఇల్లిల్లూ గాలిస్తూ ఉంటే, వారి నాయకుడు\nగుర్రంమీద వీధి వెంబడి వచ్చాడు. దొంగలు\nఊళ్లమీద పడి దోచుకున్నదంతా రెండు"
        },
        {
            "title": "శివపురాణం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "సంచులలో గుర్రానికి ఆటూ ఇటూ వెళ్లాడు\nతున్నది. లంకంత ఇల్లూ, పెరడూ దొంగల\nనాయకుడి దృష్టిని ఆకర్షించాయి. ఆ ఇల్లూ,\nపెరడూ దుగ్గిశెట్టివే.\n\nదొంగల నాయకుడు తన పెరట్లోకి గుర్రం\nమీద రావటం చూడగానే దుగ్గిశెట్టికి ప్రాణం\nకడబట్టినట్టయింది. దొంగ చేసేదంతా\nఆయన శ్రద్ధగా గమనించసాగాడు.\n\nదొంగల నాయకుడు తన గుర్రాన్ని గడ్డి\nవామి పక్కన ఒక రాతికి కట్టేని, ఇంట్లో\nఏమైనా దొరుకుతుందేమో చూడటానికి\nలోపలికి వెళ్లాడు. ఆకలిమీద ఉన్న గుర్రం\nవామిలో నుంచి గడ్డిలాగి మెయ్యసాగింది.\n\nఅదే సమయమనుకుని దుగ్గిశెట్టి గడ్డి\nవామిలో నుంచి బయటికివచ్చి, గుర్రం కట్టు\n\nవిప్పి, దానిమీద ఉన్న ధనం సంచులు\nరెండూ తీసుకుని వామి మధ్యకు వెళ్లిపోయి,\nగడ్డి అడ్డం పెట్టుకున్నాడు. కట్టు విప్పిన\nగుర్రం యధేచ్ఛగా పెరడంతా తిరుగుతూ\nపచ్చిక మేయసాగింది.\n\nఇల్లంతా గాలించినా దొంగల నాయకుడికి\nవిలువగలది ఏమీ దొరకలేదు. అతను తిరిగి\nపెరడులోకి వచ్చేసరికి గుర్రం కట్టువిప్పుకుని\nదూరంగాపోయి గరిక మేస్తున్నది. దానిమీద\nధనపు మూటలు లేవు.\n\nమూటలు ఎక్కడ పడిపోయాయో అని\nదొంగల నాయకుడు పెరడంతా వెతుకు\nతూండగా అతని అనుచరులు అక్కడికి\nపచ్చారు. వాళ్లను చూస్తూనే దొంగల\nనాయకుడు, ''గుర్రం మీది రెండు మూట\n\nలనూ మీలో ఎవరన్నా తీశారా?'' అని అడిగాడు.\n\nదొంగలు ఒకరి మొహాలు ఒకరు చూసు కున్నారు. తమసు మోసం చెయ్యటానికి తమ నాయకుడు దోచినదంతా ఎక్కడో దాచి, అది పోయినట్టు నటిస్తున్నాడన్న ఆనుమానం సహజంగా దొంగలకు కలిగింది.\n\n''ఊళ్లో మనం తప్ప ఒక్క పురుగూ లేదు. మూటలేమో తేలికైనది కావు. ఎలా మాయహౌతాయి?'' అని దొంగలు తమ నాయకుణ్ణి నిలవదీని అడిగారు.\n\nపోయిన మూటలకోసం వాళ్లుకూడా తెగ వెతికారు, కాని ప్రయోజనం లేకపొయింది. ఆ మూటల ఆరా తీసే భారం దొంగల నాయకుడు తాను చూస్తానన్నాడు.\n\nమర్నాడు దొంగలు గ్రామం వదిలి వెళ్లారు. వాళ్లు వెళ్లిపోయిన వార్త అందగానే గ్రామస్థులు తిరిగిపచ్చారు. దుగ్గిశెట్టి మూటలను తన యింట్లోనే రహస్యంగా దాచాడు. ఆయన తన కొడుకులతో ఈ సంగతి ఏమి చెప్పలేదు. ఆ మూటల ఆరా తాను తీస్తానని దొంగల నాయకుడు ప్రతిజ్ఞ చెయ్యటం ఆయన విని ఉన్నాడు.\n\nఆయన అనుకున్నట్టే దొంగల నాయకుడు గుర్రాల వర్తకుణ్ణని చెప్పుకుంటూ ఆ గ్రామం వచ్చి, ఊళ్లో ఉండే ధనికులను గురించి అడగసాగాడు. ఇటీవల అకస్మాత్తుగా ఎవరన్నా ధనికులయారేమో తెలుసుకుందా మని వాడి ఉద్దేశం. దుగ్గిశెట్టి వాణ్ణి చూడగానే గుర్తుపట్టాడు.\n\nదొంగ ఆ రాత్రి తన ఇంటికి రాపచ్చునని\nదుగ్గిశెట్టికి అనుమానం తగిలింది. అందుచేత\nఆయన వెయ్యి కళ్లతో తన పెరడును\nకనిపెట్టి ఉన్నాడు. ఆయన అనుమానించి\nనట్టే, చీకటిపడగానే దొంగ చల్లగా తన\nపెరట్లో ప్రవేశంచి, ఇంటి గోడవార\nనక్కి కూర్చున్నాడు. ఇంట్లో వాళ్లు తాను\nపోగుట్టుకున్న ధనం మూటల గురించి\nఏమన్నా మాట్లాడుకుంటారేమో వినాలని\nవాడి ఆశ.\n\nఇదంతా గమనించిన దుగ్గిశెట్టి పాద్దు\nపోనిచ్చి తన కొడుకులతో, దొంగకు వినిపించే\nలాగా, “ఒరే, ఆబ్బాయిలూ, మొన్న మన\nపెరట్లో గడ్డిలాగుతూంటే గడ్డికింద రెండు\nనగల మూటలు కనిపించాయిరా!”\nఅన్నాడు.\n\nకొడుకులు అశ్చర్యానందాలతో, “నిజమా?\nమరి ఆ మాట మాకు చెప్పావు కావేం?”\nఅన్నారు.\n\n“ఆది ఎవరిదో ఏమిటో తెలియకుండా దాని సంగతి ఎలా బయటపెట్టేదిరా?\n\nఅందుకని ఆ మూటలను ప్రస్తుతానికి\nరహస్యంగా దాచి ఉంచాను,” అన్నాడు\nదుగ్గిశెట్టి.\n\n“ఎక్కడ దాచావేం?” అని కొడుకులు\nతండ్రిని అడిగారు.\n\n“మన పెద్ద బావిలో పడేశాను,” అన్నాడు\nదుగ్గిశెట్టి.\n\nదొంగ ఈ మాట విని సంతోషించాడు.\nఊరు మాటుమణిగినాక వాడు తాడు తెచ్చి\nబావి మీది గిలకకౌయ్యకు కట్టి, దాని\nసహాయంతో బావిలోకి దిగాడు.\n\nవెంటనే దుగ్గిశెట్టి తస కొడుకులకు\nఆసలు సంగతి చెప్పేశాడు. ముగ్గురూ\nపెరట్లోకి వెళ్లి, దొంగకు ఆధారంగా ఉన్న\nతాడు కాస్తా కోసేసి, దొంగ నెత్తిన బండ\nరాళ్లు వేసి, వాళ్ల బావిలోనే చంపేసి, వాడి\nశవాన్ని పైకితీసి, తెల్లవారే లోపల తమ\nపెరట్లోనే పాతేశారు.\n\nతరవాత దుగ్గిశెట్టి ఏచీ కూ చింతా\nలేకుండా తాను బతికి ఉన్నంతకాలమూ\nఐశ్వర్యంలో ఓలలాడాడు.\n\nఉత్తరుడు కౌరవ సేనలను జయించి గొపు\nలను మళ్ళించటానికి సహాయపడిన వాడు\nఎవరో దేవుడని విని విరాటరాజు, “నాకు\nఇంత మహోపకారం చేసిన ఆ దేవుడు\nఎవరో గదా! ఆయనను చూసి, పూజించా\nలని నాకు కోరికగా ఉన్నది,” అన్నాడు.\n\nదానికి ఉత్తరుడు, “ఆదేపకుమారుడు\nఆక్కడే అంతర్ధాస మయాడు. రేపుగాని,\nఎల్లుండిగాని ఆయన మనకు దర్శన\nమిస్తాడు,” అన్నాడు. ఆ దేపకుమారుడు\nనపుంసకుడి ఆకారంలో తన ఎదటనే\nఉన్న సంగతి విరాటరాజు ఎరగడు.\n\nవిరాటుడు అనుమతించిన మీడట\nఅర్జునుడు కురువీరుల తలగుడ్డలను ఉత్త\nరకు ఇచ్చేశాడు.\n\nతరవాత ఉత్తరుడూ, ధర్మరాజు, అర్జు\nనుడూ జరగవలసిన దాన్ని గురించి ఏకాం\nతంగా మాట్లాడుకున్నారు.\n\nఇది జరిగిన మూడోనాడు పాండవులు\nఅయిదుగురూ, కాలకృత్యాలు తీర్చుకుని,\nచక్కగా స్నానం చేసి, తెల్లని బట్టలు కట్టు\nకుని, విరాటుడి కొలువు కూటానికి వచ్చారు.\nవాళ్ళు రాజులు కూచునే ఆసనాలలో\nకూర్చున్నారు.\n\nకొంత సేపటికి విరాటుడు రాచకార్యాలు\nచూడటానికి సభాస్థలానికి పచ్చి. ఉన్న\nతాసనాలలో కూర్చుని ఉన్న పాండవులను\nచూసి ఒక్కశణం నివ్వెరపోయి, మరుక్షణం\nఆగ్రహావేశుడై ధర్మరాజుతో, “ఏమయ్యా,\nనిన్ను నాతో జూదం ఆడటానికి గదా పెట్టు"
        },
        {
            "title": "ప్రపంచపు వింతలు",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "పడతాడు. ఈయన ఈ సింహాసనం మీద కూర్చోవటానికి తగడా ? ” అన్నాడు.\n\nవిరాటుడి మాటలకు నివ్వెరపోతూ, “ఈయన కుంటీదేవి పెద్ద కొడుకైన ధర్మ రాజా? ఆయితే ఈయన తమ్ములైన భీమార్జున సకులసహదేవు లేరీ? ద్రౌపది ఏదీ? వారి జాడ ఏ మాత్రమూ తెలియ రాలేదే,” అన్నాడు.\n\nదానికి అర్జునుడు, “వల్లపుడనే పేరుతో నీ దగ్గిర పంటలవాడుగా ఉన్నవాడు భీముడు. గంధర్వులను జయించి, ద్రౌపది కోసం సౌగంధిక పుష్పం తెచ్చినవాడు. ఇతనే కీచకుణ్ణి హతమార్చిన గంధర్వుడు. ఆ పని మరొకరివల్ల అవుతుందా? నీ గుర్రాలను చూస్తూ వచ్చినవాడు సకులుడు. గోవులను పాలించినవాడు సహదేవుడు. ఈ ఇద్దరూ మహారథులు. నీ సైరంధి ద్రౌపది. నేను అర్జునుణ్ణి. రాజా, నీ చాటున మాకు అజ్ఞాతవాసం సుఖంగా గడిచింది,” అన్నాడు.\n\nపాండవులు ఈ విధంగా బయటపడి పోయిన మీదట ఉత్తరుడు అర్జునుడు యుద్ధంలో చూపిన పరాక్రమాన్ని వర్ణించి చెప్పాడు. అతను అర్జునుణ్ణి గురించి చెబుతూ, “సింహం జింకలను తోలి చంపి నట్టు ఈయన కౌరవ యోధులను వేటాడాడు. ఈ మహావీరుడు ఒక్క బాణంతో\n\nకున్నాను? సింహాసనం మీద కూర్చున్నావు ఎందుచేత ? ” అని అడిగాడు.\n\nవిరాటుడు పరాచకాలాడుతున్నాడను కున్న వాడిలాగా అర్జునుడు ఆశ్చర్యం ప్రకటిస్తూ, “రాజా, ఈ మహాత్ముడు ఇంద్రుడి అర్ధాసనం మీద కూర్చోవటానికి కూడా అర్హుడే. ఈ చిన్న గద్దె మీద కూర్చోదగడా? ఈయన ధర్మస్వరూపుడు. మహాబలశాలి. రాజర్షి. మనువు లాగా లోకాన్ని రక్తించగల వాడు. ఈయన కురుదేశాన్ని పాలించే టప్పుడు, ఈయన వెనక పదివేల గజ బలమూ, ముప్పైవేల రథాలూ ఉంటాయి. శకుని కర్ణులు అండగాగల దుర్యోధనుడే ఈయన బలాన్ని తలుచుకుని ధిగులు\n\nఏనుగును చంపటం నేను చూశాను.\nఈయన శంఖం పూరించే సరికి శక్తువుల\nతోపాటు, నా చెవులూ గడియలు పడి\nపోయాయి,\" అన్నాడు.\n\nఅది విని విరాటుడు, “నిజమే. ఇప్పుడు\nపాండవులను మనం మంచి చేసుకోవాలి.\nఅందుకోసం మన ఉత్తరను అర్జునుడికి\nఇచ్చి పెళ్ళి చేస్తాను,” అన్నాడు.\n\n“ముందు మనం పాండవులందరినీ\nగొప్పగా సన్మానించవలసి ఉన్నది,”\nఅన్నాడు ఉత్తరుడు.\n\nదానికి విరాటుడు, “అవును. యుద్ధంలో\nనేను ఓడిపోయి సుశర్మకు చికిత్సావు\nసన్ను విడిపించి, మనకు విజయం సాధించి\nపెట్టినవాడు భీముడు. పాండవుల సహాయం\n\nతోనే మనం గెలిచాం. అందుచేత మనం\nపాండవుల పెద్ద అయిన ధర్మరాజును\nనుముఖుణ్ణి చేసుకోవాలి. మనం తెలియక\nఏమేమో పేలి ఉంటాం. అదంతా ధర్మ\nరాజు క్షమించాలి,” అన్నాడు.\n\nఇలా అని విరాటుడు ధర్మరాజుకు తన\nరాజ్యం, ఖజానా, రాజధానీలతో సహా సమ\nర్పించి, పాండవులనందరినీ మళ్ళీమళ్ళీ\nకొగలించుకున్నాడు.\n\nతరవాత ఆయన ధర్మరాజుతో, “మీరు\nక్షేమంగా పనవాసం గడిపి, అమిత కష్టమైన\nఅజ్ఞాతవాసాన్ని గడిపారు. నా రాజ్యాన్ని\nఅర్జునుడికి ఉండనివ్వండి. అతనికి నా కూతు\nరైన ఉత్తరను ఇచ్చి పెళ్ళి చేస్తాను,”\nఅన్నాడు.\n\nధర్మరాజు అర్జునుడి కేసి చూశాడు.\nఅర్జునుడు విరాటుడితో, “రాజా, నీ కుమా రైను నేను కోడలుగా చేసుకుంటాను. మన వంశాల మధ్య ఇలా సంబంధం ఏర్పడటం ఎంతైనా మేలు,” అన్నాడు.\n\nఅది విని విరాటుడు ఎక్కడ లేని ఆశ్చర్యం కనబరుస్తూ అర్జునుడితో, “నా కుమా రైను భార్యగా స్వీకరించటానికి అభ్యంతరమేమిటి?” అన్నాడు.\n\n“రాజా, నేను నీ కుమా రైను చాలా కాలంగా చూస్తున్నాను. ఆమె నన్ను తండ్రిగా చూసుకుంటున్నది. అదీగా కనేను ఆమెకు నాట్యాచార్యుణ్ణి. నా కొడుకు అభిమన్యుడు కృష్ణుడి మేనల్లుడు. చిన్న\n\nవాడే, అయినా అస్టాలు తెలిసిన వీరుడు.\nనీ కుమా రైకు తగిన పరుడు,” అన్నాడు.\nఅర్జునుడు.\n\nవిరాటుడు తృప్తిపడి, “సరే, నీ యిష్ట ప్రకారమే చేస్తాను. నాతోటి సంబంధం నీకు ఆచ్చివచ్చుగాక!” అన్నాడు.\n\nపెళ్ళి ఎప్పుడు జరగవలసినదీ ధర్మరాజు నిర్ణయించాడు. విరాటుడూ, అర్జునుడూ మొదలైనవారు కృష్ణుడికి కబురు చేశారు.\n\nఅజ్ఞాతవాస సంవత్సరం పూర్తికాగానే పాండవులు విరాటనగరం విడిచి, మత్స్య దేశంలోనే ఉపప్లావ్యం అనే చోటికి మారి, ఆక్కడ బస చేశారు. ఆక్కడికి పాండవుల హితులు సైన్యాలతో సహా వచ్చిచేరారు. కాశీరాజూ, శైబ్యుడూ చెరొక అక్కేహిణీ సేనతోనూ పచ్చారు. ద్రుపదుడూ, ద్రౌపది కొడుకులైన ఉపపాండవులూ, శిఖండీ, ధృష్ట ద్యుమ్ముడూ ఒక ఆక్కేహిణీ సేనతో వచ్చారు. విరాటుడు ద్రుపదమహారాజుకు ఎదురువెళ్ళి, పూజించి, సగౌరవంగా తీసుకు వచ్చాడు. ఇలా అనేక మంది రాజులు ఉపప్లావ్యం చేరారు.\n\nద్వారక నుంచి అభిమన్యుణ్ణీ, ఇంద్ర సేనుడు మొదలైన పాండవ భృత్యులనూ వెంటబెట్టుకుని కృష్ణుడూ, బలరాముడూ, కృతవర్మా, యుయుధానుడూ, సాత్యకీ,\n\nచంద్రమామ\n\nఅకూరుడూ, సాంబుడూ మొదలైనవారు రఘాలలో వచ్చి చేరారు.\n\nవిరాటుడి ఇంట శంఖాలూ, భేరీలూ మొదలయినవి మోగాయి. అక్కడ విరాటుడు పాండవులను పూజించాడు. అతి ధుల కోసం ఎన్నో పశువులను కోశారు. తాగటానికి చెరుకురసం సారా అందించారు. సుధేష్ణు వెంట అంతఃపుర స్త్రీలు చక్కగా అలంకరణలు చేసుకుని, ఉత్తరను పెళ్ళి కూతురుగా అలంకరించారు.\n\nఉత్తరను అభిమన్యుడికి భార్యగా స్వీకరించటానికి అర్జునుడూ, ధర్మరాజూ అంగీకరించిన మీదట వారిద్దరికీ అర్జునుడు కృష్ణుణ్ణి తన వెంట ఉంచుకుని, వివాహం జరిపించాడు.\n\nఅభిమన్యుడి పెళ్ళి జరిగిన మర్నాడు పాండవులు అతిథులందరితోసూ కలిసి విరాటుడి సభాభవనంలో సమావేశమయారు. సభ మధ్య విరాటుడూ, ద్రుపదుడూ, మరి కొందరు వయసు మళ్ళీన రాజులూ కూర్చు న్నారు. సభలో వసుదేవుడూ, సాత్యకీ, బల రాముడూ, కృష్ణుడూ, ప్రద్యుమ్నుడూ, సాంబుడూ, అభిమన్యుడూ, ఉపపాండవులూ, పాండవులూ, చిరాటుడి కొడుకులూ ఉన్నారు. సభ చాలా నోభించింది.\n\nకొంతసేపు కబుర్లు చెప్పుకు న్నాక, కృష్ణుడు అందరినీ ఉద్దేశించి ఇలా అన్నాడు:\n\n“శకుని ఆడిన మాయజూచంలో ఈ ధర్మరాజు ఓడిపోవటమూ, ఇతని రాబ్బాన్ని”\n\nదుర్యోధనుడు మోసంతో కాజెయ్యటమూ\nమీ కందరికీ తెలుసు. బల పరాక్రమాలతో\nరాజ్యం సంపాదించుకోగలిగి ఉండి కూడా\nఈ పాండవులు మాటకు కట్టుబడి, మహా\nభయంకరమైన వనవాసం పన్నెండేళ్ళు\nచేశారు. అంత కన్న కూడా కష్టమైనది\nఅజ్ఞాతవాసం. ఇదికూడా వారు జయప్రదంగా\nముగించారు. ఏడాది పాటు వీరు దాస్యంలో\nగడిపారు. ఇకముందు జరగవలిసిన దేమిటో\nమీరు నిర్ణయించండి. ఆది ధర్మరాజుకూ,\nదుర్యోధనుడికీ కూడా సచ్చేదిగానూ, కీర్తి\nకరంగానూ ఉండాలి, ధర్మ సమ్మతంగా\nకూడా ఉండాలి. ఈ ధర్మరాజు అధర్మంగా\nస్వర్గాధిపత్యం వచ్చినా పుచ్చుకోడు. ధర్మం\n\nప్రకారం ఒక చిన్న పల్లెను ఏలుకోమన్నా\nఏలుకుంటాడు. ఆయన ఎప్పటికీ ధృత\nరాష్ట్రుడి కొడుకుల మంచేకోరుతాడు. పాండ\nవులు తమ స్వశక్తిచేత జయించుకున్న\nరాజ్యాన్నే ఇప్పుడు కోరుతున్నారు. ఉభయ\nపకాల వారూ అన్నదమ్ముల బిడ్డలే గనక\nఉభయపకాలకూ మేలు జరిగేమార్గం ఆలో\nచించండి. దుర్యోధనుడు న్యాయంగా వీరి\nరాజ్యం వీరికిస్తే సరే, అలాకాక మళ్ళీ\nమోసానికి దిగితే పాండవులు ధృతరాష్ట్రుడి\nకొడుకులను ఒక్క పెట్టున చంపేస్తారు.\nదుర్యోధనుడే బలవంతుడనీ, పాండవులు\nబలహీనులనీ అనుకోనవసరం లేదు. ఇంతకూ\nదుర్యోధనుడి అభిప్రాయం ఎలా ఉన్నదీ\nతెలియ రాలేదు. ఆది తెలియ కుండా\nఏ నిర్ణయంగాని చెయ్యటం సాధ్యం కాదు.\nకాబట్టి, దుర్యోధనుడి ఉద్దేశం తెలుసుకోవ\nటానికి ఇక్కడి నుంచి ఒక దూతను,\nకులీనుడూ, జాగరూకుడూ అయిన వాణ్ణి\nపంపితే బాగుంటుంది, ఆ దూత వెళ్ళి,\nదుర్యోధనుడికి తగిన విధంగా చెప్పి, పాండ\nవులకు అర్ధరాజ్యం ఇచ్చేటట్టు ఒప్పంచి\nవస్తాడు గాక !”\n\nతరవాత బలరాముడు కృష్ణుడి అభి\nప్రాయాన్ని బలపరుస్తూ, \" ఇక్కడి నుంచి\nవెళ్ళే దూత భీ మ్మణ్ణీ, ధృతరాష్ట్రుణ్ణీ,\nద్రోణుణ్ణీ, అశ్వత్తామనూ, కృష్ణణ్ణీ, శకునినీ,\n\nఇతర కౌరవముఖ్యులనూ, కర్ణుణ్ణీ కలుసు కుని, వారికి కోపం రాకుండా మంచిగా మాట్లాడి, పని పూర్తి చేసుకురావాలి. నిజానికి శకునితో జూదం ఆడటం ధర్మరాజుదేతప్పు. శకుని పాచికల ఆటలో సాటిలేని వాడు. ధర్మరాజు ఆ సభలో ఇంకెవరితో ఆడినా గలిచి ఉండేవాడే. ఆడినవాడు ఆవేశంకొద్దీ తనకున్నదంతా పణంగా పెట్టాడు. ఇందులో శకుని చేసిన మోసం ఏమీ లేదు. అందుచేత ఇక్కడి నుంచి వెళ్ళే దూత దుర్యోధనుడి అనుగ్రహం సంపాదించాలి,” అన్నాడు.\n\nబలరాముడిలా ఆ నేసరికి సాత్యికి అమితమైన అగ్రహం కలిగింది. అతను చప్పున లేచి, బలరాముణ్ణి నిందిస్తూ, “నీ అంతరాత్మకు తగినట్టే మాట్లాడావు. అందుచేత నీ మీద నాకు కోపం లేదు. కాని నీ అర్ధంలేని మాటలు వింటూ కూర్చున్న ఈ సభను చూస్తే నాకు మండిపోతున్నది. జూదంలో ప్రావీణ్యంలేని ధర్మరాజుచేత వాళ్ళు బలవంతాన ఆడిస్తే ఆది వారికి న్యాయమైన గెలుపు ఎలా అయింది? ధర్మరాజు ఇంటికి వారు వచ్చి జూదమాడి గలిస్తే ఆది న్యాయమైన విజయం ఆయేది. ఏమైనా, జూదంలో ఓడినందుకు పాండ వులు ప్రతిజ్ఞ పాలించి వనవాసమూ, అజ్ఞాత వాసమూ చేశారు గద. ఇప్పుడు ధర్మరాజు\n\nతన రాజ్యం తాను కోరటానికి యాచించ వలసిన పని ఏమిటి? ఏ విధంగానైనా వీళ్ళ రాజ్యం కాజెయ్యాలన్న దురుద్దేశం గల దుర్యోధనాదులు ధర్మమార్గం అవలంబిస్తా రనే మాట అబద్దరం. మేమంతా వాళ్ళను హత మార్చి ధర్మరాజుకు రాజ్యాభిషేకం చేస్తాం. ధృతరాష్ట్రుడు జాలి తలిచి ఇచ్చే రాజ్యం ధర్మరాజుకు అవసరం లేదు. ధర్మరాజు ఆభిప్రాయం తెలుసుకోకుండా ఏమీ చెయ్య వద్దు,” అన్నాడు.\n\nతరవాత ద్రుపదుడు మాట్లాడుతూ, “సాత్యికి చక్కగా చెప్పాడు. మంచి మాటలకు కరిగి దుర్యోధనుడు రాజ్యం ఇవ్వడన్నది నిజం. ధృతరాష్ట్రుడికి తన\n\nకొడుకును శాసించే శక్తి లేదు. భీష్మ ద్రోణులు దుర్యోధనుణ్ణి అనుసరించవలసిన దుస్థితిలో ఉన్నారు. కర్ణుడూ, శకునీ మూర్ఛులై దుర్యోధనుణ్ణి సేవిస్తున్నారు. మనం పంపే దూత పని సాధించుకు రావాలంటే మంచిగా మాట్లాడి లాభంలేదని నా సమ్మకం. మంచిగా మాట్లాడటం దుర్యోధనుడి దృష్టిలో ఆశక్తత అవుతుంది. మనం చేసే ప్రయత్నం చెయ్యాలి. శల్యుణ్ణీ, ధృష్టకేతుణ్ణీ, జయత్నేనుణ్ణీ, కైకేయు లనూ, ఇతర రాజులనూ తమ తమ బలా లతో రమ్మని పిలవటానికి వేగంగా దూత లను పంపాలి. దుర్యోధనుడు కూడా ఆ పనే చేస్తాడు. ముందు అడిగినవారికి సహాయం లభిస్తుంది గనక త్వరగా సైన్యాల సమీ కరణ చూడండి. ఇది చాలా భారమైన పని. వార్తలు పంపవలిసిన రాజులు చాలా మంది ఉన్నారు. ఇతను నా పురోహితుడు. వృద్ధుడు. ధర్మశీలుడు. ఇతనికి ఏం చెప్పాలో చెప్పి ధృతరాష్ట్రుడి కొలువుకు పంపుదాం,\" అన్నాడు.\n\nకృష్ణుడు చివరికు మాట్లాడుతూ, \"ద్రుపదుడు చెప్పినట్టు చేస్తే పాండవులకు మేలు కలుగుతుంది. చేసేదానిలో రాజ నీతి ఉపయోగించాలి. ఇరుపకాల వారూ సుఖంగా ఉండగలిగితే మనకు అంతకన్న కావలిసినది లేదు. మనమంతా పెళ్ళికి వచ్చినవాళ్ళం. పెళ్ళి సలక్షణంగా జరిగింది. మన మందరమూ ఇక తిరిగి మన మన చోట్లకు వెళ్ళిపోవచ్చు. ద్రుపదుడు వృద్ధుడు. మన కందరికి గురువులాటివాడు. ధృతరాష్ట్రుడికి పంపదగిన సందేశం ఏదో ఆయనే చెబితే ఆక్కడ భీష్మద్రోణులు మొదలైనవారు ఆదరిస్తారు. అది మా కందరికి సమ్మతమే అవుతుంది. దుర్యోధనుడు ఒకవేళ ఆ సందేశాన్ని లక్ష్యపెట్టకపోతే, మిగిలిన రాజులకు వార్త పంపినట్టే నాకు కూడా పంపండి,\" అన్నాడు.\n\nఇలా అని కృష్ణుడు తిరుగు ప్రయాణం అవుతున్నప్పుడు విరాటుడు అతనికి ధన కనకవస్తువాహనాలు కానుకగా ఇచ్చి సంతోషంగా సాగనంపాడు.\n\nఒకపురాణం\n\n20\n\nపూర్వం అయోధ్యానగరాన్ని బాహువు అనే రాజు పరిపాలించే వాడు. హైహయులు ఈయన రాజ్యం మీద దాడి చేసి ఇతన్ని వెళ్ళు గొట్టారు. అప్పుడాయన తన భార్యలతో సహా అడవులకు వెళ్ళాడు.\n\nఅక్కడ ఉండగా బాహువు భార్యలలో ఒకతె గర్భవతి అయింది. ఇంతలో బాహువు మరణంచాడు. గర్భవతి అయిన భార్య తన భర్తతో సహగమనం చేయబోయింది. కాని బౌర్వుడనే ముని ఆమెను వారించి, ఆమెకు కొడుకు కలుగుతాడని చెప్పాడు.\n\nఇది తెలిసి ఆమె సవతులు ఆమెకు విషం పెట్టారు. ఆ విషంతోసహా ఆమెకు పిల్లవాడు పుట్టాడు. అతనికి సగరుడు (విషంతో కూడినవాడు) అన్న పేరు వచ్చింది.\n\nసగరుడు కాలక్రమాన చక్రవర్తి అయి, బౌర్వుడి సహాయంతో అనేక అశ్వమేధాలు చేశాడు.\n\nఅతడికి సుమతీ, కేశినీ అని ఇద్దరు భార్యలు. అయితే అతనికి సంతానం లేక పోయింది. అందుచేత ఆయన నగరం విడిచి అడవికి వెళ్ళి, బౌర్వుణ్ణి కలుసుకున్నాడు.\n\nసగధుడి భార్యలకు సంతానం కలుగు తుందనీ, అతను తన భార్యలతో కైలాసానికి వెళ్ళి తపస్సు చెయ్యాలనీ బౌర్వుడు చెప్పాడు. సగరుడు అలాగే కైలాసానికి వెళ్ళి. శివుణ్ణి గురించి తపస్సు చేశాడు. శివుడు సగరుడికి సంతానం కలిగేటట్టు వరమిచ్చాడు.\n\nసగరుడు నగరానికి తిరిగి వచ్చినాక అతని ఇద్దరు భార్యలూ గర్భవతులై, ఇద్దరు మగ పిల్లలను కన్నారు. కేశినికి అసమంజ సుడు కలిగాడు. బౌర్వుడు వచ్చి, సుమతికి పుట్టిన వాడిలో అరవైవేలమంది కుమారు లున్నట్టు చెప్పి. ఆ బిడ్డను అరవైవేల\n\nఖండాలు చేయించి, కుండలలో పెట్టించాడు. ఆ కుండలలో నుంచి అరవైవేల మంది కుమారులు పుట్టారు.\n\nకేశిని కొడుకైన అసమంజసుడు మహా భయంకరమైన పనులు చేసేవాడు. వాడు చిన్న వాళ్ళనూ, పెద్ద వాళ్ళనూ నదిలో పారేసేపాడు. వాడి చర్యలు సహించలేక ప్రజలు వెళ్ళి సగరుడితో చెప్పుకున్నారు. సగరుడు అసమంజసుణ్ణి నగరం నుంచి వెళ్ళగొట్టించాడు.\n\nతరవాత సగరుడు మళ్ళీ ఆశ్వమేధ యాగం చేయనిశ్చయించి, 'యాగాశ్వాన్ని పదిలి, దాని వెంట తన అరవైవేలమంది కొడుకులనూ పంపాడు.\n\nసగరుడు పదిలిన అశ్వం ఒక చోట తిరు గుతూ ఆకస్మికంగా మాయమయింది. సగరుడి కొడుకులు దాని కోసం వెతికి, వెతికి, లాభం లేక నగరానికి తిరిగి వెళ్ళి, గుర్రం మాయమయిందని తండ్రితో చెప్పారు. సగరుడు వారి మీద మండిపడి, గుర్రం లేకుండా నగరంలోకి అడుగు పెట్టవద్దని కొడుకులను శాసించాడు.\n\nవాళ్ళు గుర్రం మాయమైన చోటికి వెళ్ళి ఆక్కడ తవ్వ వారంభించారు. వాళ్ళు అలా పాతాళలోకం దాకా తవ్వుతూ వెళ్ళినాక, వారికి తపస్సు చేసుకుంటున్న కపిలమహా ముని కనిపించాడు. ఆయన సమీపంలోనే యాగాశ్వం నిలిచి ఉన్నది.\n\nఆయనే గుర్రాన్ని దొంగిలించాడనుకుని సగరుడి కొడుకులు ఆయనను పట్టబోయి, ఆయన కళ్ళు తెరిచి చూసేసరికి అరవైవేల మందీ అరవైవేల బూడిద కుప్పలు అయి పోయారు.\n\nఈ వార్త నారదుడి ద్వారా సగరుడికి తెలిసింది. ఆయన గుర్రాన్ని ఎలాగైనా తీసుకు రమ్మని, అసమంజసుడి కొడుకైన అంశుమంతుణ్ణి పంపాడు.\n\nఅంశుమంతుడు పాతాళలోకం చేరి, కపిలుడున్న చోటికి వెళ్ళి, గుర్రాన్ని అడగ కుండా కపిలుడికి నమస్కారం చేస్తూ నిలబడ్డాడు.\n\nకపిలుడు అతన్ని చూసి సంతోషించి,\n“నాయనా, గుర్రాన్ని తీసుకుపో. వీళ్ళం\nదరూ ఇక్కడ భస్మమైనారని మీ తాతతో\nచెప్ప,” అన్నాడు.\n\n“మహాత్మా, ఈ చనిపోయిన తండ్రులకు\nస్వర్గప్రాప్తి కలిగే మార్గం చెప్పండి,” అని\nఆంశుమంతుడు కపిలుణ్ణి వేడుకున్నాడు.\n\n“వీళ్ళ పాపం ఇంకా కొన్ని జన్మలెత్తితే\nగాని తీరదు. నీకు కలగబోయే మనమడి\nద్వారా వీరికి ముక్తిలభిస్తుంది,” అని కపిల\nమహాముని అంశుమంతుడికి చెప్పాడు.\n\nఅంశుమంతుడు యాగాశ్వాన్ని తెచ్చి\nసగరుడికి ఇచ్చాడు. సగరుడు అశ్వమేధ\nయాగం పూర్తి చేసి, అంశుమంతుడికి పట్టాభి\nషేకం చేశాడు.\n\nరాజైనాక కూడా అంశుమంతుడికి తన\nతండ్రుల ముక్తి గురించి విచారం పట్టు\nకున్నది. ఒకసారి గరుత్మంతుడు అతనితో,\n“గంగను నీ తండ్రుల భస్మం పైన\nప్రపహింప జేస్తే వారికి సద్గతులు కలుగు\nతాయి,” అని చెప్పాడు.\n\nగంగను భూమికి అవతరింప జెయ్య\nటానికై అంశుమంతుడు, తన కొడుకైన\nదిలీపుడికి పట్టం గట్టి, తాను అరణ్యాలలో\nతపస్సు ప్రారంభించాడు. కాని ఆ తపస్సు\nఫలించకుండానే అతను చనిపోయాడు.\n\nదిలీపుడి కొడుకు భగీరథుడు. అతను\nతన తాతలకు కలిగిన దుస్థితి గురించి విని,\nవారిని ఎలాగైనా ఉద్దరించాలన్న కోరిక\nకలిగి బ్రహ్మను ఆరాధించాడు.\n\nబ్రహ్మ ప్రత్యక్షమై, భగీధుడు ధర్మం తప్పకుండా తన ఇష్టం వచ్చిన రీతిగా జీవించేటట్టు వరం ఇచ్చాడు.\n\nతరవాత భగీరధుడు గంగను గురించి దీర్ఘకాలం తపస్సు చేశాడు. గంగాదేవి అతనికి సాకాత్కరించి, అతని కోరిక విని, “నేను స్వర్గం నుంచి భూమి మీదికి పడే టప్పుడు నా వేగాన్ని ఎపరు ఆపగలరు? నేను భూమిని బద్దలు చేసుకుని తిన్నగా పాతాళానికి దిగిపోతాను గదా?” అని భగీ రధుణ్ణి అడిగింది.\n\n“తల్లీ, ప్రపంచమంతా తనలో ఇముడ్చు కున్న శివుడు నిన్ను భరించ గలుగుతాడు,” అన్నాడు భగీరధుడు.\n\n“నేను ఒక వేళ భూమికి వస్తే పాపు లందరూ తమ పాపాలను నాలో కడుగు కుంటారు. అలా సంప్రాప్తమైన ఆ పాపాలను నేనెలా వదిలించుకోను?” అని గంగ మళ్ళీ అడిగింది.\n\n“దేవీ, అన్ని పాపాలనూ హరించగల హరిని తమలో నిలుపుకున్న పుణ్యాత్ముల\n\nస్నానం చేత, పాపాత్ములు నీలో కలిపే పాపాలు పరిహారమవుతాయి,” అన్నాడు భగీరధుడు.\n\n“సరే, నీ కోరిక నెరవేర్చుతాను. స్వర్గం నుంచి పడేటప్పుడు నన్ను భరించేటట్టు శివుణ్ణి ఒప్పించు,” అని గంగ అంతర్ధాన మయింది.\n\nభగీరధుడు శివుణ్ణి గురించి తపస్సు చేసి ఆదేవుణ్ణి సులభంగానే ప్రత్యక్షం చేసుకుని, ఆయనకు తన కోరిక తెలిపాడు.\n\nగంగను భరించటానికి శివుడు అంగీక రించాడు.\n\nఆకాశం నుంచి గంగ తిన్నగా శివుడి శిరస్సు మీద పడింది; తరవాత శివుడి జడల నుండి జారి భూమిపైన ప్రవహించ నారంభించింది. భగీరధుడు వాయువేగం గల రధం మీద దారి తీస్తూ పోతూ ఉంటే గంగ అతని వెనకగా వెళ్ళి. సగరుడి కొడుకుల భస్మ రాసుల పైన ప్రవహించి సముద్రం అయింది. అందుకే సముద్రానికి సాగరం ఆనే పేరు వచ్చింది.\n\nప్రపంచపు వింతలు:\n\n130. రెండువేల ఏళ్ళనాటి పంటకాలువ\n\nచీనాలో క్రీస్తు పూర్వం 250 కి పూర్తి అయిన ఈ కాలువ 8 లక్షల ఎకరాలకు పైగా సాగుచెయ్యిటానికి వినియోగపడుతున్నది. దీని నిర్మాణం క్రి. పూ. ఆరవశతాబ్దిలో ప్రారంభమయింది. దీని నిడిచి 1200 మైళ్ళు. ఇది ఏకింగ్ నుంచి హాంగ్ చోదాకా విస్తరించి ఉన్నది. దీనిని మట్టితోనూ, రాళ్ళతోనూ, కలపతోనూ నిర్మించారు.\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nనాకు నచ్చాడు\n\nపంపినవారు :\nఎన్. రషీద్ ఆహమ్మద్\n\nమార్కుపురం.\n(కర్నులు జిల్లా)\n\nసన్ను మెచ్చాడు\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 20 లు\n\n*\n\n★ వ్యాఖ్యలు అక్టోబర్ నెల 20 వ తేదీలో గా చరాలి.\n\n★ వ్యాఖ్యలు ఒక్కమాటలోగాని, చిన్న వాక్యంలోగాని వుండాలి. రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి. గెలుపాందిన వ్యాఖ్యలు దిసెంబర్ నెల సంచికల్ ప్రకటించబడును.\n\nచందమామ\n\nఈ సంచికల్ కథలు - వింతలు - విశేషాలు\n\n<table><tr><td>తెలివైనమునలాడు</td><td>....</td><td>3</td></tr><tr><td>బోళామనుములు</td><td>....</td><td>7</td></tr><tr><td>యుక్తపర్వతం - 5</td><td>....</td><td>9</td></tr><tr><td>దెంగకునన్మానం</td><td>....</td><td>17</td></tr><tr><td>నేరానికిశిక</td><td>....</td><td>24</td></tr><tr><td>బూగ్రత్తగలవాడు</td><td>....</td><td>29</td></tr></table>\n\n<table><tr><td>ఒక రోజు రాజు-3</td><td>....</td><td>31</td></tr><tr><td>అబ్బా!</td><td>....</td><td>38</td></tr><tr><td>దుగ్గిశెట్టి</td><td>....</td><td>45</td></tr><tr><td>మహాభారతం</td><td>....</td><td>49</td></tr><tr><td>శివపురాణం</td><td>....</td><td>57</td></tr><tr><td>ప్రపంచపు వింతలు</td><td>....</td><td>61</td></tr></table>\n\nరెండవ అట్ట:\n\nదేవుడి ఊరేగింపు\n\nమూడవ అట్ట:\n\nపెళ్ళికూతురి ప్రయాణం\n\nపాపంపనివాడు\n\nరచ్చి గాల్లపూడి\n\nనమస్కారం. నేను జమిందార్ వేణుగోపాల రావుగారి అబ్బాయిని. మా అమ్మ పేరు జానకమ్మ. మాది అనందభవనం. లేక లేక పుట్టానని మా అమ్మకీ, నాన్నకీ నేనంటే బోలెడెంత యిష్టం.\n\nనాకొక మంచి నేస్తం ఉంది. దాని పేరు టామీ. టామీ అనగానే మామూలు కుక్క పిల్ల అనుకోకండి. అది మంచి తెలివిగలది. మాట్లాడడం రాకపోయినా నా మాట దానికి అర్థ మవుతుంది. నేను చెప్పిందల్లా చేస్తుంది. రామయ్య తాతకి మే మిద్దరమంటే చెప్ప లేనంత ఇష్టం. మాతో ఆడుకుంటూ ఉండే వాడు.\n\nమా పతి మాపయ్య నా కోసం ఎప్పడూ బొమ్మలు, బిస్కత్తులూ అవీ బోల్దు తెస్తూ ఉండేవాడు. ఆయనకి ఎంత పెద్ద ఉద్యోగ మనీ? ఎంచకాక్కనో ఆకాశంలో విమానం నడుపుతారు.\n\nఇక మా ఇంట్లో ఉన్న దొంగల గురించి చెబుతాను. భయపడకండి: దొంగలంటే నిజంగా దొంగలు కారు. వీళ్ళంతా మా నాన్నగారి దగ్గరున్న డబ్బంతా 'అచ్చంగా' లాగేసుకోవాలని చూస్తున్నారట-మా రామయ్య తాత చెప్పాడు.\n\nఇందులో మొదటి దొంగ సుబ్బమ్మ. ఆవిడ కొడుకు చంటిబాబు. వాడో తిండి పోతు. నే పుట్టకమునుపు మా నాన్నకి చంటి బాబుని పెంపకమిద్దామనుకుందిట. ఆవిడ పప్పులుడక లేదులెండి: ఇంతలో నేను పుట్టేశాగా!\n\nఇహపోతే నరశింహం. రాక్షసుడిలా ఉంటాడు. ఆతను ఎప్పుడూ సీసాల్తో తాగుతూ ఉంటాడు. అది ఐపోతే మా నాన్న గారి దగ్గర బోలెడు రూపాయలు అడిగి తీసుకు పోతూంటాడు. కొత్త సీసాలు కొనుకోడానికి కాబోలు!\n\nమరో ఆవిడ దుర్గమ్మ. ఈవిడకి గీత\nఅని ఓ కూతురుంది. నే నసలు ఎప్పటికీ\nపుట్టనని గీతని మా నాన్న కిచ్చి రెండో\nపెళ్ళి చేద్దామనుకుందిట యీ దుర్గమ్మ.\nఎంత ధైర్యం!\n\nవీళ్ళల్లో ఎవరో కాని నేను రేపు పుడతా\nననగా మా అమ్మని మెట్ల మీంచి తో సేశా\nరట. అమ్మ పడిపోయింది. పెద్ద దెబ్బ తగి\nలిందట. నేనుంటే ఆ దొంగ వెధవని పట్టు\nకునే వాణ్ణే! కానీ అప్పటికి నేను అమ్మ\nకడుపులోనే ఉన్నాగా!\n\nఆస్పత్రిలో నేను పుట్టాను. కానీ అమ్మకు\nతగిలిన దెబ్బవల్ల, యిక ముందు. నాకు\nతమ్ముళ్ళుగాని, చెల్లాయిలు గాని పుట్టరని\nడాక్టరు చెప్పాడట. అయినా అమ్మా నాన్నా\nనన్ను చూసి అనందించారు. రోజూ నాన్న\nనాకు ముద్దు పెట్టి తన గుండెల మీదే\nపడుకోబెట్టు కోవాలనుకునేవాడు.\n\nకానీ,\n\nఅమ్మేమో తన ఒడిలో పడుకో బెట్టుకుని\nజోలపాట పాడుతుండేది. అందుకని ఇద్దరికీ\nతగాదా రాకుండా నా పక్కనే ఇద్దరూ\nపడుకునేవాళ్ళు. అలా నేను పెరిగి పెద్ద\nవాణ్యయ్యాను.\n\nఒక రోజు నేను డిష్టాం....డిష్టాం...సిని\nమాల్లో తుపాకీ రాజాలా వేషం వేసుకుని,\nచంటిబాబుని ఏడిపిస్తున్నాను.\n\nఅమ్మా నాన్న నా ఆట చూసి నవ్వు\nకున్నారు. మా చుట్టాలంతా యిష్టమున్నా\nలేకపోయినా, ముక్కుల మీద వేళ్ళేసు\nకున్నారు! యీలోగా మా కెప్టెన్ మావయ్య\nనాకో విమానం, తుపాకీ తెచ్చి పెట్టాడు.\nతుపాకీ చాలా బాగుంది. నే నది తీసుకుని\nచుట్టాల్సి కాల్చబోయాను. ఎవరికి వాళ్ళు\nపరుగెత్తి గుడిగుడి గుంజంలాగా తిరుగు\nతున్నారు. నేను సరిగా గురి చూసి చంటి\nబాబుని ఢామ్మని పేల్చి పారేశాను. వాడు\n\nకొబ్బరి బొండాంలా దుబుకుక్కున పడి\nపోయాడు. వాళ్ళ అమ్మ వాడు ఆచ్చంగా\nచచ్చిపోయాడనుకుని కుయ్యో మొర్రోమని\nశోకాలు పెట్టింది. అది చూసి మావయ్య,\nఅమ్మ, నాన్న నవ్వుకున్నారు. నాకూ\nనవ్వొచ్చింది.\n\nనవ్వుతూ ఉండగా నాకు దగ్గొచ్చింది.\nసోఫా మీద పడిపోయాను. సోఫా అంతా\nరక్తమయింది. అమ్మా, నాన్న కంగారు\nపడిపోయారు.\n\nడాక్టరు నాకు క్షయరోగమని అమ్మా,\nనాన్నలతో చెప్పాడు. అమ్మ అది భరించ\nలేకపోయింది. పతి మావయ్య నాన్నకు\nధైర్యం చెప్పాడు. డాక్టరు పతి మావయ్యతో\nనన్ను స్విట్జర్లెండ్ తీసుకెళ్ళాలని చెప్పాడు.\nఅమ్మ మాతోపాటు తనూ వస్తానని ఏడ్చింది.\nనాన్న, మావయ్య, తన ఆరోగ్యం బాగా\nలేదని, ఒద్దని చెప్పి ఒప్పించారు.\nఆలారం గడియారాన్ని నాన్న నా కిస్తూ,\nవెళ్ళే దారిలో అది మోగినప్పడల్లా నేను\nమందులు వేసుకోవాలని చెప్పాడు.\n\nనేనూ టామీ విమానం ఎక్కాంచ్చి. విమానం\nలోంచి చూస్తూంటే ఏడుస్తున్న అమ్మాను\nనాన్న ఓదారుస్తున్నారు. విమానం వెళ్ళి\nపోతూంది. కింద ఇళ్ళు, కార్లు అన్నీ చీమల్లా\nకనిపిస్తున్నాయి. కెప్టెన్ మావయ్య చాలా\nహుషారుగా విమానం సడిపేస్తున్నాడు.\nనేనూ, టామీ కటికీలోంచి అన్నీ చూస్తూ\nకూర్చున్నాం.\n\nఇంతలో ఏమయిందో ఏమో!\nమా విమానం నేల మీదకి కూలిపోతూంది.\n\nనాకు తెలివొచ్చేసరికి మా విమానం ముక్కలై\nపడుంది. అదో కొత్తచోటు. టామీ ఓ మూల\nమొరుగుతూ వుంది. మావయ్య కోసం వెతి\nకాను. విమానం పక్కన, మావయ్య పడి\nపోయి ఉండటం కనిపించింది. దగ్గర కెళ్ళి\nకదిపేసరికి, మావయ్య చచ్చిపోయాడని\nతెలిసింది. నాకు భయమేసింది. ఏడుస్తూ\nవున్న నాకు పెట్టెలోని ఆలారమ్ వినిపిం\nచింది. పెట్టె తీసి మందు వేసుకున్నాను.\nఇంతలో విమానంలో ఏవో మాటలు వినిపిం\nచాయి. 'గోపీ ఎక్కడున్నావు బాబూ' అనే\nనాన్న మాట వినబడగానే నాకు భలే\nసంతోషం కలిగింది. నాన్న, నేనూ రేడియోలో\nచాలాసేపు మాట్లాడుకున్నాం! మావయ్య\nచచ్చిపోయాడని చెప్పాను. అమ్మని మాట్లాడ\nమని ఆడిగాను. అక్కడేం జరిగిందో ఏమో,\n\nఅమ్మ పాట మాత్రమే వినిపించింది. ఇవ్వాల్సికి చీకటి పడిపోయింది, రేపొచ్చి తీసు కెళతామని చెప్పారు నాన్న.\n\nఈ రాత్రంతా ఇక్కడే ఒక్కణ్ణీ ఉండాలని అనుకోగానే నాకు భయం వేసింది. చుట్టూ చూశాను. చీకటి పడిపోయింది. 'గుంయ్యి' మని కీచురాళ్ళమోత, దూరంగా ఏవో జంతువుల అరుపులు వినిపిస్తున్నాయ్. టామీ కేసి చూశాను. దానికి భయంగా వుంది. ఇంతలో దూరంగా ఉన్న కొండ ప్రక్రిణ రెండు పెద్ద కళ్ళు కనిపించాయి! భయమేసి విమానంలోకి పారిపోయాను టామీతోసహా. ఆ రెండు కళ్ళూ మా వైపుకే వస్తున్నాయి. అదొక రాక్షసిలాగా వుంది. అది మమ్మల్ని చంపడానికి విమానంలోకి వచ్చేసింది. భయంతో కేకలు పెట్టాను.\n\nచివరికి మావయ్య ఇచ్చిన తుపాకీ తీసి పేల్చేశాను. అది చావలేదు గానీ భయంతో పారిపోయింది.\n\nఅప్పుడు రేడియోలో నాన్నతో ఆ రాక్షసి గురించి చెప్పాను. నాన్న పక్కనే ఉన్న విమానాల ఆఫీసరొకాయన, మా విమానంలో వెనకాల పెట్రోలు టిన్ను ఉందనీ, అది తీసి నేలపై పోసి మంట చేస్తే ఆ రాక్షసి ముండ పారిపోతుందనీ చెప్పాడు. నేన లాగే మంట చేసి, టామీని ఒళ్ళో పెట్టూకుని కూర్చున్నాను! ఆ రాక్షసి మా వంకే చూస్తూ, దూరంగా కూర్చుని వుంది. ఇంతలో విమానంలోంచి అమ్మ మాటలు వినిపించాయి. అమ్మ గొంతు వినగానే అనందంగా లేచి, విమానంలోకి వెళ్దామనుకున్నాను! ఆ రాక్షసి నేను లేవగానే, పారిపోతున్నాననుకుందో ఏమో, వేగంగా నా పైకి రాబో యింది. దీని పని ఇట్లావుందా అనుకుని పెట్రోలు టిన్ను వంచి, ఆ మంట పైన ఉన్న దంతా పోసేశాను! టిన్ను అంటుకుంది.\n\nఆ టిన్ను అంటుకున్న మంటల వల్ల విమానం మొత్తం కాలిపోయింది. రేడియో కూడా కాలిపోవటం వలన, అమ్మ నాతో ఏం చెప్పాలనుకుందో నేను తెల్సుకోలేక పోయాను. ఇంక ఎట్లా? ఇప్పుడు నేను అమ్మతో గానీ, నాన్నతో గానీ మాట్లాడలేను. ఎవరి మాటలూ నాకు వినిపించవు. నేను అమ్మదగ్గరకు ఎట్లా వెళతానో? ఎప్పుడు వెళతానో అనుకోగానే నాకు భయమేసింది! ఏడుపు వచ్చింది! టామీని కౌగలించుకుని ఏడుస్తూ పడుకున్నాను!\n\nతెల్లవారింది. మామూలుగా ప్రక్కని అమ్మా నాన్న కనిపిస్తారని కళ్ళు తెరిచాను. కానీ, జరిగిందంతా భయంకరంగా గుర్తు కొచ్చింది.\n\nనిన్నటినుంచి అన్నం తినలేదుగా! ఒక వైపు ఆకలి వేస్తుంది. దాహం విపరీతంగా అవుతూంది. దగ్గరలో వున్న ఒక కొండ ఎక్కి చూస్తే.\n\nఎక్కడో దూరంగా ఒక నది ఉన్నట్లని పించింది. టామీ నేనూ బయలుదేరాం.\n\nఎంత దూరం నడిచినా నీళ్ళు ఇంకా ముందు ఉన్నట్లనిపిస్తోంది. పరుగెత్తి పరుగెత్తి అలిసిపోయాను. అప్పుడు నాకు గుర్తొచ్చింది-అవి పుస్తకాల్లో చదువుకునే ఎండమావులని!\n\nఏం చెయ్యాలి చెప్మా అని ఆలోచిస్తూ కూర్చున్నాను. ఇంతలో టామీ ఒక చోట గొయ్యి తవ్వింది. కాసిని నీళ్ళు ఊరాయి. నాకు ప్రాణం లేచి వచ్చింది. గబగబా నేనూ వెళ్ళి గొయ్యి తవ్వాను. ఆ నీళ్ళే టామీ నేనూ త్రాగబోతున్నాం. అంతలో అరాక్షని ముండ మళ్ళీ ఎట్లా వచ్చిందో, మా మీదకి వచ్చేస్తూంది. భయంతో పరు గెత్తుకెళ్ళి, దగ్గరున్న చెట్టు ఎక్కేశాను. అరాక్షని ముండ టామీ వెనకాల పడింది. టామీ భయంతో పరుగు తీసింది.\n\nనా బంగారు టామీని అరాక్షని చంపే సింది. నాకున్న కాస్త తోడునీ ఆపాడు ముండ చంపి తినేసింది. 'నా కోసం నువ్వు చచ్చిపోయావా టామీ' అని దాన్ని తల్చుకుని ఏడ్చాను. మరేం చెయ్యగల్పు?\n\nఒక ప్రక్క ఆకలి ప్రాణం తోడేస్తుంది. పోనీ ఎలాగో కొద్ది దూరం నడుద్దామా అంటే, ఇసుకలో కాళ్ళు మాడిపోతు న్నాయి. ఆ ఎండకి ఎక్కడైనా, కాస్త నుంచునే నీడ కూడా దరిదాపుల్లో లేదు.\n\nఒక ఎండి పోయిన చెట్టుకి, పిచ్చుక గుళ్ళు వేలాడుతూ ఉండడం కనిపించింది. ఆ చెట్టు ఎక్కి, ఆ గుళ్ళలో ఉన్న పిచ్చుక గుడ్లు తీసుకున్నాను. మూడు రాళ్ళు తెచ్చి పొయ్యి రాజేసి, ఒక పలక రాతిని సంపాదించి పెనంగా పెట్టాను. గుడ్లలో వుండేదాన్ని స్పూనుతో కలుపుతూ చిన్న చిన్న ఆమ్లెట్లు వేశాను. అమ్మయ్య, అవి తినేసరికి కాస్త బలం వచ్చినట్లయింది. మళ్ళీ నడక ప్రారంభించాను. ఏకాకిలా నడుస్తున్నాను. ఇంతలో ఇసుక దుమారం\n\nరేగింది. అబ్బ! అదేం దుమారమోగానీ,\nక్రింద ఉండే ఇసుకంతా పైకి లేచి కళ్ళల్లో\nపడుతూంది! ఏమీ కనిపించటంలేదు!\n\nఇంతలో నా టామీ దూరం నుంచి\nఆరుస్తూ పరుగెత్తుకు రావటం కనిపించింది.\n\nనా టామీ చచ్చిపోలేదన్నమాట! ఆ రాక్ష\nసిని 'బురిడీ' కొట్టించి నా దగ్గర కొచ్చేసింది.\nఇద్దరం ఒకళ్ళనొకళ్ళం కౌగలించుకుని\nఆ యిసుకలో దొర్లం. టామీ వెళ్ళిం\nతర్వాత ఏ మెం జరిగిందో అంతా టామీకి\nచెప్పాను. దాన్ని చూస్తే నాకే జాలేసింది.\nపాపం! దానికి ఏదైనా తింటానికి దొరుకు\nతుందేమోనని బైల్దేరాం. ఎంతసేపు తిరిగినా\nఏదీ దొరకలా! ఇంతలో ఒక పుట్ట కనిపిం\nచింది. అది పగలగొడితే దానిలో చెద\nపురుగులు ఉన్నాయి. అవి తీస్తుంటే\nకుడుతున్నాయి. ఆలాగే తీసి టామీకి పెట్టా.\nటామీ ఎంత బ్రతిమాలినా తినలేదు. నేను\n\nతినేశా. తింటుంటే కొన్ని చేతులు కుట్టాయి.\nకొన్ని లోపల నాలుకని కూడా కుట్టాయి!\nఆయినాసరే ఊదుకుంటూ తినేశా.\n\nమళ్ళీ నడక ప్రారంభించాం. నాకంతా\nఅయోమయంగా వుంది. ఆతీ, గతీ లేని\nఆ ఎడారిలో నేను బైట కొస్తున్నానో లోపలి\nకళుతున్నానో నా కర్ఘం కావటం లేదు.\nఆ హోరుగాలి శబ్దంలో నా గుండె కొట్టు\nకోవటం నాకే వినిపిస్తూంది.\n\nఇంతలో నాన్న కీ యిచ్చిన అలారం\nగడియారం గంట కొట్టింది. ఆక్కడ ఆగి\nమందు వేసుకుందామని పెట్టి తెరిచి,\nమందు తీశా.\n\nపీడ వదిలి పోయిందనుకున్న రాక్షసి,\nఎంతసేపట్నుంచి మా వెనకే వస్తుందో,\nగబుక్కున టామీని నోటితో కరిచి పట్టుకుని\nపారిపోబోయింది. నాకేం తోచలా, చేతిలో\nవున్న మందులు, గడియారం ఏది అందితే.\n\nఅది దాన్ని కొట్టడానికి విసిరేశాను. అది టామీని ఆక్కడే పదిలి పారిపోయింది. కానీ, పాపం! టామీ ఒంటి నిండా రక్తం చిమ్మింది. ఆ రాక్షని కోరలు నా చిన్నారి టామీ ఒంటి నిండా దిగాయి కాబోలు! టామీ బాధగా అరుస్తూంది. నా చొక్కాచించి కట్టుకట్టాను. ఇక మీదట నడవలేదు కనక దాన్ని ఎత్తు కుని, పెట్టె ఆక్కడే వదిలేని బయల్దేరాను. ఇంతలో ఒక కాగితం ముక్క కనిపించింది.\n\nఅందులో “అమ్మా నాన్నా నిన్ను మర్చి పోలేదు బాబూ. నీ కోసం వెదుకుతున్నారు. నువ్వు ఎక్కడున్నది మాకు తెలియాలంటే యీ క్రింది విధంగా చెయ్!” అని వుంది. మిగతా ముక్క చిరిగిపోయింది. అందులో ఏం చెయ్యాలో వుందన్నమాట. అది దొరికితే, నేను త్వరగా అమ్మా నాన్నల్సి కలుసుకో వచ్చు కదా ఆనే ఆనందంలో చుట్టూ వెదుకుతున్నాను.\n\nయీలోగా టామీ భయంగా మొరగటం ప్రారంభించింది. తిరిగి చూశా! అంతే! ఒక పెద్ద పాము టామీని కాటెయ్యాలని చూస్తూంది. టామీని ఎలాగైనా రక్తించాలని, పరుగెత్తుకు వచ్చి వంగి దాన్ని దగ్గరకు తీసుకున్నా. అంతే! ఆ పాడు పాము సరిగా నా కళ్ళల్లో విషం చిమ్మంది. ఒక్కసారి కళ్ళు భగ్గుమన్నాయి. లోపల నరాలన్నీ రంపంతో కోస్తున్నట్లయి పోయింది. బల వంతాన కళ్ళు తెరచిచూశాను. నా కంటికి ఏమీ కనిపించలా! అంతా చీకటైపోయింది. నా టామీ ఏడుస్తుం టే దాన్ని అట్లాగే దగ్గరకు తీసుకుని నడవడం ప్రారంభిం\n\nచాను. ఎటు వెళితే ఏం ఉందో తెలియదు. అంతా చీ కటిగా వుంది! ఎక్కడ వెళ్ళాలి? ముందు ఏదైనా నీడకు చేరుకో వాలని, చేతుల్తో తడుముకుంటూ, బయల్దేరాను టామీని ఎత్తుకునే.\n\nఐతే అలా కూడా ఎక్కువసేపు నడవ లేక పోయాను! నా కాళ్ళ క్రింద ఏదో గట్టిగా తగిలింది! ఏదో చురుక్కుమంది! తేలు కుట్టినపుడు కలిగే నొప్పి కలిగింది! అది తేలో, మండ్రగబ్బో అయివుంటుందనుకున్నాను. కళ్ళు తిరిగాయి. నడవాలని ఉన్నా, నడవలేక ఆ ఎండలో, ఇసుకలో అలాగే స్పృహతప్పి పడిపోయా.\n\nఅలా ఎంతసేపు పడివున్నానే నాకే తెలీదు. కళ్ళు తిరిచేసరికి ఒక భయంకర మైన కోయగూడెంలో వున్నాను.\n\nఇంతలో కోయ దొర నాకు ఒక ఆకులో మాంసం ముక్కలు పెట్టి యిచ్చాడు. ఆకలితో వున్నానే మో ఆదుర్దాగా తిన బోయాను! టామీ గుర్తొచ్చింది! చుట్టూ చూశాను! నా టామీ కనిపించలేదు.\n\nవీపుమీదెవరో చరిచినట్లయింది! ఆకులో వున్న మాంసం ముక్కల మధ్య నుంచి నా టామీ మొహం నా కేసి జాలిగా చూస్తూ- 'నన్నే తింటావానేస్తం' అని అడుగు తున్నట్ల ని పించింది. యీ దుర్మార్గులు నా టామీని చం పేశారనే కోపం పట్ట లేక, చేతి కందిన రాళ్ళు వాళ్ళపైకి విసిరే శాను. ఒక రాయి కోయదొర కొడుక్కి తగి లించి. అతనూ నా వయస్సు కుర్రవాడే. అతడికి రాయి తగలగానే నెత్తురు చిమ్మింది. దాంతో కోయ దొరకి కోపం వచ్చి, చేసిన మేలు మరిచానని స్థంబానికి కట్టేశారు. వాళ్ళ దేవతకి నన్ను బలి యియ్యాలని వాళ్ళు మాట్లాడుకున్నారు.\n\nనాకు భయం వేసింది. ఎన్ని గండాలు తప్పించుకున్నా, వాళ్ళ చేతుల్లోంచి తప్పించు కోవటం జరగదని అనుకున్నాను. నన్ను బలి చేస్తారని ఊహించుకుంటే నే మూర్ఛొచ్చినంత పనౌతూంది. వాళ్ళ దేవత నాలిక నుంచి రక్తం బొట్లు కారుతున్నాయి! అది చూడగానే నేను మరింత పణికిపోయాను.\n\nవాళ్ళు మాత్రం ఇక నా గొడవేమో పట్టించుకోకుండా, నర్శింహం బాబాయి తాగేలాంటిదే, ఏదో పీపాల్లోనించి పోసుకుని తాగి, డప్పులు మోగిస్తూ, పెద్ద జాతర చేస్తున్నారు. ఆఖరిసారి అమ్మని, నాన్ననీ\n\nతల్చుకుందామని కళ్ళు మూసుకున్నాను. ఇంతలో ఒక చిన్న చెయ్యి నా కట్లు ఊడదీస్తోంది! కళ్ళు తెరిచి చూశాను. నేనెవర్నయితే రాయి పుచ్చుకు కొట్టానే ఆ కోయల కుర్రాడే నన్ను విడిపించి బయటకు తెచ్చాడు. అతడి చేతిలో నా టామీ ఉంది. ఆశ్చర్యం! దాని ఒంటినున్న గాయాలన్నీ మాయమైనాయి!\n\nమొదట తెలియక తనను కొట్టినందుకు క్షమించమని ఆ కోయల కుర్రాణ్ణి అడిగాను! నా టామీ గాయాలు నయం చేసినందుకు 'థాంక్స్' చెప్తూండగా-ఆకుర్రాడు ముందు ఆక్రణ్ణుంచి వెళ్ళిపొమ్మనీ లేకపోతే వాళ్ళ వాళ్ళు నన్ను బ్రతకనియ్యరనీ చెప్పాడు. మనసులోనే అతనితో జట్టు కట్టుకుని పరుగు తీశాను టామీతో.\n\nనేను పారిపోయిన సంగతి ఆ కోయలకు తెలిసింది. బిగ్గరగా ఆరుస్తూ నా వెంట పడ్డారు. వాళ్ళ కేకలకు ఆడవి అంతా దద్ద రిల్లిపోతూంది. వాళ్ళ నుండి తప్పించుకునేందుకు నేను, టామీ బలంకొద్ది పరు గెత్తాం. కాళ్ళలో ముళ్ళు దిగుతున్నాయి. పాదల మధ్యగా దూరటంలో కొమ్మలు ఒళ్ళంతా గీచుకొని పుళ్ళు పడుతున్నాయి.\n\nఒక ప్రక్కన వీనుగులు, మరొక ప్రక్కన పులులు, వెనుక తరుముకు వస్తున్న కోయవాళ్ళు, ముందు ఆడవి ఆంటుకొని చెలరేగిన మంటలు వీటన్నిటి నుండి నేనూ నా టామీ ఎలా బ్రతికి బయట పడ్డామో త్వరలో ఒక్కసారిగా అన్ని ఊళ్ళకు వస్తున్న శ్రీలక్ష్మి ప్రాడక్షన్స్ వారి \"పాపం పసివాడు\" చిత్రంలో చూడండి.\n\nచిక్‌లెట్స్\nవేడుకతో\nవుంచే\nచూయింగ్\nగమ్\n\nవేడుక చూడు, చినోడు\nచూడు, మాధ్యమైని\nచిక్‌లెట్ చూడు ! లిసి.\nలినగా ఎంట్రెచ్.\nరకముల నచ్చే రుది!\n\nలెమన్\nఆరెంజ్\nపెప్పర్ మింట్\nటుంటీ-పూటీ\n\nWH. 3041\n\nసంజయ చతుర్దా\nనేను నాభికం\n\nకథ మాటలు చెప్పుకుం:\nM.S.గోపినాధు\nగోపి:\nD.జయవంతరావు\nపెరా:K.S.మణి\nసంకితం:సత్యం\nనిర్మాణానిక్కహాజా:K.K.రావు\n\nవిధుతీవ్రము: { సైజుం: P.S.R.ఖచ్చర్సు స్థిరాపికర్సు మైమా: G.M.కంచ్చెన్సు ఆంధ్రం: జిల్లాలవారిగా అమ్మబడును\n\nChandamama [ Telugu ]\n\nOctober '72\n\nPhoto by: BRAHM-DEV\n\nశివపురాణం"
        }
    ]
}