{
    "book_id": "చందమామ_1972_09",
    "stories": [
        {
            "title": "యథారాజా తథాప్రజా",
            "page_start": 3,
            "author": "డా. కె. వీరభద్రరావు",
            "pdf_page": 12,
            "content": "# యథారాజాతథాప్రజా\n\nవిజయపురాన్ని పాలించిన ఒక రాజు ప్రజా కంటకుడు. ప్రజలను రకరకాల పన్నులతో పీడంచాడు. కళాకారులను దగ్గిరికి రానిచ్చే వాడు కాదు.\n\nఆయన ఒకనాడు దర్శారులో తన ఎద్ద కొలువు చేసే వారిని ఒక ప్రశ్నె వేశాడు: \"నా పరిపాలన బాగున్నదా? నా తండ్రి పరిపాలన బాగున్నదా? నా తాత పరిపాలన బాగున్నదా?\"\n\nఈ ప్రశ్నకు సథికులు ఎలాటి సమాధానం చెప్పినా రాజు సంజాయిషీ ఆదిగి ప్రాణాలు తోడేస్తాడు. ఏ ఒకరి పరిపాలన బాగున్నదన్నా, మిగిలిన ఇద్దరి పరిపాలనలో లోటు ఏమిటని నిలవదీస్తాడు. ఆ సంగతి తెలిసిన సథికులు ఒకరి ముఖాలు ఒకరు చూసుకోసాగారు.\n\nఅప్పుడు మంత్రి వారి దుస్ఠితి గమనించి, లేచి నిలబడి, \"మహారాజా, తమ వద్ద\n\nకొలువు చేసేవారిలో చాలామంది తమ పరిపాలన తప్ప మరేదీ ఎరగరు. తమ తాత గారి పరిపాలన ఎగిరిన వారు ఒక్కరు కూడా లేరు. అందుచేత తమ ప్రశ్నకు సమాధానం చెప్పటం ఇక్కడ ఎవరికీ సాధ్యం కాదు,\" అన్నాడు.\n\nఈ మాట సమంజసమైనదే కావటం చేత రాజు మంత్రితో, \"అలా అయితే, మామూడు తరాల పరిపాలనలూ ఎరిగిన మనిషిని పట్టి తెప్పించండి,\" అన్నాడు.\n\nరాజభటులు నగరం మీద పడి, కని పించిన వృద్ధుల నందరినీ, \"మీరు రాజు గారి తాతగారి పరిపాలన ఎరుగుదురా?\" అని అడగ నారంభించారు. దర్శారులో జరిగిన సంగతి నగరంలో పొక్కటం చేత ముసలివాళ్ళు తమకు ఏమీ తెలియదని తప్పించుకున్నారు. ఎవరో ఒకరిని పట్టుకు పోకపోతే చావు తప్పదని భటుల భయం.\n\n“దేనిక?” అన్నాడు తమలపాకులవాడు,\nకాస్త భయపడిపోతూ.\n\nభటులు దర్పారు లో రాజు ప్రశ్న\nవెయ్యటం మొదలుకుని ఆ కీణం దాకా\nజరిగినదంతా చెప్పారు. భారమంతా భగ\nవంతుడి పైన వేసి అతను భటుల వెంట\nరాజసభకు వెళ్ళాడు.\n\nరాజు సభికులకు వేసిన ప్రశ్నే తమల\nపాకుల వాట్టి కూడా అడిగాడు.\n\nతమ లపాకుల వాడు, “మహారాజా,\nనాకు తమలపాకులు అమ్ముకోవటం తెలుసు\nగాని, రాజ్యపాలన గురించి ఏం తెలుస్తుంది?\nఅయితే తమ తాతగారి హయాం నుంచి\nతమ హయాం దాకా నాలో కలిగిన\nమార్పులు చెబుతాను. దాన్నిబట్టి మరే\nనిర్ణయించుకోండి,” అన్నాడు.\n\n“ఏమిటి అ మార్పులు?” అని రాజు\nఅడిగాడు.\n\nతమలపాకులవాడు ఇలా చెప్పసాగాడు:\n\n“మహారాజా, తమ తాతగారు పరిపారించె\nకాలంలో నా ఇంటి పారుగున ఒక ముసలి\nవాడూ, వాడి మనమరాలూ ఉండేవాళ్ళు.\nఒకనాడు ఆ ముసలివాడు నన్ను పిలిచి,\n‘బాబూ, నన్ను మృత్యుదేవత పిలుస్తున్నది.\nనా మనమరాలి పెళ్ళి చేసి వెళ్ళిపోదామను\nకున్నాను గాని, నాకు ప్యవధి లేదు. పిల్ల\nకోసం రెండువేల దీనారాలు దాచి ఉంచాను.\n\nవాళ్ళు నగరమంతా చెడ తెరిగి ఒక\nతమలపాకుల దుకాణం ముందు కూల\nబడ్డారు. తమలపాకులమ్మేవాడు మాటకారి.\n\nఆ దుకాణదారు కూడా వయసు మళ్ళీన\nవాడే కావటం చేత భటులు అతణ్ణి,\n“తాతా, నువు రాజుగారి తాతను ఎరుగు\nదువా?” అని అడిగారు.\n\n“నేను రాజుగారి తాతను ఎరగకపోవట\nమేమిటి? నాకూ ఆయనకూ ఒకే రోజు,\nఒకే గురువుదగ్గిర అకరాభ్యాసం అయింది,”\nఅన్నాడు తమలపాకులవాడు.\n\n“అంటే రాజుగారి తండ్రిని కూడా ఎరిగే\nవుంటావు. నువు వెంటనే మా వెంట రా!”\nఅన్నారు భటులు.\n\nదానికి మంచి సంబంధం చూసి పెళ్ళి చేసి\nఈ డబ్బు దానికి ఇయ్యి, ' అని నా చేతిలో\nడబ్బు పెట్టి కన్ను మూశాడు.\n\n\" అతని మనమరాలికి ఎన్నో చోట్ల తిరిగి,\nమంచి సంబంధం కుదిర్చి పెళ్ళి చేసి,\nనా పద్ద దాచి ఉంచిన రెండువేల దీనా\nరాలూ ఆమె కిచ్చి కాపరానికి పంపేశాను.\n\n\"చాలా కాలం జరిగింది. మీ తాతగారు గతించి మీ తండ్రిగారు రాజ్యపాలస్తా ప్రారంభించారు. ఆ కాలంలో ముసలివాడి మనమ రాలు నా కొట్టు ముందుగా పోతూ కనబడింది. ఆమెసు చూడగానే నాలో నేను, 'ఎంత బుద్ధిమార్లిన పని చేశాను! నా దగ్గిర రెండువేల దీనారాలున్నట్టు ఆమెకు తెలియదు గదా! ఆడబ్బు నేనే ఎందుకు ఉంచేసుకున్నాను కాను?' అనుకున్నాను. నేను చేసిన పారపాటుకు బాధపడ్డాను.\n\n\"మళ్ళీ ఈ మధ్య నా కామె కనిపించింది. ఈసారి నా బుద్ధితక్కుప నాకు మరింత కొట్ట వచ్చినట్టు స్పష్టమయింది. నేను నిజంగా బుద్ధిలేని వాణ్ణి కాకపోతే\n\nఆ పిల్లను నేనే పెళ్ళాడి, పిల్లనూ, డబ్బునూ సొంతం చేసుకుని ఉండేవాణ్ణి గదా, మహారాజ?\" అంటూ తమలపాకులవాడు ముగించాడు.\n\nఈ కథ విని ఎంతో ముచ్చటపడి రాజు వాడికి పంద దీనారాలు బహుమతి ఇచ్చి పంపేశాడు. తన తాత పరిపాలనలో కన్న తన తండ్రి పరిపాలనలో వాడి బుద్ధి వికసించిందనీ, తన పరిపాలనలో పూర్తిగా వికసించిందనీ రాజు అనుకున్నాడు.\n\nకాని సభికులు రాజు అజ్ఞానానికి చాటుగా నవ్వుకున్నారు. ఈ రాజు తాత ఢర్మాత్ముడు. ఆయన పరిపాలనలో ప్రజలకు అధర్మమైన ఆలోచనలు వచ్చేవి కావు. ఈ రాజు తండ్రి దుర్మార్గుడు కాదు గాని ధనకాంక్ష హెచ్చుగా ఉండేది. ఈ రాజుకు ధనకాంక్ష పెరగటంతోబాటు ధర్మచింత ఆనేది ఏమీ లేకుండా పొయింది. ముగ్గురి లోనూ ఉన్న తేడాలను స్పష్టం చేసి విధంగా తమలపాకులవాడు తన కథ చెప్పాడు."
        },
        {
            "title": "మోసకారి",
            "page_start": 6,
            "author": "ఐ. వెంకటేశ్వరరావు",
            "pdf_page": 15,
            "content": "# మోసకారి\n\nఒక నగరంలో రంగడు అనే పేదవాడు ఉండేవాడు. వాడు ప్రతిదినమూ ఆడవికి పోయి, కట్టెలు కొట్టుకుని, వాటిని నగరంలో ఆమ్ముకుని జీవించేవాడు.\n\nఒక రోజు ఉదయం రంగడు ఆడవిలో పోతూ ఉండగా ఒక పొదలో కంకణం ఒకటి వాడికి కనబడింది. దానిని చూసి రంగడు, \"వనదేవత అనుగ్రహించింది! దీన్ని ఆమ్ముకుని కొంతకాలం హాయిగా జీవించవచ్చు,\" అనుకుని, ఆ కంకణంతో నగరానికి తిరిగి వచ్చాడు.\n\nవాడు ఒక నగల వర్తకుడి వద్దకు వెళ్ళి, \"బాబుగారూ, ఈ కంకణం నాకు ఆడవిలో ఈ ఉదయమే దొరికింది. దీనిని మీరు తీసుకుని దీని ఖరీదు నాకు ఇప్పించండి,\" అన్నాడు.\n\nనగల వర్తకుడు ఆ కంకణాన్ని శ్రద్ధగా పరిశీలించి, \"ఇంత విలువైన కంకణం విడికి అడవిలో దొరకటం ఏమిటి? దీనిని వాడు ఎక్కడో ఎత్తుకు వచ్చి ఉంటాడు. దీనిని ఎలాగైనా కాజేయాలి,\" అనుకుని, రంగడితో, \"దీని ధరకు సరి అయిన పైకం ఇప్పుడు నావద్ద లేదు. రేపు దీనిని తీసుకురా, డబ్బు ఇచ్చి కొంటాను,\" అని నమ్మ కంగా చెప్పి, కంకణం వాడికే తిరిగి ఇచ్చాడు.\n\nరంగడు ఆ కంకణాన్ని తన ఇంట భద్రంగా దాచి, తాను అడవికి వెళ్ళి పోయాడు.\n\nవాడు వెళ్ళిపోగానే నగల వర్తకుడు రాజుగారి వద్దకు వెళ్ళి ఫిర్యాదు చేస్తూ, \"మహారాజా, రంగడు అనే కట్టెలుకొట్టే వాడు నా వద్ద ఉండే కంకణాన్ని దొంగి లించాడు. ఆది వాడి వద్దనే ఉన్నట్టు తెలి సింది. వాడి ఇల్లు సోదాచేసి, నా కంకణం నాకు తిరిగి ఇప్పించండి,\" అన్నాడు.\n\nరాజు వెంటనే భటులను విలిచి,\n\" కట్టెలుకొట్టే రంగణ్ణి పట్టుకురండి,\" అని\nఆజ్ఞాపించాడు.\n\nభటులు తిరిగివచ్చి, రంగడు అడవికి\nవెళ్ళినట్టు చెప్పారు.\n\nఅది విని రాజు నగల వర్తకుడితో,\n\" నువు రేవు ఉదయం సభకు రా.\nఆకట్టెలుకొట్టేవాడి దొంగతనం రుజువుచేసి,\nపోయిన నీ కంకణం నీకు ఇప్పిస్తాను, \"\nఆన్నాడు.\n\nతన ఎత్తు పారిసందుకు నగల వర్తకుడు\nసంతోషించి, కంకణం తనకు దక్కినట్టే\nసంబరపడిపోయాడు.\n\nమర్మాడు నగల వర్తకుడు రాజసభకు\nవచ్చాడు. రాజుగారు భటుల్ని పంపి,\nరంగణ్ణి కంకణంతో సహా పిలిపించాడు.\nఆయన రంగడితో, \"ఏం రా. ఆ కంక\nణాన్ని నువు నగల వర్తకుడి వద్ద దొంగి\nలించావా?\" అని అడిగాడు.\n\nఆందుకు రంగడు, \"మహాప్రభూ,\nఈ కంకణం నేము ఎవరివద్దా దొంగిలించ\nలేదు. ఇది నాకు అడవిలో దెరికింది.\nదీనిని అమ్ముకుని కొంతకాలం సుఖపడదా\nమనుకుని, ఈ నగల వర్తకుడికి అమ్మ\nజూపాను. తగినంత పైకంలేదనీ, ఈ రోజు\nరమ్మనీ ఈయన అన్నాడు. ఇంతకన్న\nనా కేమీ తెలియదు,\" అన్నాడు.\n\n\" ఆంతా పచ్చి అబద్ధం ! \" అన్నాడు\nనగల వర్తకుడు.\n\nఆది విని మంత్రి రంగణ్ణి, \" ఆ కంకణం\nఇలా ఇయ్యి,\" అని తన చేతికి తీనుకుని,\nపరీక్షంచి చూసి, తరవాత రాజుగారికి\nచూపాడు.\n\nకొద్దిరోజుల శ్రీతం రాజు అడవికి వేటకు\nవెళ్ళి, తన కుడిచేతి కంకణం పోగొట్టు\nకున్నాడు. అది ఎక్కడ పడిపోయినదీ\nకూడా తెలియకపోవటంచేత దాని కోసం\nవెతికించి లాభం లేకపోయింది. ఇదే\nఆ కంకణం.\n\nరాజుగారికి ఇప్పుడు నగల వర్తకుడి\nద్రోహబుద్ది తెలిసివచ్చింది. అతన్ని మరి\n\nకొంత పరీక్షాలన్న ఉద్దేశంతో రాజు అనగల వర్తకుడికి కంకణం చూపుతూ, \"నువు పొగొట్టుకున్న కంకణం ఇదేనా?\" అని అడిగాడు.\n\n\"అవును, మహారాజా!\" అన్నాడు నగల వర్తకుడు, దాన్ని తనకు ఇచ్చేస్తారని అశ్చప్రధాని పడుతూ.\n\nఇంతలో మంత్రి, \"దీని జత కంకణాన్ని తీసుకురా!\" అన్నాడు నగల వర్తకుడితో.\n\nవర్తకుడు ఈ మాటకు గతుక్కుమని, కొంచెం ధైర్యం తెచ్చుకుని, \"మహాప్రభూ, దీని జత కంకణం ఇదివరకే పోయింది. దాన్ని కూడా ఈ రంగడే తీసి ఉంటాడని అనుమానంగా ఉంది!\" అన్నాడు.\n\nఈ మాట విని రంగడు, \"నాకేమీ తెలీదు, మహారాజా! నాకు ఒక్కటి మాత్రం తెలుస్తున్నది. పేదవాడికి దొంగతనాలు అంటగట్టటమంత తేలిక పని మరొకటి లేదు,\" అన్నాడు.\n\nరాజు వాడి మాటకు నవ్వి, \"ఈసారి దొంగతనం నీది కాదురా, నాది!\" అంటూ\n\nతన ఎడమచేతి కంకణం తీసి అందరికి కనిపించేటట్టు పట్టుకున్నాడు.\n\nనగల వర్తకుడి గుండె ఆగిపోయి నట్టయింది. సభలో వారందరూ ఆశ్చర్యపోయారు.\n\nరాజు సభికులను ఉద్దేశించి, \"నేను అడవిలో నా కుడిచేతి కంకణాన్ని పొగొట్టు కున్నాను. అది ఈ రంగదికి దొరికింది. దానిని వాడు ఈ నగల వర్తకుడికి అమ్మ జూపాడు. నగల వర్తకుడికి దానిని కాజెయ్యాలన్న దుర్పుద్ది పుట్టింది. డబ్బు లేదన్న మీష మీద ఆ కంకణాన్ని రంగడి వద్దనే ఉండనిచ్చి. వాడి మీద దొంగతనం ఆరోపిస్తూ ఫిర్యాదు తెచ్చాడు. ఈ విధంగా నగల వర్తకుడి మోసం బయట పడింది,\" అన్నాడు.\n\nఆయన నగల వర్తకుడికి తగిన శిక్ష విధించి, తాను పొగొట్టుకున్న కంకణం తనకు తిరిగి వచ్చేటట్టు చేసినందుకు రంగడికి మంచి బహుమానం ఇచ్చి పంపేశాడు."
        },
        {
            "title": "యక్షపర్వతం - 4",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "# యక్షపర్వతం\n\n## 4\n\n[అరణ్యంలో వేటాడబోయిన ఖడ్గ జీవనత్తులనే క్రితియయువకులిద్దరూ తమ కుట్టి రానికి తిరిగి వచ్చి, విఘ్చుశ్వరపూజారి ద్వారా బందిపోట్లు చేసిన దుష్కార్యాల సంగతి విన్నారు. వాళ్ళు ఎటు వైవుకు పొయారో తెలుసుకుని వచ్చేందుకు నలుగురు ఖడ్గజాతివాళ్ళను, వాళ్ళ రాజైన అరణ్యమల్లు అరణ్యం కేసి పంపాడు. తరవాత—]\n\nఖిడ్గజాతివాళ్ళు నలుగురూ తిరిగి వచ్చే పంది సిద్ధంగా వున్న తరుణంలో వాళ్ళు లోపల పంట ముగించి, భోజనాలు చేసి ప్రయాణానికి సిద్ధంగా వుండటం మంచి దనుకుని ఖడ్గ జీవనత్తులు వంటపనుల్లో నిమగ్నులయారు. రాజు అరణ్యమల్లూ, అతది ఆసుచరులూ కుటీరం ముందు బందిపోట్లను గురించి మాట్టాడుకోసాగారు.\n\n“ఈ బందిపోట్లను పూర్తిగా తుడిచి పెట్టండే మనకు రక్తణ లేదు. మనపాలాల పంచి సిద్ధంగా వున్న తరుణంలో వాళ్ళు మరోసారి దేచుకు పొయేందుకు తిరిగి రావచ్చు.'' అన్నాడు అరణ్యమల్లు.\n\nఆ మాటలకు మంత్రి శిలాముఖి ఆవు నన్నట్టు తల వూప, “మహారాజా! మన వాళ్ళు ఆ బందిపోట్లను చూసిగాక, వాళ్ళు ఎక్కి వచ్చిన వింత జంతువులను చూసి ఎక్కువగా భయపడ్డారు. ఆ జంతువులు హానికరమైనవి కాపని తెలుసుకున్నారు\n\nగనక, యీసారి మనవాళ్ళు ఆ దుర్మార్గులను ఎదిరించి, హతమార్చేందుకు వి మాత్రం వెనుదీయరు,\" అన్నాడు.\n\n\" క్రితియయువకుల సాయం తీసుకుని యిప్పుడే మనం వాళ్ళను వెంటబడితరిమి సర్వనాశనం చేస్తే బావుంటుంది కదా? ఈ అలోచనకు క్రితియయువకు లేమంటారో!\" \"న్నాడు అరణ్యమల్లు.\n\n\" యుద్ధం అంటే ఖిర్ధ జీవదత్తులు నిద్రాహరాలు కూడా మానేస్తారు. యిప్పుడు ఆ బందిపోట్లు స్వర్ణాచారిని కూడా ఎత్తుకు పొయారు గధా! వాళ్ళను భోజనాలు ముగించి బయిటికి రానీయండి, చెప్పి చూద్దాం,\" అన్నాడు విఘ్నిశ్వరపూజారి.\n\nవీళ్ళు యిలా మాట్టాడుకుంటూ వుండగా ఖిర్ధగ జీవదత్తులు భోజనాలు చేసి కుటీరం నుంచి బయిటికి వచ్చారు. విఘ్నిశ్వర పూజారి జీవదత్తుడితో, అర ణ్యామ ల్లూ, యితర ఖిర్ధజాతి వాళ్ళూ చేసిన అలోచన గురించి చెప్పాడు.\n\n\" ఈ అలోచన నాకు వేట నుంచి యిక్కడికి వస్తూనే కలిగింది. కాని ఆ బందిపోట్లు ఆప్పటికే యీ పరిసరాల నుంచి వెళ్ళిపొయారు. మన ఖిర్ధమ్ముగం కన్న దూర ప్రయాణంలో ఒంటె మూడింతలు వేగంగా పరిగెత్తుతుంది. అందువల్ల ఆ దుర్మార్గులను హతం చేయాలంటే, వాళ్ళు ఒంటెల మీది నుంచి దిగి ఏ విశ్రాంతి తీసుకుంటున్నప్పుడో చుట్టుముట్టాలి,\" అన్నాడు జీవదత్తుడు.\n\n\" అలాగే చేద్దాం, జీవదత్త ప్రభూ! మా వాళ్ళను నలపై యాపైమందిని వెంట బెట్టుకు పోదామా?\" అన్నాడు అరణ్యమల్లు ఉత్సాహంగా.\n\nజీవదత్తుడు నవ్వి. \" అర ణ్యామ ల్లూ, అంతమంది అనుచరులతో ఆ బందిపోట్లను అనుసరించి పోపటం ఎలా సాధ్యమవుతుంది? వాళ్ళు మన రాకను తేలిగా గుర్తించి అందకుండా పారిపోతారు. అందుకని నేనూ, ఖిర్ధవర్మా యీద్దరమే బయలుదేరి పోతాం. ఈ రాత్రికి వాళ్ళు ఎక్కడ విడిది చేస్తారో చూసి ముందుగా వాళ్ళ నాయ\n\nకుణ్ణ హతమార్చి, తతిమ్మా వాళ్ళను పట్టు\nకోవటమో లేక యీ అరణ్యప్రాంతాలు\nపదిలి పొయేలాగానే చేస్తాం,\" అన్నాడు.\n\nఒక అరగంట కాలం గడిచి గడవక\nముందే బందిపోట్ల జాడలు తెలుసుకోవ\nటానికి పొయిన ఖడ్గజాతి వాళ్ళల్లో ఒకడు\nతిరిగి వచ్చాడు. వాడెక్కి వున్న ఖడ్గమ్మగం\nఆయాసంతో రొప్పుతున్నది.\n\nతన అనుచరుణ్ణ చూస్తూనే అరణ్య\nమల్లు ఆదుర్దాగా, \"బందిపోట్లు కనిపిం\nచారా? నీతో బయలుదేరిన తతిమ్మా\nముగ్గురూ ఏమయారు?\" అని అడిగాడు.\n\nఖడ్గజాతివాడు నాలుగు మాటల్లో సంగతి\nసందర్భాలన్నీ చెప్పేకాడు. అతడూ అతడి\nఅనుచరులు ముగ్గురూ కొండవాగును చేరే\nసరికే బందిపోట్లు వాగును దాటి ఉత్తర\nదిశగా వెళ్ళిపోతున్నారు. వాళ్ళ కంటు బడ\nకుండా ఖడ్గజాతివాళ్ళు బందిపోట్లను కొంత\nదూరం అనుసరించి పొయి, వాళ్ళు కొండ\nపాదాన్ని అనుకుని ప్రవహిస్తున్న నదీ తీరాన్ని\nఅంటి పెట్టుకుని పోతున్నట్టు గ్రహించారు.\nఆ సంగతి చెప్పేందుకు ఖడ్గజాతి వాళ్ళల్లో\nఒకడు ముందుగా యిక్కడికి పరుగుల\nమీద వచ్చాడు.\n\n\" తతిమ్మా మన వాళ్ళు బందిపోట్ల\nవెన్నంటి పోతున్నారా? \" అని అడిగాడు\nజీవదత్తుడు.\n\n\" పోతున్నారు, దొరా! మనం పొయి\nవాళ్ళను కలునుకునేవరకూ, వాళ్ళు బంది\nపోట్లను కనుమరుగు కాకుండా చూస్తూనే\nవుంటారు,\" అన్నాడు ఖడ్గజాతివాడు.\n\nజీవదత్తుడు ఓ క్షణకాలం హౌసంగా\nవూరుకుని ఖడ్గవర్మతో, \"ఖద్గా, యిక మనం\nబయలుదేరవచ్చు. సూర్యాస్తమయం తర\nవాతే మనం ఆ బందిపోట్లు వున్న ప్రదేశాన్ని\nచేరటం మంచిది. ఆ తరవాత అవకాశాన్ని\nబట్టి వాళ్ళ అంతుతేలుద్దాం. స్వర్ణాచారిని\nయీరాత్రికే విడిపించుకురావాలి,\" అన్నాడు.\n\nఆ తరవాత ఖడ్గ జీవదత్తులు తమ తమ\nకత్తులూ, విల్లంబులూ తీసుకుని ప్రయాణా\nనికి ఖడ్గమ్మగాలను ఉపయోగిద్దామా అను"
        },
        {
            "title": "పతివ్రత",
            "page_start": 21,
            "author": "చందమామ బృందం",
            "pdf_page": 21,
            "content": "కునేంతలో విఘ్నశ్వరపూజారి హాతత్తుగా ఏదో గుర్తు కౌచ్చిన వాడిలా ఎగిరిపడి, \"క్షణ్రియ యోధుల్లారా, మీరు ఆ బంది పొట్లను సునాయాసంగా వెంబడించి పోవ టానికి వాళ్ళు ఉపయోగించిన వాహనాన్నే వాడుకోవచ్చు. మన సింహం చంపిన బంది పోటు వాడి ఒంటె యీ ప్రాంతాలనే ఎక్కడే వుంటుంది, వెతికించండి!\" అన్నాడు.\n\nఆ మాట వింటూనే అరణ్యమల్లు తన అనుచరులతో, \"నిజమే, ఆ వింత బంతువు మాట మరిచాం. అది కుటీరం వెనకనే ఎక్కడే చెట్ల కింద మేస్తూ వుంటుంది. వెళ్ళి పట్టుకు రండి,\" అన్నాడు.\n\nఆ వెంటనే సలుగురు ఖిడ్గబాతివాళ్ళు కుటీరం వెనక వున్న అరణ్యాంలోకి పోయు పాపు గంటకాలం గడిచీ గడవకముంచే ఒంటెను వెతికి పట్టుకుని ఖిడ్గ జీవదత్తుల దగ్గిరకు వచ్చారు. ఖిడ్గ జీవదత్తులు ఒంటె మీద ప్రయాణమయారు. ఆంతకు ముందు బందిపోట్లను గురించి సమాచారం తెచ్చిన ఖిడ్గబాతివాడు ముందుండి దారి తీయగా, సూర్యాస్తమయ సమయంలో వాళ్ళు బంది పోట్లను నదీ ప్రాంతంలో గల ఒక కొండ పక్కన చూశారు. ఈ లోపల ఖిడ్గ జీవదత్తులకు మిగిలిన ముగ్గురు ఖిడ్గబాతివాళ్ళు కనిపించి వాళ్ళతోబాదే బయలుదేరారు.\n\nచీకటి పడే సమయానికి బందిపోట్ల నాయకుడు తన అనుచరులను నదీతీరంలో ఆ రాత్రికి మజిలీ ఏర్పాటు చేయవలసిందిగా ఆబ్జాపించాడు. బందిపోట్లండరూ తమ వాహనాలు దిగి, ఒంటెలను దాపులనుస్ర్య చెట్లకు కట్టివేసి పంట పనులు ప్రారంభించారు. వాళ్ళల్లో కొండరు ఎండు పుల్లల కోసం అడవి చెట్లలోకి వెతకబోయారు.\n\nఖిడ్గ జీవదత్తులు, తమ వెంట వున్న సలుగురు ఖిడ్గబాతి వాళ్ళతో బందిపోట్లకు కనబడకుండా కొంచెం దూరంగా వున్న గుఱురు చెట్లచాటున దాక్కుని, స్వర్ణాచారి కోసం బందిపోట్లు మజిలీ చేసిన ప్రాంతాన్ని పరీక్షగా చూడసాగారు. స్వర్ణాచారి బంది\n\nపొట్ల మథ్య ఎక్కడా వాళ్ళకు కనిపించ\nలేదు. ఆ దుర్మార్గులు అతణ్ణి దారిలోనే\nఎక్కడైనా చంపి పారవేశారా అన్న అను\nమానం జీవదత్తుడికి కలిగింది.\n\n\"ఖార్గా, స్వర్ణాచారి ఎక్కడా కనిపించటం లేదు. ఒకవేళ యీ దుర్మార్గులు అతణ్ణి చంపిచేసి వుండరు గదా?\" అన్నాడు జీవదత్తుడు.\n\nఆ ప్రశ్నకు ఖిడ్గవర్మ తల అడ్డంగా అడించి, \"అలా జరిగి వుండదు. స్వర్ణా చారి జిత్తులమార్చి నక్క. వీళ్ళను మోసించి పారిపోయి వుంటాడని నాకు అను మానం కలుగుతున్నది. కాని, అతణ్ణి గురించిన నిజం తెలుసుకోవటం చాలా సులభం. సువ్విక్కడే వుండు, యిప్పుడే వస్తాను,\" అంటూ కత్తి దూసి బయలుదేరాడు.\n\nజీవదత్తుడు అతణ్ణి ఆపి, \"ఏం చేయ టోతున్నావు?\" అని అడిగాడు.\n\n\"ఎండు పుల్లల కోసం నదీ తీరం నుంచి అరణ్యంలోకి కొందరు బందిపొట్లు వచ్చారు గదా. వాళ్ళల్లో ఒకణ్ణి ప్రాణాలతో పట్టుకుంటే సంగతి సందర్భాలన్నీ తెలిసి పోతవి,\" అన్నాడు ఖిడ్గవర్మ.\n\nజీవ దత్తుడు కొంచెం ఆలోచించి, \"ఈ ఎత్తుగడ బాగానే వుస్మది. వెంట ఒక ఖిడ్గాతి వాణ్ణి కూడా తీసుకుపో. మనం యిక్కడ దాగి వున్న సంగతి మాత్రం\n\nఆ దుర్మార్గులకు తలియకుండా పని పూర్తి చేసుకురావాలి,\" అని హెచ్చరించాడు.\n\nఖిడ్గవర్మ, ఒక ఖిడ్గాతి వాణ్ణి వెంట తీసుకుని చెట్లల్లో ఎండు పుల్లలు చెతుకు తున్న బందిపొట్లల్లో ఒకణ్ణి పట్టుకునేందుకు బయలుదేరాడు. అతడికి త్వరలోనే అలాంటివాడు ఒకడు కనిపించాడు. కాని వాడు తనను చూసి అనుచరులను హెచ్చరించక ముందే గొంతు నెక్కి పట్టుకోవాలి!\n\nఖిడ్గవర్మ ఒక ఉపాయం ఆలోచించాడు. బందిపోటువాడు చెట్లకింద పడివున్న ఎండు పుల్లలను పోగు చేయటమే కాక, ఎందిన వని అనుమానం కలిగిన చెట్లకొమ్మలను కూడా బలంగా లాగి విరుస్తున్నాడు.\n\nఖాడ్గవర్మ, తన చెంట వున్న ఖాడ్గజాతి\nవాణ్ణి హెచ్చరించి. వాడి చేత ఒక పెద్ద\nఎండు కొమ్మను చెట్టు నుంచి విరిపించి,\nఅది దభీమని కింద పడుతూండగానే పరి\nగెత్తి వాడితోపాటు దగ్గిర వున్న ఒక చెట్టు\nవెనక దాక్కున్నాడు. ఎండుకొమ్మ విరిగి\nపడినశట్టం వింటూనే బందిపోటువాడు దాన్ని\nఎత్తుకు పోయేందుకు ఆక్కడికి వచ్చాడు.\nవాడున్న అవసరంలో వాడికి అంత పెద్ద\nఎండుకొమ్మ దానికై అది చెట్టు నుంచి\nవిరిగి ఎందుకు పడుతుందా అన్న అను\nమానం కలగలేదు.\n\nబందిపోటువాడు వంగి ఎండుకొమ్మను\nకదిలించబోయే సమయంలో ఖాడ్గవర్మ\n\nవెనక నుంచి వచ్చి మీదపడి, వాడి గొంతును\nరెండు చేతులతో బలంగా పడిని పట్టు\nకున్నాడు. అదే సమయంలో ఖాడ్గజాతివాడు\nఆక్కడికి వచ్చి, ఈటెను వాడి గుంటెకు\nగురి చేసి నోరెత్తితే ఈటెతో పాడుస్తాసని\nసొంజ్ఞ చేశాడు.\n\nప్రాణభయంతో గడగడ పణికిపోతున్న\nబందిపోటును మెడపట్టుకుని లేపి నిలబెట్టి\nఖాడ్గవర్మ వాడితో, “నోరెత్తకుండా నా వెంట\nరా. నీ కలాంటి ప్రాణ హానీ కలగదు.\nకాని, అరిచి నీ అనుచరులను హెచ్చరించ\nప్రయత్నించావే — నిన్నిక్కడే నిలువునా\nనరికేస్తాను,” అన్నాడు.\n\nబందిపోటువాడు కుక్కిన, పేనులా\nఅయిపోయి ఖాడ్గవర్మ వెంట బయలు\nదేరాడు. ఖాడ్గపర్మ తెచ్చిన బందిపోటును\nచూసి జీవదత్తుడు చాలా సంతోషించి,\n“నునాయాసంగా శత్రువును పట్టినట్టు\nన్నావు! స్వర్ణాచారిని గురించిన సమాచారం\nఏమైనా చెప్పాడా?” అని అడిగాడు.\n\n“నేనింతవరకూ వాణ్ణి ఎలాంటి ప్రశ్నా\nఅడగలేదు. అచుట్టుపక్కల యింకా\nకొందరు వీడి అనుచరులు తిరుగుతున్నారు.\nఅందుకని వీణ్ణి సరాసరి నీ దగ్గిరకు\nతెచ్చాను,” అన్నాడు ఖాడ్గవర్మ.\n\n“ఒరే, కొండవాగు దగ్గిర మీరు పంట\nపాలాలు దోచుకు న్నారు గదా. అసము\n\nయంలో అక్కడ మీరు పట్టుకున్న స్వర్ణా\nచారి అనే అతన్ని ఏంచేశారు?'' అని\nఅదిగాడు జీవదత్తుడు, బందిపోటును.\n\n''నిజంచెపితే నన్ను ప్రాణాలతో పదిలే\nస్తారా?'' అన్నాడు బందిపోటు పణుకుతూ.\n\n''తప్పకుండా పదులుతాం. కాని,\nఆబద్ధాలు చెప్పి మఘ్మల్ని మోసగించ\nచూశావో, నిన్ను ముక్కలు ముక్కలుగా\nనరుకుతాం, తెలిసిందా?'' అన్నాడు జీవ\nదత్తుడు కోపంగా.\n\n''అయ్యా, అఅచారి దారిపాడుగునా\n'రక్తించండి!' అంటూ కేకలు పెట్ట\nసాగాడు. మానాయకుడికి అతణ్ణి చంపటం\nయిష్టంలేదు. అందుకని వాణ్ణి తొన్నకంకు\nలున్న గోతాంలో గొంతు వరకూ దూర్చి,\nగోతాం మూతి బిగించాడు. ఇప్పుడు వాడు\nనది ఒడ్డున మేందించిన సామానుల్లో పడి\nవున్నాడు,'' అని చెప్పాడు బందిపోటు.\n\n''ఈరాత్రికి మీరుండబోయే చోటు యిదే\nగదా! తెల్లవారి తిరిగి ప్రయాణం ప్రారం\nభిస్తారు, అవునా?'' అని అదిగాడు జీవ\nదత్తుడు.\n\n''అవును. ఇక నాకు ప్రాణహాని కలి\nగించరు గదా? అంతా నిజం చెప్పాను,''\nఅన్నాడు బందిపోటు.\n\n''నువ్వు చెప్పిన దాంట్లో వున్న నిజా\nనిజాలు తెలుసుకునే వరకూ నిన్నిక్కడే\n\nఒక చెట్టుకు కట్టివేసి వుంచుతాం. నౌరెత్తి\nఆరవకుండా వుండేందుకు యిన్ని చెట్ల\nఆకులు సీ సోట కుక్కక తప్పదు!'' అని\nజీవదత్తుడు పక్కన వున్న ఒక ఖండజాతి\nవాడికి సౌంజ్ఞ చేశాడు.\n\nఖండజాతి వాడు, బందిపోటును దూరంగా\nతీసుకు పోయి ఒక చెట్టు బోదెకు గట్టిగా\nఅడవి తీగతో కట్టివేశాడు. ఆసరికి బాగా\nచీకటి పడిపోయింది. ఖండ జీవదత్తులు\nఒక చెట్టు మీదికి పోయి బందిపోట్లు విదిది\nచేసిన ప్రాంతాన్ని పరీక్షగా చూడసాగారు.\nఒక చోట చిన్న నెగడు వెలిగింది. దాని\nముందు బందిపోట్ల నాయకుడు కూర్చుని.\nచుట్టూ చేరిన సలుగురైదుగురు ఆనుచరు\n\nలతో ఏదో మాట్టాడుతున్నాడు. తతిమ్మా బందిపోట్లు తిండి తిని నిద్రించేందుకు చాపలూ, గోతాలూ నేల మీద పరుచు కుంటున్నాడు.\n\n\"ఖర్చా, మరి కాస్త పొద్దు పోనిచ్చి మన దాడి ప్రారంభిద్దాం. ముందుగా స్వర్ణాచారిని బంధవిముక్తుణ్ణి చేయాలి. ఆ తరవాత మన ఖర్చడాతి వాళ్ళను పంపి ఒంటెలను యిక్కణ్ణించి తరిమి వేయాలి. తరవాత ఖర్చ మృగాలను ఎక్కి మనం బాణాలు కొడుతూ బందిపోట్ల మీద పడి, వాళ్ళు నిద్ర నుంచి లేచే లోపలే ఆందిన వాళ్ళను నరికి, మిగతా వాళ్ళను చెల్లి చెదురు చేద్దాం,\" అన్నాడు జీవదత్తుడు.\n\n\"బావుంది. అన్నిటికన్న ముఖ్యం స్వర్ణా చారిని విడిపించటం. ఆ తరవాత ...\" ఖర్చ వర్మ మాట మధ్యలోనే ఆగిపోయి, ఎక్కడ లేని ఆశ్చర్యంతో బందిపోట్లు విడిది చేసిన చోటుకు దాపులనున్న కొండ కేసి చేయి ఊపుతూ, \"జీవా, అదేమిటి? ఆ కొండ గుహలో కాగడా వెలుగు చూశావా? శరీర\n\nమంతా జడల మయంగా వున్న ఆ వికృతా కారు దెవరు? వాడిని మంత్రదంపంతో కొడుతున్నవాడు అంతకన్న కూడా వికృ తంగా పున్నాదే!\" అన్నాడు.\n\nజీవదత్తుడు, ఖర్చవర్మ చెప్పిన గుహ కేసి దృష్టి సారించాడు. ఖర్చవర్మ చెప్పిన విధంగా గుహలో ఒక కాగడా వెలుగు తున్నది. దాని వెలుగులో శరీరమంతా పొడవాటి జడలు వేలాడుతున్న వికృతా కారు డౌకడూ, సల్లని వస్త్రం ధరించి చేత గల మంత్ర దండాన్ని బందిపోట్ల కేసి వూపుతున్న మాంత్రికు డౌకడూ కనిపించారు.\n\nఖర్చ జీవదత్తులు ఆ మితాశ్చర్యంతో ఆ వింత మానవులకేసి చూస్తూండగానే శరీరమంతా జడలు గల వికృతాకారుడు, కొండలూ, అరణ్యం మార్మోగేలా పెద్దగా ఒక కేశ పెట్టి, గుహలో నుంచి బయటికి దూకి బందిపోట్ల కేసి పరిగెత్తుకు రాసా గాడు. అతది నుడుటి మీద నిప్పుకణంలా ఏదో వెలుగుతూ ఆరిపోతున్నది. చేతిలో తెల్లని గద వున్నది. —(ఇంకావుంది)"
        },
        {
            "title": "ప్రజాభిమాని",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "# ప్రజాభిమాని\n\nపట్టువదలని విశ్రమార్కుడు చెట్టు వద్దకు అరిగి వెళ్ళి, చెట్టుపె నుంచి శుభాన్ని దించి భుజాన వేనుకుని, ఎప్పటిలాగే మానంగా శ్మశానం కేసి బయలుదేరాడు. అప్పుడు శవం లోని బేతాళుడు, \"రాజా, లోకుల మెప్పు కోరి నువు ఇలా ఈ అపరాధితి వేశ శ్రమ పడుతున్న పక్కంలో, లోకులు విచక్షణ లేని వారని, వారు తమకు మేలు చేసిన వారినే నిందించగలరనీ తెలుసుకో. ఇందుకు నిద ర్భనంగా నీకు హిమశేఖరుడి కథ చెబుతాను. శ్రమ తెలియకుండా విను,\" అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం సువర్ణదేశాన్ని హిమశేఖరుడు పారించాడు. ప్రజలను సుఖపెట్టటం అయినకు పెద్ద వ్యసనంగా ఉండేది. తాను ఏయే చర్యలు చేస్తే ప్రజలకు జీవితం మరింత సుఖంగా ఉంటుందా అని అస్త్రమానమూ ఆలోచిస్తూ, ఎప్పుడూ ఏదో ఒక ప్రజోప\n\nబేలాళ కథలు\n\nయోగం కొనసాగిస్తూనే ఉండేవాడు.\nరాజ్యంలో ఏదో ఒక మూల చెరువులు తవ్వ\nటమో, బాఫులు తవ్వటమో, దారులు\nవెయ్యటమో, ఉన్న దార్ల వెంబడి చెట్లు.\nనాటటమో, కొత్త సత్రాలూ, ఆలయాలూ,\nపూలతోటలూ నిర్మించటమో జరుగుతూనే\nఉండేది. ప్రజల కోసం ఎన్ని సౌకర్యాలు\nఏర్పరచినా రాజుకు తృప్తి అన్నది ఉండేది\nకాదు, ఇంకా చేయవలసినవి ఎన్నో ఉన్నట్లు\nభావించి, వాటిని ఉహించటానికి తపన\nపడేవాడు.\n\nతన ప్రయత్నాలు ఎంతవరకు ఫలించి\nనదీ తెలుసుకోవాలని హిమశేఖరుడికి ఒక\nసారి కోరిక కరిగింది. ప్రజలు ఏమసుకుం\n\nటున్నదీ చారులు ఆయనకు చెబుతూనే\nవున్నారు. \"మహారాజా, తమ పరిపాలనలో\nతమకు ఏలోటూ లేదనీ, సువర్ణదేశం కన్న\nభూలోకస్వర్గం మరొకటి లేదనీ ప్రజలు\nఅనుకుంటున్నారు. తమ పరిపాలన వెయ్యి\nకాలాలపాటు సాగాలని వాళ్ళు దేవుళ్ళకు\nదణ్ణాలు పెడుతున్నారు,\" ఆని, దేశం\nసలుమూలలా తిరిగివచ్చిన చారులు రాజుతో\nరోజూ చెబుతూనే ఉన్నారు.\n\nఅయినా, ప్రజలు ఏయే విషయాలను\nగురించి ఆసంతృప్తి పడుతున్నారో, వారికి\nతృప్తి కలిగించటానికి తాను ఇంకా ఏమేమి\nపనులు చెయ్యవచ్చునో స్వయంగా తెలుసు\nకుందామని రాజు ఒకనాడు మారువేషం\nవేసుకుని రాజధాని నగరంలో తెరగనారం\nథించాడు.\n\nనగరంలో ప్రజలు తమ తమ పనులు\nచూసుకుంటూ ఉండడమే ఆయనకు కని\nపించింది, కాని వాళ్ళకుండిన ఇబ్బందు\nలేవో చాలాసేపు తెలియరాలేదు. చివరకు\nఆయన, ఒక చోట చేరిన సలుగురైదుగురు\nలోకాథిరామాయణం మాట్లాడుకుంటూ\nఉండడం గమనించి, వారిని సమీపించాడు.\n\n\"ఇతర దేశాల వాళ్ళు మన దేశాన్ని\nచాలా మెచ్చుకుంటున్నారు, మన దేశంలో\nప్రతి ఒకడూ రావేసంటున్నారు,\" అన్నాడు\nవారిలో ఒకడు."
        },
        {
            "title": "ఒక రోజు రాజు 2",
            "page_start": 28,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "\" వాళ్ళు రాజుగారి లోగిలి చూస్తే ఆ మాటనరు. ఆయన భోగాలెక్కడ? ఆయన ఎక్కడ? రెండు చెరువులు తవ్వగానే మన మంతా రాజులమైపోతామా? అందరూ గొప్పగా చెప్పుకోవాలని రాజులు బావులు తవ్విస్తారు. సత్రాలు కట్టిస్తారు. అంత మాత్రం చేతనే మనమంతా సర్వసుఖాలూ అనుభవిస్తూ, రాజులమైపోయినట్టేనా? '' అన్నాడు మరొకదు.\n\nమిగిలిన వాళ్ళంతా, వాడి మాటలకు అమోదం తెలుపుతూ, '' నిజం, నిజం! '' అన్నారు.\n\nఈ సంభాషణ విని రాజు తలవంచుకుని ముందుకు సాగిపోయాడు. తాను తలపెట్టిన ప్రజోపయోగాలన్నీ తన కిర్తి కోసం చేసినవే\n\nనని ప్రజలు అనుకుంటున్నారు! ప్రజల సౌఖ్యం కోసం తాను పడిన అరాటమంతా బూడిదలో పోసిన పన్నీరయింది! తన అరాటం మూలంగా ప్రజలకు అదనపు సంతృప్తి ఏమీ కలగలేదు. అందుచేత తాను యింతటితో ప్రజాహిత కార్యకలాపాలు కట్టిపెట్టి, నిశ్చింతగా వుండవచ్చునని రాజు నిశ్చయించుకున్నాడు.\n\nకొంతకాలం గడిచింది. ఆయేడు వర్షాలు కురవలేదు. చేలు ఎండిపోయాయి. చెరువు లలో నీటిచుక్కలేదు. కాటకం వచ్చింది. తిండి కొరత ఏర్పడి సువర్ణదేశ ప్రజలు అకలితో అలమటించసాగారు.\n\nప్రజల కష్టాలను రాజు చూడ లేక పోయాడు. ఆయన గుండె ద్రవించి\n\nపోయింది. రాజు వెంటనే తన గాదెల నుంచి ధాన్యం తీయించి అన్నసత్రాలు ఏర్పాటు చేశాడు. తన ఖాజానా నుంచి అంతులేని ధనం పైకి తీసి దూరప్రాంతాల ధాన్యం కొనుగోలు చేసి తెప్పంచాడు.\n\nతన నిబ్బంది ప్రజలకు అన్నదానం\nసరిగా చేస్తున్నది లేనిదీ తెలుసుకునేటం\nదుకు రాజు మారుచేషం చేనుకుని గ్రామా\nలన్నీ తిరగసాగాడు.\n\nఈసారి ఆయనకు ప్రజలు అనుకునే\nమాటలు మరో విధంగా వినిపించి, ఆశ్చర్యం\nకలిగింది.\n\n\" ఆహా, మన రాజులాటి వాడు కోటి\nమందిలో ఒకడు ఉంటాడా ? మనం\nఏ జన్మలోనే చేసుకున్న పుణ్యం చేత ఇటు\nవంటి రాజు దొరికాడు! మన పాలిటి\nదేవుడు!\" ఇలాటి మాటలు ఎన్నోవేలమంది\nనోళ్ళ వెలువడుతున్నాయి.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా,\nహిమశేఖరుడు మొదటి నుంచి ప్రజల సుఖం\nకోసం పాటుపడిన వాడేగదా.. ఆయనను\n\nగురించి ప్రజలు మొదట తేలికగా ఎందుకు\nమాట్లాడారు? తరవాత వాళ్ళే ఆయనను\nఆకాశానికి ఎందుకు ఎత్తారు? దీనికి సమా\nధానం తెలిసి కూడా చెప్పకపోయావే నీ తల\nపగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"హిమశేఖరుడు ప్రజల సుఖాలను పెంపాందించి ఉండ వచ్చు గాని, అవి వారు కోరిన సుఖాలు కావు. రాజు వారి కష్టాలను తీర్చినవాడు కూడా కాలేదు. కోరకుండా జరిగే మేలును ఎవరూ మెచ్చుకోరు. ఆయాచితంగా లభించిన సుఖాలు అనందాన్ని చేకూర్చవు. కాని కాటకం వచ్చినాక ప్రజలు. తమ కష్టాలను గుర్తించి, వాటిని తొలగించిన రాజును హర్షించారు. అందుకు గాను వారు రాజు పట్ల కృతజ్ఞత చూపి, ఆయనను ఆకాశానికి ఎత్తారు. ఇందులో వింత ఏమి లేదు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే బేతాళుడు వశంతో సహా మాయమై.\nతిరిగి చెట్టెక్కాడు. (కల్పితం)\n\n\n\nపతివ్రత\n\nఅర్మనియా దేశంలో ఒక నిరుద్యోగి ఉండే వాడు. అతని భార్య అందమైనది.\n\nఅతను తన భార్యతో, \" సేను దేశాంతరం వెళ్ళి డబ్బు సంపాదించుకుని వస్తాను,\" అని చెప్పి, తన భార్యకూ, బిడ్డలకూ అండగా ఉండమని తన తమ్ముడితో చెప్పి, ఇంటి నుంచి బయలుదేరి, దొరికినచోట నౌకరీ చేస్తూ, చాలా కష్టాలుపది డబ్బు సంపాదించసాగాడు.\n\nఅతని భార్య తన మరిదికి శ్రద్ధగా పోషణ చేస్తూ, వాడికోసం ఎంతో శ్రమపడుతూ వచ్చింది. వాడు తన వదినెగారి మీద కన్ను వేశాడు, కాని వాడి ఎత్తులు పారలేదు. ఆమె పతివ్రత.\n\nమూడేళ్ళు గడిచినాక భర్త తాను డబ్బుతో తెరిగి వస్తున్నట్టు కబురు చేశాడు. అతను వచ్చేనాడు తమ్ముడు ఎదురు వెళ్లి, పారిమేర దగ్గిరి అన్నను కలుసుకున్నాడు.\n\n\" నా భార్యా, బిడ్డలూ ఎలా ఉన్నారు?\" అని అన్న తమ్ముణ్ణి అడిగాడు.\n\n\" అవిడ నీ భార్య అని చెప్పుకోవటం సిగ్గు చేటు. ఆమె సిగ్గూ, బిడియమూ పూర్తిగా వదిలేసింది. అంతా నీకే తెలుస్తుంది,\" అన్నాడు తమ్ముడు.\n\nఇద్దరూ ఇంటికి పచ్చారు. భార్య భర్త రాకకు సంతోషించి అతని కాళ్ళు కడిగి, చెయ్యవలిసిన సేవలు అన్నీ చేసింది. కాని భర్త ముఖాపంగా ఉండిపోయాడు. వాళ్ళు భోజనాలు చేస్తూ ఉండగా పిల్లలు కొందరు వచ్చి, వాళ్ళ ఇంటి మీద రాళ్ళు వేసి, ఇంటి ఆడమనిషిని నానాతిట్లూ తిట్టసాగారు. వారిని అలా చెయ్యమని తమ్ముడే ప్రోత్స హంచాడు. అతనే బయటికి వెళ్ళి. ఆ కుర్ర వాళ్ళను కసిరి పంపేశాడు.\n\nతన భర్తనోట మాటా పలుకూ లేక పోవటం భార్యకు కష్టం కలిగించింది. తన\n\nభర్త తగినంత డబ్బు సంపాదించలేక పొయాదేమో నని ఆమె అనుకున్నది. కొద్ది రోజులపాటు భర్త ఒకమూల కూర్చుని మౌనవతం పట్టి, చివరతు ఒకనాడు తన వెంట ఆమెను అడవిలోకి తీసుకుపోయి, ఆక్కడ ఆమెను హత్యచేసి, ఆమె శవాన్ని ఆక్కడే పదిలేసి, నిశ్చింతగా ఇంటికి వెళ్ళి పొయాడు.\n\nటర్కీ వర్తకుడు ఒకడు తన బిడారుతో ఆటుగా వెళ్ళుతూ, ఆమె శవం పది ఉన్న ప్రాంతంలోనే మజిలీ చేశాడు. ఆక్కడ అతనికి ఒక సెలయేరు కనిపించింది. అతను ఆటుగా ఎన్నోసార్లు వెళ్ళాడు గాని, ఆక్కడ ఆసెలయేరు లేదు. దాని సమీపం\n\nలోనే ఎవరో అడదాని శవం కూకా కని పించింది.\n\n\"నీతిమారిన భార్యను భర్త చంపేసి ఉంటాడు!\" అనుకున్నాడు టర్కీ వర్తకుడు.\n\nఅతని పరివారం వాళ్ళు నిప్పు చేసి వంట ప్రారంభించారు. వారివద్ద ఉప్పు చేపలు మాత్రమే ఉన్నాయి. సెలయేటి నుంచి నీరు తెచ్చి, అందులో చేపలను వెయ్యగానే, వాటికి ప్రాణం వచ్చి, ఆటూ ఇటూ ఈదసాగాయి.\n\nసెలయేటి నీటిలో ప్రాణంపోసి మహత్తు ఉన్నట్టు వాళ్ళకు అనుమానం కలిగి, ఆ నీటిని కడవలతో తెచ్చి శవం మీద పోశారు. వెంటనే, చచ్చిపోయిన మనిషి బతికి, లేచి కూర్చున్నది.\n\nవర్తకుడు తన కళ్ళను తానే నమ్మలేక, \"ఎవరు నువు?\" అని ఆశ్చర్యంగా అడిగాడు.\n\nఆమె ఏడుస్తూ తన కథ చెప్పింది.\n\n\"నాకు భార్యలేదు. నా వెంటరా, నిన్ను పెళ్ళాడి నుఖ పెడతాను,\" అన్నాడు వర్తకుడు.\n\n\"నేను ఇదివరకే ఒకరి భార్యను,\" అన్నదామె.\n\nవర్తకుడు ఎన్నివిధాల చెప్పినా ఆమె వినిపించుకోక, తనను చంపినవాడే తన\n\nభర్త అని, తాను అతని ధర్మపత్ని నని వాదించింది.\n\n“ తరవాత విచారిస్తాపు !” అని వర్తకుడు బెదిరించాడు.\n\n“ అది కలలోమాట!” అన్నదామె ఏమి భయపడకుందా.\n\nవర్తకుడికి పట్టయాని కోపం వచ్చింది. అతను తన మనుషుల చేత నలభై మూరల లోతు గుంట తవ్వించి, అందులో ఆమెను తోయించి, మైన పెద్ద బండరాయి మూత వేసి, మర్చాడు తెల్లవారు ఝామున తన బిడారుతో సహా ఆ ప్రదేశం పదిలి వెళ్ళి పోయాడు.\n\nమర్చాడు ఆ ప్రదేశానికి టర్కీ నుంచి మరొక బిడారు వచ్చి విడిసింది. దాని\n\nయజమాని అయిన వర్తకుడు, “ ఎక్కడో అడది సన్నగా ఏడుస్తున్నట్టు వినిపిస్తున్నది. వెళ్ళి చూడండి,” అని తన మనుషులతో అన్నాడు. వాళ్ళు వెళ్ళి, గుంట మీది రాయి తీసి, దానినుంచి ఒక చక్కని స్త్రిని తాళ్ళ సహాయంతో పైకి తీసి, వర్తకుడి వద్దకు తెచ్చారు.\n\nవర్తకుడు ఆమె అందమూ, యౌపనమూ చూసి నిర్ఘాంతపోయి. “ ఎపరు నువు ?” అని అడిగాపు\n\nఅమె ఒక చెప్పింది.\n\n“ నన్ను పెళ్ళాడు. నీ కష్టాలు తీరి పోతాయి,” అన్నాడు వర్తకుడు.\n\n“ క్షమించండి. నేను అదివరకే ఒకరి ధర్మపత్నిని,” అన్నదామె.\n\n“నిన్ను చంపిన వాడింకా నీ భర్తే నంటావా?” అని వర్తకుడు ఆశ్చర్యంగా అదిగాడు.\n\n“మీకు లోకజ్ఞానం ఉన్నది. అడదాన్ని ఎలా చూడాలో తెలియాలి. నాకు ఆకరి దహించుకు పోతున్నది,” అన్నదామె.\n\nవర్తకుడు ఆమెను తన గుడారంలోకి తీసుకుపోయి, ఆమెకు భోజనం పెట్టించాడు. ఆమె భోజనం చేసి గుడారం బయటికి పోతూ, “ఇప్పుడే వస్తాను,” అని పర్తకు డితో అని, చీకట్లోపడి ఎటో వెళ్ళిపోయింది.\n\nఆమె తిరిగివస్తుందని చాలాసేపు చూసిన మీదట ఆమె పారిపోయిన సంగతి పర్తకు డికి అర్థమయింది.\n\nఆతరవాత ఆమెకు తారసిల్లినవాడు కుర్చు జాతీకి చెందిన గెర్రెలకాపరి. అతను ఆమెకు పాలూ, రొట్టే ఇచ్చి, తనదాన్ని చేసుకోవాలని చూశాడు. అతని బారి నుంచి తప్పించుకునేటందుకు ఆమె ఒక సదీపవాహంలోకి దూకి అందులో కొట్టుకుపోయింది.\n\nప్రవాహం ఆమెను సముద్రంలోకి చేర్చింది. ఆక్కడ ఒక బెస్తవాడు ఆమెను రక్తంచి, తన ఇంటికి తెచ్చాడు. బెస్తవాధితల్లి ఆమెకు వేణ్ణీళ్ళతో స్పానం చేయించి, తన పాతబట్టలు కట్టుకోవటానికి ఇచ్చింది.\n\nబెస్తవాడు ఆమె కథ అంతా అదిగి తెలుసుకుని, “నాకు భార్య లేదు. నన్ను పెళ్ళాడతావా?” అని అదిగాడు.\n\n“నేను అదివరకే ఒకరి భార్యసు గద. అభ్యంతరం లేకపోతే నీకు చెల్లెలుగా ఉంటాను,” అన్నదామె.\n\n“నీ యిష్టం,” అన్నాడు బెస్తవాడు.\n\nఅది మొదలు బెస్తవాడికి సముద్రంలో పలవేసినప్పుడల్లా ముత్యపుచిప్పలు దొరి కాయి. వాటిలో పెద్దపెద్ద ముత్యాలున్నాయి. వాటిని తీసుకుపోయి సగరంలోని సగల వర్తకులకు అమ్మగా బోలెడంత బంగారం వచ్చింది.\n\nఅంత బంగారం చూసి వాడికి మతి పోయినట్టయింది. తిండికి తరుగులేకుండా ఉండగలందులకు ఆ బంగారమంతా పెట్టి\n\nధాన్యం కొనసాగాడు. అ ధాన్యం నిలవ\nచెయ్యటానికి పెద్దపెద్ద కొట్లు గల భవంతి\nకట్టించాడు.\n\nకొద్దికాలానికే అ ప్రాంతంలో భయం\nకరమైన కరువు ఏర్పడింది. అకలితో జనం\nఅల్లాడిపోయారు. బెస్తవాడు తన ధాన్యపు\nకొట్లు తెరిచి, ధాన్యం పంచసాగాడు. అన్నా\nర్తులకు ధాన్యం పంచిపెట్టటంలో అతనికి\nఅమె కూడా తోడ్పడింది. అమె మగవాది\nదుస్తులు ధరించి, అకలితో వచ్చినవారి\nనందరినీ జాగ్రత్తగా చూసుకున్నది.\n\nఒకనాడు అమె భర్తే వచ్చి, \"నేనూ,\nనా పెల్లలూ తిండికి మాడుతున్నాం. కానిని\nగింజలు ఇప్పించండి,\" అని అమెను వేడు\nకున్నాడు.\n\n\" అ గదిలో కాస్సేపు కూర్చోండి. ఏళ్ళ\nసంగతి చూసి వస్తాను,\" అన్నదామె తన\nభర్తతో. అతను అమెను గుర్తించలేదు.\nతన భార్య చచ్చిపొయిందనే అతని\nనమ్మకం.\n\nఆ రోజే టర్కీ పర్తకులిద్దరూ, కుర్డ\nజాతి గౌరైలకాపరీ కూడా తిండి గింజలు\nయాచిస్తూ వచ్చారు.\n\nతరిక కలగగానే అమె వీరు నలుగురూ\nఉన్నచోటికి వచ్చి, వాళ్ళు ఎవరో, ఎక్కడి\nనుంచి వస్తున్నారో అడిగింది. వాళ్ళు ఉన్న\nమాట చెప్పారు.\n\nఅమె మొదటి టర్కీ వర్తకుడి కేసి\nతిరిగి, \"మీరు చాలా వింతలు చూసి\nఉంటారు. మాకు కొన్ని వింతలు చెప్పండి,\"\nఅని అడిగింది.\n\n\"నేను చూసిన అద్భుతం వీమంటే\nఒక చచ్చినమనిషి బతకటం!\" అంటూ\nఅతను తనకు పతివ్రతతో కలిగిన అను\nభవం చెప్పి. తాను అమెను అరణ్యాంలోని\nఒక గోతిలోకి తోసిన సంగతి కూడా బయట\nపెట్టేశాడు.\n\nవెంటనే రెండో టర్కీ వర్తకుడు,\nఆ గోతిలో మనిషిని తాను కాపాడిన సంగతి,\nఅమె తనను పెళ్ళాడ నిరాకరించి పారి\nపోయిన సంగతి చెప్పాడు."
        },
        {
            "title": "మునసబుయుక్తి",
            "page_start": 35,
            "author": "మునీర్",
            "pdf_page": 35,
            "content": "తరవాత గెర్రెలకాపరివాడు, “నేను చూసిన మనిషి ఆమె అయి ఉంటుంది. నన్ను పెళ్ళాడమంటే తాను మరొకరి భార్యను అని చెప్పి, నేను బలాత్కరించ బోగా పరిగెత్తిపోయి నదిలో దూకేసింది,” అన్నాడు.\n\nతరవాత ఆమె తన భర్త కేసి తిరిగి, “మీ కథ ఏమి చెప్పలేదే? చెప్పంది, వించాను,” అన్నది.\n\nఅతను నిట్టూర్చి, “ఏం చెప్పను? నా భార్యను నేను చేజేతులా చంపు కున్నాను,” అన్నాడు.\n\n“ఎందుకు చంపవలిసి వచ్చింది? అంత ఘూరం ఏం జరిగింది?” అని అడిగింది భార్య.\n\n“నేను డబ్బు సంపాదించటానికి దేశం కాని దేశాలలో మూడేళ్ళపాటు నానా అగ చాట్లూపడి ఇంటికి తిరిగి వచ్చేసరికి, నా భార్య నీతిమాలినదని నా తమ్ముడు చెప్పాడు. అందుకని ఆమెను చంపేశాను. ఆమె ఏ తప్పు చెయ్యలేదని తరవాత\n\nతెలిసింది. అది మొదలు పశ్చాత్తాపంతో కుమిలి పోతున్నాను,” అన్నాడు.\n\n“మీ భార్య మీకు కనిపిస్తే ఆమెను గుర్తిస్తారా?” అని భార్య అతన్ని అదిగింది. “తప్పక గుర్తిస్తాను,” అన్నాడు భర్త.\n\nఆమె ఏదో వంకపెట్టి అవతరికి వెళ్ళి, తన మామూలు వేషంతో తిరిగి పచ్చింది. ఆమెను చూస్తూనే పర్తకులూ, గెర్రెలకాపరీ కూడా గుర్తించారు.\n\nభర్త ఆమె కాళ్ళపైనపడి, ఏడుపు గెంతుతో, “నీకుద్రోహం చేశాను, క్షమించు!” అన్నాడు.\n\n“నేను ఈ రోజుకోసమె బతికి ఉన్నాను,” అన్నదామె.\n\nమిగిలిన ముగ్గురు కూడా ఆమెకు క్షమాపణలు చెప్పకుని, తిండి గింజలు తీసుకుని వెళ్ళిపోయారు.\n\n“నేను ఇంటికి తిరిగిదాను. మీరు వెళ్ళి మన పిల్లలను తీసుకురండి,” అన్నదామె తన భర్తతో. తరవాత వాళ్ళు బెస్తవాదితోనే ఉంటూ సుఖంగా జీవించారు.\n\n# వీణుకు నెయ్యి\n\nఒక రజుగారి అస్థానంలో ఒక వైణికుడు ఉండేవాడు. రజుగారికి ఆ విద్యాంశుడంటే ఎంటో అధిమాసం. విద్యాంశుడు కొంచెం చిడియన్తుడు. అందుచేత రజుగారు అతని ఆపనరాలు కనిపెట్టి, అతని కుటుంబపోషణలో ఏ లోటూ రాకుండా చూస్తూ ఉండేవాడు.\n\nఒక వీడు వైణికుడు తన కుమార్తెకు వివాహం తలపెట్టాడు. రజుగారు పెళ్ళి ఖర్చులకు తగినట్టుగా దసనహాయం కూడా చేశాడు. అయితే, ఆ ఏడు దేశంలో పాఠపంటలకు కాటకం రాపటంపల్ల వైణికుడు పెళ్ళికి అన్ని పస్తువులూ సమకూర్చాడుగాని, నెయ్యి వుట్టించలేకపోయాడు.\n\nరజుగారు తప్ప గత్యంతరం లేదనుకుని ఆయన రజుగారి దర్శారుకు వెళ్ళాడు. కాని నెయ్యి కావాలని రజుగారిని అడగటానికి చిడియం చేసింది.\n\nవైణికుడు రానే వచ్చాడు గదా అని రజుగారు అతనిచేత కచేర్ ఏర్పాటు చెయించాడు. వైణికుడు వీణవాయిన్తూ మధ్యలో అగిపోయాడు.\n\n“ఆగారెం?” అని రజు అడిగాడు.\n\n“నెయ్యి కావాలి, మహారాజా!” అని చప్పస ఆనేసి వైణికుడు భయపడిపోయి, “వెళ్ళకు నెయ్యి రాచుకుంటేగాని వాయింపు సరిగా ఉండదు!” అన్నాడు\n\nరజు సంగతి గ్రహించి, “వీణకు ఎన్ని డబ్బాల నెయ్యి కావాలి?” అన్నాడు.\n\n“రెండు డబ్బాలు చాలు, మహారాజా!” అన్నాడు వైణికుడు ప్రాణం లేచివచ్చి.\n\n—మండపాక ఉమాదేవి."
        },
        {
            "title": "తమ్ముడి అదృష్టం",
            "page_start": 37,
            "author": "డి. అరిస",
            "pdf_page": 37,
            "content": "ఒకరోజురాజు\n\n2\n\nమర్మాడు ఉదయం జఫర్, మస్రూర్ లు\nవెళ్ళి ఖరీఫాను నిద్రలేపారు. ఆయన అబూ\nఅల్ హసన్ నిద్రపొతున్న గదికి వెళ్ళి, తెరల\nచాటున దాక్కున్నాడు. ఆక్కడి నుంచి\nఆయన ఎవరి కంటా పడకుండా జరిగే\nదంతా గమనించటానికి, ఆలకించటానికి\nవీలున్నది.\n\nతరవాత జఫర్, మస్రూర్ లు రాజభవనం\nలోని ప్రముఖులనూ, స్త్రీలనూ, బానిసలనూ\nవెంటబెట్టుకుని అదే గదిలోకి ప్రవేశించారు.\nనిద్రలేవబోతున్నది ఖరీఫాయే అయినట్టు\nవారంతా ఎవరి స్థలాలలో వారు హౌనంగా\nనిలబడ్డారు.\n\nముందుగా తరిఫిదు పొంధిన ఒక బానిస\nహసన్ ముక్కు దగ్గిర ద్రావకంలో ముంచిన\nగుడ్డ ఉంచాడు. వెంటనే హసన్ మూడు\nతుమ్ములు తుమ్మాడు. బానిస అతని\n\nముక్కూ, ముఖమూ పన్నిటితో తుడిచాడు.\nమత్తు వదిలి హసన్ నిదానంగా కళ్ళు\nతెరిచి చూశాడు.\n\nతాను పడుకుని ఉన్న పక్క ఆపూర్వంగా\nఉన్నది. దానిమీద పరిచిన దుప్పటి ఎర్ర\nజరీతో నేసి, ముత్యాలు కుట్టి ఉన్నది. తల\nఎత్తి చూస్తే చాలా విశాలమైన గది కనిపిం\nచింది. దాని గోడలకు విలువైన పట్టు బట్టలు\nవేలాడు తున్నాయి. గది మూలలలో\nబంగారు, స్పటిక పాత్రలున్నాయి.\n\nహసన్ తన దృష్టిని కిందికి దింపి, తన\nచుట్టూ ఉన్న అందమైన స్త్రీలనూ, బాని\nసలనూ చూశాడు. వారంతా తనకు వంగి\nసలాములు చేస్తున్నారు. వారి వెనకగా\nఅంతులేని మంత్రులూ, అమీర్లూ, ప్రతీ\nహారులూ, నల్లకొణ్ణాలూ ఉన్నారు. ఎత్తు\nగడ్డె మీద గాయకులూ, వారి చుట్టూ వాద్య\n\nగాళ్ళు సంగీతం వినిపించడానికి నిద్దంగా ఉన్నారు.\n\nఅతను పడుకున్న శయ్యకు సమీపం లోనే ఖరీఫా ధరించే దుస్తులు పెట్టి ఉన్నాయి. వాటి రంగు చూడగానే అవి ఖరీఫా ధరించేవని హసన్ కు తెలిసి పోయింది.\n\nహసన్ మళ్ళీ కళ్ళు మూసుకున్నాడు. అప్పుడు జఫర్ అతన్ని సమీపించి మూడు సలాములు చేసి, ఎంతో వినయంగా, \"ఏలిన వారిని లేపటానికి అనుమతి ఇవ్వండి. ఉదయ ప్రార్థనకు వేళ ఆయింది,\" అన్నాడు.\n\nఅబూ అల్ హసన్ తన రెండు కళ్ళు ఒక దాని తరవాత ఒకటి నలుచుకున్నాడు. తన చెయ్యి గిల్లుకుని, \"అమ్మో!\" అని కేకపెట్టి. \"నేను కలగనటం లేదు. నేను ఖరీఫానే!....కాని, అమోసల్ పర్తకుడితో నోటికి పచ్చినదెల్లా మాట్లాడుతూ తెగ తాగానే, దాని ఫలితమే అయి ఉండాలి,\" అని, గోడకేసి తిరిగి, మళ్ళీ నిద్రపోజూకాడు.\n\nజఫర్ మళ్ళీ అతన్ని సమీపించి, \"ఏలిన వారు ఉదయ ప్రార్థన పట్ల ఉదాసీనంగా ఉండటం తమ బానిసకు ఆశ్చర్యంగా ఉన్నది, మన్నించంది!\" అన్నాడు.\n\nఆయన సైగ చేయగానే సంగీతం అరంభ మయింది. పాటగా ళ్ళు వాద్యాల సహ\n\nకారంతో శ్రావ్యంగా పాడసాగారు. హసన్ వాళ్ళకేసి చూసి, \"ఒరే, హసన్. నిద్రలో ఇలాటి పాట ఎన్నడన్నా విన్నావురా?\" అనుకుంటూ లేచి కూర్చున్నాడు. అతను తన కళ్ళను నమ్మలేకుండా ఉన్నాడు. అతని బుర్ర పనిచెయ్యడం లేదు.\n\nఅతను తన చేతులు చాచి చూసుకు న్నాడు. చేతులు ఉన్నాయి. \"ఇది ఆశ్చర్యం కాదూ? విడ్డూరం కాదూ? ఒరే హసన్, నువు ఎక్కడ ఉన్నావు? ఎక్కడ ఉన్నా వురా, నాతల్లి కొడుకా? నువు నిద్రపోతు న్నావా? మేలుకుని ఉన్నావా? ఎంత కాలంగా నువు ఖరీఫావి? ఈ భవనమూ, ఈపక్కా, ఈఘరానా మనుషులూ, ఈకొట్టా"
        },
        {
            "title": "అజ్ఞాతపండితుడు",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "వాళ్ళు, ఈ అందమైన అమ్మాయిలూ,\nఈ చక్కని పాటగాళ్ళూ, వాయిద్యగాళ్ళూ,\nఇవీ, అవీ, అవీ అన్నీ ఎప్పటి నుంచి ని\nసొత్తు?'' అన్నాడు.\n\nఆంతలో సంగీతం నిలిచి పోయింది.\nమసూర్ ముందుకు వచ్చి, హసన్ ముందు\nమూడు సార్లు సలాం చేసి, ''ఏలిన వారు\nచిత్తగించాలి. ఉదయ ప్రార్థన వేళ దాటి\nపోయింది. తమరు దీవాన్‌కు బయలుదేరే\nవేళ అయింది,'' అన్నాడు.\n\nతాను ఏదో చెయ్యాలనేసరికి హసన్\nఅనుమానం రెట్టింపు అయింది. అతను\nమసూర్ కేసి తీక్ష్ణంగా చూస్తూ, ''ఏయ్,\nఎవరు నువు? నేను ఎవరు?'' అని అడిగాడు.\n\n\"తమరు మా ప్రభువు; ముసల్మానుల\nఏలిక; ఖలీఫా హారూనల్ రషీద్. అబ్బాస్\nసంతతిలో అయిదోవారు. ఈ అధమాధ\nముడు తమ ఖిడ్గాన్ని పట్టుకునే గౌరవం\nపాందిన అనామకుడు మసూర్,\" అంటూ\nమసూర్ అత్యంత నముతతో సమాధాన\nమిచ్చాడు.\n\n\"అంతా అబద్దం!\" అని అబూ అల్\nహసన్ అరిచాడు.\n\n\"ఏలినవారు నన్ను పరీక్షంచాలని అలా\nఅంటున్నారు. పరీక్షలు చాలు, మహా\nప్రభూ. తమ కేదో పీడకలవచ్చి ఉంటుంది,\"\nఅన్నాడు మసూర్.\n\nఅబూ అల్ హసన్ నిగ్రహం తప్పి,\nపక్క మీద విరుచుకు పడి పోయి వెర్రిగా\nనవ్వుతూ, కాళ్ళు కొట్టుకుంటూ, దుప్పట్లు\nచుట్టుకోసాగాడు. ఇదంతా తెర వెనక నుంచి\nచూస్తున్న ఖలీఫా నవ్వు అపుకోవడానికి\nనానా పాట్లు పడ్డాడు.\n\nనవ్వు తెర ఆగిపోయాక హసన్ లేచి\nకూర్చుని ఒక చిన్ను సల్ల బానిసను దగ్గిరికి\nరమ్మని, ''నన్నెరుగుదువా? బాగా నా\nముఖం కేసి పరీక్షగా చూసి, నేను ఎవరో\nచెప్పగలవా?'' అని అడిగాడు.\n\nనల్ల బానిస అణకువగా కళ్ళు దించి,\n\"తమరు మా ప్రభువు, హారూనల్ రషీద్,\"\nఅన్నాడు.\n\n\"నల్ల మొహంవాడా, అంతా అబద్దం.\nనువు నిజం చెప్పటం లేదు,\" అన్నాడు\nహసన్.\n\nఅతను ఒక చిన్న ఆడబానిస కేసి తన\nవేలు చూపి, \"కొరుకు!\" అన్నాడు. అమె\nఆ వేరిని గట్టిగా కొరికింది. హసన్ బాధతో\nకేక పెట్టి, \"నేను నిద్ర పోవటం లేదు,\nమేలుకునే ఉన్నాను,\" అని ఆ బానిసను,\n\"నన్ను గురించి వీళ్ళు చెప్పేది నిజమా?\"\"\nఅని అడిగాడు.\n\nఆ బానిస పిల్ల చెయ్యిచాచి, \"అల్లా\nఏరిన వారిని కాపాడాలి. తమరు ఖరీఫా\nహరూనల్ రషీద్ గారే!\" అన్నది.\n\n\"నా తల్లి కొడకా, విన్నావురా? నువు\nఖరీఫావే!\" అని అరిచి ఆ పిల్ల కేసి తిరిగి,\n\"అబద్దం ఆడుతున్నావే, తప్పుడుముండా!\nనే నెపరో నా కన్న నీకు బాగా తెలుసా?\"\"\nఅన్నాడు హసన్.\n\nఆంతలో కొణ్ణాల పెద్ద వచ్చి, \"ఏరిన\nవారు జలకమాడే వేళ అయింది,\" అంటూ\nహసన్ను పక్క మీది నుంచి కిందికి\nదింపాడు. అతను పక్క దిగగానే అందరూ\nఒక్కసారిగా, \"ఖరీఫాకు జై!\" అని కేక\nపెట్టారు.\n\n\"ఎంత చిత్రం! నిన్న నేను అబూ ఆల్\nహసన్ను. ఇవాళ ఖరీఫా హరూనల్ రషీద్ ను\nలాగుంది!\" అని హసన్ అనుకుంటుండగా\n\nకొణ్ణాల | పెద్ద అతని కాళ్ళు దగ్గిర\nపాదరక్కలుంచాడు. అటువంటి పాదరక్క\nలను హసన్ ఎన్నడూ చూడలేదు. వాటికి\nబంగారు నగిషీలూ, ముత్యాలూ ఉన్నాయి.\nఎవరో తనకు ఖరీదైన పాదరక్కలు బహూక\nరించారనుకుంటూ హసన్ వాటిలో పాదాలు\nదూర్చాడు.\n\nఇదంతా చూసే వాళ్ళు నవ్వు అతికష్టం\nమీద దాచుకోగలిగారు. ఖరీఫా తెరల\nవెనక నవ్వుతో విరుచుకు పడిపోయాడు.\n\nతరవాత హసన్కు పన్నీటితో స్పానం\nచేయించి, రాజోచితమైన దుస్తులు తొడిగి,\nనెత్తిన కిరీటం పెట్టి, అతని చేతికి బంగారు\nదండం ఇచ్చారు."
        },
        {
            "title": "కలికాలం",
            "page_start": 41,
            "author": "డి. వి. యస్. శ్రీరామచంద్రమూర్తి",
            "pdf_page": 41,
            "content": "\"నేను అబూ అల్ హసన్ను అవునా, కానా?\" అని అతను తనలో ఒక క్షణం వితర్కించుకుని, పైకి అందరూ వినేలాగా, \"నేను అబూ అల్ హసన్ను కాను. అలా అని అన్నవాణ్ణి కొరత వేయించేస్తాను! నేను నేనే! హరూనల్ రషీద్ధును!\" అన్నాడు.\n\nఅతను అందరితో కలిసి దర్శారు భవనానికి వెళ్ళాడు. మన్రమార్ అతన్ని సింహాసనం మీదికి ఎక్కించి, రాజ దండాన్ని అతని మోకాళ్ళ మీద అడ్డంగా ఉంచాడు. అందరూ హర్షధ్వనులు చేశారు.\n\nహసన్ సభా భవనాన్ని కలయజూశాడు. దానికి నలభై ద్వారాలున్నాయి. ద్వారాలన్నెటా జనం కిటకిటలాడుతున్నారు. కత్తులు పట్టుకున్న రక్తకథటులూ, వజీర్ణూ,\n\nఅమీర్లూ, కురీనులూ, రాయబారులూ అత నికి కనిపించారు. అ జనంలో అతను జఫర్సూ, మరికొందరు రాజభవనేద్యోగు లనూ గుర్తించాడు.\n\nజఫర్ ముందుకు వచ్చి, ఒక కాగితాల కట్ట తీసి, ఆ రోజు ఖరీఫా పరిశీలించవల సిన విన్నపాలు చదవసాగాడు. అవి ఏమిటో తనకు అర్థం కాకపోయినా హసన్ తొణక కుండా విని, ప్రతి విన్నపం మీదా ఎంతో తెలివిగా తన నిర్ణయం చెప్పాడు. ఇక్కడ కూడా తెరచాటునుంచి అంతా గమనిస్తున్న ఖరీఫా హసన్ నిర్ణయాలకు ఆద్భుతం చెందాడు.\n\nజఫర్ విన్నపాలు చదవటం ముగియ గానే హసన్, రక్తకథట నాయకుడి కోసం\n\nఅడిగాడు. అహ్మద్‌ను అతనికి చూపారు. హసన్ అహ్మద్‌ను దగ్గిరికి పిలిచి, సాప్టాంగ పడిన అహ్మద్‌ను లేవమని, \"నువు పది మంది భటులను వెంట బెట్టుకుని ఫలాని వీధిలో, ఫలాని పేటలో ఫలాని ఇంట ఉండే వాణ్ణీ, వాడి ఇద్దరు అనుచరులనూ పట్టుకో. ఆ ఇంటివాడు ఆ పేటకు అధిపతి. వాళ్ళ ముగ్గురిక ముందుగా నాలుగేసి పందలు దెబ్బలు రుచి చూపించు. తరవాత వాళ్ళకు చింకి పాతలు కట్టి, ఒక ఒంటె మీద వెనక్కు తిప్పి కూర్చోబెట్టి, నాలుగు పేటలూ తిప్పు. తిప్పేటప్పుడు ఇలా చాటింపు వేయించు: 'ఇతరుల పరువు తీసే వారికి, స్త్రీలను అగౌరవ పరిచే వాళ్ళకూ, సజ్జనుల మీద నిందలు వేసే వాళ్ళకూ ఇదే శిక్ష!' ఈ తతంగం పూర్తి అయాక పేట అధికారిని కొరత వేయించి, వాడి శవాన్ని కందకం లోకి ఈడ్చించు. వాడి అనుచరులను తేరి కగా శిక్షంచు,\" అన్నాడు.\n\nకొత్త ఖరీఫా అజ్ఞలను అమలు చెయ్యమని అహ్మద్‌కు అదివరకే హెచ్చరిక అంది ఉండటం చేత, అతను సలాం కొట్టి, హసన్ అజ్ఞలను అమలు చెయ్యటానికి వెళ్ళిపోయాడు.\n\nతరవాత హసన్ ఖరీఫాహోదాలో అనేక తిర్పులిచ్చాడు, ఉద్యోగాలు ఇచ్చాడు, ఉద్యోగులను తొలగించాడు. రాచకార్యాలన్నీ ఎంతో సమర్థతతో నిర్వహించాడు. ఇదంతా చాటునవుండి చూస్తున్న ఖరీఫా చాలా సంతోషించాడు.\n\nఅహ్మద్ కొంతసేపటికి తిరిగి వచ్చి,\nహసన్ చేతికి ఒక కాగితం ఇచ్చాడు. హసన్\nఅజ్జలను అహ్మద్ పూర్తిగా పార్మించినట్టు\nఅ కాగితం మీద సాథులు చాలా మంది\nసంతకాలు చేశారు.\n\n\"మంచిది. అపవాదులు ప్రచారం చేసే\nవాళ్ళకూ, అడవాళ్ళ శిలం చెడగొట్టే\nవాళ్ళకూ, ఇతరుల విషయాలలో జోక్యం\nకలిగించుకునే వాళ్ళకూ నేను ఇలాటి శిక్షే\nఇస్తాను. అందరూ బాగా గుర్తుంచుకోండి,\"\nఅని హసన్ ప్రకటించాడు.\n\nతరవాత అతను కోశాధికారిని పరిచి,\n\"నువు సంచీలో వెయ్యి బంగారు దీనా\nరాలు తీసుకుని ఫలాని పేటలో అబూ అల్\nహసన్ అనే వాడి ఇంటికి వెళ్ళి, హసన్ తల్లికి\nప్రణామం చేసి, 'ఖరీఫాగారు తమకు\nఈ వెయ్యి దీనారాలు బహుమానంగా\nపంపారు. ఖిజానా ఖాళీగా ఉండటం చేత\nఇంతకన్న ఎక్కువ పంపలేక పోయారు'\nఅవి మనవి చేసి, తిరిగి వచ్చి ఏమి చేసినది\nనాకు చెప్పు,\" అన్నాడు.\n\nకోశాధికారి అతని అజ్జ పార్మించడానికి\nవెళ్ళిపోయాడు.\n\nదర్చారు ముగిసిందని హసన్ జఫర్కు\nసంజ్ఞ చేశాడు. జఫర్ సథికులకందరికీ అదే\nసంజ్ఞ చేశాడు. ఆందరూ సింహాసనానికి\nవంగి సలాము చేసి వెళ్ళిపోయారు. చివరకు\nహసన్ వెంట జఫర్, మస్టార్లు మాత్రమే\nమిగిలారు. వాళ్ళు అతన్ని సింహాసనం మీది\nనుంచి దించి జనానాకు చేర్చారు.\n\nఆక్కడ భోజనాలకు అంతా సిద్ధంగా\nఉన్నది. స్త్రీలు హసన్ను చుట్టుముట్టి\nభోజన శాలలోకి తీసుకుపోయారు. లోపల\nచక్కని సంగితం వినిపిస్తున్నది. ఆడపిల్లలు\nక్రావ్యంగా పాడుతున్నారు.\n\n\"సందేహం ఏమి లేదు. నేను నిశ్చ\nయంగా హారూనల్ రషీద్నే. వింటున్నాను,\nచూస్తున్నాను. వాసనలు తెలుస్తున్నాయి.\nనడుస్తున్నాను. అడుగడుగునా నాకు గౌరవ\nమర్యాదలు జరుగుతున్నాయి. అందుచేత\nనేను తప్పక ఖరీఫానే!\" అనుకున్నాడు\nహసన్.\n—(ఇంకావుంది)"
        },
        {
            "title": "అమృతం",
            "page_start": 44,
            "author": "ఎల్. శివప్రసాద్",
            "pdf_page": 44,
            "content": "మునసబుయుక్తి\n\nఒకసారి రామశాస్త్ర అనే పండితుడు రాజ ధానికి వెళ్ళి. రాజుగారి వద్ద తన పొంది త్యాన్ని ప్రదర్శించి, బహుమానం కింద రాజుగారి నుంచి కొంత వెండీ, బంగారమూ పుచ్చుకుని తన గ్రామానికి తిరిగి పోతూ, దారిలో తన అన్న ఉండే గ్రామంలో ఆగి, చూసిపోదామని అన్న ఇంటికి వెళ్ళాడు.\n\nరామశాస్త్రి అన్న శివశాస్త్ర గుంభనగా సంసారం గడుపుకుంటూ వస్తున్నప్పటికీ, దినదినగండంగా బ్రతుకు ఈడుస్తూ వస్తు న్నాడు. అందుచేత, తమ్ముడు ఇంత బంగా రమూ, వెండి తీసుకు చచ్చేసరికి, అతనికి కన్ను కుట్టింది. ఆ రాత్రి తమ్ముడు పడు కుని నిద్ర పొగానే శివశాస్త్రి అతని ధనపు మూటను తీసి దాచేశాడు.\n\nమర్నాడు ఉదయం రామశాస్త్రి లేచి తన మూట కోసం చూస్తే అది కనిపించ లేదు. ఆ సంగతి అతను అన్నతో చెప్పాడు.\n\n\"ఆరె, ఎంత ప్రమాదం జరిగింది! ఎంత దారుణం! దొంగలు ఎవరో కాబేసి ఉంటారు. ఛి, ఇలా ఎస్సుడూ జరగలేదు. ఎంత అప్రతిష్ఠ!\" ఆని కల్ల బొల్లి మాటలు మాట్లాడాడు శివశాస్త్రి.\n\nరామశాస్త్రికి ఏం చెయ్యటానికి పాలు పోలేదు. అతను తన అన్న చెప్పిన మాటలు నమ్మకపోగా, ఈ దొంగతనం ఏడో తన అన్నే చేసి ఉంటాడని కూడా అనుమానించాడు. కాని దొంగగా తన అన్నను రచ్చకెక్కించటం అతనికి ఎంత మాత్రమూ ఇష్టం లేదు. శివశాస్త్రి పరువు ప్రోకుండా తన వెండి బంగారాలు తనకు తిరిగి వచ్చే మార్గం ఏదన్నా చెయుతాడేమోనని రామశాస్త్రి ఆ పూరి మునసబు పద్దకు పోయి సంగతంతా చెప్పాడు.\n\nమునసబు చాలా తెలివిగలవాడు. ఆయన కొంచెం సేపు ఆలోచించి రామశాస్త్రికి ఒక\n\nఉపాయం చెప్పాడు. రామశాస్త్రి ఆ ఉపాయాన్ని ఆమోదించాడు.\n\nమరి కొంత సేపటికి ఇద్దరు తలారి వాళ్ళు రామశాస్త్రిని పెడరెక్కలు విరిచి కట్టి, మున సబు వెంట శివశాస్త్రి ఇంటికి తెచ్చారు. శివశాస్త్రి ఇదంతా చూసి చాలా కంగారు పడ్డాడు. తన తమ్ముడు ఏమి నేరం చేశాడే అతనికి అర్దం కాలేదు. కాని రామశాస్త్రి ఏదో నేరం చేసిన వాడిలాగే, అన్న ముఖం చూడలేనట్టు తల వంచేసుకుని, విచారంగా నిలబడ్డాడు.\n\nమునసబు శివశాస్త్రితో, \"చూడండి, శివశాస్త్రిగారూ! మీ తమ్ముడు ఇంత పని చేశాడంటే నాకే నమ్మశక్యం కాకుండా ఉన్నది. కాని ఇంతకు ముందే రాజధాని నుంచి వార్త వచ్చింది. అక్కడ మీవాడు బంగారం దొంగిలించాడట. అతను ఈ గ్రామం కేసి వచ్చినట్టు రుజువయిందట. అతను కిందలి రాత్రి మీ ఇంట్లో పడు కున్నాడు గనక, దాన్ని ఎక్కడైనా దాచా డేమో సోదా చెయ్యటం నా విధి. మీ ఇల్లు\n\nసోదా చెయ్యవలిసి వచ్చినందుకు నేనెంతో బాధ పడుతున్నాను. కాని ఏం చెయ్యను? ఉద్యోగధర్మం, తప్పదు! నాకు మీరు సహాయం చెయ్యాలి,\" అన్నాడు.\n\nఆయన రామశాస్త్రిని తన వెంట తీసుకు పోతూ తలారి వాళ్ళను అక్కడే ఉంచి, ఇల్లు సోదా చెయ్యటానికి మనుషులను పంపు తాసన్నాడు.\n\nఆ మనుషులు వచ్చే లోపల శివశాస్త్రి తాను దాచిన వెండి బంగారాల మూటను తెచ్చి, రామశాస్త్రి పడుకున్న చోట పెట్టే శాడు. మునసబు పంపిన మనుషులకు ఆ మూట దొరికింది. వాళ్ళు దాన్ని మున సబు ఇంటికి తీసుకుపోయారు.\n\nతరవాత కొంత సేపటికి రామశాస్త్రి ఆదే మూటతో సహా అన్న వద్దకు తిరిగి వచ్చి, \"మునసబుగారు పొరబడ్డాడు. నేను నిర్దోషి నని రుజువయింది. ఇది రాజుగారు నిజంగా నా కిచ్చిన బహుమానమే. నేనిక వెళ్ళి వస్తాను,\" అంటూ అన్న వద్ద సెలవు పుచ్చు కుని వెళ్ళిపోయాడు.\n\nతమ్ముడి అదృష్టం\n\nఒక గ్రామంలో ఒక రైతుకు మూడు ఎక\nరాల బీడుభూమి ఉండేది. ఆయనకు\nరామయ్యా, సోమయ్యా అని ఇద్దరు కుమా\nరులు. పెద్దవాడు రామయ్య వక్రబుద్ది\nగలవాడు. చిన్నవాడు సోమయ్య నెమ్మదైన\nవాడు. పెద్దవాడు బాగుపడలేదని, చిన్న\nవాడికి ఆ శక్తి ఉన్నదని అనుకుని, రైతు\nపెద్దవాడికి రెండు ఎకరాలు ఇచ్చి, చిన్న\nవాడికి ఒక ఎకరమే ఇచ్చాడు.\n\nతండ్రి చేసిన ఈ వీర్పాటుకు కొడుకులు అభ్యంతరం చెప్పలేదు. తనకు రావలిసిన దానికన్న ఎక్కువే పచ్చింది గనక రామయ్య మాట్లాడలేదు. తండ్రి తనకు తక్కువ పాలం ఇప్పటానికి ఏదో కారణం ఉంటుంది లెమ్మని చిన్నవాడు సోమయ్య అనుకుని ఊరుకున్నాడు.\n\nతండ్రి పోయాక అన్నదమ్ములు ఎవరి\nపాలాలు వారు చేసుకునే తరుణం వచ్చింది.\n\nరెండు ఎకరాలూ తానుగా సాగుచేసుకునే\nశక్తి రామయ్యకు లేదు. తమ్ముణ్ణి సహాయం\nఅడుగుదామంటే, అతని పాలం సాగు\nచెయ్యటానికి తాను తోడు వెళ్ళవలిని\nవస్తుంది. అది రామయ్యకు ఇష్టం లేదు.\nఅందుచేత అతను ఒక ఉపాయం ఆలో\nచించాడు.\n\nఆతను తన తమ్ముడి వద్దకు వెళ్ళి,\n\" తమ్ముడూ, నా రెండెకరాల చెక్కలో\nఎక్కడో డబ్బు దాచినట్టు నాన్న నాతో\nచెప్పాడు. మనిద్దరమూ దాన్ని దున్ని, నిధి\nచెరిసగమూ పంచుకుందాం,\" అన్నాడు.\n\nతమ్ముడు అందుకు ఒప్పుకున్నాడు.\nఇద్దరూ కలిసి ఆ రెండెకరాలూ సాధ్యమై\nనంతలోతుగా దున్నారు. కాని నిధి ఎక్కడా\nతగలలేదు.\n\nనిధి ఉండదని ముందే తెలుసును గనక\nపెద్దవాడు, తన పాలం దున్నటం పూర్తి"
        },
        {
            "title": "కూరలరుచి",
            "page_start": 47,
            "author": "కుమారి బొమ్మరాజు రుక్మిణి",
            "pdf_page": 47,
            "content": "కాగానే తమ్ముడితో, “పొనిలే, ఏం చేస్తాం?\nమనకు ప్రాప్తం లేదు,” అన్నాడు.\n\n“ డబ్బు పెట్టినట్టు నాన్న చెప్పాడన్నావు\nగదా?” అన్నాడు తమ్ముడు.\n\n“ఏ దొంగలన్నా తవ్వ్యకు పాయ్యారేమో!\nపొతే పొయిందిలే,” అన్నాడు అన్న.\n\nఅన్న అలా మాట్లాడడం చూసి సోమయ్య,\n“నాన్న చెప్పిన నిధి ఒక వేళ నా ఎకరంలో\nఉన్నదేమో? అది కూడా దున్నేద్దాం\nపట్టు!” అన్నాడు.\n\nవాళ్ళు ఇలా మాట్లాడు కుంటూండగా\nగ్రామాధి కారి వచ్చి, “అన్నదమ్ములు\nసమిష్టి వ్యవసాయం చేస్తున్నారా ఏమిటి?”\nఅని అడిగాడు.\n\n“అదేమీ లేదండి. మా అన్న పాలంలో\nనిధి దాచినట్టు మానాన్న చెప్పాడట. దాన్ని\nచెరిసగం పంచుకుందా మని మా అన్న\nపాలం అంతా దున్నాం. నా ఎకరం కూడా\nఇద్దరమూ దున్ని చూద్దామంటున్నాను.\nఒక వేళ నిధి నా ఎకరంలో ఉందేమో!”\nఅన్నాడు తమ్ముడు సోమయ్య.\n\n“పద్దులేరా! నీపాలం నువ్వు చేసుకో.\nనిధి ఉంటే నువే ఉంచుకో. అందులో\nనాకు భాగం వద్దులే!” అన్నాడు రామయ్య,\nనిధి అంటూ కల్పించిన వాడు తనే గనక.\n\nఈ మాటకు గ్రామాధికారి రామయ్య\nబుద్ధి అర్థం చేసుకుని నవ్వి వెళ్ళిపోయాడు.\n\nసోమయ్య తన ఎక రమూ దున్ను\nకుంటూండగా నాగలిక ఏదో అడ్డు తగిలింది.\nసోమయ్య పలుగుతో తవ్వి ఒక కొయ్య\nపెట్టె పైకి తీశాడు. దాన్ని తెరిచి చూస్తే\nఆందులో బోలెడన్ని బంగారు నగలు\nఉన్నాయి.\n\nవాటని చూసి రామయ్య వెల తెలా\nపొయాడు. తాను కాస్త తమ్ముడికి సహాయ\nపడి ఉంటే అందులో సగం తన పంతుకు\nవచ్చి ఉండేది. నిధి తనకు అక్కర్లేదని\nగ్రామాధికారి ఎదటే నోరు జారి అనేశాడు.\n\nసోమయ్య దొరికినదంతా తానే ఉంచేసు\nకోకుండా తన అన్నకు నిధిలో నుంచి నాలుగు\nనగలు తీసి ఇచ్చాడు. ఈపని చేసినందుకు\nఊరంతా అతన్ని మెచ్చుకున్నది.\n\nఅజ్ఞాత పండితుడు\n\nచీనాలో విద్యాంసులు పరీక్షలకు కూర్చుని,\nవాటిలో ఉత్తిర్భులై, ప్రభుత్వోద్యోగాలు సంపా\nదించుకునేవారు.\n\nపదిహేడు శతాబ్దాల క్రితంఒక గ్రామంలో\nపావే స్వాన్ అనే యువకుడైన విద్యాంసుడు\nపరీక్షకు కూర్చుందామని రాజధానికి బయలు\nదేరాడు. దారిలో అతనికి మరొక యువక\nవిద్యాంసుడు తటస్థపడ్డాడు.\n\nఈ కొత్త యువకుడు గుండె నెప్పితో\nబాధపడుతూ ఉండటం చూసి పావే ఆగి,\nఅతనికి సహాయపడబోయాడు. కాని పావే\nకృషి వృథా అయింది. గుండె పోటుతో\nబాధపడుతున్న విద్యాంసుడు త్వరలోనే\nమరణించాడు.\n\nచనిపోయిన యువకుడి పేరే మిట్లో\nపావేకు తెలియదు. అతని వద్దపది వెండి\nకాసులూ, రచనలతో కూడిన కాగితపు\nచుట్టా ఉన్నాయి.\n\nపావే ఆ కాగితపు చుట్టను శవం మీద\nకప్పి, ఒక వెండి కాసుతో శవానికి ఉత్తర\nక్రియలు జరిపి, శవం తల కింద మిగిలిన\nవెండి కాసులు పెట్టి, శవ పేటికతో సహ\nశవాన్ని పాతేయించాడు.\n\nఆతను చనిపోయిన వాడికి అశ్రుతర్పణం\nవిడిచి, \"చనిపోయిన నీకు చాతనైతే,\nనీ వారికి నువు ఎక్కడ ఉన్నదీ తెలియ\nబరుచుకో. నేను తొందర పని మీద వెళు\nతున్నాను. నీ కోసం నేనేమీ చేయలేను,\"\nఅని చెప్పి ప్రయాణం సాగించాడు.\n\nఆతను రాజధాని చేరి పరీక్షలకు కూర్చుని,\nవాటిలో ఘనంగా ఉత్తిర్భుడైనాడు. అతని\nపేరు చాలా దూరం పాకింది.\n\nపావే రాజధానిలో ఉండగా ఒక వింత\nజరిగింది. ఎవరిదీ కాని గుర్రం ఒకటి\nపావేను అశ్రయించింది. అది పావేను\nవిడిచి పెట్టకపోగా. ఇతరులను ఎంత"
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "మాత్రమూ దగ్గిరికి రానివ్వకపోయింది. గత్యంతరం లేక పావే దాన్ని తన సొంతం చేసుకున్నాడు.\n\nఅతను రాజధాని నుంచి స్వగ్రామానికి తిరిగి వస్తూ దారి తప్పాడు. చికటి పడ బోయే సమయంలో అతనికి ఒక కురీనుల భవంతి కనబడింది. ఆ రాత్రికి ఆ యింట తాను తల దాచుకునేటందుకు అవకాశం దొడుకుతుందే మో తెలుసుకుందామని పావే తన పేరు గల కాగితాన్ని ఇంటి నౌకరు కచ్చి, “అయ్యగారి దర్శనం కోరా నని చెప్పు,” అన్నాడు.\n\nఆ నౌకరు గుర్రాన్ని పరీక్షగా చూసి, లోపలికి వెళ్ళి, ఇంటి యజమానికి కాగితం ఇస్తూ, “బాబుగారూ, ఈ చీటీ ఇచ్చిన మనిషి మన పోయిన గుర్రాన్ని కాజేసిన వాడే!” అన్నాడు.\n\nఇంటి యజమాని కాగితం మీద “పావే స్వాన్” అనే పేరు చూసి, “ఈయన పేరు మోసిన పండితుడు. ఆయనను లోపలికి తీసుకురా!” అని నౌకరుతో అన్నాడు.\n\nపావే లోపలికి వచ్చినాక ఆయన, “కింద కేడు నేను పొగొట్టుకున్న గుర్రం మీకు ఎలా దొరికింది?” అని అడిగాడు.\n\n\"నేను రాజధానికి వెళ్ళేటప్పుడు దారిలో నా కొక విద్యాంసుడు తటస్థపడ్డాడు. అతను గుండె నెప్పితో మరటించాడు...\" అంటూ పావే తన కథ అంతా గృహయజమానికి వివరంగా చెప్పాడు.\n\nగృహయజమాని నిర్ణాంతపోయి, \"వాడు నా కొడుకే అయి వుండాలి!\" అన్నాడు.\n\nఆయన మర్మాడు బయలుదేరి వెళ్ళి. పాతిన చోటు నుంచి శవ పేటికను తవ్వి తీసి చూస్తే, చనిపోయిన ఆయన కొడుకే నని తేరింది. పావే చెప్పినట్టుగానే శవం మీద కాగితం చుట్ట కప్పి ఉన్నది. శవం తల కింద వెండి కానులు కూడా ఉన్నాయి.\n\nపావే తన కొడుకు పట్ల చూపిన శ్రద్ధకు ఎంతో సంతోషించి ఆ కురీనుడు ఆస్థానానికి వెళ్ళి, పావేను గట్టిగా శిఫార్సు చేశాడు. పావే ఉన్నత న్యాయాధికారిగా పని చేసి గొప్ప కీర్తి తెచ్చుకున్నాడు.\n\nకలికాలం\n\nఒక ప్పుడు ఉజ్జయినీ నగరంలో ఒక బ్రాహ్మణుడూ, ఒక వైశ్యుడూ మిత్రులుగా ఉండేవారు. బ్రాహ్మణుడు కాశీయాత్ర చేయ నిశ్చయించి, ఒక రత్నాన్ని తన మిత్రుడైన వైశ్యుడికిచ్చి, “దీన్ని నీవద్ద ఉంచు. కాశీ నుంచి తిరిగి వచ్చినాక దీన్ని అమ్మి సంతర్పణ చేయాలి,” అని చెప్పి వెళ్ళిపోయాడు.\n\nబ్రాహ్మణుడు ఆతి ప్రయాసతో అనేక కష్టాలు గడిచి, కాశీ చేరి, విశ్వేశ్వరుణ్ణి దర్శించుకుని రెండు సంవత్సరాలకు ఇంటికి చేరుకున్నాడు.\n\nఅతను ఇంటికి చేరిన మర్నాడే తన మిత్రుడైన వైశ్యుడి ఇంటికి వెళ్ళి. తన రత్నం తనకు అయ్యమని అదిగాడు.\n\nవైశ్యుడు ఏమీ ఎరగనట్టు, “రత్న మేమిటి? నాకు ఎప్పుడు ఇచ్చావు?” అని బ్రాహ్మణ్ణి అదిగాడు.\n\nఇదిపని కాదని బ్రాహ్మణుడు వైశ్యుణ్ణి వెంటబెట్టుకుని రాజుగారి వద్దకు వెళ్ళాడు.\n\n“ఈ పేద బ్రాహ్మణుడు నా పద్ద రత్నం దాచినట్టు ఆబద్దం చెబుతున్నాడు,” అన్నాడు వైశ్యుడు రాజుతో.\n\nరాజు బ్రాహ్మణుడితో, “నువు ఈ వైశ్యుడి పద్ద రత్నం దాచినట్టు ప్రమాణం చెయ్యి,” అన్నాడు. వెంటనే బ్రాహ్మణుడు తన వెంట ఉన్న తన కొడుకు నెత్తిన చెయ్యి పెట్టి, “నిజంగానే నేను ఈ వైశ్యుడి వద్ద ఒక రత్నం దాచబెట్టాను,” అన్నాడు.\n\nబ్రాహ్మణుడు అలా అన్న వెంటనే బ్రాహ్మణుడి కుమారుడు మరణించాడు.\n\nఇది చూసి రాజు బ్రాహ్మణుడితో, “దుర్మార్గుడా, అసత్య ప్రమాణాలతో ఈ వైశ్యుడి వద్ద రత్నం కాబెయ్యాలను కున్నావా? ఆందుకే నీ కొడుకు మరణం చాడు. నీకు అదే శిక్ష! వెళ్ళు,” అన్నాడు.\n\nబ్రాహ్మణుడికి భరించరాని దుఃఖం కలిగింది. తాను నిజమే చెప్పాడు, కాని కుమారుడు పోయాడు. ఆయన విచారిస్తూ కుమారుడి శ్రీశాస్త్రానికి చెళ్ళాడు.\n\nఇదంతా గమనిస్తున్న ధర్మదేవత ఒక వృద్ధుడి రూపంలో బ్రాహ్మణుడికి కనిపించి, “నాయనా, ఈ కుర్రవాడు ఎలా పోయాడు?” అని అడిగాడు. బ్రాహ్మణుడు అవృద్ధుడికి జరిగినదంతా చెప్పాడు.\n\n“వెర్రివాడా, నువు కాశీయాత్ర ముగించే సమయంలో కలికాలం ప్రవేశించింది. ఇప్పుడు ధర్మం ఒంటి కాలి మీద కుంటు తున్నది. అందుచేత నువు నిజం చెప్పి మోసపోయావు. రాజుగారి వద్దకు వెళ్ళి అబద్దం చెప్పి. ఈ నీ కొడుకు మీదనే ప్రమాణం చెయ్యి. అప్పుడు నీకు న్యాయం జరుగుతుంది,” అన్నాడు వృద్ధుడు.\n\nఅసత్య ప్రమాణం ఎలా చెయ్యాలో వృద్ధుడి నుంచి తెలుసుకుని, బ్రాహ్మణుడు తన కొడుకు శుపంతో బాటు రాజుగారి వద్దకు\n\nతిరిగి వెళ్ళి, “మహారాజా, నేను మొదటి అబద్దం చెప్పి నా కొడుకును పొగెట్టు కున్నాను. నేను ఈ వైశ్యుడి వద్ద దాచినది ఒక రత్నం కాదు, రెండు రత్నాలు. ఆ మాట నా కొడుకు శుపం మీద చెయ్యి పెట్టి ప్రమాణం చేస్తాను.” అన్నాడు.\n\nబ్రాహ్మణుడు ఆలా ప్రమాణం చెయ్యి గానే చచ్చిపోయిన కుర్రవాడు బతికాడు.\n\nరాజుగారికి బ్రాహ్మణుడి ప్రమాణంలో నమ్మకం కుదిరింది. ఆయన వైశ్యుణ్ణి పిలి పించి, “దుర్మార్గుడా, ఈ బ్రాహ్మణుడు నీ వద్ద దాచిన రెండు రత్నాలూ ఆయనకు ఇచ్చెయియ్య!” అన్నాడు.\n\nవైశ్యుడు లబోదిబోమంటూ, బ్రాహ్మణుడు తన వద్ద ఒక రత్నమే దాచాడని మొత్తుకున్నాడు.\n\nబ్రాహ్మణుడు రాజుకు జరిగినదంతా చెప్పి, వైశ్యుడి నుంచి తన రత్నం పుచ్చు కుని, రాజుగారి నుంచి కొంత బహుమతి కూడా పొంది ఇంటికి వెళ్ళిపోయాడు. రాజు వైశ్యుణ్ణి కారాగృహంలో పెట్టించాడు.\n\nకాంతాదాసులు\n\nమిక రాజుగారు ఏదో సందర్భంలో, స్ర జన్మ చాలా చెడ్డదని, స్రలు ఎప్పుడూ భర్తల మాటకు తల ఒగ్గి పడి ఉండటమే జరుగుతున్నదని అన్నాడు.\n\nమంత్రి అందుకు ఒప్పుకోక, “మహారాజా, కాంతకు దానులు కాని పురుషులు ప్రపంచంలో లేదు,” అన్నాడు.\n\nఈ విషయం నిజం తెలుసుకోవాలని రాజు మర్మాటి సభకు సథికులసందర్శినీ భార్యలతో సహా రావలిసిందని హెచ్చరించాడు. మర్మాడు అదే ప్రకారం సభకు అందరూ తమ భార్యలను చెంటపెట్టుకుని పచ్చారు.\n\n“మీలో భార్యలకు విధేయులు కానివారు చేతులెత్తండి,” అన్నాడు రాజు.\n\nఎవరూ చేతులెత్తలేదు. మంత్రి ముఖం వికసించింది.\n\nఆంతలో ఒక సథికుడు చెయ్యి ఎల్లాడు.\n\nరాజు సంతేషంచి, “నీపు నీ భార్య చెప్పినట్టు వినవు కాదూ ?” అన్నాడు.\n\n“చెయ్యి ఎత్తమని నా భార్యే చెప్పింది, మహారాజా!” అన్నాడు ఆ సథికుడు.\n\n—విల్లూరి రామప్రసాదరావు\n\nఅమృతం\n\nద్వాపరయుగంలో ఉత్తరకురుభూములలో\nభృంగిరసుడు అనే సామాన్య గృహస్తు\nఒకడు ఉండేవాడు. ఆయనకు అమృతాన్ని\nసాధించి చావు లేకుండా చేసుకోవాలన్న\nకోరిక కలిగింది.\n\nఅందుచేత భృంగిరసుడు గంధమాదన\nపర్వతానికి వెళ్ళాడు. అది అనేకరకాల దేవ\nగణాలు తిరిగే ప్రాంతం. అక్కడ భృంగి\nరసుడికి సిద్ధులతోనూ, చారణులతోనూ పరి\nచయం కలిగింది.\n\n“అమృతం సాధించడానికి మార్గం ఏమైనా ఉన్నదా?” అని భృంగిరసుడు తన మిత్రులను అడిగాడు.\n\n“అందుకు తపస్సు చెయ్యటం తప్ప మరొక మార్గం లేదు. తపస్సు ద్వారా కూడా అమృతం లభించకపొవచ్చు. కావలిస్తే మాకు తెలిసిన సిద్ధవిద్యలు నేర్పుతాం,” అన్నారు సిద్ధ చారణులు.\n\nభృంగిరసుడు వారి వద్ద సిద్ధవిద్యలు\nపూర్తిగా నేర్చుకుని, దేవతలు సంచరించే\nప్రాంతం వదిలి పెట్టి, అరణ్యప్రాంతాలు\nచేరుకున్నాడు. అక్కడ ఆయన తపస్సు\nచేద్దా మనుకున్నాడు గాని, ఆ తపస్సు\nసాగలేదు.\n\nఅరణ్యంలోని పల్లెలవాళ్ళు, ఆయన\nవైద్యంలో సిద్ధహస్తుడని తెలుసుకుని ఆయన\nవద్దకు రాసాగారు. ఆయన బౌషధాలు ఇచ్చే\nవాడు కాడు. కొన్ని రోగాలకు కారణం\nచెడుబుద్దులు. అలాటి రోగాలు కలవారి\nబుద్దులు మారితే తప్ప ఆ రోగాలు నయం\nకావని చెప్పేవాడు. చాలామంది తమ\nబుద్దులూ, ఆలోచనలూ మార్చుకుని చికి\nత్సలు పొందారు. మరి కొన్ని రోగాలను\nఆయన ప్రాణాయామంతో నయం చేశాడు.\nకొన్ని దీర్ఘరోగాలను యోగాసనాల ద్వారా\nనయం చేశాడు.\n\nభృంగిరసుడి కీర్తి అరణ్యం దాటి సగ రాలకు వ్యాపించింది. లక్షల సంఖ్యలో జనం ఆయన పద్దకు రాసాగారు. ఆయన చుట్టూ ఒక పెద్ద సమాజం ఏర్పడింది.\n\nప్రజాపాలనా, ప్రజాసౌకర్యాల ఏర్పాట్లూ, శాసనాలూ, ధర్మసూత్రాలూ, న్యాయనిర్ఘయాలూ మొదలైనవన్నీ భృంగిరసుడే చూడ పరిసి పచ్చింది. ఈ ఊబ్బలో నుంచి బయట పడకపోతే, తాను అమృతం సాధించే కృషి సాగదని ఆయనకు తెలిసిపోయింది. అందు చేత ఆయన ఈ పనులన్నీ చూడటానికి కొందరు సమర్థులను తయారుచేసి, మరి కొందరు శిఘ్యలకు సిద్ధవిద్యలు నేర్పి. ఒక నాటి రాత్రి తాను స్థాపించిన భృంగి పురం నుంచి వెళ్ళిపోయాడు. వెళ్ళిపోయే టప్పుడు ఆయన వెంట ముఖ్యాలైన శిఘ్యలు నలుగురు మాత్రమే ఉన్నారు.\n\nభృంగిరసుడు వెళ్ళిపోయాక భృంగిపుర వాసులు ఆయనను గురించి రకరకాల కథలు అల్లారు. ఆయన దేవుడనీ, మానవు లను ఉద్దరించటానికి ముని రూపంలో వచ్చి, తన పని పూర్తి కాగానే అంతర్ధాన మైనాడనీ చెప్పుకున్నారు. వాళ్ళు ఆయనకు ఒక దేవాలయం కట్టి పూజలు చేయసాగారు.\n\nఈ లోపుగా భృంగిరసుడు తన నలు గురు శిఘ్యలతోనూ హిమాలయాలకు చేరు కుని అక్కడ తపన్ను ప్రారంభించారు.\n\nఅయన శిఘ్యలు కూడా ఆయన చెప్పిన పద్ధతిలోనే తపన్ను చేసేవారు. అయిదు గురూ పర్వతాల వెంబడి, లోయలలోనూ తిరిగి, భృంగిరసుడు చూపిన మూలికలను తెచ్చేవారు. తపన్ను ద్వారా సాధించిన శక్తుల వల్ల భృంగిరసుడు తనకు పనికివచ్చే మూలికలను కంటితో చూసి, వాసన చూసి, వేళ్ళతో నిమిరీ తెలుసుకునేవాడు.\n\nఆనేక సంవత్సరాల పాటు తపస్సు, సాధనా, పరిశ్రమా చేసిన మీదట భృంగిర సుడు అమృతాన్ని సాధించాడు. ఆ అమృతాన్ని సేవించటానికి తన శిఘ్యలు నలు గురూ అర్హులు కారేమోసని ఆయనకు అని పించింది.\n\nఅందుచేత ఆయన వారికి ఒక పరీక్ష\nపెట్ట దరిచాడు. ఆయన తాసు తయారు\nచేసిన అమృతాన్ని మట్టి పాత్రలో తన\nముందు పెట్టుకుని, తన శిఘ్యలను తన\nఎదురుగా కూర్చోమని, వారితో, \"నా సర్వ\nశక్తులూ ధారపోని దీన్ని తయారు చేశాను.\nఇది అమృతం అవునే, కాదో తాగితే తప్ప\nతెరియదు. బైవం అనుకూలించి ఉంటే\nమన ప్రయత్నం సఫలమై, ఇది అమృతం\nఆవుతుంది. లేని పక్షంలో కాదు,\" అన్నాడు.\n\nఇలా అని ఆయన పాత్రలోని ద్రవం\nకొంత తాగి, విరుచుకు పడిపోయాడు.\n\nఅది చూసి శిఘ్యలు నలుగురూ నిర్ణాంత\nపోయారు. \"గురువుగారు అమృతం తయారు\nచెయ్య సంకల్పించి హాలాహలం సాధిం\nచారు,\" అన్నారు కొండరు.\n\nశిఘ్యలలో కృణువు ఆనేవాడు, \"గురువు\nగారు మహా తపశ్చాలి. ఆయన అనాలో\nచనగా దీన్ని తాగి ఉండరు,\" అంటూ\nతాను కూడా పాత్రలోని ద్రవాన్ని తాగి,\nఆతను కూడా విరుచుకు పడిపోయాడు.\n\n\"ఇది తాగి చచ్చేకన్న. మరి నాలుగు\nకాలాల పాటు బతికి ఉండి, అందరూ\nచచ్చినట్టే చాపటం మేలు,\" అనుకుని\nమిగిలిన ముగ్గురు శిఘ్యలూ శ్రీప్రంగా\nఅక్కడి నుంచి బయలుదేరి వెళ్ళిపోయారు.\n\nవాళ్ళు వెళ్ళగానే భృంగిర నుడూ,\nకృణుపూ లేచి కూర్చున్నారు. భృంగిరనుడు\nకృణువుతో, \"నాయనా, మనమిద్దరమూ\nమృత్యువును జయించాం. నేను భూమి\nమీద చాలా కాలం జీవించాను. బొందితో\nస్వర్గానికి వెళ్ళే శక్తి పచ్చింది. నేను వెళ్ళి\nపోతాను. నువు ఇంకా చిన్నవాడివి. అందు\nచేత నువు మరి కొంత కాలం లోకం పోకడ\nగమనించి, ఈ జీవితం మీద రోత పుట్టి\nనప్పుడు నాలాగే బొందితో స్వర్గానికి\nవచ్చెయ్యి,\" అని చెప్పి ఆకాశంలోకి తేరి\nపోయాడు.\n\nకృణువు అనేక వేల సంవత్సరాలు\nచిరంజీవిగా ఉండి, మనుమ్యల మధ్య\nతిరిగి, తాను కూడా బొందితో స్వర్గానికి\nవెళ్ళిపోయాడు.\n\nకూరలరుచి\n\n“రంగడూ, నీకు కావలి సినదంతా నేనిస్తానని చెబితిని గదా! కూరానారా లేకుండా ఈ సంకటి తింటున్నా వేమిటి?” అని జమీందారు అదిగాడు.\n\n“రంగడూ నవ్వి, ”నాకీ భోజనం చాలు, బాబూ,” అన్నాడు.\n\n“ఒక రోజు దివాణానికి రారా. నీకు అన్ని కూరలూ రుచి చూపిస్తానూ,” అన్నాడు జమీందారు.\n\n“బాబుగారూ, వీలు చికిక్కినప్పుడు వస్తా లెండి,” అన్నాడు రంగడూ. కాని వాడు దివాణానికి వెళ్ళనే లేదు.\n\n“ఇలా ఉండగా జమీందారుగారి గ్రామరులో తిరణాల వచ్చింది. ఆ రోజు జమీందారు అందరికీ సంతర్పణ ఏర్పాటు చేస్తాడు. ఈ తిరణాలకూ రంగడూ రాలేదు. తన కోసం ఆగవద్దని సంతర్పణ నిర్వాహకులతో చెప్పి. జమీందారు రంగడి కోసం వెళ్ళాడు.\n\nఒక గ్రామంలో ఒక జమీందారు ఉండే వాడు. ఆ గ్రామంలోనే రంగడూ అనే ఆనాథుడుండేవాడు. వాడు సాధువూ, తెలివి తేటలు గల వాడూసూ. అందుచేత జమీం దారుకు రంగడిపై అధిమానం కలిగింది. ఆయన వాడికి ఊరికి చాలా దూరాన కొంత పాలం ఇచ్చి, అక్కడ వాడి కొక ఇల్లు కట్టించి పెట్టి, ”నువు నాకు ఈ పాలం చేసి పెట్టు. నీకు కావలిసిందంతా నా దివాణం నుంచి తెచ్చుకో.\" అని వెప్పాడు.\n\nకాని రంగడూ దివాణం నుంచి రాగి సంకటికి కావలిసిన సరుకులు మాత్రమే తెప్పించుకుని, ఆ సంకటే తినేవాడు. జమీందారుకు ఈ సంగతి తెలిసింది.\n\nఒకనాడు జమీందారు వేటకు పోతూ రంగడి పొక వద్ద ఆగి, లోపలికి వెళ్ళాడు. అప్పుడు ఆయనకు రంగడూ సంకటి తింటూ కనిపించాడు."
        },
        {
            "title": "శివపురాణం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "తన కోసం జమీందారే కదిలి వచ్చేసరికి రంగడు బయలుదేరక తప్పలేదు.\n\nవాళ్ళు సంతర్పణ పందిళ్ళ దగ్గిరికి వచ్చేసరికి భోజనాలు పూర్తి చేసి జనం లేచారు. విస్తళ్ళు తీస్తున్నారు.\n\n“ఇవాళ నువు కూరల రుచి చూద్దుపు గాని. నువూ, నేమా కలిసే భోంచేద్దాం,” అన్నాడు జమీందారు.\n\n“తినేదాకా ఎందుకు, బాబుగారూ? చూస్తేనే కూరల రుచి తెలిసిపోతున్నది,” అన్నాడు రంగడు.\n\nజమీందారు ఆశ్చర్యపడి, “అలాగా! అయితే ఇవాళ చేసిన కూరలలో ఏది రుచి అయినదో చెప్పు,” అన్నాడు.\n\n“దాని పేరు నాకు తెలీదు. నా వెంట వంటాలకు రండి, అన్ని టికన్న రుచి అయిన కూర చూపిస్తాను,” అన్నాడు రంగడు. ఇద్దరూ వంటకాలున్న చోటికి వెళ్ళారు. రంగడు జమీందారుకు దీరకాయ కూర చూపించి, “అన్ని టికన్న రుచి అయిన కూర ఇదే,” అన్నాడు.\n\nజమీందారు సవ్వీ. “పిచ్చివాడా, అవ తల వంకాయకూర ఉండగా ఈ దీరకాయ రుచి అంటావేమిటి? తినందీ రుచి తెలి యదు,” అన్నాడు.\n\nతరవాత వంటవాళ్ళు జమీందారుకూ, రంగడికి పడ్డించారు. జమీందారు వంకాయ కూర నోట పెట్టుకుని ఆశ్చర్యపోయాడు. కూర చాలా కనుగా ఉంది. రంగడన్న మాటే నిజమయింది. దీరకాయ కూర బ్రహ్మాండంగా ఉన్నది.\n\n“రంగడూ, కూర కేసి చూసి రుచి ఎట్లా చెప్పావురా?” అని అడిగాడూ, జమీందారు.\n\nరంగడు సవ్వీ, “అదేం పెద్ద బ్రహ్మ విద్య, బాబూ? ఎత్తే విస్తళ్ళ నిండా మీరు చెప్పిన వంకాయకూర పారేసి ఉన్నది. దీరకాయకూర ఎవరో తప్ప పదిలెయ్య లేదు,” అన్నాడు.\n\nజమీందారు వాడి సూక్ష్మబుద్దిని మెచ్చు కుని, వాడికి తన దివాణంలోనే నౌకరీ ఇచ్చి, దగ్గిర ఉంచుకున్నాడు.\n\nఅర్జునుడు కొంతదూరం ముందుకు వెళ్ళి కౌరవసేనల మీద బాణవర్ణం కురిపించి, గట్టిగా శంఖం పూరించాడు. ఆ ధ్వని విని గోవులు మోరలెత్తి వెనక్కు తిరిగి పరిగెత్త సాగాయి. అర్జునుడు వచ్చిన పని ఆప్పుడే తీరినట్టు కనపడింది. కాని అతను దుర్యో ధనుడి మీదికి పొతూ ఉండగా, కౌరవ వీరులు అందరూ అతనికి ఎదురు వచ్చారు. అర్జునుడు వారిలో కర్ణుణ్ణి చూసి, ఉత్తరు డితో రధాన్ని కర్ణుడి కేసి నడపమన్నాడు.\n\nకర్ణుణ్ణి అనుసరించి ఉన్న యోధులు కొందరు అర్జునుడి పై యుద్ధం ప్రారంభించారు. అర్జునుడు వారి నందరినీ ఓడించి, కొందరిని చంపాడు. యుద్ధం తీవ్రమయింది. అర్జునుడి చేత చచ్చిన వారిలో కర్ణుడి\n\nతమ్ముడు కూడా ఉన్నాడు. అది చూసి కర్ణుడు అమిత పౌరుషంతో అర్జునుణ్ణి ఎదు ర్కెన్నాడు. అర్జునుడు కోరినదీ అదే. ఇద్దరూ ద్వంద్వయుద్ధం చేస్తూంటే మిగిలిన వాళ్ళు చూస్తూ ఉండిపోయారు. కొంత సేపు యుద్ధం చేసి, తీవ్రంగా గాయపడి కర్ణుడు వెనక్కుపోయాడు.\n\nకౌరవులు అర్జునుడి యుద్ధ నైపుణ్యాన్నే గాక ఉత్తరుడి సారధ్య నైపుణ్యాన్ని కూడా మెచ్చుకున్నారు.\n\nకర్ణుడు వెనక్కు తగ్గగానే మళ్ళీ కౌరవ యోధులందరూ అర్జునుడిపై యుద్ధం సాగించారు. వారిలో కృషాచార్యుణ్ణి ఎంచుకుని అర్జునుడు తన రధాన్ని ఉత్తరుడి చేత ఆటు నడిపించాడు. అర్జునుడి రథం కృషా\n\nచార్యుడి రధానికి ప్రదక్షిణం చేసి ఎదురుగా నిలబడింది. అర్జునుడు శంఖం ఓడాడు. ఇద్దరికీ ఘూరంగా జరిగిన యుద్ధంలో కృషా చార్యుడు ఓడాడు.\n\nకృషా చార్యుడు వెనక్కు తగ్గగానే ద్రోణుడు అర్జునుడితో యుద్ధం చేయటానికి ముందుకు పచ్చాడు. అప్పుడు అర్జునుడు ద్రోణుడికి సమస్కారం చేసి, \"గురూ, వనవాసంలో మేము చాలా కాలం కష్టాలు అనుభవించాం. మామీద కోపం వద్దు. ముందు మీరు నా మీద బాణం వేస్తేనేగాని నేను మీతో యుద్ధం చెయ్యలేను,\" అన్నాడు.\n\nద్రోణుడు ముందుగా తానే అర్జునుడిపై బాణాలు చేశాడు. తరవాత ఇద్దరూ యుద్ధం\n\nచేశారు. నిజానికి కౌరవ సేనలో ద్రోణుడికి చాలిస యోధుడు లేడు. అర్జునుడు ఆయనను బాణ వర్షంలో ముంచి ఎత్తేసరిగి, కౌరవ సేనలలో హాహాకారాలు చెలరేగాయి.\n\nఅది చూసి ద్రోణుడి కొడుక్కైన ఆశ్వత్తామ అర్జునుణ్ణి తన బాణాలతో తాకాడు. అప్పుడు అర్జునుడు ద్రోణుణ్ణి తొలగిపోనిచ్చి, తన రధాన్ని ఆశ్వత్తామ కేసి నదిపించాడు. ఆశ్వత్తామ అర్జునుణ్ణి చాలాసేపు చిక్కు పెట్టాడు, కాని చివరకు అర్జునుడిదే పై చెయ్యి అయింది.\n\nఈ విధంగా అర్జునుడు విజృంభించి మరొకసారి కర్ణుడితోనూ, దుశ్చాసనుడితోనూ, కౌరవ వీరులందరితోనూ యుద్ధం చేశాడు. ఆయోధులు పారిపోసాగారు. అప్పుడు భీమ్ముడు అర్జునుడితో యుద్ధానికి వచ్చాడు.\n\nఇద్దరూ ఒకరి మీద ఒకరు ఆస్త్రాలు ప్రయోగించుకున్నారు. తరవాత మామూలు బాణాలతో యుద్ధం చేశారు. చివరకు భీమ్ముడు రథంలో తెలివితప్పి పడిపోయాడు. ఆయన సారథి రధాన్ని దూరంగా తోలుకు పోయాడు.\n\nఅది చూసి దుర్యోధనుడే అర్జునుడి పైకి వచ్చాడు. ఇద్దరూ తీవ్రంగానే యుద్ధం చేశారు. అర్జునుడు ఒక బాణంతో దుర్యోధనుడి రామ్ములో కొట్టాడు. ఆ దెబ్బతో దుర్యో\n\nధనుడు రథంతో సహా పారిపోయాడు. పారిపోతున్న దుర్యోధనుణ్ణి చూసి అర్జునుడు గేలి చేశాడు.\n\nదుర్యోధనుడు రోషం వచ్చి, తిరిగి అర్జునుడి కేసి వచ్చాడు. అతని వెంట మిగిలిన కౌరవ యోధులందరూ వచ్చారు. అర్జునుడు ఆ అందరితోనూ యుద్ధం చేస్తూ సంమోహనాస్త్రం ప్రయోగించాడు. దాని ఫలితంగా యోధులందరూ ఆయుధాలు జారీ విడిచి మూర్ఛపోయారు.\n\nఅప్పుడు అర్జునుడు ఉత్తరువుతో, \"నాయనా, పగ్గాలు పక్కన పెట్టి వెళ్ళి, త్వరగా ఆ యోధుల తలగుడ్డలు తీసుకురా. ఉత్తర రంగురంగుల బొమ్మ పాత్రికలు తెమ్మస్నుది. ఆతలగుడ్డలలో కృపుడిది తెల్లనిది, కర్ణుడిది పసుపు పచ్చది, దుర్యోధనుడిదీ, అశ్వత్తామదీ నీలం రంగువి. నేను వేసిన అస్త్రం భీష్ముణ్ణి బాధించదు. ఆందుచేత అయన జోరికి మాత్రం పోకు,\" అని చెప్పాడు.\n\nఉత్తరుడు వెళ్ళి, తలపాగాలు తీసుకుని వెంటనే తిరిగి వచ్చి రథం ఎక్కాడు. అతను రధాన్ని సేనల మధ్యగా నడుపుతుంటే భీష్ముడు అర్జునుణ్ణి తన బాణాలతో అటకాయించాడు. అర్జునుడు భీష్ముడి రథం గుర్రాలను చంపి, భీష్ముడితో యుద్ధానికి దిగకుండా ముందుకు సాగాడు.\n\nఅంతలో దుర్యోధనుడికి స్పృహ వచ్చింది. నిశ్చింతగా పోతున్న అర్జునుణ్ణి చూసి అతను, \"ఇతన్నె ఎందుకిలా నిశ్చింతగా పొనిస్తున్నారు? ఇతను తప్పించకు పోకుండా చూడండి,\" అని కేక పెట్టాడు.\n\nఅ మాట విని భీష్ముడు, \"నీ తెలివి ఏమయింది? అందరూ అస్త్రాలు జారీ విడిచి స్పృహ తప్పి ఉంటే ఈ అర్జునుడు అందరినీ చంపగలిగి ఉంది కూడా తలగుడ్డలు మాత్రం తీసుకున్నాడు. అతను గెలిచినట్టు ఒప్పుకో. ఆవుల మందలను తీసుకుపోనే,\" అన్నాడు.\n\nభీష్ముడు చెప్పిన ప్రకారం కౌరవులు ఓటమి ఒప్పుకుని తిరిగి వెళ్ళి పోవడానికి\n\nతెరిస్తే మీ తండ్రి భయంతో కంగారు పడి\nపోతాడు. అందుచేత యుద్ధం చేసి కౌరవు\nలను జయించినది నువేసని అయనతో\nచెప్పు,\" అని ఉత్తరుడితో అన్నాడు.\n\n\"మహానుభావా, నువు చేసిన ఈ యుద్ధం\nనాటోటి వాడివల్ల ఏమవుతుంది? అయినా\nనీ అజ్ఞ అయేవరకూ నిజం దాచిపెట్టి, నేనె\nయుద్ధం చేసి గెలిచినట్టు చెబుతాను,\"\n\nఅన్నాడు ఉత్తరుడు.\n\n\"మనం కాస్త విశ్రాంతి తీసుకుని,\nగుర్రాలకు నీరు పెట్టి, మధ్యాన్నం దాటి\nనాక నగరం చేరుదాం. ఈ లోపుగా మీ గోపా\nలకులను నగరానికి వెళ్ళి, నువు గెలిచినట్టు\nమీ తండ్రిగారికి వార్త చెప్పమను,\"\n\nఅన్నాడు అర్జునుడు.\n\nఈ లోపుగా విరాటుడు నుశర్మను ఓడించి\nనగరానికి తిరిగి వచ్చి, కొలువు తీరి కూర్చు\nన్నాడు. పెద్దలైన పారులూ, బ్రాహ్మణులూ\nఅయన విజయాన్ని అభినందించారు.\n\nఆయన, \"ఉత్తరుడు ఎక్కడికి వెళ్లాడు?\"\n\nఅని అడిగాడు. కౌరవసేనలు వచ్చి గోవుల\nమందలను పట్టుకున్నాయనీ, వాటిని విడి\nపించటానికి ఉత్తరుడు బయలుదేరాడనీ,\nఉత్తరుడికి బృహన్నల సహాయం వెళ్ళాడనీ\nఅంతఃపుర స్త్రీలు విరాటుడికి చెప్పారు.\n\nఈ వార్త విని విరాటుడు కంగారుపడి\nతన మంత్రులతో, \"నుశర్మతో యుద్ధం\n\nచేసిన మిగిలిన యోధులనందరిని ఉత్తరుడికి సాయం పంపండి. నపుంసకుణ్ణి సారధిగా పెట్టుకున్న ఉత్తరుడు ప్రాణాలతో ఉన్నాడే, లేడో ముందు తెలుసుకోండి.'' అంటూ అవేశపడ్డాడు.\n\nవిరాటుడి భయం చూసి ధర్మరాజు చిన్నగా సవ్వీ, ''బృహన్నల సారధిగా ఉండగా నీ కుమారుడు గెలిచి తీరుతాడు. కౌరవసేసలే కాదు, దేవాసుర సేనలు ఎదు రైనా అతనికి అపజయం ఉండదు,'' అన్నాడు.\n\nఅంతలోనే, ఉత్తరుడు శత్రువులను జయించి, గోవులను విడిపించి తిరిగి వస్తు స్నట్టు విరాటుడికి వార్త తెలిసింది. ఆది విని ధర్మరాజు, ''ఉత్తరుడు విజయుడై తిరిగి రావటం శుభం. ఆయితే, బృహన్నల సారధిగా ఉండగా ఉత్తరుడు జయించటం నాకేమీ ఆశ్చర్యం కలిగించదు,'' అన్నాడు.\n\nకొడుకు గెలిచాడని వింటూనే విరాటుడు పరమానందభరితుడై, వార్త తెచ్చిన వారికి బంగారు బట్టలు కప్పి, రాజమార్గాలను అలంకరించమనీ, ఉత్తరుడి విజయం చాటించమనీ, మంగళ వాద్యాలతో ఉత్తరుడికి ఎదురు వెళ్ళమనీ ఆజ్ఞాపించాడు.\n\nతరవాత ఆయన సైరంధ్రితో, ''పాచికలు పట్టుకురా. కంకుడితో జూదం ఆడాలి,'' అన్నాడు.\n\nఇద్దరూ జూదం ఆడటానికి కూర్చున్నారు. అప్పుడు విరాటుడు ధర్మరాజుతో, ''చూశావా, కంకభట్టా, నా కొడుకు ఎందరో మహావీరు లను ఒంటరిగా ఎదిరించి, జయించాడు!'' అన్నాడు.\n\nదానికి ధర్మరాజు, ''బృహన్నల సారధిగా ఉండగా ఎందుకు జయించడూ?'' అన్నాడు.\n\nవిరాటుడికి చప్పున కోపం వచ్చింది. ఆయన ధర్మరాజుతో, ''బ్రాహ్మణాధమా, నా కొడుకుతో సమంగా ఆ నపుంసకుణ్ణి మెచ్చుకుంటావా? నీకు అనదగినదీ, ఆన రానిదీ కూడా తెలియదే. ఈసారికి నిన్ను క్షమించాను. మరొకసారి ఇలా మాట్లాడితే\n\nనీ ప్రాణానికే ప్రమాదం, జాగ్రత్త!”\nఅన్నాడు.\n\nదానికి ధర్మరాజు, “ధీష్ముడూ,\nద్రోణుడూ, ఆశ్వజ్ఞామా, కర్ణుడూ, కృపుడూ\nగల కౌరవసేనను ఇంద్రుడు కూడా జయించ\nలేదు. అలాటి శక్తి బృహన్నలకే ఉన్నది.\nబృహన్నల సహాయం ఉండగా నీ కొడుకు\nఅంతమంది వీరులను గెలవటంలో వింత\nఏమీ లేదు,” అన్నాడు.\n\nవిరాటుడు మర్మిడిపడి, “మళ్ళీ ఆదే\nమాట ఆంటావా?” అంటూ పాచికలను\nధర్మరాజు ముఖం మీద విసిరాడు. ధర్మ\nరాజు ముక్కుకు దెబ్బ తగిలి నెత్తురు కార\nసాగింది. 'అరక్తం కింద పడేలోపుగా ద్రౌపది\n\nపక్కనే ఉండి తన చేతిలోకి పట్టుకున్నది.\nతరవాత అమె ధర్మరాజు అధిప్రాయం\nగ్రహించి, ఒక బంగారు పాత్ర తెచ్చి, ధర్మ\nరాజు ముక్కునుండి కారే రక్తాన్ని అందులో\nపట్టింది.\n\nఇంతలో ఉత్తరుడూ బృహన్నలా వచ్చి\nనట్టు ద్వారపాలకుడు విరాటుడితో చెప్పాడు.\n\n“వారిద్దరినీ చూడాలని నేను తొందర\nపడుతున్నాసు. వెంటనే వారిని లోపలికి\nప్రవేశపెట్టు,” అని ద్వారపాలకుడితో విరా\nటుడు అన్నాడు.\n\nధర్మరాజు ద్వారపాలకుడితో రహి\nస్యంగా, “బృహన్నలను ప్రవేశపెట్టకు.\nఉత్తరుణ్ణి మాత్రమే ప్రవేశపెట్టు.\nయుద్ధంలో తప్ప, సన్నెవరన్నా గాయపరిస్తే\nవాళ్ళను చంపుతానని బృహన్నలకు ప్రతం\nఉన్నది. నారక్తం చూస్తే అతను మీరాజును\nసకుటుంబంగా నాశనం చేస్తాడు,” అని\nచెప్పాడు.\n\nతరవాత ఉత్తరుడు ఒక్కడే విరాటు\nడున్ను చోటికి వచ్చి, తండ్రి కాళ్ళకు నమ\nస్కారం చేసి, తరవాత ధర్మరాజు కాళ్ళకు\nనమస్కారం చేసి లేచి, ధర్మరాజు ముక్కు\nనుంచి కారుతున్న రక్తం చూసి చాలా అవే\nదన పడుతూ, “ఈ మహానుభావుణ్ణి ఎవరు\nఇలా చేశారు? ఈ పాడు పని ఎవరిది?”\nఅని అడిగాడు.\n\n\n\n\"ఈ మతిమారినవాడు నిన్ను కాదని ఆ నపుంసకుణ్ణి మెచ్చుకుంటుంటే కోపం పచ్చి నేనే ఒక దెబ్బరీశాను,\" అన్నాడు విరాటుడు.\n\n\"ఎంత పారపాటు చేశావు! బ్రాహ్మణ కోపం కార్చిచ్చులాగా దహిస్తుంది. అందు చేత అయనను మంచి చేసుకో,\" అని ఉత్తరుడు తండ్రికి హితవు చెప్పాడు.\n\nవిరాటుడు క్షమాపణ చెప్పుకోగా ధర్మరాజు, \"రాజా, నా కోపం పోయి చాలా సేపయింది. అంతకన్ను నారక్తం నేల మీద పడటం నీదేశానికీ, నీకూ ఎక్కువ హాని!\" అన్నాడు.\n\nధర్మరాజు ముక్కుంచుంచి కారే రక్తం నిలిచిపోయింది. కొద్ది సేపట్లో ఉత్తరుడు బృహన్నలతో సహా అక్కడికి వచ్చాడు. బృహన్నల విరాటరాజుకూ, కంకుడికీ నమస్కారాలు పెట్టి నిలబడ్డాడు.\n\nఅప్పుడు విరాటుడు ఉత్తరుణ్ణి చూసి, బృహన్నలకు వినిపించేలాగా, \"నాయనా, నువు నాకు నిజంగా తగిన కొడుకువు అని\n\nపంచావు. నీలాటి శూరులు ఎక్కడా ఉండరు. కర్ణుడు అంతటి పరాక్రమశారి గదా, అతనితో ఎలా యుద్ధం చేశావు? భీష్ముడంతటి మహాయోధుణ్ణి ఎలా జయించ గలిగావు? ద్రోణుడూ, ఆయన కొడుకు ఆశ్వతామా ఎంతటి వీరులు! కృషా చార్యుణ్ణి చూస్తేనే సామాన్యయోధులు వణికిపొతారు గదా! దుర్యోధనుడు ఉండనే ఉన్నాడు. ఇలాంటి మహా వీరులందరినీ జయించి, మన గోవులను విడిపించుకు వచ్చావంటే మలయమారుతం విచినట్టు అనిపించింది. గొప్ప ప్రశంసనీయమైన పని చేశావు,\" అన్నాడు.\n\nఈ ప్రశంసలు విని ఉత్తరుడు, \"గోవు లను నేను విడిపించలేదు. శత్రువులను జయించినది కూడా నేను కాదు. ఎవరో దేవుడు అదంతా చేశాడు. శత్రువులను చూసి బెదిరి పారిపోతున్న నన్ను అపి, అతను రథం మీద కూర్చుని, నన్ను సారథిగా పెట్టుకుని, యుద్ధం చేసి గెలిచాడు,\" అన్నాడు.\n\nశిశువుతాణి\n\n19\n\nఆదికాలంలో దేవతలూ, దానవులూ యుద్ధాలు చేసుకున్నప్పుడు దేవతలు అధి కంగా చచ్చిపోతూ వచ్చారు. అప్పుడు దేవతలు మేరుపర్వతం మీదికి వెళ్ళి, విష్ణువు దర్శనం చేసుకుని తమకు చావు లేకుండా చెయ్యుమని వేడుకున్నారు.\n\n\"మీరు దానవులతో కలిసి, పాలసము ద్రంలో ఓషధులనన్నిటినీ వేసి, మందర పర్వతాన్ని కప్యంగా ఉపయోగించి చిలికి నట్టయితే, పాలసము ద్రంలో నుంచి అమృతం పుట్టుతుంది. అది మీకు చావు లేకుండా చేస్తుంది,\" ఆని విష్ణువు వారితో చెప్పాడు.\n\nదేవతలు వెళ్ళి మందర పర్వతాన్ని పెకరించటానికి ప్రయత్నించారు. కాని అది కదలను కూడా లేదు. అప్పుడు దేవతలు మళ్ళీ మేరుపర్వతానికి వెళ్ళి విష్ణుమూర్తితో,\n\nమందరపర్వతాన్ని కదల్పటం తమ వల్ల కాలేదని మొరపెట్టుకున్నారు.\n\nవిష్ణుమూర్తి అదిశేషుడితో, \"ఈ దేవతల కోసం నువు వెళ్ళి, మందర పర్వతాన్ని పెకరించి, దాన్ని తీసుకుపోయి పాలసము ద్రంలో వేసిరా!\" అన్నాడు. అదిశేషుడు అలాగే చేశాడు.\n\nసాలసముద్రాన్ని చిలకితే వచ్చే అమృతంలో కొంత భాగం సముద్రుడికి ఇవ్వటానికి దేవతలు ఒప్పుకున్నారు. కాని అంత టితో సమస్య తీరిపోలేదు. మందర పర్వతం పాలసముద్రంలో ముణిగిపోయింది. దాన్ని ఎవరన్నా ఎత్తి పట్టి ఉంచితే తప్ప పాలసముద్రాన్ని చిలకటం దేవదానవులకు సాధ్యం కాదు.\n\nదేవతలు మళ్ళీ విష్ణువును ప్రార్థించారు. విష్ణువు మహా కూర్మరూపం ధరించి తన\n\nపొగలూ దానవులను బాధించసాగాయి.\nఆ సెగ దేవతలకు కూడా కొద్దిగా సోకింది\nగాని, వారు అంతగా బాధపడ లేదు.\n\nదేవదానవులు ఈ విధంగా ఎంతో శ్రీమ\nపడి పాలసముద్రాన్ని దీర్ఘకాలం మధించిన\nమీదట అందులో నుంచి అమృతం పుట్టక\nపోగా హాలాహలం పుట్టి, అమిత వేగంగా\nఅన్ని దిక్కులకూ, వ్యాపించసాగింది.\n\nఇది చూసి అందరూ హడలిపోయారు.\nఏం చెయ్యటానికి తోచక, వేగంగా కైలాస\nపర్వతానికి పరిగెత్తి, అక్కడ పార్వతీ\nసహితుడై ఉన్న శివుణ్ణ చూసి, ''దేవదేవా!\nహాలాహల విషం మూడు లో కాల నూ\nదహించుతున్నది. దాని నుంచి మమ్మల్ని\nరకించు. లోకాల కన్నిటికి నువే ఈశ్వరుడివి.\nనీ పరమ జోతిస్సు దేవతలకూ, దేవేం\nద్రుడికీ, బ్రహ్మకూ, విష్ణువుకూ అంతు\nచిక్కేది కాదు,'' అని స్త్రాతాలు చేశారు.\n\nవారి దుస్థితి చూసి శివుడు జారిపడి\nపార్వతితో, ''ఏళ్ళు కీరసాగరాన్ని మధిం\nచటం చేత కాలకూట విషం పుట్టి ప్రజ\nలకు ఎలాటి విపత్తు సంప్రాప్త మయిందో\nచూశావా? అందుచేత నేను విషాన్ని మింగే\nస్తాను,'' అన్నాడు.\n\nఅందుకు పార్వతి ఒప్పుకున్నది.\n\nఅప్పుడు శివుడు, లోకాలన్నిటికీ వ్యాపించే\nహాలాహల విషమంతా పొగుచేసి తన\n\nవీపున మందరపర్వతాన్ని పై కెత్తి ఉంచ\nటానికి ఒప్పుకున్నాడు.\n\nఆంతా అమరింది గాని చిలకటానికి\nకవ్వపుతాడు లేదు. అప్పుడు వాసుకి తాను\nకవ్వపు తాడుగా ఉండటానికి ఒప్పుకున్నాడు.\nదేవతలూ, దానవులూ పాలసముద్రాన్ని\nమధించసాగారు. అయితే దేవతలు వాసుకిని\nతల వైపు పట్టుకుంటామంటే దానవులు\nఅందుకు ఒప్పుకోక, ''మేము వాసుకి తోక\nపట్టుకుంటామా? అదేమీ కుదరదు,'' అని\nవాళ్ళే వాసుకి తలను పట్టుకుని, తోకను\nదేవతల కిచ్చారు.\n\nసముద్రమథనం జరుగుతూ ఉంటే\nవాసుకి నోళ్ళ నుంచి వెలుపడే సెగలూ,\n\nఆరచేతిలోకి తీసుకుని, నోట్లో వేసుకుని లోపలకు మింగకుండా కంఠంలో వుంచాడు. మహేశ్వరుడి పైన కూడా ఆ బిషం తన ప్రభావాన్ని కొద్దిగా చూపకుండా ఊరుకోలేదు. ఆయన కంఠం కమిరిపోయింది. అది మొదలు శివుడికి నీలకంటుడు అనే పేరు వచ్చింది.\n\nశివుడు కాలకూటాన్ని తొలగించిన మీదట దేవదానవులు తిరిగి పాలసముద్రాన్ని మధించసాగారు. అప్పుడు అందులో నుంచి కామధేనువు పుట్టింది; దాన్ని యజ్ఞంకోసం యుమలు తీసుకున్నారు. తరవాత ఉచ్చై శ్రవణ మనే తెల్లని, గౌప్పగుర్రం పుట్టింది. బలి దాన్ని కోరాడు; ఇంద్రుడు కోరుకుందా మనుకున్నాడు గాని, విష్ణువు వారించాడు.\n\nతరవాత పాలసముద్రం నుంచి ఐరా వతం అనే తెల్లని ఏనుగు, నాలుగు దంతాలు కలది పుట్టింది. తరవాత పారిజాతం పుట్టింది. ఆ తరవాత అప్పరసలు పుట్టారు. తరవాత దేదిప్యమానంగా వెలిగి పోతూ లక్ష్మిదేవి పుట్టింది. ఆమె స్వయంగా విష్ణువు వక్ష స్థలాన్ని వరించింది. లక్ష్మిదేవితోబాటు పాల సముద్రం నుంచి చంద్రుడు పుట్టాడు.\n\nఆన్నీ పుట్టిన అనంతరం పాలసముద్రం నుంచి ధన్యంతరి, అమృతకలశం చేత పట్టుకుని బయటికి వచ్చాడు. వెంటనే దైత్యులు ఆ అమృత కలశాన్ని చప్పున లాగేసుకుని దూరంగా పారిపోయి, ఆక్కడ తమలో తాము కీచులాడుకో సాగారు. అప్పుడు దేవతలు విష్ణువుతో మొరపెట్టు\n\nకోగా, \" విచారించకండి. నేను మాయచేసి, అమృతం మీకే దక్కేటట్టు చేస్తాను,\" అని విష్ణువు అన్నాడు.\n\nవెంటనే ఆయన అమిత ఆకర్షణీయ మైన మోహినిరూపం ధరించి దైత్యులను సమీపించాడు. వాళ్ళు ఆ మోహినిని చూసి మతులు పోయినట్టుగా ఆయిపోయారు. వాళ్ళు మోహినితో, \" ఈ అమృతం కోసం మాలోమేము తగువు లాడుకుంటున్నాం. నువు న్యాయంగా మాకు దీన్ని పంచిపెట్టు,\" అన్నారు.\n\n\"నేను చేసే దానికి అక్షరణ చెప్పకుండా ఉంటే అలాగే పంచుతాను,\" అన్నది మోహిని. దైత్యులు అందుకు ఒప్పుకున్నారు.\n\nమోహిని దేవతలనూ, దానవులనూ వేరు వేరు పంక్తులలో కూర్చోబెట్టి, దేవతల పంక్తిక అమృతం పంచసాగింది. అన్న మాటకు కట్టుబడి దైత్యులు అభ్యంతరం చెప్పలేదు. దేవతలందరూ అమృతం తాగ గానే విష్ణువు మోహినిరూపం ఉపసంహ రించుకున్నాడు.\n\nవిష్ణువు మోహిని రూపంతో దైత్యులను మభ్యపెట్టి, అమృతాన్ని దేవతల కచ్చిన మాట విని శివుడు, పార్వతిదేవితో సహా వృషభవాహనం మీద విష్ణువును చూడ వచ్చి, \"నీ అవతారాలన్నీ చూశాను గాని, మోహినిరూపం ధరించావట, ఆ రూపాన్ని చూద్దామని వచ్చాం.\" అన్నాడు.\n\n\"దైత్యులను సమ్మోహించటానికి ధరించిన ఆ రూపాన్ని మీకు కూడా చూపిస్తాను,\" అంటూ విష్ణువు అదృశ్యుడై. మోహిని రూపంలో బంతితో ఆడుతూ కనిపించాడు.\n\nఆ మోహినిని చూడగానే శివుడు తన వెంట ఉన్న పార్వతినీ, ప్రమథగణాలనూ పూర్తిగా మరచిపొయాడు. అందరూ చూస్తూ ఉండగానే శివుడు ఆ మోహిని వెంట పోసాగాడు. అంతలోనే ఆయనకు ఇదంతా విష్ణుమాయ అన్నది స్ఫురణకు వచ్చింది. విష్ణువు శివుడి ఆత్మనిష్ఠను మెచ్చుకున్నాడు.\n\nతరవాత శివుడు విష్ణువు వద్ద సెలవు పుచ్చుకుని పార్వతితో సహా కైలాసానికి తిరిగి వచ్చాడు."
        }
    ]
}