{
    "book_id": "చందమామ_1972_12",
    "stories": [
        {
            "title": "పోయిన ఉంగరం",
            "page_start": 8,
            "author": "ఆర్. రఘునాధరావు",
            "pdf_page": 8,
            "content": "శంచినవి. అయినా వాటిని తానే ఉంచు కోవటానికి పురిదొర నిశ్చయించాడు. బహుమతులు మార్చుకోవటం జరిగింది గద.\n\nమూడు రోజుల అనంతరం రాజుగారి ఇంటి పద్ద సంబరమూ, విందూ జరిగాయి. ఎంతోమంది వచ్చారు. భోజనాలు చేసే సాచిడిపాక కటకిటలాడి పోయింది. రాజు ఆంధ్రినీ పలకరిస్తూ, పురిదొర థరించిన అభరణాలు చూసి, \"ఇవి నీకు ఎక్కడివి?\" అని ఆడిగాడు.\n\nతా ము బహుమానాలు మార్చుకున్న సంగతి ఇల్లుడూ, పురిదొరా రాజుకు తెలిపారు. రాయి విలువ తెలియక దాన్ని పురిదొరకు ఇచ్చినందుకు ఇల్లుడు రాజుకు కచూపబు కూడా చెప్పుకున్నాడు.\n\nరాజు ఇల్లుణ్టి క్రమించాడు, కాని పురి దొరను హతమార్చటానికి నిశ్చయించాడు. విందు ముగిసి అందరూ సెలవు పుచ్చు కుని వెళ్ళేటప్పుడు పులిదొర రాజుతో, \"ఈ సగలు నేను ఉంచుకున్నందుకు పీలినవారు క్రమించాలి. తమరిచ్చిన బహుమానలను మేము న్యాయంగా మార్చుకున్నాం. కండగడ్డను ఇల్లుడూ, భార్యాభోంచేశారు,\" అన్నాడు.\n\n\"నిన్ను మనస్సూర్తిగా క్రమిస్తున్నాను. అందుకు నిదర్శనంగా నీకు నా ఉంగరం బహుమానంగా ఇస్తున్నాను. దీన్ని భద్రంగా దాచి, వచ్చే వారం ఇదేరోజున నాకు తెచ్చి చూపించు. దీన్ని పోగొట్టుకున్నావంటే మట్టుకు నీకు మరణశిక్ష చిథిస్తాను.\n\nగుర్తుంచుకో!” అన్నాడు రాజు, పురిదొరకు తన వేరి ఉంగరం ఇస్తూ.\n\nరాజు తన మీద పగపట్టినట్టు పురిదొర గ్రహించి, ఆ ఉంగరాన్ని ప్రాణప్రదంగా కాపాడ నిశ్చయించుకున్నాడు. అతని గుడిసెలో ఉంగరాన్ని దాచే చోటే లేదు. ఆందుచేత ఆ రాత్రి తన భార్యా, కొడుకూ నిర్దపొయేటప్పుడు అతను తన ఇంటి మట్టి గోడలో రంధ్రం తెలిచి, ఆందులో ఉంగ రాన్ని పెట్టి, తడిమట్టితో రంధ్రాన్ని కప్పి. గుడ్తు తెలియరాకుండా ఆ మట్టిని గోడతో సమంగా చదునుచేసేశాడు. దానికి గోడ రంగు పచ్చేసింది. ఇక తన ప్రాణానికి మొప్పంలేదనుకువ్వాడు పురిదొర.\n\nరెండు రోజులు గడవనిచ్చి రాజు పురిదొర భార్యను పిలిపించి, “నీ మొగుడు ఉంగరం ఎక్కడ దాచాడో కనుక్కుని తీసుకువచ్చి నా కియ్యి. నీకు టోలెడంత బంగారం ఇస్తాను. ఈ మాట నీ మొగుడితో ముందుగా అనకు; బంగారం చూసినప్పుడు అతను ఆశ్చర్యపోతాడు,” అన్నాడు.\n\nరాజు తన భర్త ప్రాణం తీయడలచి ఉంగరం ఆడిగాడని పురిదొర భార్య ఎరగదు. ఆమె ఉంగరం కోసం ఇల్లంతా గాలించింది. ఉంగరం కనిపించలేదు.\n\nఆ సాయంకాలం ఆమె, తన భర్త ఇంటికి రాగానే, “నీ దగ్గిర ఏదో ఉంగరం ఉండెనే, అది ఏ మయింది?” అని అడిగింది.\n\nఉంగరం తన భార్య కళ్ళు పడనేపడిందనుకుని పురిదొర, “గోడలో దాచాలె,” అన్నాడు.\n\nమర్నాడు భర్త బయటికి వెళ్ళిన సమయంలో పురిదొర భార్య గోడలన్నీ శ్రద్ధగా పరిశీలించింది; అనుమానంగా ఉన్నటి చోట నల్లా గోడలో గీరింది. చిట్టచివరకు ఆమెకు ఉంగరం దొరకనే దెరికింది. ఆమె చప్పుస ఆ రంధ్రాన్ని మట్టితో పూడ్చి, ఉంగరం తీసుకుని రాజుగారి ఇంటికి పరిగెత్తింది.\n\nరాజు ఉంగరం తీసుకుని, ఆమెకు సంచీలో బంగారం ఇచ్చాడు. ఆమె పరమా\n\nచంద్రమామ\n\nసందంతో ఇంటికి తిరిగి వచ్చి, ఆ సంచిని\nఇంటి వెనక పూడ్చిపెట్టింది.\n\nవారం పూర్తి అయిన రోజున పురిదెర\nదగ్గిరికి రాజుగారి మనిషి వచ్చి, “ఉంగరం\nతీసుకుని రాజుగారు రమ్మంటున్నారు,”\nఅని చెప్పాడు.\n\nపురిదెర తాను ఉంగరం దాచిన చోట\nవెతికి, ఉంగరం పోయినట్టు తెలుసుకుని,\n“నా ఆయువు మూడింది!” అనుకున్నాడు.\n\nఅతను తన భార్యను పిరిచి, ఉంగరం\nచూశావా అని అడిగాడు. నిజం చెబితే భర్త\nకొడతాడని గ్రహించి అమె ఉంగరం చూడ\nలేదన్నది.\n\nపురిదెర కాళ్ళీడ్చుకుంటూ రాజు వద్దకు\nవెళ్ళి, ఉంగరం చూపలేనన్నాడు.\n\n\"అయితే నీకు మరణదండన తప్పదు,\"\nఅన్నాడు రాజు.\n\n\"ఇక రేపటిదాకా వాయిదా వెయ్యంది.\nఈ లోపల నా వ్యవహారాలు చక్కబెట్టు\nకుంటాను,\" అన్నాడు పురిదెర.\n\n\"సరే, రేపు ఉదయం కసాయిలను\nనీ యింటికి పంపుతాను,\" అన్నాడు రాజు.\n\nపురిదెర కాళ్ళీడ్చుకుంటూ తన ఇంటికి\nబయలుదేరాడు. కాని మథ్య దారిలో అత\nనికి వాగు ఒడ్డున కూర్చోవాలనిపించింది.\nఅతని మనసు మనసులో లేదు.\n\n\" రేపు ఎలాగూ చస్తున్నాను గనక ఇవాళ\nఒక్క సుఖమైనా అనుభవిస్తాను. వాగులో\nపెద్ద చేపను పట్టి, నాకు కావలిసినట్టు\nవండించుకు తింటాను,\" అనుకుని పురి\n\nదౌర బొడ్డులో నుంచి చేపలు పట్టే గాలం\nపైకి తీసి, నీటిలో వేశాడు.\n\nకొంతసేపటికి చేప పడింది. పైకి తీసి\nచూస్తే అది ఒక పెద్ద తెల్ల చేప. పురిదౌర\nదాన్ని తీసుకుని ఇంటికి వెళ్ళేసరికి, ఇంటి\nవద్ద అతని భార్య లేదు. ఆమె వచ్చే\nలోపుగా తానే చేపను శుభ్రం చేతామనుకుని\nఅతను దాన్ని కత్తితో కోసి, అనందంతో,\n“ఉంగరం! రాజుగారి ఉంగరం!” అని\nకేక పెట్టాడు.\n\nఅతను అప్పటికప్పుడే రాజుగారి ఇంటికి\nపరుగుతీస్తూ, దారిలో కనిపించిన ప్రతి\nమిత్రుడితోనూ, “నా అయువు మూడిందే\nఅనుకున్నాను, కాని బతికిపోయాను!” అని\nగట్టిగా అరిచి చెప్పాడు. అతను రాజుగారి\nఇంటికి చేరేసరికి అతని వెంట ఒక పెద్ద\nమూక తయారయింది.\n\n\"బయట ఏమిటా కోలాహలం?\" అని\nరాజు తన నౌకర్లను అడిగాడు.\n\nఅంతలోనే పురిదౌర తన మిత్రులతో\nసహా లోపలికి వచ్చి, రాజుతో, \"ఇదుగో\n\nమీ ఉంగరం. నా మరణదండనను మీరు\nరద్దుచెయ్యవచ్చు.\" అన్నాడు.\n\nఅంతమంది సమక్షంలో రాజు మరణ\nదండనను రద్దు చెయ్యక తప్పలేదు. అది\nగాక, తన చేతికి తిరిగి వచ్చిన ఉంగరం\nమళ్ళీ పురిదౌర వద్దకు ఎలా వెళ్ళిందో,\nఏ మాయశక్తులు పురిదౌరకు సహాయపడు\nతున్నాయో రాజు ఊహించలేకపోయాడు.\nఆయన తిరిగి పురిదౌరకు అపకారం చేసే\nప్రయత్నం ఏమీ చెయ్యలేదు.\n\nనిజానికి జరిగినదేమంతే, పురిదౌర భార్య\nతనకు ఉంగరం తెచ్చి ఇయ్యగానే రాజు\nదాన్ని తన తల దగ్గిర ఉండే పీట మీద\nఉంచాడు. ఆ రాత్రి ఒక ఎలుక పీట\nమీదుగా పరిగెట్టుతూ, ఉంగరాన్ని నీళ్ళ\nకుండలోకి తేసింది. మర్చాడు రాజుగారి\nనౌకరు అలవాటు ప్రకారం ఆ కుండలోని\nనీళ్ళు వాగులో పారటోసి కొత్త నీరు పట్టుకు\nపోయాడు. రాజుకు యివేమీ తెలియనం\nదున, తన ఉంగరం తిరిగి పురిదౌరకు ఎలా\nదౌరికినదీ ఊహించలేక పోయాడు.\n\nతేడా\n\nఒక గ్రామంలో సుబ్బారాయుడు అనే అస్తిపరుడు ఉండేవాడు. ఎవరి కష్టసుఖాల కోసూ అయనకు నిమిత్తం లేదు. తనకేదన్నా కలిసివచ్చేటట్టుంటేనే ఏవిపయంలోనైనా తోక్యం కలిగించుకునేవాడు.\n\nఅ ఊళ్ళోనే రాముడనే పేద వాడుండేవాడు. వాడు అందరికీ తల్లో వారికలా ఉండి, ఎన్నే విధాల నహాయపడుతూ ఉండేవాడు. అందుకు వాడు ప్రతిపలం కూడా ఆశించే వాడు కాడు. కాని గ్రామస్థులు వాళ్లి కనిపెట్టుకుని ఉండి, అవనరం పచ్చినప్పుడు ఆదుకునే వారు.\n\nఒకసారి రాముడు ఏదో పనిమిద దూర గ్రామం వెళ్ళి, చాలా రోజుల పాటు తిరిగి రాలేదు. వాడు లేకపోయేనరికి చాలామందికి చెయ్యి విరిగినట్టయింది. “రాముడు ఎప్పుడు తిరిగెస్తాడే?....వాడు ఇంకా ఎందుకు తిరిగి రాలేదచ్చా?” ఇలా జనం అను కోవటం సుబ్బారాయుడు విని ఆశ్చర్యపడ్డాడు. సుబ్బారాయుడి భార్యే, “రాముడు అదే సోత పోయాడేమిటి?” అని చాలాసార్లు అనుకున్నది.\n\nకోరీ విలవ చెయ్యని రాముణ్ణి గురించే గ్రామస్థులు ఇంతగా అనుకుంటూంటే, తన పంచి సంపమ్మణ్ణి గురించి ఎంతగా అనుకుంటారో గదా అని, సుబ్బారాయుడు పారుగూరు వెళ్ళి, రెండు వారాలుండి తిరిగిపచ్చాడు.\n\nఊళ్ళోకి ప్రవేశిస్తూండగానే రంగన్న అనే రైతు ఎదురుపడ్డాడు.\n\n“ఏం రంగన్నా, ఏమిటి విశేషాలు?” అన్నాడు సుబ్బారాయుడు.\n\n“ఏమున్నయ్యండి? నిన్ననే రాముడు తిరిగెచ్చాడు. మీకు మాత్రం తెలీదా?” అన్నాడు రంగన్న.\n\n“నేను రెండు వారాలుగా ఊళ్ళో లేనులే!” అన్నాడు సుబ్బారాయుడు.\n\n“అలాగా? ఎవరూ మాట మాత్రం చెప్పలేదే!” అన్నాడు రంగన్న.\n\n—వనుంభర.\n\n# ఆమెరోవాతా\n\nఉత్తమం స్వార్థితం విత్తం,\nమధ్యమం పితురార్థితం,\nఅధమం భ్రాతృవిత్తంచ,\nస్త్రీ విత్త మధమాధమం.\n\n1\n\n[శాను నంపాదించిన డబ్బు ఉత్తమం. తండ్రి సామ్ము మధ్యమం. అన్నదమ్ముల సామ్ము అధమం. స్త్రీ ధనం అధమాధమం.]\n\nఉత్తమం కుల విద్యాయా,\nమధ్యమం కృషి వాణిజాత్,\nఅధమం సేవకావ్యత్తేః . .\nమృత్యు శ్చెర్యోపజీవనాత్.\n\n2\n\n[కుల విద్య ఉత్తమమైనది. వ్యవసాయమూ, వర్తకమూ మధ్యమమైనది. సేవకావ్యత్తి అధమం. దొంగ బతుకు చావుకో నమానం.]\n\nఉత్తమే క్షణకోపస్యాత్,\nమధ్యమే ఘటికాద్యయం,\nఅధమే స్యా దహోరాత్రం,\nపాపిష్ఠే మరణాంతకం.\n\n3\n\n[ఉత్తముడి కోపం క్షణకాలం ఉంటుంది. మధ్యముడిది రెండు ఘడియ లుంటుంది. అధముడిది ఒకవగలూ, రాత్రీ ఉంటుంది. పాపిస్తీ వాడిది బలితినంతకాలం ఉంటుంది.]"
        },
        {
            "title": "యక్షపర్వతం - 7",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 14,
            "content": "# యక్షపర్వతం\n\n## 7\n\n[మాంత్రికుణ్ణీ, జడలభూతాన్ని తరుముకుంటూపోయిన ఖిర్గ జీవదత్తులకు, గుహలో వాళ్ళు కనిపించలేదు. ఆ ఇద్దరూ ఒక రహన్యద్వారం వెంటపోయి పెద్ద పెద్ద శిధిల భవనాలున్న చోటుచేరారు. ఆ భవనాల్లో వున్న వూజారితి, ఖిర్గ జీవదత్తులను బంధించ మని మాంత్రికుణ్ణీ అజ్ఞాపించింది. వాడు కత్తి తీసుకుని బయలుదేరారు. తరవాత—]\n\nతీమ ముందున్న శిధిల భవనాల కేసి\nకన్నార్పకుండా చూస్తూ జీవదత్తుడు, అవి\nఏ కాలం నాటివై పుండవెచ్చు. ఏ కారణం\nచేత జనశాస్యమై పోయి యిలాంటి శిధిల\nస్థితికి వచ్చినై; అని ఆలోచించసాగాడు.\nఖిర్గవర్మకు మాత్రం ఆ మాంత్రికుణ్ణీ, జడల\nభూతాన్ని పట్టుకుని ఎంత త్వరగా హత\nచూర్చి అక్కడి నుంచి బయిటికి పోదామా\nఆని అత్రంగా వున్నది.\n\nఒకటి రెండు నిమిషాల కాలం ఖిర్గ జీవ\nదత్తులు మౌనంగా ఎవరి ఆలోచనల్లో వారు\nన్నారు. అంతలో వాళ్ళు కూర్చున్న చోటుకు\nదాపుల నున్న ఒక రాతి గోడను ఏదో\nబలమైన వస్తువు గట్టిగా తాకినట్టు శబ్దం\nఅయింది.\n\nఆ శబ్దం వింటూనే ఖిర్గవర్మ చప్పున\nలేచి నిలబడి, ''జీవా, ఏమిటా శబ్దం?\nఆ దుర్మార్గులిద్దరూ మన మీద దొంగదెబ్బ\n\n'చంద్రమామ'\n\nతీయాలని బయలుదేరి రావటం లేదు\nగదా?'' అన్నాడు.\n\n\"అ మాంత్రికుడిక, జడలభూతానికి\nపట్టపగలు మన మీద దాడి చేసేటంత\nధైర్యం వున్నడముకోను. అయినా మన\nజాగ్రత్తలో మనం వుండాలి,\" అంటూ జీవ\nడత్తుడు గోడ దగ్గిరకు బయలుదేరాడు.\n\nఖిల్ల జీవనత్తురిద్దరూ శధిలావస్తలో వున్న\nరాతి గోడను సమీపించి అవతరికి చూడ\nబోయెంతలో, మాంత్రికుడు ఎగిరి గోడ\nమీదిక వచ్చి, \"న ర మా న వుల్లా రా!\nమీ యిద్దర్శి, యిప్పుడే మహా భూతానికి\nబలి చేస్తున్నాసు!\" అంటూ కత్తిని జీవ\nడత్తుడి కండం కేసి చినిరాడు.\n\nఖిల్లవర్మ తన కత్తితో పూర్తికుడి కత్తిని\nపక్కకు నెట్టి, ''మాంత్రికపుంఠా! అ బలి\nఏదో చేయక వాచాలత కొద్దీ ముందుగానే\nమమ్మల్ని హెచ్చరించి ప్రాబం మీదికి\nతెచ్చుకున్నావు.'' అంటూ వాడి చేయి పట్టు\nకుని ముందుకు గుంజాడు. మాంత్రికుడు\nదభీమంటూ గోడ మీది సుంచి కందికి\nపదిపోయాడు.\n\nఈ సంఘటన జరుగుతున్న సమయం\nలోనే గోడ అవతల సుంచి కొన్ని కంఠాలు,\n\"ఒరే, వెర్రి మాంత్రికుడా, వాళ్ళను\nచంపకు! పూజారిణి వాళ్ళను ప్రాతాలతో\nగదా పట్టుకు రమ్మసన్నది,\" అంటూ అరిచినై.\n\nఈ లోపల, \"బలి! బలి! బలి!\" అంటూ\nజడలభూతం తన గురువుకు పట్టిన గతి\nకానీక అవేనోత్సాహంలో గోడ మీదికి కొండ\nముచ్చులా గెంతి నిలబడింది.\n\nభూటం కిందికి చూసి తన గురువు నేల\nకరిచివుండటం గమనించి కీచుమని అరవ\nబోయెంతలో జీవనత్తుడు దాని కాలుపట్టుకుని\nబలంగా లాగి, అది కండపడబోయే సమ\nయంలో నడుంమీద గట్టిగా ఒక్క తన్ను\nతన్ని, ''ఖిడ్గా. మనం యీక యిక్కడ\nనిలబడటం క్షేమం కాదు. ఈ ప్రదేశమంతా\nమాంత్రిక వెధవల పుట్టలావుంది. గోడ\nఅవతల అరుపులు, పిన్నావా? మనం అకన\nబడే భవనాల్లో దేనిలో కైనాపొయి వాళ్ళు\n\nమనసు చుట్టుముట్టకుండా చూసుకుందాం,\" అన్నాడు.\n\nఆ వెంటనే యిద్దరూ శిధిల భవనాల కేసి పరిగెత్తి, ఒక గదిద్వారం ముందు నిలబడి మాంత్రికుల గుంపు గోడదూకి తమ కేసి వస్తున్నారేమో అని వెనక్కుతిరిగి చూశారు. వాళ్ళకు గోడపక్కన రెండు చేతులతో నడుం పట్టుకుని మూలుగుతున్న జడల భూతం, బెట్టికిని మోచేతిని అటూ యిటూ తిప్పే ప్రయత్నం చేస్తూ, అబ్బా, అబ్బా, అంటున్న మాంత్రికుడూ తప్ప ఎవరూ కనిపించ లేదు.\n\n\"గోడ అవతరి నుంచి వచ్చిన హెచ్చరిక విన్నావా? ఆశ్చర్యంగా లేదా?\" అన్నాడు ఖడ్గవర్మ.\n\n\"అశ్చరం ఎందుకు? ఆ దుర్మార్గులు తమ మిత్రులకు చేసిన హెచ్చరిక వల్ల మనకు ఈ శిధిల భవనాల్లో రాణివాసం వెలిగిస్తున్న పూజారిణీ, అవిడ మనిద్దర్శీ ప్రాణాలతో పట్టుకు రమ్మనటం తెలిసి పొయింది. ఇక మన బాగ్రత్తలో మనం వుండి, ఆ పూజారిణినే పట్టుకుని సంగతి సందర్భాలేమిటో తెలుసుకుందాం!\" అన్నాడు జీవదత్తుడు నవ్వుతూ.\n\nఆ తరవాత యిద్దరూ శత్రువులు తమ మీదికి ఎటునుంచి దాడివస్తారో అని ఒకటి రెండు నిమిషాలు ఊపిరిచిగబట్టినిలబడ్డారు. కాని ఎక్కడా శత్రువుల అచూకీ లేదు. జడలభూతం, మాంత్రికుడా మొండిగోడ పక్కన కూర్చుని బాధతో మూలిగే మూలు\n\nగులు తప్ప, ఆ ప్రదేశాన మరెలాంటి శబ్దము లేదు.\n\nఖార్గవర్మ తాము నిలబడివున్న ద్వారం కేసి ఒకసారి పరీక్షగా చూసి, \"జీవా! ఈ బలమైన కొయ్య తలుపులు చూశావా? వీటివెనక భవనాల్లో దేనిలో కోపాయే మార్గం వుండి వుంటుంది. తెరిచి చూద్దామా?\" అన్నాడు.\n\n\"ఇక అంతకన్న చేసేదేముంది? ఎంత సేపిని యీక్కడ నిలబడగలం. ఆ మాంత్రిక భూతాలను వాళ్ళ కర్మకు వదిలి, తతిమ్మా వాళ్ళ వ్యవహారం తేలుద్దాం. తలుపులు మాత్రం జాగ్రత్తగా తెరవాలి. మాంత్రికుల మంద వాటి వెనక మనకోసం ఆయుధాలు\n\nపుచ్చుకుని కాపేసుకు వున్నావుండెచ్చు!\" అన్నాడు జీవనత్తుడు.\n\nఖార్గవర్మ ఒక చేతిలో కత్తి సిద్ధంగా పట్టుకుని రెండవ చేత్తో తలుపులను బలంగా నెట్టాడు. అవి కిర్రుమంటూ కొంచెం కదిలి సవే తప్ప తెరుచుకోలేదు.\n\n\"తలుపులకు వెనక గది వేసి వున్న దేమో అన్న అనుమానం మనకెందుక్కలగ లేదు!\" అంటూ జీవనత్తు వాటిని బలంగా రెండు చేతులతో పట్టుకుని వెనక్కు నెట్టాడు. తలుపులు కిర్రుమనే రణగణ ధ్వనులతో ఒక్కసారిగా తెరుచుకున్ని.\n\nఖార్గ జీవనత్తులిద్దరూ గడపదాటి లోపలి వెళ్ళారు. అది చాలా విశాలమైన గది. అంతా ఖాళీగా వున్నది. అందులో మను మలు ఎన్నుడైనా నివసించిన సూచనలే లేవు. గది అన్ని మూలలా పెద్ద పెద్ద సాలెగూళ్ళు, గోడల నుంచి వేలాడుతున్న గద్పిలాలూ వాళ్ళ కంట బడినై. ఆ గది చివర తలు పులు విరిగి, పక్కకు ఒరిగిపొయు వున్న ఒక ద్వారం కనిపించింది.\n\n\"ఇక బాగు చేయటం ఎందుకు? నించా మునిగిం తర్వాత చలేమిటి! పచ, ఈ నిధిల భవనాల్లోని అన్ని గదులూ చెతుకుదాం. ఏ గదిలోనైనా మాంత్రికుల నాయకురాలు పూఠారిణి కనిపించక పొదు!\" అన్నాడు జీవనత్తుడు.\n\nఇద్దరూ బాగ్రత్తగా నడుస్తూ పోయి\nరెండవ గదిలో ప్రవేశించారు. అది మొదటి\nదానికస్సు భిభత్సంగా వున్నది. వాళ్ళు\nరావటం చూస్తూనే బాగా బలిసి వున్న పంది\nకొక్కులు నాలుగైదు 'బౌక్, బౌక్' అని\nఅరుస్తూ గదిలో ఆటూ యేటూ పరిగెత్త\nసాగినై. గద్ద ప్రమాణంలో వున్న గుడ్ల\nగూబ ఒకటి పై నుంచి కిందికి బాణంలా\nఎగిరి పచ్చి వాటిల్లో ఒకదాన్ని పట్టుకుని,\nఅంత ఎత్తులో వున్న ఒక కిటికి గుండా\nబైటికి ఎగిరిపోయింది.\n\n\"అహాఁ, ఏం పందికొక్కులు, ఏం గుడ్ల\nగూబలు! అన్నీ వాటి మామూలు ప్రమాణా\nనికి రెండింతలు మూడింతలుగా వున్నవే!\nఈ శిధిల భవనాల ప్రాంతాన ఏంతిని యివి\n\nయింతగా దుక్క బలిసిపోయినట్టు ?\"\nఅన్నాడు ఖిడ్గవర్మ.\n\n\"బహుశా, పూజారిణి వాటికి అప్పు\nడప్పుడూ తన శిఘ్యల్లో దుక్క బలిసిన\nవాళ్ళను మేతగా వేస్తుస్నదేమో!\" అంటూ\nజీవదత్తుడు పెద్దగా నవ్వి. \"ఊఁ, పద,\nముందు ముందు మచేం వింతలు వున్నవే\nచూద్దాం!\" అన్నాడు.\n\nఖిడ్గ జీవదత్తులు ఆ విధంగా మరికోన్ని\nగదుల్లో ప్రవేశించారు. కొన్నిచేట్ల మెల్లెక్కి\nభవనాల్లోని పై భాగాలు చూశారు. వాళ్ళకు\nఎక్కడా మనిషిగాని లేక మనిషి నివసిం\nచిన తాడలున్న ప్రదేశం గాని కనిపించలేదు.\n\n\"ఖిడ్గా, మాంత్రిక వెధవలు వాళ్ళ\nనాయకురాలి ఆజ్ఞను మహా తెలివిగా అమలు\n\nచేయ చూస్తున్నట్టున్నది. నా ఆనుమానం వాళ్ళు మనను రహస్యంగా వెన్నంటి వస్తు న్నారని. ఆ పూజారిణి మనను ప్రాణాలతో గదా తన దగ్గిరకు పట్టుకు రమ్మన్నది. మనం ఏ భవనంలో ప్రవేశించి, మరే భవన ప్రాంతానికి చేరామో కూడా తెలియటం లేదు!” అన్నాడు జీవనత్తుడు.\n\n“మనం తెరిగి పోదామంటావా ఏం?” అని అటిగాడు ఖిర్చవర్మ.\n\n“అంతకన్న చేసేదేముంది? ఈ ఇచి లాల్లోంచి మళ్ళీ వెలుగులోకి పోవాలంటే గుహలో నుంచి వున్నదారే శరణ్యం గదా. ఆక్కడికి చేరగలమేమో చూద్దాం!” అన్నాడు జీవనత్తుడు.\n\n\"ఇక్కడ నుంచి బయటపడి గాయ పడిన భూతాన్ని. మాంత్రికుణ్ణ పట్టుకుని నాలుగు తన్ని ఆ పూజారిణి కథ ఏమిటి తెలుసుకుందాం,\" అన్నాడు ఖిర్చవర్మ.\n\nవాళ్ళిద్దరూ అంతకు ముందు తాము వచ్చిన గదిద్వారం కేసి నడిచి, అందులోకి ఆడుగు పెట్టేంతలో హలాత్తుగా వాళ్ళ తలల మీద రెండు బలమైన కర్రచెబ్బలు పడినై. ఆ పెబ్బలకు యిద్దరికళ్ళూ బైర్లు కమ్మి కిక్కురుమనకుండా ముందుకు పడి పోయారు. వెంటనే నలుగురు పూజారిణి భృత్యులు ముందుకు పచ్చి. అదుర్దాగా వాళ్ల తలలు పరీక్షించి చూశారు. ఎక్కడా నెత్తురు బయిటికి చిమ్మిన జాడ కనబడలేదు.\n\n“అదృష్టవంతులం! ఈ ఇద్దరు మానవ ప్రాణుల తలలూ పగిలినయ్యేమో అనుకున్నాను. వీళ్ళు చస్తే, మహాశక్తి పూజారిణి చేతుల్లో మనం చచ్చేవాళ్ళం,” అన్నాడెక భృత్యుడు.\n\n“చాపకుండా దిమ్మతిరిగి పడేందుకే గదా, దుడ్డుకర్రలకు మెత్తని గెంగళి పరికలు చుట్టాం. ఎందుకైనా మంచిది వీళ్ళ కాళ్ళూ చేతులూ కట్టి భుజానవేసు కోండి. పూజారిణి దగ్గిరకు తీసుకుపొదాం,” అన్నాడు మరొక భృత్యుడు.\n\nస్పృహతప్పి పదివున్న ఖిర్చ జీవనత్తుల్ని పూజారిణి భృత్యులు కాళ్ళూ చేతులూ\n\nతాళ్ళతో బంధించి ఘటాల మీద వేసుకుని అనేక చికటి గదులు దాటి ఒక విశాలమైన మంటపంలోకి తీసుకుపోయారు.\n\nమంటపం మధ్య మెత్తని తివాసీలు పరిచిపున్న ఒక ఉన్న తాసనంమీద పూజారిణి కూర్చుని వున్నది. ఏడంగా కొందరు భృత్యులు చేతులు కట్టుకుని నిలబడి వున్నారు. తన భృత్యులు తెచ్చిన ఖిర్గ జీవత్తుల కేసి పూజారిణి ఒకసారి ఓర కంటితో చూసి, అంతలోనే గతుక్కుమని కళ్ళింతచేసి, \"అరెరె, మహాభూతా! వీళ్ళల్లో ఒకడు మంత్రవేత్తలా కనబడుతున్నాడే!\" అన్నది.\n\n\" అయేపుంటాడు, మహాశక్తి పూజారిణి! వాడిచేతిలోదండం కూడా వున్నది. ఈరెండవ వాడి దగ్గిర యింత పాడవాటి ఖిర్గం వున్నది,\" అన్నాడెక భృత్యుడు.\n\n\" అవేమయినై? ఎక్కడైనా పారేసి పచ్చారా?\" అన్నది పూజారిణి.\n\n\"వీళ్ళను పట్టిన చోటునే వదిలిపచ్చాం,\" అన్నాడెక భృత్యుడు.\n\n\" పొయి తీసుకురండి, వెధవల్లారా. ఎలాంటి మందమతులు!\" అంటూ పూజా రంభి కల్పెర్ర చేసింది.\n\nపూజారిణి అజ్ఞవింటూనే యిద్దరు భృత్యులు పరిగెత్తిపోయి కణాల మీద చంచాన్ని, కత్తినీ తెచ్చి అమె ముందుం\n\nచారు. పూజారిణి వాటిని శ్రద్ధగా కొద్ది సేపు పరీక్షించి, \"వీటిల్లో ప్రత్యేక శక్తు లేవీ వున్నట్టు కనిపించటం లేదు. వీళ్ళను చికటి గదిలో బంధించి, వీటిని పక్కనే పడవేసి రండి. తరవాత పీం జరుగుతుందో చూద్దాం,\" అన్నది.\n\nయింకా స్పృహ తెలియని స్థితిలోవున్న ఖిర్గ జీవదత్తుల్ని సలుగురు భృత్యులు ఘటాలమీద వేసుకుపోయి ఒక చికటిగదిలో పడవేసి, బయట గడిపెట్టారు.\n\nఒక పావుగంట తరవాత ఖిర్గ జీవదత్తులకు స్పృహ వచ్చింది. ముందుగా స్పృహ తెలిసిన జీవదత్తుడు ఖిర్గవర్మను తట్టి లేవి, \"ఖిర్గా, అశ్చర్యం! ఇంకా మనం బతికే\n\nవున్నాం. మన ఆయుధాలు కూడా మన పక్కనే వున్నవి,\" అన్నాడు.\n\nఖిడ్గవర్మ గది నలుమూలలూ ఒకసారి పరీక్షగా చూసి, \"మన విలా ప్రాణాలతో వదలటంలో పూజారిణి ఎత్తుగడ ఏమై వుంటుంది?\" అన్నాడు.\n\n\"ఆ పూజారిణి పురుగును చూస్తే తప్ప దాని ఎత్తుగడల సంగతి చెప్పటం కష్టం. మనం ముందు బయటపడాలి,\" అంటూ జీవదత్తుడు లేచి నిలబడ్డాడు.\n\n\"ఆ దుర్మార్గులు పొంచవుండి మనకు మాంచి బడితపూజ చేశారు. యిక వాళ్ళను దెరికితే మాత్రం ప్రాణాలతో........\"\n\nఖిడ్గవర్మ మాట పూర్తి చేసేలోపలే గోడ అవతలి నుంచి సింహం గర్భించిన ద్వని వినబడింది. అది వింటూనే ఖిడ్గవర్మ ఎగిరి నిలబడి, \"ఆ వెథవలు మనమీద సింహాన్ని ప్రయోగించాలని చూస్తున్నారా ఏం?\" అంటూ నవ్వాడు.\n\n\"ఇదీ ఒకందుకు మంచిదే. మనం ఆ సింహాన్ని వాళ్ళమీదనే ప్రయోగించి,\n\nయీ శిధిల భవనప్రాంతాలను భిభత్సం చేద్దాం!\" అంటూ జీవదత్తుడు తనదండంతో బలంగా గోడను ఒక పోటుపొడిచాడు. గోడలో కొంతభాగం పిడుగుదెబ్బ తిన్నట్టు పెద్ద శబ్దంతో విరిగి వెనక్కు పడిపోయింది. పక్కగదిలోవున్న సింహం బెదిరి చిన్నగా గర్భిస్తూ గోడ వారగాపోయి నిలబడింది.\n\n\"సింహరాజా, నీకు విముక్తి, ఆహారం కూడా దొరకబోతున్నది,\" అంటూ జీవ దత్తుడు తామున్న గదితలుపులను దండంతో బలంగా రెండు పోట్లుపొడిచాడు. తలుపులు పెళ్ళపెళ్ళ మంటూ విరిగి దభీమంటూ ముందుకు పడిపోయినై.\n\nఆ మరుక్షణం పదీ పన్నెండు మంది పూజారిణి భృత్యులు, \"బందీలు పారి పోతున్నారు, పట్టుకోండి!\" అని అరుస్తూ ముందుకు వచ్చారు. వెంటనే జీవదత్తుడు సింహాని కేసి పరిగెత్తి, దాన్ని దండంతో పూజారిణి భృత్యుల కేసి తరిమాడు. అది గర్భిస్తూపోయి వాళ్ళమీద పడింది.\n\n—(ఇంకావుంది)\n\nరాక్షస వివాహం\n\nపట్టుపదలని విక్రమార్కుడు చెట్టు వద్దకు తెరిగి వెళ్ళి, చెట్టుపై నుంచి శ్రీహాన్ని దించి భుజాన వేనుకుని, ఎప్పటిలాగే హొసంగా శ్మశాసం కేసి నడవసాగాడు. అప్పుడు శువం లోని బేతాళుడు, \"రాజా, నువు ఎవరి మాట నమ్మి ఈ అపరాధితి వేళ ఇలా శ్రమ పడుతున్నావోగాని, సింహపురి రాజైన విజయవసంతుడి లాగా మాట తప్పే వారుం టారు. నీకు శ్రమ తెలియకుండా ఆతని కథ చెబుతాను, విను,\" అంటూ ఇలా చెప్పసాగాడు:\n\nవిజయవసంతుడు అసాధారణమైన బలపరాశ్రమాలు కలవాడు. యుద్ధవిద్యలలో అతనికి సమానులు లేరని ప్రతీతి. అతనికి అరుణకుమారి అని ఒక కుమార్తె ఉండేది. తంద్రి పరాశ్రమంలాగే, ఆమె అందం కూడా దేశదేశాలా మారుమోగి పొయింది.\n\nబేలాళె కథలు"
        },
        {
            "title": "రాక్షస వివాహం",
            "page_start": 23,
            "author": "కయిపు ఆది శేషారెడ్డి",
            "pdf_page": 23,
            "content": "అరుణకుమార్ యుక్త వయస్కు రాలయింది. అమెను ఎవరికి ఇచ్చి పెళ్ళి చెయ్యాలి అన్న సమస్య దివాణంలో చర్చకు వచ్చినప్పుడు రాజు అందరి సూచ నలూ తోపిచ్చి, “నన్ను యుద్ధవిద్యలలో మించగల వాడికే నా కూతురునిచ్చి పెళ్ళి చేస్తాను,” అన్నాడు.\n\nఈ మాట ఆధారం చేసుకుని మంత్రులు అరుణకుమార్‌కి స్వయంవరం ఏర్పాటు చేస్తూ, అన్ని యుద్ధవిద్యలలో పొటీ చేసి గలిచిన వాడికే రాజకుమార్తెతో వివాహం జరుగుతుందన్న నిబంధన ప్రకటించారు.\n\nఈ ప్రకటన అన్ని దేశాలకూ వెళ్ళింది గాని శాకలపురికి మాత్రం వెళ్ళలేదు.\n\nఅందుకు కారణం సింహపురికీ శాకలపురికీ బద్ధవైరం ఉండటం.\n\nఅయితే శాకలపురి రాజకుమారుడు కమలశేఖరు డనేవాడు అరుణకుమార్‌ని చాలా కాలంగా పెళ్ళాడ గెరుతున్నాడు. అమెకు స్వయంవరం ఏర్పాటయిన సంగతి మరొక రాజకుమారుడి ద్వారా అతడికి తెలిసింది. అతను ఆ రాజకుమారుడి చెరి కాడులాగా అతని వెంట స్వయంవరానికి బయలుదేరి వచ్చాడు.\n\nస్వయంవరంనాడు అందరు రాజకుమారులో బాటు కమలశేఖరుడు కూడా గుర్రప్ప స్వారీ, కత్తియుద్ధమూ, గదాయుద్ధమూ, విలువిద్య పొటీలలో పాల్గొని, అందరినీ ఓడించాడు.\n\nఅరుణకుమార్‌ అతని మెడలో వరమాల వెయ్యటమే తరవాయి. ఆ సమయంలో విజయవసంతుడు కమలశేఖరుణ్ణి కౌగలించుకుని, “కుమారా, యుద్ధ విద్యలలో నీ ప్రావీణ్యాన్ని మెచ్చాను. నువు ఏదేశపు రాజకుమారుడివి? నీ పేరేమిటి?” అని అడిగాడు.\n\n\"నేను శాకలపురి రాజకుమారుణ్ణి. నా పేరు కమలశేఖరుడు,\" అన్నాడు కమలశేఖరుడు.\n\nవిజయవసంత మహారాజు కోపాద్రేకంతో, \"హనుడా, తక్తణం ఇక్కడినుంచి వెళ్ళిపో.\"\n\nఈ సారికి నిన్ను ప్రాణాలతో వదులు తున్నాను,\" అని గర్భించాడు.\n\nకమలశేఖరుడు అంతకన్న కోపాడే కంతో, \"ముపు పెట్టిన పరీక్షలో నెగ్గినప్పుడే నీ కుమార్తె నాకు వధువు అయింది. వేనామెసు పెళ్ళాడకుండా చిలా ఆపుతావే చూస్తాను,\" అంటూ ఒరలో నుంచి చర్రున కత్తి దూశాడు.\n\nవిజయవనంతుడు కూడా కత్తి దూశాడు. ఇద్దరూ ఒకరి ప్రాణాలు ఒకరు తీయదలచినట్టుగా పొరాడారు. అపొరాటంలో విజయ పసంతుడు కత్తి పట్టిన చేతికి బలంగా గాయం తగిలింది.\n\nవెంటనే కమలశేఖరుడు అరుణకుమార్తిని చెయ్యి పట్టుకుని తీసుకుపోయి, తన గుర్రం మీద ఎక్కించుకుని తన దేశానికి వెళ్ళి పోయాడు.\n\nఅ రోజే విజయవసంతుడు రణభేరీ వేసి. సైన్యాన్ని తరలించుకుని, శాకలపురి మీద యుద్ధానికి వెళ్ళాడు.\n\nమర్చాడు ఉదయం శాకలపురి సేన యుద్ధసన్నద్దమై వచ్చింది. సేనకు ముందున్న యోధులలో కమలశేఖరుడేగాక అరుణకుమార్తి కూడా ఉన్నది.\n\nఅది చూడగానే విజయవసంతుడు యుద్ధం ఆపుచేయించి, తన కుమార్తెనూ, అల్లుణ్ణీ కౌగలించుకుని ఆశీర్వదించి, వారి వెంట శాకలపురి ప్రవేశించి, తన గర్భ శత్రువైన శాకలపురి రాజుతో సఖ్యం చేసుకుని, తన కుమార్తె చివాహం వైభవంగా\n\nజరిపించి, ఎంతో సంతోషంగా తన దేశానికి తిరిగి వెళ్ళాడు.\n\nబేతాళుడి కథ చెప్పి, \"రాజా, విజయ వసంత మహారాజు ప్రవర్తనకు అర్థం ఏమిటి? తాను పెట్టిన నియమం ప్రకారం అన్ని యుద్ద విధ్యలలోనూ నెగ్గిన కమల శేఖరుడికి తన కుమార్తె నిచ్చి పెళ్ళి చేయ టానికి ఆయన నిరాకరించటమేగాక, అతన్ని కత్తి యుద్దంలో చంపటానికి ఎందుకు ప్రయత్నించాడు? తరవాత అతని మీదికి యుద్దానికి వెళ్ళినవాడు యుద్దం చెయ్యక తానే స్వయంగా దగ్గిర ఉండి పెళ్ళి ఎందుకు చేయించాడు? ఈ సందేహానికి తగిన సమాధానం తెలిసి కూడా చెప్పక పొయావో నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"కమలశేఖరిణ్ణి అరుణకుమార్టి వివాహానికి ఎవరూ అహ్వానించలేదు, అతనికి యుద్ద విద్యల పొటీలో పాల్గొనే హక్కులేదు. అతను తన శత్రువైనా కూడా అతన్ని ప్రాణాలతో వదల టానికి విజయవసంతుడు నిద్దపడ్డాడు. కాని\n\nకమలశేఖరుడే ఆయనమీద కత్తి దూశాడు. తన ప్రాణం తీయదలచిన వాణ్ణి చంపటానికి ప్రయత్నించటం తప్పుకాదు. విజయ వసంతుడు యుద్దానికి పోవటం కూడా సరిఅయిన పనే. ఆయన తన కుమార్తెకు స్వయంవరం తలపెట్టితే అది రాక్షస వివాహంగా పరిణమించింది. అందుచేత విజయవసంతుడు తన కుమార్తెను విడి పించుకు రావటానికి యుద్దం తలపెట్టాడు. కాని తనతో యుద్దం చెయ్యటానికి తన కుమార్తె స్వయంగా వచ్చేసరికి అమె తనను ఎత్తుకు పోయినవాణ్ణి ఇష్టపడే పెళ్ళాడు తున్నట్టు స్పష్టమయింది. రాక్షసవివాహం ధర్మవిరుద్దం కాదు గనక దానికి విజయ వసంతుడు సంతోషంగా ఒప్పుకుని. తన అల్లుడితో శత్రుత్వం కొనసాగించటం భావ్యం కాదు గనక అతని కుటుంబంతో సఖ్యం చేసుకున్నాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై తిరిగి చెల్చెక్కాడు. (కల్పితం)\n\n# ముగ్గురు మూర్ఛులు\n\nచంద్రవంక అనే నది ఒడ్డున వేపవరం అనే ఒక గ్రామం ఉండేది. ఆ గ్రామంలో ఉండే మందమతులు చాలా ప్రసిద్ధులు. వేపవరం వాళ్ళు నంతరు వెళ్ళాలంటే నది దాటి వెళ్ళాలి.\n\nనది మీది వంతెన వద్ద ఒకనాడు ఇద్దరు గ్రామస్థులు కలునుతున్నారు.\n\n“ నువు ఎక్కడికి పొతున్నావు ? ఎందుకు పొతున్నావు ? ” అని ఒకడు రెండేవాళ్లి అదిగాడు.\n\n“ సంతలో గెర్రెలను కొనుక్కురాబోతున్నాను,” అన్నాడు రెండేవాడు.\n\n“ ఏ దారిన వస్తావు ? ” అని మొదటివాడు మళ్ళీ అదిగాడు.\n\n“ ఈ వంతెన మీదిగానే ! ” అన్నాడు రెండేవాడు.\n\n“ నేను రానిస్తేగద? ” అంటూ మొదటివాడు ఉత్తుత్త గెర్రెలను చెదరగొట్టుతున్నట్టు నటించాడు. వెంటనే రెండేవాడు ఆ ఉత్తుత్త గెర్రెలను మళ్ళించసాగాడు.\n\nఇద్దరూ ఇలా, లేని గెర్రెలను చెదరగొట్టటమూ, మళ్ళించటమూ చేస్తూ ఉండగా మూడేవాడు నెత్తిన పాలవిందెతో వచ్చి, నంగతి తెలుసుకున్నాడు. వాడు తన దిందెలోని పాలను నదిలోకి బోర్డించి, “ ఈ విందెలో ఇప్పుడెన్ని పాలున్నాయి? ” అని అదిగాడు.\n\n“ ఏమి లేవు,” అన్నాడు మొదటివాళ్ళు.\n\n“ మీ అడ్డరికి అంతమాత్రం మెడడు కూడా లేదు,” అన్నాడు మూడేవాడు.\n\nసమయస్థార్తి\n\nమిక ఊళ్ళో భద్రయ్య అనేవాడు హస్తా సాముద్రికంలో చాలా గట్టివాడు. ఆ చుట్టు పక్కల గ్రామాలలో భద్రయ్యకు చెయ్యి చూపించనివాడు లేడు. అతను చెయ్యి చూసి మనిషి మనస్తత్యం ఎటువంటిబైనదీ. ఆ మనిషికి లోగడ ఏమేమి జరిగినదీ, ముందు ఏమి జరగబోయేదీ చూసినట్టు చెప్పేవాడు.\n\nహస్తస్థాముద్రికం వృత్తిగా పెట్టుకున్న వాళ్ళు భద్రయ్య పేరు ప్రతిష్ఠలు విని, అతనికి వెరచి, అతనుండే గ్రామం చాయలకు వెళ్ళేవారు కారు. ఎవరన్నా పారపాటునవస్తే భద్రయ్య వాళ్ళను పదిమందిలోనూ పరీక్షకు పెట్టి, మూడు చెరువుల నీళ్ళు తాగించి మరీ గ్రామం నుంచిబయిటికి పంపేవాడు.\n\nభద్రయ్య సంగతి తెలియక రామశాస్త్రానేవాడు చేతులు చూసి ప్రశ్నలు చెబుతా\n\nనంటూ ఆ గ్రామానికి వచ్చాడు. రామశాస్త్రానేవాడు ఉచ్ఛోడకి వచ్చేసరికి గ్రామచావిడి వద్దభద్రయ్య నలుగురితోపాటు చేరి లోకాథి రామాయణం మాట్లాడుతూ కాలశ్వపం చేస్తున్నాడు.\n\nరామశాస్త్రి కూడా చేతులు చూసేవాడని తెలియగానే భద్రయ్య. \" ఏమయ్యా, నువు ఏయే గ్రంధాలు చదివావు? నీ గురువు గారెవరు? హస్తసాముద్రికంలో ఏయే విభాగాలు నీకు తెలుసు? ఆసలు నేదే పూరు?\" అని ప్రశ్నలు వేశాడు.\n\n\"అయ్యా, నేను హస్తసాముద్రిక శాస్త్రం చాలా కొద్దిగా చదివాను. నాకు తెలిసినది బహుకొద్ది. తెలిసినంతవరకే ప్రశ్నలు చెప్పి పాట్టపోసుకుంటున్నాను. ఇక ఊరా? పుట్టి పెరిగిన ఊరు ఏనాడో వదిలేశాను. ఎక్కడ పాట్టగదిస్తే, అదే నా ఊరు,\" అన్నాడు రామశాస్త్రా అణకువగా."
        },
        {
            "title": "సమయస్పూర్తి",
            "page_start": 28,
            "author": "జి. ఆర్. రావు",
            "pdf_page": 28,
            "content": "అతని అణకువ చూసి భద్రయ్య రెచ్చి\nపోయి, \"నీ మిడిమిడి జ్ఞానం చూసి\nఈ పూళ్ళవాళ్ళు డబ్బులిచ్చేటంత వెర్రి\nవాళ్ళు కారయ్యా! నా సంగతి నువు విన\nలేదు కాబోలు. హస్తసాముద్రికంలో అందె\nవేసిన చెయ్యని నేనుండగా నీకు ఈ ఊళ్ళో\nమంచి నీరు కూడా పుట్టదు. అందుచేత\nమరోవూరు చూసుకో!\" అని నిష్ణురంగా\nఅన్నాడు.\n\nఅది విని రామశాస్త్రికి కోపం వచ్చింది.\nఈ భద్రయ్య అహంకారాన్ని అణచకుండా\nవెళ్ళగూడదనుకుని అతను, \"అయ్యా.\nఎవరంతటివారు వారు! నేను మీ కస్త\nగొప్పవాణ్ణాని ప్రగల్భాలు పలకలేదు. కాని\nమీరు ఏ అధారమూ లేకుండానే సన్ను తీసి\nపారేశారు. తరతమ భేదాలు నిర్ణయ\nమయేది పరీక్షలో గదా? మీకు నా కన్న\nఎక్కువ తెలిసినట్టు ఏ అధారం మీద\nచెబుతున్నారు?\" అని అడిగాడు.\n\nఅక్కడ చేరినవారు రామశాస్త్రీ చెప్పినది\nసబజేననీ, ఇద్దరూ ఎరగని మనిషి చెయ్యి\nచూసి ఆ మనిషిని గురించి చెదితే, ఎవరు\nచెప్పినది సరిగా ఉన్నదీ తెలిసిపోతుందని\nఅన్నారు.\n\nవాళ్ళు ఇలా మాట్లాడుకుంటూ ఉండ\nగానే అటుగా ఒక పొరుగూరి మోతుబరి\nవచ్చాడు. గ్రామచాపది వద్ద చేరినవాళ్ళు\n\nఅయనను పిలిచే, \"అయ్యా, ఒక చిన్న\nపరీక్ష జరుగుతున్నది. మీరు ఒక్క\nక్షణం ఇలా వచ్చి, ఏ రిద్దరికి మీ చెయ్యి\nచూపండి,\" అన్నారు.\n\nపొరుగూరి మోతుబరి దగ్గరికి వచ్చి\nచెయ్యి చాచాడు. భద్రయ్య అతని చెయ్యి\nచూసి. \"అయ్యా. ఇది పరీక్ష కనక ఉన్న\nమాట చెప్పక తప్పదు. మీకు ధనం చాలా\nఉన్నదిగాని అంతకు మించిన లోధితనం\nకూడా ఉస్సది. మీ భార్య ఎలా చెదితే\nఅలా నడుచుకుంటారు,\" అన్నాడు.\n\nమోతుబరి మండిపడి, \"అబద్ధాల\nకూతలతో నన్ను ఆవమానించటానికేనా పిలి\nచారు?\" అన్నాడు.\n\nరామశాస్త్ర అతనితో, \"అగ్రహించకండి. కొందరు హస్తసాముద్రికమంతా తమ కే తెలుసుననుకుంటారు. మీ చెయ్యి సన్ను కూడా చూడనివ్వండి... ఈ చెయ్యి లక్ష్మీ పుత్రుడిది. ఈ రేఖలు గౌప్ప ఉదారస్వభా వాన్ని సూచిస్తున్నాయి. ఎంతటివారైనా ఈ వ్యక్తి ముందు పిల్లుల్లాగా అయిపోతారు. పూర్వజన్మ సుకృతం పల్ల భార్య చాలా అనుకూలపతి!\" అన్నాడు.\n\nఈ మాటలకు మోతుబరి పొంగిపోయి, \"శబాష్! నా సంగతంతా దగ్గిరుండి చూసి నట్టు చెప్పావు. చెయ్యి చూసి చెదితే ఆలా చెప్పాలి గాని, యీ రెండో ఆయనలా పుల్ల చిరుపుగా మాట్టాడితే ఎలా,\" అన్నాడు.\n\nరామశాస్త్ర అయన చేతిలోక చూస్తూ, \"మీరు నా శాస్త్రజ్ఞానాన్ని మెచ్చుకుని నాకు ఉంగరం బహుమతి ఇవ్వాలను కుంటున్నారు. మీ దాతృత్వం జగమెరిగినది గదా,\" అన్నాడు.\n\nఈ మాటతో మోతుబరి కొయ్యబారి పోయాడు.\n\nరామశాస్త్ర అది చూసి, \"కొంపరీసి తప్ప చెప్పానా ఏమిటి? ఎందుకు ఆలా చూస్తున్నారు?\" అని అదిగాడు.\n\nమోతుబరి తమాయించుకుని, \"అబ్బే, మరేమీ లేదు. నా మనసులో మాట కూడా ఎలా తెలిసిందా అని ఆశ్చర్యం వేసింది,\" అని తన వేలిన ఉన్న ఖరీదైన ఉంగరం తీసి రామశాస్త్రికి ఇచ్చి, తన దారిన తాను వెళ్ళిపోయాడు.\n\nఅందరూ రామశాస్త్రిని రకరకాలుగా పొగది, అతను పరీక్షలో గెలిచినట్టు అంగీకరించారు. భద్రయ్య ముఖం ముడుచుకు పోయింది.\n\nరామశాస్త్ర వారితో, \"నిజానిక ఈ భద్రయ్యగారు హస్తసాముద్రికంలో చాలా గట్టివాడే. కాని అదే వృత్తిగా గల నాటోటి వాడికి శాస్త్రజ్ఞానం చాలదు. సమయస్ఫూర్తి కూడా ఉండాలి. జ్ఞానానికి లౌక్యం తోడు కాకపోతే అర్థంలేని అహంకారం పెరుగుతుంది. అహంకారం అవహానం తెచ్చి పెట్టుతుంది,\" అన్నాడు.\n\nమాటతప్పనివాడు\n\nపూర్వం టర్కిదేశంలో అబ్దుల్ హమీద్ అనే పర్తకుడు ఉండేవాడు. ఆయన దగ్గిర ఒక అపూర్వమైన అరేచియాజాతి గుర్రం ఉండేది. ఆయనకు ఆగుర్రం అంటే చాలా ఇష్టం. కాని వయసు మరిపోవడం చేత ఆయన దాని మీద స్వారి చెయ్యలేక, దానిని ఆమ్మెయ్యడానికి నిశ్చయించాడు. దానిని ఆయన మూడు పందల దీనారాలకు అమ్మాలనుకున్నాడు, కాని అంత ధర ఇచ్చి కొనేవారు లేకపొయారు.\n\nఒకరోజున అజీబ్ అనే యువకుడు అబ్దుల్ హమీద్ వద్దకు వచ్చి, వినయంగా సలాము చేసి. \"అయ్యా, నేను ఉన్నత కుటుంబంలో పుట్టినవాస్సెగాని చాలా దీద వ్రాణ్ణి. మీ గుర్రం మీద నాకు చాలా మక్కువ. అయితే దాని ధర ఇచ్చుకోలేను. మీరు దయతో ఆగుర్రాన్ని నాకు ఇచ్చినట్టయితే, దూర దేశాలకు పోయి\n\nసంపాదన పరుణ్ణి కావాలనుకుంటున్నాను. ఒక సంవత్సరానికి తిరిగి వచ్చి, నేను ఈలోపుగా సంపాదించినదంతా గుర్రం మూల్యం కింద మీకు ఇచ్చుకుంటాసు. ఇందుకు తప్పనని మీకు మాట ఇస్తున్నాను,\" అన్నాడు.\n\nహమీద్ కొంచెంసేపు ఆలోచించి, \"సరే, నువు పెట్టిన షరతు ప్రకారం గుర్రాన్ని తీసుకు వెళ్ళు,\" అంటూ చెచ్చాకోల తెచ్చి అజీబ్ చేతికి ఇచ్చాడు.\n\nఅజీబ్ సంతోషంగా ఆగుర్రాన్ని ఎక్కితన అదృష్టాన్ని వెతుకుక్కంటూ దేశాల వెంట బయలుదేరాడు.\n\nకొంతకాలం ప్రయాణం చేసి అతను ఒక పట్టఅం చేరుకున్నాడు. అతను రాజ ప్రాసాదం ముందునుంచి వెడుతూండగా, కిదిక దగ్గిర నిలబడిన రాజుగారి చృష్ణి అజీబ్ ఎక్కిన గుర్రంపై పడింది; ఆ అరె\n\n\"మై త్రేయి\""
        },
        {
            "title": "మాటతప్పనివాడు",
            "page_start": 31,
            "author": "మైత్రేయి",
            "pdf_page": 31,
            "content": "రాజుకు ఆ ధర భయంకరంగా తోచింది,\nకాని గుర్రాన్ని వదల బుద్ధి కాలేదు. అందు\nచేత అయన అజీబ్‌తో, \"నువు చాలా\nహెచ్చు ధర చెబుతున్నావు. నన్ను కొంచెం\nఆలోచించుకోనియ్యి. రేపు ఉదయం ధర\nపరిష్కరించుకుందాం,\" అని అతన్ని\nపంపేశాడు.\n\nఅజీబ్ వెళ్ళిపోయాక రాజు తన మంత్రులను పిలిచి, ఆ అపూర్వమైన గుర్రాన్ని తక్కువ ధరకు కొనే ఉపాయం చెప్పుచున్నాడు. ఎవరికి తోచిన ఉపాయం వారు చెప్పారు, కాని అవేవీ రాజుకు ఏ మాత్రం నచ్చలేదు.\n\nఅప్పుడు ముఖ్యమెంత్రి, \"మహారాజా,\nరేపు ఆ యువకుంట్టి మన ఉపవనంలో\nకలుసుకునేటప్పుడు రాజకుమార్తెను దగ్గిర\nఉంచుకుని, ఆమె ద్వారా కూడా బేరం\nసొగించంది. అతను తగ్గిరాక వీం చేస్తాడు?\nకాకపోయినా, వంట యింటి కుందేలు!\nగుర్రాన్ని మనం ఆడిగిన ధరకు యివ్వ\nకుండా అతను మనసుంచి తప్పించుకుని\nనగరం దాటి ఎక్కడికి పోగలడు?\" అని\nసలహా ఇచ్చాడు.\n\nఈసలహా రాజుకు నచ్చింది. అయన\nమర్మాడు ఉదయం అజీబ్‌ను తోటలోకి\nతీసుకు రమ్మని, తనకన్న ముందుగా తన\nకుమార్తెను తోటలోకి పంపాడు.\n\nదియా జాతి గుర్రం తన వద్ద ఉంటే\nభాగుండుననిపించింది.\n\nరాజు వెంటనే తన నౌకర్లను అజీబ్\nబసచేసి ఉన్న సత్రానికి పంపి, అతన్ని\nపిలిపించి, “నీ గుర్రాన్ని నేను కొనాలను\nకుంటున్నాను. దాని వెల ఎంత?” అని\nఅడిగాడు.\n\nఅజీబ్‌కు ఆ గుర్రాన్ని అమ్మాలని లేదు.\nకాని రాజు పిలిపించి అడిగినప్పడు అమ్మ\nననడం భావ్యం కాదు గనక, హమీద్‌కు\nహెచ్చు సొమ్ము ముట్టబెప్పి సంతోష పెట్టా\nలన్ను ఉద్దేశంతో, “మహారాజా, దీని వెల\nతొమ్మెదివందల బంగారు దీనారాలు,” అని\nచెప్పాడు.\n\nఅజీబ్ తన గుర్రం మీద వచ్చేసరికి రాజకుమార్తె తోటలో చలవరాతితిన్నె మీద ఒంటరిగా కూర్చుని ఉన్నది. అమెకు అజీబ్ చాలా అందంగా కనిపించాడు. ఆ గుర్రం మీద స్వారి చెయ్యటానికి తన ముసలితండ్రి కన్న అతనే యోగ్యదని అమెకు అనిపించింది.\n\nఅమె గుర్రాన్ని చూస్తున్న దానిలాగా అతన్ని సమీపించి, \"నువు ఈ గుర్రాన్ని చౌకగా అమ్మకపొతే నీ ప్రాణాలకే ప్రమాదం ఉన్నది. అందుచేత తప్పించుకు పారి పొవటం తప్ప నీకు వేరే మార్గం లేదు. నా దగ్గిర ఒక కోటున్నది. దాని నిండా అనేకవేల దీనారాలు కుట్టి ఉన్నాయి. మా నాన్ను రాగానే దాహంగా ఉందని\n\nఅడుగు. నేను వెళ్ళి కోటు తొడుక్కుని మంచి నీరు తెస్తాను. అ తరవాత మన మిద్దరమూ గుర్రం మీద ఎక్కడిలైనా పారిపోదాం,\" అన్నది.\n\nఇంతలో రాజు వచ్చాడు. అజీబ్ తనకు దాహం అవుతున్నదన్నాడు. రాజకుమార్తె నీరు తెస్తానని చెప్పు లోపరిక వెళ్ళి, కోటు ధరించి నీళ్ళతో తిరిగి వచ్చింది. అజీబ్ నీరు అందుకోబోతున్నట్టుగా చేతులు చాచి, రాజకుమార్తెను పట్టుకుని గుర్రేం మీద ఎక్కించి, తాను కూడా ఎక్కి. మెరుపు లాగా మాయమయాడు.\n\nరాజు జరిగినది గ్రహించి అతని వెనకగా ఆశ్విక భట్టులను పంపాడు గాని వాళ్ళు అజీబ్‌ను అందుకోలేక పోయారు.\n\nఅజీబ్ రాజకుమార్తో కలిసి అనేక దేశాలు తిరిగాడు. వారికి రోజులు హాయిగా గడిచిపొయాయి.\n\nసంవత్సరం గడువు పూర్తి కాపచ్చింది. రాసున్న దాన్ని తలుచుకుని అజీబ్ కుంగి పొసాగాడు. అతని విచారం గమనించి రాజకుమార్తె కారణం అడిగింది.\n\nఅజీబ్ అబ్దుల్ హమీద్తో తాను చేసు కున్న ఒప్పందం గురించి ఆమెకు చెప్పి, \"ఈ గుర్రం ద్వారా నేను సంపాదించు కున్న దంతా హమీద్కు ఇచ్చేస్తానని ప్రమాణం చేశాను. ఆయన కివ్వవలసిన దానిలో నీ కోటూ, సువూ కూడా ఉన్నారు. కాని నిన్ను విడిచి నేను బతకలేను,\" అని గోలపెట్టాడు.\n\nరాజకుమార్తె అశ్చర్యంతో, \"ఇదేమిటి! సువూ సన్ను గెలుచుకున్నావు. నీ మీది ప్రేమచేత నేను నా వాళ్ళనందరినీ విడిచి పెట్టి నీ వెంట వచ్చాను. హమీద్కు మన విషయం ఏమీ తెలియదు. కావలిస్తే గుర్రం మూల్యం కింద హమీద్కు వెయ్యి దీనా రాలు ఇచ్చెయ్యి, సంతోషిస్తాడు,\" అని సలహా ఇచ్చింది.\n\nకాని అందుకు అజీబ్ ఒప్పుకోలేదు. తమకు ఎంత కష్టమైనాసరే, అడినమాట తప్పనని అతను పట్టుపట్టాడు. గడువు లోపల వాళ్ళు హమీద్ ఉన్నచేటికి చేరారు.\n\nఅజీబ్ హమీద్కు సలాం చేసి, \"నేను చాలా దూర దేశాలు తిరిగి వచ్చాను. మీ రిచ్చిన గుర్రం వల్ల ఈ రాజకుమార్తినీ, బంగారు కాసులు కుట్టిన ఈ కోటూ సంపాదించాను. గుర్రం మూల్యం కింద వీటిని స్వీకరించండి,\" అన్నాడు.\n\nఉదారబుద్ది గల హమీద్కు అజీబ్ను చూసి అదరం కలిగింది; బాలి కూడా వేసింది. ఆయన చిరునవ్వు సవ్వీ, \"నీ నిజా యితీ మెచ్చడగినది. ఈ కోటు నాకు ఉప యోగపడుతుంది. ఇందులో ఉన్న బంగారం చెరిసగం తీసుకుందాం. గుర్రాన్ని, రాబ కుమార్తెనూ నువే ఉంచుకో,\" అంటూ అజీబ్నూ, రాజకుమార్తెనూ మనసారా దీవించాడు.\n\nఒకరోజురాజు\n\n5\n\nహసన్ మాటకు ఖరీఫా ఎంతో సంతోషించి,\n\"హసన్, ఇలాటి స్వార్థరహితమైన స్నేహం\nనా తెంతో ఇష్టం. ఈక్షణం నుంచీ నిన్ను\nనా అనుచరుడుగా నియమిస్తున్నాను. నువు\nనేను తాగేటప్పుడు తోడుంటావు. నా సొదరు\nడివి. అంతే కాదు, రాజభవనంలో నీకు\nసంపూర్ణమైన స్వేచ్ఛ ఉన్నది. అనుమతి\nలేకుండా మవు రావచ్చు పోవచ్చు. రాణీ\nజుబేదా మందిరం ప్రవేశించటానికి ఎవరికీ\nఅనుమతి లేదు. కాని నీకు నేను అలాటి\nఅనుమతి ఇస్తున్నాను. నేను జుబేదా మంది\nరంలో ఉండగా ఏ వేళప్పుడైనా సరే నువు\nయథేచ్ఛుగా రావచ్చు,\" అన్నాడు.\n\nఖరీఫా హసన్‌కు రాజభవనంలోనే చక్షని\nబస ఏర్పాటు చేసి, అతనికి పదివేల బంగారు\nదీనారాలు భరణం అప్పటి కప్పుడే\nఇప్పించాడు.\n\nఇదంతా అయిపోగానే ఖరీఫా హసన్‌ను\nవదిలి దీవాన్‌కు వెళ్ళిపోయాడు.\n\nఅబూ అల్ హసన్ వెంటనే తన ఇంటికి\nపరిగెత్తిపోయి, తన తల్లితో జరిగినదంతా\nచెప్పి, ఈ నాటకమంతా ఖరీఫాయే సర\nదాకు ఆదాడన్నాడు. తాను రోజూ వచ్చి\nపోతూ ఉంటానని తల్లికి మాట ఇచ్చి అతను\nరాజభవనానికి తిరిగి వచ్చాడు. ఈసరికి\nఅతని విచిత్రగాధ దేశం నాలుగుమూలలా\nపాకికిపోయింది.\n\nఖరీఫా తన యెడల చూపించే అంతు\nలేని అదరంతో హసన్‌కు అసందమూ, ఉల్లా\nసమూ పెరిగాయే గాని తల తిరిగి పోలేదు,\nఅతిశయం రాలేదు. అతను రోజూ తన\nహస్యంతోనూ, ఛలోక్తులతోనూ ఖరీఫాను\nవినోదింపజేసేవాడు; దివాణంలో అందరినీ\nసవ్వించేవాడు. అతన్ని విధిచి ఉండటం"
        },
        {
            "title": "ఒక రోజు రాజు-5",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "ఖరీఫాకు కష్టమైనందువల్ల అతను అస్తి మానమూ ఖరీఫా భవనంలోనూ, రాణీ జుబేదా భవనంలోనూ ఉండవలిసి వచ్చింది.\n\nఖరీఫా వెంట హసన్ తన భవనానికి వచ్చినప్పుడల్లా అతని చూపులు తన దాసి అయిన గన్నా మీదనే ఉండటమూ, హసన్ తన కేసే చూసినప్పుడల్లా గన్నా చెక్కిళ్ళు ఎర్రబడటమూ జుబేదా గమనించింది. అమెఒకనాడు ఖరీఫాతో, \"గన్నా హసన్‌లు ఒకరినెకరు ప్రేమించుకుంటున్నట్టు మీరు గమనించే ఉండారి. వాళ్ళకు పెళ్లి ఏర్పాటు చేస్తే ఎలా ఉంటుందంటారు?\" అన్నది.\n\n\"నేనూ అదే అనుకున్నాను, కాని రాచ కార్యాల ఒత్తిదిలో ఆ మాటే మరిచాను.\n\nనేను అతనికి పెళ్ళాన్ని సంపాదించి పెడతా నని మాట ఇచ్చానుకూడానూ. గన్నా అతనికి తగిన భార్య అవుతుందనుకుంటాను. ఏమంటారో యీప్పుడే ఇద్దరినీ ఆడిగి చూదాం,\" అన్నాడు ఖరీఫా.\n\nరాజధాంపతులు గన్నానూ, హసన్‌నూ పిలిపించి, \"మీ రిద్దరూ పెళ్ళి చేసుకుంటారా?\" అని ఆడిగారు.\n\nగన్నా జేవురించిన ముఖంతో జుబేదా రాణి కాళ్ళుమీద పడి తన సమ్మతి తెలియ జేసింది.\n\nహసన్ మట్టుకు, \"మహాప్రభూ, తమ బానిస తమ దయాసముద్రంలో ఉక్కిరి బిక్కిరి అయిపోతున్నాడు. కాని ఈ అందమైన, తియ్యని పేరు గల పిల్లను తన ఇంటి దాన్ని చేసుకునే ముందు రాణీగారిని ఒక ప్రశ్న అడగగోరుతున్నాడు,\" అన్నాడు.\n\n\"ఏమిటా ప్రశ్న?\" అని జుబేదా అడిగింది.\n\n\"ఈ పిల్ల అభిరుచులు నా అభిరుచుల లాటివేనేమో కనుక్కోండి. నాకు సరదా అయినవి తాగటమూ, తినటమూ, సంగీతమూ, నృత్యమూ, కవితా మాత్రమే. ఈ పిల్ల అభిరుచులు కూడా అవే అయితే నేను ఈమెను గాథంగా ప్రేమించగలను. అలా కాకపోతే నేను 'బ్రహ్మచారిగా ఉంది పోవటమే మంచిది,' అన్నాడు హసన్.\n\nజుబేదారాణి గన్నాను, '' అతను అన్నది విన్నావుగా? దానికి నీ సమాధానం ఏమిటి?'' అని అడిగించి.\n\nగన్నా తల అడించింది.\n\nఖరీఫా వెంటనే కాజీనీ. సాక్షులనూ పిలిపించాడు. వివాహ ఒప్పంద పత్రం రాశారు. ముప్పై రోజులపాటు రాజభవనంలో విందు వినోదాలు సాగాయి. అనంతరం నూతన దంపతులు కాపరం ప్రారంభించారు.\n\nవాళ్ళద్దరూ తమ కాలమంతా తినటం లోనూ, తాగటంలోనూ, వినోదాలలోనూ గడిపి, తమ దగ్గిర ఉన్న డబ్బును మంచి నీరులాగా ఖర్చుచేశారు. డగ్గిర ఉన్న డబ్బు పూర్తిగా ఖర్చు అయింది. ఖరీఫా రాజకీయ వ్యవహారాలలో ముణిగి ఉండటం వల్ల హసన్‌కు నియమితమైన ఆదాయం ఏర్పాటు చేయటం మరిచిపోరూడు. అందుచేత వాళ్ళు అంతులేని అప్పులలో ముణిగి పోయారు.\n\nఈ కష్టం ఇలా ఉంటే, వాళ్ళకు ఖరీఫాను గాని, జుబేదాను గాని యాచించటం ఏ మాత్రమూ ఇష్టం లేకపొయింది. ఇద్దరూ చాలాసేపు తలలు వంచుకుని ఆలోచనలో పడ్డారు. చివరకు హసన్ తలపెత్తి, ''మనం డబ్బు వ్యర్థం చేసుకున్నాం. ఖరీఫాను నేను అడగసు. జుబేదాను సువు అడగటం\n\nకూడా నాకు ఇష్టం లేదు. నేను మరో మార్గం ఆలోచించాను, గన్నా.'' అన్నాడు.\n\nగన్నా నిట్టార్పు విడిచి, ''ఏమిటి నీ ఎత్తు? చాతనైతే నేను కూడా తోడ్పడతాను. మనం యాచించనూ లేము, మనం జీవించే పద్ధతి మార్పుకోనూ లేము,'' అన్నది.\n\n\"మరేమీ లేదు....మనం చచ్చిపోవాలి!\" అన్నాడు హసన్.\n\nగన్నా భయంతో కెవ్వున అరిచి, ''నేను చావను. సువు చావదలిస్తే నా సహాయం లేకుండానే చచ్చిపోవలసి ఉంటుంది,'' అన్నది.\n\nహసన్ ఈ మాటకు అగ్రహించక, ''ఓసెయిరి ఉండటమే జీవించ చంద్రమామ\n\n57\n\nటానికి మార్గమని నాకు బ్రహ్మచారిగా ఉన్నప్పుడే తెలుసు. నీ మందబుద్ది చూస్తే నేను బ్రహ్మచారిగా ఉండి పోయినది మేలేనని రుజువపుతున్నది. నువు అంతగా తొందరపడి జవాబు చెప్పుకుండా విపరాలు అడిగి ఉంటే, నేను చెప్పే చావును గురించి నువు ఎంతో సంతోషించేదానివి. మనం నిజంగా చచ్చేకన్న, చచ్చినట్టు నటించితే బంగారం కురుస్తుందని గ్రహించలేవూ ?\" అన్నాడు.\n\nగన్నా నవ్వి, \"అది ఎలా?\" అన్నది.\n\n\"చిను. నేను చచ్చిపోగానే నన్ను బట్టలో చుట్టి, నా కాళ్ళు మక్కాలోని కాబా కేని ఉండే టట్టు ఈ గదిలోనే పడుకోబెట్టి. నా ముఖం మీద నా తలపాగా పెడతావు.\n\nతరవాత కెవ్వున కేకలు పెట్టి, గెల్లున పీడిచి, బట్టలు చించుకుని, జుట్టు పీక్కుంటున్నట్టు అభినయిస్తావు. నీకు శోకదేవత రూపం పూర్తిగా అమరిన మీదట జుబేదా రాణి దగ్గిరికి పరిగెత్తిపోయి, వెక్కుతూ, మధ్య మధ్య, సమయోచితంగా మూర్ఛలు పోతూ, నేను పోయానని చెప్పి, నేలకు ఒరిగిపోయి. ఒక గంటదాకా లేవవు. నీకు వాళ్ళు ఆగంట సేపూ కైత్యోపచారాలు చేస్తూనే ఉంటారు. అతరవాత మన ఇంటికి బంగారం ప్రవహిస్తూ వస్తుంది,\" అన్నాడు హసన్.\n\n\"అలాటి చావు సులభ సాధ్యమే. నేను నీకు సహాయపడతాను. కాని నేను ఎలా చావారి?\" అని గన్నా అడిగింది.\n\n\"అదంతా ఆల్లా చూస్తాడు. నువు మాత్రం నేను చెప్పినట్టు చెయ్యి. చూసుకో, నేనిప్పుడు చచ్చిపోతున్నాను,\" అంటూ హసన్ గది మధ్య కాళ్ళుచాచి పడుకున్నాడు.\n\nగన్నా అతని బట్టలు విప్పి, పీసుగు బట్టలో అతన్ని చుట్టి. అతని ముఖం మీద తలపాగా పెట్టి, అతను చెప్పినట్టే అరిచి, కేకలు పెట్టి ఏడ్చి. బట్టలు చించుకుని, జుట్టు చిందరవందర చేసుకుని, బుగ్గలు చిరుకుని, ముఖమంతా పచ్చగా చేసుకుని, జుటేదా వద్దకు వెళ్ళి. నేలమీద చాపచుట్ట లాగా పడిపోయి, గుండెలు తరుగుకు పోయే టట్టు మూలగసాగింది.\n\nగన్నా అవతారం చూస్తూనే అమెకు కలిగిన చిపత్తు ఎలాటిదో జుటేదా గ్రహిం\n\nచింది. అమె అపిల్లను తన ఒడిలోకి తీసుకుని, అమెకు స్పృహ తెప్పించే ప్రయాణాలు చేసింది. గన్నా వెక్కి వెక్కి ఏడుస్తూ, మూలుగుతూ, గుండెలు బాదు కుంటూ అబూ ఆల్ హసన్ పేరే ఉచ్చరించసాగింది. అతి కష్టం మీద అమె జుటేదాకు, తన భర్తకిందటి రాత్రి అజీర్తి వ్యాధితో మరణించాడని చెప్పి. \"నాకు చావు తప్ప మరేమీ మిగలలేదు.\" అంటూ మూర్ఛపోయింది.\n\nఅక్కడ ఉన్న స్త్రీలందరూ రోదనం చేశారు. వాళ్ళు గన్నా కోసమూ, తమకు ఎంతో వినేదం కలిగించిన హసన్ చావు తలుచుకునీ ఏడ్చారు, గన్నాను పన్నీటిలో ముంచెత్తి, అమెను పరామర్శించారు."
        },
        {
            "title": "బంగారుపక్షి గుడ్డు",
            "page_start": 39,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 39,
            "content": "జుబేదా ఏడ్చిసంతసేపు ఏడ్చి. తన\nసొంత ఖజానా దారును పిలిచి, \"పదివేల\nబంగారు దీనారాలు నా ధనం నుంచి తీసి,\nపెంటనే గన్నా ఇంటికి చేర్చు. దీని భర్తకు\nఉత్తర క్రియలు ఘనంగా జరగాలి,\" అని\nఆజ్ఞాపించింది.\n\nఖజానాదారు రాతి అజ్జిప్రకారం పదివేల\nబంగారు దీనారాల మూటను ఒక కొబూ\nవాడి వీపుకు ఎత్తించి. అబూ ఆల్ హసన్\nఇంటికి పట్టించుకుపోయాడు.\n\nతరవాత అమె గన్నాను కౌగలించుకుని\nఓదార్చుతూ, \"అల్లా నీ కష్టాన్ని తగ్గించాలి.\nనీ భర్త ఆయువు కూడా పోసుకుని నువు\nకలకాలం బతుకు,\" అన్నది.\n\nగన్నా జుబేదా చేతులను తన కన్నీటితో\nతదిపి, అమె వడ్డ శలవు పుచ్చుకుని, తన\nఇంటికి తెరిగిపోయింది.\n\nఅమె తన భర్త శవంలాగా కొయ్యబారి\nపడుకుని ఉన్న గదిలోకి వచ్చి, అనందంతో\nనవ్వుతూ, \"హాస్యగాదా, ఇక బలెకిరా!\nఇవాళ మనకు పస్తుతప్పింది,\" అన్నది.\n\nఅబూ అల్ హసన్ పినుగు గుడ్డ తీసి\nపారేసి, గన్నా సహాయంతో దీనారాల\nసంచీని గది మధ్యకు ఈడ్చి, ఒంటి కాలి\nమీద గెంతుతూ నృత్యం చేశాడం.\n\nఅతను తన భార్యను ఉభినందించి,\n\"అప్పుడే అంతా అయిపోలేఁప, అప్పుడు\nచావటం నీ పంతు. సుపు జుబేదాను మోస\nగించినంత తేలికగా నేను ఖలీఫాను మోస\nగించగలనేమో చూడాలి. మోసఁ చెయ్యటం\nఖలీఫా ఒక్కడికే తెలిసిన ఒద్య కాదని\nతెలియజెప్పాలి,\" అన్నాడు.\n\nఅతను తాను చుట్టుకున్న పినుగు బట్ట\nలోనే గన్నాను చుట్టి. అమె కాళ్ళు మక్కా\nకేసి ఉండేటట్టు పడుకోబెట్టి, ఏం జరిగినా\nసరే ప్రాణం ఉన్నట్టు బయటపడవద్దని\nఅమెను హెచ్చరించాడు. తరవాత అతను\nఏడుపు ముఖం పెట్టుకుని, తలపాగా సగం\nఊడదీసి, కళ్ళకు ఉల్లిపాయ రుద్ది అమె\nతంగా నీరు కార్చుకుని, బట్టలు చించుకుని,\nసభ తీరి ఉన్న ఖలీఫా వద్దకు పరిగెత్తాడు.\n\nఎప్పుడూ ఆనందసముద్రంలో తేలుతూ ఉండే హసన్ను శోకమూర్తి రూపంలో చూస్తూనే ఖరీఫా అమితమైన అందోళన చెంది, అతనికి ఎదురు వచ్చి, దుఃఖ కారణం ఏమిటని అదిగాడు. హసన్ మరింత గట్టిగా ఏడుస్తూ, వెనక్కూ ముందుకూ తూలుతూ, \"అయ్యో, గన్నా! గన్నా! నా గతి ఏంగాను?\" అంటూ ముఖానికి చేతిగుడ్డ అడ్డం పెట్టుకుని ఏడవసాగాడు.\n\nగన్నా చనిపోయిన వార్త వినపగు తుందని గ్రహించి ఖరీఫా చలించిపోయాడు. ఆయన కళ్ళ వెంట నీళ్ళు వచ్చాయి. ఆయన హసన్ భుజాల మీద చేతులు వేసి, \"తమ్ముడూ, అల్లా నిన్ను కనికరించాలి. గన్నా నుంచి తీసుకున్న ఆయువు నీకిస్తాడు.\n\nఆమె నిన్ను ఆనందంలో ముంచి ఎత్తు తుందనుకుని నీకిచ్చి చేస్తే నిన్ను దుఃఖిసుముద్రంలో ముంచిందే! పాపం, గన్నా!\" అంటూ వేడి కన్నీరు కార్చాడు.\n\nఖరీఫాతోబాటు జఫర్ మొదలైన వారు కూడా ఏడ్చారు.\n\nతరవాత ఖరీఫా తన ఖజానాదారును పరిచి, \"ఈ హసన్ చేంట పదివేల దీనారా లిచ్చి పంపించు. ఇతను తన భార్యకు ఘనంగా ఉత్తర క్రియలు జరుపుకుంటాడు,\" అన్నాడు.\n\nఖజానాదారు ధనం సిద్ధం చేస్తూ ఉండగా హసన్ ఖరీఫా చేతిని ముద్దు పెట్టుకుని, భోరున ఏడుస్తూ శలవు తీసుకున్నాడు. అతను ఇంటికి వచ్చి, పీసుగు\n\nజుబేదా, హసన్ ను కోల్పోయినందుకు ఖరీఫాను పరామర్శించింది.\n\nఖరీఫా నవ్వ, తన వెంటనున్న మసూర్తో, \"రాతిగారు పొరబడుతున్నారు. నిజం చెప్పు,\" అన్నాడు.\n\nమసూర్ జుబేదాతో, \"అవును, మహా రాణీ. అబూ అల్ హసన్కు ఏ ప్రమాదమూలేదు. పిడిరాయిలా ఉన్నాడు. పొయినది అతని భార్య,\" అని చెప్పాడు. గన్నా ఉత్తర క్రియలకుగాను పదివేల దీనారాలను ఇచ్చి ఇంతకు ముందే హసన్ను ఖరీఫా పంపాడని విని, జుబేదా, \"అబూ అల్ హసన్ ఉత్తర క్రియలకుగాను నేను ఎంత డబ్బు పంపానే నా ఖాజానాదారును అద గండి,\" అన్నది.\n\nపొయినది గన్నా అనీ, కాదు హసన్ అనీ భార్యా భర్తలు కొంతసేపు వాదించుకున్న మీదట ఖరీఫా మసూర్తో, \"నువు హసన్ ఇంటికి వెళ్ళి ఎవరు పొయారో చూసిరా,\" అన్నాడు. అతను తిరిగి పచ్చే లోపుగా భార్యా భర్తలు పందాలు కూడా కాశారు.\n\nఎవరైనా పస్తారని కనిపెట్టి ఉండిన హసన్ మసూర్ను దూరాన చూస్తూనే, \"గన్నా, ఖరీఫా పంపగా మసూర్ నిజం తెలుసుకోవటానికి వస్తున్నాడు. వెంటనే చచ్చిపో,\" అన్నాడు.\n\nలాగా పడుకుని ఉన్న గన్నాతో, \"ప్రతి కన్నీటి చుక్కకూ ఒక దీనారం సంపాదించే విద్య నీకే ఉందనుకున్నావా? ఈ మూట చూడు!\" అంటూ గన్నాను చుట్టిన గుడ్డ విప్పేసి, \"ఇంతటితో ఆయి పొలేదు. ఇందుకుగాను మనం ఖరీఫా అగ్రహానికి, జుబేదా అగ్రహానికి గురికాకుండా చూసుకో పలసి ఉస్సది,\" అన్నాడు. అందుకై తాము ఏమి చెయ్య వలసినది అతను గన్నాకు చెప్పాడు.\n\nఖరీఫా ఆరోజు సభ త్వరగా చాలించి జుబేదా ఘందిరానికి వెళ్ళి. జుబేదా తన పరిచారికను పొగొట్టుకున్నందుకు పరామర్శించబోదూడు. అదే సమయంలో\n\nమస్రూర్ వచ్చేసరికి గన్నా గది మథ్య శచం లాగా పడుకుని ఉన్నది. ముఖానికి గుడ్డ అడ్డం పెట్టుకుని ఏడుస్తూ హసన్ ఆమె దగ్గిర కూర్చుని ఉన్నాడు. మస్రూర్ ఆ దృశ్యం చూసి, గన్నా కోసం కాసిని కన్నీళ్ళుకార్చి, శలవు పుచ్చుకుని తిరిగి వెళ్ళి, జుబేదారాణి పారబడిందని చెప్పాడు.\n\nఖలీఫా సంతోషించి, “రాణీ, నువు పందెం పోగొట్టుకున్నావు.” అన్నాడు.\n\nజుబేదా మండిపడి, “ఈ మస్రూర్ అబద్ధాలమారి! గన్నా ఏడుస్తూ రావటం నా దాసీలండరూ చూశారు. నా మాట అబద్దం చెయ్యటానికి మరింత కుట్ర పస్పటం ఏమీ బాగా లేదు. నేను కూడా ఇప్పుడే ఎవరినన్నా పంపి నిజం బయట\n\nపెడతాను. నా మాట నిజమైతే ఈ మస్రూర్ గాది తల తీసెయ్యాలి,” అన్నది.\n\nఆమె తన ముసలి దాదిని నిజం తెలుసుకు రమ్మని గన్నా ఇంటికి పంపింది.\n\nఎవరు ఈసారి పస్తారోసని కనిపెట్టి చూస్తున్న హసన్, ఆ దాదిని దూరాన చూసి, “గన్నా, నేను చచ్చాను,” అన్నాడు.\n\nదాది లోపలికి వచ్చేసరికి హసన్ శచం వడ్డ కూర్చుని గన్నా ఏడుస్తున్నది. దాది ఆమెను తగిన విధంగా ఓదార్చి, తిరిగి వెళ్ళి, పోయినది గన్నా భర్తేనని చెప్పింది. పెంటనే జుబేదా విజయగర్వంతో, మస్రూర్ తల తీయించమని ఖలీఫాను ఆడిగింది.\n\n“మస్రూర్ అబద్ధమాడితే నేను అబద్ధ మాడినవాణ్ణే. నిజం తెలుసుకోవాలంటే\n\nమనిద్దరమూ హసన్ ఇంటికి పోవాలి. బయలు\nదేరు,\" అన్నాడు ఖరీఫా.\n\nజుబేదా ఖరీఫాల వెంట ఒక పటాలం\nబయలుదేరింది.\n\nఇలా జరగవచ్చునని ముందే ఉహిం\nచిన హసన్ గన్నాతో, “ఇద్దరమూ చచ్చి\nపోదాం.” అన్నాడు.\n\nఖరీఫా మొదలైన వాళ్ళు లోపలికి వచ్చే\nసరికి రెండు శవాలు కనిపించాయి. వచ్చిన\nవాళ్ళు వాటిని చూసి కొయ్యబారి పోయారు.\n\n“కాని ఎవరు ముందు పోయినది తెలి\nయటం ఎలా?” అన్నది జుబేదా.\n\n“ఆ సంగతి చెప్పినవాళ్ళకు పదివేల\nదీనారాలిస్తాను,” అన్నాడు ఖరీఫా.\n\n“నాకివ్వండి. ముందు నేనేపోయాను,”\nఅన్నాడు హసన్ గుడ్డ చుట్టలో నుంచి.\n\nశవం నుంచి మాటలు రావటం విని\nజుబేదా హడలిపోయింది. కాని నిజం పసి\nగట్టిన ఖరీఫా గది మథ్య చతీకిలబడి\nవెరిగా నవ్వుతూ, “లేదురా, హసన్! నవ్వ\nలేక చస్తున్నది నేను!” అన్నాడు.\n\nఖరీఫా నవ్వు సంబాళించుకునేసరికి\nహసన్, గన్నా లేచి కూర్చున్నారు. హసన్\nఖరీఫా కాళ్ళ మీద పడ్డాడు. గన్నా జుబేదా\nకాళ్ళ మీద పడింది. ఇద్దరూ కీమాపణలు\nవేడుకున్నారు.\n\nహసన్ ఖరీఫాతో, “ప్రభూ, బ్రహ్మ\nచారిగా ఉండగా నాకు డబ్బు మీద నిర్లక్ష్యం\nఉండేది. కాని ఈ గన్నా ఎంత బంగార\nమైనా సంచులతో సహ తినెయ్యగలదు.\nఅవకాశం ఉంటే ఏలినవారి ఖజానానూ,\nఖజానా దారునూ కూడా తినేస్తుంది,”\nఅన్నాడు.\n\nఖరీఫా జుబేదాలు వారిని కీమించి\nవాళ్ళకు చెరౌక పదివేల దీనారాలూ అద\nసంగా ఇచ్చారు.\n\nహసన్‌కు గల అవసరాన్ని ఖరీఫా\nగుర్తించి, అతనికి జఫర్‌తో సమంగా జీతం\nఏర్పాటు చేశాడు. అటుతరవాత హసన్\nగన్నాలు ఏ లోటూ లేకుండా, సుఖంగానూ,\nసంతోషంగానూ జీవించారు.\n\n— (అయిపోయింది)\n\nబంగారుపక్షిగుడ్డు\n\nసుందరవనంలో ఒక పెద్ద మామిదిచెట్టు కొమ్మ మీద ఒక గుడ్లగూబ కూర్చుని ఉన్నది. వెన్నెలలో ఆరణ్యం అంతా చాలా అందంగా ఉన్నది. ఆ అందాన్ని చూసి అనందించే గుడ్లగూబకు దిగువన ఏదో అర్థికి వినిపించింది. కిందికి చూసి సరికి ఒక బ్రహ్మాండమైన సర్పం, నోట ఒక పక్షిగుడ్డును పట్టుకుని, చెట్టు మొదలు దగ్గిరికి పాకుతూవచ్చి, ఆ గుడ్డును ఒక తొరలో ఉంచి తన దారిన తాను వెళ్ళి పోయింది.\n\nఆ రాత్రి గడవనిచ్చి గుడ్లగూబ కిందికి వెళ్ళిచూస్తే, గుడ్డు నుంచి పిల్ల ఒకటి బయటికి వచ్చి ఉన్నది. దాని ఈకలు బంగారంలో మెరిసిపోతున్నాయి.\n\nగుడ్లగూబ ఆ పిల్లను చూసి జాలిపడి, తన గూటికి చేర్చి, ఎంతో ప్రేమతో పెంచి పెద్ద చేసింది. రెండు నెలలకల్లా ఆది అతి\n\nలోకసుందరమైన బంగారుపక్షిగా తయా రయింది.\n\nబంగారుపక్షిని పెళ్ళాడతామని అరణ్యంలోని అనేక పక్షులు ఆరాటపడ్డాయి. కాని బంగారుపక్షి అన్నిటినీ నిరాకరించింది.\n\nనుందరవనంలోని పక్షులకు రాజు రెండు తలల వింతపక్ష. అతని రాణి ఒక ఆడ నెమలి. ఆ నెమలికి తనంత అందమైన పక్షి మరేదీలేదని చాలా నిక్కు ఉండేది. బంగారుపక్ష అందం గురించి విని ఆ నెమలి రాణికి అసూయ కలిగింది. ఆ నెమలి కృత్రిమంగా అలంకరణలు చేసుకుని బంగారుపక్షని చూడబోయింది. ఆ అలంకరణలను చూసి బంగారుపక్షి పగలబడి సవ్వీంది. ఆది పక్షులరాణి అని బంగారుపక్ష ఎరగడు.\n\nబంగారుపక్షిని కళ్ళారా చూశాక నెమలి రాణి అసూయ మరింత అయింది. ఆది\n\nతనను చూసి సవ్వినందుకు ఆ అసూయకు ద్వేషం తోడు అయింది. ఆ అసూయా ద్వేషాలతో నెమలిరాణి, బంగారుపక్షికి ఒక మాలకాకితో పెళ్ళి జరగాలని ఉత్తరువు ఇచ్చింది. అలాగే బంగారుపక్షిక, మాల కాకికి వివాహం జరిగింది. ఆ రెండూ ఒక చెట్టు మీద కాపరం పెట్టాయి.\n\nఇంత చేసినా నెమలిరాణి కచ్చ తీరలేదు. బంగారుపక్షి, మాలకాక్ సుఖంగా జీవిస్తు న్నట్టూ తెలుసుకుని, వాటికి ఆ సుఖం కూడా లేకుండా చెయ్యాలని నిశ్చయించుకుని, నెమలిరాణి తన భర్త పద్దకు పెళ్ళి, \"నువు రోజు రోజుకూ కీణించిపోతున్నావు. ఇలా అయితే త్వరలో వృద్ధాప్యం వచ్చేస్తుంది. రోజు బంగారుపక్షి గుడ్డు తింటే యౌవనం\n\nనిలుస్తుంది. త్వరలోనే బంగారుపక్షి మొదటి గుడ్డు పెట్టబోతున్నది. భటులను బంగారుపక్షి గూటికి కాపు పెట్టి, అది పెట్టే గుడ్లను ఎప్పటికప్పుడు తెప్పించి తిను,\" అని సలహా ఇచ్చింది.\n\nపక్షిరాజు వెంటనే తన భటులకు ఉత్తరువు లిచ్చాడు. భటులు బంగారుపక్షి గూటి పద్ద కాపలా కాసి, అది గుడ్డు పెట్టి నప్పుడల్లా తీసుకుపోయి రాజుకు ఇవ్వ సాగారు. రాజ్ఞాజ్ఞ గనక బంగారుపక్షి ఏమీ చెయ్యలేక పోయింది. పక్షి దంపతులు అరణ్యం పదలి పారిపోవాలనుకున్నప్పటికీ అది సాధ్యం కాలేదు; నెమలిరాణి అ పక్షులు పారిపోకుండా చూడటానికి యాభై గద్దలను కాపు పెట్టింది.\n\nఇలా ఉండగా ఒకసాడు గుడ్లగూబ బంగారుపక్షిని చూడ వచ్చి సంగతి అంతా తెలుసుకుని, ఈ అపద తొలగించే ఉపాయం చేస్తానని మాట ఇచ్చింది.\n\nగుడ్లగూబ పక్షివైద్యం తెలిసినది. అది పక్షిరాజుకు లోగడ కొన్ని చికిత్సలు చేసి, మన్నున పొంది ఉన్నది. రాజు మనసు మార్చాలంటే, రాణినెమలి దగ్గిర ఉండగా అది సాధ్యం కాదు. అందుచేత ఏదో ఒక ఉపాయంతో రాణి నెమలిని దూరంగా పంపెయ్యాలి.\n\nఆ ప్రయత్నంలో గుడ్లగూబ మరొక అరణ్యానికి వెళ్ళి, అక్కడ ఉంటుస్తు రాణినెమలి తల్లిదండ్రుల కోసం ఒక గౌప్ప విందు చేసి, ఆ సమయంలో వారి ఆహ\n\nరంలో రహస్యంగా ఏదో మందుపెట్టి వారికి రోగం తెప్పించింది.\n\nపెంటనే ఆవార్త రాణినెమలికి అందింది. రాణి రాజుతో సంగతి సందర్భాలు చెప్పి, జబ్బుగా ఉన్న తన తల్లిదండ్రులను చూడ బోయింది.\n\nమర్మాడు ఉడయం గుడ్లగూబ పక్షిరాజు వద్దకు వెళ్ళేసరికి, రాజుపక్షి బంగారుపక్షి గుడ్డును తినబోతున్నది.\n\n\"మహారాబా, తొందరపడి ఆ గుడ్డును తినవడ్డు. అది తాబా గుడ్డు కాదు. చాలా పాతదే, బాగాకుళ్ళినదే ఆని తేస్తున్నది,\" అన్నది గుడ్లగూబ.\n\n\"ఇది నిన్నరాత్రి పెట్టిన గుడ్డే!\" అన్నది రాజుపక్షి.\n\n\" ఎందుకైనా మంచిది. దాన్ని ఈ నీళ్ళ గ్లాసులో వెయ్యండి. తాడా గుడ్డు అయితే ముణుగుతుంది. కాకపోతే తేలుతుంది,\" అన్నది గుడ్లగూబ.\n\n\"నాకు తెలుసు,\" అంటూ రాజుపక్షి బంగారుపక్షి గుడ్డును గుడ్లగూబ వేయమన్ను నీళ్ళ గ్లాసులో వేసింది. ఆ గుడ్డు నీటిలో ముణగక తేలింది.\n\n\"ఛి, ఛి! నువు చెప్పిన మాట నిజమే. దీన్ని తీసుకుపోయి పారెయ్యి.\" అన్నది రాజుపక్షి.\n\nగుడ్లగూబ ఆ గుడ్డును తీసుకుపోయి బంగారుపక్షికి ఇచ్చింది. బంగారుపక్షి ఎంతగానే ఆశ్చర్యపడిపోతూ, \"దీన్ని రాజుపక్షి వాతనుంచి ఎలా కాపాడావు?\" అని అడిగింది.\n\nగుడ్లగూబ నవ్వుతూ, \"చిన్న తమాషా చేశాను. పారింది. ఈ తమాషా ఎవరో కుర్రాడు చెయ్యగా ఒకసారి చూశాను. ఆ కుర్రవాడు మంచి నీటిలో గుడ్డు వేసే వాడు. అది ముణిగేది. తరవాత దాన్ని\n\nతీసి ఆ మంచి నీటిలో ఉప్పు బాగా కలిపిన నీరు పోసి, మంత్రం చదివినట్టు నటిస్తూ గుడ్డును మళ్ళీ వేసేవాడు. గుడ్డు అందులో తేలెది. నేను రాజుపక్షి ముందు ఉప్పు నీటిలో ఈ గుడ్డు వేసి తేల్చి చూపాను. గుడ్డు చెడిపోయిందని రాజు నమ్మాడు. అంతే!\" అన్నది.\n\nఆ గుడ్డు బంగారుపక్షి గూటిలో పిల్ల కావటం క్షేమం కాదు గనక, గుడ్లగూబ దాన్ని తన గూటికి తీసుకుపోయి, అక్కడ పాదిగి, పిల్లను చేసి, ఒక రాత్రి దానితో సహా దూరంగావున్న మరొక అరణ్యానికి ఎగిరిపోయింది.\n\nనెమలిరాణి తన తల్లిదండ్రులను చూసి తిరిగి వస్తూండగా ఎవడో వేటగాడు బాధంతో కొట్టి చంపేశాడు. తరవాత కొంతకాలానికి రాజుపక్షి కూడా పోవటంతో బంగారుపక్షిక, దాని భర్త అయిన మాలకాకికీ విముక్తి లభించింది. అవి ఎగిరిపోయి, తమ పిల్ల గుడ్లగూబ వద్ద పెరుగుతున్న అరణ్యానికి చేరుకుని, నుఖంగా ఉండిపోయాయి."
        },
        {
            "title": "ఏనుగుల పంచాయితీ",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 48,
            "content": "# ఏనుగులపంచాయతీ\n\nఅప్రికాలో పెద్ద సరస్సు ఉత్తరతీరాన\nరామోగి అనే ముసలివాడు తన ఏడుగురు\nకొడుకులతోనూ, వాళ్ళ పెళ్ళాలతోనూ,\nపిల్లలతోనూ జీవించేవాడు. వాళ్ళ గుడిసె\nలన్నీ కలిసి ఒక గ్రామంలాగా ఉండేది.\n\nరామోగి చనిపోగానే ఆ ప్రదేశం పెద్ద\nకొడుకుది అయింది. మిగిలిన అరుగులు\nకొడుకులూ తమ తమ కుటుంబాలతో\nమరెక్కడికైనా వెళ్ళి, నివాసాలు ఏర్పాటు\nచేసుకోవలిసి వచ్చింది.\n\nవారిలో ఆఖరు వాళ్ళిద్దరూ పోధూ,\nఅరువా అనేవాళ్ళు చిన్నతనం నుంచి విడ\nరాని జంటగా ఉండేవాళ్ళు. చిన్నప్పుడు\nఒకేచోట పడుకునే వాళ్ళు. కలిసి తిరిగే\nవాళ్ళు. ఒరు ప్రారంభించిన మాట రెండో\nవాళ్ళు పూర్తి చేసేవాళ్ళు. చివరకు పెళ్ళి\nచేసుకునేటప్పుడు కూడా వాళ్ళు అప్పు\nచెల్లెళ్ళను పెళ్ళాదారు.\n\nఅంత అన్యోన్యంగా ఉండటం చేత\nవాళ్ళు వేరే ఎక్కడికన్నా పొయేటప్పుడు\nఒకేచోట నివాసం ఏర్పాటు చేసుకుని,\nకలిసి జీవిద్దామనుకున్నారు. ఇది అచార\nవిరుద్ధమైనా వాళ్ళు లెక్కచెయ్యలేదు.\n\nఆ నివాసం ఎక్కడ ఏర్పాటు చేసుకో\nవాలన్న సమస్య వచ్చింది. రామోగి బలగం\nనివసించిన ప్రదేశానికి తూర్పుగా ఒక మహా\nరణ్యం ఉన్నది. దానికి సమీపంగా నివాసం\nఏర్పాటు చేసుకుని, ఆక్కడే ప్యవసాయం\nచేసుకుందామని ఆ అన్నదమ్ములు అను\nకున్నారు.\n\nఇది చాలా సాహసంతో కూడిన పని.\nఅందుకు చాలా కారణాలున్నాయి. అది\nఅంతూ పొంతూ లేని కికారణ్యం. అది\nమంత్రారణ్య మనీ, అందులోకి మనుషులు\nపోతే ఏ తొంద గానో, మరోజంతువుగానో\nమారిపోతారనీ ఆ ప్రాంతం వారికి హడలు.\n\nఒక పెద్ద ఏనుగుల మంద తొన్నపాల మంతా మట్టగించేస్తూ, తొండాలతో పైరు పికి తినేస్తున్నది. పోధూ అరణ్యం అంచుకు వెళ్ళి గట్టిగా అరిచాడు. వెంటనే ఏనుగులన్నీ ఎక్కడివక్కడ చలనంమాని నిలబడి వాడి కేసి చూశాయి.\n\nపోధూ తన చేతిలో ఉన్న ఈటెను ఏనుగులో కెల్లా పెద్దదాని కేసి బలంగా విసిరాడు. అది ఆ ఏనుగు డౌక్కలో దిగంటింది. ఆ ఏనుగు కోపంతోనూ, బాధతోనూ ఘంకరించింది. తరవాత, కూడా బలుకుకున్నట్టుగా ఏనుగులన్నీ అరణ్యంలోకి వెళ్ళిపోయాయి. వాటి ఆరికిడి అంత కంతకూ దూరమై, చివరకు వినపడకుండా పోయింది.\n\nఈ సంఘటనలో పోధూ వల్ల ఒక పెద్ద నేరం జరిగిపోయింది. అతను ఏనుగు మీద విసిరిన ఈటె సామాన్యమైన ఈటె కాదు. రామోగి వంశంలో అది అనాదిగా ఉంటున్నది. ఏ యుగంలోనే సందిజాతివాళ్ళు దాన్ని తయారుచేశారట. దానికి మంత్రశక్తులున్నాయనుకునేవాళ్ళు. రామోగి తన అవసరానికి ఎన్నో ఈటెలు వాడాడుగాని దాన్ని మట్టుకు వాడలేదు. అయన తన వస్తువులలో ఒక్కొక్కదాన్ని ఒక్కొక్క కొడుక్కు ఇస్తూ ఈ ఈటెను అరువాకు ఇచ్చాడు. అరువా దాన్ని ప్రాణప్రదంగా చూసు.\n\nఅట్టుకేసి ఎవరూ వెళ్ళరు. అదీకాక అందులో ఏనుగులుంటాయి. ఆ ప్రాంతాల వాళ్ళు వాటికి మంత్రశక్తు లున్నాయనుకుంటారు, వాటిని చూసి భయపడతారు.\n\nఅలాటి మహారణ్యం అంచున పోధూ, అరువా ఇల్లు కట్టుకుని, జాన్నపంట చేశారు. కంకులుపడి చేసు ఏపుమీద ఉన్నది.\n\nఅ తరుణంలో ఒకనాడు అరువా పశువులను తోలుకుని బయటికి వెళ్ళాడు. పోధూ మంత్రం బద్ధకంగా పక్కమీదే ఉన్నాడు. అంతలో \"ఏనుగులు!\" అని పెల్లలు కేకపెట్టటం వినిపించింది. పోధూ చివాలున లేచి, చప్పున ఈటె ఒకటి తీసి బయటికి పరిగెత్తాడు.\n\nకుంటున్నాడు. తొందరలో పోధూ అ ఈటెను తేసుకుపోయి ఏనుగు మీద విసిరాడు. అది ఏనుగుతోబాదే మహారణ్యం లోక వెళ్ళిపోయింది.\n\nఅరువా పశువులను తోలుకుని ఇంటికి పచ్చి, తన ఈటె ఎలా పోయింద తెలుసు కుని పట్టరాని కోపంతో, “నా ఈటెను నాకు తెచ్చి ఇయ్యి,” ఆని పోధూను అడిగాడు.\n\n“ ఆరువా, నీ ఈటె ఏనుగుతోబాటు మంత్రాల మహారణ్యం మధ్యకు వెళ్ళి పోయింది. ఎలావస్తుంది? దానికి బదులుగా అంతకన్న ఘంచి ఈటెలు కావలిసినన్ని కొని ఇస్తాను,” అన్నాడు పోధూ.\n\n“నాకు నా ఈటె కావాలి. దాన్ని తెచ్చి ఇవ్వకపోతే నిన్ను చంపేస్తాను!” అన్నాడు అరువా.\n\n“సరే. నీ ఈటె తెస్తాను. లేదా, అ ప్రయత్నంలో చస్తాను,” అన్నాడు పోధూ.\n\nమర్మాడు ఉదయం ఎవరూ నిద్రలేవక ముందే పోధూ లేచి, ఒక ఈటె చేతపటుకుని, తోలుసంచి భుజానికి తగిలించుకుని, అరణ్యంలోకి ప్రవేశించాడు. అరణ్యం లోపల చల్లగానూ, తేమగానూ, మసక వెలుగుగానూ ఉన్నది. అతను అరణ్య మృగాల బాటలవెంట అరణ్యం లోపలికి పగలల్లా నడిచాడు, కాని ఏనుగుల బాడ తగలలేదు.\n\nకన్ను పాడుచుకున్నా కానరాని చికటి కమ్ముకున్న తరవాత అతను ఒక మహా వృక్షం వేళ్ళసందున తెర్రలో చేరి, తాను తెచ్చుకున్న జొన్నరాల్చె తిని, అక్కడే నిద్రపోయాడు. మళ్ళీ తెల్లవారిన బాడలు కనిపించగానే అతను మళ్ళీ నడకసాగించి, చాలా సేపటికి చెట్లమధ్య చిన్న భాళిస్థలం చేరాడు. అక్కడ బాగా పాతగిలిపోయిన ఒక చిన్న గుడిసె ఉన్నది. అందులో నుంచి పొగ వస్తున్నది.\n\nపోధూ చూస్తూండగానే గుడిసెలో నుంచి ఒక ముసలిది గౌడరి పట్టుకుని బయటికి వచ్చి, ఎందు కట్టెలు పేళ్ళువేస్తూ, “ఈ వయసులో నాకు చేదోడు లేకపోవటం\n\nచేత ఏమి ఆగచాట్లు వచ్చాయి!” అని గౌణుక్కున్నది.\n\nపోధూ అమెను సమీపించి, “నేను పేళ్ళు కొట్టి పెడతానమ్మా.” అంటూ అమె చేతిలోని గెడ్డరి తీసుకుని, త్వరలోనే పెద్ద పేళ్ళకుప్ప తయారుచేశాడు.\n\nముసలిది వికవికా నవ్వుతూ, \"భలే చాడివి, నాయనా! మనుషులుండే చోటు పదిరి ఇంతదూరం ఎలా వచ్చావు?\" అని అడిగింది.\n\nపోధూ తన కథ అంతా అమెకు చెప్పాడు.\n\nఅంతా ఏని అమె, \"ఇలాటి పని మీద ఇక్కడికి రావటం చాలా సాహసమే. నేను\n\nనీకు సహాయపడగలనో, లేదో తరవాత చూద్దాం. ప్రస్తుతానికి నువు కట్టెలు కొట్టి పెడుతూ నా దగ్గిరే ఉండు,\" అన్నది.\n\nఅతను ఒక నెలపాటు అమె వెంటే ఉన్నాడు. రోజల్లా కట్టెలు కొడుతూనే ఉండేవాడు. రోజల్లా ముసలిది అతన్ని ఏదో ఒకటి అంటూనే ఉండేది. మధ్య మధ్య, సోమరి వెధవ అని, పనికిమాలిన వాడనీ తిట్టుతూ ఉండేది.\n\nతనకు ముసలిదాని వల్ల ఎలాటి ఉప కారమూ జరగదని పోధూ నిరాశ చేసేను కున్నాడు. అలాటి సమయంలో అమె అతన్ని తన పక్కన కూచోమని, \"ఇన్నాళ్ళూ ఇక్కడ వృధ్యా గడిపానని అనుకోకు. ధైర్యమూ, ఓర్పూ, మంచి తనమూ—ఈ మూడూ ఉంటేనేగాని నువు ఏనుగుల దగ్గిర పని సాధించుకోలేవు. నిలో అ గుణాలు ఉన్నాయో లేదో చూశాను. నువు ఒక ఏనుగుకు అపచారం కూడా చేసి ఉన్నావు. ఏనుగులు తమకు జరిగిన అపకారాన్ని మరిచిపోవు. అందుచేత నీకు సహాయంగా ఉండగలందులకు ఒక చిన్న వస్తువు ఇస్తాను,\" అని, నీలం రంగులో వుస్తు ఒక చిన్న గాజుపూస ఇచ్చింది.\n\nమర్చాడు ఉదయం అమె అతనికి ఒక దారి చూపి, అ దారిన ఎలా వెళితే ఏనుగులుండే చోటు వస్తుందో చెప్పింది.\n\nఅమె చెప్పిన ప్రకారమే నడుస్తూ పోధూ నాలుగు గంటల కాలంలో ఏనుగులుండే చోటికి వెళ్ళాడు. అరణ్యం మధ్య చాలా విశాలమైన మైదానంలో ఏనుగులు ఉంటున్నాయి. అ మైదానం చుట్టూ ప్రహరీ గోడలాగా, పెకరించిన మహావృణులు ఒకదాని మీద ఒకటి ఎత్తుగా పేర్పి ఉన్నాయి.\n\nఆ అవరణలో కొన్ని వేల ఏనుగులు, చిన్నవీ, పెద్దవీ, మగవీ, ఆడవీ ఉన్నట్టు పోధూకు తోచింది. వాటి మధ్య చిన్న కొండలాగా ఒక ముసలి మగ ఏనుగు ఉన్నది. అది ఏనుగుల రాజై ఉండాలి.\n\nపోధూ ఏనుగుల రాజుకు దగ్గిరలో, తల వంచుకుని నిలబడి, వణకసాగాడు.\n\nఏనుగుల రాజు ఏదో అన్నది. \"నువు ఎందుకు వచ్చావు?\" అని అది అడిగినట్టు పోధూకు తోచింది. అతను ధైర్యంగా తల ఎత్తి, అన్ని ఏనుగులకూ చినిపించేలాగు, \"ఏనుగులారా, మీరు నా పొలంలో మేయ టానికి వచ్చినప్పుడు నేను మీపట్ల నిర్దయగా ప్రవర్తించాను. నా సొదరుడి ఈట్సెను మీలో ఒకరి మీద విసిరాను. అది మీ వెంట వచ్చేసింది. అ ఈటె తెచ్చి ఇయ్యకపొతే నా సొదరుడు నన్ను చంపుతానంటున్నాడు. అందుకే ఇలా వచ్చాను. అ ఈటెను నాకు తిరిగి ఇచ్చినా సరే, మీరే నన్ను చంపినా సరే,\" అన్నాడు.\n\nచాలాసేపు ఏనుగులు ఏ ధ్వనీ చెయ్య లేదు. తరవాత ఏనుగుల రాజు ఏదో ధ్వని చేసింది. మిగిలిన ఏనుగులు గొణిగాయి. రెండు ఏనుగులు పోధూను దూరంగా ఒక చెట్టునీడకు తీసుకుపొయాయి.\n\nఅప్పుడు ఏనుగుల పంచాయతీ జరిగింది. చర్చ ఎంతకూ తేలలేదు, మధ్య మధ్య ఘంకారాలు చినిపించాయి. చివరకు పంచాయతీ ముగిసినట్టున్నది. అతన్ని ఏనుగులు మళ్ళీ తమ రాజున్నచోటికి తీసుకుపొయాయి. ఏనుగుల రాజు మళ్ళీ ఏదో అన్నది.\n\nఏనుగులు పోధూను ఒక చెట్టు వెనకుడ్డితీసుకుపొయాయి. అక్కడ అనేక ఈలే\n\nలున్నాయి. పోధూ తాను విసిరిన ఈటెను గుర్తించి తీసుకుని, ఏనుగులకు తలవంచి నమస్కారం చేసి, తన కృతజ్ఞత చెప్పుకుని, తిరుగు ప్రయాణమయాడు.\n\nతిరిగివచ్చేటప్పుడు దారి తప్పాడో ఏమో గాని, అతనికి ముసలిదాని గుడిసె తగల లేదు. ఆమె ఇచ్చిన నీలంరంగు పూస అతని వద్దనే ఉండిపోయింది. దారి తప్పిన కారణంగా అతను తన ఇంటికి చేరటానికి మూడు రోజులు పట్టింది.\n\nతన ఈటె తనకు తిరిగివచ్చినందుకు అరువా చాలా సంతోషించాడు. పోధూ తన వింత అనుభవం అందరికీ చెప్పి, తన డగ్గిర ఉన్న పూసను చూపాడు. దాన్ని ఒకరొకరే తీసుకుని, పరీక్షంచి, ఆశ్చ ర్యమూ, ఆనందమూ ప్రకటించారు. తర వాత అది పిల్లల చేతులు మారేటప్పుడు అరువా కొడుక్కు, పసివాడు, దాన్ని నోట్లో వేసుకుని మింగేశాడు.\n\nదానితో సంచలనం ఆరంభమయింది. పోధూ భార్య ఆ కుర్రవాణ్షి నాలుగు వేసింది. అరువా భార్య తన ఆక్క అని కూడా చూడక అమెను నానా మాటలూ అన్నది.\n\nపోధూ అరువాతో, \"తమ్ముడూ, నేను నీ ఈటెను పొగొట్టినప్పుడు, దాన్ని తీసుకు రాకపోతే చంపుతానన్నావు. నా ప్రాణం ఒడ్డి దాన్ని తెచ్చాను. ఇప్పుడు నా మంత్రపు పూసను నీ కొడుకు మింగాడు. ఇప్పుడు నువు ఏం చెయ్యబోతున్నావు?\" అన్నాడు.\n\n\"రేపు నేను వేరే వెళ్ళిపోతాను. కుక్కలూ, పిల్లులూ కలిసి ఉండగలవు గాని అన్నదమ్ములు కలిసి ఉండలేరని మనవాళ్ళు సామెత చెప్పనే చెప్పారు. నా ఇల్లు వేరే కట్టుకుంటాను,\" అన్నాడు అరువా.\n\n\"అలాగే చెయ్యి. కాని నా పూస మింగిన నీ చంటివాణ్షి మాత్రం నా కిచ్చెయ్యి,\" అన్నాడు పోధూ.\n\nఅరువా అందుకు ఒప్పుకుని, తన కొడు కును వదిలేసి, మిగిలిన తన కుటుంబంతో వేరేచేటుకు వెళ్ళిపోయాడు."
        },
        {
            "title": "మహాభారతం",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "## మహాభారతం\n\nనహుమడు మొదట మహా సజ్జనుడు, తాని ఇంద్రపదవి గానే భోగలాలనుడై పోయి, దేవస్థీలఁ చిహ్నిస్తూ ఒకనాడు ఇంద్రుడి భార్య అయిన శచిదేవిని చూసి, ఆమెను మోహించాడు. తాను ఇంద్రుడే గనక శచిదేవి ఇప్పుడు తనకు భార్యగా ఉండాలని సహుమడు కబురు చేసేసరికి, శచిదేవి భయపడి బృహస్పతి శరణు జొచ్చింది.\n\nఈ సంగతి విని నహుమడు బృహస్పతి పైన మండిపడి, బుమలనూ దేవతలనూ తిట్టాడు.\n\n\"పరపురుమడి భార్యను కోరటం మహా పాతకం,\" అని వాళ్ళు నహుమడికి నీతి చెప్పారు.\n\n\"ఇంద్రుడు ఇలాటి పనులు చాలా చేశాడు. మీరంతా అతనికి నీతి చెప్పలేక పోయారా?\" అని నహుమడు వారిని అడిగాడు.\n\nఅప్పుడు దేవతలు బృహస్పతి వద్దకు వెళ్ళి. \"మహాత్మా, నహుమడు చాలా కోపంగా ఉన్నాడు. శచిదేవిని అతని భార్యగా ఉండమని ఒప్పించు. లేకపోతే లోకాలకు కైమం లేదు,\" అన్నారు.\n\n\"నేను ఎన్ని బాధలైనా పడతానుగాని నహుమడికి భార్యగా ఉండను,\" అన్నది శచిదేవి. బృహస్పతి కూడా, శరణుజొచ్చిన శచిదేవిని రక్షించి తీరుతానన్నాడు.\n\nఅ పరిస్థితిలో, నహుమడి అగ్రహం చల్లారేటట్టూ, శచిదేవికి ఇబ్బంది కలగ\n\nచారు. ఇంద్రుడు స్వర్గానికి తిరిగి వచ్చి, నహిమండి తేజస్సు చూసి భయపడి, మళ్ళీ ఎటో పారిపోయాడు. శచిదేవి అతన్ని వెతు క్కుంటూ వెళ్ళి. \"నహిమణ్ణి చంపి నీ ఇంద్రశ్వం నువు తిరిగి పొందు,\" అని కోరింది.\n\n\"నహిమణ్ణి ఇప్పుడు బలంతో గెలవటం సాధ్యం కాదు. ఉపాయంతో గెలవాలి. ఆ ఉపాయం నీ చేతిలో ఉన్నది. నహిమండు నిన్ను కోరుతున్నాడు గనక, ఋముల చేత మోయించుకుని నీ యింటికి రమ్మని నహి మండితో చెప్పు. దానితో నహిమండు పతన మవుతాడు.\" అన్నాడు ఇంద్రుడు.\n\nఋముల చేత మోయించుకుని తన వద్దకు రమ్మని శచిదేవి అడగగానే నహి మండు పరమానంద భరితుడై. మునుల చేత పల్లకీ మోయిస్తూ బయలుదేరాడు. దారిలో మునులు అతనితో ఏదో వాదం వేసుకున్నారు. నహిమండు ఆగ్రహంచి అగస్త్యుడి తలను తన కాలితో తన్నాడు. అగస్త్యుడు కోపించి, పాము కమ్మని నహి మణ్ణి శచించాడు. దానితో నహిమండు స్వర్గ భ్రమ్మడయాడు. ఇంద్రుడు తిరిగి తన పదవి సంపాదించుకుని, శచిదేవితో సుఖంగా ఉన్నాడు.\n\nశల్యుడు ధర్మరాజుకు ఈ కథ చెప్పి, దుర్యోధసుడి పద్ధకు వెళ్ళిపోయాడు.\n\nకుండా ఉండేటట్టూ ఒక ఉపాయం ఆలోచించవలసి వచ్చింది.\n\n\"నహిమండు గర్వోన్మత్తుడై, పతనం కావటానికి తగిన స్థితిలో ఉన్నాడు. అందు చేత, ప్రస్తుతానికి శచిదేవి అతని వద్దకు వెళ్ళి. కొంత వ్యవధి అడిగి వస్తే, ఈసమ స్వయం కాలమే తీర్చవచ్చు,\" అని బృహ స్పృతి దేవతలతో అన్నాడు.\n\nఆ ప్రకారమే శచిదేవి నహిమండి వద్దకు వెళ్ళి, \"ఇంద్రుణ్ణి గురించి ఏవార్తా తెలి యుటం లేదు. ఏసంగతి తెలియగానే నీకు భార్యసు అవుతాసు,\" అన్నది.\n\nఈలోపల మునులు ఇంద్రుణ్ణి పట్టుకుని పాపక్షయం కొసం ఆశ్వమేథం చేయింది.\n\nప్రుపదుడి పురోహితుడు పాండవుల దూతగా హస్తినాపురానికి చేరే లోపుగా పాండవ కౌరవ పణాల చేరవలసిన వారు సేనలతో సహా వచ్చి చేరారు.\n\nపాండవుల పణాన యుద్ధం చెయ్యాటానికి ఏదు అక్షేహణుల సేన ఉపప్లాప్యంలో చేరింది. మహారధుడైన యుయుధానుడు ఒక అక్షేహణి సేన తెచ్చాడు. చేదిరాజైన ధృష్టకేతుడు కూడా అంత సేనతో వచ్చాడు. జరాసంధుడి కొడుక్కైన జయత్సేను డనేవాడు ఒక అక్షేహణి సేనతో వచ్చాడు. పాండ్య దేశపురాజు పర్వతప్రాంతయులైన యోధులతో ధర్మరాజుకు సహాయం వచ్చాడు.\n\nప్రుపదుడు అనేక దేశాలకు చెందిన యోధులనూ, మహారధులైన తన కొడుక్కులనూ వెంట బెట్టుకుని పెద్ద సేనతో వచ్చాడు. మత్స్యదేశపు రాజైన విరాటుడు గిరిజన సైనికులను తన వెంట తెచ్చాడు. ఇంకా అనేక దేశాలవారు వేరు వేరు థ్వజాలెత్తి కౌరవులతో యుద్ధం చెయ్యాటానికి వచ్చారు.\n\nఅదే సమయంలో, దుర్యోధనుడి పణాన పాండవులతో యుద్ధం చెయ్యాటానికి పద కొండు అక్షేహణుల సేన అయిత్రమయింది. నరకానురుడి కొడుక్కైన భగదత్తుడు చీన కరాతులతో కూడిన ఒక అక్షేహణి సేనసు వెంట బెట్టుకుని దుర్యోధస్స్థి చేరాడు. అది మహా బలసంపన్నమైన సేన. అలాగే భూరిశ్రవసుడూ, శల్యుడూ చెరౌక అక్షేహణి సేనా తెచ్చారు. అకులూ, పూలూ కలిపి కట్టిన కదంబమాలలు ధరించిన ఏనుగుగున్నల లాటి యోధులను కృత వర్మ తెచ్చాడు. సింధుస్థాపిరదేశాల నుంచి జయశ్రధుడు (సైంధవుడు) మొదలుకుని అనేకమంది రాజులు, దుర్యోధనుడి పద్దకు వచ్చారు. వారి సేనలు ఒక అక్షేహణి ప్రమాణంలో ఉన్నాయి. దక్షిణాన మాహి ష్మాతీష్రం నుంచి నిలుడు భయంకరమైన అయుధాలు ధరించిన గౌప్ప యోధులను వెంట బెట్టుకు వచ్చాడు. అవంతిదేశపు రాజులు రెండు అక్షేహణుల సేన తెచ్చారు. కేకయదేశపు రాజులు, ఒక అక్షేహణి సేన\n\nతెచ్చారు. ఇంకా ఇతర దేశాల నుంచి\nవచ్చిన చిల్లర సేనలన్నీ కలిసి మూడు\nఆక్షేహణులు ఆయాయి.\n\nదుర్యోధనుడి పకాన వచ్చిన రాజులకే\nహస్తినాపురంలో చోటు చాలలేదు. ఇక వారి\nసేనల మాట చెప్పనే అవసరం లేదు.\nఆ సేనలను పంచనదం లోనూ, గురుజాం\nగలం లోనూ, రోహితకారణ్యాల లోనూ,\nమరుభూమి లోనూ, అహిచ్ఛత్రం లోనూ,\nకాలకూట, గంగాకూటాల లోనూ, వారణం\nలోనూ, వాటధానం లోనూ, విస్తీర్ఘమైన\nయమునాటీరానా సర్ది, శిబిరాలు ఏర్పరచారు.\n\nఈ విధంగా అక్కడక్కడా విడిసి ఉన్న\nసేనలను చూసుకుంటూ ద్రుపదుడి పురో\n\nహాతుడు హస్తినాపురం చేరి, ధృతరాష్ట్రుడి\nసభాభవనానికి వెళ్ళాడు. అవృద్ధబాహ్మ\nణుడికి విదురుడూ, భీమ్ముడూ, ధృతరా\nష్టుడూ మర్యాదలు జరిపి, పాండవులను\nగురించి కుశలప్రశ్నలు చేశారు. ఆ బ్రాహ్మ\nణుడు కూడా దుర్యోధనాదుల కుశలం\nఅడిగి, నిండు సభలో అందరూ వింటూం\nడగా ఇలా అన్నాడు:\n\n\"సభాసదులారా, ధృతరాష్ట్రుడూ, పాండు\nరాజూ ఒకరి బిడ్డలే. తండ్రి తాతల ఆస్తిలో\nఇద్దరికీ సమభాగం ఉన్నది. అలాటప్పుడు\nధృతరాష్ట్రుడి కొడుకులు తమ తండ్రి ఆస్తి\nఅనుభవించుతూ ఉండటానికి, పాండురాజూ\nకొడుకులు తమ తండ్రి ఆస్తి అనుభవించక\nపోవటానికీ కారణం ఏమిటి? పాండవులు\nతమ ఆస్తి అనుభవించకుండా దుర్యోధ\nనుడు వారిని ఎన్ని బాధలు పెట్టినదీ మీరు\nమరిచిపొలేరు. పాండవుల ఆయువు గట్టిది\nకాకపోతే వారు ఏనాడో చచ్చిపొయి\nఉందురు. అంతేకాదు, పాండవులు తమ\nస్వశక్తితో గెలుచుకున్న రాజ్యాన్ని కూడా\nధృతరాష్ట్రుడి కొడుకులు మాయజూదంలో\nకాజేశారు. పాపాల భైరవుడు శకుని వారి\nదుర్మార్గాలకు సహాయపడ్డాడు. పదమూడేళ్ల\nపాటు పాండవులు తమ భార్యతోసహా అర\nణ్యాలలో పడరాని పాట్లు పడ్డారు. విరాట\nనగరంలో వారు గడిపిన జీవితం చెప్పదగి\n\nసదీ వినదగినదీ కాదు. ఇంత జరిగినా\nపాండవులు కౌరవులతో శాంతి కోరుతున్నారు.\nవారికి కౌరవులతో యుద్దం చెయ్యాలన్న\nకోరిక లేదు. యుద్దం వల్ల జన క్షయం\nకలుగుతుంది. ఎవరికీ ఏ మాత్రమూ కీడు\nరాకుండా తమ రాజ్యభాగాన్ని తాము తెరిగి\nపాంచాలని వారి కోరిక. దుర్యోధనుడికి\nతన బలంలో తనకు అమితమైన సమ్మకం\nఉన్నది. దానికి తోడు అంతులేని సైన్యాలు\nవచ్చి చేరాయి గనక తాను గెలుస్తానని\nఅతను భ్రమపడుతున్నాడు. దుర్యోధనుడి\nసేనలో నాలుగు ఆక్షేహణులుం లే\nఏ మయింది? పాండవసేనలో సాత్యకీ.\nభిముడూ, నకుల సహాదేవులూ ఒక్కొక్క\nఅక్షేహణికి సమానులు. అర్జునుడు ఒక్కడే\nఇన్ని అక్షేహణుల ఎత్తు. ఆలాటి వాడే\nకృష్ణుడు. ఇలాటి బలసంపదగల పాండవు\nలపై బుద్ధిగల వాడెవడూ యుద్దం తల\nపెట్టడు. పాండవులతో సఖ్యం చెయ్యటానికి\nఈ తరుణం మించిపోతే మరి రాదు.”\n\nద్రుపదుడి పురోహితుడు ఇలా చెప్పిన\nమీదట భీమ్ముడు. \"బ్రాహ్మణోత్తమా,\nనీ మాటలు కటువుగా ఉన్నా వాటిలో నిజం\nఉన్నది. పాండవులు యుద్ధానికి సిద్ధం కావ\nటమూ, శాంతిని కోరటమూ కూడా ఉచి\nతమే. పాండవులు ఆప్టకష్టాలూ పడినమాట\nఅబద్ధం కాదు. అర్జునుడు ఆనేక ఆస్త్రాలు\n\nతెలిసిన మహాయోధుడు. ప్రజాయుధం గల\nఇంద్రుడే అతనికి ఎదురు నిలవలేదు,\nమిగిలిన వారి మాట చెప్పేదేమిటి?”\nఆన్నాడు.\n\nభీమ్ముడి మాట పూర్తి కాకుండానే\nకర్ణుడు లేచి. “బ్రాహ్మణోత్తమా, మీరు\nచెప్పినదంతా ఆందరికీ తెలిసినదే. ధర్మ\nరాజు తాను ఆమోదించిన నియమం ప్రకా\nరమే, జూదంలో ఓడి అరణ్యాలకు\nపోయాడు. పోయినవాడు మూర్ఛుడిలాగా\nఇప్పుడు మళ్ళీ రాజ్యం అడుగుతున్నాడు.\nపాండవుల బలానికి బెదిరి దుర్యోధనుడు\nవారికి ఒక్క అడుగు మోటినంత భూమి\nకూడా ఇయ్యడు. వారికి నిజంగా రాజ్యం\n\nకావాలంటే తిరిగి వనవాసం చెయ్యాలి. రాజ్యం కోసం ధర్మం విడిచి వారు యుద్ధానికి తలపడ్డారు,\" అన్నాడు.\n\nభిష్ముడు చిరాకుపడి, \"కర్ణా, ఎందుకీ వ్యర్థపు మాటలు? అర్జునుడు ఒంటరిగా మనలనందరినీ ఆవర్తిలగా ఓడించిన సంగతి ఆప్పుడే మరిచావా? ఈ వ్రాహ్మణుడు చెప్పిన ప్రకారం చెయ్యకపోతే అర్జునుడి కోపాగ్నికి మనమంతా రెక్కపురుగుల్లాగా మాడిచస్తాం,\" అన్నాడు.\n\nఅప్పుడు ధృతరాష్ట్రుడు కల్పించుకుని, కర్ణుణ్ణి మండరించి, భిష్ముడు అందరికీ మేలుకోరే మాట్లాడాడని అతన్ని హెచ్చరించి, ద్రుపదుడి పురోహితుడితో, \"అయ్యా.\n\nనేను బాగా ఆలోచించి, నా సమాధానం పాండవులకు సంజయుడి ద్వారా అంద జేస్తాను. మీరు పాండవుల వద్దకు తిరిగి వెళ్ళండి,\" అన్నాడు.\n\nధృతరాష్ట్రుడు ఆ వ్రాహ్మణుణ్ణి సగార పంగా సాగనంపి, సంజయుణ్ణి పరిస్థితి, \"సంజయా, నువు వెంటనే బయలుదేరి ఉపష్టావ్యానికి వెళ్ళి. ధర్మరాజును కలును కుని క్షేమం ఆడిగి, వాళ్ళు కష్టాల నుంచి బయట పడినందుకు అభినందించు. తరవాత కృష్ణుణ్ణీ, పాండవులకు యుద్దంలో సహాయం వచ్చిన ముఖ్యులసూ పలకరించు. మన మూలాన పాండవులు అనేక కష్టాలు పడ్డారు. వారివల్ల ఒక్క కీడు కూడా మనకు కలిగినట్టు నాకు గుర్తురావటం లేదు. ధర్మరాజు మన మీద అరిగి యుద్దం చేస్తాడని తలుచుకుంటేనే నాకు భయంగా ఉన్నది. భీమాష్టునులు యుద్దంలో ఎదురు లేని వాళ్ళు. నువు వారితో ఏం చెబుతావే నీ యిష్టం! యుద్దం జరగకుండా ఏదో ఒకటి చెప్పి, పాండవపక్షం వారిని ఒప్పించు,\" అన్నాడు.\n\nసంజయుడు రధం మీద ఉపష్టాప్యం చేరి, ధర్మరాజును కలునుకున్నాడు. జద్దరూ ఉభయపకాల వారి క్షేమం ఆడిగి తెలుసు కున్న అనంతరం సంజయుడు, అందరూ వింటూండగా ఈ విభంగ తెలిపాడు:\n\n\"ధృతరాష్ట్రుడు శాంతి కోరి నన్ను పంపాడు. పాండవులు శాంతించాలి. వారిని లోకం ఆదర్శపురుషులుగా భావిస్తున్నది. అలాటప్పుడు వారిలో ఎలాటి కల్మషం కనిపించినా ఆది సూర్యింతలు ఆనిపిస్తుంది. జయాపజయాలు నిర్ణయించటానికి ఏలు లేని యుద్ధం ఎంత మాత్రమూ కోరడగినది కాదు. కౌరవులను చంపి రాజ్యం తీసు కుందా మనుకోవటం యోగ్యమైనది కాదు. జ్ఞాతులను చంపటం కన్న మరణం మేలు. పాండవబలం దేవతలనైనా జయించరానిది. అలాటిదే కౌరవబలం కూడా. ఈ రెండు బలాలకూ యుద్ధం జరిగితే ఎవరు జయించినా ఒకటే ననీ, కొంచెమైనా సుఖం ఉండదనీ నా నమ్మకం. పాండవుల వంటి వారు ధర్మార్ధాలకు దూరమైన హినమార్గం తెక్కరనుకుంటాసు. శాంతి చేకూరేటట్టు చూడమని నేను మీ అందరినీ చేతులు మోడ్చి ప్రార్థిస్తున్నాను.\"\n\nసంజయుడు ఇలా ఆస్పి మీదట ధర్మ రాజు, \"సంజయా, నేను యుద్ధం కోసం తపించి పోతున్నట్టు చూట్లాడానా? శాంతి వల్ల సమకూరేదానికి యుద్ధం చేసేమూడ్డుణ్ణి కాను. యుద్ధిమంతుడైన వాడు తన సుఖం గురించి అలోచించినట్టే పరుల సుఖం గురించి కూడా అలోచించాలి. కారడవిలో, చిమ్చురేపి కార్చిచ్చు ప్రజ్వలిస్తుంటే,\n\n'అయ్యో నాకు అపాయం!' అనే వాడు మూడుడు కాడా? దుర్మార్గుడైన దుర్యో ధనుణ్ణి సమర్థించుతూ ధృతరాష్ట్రుడు ఎలా సుఖం పాందగలడు? కపట జూదం ఆదిన నాడే కౌరవుల వినాశనం అరంభమయింది. కాని కౌరవులతో శాంతంగా సహజవనం చెయ్యాటానికి నాకు అభ్యంతరం లేదు. వారు మాకు లోగడ చేసిన ద్రోహలన్నీ మరిచిపోతాను. నాకు ఇంద్రప్రసం మట్టుకు ఏలుకోవటానికి ఇయ్యమను. దుర్యోధనుణ్ణ రాజరాజుగా ఉండనీ,\" అన్నాడు.\n\nదానికి సంజయుడు, \"ధర్మరాజా, నువు ఎన్నుడూ ధర్మం తప్పి ఎరగవు. తుచ్ఛుమైన రాజ్యభోగం కోసం నీ కీర్తిని శాస్త్రతంగా\n\nకళంక పరచుకొంటావా ? యుద్ధం అలోచనమాను. కౌరవులు నీకు రాజ్యభాగం ఇయ్యరు. యుద్ధం చేసి రాజ్యం పొందేకస్సు. నువూ, నీ తమ్ములూ యాచనా వృత్తితో జీవించటం కీర్తికరమైసది,\" అన్నాడు.\n\nసంజయుడు ధర్మాధర్మాలను గురించి చెప్పిసది ధర్మరాజు ఒప్పుకోక, ఆపద్దర్మం ఉంటుందని, ఆపదల నుంచి బయటపపటానికి అధర్మం చెయ్యటం కూడా ధర్మమే నన్నాడు; తనకు కృష్ణుడు ఏది చెదితే అదే ధర్మమన్నాడు.\n\nకృష్ణుడు సంజయుడితో, \"సువు శాంతి, శాంతి అని అంటున్నావు. రాజులకు యుద్ధం చెయ్యటం ధర్మం కాదంటావా ? అధర్మా నికి పాల్పడిన వాళ్ళు ధృతరాష్ట్రుడి కొడు కులు. దుర్యోధనుడు పొండవుల సొత్తు అధర్మంగా హరించాడు. అందులో రాజ ధర్మం ఏమున్నది? దొంగకూ, దుర్యోధను డికీ భేదమేమిటి? ఇన్నాళ్ళూ అతను పొండవుల ఆస్తి అనుభవించాడు? ఇప్పుడు వారి సొత్తు వారి కెందుకు ఇయ్యుడు? పరుల\n\nరాజ్యం అనుభవించే కంటె సొంత రాజ్యం వెయ్యిరెట్లు మంచిది. దాని కోసం యుద్ధం చేసి చాపటమైనా మాకు ఇష్టమే. కౌరప సభలో ఈ మాట గట్టిగా చెప్పు,\" అన్నాడు.\n\nసంజయుడు తనవల్ల తప్పలేవైనా ఉంటే క్షమించమని అందరినీ కోరి, అందరి పద్దా సెలవు పుచ్చుకుని బయలుదేరబోతూండగా ధర్మరాజు, \"సంజయా, మేము నిజంగా శాంతినే కోరుతున్నాము. ధృతరాష్ట్రుడు కూడా శాంతినే కోరే పక్షంలో, మాకు రాజ్యంలో కొంత భాగమైనా ఇయ్యమను. మా అయిదుగురికీ అయిదు ఊళ్ళు ఇయ్యమను. కుశస్థలమూ, వృకస్థలమూ, మాకందీ, వారణావతమూ అనే ఊళ్ళకు తన యిష్టం వచ్చిన ఊరు మరొకటి కలిపి ఇయ్యమను. అందరమూ సుఖంగా ఉండవచ్చు. నేను శాంతికి ఎంత సంసిద్ధుణ్ణో, యుద్ధానికి కూడా అంత సంసిద్ధుణ్ణో,\" అన్నాడు.\n\nఈ సందేశం కూడా తీసుకుని సంజయుడు హస్తినాప్పరానికి తిరిగి వెళ్ళి పోయాడు.\n\nతిరికి ప్రాంతం\n\n22\n\nవిశ్వనాథుడూ, విశాలాకీ కాపరం ఉంటున్న కాశీనగరంలో కొంత కాలం నివసించు దామస్న కోరిక కలవాడై వేదవ్యాసుడు తన శిష్యగణంతో సహా కాశీకి చేరాడు. ఆయన శిఘ్యలలో వైశంపాయనుడూ, జైమినీ, పైలుడూ, సుమంతుడూ మొదలైన మహా మహులు ఎందరో ఉన్నారు.\n\nవాళ్ళు ఉదయాన కాలకృత్యాలు తీర్చు కుని, గంగాస్సానం చేసి, సంఘ్యవార్చి, గాయప్రతిజపం చేసి, అగ్నికార్యం అయాక, శివార్చన చేసి, ముక్తమండపంలో మధ్యాస్నం దాకా సచపురాణం పరించి, ఊళ్ళో భిక్షాటన చెయ్యటానికి తలా ఒక దారినా బయలుదేరారు.\n\nఆ సమయంలో విశ్వేశ్వరుడు విశాలాకీతో, \"వ్యాసుడి మనస్సు ఎలాటిదో చూస్తాం. అతనికి, అతని శిఘ్యలకూ ఎక్కడా భిక్ష పుట్టకుండా చెయ్యి,\" అన్నాడు.\n\nవిశాలాకీ సరేనని, కాశీనగరంలో ఏ ఇల్లాలికీ దిక్షపెట్టే ఇచ్చలేకుండా చేసింది. దాని ఫలితంగా వ్యాసుడు \"భిక్షాందేహ\" అని అరుస్తూ ఇల్లిల్లూ తిరుగుతూ ఉంటే, ఇల్లాళ్ళు, \"వంట కాలేదు,\" అనీ, మళ్ళీ రమ్మనీ, \"ఇవాళ మా ఇంట అబ్దికం,\" అనీ అన్నారు.\n\nకొందరు గృహస్థులు మూసిన తలుపులు తెరవను కూడా లేదు.\n\nవ్యాసుడికి జరిగినట్టే ఆయన శిఘ్యలకూ జరిగింది. పాద్దు వాలేదాకా ఊరంతా చెడ తిరిగి, కాలుతున్న కడుపులతో అందరూ మఠానికి చేరుకున్నారు.\n\n\"నాకు ఎక్కడా ఒక్క మెతుకు పుట్ట లేదు. మీకైనా భిక్ష దొరికిందా?\" అని"
        },
        {
            "title": "శివపురాణం",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "వ్యాసుడు తన శిఘ్యులను అడిగాడు. వాళ్ళు దౌరక్కెదన్నారు.\n\n\"పాద్రునే లేచి ఏ పాపాత్ముడి ముఖం చూశామో!\" అన్నాడు వ్యాసుడు.\n\nఏడు రోజులు పరసగా ఇలాగే జరిగింది. ఒకప్పుడు దివేదాను వైభవంగా ఏలి, ప్రస్తుతం విశ్వనాథుడు ఉంటున్న కాశీనగ రంలో, ప్రతి ఇల్లాలూ ఒక అన్నపూర్ణ అని లోకం చెప్పుకుంటూండగా తమకు ఈ ఉప వాసాలు ఎలా సంప్రాప్తమయాయో వ్యాసుడికి అర్ధం కాలేదు. వైశంపాయనుడూ, సుమంతుడూ, పైలుడూ, బైమినీ, దేవలుడూ, దాల్పుడూ వదిలిపోయి, నోష వచ్చినట్లున్నారు.\n\nఎనిమిదో రోజు వచ్చింది. మళ్ళీ నిత్య కృత్యాలు తీర్చుకుని, కాశీలోని దేవుళ్ళ కందరికీ దణ్ణాలు పెట్టుకుని, వ్యాసుడూ ఆయన శిఘ్యులూ తలా ఒక దారినా థికా టనకు బయలుదేరారు.\n\nవ్యాసుడికి ఒక్క ఇంటా థికీ దౌరక లేడు. ఆయనకు పట్టరాని అగ్రహవేశం వచ్చింది. సుదించి మీద చెమట పట్టింది. కణతలు అదురుతున్నాయి. ఆయన సడి వీధిలో తన వికాపాత్రసు రాళ్ళ కేసి కొట్టి పగలగెట్టి, కాశీలో మూడు తరాల వాళ్ళకు చిద్యా, ధనమూ, భక్తీ లేకుండా పోవాలని శాపం పెట్టటానికి కమండలంలో సుంచి శాపజలం అందుకోబోయాడు. కాని అదేం చిత్రమో, చెయ్యివణికి పోతూ ముందుకు రాకపొయింది.\n\nఆంతలో ఆ వీధిలో ఉన్న ఒక ఇంటి తలుపు తెరుచుకుని యావైఏళ్ళ స్త్రీ, సర్వా భరణ భూషితురాలు, బయటికి వచ్చి, \"ఓ బ్రాహ్మాడా, శాపం పద్దు! ఇలారా!\" అని పిలిచింది.\n\nవ్యాసుడు పరమానందభరితుడై, ఆ స్త్రీ ఎవరో, ఏ కులమో కూడా తెలుసుకోకుండానే, ఆమెకు సమస్కారం చేశాడు. ఆయన దగ్గిరికి రాగానే ఆమె, \"థికీ దౌరక సంత మాత్రాన కాశీనగరాన్ని శచిస్తావా? నీ మనశ్శుద్ది తెలుసుకోవటానికి విశ్వ\n\nనాథుడు ఇలా చేశాడు గాని, కాశినగరంలో\nతిండికి లోటేమిట? మధ్యాస్నం అతిథి\nవేశప్పుడు అన్నపూర్ణ అభ్యాగతులకు\nబంగారు గరిచెతో అమృతపాయసం ఇస్తుం\nచని నువు వినలేదా? ఏడు రోజులు అన్నం\nలేదని దుఃచ్ఛించి, నీ ధీరత్వం కోల్పోయి.\nఇవుడి లెండో భార్యలాటి కాశిని నాశసం\nచెయ్య జూచావు. ఆకరి ఎంత పాపమైనా\nచేయిస్తుందన్నమాట నువే నిరూపించావే!\nధిక్ష పెడతాను రా.'' అన్నది.\n\nఆ మాట విని వ్యాసుడు, '' తల్లీ, ఇన్నా\nళ్ళకు ఇంత తియ్యని మాట చెవుల బడింది.\nధిక్షకు నన్ను ఒక్కట్టె రమ్మన్నావా, లేక\nఆకరి మీద ఉన్న నా శిఘ్యలను కూడా\nవెంట తెమ్మన్నావా? అందరివీ ప్రాణాలే\nగడ! మా అందరికీ నువు నీకు తోచిన ధిక్ష\nపెట్టితే అందరమూ పంచుకు తింటాం,''\nఅన్నాడు.\n\nఆ మాటకు ఆమె చిరునవ్వు నవ్వి.\n''నాయనా, మధ్యాస్న పూజలు గంగ పద్ద\nముగించుకుని మీ రందరూ రండి. అందరికీ\nకడుపు నిందా తృప్తిగా భోజనం పెడతాను,''\nఅన్నది.\n\nవ్యాసుడు తన మూడుపందల శిఘ్యలతో\nగంగకు వెళ్ళి. మధ్యాహ్నికాలు ముగించు\nకుని, ఆ ఇంటికి తిరిగి వచ్చాడు. వారిని\nఆ వృద్ధురాలు లోపలికి తీసుకుపోయి,\n\nచంద మామ\n\nభోజనశాలలో పటిల మీద కూర్చోబెట్టింది.\nఆందరి ముందూ పెద్ద పెద్ద అరచిఆకులు\nవేశారు. పృద్దురాలు అందరికీ అకింతలూ,\nధూపమూ ఇచ్చి, పంక్తుల మధ్య నిలబడి,\n''నాయనలారా, అందరూ ఆపోసనలు పట్టి,\nతాపిగా భోజనాలు కానివ్వంది. కాశి విన్య\nనాథుడికి ప్రీతి చెయ్యంది.'' అన్నది.\n\nవ్యాసుడూ, ఆయన శిఘ్యలూ ఒకరి\nమొహాలు ఒకరు చూసుకున్నారు. విస్తక్లలో\nవి పదార్థమూ లేదు, వంట పాత్రలు లేవు,\nకనీసం వంట వాసన అయినా కొట్టటం లేదు.\n\n''ఈ ముసలావిడ ఉత్తుత్త భోజనం\nపెట్టుతున్నది. ఇవాళ కూడా మనకు పస్తే!''\nఆని వాళ్ళు ఆసుకున్నారు.\n\nవాళ్ళు అలా అనుకుంటూ ఉండగా స్త్రీలు వచ్చి, అందరికీ ఆపోసనలు ఇచ్చారు.\n\n\"నాయనలారా, పాద్దు చాలా అయింది. ఇక భోజనాలకు ఉపక్రమించండి,\" అన్నది వృద్ధురాలు వారితో.\n\nవాళ్ళు ఆపోసనలు పట్టిన మరుకుణం అందరి విస్తళ్ళలోనూ పంచభక్ష్యపరమా న్నాలు వెలిశాయి. ఎవరికి ఏయే పదార్ధాలు ఇష్టమో వారి వారి విస్తళ్ళలో అవి అన్నీ ప్రత్యక్షమయాయి.\n\n\"ఈ ముసలావిడ సాకాత్తూ అన్నపూర్ణ దేవే అయి వుండాలి,\" అనుకుని అందరూ అత్రంగా భోజనాలు చేశారు.\n\nభోజనాలు అయి పోగానే వృద్ధురాలు వ్యాసనుడు మొదలైన వారందరికీ విశ్రమించ టానికి చోటు చూపించింది.\n\nకొంతసేపటిక విశ్వనాథుడు పార్వతి సమేతుడై, వ్యాసుడు తన శిఘ్యలతో సహా విశ్రమించి ఉన్న చోటికి పచ్చాడు. పార్వతి ముఖం ప్రశాంతంగా ఉన్నది, కాని శివుడి ముఖాన కోపం తాండవిస్తున్నది.\n\nశివపార్వతులు రాగానే అందరూ ప్రశామాలు చేసి, చేతులు మోద్సి నిలబడ్డారు.\n\nశివుడు పార్వతితో సహా ఒక వేదిక మీద కూర్చుని, వ్యాసుడి కేసి కోపంగా చూస్తూ, \"ఓరీ దుర్మార్గుడా! భారతం రాసిన శుంఠా! ఆహంకరించి, నా భార్యలాటి కాశినగరానికి శాపం ఇవ్వబోతావా? నువు కాశిలో అడుగు పెట్టటమే ద్రోహం! వెంటనే నుపూ, నీ శిఘ్యులూ మా పాలిమేర దాటి వెళ్ళిపాండి,\" అన్నాడు.\n\nవ్యాసనుడు పార్వతి పరమేశ్వరుల కాళ్ళకు మొక్కి, తన శిఘ్యులతో సహా కాశి నుంచి వెళ్ళిపోవటానికి సిద్ధమయాడు.\n\nఅప్పుడాయనతో పార్వతిదేవి, \"నాయనా, విచారించకు. నువు మరెక్కడిక వెళ్ళిక, దళారామానికి వెళ్ళి, భీమేశ్వరుణ్ణి సేవించు. నీకు సమస్త శుభాలూ చేకూరుతాయి,\" అన్నది.\n\nఅమె సలహా ప్రకారం వ్యాసనుడు తన శిఘ్యులతో సహా, భీమేశ్వరుణ్ణి అర్చించ టానికి దళారామానికి వెళ్ళిపోయాడు."
        },
        {
            "title": "ప్రపంచపు వింతలు",
            "page_start": 67,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "Chandamama, December '72\n\nPhoto by D. N. Shirke\n\nమహిళలు\nవారదిన వ్యాఖ్య\n\nఅక్షరకుక్కి\n\nపరిమితవారు :\nరాధాశుమార్\n\nChandamama, December '72\n\nPhoto by P. R. Shinde\n\n26, మ. డ. రోడ,\nచూడు-35\n\nజాతీయపడఁ\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nVII"
        }
    ]
}