{
    "book_id": "చందమామ_1947_08",
    "stories": [
        {
            "title": "చందమామ ఆత్మకథ",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "# నాయకుడి\n## చంద్రమామ\n\n“అమ్మా అమ్మా! చంద్రమామ వట్టి అల్లరివాడే. ఎప్పుడూ చొక్కాక్కాన్నా తొడు కోర్కడు. నేను చూడు ఎలా తొడుకున్నానో” అని మీ అమ్మతో నామీద చాడీలు చెబుతుంటారు. నిజమేనా? నేను ఎందుకు తొడుకోకేనో ఎప్పుడన్నా ఆలోచించారూ? దీనికి వొక పెద్దభారతం ఉంది. మా అమ్మ మొన్నటిదాకా చెబుతూవుండేది.\n\nనేను పుట్టగానే ఆకాశమంతా వెలుతు రుతో నిండిపోయిందట. అదిచూచి ఆశ్చర్య పోయి గ్రహాలు వచ్చాయి, చుక్కలు వచ్చాయి. నన్ను అంతా చక్కని తండ్రి అంటే చక్కని తండ్రి అన్నారు.\n\nమంచిరోజుచూచి అశ్వనినాకు చక్కని ఉయ్యాల తెచ్చింది. భరణి అందులో ముత్యాలు వేలాడకట్టింది. కృతిక, రోహిణి అనూరాధ, రేవతి దానికి రంగురంగుల మబ్బుతెరలు కట్టారు. ఆతెరలకు వొక అంచున మెరుపు మరొక అంచున ఇంద్ర ధనుస్సు ఉండేవి.\n\n“చంద్రమామ ఉయ్యాల నేను ఊపాలి అంది” రోహిణి. “కాదు నేను” అంది రేవతి. ఇలా చుక్కలంతా పోట్లాడుకుంటూ ఉంటే మాఅమ్మ చివరికి రాజీ కుది ర్చింది. దానిప్రకారం పంతులచొప్పున\n\nవొక్కొక్క రేపచ్చి జోలపాడుతూ ఉయ్యాల తొట్టిని ఊపుతూ ఉండేవారు.\n\nవొకరోజున చలిగాలి బయలుదేరిపోతూ నేను నిద్రపోతూపుంటే వచ్చి సూదులతో గుచ్చినట్టు గుచ్చింది. మీకు అలాంటి మనుషులు తగిలారో లేదో, వాళ్లకి చిన్న పిల్లల్ని ఏడిపిస్తేనే కాని ముద్దు రాదు. నేను వొక్కసారిగా కెవ్వుమన్నాను.\n\nమా అమ్మ గబగబా పరిగెత్తుకొచ్చి, “నా తండ్రిగా, ఏడవకు” అంటూ ఎట్లు కొంది. నా ఏడుపుకు కారణం తెలుసు కొంది. ఆరోజునే ఆకాశంలోని అంగళ్లన్నీతిరగవేసి చలిదూరని చక్కనిగుడ్డతెచ్చింది. అదిపెట్టి నాకు వక్కచిన్నకోటు కుట్టితొడిగింది. ఆకోటు మెత్తగా, హాయిగా, వెచ్చవెచ్చగా ఉంది. ఆ కోటుతోనే ఆ రాత్రి నిద్రపోయాను.\n\nఇట్లా నిద్రపోయి లేచేటప్పటికి నాకోటు కాస్తా చినిగిపోయి ఉంది. వక్కసారి బాపురుమన్నాను. మా అమ్మ గబగబా వచ్చి “ఎందుకోయి తండ్రి ఏడుస్తావు? ఎవరు కొట్టారు?” అని అడిగింది. నేను జరిగింది చెప్పలేకపోయాను. ఉయ్యాల ఊపుతూన్న రోహిణి వట్టి కొంటె కోణంగి. అది ఏమన్నా చేసిందే మోనని కసిరి నన్ను\n\nతన చేతుల్లోకి తీసుకొన్నది. నేను ఏడు\nస్తూనే చినిగిపోయిన కోటు చూపించాను.\nమా అమ్మ ఎగాదిగా నా కోటుచూచి “నా\nబంగరు తండ్రిగా. ఏడవకు. నీకు ఇంకో\nమంచి కోటు కుట్టి తొడుగుతాగా. ఏడవకు.\nచాలకుండా కుడితే చినిగింది. ఈతడవ\nనీకు సరిపోయేటట్టుకుడతానుగా,” అంది.\n\nమా అమ్మ మళ్ళీ అంగళ్ళన్నీ తిరిగి\nమంచి గుడ్డతెచ్చి వొకటికి రెండు సార్లు\nకొలతలు తీసుకుని కోటుకుట్టి తొడిగింది.\nఆకోటు తడువుకొంటూ, రోహితి జోలపాట\nవింటూ నిద్రపోయాను. మరునాడు లేచే\nటప్పటికి ఏమి జరిగిందను కొన్నారు.\nబంగారంపంటి కోటు బదాబదలుగా చిరిగి\nవుంది. మళ్ళీ బాచురుమన్నాను.\n\nఇలా ప్రతిరోజు వొక కొత్తకోటు కుట్టి\nతొడగటం, మరునాటిప్రాద్దుటికి అది చాలక\nచిరిగిపోవటం జరిగింది. మా అమ్మ యిట్లా\n14 కోట్లు కుట్టింది. 14 కోట్లు చినిగాయి.\n15వ కోటు అన్నిటికన్నా పెద్దది. చాల అం\nదంగా ఉంది. అది ఏమైందో తెలుసునా ?\nమరునాటి ప్రాద్దుటికి వట్టి గంగిరెద్దు బొంత\nఅయింది. ఆమర్నాటిక మళ్ళీ నేను చికికి\nపోయాను.\n\nఇదంతాచూసి మా అమ్మకు విసు\nగెత్తింది. అప్పటినుంచి మళ్ళీ కోటుకాని\nచొక్కా కాని కుట్టి తొడగలేదు. ఎవరన్నా\nనాకు సరిపోయిన కోటు కుట్టిస్తే ఎంతో\nసంతోషిస్తాను. మీలో ఎవరుచేయగల\nరాపని ?\n\nదందుకు అందుబాటుకు చంద్రమామ తిరిగి అందుబాటు"
        },
        {
            "title": "వచ్చే శా !",
            "page_start": 8,
            "author": "మం. పా. శాస్త్రి",
            "pdf_page": 9,
            "content": "వచ్చే శా! — మం. పా. శాస్త్రి\n\nతెల్లన్ని నావెల్గు తీగల్ల తోడ\nచల్లన్ని నాకాంతి చమికీల తోడ\nమామయ్య నే చందమామయ్య నేను.\n\nతెలుగు తోటలలోని కలుపపూ దేనె\nతెలుగు ఊటలబావి తియ్యన్ని నీరు\nతెలుగు పిల్లల్లార! తీసుకొచ్చాను.\n\nతియ్యన్ని ఆనీట తేలిపోదాము\nతియ్యన్ని ఆతేనె తిందాము రండి!\n\nచుక్కల్ల తోగూడి చక్కగా ఆడి\nమబ్బుబ్ల తోగూడి పాడుకుందాము\nఆటల్ల పాటల్ల అలసిపోతేను\nచిన్ని పిల్లల్లార! సేదల్లు దేర\nపాలవెల్లిపయిని పవ్వళిద్దాము.\n\nతెనుగు పిల్లల్లార! చనుదెండు! రండు!!"
        },
        {
            "title": "కాకమ్మక్క కథ",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "కొకులను మనం చాలా అలుసుగా చూస్తాం. “కాకి చిరకాలమున్న నే కార్యమగును?” అనేపద్యం మీరు చదివే వుంటారు. “లోకులు పలుగాకులు” అని సామెత ఒకటిఉన్నది. ఈవిధంగా మనం కాకులను తిడతాం. కాని కాకులు చాలాగొప్పవి. మనకు తెలియని విషయాలు కాకులకు తెలుసు. కాకి గుమ్మం ముందు నిలబడి అరిస్తే మనయింటికి చుట్టాలు వస్తారు. చచ్చిపోయినవాళ్ళ మనస్సుల్లో ఏవైనా తీరని కోరికలుంటే కాకులు పిండాలు ముట్టవు. అప్పుడు మనం చచ్చిపోయినవాళ్ళ కోరికలు తీర్చటానికి ఒప్పుకుంటాం.\n\nకాకులెంత తెలివైనవో తెలుసుకోవాలంటే కాకమ్మ జీవితచరిత్ర చదవాలి.\n\nక్రావణ మాసంలో ఒక మంగళవారంనాడు కాకమ్మ గుడ్డులోనుంచి ప్రైకివచ్చి కళ్లుతెరిచింది. కాకమ్మ తల్లి దండ్రులు చాలా ప్రజ్ఞావంతులు. ఎండు పుల్లలూ, చీపురు పుల్లలూ, రకరకాల ఈకెలూపెట్టి అదంగా గూడు కట్టటం వారికి తెలుసు.\n\nపుట్టినప్పుడు కాకమ్మ ఏమీ అందంగా ఉండేదికాదు. ఈకలులేనివొళ్లు, టోడితలా, తలకన్న పెద్దముక్కూ, చూస్తే ఎవరికైనా నవ్వొచ్చేది. కాని మనం కాకి పిల్లల్నిచూసి నవ్వరాదు. నవ్వితే వాటి తల్లిదండ్రులకు కోపం వస్తుంది. మనకు అందవికారంగా కని పించినా, కాకిపిల్ల కాకికిముద్దు. ఆసంగతి మీకు తెలిసే ఉంటుందికదూ!\n\nకాకమ్మకు ముగ్గురు తోబుట్టువులు, ఇద్దరు అన్నదమ్ములూ ఒక చెల్లెలూ ఉండేవారు. ఇంతమందినీ పెంచుకు రావటం కాకమ్మ తల్లిదండ్రులకు ప్రయాసగా ఉండేది. కాకమ్మ తోబుట్టు వులలో ఇద్దరు మరీ ఆశాపాతకులు\n\nఉండేవాళ్లు. తల్లిదండ్రులుతెచ్చిన ఆహా రాన్ని అందరికన్న ముందు వాళ్లు యిద్దరూ అందిపుచ్చుకుని కాజేసేవారు. మిగతా పిల్లలకిది కష్టంగా ఉండేది. అందరికన్నా వాళ్లకు ముందుగా రెక్కలు వచ్చాయి. ఒకరోజు వాళ్లిద్దరు 'కూ' అని అరిచారు. వాళ్లు కాకులు కారనీ కోయిల లనీ కాకమ్మ నాన్నా అమ్మకూ తెలిసి పోయింది. కాకమ్మ తండ్రి వాటిని కోపంకొద్దీ వెంటబడి తరిమాడు కాని ఆ దుర్మార్గులు చిక్కలేదు. కాకమ్మ తల్లి పెంచిన మోహంచేత వాటిని పోనిమ్మని తనభర్తను శాంతపరిచింది.\n\nకాకిపిల్లలు మెల్లిగా ఎగిరే స్థితికి వచ్చాయి. పక్కనున్న చెట్లమీదికీ ఇంటి కప్పులమీదికీ ఎగరటం అభ్యాసం చేశాయి. కొంతకాలం గడిచాక పిల్లలనుతిండి వేటకు పట్టుకుపోయేసమయం వచ్చింది. మొదటిరోజు కాకమ్మవంతు. తల్లిదండ్రులపెంట కాకమ్మక్కరింది వేటకు బయలుదేరింది.\n\nఒకానొక ఇంటి అవరణలో ఒక గండుకుక్క ఉన్నది. రోజు దాని యజమాని దానికి ఉడకవేసిన ఎముకలు పెశతాడు. ఈరోజున కుక్కకు యజమాని స్వయంగా ఆహారం పెట్టక నౌకరుచేత పెట్టించాడు. అందుకని కుక్క అలిగి నేలమీద పొల్లాడుతున్నది.\n\nకాకమ్మా, వాళ్లఁఅమ్మా, నాన్నా ఇంటి చూరుమీదినుంచి ఇదంతా చూస్తు న్నారు. కాకమ్మ తండ్రి 'కా, కా,' అని అరిచాడు. కుక్కవాళ్ళకేసి నిర్ల శ్యయంగా చూసింది. కాకమ్మతల్లి 'కా, కా, కా,' అని అరిచింది. కుక్కకు కోపంవచ్చి మొరిగింది. మళ్ళీ కాకమ్మ తండ్రి అరిచాడు. ఈసారి కుక్కపట్టించుకోలేదు. దానికి కాకులమీద విసుగెత్తింది. ఈ సంగతి గ్రహించి\n\nకాకమ్మతల్లి “కా” అని చిన్న కేక పెట్టి కుమార్తెను హెచ్చరించింది. కాకమ్మ రివ్వునవాలి, ఒకఎముక అందుకుని, మళ్ళీవచ్చి తల్లిదండ్రులను చేరుకున్నది. కాకుల కుటుంబం అక్కడినుంచి కదిలి బండరాముడుగా రింటికి చేరుకున్నాయి.\n\nకాకమ్మ తల్లిదండ్రులు బండరాముణ్ణి బాగా ఎరుగుడురు. వాడిదగ్గిరవాళ్లు ఎన్నో అప్పచ్చులు కాజేశారు. వాణ్ణి ఎన్నిసార్లో ఏడిపించారు. ఐండ రాముడి అమ్మమ్మ చాలా ఆచారవంతురాలు. వాళ్ళింటో మాంసం వండుకోరు.\n\nఆవాళ రాముడు వాళ్ల ఇంటిపంచలో తప్ప అన్నం తిననని మొండికేశాడు. వాళ్ల అవ్వ పళ్లెంలో అన్నం పెట్టుకుని మనమడికి వడ్డించ టానికి పంటయింటినించి వస్తున్నది. ఆవిడను చూసి బెదిరి కాకమ్మ నోట్లో ఉన్న ఎముక కాస్తాజారవిడిచింది. అది ఖర్మంచాలక అవ్వ చేతిలో ఉన్న అన్నం పళ్లెంలో పడింది.\n\n“ఈ కాకులు పడిచావా ! కంచెడు అన్నం గంజిగుంటలో పొయ్యాలిసి వచ్చిందే !” అని అవ్వ తిట్టుకున్నది.\n\nఅవ్వ చాలాచెడ్డది. అసలే రేషను రోజులు గదా, అటువంటప్పుడు వృధాగా అన్నం పారేస్తారా ? పోసి పారేసేది ఏ కాకులకో వెయ్యక గంజిగుంటలో పారేస్తారా ? ఎముకలం టే అవ్వకు అంత లోకువా ?\n\nఅవ్వ వెళ్ళిపోతుండగా కాకమ్మ తండ్రికి గారెల వాసన కొట్టింది. వంటయింట్లో గారెలు వండుతున్నది అవ్వ. కాకమ్మ వంటింటోకి జొరబడి ఒక గారె పట్టుకున్నది. ఇంతలో తలుపు దభాలున మూసిన చప్పుడయింది. బండరాముడు, “అవ్వా, కాకి వంటింటో చేరింది. దబ్బునరా, దబ్బునరా!” అని కేకలుపెట్టాడు. “చంపు! చంపు!” అని తిరిగి కేకపెట్టింది అవ్వ.\n\nకాకమ్మ తల్లిదండ్రులు చుట్టు పక్కల ఉన్న కాకులను గొంతెత్తి పిలిచారు. బండరాముడు పరిగెత్తిపోయి కాకమ్మను చంపడానికి పెద్ద గడ తెచ్చాడు. అది పట్టుకుని లోపలికివచ్చి మళ్లీ తలుపుమూసేశాడు. కాకమ్మ లోపల ఇరుక్కుపోయింది. బండరాముడి చేతిలో గడనుంచి తప్పించు కోవటానికి అటకమీద జాడీల దగ్గిర చేరింది. బండరాముడు కాకమ్మ కేసి గడ బలంగా విసిరాడు. కాకమ్మ పక్కకు తప్పుకుంది. అటకమీది\n\nజాడీలు కిందపడి పగిలిపోయాయి.\n\n“ఏం చేస్తున్నావురా, బండవెధవా? చాల్లే నీ కాకివేట!” అని అవ్వ బయటి నుంచి లబలబలాడింది.\n\n“ఈసారిచూడు, అవ్వా! ఈకాకి నేంచేస్తానో!” అని అరిచాడు బండరాముడు. ఈసారి వాడు కొట్టినదెబ్బ పొఠుమీది బూరెలమూకుడుకు తగిలి నెయ్యి యావత్తు పొయిలోపడి భగ్గున అంటుకుంది. బండరాముడికి భయంవేసి తలుపు తెరిచాడు. ఆ సందులో కాకమ్మ బయటికి జారుకుని తల్లిదండ్రులను చేరుకుంది. అవ్వ బండరాముణ్ణి బాదటం కాకులంతా చెట్టుమీదినుంచి చూశాయి.\n\n“ఆ కుర్రవాడు నిన్నంటలేదు కద? ఎందుకంటే మనిషి చెయ్యి తగిలితే కాకి మైలపడుతుంది. మైలపడ్డ కాకి నెవరూ పెళ్లాడరు,” అంది కాకమ్మతల్లి.\n\n“లేదమ్మా. నన్నా అబ్బాయి శాక లేదు.” అన్నది కాకమ్మ తల్లితో.\n\nఆనాటినుంచీ కాకమ్మ స్వతంత్రంగా ఎక్కడికి పడితే అక్కడికి పోసాగింది."
        },
        {
            "title": "ఉడతపాటలు",
            "page_start": 13,
            "author": "కృష్ణ శాస్త్రి",
            "pdf_page": 14,
            "content": "సీత\n\nహూత్, ఉడతా! హాత్ ఉడతా! ఊరికి వెడతావా ?\n\nఉడత\n\nఛాత్, సీతా! ధూత్, సీతా! తప్పక వెడతాను!\n\nసీత\n\nబండీలేదు, బస్సూలేదు, ప్రయాణ మెట్లాగా ?\n\nఉడత\n\nకొమ్మలుతెచ్చి ఆకులుతెచ్చి గూడు కడతాను,\nచిన్నా పెద్దా రెమ్మలుతెచ్చి చెక్రాలు కడతాను!\n\nతొండా గుర్రం బండికి కట్టి తోలుకు వస్తాను!\n\nబండీమీద కొరడా పట్టుక బైఠా యిస్తాను.\n\nకాశీ వెడతా, బొంబయి వెడతా, కలకత్తా చూస్తా!\n\nకావలిసొస్తే ఢిల్లీకూడా కదిపేసే వస్తా!\n\nజిన్నాగారికి గాంధీజీకి స్నేహం చేస్తాను.\n\nచెన్నాపట్నం సాయంత్రానికి చెంగున వస్తాను."
        },
        {
            "title": "బండరాముడు",
            "page_start": 14,
            "author": "చందమామ బృందం",
            "pdf_page": 15,
            "content": "“బండరాముడూ, ఒరే బండరాముడూ!”\n\nనేను బడికి పోతుండగా ఎవరో వెనకనించి పిలిచారు. వెనక్కు తిరిగి చూతునుగదా, గోపి. వాడు అయిదో క్లాసు చదువుతున్న అల్లరి వెధవ. నాకూ వాడికీ సావాసంలేదు. అయినా వాడు నాసంగతి వినిఉంటాడు. మా బడిలో బండరాముడంటే ఎరగనివాళ్లెవరు? మేష్టార్లుకూడా నన్నుగురించి మాట్లాడుకుంటారుట.\n\nగోపీ నన్ను కలాసుకుని, “ఒరే, మామిడి కాయలు దొంగిలింతామా? మనదారిలోనే గోడమీదికి వాలి ఒక మామిడి చెట్టున్నది దానికాయలు బలే బాగుంటై. కోసుకుందామా?” అన్నాడు.\n\n“నేను దొంగతనాలు చెయ్యను. మా నాన్నకు తెలిస్తే చితకబాడుస్తాడు,” అన్నాను నేను.\n\n“నువు దొంగతనం చెయ్యవద్దులే. నీకంత భయమైతే, నేనే చేస్తా. నువు ఊరికే తోడుండు.” అన్నాడు గోపీ.\n\nగోపిగాడి ధోరణి నా కర్ఘం కాలేదు. కాని రానంటే తంతాడని వాడివెంట వెళ్లటానికి ఒప్పుకున్నాను.\n\nమామిడితోట దగ్గిరికి వచ్చాము. రోడ్డుపక్క గోడమీదుగా అంటు మామిడికొమ్మలు వేలాడుతున్నాయి.\n\n“నువు గోడకు అనుకుని నిలబడు. నీ బుజాలమీద ఎక్కి నేను కాయలు కోస్తాను. కాయల్లో నీకుకూడా భాగం పెడతాలే,” అన్నాడు గోపీ.\n\nతప్పే దేమున్నదీ? నేను ఒప్పుకో నన్నానా, గోపిగాడు నన్ను తప్పక తంతాడు. పెద్దవాళ్ల చేత తన్నులు తిన్నా గౌరవం. ఈ వెధవచేత తన్ను లెందుకు తినాలి: అందుకని ఒప్పుకున్నాను.\n\nనేను గోడకానుకుని నిలబడ్డాను. గోపి గాడు నా బుజాలమీద నిలబడి కాయలు కోశాడు. జేబులనిండా, పుస్తకాలసంచీనిండా పట్టినన్నికాయలు కోశాడు. తరవాత దిగివచ్చి ఒక కాయ తీసుకుని తింటూ నాకు భాగం పెట్టకుండా వెళ్లిపోసాగాడు. నేను వెంటపడి నా భాగం నాకు పంచమన్నాను.\n\nవాడు పళ్లికిలించి, “పోరా, పో! నువు నా గుర్రానివి. గుర్రాల కెవరైనా మామిడి పళ్లు పెడతారా ఏమిటి?” అన్నాడు. ఇదంతా మా క్లాసుపిల్ల లెవరో చూశారు.\n\nఆరోజునుంచీ నాకు మా బడిపిల్లలు “గోపి గాడి గుర్రం” అని పేరు పెట్టారు. అటువంటి వెధవతో సావాసం చేసినందుకు నాకు ఇలా కావలసిందేలే.\n\nఈ సంగతి మా నాన్నకుకూడా ఎట్లాగో తెలిసింది. ఆయన నాకు చక్కగా దేహ శుద్ధి చేశాడు, ఇక జన్మలో ఎన్నటికీ అల్లరి వెధవలతో కలవగూడ దనుకొన్నాను.\n\nఆ తరవాత కొన్నాళ్లకు ఒకనాడు మధ్యాన్నం మా మేష్టారు నన్నుపిలిచి, “రాముడూ, కాఫీహోటలుకు వెళ్లిరెండు మసాలా వడలూ, రెండు దోసెలూ కట్టించుకో, పచ్చడి మరిచి పొయ్యేవు సుమా. ఈ సీసాలో వేడిగా ఒక కప్పు కాఫీ పోయించుకుని వేగిరం పట్టుకురా.\n\nఇదుగో రూపాయి,” అన్నారు.\n\nసరేనని నేను కాఫీహోటలుకు దొడుతీశాను. బడిగేటుదగ్గిర నాకు కిష్టాయి కనిపించాడు. వాడు మూడోక్లాసు చదువుతున్న మొందివెధవ. వాడినాన్న చిన్న జమీం దారు. బణ్లో అందరూ వాడి స్నేహితులే. వాడి యీడువాళ్లం తా సెకండు ఫారం చదువుతుంటే వాడు ప్రతిక్లాసూ మూదేసిదండ\n\nకిష్టాయి నేనూ కలిసి “చంద్ర భవన్” హోటలుకు వెళ్లింది. తీవ్రిగా కిష్టాయొక కుర్చీలో కూర్చున్నాడు. భయపడుతూ వాడికెదురుగా నేనొక కుర్చీలో కూర్చున్నా. దర్జాగా కిష్టాయి ఒక్కోప్లేటు గులాబ్ జామూన్, ఉల్లిగారెలూ, ఒక్కోకప్పు కాఫీ తెప్పించాడు. అంతమంచి పదార్థాలు నే నెప్పుడూ తినలా. బలే బాగున్నాయి.\n\nయాత్రలు చేస్తూ ఉన్నాడు. చదువులో వాడు నాకన్నకూడా మొండి. ఆయితే కిష్టాయి అల్లరిలో బాగా ఆరి తేరినవాడు. వాడు నన్ను చెయ్యిపట్టుకుని ఆపి, “నా వెంటరా, మీ అయ్యవారికి కావలిసిన ఫలహారాలన్నీ కానీ ఖర్చులేకుండా ఇప్పిస్తాను. పైపెచ్చు మనంకూడా ఉరికే ఫలహారంచేతాం,” అన్నాడు.\n\nకిష్టాయికేం? జమీందారుబిడ్డ. వాడి దగ్గిర టోలెడంత డబ్బుంటుంది. నాకు మావాళ్లెప్పుడూ కానీకిమించి ఇవ్వరు. అదైనా ఎప్పుడోగాని ఇవ్వరు.\n\nమా ఫలహారం అయిపోగానే కిష్టాయి అయ్యవారికోసం రెండువడలూ, రెండు దోసెలూ, సీసాడుకాఫీ ఆర్డరిచ్చాడు. తరవాత వాడు డబ్బుతీసుకునే ఆయనదగ్గిరికి వెళ్లి, “మా మేష్టారు మమ్మల్ని ఫలహారం చేసిరమ్మనీ, తనకు ఫలహారం తెమ్మనీ చెప్పారు. ఈఫలహారం ఆయనకిచ్చి నేను డబ్బులు తెస్తాను. అంతదాకా ఈ అబ్బాయి ఇక్కడే ఉంటాడు,” అని చెప్పాడు. నా దగ్గిరికివచ్చి రహస్యంగా, “నీదగ్గిర ఉన్న రూపాయి నా కిచ్చెయ్యి. మిగతాది నేను వేసుకుని బాకీతర్చేస్తాను” అన్నాడు.\n\nనాదగ్గిర ఉన్న రూపాయి కాస్తా\nవాడి కిచ్చేశాను. వాడా రూపాయి\nజేబులో వేసుకుని, నన్నక్కడే కూర్చో\nమని, అయ్యవారి ఫలహారం పట్టుకుని\nబయల్దేరాడు.\n\nకిష్టాయికోసం చూసీ, చూసీ, నాకు\nవిసుగెత్తింది. మూడుగంటలై నా వాడు\nరాడు. హోటలు వాడి కీ విసుగెత్తింది\nకాటోలు. వాడు నాతో, “మా నౌకరును\nనీ వెంట పంపిస్తాను, డబ్బిప్పించు. లేదా\nనిన్ను పోలీసు లకు వప్పగిస్తాను,”\nఅన్నాడు. నాకు ముచ్చెమటలు పోశాయి.\nనన్ను కిష్టిగాడు మోసం చేశాడు. నేను\nమొద్దు వేధవ ను గనక నన్నందరూ\nమోసం చేస్తారు. మేష్టా రేమంటారో\nఅని నాగుండెల్లో రైళ్లు పరిగెత్తాయి.\nనాయరును వెంటబెట్టుకుని కుక్కిన\nపేనల్లే బడికివచ్చాను.\n\nనా మొహం కనపడగానే మేష్టారి\nకళ్ల వెంట నిప్పులు కురిశాయి.\n\n“పుండాఖోర్, ఇంతనేపు ఎక్కడ\nతిరుగుతున్నావ్? నా రూపాయి నాకు\n\nపంపించావే, కాఫీ ఎట్లా సంపాదిం\nచావ్?” అని అడిగారు. నానోట మాట\nరాలేదు. కాని నావెంటవచ్చిన హోటలు\nనౌకరు జరిగినదంతాచెప్పాడు.\n\nఈకథ విని క్లాసులో పిల్లలంతా\nగొల్లున నవ్వారు. మేష్టారి కికూడా\nనవ్వాగలేదు. ఆయన కిష్టాయికోసం\nకబురుచేశాడు. కాని వాడు క్లాసులో లేడు.\nఅందుచేత హోటలు మనిషికి రెండు\nరూపాయిలూ మేష్టా రేదర్శించుకున్నారు.\n\nఆ సాయంత్రం నన్ను వెంటబెట్టు\nకుని మేష్టారు కిష్టాయి నాన్నగారింటికి\nవెళ్లారు. జమీందారుగారు సంగతంతా\nవిని మేష్టారికి రెండు రూపాయిలూ\nఇచ్చేశారు."
        },
        {
            "title": "అందాలు చిందేటి చందమామ",
            "page_start": 18,
            "author": "గో. శ్యామసుందర్",
            "pdf_page": 19,
            "content": "అందాలు చిందేటి చందమామా, ఆడు\nకుందాము రావోయి చందమామా!\n\nమల్లె పందిరికింద బుల్లి బుజ్జాయుంది,\nబుజ్జి తల్లికి లాల పోసి పోదువుగాని,\nచల్లంగ రావోయి చందమామా, మెల్ల\nమెల్లంగ రావోయి చందమామా!\n\nవెండిగిన్నెలో వేడి బువ్వపెట్టూకోని,\nబంగారుగిన్నెలో పాయసం పోసుకొని,\nతిందాము రావోయి చందమామా, నప్వు\nకుందాము రావోయి చందమామా!\n\nచక్కన్ని చుక్కలతో సయ్యాట లాడుతూ,\nమబ్బు గురాలెక్కి దబ్బునా పొయ్యేవు,\nమాట వినిపోవోయి చందమామా, ఒక్క\nమాటు దిగి రావోయి చందమామా!\n\nగో. శ్యామ సుందర్.\nగు 9 టూ రు."
        },
        {
            "title": "అన్నదమ్ములు",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 20,
            "content": "CHITRA\n\n# అన్నుఁడముఖ్యలు\n\nఅనగా అనగా వొకవూళ్లు రామయ్య, సోమయ్య అని యిద్దరు అన్నదమ్ము లుండేవాళ్లు. రామయ్య పెద్దవాడు; తెలివిగలవాడు. సోమయ్య చిన్న వాడు; అమాయకుడు. రామయ్య భార్య భాగ్య వంశులబిడ్డ. అందుచేత గర్వంగా వుండేది. సోమయ్య భార్య బీదయింటి పిల్ల. అందుచేత కొంచెం అణకువగా వుండేది. రామయ్య తన తెలివితేటలన్నీ తమ్ముడిమీద ఉపయోగించి అతని అస్తి అంతాకాజేసి తాతలనాటి చిన్న పాతయిల్లూ, నాలుగెకరాల మెట్టచేను మాత్రం అతనికి యిచ్చాడు. పెద్దమేద మిగతా ఆస్తీ అంతా\n\nతను ఉంచుకు న్నాడు. పాపం, సోమయ్య దాంతోనే తృప్తిపడి కష్టపడి చేను దున్నుకుంటూ, వచ్చిందాంట్లో తను కొంత తిని, మిగతాది ధర్మంచేస్తూ వుండేవాడు.\n\nఇలా వుండగా వొకనాటి రాత్రి ఎవరో సన్యాసి, రామయ్య యింటి కొచ్చి తలుపుతట్టాడు. రామయ్య వచ్చి కిటికీ తెరిచి “ఎవరు నువ్వు? ఎందుకీ అర్ధరాత్రప్పడు తలుపుత్తావు?” అని గద్దించాడు.\n\nఅప్పుడు సన్యాసి “బాబూ, నేను సన్యాసిని. రామే శ్వరంపోతూ యిటొచ్చాను. ఈ రాత్రి నాకు కొంచెం తిండి పెట్టి పడుకోనివ్వండి. ఉదయాన్నే వెళ్లిపోతాను” అన్నాడు.\n\n“ఏంటీ, మాయింట్లో పల్లగాదు పో, పో. అదుగో, ఆ ఎదురుగానే వున్నాడు పాహుకారు. వాడి దగ్గిరికి పో. దోపన యేసన్యాసిపోతున్నా పిలిచి అన్నం పెడతాడు.” అన్నాడు రామయ్య.\n\nయోగి పోయి సోమయ్య తలుపుతట్టాడు. సోమయ్యవచ్చి తలుపుతెరిచి\n\nసన్యాసిని యింట్లోకి తీసుకుపోయి, భార్యతో\nచెప్పి అన్నం పెట్టించాడు.\n\nసన్యాసి భోజనం చేసిన తర్వాత సోమయ్య ఆయనకి పక్కవేసి అతను నిద్రపోయిందా కా విసుర్తూ కూచున్నాడు.\n\nసన్యాసి హాయిగా నిద్రపోయి ఉదయాన లేచి వెళ్లేటప్పుడు సోమయ్యనూ అతని భార్యనూ పిలిచి “మీకు మూడు వరాలిస్తాను. కోరుకోండి” అన్నాడు.\n\nసోమయ్య “స్వామీ, నాకు, సలుగురు ఇంటికివస్తే, ఉండటానికి పెద్ద యిల్లూ, బీదలకు ఏంత ధర్మంచేయటానికైనా చాలిస డబ్బూ యివ్వండి. అదిచాలు” అన్నాడు.\n\nసోమయ్య పెళ్లాం “స్వామీ, నాకేమీ పద్దు; యితరులకు లేదనకుండా ధర్మం చెయ్యటానికి నాకు బుద్ది పుట్టించు” అని రెండో వరం అడిగింది.\n\nమూడో వరంగా, సోమయ్య “స్వామీ, మాకు యెప్పుడూ యితరులకు మేలు చెయ్యాలనే బుద్ది పుండేట్టుగా వర మివ్వండి” అని అడిగాడు.\n\nసన్యాసి చిరునవ్వు నవ్వి వెళ్లిపోయాడు. మర్నాడు ఉదయాన రామయ్య లేచి చూసేసరికి అతని యింటి ముందు పెద్ద మేడవుంది. రామయ్య దబదబ పెళ్లిన్ని పిలుచుకుని మేడ దగ్గిరకి పరుగెత్తాడు. ఆ మేడలో అతని తమ్ముడూ తమ్ముడి భార్యా వున్నారు. రామయ్య “యిది ఎలా వచ్చిం” దని తమ్ముణ్ణి అడిగాడు. సోమయ్య రాత్రి జరిగిందంతా పూసగుచ్చినట్లు చెప్పాడు.\n\nఇక రామయ్య పెళ్లానికి కడుపు ఉబ్బరం ఆగలేదు. మొగుణ్ణి గుర్రం ఎక్కిపోయి సన్యాసిని పట్టుకు రమ్మని బలపంతపెట్టింది. అతన్ని పిలుచుకొస్తే రాజులాగా చూస్తానని హామీకూడా ఇచ్చింది.\n\nరామయ్య గుర్రం వేసుకుని వెళ్లాడు. కొంతదూరం పోయేవరకు సన్యాసి కని పించాడు. రామయ్య రొప్పతూ, రోజుతూ “స్వామీజీ! రాత్రి మావల్ల చాలా నేరం\n\nజరిగింది. ఈమాటు మా యింటికి రండి.\nమిమ్మల్ని రాజులాగా చూస్తాము. నా\nభార్యకూడా మిమ్మల్ని తీసుకురమ్మన్నది”\nఅని బ్రతిమాలాడు.\n\n“బాబూ! ఏదో నాదోవను నేను తీర్డ యాత్రలకు పొలున్నాను; నేను రాలేను.” అన్నాడు సన్యాసి.\n\n“ఆలాగైతే ఎట్లా స్వామీ! నా భార్య ఊరుకోదు. మీరు రాకపొతే కనీసం మాతమ్ముడికిచ్చిన మూడు పరాలైనా ఇచ్చి వెళ్లండి.” అన్నాడు రామయ్య.\n\nసన్యాసి రామయ్య పదలడని అనుకొని, “సరేలే నీకూ నువ్వుకోరుకున్న మూడు కోరికలు సిద్ధిస్తయి” అన్నాడు.\n\nరామయ్య పట్టరాని సంతోషంతో, గుర్రాన్ని మరీ వేగంగా పరుగెత్తిస్తూ ఇంటి వేపుకు బయలుదేరాడు. గుర్రం నోటివెంట నురుగులు కక్కుతూ, భూమిమీద కాళ్లు అనకుండా దేడుతీస్తున్నది.\n\nయింతలో రామయ్యకి వొక దుర్పుద్ది పుట్టింది. “గుఱ్జం ఇంత త్వరగా పరుగెత్తు తున్నదే వొకవేళ చచ్చిపొతే ఎట్లాగా?” అనుకున్నాడు. అనుకోపటంతో లే, గుఱ్జం ధామ్మని క్రిందపడి చచ్చింది.\n\nరామయ్య గుఱ్జంతోపాటు కిందపడ్డాడు.\nపడి, లేచి దుమ్ము దులుపుకుని చచ్చిన\nగుజ్జాన్ని చూసి విచారపడ్డాడు. అతనికి\nగుజ్జాన్ని వొదిలిపెట్టి వెళ్లడానికి బుద్ది\nపుట్టలేదు. ఐనా ఏమిచేస్తాడు. వెళ్లకతప్పదు.\n“గుఱ్జం చావనేచచ్చింది. ఈ జీను వొదిలి\nపెట్టటం ఎందుకా” అని దాన్ని తీసుకుని\nనెత్తిన పెట్టుకుని బయలుదేరాడు.\n\nకొంత దూరం వెళ్లేసరికి అతనికి జీను\nబరువేసింది. పెళ్లాం మాటలువిని యింత\nదూరం వచ్చినందుకు అతను విసుక్కు\nన్నాడు. విసుక్కుని “పాపమని, నన్ను\nయోగికోసం పంపి తను హాయిగా యింటి\nదగ్గర కూర్చుంది. ఈ జీను దాని నెత్తిన\nఉంటే తెలిసేది నా కష్టం!” అని అను\nకున్నాడు. ఇతను అనుకోవటమేమిట్,\nఆ జీను మాయమపటమేమిటీ వొక్కసారే\nజరిగినై.\n\nరామయ్య మూడింట్లో రెండు పరాలు\nయిలా పూరికే పోగొట్టుకుని కాళ్ళీడ్డు\nకుంటూ యింటికి వచ్చాడు. ఇంట్లో పెళ్ళాం\nకూర్చునివున్నది. ఆమె నెత్తిమీద జీను.\nఆమె రామయ్యని చూడగానే మండి\nపడుతూ, ‘ఏమిటిదీ? ఎట్లావచ్చింది నీ\nజీను నా. నెత్తిమీదికి ?’ అని అడిగింది.\n\nరామయ్య కప్పడు తను అనుకున్న\nమాట జ్ఞాపకం వచ్చింది. “ ఇదుగో,\nజరిగిన పారబాటేదో జరిగిపోయింది. నువ్వు\nవోర్పుగా జీను మోస్తూవుండు. మనదగ్గిర\nయింకోవరం మిగిలి వున్నది. దీంతో\nమనం యేదైనా మంచివరం కోరుకుని\n\nధనవంతులమయి హాయిగా వుందాం.”\nఆన్నాడు.\n\nఈ మాటలు వినేవరకు అతని పెళ్ళాం\nమండిపడింది. “ నువ్వూ నీ డబ్బూ పోయి\nగంగలో పడండి తర్వాత. ముందు నా\nనెత్తిమీది జీను దించు. లేకపోతే\nబాగుండదు చెప్తున్నాను ” అన్నది.\n\nపాపం రామయ్య పెళ్ళానికి భయపడి\n“జీను పూడిపోవాలి” అని కోరుకున్నాడు.\nజీను పూడి క్రిందపడ్డది.\n\nచూ శారా ! రామయ్య చుర్చుద్దితో\nయింత కష్టపడి తెచ్చుకున్న మూడు\nవరాలు యిట్లా మట్టిలో కలిసిపోయినై."
        },
        {
            "title": "గీ క్ష ను లు",
            "page_start": 23,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "గీక్షసులు\n\nరాక్షసి పారిపోయినాక గుడ్డివాడూ,\nచెమిటివాడూ “అబ్బ! బ్రతికిపోయా,\"\nమనుకున్నారు. ఇంకా అక్కడే ఉంటే\nమళ్ళీ వస్తాడేమోని వాళ్లకి భయం\nవేసింది. అప్పటికి వాన వెలిసింది.\nమబ్బులు విచ్చిపోయినై. వెన్నెల\nకాసింది. చెమిటివాడికి ఆయింటో ఒక\nమూలను ఏదో గుట్ట కనపడింది. దగ్గరికి\nపోయి చూశాడు. వెండీ బంగారునగలూ,\nనాణేలూ. చెమిటివాడు, గుడ్డివాడికి ఈ\nసంగతి చెప్పి అవన్నీ నాలుగుమూటలు\nకట్టి రెండుమూటలు గాడిదమీద, మిగతా\nరెండు మూటలూ చెరిఒకరు వేసుకుని\nఆ రాత్రికి రాత్రే బయలుదేరి వెళ్లారు.\n\nఇక రాక్షసి ఏమిచేశాడూ? ఆ పరి\nగెత్తడం పరిగెత్తడం రొప్పుకుంటా,\nరోజుకుంటా వాళ్ళ మామగారి ఇంటికి\n\nపోయిపడ్డాడు. పడి ఈ సంగతంతా\nమామకూ, బావమరదులకూ చెప్పాడు.\nవాళ్లకి ఈమాటలు వినేవరకు కోపం\nవచ్చింది. “ఛా! పనికిమాలిన వెధవా!\nరాక్షసజాతికి అవమానం తెచ్చావు.\nపద, మేము వస్తున్నాము. ఆ గీక్షసులు\nఎక్కడ ఉన్నారో చూపించు,”అన్నాడు\n\nమన రాక్షసి మామనూ, బావమరు\nదులనూ వెంటబెట్టుకుని తన యింటికి\nవచ్చాడు. అక్కడ ఎవ్వరూలేరు. పైగా\nఇంటిలో ఉన్న ధనమంతా పోయింది.\nఇక అంతా కలిసి గీక్షసులను వెతు\nక్కుంటూ అడివినిపడ్డారు.\n\nమీరు రాక్షసుల పేర్లు ఎప్పుడన్నా\nవిన్నారూ ? చాలా గమ్మత్తుగా ఉంటై\nవాటిపేర్లు. మన రాక్షసి పేరు దోనెకడుపు\nరాక్షసి. వాడి మామపేరు కొంగకాళ్ల\n\nరాష్ట్రి. వాడి పెద్ద బావ\nమరిదిపేరు గెద్దముక్కు\nరాష్ట్రి. రెండోవాడిపేరు\nపులిమొహం రాష్ట్రి.\nమూడోవాడిపేరు పిల్లికళ్ల\nరాష్ట్రి. నాలగోవాడిపేరు\nగాడిదెవుల రాష్ట్రి.\n\nఈ రాష్ట్రసులు వెతు\nక్కుంటూరావడం మన\nగుడ్డివాడు కనిపెట్టాడు.\nవాడు చప్పుడువిని-“చెమి\nటన్నా! రాష్ట్రసులు మన\nవెంటపడ్డారు. గాడిదని\nఅడివిలోపలికి తోలి, మన\nఇద్దరం చెట్టు ఎక్కితే\nబాగుంటుంది. వాళ్లు దాటి\nపోయిన తర్వాత మనం\nవెళ్లవచ్చు,” అన్నాడు.\n\nచెమిటివాడు సరేనని\nగాడిదను అడివిలోకి\nతోలి, చెట్టెక్కి కూర్చు\n\nన్నారు. రాష్ట్రసులు చెట్టుదగ్గరికి వచ్చి\nగుడ్డివాణ్ణె చూశారు. కొంగకాళ్ళ రాష్ట్రి\nముందు వీణ్ణి పట్టుకుతిందామన్నాడు.\nఅక్కడినించి ఒకళ్లమీద ఒకళ్లు ఎక్కి\nఅందరికీ పైన గాడిదచెవుల రాష్ట్రిని\nఎక్కమన్నారు.\n\nగుడ్డివాడికి వీళ్ళమాటలు వినేవరకు\nభయం వేసింది. చేతులతో అట్టూ ఇట్టూ\nతడవటం మొదలు పెట్టాడు. వాడి చేతికి\nగాడిదెవుల రాష్ట్రి చెవులు చిక్కినవి.\nవాడు తన సత్తవంతాచూపి ఆ చెవులు\nమెలిపెట్టాడు! ఇట్టూ చెమిటివాడు\n‘పోనివ్వమాకు: అట్లాగే పట్టుకో !’\nఅని కేకవేశాడు.\n\nఇంకేం: ఆ నాప్పికి, ఈ కేకలకూ\nఆగలేక గాడిదచెవుల రాష్ట్రి గీపెడుతూ\nఒక్క దూకున కిందికిదూకి పారిపో\nయాడు. వాడి అరుపూ, పారిపోవటమూ\nచూసి మూడోవాడూ, మూడోవాణ్ణీచూసి\nరెండోవాడూ ఇట్లా అంతా చావుపరుగు\nతీశారు.\n\nవాళ్లు పారిపోయినాక గుడ్డివాడూ,\nచెమిటివాడూ చెట్టుదిగి వచ్చారు. చెమిటి\nవాడు గాడిదను వెతుక్కుని తోలకు\n\nవచ్చాడు అప్పటికీ తెల్ల వారింది ఇద్దరూకలిసి ఊరిముఖంగా ప్రయాణం సాగించారు. ఊరిదగ్గరికి చేరినాక చెమిటివాడు \"గుడ్డిమామా ! గుడ్డిమామా ! మనం ఊరిదగ్గరికి చేరాము. ఇక ఫర్వాలేదు. మనం తెచ్చుకున్నది భాగాలు వేసుకుందామా ?\" అన్నాడు.\n\nగుడ్డివాడు సరే నన్నాడు చెమిటి వాడు భాగాలు వేశాడు. అందులో చెమిటి వాడు తన భాగానికి కాస్త ఎక్కువగా వేసుకున్నాడు. గుడ్డి వాడు రెడ్డు రాసులూ చేతులతో తడివిచూశాడు. తనభాగం చిన్నది. వాడికి కోపంవాచ్చి చెమిటివాడిని చరిచి కొట్టాడు చెంపమీద. ఆ దెబ్బకు చెమిటివాడు లిత్తర పోయాడు. తర్వాత సంబాళించుకుని వాడు గుడ్డివాడి కణతమీద లాగిగుద్దాడ!\n\nఈ గుద్దుతో గుడ్డివాడితల తిరిగింది కాసేపు తల దిమ్ముగాఉంది. అతర్వాత చిత్రమేమంటే వాడికి కళ్లు\n\nకనపడటం మొదలు పెట్టినై. ఇటు చెమిటివాడికి ఆచెంపదెబ్బతో వినపడటం మొదలు పెట్టింది. ఈసంగతి ఒకరి కొకరు చెప్పుకున్నారు. ఆ తర్వాత న్యాయంగా భాగాలు వేసుకుని, పక్కా పూరుపోయి హాయిగా ఉన్నారు.\n\nచూశారా గమ్మత్తు. కలిసి వచ్చే టప్పుడు మనం పొరపాట్లుపడ్డా మనకు మంచే కలిగిస్తాయి."
        },
        {
            "title": "రాజుగారు - దోమగారు",
            "page_start": 26,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "రాజుగారు\n\nరాజుగారి ముక్జుమీద\nదోమ కుట్టింది.\nరాజ్యంలో ప్రజకంతా\nహడలెత్తింది!\n\nసామంతులు, సర్దార్లూ,\nబంట్లూ, సైన్యాధిపతులు\nకత్తులతో ఈటెలతో\nకదనానికి లేచినారు.\n\nకత్తులతో నరకలేక\nఈటెలతో పొడవలేక\nసర్దార్లూ సామంత్తులు\nచలచల్లగ జారినారు.\n\nతిరిగి తిరిగి దోమ మళ్లి\nరాజుకడకె వచ్చింది.\nజనమంతా చూస్తుండగ\nముక్జుమీద వాలింది.\n\nదోమగారు\n\nజనమంతా విస్తుపోయి\nనోళ్లుతెరచి చూస్తుంటే\nబంటొక్కడు బుద్ధిశాలి\nపరుగెత్తెను రాజుకడకు.\n\nఏమరుపాటుగ నుండిన\nదోమను గురిచూచివాడు\nరాజుగారి ముక్జుమీద\nచేతికొద్ది గుద్దినాడు.\n\nఆ దెబ్బకి రాజుగారు\nహరిహరి అని అరిచినారు\nఆదెబ్బకి దోమగారు\nహరహరమని వాలినారు.\n\nబంటుసేవ బంటుచేవ\nప్రజలంతా మెచ్చినారు\nతక్షణమే రాజతణ్ణి\nతన మంత్రిగ చేసినాడు.\n\n## అబ్బి - చిట్టి\n\nచి. ఎ. శ్రీనివాసాదార్య\n\n★\n\n### అబ్బి\n\nచిట్టే: పొట్టే: సిగరెట్టు పెట్టే;\nక్రావణ పట్టే: నాకా రొట్టే!\n\n### చిట్టి\n\nఅబ్బీ: గొబ్బీ: పొడరు డబ్బీ;\nఇత్తడి సిబ్బీ: మా అబ్బీ.\n\n### అబ్బి\n\nమా చిట్టిమొగుడికి బానంతపొట్ట:\nపొట్టనిండారెండుబుట్టలుండ్రాళ్లు!!\n\n### చిట్టి\n\nఅబ్బిగాడి పెళ్లానిక్కొండంతగూని:\nగూనెక్కి అబ్బియ్య కోటకెడతాడు!!\n\n### అబ్బి\n\nఅమ్మా: చిట్టిని తన్నేస్తా !!\n\n### చిట్టి\n\nచూడమ్మా, ఈ అన్నయ్యా!\n\n### అమ్మ\n\nఅల్లరిచేస్తే అబ్బికి, చిట్టికి\nఅప్పచ్చులు లేవు!\n\n[అబ్బి చిట్టి గప్చిప్]\n\n## కుటుంబంలో రాకలు\n\nఅమరావతినుంచి అమ్మగారు రాక నరసాపురంనుంచి నాన్నగారు రాక అనకాపల్లినుంచి అత్తగారు రాక మచిలీపట్నంనుంచి మామగారు రాక హైద్రాబాద్ నుంచి అప్పగారు రాక భద్రాచలమునుంచి బావగారు రాక అనంతపురంనుంచి అన్నగారు రాక ఒంగోలునుంచి ఒదినగారు రాక బాపట్ల నుంచి భర్తగారు రాక చెన్నపట్నంనుంచి చందమామ రాక!\n\nవిన్నకోట జోగిరాజు, తణుకు.\n\n## గొలుసు మాట\n\nమాట మాట - ఏమి మాట?\n\nమంచి మాట - ఏమి మంచి?\n\nపూలు మంచి - ఏమి పూలు?\n\nమల్లె పూలు - ఏమి మల్లె?\n\nతెల్ల మల్లె - ఏమి తెల్ల?\n\nపువ్వు తెల్ల - ఏమి పువ్వు?\n\nనవ్వు పువ్వు - ఏమి నవ్వు?\n\nమామ నవ్వు - ఏమి మామ?\n\n## చందమామ\n\nఅవసరాల రామకృష్ణరావు, తుని."
        },
        {
            "title": "సో మ రి పోతు",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "సోమరిపోతు\n\nఅనగా అనగా ఒక ఊళ్లో ఒక\nసోమరిపోతు ఉండేవాడు. వాడు ఇటు\nగడ్డిపోచ తీసి అటువేసేవాడు కాదు.\nపోసి తిండి తినడు అందామా, ముగ్గురు\nమనుషులకు సరిపోయేది తేలిగ్గా యీద్చే\nవాడు; అదీ వాడిదగ్గరకు తీసుకువచ్చి\nఅందించాలి.\n\nఇక ఆఊళ్లో మిగతావాళ్ళకి రాత్రిం\nబగళ్లు చెమటవోడ్చి పనిచేసేసినా\nకడుపు నిండీ నిండకుండా ఉండేది.\nవాళ్లు ఎన్నాళ్లు వేగుతారు, ఈ సోమరి\nపోతుతో. ఊళ్లోనించి తన్ని తరిమారు.\n\nఆ పక్కనిర్గామంలోనే ఇంకో కష్ట\nజీవి ఉండేవాడు. వాడు వాళ్లు దాచుకో\nకుండా రోజుల్లా శ్రమపదేవాడు. అయినా\nవాడికి తిండికి అస్తాహ స్తంగా చాలేది.\nఇక ఆగ్రామంలో మిగతా వాళ్లు అంతా\nసోమరిపోతులు. వాళ్లువంచి పనిచేసే\nవాళ్లుకారు దొంగతనాలూ అవీ చేసి\n\nముప్పొద్దులా తినేవాళ్లు. అలాంటివాళ్లు\nకష్టంచేసే వాళ్లనిచూసి ఎలాసహిస్తారు?\nవాడిని అందరూ కలిసి కాకుల్లాగా\nపొడిచి అగ్రామంనించి వెళ్లగొట్టారు.\n\nఇక సోమరిపోతుకు పూరికే తిండి\nదొరికే మరోవూరు కావాలి. దానికోసం\nకాళ్లీడ్చుకుంటూ బయలుదేరి, కొంత\nదూరం పోయేవరకు బద్ధకంపేసి చెట్టు\nకింద పండుకుని నిద్రపోయాడు. ఇటు\nకష్టజీవి ఏగ్రామంలో పని దొరుకు\nతుందా, చేసిన పనికి మెప్పువస్తుందా\nఅని బయలుదేరాడు. అతను దోవను\nవస్తూవస్తూ చెట్టుకింద పడుకున్న మన\nసోమరిపోతును చూసి దగ్గరికి వచ్చాడు.\n\nఅప్పటికి తూర్పు బాగా తెల్ల\nవారింది. సూర్యుడు ఉదయించాడు.\nమన కష్టజీవి సోమరిపోతును పలక\nరించాడు. ఇద్దరూ తమ తమ కష్ట\nసుఖాలు చెప్పుకొన్నారు. ఇంతలో పడ\n\nఒక దివ్యమైన భవనం. బాలసూర్యువి లేత కిర ణాలు దానిమీదపడి బంగారంలాగా తశతణా మెరిసిపోతున్నది.\n\nఅప్పుడే దష్టిణపు వేపున, కోటిచంద్రుల కాంతితో మన బాటసారులకు ఒక దేవత కని పించింది. ఆమె తేజన్సు చూడటానికి వెయ్యికళ్లు చాలవు. ఆమె వొంటి నిండా నగలు. మన బాట సారులు ఆశ్చర్యంతో ఆమె వంక చూస్తూ ఉండి పోయారు.\n\nఈ దేవత ఎవరోకాదు; లక్ష్మీదేవి. ఆమె మన బాటసారులనుచూచి, “ఓ బాటసారులారా? నేను లక్ష్మీని. ఆ కనిపించే భవనమే నాయిల్లు. మీరు ప్రొద్దుకూ కేలోపల నాఇంటికి వచ్చినట్టయితే మీరు బ్రతికి ఉన్నంతకాలమూ నాకు అతిథులుగా ఉండి భోగభాగ్యాలతో తులతూగవచ్చు!” అని చెప్పి అంతర్ధానమయింది.\n\nకష్టజీవికి ప్రాణం లేచివచ్చింది. ఇన్నాళ్లు కష్టపడితే పొట్ట నిండలేదు. ఇవ్వాళ ఒక్కనాడూ కష్టపడితే ఇక జీవితంలో దరిద్రం ఉండదుగదా అనుకున్నాడు. అనుకుని సోమరిపోతుతో—\n\n“ఎన్నావా తమ్ముడూ! మనం సాయంత్రం లోపల ఎలాగానన్నా పోయి ఆయింటో పడ్డామా ఇక మనకష్టాలు గట్టెక్కినట్టే. పద, త్వరగా పోదాము,” అన్నాడు కష్టజీవి సోమరిపోతుతో.\n\nమటి దిక్కున ఏదో ధగ ధగ మెరుస్తూ కనిపించింది. దాన్ని చలవరాతితో కట్టారు. దాని గోపురాలకు బంగారు పూత పూశారు. ఇద్దరూ అటువేపు చూశారు. అది\n\n“అట్పో! అట్లా కనపడుతున్నది కాని, అది దగ్గర ఉన్నదనుకున్నావా? ఆమె మాటలు నమ్మి బయలుదేరితే మనం పరిగెత్తలేక చస్తాం! ఎందుకు అన్నయ్యా, వృధా ఆయాసం! పరిగెత్తి పాలుత్రాగేకంటే నిలబడి నీళ్లు త్రాగటం మంచిది!” అన్నాడు సోమరి పోతు. సోమరిపోతుతో వంతుపెట్టుకు కూచుంటే లాభంలేదనుకుని కష్టజీవి ఒంటరిగా భవనంకేసి నడవసాగాడు.\n\nసోమరిపోతుకు కష్టజీవినిచూ స్తే జాలివేసింది. ‘ఇంతదూరం ఎట్లా నడుస్తాడా’ అనుకున్నాడు. “ఇలాంటి సమయాలో కధల్లో చెప్పే కీలుగుర్రం దొరికితే ఎంత బాగుండును! రివ్వున\n\nపోయి ఆమె యిచ్చే ఆతిధ్యమేమిటో తేల్చుకోవచ్చుగదా!” అనుకున్నాడు.\n\nఏమైనా సోమరిపోతు అక్కడి నించి కదలలేదు. పదిగంటలైంది. ఇంతలో వాడి కొక బక్కచిక్కిన గాడిద కనిపించింది. దాన్నెక్కిపోతే బాగుండదా అనుకుని, ఎక్కి సవారీ ఆరంభించాడు. గాడిద చచ్చేటట్టు పరిగెత్తింది. మధ్యాహ్నానికి సోమరిపోతు కష్టజీవిని కలు సుకున్నాడు. అతన్నిచూసి వెకిలిగా నవ్వి గాడిదను బాదుకుంటూ ముందుకు వెళ్లిపోయాడు. గాడిద\n\nకొంతదూరం నురుగులు క క్కుకుంటూ కక్కుకుంటూ పరిగెత్తి రోడ్డు మీదపడి ప్రాణాలు విడిచింది. సరే గాడిద ఎలానూ చచ్చింది; కానేపు విశ్రాంతి తీసుకుందామని గాడిదను తలక్రింద పెట్టుకుని పడుకున్నాడు.\n\nఇంతలో వాడికొక తాబేలు కనిపించింది. సరే ఊరుకోవటం ఎందుకు? దాన్ని ఎక్కిపోదామని బయలుదేరాడు.\n\nపొద్దుకూకబోతూ ఉండగా కష్టజీవి వచ్చి సోమరిపోతును కలుసుకున్నాడు.\n\n“తమ్ముడూ! పొద్దుకూకవచ్చింది. ఇక నన్నా తాబేలు వదిలి నాతోపరిగెత్తు, లేకపోతే చేరుకోలేము” అన్నాడు కష్టజీని.\n\n“అదుగో, ఆకనపడేదేగా ఇల్లు! ఇక్కడినించి పడుకుని దొల్లిగిలివెళ్లినా వేళకు చేరుతాము. నువ్వు ముందు పోయిమాత్రం ఏమిచేస్తావు?” అన్నాడు సోమరిపోతు.\n\nకష్టజీవి వీడితో లాభంలేదనుకొని పరిగెత్తటం మొదలుపెట్టాడు. పొద్దు గర్భంలో పడుతుండగా కష్టజీవి వాకిట్లో అడుగుపెట్టాడు. లక్ష్మీదేవి వాడిని ఆహ్వానించి ఇంటోకి తీసుకుపోయింది.\n\nసోమరిపోతు తాబేలుఎక్కిమెల్లిగా వాకిటిదగ్గరకు చేరుకునేవరకు తలుపులు మూసుకొంటున్నాయి. తలుపులు తెరవ మని దబదబ బాదాడు సోమరిపోతు. ఉహం, మళ్లి తలుపులు తెరుచుకోనే లేదు.\n\n“ఛా. అవవసరంగా ఎంత శ్రమ పడ్డాను.... సరే, అయిందేమో అయింది! ఈరాత్రికి ఇక్కడే పడుతుందాము.” అని వాకిలి మెట్టుమీద తలపెట్టి పండు కున్నాడు సోమరిపోతు.\n\nతెల్లవారినాక చూస్తే సోమరి పడు కున్నచోట ఒక నత్తఉన్నది. అదే మన సోమరిపోతు బాటసారి."
        },
        {
            "title": "వెన్నెలబంతి....",
            "page_start": 33,
            "author": "తిమ్మరాజు హైమవతి",
            "pdf_page": 34,
            "content": "వెన్నెల బంతి\n\nవెలిగింది వెలిగింది వెన్నెలా బంతి\nవెలుగులో పాపల్లు వెలిగిపోతారు\nదేదీప్యమానమౌ దివ్యతేజముతో\nదీప్తిమంతంబైన దీ పెద్దబంతి.\n\nఅంద చుందాలతో అలరారు బంతి\nఆకాశవీధిలో అమరినాబంతి\nపిల్లలుదరకునూ ప్రేయమైన బంతి\nవెండి వెలుగులబంతి, వెన్నెలాబంతి.\n\nరవింశతిలకుండు రామచంద్రుండు\nమారాముపెట్టినా గారాలబంతి\nఅందాల మేడలో అద్దాలలోకి\nద్రిగివచ్చి, మాతోటి తిరిగేటిబంతి!\n\nతిమ్మరాజు హైమవతి, రాజమండ్రి."
        },
        {
            "title": "పొట్టిపిచిక కథ",
            "page_start": 34,
            "author": "నండూరి చిట్టెమ్మ",
            "pdf_page": 35,
            "content": "పొట్టి పిచిక కథ\n\nఅనగా అనగా ఒక ఊళ్లో కుంచమంత బ్రాహ్మడు ఉండేవాడు. అతను ఎంతో కష్టపడి కంచమంత జొన్నచేసు వేసుకున్నాడు. అది అట్లా అట్లా పెరిగి కంకులు వేయటం మొదలు పెట్టే వరకు రెండు భమిడిలేళ్లు, రెండు వెండిలేళ్లు వచ్చి రాత్రిళ్ల తిని వేయటం మొదలు పెట్టినై. అవి తిని పోగా ఒకటీ అరా కంకి మిగిలి తే మన పొట్టిపిచ్చిక వచ్చి సగలు తిని వేస్తూ ఉండేది.\n\nఒకనాడు బ్రాహ్మడు పొలం వచ్చి చూసుకునే వరకు చేనంతా ఈటుపోయి ఉంది. ఒకటీ అరా అక్కడక్కడ మిగిలిన కంకులు పిచ్చిక తింటూ ఉంది.\n\nపాపం బ్రాహ్మడికి ఏడుపూవచ్చింది, కోపం వచ్చింది.\n\nఈ పిచ్చిక పని పట్టాలి అనుకుని బోయవాడి దగ్గరికి పోయి వల అడిగి తెచ్చి ఉచ్చు లేకాడు.\n\nపాపం పొట్టిపిచ్చిక అది కానకుండా వచ్చి ఉచ్చుల్లో చిక్కుకుంది. ఇంకేం, బ్రాహ్మడు ఎగిరిగంతేసి దాన్ని చంకలో పెట్టుకుని ఇంటికి బయలుదేరాడు.\n\nఇక మన పిచ్చిక ఊరుకుంటుందా? చంకలో కూచునే పాట ఎత్తుకుంది!\n\nకుంచమంత బ్రాహ్మడికి గూ, గూ, గూ! కుంచమంత జొన్నచేసు గూ, గూ, గూ! రెండు భమిడిలేళ్ళు గూ, గూ, గూ! రెండు వెండిలేళ్ళు గూ, గూ, గూ!\n\nనండూరి చిట్టెమ్మ, సామర్లకోట.\n\nచేనుకాస్తామేశాయి గూ, గూ, గూ!\nనేనుకూడ తినటోతె గూ, గూ, గూ!\nపాట్టివా డొచ్చాడు గూ, గూ, గూ!\nపొంచిపొంచి చూశాడు గూ, గూ, గూ!\nనన్నుపట్టుకున్నాడు గూ, గూ, గూ!\n\nఈపాట వినేవరకు బ్రాహ్మాడికి కోసం వచ్చింది.\nచంక బాగా బిగించాడు. ఉహం.\nమనపిచ్చిక నోరు ముయ్యలేదు.\n\nమన బ్రాహ్మాడు ఏం చేస్తాడూ?\n\nఉఁళ్లోకిపోతే దీనిపాటవిని అంతా నవ్వు తారు! అందుకని ఉఁరిబయట ఉన్న తెట్టి గారిఅరుగుమీద కూచున్నాడు.\n\nమన పిచ్చిక నోరు మూస్తేగా! పాడుతూనే ఉంది.\n\nకుంచమంత బ్రాహ్మాడికి గూ, గూ, గూ! కంచమంత జొన్నచేను గూ, గూ, గూ! అని, దీని పాటవిని తెట్టి బయటికి వచ్చి\n\n‘ఏమండీ శాస్త్రుల్లుగారు మీ జొన్నచే నెంతండీ?’ అన్నాడు.\n\nబ్రాహ్మాడు దోసిట చూపి ‘ఇంత!’ అన్నాడు.\n\n‘ఇంతేనా?’ అన్నాడు తెట్టి.\n\n‘కాదు!’ అని బ్రాహ్మాడు రెండు అరిచేతులూ కాస్త ఎడంగా తీసి “ఇంత!” అన్నాడు.\n\n‘ఓసి, ఇంతేనా!’ అన్నాడు తెట్టి. అప్పుడు బ్రాహ్మాడికి కోసం వచ్చి రెండు చేతులూ బారచాపి ‘ఇంతా!’ అన్నాడు.\n\nఇంకేం, చేయి తీసేవరకు మీన పిచ్చిక తుర్రున పారిపోయి చెట్టుమీద కూచుని “కుంచమంత బ్రాహ్మాడికి గూ, గూ, గూ!’ అని పాడటం మొదలు పెట్టింది.\n\nబ్రాహ్మాడు బాగా మోసపోయానే అని తన్ను తిట్టుకుంటూ ఇంటికి వెళ్లాడు.\n\nకలవలకాకి\n\nదాసరి వెంకటరత్నం\nకాకి నాడ.\n\nకాకి, కాకి కలవల కాకి\n\nకాకిని బట్టి గంగలో ముంచితె\nగంగా నాకు గంధామిచ్చె\nగంధం తెచ్చి ఆవూ కిస్తే\nఆవూ నకు పాలూ ఇచ్చె\nపాలూ తెచ్చి అమ్మాకిస్తే\nఅమ్మా నాకు జున్ను పెట్టె\nజున్ను తెచ్చి పంతులు కిస్తే\nపంతులు నాకు పద్యం చేస్సే\nపద్యం మామకు వప్పగిస్తే\nమామ నాకు పిల్లనిచ్చె\nపిల్ల పేరు మల్లెమొగ్గ\nనాపేరు నర్దార్ !\n\nమీకు తెలసునా ?\n\nఏనిగపిల్ల నోటితో పాలు తాగు\nతుంది; తొండంతోకాదు\n\nఅన్నిటిలోకి త్వరగా పరుగె త్తే\nజంతువు చిఱుతపులి. గంటకు\n80 మైళ్ళదాకా పోతుంది."
        },
        {
            "title": "బెస్తవాడు - భూతం",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 38,
            "content": "# బెస్టమ్మాడు - భూతతప\n\nల్లునగా అనగా ఒకదేశంలో ఒక బీద బెస్టవాడుండేవాడు. వాడు పొద్దున్నే లేచి సముద్రపొడ్డుకుపోయి నాలుగు సార్లేవలవేసేవాడు. ఆ నాలుగుతూర్లకు యేవి దారికితే అవి తీసుకుని బజారుకు పోయి అమ్ముకుని, ఆ వచ్చినడబ్బుతో పొట్టపోసుకుంటూఉండేవాడు. ఒక్కొక రోజున ఒక్క చేసైనా దారికేదికాదు. అయినా వాడు \"ఇవ్వాళ నాకు దేవ రేమీ యివ్వలేదు,\" అనుకుని తృప్తిగానే యింటికి వెళ్లేవాడు.\n\nఒకరోజున వాడు మామూలుగా సముద్రానికివచ్చి వల వేశాడు; మొదటి సారి వలలో వాడికి చచ్చిన కు క్క వచ్చింది. రెండోసారి వేశాడు; ఎంద్ర కాయలు పడ్డాయి. మూ దో సారి వేశాడు; టొమ్మరాళ్లు, నత్త గవ్వలూ వచ్చినై. నాలుగోసారి దేవుణ్ణి తలచు కుంటూ మళ్లీ వలవేశాడు; ఒక ఇత్రది కూడా దారికింది. వాడు అదిచూసి\n\nచాలా సంతోషించాడు. \"ఇది అమ్ము కుంటే నూరుచేపల ఖరీదన్నా రాక పోతుందా?\" అనుకున్నాడు.\n\nకూజాకు మూతవేసి చుట్టూ తాడు కట్టివుంది. అది చూడగానే వాడికి ఒక ఆలోచనకూడా తట్టింది. ఈ కూజానిందా ఎవరైనా మొహరీలు పోసుకుని వుండ కూడదా, అనుకున్నాడు. అనుకుని వాడు తాడు విప్పాడు. తాడు తీసివెయ్య గానే మూతదానంతటదే ఎగిరివచ్చింది. బెస్టవాడు ఆశతో కూజాలోకి చూకాడు. అతనికి దాంట్లో పొగతప్ప సురేమీ కనిపించలేదు. కాని, క్రమంగా అది టైటికి రా సాగింది. అది అట్లావచ్చి అకాశం ఎత్తుకు పోయింది. ఆతర్వాత ఆ పొగంతా ఒక చోటకు చేరి పెద్ద భూతమైంది.\n\nపాపం, బెస్టవాడు భూతాన్ని చూడ గానే భయపడి, పారిపోదా మను కున్నాడు. కాని, భూతం పోనివ్వలేదు.\n\n“ఓ! రాజా! నీ మాట యిత యెప్పుడూ వింటాను, రా!” అని.\n\nబెస్తవాడికి ఆళ్ళర్యం వేసింది. “ఎవర్ని నువ్వు పిల్చేది? నేను రాజను కాను,” అన్నాడు.\n\n“నువ్వు సాలమఠ రాజువుకాదా?” అని అడిగింది భూతం.\n\n“ఉహం, ఆ రాజు వెయ్యేళ్లకింద టే చచ్చిపోయాడు. నేను బెస్తరాజుని.”\n\nఈమాట విని భూతం ఆకాశం దద్దరిలేట్లుగా నవ్వి. “బెస్తరాజువా నువ్వు! ఐతే, వుండు. నిన్ను తిన బోతున్నాను,” అన్నది.\n\nబెస్తవాడు గజగజ వణకుతూ, “నన్ను చంపుతావా? ఎందుకూ? నిన్ను ఈకూజాలోనుంచి వదలి పెట్టినందుకా? నేను చేసినమేలుకు యిదేనా నువ్వు చేసే సహాయం?” అన్నాడు.\n\n“ఆఁ! ఇదే. నిన్ను తినక తప్పదు. అయితే నీ వెట్లానూ చావటోతున్నావు కాబట్టి ఒకవరం కోరుకో. నీకు ఆ వరం యిస్తాను.”\n\n“అయితే నీకథ తెలుసుకోవాలని వుంది, చెప్పు.” అన్నాడు బెస్తవాడు.\n\n“ఎను, చెప్తాను—పూర్వం నేను మంచిభూతాన్ని. సాలమన్‌రాజు నన్ను పొగగా మార్చి ఈ కూజాలో బంధించాడు. బంధించి నన్ను తీసుకెళ్లి సముద్రంలో పారేయించాడు. నేను అప్పుడు ఎవరై నావచ్చి నన్ను ఈ కూజాలోనించి వదిలిపెడితే వాడికి పెద్ద సహాయం చేద్దామనుకున్నాను చాలాకాలం. ఎవ్వరూ రాలేదు. ఇక నాకు కోపం వచ్చింది. ఈ మాటు ఎవరైనా వచ్చి నన్ను వదిలిపెడితే వాడినిచంపుదా: మను కున్నాను. నువ్వు వచ్చి వదిలించాపు. నిన్ను నేను చంపక తప్పదు.”\n\nఇక భూతాన్ని బ్రతిమాలినా లాభంలేదు, అను కున్నాడు బెస్తవాడు. వాడికి హతాత్తుగా ఒక ఆలోచన తట్టింది. “ఓ భూతమా! నీమాటలు నేను నమ్మ లేకుండా వున్నాను. అంతా అబద్ధంగా తోస్తున్నది. ఇంతపెద్ద భూతానివి ఈ కాస్తకూజాలో వున్నావంటే ఎట్లా నమ్మేది? నా కళ్లతో చూస్తేగాని నేను నమ్మ లేను.” అన్నాడు బెస్తవాడు.\n\nఈ మాటు భూతం మోసపోయింది. “అలాగా, నన్ను నమ్మలేవా? ఐతే వుండు చూపిస్తాను,” అని ఆభూతం మళ్లీ పొగగా మారి కూజాలోకి పోయింది. పోయి, “యిప్పుడు నమ్ముతావా నామాట?” అని అడిగింది.\n\n“కాసేపు ఆగు. సరిగా చూడనివ్వు నన్ను” అని బెస్తవాడు గటుక్కున కూజాకు మూతపెట్టి తాడుతో?\n\nగట్టిగా లిగించి పార వేశాడు.\n\nలోపలనుంచి భూతం లబలబలాడమొదలెట్టింది. “ఓ బెస్తరాజా! నన్ను వాదిలిపెట్టు. నిన్నిక చంపను. నీ కెంతో ధన మిస్తాను.”\n\n“నేను నీమాట నమ్మను,” అన్నాడు బెస్తరాజా.\n\n“బేతాళుడితోడు. నిన్ను ఏమీచెయ్యను. నన్ను వాదిలిపెట్టు, అని బ్రతిమాలింది భూతం.\n\nబెస్తవాడు వదిలి పెట్టాడు. భూతం ఆ\n\nఒక లో యదగ్గిరకి వచ్చి దిగింది. అక్కడ ఒక మంచి చెరువుంది. నీళ్లు అద్దంలాగా తెల్లగా వునై. భూతం బెస్తవాడితో, “నువ్వు రోజూ యిక్కడ ఒక్కసారి వల వేసుకో. నాలుగు చేపలు పడతై. అవి తీసుకెళ్లి పక్కరాజుకు అమ్ముకో. అతను నీకు బోలెడు డబ్బిస్తాడు. నీకిక దరిద్రంఉండదు,\" అన్నది. తర్వాత భూతం నేలను ఒక్క తన్ను తన్నింది.\n\nకూజాలోంచి మళ్లీ బయటికివచ్చి కూ జాను ఒక్క తన్ను తన్నింది. కూజా ఎక్కడో సముద్రం మధ్యనపోయి పడింది. అప్పుడు భూతం బెస్త రాజుతో అన్నది: “నీ వల తీసుకుని నా అరిచేతిలోకి యెక్కికూర్చో. నిన్ను ఘంచిచోటుకు తీసుకుపోయి వదిలి పెడతాను.”\n\nభూమి రెండుగా బ్రద్దలైంది. భూతం దాంట్లోకి పోయింది. భూమి మళ్లీ మూ సుకుంది.\n\nఆ బెస్తవాడు రోజూ అక్కడకొచ్చి వల వేసేవాడు. నాలుగు రంగుల్లో నాలుగు చక్కటి చేపలు పదేవి. అవి తీసుకెళ్లి పక్కనున్న రాజు కిచ్చేవాడు. ఆరాజు వాటికి 400 మొహరీలు యిచ్చే వాడు. పల్లెవాడి దరిద్రం తీరింది. హాయిగా ధార్యతో బిడ్డల్తో బ్రతుకు తున్నాడు.\n\nబ్రద్దలైంది అరిచేతిలోకిక్కడ చంద్రమామ అనిశిశువుగా అర్హుడు"
        },
        {
            "title": "పండిత జీ",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 42,
            "content": "# పండిత జీ\n\n“పండిత జవహర్ లాల్ కు జై, మహాత్మ గాంధీకి జై” అనిచాల సార్లు మీరు అనివుంటారు. లేదా కనీసం ఆ జేజేల న్నా విని ఉంటారు. పండిత జవహర్ లాల్ నెహ్రూ ఎవరో మీకు తెలుసా?\n\nనెహ్రూవంశం వారిది మొదట కాశ్మీర దేశం. వారి పూర్వుల సంయుక్త రాష్ట్రాలకువచ్చి అక్కడే స్థిరనివాసం ఏర్పరచు కొన్నారు. జవహర్ లాల్ తండ్రి మోతీలాల్ నెహ్రూ, తల్లి స్వరూప రాణి. మొదట్లో అంతగా ఉన్న కుంటుంబం కూకపోయినా, మోతీ లాల్ నెహ్రూగారు న్యాయవాద వృత్తిలో సంపాదించి సంపన్ను లయ్యారు. మన జవహర్ లాల్ 1889 నవంబరు 14న జన్మించాడు.\n\nమోతీలాల్ గారిది విచిత్ర స్వధావం. వారికి అంతలోనే కోపం, అంతలోనే సంతోషం\n\nమహా పురుషుల\nజీవిత చదివస్త్ర\n\nవచ్చేది. ఇంట్లో ఏమాత్రం పొరపాటు జరిగినా అగ్నియై కూర్చునేవారు. జవహర్లాల్కూడ తండ్రిదగ్గరకు వెళ్ళి మాట్లాడటానికి జంకేవాడు. తల్లిదగ్గిర మాత్రం ఆయనకు ఎంతో చనువు ఉండేది. తండ్రిగారు కోపపడినప్పుడు స్వరూపరాణి కొడుకుతరఫున వాదిస్తుందేది. జవహర్లాల్ అయిదేళ్ల వాడై ఉండగా ఒక చిన్నగమ్మత్తు జరిగింది. ఒక రోజున ఆయన తండ్రిగారి గది లోకివెళ్లాడు. బల్లమీద రెండుపొంచెన్ కలాలు కనిపించాయి. వెంటనే ఆయనకు ఒక ఆలోచనకలిగింది. “ఎవరైనా ఒకేసారి రెండుచేతులతో వ్రాయ రు. ఒక చేతితోవ్రాయటానికి ఒక కలం చాలు. నాన్నగారికి రెండు కలాలు దేనికి? నేను ఒక కలం తీసుకొంటే తప్పేముంది?” ఇలా అనుకుని ఆయన బల్లమీదనుంచి ఒక కలం తీసుకొని వెళ్లిపోయాడు.\n\nమోతీలాల్‌గారువచ్చి చూచుకోగానే రెండోకలం కనిపించలేదు. పనిమనుషు లందరిని పిలిపించారు. కేకలువేశారు. ఆ కలాన్ని తెచ్చి యివ్వకపోతే తిత్తి ఊడదీయిస్తా నన్నారు. వెంటనే దాని కోసం ఇల్లంతా వెతుకులాట ప్రారంభమైంది. జవహర్లాల్ తండ్రిగారి దగ్గరకు మెల్లగా వెళ్లి కలంఇచ్చాడు. ఆయన మండిపడి కొడుకును గట్టిగా చితకబొడిచాడు. ఆదెబ్బలకు తాళలేక టోరున యేడుస్తో ఆయన తల్లిదగ్గరకు వెళ్లాడు. అన్ని దెబ్బలుతిన్నా ఆయనకు తండ్రిగారిమీద కోపంరాలేదు. “అమ్మా, నాన్నగారినేమీ అనకు. తప్పంతానాదే,” అని తల్లి స్వరూపరాణితో అన్నాడు.\n\nజవహర్ చిన్నప్పుడు ముఖారక్ ఆలీగారివద్ద చదివాడు. ఆయనవద్ద చిత్ర విచిత్రాలైన అరేబియన్ కధలు విన్నాడు. వీటికి తోడు తల్లి భారతంలో నుంచి, రామాయణంలోనుంచి ఎన్నో\n\nక థ లు చెప్పింది. జవహర్ లాల్ కు తన పుట్టినరోజు పండుగ అంటే ఎంతోసరదా. ఆరోజున ఆయన్ను గోధు మలు మొదలైనధాన్యాలతో తులాధారం తూచి వాటిని పేదసాదలకు పంచి పెట్టేవారు. కొత్త కొత్త దుస్తులు తొడిగేవారు. బంధువులు, స్నేహితులు వచ్చి ఎన్నో బహుమతు లిచ్చేవారు. అన్నిపనులు ముగిసినతరువాత మహా వైభవంగా విందుజరిగేది. ఇవన్నీ ఆయనతెంతో ఉత్సాహాన్ని రేకెత్తించేవి.\n\n“ఈ పండుగ ప్రతిరోజు రాకూడదా? మధ్య మూడువందల అరవైనాలుగు రోజులు అడ్డు దేనికి,” అనుకొనేవాడు.\n\nజవహర్ తన పదకొందోఏట దివ్య జ్ఞానసమాజ మతస్థుడైన బ్రూక్స్ వద్ద మూడేళ్ళు చదివి తరువాత మానాడు.\n\n1905 లో, అంటే జవహర్ 15 వ యేట నెహ్రూ కుటుంబం ఇంగ్లండు వెళ్లింది. అప్పుడు ఆయన “హారో”లో విద్యాధ్యాసంకొనసాగించాడు. ఇక్కడ\n\nస్కూలులో చదువుతుందగా ఆయన తెలివితేటలకు మెచ్చుకొని, “గారిబార్డీ జీవితం” బహుమతిగా ఇచ్చారు. ఈ పుస్తకం చదవగానే ఆయనకు దేశ భక్తుల చరిత్రలు చదవాలన్న కుతూ హలంకలిగి ఎన్నోచరిత్రలు చదివాడు. తరువాత ఆయనకు “హారో”స్థితిగతులు తన జ్ఞానవికాసానికి సరిపడవని తోచింది. అక్కడనుంచి మరొక స్కూలుకు మారటానికి తండ్రిగారి అనుమతి ఎలాగో సంపాదించి 1907 లో కేంద్రిడ్జి ట్రినిటీ కాలేజీలో చేరాడు.\n\n“హారో”లో మొలకలెత్తి ట్రినిటీలో ప్రబలమైన దేశభక్తి జవహర్ హృదయంతో తరువాత మహావృక్షమైంది. మనదేశానికి తిరిగి వచ్చినప్పటినుంచి దేశంకోసం ఆయన నిర్వహించని తార్యము, చేయని త్యాగము లేడు.\n\nఈనాడు ఆయన ఇండియా అధి నివేశానికి ప్రభావ మంత్రి, ఇరవైఐదు కోట్ల ప్రజలకు ఆయన నాయకుడు."
        },
        {
            "title": "జిత్తులమారి నక్కబావ",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "జిత్తుల మార్గ గ్రక్క బూట్\n\nనక్కబావ నెత్తురు గడ్డలో యిరుక్కు\nపోయిందని చెప్పానుగదూ? పాపం\nఆలాగే రెండు పగళ్లు రెండు రాత్రిళ్లు\nకదల మెదలకుండా పుండిపోయింది.\nగాయాలు నాక్కోటానికైనా మెడ కది\nలించలేదు. ఎందుకంటే, మెడ జాలు\nనిండా నెత్తురు గడ్డకట్టుకుపోయింది.\nమంగలివాడ్సి ఎన్ని తిట్టిందో చెప్పలేం.\nమంగలిని ఎలా వంచించాలా అని ఎత్తులు\nమీడ ఎత్తులు వేస్తూ పుండిపోయింది.\n\nమూడోనాడు పెద్ద వాసజల్లు పడింది.\nఆ వానకు నెత్తురంతా తడిసి నక్క కదల\nటానికి వీతైంది. కాని, మూడురోజులు\nఆలాగే కూర్చుని పుండటంపల్ల సరాలు\nపట్టుకుపోయి నాలుగుకాళ్లమీద నిలబడ\nలేక పోయింది. కాసేపటికి ఎలాగే నిలవ\nడొక్కుకుని దగ్గరుస్ప చెట్లల్లోకి పోయి\nయేవో ఆకులు మేసింది. దానికి అదే\n\nమంచు. మీకు తెలుసునా ! జంతువులకు\nజబ్బుచేస్తే అడివిలో తెకులు మేస్తేవి.\n\nసరే, నక్కబాప మందుతిన్నది. బాగానే\nపుంది. కాని దానికి తిండి ఎట్లా? అదీగాక\nమూడు రోజుల్నించి కటికి పుపవాసమయ్యే.\nపోయి కోడిపిల్లల్ని బాతుపిల్లల్ని వేటాడ\nటానికైనా వొంట్లో వోవికలేదయ్యే ! ఎట్లాగా\nఆని ఆలోచిస్తోంది ఆ చెట్టుకింద. దానికి\nమంగలివాడి ఆవు జ్ఞాపకం పచ్చింది.\nదగ్గర్లోనేవుంది వాని యిల్లు. దాన్ని ఎట్లా\nగన్నా చంపిస్తే హాయిగా పదిరోజులు\nతినెచ్చు.\n\nయిట్లా ఆలోచిస్తూపుండగా తదోవ స\nతోడేళ్ల దంపతులు వచ్చినై. సక్కకు విక\nవుపాయం తట్టింది. మొగతోడేల్ని చిల్చి\n“ఇదుగో, తోడేలుమామా. మీకు ఆవు\nదొరికతే చంపుతారా” అని అడిగింది.\n“ఓ” అన్నవి తోడేళ్లు. “అయితే మీ\nచంద్రమామ నిలిని చంద్రమామ నిలిని\n\nరిక్కడే పుండండి ” అని చెప్పి నక్కోబోపి మెల్లిగా మంగలివాడి కొట్టంలోకి పోయింది. ఆప్పటిక బాగా చికటిపడింది. మంగలి యింట్లో అన్నం తింటున్నాడు. కొట్టంలో ఎవ్వరూలేరు. మెల్లిగా ఆవుతాడు కోరికి, దొడ్డిదోవనె అవుని తీసుకొచ్చింది. తోడేళ్లు ఆవుకోసం చెట్టువెనకాల డాక్కునివునైన్నె. అవుని చూడగానే వెనకాలగావచ్చి పైసు బడి చంపిపారవేసినై.\n\nఈలోపల మంగలి అన్నంతిని, అవుకు మేతవేసిపోదామని కొట్టంలోకి వచ్చాడు. అవులేదు. పాపం గాభరాపడి యిరుగు పారుగువాళ్లని పిల్చి కాగడాలూ, నూనె బుడ్డూ చేతబట్టుకుని వెళుక్కుంటూ తోడేళ్ల దగ్గిరికి వచ్చారు. తోడేళ్లు మను మ్యుల్ని చూడగానే పోరిపొయినై. సిక్క బోప అంతకుములదే వాళ్లనిచూచి గుబు రులో దాక్కున్నాడు.\n\nచచ్చిపొయిన అవును చూసేసిరికి పాపం మంగలిక ఏడుపువచ్చింది. ఏం జేస్తాడూ? ఇంటికొచ్చి పెళ్ళాంతో తోడేళ్లె ఈపని చేసినయ్యని చెప్పాడు. సక్కబావ మీద వాళ్లకి కాస్తకూడా ఆనుమానం పోలేదు.\n\nమర్నాడు ఉడయాన్నే తోలైనా అమ్ము కుందామని మంగలి మాదిగవాళ్లతో పొయి చెప్పాడు. మాదిగవాళ్లు “మా కిప్పుడు చేలల్లో పనులునై తీరికలే”దని చెప్పారు.\n\nపాపం మంగలి ఏంజేస్తాడు? అవును అలాగే విదిలిపెట్టి పూరుకున్నాడు.\n\nఈ లోపల, నక్కబాటు ఏంటేశాడు!\nఅవుకడుపుకు బెట్టింపెట్టి రోజు రాత్రిళ్లోచ్చి\nతినటం మొదలు పెట్టేడు. మూడురోజులైం\nతర్వాత కడుపుబాగా ఖాళీ అయింది. నక్క\nబావ మళ్లీ అక్కడి కిక్కడికి తెరగట\nమెందుకని పగలంతాకూడా అవు కడుపు\nలోనే ఉండి అకలైనప్పుడల్లా తినటం\nమొదలు పెట్టాడు. ఇట్లా నాలుగురోజు\nలయ్యేసరికి మాంసం అయిపోయింది.\nఇక నక్కబాప బయటికి పొదామను\nకున్నాడు. కాని అవుతోలు ఎంతకి ఎండి\nబెట్టం బాగా బిగుసుకుపోయింది. పాపం\n\nనక్కబావ ఏంచేస్తుంది? కొరికి బైటికిరావా\nలని చూసిందిగాని, ఉహఁ దానితరం\nగాలేదు.\n\n“అయ్యో! మళ్ళీ దీంట్లో చిక్కు\nకున్నా నేమిరా దేవుడా!” అని విచారిం\nచింది నక్కబావ. ఏమిలాభం, ఇప్పుడెన్ని\nఅనుకున్నా?\n\nఇలా యింకో రెండురోజులు గడిచినై.\nవొకరోజున మాదిగవాళ్లోదేవన వస్తూ\nఎండుకుపోయిన అవుని చూసి దీన్ని\nయింటికి లాక్కుపోయి తోలు వొల్చుకుంటే\nబాగుంటుం దనుకున్నారు. ఆ ను కుని\n\nకొమ్ములు పెట్టుకుని యాడుకు పోయారు. సక్కకి యిది చూసేనరికి పై ప్రాణాలు పైనేపోయినై. కాని దానికి చప్పున వొక వుపాయంతోచింది. “ఎవరా మీరు? మీకు మదమెక్కిందా? నేనెవ ర్మనుకున్నారు? ఈపూరు గ్రామదేవతను, నాకు కోపం తెప్పిస్తారా? మీ పూరు నాశనం చెయ్యబోతున్నాను. రేపు సాయం త్రం లోపల నూరుబిందెల నీళ్లతోనూ, వొక కోడిపుంజుతోనూ వచ్చి, నీళ్లతో సన్ను అభిషేకంచేసి కోడిపుంజును నాకు బలి యివ్వుతపొతే మీపూరుకు గత్తరతెస్తాను.”\n\nఅని బిగ్గరగా అరిచింది సక్కబాప.\n\nపాపం యీ మాటలు వినేసరికి పూరి గాళ్లక భయంలేసింది. వాళ్లు ఆవుని వెదిలి పూళ్లోకి పరిగెత్తి మునసబుతోమా కరణాల తోను. యీ సంగతి చెప్పారు. వాళ్లందరూ ఆవుదగ్గిరికి పచ్చి దేవరకి డణ్ణంపెట్టి “అమ్మా, తల్లీ, గంగాసమ్మా, మాపల్ల తప్పేందమ్మా” అని అడిగారు.\n\n“మీవల్లగాదు. మీ మంగలివాడితేల్లు. వాడు ఆవును చంపాడు. ఆ పాపమంతా మీ పూరికి చుట్టుకుంది. మీరుపోయి వాడినీ వాడి పెళ్లాన్నీ పంచి యిందాక నే చెప్పిన పూజలు చేయంచండి. మీ టోరికి\n\nరాసు, తెశస్త్రాతే మీ ఊరు సత్యానాశనం\nచేస్తాను,\" అన్నది సక్కబాప.\n\nఅప్పుడు మునసబు, కఠణం, పూళ్లో\nవాళ్లూ అంతా మంగలి యింటికిపోయి\n“ఇచంతా నీతప్పేనట. ఈపూజ ఖర్చంతా\nనువ్వే పెట్టుకోవాలి” అని చెప్పారు.\nపాపం మంగలి ఏంజేస్తాడు? నూరు\nచింతెల నీళ్లూ, పళ్లూ, పత్రి, పెద్ద కోడి\nపుంజూ తీసుకుని తప్పెట్లూ, తాళాలూ,\nగణాచార్లతో పూజచెయ్యటానికి మొగుడూ,\nపెళ్లాలు అప్పుదగిరికి వచ్చారు. కోడిని\nకాళ్లుగట్ట అవుముందు పడేని నూరు\nచిందెల నీళ్లూ అవుమీద పోసి, మంగలి,\nమంగలివాడి పెళ్లాం అవుముందు ప్రాణా\nచారం బడ్డారు.\n\nఅప్పటిక అవుతోలు బాగామెత్తబడింది.\nకంత మళ్ళీ పెద్దదైంది. సక్క వెక్క\n\nదూకున అవు కడుపులోంచి బైటికిడూకి\nకోడిపుంజును నోట కరుచ్చుకుని వొకటే\nపరుగు.\n\nపాపం సక్క తంతు తెలియగానే,\nమంగలిమీద పూళ్లోవాళ్లకి జాలివేసింది.\nతలాకాస్తా డబ్బిచ్చి యిం కో ఆవును\nకొనుకోమన్నారు.\n\nసక్కబాప ఇవాళ్ల బాగా హుషారుగా\nపున్నాడు. వారంరోజుల్నంచీ అవుమాంసం\nదొరకటంపల్ల కొంచెం పుంజుకున్నాడు.\nపైగా యివ్వాళ్ల కోడిపుంజు దొరికింది.\nమళ్ళీ మామూలు బరిలోకిపోయి పడుకుని\n“మంగలీ! జాగ్రత్త!!! నిన్ను యింతటితో\nపడుల్తా సనుకున్నావేంటీ?” అని బెది\nరించింది.\n\nపాపం మంగలక్కడ తేడుగా వెంట్లా\nనిక! హాయిగా యింట్లో పడుకుని నిద్ర\nపాటున్నాడు. చూద్దాం. ఈమాటు సక్క\nమళ్ళీ ఏమిచేస్తుందో."
        },
        {
            "title": "చీమ - చిలుక - పాయసం",
            "page_start": 49,
            "author": "కె. పద్మ మణి పట్నాయక్",
            "pdf_page": 50,
            "content": "తిర్మ-చిలుక-పాయసం\n\nలూనగా అనగా ఒక\nచీమా ఒక చిలకా ఉండే\nవారు. వాళ్లిద్దరికీ ఎంతో\nసావాసం. ఒకనాడు వాళ్ళి\nద్దరికీ పాయసం వండుకు\nతినాలని బుద్ధిపుట్టింది. చీమ\nపోయి బియ్యపు నూకలూ,\nపంచదారా తెచ్చింది. చిలక\nపోయి కట్టెపుల్లలూ, చట్టీ,\nనిప్పూ తెచ్చింది. చీమ\nనిప్పు అంటించింది. చిలక\nపొయ్యిఊదింది. పాయసం\nతయారయింది.\n\nఅయితే చీమకి మహ\nతొందర. అది గబగబా\nచట్టిఎక్కి పాయసం తిన\nబోయి అందులోపడి చచ్చి\n\nపోయింది. చిలకకూడా\nఆత్రపడి పాయసంలో\nముక్కుముంచింది. ఇంకేం\nముక్కుచురున కాలింది.\nఅది కుర్రో మొర్రోమని\nముక్కు విదిలించుకుంటూ\nరావిచెట్టుమీది కి పోయి\nకూచుంది.\n\nరావిచెట్టు చిలకనుచూసి\nకొంచెం గేలిగా “చిలకా,\nచిలకా: ఏం, విచారంగా\nఉన్నావు?” అని అడిగింది.\n\nచిలకకు కొంచెం విసు\nగేసి “ఏమీలేదు. చీమా\nనేనూ పాయసం వండు\nకున్నాము. చీమపాయసం\nలోపడి చచ్చింది. నాకు\nముక్కు కాలింది. ఇంత\nపోకిళ్లు పోతున్న నీ ఆకులు\nరాలిపోకూడదూ!” అంది.\n\nఆమాట అనగానే రావి\nచెట్టు ఆకులు జలజలా,\nరాలిపోయాయి.\n\nఇంతలో ఒక ఏనిగ ఆ\nదారినిపోతూ చెట్టునుచూసి\nనవ్వువచ్చి “చెట్టూ, చెట్టూ!\nనీ ఆకులు రాలిపోయా\nయేం? ఎండా కాలం\nకాదుగా?” అన్నది.\n\nకె. పద్మమణి పట్నాయక్, విశాఖ పట్టం.\n\n“ఏమీ లేదు. చీమా చిలకా పాయసం వండు కున్నాయట. చీమ అందులోపడి చచ్చిపోయింది; చిలకకి ముక్కుకాలింది; వెక్కిరించిన నాకు ఆకులు రాలి పోయాయి. ఇంత నవ్వుగా ఉన్న నీకు తొండం కూడా ఊడిపోకూడదూ?” అన్నది రావిచెట్టు.\n\nఏనిగతొండం ఊడి పోయింది. పాపం అది ఏడుస్తూ చెరువుదగ్గరికి పోయి కూచుంది. చెరువుకు తొండంలేని ఏనిగని చూసే వరకు నవ్వాగలేదు.\n\n“ఏం, ఏనిగా ఏనిగా ఇవ్వాళ నీళ్లుతాగటంలేదేందు తొండం ఎక్కడ పెట్టి వచ్చావు?” అంది.\n\n“ఎక్కడా పెట్టలేదు. చీమా చిలకా పాయసం వండుకున్నాయట. చీమ పాయసంలోపడి చచ్చి పోయింది; చిలకకి ముక్కుకాలింది; చిలకని వెక్కిరించిన రావిచెట్టుకు ఆకులు రాలాయి; అదిచూసినవ్విన నాకు తొండం ఊడింది. నన్ను చూపి వెటకారం చేస్తున్న నీ నీళ్లకూడా ఎండి పో గూడదూ?’ అన్నది యేనిగ.\n\nఅనగానే చెరువులోనీళ్లు ఎండిపోయాయి. ఇంతలో తోడికోడళ్లు ఇద్దరు చెరువుకు నీళ్ళకు వచ్చారు. నీళ్ల లేకపోవడం చూసే వరకు వాళ్ళకు వవ్వు\n\nవచ్చింది. “ఏం, చెరువూ చెరువూ; ఇలా ఎండిపోయా వేం?” అని అడిగారు.\n\n“ఏమీలేదు. చీమా చిలకా పాయసం వండు కున్నాయట. చీమ పాయసంలోవడి చచ్చింది. చిల\n\nకకీ ముక్కుకాలింది. చిలకని వెక్కిరించిన రావిచెట్టుకు ఆకులు రాలాయి. అదిచూసి నవ్విన ఏనిగకు తొండం వూడింది. ఏనిగని చూసి వెటకారంచేసిననాకు నీళ్లెండి పోయాయి. నన్ను చూసి పగలబడుతున్న మీ బిందెలు అలాగే అంటుకు\n\nపోతే ఎంత బాగుణు!”\nఅన్నది చెరువు.\n\nఅనగానే బిందెలు అంటుకు పోయాయి. ఇంతలో ఇంకొక మనిషి కావిడితో నీళ్ళకువచ్చి చెరువులో నీళ్లు లేకపోవటమూ, బిందెలు\n\nఅంటుకు పోవటమూచుసి\nపాపం, అతను మంచిగానే\n“ఏమమ్మా! బిందెలు అట్లా\nఅంటుకున్నాయెందుకూ?”\n\nఅని తెలుసుకోవటానికి\nఅడిగాడు.\n\n“ఏమీ లేదు. చీమా చిలకా పాయసం వండు కున్నాయట. చీమ పాయ సంలోపడి తచ్చింది. చిల కకి ముక్కుతాలింది. చిల కని వెక్కిరించిన రావి చెట్టుకు ఆకులు రాలాయి. రావిచెట్టునుచూసి నవ్విన ఏనిగకు తొండం వూడింది. ఏనిగనిచూసి వెటకారం చేసిన చెరువుకు నీళ్లెండి పోయాయి. చెరువునిచూసి పగలబడ్డ మాకు బిందెలు అంటుకుపోయాయి. ఇక మమ్మల్ని వోదార్చటానికి వచ్చిన నీకు కావిడి అంటుకు పోకూడదూ?”\nఅన్నారు, వాళ్లు కడుపు మంట పట్టలేక.\n\nఅయితే ఈమాట అనీ\nఅనకముందే ఆమనిషి\nకావిడి కిందపారవేశాడు.\nకావిడి కిందపడటంతో వే\nవాళ్ల బుజాలమీది బిందెలు\nవూడిపోయినై. చెరువుకు\nనీళ్ళవచ్చినై. ఏనిగకు\nతొండం వచ్చింది. చెట్టుకు\nఆకులువచ్చినై. చిలక\nముక్కు బాగయింది.\nచీమ బతికింది.\n\nఅందరూ ఆనందంతో\nఆరోజు పాయసంతాగారు.\n\nమీకు తెలుసా?\n\nజరాఫికి మెడ అంతపాడుగు ఎందుకు ఉన్నది ? అది ఏమితింటుంది ?\n\nపాముకు చెవులున్నవా ?\n\nమీకు తెరిస్తే వ్రాయండి :\n\nలేకపోతే వచ్చేసంచికలో జవాబుకు చూడండి.\n\nచిక్కు మాట\n\nఅబ్బాలులూ, అమ్మాయిలూ !\n\nనేను నాలుగక్షరాల దేవుణ్ణి.\n\nనేను చంచాలో వున్నా గాని గరిటలో లేను\n\nదవనంలో వున్నాగాని మరువంలో లేను\n\nమాసంలో వున్నాగాని సంవత్సరంలో లేను\n\nభామలో వున్నాగాని భానులో లేను\n\nనే నెవరో చెప్పగలరా ?\n\nపి. లఠిత, పెదరాపూరు\n\nజవాబు 57 వ పేణీలో చూడండి.\n\nచందమామ పజిలుకు జవాబు\n\nఅప్పచ్చులు దొరకని\nచి॥ 'పాపచ్చు' (మాంబళం)\n\nలక్షమి ప్రాంతముల చి ॥ లాభసాధ్యమి\n(తాదేవల్లి గూడెం)\n\nనిత్యానంద మోహనుడు\nచి॥ జె. మోహని (బెజవాడ)\n\nవోకవ్వల్యాణానికి ప్రార్థిస్తున్న\nచి॥ శల్యాణి (గుంటూరు.)"
        },
        {
            "title": "తేనెటీగల సహాయం",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "తేనెటిగల సహాయం\n\nపూర్వం వకప్పుడు జావా దేశాన్ని యోగ దత్తుడనే రాజు పరిపాలించేవాడు. అతనికి సుమతి అనే చక్కటి చుక్కలాంటి కూతురుండేది. ఆపిల్ల ఆందం దేశదేశాల్లో పేరు మోగిపోయింది. ఎంతోమంది రాజు కుమారులు ఆపిల్లను పెళ్లిచేసుకోవాలని చూస్తుండేవాళ్లు. వాళ్లల్లో సింహళదేశపు రాజకొమారుడు సింహకేటు పకడు. అతను పెద్ద సైన్యాన్ని పోగుచేసి పెద్దపెద్ద వోడ లలో జావా దేశంమీదికి దండెత్తాడు.\n\nయోగదత్తుడికి యీ సంగతి తెలిసింది. అతని మంత్రులు, సామంతులు యుద్ధం చేసి సింహకేటును జావాలో కాలుపెట్టకుండానే పారదోలదా మన్నారు. కాని, యోగదత్తుడు వాప్పుకోలేదు - “రాజులు\n\nయుద్ధం చెయ్యటం ప్రజలకు మంచిది కాదు. ఏరాజు వోడిపోయినా నష్టపడేది ప్రజలే. కాబట్టి అతన్నే యీ ప్రజల్ని ఏలనిద్దాం. నాకేమీ ఆభ్యంతరంలేదు. నేను నా భార్యను పిల్లను తీసుకుని అడివిలోకిపోయి వుంటాను” అన్నాడు.\n\nయోగదత్తుడు అడవికి వెళ్లిపోయాడు. మంత్రులు, సామంతులు, ప్రజలు అతనితో కూడా అడివికి వెళ్లారు. సింహకేటు జావాలో దిగాడు. అక్కడ అతనికి వొక్కనరమానవుడు కనిపించలేదు. అతను నిరుత్సాహపడ్డాడు. యోగదత్తు డెక్కడ వున్నది అతనికి జాడ చెప్పేవాళ్లేరు.\n\nయోగదత్తుడు దట్టమైన అడవికిపోయి అక్కడ వొక గుహలో భార్యా బిడ్డల్లో వుండసాగాడు.\n\nఓరోజు వుదయాన అతను తపస్సు చేసుకోటానికని బయలుదేరాడు. దోవలో తామరకొలను వొకటివున్నది. అక్కడ వొక తామర పువ్వుమీద సాలీడు వలపన్ని\n\nవుంది. ఆపఅలో వొక తేనెటిగ చిక్కుకుని\nవున్నది. యోగదత్తుడికి జాలివేసి వొక\nపుల్లతో దాన్ని తప్పించాడు. ఆ తర్వాత\nమామూలు చోటుకుపోయి కూర్చుని\nతపస్సు చేసుకోటం మొదలు పెట్టాడు.\nఅతనికి అవేళ దేవి ప్రత్యక్షమై “ఓ, రాజా!\nతేనెటిగకు నువ్వుచేసిన వుపకారం వూరికే\nపోదు. శ్రీహర్ష విధానించి నిన్ను అవి\nకాపాడతాయి. చెట్ల మానులతో వొక కోట\nకట్టు. జావాదేశపు తేనెటిగలన్నీ వచ్చి\nదాంట్లో వుంటై” అని చెప్పి మాయమైంది.\n\nయోగదత్తుడు ఆప్రకారంగానే కోట\nకట్టాడు. తేనెటిగలన్నీ వచ్చి అందులో\nవునైన్ను. అతని ప్రజలుకూడా ఆ కోటలోనే\nవున్నారు.\n\nకొంత కాలానికి యోగదత్తుడు యిక్కడ\nవుంటున్న సంగతి సింహకేతుకు తెలిసింది.\nఅతను రాజునుచంపి అతని కూతుర్షి\nయెత్తుకుపోదా మనుకుని పెద్ద సైన్యంతో\nవచ్చి కోట ముట్టడించాడు. కాని అతన్ని\nఎప్పురూ యెదిరించలేదు. సింహకేతు\n\nకొయ్య కోటను ధ్వంసంచేశాడు. యింకేం\nతేనెటిగలు వొక్కమాటుగా జుమ్మని\nలేచినై. సింహకేతును, అతని సైన్యాన్ని,\nగుఱ్ఱాల్ని చచ్చేటట్టు కుట్టినై. పాపం,\nసింహకేతు మొహంఆంతా వాచి కళ్లు\nకనపడక గుఱ్ఱంమీదనుంచి పడిపోయాడు.\nయోగదత్తుడు అతన్ని తన గుహలోకి\nతీసుకుపోయి గాయాలు మాన్పి తన\nకూతుర్షిచ్చి పెళ్లిచేశాడు. సింహకేతు\nబుద్ది తెచ్చుకుని జావా ప్రజలను చక్కగా\nపరిపాలిస్తూ ఆక్కడే వుండిపోయాడు.\n\nచోట మార్గాలు నోటిఫికెట్\n\n[భాషాభివృద్ధికి]\n\nఅబ్బాయిలూ, అమ్మాయిలూ!\n\nమీరు పెద్దవాళ్ల సహాయం లేకుండా సొంతంగా ఆలోచించి ఈ పజిలు పూర్తి చేయాలి సుమా. అలా పూర్తిచేసి 52 పేజీలో ఉన్న జవాబుతో సరిచూసుకోండి. ఒక్క తప్పుకూడా లేకపోతే మీకు పది మార్కులు. ఒక తప్పుంటే ఆరు మార్కులు. రెండు తప్పులుంటే నాలుగు మార్కులు. మూడు తప్పులుంటే రెండు మార్కులు. నాలుగుగాని అతితక్కుమించిగాని తప్పులుంటే మాత్రం బండినున్నా వచ్చినట్లే,\n\nపోతే, దీన్ని పూర్తిచేసేపట్టతి మీకు తెలుసునా? 1 నెంబరు అడ్డంలో రెండు అక్షరాలు వుండాలి. ఆధారములలో “ప్రవహించువది” అని వుందా, దానికి రెండు అక్షరాల మాట ఏమైయ్యుండాలి అని ఆలోచించాలి. అప్పుడు “నది” వస్తుంది. అక్కడ ‘నది’ ఉంచండి.\n\nఅలాగే 2 నెంబరు నిలువు మూడు అక్షరాలు వుండాలి, దానిని వెతకటానికి ‘రోజు’ ఏదా అని చూడాలి. దాని మొదటి అక్షరం “ది” - యిది ఏమబ్బా అని ఆలోచిపై “దినము” గుర్తుకు వస్తుంది. అట్లాగే తతిమ్మా గళ్లూ పూర్తిచేసి మీమార్కులు నాకు చెప్పిండి.\n\nఆ ధారములు\n\nఅడ్డము:\n\n1. ప్రవహించునది.\n\n2. శరీరములో ముఖ్యభాగము\n\n5. అలంకారములు\n\n7. సూదితో ఉండును\n\n9. పుస్తకములో ఉండును\n\n11. ఒక నది 13. ధైర్యములేనివాడు\n\n15. పెంళ్లికొడుకు\n\n16. నిద్రలో వచ్చునది\n\n17. దేవాలయము\n\nనిలువు :\n\n2. రోజు\n\n3. ద్వారమునకు ఉండును\n\n4. ఒక రంగు\n\n6. వాయించునది\n\n8. సారము\n\n10. జత్తులమారి\n\n11. ముని\n\n12. పెద్దకగ్గ\n\n13. గొప్ప వర్ణమునచ్చినప్పడు పడును.\n\n14. తలలేని వాకిలి\n\n52 వ పేజిలోని చిక్కు-మాటకు జవాబు\n‘చందమామ’\n\n58వ పేజిలోని పొడుపు కథలకు జవాబు\n\n1. కత్తిర.\n\n2. మద్దెల.\n\n84 వ పేజీలో చిక్కు బొమ్మలకు జవాబు\nపిల్లిపిల్ల కుక్కమూతిలోనే ఉంది.\nఏనిగ మంత్రిగారి మొహంలో ఉంది.\n\nఈ చదరంమధ్యని రెండు మామిడి\nకాయలు ఉన్నాయి. దేవ మహాచిక్కుగా\nపుండి. ఉడత పకటి ఆ కాయలు తినాలని\nచూస్తోంది. చెప్పండి, ఎలా వెళ్లితే అడ్డు\nలేకుండా ఆ కాయల దగ్గరికి పొతుందో ?\n\n- ముగ్గు -\n\nకాశీనాథుని శాస్త్రమలదేవి, బెజవాడ.\n\nఆంధ్రులం\n\nహంపీక్షేత్రం మనదేనోయే\nఅజంతా చిత్రాల్ మనవేనోయే\nగుజాఢ్యహాలులు మనవారోయే\nనాగార్జునుడును మనవాడోయే\nవిద్యారణ్యులు పండితరాయలు\nనాగేశభట్టు అన్నంథట్టూ\nనాద బ్రహ్మా త్యాగరాయలూ\nమొదలగు పెద్దలు మనవారోయే\nఆంధ్రులమంటే మనమేనోయే!\n\nకృష్ణరావు\n\n<table><thead><tr><th>మ</th><th>మా</th><th>ద</th><th>ము</th><th>కు</th><th>ర</th><th>దొ</th></tr></thead><tbody><tr><td>సు</td><td>ధాం</td><td>చం</td><td>ద</td><td>బా</td><td>క్క</td><td>ల</td></tr><tr><td>డు</td><td>శు</td><td>డు</td><td>వు</td><td>స్థ</td><td>చు</td><td>డు</td></tr><tr><td>శ</td><td>శ</td><td>ధ</td><td>డు</td><td>క</td><td>లు</td><td>తే</td></tr><tr><td>చ</td><td>డు</td><td>రు</td><td>శు</td><td>త్రే</td><td>ప</td><td>ల</td></tr><tr><td>లి</td><td>గు</td><td>జా</td><td>న</td><td>క్ష</td><td>ల</td><td>న్నె</td></tr><tr><td>వె</td><td>లు</td><td>బి</td><td>ల్లి</td><td>డు</td><td>తే</td><td>వె.</td></tr></tbody></table>\n\nపిల్లలూ: చందమా మకు యెన్ని పేర్లున్నాయో మీకు తెలుసా? చుక్క వున్నగదిలో భయలుదేరి, చందమా మ పేర్లన్నీ వరసగాచదుపుకుంటూ ప్లెశండి. దారి తప్పకూడదు నుమా. దారితప్పతే ఆ పేర్లు తెలియవు. మరి మొదలెట్టు.\n\nకూర్పు: కె, శకుంతల, బందరు\n\nచిలకాపిట్ట! చిలకాపిట్ట!\n\nచెర్లో ఉన్నాది;\n\nఆత్తాతెచ్చిన కొత్తా కోక\nకట్టా నన్నాది;\n\nచూమాతెచ్చిన చూనెడుసూకలు\nవండా నన్నాది;\n\nమొగుడూతెచ్చిన మల్లెమొగ్గలు\nముడవానన్నాది;\n\nమొగుడిచేత మొట్టికాయలు\nతింటానన్నాది.\n\nసంపాదన:\nవింజమూరి వెంకటరత్నమ్మ\n\nపొడుపు కథలు\n\n1\n\nపామువోలె రెండు వాడి నాలుకలుండు\nకనుల వ్రేళ్లుపెట్ట కనలితేచు\nబెంతనుండువారి జీల్చుచుండుట వృత్తి\nఇందుభావమేమి చందమామ.\n\n2\n\nకాళ్లు చేయి లేదు కడుపు కొంచెముగాదు\nకంట కూడుగుడుచుఁ గలువకంటి\nఅంటిన మొఅబెట్టు నదియేమి చోద్యవో\nఇందు భావమేమి చందమామ.\n\nసంపాదన:\nజక్కా నాగమునిచెట్టి, కడప.\nజవాబు 67 వ పేటీలో"
        },
        {
            "title": "తెనాలి రామలింగం",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "తెనాలి రామలింగం\n\nరామలింగం కాళికాదేవి వరంవల్ల గొప్ప కవి అయినాడు. కాని ఏమి లాభం? ఆరోజుల్లో అంతపెద్దకవులను ఆదరించగలవారు తెనాలి చుట్టుపక్కల లేరు. ఒక్క విజయనగరం మహా రాజు కృష్ణదేవరాయలు మాత్రం తెనుగు కవులను ఆదరిస్తూ ఉండేవారు. ఆ సంగతితెలిసి రామలింగం ఎన్నోకష్టాలు పడి విజయనగరం చేరుకున్నాడు.\n\nఇన్ని ప్రయాసలుపడి చేరుకున్నారాజుగారి దర్శనం దొరకటం సులభం కాదు; రాజు ఆస్థానంలో ప్రవేశించటం మాట అటువుంచి. రామలింగం ఆ ఊళ్ళో విచారిస్తే రాయలవారి గురువు గారైన తాతాచార్యుల వారిని పట్టుకుంటే రాజాస్థానంలో సులభంగా చేరవచ్చని చెప్పారు. రామలింగం ఆనాటినించి తాతాచార్యులవారి సేవచేయడం మొదలు పెట్టాడు. ఇలా మూడుమాసాలు శ్రమ\n\nపడ్డాడు. ఆచార్యులవారి అనుగ్రహం కలగలేదు. “నీబోటి కుర్రాళ్లకి రాజుగారి దర్శనమేమిటీ! నీ కవిత్వం వారికి వినిపించట మేమిటీ?” అని నవ్వాడు.\n\nఆఖరికి రామలింగానికి విసుగుపుట్టి ఒకనాడు ఆస్థానం బంట్రోతుకు లంచ మిస్తాననిచెప్పి దర్భారులో ప్రవేశించాడు. అప్పుడు దర్భారులో పెద్దవేదాంతచర్చ జరుగుతున్నది. ఒకపండితుడు ఈ ప్రపంచమంతా మిధ్యానీ, మనంచూచేది అంతా కల్పితమనీ చెప్పుతున్నాడు. సభలోవారంతా ఆశ్చర్యంతో నోర్లుతెరుచుకు వింటున్నారు. ఆయన ఉపన్యాసం చాలించి కూర్చోగానే రామలింగం లేచి - “స్వామీ! మనమిప్పుడు చేస్తున్నవన్నీ చేస్తున్నామని అనుకోవటమేకదా?” అని అడిగాడు. ఆయవ - “అవును, అంతే” అన్నాడు.\n\nతాతాచార్యుల వారికి తెల్ల వారు రూమునేలేచి తుంగభద్ర నదికిపోయి స్నానంచేయటం అలవాటు. ఈసంగతి రామలింగం తెలుసుకుని ఒకరోజున తాతాచార్యులవారు స్నానంచేస్తుండగా గుడ్డలుతీసి దాచాడు. ఆచార్యులవారు స్నానంచేసి బయటికివచ్చి చూసుకుంటే గుడ్డలులేవు. రామలింగం అప్పుడే ఏమీ తెలియనివాడిలాగా ఒక వేపునించి పచ్చి ఆచార్యులవారిని పలకరించాడు. రామలింగాన్ని చూసేవరకు ఆచార్యుల వారి పైప్రాణాలు పైనేపోయినవి. ఇది రామలింగం పనేనని గ్రహించి బ్రతి మాలటం మొదలుపెట్టాడు. రామలింగం చాలా సేపు బ్రతిమాలించుకుని ఆఖరికి ఒకషర్తుమీద గుడ్డలుఇవ్వటానికి ఒప్పుకున్నాడు. అదేమిటంటే- తాతాచార్యుల వారు రామలింగాన్ని ఊళ్లో దా కా మొయ్యాలి :\n\n“అయితే స్వామీ: మహారాజుగా రిప్పుడు మనకు భోజనాలు పెట్టిస్తారు కదా. మీరు తినకుండా మానుకోండి. ఈ ప్రపంచం మిధ్య కాదనుకునే మాటోటివాళ్లం కొంతమందిమి భోం చేస్తాము.” అన్నాడు రామలింగం.\n\nసభలోవాళ్లంతా గొల్లున నవ్వారు. పాపం ఆ వేదాంతి చిన్నటోయాడు. రాయలువారు రామలింగం సమయ స్ఫూర్తికి మెచ్చుకుని ఆస్థానంలో చోటిచ్చారు.\n\nరామలింగం కోరిక నెరవేరింది. ఇక తాతాచార్యులవారి పని ఎట్లాపట్టాలా అని ఆలోచించ మొదలుపెట్టాడు.\n\nఏంచేస్తాడూ పాపం ఆచార్యుల వారు, విధిలేక ఒప్పుకున్నాడు. అప్పటికి తూర్పు బాగా తెల్లవారింది. రామలింగాన్ని భుజాలమీద ఎక్కించుకుని ఊళ్లోకివచ్చిపడదామని పరుగుతీయటం మొదలుపెట్టాడు.\n\nఅప్పటికి ఊళ్లోవాళ్లంతా లేచారు.\nతాతాచార్యులవారు రామ లింగాన్ని\nభుజాలమీద ఎక్కించుకుని పరుగెత్తుకు\nరావడం అంతా ఆశ్చర్యంతో చూస్తు\nన్నారు. రాఱులవారుకూడా లేచి మేడ\nపైకివచ్చి చూశారు. వారికి గుంపులుగా\nచేరినజనమూ, తాతాచార్యులవారు రామ\nలింగాన్ని మోయటమూ కనిపించింది.\nవారికి చాలాకోపంవచ్చింది: బంట్రోతు\nలనుపిలిచి -“మీరుపోయి ఆ పైనఎక్కి\nకూచున్నవాణ్ణి దించి తన్నుకుంటూ\nతీసుకు”రమ్మని ఆజ్ఞాపించారు.\n\nరాయలవారు బంట్రోతులు ఇకవచ్చి\nతన్ను పట్టుకుంటారని అనుకున్నాడు\nరామలింగం. అతనికి వెంటనే ఒకఉపా\nయంతట్టింది. తాతాచార్యులవారి మీదినించి\nదిగి-“స్వామీ: మీచేత నేను తెలియక\nమోయించుకోవటంవల్ల నాకెంతో పాపం\nచుట్టుకుంది. మళ్ళీ మిమ్మల్ని నేను\nమోస్తేతప్ప ఆపాపంపోదు. దయఉంచి\nనామీద ఎక్కికూచోండి. మోస్తాను.”\nఅని బ్రతిమాలాడు.\n\nపాపం ఆచార్యులవారు ఇది నమ్మి\nరామలింగంమీద ఎక్కి కూచున్నారు.\nకాస్తదూరం పోయారో లేదో రాజుగారి\n\nబంట్రోతులువచ్చి తాతాచార్యులవారిని\nరామలింగం మీదినించి లాగి బాదు\nకుంటూ, బాదుకుంటూ రాయలవారి\nదగ్గరికి తీసుకెళ్లారు. నేను రాజుగారి\nగురువుగార్ని అని యెంత మొత్తుకున్నా\nవాళ్లు వినలేదు.\n\nరాయలవారికి గురువుగారి అగ\nచాట్లు చూసేవరకు మరీ కోపంవచ్చింది.\nరామలింగాన్ని పట్టుకుపోయి, గోతిలో\nపాతిపెట్టి ఏనిగలచేత తొక్కించమని\nఆజ్ఞాపించారు. ఈవిధంగా తాతాచార్యుల\nవారి కడుపుమంట చల్లారింది.\n\nరామలింగం చావకుండాతప్పించుకో\nగలడా ? వచ్చేసారి చదవండి !\n\nమా పార్వతమ్మ అత్తయ్యగారి శారదవుందే\nశిల్పే కూలి. పిల్లలం యెంత నవ్వుకుంటున్నా\nఅది నవ్వదు. రెండు డొక్కల్లో చక్కలిగిలి\nపెట్టికూడా చూశాం. ఉహఁ. కాని, అది పైకి\nయెంత మంచిదానిలా కనిపిస్తుంతో లోపల అంత\nదొంగముచ్చు.\n\nఅది చేసిన చిలిపిపనులు చెప్పాలంటే కానా\nవునైన్ని. నేను వక్కటిమాత్రం చెప్పుతున్నాను.\n\nవాకసారి యేమైందీ - వాక పండక్కు\nశారదవాళ్ల యింటికి వాళ్ల బావ వచ్చాడు.\nశారద, బావ చెప్పిన పనులవ్నీ యివ్వీ చేస్తూ\nఆయన్ని కనిపెట్టుకునే తిరిగింది. బావగారు భోం\nచేస్తుంటే ఆయనకిమంచినీళ్లు ఆవీ అందించింది\nటోజనంచేసిలేచి చెయ్యి కడుక్కోటానికి పో\nతూంటే 'బావగారు, నేను చెంబు తెస్తానుం\n\nడండీ. మీకెందుకు శ్రమ' అని\nచేతిలో చెంబు బలవంతాన తీసు\nతుని 'ఇక్కడకాదు, ఇంకొంచం\nఆవతల' అంటూ పెరటి చివ\nరికి తీసుకెళ్లింది. అక్కడ\n'చెయ్యాచాపం'డని కాసిని నీళ్లు\nపోసింది. ఆయన ఆనీళ్లు నోట్లో\nపోసుకుని మూతి తుడుచు\nతున్నాడు. మూతి ఎంగిలి\nఅలాగే పుంది. మళ్లీ ఆయన\nచెయ్యాచాపాడు. శారద యేమి\nచేసిందీ. నీళ్ళు పొయ్యబోయి\nనట్లు చెంబుయేత్తి కిందకు\n\nవదలిపెట్టింది. అంతలోనే చెంబు కిందవడి\nనీళ్లన్నీ పోయినై.\n\n'పాడు చెంబు, నేతి జిడ్డున్నట్టుంది జారి\nకిందబడింది. మీరు కొంచెం ఆగండి బావగారూ,\nనేను యింట్లోకిపోయి పరుగెత్తుకుంటూ నీళ్లు\nతెస్తాను' అలి తుర్రున యింట్లో కి పోయి\nకూర్చుంది. పాపం, శారద బావగారు చాలాసేపు\nనిలువుగాళ్ల జీతం పుచ్చుకొన్నాడు. 'ఏది శారద\nఅంటే ఏది శారద' అనుకొన్నాడు. అటూ\nచూచాడు ఇటుచూచాడు. శారదవ స్తేగా, చివరికి\nవాకిట్లోకొచ్చి శారదని పిల్చాడు. ఉలకలేదు\nపలకలేదు.\n\nశారద ఇంట్లో మంచ మీద పడు\nకుని కడుపు నొప్పని మూల్గుతోంది. శారద\nఅక్కయ్యవచ్చి ఆయనకి నీ\nళ్లిచ్చింది. తర్వాత 'ఏమే, నీళ్లు\nఎందుకు తీసుకెళ్లి ఇవ్వలేదు?'\nఅని అడిగితే, 'నేను ఎత్తు\nకెద్దామనే అనుకున్నాను అత్తా.\nకాని నాకు కడుపు నొప్పి\nవచ్చి కదలలేక పోయాను'\nఅన్నది. ఏమిచేస్తారు దాన్ని\n\nబావ ఎంత జాగ్రత్తగా\nవున్నా రెండురోజుల కొక\nసారైనా దానిచేతిలో మోస\nపోతూనే ఉంటాడు.\n\nమన చందమామపుట్టి\nనరిగా వక నెలైనా కాక\nముందే మాఇంట్లో భలే\nగమ్మత్తు జరిగింది. మా\nయింట్లో వాండ్ల అబ్బాయి\n\nకొంటెరాముడు\n\nచిమకు ర్తి సత్యం, మద్దాసు.\n\nతెల్లటి చీర గట్టుకొని,\nచిన్న గొడుగు పట్టుకొని,\nచెప్పులేసుకొని యింటికి\nవచ్చి పాఠంచెప్పి వెళ్లేది.\nఆమెనుచూ స్త్రే రాముడికి\n\nరాముడు వయసులో చిన్నవాదైనా కొంటెతనం\nలోమాత్రంపెద్ద. అందుకే వాడిని అందరు కొంటె\nరాముడు అంటారు. వాండ్ల అవ్వ 70 ఏండ్ల మున\nలామె. మనవాడికి ఆమె పొడఅంటే గిట్టనే\nగిట్టదు. ఓప్రక్కనుండి వేడి వేడివి వీపున మాడు\nతున్నా ఆమెను ఆటలు పట్టించడం చూనడు.\n\n‘చందమామ’ మనవాడిచేతిలో పడ్డంతోటే దాంట్లోపుండే పద్యాలు పాటలన్నీ చదవడం ప్రారంభించాడు. అందులోని “వాకటి వాకటి రెండు, అవ్వబోడి గుండు” ఆనే పాటని చూడ్డం తోటే వక్కగంలేసి వాళ్ళ అవ్వదగ్గరజేరి “వాకటి వాకటి రెండు, అవ్వబోడి గుండు”డంటూ గంటు లేయడం ప్రారంభించాడు. అవ్వకు కోపమాగింది గాదు. వాండ్ల నాన్నతో చెబుతానని బెదిరించింది. పట్టుకొని కొట్టాలని ప్రయత్నించింది. కాని వాడు చేతికి చిక్కలేదు. గంటులు, కేకలు పెద్దది జేఠాడు. అవ్వ ఎట్లాగైనా వీడిపని పట్టాలను కుంది.\n\nఅవ్వ ఆలోచించి ఆలోచించి రాముడి పొగ\nరణచడానికి చిన్నదారి బట్టింది. రాముడికి వక\nపంతులమ్మ ప్రయువేటు చెబుతుంది. ఆమె ప్రతి\nరోజూ సాయంత్రం చక్కగా అలంకరించుకొని\n\nయమదూతనుచూచినట్టే.\n\nవాకరోజున ఆమె రావడంతోటే పుస్తకాలు తెచ్చుకోవడానికి పిల్లివలె మిద్దెపైకి వెళ్ళాడు మన రాముడు. సమయం దొరికిందనుకొంటూ అవ్వ నెమ్మదిగా పంతులమ్మడగ్గరజేరి “ఏమండీ! మావాడికి మీరంటేగూడ భయంలేదే !” యింటిలో చదవనే చదవడు. ఎప్పుడూ ఆల్లరిజేస్తుంటాడు. ఆదిగాకుండా ఎవరో చెప్పారని ఎప్పుడూ వీధిలో కూర్చుని, చిన్న పెద్ద ఆనిగూడ చూడకుండా “రెండు రెండు నాల్గు, పంతులమ్మ నీల్గు” ఆని పాడుతుంటాడు. వాడి పాటనుచూచి అందరూ నవ్వుతుంటారుగూడా” ఆని చల్లగా అంటించింది. పంతులమ్మకు యెక్కడలేని కోప మొచ్చింది. మన రాముడు పుస్తకాలు తీసుకొని వచ్చి సరిగా కూచోకముందే బెత్తంతో ఉతకడం మొదలుపెట్టింది. రాముడు ‘అమ్మో ! బాటో !’ ఆంటూ గంతులువేయడం మొదలుపెట్టాడు. అవ్వ దాటుననుండి తనలో తాను నవ్వుతుంటూ ‘భలే చందమామ’ ఆంటూ నిలుచుకొన్నది. పంతులమ్మ బెత్తం విరిగేదాకా కనితీర్చుకుంది. అంతటితో మన రాముడి తుత్తరకూడా అటి గింది. అవ్వ పంతమూ చెల్లింది.\n\nచూడండి చందమామ యెంతపనిచేసిందో!\n\nదొంగముచ్చు (పోటీవ్యాసం) మొదటి బహుమానం వి. రాజ్యాలక్ష్మి, సికిందరా బాదుకు ఇచ్చాము. రెండోబహుమానం చిమకుర్తి సత్యం, మద్దాసుకు ఇచ్చాం. ఈనెల పోటీవ్యాసం ‘కల్పనా కథ.’ జంతువుల కధైనా, మనుషుల కధైనా, దెయ్యాల కధైనా సరే ఒకటి మీరు పేజీకి మించకుండా కల్చించి రాసిపంపాలి. నాగున్నవాటికి 1-వ బహుమానం 10-0-0, 2-వ బహుమానం 5-0-0 ఇస్తాము. రాసి చంపుతారు కదూ?\n\nబొ మ్మల్లో బొ మ్మలు\n\nఅందులో మహానుభావుడు మంత్రి\nసత్తముడు. ఈయనగారు దర్చారుకు\nవెళ్లుదామని ఏనిగకోసం చూస్తున్నారు.\nఆది కనపడలేదు. పోనీ ఆ ఏనిగ\nకంటో నలుసన్నాకాదు కనపడకుండా\nఉంటానికి. పాపం, మీకు ఏనిగ\nకనబడితే మంత్రిగారికో చెప్పండి.\n\nమీకు తెలియకపోతే 57 వ పేజీ జాడండి.\n\nఅందులో కుక్క ఉన్నది\nచూశారూ? పిల్లిపిల్ల వెంట\nపడింది. ఆ పిల్లిపిల్ల కుక్కసు\nతిప్పితిప్పి చటుక్కున వొక\nచోట దాక్కుంది. ఆ పిల్లి\nపిల్ల ఎక్కడ ఉందో కను\nక్కుని కుక్కకు చెప్పగలరా?\n\nకనుక్కోలేకపోలే\n57 వ పేజీలో జరాటు దూడండి.\n\nChandamama\n\nPhoto — N. Ramakrishna\n\nఉప్పుప్పు గోనె\n\nమాముని వారి\nయోగి\nఫేషన్\n\nజ్యోతిని ఎరుగుదురుకదూ? వేమన అల్లారు ముద్దుల జ్యోతిని ?\nఎరగకపోతే వేమనచిత్రం మీ ఊరు వచ్చినప్పుడు తప్పక చూడండి.\n\nDirected by\nK.V. REDDY B.S. (Hons.)\n\nPRINTED AT THE B. N. K. PRESS, MADRAS - 1"
        }
    ]
}