{
    "book_id": "చందమామ_2011_02",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "సీతివంతుడు\n\nఒకానొక రాజు, వృద్ధుడైన మంత్రి చనిపోతే, ఆయన కుమారుడికి ఆ పదవి ఇచ్చాడు. కొత్తమంత్రి ఉద్యోగ బాధ్యత స్వీకరించిన రోజునే, రాజు కొకసమస్య ఎదురైంది. రాజ్యంలో శిస్తు వసూళ్లు చేసే ఉద్యోగి, ఆ డబ్బుతో పరాయి రాజ్యానికి పారిపోయాడు.\n\n“ఈసారి మనం ఉద్యోగం ఇవ్వబోయేముందు, వచ్చిన వాడేపాటి నీతివంతుడో తెలుసుకోవాలి. కాని అదెలా సాధ్యం? మీ నాన్నగారైతే తగిన ఉపాయం ఆలోచించే వాడు,” అన్నాడు రాజు, కొత్తమంత్రితో. “ప్రభూ, చాటింపు వేయించండి. ఆ వచ్చిన వాళ్లలో నీతివంతుణ్ణి, మీకు చూపగలను,” అన్నాడు మంత్రి.\n\nచాటింపు విని పదిమంది వచ్చారు. మంత్రి వాళ్లను ఒక చీకటి గది గుండా రాజు దగ్గరకు రమ్మని చెప్పాడు. వాళ్లు అలాగే చేశారు. అప్పుడు మంత్రి వాళ్లతో, “కారణం తర్వాత చెబుతాను. నా చుట్టూ వేగంగా పదిసార్లు ప్రదక్షిణం చేయండి.” అన్నాడు.\n\nఒక్కడు తుప్ప మిగతా తొమ్మిది మందీ అలా చేయడానికి నిరాకరించారు. మంత్రి వాణ్ణి, రాజుకు చూపి, “ప్రభూ ఇతను నీతివంతుడు. ఉద్యోగంలో నియమించండి,” అన్నాడు.\n\nరాజు ఆశ్చర్యపోతూ చూశాడు. మంత్రి ఆయనతో, “వీళ్లు నడిచి వచ్చిన చీకటి గదిలో రెండు చోట్ల మెరిసే వెండినాణేలు కుప్పగా పోయించాను. ఈ తొమ్మిది మంది వెండి నాణేలను తమ దుస్తుల్లో దాచుకున్నారు. వేగంగా కదిలేటప్పుడు వాటి శబ్దం వినబడి, తమ దొంగతనం బయటపడుతుందని, ప్రదక్షిణ చేయడానికి నిరాకరించారు, “అని చెప్పాడు.\n\nవాళ్లను పరీక్షించగా, మంత్రి చెప్పింది నిజమని రుజువయ్యింది. రాజు మంత్రి చూపిన నీతివంతుణ్ణి ఉద్యోగంలో నియమించాడు.\n- రావులపాటి ప్రసాద్\n\nChandamama\n\n7\n\nFebruary 2011 T"
        },
        {
            "title": "నీతివంతుడు",
            "page_start": 7,
            "author": "రావులపాటి ప్రసాద్",
            "pdf_page": 7,
            "content": "Chandamama is available in English and 12 regional languages.\nJunior Chandamama for children above 4 years\nis available only in English.\n\nI want to subscribe to / gift / renew subscription for the following\neditions of Chandamama:\n\n☐ English' ☐ Telugu ☐ Tamil ☐ Kannada ☐ Hindi\n☐ Marathi ☐ Gujarati ☐ Oriya ☐ Bengali ☐ Sanskrit\n☐ Santali ☐ Malayalam ☐ Assamese ☐ Junior (Only in English)\n\nName: ................................................................................................................\nDate of Birth: ................................................................. Sex: ............................................................\nAddress: ....................................................................................................................\n.................................................................................................................... City: ....................................................................................\nState: .................................................................................... Pin: ....................................................................................\nTelephone: ....................................................................................................................\nMobile: ....................................................................................................................\nEmail: ....................................................................................................................\nSubscription Number (for renewals): .............................................................\nGift Subscription to the following address: ....................................................................\n.....................................................................................................................\n.....................................................................................................................\nEnclosed Cheque/DD* for Rupees: .............................................................\nCheque/DD No .....................................................................................................\nfavouring Chandamama India Ltd on: .............................................................\n.................................................................................................................... bank.\n\n* Your subscription will commence in 6 weeks.\nPlease mail the subscription form to:\nChandamama India Limited,\nB-3, Cross Road 'B', MIDC, Andheri (East), Mumbai-400093.\nPhone +91 22 28312872 / 28311849\nEmail: subscription@chandamama.com\nYou can also subscribe online at: www.chandamama.com\n\n<table><thead><tr><th>Take Your Pick!</th><th>1 YEAR</th><th>2 YEARS</th><th>3 YEARS</th><th>4 YEARS</th><th>5 YEARS</th></tr></thead><tbody><tr><td>ENGLISH (Rs. 25/- per copy)</td><td>Rs. 300</td><td>Rs. 540</td><td>Rs. 765</td><td>Rs. 960</td><td>Rs. 1125</td></tr><tr><td>You Save</td><td></td><td>Rs. 60</td><td>Rs. 135</td><td>Rs. 240</td><td>Rs. 375</td></tr><tr><td>REGIONAL (Rs. 20/- per copy)</td><td>Rs. 240</td><td>Rs. 430</td><td>Rs. 610</td><td>Rs. 770</td><td>Rs. 900</td></tr><tr><td>You Save</td><td></td><td>Rs. 50</td><td>Rs. 110</td><td>Rs. 190</td><td>Rs. 300</td></tr><tr><td>JUNIOR (Rs. 15/- per copy)</td><td>Rs. 180</td><td>Rs. 325</td><td>Rs. 460</td><td>Rs. 575</td><td>Rs. 675</td></tr><tr><td>You Save</td><td></td><td>Rs. 35</td><td>Rs. 80</td><td>Rs. 145</td><td>Rs. 225</td></tr></tbody></table>\n\nAnnual Subscription Overseas: US $40 for English Chandamama, US $30 for Regional Languages, US $25 for Junior Chandamama (including shipping and handling charges) by air mail.\n\n** conditions apply\n\nమంగాపురం జమీందారుకు ఎక్కువగా మాట్లాడే అలవాటు ఉండేది. కోపిష్ఠి కావడం వల్ల, ఆ విషయం ఆయనకు తెలియ జెప్పడానికి ఎవరికీ ధైర్యం లేకపోయింది.\n\nఒకనాడు జమీందారు ఒంటరిగా వాహ్యాళికి వెళ్లాడు. ఊరి చివర ఒక అందమైన కొండ ఉన్నది. జమీందారుకు కొండమీదికి వెళ్లాలనిపించింది. కొండ దిగువన గొర్రెల కాపరి ఒకడు కనిపించాడు. వాణ్ణి తోడుగా రమ్మని జమీందారు కొండకేసి నడిచాడు.\n\nగొర్రెల కాపరి మాట్లాడకుండా చకచకా కొండెక్కి పోసాగాడు. జమీందారు ఏవేవో మాట్లాడుతూ వెనకబడిపోయాడు. కొంత సేపటికి ఆయాసంతో ఒక బండమీద చతికిలబడ్డాడు. “కొండెక్కాలంటే, మౌనంగా నడవడం చాలా ముఖ్యం. అప్పుడే ఆలసట లేకుండా త్వరగా కొండెక్కగలం,” అన్నాడు గొర్రెల కాపరి అమాయకంగా.\n\nకొండెక్కడానికే కాదు; జీవితంలో పైకి రావాలన్నా అతిగా మాట్లాడటం మంచిది కాదన్న విషయం జమీందారుకు అప్పుడు అర్థమయింది. ఆ తరవాత ఆయన మౌనం విలువ తెలుసుకుని అందరిచేతా మితభాషి అనిపించుకున్నాడు. - తాటిచైర్ల గురురామప్రసాద్"
        },
        {
            "title": "మౌనం విలువ",
            "page_start": 9,
            "author": "తాటిచెర్ల గురురామప్రసాద్",
            "pdf_page": 9,
            "content": "సత్యానంద స్వామి శిష్యులతో దేశాటనం చేస్తూ ఉదయగిరి అనే ఊరుకి చేరుకున్నాడు.\nఅక్కడ చెరువు గట్టున తాటాకు పందిళ్లు వేసి, వాటిలో అన్నదానం చేస్తున్నాడు రాజు.\nఅలా ప్రతిరోజూ జరుగుతూ ఉంది. ఒకరోజు సత్యానంద స్వామి చెరువుగట్టున ఉన్న\nపందిరిలోకి వచ్చి, “మీ రాజు మూర్ఖుడిలా ఉన్నాడు” అన్నాడు.\n\nఆ విషయం రాజుకు తెలిసి అగ్రహించి సత్యానుండ్స్వామిని సభకు పిలిపించి నిలదీశాడు.\n\n“స్వామీ తమరు నన్ను మూర్ఖుడని అన్నమాట నిజమేనా?” అన్నాడు.\n\n“నిజమే మహారాజా” అని ఒప్పుకున్నాడు సత్యానందుడు.\n\n“అన్నదానం చెయ్యడం మూర్ఖత్వమా?” అని అడిగాడు రాజు.\n\n“అపాత్రదానం మూర్ఖత్వమే రాజా!”\n\n“అపాత్రదానమా! చెరువు ఎండిపోయి, పంటలు పండక ప్రజలు ఆకలితో మాడు తుంటే వారికి పట్టెడన్నం పెట్టడం తప్పెలా ఔతుంది.” అన్నాడు రాజు.\n\nరాజా! “ప్రజలకు చేపలు దానం చేయడం కాదు. చేపలు ఎలా పట్టుకోవాలో నేర్పాల’ని పెద్దలు చెప్పారు. చెరువు ఎండిపోవడానికి కారణం, అది మేటు వేసింది. వర్షాకాలంలో నీళ్లు నిలువకుండా పోతున్నాయి. అందువలన ప్రజలతో పూడిక తీయిస్తూ అన్నం పెడితే ప్రయోజనం ఉంటుంది. కనీసం వచ్చే సంవత్సరం కురిసే వర్షాలు చెరువులో నిలువ ఉంటే పంటలు పండుతాయి.” అన్నాడు సత్యానంద స్వామి.\n\nరాజుకి తన తప్పు తెలిసింది. మర్నాటి నుంచి ప్రజలతో చెరువు పూడిక తీయిస్తూ, వారికి భోజనాలు ఏర్పాటు చేశాడు.\n- వాణిశ్రీ"
        },
        {
            "title": "అపాత్రదానం",
            "page_start": 10,
            "author": "వాణిశ్రీ",
            "pdf_page": 10,
            "content": "దేతాళ కథలు\n\nనిజమైన\nగురువు\n\nపట్టువదలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి, చెట్టు\nపైనుంచి శవాన్ని దించి భుజాన\nవేసుకుని, ఎప్పటిలాగే మౌనంగా\nశ్మశానంకేసి నడవసాగాడు. అప్పుడు\nశవంలోని బేతాళుడు “రాజా ఎవ\nరైనాఒకమంచి ప్రయోజనాన్ని ఇంకొకరి\nద్వారా సాధించాలని అనుకున్నప్పుడు,\nఅది ఎవరి ద్వారా సాధ్యంకాగలదని అను\nకుంటున్నారో వారు అనుసరించే విధివిధా\nనాలను అర్థం చేసుకోవాల్సి ఉంటుంది.\nఅటువంటి అవగాహనతో తాననుకున్నట్లుగా\nకుమారుణ్ణి మహా విద్యాంసుడిగా కూడా\nచూడగలిగిన సుదర్శన మహారాజు కథ లక్ష్య\nసాధనలో నువ్వు కనబరుస్తున్న దీక్షా, పట్టు\nదలా చూశాక చెప్పాలనిపిస్తున్నది. శ్రమ\nలేకుండా విను” అన్నాడు.\n\nపూర్వం సుమేరు దేశాన్ని సుదర్శన వర్మ\nఅనే మహారాజు పరిపాలించేవాడు. ఆయన\nరాజధానికి సమీపంలో ఉన్న అరణ్యంలో\nగురువు జ్ఞానసూర్యుని గురుకులం ఉన్నది.\nఅక్కడ విద్యాభ్యాసం చేసిన వాళ్ళందరూ"
        },
        {
            "title": "నిజమైన గురువు",
            "page_start": 11,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 11,
            "content": "ఉద్దండ పండితులై దేశదేశాల్లో పేరు ప్రఖ్యాతులు గడించారు. సుదర్శన వర్మకి తన కుమారుడూ రాజ్యానికి ఉత్తూధికారీ అయిన కిశోర వర్మని మహా పండితుడిగా కూడా చూడాలన్న ప్రగాఢమైన కోరిక ఉన్నది.\n\nజ్ఞాన సూర్యుణ్ణి గురించి విన్న మహా రాజు కుమారుణ్ణి ఆయన వద్దకు గురుకుల వాసానికి పంపాలని నిశ్చయించుకున్నాడు. ఈ సంగతి విని ఆస్థాన పండితుడు విద్యా నాథుడు మహారాజుని కలిసి “మన చిరం జీవిని పండితుణ్ణి చేయటానికి నేను సరి పోనా? ఎందుకిలా అతణ్ణి అరణ్యాలపాలు చేశారు” అని అడిగాడు.\n\nసుదర్శనుడు నవ్వి “మీరెలాగునూ ఉన్నారు. జ్ఞానసూర్యుడి ప్రతిభ కూడా యువరాజుకి కొంత అంటనివ్వండి” అంటూ కుమారుణ్ణి గురుకులంలో చేర్పించాడు.\n\nకిశోరవర్మకు కొన్ని పరీక్షలు పెట్టిన తరువాత తన శిష్యుడిగా స్వీకరించిన జ్ఞానసూర్యుడు మహారాజుతో.. రాకుమారుణ్ణి పండితుణ్ణి చేయటానికి ఇంత సమయం పడుతుందని నేను చెప్పలేను. వేచి చూడటానికి తమకభ్యంతరం ఉండదనుకుంటాను” అన్నాడు. దానికి సుదర్శనవర్మ అంగీకారమే నన్నట్లు తలవూపి రాజధానికి తిరిగి వెళ్ళాడు.\n\nఒక ఏడాది గడిచాక సుదర్శన వర్మ ఆస్థాన పండితుడు విద్యానాథుడిని వెంటబెట్టుకుని కుమారుడి విద్యాభ్యాసం ఎలా సాగుతున్నదో చూడటానికి గురుకులానికి వెళ్ళాడు. అతడికి అక్కడ కిశోరవర్మ సహాధ్యాయులు ఏవో కొన్ని పుస్తకాలు ముందు వేసుకుని వారికి వారే చదువుకుంటూ వారిలో వారే చర్చించుకుంటుండటం కనిపించింది. గురువు జ్ఞానసూర్యుడి జాడ ఎక్కడా లేదు. సుదర్శన వర్మ రాజకుమారుణ్ణి దగ్గరకు పిలిచి చదువు ఎలా సాగుతున్నదని అడగ్గా అందుకు అతడు “గురువుగారు ఎప్పుడూ మాతో ఉండరు. ఆయన ఎక్కడికి వెళ్తారో, ఎప్పుడు వస్తారో కూడా మాకు తెలియదు. అయితే అప్పుడప్పుడు వచ్చి ఈ పుస్తకాలు మా ముందుంచి చదువుతూ ఉండమని చెప్పి వెళ్లిపోతారు” అన్నాడు.\n\nఇది విన్న విద్యానాథుడు మహారాజుతో “ప్రభూ.. ఈ గురువుకి ఇతర వ్యాపకాలే ఎక్కువ అనిపిస్తోంది” అని వ్యంగ్యంగా అనగానే మహారాజు “ఈసారి ఆయన ఉండగానే వద్దాం పదండి” అంటూ రాజధానికి వెళ్ళిపోయాడు.\n\nమరో ఏడాది గడిచాక సుదర్శన వర్మ విద్యానాథుడితో కలిసి మరోసారి గురుకు లానికి వచ్చి చూడగా పరిస్థితిలో ఏ మార్పూ లేకపోవటంతో నివ్వెరపోయాడు. కుమారుణ్ణి పిలిచి గురువుగారెక్కడ కనబడరేం అని అడగ్గా అందుకతడు “వారు ఈమధ్యనే వచ్చి మరిన్ని పుస్తకాలు ఇచ్చి వెళ్ళారు. ముందిచ్చిన పుస్తకాలు చదవటం పూర్తి అయిందో లేదో అడిగి తెలుసుకున్నారు. ఆయన మాటలను బట్టి మరికొంతకాలం తరువాత వచ్చి మా తదుపరి కార్యక్రమం తెలుపగలరని అర్థమయింది” అన్నాడు.\n\nవిద్యానాథుడు అవహేళనగా “గురువు గారు పిల్లల్ని తమ చదువేదో తామే చదువు కొమ్మన్నట్లున్నది. ఎన్నాళ్ళకి యువరాజు పండితులవుతారు” అన్నాడు. సుదర్శన వర్మ ఏమీ మాట్లాడకుండా రాజధానికి\n\nతిరిగివచ్చి, భటులిద్దరిని పిలిచి జ్ఞాన సూర్యుడి వివరాలు సేకరించి తెమ్మన్నాడు.\n\nభటులు కొన్నాళ్ళకు తిరిగివచ్చి “ప్రభూ! ఆ గురువు సాధారణంగా గురుకులంలో ఉండడు. ఆ గురుకుల నిర్వహణా బాధ్యతను అతని భార్య, కుమారులు చూసుకుంటున్నారు. గురువు మాత్రం అరణ్యంలోని ఓ మారుమూల ప్రదేశంలో తాను నిర్మించుకున్న ఒక కుటీరంలో ఎప్పుడూ ఏదో గ్రంథ పఠనంలో నిమగ్నుడై ఉంటాడు. అప్పుడప్పుడు గురుకులానికి వచ్చి చూసి పోతుంటాడు” అన్నారు.\n\nసుదర్శన వర్మమరి కొన్నేళ్ళు వేచి చూశాక గురుకులానీకి వెళ్ళి చాటుగా అక్కడ జరు గుతున్నది గమనించసాగాడు. అతడివెంట విద్యానాథుడు కూడా ఉన్నాడు. అక్కడ అత నికి జ్ఞానసూర్యుడు శిష్యులందరినీ చుట్టూ\n\nకూర్చోబెట్టుకుని, ఆసక్తికరమైన చర్చలూ,\nసంవాదాలూ చేస్తూ, మధ్యలో వారి సందే\nహాలు నివృత్తి చేస్తూ కనబడ్డాడు. వారిలో\nరాకుమారుడు కిశోరవర్మకూడా ఉన్నాడు.\n\nఇది చూసి విద్యానాథుడు అసహనంతో,\n“మహారాజా.. ఈ జ్ఞానసూర్యుడికి అతీత\nశక్తులేవో ఉన్నాయనిపిస్తున్నది. కాకపోతే\nశిష్యులకి పది నిమిషాలైనా పాఠాలు చెప్పక,\nతానే ఎక్కడో మారుమూలకుపోయి, ఎవరి\nకంటా పడకుండా ఏదో చదువుకుంటూ\nరోజులతరబడీ పట్టించుకోకున్నా, ఇతడి\nశిష్యులకి ఈస్థాయి ఎలా వచ్చింది? అని”\nప్రశ్నించగా, సుదర్శన వర్మ విద్యానాథుణ్ణి.\n“మీరనుకున్నట్లు జ్ఞానసూర్యుడికి ఎలాంటి\nఅతీతశక్తులూ లేవు. ఈయనొకగొప్ప గురువు.\nఅతని బోధనా పద్ధతులు అపూర్వం. ఎదు\nటపడి అభివాదం చేద్దాం రండి” అన్నాడు.\n\nసుదర్శనవర్మని చూడగానే జ్ఞానసూ\nర్యుడు నమస్కరించి, “మీరు గురుకులా\nనికి తరచూ-వచ్చి పోతున్నారని విన్నాను.\nకొత్త పుస్తకాలు చదివి కొత్త విషయాలు\nనేర్చుకోవాలన్న తపనతో క్షణం తీరికలేక\nతమను కలవలేకపోయాను. క్షమించండి.\nనా శిష్యుల విద్యాభ్యాసం అతి త్వరలో\nప్రారంభం కానున్నది. అచిరకాలంలో రాజ\nకుమారుడు పండితుడై మీ వద్దకు తిరిగి\nవస్తాడు. సందేహపడకండి” అన్నాడు.\n\nఈ మాటలకు విద్యానాథుడు వెక్కిరిం\nతగా “ఇంకా ఆరంభం కాని దానికి ముగింపు\nఅంత త్వరగా ఉంటుందా?” అనగానే\nసుదర్శన వర్మ అతణ్ణి వారిస్తూ, “జ్ఞాన\nసూర్యుడితో నాకేమీ సందేహం లేదు. మీర\nన్నది జరుగుతుందని పూర్తి విశ్వాసం ఉన్నది.\nసెలవిప్పించండి” అంటూ విద్యానాథున్ని\nవెంటబెట్టుకుని రాజధానికి తిరిగివెళ్ళాడు.\n\nకొద్దికాలానికి కిశోర వర్మ విద్యాభ్యాసం\nపూర్తి చేసుకుని తిరిగి వచ్చాడు. ఆ తరు\nవాతరాజ్యాధికారానికి వచ్చి గొప్ప పాలకుడై,\nపండితుడిగా కూడా పేరు తెచ్చుకున్నాడు.\n\nఈ కథ చెప్పిన శవంలోని బేతాళుడు\n“రాజా! జ్ఞాన సూర్యుడు గొప్ప గురువనీ,\nఅతని బోధనా పద్ధతులు అపూర్వమనీ,\nఅతడికెలాంటి అతీత శక్తులూ లేవనీ మహా\nరాజు సుదర్శన వర్మ అంత ఖచ్చితంగా విద్యా\nనాథుడితో ఎలా చెప్పగలిగాడు? శిష్యుల్ని\nవదిలేసి, తానే మారుమూల అరణ్యంలోకి\nపోయి ఏకాంతంగా ఏదో చదువుకుంటూ\nఉండటంలోని ఆంతర్యమేమిటి? అందు\n\nవల్ల కలగబోయే ప్రయోజనం ఎవరికి? ఈ ప్రశ్నలకి సరైన సమాధానం తెలిసీ చెప్పక పోయావో నీ తుపగిలిపోతుంది” అన్నాడు.\n\nఅందుకు విక్రమార్కుడు “ఈ జ్ఞాన సూర్యుడు తనలాంటి గురువుల దగ్గర నుంచి తాము ఆశించినది పూర్తిగా పొందాలంటే, ఆ శిష్యులకి కూడా ఒక స్థాయి ఉండాలనీ, అవి కల్పించగల బాధ్యత గురువుది మాత్రమేనన్న చిత్తశుద్ధి కలవాడు. అందుచేత అతడు తన శిష్యుల స్థాయి ఎలాంటిదో వారు విద్యార్థులుగా చేరటానికి వచ్చినప్పుడే అంచనా వేస్తాడు.\n\nపరిశీలించి చూస్తే, అతనివద్ద విద్యాభ్యాసానికని వచ్చినవారు బొత్తిగా అక్షరా భ్యాసానికి వచ్చినవాళ్ళు, ఆరంభ దశలో ఉన్నవాళ్ళు మాత్రం కాదని అర్థమవుతుంది. అందుకే అతడు ఆ శిష్యులకు తానందించబోయే విద్యను స్వీకరించగల స్థాయి సమకూర్చే ప్రయత్నాలు చేస్తాడు. ఈ సందర్భం లోనే వారికి మరిన్ని పుస్తకాలు తెచ్చి ఇచ్చి వారికి వారే చదువుకొని, చర్చించుకోవాలం\n\nటాడు. దూరం నుంచి పరికించి చూస్తూ.\n\nఆ శిష్యులకి తాననుకున్న స్థాయి వచ్చిందనిపించగానే గురువుగా వారి ముందుకు వచ్చి విద్యాబోధన ఆరంభిస్తాడు. ఇది అతని బోధనా పద్ధతి అందుచేత అతడు అసలు విద్యాభ్యాసం ప్రారంభం కానున్నదని సుదర్శనవర్మకి తెలియజేశాడు.\n\nజ్ఞానం ప్రవాహం లాంటిదని, గురువు అన్నవాడు తన పరిజ్ఞానాన్ని, పొండిత్యాన్ని నిరంతరం మెరుగుపర్చుకోవాలన్న సదుద్దేశుతోనే, అతడు ఈలోగా ఏకాంతుగా కూర్చిని ఎన్నో కొత్తవిషయాలు అధ్యయనం చేస్తాడు. గురువుకేకాక శిష్యులకు కూడా అందువల్ల ఎంతో ప్రయోజనమున్నది కదా! అంతా స్వయంగా చూశాక జ్ఞాన సూర్యుడు గొప్ప గురువు అన్న సంగతిని సుదర్శన వర్మకి పూర్తిగా అర్థమయింది” అన్నాడు.\n\nరాజుకి ఈ విధంగా మౌనభంగం కలగగానే బేతాళుడు శవంతో సహా మాయమై మళ్ళీ చెట్టెక్కాడు.\n- కల్పితం\n\n[ఆధారం : జొన్నలగడ్డ రత్న]\n\nChandamama\n\nFebruary 2011 T\n\nపసితనంలో చందమామను చూస్తూ ఆమ్మ చేతి గోరుముద్దలు తిన్న రోజులు, చిన్నతనంలొ చందమామ కథలు చదువుతూ హాయిగా గడిచిన అందమైన బాల్యాన్ని ఎవరైనా మరువగలరా? నాలుగో తరగతి వేసవి శెలవులకు, మా మావయ్యవాళ్ళ ఇంటికి వెళ్ళినప్పుడు, తొలిసారిగా చందమామలో వచ్చిన తోకచుక్క సీరియల్ బైండింగ్ను చూడడం జరిగింది. వాహ్.. ఏమని చెప్పను...! మా మావయ్యని అడిగితే, నిర్మోహమాటంగా ‘ఇవ్వను’ అని చెప్పి, వాళ్ళ పిల్లల కంట కూడా పడకుండా తన బీరువాలొ జాగ్రత్తగా పెట్టి, ఆఫీసుకి వెళ్లిపాయాడు.\n\nమావయ్య వద్ద ఉన్న, తోకచుక్క, కంచుకోట, ముగ్గురు మాంత్రికులు, జ్వాలాద్వీపం, మకరదేవత, పాతాళ దుర్గం, రామాయణం, మహాభారతం వంటి సీరియల్స్ నన్ను ఎంతగా ఆకర్షించాయో, మాటల్లో చెప్పలేను. మా అత్తయ్యను బతిమాలి, మా మావయ్య ఆఫీసుకి వెళ్ళిన వెంటనే, ఒక్కొక్క సీరియల్ తీసుకొని చదివి, సాయంకాలం లోపు అత్తయ్యకు తిరిగి ఇచ్చేసేవాణ్ణి. అలా చందమామ సీరియల్స్ అన్నీ చదివేశాను.\n\nదాసరి సుబ్రమణ్యం గారు అద్భుతంగా రచించిన, జానపద సీరియల్స్ను చదువుతున్నంతసేపు, చిత్ర, శంకర్ గారి, బొమ్మలను మంత్రముగ్ధుడినై చూస్తూ, జానపద లోకంలొ విహరించడం, చందమామతో నాకున్న ఒక అందమైన జ్ఞాపకం. తర్వాతమా ఊరి గ్రంథాలయంలో చందమామ కోసం పోటీలు పెరగడంతో అందరి కంటే ముందే లైబ్రరీకి వెళ్ళి దాన్ని చేజిక్కించుకుని ఆబగా చదివిన రోజులు నాకింకా గుర్తే. ఆ తరువాత, మా మావయ్యను “మావయ్యా! ఇంత పెద్ద వాడివి అయ్యాక కూడ, ఇంకా చందమామని ఎందుకు చదువుతున్నావు?” అని అడిగాను.\n\n“చందమామలో అన్ని కథల నేపధ్యం, ఆధునికత కాకుండా పౌరాణిక, జానపద కాలమే. కల్యషం లేని మనుషులు, ఏ కథలోనైనా ధర్మానిదే గెలుపు, న్యాయానిదే విజయం. రమణీయమైన ప్రకృతి, ముచ్చట గొలుపే జలపాతాలు, సెలయేర్లు, సుందరమైన అడవులు, ఆధునిక పోకడలు లేని, అలనాటి అందమైన కాలపు వర్ణ చిత్రాలను చూస్తుంటే, మనసంతా ఆహ్లాదకరంగా ఉంటుంది. చందమామని చదువుతున్నంతసేపు, మళ్ళీ మన కళ్ళ ముందు, మన బాల్యం కదలాడదా,” అని మా మావయ్య చెప్పాడు. నిజమే కదా! అక్షర సత్యమనిపించింది.\n\nచందమామ పత్రికతో మీ చిన్ననాటి అనుబంధం గురించి పాఠకులతో పంచుకుని, చందమామలో ప్రచురించాలనుకుంటున్నారా? దయచేసి మీ జ్ఞాపకాలు మాకు పంపండి. online@chandamama.com\n(or)\nChandamama India Ltd; No:2 Ground Floor, Swathi Enclave, Door No 5 & 6, Amman kovil street, Vadapalani, Chennai-600026.\nPhone: 044-43992828"
        },
        {
            "title": "చందమామతో నా జ్ఞాపకాలు",
            "page_start": 16,
            "author": "K. Srinivas",
            "pdf_page": 16,
            "content": "పూర్వం శ్రీరంగపట్నంలో ముత్యాలశెట్టి అనే రత్న వర్తకుడుండేవాడు. ఆయన గొప్ప ధనికుడు. సముద్ర వ్యాపారం కూడా చేసే వాడు.\n\nఒకనాడు ముత్యాలశెట్టి వద్దకు రామ చంద్రుడు అనే ఆంధ్రదేశపు ధనికుడు వచ్చాడు. ముత్యాలశెట్టివద్ద ఉండే, మేలి రత్నాలన్నీ చూశాడు. వాటిలో ఒక రత్నం రామచంద్రుడికి బాగా నచ్చింది. దాని వెల ఎంత అని అడిగితే, ముత్యాలశెట్టి నాలుగు వేల వరహాలని చెప్పాడు.\n\nరామచంద్రుడి వద్దమూడువేల వరహాలే ఉన్నాయి. అయినా ఆ రత్నాన్ని వదలటానికి మనసు ఒప్పక ఆయన ముత్యాలశెట్టితో, “ప్రస్తుతం నా దగ్గిర ఉండే మూడువేల వరహాలూ ఇస్తాను. రత్నం నాకివ్వండి. నేను\n\nఇంటికి వెళ్లి మిగతా, వెయ్యి వరహాలూ పంపుతాను” అన్నాడు.\n\nరామచంద్రుడు కులీనుడూ, నిజా యితీ గలవాడూ అన్న సంగతి కనిపెట్టి ముత్యాలశెట్టి, “అలాగే మీ ఇష్ట ప్రకారమే చెయ్యండి. మీరు ఇవ్వవలసినమొత్తం మీ పేర ఖాతా పుస్తకంలో గుర్తుగా పద్దువేసి ఉంచుతాను” అన్నాడు.\n\nరామచంద్రుడు పరయానుదంతో రత్నాన్ని తీసుకుని స్వదేశానికి తిరిగివచ్చాడు. వచ్చిన కొద్ది రోజులకే ఆయనకు జబ్బుచేసి మంచా నపడ్డాడు. ఆ వ్యాధి వైద్యానికి లొంగక పోవటంచేత ఆయన ఒక నెల మంచాన తీసుకుని చనిపోయాడు. చనిపోయేట ప్పుడు ఆయన తన కొడుకైన పద్మనాభుణ్ణి పిలిచి, తాను శ్రీరంగపట్నంలో ముత్యాల"
        },
        {
            "title": "నీతిపరులు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "చివరకు పద్మనాభుడు ఆ రత్నాన్ని పట్టు\nకుని నేరుగా శ్రీరంగ పట్టణానికే బయలు\nదేరాడు. ఆ పట్టణంలో ఆ రత్నం అమ్ముడైతే\nసరేసరి, లేని పక్షంలో దాన్ని ముత్యాలశెట్టికి\nతిరిగి ఇచ్చేసి ఆయన ఇచ్చినంత సామ్ము\nపుచ్చుకుందామని అతడి ఉద్దేశం.\n\nకానీ దురదృష్టువశాత్తు పద్మనాభుడు\nశ్రీరంగ పట్టణం చేరే సమయానికి ఆ నగ\nరాన్ని శత్రురాజులు ముట్టడించి కొల్లగొట్టు\nతున్నారు. నగరమంతా అరాచకంగా\nఉన్నది. అటువంటి పరిస్థితిలో పద్మనా\nభుడు వచ్చినదారి పట్టినట్టయితే క్షేమంగా\nఉండేది.\n\nకానీ వాడు కార్యదీక్ష కొద్దీ నగరమంతా\nతిరిగి ముత్యాలశెట్టి ఇల్లు కనుక్కోవటానికి\nఉపక్రమించాడు. ఆ విధంగా వాడు శత్రు\nసైనికుల వాతపడ్డాడు. వాళ్ళు పద్మనాభుణ్ణి\nపట్టుకుని, వాడివద్ద ఉండే ఖరీదయిన\nరత్నం కాస్తా కాజేసి, చావ చితకగొట్టి వదిలి\nపెట్టేశారు.\n\nశ్రీరంగ పట్టణంమీద శత్రువులు వచ్చి\nపడిన సమయంలో ముత్యాలశెట్టి కొడుకు\nఇంటినుంచి మైసూరుకు పారిపోయాడు.\nశత్రు సైనికులు ముత్యాలశెట్టి దగ్గిర ఉన్న\nదంతా ఊడ్చి పట్టుకుపోయారు. ముత్యాల\nశెట్టివిచారంతో మంచంపట్టి మనో వ్యాధితోసే\nప్రాణాలు వదిలాడు. మైసూరు చేరిన\nముత్యాలశెట్టి కొడుకు తన తండ్రి పేరు\nచెప్పుకుని అక్కడక్కడా అప్పులు చేసి,\n\nశెట్టి వద్ద కొన్న రత్నం సంగతి చెప్పి, దాని\nతాలూకు బాకీ తీరుస్తానని అతనిచేత\nప్రమాణం చేయించుకున్నాడు.\n\nరామచంద్రుడు బ్రతికినన్నాళ్లూ తన\nకున్నదంతా ఖర్చుచేసి భోగాలతో జీవితం\nవెళ్లబుచ్చినవాడు కావటంచేత ఆయన\nఅనంతరం దమ్మడీ కూడా మిగలలేదు.\nఅందువల్ల పద్మనాభుడు ఎంత ప్రయత్నిం\nచినా తండ్రి చెప్పిన ముత్యాలశెట్టి బాకీ\nతీర్చలేక పోయాడు. వాడు చివరకు తన\nతండ్రి కొన్న రత్నాన్ని అమ్మి అయినా బాకీ\nచెల్లబెడదామనుకున్నాడు. కానీ అంత\nఖరీదుగల రత్నాన్ని కొనే తాహతు గలవాళ్ళె\nవరూ చుట్టుపక్కల పద్మనాభుడికి కనిపించ\nలేదు.\n\nచివరకు అప్పు కూడా పుట్టక తిండికి మాడి\nచనిపోయాడు.\n\nముత్యాలశెట్టి వంశానికి అయన మన\nమడు గోవిందొట్టి మిగిలాడు. వాడు చాలా\nబుద్ధిమంతుడు. వాడికి తాతగారి ఆస్తి\nసంక్రమించకపోయినా తండ్రి చేసిన\nఅప్పులు సంక్రమించాయి. వాడు కష్టపడి\nచదువుకుని, పెద్ద వర్తకులవద్ద గుమాస్తాగా\nఉంటూ తన తాహతుకు తగినట్టు చిన్న\nచిన్న క్రయ విక్రయాలు చేస్తూ, తన సంపా\nదనలోనే సాధ్యమైనంత మిగుల్చుకుని,\nతండ్రి చేసిన అప్పులు ఒక్కొక్కటే తీరుస్తూ\nరాసాగాడు.\n\nఅక్కడ పద్మనాభుడు కూడా అట్టేకాలం\nబతకలేదు. ముత్యాలశెట్టి బాకీ తీరుస్తానని\nతండ్రి వద్ద ప్రమాణం చేశాడు. రత్నాన్ని\nనిష్కారణంగా పోగొట్టుకోవటవేగాక\nతీవ్రంగాదెబ్బలు తిన్నాడు. ఆదెబ్బలతోనే\nమంచంపట్టి మళ్ళీ కోలుకోలేదు. అతను\nచనిపోయే సమయంలో తన కొడుకైన\nచంద్రశేఖరుణ్ణిపిలిచి, “నాయనా, శ్రీరంగ\nపట్టణంలో ఉండే ముత్యాలశెట్టికి మీ తాత\nవెయ్యి వరహాలు బాకీపడ్డాడు. ఆ బాకీ తీర్చ\nటానికినేను ప్రయత్నం చేసి నష్టపోయాను.\nఆ బాకీ ఇప్పటికి మూడువేల వరహాలు\nఅవుతోంది. అందుచేత నీవైనా కష్టపడి ధనం\nసంపాదించి, శ్రీరంగ పట్టణం వెళ్ళి,\nముత్యాలశెట్టికి బాకీ తీర్చి వారి పద్దు\nపుస్తకంలో ఈ బాకీ పద్దు రద్దు చేయించు.\n\nనీవీ పనిచేస్తేగానీ నా ఆత్మా, నీ తాత ఆత్మా\nశాంతించవు” అని చెప్పాడు.\n\nచంద్రశేఖరుడు శ్రమపడి డబ్బు కూడ\nబెట్టాడు. త్వరలోనే వాడు నాలుగువేల\nవరహాలు పోగు చేసుకుని, వాటితో శ్రీరంగ\nపట్నం వెళ్ళాడు. ముత్యాలశెట్టీ, అయన\nకొడుకూ పోయారనీ, వారి వారసుడు\nగోవింద శెట్టి ఉన్నాడనీ తెలిసింది. చంద్రశేఖ\nరుడు గోవింద శెట్టి ఇంటికి వెళ్ళి, తన\nఊరూ, పేరూ చెప్పుకుని, “అయ్యా, మీ\nతాతగారినాటి పద్దు పుస్తకం తీయిస్తారా?\nఅందులో ఒకబాకీతాలూకు పద్దుంటుంది”\nఅని అడిగాడు.\n\nఈ మాట వినగానే గోవిందొట్టిగుండెల్లో\nరాయి పడింది. ఆ రోజే వాడు తన తండ్రి\n\nచేసిన బాకీలను నిశ్చేషంగా తీర్చివేశాడు.\nతండ్రిగారి అప్పులు తీరాయిగదా అను\nకుంటే తాతగారి అప్పులు మీద పడే\nలాగుంది.\n\nవాడు చంద్రశేఖరుడితో, “అయ్యా, నేను మా తండ్రిగారు అప్పులు తీర్చేసరికి తల ప్రాణం తోకకు వచ్చింది. మా తాతగారి అప్పులు కూడా తీర్చమనటం ధర్మమా? వాటికి నేను బాధ్యుణ్ణికాను. వాటికి ఏనాడో కాలదోషం పట్టిఉంటుంది. క్షమించండి!” అన్నాడు.\n\nచంద్రశేఖరుడు చిరునవ్వు నవ్వి, “మీ తాతగారు మాకేమీ బాకీ లేరు. ఏనాడో మా తాతగారే మీ తాతగారికి వెయ్యి వరహాలు బాకీ పడ్డారు.\n\nమాట నమ్మకం మీద మీ తాతగారు అప్పుపెట్టారు. పరువైన వాడి మాటకు కాలదోషం ఏముంటుంది గనక? మా తాతగారి బాకీ వడ్డీతో సహా తీర్చటానికి\n\nసామ్ముతెచ్చాను. దయచేసి పద్దు పుస్తకం\nవెతకండి” అన్నాడు.\n\nగోవిందశెట్టి చంద్రశేఖరుడి నీతిపర త్వానికి ఆశ్చర్యపడ్డాడు. అతను పాత కట్ట లన్నీ వెతకగా ఒక పద్దు పుస్తకంలో రామ చంద్రుడి పేరవెయ్యి వరహాలు ఖర్చుపద్దు ఉన్నది.\n\nగోవిందశెట్టి చంద్రశేఖరుడితో, “ఈ బాకీ సంగతి మీరు చెప్పేదాకా నాకు తెలీదు. అయితే ఒక్క విషయం నేను దీన్ని రొక్కంగా పుచ్చుకోను. మీవంటి నీతిపరులు ఎక్కడా నాకు దొరకరు. మీరు తెచ్చిన నాల్గుగు వేల వరహాలతో మనిద్దరమూ సమిష్టి వ్యాపారం చేద్దాం. మీకు అభ్యంతరం లేకపోతే చెప్పండి” అన్నాడు.\n\nచంద్రశేఖరుడు సరేనన్నాడు. ఇద్దరూ కలిసి వ్యాపారం చేసి, త్వరలోనే సంపన్నులై, ఎంతో స్నేహంగా ఉంటూ జీవితాలు వెళ్ళి బుచ్చారు.\n\nశుభలేఖ\n\nబృహస్పతి సూచనను అనుసరించి ఆకాశ\nరాజు శుకమహర్షిని తీసుకురావడానికి తన\nతమ్ముడైన తొండమానుడిని పంపించాడు.\nతొండమానుడు సమీపంలో ఉన్న శుక\nమహర్షి అశ్రమానికి వెళ్ళి అయనను సగా\nరవంగా రథంమీద రాజధానికి తీసుకు\nవచ్చాడు.\n\nశ్రీనివాసుడు పద్మావతిని పెళ్లాడదలచు\nకున్న విషయాన్నీ, పద్మావతి ఇష్టపడిన\nవిషయాన్నీ శుకమహర్షికి విన్నవించాడు\nఆకాశరాజు. “కొండకోనల్లో నివసిస్తున్న\nశ్రీనివాసుడి గురించి తనకు ఏమీ తెలియ\nదనీ, పద్మావతిని అతడికి కన్యాదానం చేయ\nవచ్చునా” అనీ శుకమహర్షిని అడిగాడు.\n\n“శ్రీనివాసుడు ఎవరో కాదు, అఖిలాండ\nకోటి బ్రహ్మాండ నాయకుడనైన శ్రీమహా\n\nవిష్ణువే. ఆ పురుషోత్తముడికి నీ కుమార్తెను\nఅర్పించి, జన్మను చరిత్రార్ధం చేసుకో ఆకాశ\nరాజా..” అన్నాడు శుకమహర్షి.\n\nశ్రీనివాసుడు శ్రీహరే అని విన్న ఆకాశ\nరాజు ఆశ్చర్యం వ్యక్తం చేశాడు. భూలోకంలో\nమానవులను ఉద్ధరించడానికి మహావిష్ణువు\nవేంకటాద్రి శిఖరాన్ని చేరుకున్నాడని వివరిం\nచాడు శుకమహర్షి.\n\n“నీ కుమార్తెగా నువ్వు భావిస్తున్న పద్మా\nవతి మహాలక్ష్మీ అంశతో జన్మించిన పుణ్య\nవతి. గత జన్మలో ఆమె వేదవతి” అన్నాడు\nబృహస్పతి ఆకాశరాజుతో.\n\n“వేంకటాద్రి మీద శ్రీనివాసుడి ఆలనా\nపాలనా చూసుకుంటున్న వకుళమాత\nపూర్వజన్మలో కృష్ణుడిని ఒడిలో ఆడించిన\nయశోద” అంటూ శుకమహర్షి వివరించాడు."
        },
        {
            "title": "శ్రీనివాస కల్యాణం - 6",
            "page_start": 21,
            "author": "వక్కంతం సూర్యనారాయణ రావు",
            "pdf_page": 21,
            "content": "అకాశరాజు అనందంతో, ఆశ్చర్యంతో కళ్లు పెద్దవిగా చేసి బృహస్పతినీ, శుకమహర్షినీ కలియజూశాడు.\n\n“అందరూ కారణ జన్ములే” అన్నాడు శుకమహర్షి. “నువు కూడా కారణజన్ముడివే అకాశరాజా. గతజన్మలో సువ్వు ఎవరో కూడా మాకు తెలుసు” అంటూ బృహస్పతి చిరు నవ్వు నవ్వుతూ అన్నాడు.\n\nఅకాశరాజుకుతూహలంగా, వినయంగా చూశాడు. “గురుదేవా.. నా పూర్వజన్మ గురించి తెలుసుకోవాలన్న కోరిక కలుగు తోంది” అన్నాడు.\n\nబృహస్పతి “వినిపిస్తాను... విను” అన్నాడు.\n\nపూర్వం కాళుస్తి క్షేత్రంలో పురంధరుడే బ్రాహ్మణుడు ఉండేవాడు. అతనికి లేకలేక\n\nఒక కొడుకు కలిగాడు. అతనిపేరు మాధవుడు. సకల శాస్త్రాలు అభ్యసించి, యుక్త వయస్కుడయ్యాడు. చిత్రలేఖ అనే చక్కని క్యును వివాహం చేసుకున్నాడు. కొంతూలం అనంతరం శారీక వాంఛలకు దాసుడై పోయాడు. భార్య చేసిన హితోపదేశాన్ని పెడచెవిని పెట్టి, ధర్మం తప్పి ప్రవర్తించాడు. మద్యపానమూ, మాంసభక్షణమూ చేసి కులభ్రష్టుడైపోయాడు. తల్లిదండ్రులనూ, భార్యనూ వదిలి పెట్టి వెళ్లిపోయాడు. అనేక పాపాలు మూటగట్టుకున్నాడు.\n\nఏ స్త్రీ కోసం తన కులాన్నీ, ధర్మాన్నీ, నీతినీ త్యజించి పక్కకు వెళ్ళిపోయాడో ఆ స్త్రీ కాల క్రమాన చనిపోయింది. మాధవుడు దిక్కులేనివాడయ్యాడు. దేశద్రిమ్మరి అయిపోయాడు. ఉత్తరాదికి చెందిన రాజు పరివారంతో కలిసి, శేషాచలం యాత్రకు వెళ్తూ ఉంటే, చూసిన మాధవుడు వాళ్ళ వెంట వెళ్ళాడు. వాళ్ళు తినగా మిగిలిన ఎంగిలి మెతుకులు తింటూ వాళ్ళ మెన్నంటే వెళ్ళసాగేడు.\n\nరాజు, పరివారము కపిలతీర్థ క్షేత్రములో తలనీలాలు తీయించుకున్నారు. వాళ్ళను అనుకరిస్తూ మాధవుడూ తన తల వెంట్రు కలు తీయించుకుని గుండు చేయించుకు న్నాడు. రాజ బృందం చనిపోయిన పెద్దలకు పిండ ప్రదానం చేసి, శ్రాద్ధ కర్మలు ఆచరించారు. పిండ ప్రదానానికి అన్నమూ, ధాన్యమూ లేని కారణంగా మాధవుడు మట్టితో పిండాలు చేసి, మరణించిన తన పూర్వీకులకు శ్రాద్ధ కర్మలు చేశాడు.\n\n\n\nయాత్ర చేస్తున్న రాజ బృందంతోబాటు శేషాచలాన్ని అధిరోహించాడు. పరమ పావనమైన శేషాచల పర్వతంమీద పాదం మోపగానే మాధవుడి పాపాలు కరిగిపోవడం ప్రారంభించాయి. మాధవుడి శరీరంలో నుంచి పుట్టిన అగ్ని అతడి పాపాలను దహిం చివేసింది. అతడు పర్వత శిఖరం చేరుకుని అక్కడ విశ్రమించాడు. బ్రహ్మదేవుడు అతని ముందు ప్రత్యక్షమయ్యాడు. “మాధవా.. శేషాచల మహిమ నువ్వు చేసిన ఘోర పాపాలను దహించి వేసింది. పుష్కరిణిలో స్నానం చేసి వరాహస్వామిని సేవించి నీ శరీరాన్ని వదిలిపెట్టు. భవిష్యత్తులో నారా యణపురం సుధర్ముడి కొడుకుగా నువ్వు జన్మిస్తావు. ఆ జన్మలో శ్రీమహాలక్ష్మి నీ కుమార్తెగా అవతరిస్తుంది. ఆమెను పెళ్ళాడి శ్రీమహావిష్ణువు నీకు అల్లుడౌతాడు అన్నాడు\n\nబ్రహ్మ బ్రహ్మదేవుడు ఆజ్ఞాపించిన విధంగా మాధవుడు మరణించాడు” అంటూ బృహస్పతి తన కథనం ముగించాడు.\n\n“ఆకాశరాజా.. గత జన్మలో మాధవుడు మరెవరో కాదు, నువ్వే. నీ పాపాలను దహిం చిన కారణంతో శేషాద్రికి వేంకటాచలం అనే పేరు మచ్చింది సుమా” అన్నాడు బృహస్పతి.\n\n“నిజమా..” అంటూ ఆశ్చర్యపోయాడు ఆకాశరాజు.\n\n‘వేం’ అనే సంస్కృతాక్షరానికి ‘పాపం’ అని అర్థం. ‘కటం’ అనే పదానికి ‘దహిం చివేసేది’ అని అర్థం. ‘వేంకటాచలం’ అంటే ‘పాపాలను దహించి వేసే పర్వతం’ అని అర్థం. గత జన్మలో నీ పాపాలను దహించిన అనంతరం ఆ పర్వతం వేంకటాచలమనే పేరుతో ప్రసిద్ధిచెందిందని వివరించాడు శుక్ర మహర్షి.\n\n“గత జన్మలో మాధవుడు అయిన నీ గాథను శుకానందుడు జనక చక్రవర్తికి వినిపించాడు” అన్నాడు బృహస్పతి.\n\n“శ్రీనివాసుడిని అల్లుడిగా చేసుకునే అంశంలో నా అనుమానాలన్నీ పటాపంచల య్యాయి. పద్మావతిని ఆ శ్రీనివాస ప్రభు వుకు కన్యాదానం చేస్తాను” అన్నాడు ఆకాశ రాజు ఆనందంగా.\n\n“మంచిది. ఆ నిర్ణయాన్ని లేఖద్వారా శ్రీనివాసుడికి అందజేయి” అన్నాడు బృహస్పతి.\n\n“ఆ లేఖను నేనే స్వయంగా ఆ శ్రీని వాసుడికి సమర్పించి, తరిస్తాను” అన్నాడు శుకమహర్షి.\n\nతమ కూతురు పద్మావతిని ఇచ్చి వివాహం జరిపించడానికి నిశ్చయించినట్టు ఆకాశరాజు శ్రీనివాసుడికి శుభలేఖ రాసి శుక మహర్షికి ఇచ్చాడు. “మహానుభావా, శుభ లేఖను మా కాబోయే అల్లుడికి అందజేసి పుణ్యం కట్టుకోండి” అన్నాడు ఆకాశరాజు.\n\n“ఆకాశరాజా.. వేంకటాద్రిమీద విడిది చేసిన వైకుంఠవాసుడికి శుభలేఖ అందజే యటం అనేది శుభప్రదమైన, విశిష్టమైన సేవ. ఆ సేవ చేసే అవకాశం లభించడం నా అదృష్టం” అన్నాడు శుకమహర్షి.\n\nశుకమహర్షి వేంకటాద్రి చేరుకుని, శ్రీనివాసుడినివాసానికివెళ్ళాడు. పద్మావతితో ఆయన పరిణయం నిర్ణయించబడిన శుభ వర్తమానం చెప్పి, ఆకాశరాజు పంపిన లేఖను అందజేసాడు. ఆ లేఖను చదివిన శ్రీని వాసుడు సంతోషంతో పొంగిపోయాడు.\n\nఆమె రాయబారం సఫలమైనట్లు వకుళ మాతకు చెప్పాడు. శుక మహర్షికి అతిథి సత్కారాలు చేసి, ఆకాశరాజు పంపిన ఉత్త రానికి ప్రత్యుత్తరం వ్రాసి, శుకమహర్షికి అందించాడు. వివాహానికి శ్రీనివాసుడి సమ్మతిని ఆయన నోట చెప్పించుకుని విని, శుకమహర్షి ఆకాశరాజు పట్టణానికి తిరుగు ప్రయాణమయ్యాడు.\n\nశుకుడు వెళ్ళిపోగానే శ్రీనివాసుడు వకుళమాతతో ఇలా అన్నాడు. “అమ్మా.. వధువు పద్మావతి వైపున తల్లిదండ్రులు ఉన్నారు. బంధువులున్నారు. మిత్రులు న్నారు. శ్రేయోభిలాషులు ఉన్నారు. పరిజనం ఉన్నారు. ఆకాశరాజు చేత పాలింప బడుతున్న ప్రజలు ఉన్నారు. నాకేమో తల్లిదండ్రులు లేరు. అన్నదమ్ములు లేరు.\n\nఅక్కచెల్లెళ్లు లేరు. పరిజనమూ లేరు.\nనాకున్నదల్లా నువ్వూ, శ్వేత వరాహుడు..\nమీరిద్దరే. మనం ముగ్గురమూ పెళ్ళికి వెళితే\nఏ మాత్రం వైభువంగా ఉంటుంది” అన్నాడు.\n\nనిరుత్సాహంగా పలికిన శ్రీనివాసుడి\nమాటలు విని వకుళమాలిక చిరునవ్వు\nనవ్వింది. “ఎంత అమాయకుడివి\nనాయనా.. సకల యుగాలలోని జీవులం\nదరికీ తల్లివీ, తండ్రివీ నువ్వే కదా. తల్లికాని\nతల్లి నేనున్నాను కదా. బంధువులు లేరన్న\nవిచారం నీకెందుకు.. బ్రహ్మానీ కుమారుడే\nకదా. పరమశివుడు చుట్టమే కదా. ఇంద్రుడు\nమొదలైన దిక్సాలకులూ, ఇతర దేవతలూ\nనీ పరివారమే కదా. దేవతలందరూ దిగివస్తే\nఇక నీ కళ్యాణ వైభవానికి కొరత ఏముం\nటుంది చెప్పు” అందామె.\n\n“సేనిప్పుడు పైకుంఠ మందిరంలో లేను.\nఇప్పుడు నేను పిలిస్తే వాళ్ళు వస్తారా..?”\nశ్రీనివాసుడు సందేహిస్తూ అన్నాడు.\n\n“దివిని వదిలి భువికి దిగివచ్చినంత\nమాత్రాన నీ ప్రభావం తగ్గుతుందా, తండ్రీ\n\nనువ్వు ఎక్కడ ఉంటే అక్కడే వైకుంఠం.\nసందేహించకుండా బ్రహ్మాది దేవతలందరికీ\nవర్తమానం అందజేసి, వివాహానికి ఆహ్వా\nనించు” వకుళమాలిక అంది.\n\n“అందరినీ వివాహానికన్నా ముందుగానే\nఇక్కడికి రమ్మని వర్తమానం పంపుతాను.\nవేంకటాద్రి మీదే కొన్ని రోజులు విడిదిచేసి,\nవివాహసన్నాహాలు పూర్తి చేసుకుని అనం\nతరం వధువు నగరానికి వెళ్దాం” శ్రీనివాసుడు\nసాలోచనగా అన్నాడు.\n\n“దేవతలకు వర్తమానం ఎవరి ద్వారా\nఅందజేస్తావు శ్రీనివాసా..?” వకుళమాలిక\nప్రశ్నించింది.\n\n“నా పర్యంకమైన అదిశేషుడూ, వాహన\nమైన గరుత్మంతుడూ ఉన్నారుగా, అమ్మా..”\nశ్రీనివాసుడు చిరునవ్వుతో అన్నాడు.\n\nకళ్లు అరమూసి, ఏదో సంకల్పించాడు\nశ్రీనివాసుడు. మరుక్షణం అదిశేషుడూ,\nగరుత్మంతుడూ ఆయన ముందు సాక్షాత్క\nరించారు. ఇద్దరూ తమ స్వామికి ప్రదక్షిణ\nనమస్కారాలు చేశారు.\n\nT ఫిబ్రవరి 2011\n\n26\n\nచంద్రమామ\n\nపంచతంత్ర కథలు\n\nదమనకం చెప్పిన కుకుద్రుమం కథ విని పింగళకం, “సంజీవకం ద్రోహం తలపెట్టి నట్టు నాకు రుజువెలా లభిస్తుంది?” అని అడిగింది.\n\n“అతను కొమ్ములు ముందుకు చాచి ఏలినవారి వద్దకు వచ్చినట్లయితే పొడవటా నికి వస్తున్నట్టు తమరు గ్రహించవచ్చు” అన్నది దమనకం.\n\nఅది సింహం వద్ద సెలవు పుచ్చుకుని, విచారంతో కుంగిపోతున్నట్టు నటిస్తూ సంజీవకం వద్దకు వెళ్ళింది.\n\n“ఏం బాబూ? ఎందుకు విచారంగా ఉన్నావు?” అని సంజీవకం అడిగింది.\n\n“రాజును ఆశ్రయించిన తరవాత విచారం కాక మరేమిటి? ఎల్లప్పుడూ తన ప్రాణం గురించీ, తన మిత్రుల ప్రాణం\n\nగురించీ రాజు సేవకుడికి భయమే గదా! పేదవాడూ, రోగీ, దేశ బహిష్కృతుడూ, మూడుడూ, రాజు సేవకుడూ జీవచ్ఛవాలు. వారికి స్వేచ్ఛ లేదు. కుక్కలకైనా ఉన్నది గాని, వారికి లేదు. రాజు సేవకుడు యతి లాగా జీవించాలి. ఎందుకు? పాపపంకి లంలో పార్లటానికి! మిత్రమా, నువ్వింకా ఈ సంగతి గ్రహించినట్టు లేవు” అన్నది దమనకం.\n\n“రాజుకు సన్నిహితుడుగా ఉండటం చేతనాకు ప్రాణాపాయం ఉన్నదంటావా?” అని సంజీవకం అడిగింది.\n\n“అదే నా అభిప్రాయం. మిత్రుడివి గనుక, ఏమైనాసరే, ఉన్నమాట అనేస్తాను. మన యజమాని పింగళకం ఎందుకో నీమీద అలిగాడు” సంజీవకాన్ని చంపి,"
        },
        {
            "title": "మిత్రభేదం - 15",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "అందరికీ విందు చేస్తాను అని ఆయన\nఇవాళ నాతో అన్నాడు. ఇది విని నేను\nకుంగిపోయానని వేరే చెప్పాలా? ఈ క్లిష్ట,\nపరిస్థితిని ఎదుర్కొనటానికి నువు సిద్ధంగా\nఉండాలి” అన్నది దమనకం.\n\nఈ మాట విని సంజీవకానికి పిడుగు\nపడినట్టు అనిపించింది.\n\n“అయ్యో, నాకీ దుర్గతి ఎలా దాపరించింది? రాజును విశ్వాసంతో సేవించినందుకు ఫలితం చావా? శత్రుత్వానికి కారణం తెలిస్తే చక్కబెట్టగలను, కానీ అకారణ వైరాన్ని ఎలా సరిచెయ్యటం? నేను పింగళ కానికి ఏం ద్రోహం చేశాను?” అన్నది సంజీవకం.\n\n“మిత్రమా, రాజుల బుద్ధే అలాంటింది.\nమరీ బలవంతులని తోచిన వారిమీద\n\nదెబ్బతీస్తారు” అన్నది దమనకం. “నిజమే,\nనిజమే. తప్పునాదే. ఆకులూ, అలములూ\nతినే నాబోటివాడు కేవల మాంసాహారి\nఅయిన సింహంతో ఎన్నడూ స్నేహం చేసి\nఉండరాదు. వెనకటికి హంసలాగా, సమా\nనులు కానివారితో స్నేహం చేసిన వాళ్ళు\nనశించిపోతారు” అంటూ సంజీవకం\nహంస కథ ఇలా చెప్పింది:\n\nహంస-గుడ్లగూబ కథ\n\nఒకానొక అరణ్యంలో ఒకసరస్సు ఉండేది.\nఅందులో ఒకహంస ఒంటరిగా ఉంటూ,\nనీటిలో ఈదుతూ, ఆహారం తింటూ\nహాయిగా కాలక్షేపం చేసేది. ఒకనాడు ఆ\nప్రాంతానికి ఒక గుడ్లగూబ వచ్చింది.\n\n“నువు ఎక్కడి దానివి? ఇక్కడికి\nఎందుకు వచ్చావు?” అని హంస గుడ్ల\n\nగూబను అడిగింది. దానికి గుడ్లగూబ,\n‘నేను ఇలాటి మరొకసరస్సు పక్కన ఉన్న\nతామరల తోపులో ఉంటాను. నీ స్నేహం\nచేసి పాపాలన్నీ పోగొట్టుకుందామని\nవచ్చాను’’ అన్నది.\n\nహంస ఈ మాటలకు ఉబ్బిపోయి, “నీ\nఇష్టం వచ్చినంత కాలం ఉండు” అన్నది.\nగుడ్లగూబ అలాగే చేసింది.\n\nరెండూ కలిసి చాలారోజులు సుఖంగా\nగడిపిన మీదట, గుడ్లగూబ తన చోటికి\nవెళ్ళిపోతూ, “నీకు నాపై స్నేహ భావం\nఉంటే, నా చోటికి వచ్చి, నా అతిథిగా\nఉండాలి” అన్నది.\n\nహంస ఒక ఉదయం తామరల తోపుకు\nవెళ్ళింది. కానీ, గుడ్లగూబ ఒక కొండ\nగుహలో నిద్రపోతూ కనిపించింది.\n\n“నీ మిత్రుడైన హంసను, నిన్ను చూడ వచ్చాను” అన్నది హంస.\n\n“నాకుపగలు కళ్ళు కనిపించవు. చీకటి\n\nపడినప్పుడు కలుసుకుందాం” అన్నది\nగుడ్లగూబ. హంస చీకటి పడేదాకా వేచి\nఉన్నది. అప్పుడు గుడ్లగూబ బయటికి\nవచ్చి, హంసను కుశలం అడిగింది. తర\nవాతహంస గుహ బయట నిద్రపోయింది.\n\nఒక బిడారు ఆ రాత్రి సరస్సు పక్కన\nమజిలీ చేసింది. తెల్లవారురఘామున\nబిడారు వాళ్ళు ప్రయాణ సన్నాహాలు\nప్రారంభించి, శంఖం ఊదారు.\n\nఆ ధ్వని విని గుడ్లగూబ ఉలిక్కిపడి,\nగట్టిగా అరిచి, చుప్పన గుహలోకి పోయింది.\nహంస మాత్రం గుహ వెలుపలనే ఉండి\nపోయింది.\n\nప్రయాణ సమయంలో గుడ్లగూబ అర\nవటం దుశ్శకునమని బిడారు నాయకుడు\nధ్వనినిబట్టి గురిచూసి ఆ పాడు గుడ్ల\nగూబను కొట్టమన్నాడు. విలుకాడు అలాగే\nచేసేసరికి ఆ బాణం హంసకు తగిలి, అది\nకాస్తా చచ్చింది.\n\nవ్యాపారంలో కిటుకు\n\nసులభుడు, సౌమ్యుడు అనే నిరుద్యోగ యువకులు ఏదైనా వ్యాపారం ప్రారంభించాలని విజయనగరం వచ్చారు. నగరంలో ఏ వ్యాపారం పెడితే లాభసాటో, ఎక్కడ పెడితే బాగుంటుందో తెలుసుకునేందుకు వేరువేరుగా పర్యటించి, రెండు రోజుల తరువాత ఒకచోట కలుసుకున్నారు.\n\n“నగరం నడిబొడ్డున అయితే వ్యాపారం బాగా సాగుతుంది” అన్నాడు సౌమ్యుడు.\n\n“లాభమైనా, నష్టమైనా సరే ఇద్దరం భరించాల్సిందే!” అన్నాడు సులభుడు.\n\n“నాకాపద్ధతి ఎంతమాత్రం నచ్చలేదు. నేను వేరేగా వ్యాపారం పెట్టుకుంటాను” అని నిర్మోహమాటంగా చెప్పేసాడు సౌమ్యుడు.\n\n“పట్నంలో దుకాణం అంటే మాటలు కాదు. ఇద్దరం అయితే చేదోడువాదోడుగా ఉంటుంది” అని ఎంతగానో నచ్చచెప్పాడు సులభుడు.\n\nమిత్రుడి మాటలను ఏ మాత్రం ఖాతరు చేయని సౌమ్యుడు తను ఒంటరిగానే వ్యాపారం చేసుకుంటానని, సులభుడి దుకాణానికి ఎదురుగానే తన పలహార శాలను ప్రారంభించాడు.\n\nరెండు కొత్త ఫలహారశాలలు వెలియడం చూసిన జనం ఆ మోజులో రెండింటికీ వెళ్లి సాగారు. ఆర్నెల్లు గడిచేసరికల్లా సౌమ్యుడి కంటే, సులభుడి వ్యాపారం పుంజుకోసా గింది. క్రమేపీ సౌమ్యుడి ఫలహారశాలకు జనం తగ్గసాగారు. అప్పటి నుండి భారీనష్టం వచ్చింది. చేతి మదుపురాని గడ్డు పరిస్థితి ఎదుర్కొన్నాడు. చిట్ట చివరికి ఏం చేయాలో తెలియక మరలా మిత్రుడు సులభుడిని కలిసి గోడు పెట్టుకున్నాడు సౌమ్యుడు.\n\n“నీ మాటలను పెడవెనిన పెట్టివ్యాపారం వేరుగా పెట్టాను... మనిద్దరం ఒకే వ్యాపారం చేసినా, అదీ నగరం నడిబొడ్డున పెట్టినా సరే,\n\nకె.కె. రఘునందన"
        },
        {
            "title": "వ్యాపారంలో కిటుకు",
            "page_start": 30,
            "author": "కె.కె. రఘునందన",
            "pdf_page": 30,
            "content": "నేనెలాగ చితికిపోయానో నాకర్థం కావటం లేదు. జనం నీ కొట్టుకే మస్తున్నారు” అని తన సందేహాన్ని వ్యక్తం చేసాడు సౌమ్యుడు. ఆ మాట విన్న సులభుడు నవ్వుతూ.. “వ్యాపా రస్తుడికి జనం నాడిపట్టుకోవటం తెలియాలి. కిటుకులు ప్రయోగించాలి. అప్పుడు తప్పని సరిగా పుంజుకుంటుంది” అన్నాడు.\n\n“మరినేను చిట్కాలే ప్రయోగించాను. వచ్చే జనం నా దగ్గరకే మరల రావాలని చెప్పి వాళ్ళిచ్చే సౌమ్యులో కొద్దిగా మినహాయించి, రేపెలాగూ ఫలహారానికి వస్తారు కదా అందులో చూసుకోవచ్చని చెప్పేవాడిని” అని చిత్రంగా చూసాడు సౌమ్యుడు.\n\n“అక్కడే నువు దెబ్బతిన్నావు. నీ చిట్కా నీకే ఎదురుతిరిగింది. ఎప్పుడైతే లెక్కల్లో ఖచ్చి తత్వం లేకుండా పోయావో, అప్పుడే తమకి బాకీ ఉన్నవాడిగా జనంలో ముద్రపడ్డావు. పైగా నీకు సహనం లేదనీ, జనం అనుకోవటం నేను విన్నాను” అన్నాడు సులభుడు.\n\n“నా తప్పేమిటో నాకు తెలిసివచ్చింది. మరి నువ్వు నీ దుకాణాన్ని ఎలా అభివృద్ధి\n\nలోకి తీసుకువచ్చావు?” అని ఆసక్తిగా అడిగాడు సౌమ్యుడు.\n\n“మరేంలేదు. ఎప్పటికప్పుడు లెక్కలు తేల్చి అణా పైసలతోసహా ఎవరిది వారికి ఇచ్చే సేవాడిని. ఒకవేళ నాకు ఎవరైనా బాకీ ఉన్నా సరే ఈసారి నా దుకాణానికి వచ్చినప్పుడు చెల్లించండి ఫర్వాలేదు అని నవ్వుతూ చెప్పే వాడిని. మీలాంటి నిక్కచ్చి మనుషులు నాకొట్టుకి రావటమే గొప్ప అంటూ పొగిడే వాడిని. ఇదే జనం నాడి తెలుసుకోవటం అంటే!” అన్నాడు సులభుడు.\n\nసులభుడివైఖరి తెలుసుకున్న సౌమ్యుడు తను మిత్రుడి మాటలు వినక, మొండిగా ప్రవర్తించి నష్టాలపాలైనందుకు సిగ్గుపడుతూ నగరం విడిచిపెట్టి తన గ్రామం పోతున్నట్టు చెప్పాడు. సౌమ్యుడి పరిస్థితిని గ్రహించిన సులభుడు అతడిని ఓదార్చి, ఇకనుండి తన వ్యాపారంలో భాగస్వామిగా ఉండమని కోరాడు. మిత్రుడి మంచి మనసుకి పొంగి పోయిన సౌమ్యుడు అందుకు అంగీకరించి, వ్యాపారంలో చేదోడువాదోడుగా నిలిచాడు.\n\nసాంత ఇల్లు\n\nజోగినాథంకి సంసారంలో ఆర్థిక ఇబ్బం\nదులు తలెత్తాయి. శివరాముడు అనే షావు\nకారు దగ్గరకు వెళ్లి ఏదైనా పని కోరాడు.\n\nశివరాముడు స్వతహాగా మంచి వ్యక్తి.\nపనివారిపట్ల అతిమంచితనం ముప్పుకు\nదారి తీస్తుందన్న భావంతో వారు చేసే తప్పుల\nఫలితంగా నష్టం వాటిల్లినప్పుడు చాలా\nకటువుగా వ్యవహరించేవాడు. ఆ సంద\nర్భాల్లో ఒకరిద్దరు వేరొక చోట పనిలో చేరి\nపోతుండేవారు. వారు లేనప్పుడు వ్యాపారం\nచేయడం శివరాముడికి చేయి విరిగినట్ల\nయ్యేది.\n\nశివరాముడు ఇకమీదట పనిలో చేర్చు\nకునే వారికి కొన్ని షరతులు పెట్టి తలూపిన\nవారినే చేర్చుకోవాలని నిశ్చయించుకు\nన్నాడు. పనికోసమై వెళ్లిన జోగినాథంతో\nషావుకారు వివరాలు అడిగి తెలుసుకొని,\n\n“నీకు పని ఇచ్చిన పక్షంలో దుకాణాన్ని నీ\nస్వంత ఇల్లులా చూసుకోవాలి! సమ్మత\nమేనా?” అన్నాడు.\n\nజోగినాథం ఉత్సాహంగా తల ఊపడంతో\nపనిలోనికి చేర్చుకున్నాడు.\n\nశివరాముడు జోగినాథం చేస్తున్న ప్రతీ\nపనిని ఓ కంట పెడుతూ పనివాడే అనుకుం\nటుండేవాడు. జోగినాథం చేరిన వెంటనే\nషావుకారు మన్ననలను పొందడం చాలా\nకాలం నుండి పనిచేస్తున్న గంగరాజు వీర్నా\nయుడికి కన్నుకుట్టినట్లయ్యింది.\n\nఒక దినం దుకాణం తుడిచి నీళ్లు\nతెచ్చిపెట్టే నీలాలు పనికి రాలేదు. జోగి\nనాథం వెంటనే చీపురుతో దుకాణం శుభ్ర\nపరిచి నుయ్యి దగ్గరనుండి కుండతో నీళ్లు\nతెచ్చి ఉంచాడు. వారం దినాల తరువాత\nదుకాణంలో ఎలుకలు, బొద్దింకల బెడద"
        },
        {
            "title": "సొంత ఇల్లు",
            "page_start": 32,
            "author": "ఆరుపల్లి గోవిందరాజులు",
            "pdf_page": 32,
            "content": "ఎక్కువైంది. అది గమనించిన జోగినాథం చెత్తాచెదారం తీసి పారవేశాడు. సామానుల న్నింటిని క్రమపద్ధతిలో సర్ది ఉంచాడు.\n\nమరో దిను సామానులు కట్టడానికి చిత్తు కాగితాలు లేక బేరాలు ఆగిపోయినంత పనైంది. వెంటనే తెలిసిన వ్యక్తి వద్దకెళ్లి చిత్తు కాగితాలు సంపాదించి బౌలు నిలబెట్టాడు.\n\nమరో పర్యాయం షావుకారు ఇంటినుండి ఒక గాజు జాడీ జోగినాథంకి ఇచ్చి, “దీనిలో నూనెపోసి ఇంటిలో ఇచ్చిరా!” అన్నాడు.\n\nజోగినాథం జాడీని చూసి, “ఇది చాలా మురికిగా ఉంది. శుభ్రపరిచి మీరు చెప్పి నట్లు చేస్తాను” అని జాడీని బాగా శుభ్రం చేసి, అందులో నూనెపోసి ఇంటికి తీసుకొని వెళ్లాడు. తళతళలాడుతున్న జాడీని చూసి షావుకారు భార్య పార్వతి జోగినాథం పని తనానికి ఎంతో ముగ్ధురాలైంది.\n\nగంగరాజు, వీర్ణాయుడు షావుకారు లేని సమయం చూసి జోగినాథంతో “మన షావుకారు సంగతి నీకు తెలియదు. తీపి\n\nమాటలతో, పొగడ్తులతో ఎటువంటిపనులైనా జరిపించేసుకుంటాడు. మనం ఎంతైనా పనివాళ్లం. ఈ దినం ఇక్కడ, రేపు వేరేచోట ఉండేవాళ్లం. కేవలం దుకాణం పనులు మాత్రమే చేస్తుండాలి. మెప్పుకోసం అన్నీ నెత్తిన వేసుకున్నా కలిసివచ్చేది ఏమీ ఉండదు. పైసా ఎక్కువ ఇచ్చే రకం కాదు” అన్నారు.\n\nజోగినాథం ఆ మాటలు విని నవ్వి ఊరు కొని తన పనిపాట్లలో మునిగాడు.\n\nనెలదినాలు గిర్రున తిరిగాయి.\n\nశివరాముడు యధాప్రకారం గంగరాజు, వీర్ణాయుడికి నెలసరి జీతం చెల్లించి జోగినాథంతో.. “ఇదుగో ఈ వెయ్యి రూపాయలు నీ నెలసరి జీతం. ఈ ఐదువందలు నువ్వు ఇచ్చిన మాట ప్రకారం దుకాణాన్ని నీ స్వంత ఇల్లులా భావించి అదనంగా కష్టపడినందుకు” అని అన్నాడు.\n\nఆ మాటలు వింటూనే దగ్గరలో ఉన్న గంగరాజు, వీర్ణాయుడు ముఖం తేలేశారు.\n\nశిళ్ళంగేరి గ్రామంలో, బంగారయ్య అనే ఒక సామాన్య కుటుంబీకుడుండేవాడు. ఆయనకు తిరుమలయ్య, వెంకయ్య అనే ఇద్దరు కొడుకులు, మంగమ్మ అనే ఒక కూతురు. బంగారయ్య వాళ్ళందరికీ పెళ్ళిళ్ళు చేశాడు. ఆయన చనిపోయేనాటి వరకూ, అందరూ ఉమ్మడి కుటుంబంగా ఉండేవారు. మంగమ్మ అదే గ్రామంలో ఉండేది.\n\nబంగారయ్య పోయాక, ఆయన కొడు కులు ఉన్నకొద్ది ఆస్తినీ పంచుకుని, వేరు, వేరు కాపరాలు పెట్టారు. బంగారయ్య భార్య తాయారమ్మ, ఇద్దరు కొడుకులవద్దా వంతులవారీగా ఉంటూ వచ్చింది.\n\nప్రారంభంలో తాయారమ్మను కోడళ్ళు గౌరవంగా చూసేవారు. కానీ, రాను రాను\n\nవాళ్ళు తాయారమ్మపట్ల కటువుగా ప్రవర్తించసాగారు. అందుకు ముఖ్య కారణం ఆమెవద్ద నగలుగానీ, డబ్బుగానీ లేకపోవటం. ఆమెకు జబ్బుచేస్తే, డబ్బు ఖర్చవు తుందని సరైనవైద్యం కూడా చేయించేవారు కాదు. కొడుకులు తమ భార్యలను అదు పులో పెట్టలేకపోయారు. మరి కొన్నాళ్ళు గడిచాక, వాళ్ళు తల్లిని పోషించటం బరు వన్నట్లు ప్రవర్తించసాగారు.\n\nతాయారమ్మ, కొడుకులవద్ద ఉండలేక, కూతురు మంగమ్మ ఇంటికి వెళ్ళి ఉండ సాగింది. మంగమ్మ కొద్దిరోజులుపాటు తల్లిని ఆదరంగా చూసి, తర్వాత అవకాశం చిక్కినప్పుడల్లా, “ఆస్తిని పంచుకోవడానికి కొడుకులు; పోషించడానికి కూతురు!” అని ఎత్తిపోటు మాటలు అనసాగింది."
        },
        {
            "title": "బంగారయ్య ఆస్తి",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "తాయారమ్మకు, కూతురు మాటల్లో ఏదో కొంత న్యాయం ఉన్నట్టుగా తోచి, గ్రామపెద్ద వద్దకు వెళ్ళి, కొడుకులమీద ఫిర్యాదు చేసింది. గ్రామ పెద్ద అంటే అందరికీ గౌరవం. ఆయన చెప్పే తీర్పుల్లో న్యాయం ఉంటుందని అందరూ నమ్మే వారు.\n\nతాయారమ్మను కొడుకులూ, కోడళ్ళూ సరిగా చూడకపోవడానికి కారణం ఏమిటో గ్రహించిన గ్రామ పెద్ద ఆమెతో, “తాయా రమ్మా, నువ్వేమీ దిగులుపడకు. నీ భర్త చనిపోయేదానికి నెల రోజుల ముందు, ఒక పెట్టెలో కొన్ని బంగారు నగలు దాచి, నావద్ద ఉంచాడు. అలా చేయడానికి కారణం ఏమిటో మాత్రం నాకు చెప్పలేదు. నేను నీ కొడుకులతో, కోడళ్ళతో, కూతురుతో\n\nమాట్లాడతాను. ప్రస్తుతానికి నా ఇంట్లోనే ఉండు” అన్నాడు.\n\nతర్వాతఅయన వాళ్ళందరినీ పిలిపించి, “మీరు, ఈ ముసలితనంలో తాయార మ్మనుసరిగా ఆదుంచకపోమడం, అన్యాయం అనిపించుకుంటుంది. కన్నతల్లిని పోషించ వలసిన బాధ్యత కొడుకులది. అయినా ఒకవేళ మీరు, మీ తల్లిని సరిగా చూడక పోతే, ఆమెకు సుఖంగా జీవించే ఆధారం లేకపోలేదు” అన్నాడు.\n\nగ్రామపెద్ద మాటలు అర్థంకాక తాయా రమ్మ కొడుకులు, “అయ్యా, మీరు చెప్పేదేమిటో మాకు అంతుబట్టడం లేదు. కాస్తవివరంగా చెప్పండి” అన్నారు.\n\n“మరేంలేదు. బంగారయ్య చనిపోయే ముందు, బంగారు నగలున్న ఒక పెట్టెను\n\nChandamama\n\nFebruary 2011 T\n\nనాకు ఇచ్చి-- తనూ, తాయారమ్మా చని\nపోయాక, ఆ పెట్టెలో ఉన్న నగలను మీకూ,\nకుమార్తెకూ సరిసమానంగా పంచి ఇవ్వ\nమని చెప్పాడు. అంతేగాక, మీలో ఎవరైనా\nఆమెను సరిగా చూడకపోతే, వాళ్ళకు\nనగలలో వాటా ఇవ్వవద్దన్నాడు. ఇప్పటి\nపరిస్థితి చూశాక, ఆ నగలను అమ్మితాయా\nరమ్మ పోషణ కోసం ఆ డబ్బును ఖర్చు\nపెట్టాలనుకుంటున్నాను. మీరేమంటారు?”\nఅని అడిగాడు గ్రామపెద్ద.\n\nతాయారమ్మ కొడుకులతోపాటు అందరూ, గ్రామ పెద్దకేసి ఆశ్చర్యంగా చూశారు. గ్రామపెద్ద ఇంట్లోకిపోయి, ఒక పెట్టెను తీసుకువచ్చి, దాని మూత తెరి చాడు. లోపల తళతళలాడుతూ చాలా నగలున్నాయి. వాటి ఖరీదు ఎంత లేదన్నా\n\nయాభైవేలుంటుందని, తాయారమ్మ\nబంధుగణమంతా అంచనా వేసుకున్నారు.\n\nవాళ్ళు గ్రామపెద్దతో, “అయ్యా, జరిగిం\nదేదో జరిగిపోయింది. ఆమెపట్ల తగిన\nఆదరాభిమానాలు చూపలేదని మాకూ\nబాధగానే ఉన్నది. ఇంతవరకూ మావల్ల\nజరిగిన పొరబాట్లను క్షమించండి!” అని\nతాయారమ్మను మా ఇంటికి రమ్మంటే, మా\nఇంటికి రమ్మని బతిమలాడారు.\n\nతాయారమ్మ ఒక్కొక్కరి ఇంట్లో నెల\nరోజులపాటు వంతులవారీగా ఉండడానికి\nఅంగీకరించింది.\n\nఆనాటినుంచీ ఆమెను కోడళ్ళూ,\nకూతురూ ఎంతో ఆప్యాయంగా చూడసా\nగారు. ఆమెకు అవసరం అయిన అన్ని\nసదుపాయాలూ సమకూర్చారు.\n\nఆ తర్వాత కొంతకాలంపాటు తాయా\nరమ్మ ఎలాంటి ఇబ్బందులూ లేకుండా\nసుఖంగా బతికి, ఒకనాడు చనిపోయింది.\nకర్మలన్నీ కొడుకులూ, అల్లుడూ ఘనంగా\nజరిపించారు.\n\nఆ తరవాత ఒకనాడు వాళ్ళందరూ\nగ్రామపెద్దఇంటికి పెళ్ళి, తను దాచి ఉంచిన\nతాయారమ్మ నగలను పంచిపెట్టమని\nకోరారు. ఆయన సరేనని, వాటి వెల కట్ట\nడానికి, అందరికీ సమంగా పంచడానికీ,\nగ్రామంలోని శరభయ్య అనే నగలు చేసే\nఅతణ్ణి పిలిపించాడు.\n\nశరభయ్య వాటిని చూసి తెల్లబోయాడు.\nఅవన్నీ బంగారు వికాదు; నకిలీ బంగారు\nనగలు. ఇదివిని తాయారమ్మకొడుకులూ,\nకోడళ్ళూ, కూతురూ నిర్ఘాంతపోయారు.\n\n“ఎంతమోసం! అన్నీ నకిలీ నగలు దాచి, మమ్మల్ని మోసం చేశారు” అన్నారు వాళ్ళు.\n\nగ్రామపెద్ద చిన్నగా నవ్వి, “మీరు మాత్రం ఏం చేశారు? కేవలం నగల ఆశతో తాయారమ్మపైన నకిలీ ప్రేమ చూపించారు. నకిలీ ప్రేమకు, నకిలీ నగలు ప్రతిఫలం! ఏమంటారు?” అని అడిగాడు.\n\nదానికి ఎవరూ జవాబు చెప్పకుండా,\nతాయారమ్మపట్ల తామెంత నిర్దయగా\nప్రవర్తించినదీ గుర్తుకు తెచ్చుకుని, అవ\nమానంతో తలలు వంచుకున్నారు.\n\n“ఏ విత్తనానికాచెట్టు, అన్న సామెత\nమీరు వినే ఉంటారు. మీ మనసుల్లాగే, ఈ\nనకిలీ నగలూ పైకి ఒకరకంగా, ఆంతర్యంలో\nమరొక రకంగా ఉండడం జరిగింది. ఇక\nవెళ్ళండి!” అన్నాడు గ్రామపెద్ద.\n\nజరిగిందేమంటే.. బంగారయ్య, గ్రామ\nపెద్ద వద్ద ఎలాంటి నగలూ ఉంచి పోలేదు.\nబంగారయ్య ఆత్మబంధువుల్లో మార్పు\nతెచ్చేందుకు, గ్రామ పెద్దఇలాంటి ఎత్తుగడ\nవేశాడు.\n- కోలార్ క్షృష్ణ అయ్యర్\n\nస్వయంవరం\n\nమాళవదేశాన్ని పాలించే మాధవవర్మ\nవృద్ధుడైపోవడంతో, తన తదనంతరం రాజ్య\nపాలన ఎవరైనా పరాయివాడి హస్తగతం\nఅవుతుందేమో అన్న బెంగ పట్టుకున్నది.\nఆయనకు పుత్రులు లేరు; ఒకే ఒక\nకుమార్తె. ఆమె పేరు రత్నమాల.\n\nరత్నమాల గొప్ప అందగత్తె. తెలివి\nతేటలు గలది. కాని, ఆమెకు రాజ్యాన్ని\nపాలించే శక్తి సామర్థ్యాలు కానీ, దక్షతగానీ\nలేవు.\n\nమాధవర్మతను పట్టిపీడిస్తున్న సమస్య\nగురించి మంత్రి సుగుణపాలుడికి చెప్పి,\nపరిష్కార మార్గం అడిగాడు.\n\nఅందుకు మంత్రి, మహారాజా, “మీరీ\nవిషయమై ఏ మాత్రం బెంగుడకండి. మన\nరాజ్యంలో అన్ని విద్యలతోపాటు క్షాత్ర\n\nవిద్యల్లో కూడా ఆరితేరిన యువకులెందరో\nఉన్నారు. యువరాణికి స్వయంవరం\nప్రకటించి, అన్నిటా మిగిలిన యువకుల\nకన్నా మిన్న అని తేలిన యువకుడికి\nరత్నమాలనిచ్చి వివాహం జరిపించండి.\nఅతడు రాజ్యాన్ని ఏ ఒడిదుడుకులు\nలేకుండా పరిపాలించగలడు” అని సలహా\nఇచ్చాడు.\n\nరాజుకు ఈ సలహా నచ్చింది. రత్నమాల\nఅంగీకారంతో ఆయన ఆ విధంగానే రాజ్య\nమంతటా చాటింపు వేయించాడు.\n\nస్వయంవరానికి వచ్చిన యువకుల\nమధ్యశాస్త్ర, క్షాత్ర విద్యల్లో పోటీలు జరిగి\nనాయి. అందులో ప్రతి ఒక్కణ్ణి అన్ని\nవిద్యల్లో జయవర్మ అనే యువకుడు\nఓడించాడు.\n\nపెంటకోట సామినాయుడు"
        },
        {
            "title": "స్వయంవరం",
            "page_start": 38,
            "author": "పెంటకోట సామినాయుడు",
            "pdf_page": 38,
            "content": "మాధవవర్మ అతణ్ణి అభినందించి,\n“నువ్వు నా కాబోయే అల్లుడివి. ఈదేశానికి\nరాజువూ అని తేలిపోయింది. నా కుమార్తెను\nవివాహం ఆడి, రాజుగా పట్టాభిషిక్తుడవు\nకాబోయే ముందు, నువ్వు సాధించవలసిన\nమరొక ముఖ్య కార్యం ఉన్నది” అన్నాడు.\n\n“అదేమిటోచెప్పండి!” అన్నాడు జయ\nవర్మ.\n\n“రాజధానికి ఉత్తరంగా ఉన్న అరణ్య\nప్రాంతంలో, ఉగ్రశీలుడనే బందిపోట్ల\nనాయకుడున్నాడు. వాడా ప్రాంతాల ఎంతో\nకాలంగా ప్రజలను దోచుకుంటూ ఇక్కట్ల\nపాలు చేస్తున్నాడు. వాణ్ణిపట్టిబంధించాలనే\nనా ప్రయత్నాలు ఫలించలేదు. మాళవ\nదేశానికి కాబోయే రాజుగా, ఇది నీకొకపరీక్ష\nవంటిది. ఏ విధంగానైనా సరే, ఆ ఉగ్ర\n\nశీలుణ్ణి నువ్వు లొంగదీయాలి. ఇందుకు\nఅవసరమైన సైనికుల్ని వెంట తీసుకు\nవెళ్ళు” అన్నాడు మాధవవర్మ.\n\nజయవర్మకొద్దిసేపు ఆలోచించి, “మహా\nరాజా, ఈ పని సైనికులను వెంటబెట్టుకు\nపోయి సాధించగలిగింది కాదు. వాళ్ళను\nచూస్తూనే, ఆ బందిపోటు అరణ్యంలో\nమరొక ప్రాంతానికి పారిపోగలడు. నేను\nఒంటరిగా వెళ్ళదలిచాను” అన్నాడు.\n\nఆ తర్వాత జయవర్మ అరణ్యంలోకి\nప్రవేశించి, ఉగ్రశీలుడి జాడల గురించి ఆ\nప్రాంతాల ప్రజలను విచారించసాగాడు.\nత్వరలోనే బందిపోటు నాయకుడి\nఅనుచరులు ఈ సంగతి పసిగట్టి, జయ\nవర్మను తమ నాయకుడి వద్దకు తీసుకు\nపోయారు.\n\nజయవర్మ తానెవరైనది ఉగ్రశీలుడికి\nచ్చి, ‘నేను ఈ రాజ్యంలోని వీరులందరినీ\nఓడించాను. రాజు తన కుమార్తెతో నా\nవివాహం జరిపించి, నాకు సింహాసనం\nఅప్పగించబోతున్నాడు. నన్ను ద్వంద్వ\nయుద్ధంలో ఓడించగలిగితే.. రాజ్యం,\nరాకుమార్తెనీకు లభించగలవు” అన్నాడు.\n\nఇది విన్న ఉగ్రీలుడు మహాదానందుతో\nకత్తిదూశాడు. అప్పుడు జరిగిన ద్వంద్వ\nయుద్ధంలో వాడు జయవర్మను అవలీలగా\nఓడించాడు, వెంటనే అతడు రాజధానికి\nవెళ్ళి, రాజు మాధవవర్మను దర్శించి..\n“మహారాజా, మీరు రాకుమార్తె స్వయం\nవరానికి పెట్టిన పోటీలలో అందరినీ ఓడిం\nచిన జయవర్మను, నేను ద్వంద్వ యుద్ధంలో\nచిత్తు చేశాను. అన్నమాట ప్రకారం మీ\n\nకుమార్తెను ఇచ్చి వివాహం చేసి, రాజ్యాన్ని\nనాపరం చేయండి” అన్నాడు.\n\nఈ వింత పరిణామానికి రాజు ఆశ్చర్య\nపోయాడు.\n\nఈలోగా జయవర్మ అక్కడికి వచ్చి,\n“మహారాజా, ఈ ఉగ్రీలుడు నన్ను ఓడిం\nచానంటున్నాడు. కానీ చూసిన వాళ్ళెవరూ\nలేరు! సభ ఏర్పాటుచేసి, మా ఇద్దరిమధ్యా\nపోటీ జరిపించండి,” అన్నాడు.\n\nఈసారి జరిగిన కత్తి యుద్ధంలో జయ\nవర్మ, బందిపోటు నాయకుణ్ణి సునా\nయాసంగా ఓడించి, వాడి కంతానికి కత్తిని\nగురిపెట్టి, “ఒరే, మాళవదేశానికి కానున్న\nరాజుగా నిన్ను ఆజ్ఞాపిస్తున్నాను. తక్షణం\nనువ్వు, నీ అనుచరులతో ఈ రాజ్యం వదలి\nఎక్కడికైనా వెళ్ళిపో!” అన్నాడు.\n\nఉగ్రశీలుడు ప్రాణభయంతో గడగడా వణికిపోతూ, రెండు చేతులూ జోడించి, “మీ ఆజ్ఞశిరసావహిస్తాను. ఈరోజేనా అను చరులతో రాజ్యం విడిచి మరొక దేశానికి పోతాను. నేనాడినమాట తప్పను మహా రాజా.” అంటూ అక్కణ్ణించి వెళ్ళిపోయాడు.\n\nఇది చూసి మాధవవర్మ ఎంతగానో సంతో షించి, రత్నమాలతో జయవర్మ వివాహం జరిపి, రాజ్యానికి అతణ్ణి పట్టాభిషక్తుణ్ణి చేశాడు.\n\nతర్వాత ఒకనాడాయన జయవర్మతో జయా, “నువ్వు బందిపోటు నాయకుణ్ణి వెతుకుతూ వెళ్ళినప్పుడు, నీకెలాంటి ఆపదా కలగకుండా చూడమని కొందరు వేగులను నీవెనుకగా పంపించాను. అక్కడ ఉగ్రశీలుడి చేతిలో ఓడిపోయిన నువ్వు, సభికులు అందరి ఎదుటా క్షణాలమీద వాణ్ణిఓడించావు, ఇదెలా సాధ్యమయింది?” అన్నాడు.\n\nఇందుకు జయవర్మ చిరునవ్వు నవ్వి, “న్యాయ నిర్ణేతలు లేకుండా జరిగే ఏ పోటీ అయినా ప్రయోజనం లేనిదే. అందువల్లనే. అరణ్యంలో బందిపోటు నాయకుణ్ణి ఓడించే ప్రయత్నం చేయలేదు. ఇది మొదటి కారణం” అన్నాడు.\n\n“మరి రెండవ కారణం?” అని ప్రశ్నించాడు మాధవవర్మ.\n\n“అరణ్యంలో వాణ్ణి నేను ఓడించి ఉంటే, వాడు మీ సమక్షానికి వచ్చేవాడు కాదు. రాజ్యంలో మరొక ప్రాంతానికి పోయి, ప్రజలను దోచుకుంటూ ఉండోాడు. ఇలా ఆలోచించే.. వాడికి రాకుమారినీ, రాజ్యాన్నీ ఎరగా చూపించి, ఇక్కడికి వచ్చేలా చేశాను” అన్నాడు జయవర్మ.\n\nఈ జవాబు విన్న మాధవవర్మ, తన అల్లుడు విద్యావంతుడూ, ధైర్యవంతుడేకాక, ఎంతో వివేకి కూడా అని గ్రహించి చాలా ఆనందపడ్డాడు."
        },
        {
            "title": "సాధువు వైద్యం",
            "page_start": 42,
            "author": "తిరుమల శ్రీ",
            "pdf_page": 41,
            "content": "## సాధువు వైద్యం\n\nకోసలదేశపు మహారాణికి, ఒకసారి జబ్బు చేసింది. రాజవైద్యులు ఎన్ని మందులి చ్చినా ప్రయోజనం లేకపోయింది. మహా రాజు గారి బంధుమిత్రులు, అన్ని వేళలా రాణి దగ్గిరే వుండి, ఆమెను ఓదార్చు తూండేవారు.\n\nఈ పరిస్థితుల్లో, హిమాలయ ప్రాంతాల నుంచి, ఒకసాధువు రాజధానికి వచ్చినట్టు మహారాజుకు తెలిసింది. ఆయన సాధు వును ఆహ్వానించి ఆతిథ్యమిచ్చాడు. తర్వాత తన భార్య దీర్ఘవ్యాధిగ్రస్తురాలయిందని మహారాణి జబ్బు నయం కావడానికి తగిన మార్గం చూపవలసిందిగా రాజు సాధువును అభ్యర్థించాడు.\n\nసాధువు, మహారాణిని పరీక్షించి రాజ వైద్యులతో మాట్లాడాడు. వాళ్లు, రాణికి వాడిన మందులన్నీ పరీక్షించాడు. మందు\n\nలలో ఏ లోపమూ లేదని గ్రహించాడు. తర్వాత కొంత ఆలోచించగా సాధువుకు, రాణి జబ్బు తిరుగుముఖం పట్టకపోవడానికి మూల కారణమేమిటో అర్థమైంది.\n\nఆయన మహారాజుతో, “రాణికి స్వస్థత కలగకపోవడానికి కారణమేమిటో, నాకు బోధపడింది. ఆమెకు వచ్చిన వ్యాధి చాలా విచిత్రమైనది. పాపాత్ముల గాలి సోకు తూండటం వల్ల, ఆమెకు వ్యాధి తగ్గడం లేదు. అందువలన, అటువంటివాళ్లు, ఆమె దగ్గిరకు వెళ్లకుండా ఉండేలా చూడండి. నేనిచ్చే మందుతో త్వరలోనే, ఆమె వ్యాధి తగ్గి కోలుకుంటుంది,” అని చెప్పాడు.\n\nసాధువు మాటలకు రాజు ఆశ్చర్యపోయాడు. రాణిని పరామర్శించిపోవడానికి వచ్చే వాళ్లలో, పాపాత్ములెవరో తెలుసుకో వడం ఎలా సాధ్యమవుతుంది?\n\nఅయితే, సాధువు, రాజుతో చెప్పినది విన్న బంధుమిత్రులందరూ, అప్పటి నుండి రాణి దగ్గిరకు పోవడానికే భయపడ్డారు. రాజు కూడా, ఈ పాపం గురించిన అపవాదు తన మీదికి వస్తుందేమో అన్నశంకతో, తరచు రాణి దగ్గిరకు వెళ్లడం మానుకున్నాడు.\n\nసాధువు ఇచ్చిన మందులు సేవించిన రాణి, వారం రోజుల్లోనే వ్యాధి తగ్గి, లేచి తిరగసాగింది. రాజు సాధువుకు తన కృతజ్ఞతలు తెలుపుకుని, “స్వామీ, నా అస్థానంలో ఎందరోఘనవైద్యులున్నారు. రాణికి వచ్చినది అతి విచిత్రమైన వ్యాధి అనీ, ఆమెకు పాపాత్ముల గాలి తగులగూడదనీ, వారు గ్రహించలేకపోయారు!” అన్నాడు.\n\nఅందుకు సాధువు నవ్వి, “మీ ఆస్థాన వైద్యుల తప్పేమీ లేదు. రాణి గారికి వారు ఇచ్చిన మందులే, నేనూ ఇచ్చాను. పాపాత్ముల గాలి సోకగూడదనడం మాత్రం, నేను చేసిన ప్రత్యేక చికిత్స!” అన్నాడు.\n\nరాజుకు, సాధువు మాటలు అర్థం కాక ఆయనకేసి ఆశ్చర్యంగా చూశాడు.\n\nఅప్పుడు సాధువు, “మహారాజా, ఏ రోగ్గైనామందులతోపాటు, విశ్రాంతి కూడా అమురం. బంధుమిత్రులందరూ, రాణిగారి చుట్టూ చేరి, ఆమెకు విశ్రాంతి లేకుండా చేయడమే గాక, భయంకర వ్యాధికి గురి అయ్యానన్న అనుమానం కూడా ఆమెకు కలిగించారు. అందుకేనేను మర్మంగా, ఈ పాపాత్ముల గాలి సంగతిచెప్పడం జరిగింది. నిజానికి అలాంటిదేమీ లేదు,” అన్నాడు.\n\n“ఈ పాపాత్ముల గాలి సోకగూడదన్నది తమ కల్పన అన్నమాట,” అన్నాడు రాజు.\n\n“అవును, దానితో ఎవరికి వారు, రాణికే మైనాకీడు జరిగితే, అందుకు తామే కారణం అనుకుంటారని, ఆమె దాపులకు వెళ్లడం మానేశారు. ఆ విధంగా రాణిగారికి విశ్రాంతి దొరికి, నేనిచ్చిన మందులూ పని చేసినై. ఆమె అతి సామాన్యమైన వ్యాధికి గురి అయింది. అంతే!” అన్నాడు సాధువు.\n\nశిథిలాలయం - 11\n\n(అరణ్యంలో ఎలుగుబంటును చంపిన తరువాత.. శిఖిముఖీ, నాగుమల్లులకు కనిపించిన వింత మనిషి, తన పేరు సవరభేరుండం అని చెప్పి, వాళ్ళిద్దర్శి వెంటబెట్టుకుని పూజారి వద్దకు బయలుదేరాడు. వాళ్ళు కొండ ఎక్కుతుండగా, విక్రమకేసరి వాళ్ళకేసి పరిగెత్తుకు వస్తూ, తనకు పూజారి దాగివున్న కొండగుహ తెలిసిందని కేక వేశాడు. తరవాత--)\n\nవిక్రమకేసరి వేగంగా తమకేసి పరిగెత్తుకు రావటం చూస్తూనే, శిఖిముఖికి తాను శిథిలాలయ పూజారిని పట్టుకునేందుకు వేసిన పథకం దెబ్బతిని పోయిందని అర్థ మైంది. ఇప్పుడు విక్రమకేసరి పెట్టిన కేకలు ఆ దుర్మార్గుడు వినే ఉంటాడు; సందేహం లేదు. తననూ, నాగుమల్లినీ కల్లబొల్లి మాట లతో మోసపుచ్చి వెంట తీసుకుపోవచ్చని భావించిన పూజారికి, విక్రమ కేసరి రాకతో ఆ ఎత్తుపారదని తెలిసిపోయి ఉంటుంది. ఇప్పుడు చేయవలసిందేమిటి? పూజారి బంటయిన సవరభేరుండాన్ని బంధిస్తే,\n\nపూజారి అతడికి సాయపడేందుకు రావచ్చు.\nఅప్పుడు...\n\nశిఖిముఖి ఇలా ఆలోచించి విక్రమ కేసరికేసి చేయి ఊపుతూ, నాగుమల్లితో “మల్లీ..! అదుగో, ఆ భేరుండాన్ని మంచి మాటలతో పారిపోకుండా చూడు. నేను, కేసరితో ఒకమాట చెప్పి ఇప్పుడే వస్తాను” అన్నాడు.\n\nనాగుమల్లి సరేనన్నట్టు తలవూపి, ముందుకు పోతున్న భేరుండంకేసి గబగబా పరిగెత్తింది. ఇంతలో కొండమీది నుంచి శిథిలాలయ పూజారి పెద్ద గొంతుతో,"
        },
        {
            "title": "శిథిలాలయం-11",
            "page_start": 44,
            "author": "దాసరి సుబ్రహ్మణ్యం",
            "pdf_page": 44,
            "content": "“భేరుండం! నువ్వు పరాకు చిత్తగిస్తున్న ట్టున్నది. జాగ్రత్త. ఇదుగో కర్మపాశం! దాన్ని పట్టుకుని వెంటనే ఆకాశంలోకి ఎగురు” అన్నాడు.\n\nశిఖిముఖి ఆ మాటలు వింటూనే, భేరుండం తాడు దంకేసి తిరిగి అతణ్ణి పట్టుకునేందుకు పరిగెత్తేంతలో, కొండపై నుంచి నల్లని తాడో కటి విసురుగా వచ్చి భేరుండం ముందు పడింది. భేరుండం దాన్ని గబగబా నడు ముకు చుట్టుకుని, “పూజారిదేవా! ఈ సవరభేరుండం ఆకాశంలోకి ఎగిరిపోవటా నికిసిద్ధంగా ఉన్నాడు. ఏమిటీ, మీ ఆజ్ఞ?” అని కేక పెట్టాడు.\n\nమరుక్షణంలో భేరుండం తాడు సాయంతో గాలిలోకి లేచాడు. అతణ్ణి పట్టుకునేందుకు శిఖిముఖీ, నాగుమల్లి లతోపాటు విక్రమకేసరి కూడా పరిగెత్తాడు. కానీ, భేరుండం అప్పటికే గాలిలో అయి దారు నిలువుల ఎత్తుకు లేచిపోయాడు. విక్రమకేసరి పళ్ళు కొరుకుతూ, “ఓరి, పూజారిబంటూ! నీకు చావు తప్పదు!” అని విల్లంబు పైకెత్తి, బాణం వదలబో యాడు.\n\nశిఖిముఖి చప్పున ఏదో ఆలోచన వచ్చిన వాడిలా తల ఎగరవేసి, విక్రమకేసరి చేయి పట్టుకుని అతడు బాణం వదలకుండా ఆపి, “కేసరీ, తొందరుడకు, ఆ బంటును చంపినందువల్ల మనకు కలగబోయే మేలు కన్న కీడే అధికంగా ఉంటుంది” అన్నాడు.\n\n“వాడు దుష్టుడి సేవకుడు.. దుష్టుడు!” అన్నాడు విక్రమకేసరి కోపంగా.\n\n“వాడు దుష్టుడి సేవకుడేగానీ, దుష్టుడు మాత్రం కాదు. కేవలం అల్పజీవి, ఒట్టి బోళామనిషి. తాగినమైకంలో వాడు నిజంగా తాను ఆకాశంలోకి ఎగరగలను అనుకుంటున్నాడు. అలాంటి మందమతిని ఎవరైనా తమ స్వప్రయోజనానికి ఉపయోగించు కోవచ్చు. వాడు బతికి ఉండి, పూజారి సేవలోనే ఉంటే ముందు ముందు మనకు పనికివస్తాడు” అన్నాడు శిఖిముఖి.\n\n“ముందు ఏనాటి సంగతో ఎందుకు? ఆ పూజారి ఉన్న గుహను ఒక కంట కనిపెట్టి ఉండేందుకు ఇద్దరు శబరుల్ని కావలి ఉంచాను. మరొకడు చెట్లమీదుగా ఎగిరి\n\nపోతున్న ఎలుగుబంటి రహస్యం ఏమిటో కనుక్కునేందుకు వెళ్ళాడు. మనం పూజారి ఉన్న గుహను చుట్టుముడుదాం” అన్నాడు విక్రమకేసరి.\n\n“నీకేకల్తో, గండభేరుండం తప్పించుకు పోవటంతో ఆపూజారిగాడు మన ప్రయత్నం ఏమిటో గ్రహించే ఉంటాడు” అని శిఖి ముఖి తానూ, నాగుమల్లీ అరణ్యంలో ప్రవేశించి ఎలుగొడ్డును చంపినుప్పటినుంచి జరిగిన సంఘటనలన్నీ చెప్పి, గండ భేరుండం తనకిచ్చిన జింక చర్మాన్ని అతడికి చూపించాడు. దానిమీద చిత్రించబడిన దృశ్యాలు చూసి విక్రమకేసరి సంభ్రమా శ్చర్యాల్లో మునిగిపోయాడు. “ఈ చర్మం మీది చిత్రాలు మనకు బ్రహ్మాపుత్రా\n\nలోయల్లో ప్రవేశించినప్పుడు మార్గాన్వేషణలో సహాయపడతాయి. దాన్ని నీ దగ్గిరే ఉంచు” అన్నాడు శిఖిముఖి.\n\nవిక్రమకేసరి ఆ జింక చర్మాన్ని ఎప్పటిలా గుండ్రంగా చుట్టి, తాడుతో నడు ముకు బిగించుకున్నాడు. అంతలో శబరు డొకడు అక్కడికి పరిగెత్తుకుంటూ వచ్చి, “కేసరి దొరా! ఆ మంత్రాల మారిగాడూ, మరొకడూ గుహలో చేరి ఏదో మాట్టాడు కుంటున్నారు. లోపలవాళ్ళు వెలుగు కోసం మంట చేసినట్టున్నది. గుహద్వారం పొగతో మూసుకుపోయింది” అని చెప్పాడు.\n\n“గుహలో మంట చేసింది వెలుగు కోసం కాదు, మన కళ్ళల్లో అంత పొగా, దుమ్మూ కొట్టి అక్కణ్ణించి పారిపోయేందుకు. నాకు వాడు దొరుకుతాడన్న నమ్మకం లేదు. అయినా ప్రయత్నం చేసి చూద్దామంటావా, కేసరీ?” అన్నాడు శిఖిముఖి.\n\n“దొరక్క మాయమైపోతాడా? వాడే మన్నా ఆకాశభూతమా?” అన్నది నాగు మల్లి విసురుగా.\n\n“నాగుమల్లి బాగా చెప్పింది, శిఖీ ఇక బయల్దేరుదాం;” అంటూ విక్రమకేసరి ముందుండి దారితీశాడు. అతడు లోగడే పూజారి ఉన్న గుహ చూసినవాడు కావటం చేత, దారికోసం వెతుక్కోవలసిన అవసరం లేకుండా పోయింది.\n\nకొద్దిసేపటి తరువాత వాళ్ళు గుహను సమీపించేసరికి, గుహా ముఖాన్ని దట్టంగా\n\nపొగ కమ్మి ఉండటం వాళ్ళ కంటపడింది.\nఆ పొగ చూస్తూనే శిఖిముఖి, “ఆ దుష్టుడు లోపల లేడు. అంత పొగలో ఏ ప్రాణి అట్టే కాలం బతకదు” అన్నాడు.\n\n“అయితే వాడు తప్పించుకు పోయిన ట్టేనా?” అన్నాడు విక్రమకేసరి నిరుత్సాహ పడిపోతూ.\n\nశిఖిముఖి జవాబిచ్చేంతలో, వాళ్ళ వెంట వున్న శబరుడు ఒక ఎత్తయిన కొండరాతిమీద నిలబడి, “దొరా! పొగయిక్కణ్ణుంచే కాదు, గుహవెనక మరి రెండు మూడు చోట్లనుంచి కూడా వస్తున్నది” అని పెద్ద కేకపెట్టాడు.\n\n“అంటే ఆ దుర్మార్గుడు పారిపోయేం దుకు గుహలో మరికొన్ని రహస్య మార్గాలు న్నవన్నమాట. కేసరి దొర కావిలి పెట్టిన ఇద్దరు శబరవాళ్ళూ ఏం చేస్తున్నారు? నిద్రపోతున్నారా లేకపోతే వాళ్ళను కూడా పూజారి భుజాన వేసుకుపోయాడా?” అన్నది నాగుమల్లి అవహేళన చేస్తున్నట్టు.\n\nఅది గుర్తించిన శిఖిముఖి వచ్చే కోపాన్ని ఆపుకుంటూ, “ఆ దెయ్యాలపోతు శబరుల్నే కాదు, సవరవాళ్ళను కూడా గాడిదల్ని చేశాడు. ఇప్పుడు మనం కాస్త తెలివిగా ప్రవర్తించాలి. కేసరీ, నువ్వు కావలిపెట్టిన వాళ్ళిద్దరూ ఆ పూజారిని అనుసరించి పోయారని నా అనుమానం” అని అక్కడున్న చెట్టు కొమ్మ ఒకటి విరిచి గుహ ముందుకు వెళ్ళి, దానితో గుహ ద్వారం ముందు గట్టిగా విసిరాడు. గాలికి పొగకాస్తా\n\nచెల్లాచెదరైంది. అంతలో విక్రమకేసరి గుహ లోపలికిరెండు మూడు బాణాలు కొట్టాడు. లోపలి నుంచి ఎలాంటి శబ్దమూ రాలేదు.\n\nఇప్పుడేమి చేయటమా అని శిఖిముఖి ఆలోచించేంతలో, గుహమీది నుంచి నాగు మల్లి పెద్దగా చప్పట్లు చరిచి ఒక పెద్ద కేక పెట్టింది. ఆమెకు గుహ వెనక దిగువగా ఉన్న లోయకేసి పోతున్న పూజారీ, సవర భేరుండం కనిపించారు. వాళ్ళకు కొంచెం వెనక రాళ్ళచాటున నక్కుతూ ఇద్దరు వ్యక్తులు పోతున్నారు.\n\nవాళ్ళు విక్రమకేసరి చెప్పే శబర కావలి వాళ్ళని ఆమె అనుకున్నది. ఆమె కేక పెట్టి పిలవగానే వాళ్ళల్లో ఒకడు వెనక్కు తిరిగి చూసి, రెండో వాడితో ఏమో చెప్పి గబగబా\n\nకొండ ఎక్కి గుహకేసి రాసాగాడు. నాగుమల్లి తాను పూజారిని చూసిన సంగతి శిఖిముఖి వాళ్ళకు చెప్పబోయేంతలో, అతడూ, విక్రమకేసరీ, వెంట వున్న శబరుడూ గుహ మీదికి వచ్చి, దిగువనున్న లోయకేసి చూశారు. వారికి తమ దగ్గిర కొస్తున్న శబరుడితోపాటు, లోయలోకి దిగిపోతున్న శిథిలాలయ పూజారి కూడా కనిపించాడు.\n\n“శిఖీ! మనం ఆ పూజారిగాణ్ణి వెంట తగిలి పట్టుకోవటం ఏమంత కష్టం కాదు” అన్నాడు విక్రమకేసరి ఎంతో ఉత్సాహంగా.\n\n“నాకూ అలాగే అనిపిస్తున్నది. మల్లి ఏమంటుందో?” అంటూ శిఖిముఖి నాగు మల్లికేసి చూశాడు. “వాడు అందకపోతే బాణంకొట్టి చంపుతాం. ఒకవేళ అంది\n\nకూడా తిరగబడితే ఈటెతో పాడిచి ప్రాణాలు తీస్తాం. ఊ.. పదండి” అంటూ నాగుమల్లి గుహమీదినుంచి కిందికి దూకింది.\n\nనాగుమల్లి ధైర్యసాహసాలు లోగడే రుజువు అయి ఉండకపోతే, శిఖిముఖీ, విక్రమకేసరి కూడా ఈ మాటల్ని కేవలం వాచాలతగానో, బడాయి చూపటంగానో జమకట్టి ఉండేవాళ్ళు. కానీ, వాళ్ళిద్దరికీ ఆమె శక్తిసామర్థ్యాలు తెలుసు. అయినా, ఆమె రక్షణ బాధ్యత తమమీద ఉన్నదని నమ్మి ఉన్న ఆ ఇద్దరూ కూడబలుక్కుని, నాగుమల్లికి ఇటూ, ఇటూ తాముండి, ఆమెకు ఎలాంటి ప్రమాదం జరక్కుండా చూడాలనుకున్నారు. శిథిలాలయ పూజారి ఏ క్షణంలో ఏ రకమైన దుష్ట పన్నాగం పన్నబోతాడో అన్నది ఎవరికీ అంతుచిక్కని సంగతి....\n\nశిఖిముఖి ముందుండి దారితీస్తుండగా తతిమ్మా ముగ్గురూ అతణ్ణి అనుసరించి వేగంగా లోయలోకి దిగసాగారు. వాళ్ళ దృష్టిశిథిలాలయ పూజారి మీదనే ఉన్నది. వాడు తమ కన్నుగ్పి, ఏ రాళ్ళచాటునుంచో పారిపోకుండా చూడాలని వాళ్ళనుకున్నారు. కానీ పూజారి నిర్భయంగా, తాపీగా లోయ లోకి దిగిపోతున్నాడు. అతడు ఒకటి రెండు సార్లు తలతిప్పి శిఖిముఖీ వాళ్ళకేసి చూసి, భేరుండంతో చేతులూపుతూ ఏదో చెప్పాడు.\n\n“ఆ దుష్టుడి ప్రవర్తన చూస్తుంటే నాకేదో అనుమానంగా ఉన్నది, కేసరీ. వాడు\n\n\n\nమననుంచి పారిపోయేందుకు ఎలాంటి ప్రయత్నమూ చేయకపోగా, మనను ముక్కుకు తాడుపోసి లోయలోకి లాగుతు న్నట్టు ప్రవర్తిస్తున్నాడు” అన్నాడు శిఖిముఖి.\n\n“లోయలో వాడి బ్రహ్మరాక్షసి సేన కాపలా ఉందేమో!” అన్నది నాగుమల్లి వెటకారంగా. “ఉంటే... సవరగండుపోతు కూతురు వాళ్ళను ఏకాకిగా ఎదుర్కొని జయిస్తుంది! మనకెలాంటి భయమూ లేదు కేసరీ” అన్నాడు శిఖిముఖి.\n\nఆ మాటలకు విక్రమకేసరి పెద్దగా నవ్వాడు. అంతలో శబర కావలి వాళ్ళల్లో రెండుమాడు వాళ్ళ దగ్గరకు పరిగెత్తుకువచ్చి, పూజారి గుహలో ఉన్న మరొక దారిగుండా ఎలా బయటపడిందీ, తాను వాణ్ణి దృష్టి నుంచి తుప్పుకు పోనీయకుండా లోయలోకి ఎలా వెన్నంటి పోయిందీ.... శిఖిముఖి వాళ్ళకు చెప్పాడు. “నీ దగ్గిర వడిశెల ఉంది కదా? ఇప్పట్లో నీ ఈటెకన్నా దాని\n\nఉపయోగం ఎక్కువలా కనబడుతున్నది. చేతికి అందకపోతే ఆ పూజారిగాణ్ణి ఒక్క వడిశెల దెబ్బతోకిందపడగొట్టాలి” అన్నాడు విక్రమకేసరి, ఆ శబరుడితో.\n\nశబరుడు ఈటెను భుజాన పెట్టుకుని, వడిశెలలో రాయిపెట్టిదాన్ని ఇటూ, ఇటూ ఊపుతూ నడవసాగాడు. అంతలో పూజారి కొండ దిగి ఎదురుగా ఉన్న మైదాన ప్రదేశంలో ప్రవేశించాడు. శిఖిముఖి వెంట ఉన్న వాళ్ళను వేగంగా కదలండని హెచ్చరించి, పరిగెత్తుకుంటూ పోయి కొండ దిగి మైదానం చేరుతూనే, “ఓహోయ్, దొంగ పూజారీ, ఆగు! పారిపోవాలని ప్రయత్నిస్తే చావు తప్పదు” అని కేకపెట్టాడు.\n\nశిథిలాలయ పూజారి వెనక్కు తిరిగి, “అదుగో, ఆ అర్థచంద్రాకారంగా కనబడే గండశిలలున్నవే, అక్కడికి పోయి ఆగు తాను. తాపీగా రండి, అంతా మాట్టాడు కుందాం” అన్నాడు. (ఇంకా ఉంది)\n\nT ఫిబ్రవరి 2011\n\n50\n\nచందమామ\n\n“ఆరోజు స్కూలుకి సెలవు పొద్దుటే బయ\nటికి తండ్రి వెంటపడ్డాడు సిద్ధార్థ. నాన్నా..\nనేనూ మీతో వస్తా!” అంటూ. సిద్ధార్థ తల్లి\nమనోరమ వారికి చేతిసంచి అందిస్తూ, “బజా\nరులో కూరగాయలు కొనుక్కురండి” అంది.\n\n“అబ్బా ఈ గుడ్డ సంచీ ఎందుకమ్మా\nఅసహ్యంగా... కూరలమ్మేవాళ్ల దగ్గర ప్లాస్టిక్\nకవర్లుంటాయిగా” అన్నాడు సిద్ధార్థ విసుగ్గ.\nఏదో చెప్పబోయిన మనోరమ, భర్త శేషగిరి సైగ\nచేస్తే ఊరుకుంది.\n\nఆరోజు తండ్రితో తనకి కావలసినవన్నీ\nకొనిపించుకున్నాక కూరల మార్కెట్ దగ్గరికి\nవచ్చాడు సిద్ధార్థ. లోపలికి వెళ్ళబోతుండగా\nవారికి అక్కడ ఓ హృదయ విదారకమైన దృశ్యం\nకనిపించింది. అక్కడే ఉన్న చెత్తకుండీ పక్కనే\nపాట్టబాగా ఉబ్బిపోయి ఉన్న ఓ ఆవు నేల\nమీదపడి దొర్లుతూ నరకయాతన అనుభవి\nస్తోంది.\n\n“నాన్నా! ఆవుకి ఏమయింది.. అలా\nదొర్లుతోంది?” సిద్ధార్థ మనసు నీరయిపో\nతోంది ఆ ఆవును చూస్తుంటే...\n\n“ఇదంతా మన మనుషులు చేసిన\nపాపమే సిద్ధూ!” అన్నాడు నాన్న. “మీరు\nచెప్పేది నాకు అర్థం కావటం లేదు నాన్నా!”\n\nఆయన నిట్టూర్చారు. “పట్నాల్లో పశువు\nలకు గడ్డి ఎక్కడ దొరుకుతుంది? అందుకే\nఅవి మనం వాడి, నిర్లక్ష్యంగా పెంటమీద పారే\nసిన ప్లాస్టిక్ కవర్లు తింటున్నాయి.”\n\n“ప్లాస్టిక్ కవర్లు తింటే ఇలా దొర్లుతాయా?”\n\n“అవును. ఒక ఆవు కనీసం 20 కిలోల\nపదార్థాలను కడుపులో దాచుకోగలదు. ప్లాస్టిక్\nవల్ల వాటి కడుపులో విష వాయువులు పుట్టి\nఅవి కడుపునాప్పితో, భరించలేని బాధతో\nఅల్లాడిపోతూ చచ్చిపోతాయి.”\n\nతండ్రి మాటకి సిద్ధార్థకు దుఃఖం పొంగు\nకొచ్చింది. వాడికి ఆవులంటే చాలా ఇష్టం."
        },
        {
            "title": "ఇంటింటికో పువ్వు",
            "page_start": 51,
            "author": "పి.వి శేషారత్నం",
            "pdf_page": 51,
            "content": "అమ్మమ్మగారి ఊరు వెళ్ళినప్పుడు కూడా ఎప్పుడూ పశువుల కొట్టాం దగ్గరే ఉండి ఆవు గంగడోలు నిమురుతాడు. పెయ్యతోబాటు తనూ పోటీగా గంతులేసి దానిని ఉరకలెత్తి స్తాడు. ఆవు తన తువ్వాయికి పాలు ఇస్తుంటే మైమరచిపోయి చూస్తుంటాడు. అమ్మమ్మ గట్టిగా పిలిస్తే తప్ప భోజనానికి కూడా లేవడు. అలాంటిది.. తనకెంతో ఇష్టమైన గోమాత... ఇలా నడిరోడ్డుమీద మరణయాతన పడు తోంటే ఎలా తట్టుకోగలడు?\n\n“అంటే... ఆ ఆవు ఇప్పుడు చచ్చిపోతుందా నాన్నా?” బేలగా అడిగాడు తండ్రిని.\n\n“అంతే నాన్నా తప్పదు. ఇవాళ ఆవు... రేపు మనం... ఎవరికైనా జరిగేది అదే...”\n\n“మనం కూడానా?” హడలిపోయాడు సిద్ధార్థ.\n\n“అవునురా. క్యారీ బ్యాగ్‌లలో వేసిన పదార్థాలు తింటూండబట్టే ప్లాస్టిక్‌లోని రసాయనాలు ఆహారంలో కలిసిపోయి మనుషుల ఆరోగ్యం కూడా క్రమేపీ పాడయిపోతోంది. ఈ కాలంలో అన్నీ అంతుపట్టని రోగాలే..”\n\n“ఈ ప్లాస్టిక్ వల్ల అంత నష్టమా నాన్నా!”\n\n“అవును సిద్ధూ! ఈ ప్లాస్టిక్ నీటిలో కర గదు. భూమిలో కలవదు... అవి వేసిన చోట మొక్కలు మొలకెత్తవు. భూసారం దెబ్బ తింటుంది. పశువులతోబాటు మన దౌర్భా గ్యానికీ మనమే కారణమవుతున్నాం” తండ్రి మాటలకు చలించిపోయాడు సిద్ధార్థ.\n\n“నాన్నా! ఇవాళ మనం కూరలు కొనద్దు. వెనక్కి వెళ్లిపోదాం,” సిద్ధూ కంఠంలో దృఢ నిశ్చయం. “ఎందుకని సిద్ధూ?” ఆశ్చర్యంగా అడిగాడు శేషగిరి.\n\n“ఈరోజునుంచీ నేను ప్లాస్టిక్ వాడను నాన్నా! ఇప్పుడు మనం కూరలు కొన్నామంటే వాళ్లిచ్చిన ప్లాస్టిక్ సంచీల్లోనే వేసుకోవాలి. రేపు అమ్మకుట్టిన గుడ్డసంచీ తెచ్చుకుని అందులో కూరలు తీసికెళ్దాం. రేపటినుంచీ నేను నా పుస్తకాల సంచీ మొదలుకుని లంచ్ బాక్సు వరకు సరే.. అన్నీ మామూలు సంచులే వాడతాను. నావల్ల ఏ మూగజీవికీ నష్టం కలగటం నేను భరించలేను. నేనేకాదు, ఇకమీదట నా స్నేహితులు కూడా ప్లాస్టిక్ వాడకుండా చూసే బాధ్యత నాదే నాన్నా!”\n\n“ఇవాళ నాకెంతో సంతోషంగా ఉందిరా సిద్ధూ! ఇంటింటికో పువ్వు ఈశ్వరునికో మాల అయినట్టు నీలాంటి కుర్రాళ్లు నడుంబిగిస్తే మూగజీవులతోబాటు పర్యావరణాన్ని... మనల్ని మనం కాపాడుకోవటం చిటికెలో పని. నా స్కూటర్ డిక్కీలో ఇంకో జనపనార సంచీ ఉందిలే. పోయి తీసుకురా. కూరలు కొనుక్కునే వెళ్దాం” అన్నారు శేషగిరి.\n\nతిరిగి ఉపయోగించగల ఉత్పత్తులను\nఎంచుకోండి.\n\nమీరు కాగితం, ప్లాస్టిక్, వార్తాపతిక,\nగ్లాస్ ని పునరుపయోగించవచ్చు.\n\nమీ పాతాపత్రాలలో పునరుయోగ\nపథకాన్ని ప్రారంభించండి.\n\nహీట్సర్లను మరియు ఎయిర్ కండిషనర్లను\nతక్కువగా ఉపయోగించండి.\n\nసీఎఫ్ఎల్ బల్బులను ఉపయోగించండి.\n\nతక్కువగా డ్రైవ్ చేయండి. నడవండి\nలేదా సైకిల్ లౌకండి.\n\nవిద్యుత్తును ఆదా చేయండి.\n\nఒకమొక్కను నాటండి.\n\nఆదా చోటా ఇతరులను\nప్రోత్సహించండి.\n\nప్లాస్టిక్ ని విడిగా వేరుపర్చండి.\n\nభూమి ఉపిరి పీల్చుకంటే లా చేద్దాం. మనందరం కాలుష్యానికి భిన్నంగా జీవిద్దాం. భూతాపాన్ని తగ్గించడండై\nమీ ఆలోచనలను మాకు పంపండి. online@chandamama.com (లేదా)\nCHANDAMAMA INDIA LTD.,\nNo:2 Swathi Enclave, Door Nos. 5&6 Amman Koil street, Vadapalani, Chennai-600026.\n\nప్రియమైన బాలపాఠకులకు,\n\nUNICEF, వివిధ పాఠసాధనముడు రాష్ట్రాల సంస్థల మదదతు తెలుపుతున్న చైల్డ్ రిపోర్టర్స్ ఇనిషియేటివ్ ఆధ్వర్యంలో, భారతదేశంలోని పలు రాష్ట్రాల నుండి తమను కలవరపరుస్తున్న సమస్యలపై రాస్తున్న బాల విలేకరుల రచనలను మీరు ఆస్వాదిస్తున్నారని మేము ఆశిస్తున్నాము. 2010 నవంబర్ 14 న బాలల దినోత్సవం సందర్భంగా UNICEF మధ్యప్రదేశ్ కార్యాలయం జగ్‌మగ్ అనే న్యూస్ లెటర్‌ని ప్రారంభించింది. ఈ పత్రికకు గుణా జిల్లాలోని మూడు గ్రామాలకు చెందిన పిల్లలు పూర్తిగా సంపాదకత్వ బాధ్యతలు నిర్వహిస్తున్నారు.\n\nబాల విలేకరులుగా శిక్షణ పొందిన ఈ మూడు గ్రామాలకు చెందిన స్కూలు పిల్లలు, బోపాల్‌లో కొద్దికాలం విడిది చేశారు, విభావరి (గుణ), ఆరంభ్ (భోపాల్) ఎన్జీవో సంస్థలకు సంబంధించిన ప్రతినిధులు కూడా ఈ పత్రిక ప్రారంభోత్సవంలో పాల్గొన్నారు.\n\nమధ్యప్రదేశ్‌లోని UNICEF క్షేత్ర కార్యాలయం ఛీఫ్ డాక్టర్ టానియా గోల్డ్‌నర్ మాట్లాడుతూ, “కమ్యూనిటీకి చెందిన నిర్ణయాలను తీసుకునేటప్పుడు పిల్లలు చెప్పేది విని, వారి అభిప్రాయాలు, దృక్పధాలను పరిగణనలోనికి తీసుకునేలా చేయవలసిన బాధ్యత వయోజనులు, వృత్తిజీవితం గడుపుతున్నవారు, నిర్ణయాధికారులుగా మనపై ఉందని” తెలిపారు.\n\nజగ్‌మగ్‌లో ప్రచురించబడిన ఈ కథనాలు మీకు నచ్చుతాయని భావిస్తున్నాము.\n\nఅభినందనలతో,\nమీ దీదీ\n\nకవిత\nనీటి కథ\n\nమీరు నీరు ఎక్కడినుంచి తెచ్చుకుంటున్నారు?\nనీటిని ఎవరు తెస్తున్నారు?\n\n2\n\nకళ్లు తెరవండి, తాగడానికి ముందు నీటిలో మట్టి, చెత్త ఉందేమో\nతనిఖీ చేయండి\n\nఈ నీటిలో ప్రమాదం ఎక్కడ పొంచి ఉంది?\n\n3\n\nకుండపై మూత లేకపోవడాన్ని చూడండి\nఎవ్వరూ దాన్ని శుభ్రపర్చినట్లు, తోమినట్లు లేదు.\n\n4\n\nపిల్లలూ! చుట్టూ చూడండి\nమీరు నీరు ఎక్కడినుంచి తీసుకువచ్చారు?\n\n5\n\nనేను ఒక ఊరి బావిని. నా చుట్టూ కట్టడం ఉంది.\nఅన్ని రకాల చెత్త నాలోకి వస్తోంది\nనేను ఒక తెరిచి ఉన్న బావిని, నా తప్పేమిటి?\n\n6\n\nనేను పొడవైన, లోతైన చేతిపంపుని.\nమంచినీటిని తీసుకురండి, చేతిపంపు చుట్టూ శుభ్రం\nచేయండి\n\nదాంట్లో మన ఆరోగ్యం దాగి ఉంది.\n\n7\n\nనీటి కుండ చక్కగా, పరిశుభ్రంగా ఉండాలి\nదాన్ని ఎత్తైన స్థలంలో ఉంచాలి.\n\nకుండపైన చేత్తో పట్టుకునే జగ్గు ఉండాలి\nకుండలోకి ఎవరూ తమ చేతులను దోపకూడదు.\n\n8\n\nChandamama\n\nనీటి కుండ చక్కగా, పరిశుభ్రంగా ఉండాలి\nదాన్ని ఎత్తైన స్థలంలో ఉంచాలి.\n\nకుండపైన చేత్తో పట్టుకునే జగ్గు ఉండాలి\nకుండలోకి ఎవరూ తమ చేతులను దోపకూడదు.\n\nజగ్‌మగ్\nవార్తలలో పూర్తి ప్రచారం\n\nఇంజహారా: కొన్నాళ్ల క్రితం మేం చిన్నపిల్లలమంతా కలిసి మధ్యప్రదేశ్ గుణా జిల్లాలోని ఒక వర్క్‌షాప్‌లో కలిశాము. తరుణ్ బోస్, జగదీష్ యాదవ్ (ఢిల్లీకి చెందిన టీచర్), అనిల్ గులాటి సర్ ఈ వర్క్‌షాపుకు హాజరయ్యారు. కొన్నాళ్ళ తర్వాత అనామిక మేడమ్ కూడా వచ్చి తనగురించి పరిచయం చేసుకున్నారు. తర్వాత, వార్తాపత్రికను ఎలా నడపాలో వివరించారు. మొట్టమొదట శీర్షిక ఉండాలి, తర్వాత ముఖ్యమైన పాఠం వివరాలతో కూడి ఉండాలి, చివరలో వ్యాసానికి సాగసులద్దే సమాచారంతో ముగించాలి. ఉదాహరణకు, సారా హోటల్ సమీపంలో ఒక షోరూమ్ ఉంది. దాని చుట్టూ పచ్చటి చెట్లు ఉన్నాయి. దాని సమీపంలో ఎ.బి రోడ్డైమైపు దారితీసే పొడవాటి మార్గం ఉంది. ఎ.బి రోడ్డైపై నడుస్తున్న టెంపోలు, బస్సులు, ట్రక్కులను మీరు చూడవచ్చు.\n\nవారు మాకు తలొక దినపత్రికను ఇచ్చి దానిలోని కథనాలను జాగ్రత్తగా చదవమని చెప్పారు. మేము వార్తాపత్రికను చదివి అర్థం చేసుకున్నాము. భోజనం ముగించుకున్న తర్వాత మళ్లీ వర్క్‌షాపుకు వచ్చాము. సర్ మమ్మల్ని ఊరి సమాచారం రాయమని చెప్పి దాన్ని సవరించడానికి సునీల్ సర్‌కి కాగితాలు ఇవ్వమని సూచించారు.\n\nవ్యవసాయం, నీటి ఎద్దడి, అంగన్‌వాడి మరియు పరిశుభ్రత వంటి ఊరికి సంబంధించిన మొత్తం సమాచారాన్ని సేకరించమని వారు మాకు చెప్పారు.\n\nమరుసటి దినం సుదీప్, మనిష్ జీ కూడా వచ్చారు. వార్తాపత్రిక ప్రచురించబడే మొత్తం ప్రక్రియను సుదీప్ జీ మాకు చెప్పారు. చివరలో మేం బెలూన్లు పేల్చి సరదాగా గడిపాము. మేం ఆటలు కూడా ఆడి ఆస్వాదించాము. తర్వాత మేం మా ఇళ్లకు బయలుదేరాము.\n\nగుణా నగరానికి నాలుగు కిలోమీటర్ల దూరంలో ఉన్న సారా హోటల్ సుందరమైనది, జనాకర్షకమైన స్థలం.\n\n- శివరాం బఘెల్\n\n8వ తరగతి, ఇంజారా గ్రామం, గునా\n\nబాలికలకు కూడా విద్యాహక్కు\n\nబాలికలకు విద్య చాలా ముఖ్యమైనది. ప్రజలందరూ తమ కూతుళ్లకు చదువు చెప్పించాలి.\nఎందుకంటే ఒక కుటుంబానికి బదులుగా రెండు కుటుంబాలు బాలికల చదువుపై\nఆధారపడి ఉంటాయి.\n\nఇంటి వాతావారణం, పరిశుభ్రత అనేవి బాలికల చేతుల్లో ఉంటాయి. బాలికలు చాలా వరకు ఇంటిపనిలో సహకరిస్తుంటారు, చిన్న తమ్ముళ్లను, చెల్లెళ్లను బాగా చూసుకుంటారు. బాలికలకు చదువు ఉన్నట్లయితే వారు తమ కుటుంబ సభ్యులకు, చిన్న తమ్ముళ్లకు, చెల్లెళ్లకు మంచి విద్యను అందించగలరు. బాలిక విద్యావంతురాలయితే, తర్వాత ఆమె తన పిల్లలకు మంచి విద్యను ఇవ్వగలుగుతుంది.\n\nనేటియుగంలో బాలికలు పురుషులతో సమానంగా పనిచేస్తున్నారు. వారు ఉద్యోగాలు చేస్తున్నారు, విమానాలు నడుపుతున్నారు. ఇదంతా విద్యవల్లేజరు గుతోంది. ఇటీవలి కాలంలో సీనియర్ ఉద్యోగాలలో చాలా మంది మహిళలు నియమించబడ్డారు కూడా.\n\nమన దేశ రాష్ట్రపతి కూడా మహిళే. ఆమె పేరు శ్రీమతి ప్రతిభా పాటిల్. బాలికల విద్యకు ఆమె అసలు సిసలు ఉదాహరణ. మనమంతా బాలికల చదువుకు ప్రత్యేక ప్రాధాన్యత ఇవ్వాలి. వారికి చదువుకునే అవకాశం లేని చోటికి మనం వెళ్లి, చదువు ఎంత అవసమో అక్కడివారికి వివరించాలి.\n\n- రాజ్‌కుమార్ కుష్వారా\n\n8వ తరగతి, మిడిల్ స్కూల్, తరఁపట\n\nunicef\n\nLiked what you read? Send your comments / queries to\n\nVibhavari\n\nSai Estate Colony, D.P.N Bhargav House\n\nNanakhedi, Guna, Madhya Pradesh Pin- 473001.\n\nSend us your feedback!\n\nCHANDAMAMA INDIA LTD.,\nB-3, Cross Road ‘B’, MIDC, Andheri (East), Mumbai-400093.\n\nPhone : +91 22 28312872 / 28311849\n\nEmail : chandamama@chandamama.com\n\nWebsite : www.chandamama.com\n\nస్థితాపురం గ్రామంలో కామాక్షయ్య అనే ఒక\nహరిదాసు ఉండేవాడు. ఆయన చెప్పే\nకథలకు శ్రీహరి, గణపతి, చంద్రం అనే\nవాళ్ళు పక్కవాయిద్యాలతో, వంతపాటతో\nబాగా రక్తి కట్టిస్తూ ఉండేవాళ్ళు.\n\nకామాక్షయ్య కథ చెప్పేందుకు నూట\nపదహార్లు తీసుకునేవాడు. ఆ పైన వినే\nవాళ్ళల్లో కొందరు, ఆయన చెప్పిన హరికథకు\nసంతోషించి కొంత డబ్బు ఇస్తుండేవాళ్ళు.\nకథపూర్తుమగానే, హారతిపళ్ళెంలో మేసిన డబ్బు\nకూడా కామాక్షయ్యే తీసుకునేటాడు. అయితే,\nఆ విధంగా వచ్చినమొత్తం డబ్బులో, బహు\nతక్కువ డబ్బును శ్రీహరికి, గణపతికీ,\nచంద్రానికీ ఇస్తూండేవాడు. వాళ్ళకు ఆ\nడబ్బు తీసుకోవటం అసంతృప్తికరంగా\nఉన్నప్పటికీ, హరిదాసుకు కోపం వస్తుందే\n\nమోనని మారు మాట్లాడేవాళ్ళు కాదు.\n\nఒకసారి ఆ ముగ్గురూ, కామాక్షయ్య\nలేని సమయంలో ఆయన ఇంటికివెళ్ళి,\nహరిదాసు భార్య అచ్యుతాంబతో ఎంతో\nదీనంగా, “అమ్మా, హరిదాసుగారిని అందురా\nచాలా గోప్పగా మెచ్చుకుంటే.. ఆయన ఆ\nఘనత కథ చెప్పే తన ఒక్కడిదే కాదనీ,\nఅందులో మా ముగ్గురికీ పాలు ఉన్నదనీ,\nనలుగురితో అనడమేగానీ, వసూలైన\nడబ్బులో కొద్దిగా మాత్రమే మాకు ఇస్తు\nన్నాడు. కుటుంబీకులమైన మాకూ అను\nనిత్యం ఎన్నో సాధకబాధకాలుంటవి”\nఅన్నారు.\n\nహరిదాసు భార్య అంతా విని, వాళ్ళతో\n“మీరు చెప్పకుండానే హరిదాసుగారు,\nమీతో ఎలా ప్రవర్తిస్తున్నదీ నేను గమనిస్తూనే"
        },
        {
            "title": "హరిదాసు బుద్ధి",
            "page_start": 58,
            "author": "ఆరుపల్లి గోవిందరాజులు",
            "pdf_page": 58,
            "content": "ఉన్నాను. ఆయనకు నచ్చని మాట ఏదైనా చెబితే, తీవ్రంగా కోపగించుకుంటాడు” అన్నది.\n\n“అమ్మా, ఆసంగతి మేమూ ఎరిగినదే. ఎంతోకాలంగా వారినేనమ్ముకుని వారిమెంట తిరుగుతూ సేవ చేస్తున్నాం. ఇప్పుడు ఈ వయసులో, ఈ వృత్తిని మాని ఏ కాయ కష్టమో చేసుకుని బతకలేం కదా” అన్నారు శ్రీహరి, గణపతి, చంద్రం.\n\nహరిదాసు భార్య కొంచెంసేపు ఆలోచించి, “సరే, వీలుపడినప్పుడునేను, వారితో మిమ్మల్ని గురించి చెబుతాను. ఊరికే మనసును కలత పెట్టుకోకండి” అన్నది.\n\nఆ రోజు హరిదాసు ఇంటికి రాగానే అచ్యుతాంబ, ఆయనతో, వాయిద్యగాళ్ళ గురించి చెప్పి, “మీరు చెప్పే కథలు రక్తికట్ట డానికి వాళ్ళ సాయం చాలా ఉన్నదని, అందరితో చెబుతుంటారు! మరి మీకు వచ్చే డబ్బులో, వాళ్ళకూ న్యాయమైన భాగం ఇవ్వవచ్చు గదా” అన్నది.\n\nఆ మాటలకు హరిదాసు కోపంగా, “ఈ న్యాయాన్యాయాల సంగతి, నాకు తెలి యంది కాదు. ఇకముందు వాళ్ళను గురించిన ప్రసక్తి, నా దగ్గిరతేకు” అన్నాడు.\n\nకొంతకాలం జరిగింది. హరిదాసు తన కుమార్తెకు యోగ్యుడైనవాడితో ఘనంగా వివాహం జరిపించాడు. ఆ తరువాత కొంత మాగాణిపాలం కొనుక్కున్నాడు. అయినా, ఎన్నో ఏళ్ళుగా తనవెంట ఉంటున్న\n\nవాయిద్యగాళ్ళకు డబ్బు ఇవ్వడంలో పిసి నారితనం చూపిస్తూనే ఉన్నాడు. ఇక సహించలేక శ్రీహరీ, గణపతి, చంద్రం హరి దాసు ఇంటికేసి వెళ్ళడం మానుకున్నారు.\n\nఏం జరిగి ఉంటుందో తెలుసుకుందా మని, ఒకనాడు కామాక్షయ్య ముందుగా శ్రీహరి ఇంటికి పెళ్ళాడు. ఆయనను చూసిన శ్రీహరి భార్య ఆశ్చర్యపోయి, “తమరు ఇటువచ్చి చాలా కాలామైంది. మా ఆయన, మీ హరికథల గొడవలోపడి కుటుంబ విషయాలు ఏ మాత్రం అసలు పట్టించుకో వటంలేదు. మా అమ్మాయికి పెళ్ళీడు దాటిపోతున్నది. మరింత ఆలస్యం జర క్కుండా, ఎక్కడైనా మంచి సంబంధం చూసుకోవాలి,” అంటూ తమ కుటుంబ\n\nసమస్యల గురించి హరిదాసుకు చెప్పుకు న్నది.\n\nఅంతా విని కామాక్షయ్య, అక్కడినుంచి గణపతి ఇంటికి వెళ్ళాడు. గణపతి భార్య జబ్బుతో మంచంలో ఉన్నది.\n\nగణపతి పదిహేనేళ్ళ కొడుకు ఆయనతో, “మా నాన్న అశ్రద్ధవల్ల, మా అమ్మకు జబ్బు నయం కాకుండా ఉన్నది. మంచి వైద్యుడి చేత వైద్యం చేయించడానికి మా దగ్గర డబ్బులేదు. పోరగా, పోరగా ఎవరిదగ్గరైనా అప్పు దొరికితే తెస్తానంటూ ఇప్పుడే మానాన్న గ్రామంలోకి వెళ్ళాడు” అన్నాడు.\n\nకామాక్షయ్య మంచంలో ఉన్న గణపతి భార్యను పలుకరించి, జబ్బేమిటో తెలుసు కుని, అక్కడినుంచి సరాసరి చంద్రం ఇంటికి వెళ్ళాడు.\n\nచంద్రం ఇంటి అరుగుమీద ఒక చాప వేసుకుని దిగులుగా కూర్చుని ఉన్నాడు.\n\nకామాక్షయ్య పలుకరించగానే, “అయ్యా... నా అసమర్థత, అశ్రద్ధల కారణంగా ఇలా పేదరికం అనుభవిస్తు న్నాను. కూటికీ, గుడ్డకూ చాలని సంపాదనతో, నా భార్యాబిడ్డలకు సుఖం అనేది లేకుండా చేశాను. ఇకనుంచి తమవెంట తిరగలేను. పెద్దవాణ్ణయిపోయాను. ఓపిక సన్నగిల్లింది” అన్నాడు.\n\n“అలాగా!” అంటూ కామాక్షయ్య చిన్నగా నవ్వి, ఇంటికిపోయి, పెంటనే వాళ్ళ ముగ్గురినీపిలిపించి, ఊరిపెద్దల సమక్షంలో, వాళ్ళు తనను గురించి ఏమనుకుంటున్నదీ నిర్భయంగా చెప్పమన్నాడు.\n\nహరిదాసంటే విసిగిపోయి, తెగింపుతో\n\nఉన్న శ్రీహరీ, గణపతీ, చంద్రం “ఆయన\nపిసినిగొట్టూ, ధనాశాపరుడూ” అంటూ\nనిర్మొహమాటంగా చెప్పేశారు.\n\nఅప్పుడు కామాక్షయ్య, ఇంట్లోనుంచి\nమూడు సంచుల్లో డబ్బు తెచ్చి వాళ్ళ\nముందు పెట్టి, “మీరు నన్ను అపార్థం\nచేసుకునేందుకు తగిన కారణాలే ఉన్నవి.\nకానీ, నేను మీమేలుకోసమే, ఇవ్వదలచిన\nడబ్బులో సగం మీకిస్తూ, సగం నా దగ్గిర\nదాచాను. మీలో నాకున్న నిర్ఘుశక్తిలాంటిది\nలేదు. లోగడే ఈ డబ్బు ఇచ్చి ఉంటే,\nదుబారాగా ఖర్చుచేసి, వయసుమీరాక ఏ\nపనీ సక్రమంగా చేయలేక అవస్థలపాలై\nఉండేవారు” అన్నాడు.\n\n“అయ్యా.... ఆ మాటా నిజమే”\nఅన్నాడు శ్రీహరి.\n\nకామాక్షయ్య ముగ్గురికీ డబ్బు సంచు\nలిచ్చి, “మీకు ఒక్కొక్కరికీ పదివేల రూపా\nయలిస్తున్నాను. చంద్రం అన్నట్టు అతడే\n\nకాదు మనం నలుగురం పెద్దవాళ్ళమై\nపోయాము. లోగడలా ఇప్పుడు ఊళ్ళు\nతిరగలేం. ఇకనుంచి ఇళ్ళపట్టున ఉండి\nవిశ్రాంతి తీసుకుందాం. నేనిచ్చిన డబ్బుతో\nమీ మీ గృహ సమస్యలు తీరే అవకాశం\nఉన్నది. ఒకవేళ అవసరం కలిగితే, నా\nదగ్గిరకు రండి. తప్పక చేతనైన సహాయం\nచేయగలను” అని చెప్పాడు.\n\nశ్రీహరి, గణపతీ, చంద్రం కృతజ్ఞతతో\nహరిదాసు పాదాలంటి నమస్కరించి,\n“అయ్యా, మావల్ల జరిగిన తప్పులేమైనా\nఉంటే క్షమించండి!” అన్నారు.\n\nహరిదాసు ఏదో అనబోతున్నంతలో ఒక\nగ్రామపెద్ద, “ఇందులో ఒకరినొకరు క్షమించ\nవలసిందేమీ లేదు. మీ మేలుకోరి కామా\nక్షయ్యగారు కొంతకాలంపాటు మీ దృష్టిలో\nపిసినారి అయ్యారు” అన్నాడు.\n\nఅందుకు హరిదాసుతోపాటు, అక్కడ\nఉన్నవాళ్ళందరూ పెద్దగా నవ్వారు.\n\nఅజ్ఞాతపండితుడు\n\nచీనాలో విద్వాంసులు పరీక్షలకు కూర్చుని,\nవాటిలో ఉత్తీర్ణులై, ప్రభుత్వోద్యోగాలు\nసంపాదించుకునేవారు. పదిహేడు శతాబ్దాల\nక్రితం ఒక గ్రామంలో పావోస్వాన్ అనే యువ\nకుడైన విద్వాంసుడు పరీక్షకు కూర్చుం\nదామని రాజధానికి బయలుదేశుడు. దారిలో\nఅతనికి మరొక యువక విద్వాంసుడు\nతటస్థపడ్డాడు. ఈ కొత్త యువకుడు\nగుండెనొప్పితో బాధపడుతూ ఉండటం\nచూసి పావో ఆగి, అతడికి సహాయపడబో\nయాడు. కాని పావో కృషి వృథా అయింది.\nగుండెపోటుతో బాధపడుతున్న విద్వాం\nసుడు త్వరలోనే మరణించాడు.\n\nచనిపోయిన యువకుడి పేరేమిటో\nపావోకు తెలియదు. అతని వద్దపది వెండి\nకాసులూ, రచనలతో కూడిన కాగితపు\nచుట్టాఉన్నాయి. పావో ఆ కాగితపు చుట్టను\n\nశవం మీద కప్పి, ఒక వెండి కాసుతో శవానికి\nఉత్తర క్రియలు జరిపి, శవం తలకింద\nమిగిలిన వెండి కాసులు పెట్టి, శవపేటికతో\nసహా శవాన్ని పాతేయించాడు.\n\nఅతను చనిపోయిన వాడికి అశుతర్పణ\nవిడిచి, “చనిపోయిన నీకు చాతనైతే, నీవా\nరికి, నువు ఎక్కడ ఉన్నదీ తెలియబరుచుకో.\nనేను తొందర పనిమీద వెళుతున్నాను.\nనీకోసం నేనేమీ చేయలేను.” అని చెప్పి\nప్రయాణం కొనసాగించాడు.\n\nఅతను రాజధాని చేరి పరీక్షలకు\nకూర్చుని, వాటిలో ఘనంగా ఉత్తీర్ణుడై\nనాడు. అతని పేరు చాలా దూరం పాకింది.\n\nపావో రాజధానిలో ఉండగా, ఒక వింత\nజరిగింది. ఎవరిదీ కాని గుర్రం ఒకటి\nపావోను ఆశ్రయించింది. అది పావోను\nవిడిచి పెట్టకపోగా, ఇతరులను ఎంత"
        },
        {
            "title": "అజ్ఞాతపండితుడు",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "మాత్రమూ దగ్గిరకు రానివ్వకపోయింది.\nగత్యంతరం లేక పావో దాన్ని తన సొంతం\nచేసుకున్నాడు.\n\nఅతను రాజధాని నుంచి స్వగ్రామానికి\nతిరిగి వస్తూ, దారి తప్పాడు. చీకటి పడ\nబోయే సమయంలో అతనికి ఒక కులీనుల\nభవంతి కనబడింది. ఆ రాత్రికి ఆ ఇంట\nతాను తలదాచుకునేటందుకు అవకాశం\nదొరుకుతుందేమో తెలుసుకుందామని\nపావో తన పేరు గల కాగితాన్ని ఇంటి నౌకరు\nకిచ్చి, “అయ్యగారి దర్శనం కోరానని\nచెప్పు,” అన్నాడు. ఆ నౌకరు గుర్రాన్ని\nపరీక్షగా చూసి లోపలకు వెళ్లి, ఇంటి యజ\nమానికి కాగితం ఇస్తూ, “బాబుగారూ, ఈ\nచీటీ ఇచ్చిన మనిషి మన పోయిన గుర్రాన్ని\nకాజేసినవాడే!” అన్నాడు.\n\nఇంటి యజమాని కాగితం మీద పావో\nస్వాన్ అనే పేరు చూసి “ఈయన గొప్ప\nపండితుడు. లోపలికి తీసుకురా!” అని\nనౌకరుతో అన్నాడు. పావో లోపలకు వచ్చినాక\n\nఆయన “కిందటేడు నేను పొగొట్టుకున్న\nగుర్రం మీకు ఎలా దొరికింది?” అని అడి\nగాడు. “నేను రాజధానికి వెళ్లేటప్పడు\nదారిలో నా కొకవిద్వాంసుడు తటస్థపడ్డాడు.\nఅతను గుండె నొప్పితో మరణించాడు,”\nఅంటూ పావో తన కథ అంతా గృహ యజ\nమానికి వివరంగా చెప్పాడు.\n\nగృహ యజమాని “వాడు నాకొడుకే\nఅయి ఉండాలి!” అన్నాడు.\n\nఆయన మర్నాడు బయలుదేరి వెళ్లి,\nపాతిన చోటునుంచి శవ పేటికను తవ్వి\nచూస్తే, చనిపోయిన ఆయన కొడుకేనని\nతేలింది. పావో చెప్పినట్లుగానే శవం మీద\nకాగితం చుట్ట క్పొ ఉన్నది. శవం తల కింద\nవెండి కాసులు కూడా ఉన్నాయి.\n\nపావో తన కొడుకు పట్ల చూపిన శ్రద్ధకు\nఎంతో సంతోషించి, ఆ కులీనుడు ఆస్థానా\nనికి వెళ్లి, పావోను గట్టిగా శిఫార్సు చేశాడు.\nపావో ఉన్నత న్యాయాధికారిగా పనిచేసి\nగొప్ప కీర్తి తెచ్చుకున్నాడు.\n\nతాయెత్తు మహిమ\n\nగంగరాజనే గజదొంగ, రాజుగారి ధనాగా రాన్ని దోచుకుని, దాన్ని తన రహస్య స్థావ రంలో దాచి, దొంగనుపట్టుకోవడానికి, రాజు ఎటువంటి ప్రయత్నాలు చేస్తున్నాడో తెలు సుకోవడానికి, మారువేషంలో మళ్ళీ రాజ ధానికి వచ్చాడు.\n\nవాడు ఒక సత్రం ముందుగా పోతుండగా, సత్రం అరుగుమీద ఒక సాధువు నిద్రపోతూ ఉండటం కనిపించింది. సాధువులు ఎన్నో మహిమలు కలిగి ఉంటారని, వాళ్లదగ్గిర వుండే ప్రతి వస్తువుకూ ఏదో ఒక మహిమ ఉంటుందనీ, గంగరాజు విని ఉన్నాడు.\n\nఅందుచేత వాడు మెల్లగా సాధువును సమీపించి, అతడి దగ్గిర ఏమైనా మహిమ గల వస్తువులు దొరుకుతాయేమో అని\n\nజాగ్రత్తగా వెతికాడు. వాడికి సాధువు ముంజేతికి ఉన్న తాయెత్తు ఒకటి కని పించింది. దాన్ని మెల్లిగా విప్పి గంగరాజు తన ముంజేతికి కట్టుకున్నాడు.\n\nఆ వెంటనే వాడు, “గజదొంగ గంగ రాజును, నేనే! రాజుగారి ధనాగారాన్ని దోచు కున్నది కూడా నేనే!” అని అరిచాడు.\n\nతనకు తెలియకుండానే, తన నోటి నుంచి నిజం బయటపడేసరికి వాడు హడలి పోయి, తాయెత్తును ఊడదీసి దూరంగా విసిరివేశాడు.\n\nకాని, అదిపోయి వేగంగా తిరిగివచ్చి, వాడి చేతికి చుట్టుకున్నది. ఇలా రెండు, మూడుసార్లు జరిగిన తరవాత గజ దొంగ విసిగిపోయాడు. ఈలోపల వాడి కేకలు విని, అటువైపు వెళుతున్న రాజభటులు"
        },
        {
            "title": "తాయెత్తు మహిమ",
            "page_start": 64,
            "author": "మల్లవరపు మనోహరరెడ్డి",
            "pdf_page": 64,
            "content": "వచ్చి, వాణ్ణి వెంటనే రాజు దగ్గిరకు లాక్కుపోయారు.\n\nరాజు, భటులు చెప్పింది పూర్తిగా విని, “ఏ దొంగ కూడా తాను దొంగనని చెప్పు కోడు. తనంతట తాను దొంగను అని ఒప్పు కుంటున్నాడు అంటేదీంట్లో ఏదో తిరకాసు ఉంది. అయినా వీడిస్థావరానికి వెళ్లి చూసి రండి. వీడు అబద్ధం చెప్పి ఉంటే, తల కొట్టించి కోట గుమ్మానికి వేలాడదీయి స్తాను,” అన్నాడు.\n\nభటులు, గంగరాజుతో వాడిస్థావరానికి వెళ్లి, వాడు దోచుకుపోయిన ధనంతో తిరిగి వచ్చారు.\n\nరాజు ఆశ్చర్యపడి, “వీడు గజదొంగ గంగరాజనేదాంట్లో ఎటువంటి సందేహ లేదు. అయితే, వీడు నిజం చెప్పడంలో, ఏదో కిటుకున్నది. అది బయటపడేంత మరు, వీడిని ఖైదులో ఉంచుడి,” అన్నాడు.\n\nఆ రాత్రి గంగరాజు, కారాగారానికి కాపలా ఉన్న భటుడితో మెల్లిగా మాటలు కలిపి, తన చేతికి చుట్టుకుని ఉన్న తాయొ త్తును భటుడికి చూపిస్తూ “ఈ తాయెత్తు గొప్ప మహిమలు కలది. ఒకసారి కట్టుకుని చూడు. దీని సంగతి నీకే తెలుస్తుంది,” అన్నాడు.\n\nభటుడు తాయెత్తు కట్టుకుని వెంటనే “కాపలా సమయంలో, నేను నిద్రపోతుం టాను. అయినా, ఎవరూ నేను నిద్రపోతు న్నట్లు తెలుసు కోలేరు. దానికి కారణం,\n\nనేను కళ్లు తెరుచుకునే గాఢనిద్రపోగ లను,” అన్నాడు.\n\nభటుడి రహస్యం తెలుసుకున్న గంగ రాజు, ఒక రాత్రివేళ, కారాగారం తలుపు చువ్వలు విరిచి పారిపోయాడు.\n\nతెల్లవారాక జరిగింది తెలుసుకున్న కాపలాభటుడు, రాజు దగ్గిరకు పోయి, “గజదొంగ గంగరాజు పారిపోయాడు. ఆ పారిపోయింది నా వల్లనే,” అని తుప్పు ఒప్పు కున్నాడు.\n\nఆయన భటుడు చెప్పింది విని కోపంగా “గంగరాజును నువ్వెందుకు పారిపోని చ్చావు?” అని అడిగాడు. “ప్రభూ, వాడి చ్చిన తాయెత్తువల్ల, నా మనసులో ఉన్న రహస్యం వెంటనే బయటపెట్టేశాను,” అని\n\nభటుడు తన చేతికి ఉన్న తాయెత్తును\nఊడదీసి రాజుకు ఇచ్చాడు.\n\nరాజు వెంటనే దాన్ని దూరంగా విసిరి\nవేశాడు. అయితే తాయెత్తు వెంటనే తిరిగి\nవచ్చి, రాజు చేతికి చుట్టుకున్నది. ఇంకొ\nకరు తీసుకోనిదే, అది వదలదని తెలుసు\nకున్న రాజు, ఒక రోజు పాటు దాన్ని తన\nవద్దనే ఉంచుకుని, తన మీద ప్రజలకూ,\nప్రభుత్వోద్యోగులకూ ఎలాంటి అభిప్రాయం\nఉన్నదో తెలుసుకోదలిచాడు.\n\nఅ మర్నాడు, అయన సభ చేసి సభి\nకుల్లో నుంచి ఒకణ్ణి పిలిచి, వాడి చేతికి\nతాయెత్తు కట్టాడు. వెంటనే వాడు, పెద్దగా\nగొంతెత్తి, “ప్రజలపై అధికపన్నుల భారం\nమోపకుండా పాలించ గలిగిన నాడు, నిన్ను\n\nమహారాజుగా గుర్తించగలం!” అన్నాడు.\n\nతర్వాత రాజు తాయెత్తును ఒక భటు\nడికి కట్టాడు.-వాడు, “చాలీచాలని వేతనం\nఇచ్చి, గొడ్డు చాకిరీ చేయిస్తున్న ఈ రాజంటే\nపరమద్వేషం!” అన్నాడు.\n\nచివరకు సేనాపతి తాయెత్తు కట్టుకుని\n“విలాసవంతమైన రాజు జీవితం అంటే\nనాకెంతో ఇష్టం. ఏ సింహాసనమైనా అధిష్టించ\nగలిగే ఆదృష్టం ఉంటే, ఎంత బాగుం\nటుంది!” అన్నాడు.\n\nఈ సంఘటనతో రాజుకు మనసు చెడి\nఆ రాత్రి నిద్రపట్టలేదు. ప్రజాక్షేమం కోసం\nతానెన్నో మంచి పనులు చేస్తున్నప్పటికీ,\nఉద్యోగులకూ, నమ్మకంగా మెలిగే సేనా\nపతికీ కూడా- ఏదో ఒక కారణంగా తనంటే\nద్వేషమే! వీళ్లనా తనింతకాలంగా నమ్ముతూ\nవస్తున్నది, అని అయన రాత్రంతా బాధప\nడుతూ గడిపాడు.\n\nతెల్లవారగానే అయన, మంత్రికి కబురు\nపంపి, జరిగింది చెప్పి, “నాకెందువల్లనో,\nరాజ్యపాలన పట్ల విరక్తి కలుగుతున్నది,”\nఅన్నాడు.\n\nమంత్రి చిరునవ్వు నవ్వి, “ప్రభూ,\nదీనికంతకూ, ఆ తంపుల మారి తాయెత్తు\nకారణం. మీరు మనుషుల్లో మర్మం, ఒడ్డున\nఉండి నీళ్లలోతూ తెలుసుకోవాలనుకోవడం\nపెద్ద పారపాటు. ముందు మీరా తాయె\nత్తును వదిలించుకోండి. తర్వాత అన్నీ\nవాటంతటవే చక్కబడతాయి,” అన్నాడు.\n\nరాజుకు, ఈ సలహా నచ్చి, కొలువులో వున్న వాళ్లనొక్కొక్కరిని ఆ తాయెత్తు తీసు కోమని అడిగాడు. కాని దాని సంగతి అప్పటికే తెలిసి ఉండటం వల్ల ఎవరూ దాన్ని తీసుకుని తమ చేతికి కట్టుకోవడానికి సాహసించలేదు.\n\nరాజు విసిగిపోయి, ఆ తాయెత్తును కట్టుకున్నవాళ్లకు పెద్ద బహుమానం ఇస్తా నని, నగరంలో చాటింపు వేయించాడు. అప్పటికి ఎవరూ ముందుకు రాకపోయేసరికి, రాజుకు తాయెత్తు, ఒక పెద్ద సమస్య అయిపోయింది. ఎప్పుడూ రాచకార్యాల్లో మునిగితేలుతుండే ఆయన నోట తాయెత్తు మహిమవల్ల నిజం దాగడం లేదు.\n\nచివరకూ రాజు, మంత్రికి తన పరిస్థితి వివరించి, “మీరే, ఈ తాయెత్తు వదిలే మార్గం ఆలోచించాలి,” అని కోరాడు.\n\nమంత్రి అందుకు రాజునుంచి మూడు రోజులు గడువు తీసుకుని వెళ్లిపోయాడు.\n\nమూడవ రోజున మంత్రి, ఒకడిని వెంట బెట్టుకుని రాజు దగ్గిరకు వచ్చి, “ప్రభూ, తాయెత్తును కట్టుకోవడానికి, ఇతను అంగీ కరించాడు. చేతికి కట్టండి!” అన్నాడు.\n\nరాజు తాయెత్తును వాడిచేతికి కట్టి, ఏం మాట్లాడతాడో అని. ఎదురు చూశాడు. కాని, వాడెంతకూ మాట్లాడకపోయేసరికి, ఆయన ఇస్తానని చాటింపు వేయించిన బహుమతిని వాడికిస్తూ, “ఇంతవరకూ, తాయెత్తు కట్టుకోగానే నిజం మాట్లాడే వాళ్లను చూశాను. మీరెవరో మహానుభా వుల్లా ఉన్నారు! అందువల్లనే, ఈ తాయెత్తు మహిమ, మిమ్మల్నేమీ చేయలేకపోయింది,” అన్నాడు.\n\nఅందుకు మంత్రి చిన్నగా నవ్వి, “ప్రభూ, ఇతేనేం మహానుభావుడు కాదు. మూగవాడు! ఇతనికి తప్ప, ఈ రాజ్యంలో తాయెత్తును కట్టుకునే ధైర్యం మరెవరికీ లేదు,” అన్నాడు.\n\nరెండు నగరాలు\n\nఒక ఓడవ్యాపారి వద్ద వామాంగుడనే ఒక బానిస ఉండేవాడు. వామాంగుడు తన వ్యాపారంలో ఎంతోసహాయపడి, లాభాలు సమకూర్చి పెట్టటం చేత యజమాని అత నికి స్వేచ్ఛ ఇస్తూ, “నా ఓడల్లో ఒకటి తీసు కుని స్వతంత్రంగా వర్తకం సాగించి, బాగు పడు” అన్నాడు.\n\nవామాంగుడి తొలి వర్తక ప్రయాణం అచ్చి రాలేదు. సముద్రమధ్యంలో తుఫాను వచ్చి, సరుకులన్నిటితో సహా అతని ఓడ మునిగిపోయింది. నావికులంతాసముద్రం పాలయ్యారు. వామాంగుడు మాత్రం ఈదు కుంటూ వెళ్ళి ఒక తీరాన్ని చేరుకున్నాడు.\n\nఅది ఒక చిన్న ద్వీపం. వామాంగుడు ద్వీపంలోకి ప్రవేశించి, కొంతదూరం నడిచి, అందమైన ఒక పెద్ద నగరం చేరుకున్నాడు.\n\nనగర వీధుల గుండా జనమున్నారు. వారు తన కోసమే గుంపులుగా కూడినట్టు వామాంగుడికి కనిపించింది. అతను సమీ పానికి రాగానే, “మహారాజుకు జై!” అని జనం నినాదాలు చేశారు. ఇది చూసి వామాంగుడు మరింత ఆశ్చర్యపడి, “వీళ్ళు నన్ను చూసి మరొకరని భ్రమపడుతున్న ట్టున్నారు” అనుకున్నాడు.\n\nజనం వామాంగుడి చుట్టూ మూగారు. అక్కడికి అలంకరించిన ఏనుగు ఒకటి వచ్చింది. జనం వామాంగుణ్ణి ఏనుగు అంబారీలో ఎక్కించి, రాజమర్యాదలతో రాజ భవనానికి తీసుకుపోయారు.\n\nతరువాత రాజ భవనంలో అతని దుస్తులను తీసిమేసి ఒకపెట్టెలో భద్రురచి, అతనికి స్నానం చేయించి, రాజోచితమైన దుస్తులు"
        },
        {
            "title": "రెండు నగరాలు",
            "page_start": 68,
            "author": "చందమామ బృందం",
            "pdf_page": 68,
            "content": "ధరింపజేశారు. వామాంగుడు తన చుట్టూ ఉండేమారిని, “మీరు నన్నీవిధంగా రాజును చెయ్యటంలోగల అంతరార్థమేమిటి? నన్ను మీరెరగరు. మిమ్ము నేనెరగను. ప్రమాదవశాన సముద్రం మీద నా ఓడ మునిగి దైవికంగా ఇక్కడ వచ్చిపడ్డాను. అంతేగానీ పనిపెట్టుకుని ఈ దేశం వచ్చిన వాణ్ణికాను” అన్నాడు.\n\nఅప్పుడక్కడివారు అతనికి ఆ దేశం గురించి చెప్పారు. ఇర్డైరెండేళ్ళ క్రితందాకా ఆ ద్వీపం మీద క్రమపరిపాలన అంటూ ఉండేది కాదు. జీవితం అరాచకంగా ఉండేది.\n\nఆ సమయంలో ఆ ద్వీపానికొక దేశ సంచారి వచ్చాడు. ఒకరాజు ఉండిశాసించి నట్లయితే జీవితం క్రమబద్ధంగా అభివృద్ధి\n\nచెందుతుందనీ, రాజశాసనం ద్వారా పైకి వచ్చిన దేశాలెన్నో ఉన్నాయనీ, రాజు నిరం కుశుడై ప్రజలను పీడించకుండా ఉండా లంటే ఏడాది కాగానే ఉన్న రాజును తొల గించి కొత్తరాజును పెట్టుకోవచ్చుననీ, రాజు ప్రజలలో ఒకడుగా ఉండేదానికన్నా పైవా డైతే పరిపాలన నిష్పక్షపాతంగా ఉంటుందనీ, ఆ దేశంచారి చెప్పాడు. అదిమొదలు అక్కడివాళ్ళు యాదృచ్ఛికంగా తమ ద్వీపా నికి వచ్చేవాణ్ణి రాజుగా చేసుకుని, అతన్ని పరిపాలించనిస్తున్నారు. ఏడాది పూర్తికాగానే రాజును తొలగించి సమీపంలో ఉండే అరణ్యంలోకీ పంపేసి, కొత్తవాడి కోసం ఎదురు చూస్తారు. అరణ్యానికి పంపబడ్డ వాడు ఎలా బతుకుతాడో, ప్రజలకు ఏ మాత్రం పట్టదు.\n\nఈ విధంగా ఈ ద్వీపానికి ఇంతవరకూ ఇర్పైఇద్దరు రాజులయ్యారు. వామాంగుడు ఇర్పైమూడో రాజు.\n\nవామాంగుడికి తనకు పట్టిన రాజయోగం గురించి సంతోషంకన్న, ఏడాది అయ్యాకపట్టబోయే అరణ్యవాసం గురించి శ్రద్ధ ఎక్కువ కలిగింది.\n\nఅతను కొందరు భటులను వెంటబెట్టుకుని అరణ్యానికి పోగోరాడు. ఈ ద్వీపానికి దగ్గరలో మరొక ద్వీపంపైన ఆ అరణ్యం ఉన్నది. అక్కడికి పడవల్లో వెళ్ళాలి.\n\nవామాంగుడు భటులు వెంటరాగా, పడవల్లో అరణ్యం చేరాడు. తరవాత, నాలుగు రోజులు అక్కడే ఉండి, అరణ్యాన్ని ఆమూలాగ్రం జాగ్రత్తగా పరిశీలించాడు. అందులో మనుషులు జీవించటం కష్టం. అయితే అక్కడ మంచి కలప, పంటలు పండించేందుకు కావలసినంత సారవంత మైన భూమి ఉన్నదీ.\n\nఅడవి చెట్లన్నీ కొట్టించి అక్కడే మంచి నగరం నిర్మించవచ్చు. పళ్ళతోటలూ, పూల తోటలూ వేయవచ్చు.\n\nవామాంగుడు ఆ పనికి మనుషులను నియోగించాడు. అతని ఏలుబడి ఏడాది పూర్తి అయ్యేలోగా అరణ్యం అందమైన నగరంగా మారిపోయింది. నగరంచుట్టూ అందమైన తోటలు ఏర్పడ్డాయి. నగరం నిర్మించటానికి శ్రమించినవారు ఈ కొత్త నగరంలోనే నిమసించగోరారు.\n\nఏడాది పూర్తి అయ్యింది. వామాంగుడు కొత్త నగరానికి వచ్చేశాడు. అతనితోపాటు అనేకుంది పౌరులు, పాతనగరంవారు, కొత్త నగరానికి వలస వచ్చేశారు.\n\nఇది జరిగాక, పాత నగరం వారికి వామాంగుణ్ణి పోగొట్టుకోవటం ఇష్టం లేక పోయింది. అప్పటికప్పుడే వారొకసభచేసి, రెండు నగరాలకూ వామాంగుడే శాశ్వతంగా రాజుగా ఉండాలని తీర్మానించారు.\n\nగతనెల భారతదేశంలోని పలు విద్యాసంస్థలు, విశ్వవిద్యాలయాల గురించి ప్రస్తావించాము.\nవాటిలో అత్యుత్తమమైన వాటిని కింది పట్టికలో ఇస్తున్నాము:\n\n<table><thead><tr><td>Name of the Institute</td><td>Address</td><td>Phone and E-mail</td></tr></thead><tbody><tr><td>Oberoi Centre, Delhi.</td><td>7, Sham Nath Marg, Delhi-110 054, India.</td><td>Ph : +91-11-2389 0505<br>E-mail : careers@eih-india.com<br>Web : www.oberoihotels.com/careers</td></tr><tr><td>IHM, Mumbai.</td><td>Veer Sawarkar Marg, Dadar (WR), Mumbai- 400 028</td><td>Ph : 022-4457241/42,<br>Fax : 022-4449779</td></tr><tr><td>WGSHA, Manipal</td><td>Valley View, Manipal 576119</td><td>Ph : 08252-571101,<br>Fax : 08252-571327<br>E-mail :<br>office.wgsh@manipal.edu</td></tr><tr><td>IHM, Delhi</td><td>National Council for Hotel Management & Catering Technology, Pusa New Delhi.</td><td>Ph: 5751756, 5782799, 5781060, 5717411</td></tr><tr><td>IHM, Aurangabad</td><td>Dr Rafiq Zakaria Campus, Rauza Bagh, Aurangabad 431 001 Maharashtra, India.</td><td>Ph : 0240-238 1113, 0240-2381127<br>Fax : 0240-2381104,<br>E-mail :<br>enquiry@ihmaurangabad.ac.in</td></tr><tr><td>IHM, Bangalore.</td><td>S.J. Polytechnic Campus, Seshadri Road, Bangalore 560 001 India.</td><td>Ph : 91-80-2226 2960,<br>91-80-2238 6763<br>Fax : 91-080-22268562,<br>E-mail : ihm@vsnl.com</td></tr><tr><td>IHM, Chennai.</td><td>CIT Campus, TTTI - Taramani P.O., Chennai - 600 113.</td><td>Ph : 044-22542029,<br>Fax : 044-22541615<br>E-Mail: ihmchen@dataone.in</td></tr><tr><td>IHM, Calcutta</td><td>P-16, Taratola Road, Calcutta - 700 088.</td><td>Ph : 033-4784218,<br>Fax : 033-4784281</td></tr><tr><td>IHM, Ahmedabad.</td><td>Govt. Polytechnic Compound, Ahmedabad - 380 015.</td><td>Ph : 079-401339,<br>Fax : 079-6568017</td></tr><tr><td>Christ College, Bangalore.</td><td>Hosur Road, Bangalore 560 029.</td><td>Ph : 080-25526169/164,<br>Email : princi@christcollege.edu</td></tr></tbody></table>\n\n- సాయ"
        },
        {
            "title": "కెరీర్ అంటే?",
            "page_start": 71,
            "author": "సాయి",
            "pdf_page": 71,
            "content": "చందమామ లోకజ్ఞానం క్విజ్ - 25\n\n(పదహారేళ్ళ లోపు పిల్లలకు)\n\nCo-sponsored by Infosys\nFOUNDATION, Bangalore\n\nఅన్నీ సరైన సమాధానాలు రాసిన\nఒకరికి బహుమతి ₹. 250/-*\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా ఎక్కువమంది ఉన్నట్టయితే ఒక్కొక్క విజేతకు ₹.50/- బహుమతిగా ఇవ్వబడుతుంది.\n\nమీరు చేయవలసిందేమంటే :\n\n1. సమాధానాలు రాయండి.\n\n2. మీ పేరు, వయసు(16 ఏళ్ళ లోపు ఉండాలి) పిన్ కోడ్ తో సహా పూర్తి చిరునామా రాయండి.\n\n3. చందాదారు అయితే, ఆ నంబర్ రాయండి.\n\n4. కవరు మీద చందమామ లోకజ్ఞానం క్విజ్ -25 అని రాసి, చందమామ పూర్తి చిరునామా రాసి మాకు పంపండి.\n\n5. మార్చ్ నెలాఖరులోగా మీ ఎంట్రీలు మాకు అందాలి.\n\n6. మే 2011 సంచికలో ఫలితాలు వెలువడుతాయి.\n\nటెక్నాలజీ వివరాలు\n\n1. మైక్రోఫోన్‌ని మొట్టమొదటగా ఎవరు ఎక్కడ కనిపెట్టారు?\n\n2. WWW అనేసంక్షిప్తపదు దేన్ని సూచిస్తుంది?\n\n3. సాంకేతికంగా అత్యాధునికమైన హ్యూమ నాయిడ్ రోబో ASIMOను తయారు చేసిన కార్ల కంపెనీ ఏది?\n\n4. సౌరశక్తితో తయారయ్యే విద్యుత్‌కి మూలం ఏది?\n\n5. డీ.ఎన్.ఏ అనేది డయాక్సిరైబోన్యూక్లిక్ యాసిడ్ సంక్షిప్తపదం. నిజమా, కాదా?\n\n6. ఇన్ఫ్రారెడ్ కాంతి తరంగదైర్ఘ్యం మానవులు చూడడానికి వీలైనంత పొడవుగా గాని కురచగా గాని ఉంటుందా?\n\nచందమామ లోకజ్ఞానం క్విజ్-23 డిసెంబర్ 2010 సమాధానాలు\n\n1. 1896లో గ్రీక్‌లో నిర్వహించారు, 2. 1924, 3. 400, 4. బీజింగ్,\n5. 1916లో మొదటి ప్రపంచ యుద్ధం కారణంగా, 1940, 1944లో రెండవ ప్రపంచ యుద్ధం కారణంగా రద్దు చేశారు, 6. 2012 లండన్‌లో నిర్వహిస్తారు.\n\nDec'10 Winner: V. Balakota Bhavana, Kota-524411, Nellore(Dist), A.P."
        },
        {
            "title": "చందమామ లోకజ్ఞానం క్విజ్ - 25",
            "page_start": 72,
            "author": "చందమామ బృందం",
            "pdf_page": 72,
            "content": "టీచర్: రాము, పాలు కలిసిన అయిదు వస్తువుల పేర్లు చెప్పగలవా?\n\nరాము: “ఐస్ క్రీమ్, టీ, కాఫీ, ఫీర్......”\n\nటీచర్: సరిగ్గా చెప్పావు. ఇంకా...!\n\nరాము: “మా రెఫ్రిజిరేటర్, మా పొరుగింట్లో ఆవు!”\n\nఒక గున్న ఏనుగు ఒక రోజు ఉదయాన్నే, జీవితంలో తొలిసారిగా చిట్టెలుకను చూసి ఆశ్చర్యపోతూ అనుకున్నది “ఎంత చిన్న జీవి!”\n\n“నేనిలా కనిపించకపోతే ఆశ్చర్యపోవాలి. జబ్బుగా ఉంది, దాంతో గత రాత్రి నేను ఏమీ తినలేకపోయాను,” అంటూ వాపోయింది చిట్టెలుక.\n\nఅతిథులు భోజనాల బల్ల వద్ద కూర్చున్నారు.\n\nఅమ్మ మానసితో చెప్పింది, “ప్రార్థన చేస్తావా కన్నా”\n\n“ప్రార్థన ఎలా చేయాలో నాకు తెలీదు,” మానస చెప్పింది.\n\n“అమ్మ నుంచి ఏం విన్నావో అదే చెప్పు చాలు,” మానసి తలవంచి ఇలా అంది, “దేవుడా, ఈ భూమ్మీద వీళ్లందరినీ నేను విందుకు ఎందుకు ఆహ్వానించాను?”\n\nటీచర్ ఏడేళ్ల పిల్లలకు తరగతి గదిలో సామాన్య విజ్ఞాన పాఠం చెబుతోంది. “పనిచీమలు తమ బరువుకు అయిదు రెట్లకు సమానమైన ఆహారాన్ని మోసుకుపోగలవు. పిల్లలూ దీన్నుంచి మీరేం నేర్చుకున్నారో చెప్పండి?”\n\nరోహన్ అందుకుని చెప్పాడు. “వాళ్లకు యూనియన్ లేదు మరి!”"
        },
        {
            "title": "నవ్వుల పువ్వులు",
            "page_start": 73,
            "author": "చందమామ బృందం",
            "pdf_page": 73,
            "content": "## సుడోకు పజిల్\n\nకింది సుడోకు పజిల్ని పరిష్కరించి, మీ పరిష్కారాలను మాకు పంపించండి.\n\nపరిష్కారానికి సూచులు: ప్రతి వరుసలో 1 నుంచి 9 వరకు అంకెలు అడ్డంగా, నిలువుగా నింపండి. ఒక వరుసలో ఒక అంకెను ఒకసారి మాత్రమే వాడాలి. ప్రతి 3X3 చదరంలోనూ 1 నుండి 9 అంకెలు ఉండాలి. పజిల్‌కు పరిష్కారం ఏప్రిల్ 2011 సంచికలో ప్రచురించబడుతుంది. సరైన సమాధానాలు పంపిన విజేతల్లో ఒక్కో భాషలో ఒక్కొక్కరికి ₹500/- బహుమతి ఉంటుంది.\n\n### Dec'10 Winners\n\nK. Snehapriya, Mumbai-400101\n\nV. Ramesh, Yetapaka-507112\n\nT. Udaya Sankar, Palakol-534260\n\nC.H. Ramesh, Hyderabad-500048\n\nS.A. Kesavan, Kovilapatti-628502\n\nV.K.M. Mohanarajan, v.mettur-641658\n\nSri Mohananandji, Amrali-364220\n\nB. Rajanikant, Tararua-752055\n\nShaktirekha Roy, B.M. Marg-756001\n\nR. Manali, Mysore-570023\n\nK. Lakshmi Mallikaa, Mysore-570020\n\nAmogh Gajanan Joshi,\nLokmanyanagar-400606\n\nమీ ఎంట్రీలను 2011 మార్చ్ 25వ తేదీలోగా పంపించండి. పంపవలసిన చిరునామా:\n\nSUDOKU PUZZLE, CHANDAMAMA INDIA LTD.,\nPlot No.2, Swathi Enclave Nos. 5 & 6, Amman Koil Street, Vadapalani,\nChennai-600026. e-mail your entries to: contests@chandamama.com\n\nడిసెంబర్ 10 సుడోకు పజిల్స్‌కు సరైన పరిష్కారాలు:\n\nపజిల్ - 1\n\nపజిల్ - 2"
        },
        {
            "title": "సుడోకు పజిల్",
            "page_start": 74,
            "author": "చందమామ బృందం",
            "pdf_page": 73,
            "content": "## సుడోకు పజిల్\n\nకింది సుడోకు పజిల్ని పరిష్కరించి, మీ పరిష్కారాలను మాకు పంపించండి.\n\nపరిష్కారానికి సూచులు: ప్రతి వరుసలో 1 నుంచి 9 వరకు అంకెలు అడ్డంగా, నిలువుగా నింపండి. ఒక వరుసలో ఒక అంకెను ఒకసారి మాత్రమే వాడాలి. ప్రతి 3X3 చదరంలోనూ 1 నుండి 9 అంకెలు ఉండాలి. పజిల్‌కు పరిష్కారం ఏప్రిల్ 2011 సంచికలో ప్రచురించబడుతుంది. సరైన సమాధానాలు పంపిన విజేతల్లో ఒక్కో భాషలో ఒక్కొక్కరికి ₹500/- బహుమతి ఉంటుంది.\n\n### Dec'10 Winners\n\nK. Snehapriya, Mumbai-400101\n\nV. Ramesh, Yetapaka-507112\n\nT. Udaya Sankar, Palakol-534260\n\nC.H. Ramesh, Hyderabad-500048\n\nS.A. Kesavan, Kovilapatti-628502\n\nV.K.M. Mohanarajan, v.mettur-641658\n\nSri Mohananandji, Amrali-364220\n\nB. Rajanikant, Tararua-752055\n\nShaktirekha Roy, B.M. Marg-756001\n\nR. Manali, Mysore-570023\n\nK. Lakshmi Mallikaa, Mysore-570020\n\nAmogh Gajanan Joshi,\nLokmanyanagar-400606\n\nమీ ఎంట్రీలను 2011 మార్చ్ 25వ తేదీలోగా పంపించండి. పంపవలసిన చిరునామా:\n\nSUDOKU PUZZLE, CHANDAMAMA INDIA LTD.,\nPlot No.2, Swathi Enclave Nos. 5 & 6, Amman Koil Street, Vadapalani,\nChennai-600026. e-mail your entries to: contests@chandamama.com\n\nడిసెంబర్ 10 సుడోకు పజిల్స్‌కు సరైన పరిష్కారాలు:\n\nపజిల్ - 1\n\nపజిల్ - 2"
        },
        {
            "title": "యురేకా",
            "page_start": 75,
            "author": "అరవింద గుప్తా",
            "pdf_page": 75,
            "content": "# మన దేశభాషలు నేర్చుకుందాం\n\nఈ జాబితాలో మొదట మీకు తెలిసిన భాషలలోని పదాలను చదవండి.\n\nఆ తరవాత వాటి కింద ఇచ్చిన పదాలను అనుసరించి ఆయా భాషలలో ఆ పదాల ఉచ్చారణలనూ, అర్థాలనూ నేర్చుకోడానికి ప్రయత్నించండి.\n\n<table><tr><td>English</td><td>Don't worry.</td><td>Let us meet again.</td></tr><tr><td>Telugu</td><td>బాధుడకండి.</td><td>మనం మళ్లీ కలుద్దాము.</td></tr><tr><td>Hindi</td><td>चिन्ता मत करो।<br>చింతా మత్ కరో.</td><td>हम फिर मिलेंगे।<br>హామ్ ఫిర్ మిలేంగే.</td></tr><tr><td>Tamil</td><td>கவலைப்படாதே<br>கవలైపడాదే.</td><td>మీనూఁటుం చెన్రతిప్రోగుం<br>మీండుమ్ సందిప్పోమ్.</td></tr><tr><td>Bengali</td><td>চিন্তা কোরও না।<br>చింతా కరో నా.</td><td>আমাদের আবার সাক্ষাৎ করা যাক।<br>অমাদের్ অব্যার్థীস্থানের క్రింది.</td></tr><tr><td>Marathi</td><td>કాళ్ళిక నిత్యం<br>కల్జి కరు నకోస్.</td><td>పునః నక్కి భేది<br>పునః భేది నక్కి భేదియా.</td></tr><tr><td>Kannada</td><td>ಚింతిసబేడి<br>చింతిసబేడి.</td><td>పునః భేదియాగోణం<br>పునః భేదియాగోణం.</td></tr><tr><td>Oriya</td><td>୩୫ట్ల శుఖళ్ళు గల్లి।<br>బైస్తా హాంతు నాహి న్.</td><td>శుణి భేది<br>పుణి భేదిబా?</td></tr><tr><td>Gujarati</td><td>ચિત્તા కాశ్మో నిత్యం<br>చింతా కరష్టో నహీ.</td><td>ચાલો త్వరే, కృరి భగిస్తు<br>చాలో త్యారే, ఫారీ మలీషు.</td></tr><tr><td>Assamese</td><td>చిన్నా నకరిబ।<br>సింతా నకోరిబో.</td><td>আমি আকৌ এবার লগ পাওঁ আহক।<br>ఆমి ఆకో ఎబ్బారా లోగ్ సావో ఆహోక్.</td></tr><tr><td>Malayalam</td><td>വിഷയിంచേണ്ടా.<br>విషామిక్కే-ందా.</td><td>വിണ്ണുం കൣണ്ണുമുട്ടും.<br>వేండుమ్ కందుముట్టమ్.</td></tr><tr><td>Santali</td><td>శివశిప ఓంచిని-శివశి<br>ఆలోమ్ దుఃఖ్-ఆ.</td><td>శివశిప ఓంచిని శివశి<br>శివశిప దుఃఖి లాంగ్ క్వాసామా.</td></tr><tr><td>Sanskrit</td><td>चिन्ता मास्तु ।<br>చింతా మాస్తు.</td><td>ప్రునస్మిలామ: ।<br>ప్రునర్ మిలామః</td></tr></table>"
        },
        {
            "title": "మన దేశభాషలు నేర్చుకుందాం",
            "page_start": 76,
            "author": "చందమామ బృందం",
            "pdf_page": 75,
            "content": "# మన దేశభాషలు నేర్చుకుందాం\n\nఈ జాబితాలో మొదట మీకు తెలిసిన భాషలలోని పదాలను చదవండి.\n\nఆ తరవాత వాటి కింద ఇచ్చిన పదాలను అనుసరించి ఆయా భాషలలో ఆ పదాల ఉచ్చారణలనూ, అర్థాలనూ నేర్చుకోడానికి ప్రయత్నించండి.\n\n<table><tr><td>English</td><td>Don't worry.</td><td>Let us meet again.</td></tr><tr><td>Telugu</td><td>బాధుడకండి.</td><td>మనం మళ్లీ కలుద్దాము.</td></tr><tr><td>Hindi</td><td>चिन्ता मत करो।<br>చింతా మత్ కరో.</td><td>हम फिर मिलेंगे।<br>హామ్ ఫిర్ మిలేంగే.</td></tr><tr><td>Tamil</td><td>கவலைப்படாதே<br>கవలైపడాదే.</td><td>మీనూఁటుం చెన్రతిప్రోగుం<br>మీండుమ్ సందిప్పోమ్.</td></tr><tr><td>Bengali</td><td>চিন্তা কোরও না।<br>చింతా కరో నా.</td><td>আমাদের আবার সাক্ষাৎ করা যাক।<br>অমাদের్ অব্যার్థীস্থানের క్రింది.</td></tr><tr><td>Marathi</td><td>કాళ్ళిక నిత్యం<br>కల్జి కరు నకోస్.</td><td>పునః నక్కి భేది<br>పునః భేది నక్కి భేదియా.</td></tr><tr><td>Kannada</td><td>ಚింతిసబేడి<br>చింతిసబేడి.</td><td>పునః భేదియాగోణం<br>పునః భేదియాగోణం.</td></tr><tr><td>Oriya</td><td>୩୫ట్ల శుఖళ్ళు గల్లి।<br>బైస్తా హాంతు నాహి న్.</td><td>శుణి భేది<br>పుణి భేదిబా?</td></tr><tr><td>Gujarati</td><td>ચિત્તા కాశ్మో నిత్యం<br>చింతా కరష్టో నహీ.</td><td>ચાલો త్వరే, కృరి భగిస్తు<br>చాలో త్యారే, ఫారీ మలీషు.</td></tr><tr><td>Assamese</td><td>చిన్నా నకరిబ।<br>సింతా నకోరిబో.</td><td>আমি আকৌ এবার লগ পাওঁ আহক।<br>ఆমి ఆకో ఎబ్బారా లోగ్ సావో ఆహోక్.</td></tr><tr><td>Malayalam</td><td>വിഷയിంచേണ്ടా.<br>విషామిక్కే-ందా.</td><td>വിണ്ണുం കൣണ്ണുമുട്ടും.<br>వేండుమ్ కందుముట్టమ్.</td></tr><tr><td>Santali</td><td>శివశిప ఓంచిని-శివశి<br>ఆలోమ్ దుఃఖ్-ఆ.</td><td>శివశిప ఓంచిని శివశి<br>శివశిప దుఃఖి లాంగ్ క్వాసామా.</td></tr><tr><td>Sanskrit</td><td>चिन्ता मास्तु ।<br>చింతా మాస్తు.</td><td>ప్రునస్మిలామ: ।<br>ప్రునర్ మిలామః</td></tr></table>\n\n<table><thead><tr><th>English</th><th>What do you do ?</th><th>I am a teacher.</th></tr></thead><tbody><tr><td>Telugu</td><td>మీరేం చేస్తున్నారు?</td><td>నేను ఉపాధ్యాయుడిని.</td></tr><tr><td>Hindi</td><td>తుస క్యా కరతే हो?<br>ఖుమ్ క్యూ కర్తు హాం?</td><td>మై ఏక శిక్షక హై।<br>మైన్ ఏన్ శిక్షన్ హాన్.</td></tr><tr><td>Tamil</td><td>நீ என்ன செய்கிறாய்?<br>నీ ఎన్నా సెయిగిరాయ్?</td><td>நான் ஓர் ஆசிரியர்<br>నాన్ ఒరె ఆసిరియర్.</td></tr><tr><td>Bengali</td><td>আপনি কী করেন?<br>আప్పి కి కరేన్?</td><td>আমি একজন শিক্ষক।<br>আমి ఎక్జీన్ శిక్షన్.</td></tr><tr><td>Marathi</td><td>తుమ్మी काय काम करता?<br>ఖుమ్మిహి కే కామ్ కర్తూ?</td><td>మీ శిక్షక ఆహే。<br>మీ శిక్షన్ ఆహో.</td></tr><tr><td>Kannada</td><td>నోవేను మాడుత్తిద్దిరి?<br>నీవెన్ను మాడుత్తిద్దేరి?</td><td>నానొబ్బ శిక్షన్/చి.<br>నానోబ్బ శిక్షన్/కి</td></tr><tr><td>Oriya</td><td>ওటేగో కొట్టి కొట్టి?<br>ఖుమ్మె కణా కరుచ్చా?</td><td>గుఁటే లిస్ట్రిల్లి।<br>మున్ జానె షిక్షన్.</td></tr><tr><td>Gujarati</td><td>તમే శుంకరో ఖో?<br>ఖుమ్మె షు కరో చ్చో?</td><td>శుం ఏక శిక్షక లుం.<br>హు ఏన్ శిక్షన్ చ్చు.</td></tr><tr><td>Assamese</td><td>আপునি কি করে?<br>আপుনি కి కోర్టో.</td><td>మইై ఏజన శిక్షక।<br>మోయి ఎజోన్ శిక్షోన్.</td></tr><tr><td>Malayalam</td><td>നിങ്ങൾ എന്നുവെയ്യുന്നു?<br>నీంగల్ ఎంతు చెయ్యున్ను?</td><td>హాఁగే ఓర్మె അധ్యാപകനాണో.<br>న్యాన్ ఒరు అధ్యాపకన్ను.</td></tr><tr><td>Santali</td><td>এ৮৩ টার এটাও টাও?<br>চেদ్ ঎ম్ চিক్కু ঎স్?</td><td>৯৭৯৯ পল্লী ৮২০ ওলো।<br>ইక్కో మాచెట్ కానాథ్.</td></tr><tr><td>Sanskrit</td><td>भवान् / भवती किं करोति ?<br>भवान्/भవतీ కిమ్ కరోయి?</td><td>అహే శిక్షక: / శిక్షకా అస్మి ।<br>అహం శిక్షన్ః/శిక్షన్ అస్మి.</td></tr></tbody></table>"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 78,
            "author": "చందమామ బృందం",
            "pdf_page": 78,
            "content": "భొమ్మకు రంగులు వేయండి"
        },
        {
            "title": "కార్యకలాపాలు",
            "page_start": 79,
            "author": "చందమామ బృందం",
            "pdf_page": 79,
            "content": "యుద్ధరంగంలో...\n\n1\n\nకృష్ణదేవరాయలు అప్పడే యుద్ధంలో\nగలిచాడు. గెలుపాందిన సైన్యాధికారులు\nనెగడు వద్ద కూర్చుని సేద తీరుతున్నారు.\n\n2\n\nవారిలో ఒకడు తన నేతృత్వంలోనే యుద్ధం\nమలుపు తిరిగిందని అన్నాడు. “శత్రు\nసేనాధిపతిని, ఏనుగును నా సైనికులేచంపే\nశారని” బీరాలు పోయాడు.\n\n3\n\nమరొక సైనికాధికారి జతకలిపాడు: “శత్రు\nశిబిరాన్ని వారి వనరులతో సహా మొత్తంగా\nధ్వంసం చేసిన ఘనత నాదే సుమా.”\n\n4\n\nమూడో అధికారి ఇలా ప్రకటించాడు, “నేను\nవాళ్ల అశ్విక దళంతో తలపడవలసి వచ్చింది.\nదాన్ని తుడిచిపెట్టినందుకు నాకు చాలా\nసంతోషంగా ఉంది.”\n\n5\n\nసరిగ్గా ఆస్మయంలోనే తెనాలి రామలిం\nగడు శిబిరంలోకి అడుగుపెట్టాడు. సైన్యాధి\nకారుల సంభాషణను అతడు విన్నాడు.\n\n6\n\nవారి మాటలను అడ్డుకున్న రామలింగడు\nవారితో అన్నాడు, “నేను సాధించిన దాని\nగురించి మీకు పెద్దగా తెలియదనిపిస్తోంది.”\n\nహోస్య చిత్రం\n\n7\n\nవాళ్లు కుతూహలంగా చూశారు. అప్పుడు రామలింగడు అన్నాడు. “శత్రు సేనాని కాళ్లను నేనే నరికేశాను తెలుసా?”\n\n8\n\nరామలింగడి ప్రకటనతో అధికారులు ఆశ్చ ర్యపడ్డారు. వారిలో ఒకడు అతడిని అడి గాడు. “కాళ్లు ఎందుకు నరికావు? అతడి తల ఎందుకు నరకలేకపోయావు?”\n\n9\n\nవాళ్లందరినీ నవ్వుల్లో ముంచెత్తుతూ రామ లింగడు చెప్పాడు. “నేను అతడిని సమీపించక ముందే అతడితలను ఎవరో అప్పటికే నరికి వేశారు మరి!”\n\nపక్కలు\n\nమీ ఆల్బమ్లో ఉంచుకోవడానికి ఈ నెల కొన్ని పక్కల చిత్రాలమ ఘట్టున్నాము.\n\nనిప్పుకోడి\n\nనెమలి\n\nహమ్మింగ్ బద్ద\n\nచెకుముకి పిట్ట\n\nగూడకొంగ\n\nచందమామ\n\nChandamama's\nArt Book,\n\ncontains a unique\ncollection of art\nwork created by\nChandamama's\nrenowned artists\nover the last 60\nyears. stunning\npictures by\nillustrators such as\nSankar, M.T.V.\nAcharya, Vapa\nand Chitra will\nbring back\nmemories of the\ngolden past.\nEach illustration\nhas intricate\ndetails in vibrant\ncolours and a\nstory to tell. Go\nback in time and\ncherish those\ntimes with\nChandamama's\nArt Book.\n\n83\n\nChandamama\n\nArt Book\n\nOrder Now\n\nChandamama\n\nArt Book\n\n₹ 1500/-\n\nCHANDAMAMA (Telugu) February 2011 Registrar of Newspapers of India No.1114/57. Regd No. TN/CH(C)/216/09-11\nLicensed to post WPP - Inland No.TN/CC(S)Dn/84/09-11, Foreign No. 85/09-11"
        }
    ]
}