{
    "book_id": "చందమామ_2011_09",
    "stories": [
        {
            "title": "చందమామతో నా జ్ఞాపకాలు - 1",
            "page_start": 9,
            "author": "D. Soma Sankaram",
            "pdf_page": 9,
            "content": "ఈ మధ్యనే చందమామ పిచ్చోళ్ల సంఘం ఒక్కటి ఉందని తెలిసి ఎంతో సంతోషం అయింది. అలానే కొంతమంది దగ్గర చందమామలు తొలి సంచిక నుండి ఉన్నాయని విని 'ఆహా ఏమి అదృష్టవంతులు నేను ఈ జాగ్రత్తచేయలేకపోతినే' అని పుట్టెడు దుఃఖంలో మునిగిపోయాను కూడా. నాలాంటి అభిరుచి ఉన్నవాళ్లను కల్సినప్పుడు 60లలో చందమామలా మళ్లీ వస్తేనూ, రూపధరుడి సాహసయాత్రలు, ఐదు ప్రశ్నలు వగైరా మళ్లీ ప్రచురిస్తేనూ ఎంత బాగుంటుంది అని చర్చించుకోవడం చేస్తుంటాము.\n\n‘మీరు ఇంకా చందమామ చదువుతున్నారా’ అని అడిగిన కొంతమందిని మింగేసేలా చూసి 'నేను బతికినంత కాలం చదువుతూనే ఉంటాను, మీకేమైనా అభ్యంతరమా' అని అడిగేసేను కూడా, ఈ మధ్య చందమామలోని మార్పులను తట్టుకోలేక వరుసగా విమర్శన లేఖలు ఎన్నో రాశాను. నాలాగేచాలా చాలామంది అభిప్రాయపడుతున్నట్లుగానూ తెలుస్తూనే ఉన్నది. సైజు మార్పు, కథలు తగ్గి ఆసక్తి కలిగించని శీర్షికలు ఎక్కువ కావడం నచ్చడ లేదు. సైజును మామూలు చేసినట్లే కథలను పెంచాలన్నది నా కోరిక, చందమామ చిరంజీ వత్వం పొందాలని, మా తరం పాఠకులను (పూర్వం లాగా తయారై) అలరిస్తూనే ఉండాలని ప్రగాఢంగా ఆకాంక్షిస్తున్నాను.\n\nచందమామతో నా జ్ఞాపకాలు - 2\n\nఅవి 1970ల చివరి రోజులు. అప్పట్లోనేను పాఠశాల విద్యార్థిని. ఒకరోజు అంగట్లోసరుకులు కొన్న తర్వాత నేను ఇంటికి తిరిగి వస్తున్నాను. ఒక చిన్న కొట్టులో అంబిలి అమ్మావన్ - మళయాళ చందమామ- పత్రికను చూసాను. చూడగానే దాన్ని కొనాలనుకున్నాను. కాని నావద్ద తగినంత డబ్బు లేదు. అందుకని ఇంటికెళ్లి డబ్బులతో తిరిగొస్తానని అంగడి యజమానికి చెప్పి, ఒక ప్రతిని నాకోసం ఉంచమని చెప్పాను. సరిగొ ఇరవై నిమిషాలలోపే నేను తిరిగా చ్చాను. కాని అక్కడ అంబిలి అమ్మావన్ పత్రిక కనపడలేదు. దుకాణాదారు అప్పటికే మరెవరికో దాన్ని అమ్మేశాడు.\n\nచేసేదేమీ లేకనేను మళ్లీ ఇంటికి తిరుగుముఖం పట్టి పత్రిక గురించి నాన్నకు చెప్పాను. నా ఆరాటం గమనించిన నాన్న అక్కడికి అయిదు కిలోమీటర్ల దూరంలోని పెరుంబవూర్ లోని ఒక దుకాణం నుంచి దాన్ని తెప్పించాడు. పత్రిక చేతికలో పడగానే మహదానందపడ్డాను.\n\nఅంబిలి అమ్మావన్లో నాకిష్టమైన సీరియల్ 'వీరహనుమాన్' తర్వాత కొన్నాళ్లకు పత్రికకు చందాదారుడినయ్యాను. దశాబ్దాలకు పైగా పాఠకుల ఆదరణ పొందుతూ వస్తున్న అంబిలి అమ్మావన్ కి నా హృదయ పూర్వక శుభాకాంక్షలు.\n\nName: T.R. Joseph\nPlace: Ernakulam, Kerala."
        },
        {
            "title": "చందమామతో నా జ్ఞాపకాలు - 2",
            "page_start": 10,
            "author": "T.R. Joseph",
            "pdf_page": 10,
            "content": "బేతాళ కథలు\n\nమాట తప్పని\nమహారాజు\n\nషుట్టు వదులని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్లి, చెట్టుపైనుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా స్మశానం కేసి నడవసా గాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా! నువ్వు నిశీధి సమయాన ఏ స్వార్థ ప్రయోజనమాశించి ఇక్కడ సంచరిస్తు న్నావో నాకు తోచడం లేదు. ఇంత కష్టాన్ని ఎందుకు కొని తెచ్చుకుంటున్నావో నాకు అర్థం కావడం లేదు. కొంతమంది తెలివి హీనులు తమ స్వంత కృషి, ప్రతిభలతో కూడా జీవితంలో ఘనకార్యాలు సాధి స్తారు. తర్వాత మనసులో ఏవేవో ఊహిం చుకుని భయంతో వాటికి దూరమవు తారు. ఈ సందర్భంగా తన తెలివితేట లతో ఒక రాజ్యాన్ని కైవసం చేసుకోగలిగిన అవకాశం వచ్చినప్పటికీ, భీరువులా కని పించకపోయిన యజ్ఞవల్కుడు అనే పండితోత్తముని కథ చెబుతాను. శ్రమ"
        },
        {
            "title": "మాట తప్పని మహారాజు",
            "page_start": 11,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 11,
            "content": "\n\nతెలియకుండా విను,” అంటూ ఇలా చెప్పసాగాడు.\n\nఅవంతి రాజ్యం రాజు నయనకాంతుడు సత్య సంధుడు, పరాక్రమశాలి. అతనికి ప్రజల్లోనే కాక సాటి రాజుల మధ్య కూడా మంచి పేరుంది. అతడిని అందరూ మాట తప్పని మహారాజు అని పిలిచేవారు.\n\nనయనకాంతుడు ఒక పర్యాయం వేటకు వెళ్ళినప్పుడు ఒక సర్పం అతని కన్నుల్లో విషం చిమ్మింది. అందువలన అతడు దృష్టిని కోల్పోయాడు.\n\nఅతడు మరలా దృష్టిని పొందడానికి ఎన్నో ప్రయత్నాలు చేశాడు. అవేవీ ఫలించ లేదు. ఆ విషయమై అతడు చింతాక్రాంతు డయ్యాడు.\n\nచివరి ప్రయత్నంగా నయనకాంతుడు తనకు దృష్టిని తెప్పించిన వారికి లక్ష బంగారు కాసుల వరకు కానుకగా ఇస్తా నని ప్రకటించాడు.\n\nఅప్పుడు యజ్ఞవల్కుడు అనే పండి తుడు మహారాజుని కలిసి, ‘మహారాజా! అనేక తాళ పత్ర గ్రంథాలు చదివి మీకు దృష్టిని రప్పించడానికి “నేత్ర ప్రదాన” అనే వైద్య ప్రక్రియను కనుగొన్నాను. ఆ ప్రక్రియకు అవసరమైన మూలికలు, ఔషధుల కోసం నైమిశారణ్యంలో తిరిగి అత్యంత శ్రమతో సంపాదించాను. వాటి సహాయంతో మీకు నెలరోజుల్లో దృష్టిని తెప్పించగలను. అయితే అందుకు ప్రతి ఫలంగా మీరు లక్ష బంగారు కాసులకు\n\nబదులు, అర్ధ రాజ్యం ఇప్పించాలి,’ అని మనవి చేశాడు.\n\nసుదీర్ఘంగా ఆలోచించిన నయనకాంతుడు, ‘పండితోత్తమా! దృష్టి లేని జీవితం కంటే అర్ధ రాజ్యం ఏమీ ఎక్కువ కాదు. మీరు నాకు చూపు తెప్పించగలిగితే మీకు అర్ధరాజ్యం ఇస్తాను. అయితే ప్రతిఫలం భారీ మొత్తాన అడిగారు కాబట్టి, నాకు చూపు రాని పక్షాన మీరు శిక్షకు కూడా సిద్ధపడాలి,’ అన్నాడు.\n\n‘మహారాజా, మీరే శిక్షవిధించినానేను సిద్ధం,’ అని బదులు పలికాడు యజ్ఞవల్కుడు. ‘చూపు రప్పిస్తే అర్ధ రాజ్యం. లేకుంటే శిరచ్ఛేదనం’ అన్నాడు నయన కాంతుడు. అందుకు యజ్ఞవల్కుడు సమ్మతించాడు.\n\nఈ విషయం రాజ్యమంతా పాక్కింది. ప్రజలందరూ యజ్ఞవల్కుడు రాజుగారికి చేసే వైద్యం కోసం ఎదురు చూడసాగారు.\n\nయజ్ఞవల్కుడు ఒకరోజు మంచి ఘడి యలు చూసి, మహారాజు గారి చేత శుచిగా స్నానం చేయించి, అతని తలకు వివిధ రకాల తైలాల చేత బాగా మర్దన చేయించాడు. కొన్ని ఆకు రసాలు తాగించి, పిదప అతని కన్నులకు లేపనం రాసి కళ్ళకు కట్టు కట్టాడు.\n\nఅలా వారం గడిచింది. ఒకరోజు నయనకాంతుడు సభ తీరుస్తూ, యజ్ఞ వల్కుడిని కూడా తనతో పాటు సభకు తీసుకు వెళ్లాడు.\n\nసభలో కొందరు పల్లెకారులు, ‘రాజా!\nఒక చిరుత పులి మా పల్లెల మీద పడి\nజనాన్ని చంపుకు తింటున్నది. మీరు దాని\nపని పట్టాలి’ అని వేడుకున్నారు.\n\nఅప్పుడు నయనకాంతుడు, తన ప్రక్క\nనున్న యజ్ఞవల్కుడితో, ‘నాకు దృష్టివస్తే\nఅర్థ రాజ్యానికి మీరే రాజు కదా! కాబోయే\nరాజుగా ఈ సమస్యకి పరిష్కారం చెప్పండి.’\nఅని అడిగాడు.\n\n‘దానికేముంది రాజా! మెరికల్లాంటి\nసైనికులను కొందరిని పల్లెలకు పంపి\nమాటు వేసి, చిరుతను చంపేలా పథకం\nవేద్దాం!’ అన్నాడు యజ్ఞవల్కుడు.\n\nఅందుకు మహారాజు మెచ్చుకొని\nకొందరు సైనికులను పంపి చిరుతను\nచంపించాడు.\n\nమరో వారం తరవాత మహారాజు సభ\nతీర్చినప్పుడు కొందరు ధనికులు ‘రాజా!\nగౌరవభరవుడు అనే గజదొంగ మా సంపద\nదోచుకుంటూ మాకు కంటిమీద కునుకు\nలేకుండా చేస్తున్నాడు. వాడిని బంధించే\nఏర్పాట్లు చేయండి,’ అని కోరారు.\n\nఅప్పుడు నయనకాంతుడు, యజ్ఞ\nవల్కుడి వంక ‘మీరైతే ఏం చేస్తారు?’ అని\nఅడిగాడు. అప్పుడు యజ్ఞవల్కుడు\n‘రాజా! కొందరు వేగులను చిల్లర దొంగ\nలుగా రాజ్యం నలుమూలలకు పంపుదాం.\nవారు తప్పక గౌరవభైరవుడి దృష్టిలో పడ\nతారు. అతడు వాళ్లను తన ముఠాలో కలు\nపుకుంటాడు. అప్పుడు మనవేగుల ద్వారా\nఅతడు ఏ ధనికుడి ఇల్లు దోచుకోవడానికి\nవ్యూహ రచన చేస్తున్నాడో తెలుసుకుని\n\nతేలిగ్గా బంధిదాము,’ అని చెప్పాడు. మహా రాజు యజ్ఞవల్కుడిని ప్రశంసించాడు.\n\nయజ్ఞవల్కుడి పథకం ప్రకారం, గౌరవ భైరవుడు ఒక ధనికుడి ఇంట్లో ప్రవేశించి దోచుకోబోతూ, రాజ భటులకు దొరికిపో యాడు.\n\nఒక రోజు యజ్ఞవల్కుడు, మహారాజుకి తైల మర్దనం చేస్తుండగా, ఒక గూఢచారి వచ్చి ‘మహారాజా! విదర్భరాజు చంద్రహా సుడు మన రాజ్యం మీదకు దాడి చేయ బోతున్నాడు’ అని సమాచారం అందించాడు.\n\nనయనకాంతుడు ఆ గూఢచారిని పంపి వేసి, యజ్ఞవల్కుడితో, ‘ఈ సమస్యను మీరు రాజైతే ఎలా పరిష్కరిస్తారు?’ అని అడిగాడు.\n\nఅప్పుడు యజ్ఞవల్కుడు, నయన కాంతుడి ద్వారా ఇరురాజ్యాల సైనిక బలాల వివరాలు అడిగి తెలుసుకని, ‘రాజా! మన సైన్యం కంటే శతృరాజు సైన్యం రెట్టింపు కాబట్టి అతడితో ప్రస్తుతానికి సంధి చేసుకోవడమే నయం అని భావిస్తున్నాను,’ అని చెప్పాడు.\n\nఅప్పుడు నయన కాంతుడు ‘మనం అలా చేస్తే శతృరాజుకు కప్పం కట్టాలి. ఆ కప్పం కోసం ప్రజల మీద పన్నులు వేయాలి. ప్రజలు కష్టాల పాలవుతారు. అంతే కాక శతృరాజు మన రాజ్యప్రజలను బానిసలుగా చూస్తాడు. అంతకంటే శతృ రాజుతో యుద్ధం చేసి విజయమో, వీర\n\nస్వర్గమో తేల్చుకుంటేనే చాలా మంచిది,’ అన్నాడు.\n\n‘అయితే యుద్ధానికి సిద్ధపడతారా?’ అని అడిగాడు యజ్ఞవల్కుడు. ‘మీరు నాకు దృష్టి తెప్పిస్తే యుద్ధం తప్పక చేస్తాను,’ అన్నాడు నయన కాంతుడు.\n\n‘రాజా! రేపటితో నేను మీకు చేస్తున్న వైద్యం ముగుస్తుంది. మీకు తప్పక దృష్టి వస్తుంది,’ అని భరోసా ఇచ్చాడు. యజ్ఞవల్కుడు. మరుదినం తైల మర్దనాంతరం యజ్ఞవల్కుడు మహారాజు కనులకున్న కట్టుతీసి, ‘మహారాజా! మెల్లగా కళ్ళు విప్పి చూడండి’ అన్నాడు.\n\nకళ్లు తెరిచిన నయన కాంతుడికి మొదట మసక మసగ్గా కనిపించిన దృశ్యం కొద్ది క్షణాలకు స్పష్టంగా కనిపించింది.\n\nఅతడు యజ్ఞవల్కుడిని కౌగిలించు\nకొని, 'మీరిచ్చిన దృష్టితో శతృరాజు మీద\nరెట్టింపు ఉత్సాహంతో పోరు సలుపుతాను.\nశతృరాజ్యం వశమైతే అర్ధరాజ్యం కాదు...\nవిదర్భ రాజ్యాన్ని సంపూర్ణంగా మీకు\nఅప్పగిస్తాను,' అన్నాడు.\n\nయజ్ఞవల్కుడు 'మహారాజా! మీరు మాట తప్పరని తెలుసు. విజయీభవ!' అని ఆశీర్వదించాడు.\n\nనయన కాంతుడు తన రాజ్యం మీదకు దండెత్తివచ్చిన, చంద్రహాసుడిని తన సైన్యంతో ఎదుర్కొన్నాడు. అవంతి సైనికులు రెచ్చిపోయి శతృసైనికులను చీల్చి చెండాడారు. అదే అదునుగా నయన కాంతుడు చంద్రహాసుడిని సంహరించాడు. తమరాజు నేలకొరిగిన వెంటనే\n\nశతృసైన్యం పలాయనం చిత్తగించింది.\nవిదర్భరాజ్యం సునాయాసంగా నయన\nకాంతుడి వశం అయింది.\n\nతను జయించిన రాజ్యాన్ని యజ్ఞవల్కుడికి కట్టబెట్టాలన్న కోరికతో నయన కాంతుడు అంతఃపురం చేరాడు. యజ్ఞవల్కుడి కోసం కబురు పంపితే భటులు, 'రాజా! మీ విజయ వార్త వినగానే పండితుల వారు ఎవరితో ఏం చెప్పకుండా ఎటోవెళ్లిపోయారు,' అని విన్నవించారు.\n\nనయన కాంతుడు, యజ్ఞవల్కుడి కోసం ఎంత వెదికించినా ప్రయోజనం లేకపోయింది.\n\nఇంతవరకూ కథ చెప్పిన బేతాళుడు, 'రాజా! మహారాజుకి దృష్టి రప్పించడం ద్వారా అర్ధరాజ్యం సంపాదించడానికి\n\nయజ్ఞవల్కుడు, నైమిశారణ్యంలో మూలి కలు, ఔషధులు సేకరించి, తైలాలు, రసాలు తయారు చేసి కష్టపడ్డాడు. అంతే కాదు, భావి రాజుగా మహారాజుకి సలహా లిచ్చి అతడి ప్రశంసలు కూడా పొందాడు. కానీ అర్ధరాజ్యం మాత్రమే కాక పూర్తి రాజ్యం పొందే అవకాశం వచ్చినప్పుడు ఎందుకు పలాయనం చిత్తగించాడు?\n\nమాట తప్పని రాజు మాట తప్పి శతృ రాజును సంహరించినట్టు తనని కూడా హతం చేయగలడన్న సందేహంతోనా? లేక శతృరాజ్యాన్ని తన పరం చేస్తే అక్కడి ప్రజలు తన మీద తిరుగుబాటు చేయ గలరన్న భయంతోనా?’ అని ప్రశ్నించాడు.\n\nఅందుకు విక్రమార్కుడు, ‘బేతాళా! యజ్ఞవల్కుడు చిన్న విషయాల్లో సల హాలు ఇచ్చాడే కాని యుద్ధప్రస్తావన వచ్చిన సమయాన భీరువులా ప్రవర్తించాడు. మహారాజు విజయమో, వీర స్వర్గమో అన్న నిశ్చయానికి వచ్చినప్పుడు, యజ్ఞు వల్కుడు రాజుకి కావలసిన ముఖ్య లక్షణాలు ఏమిటో అవగతం చేసుకున్నాడు.\n\n\n\nతను స్వార్థంతో అర్ధరాజ్యం కోరితే, మహారాజు ప్రజల కోసం ప్రాణాలకు తెగించి యుద్ధానికి సిద్ధపడటం అతనిలో మార్పు తెచ్చింది. రాజుకు పదునైన బుర్రతో పాటు ధైర్య సాహసాలు, యుద్ధ కళల్లో ప్రావీణ్యం, ప్రాణ త్యాగానికి సైతం వెర వని నిస్వార్థ బుద్ధి ఉండాలని గ్రహించ బట్టే యజ్ఞవల్కుడు తనకు రాజుకి కావ లసిన లక్షణాలు లేవని గ్రహించి అంతః పురం వీడి వెళ్ళిపోయాడు. అంతే గాని, నయన కాంతుడు తనను హతం చేయగ లడన్న సందేహంతో గాని, శతృరాజ్యం ప్రజలు తిరుగుబాటు చేస్తారన్న భయంతో గాని కాదు, అని సమాధానం ఇచ్చాడు.\n\nవిక్రమార్కుడి నుంచి సరైన సమాధానం రావడంతో బేతాళుడు తిరిగి చెట్టెక్కాడు.\n- కల్పితం\n\n(ఆధారం: ఎన్. శివనాగేశ్వరరావు)\n\nChandamama\n\nSeptember 2011 T\n\nవివేకం\n\nవిజయపుర మహారాజు విజయసేనుడు తన రాజ్యంలో ప్రతిఏడాదీ రాజ్యోత్సవాలు జరిపి, సకల రాజ్యాల వీరులను ఆహ్వానించి అనేక అంశాలలో పోటీలు నిర్వహించి బహుమతులు అందించేవాడు.\n\nఆ ఏడాది విజయపురంలోని రాజ్యోత్సవాలకు బహుదూర ప్రాంతాల నుండీ మహావీరులు, కళాకారులు హాజరయ్యారు. కత్తిసాము, కర్రసాము, విలువిద్య, కుస్తీ పోటీ, నాట్యం, సంగీతం, చిత్ర లేఖనం, మొదలైన ఎన్నో పోటీల్లో ప్రధమస్థానంలో వచ్చిన మహాపుర రాజ్యవాసి వినయుడు మహారాజు విజయసేనుని దృష్టిని ఎంతగానో అకర్షించాడు. బహుమతి ప్రదాన సమయంలో మహారాజు వినయుని అభినందిస్తూ 'వినయా! ఇంత వీరులైన మీకు మా రాజ్యంలో ప్రముఖ స్థానం కల్పించి, ఉన్నతోద్యోగం ఇచ్చి గౌరవించాలని మా అభిమతం. ఏమంటారు!' అని అడిగాడు.\n\nవినయుడు, మహారాజుకు నమస్కరించి 'మన్నించండి మహారాజా! మీ ఉత్సవాలలో పాల్గొన దలచి వచ్చామేకాని, మీరివ్వజూపే ఉద్యోగం, పదవికోసం మాత్రంకాదు' అని చెప్పాడు.\n\n'వినయా! మీదేశం దుర్భిక్షంతో ఇబ్బంది పడుతున్నట్లు విన్నాం, మీరు మంచి పదవితో, సుఖంగా జీవించే అవకాశాన్ని వదులుకోవడం తెలివైనపని కాదనుకుంటాను' అన్నాడు విజయసేనుడు.\n\n'మహారాజా! తల్లి అనాకారని, మరో అందమైన స్త్రీని తల్లిగా చెప్పుకుంటామా! మారాజ్యం దుర్భిక్షంతో బాధుడుతున్నదని, మాతృ భూమిని వదలి వచ్చేయమనడం, మంచి భత్యం ఎరచూపడం భావ్యంకాదు మహారాజా! ఈనెల దినాలుగా మేము చెట్లక్రింద ఉండి, ఎండ, వాన, చలి బాధలకోర్చి పోటీల్లో పాల్గొన్నాం, పక్కనే ఉన్న పెద్ద భవంతులలోని మీ ప్రజలు మమ్ము చూస్తూనే ఉన్నారు కానీ, ఎవ్వరూ కనీసం వసతి కల్పించలేదు. మేము మాదేశం నుండీ తెచ్చుకున్న దారి భత్యంతో వండుకుని తిన్నాం. వసతికి ధనం చెల్లించవలసి వస్తే ఎందరో తమ దేశపు ఉత్సవాల్లో పాల్గొనడానికి వెనుకాడుతారు మహారాజా! మనస్సులో మాట చెప్పినందుకు మన్నించి, శలవివ్వండి!' అని నమస్కరించి, నేస్తగాళ్లతో కలసి బయటికి నడిచాడు వినయుడు.\n\n- ఆదూరి హైమవతి"
        },
        {
            "title": "వివేకం",
            "page_start": 18,
            "author": "ఆదూరి హైమవతి",
            "pdf_page": 18,
            "content": "తీపికి చేదు చెల్లుకు చెల్లు!\n\nకుంభాల పూర్ణం అనే ఓ మోస్తరు గ్రామంలో\nఅనంతుడు అనే యువకుడు ఉండేవాడు.\nవాడు తెలివైన వాడే కానీ, ఒట్టి బద్దకస్తుడు.\nపైగా తన తెలివితేటలతో సులభంగా డబ్బు\nసంపాదించగలననే అతిశయం కలవాడు.\n\nదాంతో ఎప్పుడూ పోచికోలు కబుర్లు చెప్పు\nకుంటూ, తన తెలివీ సామర్ధ్యాల గురించి\nగొప్పలు చెప్పుకుంటూ తిరిగేవాడు. వాడికు\nన్నదల్లా ఒక్క తాతే! తాతవాణ్ణిమంచి మార్గంలో\nపెట్టాలని ప్రయత్నించినా లాభం లేకపో\nయింది.\n\nక్రమంగా అనంతుడు ప్రతీదానికి పందేలు\nకట్టటానికి అలవాటు పడ్డాడు. మొదట్లో\nఒకటి రెండుసార్లు పందాలు గెలిచి, డబ్బు\nసంపాదించటంతో అదే వృత్తిగా చేపట్టి ధన\nవంతుడై పోవాలని కలలు కనేవాడు. అది\nమంచిది కాదనీ, కష్టపడి బ్రతకడం మంచి\nదనీ తాత ఎంత చెప్పినా చెవిన పెట్టలేదు.\n\nఇలా ఉండగా... ఓరోజు మిత్రులతో\nమణుగు జిలేబి అరగంటలో తినేస్తానని పది\nవరహాలకు పందెం కాసాడు అనంతుడు.\nమిత్రులూ సై అనడంతో పందెం మొదలైంది.\n\nమణుగు తాజా జిలేబి అనంతుడి ఎదురు\nపెట్టారు. తియ్యటి జిలేబిని ఏకబిగిన తిన\nసాగాడు అనంతుడు. మొదట బాగానే ఉన్నా,\nఆ తియ్యదనానికి మొహం మొత్తసాగింది.\nఓ ప్రక్క సమయం అయిపోతోంది.\n\nదాంతో అనంతుడు జిలేబిని రసం పిండి\nముద్దగా చేసి, ఆ తియ్యటి ముద్దని గబగబా\nనోట కుక్కుకుని తినేసాడు. ఆపైన బెల్లం\nపాకపు రసాన్ని గటగటా త్రాగేసి పందెం గెలి\nచాడు. అనుకున్న ప్రకారం మిత్రులతనికి\nపది వరహాలూ ఇచ్చేసారు.\n\nఅయితే ఆ రాత్రికి అనంతుడికి కడుపు\nనొప్పి, విరోచనాలు పట్టుకున్నాయి. రాత్రంతా\nకడుపు ఈడ్చి కొట్టేసరికి, తెల్లవారే సరికల్లా"
        },
        {
            "title": "తీపికి చేదు చెల్లుకు చెల్లు!",
            "page_start": 19,
            "author": "యడ్ల ఆదిలక్ష్మి",
            "pdf_page": 19,
            "content": "అనంతుడు తోటకూర కాడలా వేలాడబడి\nపోయాడు. వాడి తాత కంగారు పడి ఆచారిని\nపిలుచుకొచ్చాడు. ఆచారి పరీక్షించి, ఏవో\nకొన్ని ఆకులు నూరి చేదు ముద్దనొకదాన్ని\nఅనంతుడి చేతికిచ్చి తినమన్నాడు. అది\nసరిగొ అనంతుడు పందెం కోసం తిన్న జిలేబి\nముద్దంతే ఉంది.\n\nఆ చేదుకి నాలుకతెగి పడినంత పనవగా,\nఏడుపు మొహంతో అనంతుడు ఆకుముద్దని\nతిన్నాడు. తర్వాత ఆచారి మరేవో చెట్టు\nబెరళ్ళు నూరి రసం పిండి కషాయం ఇచ్చి\nతాగమన్నాడు. అదీ అనంతుడు పందెం కోసం\nతాగిన జిలేబి రసమంతే ఉంది. కాని అది\nతియ్యగా ఉంటే ఇది కటిక చేదుగా ఉంది.\n\nఈసారి నిజంగానే ఏడ్చేసాడు అనంతుడు.\nఅయినా తాత బలవంతం మీదా, అనారో\nగ్యపు బాధ తట్టుకోలేక కళ్ళు మూసుకుని\nకషాయం తాగేసాడు. ఆ వైద్యం వరసగా\nమూడు పూటలు నడిచింది. ఆచారి వైద్యం\nచేసినందుకు గాను పది వరహాలు వసూలు\nచేసుకుపోయాడు. అనంతుడు నిలువు గుడ్డే\nసుకు చూసాడు.\n\nవాణ్ణి చూసి తాత నవ్వుతూ 'చూశావురా\nఅనంతా! మనం చేసిన ప్రతీ పనికీ ఫలితం\nఅనుభవిస్తాం. నువ్వు జిలేబి ముద్ద చేసి\nతిన్నావు, రసం పిండి తాగావు. పందెం గెలిచి\nనువ్వు సంపాదించిన పది వరహాలు, వైద్యం\nచేసి ఆచారి పట్టుకుపోయాడు. వెరసి చేదు\nఆకుల ముద్ద, పసరు కషాయపు చేదు నీకు\nమిగిలి పోయింది. తీపి జిలేబికి ఇది చెల్లుకు\nచెల్లన్న మాట! ఇప్పటికైనా జులాయి పనులు\nమాని, కష్టపడి పనిచేసుకో. జీవితం సుఖంగా\nగడుస్తుంది. నా మాట వినరా!' అన్నాడు\nఅనునయంగా.\n\nఅనంతుడికి సత్యం బోధపడినట్లయ్యింది.\n‘వింటాను తాతా! పెద్దల మాట చద్ది మూట\nఅంటారందుకే కాబోలు' అన్నాడు స్థిరంగా.\n\nఆనాటి నుండి అనంతుడు బద్దకం వదు\nల్చుకుని, కష్టపడి పనిచేసి, త్వరలోనే మంచి\nపేరు తెచ్చుకున్నాడు.\n\nఅనంతుడి బుద్దిమారినందుకు, అతడి\nతాత గుంభనంగా నవ్వుతూ మీసాలు సవ\nరించుకున్నాడు ఆచారితో కలిసి తను వేసిన\nపధకం పారినందుకు!\n\nT స్టెంబర్ 2011\n\n20\n\nబెడిసిన పందెం\n\nఆ గ్రామంలో అతడిని ప్రజలందరూ విసుగులేని వీరయ్య అని పిలుస్తారు. ఎవరు ఏమని చెప్పినా వీరయ్య విసుగు చెందకుండా చేసుకుంటూ పోతాడు. ఎంతటి చిన్నపిల్లవాడు పలకరించినా సరే ఆత్మీయంగా మాట్లాడతాడు. ఒకే విషయం గురించి ఎంతమంది ఎన్ని సార్లు ప్రశ్నించినా సరే, అంతమందికీ ఒకే రకంగా సమాధానం చెబుతాడు తప్ప తను విసుగు ప్రదర్శించనే ప్రదర్శించడు. మాట వరస కైనా వీరయ్యకు కోపం రాదు.\n\nగ్రామస్తులు అతడి చేత పనిచేయించుకుని తమకి తోచినంత డబ్బో, ఆహార పదార్థాలో అతడి చేతిలో ఉంచుతారు. కొంతమంది ఆహార ధాన్యాలు ఇస్తారు. వాటితో వీరయ్య తన కుటుంబాన్ని పోషించుకుంటూ వస్తున్నాడు.\n\nవీరయ్య భార్య మహా విసుగుమనిషి, తన భర్తతీరు ఆమెకెంత మాత్రం నచ్చదు. రాత్రీ పగలూ ఒకే రకంగా కష్టపడుతూ కూడా తన కష్టానికి తగినంత ప్రతిఫలం సాధించడే, అని ఆమె గగ్గోలు పెట్టేది. వీరయ్య ఎంత శాంతమూర్తో అతడి భార్య అంత గయ్యాలి.\n\nఆమె తన భర్తతో, 'నువు ఇద్దరు మను షుల పనులు చేస్తావు. ఒకడికిచ్చే పాటి కూలిడబ్బులు కూడా సంపాదించవు. మన పిల్లలు ఎదుగుతున్నారు. నువు తెచ్చే సంపాదన మన కుటుంబానికి ఏ మూలకూ చాలడం లేదు' అంది.\n\nవీరయ్య నవ్వి, ఆమెకు తన ఇంట్లో ఉన్న చెంబును చూపించి, 'ఈ చెంబు చెరువులో అయినా, సముద్రంలో అయినా ఒకే మొత్తంలో నీటిని సంపాదిస్తుంది.'"
        },
        {
            "title": "బెడిసిన పందెం",
            "page_start": 21,
            "author": "ఎమ్.వి.వి. సత్యనారాయణ",
            "pdf_page": 21,
            "content": "నేనూ ఈ చెంబూ ఒకటే. మనకెంత రావాలో అంతే వస్తుంది తప్ప ఎక్కువ మొత్తంలో లభించాలంటే ఎలా సాధ్యం' అన్నాడు.\n\nఅతడి భార్యకు అరికాలి మంట నెత్తి కెక్కింది. చెంబు వూడదీసుకుని దానితో అతడి నెత్తిన ఒక్క పెట్టు పెట్టింది. అతడి తలకు చిల్లుపడి అరచెంబెడు రక్తం నేల కారింది.\n\nఅయినప్పటికీ వీరయ్యలో కోపం కల గలేదు. ఎప్పటిలాగానే శాంతంగా చూస్తూ మెల్లగా తన గాయానికి కట్టు కట్టుకు న్నాడు. కోపం తగ్గిన తరవాత ఆమె వేడి జావ అందించింది.\n\nతన భార్యతో, చూశావా, 'నా భాగ్యం ఒక చెంబు దెబ్బ. ఆ దెబ్బనుండి నేను తప్పించుకోగలిగానా!' అన్నాడు.\n\nవీరయ్య భార్యకు అతడినేం చెయ్యాలో అర్థం కాలేదు. కోపం పట్టలేక తన భర్తను గాయపరిచినందుకు ఆమె ఎంతగానో చింతించింది.\n\nఈలోగా వీరయ్యకు గ్రామ పెద్దనుండి కబురు తెచ్చాడు గ్రామసేవకుడు.\n\nఅతడు వీరయ్యను సమీపించి..., 'మురుగు కాలువలు తవ్వాలి. నిన్ను వెంటపెట్టుకు రమ్మన్నారు గ్రామపెద్ద' అన్నాడు.\n\nతనకు ఎలాంటి గాయం తగలనట్టు గానే భావించి వీరయ్య పరుగుపరుగున పోయి గ్రామపెద్దను దర్శించుకున్నాడు.\n\nవీరయ్య ఇంట్లో జరిగిన తతంగమంతా ఆ ప్రాంతాన్ని పాలించే ప్రభువు చూశాడు. ఆయన తన మంత్రితో పాటు మారు వేషాలు ధరించి తన ప్రజల బాగోగులు పరిశీలిస్తుంటాడు.\n\nవీరయ్య ఇంటి ప్రక్కనుండి వెళ్తూ ప్రభువు ఆ దంపతుల వ్యవహారం గమనించి ఆశ్చర్యపోయాడు. వీరయ్య ప్రదర్శించిన అతి శాంతస్వభావం ప్రభువు కంటికి పిచ్చితనంగా తోచింది.\n\nఏ మనిషైనా మామూలు మానసిక స్థితిలో అంతటి శాంతం, సహనం కలిగి ఉంటాడా? అని ఆలోచిస్తూ.... తన మంత్రితో కలిసి ఆయన గ్రామపెద్దను కలుసుకున్నాడు. మురిక్కాలువ నిర్మాణంలో, ఆయన వీరయ్య వెంటబడి అతడికీ మిగతా పనివాళ్లకీ తగిన సూచన లందిస్తూ కనిపించాడు.\n\nప్రభువునూ, మంత్రినీ గుర్తుపట్టలేని గ్రామపెద్ద, వారివంక ఏం కావాలన్నట్లు ప్రశ్నార్థకంగా చూశాడు. ప్రభువు అతడితో సాధారణ పౌరుడి మాదిరి, ‘వీరయ్యకు విసుగుచెందడం కాని, అలసిపోవడం కాని, పనిని వాయిదా వేయడం గాని, తెలియదనుకుంటాను. సాధారణ వ్యక్తికి అటువంటి ప్రవర్తన ఎంతమాత్రం సాధ్యం కాదు’ అన్నాడు.\n\nగ్రామపెద్దనవ్వి, ‘అతడు అజ్ఞానికాడు. పిచ్చివాడు అసలే కాడు. మీరు పరదేశస్తులు కాబట్టి, అతడి విషయం తెలియక సహజంగానే ఆ రకంగా మాట్లాడారు. మా వీరయ్య ఎంత తెలివైన వాడో మీరు గుర్తించే అవకాశం లేదు, అన్నాడు.\n\nప్రభువుకూ, అతడికీ మధ్య మాటా మాటా పెరిగి చివరికి పందెం వేసుకు న్నారు. వీరయ్యను పిచ్చివాడిగా నిరూపించకపోతే ప్రభువు అతడి గ్రామాన్ని, చాలా డబ్బు ఖర్చుపెట్టి ఆదర్శగ్రామంగా తీర్చి దిద్దుతామని మాట ఇచ్చాడు.\n\nగ్రామపెద్ద అప్పుడు గాని తన ప్రభువును గుర్తించలేకపోయాడు. తన తప్పు ఒప్పుకుని ఆయన పాదాలమీద పడ్డాడు. ఆయనతోనే అలా పందెం కట్టినందుకు తనను క్షమించమని ప్రార్థించాడు.\n\nప్రభువు నవ్వి, ‘పందెం పందెమే!’ అంటూ వీరయ్యను తన వెంట రాజధానీ నగరానికి మంత్రితో పాటు బయల్దేరి చేరుకున్నాడు. తన అంతఃపుర తోటల్లో ఉన్న విశాలమైన ఖాళీస్థలంలో వరిపంట\n\nవెయ్యమని వీరయ్యను ఆదేశించాడు. వీరయ్యకు సరైన నారు దొరకలేదు. తీరా మంచి నారు దొరికిన తర్వాతసహాయకులు దొరకలేదు. అయినప్పటికీ వీరయ్య విసుగు చెందకుండా తానొక్కడే కష్టపడి పనిచేసి వరినాట్లు వేశాడు.\n\nతగిన సమయానికి నీరు పెడుతూ, కలుపుమొక్కలు క్రమం తప్పకుండా తొలగిస్తూ, వరిపంట పెంచుతూ వచ్చాడు. అప్పుడప్పుడూ పంటకు నీరందేది కాదు. నూతుల్లోంచి నీరు తోడి వరి చేను తడిపే వాడు.\n\nవరిమొక్కలు బాగా ఏపుగా పెరిగి, కంకులు వేయడం మొదలు కాగానే, ప్రభువు వీరయ్యను పిలిచి, ‘వరిపంటను తక్షణం తొలిగించి వేరుశనగ గింజలు\n\nనాటు. మనకు ఇప్పటికే రాజ్యంలో వరి\nపంట ఎక్కువగా పండింది' అన్నాడు.\n\nమారు మాట్లాడకుండా వీరయ్య తక్ష\nణమే వరిపంటను నాశనం చేసి తిరిగి\nదుక్కి దున్ని, వేరు శనగ విత్తనం సంపా\nదించి తానొక్కడే శ్రమపడి నేలలో విత్త\nనాలు నాటాడు. తిరిగి పంటకు నీరు\nపెట్టడం, కలుపు మొక్కలు తొలగిం\nచడం, ఇతర వ్యవసాయ పనులు చేసు\nకుంటూ వచ్చాడు.\n\nఅయినప్పటికీ వీరయ్య మొహంలో\nవిసుగు గాని, కోపం కాని, ప్రభువు చూడ\nలేకపోయాడు. ప్రభువు అతడిని మరింత\nపరీక్షించదలిచి, వేరు శనగ పంటను పరీ\nక్షించి, 'అరెరె, శెనగపంట వేయమని చెప్ప\nబోయి వేరు శెనగ అని చెప్పినట్లున్నాను'\nఅన్నాడు. వీరయ్య ఆయన మనస్సు\nకనిపెట్టి సంతోషంగా నవ్వుతూ ఆయన\nకోరినట్లు శెనగ పంట వేశాడు. ఈ పర్యా\nయమైనా వీరయ్య విసుగు చెందుతాడని\nప్రభువు ఆశించి తీవ్రంగా భంగపడ్డాడు.\n\nశెనగపంట వేస్తున్నంతసేపూ వీరయ్య\nఅలసట తెలియకుండా పని చేశాడు.\nపైగా అతడి మొహం మీద చిరునవ్వు\nచెరగలేదు.\n\nవీరయ్యతో ప్రభువు, 'ఇలా చీటికీ\nమాటికీ పంటలు మార్చడం నీకు కష్టంగా\nలేదూ!' అన్నాడు.\n\nవీరయ్య నవ్వి, 'ప్రభువులు క్షమిం\nచాలి. మనకి వరిపంట తినే భాగ్యం ఉంటే\nఅది పండేది. మనకి భాగ్యం లేదు అది\nపండలేదు. తరవాత విత్తిన వేరు శెనగా\nఅంతే. ఇప్పుడు శనగ పంట తినే భాగ్యం\nఉందో లేదో ఇంకా తెలియదు!' అన్నాడు.\n\nప్రభువు అతడి తెలివికి మెచ్చుకుని,\nఅతడి గ్రామాన్ని ఆదర్శగ్రామంగా తీర్చి\nదిద్దాడు.\n\nవీరయ్య కుటుంబానికి ఎలాంటి\nలోటూ లేకుండా ఏర్పాట్లు చేశాడు.\n\nఅప్పుడు వీరయ్య ఆయనతో, 'ప్రభూ,\nనా చేతిపంట నాకెంత భాగ్యం కలిగిం\nచిందో చూశారా!' అన్నాడు.\n\nపంచతంత్ర కథలు\n\nవంచకుడి కథ\n\nకోసలదేశానికి రాజధాని అయిన అయో\nధ్యానగరంలో సురధుడు అనే మేటి రాజు\nఉండేవాడు. ఆయన కింద వందల కొద్దీ\nసామంత రాజ్యాలు ఉండేవి. ఒకసారి\nఅటవీశాఖా పాలకుడు అతి వేగంగా రాజ\nధానికి చేరుకుని, రాజుతో ఇలా అన్నాడు.\n\n‘మహారాజా, వింధ్యకుడు అనే విద్రోహినాయకత్వాన ఆటవిక జాతులన్నీ తిరుగుబాటు చేశాయి. వాళ్లతిరుగుబాటును అణచటం నావల్ల కాలేదు గనక తమరే ఆ పనికి పూనుకోవాలి’.\n\nఅప్పుడు రాజు, తిరుగుబాటును అణ\nచివేసి తిరుగుబాటుదార్లను శిక్షించటా\nనికి తన మంత్రిని, బలభద్రుడనే ప్రజ్ఞాశా\nలిని పంపాడు.\n\nబలభద్రుడు బయలుదేరి వెళ్లిపోయిన\nఅనంతరం, గ్రీష్మకాలం చివరలో అయో\nధ్యకు ఒక దిగంబర సన్యాసి వచ్చాడు.\nఅతను అడిగిన వారందరికీ భవిష్యత్తు\nచెప్పీ, జాతకాలు వేసీ, గుప్తంగా ఉంచిన\nపేర్లు తెలుసుకునీ కొద్ది రోజులలో నగర\nవాసులందరి మన్ననలూ పొందాడు.\n\nఈసన్యాసిని గురించి చాలా విని, రాజు\nకుతూహలం కొద్దీ అతన్ని ఒకసారి రాజ\nభవనానికి ఆహ్వానించి, ‘అయ్యా, మీరు\nమనసులో మాట చెప్పగలరట. నిజమేనా?’\nఅడిగాడు.\n\n‘నేను ఎన్ని చోట్ల ఏమేమి చేశానో వాకబు చేస్తే మీకే తెలుస్తుంది,’ అంటూ సన్యాసి, తాను చేసిన ఘనకార్యాలన్నీ చెప్పి, రాజుకు విస్మయం కలిగించాడు."
        },
        {
            "title": "మిత్రభేదం-22",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "రాజు ఆ సన్యాసికి దేవిడీ అవరణలోనే ఒక మఠం ఉండటానికి ఇచ్చి, అతన్ని రోజూ పిలిపించుకుంటూ ఉండేవాడు.\n\nఒక రోజు సాయంకాలం సన్యాసి రాజు భవనానికి వచ్చి, 'రాజా నీకొక శుభవార్త చెబుతాను. దేవతలందరూ నన్ను మరీ బలవంతపెట్టగా, నేను ఇవాళ ఉదయం నా భౌతిక దేహాన్ని మఠంలో విడిచిపెట్టి, సూక్ష్మ శరీరంతో స్వర్గానికి వెళ్ళాను. దేవ తలు మీ క్షేమ సమాచారాలు అడగమని నాతో అన్నారు,' అన్నాడు.\n\nఈ మాట విని రాజుకు అంతులేని ఆశ్చర్యం కలిగి, 'మహాత్మా, మీరు స్వర్గా నికి ఎలా వెళ్లారు?' అన్నాడు. 'మహా రాజా, అది నాకు ఖేలా మాత్రం కాదా?\n\nనేను ప్రతిరోజూ స్వర్గానికి వెళుతూనే ఉంటాను,' అన్నాడు సన్యాసి.\n\nరాజు అమాయకత్వం కొద్దీ అయితేనేం, సన్యాసికి గల అనేక శక్తులను ప్రత్యక్షంగా చూసి ఉండటం చేత అయితేనేం, సన్యాసి చేసిన ఘనకార్యాల గురించి విని ఉండటం చేతనైతేనేం, ఈ మాటలు నమ్మాడు.\n\nఆయన రాచకార్యాలు మానుకుని, తన రాణి గురించి కూడా లక్ష్యం లేకుండా పోయి, అస్తమానమూ ఆ సన్యాసిని పెట్టు కుని, స్వర్గలోక వార్తలు వివరంగా అడిగి తెలుసుకోసాగాడు.\n\nఇంతలో, ఆటవిక జాతుల తిరుగుబాటును అణచి, బలభద్రుడు అయోధ్యకు తిరిగి వచ్చాడు. అతను రాజధానిలో అడు గుపెడుతూనే, రాజుగారు సన్యాసి చేతి కీలుబొమ్మ అయిపోయాడని, దర్భారు చెయ్యటం లేదనీ, మంత్రులను కలుసు కోమటం లేదనీ విన్నాడు. అతను రాజభమను ప్రవేశించి దర్భారు నిర్జనంగా ఉండటం, మంత్రులుండే చోట ఎవరూ లేకపోవటమూ చూశాడు.\n\nఒక గదిలో రాజూ, సన్యాసీ ఏకాంతంగా కూర్చుని అతనికి కన్నిపించారు. సన్యాసి రాజుకు ఏదో రహస్యంగా చెబుతున్నాడు; రాజు వికసించిన ముఖంతో సన్యాసి మాటలను గోలుతున్నాడు. ఆయన బలభద్రుడి రాకను గమనించ లేదు. తొలి చూపులోనే మంత్రికి పరిస్థితి\n\nఅర్థమైపోయింది. అతను మహారాజు ముందు సాప్టాంగపడి, ‘మహారాజా, జయం! జయం!’ అన్నాడు.\n\nఅతను వెళ్ళినపని ఏమయినది కూడా అడగకుండానే రాజు, ‘మీకు ఈ మహాత్ముడు తెలుసునా..?’ అని సన్యాసిని చూపుతూ అన్నాడు. ‘ఎందరో మహాపురు షలుగా తమ శిష్యులను తయారు చేసిన ఈ మహనీయుణ్ణి గురించి తెలియకేం? వీరు తరచుగా స్వర్గానికి కూడా పోయి వస్తుంటారని విన్నాను. నిజమేనా..?’ అన్నాడు బలభద్రుడు.\n\n‘అందుకు సందేహమా?’ అన్నాడు రాజు. తనను గురించి మంత్రి ఇంత గొప్పగా చెప్పినందుకు ఉప్పొంగిపోయి సన్యాసి, మంత్రికి మరింతగా తనపై గురి ఏర్పడేటట్టు చెయ్యాలని, ‘కుతూహలం ఉన్నట్టయితే మంత్రిగారు ఆ సంగతి స్వయంగా చూడవచ్చు,’ అంటూ తన\n\nమఠంలోకి పోయి, తలుపు గడియ పెట్టు కున్నాడు. కొన్ని నిమిషాలు గడిచినాక మంత్రి రాజుతో, ‘వారు స్వర్గం నుంచి ఎప్పుడు తిరిగి వస్తారు?’ అన్నాడు.\n\n‘అంత తొందర దేనికి, వారు బౌతిక దేహాన్ని మఠంలో వదిలి, సూక్ష్మదేహంతో స్వర్గానికి వేంచేశారు’ అన్నాడు రాజు.\n\n‘అదే నిజమైతే, కట్టెలూ, నిప్పూ తెప్పించండి. నేను మఠాన్ని తగలబెట్టేస్తాను’ అన్నాడు మంత్రి.\n\n‘దేనికీ?’ అన్నాడు రాజు ఆశ్చర్యంతో, ‘దేనికని అడుగుతున్నారా, మహారాజా? ఈ కట్టెలాటి శరీరం కాలిపోయిన మీదట, వారు సూక్ష్మశరీరంతోటే తమ వద్దకు వస్తూ ఉంటారు. అందువల్ల ప్రపంచమంతటా తమ కీర్తి వ్యాపిస్తుంది. ఈ సందర్భంలో మీకు నాగకుమారుడి కథ చెబుతాను’ అంటూ మంత్రి ఇలా చెప్పనారంభించాడు.\n\n(ఇంకా వుంది)\n\nసేవాధర్మం\n\nజమీందారు శివచంద్రుడికి వీర్రాజు,\nనాగయ్య, భూషణం నమ్మకస్తులైన సేవ\nకులు.\n\nశివచంద్రుడు అప్పుడప్పుడు వారి కష్ట\nసుఖాలు తెలుసుకుంటూ కావలసిన\nసహాయం చేసేవాడు.\n\nభూషణం జమీందారు ఆడంబర జీవి\nతాన్ని గమనించేవాడు. ఇటువంటి జీవితం\nనేనెప్పుడు అనుభవిస్తానా? అని పగటికల\nకంటూండేవాడు.\n\nశివచంద్రుడికి జంబులింగం అన్ని వ్యవ\nహారాల్లోనూ పక్కలో బల్లెంలో విరోధంగా\nఉండేవాడు.\n\nఒక పర్యాయం భూమి పంపంకం\nవిషయంలో ఇద్దరికీ మాటామాటా పెరిగి\nకొట్లాట వరకూ దారితీసింది. కాలక్రమేణా\nశివచంద్రుడికి చాలా గడ్డు సమస్యలు\n\nఎదురయ్యాయి. కళ్లముందే తరాలనాటి\nఆస్తిపాస్తులు హారతి కర్పూరంలా హరించి\nపోయాయి. చివరకు తనకు మిగిలినది\nచిన్న ఇల్లు మాత్రమే.\n\nకొంతకాలం తరువాత శివచంద్రుడు\nతన సేవకుల భవిష్యత్తును దృష్టిలో పెట్టు\nకుని తీవ్రంగా ఆలోచించి, ఉన్న ఇల్లును\nఅమ్మితన ముగ్గురు సేవకులను పిలిపిం\nచాడు. ‘నా పరిస్థితి తారుమారయ్యింది,\nఇంకా నన్ను అంటిపెట్టుకుని ఉంటే మీ\nబతుకులు తెల్లవారవు. ఇన్ని దినాలు నా\nసేవకు ప్రతిఫలంగా తలా ఈ సామ్ము\nఇస్తున్నాను. మీ తెలివి తేటలు ఉపయో\nగించుకుని పిల్లాపాపలతో సుఖంగా జీవిం\nచండి’. అని అన్నాడు.\n\nసేవకులు ముగ్గురూ కడు విచారంతో\nఆ సామ్మును స్వీకరించారు."
        },
        {
            "title": "సేవాధర్మం",
            "page_start": 28,
            "author": "ఆరుపల్లి గోవిందరాజులు",
            "pdf_page": 28,
            "content": "జమీందారు నుంచి లభించిన డబ్బుతో వీర్రాజు మట్టిబొమ్మల వ్యాపారం ప్రారంభించించాడు.\n\nనాగయ్య కలప వ్యాపారం ప్రారంభించాడు.\n\nభూషణం నాలుగు ఆవులు కొని పాల వ్యాపారం ప్రారంభించాడు.\n\nఅతి తక్కువ కాలంలోనే వారి వ్యాపారాలు మూడు పువ్వులు ఆరుకాయల్లా రాణించింది.\n\nకొంతకాలం గడించింది.\n\nఒక దినం భీభత్సకరమైన తుఫాను చెల రేగింది. ఆ తుఫాను ధాటికి ఇల్లు, చెట్లు కూలిపోయాయి. వీర్రాజు బొమ్మలు, నాగయ్య కలప తడిసి పాడై పోయాయి. భూషణం పశువులు వరదలో కొట్టుకు పోయాయి.\n\nముగ్గురు తిరిగి వ్యాపారం ప్రారంభించడానికి తగినంత పెట్టుబడి లేక వీధిన పడ్డారు.\n\nఅది గమనించిన జంబులింగం ఓ చక్కని అవకాశంగా భావించి ముగ్గురితో, ‘మీరు నాతో చేతులు కలపండి. మీ పెట్టుబడికి తగినంత ధనసహాయం చేయి స్తాను. తిరిగి మీమీ వ్యాపారాలు ప్రారంభించండి’ అని అన్నాడు.\n\nవీర్రాజు, నాగయ్య జంబులింగం మాట లకు ఎంతో ఉప్పాంగి పోయి అంగీకరించారు. భూషణం మాత్రం తలాడించ లేదు. ‘నా మానాననేను కాయకష్టం చేసు కుంటూ జీవించగలను’ అని అన్నాడు.\n\nజంబులింగం నుండి ధన సహాయం లభించిన వీర్రాజు, నాగయ్య తిరిగి వ్యాపారం ప్రారంభించి అతి తక్కువ\n\nకాలంలోనే గొప్ప ధనవంతులైపోయారు.\nభూషణం మునుపటిలాగే దారిద్ర్యంతో కష్టాలు అనుభవించసాగాడు.\n\nభూషణం స్థితిగతులు తెలుసుకున్న జమీందారు భూషణంని చూడాలని బయలుదేరాడు.\n\nజమీందారును చూసిన భూషణం గౌరవపూర్వకంగా ఆహ్వానించి కూర్చోబె ట్టాడు. అతడి భార్య పార్వతి చల్ల అందించింది.\n\nజమీందారు మాటల సందర్భంలో, 'నువ్వు చాలా కష్టాల్లో బతుకుతున్నావని తెలిసి నిన్ను చూడవచ్చాను. వీర్రాజు, నాగయ్యలా ఆ జంబులింగంతో నువు కూడా చేయి కలిపి ఉంటే వారిలా వ్యాపారం చేసుకుంటూ సుఖంగా జీవించే వాడివి కదా' అన్నాడు.\n\nభూషణం వినయంగా చేతులు జోడించి 'నేనూ అందరిలా సుఖంగా, గౌరవంగా జీవించాలనే కలలు కంటున్న వాడినే, కానీ\n\nఅధర్మ పద్ధతిలో వెళ్లడం నా అభిమతం కాదు. సముచితం అంతకన్నా కాదు. ఎలా అంటారా..? ఇన్నాళ్లూ మీ ఉప్పుతిని సుఖంగా జీవించాం. ఆ జంబులింగం నుండి మీరు చాలా కష్టాల పాలయ్యారు.\n\nమిమ్మల్ని ఈ స్థితికి తెచ్చిందివాడే. అటువంటి దుష్టుడితో వాళ్ళిద్దరూ స్వలా భాన్ని ఆశించి చేతులు కలిపారు. అటు వంటి మీ బద్ధశత్రువుతో నాలాంటి సేవ కుడు చేయి కలపడం సేవాధర్మం కాదు!' అన్నాడు.\n\nభూషణం మాటలకు జమీందారు ఒక్కసారి చలించిపోయాడు. ఆనందంతో, 'నువ్వు నా నిజమైన సేవకుడివి. నీలాంటి వాడిని విడిచి ఇక నేను ఉండలేను. నా వెంట నడు. నేనున్నంత కాలం నా ఇంట నాతో పాటు బతుకుదువు!' అన్నాడు.\n\nభూషణం తిరిగి తన యజమాని సేవ చేసే భాగ్యం తనకు లభించినందుకు ఆనందంతో నమస్కరించాడు.\n\nపరీక్ష\n\nజగపతి అనే ధనికుడు తన ఆస్టులూ,\nవ్యాపారాలూ చూసి పెట్టేందుకు సరైన వ్యక్తి\nకోసం వెదుకుతున్నప్పుడు అతని స్నేహితుడు\nబిక్షపతి పట్నం చదువులు చదివిన తన\nబంధువు శ్రవణుడికి ఆ ఉద్యోగం ఇమ్మని\nఅడిగాడు. 'అలాగే చూద్దాం. రేపు పంపించు'\nఅన్నాడు జగుతి. అప్పుడే కామరాజనే మరో\nకుర్రాడు వచ్చి, 'అయ్యా! తమకి పనులు\nచూసి పెట్టడానికి మనిషి కావాలని తెలిసింది.\nపెద్ద చదువులు లేకపోయినా, చెప్పింది\nచేయగలనన్న నమ్మకం ఉంది. నాకు పని\nఇప్పించండి' అని ప్రాధేయపడ్డాడు. జగ\nపతి 'రేపు వచ్చి కనపడు' అని చెప్పి అతణ్ణి\nపంపించివేశాడు.\n\nమరుసటి రోజు శ్రవణుడు, కామరాజు\nవచ్చాక జగపతి వారిని తన యింట పెరట్లోకి\nతీసుకు వెళ్లి 'ఇక్కడ మా తాతలు దాచిన\nబంగారం ఉందంటారు. ఇప్పటికే నాలుగు\n\nమూలలూ తవ్వించాను. ఈ మధ్యనే\nసిద్ధాంతి ఒకడు వచ్చి ఈశాన్య - నైరుతి\nమూలల్లో కూడా ఒక మారు తవ్వి చూడ\nమన్నాడు. మీరిద్దరూ చెరోమూలకీ వెళ్ళి\nతవ్వించండి' అన్నాడు.\n\nశ్రవణుడు 'చేయవలసిన ఉద్యోగం\nఏమిటి? చదువుకున్న నాలాటి వాడికీ పరీక్ష\nఏమిటి?' అని గొణుక్కొంటూ ఈశాన్య\nమూలలో తవ్వటం మొదలు పెట్టాడు.\nకామరాజు ఏం మాట్లాడకుండా నైరుతి\nమూలలో తవ్వటం ప్రారంభించాడు.\n\nకొంత సేపయ్యాక జగపతి శ్రవణుడి\nదగ్గరికెళ్ళి 'ఏమైనా ఫలితం కనబడేట\nట్టుందా' అని అడిగాడు. శ్రవణుడు అస\nహనంగా, 'గంటలు గడుస్తున్నా తవ్వుతున్న\nకొద్దీ మట్టి బురద మాత్రం బైటకు వస్తు\nన్నాయి. ఇక్కడ ఏం బంగారం పండటానికి\nఆస్కారం లేదు. నేనే వచ్చి చెబుదామను\n\nజొన్నలగడ్డ రత్తు\n\nChandamama\n\nSeptember 2011 T"
        },
        {
            "title": "పరీక్ష",
            "page_start": 31,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 31,
            "content": "కుంటున్నాను' అన్నాడు. 'అలాగనా' అంటూ జగపతి కామరాజు దగ్గరకు వెళ్లి, 'శ్రమణుడు అక్కడ మట్టీ బురదా తప్ప మరేమీ లేదంటున్నాడు. నువ్వేమంటున్నావు' అన్నాడు. కామరాజు వినయంగా 'నేను తవ్వుతున్నది మీరు బయటకు తీయ మన్న బంగారం గురించి కదా? అదింకా కనపడలేదు. తవ్వుకుంటూ పోతున్నాను. మట్టీ బురదా బయటికొస్తున్నదని నేను గమనించనేలేదు' అన్నాడు.\n\nజగపతి నవ్వి 'తవ్వింది చాలు. ఇక ఆపేయ్' అని వెళ్ళిపోయాడు. తరువాత అతడు స్నేహితుడు భిక్షుతిని పిలిచి 'నువ్వేం అనుకోకు. నేను కామరాజుని పనిలో పెట్టుకుందామనుకుంటున్నాను' అన్నాడు.\n\nబిక్షపతి ఆశ్చర్యపడి 'నేను పంపించిన శ్రవణుడికి కామరాజు కన్న ఏమి తక్కు వని వద్దన్నావు' అని అడిగాడు.\n\nఅందుకు జగపతి 'కుర్రవాళ్ళిద్దరికీ భూమిలో గుప్తంగా దాచిన బంగారాన్ని తవ్వి తీసే పనొకటి అప్పచెప్పాను. ఆ\n\nప్రయత్నంలో నువ్వు పంపిన శ్రవణుడికి బంగారం కన్నా బయటపడుతున్న మట్టీ బురదా మాత్రమే కనబడ్డాయి. బంగారం దొరికే దాకా తవ్వటానికి సహనం కూడా ఉన్నట్లు లేదు. కామరాజుకి మాత్రం తాను తవ్వి తీయాల్సింది బంగారం కనుక దాని మీదనే దృష్టంతా ఉన్నది. అది బయటకు తీయటం కోసమే శ్రమ పడ్డాడు. బురదా మట్టీ మాత్రమే వస్తున్నాయన్న ధ్యాస ఏ మాత్రం కలగలేదు. నేను చెప్పినట్టుగా బంగారాన్ని వెలికి తీయాలన్నదే అతడు లక్ష్యంగా పెట్టుకున్నాడని తేలిపోయింది. లక్ష్యసాధనకి విద్యార్హతతో పనిలేదు. చేయ మన్నపని శక్తివంచన లేకుండా చిత్తశుద్ధితో చేయటానికి ప్రయత్నించగలడనే కామ రాజుని ఎంచుకున్నాను. నిజానికి నేను తవ్వమన్న చోట బంగారమేదీ దాచలేదు. నేను పెట్టింది పరీక్షే. అందులో కామరాజు నెగ్గాడు,' అన్నాడు. బిక్షపతి జగపతిని 'నీ నిర్ణయం సరైనదే' అంటూ అభినందించి వెళ్ళిపోయాడు.\n\nబద్దకపు గాడిద\n\nఒక ఊరిలో చెన్నయ్య అనే వ్యక్తి నివసి\nస్తూండేవాడు. అతనికి అనేక వ్యాపారాలు\nన్నాయి. అతను కష్టజీవి. కష్టపడి పనిచేసి\nఎంతో ధనం కూడబెట్టాడు. అతని వద్ద\nకొన్ని గాడిదలు ఉన్నాయి. వాటిని నిత్యం\nఅతను తన వ్యాపార అవసరాలకు ఉప\nయోగించుకునేవాడు.\n\nఅతనికున్న గాడిదలలో ఒక గాడిద\nమహా బద్దకస్తురాలు. దానికి పని అంటే\nఅస్సలు ఇష్టం ఉండదు. అది పని చేయ\nకపోగా పని చేస్తున్న తోటి గాడిదలను\nసైతం తన మాటలతో చెడగొట్టేది.\n\nప్రతిరోజూ చెన్నయ్య పొలం నుండి\nగడ్డికోసుకుని ఆ మోపుని గాడిదలపై\nవేసుకుని వాటిని అమ్మి డబ్బుచేసుకునే\nవాడు. గడ్డి మోపును మోస్తున్న బద్దకపు\nగాడిద తన తోటి గాడిదలతో ఇలా అనేది.\n\n'అబ్బా, ఎంత కష్టమైన పని ఇది. మొయ్య\nలేక చస్తున్నాను. నన్ను మన యజమాని\nవేరే పనిలో వేస్తే బాగుండు' అని అనేది.\n\nఒక రోజు ఇది విన్న దాని యజమాని\nఆ గాడిదని తీసుకెళ్లి తనకున్న కట్టెల\nవ్యాపారంలో పడేశాడు.\n\nవారం రోజులు గడిచాయి. 'అబ్బా,\nఈ పని ఇంకా కష్టంగా ఉంది. చెయ్యలేక\nచస్తున్నాను. రోజూ అన్నన్ని కట్టెల మోపు\nలను ఎలా మోస్తున్నారు మీరు?' అని\nతన తోటి గాడిదలను ఆశ్చర్యంగా ప్రశ్నిం\nచింది బద్దకపు గాడిద.\n\nఒకరోజు అది మళ్ళీ తోటి గాడిదలతో\nముచ్చటిస్తూ, 'అబ్బా నా యజమాని\nనన్ను ఇక్కడి నుంచి వేరేపనిలో వేస్తే\nబావుండు. ఈ భరువులు మోయడం నా\nవల్ల కావడం లేదు' అని బద్దకంగా ఒళ్ళు"
        },
        {
            "title": "బద్దకపు గాడిద",
            "page_start": 33,
            "author": "శ్రిష్టి శేషగిరి",
            "pdf_page": 33,
            "content": "విరుచుకుంది. గాడిదమాటలు విన్న\nవెంటనే యజమాని దాన్ని తీసుకెళ్ళి తన\nఇసుక వ్యాపారంలో పడేశాడు.\n\nకొన్నాళ్ళకు గాడిద మళ్ళీ పాతపాటే\nఎత్తుకుంది. ‘అమ్మోనా వల్ల కాదు బాబూ.\nఈ బరువులు మోయడం. అసలు ఎలా\nమోస్తున్నారు మీరంతా ఇంత బరువు\nలని? ఇక్కడికొచ్చాక వారంరోజులకే నా\nఒళ్ళుహూను అయింది' అని సాటి గాడిద\nలతో తన అవస్థని చెప్పుకుని విచారిం\nచింది బద్దకపు గాడిద.\n\nఇక అక్కడ కూడా ఉండలేక ఒకనాడు\n‘అబ్బా! నా యజమాని నన్ను ఇక్కడి\nనుండి వేరే పనిలో వేస్తే బావుండు కదా!’\nఅన్నది పక్కనున్న గాడిదతో బద్దకంగా.\n\nఅది విన్న పక్కగాడిద వెంటనే ఇలా\nఅంది. ‘ఉష్ణ గట్టిగా అమాట అనకు. మన\nయజమాని వింటే నీతో పాటు నన్ను కూడా\nతీసుకెళ్ళి ఆ పనిలో వేస్తాడు’ అంది\nభయంగా.\n\n'పడేయనీ, కనీసం అక్కడైనా హాయిగా ఉంటుందేమో' అన్నది గాడిద అమాయ కంగా.\n\n'ఓసి పిచ్చిమొహమా... మన యజమాని చేసే చివరి వ్యాపారమేంటో తెలుసా?' అని అడిగింది పక్కనున్న గాడిద నెమ్మదిగా.\n\n'ఊహు, తెలీదు' అన్నది బద్దకపు గాడిద.\n\n'మాంసం మరియు చర్మవ్యాపారం. ఇక్కడ పనిచెయ్యని, పనికిరాని గాడిద లను చంపి, వాటి చర్మాన్ని ఒకచోట, మాంసాన్ని ఒక చోట అమ్మేస్తాడు' అంది పక్కగాడిద అసలు విషయం చెబుతూ.\n\nఅంతే.. అది విన్న బద్దకపు గాడిదకు ఒంట్లో దడ పుట్టింది. దానిలోని బద్దకం కాస్తావెనువెంటనే మటుమాయమైంది. అప్పటినుండి అది తన పనిపట్ల ఎలాంటి వంకలూ పెట్టకుండా బుద్ధిగా, శ్రద్ధగా పనిచేయసాగింది.\n\nరఘువంశం\n\nదిలీప మహారాజు పట్టమహిషి పేరు సుదక్షిణాదేవి. ఆ దంపతులకు సకల సంపదలూ ఉన్నాయి కాని సంతానం లేదు. అందువల్ల ఆయన భార్యసమే తుడై గురువైన వశిష్టమహాముని వద్దకు పోయి, తనకు వంశం నిలబడే యోగ్యత ఉన్నదో లేదో చెప్పమని కోరాడు.\n\nవశిష్టమహాముని వద్ద నందినీ ధేను వనే గోవు ఒకటి ఉంది. ఈ గోవు సామా న్యమైనది కాదు. కామధేనువు యొక్క పుత్రిక. 'నీవూ, నీ భార్యా కలిసి ఈ గోవును కొన్నాళ్లు భక్తి శ్రద్ధలతో సేవించినట్టయితే, మీ కోరిక తీరుతుంది' అని దిలీపునికి సలహా చెప్పాడు. వశిష్టమహర్షి.\n\nరాజూ, రాణీ రోజూ ఉదయమే లేచి స్నానం చేసుకొని తరవాత ఆ గోవును\n\nపువ్వులను పూజించేవారు. దూడ పాలు తాగి విడిచిన పిమ్మట రాజు ధేనువును అడవులమ్మట మేతకు తోలుకువెళ్లేవాడు. దానికి ఏ అపాయమూ రాకుండా కంటికి రెప్పలాగ కాపాడేవాడు. సాయంకాలం వరకూ మేపి ఇంటికి తోలుకు వచ్చే వాడు. ఇలా ఆ భూపాలుడు గోపాలుడై ఇరవెయ్యొక్క రోజులు గడిపాడు.\n\nఇరవై రెండో రోజున యధాప్రకారం రాజు నందినీ ధేనువును తోలుకెళ్ళాడు. అది అనాడు హిమవత్ప్రతి పర్వతాలవైపు దారి తీసింది. ఆ మహాపర్వతాల ఎత్తూ, గాంభీర్యమూ, అందమూ తదేకంగా చూస్తూ... క్షణకాలం రాజు ధేనువును మరిచాడు. ఆలోగా అది ఒక గుహలో పలికి ప్రవేశించింది."
        },
        {
            "title": "రఘువంశం",
            "page_start": 35,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి",
            "pdf_page": 35,
            "content": "‘లాభం లేదు. ఒక వేళ నువ్వు నా మీద బాణం వేయగలిగినా అది నన్నేమీ చెయ్యలేదు. ఏమంటే నేను శివునికి పరమాప్తుడైన కుంభోదరుణ్ణి! ఆయన ఎద్దునెక్కేటప్పుడు నా వీపుమీద అడుగు పెట్టి మరీ ఎక్కుతాడు. ఆయనే నన్ను సింహంగా మార్చి ఇక్కడకాపలా పెట్టాడు. ఇక్కడకు వచ్చిన ఏ జంతువునైనా సరే పట్టుకు తినే హక్కు కూడా ఆయనే ఇచ్చాడు...’\n\n‘అటుచూడు, ఆదేవదారుమొక్కను. దాన్ని పార్వతీదేవి సరదాగా పెంచింది. ఒకనాడు అడవి ఏనుగు ఒకటి ఆ చెట్టును పెట్టిఒళ్ళు రాసుకుంది. దానితో అంతమేరా చెట్టు బెరడు ఊడి చక్కా పోయింది. అప్పుడు పార్వతీదేవి చాలా విచారించింది. అందుకోసమే పరమేశ్వరుడు ఆ చెట్టు పాడు కాకుండా నన్ని క్కడ ఈ రూపంలో కాపలా పెట్టాడు. ఇదీ కథ. నువ్వు ఇంక చేయగలిగిన దేమీలేదు. ఈ గోవు ఆయువు నేటితో మూడింది. దీన్ని భక్షించి నా ఆకలి తీర్చుకుంటాను. కనుక నీ దారిని నువ్వు వెళ్ళవచ్చు’ అని చెప్పింది.\n\nఐతే, దిలీప మహారాజు కదలలేదు. ‘శివుని ప్రభావం వల్లనే నాహస్తం స్తంభించి పోయిందన్నమాట! అందువల్ల ఈ గోవును నేను నా బాణాలవల్ల కాపాడలేను. కాని దీనికి బదులుగా నేనే నీకు ఆహారమవు\n\nవెంటనే ఏదో ఆపదలో చిక్కుకున్న దానికి మల్లే అది దీనంగా ‘అంబా’ అని గట్టిగా అరిచింది. ఈ ఆర్తనాదం విన టంతో రాజు ఉలిక్కిపడి గోవును వెతు కుతూ పరిగెత్తుకుంటూ పోయి ఆ గుహ లోకి అడుగు పెట్టాడు. గోవుపైన ఒక సింహం ఎక్కి కూర్చుని దానిని భక్షించ టానికి సిద్ధంగా ఉన్నట్టు కనబడింది. వెంటనే రాజు అమ్ములపాదిలో చెయ్యి పెట్టి బాణం తీయబోయాడు.\n\nఏమి చిత్రమో కాని ఆ చెయ్యిస్తంభించిపోయి, అతడు బాణం తీయనేలేక పోయాడు. ఆశ్చర్యంతో, కోపంతో నిలబడి ఉన్న రాజుతో ఆ సింహం మానవ భాషలో మాట్లాడజొచ్చింది.\n\nతాను. దీనిని వదిలెయ్యి. పాపం, దీని\nదూడ ఆకలితో పాలకోసం నకనకలా\nడుతూ ఉంటుంది. ఆ లేగమీదనైనా\nదయదలిచి ఈ గోవును వదిలెయ్యి. మా\nగురువైన వశిష్ట మహామునికి ఇది లేక\nపోతే ఆయన చాలా ఇబ్బంది పడిపో\nతాడు' అన్నాడు.\n\nఈ మాటలు విన్న సింహం వికటంగా\nనవ్వుతూ, 'చూడగా మూర్ఖునికి మల్లే\nఉన్నావే? ఈ ఆవు లేకపోతే నీ గురువు\nఇబ్బందిపడతాడని తోస్తే దీనికి బదులు\nఆయనకు కోటాను కోట్ల గోవులను\nఇయ్యగల సమర్ధత ఉంది నీకు. అలాం\nటిది ఒక్క ఆవుకోసం, మహీమండలా\nనికి ఏకఛత్రాధిపతివైన నీవు, ప్రాణం\nవదిలేస్తానంటావేమిటి? నువ్వు పోతే\nఒక్క ఆవు ప్రాణమే నిలుస్తుంది. నువ్వు\nబతికి ఉంటే కోట్లకొలది జనుల ప్రాణా\nలను కన్నతండ్రిలాగా కాపాడగలవు. ఈ\nమాత్రం తోచింది కాదే నీకు?' అన్నది.\n\nఈ మాటలు విని ధేనువు జాలిగా\nచూడటం మొదలు పెట్టింది. అప్పుడు\nరాజు సింహంతో, 'నేను మహీమండ\nలాని కంతకీ చక్రవర్తినని పొగిడావు.\nఆపదలో ఉన్న ఈ ఆవునే రక్షించలేని నా\nచక్రవర్తిత్వమెందుకు? నువ్వీ దేవదారు\nవృక్షాన్ని ఎలా కాపాడుతున్నావో, ఆ\nఆవుని నేనలాగ కాపాడుతున్నాను. దీనిని\nవదిలి వెళ్లటం న్యాయమా?' అన్నాడు.\n\nపైగా...'ఒక ఆవు కోసమని నా మేను\nత్యజించకూడదన్నావు. కాని, ఇది అన్ని\nఆవుల వంటిది కాదు సుమా. కామధేను\nపుత్రిక. కనుక నా శరీరం బలిగొని నా కీర్తి\nశరీరం నిలబెట్టు. నా శరీరానికేం? నీ\nఆకలి తీర్చటం కన్నా నాకది ఎక్కువ\nకాదు. నా మాటవిను' అంటూ అనేక\nవిధాల ప్రాధేయపడ్డాడు దిలీపుడు.\n\nఅటైతే సరే, అంటూ సింహం నందినీ\nధేనువుమీదనుంచి కిందికి దుమికింది.\nవెంటనే రాజు చెయ్యి స్వాధీనమైంది.\nఆడి తప్పని దిలీపుడు సింహం నోట పడ\nటానికని వెళ్ళి దాని ముందు కూర్చుని\nభగవంతుని స్మరిస్తూ కన్నులు మూసు\nకున్నాడు.\n\nసింహం తనమీద పడుతుందని కని\nపెట్టుకుని ఉన్న రాజుమీద తలవని\nతలంపుగా ఆకాశం నుండి పూలవాన\nకురిసింది.\n\nభయంకరమైన సింహం ఆయనమీద\nపడలేదు సరికదా, 'కుమారా, లే' అన్న\nచల్లటి పలుకులు వినబడినై. రాజు\nకళ్ళు తెరిచేసరికి అక్కడ సింహం లేదు.\n‘ఏమైంది? నన్ను పిలిచినదెవరు?’ అని\nరాజు విస్మయంతో అడిగేసరికి నందినీ\nధేనువు ఇలా సమాధానమిచ్చింది.\n\n‘ఎవరా..! నేనే నిన్ను పరీక్షించటం కోసం ఈ చిత్రకథ అంతా కల్పించాను. సింహమూ లేదు. దేవదారువృక్షమూ లేదు. అంతా కల్పితమే. కుంభోదరుడు కాదు గదా, ఎవ్వరూ నన్నేమీ చెయ్య లేరు. నీ ధర్మబుద్ధికి మెచ్చుకున్నాను. నీకేమి వరం కావాలో కోరుకో రాజా!’ అన్నది నందినీ ధేనువు.\n\nరాజు వినయంగా ‘తల్లీ, వంశం నిల\nబెట్టే కుమారుడు కావాలి’ అని కోరాడు.\n\nఐతే, తన పాదుగులో పాలు ఒక\nదొప్పెడు తీసుకు తాగమంది ధేనువు.\nలేగదూడ తాగిన తరవాత మిగతా పాలు\nవశిష్ఠ మహామునికి ఇచ్చి, వారి అను\nమతితో తీసుకుంటానన్నాడు రాజు.\n\nఈ మాటలకు మెచ్చుకుని, ధేనువు\nఆశ్రమానికి తిరిగి వచ్చింది. జరిగిన\nసంగతులు విని సుదక్షిణాదేవి ఆనంద\nపడింది. రాజు ధేనువు పాలు తాగి భార్యా\nసమేతుడై, తన అయోధ్యానగరానికి\nతిరిగివచ్చాడు. ఆ దంపతులకు చక్కని\nపుత్రుడు కలిగాడు.\n\nఆ బాలుడే రఘువు. రఘువు పెద్ద\nవాడై గద్దె ఎక్కిన తరువాత గొప్ప రాజ\nనిపించుకున్నాడు. గొప్పరాజు కనుకనే\nఆ వంశానికి అతని పేరుతో రఘువంశం\nఅనేది ఏర్పడి ప్రసిద్ధికెక్కింది.\n\nసీతారామయ్య ఓ చిన్నకారు రైతు. మూడె\nకరాల మాగాణిని సాగు చేసుకుని కుటుం\nబాన్ని పోషించుకునేవాడు. ప్రభుత్వం\nరైతులకు ఉచిత విద్యుత్ సరఫరాను\nరాత్రులు మాత్రమే ఇచ్చేది. ఓ రాత్రి సీతా\nరామయ్య పాలానికి నీరు తోడడానికని\nమోటరువేయబోతే విద్యుద్ఘాతం తగిలి\nఅక్కడికక్కడే మరణించాడు.\n\nతండ్రి హాన్మరణంతో కుటుంబపు\nబరువు బాధ్యతలు కొడుకు రాఘవ మీద\nపడ్డాయి. రాఘవ పై తరగతిలో చేరాలను\nకుంటూన్నంత లోనే ఆ దుర్ఘటన సంభ\nవించింది. తండ్రి అకాల మరణంతో క్రుంగి\nపోయిన తల్లి, పెళ్లీడుకు వచ్చిన అక్క,\nఅనారోగ్యంతో బాధపడి వయసు మళ్లిన\nనానమ్మఅతని మీద అధారపడి ఉన్నారు.\nఓ పక్క కుటుంబ బాధ్యత, మరోపక్క\n\nఅప్పుల బాధానూ. చదువుకు అంతటితో\nస్వస్తి చెప్పి వ్యవసాయం చేపట్టక తప్ప\nలేదు రాఘవకు. ఓ ఎకరం నేల అమ్మేసి\nఅప్పులు తీర్చేశాడు. మిగతా భూమిని\nసాగు చేయనారంభించాడు.\n\nఅయితే ఓ పక్క అలవాటు లేని పని,\nఇంకో పక్క ప్రకృతి వైపరీత్యాలు, వ్యవ\nసాయం కలిసిరాలేదు అతనికి. ఒక ఏడు\nవర్షాభావం వల్లపంట పండకపోతే.. మరో\nసంవత్సరం పండిన పంట కాస్తా వరదల\nపాలయ్యింది.\n\nఇంకో ఏడు నకిలీ విత్తనాల కారణంగా\nఅసలు మొలకలే రాలేదు. కల్తీ కలిసిన\nఎరువులు, పురుగుల మందు మరో సంవ\nత్సరం పంట నష్టానికి హేతువయ్యాయి.\nఐదేళ్లుగా వ్యవసాయం చేస్తూన్న రాఘవకు\nఎంత కష్టించి పనిచేసినా చేదు అనుభవాలే"
        },
        {
            "title": "పసిపాప నేర్పిన పాఠం",
            "page_start": 39,
            "author": "తిరుమలశ్రీ",
            "pdf_page": 39,
            "content": "ఓ ఘట్టి ఇంటి అరుగు ఎత్తుగా ఉంది.\nఆ అరుగు పైన ఓ పసిపాప బోసి మొలతో\nకష్టం మీద తేచి నిలబడి తప్పటడుగులు\nవేస్తూ కింద పడిపోతోంది. మళ్ళీ పైకి లేచి\nనడవడానికి ప్రయత్నిస్తోంది.\n\nప్రయత్నించిన ప్రతిసారీ పడిపోతూ\nఉన్నా మానడం లేదు. పడ్డప్పుడు దెబ్బ\nగట్టిగా తగిలితే ఏడుస్తోంది. అలాగని తన\nప్రయత్నం విడవక మళ్లీ మళ్లీ ప్రయత్ని\nస్తూనే ఉంది.\n\nరాఘవ ఆగిపోయి, ఆ అపురూప\nదృశ్యాన్ని చిత్రంగా తిలకిస్తూ ఉండిపో\nయాడు.\n\n'పడిపోతుందనీ, దెబ్బ తగులుతుం\nదనీ తెలిసీ తెలిసీ మళ్లీ మళ్లీ ఇష్టపడి\nప్రయత్నిస్తోంది పిచ్చి పిల్ల. నడవడానికి\nఆ చంటిదానికి అంత ఆత్రుత ఎందుకో?'\nఅనుకున్నాడు విస్తుపోతూ. అతనికి తెలి\nయకుండానే ఆ పలుకులు బైటకే వెలు\nవడ్డాయి.\n\n'పడిపోతుందని భయపడి ప్రయత్నమే\nచేయకపోతే ఆ పిల్ల నడకనేర్చుకునేదెలా\nబాబూ? మనిషికి ఓర్పు, పట్టుదల అలవ\nడేది ఆ వయసు నుంచే కదా?' అన్న\nపలుకులు వినిపించడంతో ఉలికిపడి\nచూశాడు రాఘవ.\n\nఎప్పుడు వచ్చాడో, వల భుజాన వేసు\nకుని తన పక్కన నిలుచుని ఉన్న ఓ\nముసలి జాలరి కనిపించాడు. అంతవరకు\nఅతన్ని గమనించనే లేదు తాను.\n\nఎదురయ్యాయి. రానురాను వ్యవసాయం\nచెయ్యడం కష్టమైపోయింది. మరో పక్క\nరుణదాతల వేధింపులు భరించలేని\nవిధంగా తయారయ్యాయి.\n\nనిస్సహాయతతో ఉక్కిరిబిక్కిరి ఐపో\nయాడు రాఘవ. ప్రభుత్వం నుండి కూడా\nతగు సహాయమేదీ అందకపోవడంతో\nనిరాశ పేరుకుపోయింది అతనిలో. చివ\nరికి జీవితం పైన విరక్తి చెంది, ఇతర\nరైతుల లాగే తానూ అత్మహత్య చేసుకోవా\nలని నిశ్చయించుకున్నాడు.\n\nరాఘవ తన గ్రామానికి కాస్తదూరంలో\nఉన్న సముద్రం వద్దకు బయలుదేరాడు.\nసముద్రానికి చేరువలో ఓ బెస్తవాడ ఉంది.\nఆ వాడ మీదుగా వెళ్తూన్న అతడికి ఒక\nదృశ్యం కనిపించింది.\n\n‘జెను బాబూ, పసివాళ్ళు దెబ్బలను కూడా ఖాతరు చేయకుండా, లేచి నిలుచో వాలనీ నడవాలనీ చేసే ప్రయత్నంలో గొప్ప బతుకు సూత్రం నిండి ఉంది..’ మళ్లీ అన్నాడతను నవ్వుతూ. ‘పట్టుదలతో ప్రయత్నించనిదే ఫలం దక్కదు. కష్టాలకు వెరిచి పిరికిదనంతో పారిపోతే జీవి తంలో ఏదీ సాధించలేం’.\n\nఅతని పలుకులో ఏదో సత్యం తొంగి చూస్తుంటే, సాలోచనగా జాలరి ముడ తలు పడ్డ వదనంలోకి చూశాడు రాఘవ.\n\n‘అంతెందుకూ? సముద్రంలో ఎగిసి పడుతున్న ఆ కెరటాలనే తీసుకో... ఒడ్డుకు చేరుకోవాలని రేయించవళ్లూ తెగ ఉవ్విళ్లూరుతుంటాయి. కాని, ఒడ్డుకు చేరుకోకుండానే మధ్యలోనే విరిగి తిరిగి నీటిలో ఒరిగిపోతాయి. అలాగని అవి తమ ప్రయత్నం మానుతున్నాయా? రెట్టింపు ఉత్సాహంతో ప్రయత్నిస్తూనే ఉన్నాయి.’ అన్నాడు ముసలి జాలరి.\n\n‘మనిషి జీవితమూ అంతే బాబూ! కష్టాలకు వెరచి చతికిలబడిపోతే ఇక ముందుకు సాగేదెలా చెప్పు.. వేదాంతం చెబుతున్నా ననుకోకు, నగ్నసత్యమిది’ ముందుకు సాగిపోయాడు జాలరి.\n\n‘నిజమే పసిపాపల నుండీ, సము ద్రపు కెరటాల నుండీ మనిషి నేర్చుకోవల సింది ఎంతో ఉంది’ అనిపించింది రాఘవకు. హఠాత్తుగా జ్ఞానోదయమైంది అతనికి. ‘తీరని కష్టాల మూలంగా ఆత్మవిశ్వాసం కోల్పోయి నా దారి నేను చూసు కోవాలనుకున్నానే గాని.. నన్నే నమ్ము కున్న నా వారి గురించి ఆలోచించలేదు నేను. నాకంటే స్వార్థపరుడు మరొకడు ఉండడు’ అనుకున్నాడు రాఘవ తన తప్ప గ్రహిస్తూ.\n\nఆ పసిపాప నేర్పిన పాఠంతో కొత్తగా ఏర్పడ్డ త్రమవిశ్వాసంతో, ఆత్మహత్య చేసుకోవాలన్న ఆలోచనను విరమించు కుని వెనుదిరిగి ఇంటిముఖం పట్టాడు.\n\nకావేరి పుట్టుక\n\nపూర్వకాలమందు శూరపద్ముడు అనే రాక్షసుడు ఉండేవాడు. వాడు మహాశక్తి మంతుడూ, క్రూరుడున్ను. వాడి ధాటికి తట్టుకోలేక, సమస్త లోకాలూ గడగడ లాడినై. దేవతలు సైతం వణికిపోసాగారు.\n\nదేవతలే కాదు. ఆ రాక్షసరాజు కంట బడకుండా దేవేంద్రుడు కూడా తల దాచు కోవలసిన గతి ఏర్పడింది. అందుచేత దేవేంద్రుడు సరాసరి భూలోకానికి దిగి వచ్చి, ఎవళ్లూ తనను ఆనవాలు పట్టలే నట్టుగా ఒక అరణ్యంలో వెదురుపొద రూపంలో అవతరించాడు.\n\nకొంతకాలానికి వేసంగి వచ్చింది. అడవిలోని చెట్లన్నీ ఎండిపోయినై. ఐతే, దైవాంశకలది కనుక, వెదురుపొద మాత్రం పచ్చగానే నిలిచివుంది. అప్పుడు దేవేం ద్రుడు ఆలోచించాడు: 'మండుకుపోయే\n\nఈ వేసంగిలో తోటి చెట్లన్నీ ఎండిపోవడం, నేను మట్టుకు పచ్చగా ఉండటం విడ్డూరం కాదా! ఇందువల్ల నా ఉనికి సులువుగా బయటపడిపోతుందే. ఇప్పుడు నేను నా పలుకుబడి వల్ల గంగను భూలోకానికి తెప్పించగలిగితినా, నాగుట్టు బయటపడ కుండా ఉంటుంది. ఈ రూపంగా పర మేశ్వరుని ఆరాధించుకోవటానికి కూడా వీలవుతుంది.'\n\nఈ నిశ్చయంతో దేవేంద్రుడు వినాయ కుణ్ణి ప్రార్థించగా, గణపతి అతడి ఎదుట ప్రత్యక్షమయ్యాడు. ఇంద్రుడు తన కోరి కను వెల్లడించాడు. వినాయకుడు దేవేం ద్రుని కోరికతీర్చుదామనే ఉద్దేశంతో తరచి చూడగా, భూమిపై ఒక్క అగస్త్యుని కమండలంలో మాత్రం నీళ్ళు ఉన్నట్టు తెలుసుకొన్నాడు."
        },
        {
            "title": "కావేరి పుట్టుక",
            "page_start": 42,
            "author": "లక్ష్మి",
            "pdf_page": 42,
            "content": "వెంటనే గణపతి కాకిరూపం దాల్చి\nఅగస్త్యుని ఆశ్రమానికి చేరుకున్నాడు.\nఅక్కడ అగస్త్య మహర్షి మహాతపస్సులో\nమునిగి ఉన్నాడు. కాకి రూపంలో ఉన్న\nగణేశుడు చడీచప్పుడు చేయకుండా,\nఏమీ ఎరుగనట్టు వెళ్ళి మహర్షి కమం\nడంలోని నీళ్ళు కాసిన్నీ ఒంపేసి అక్కడి\nనుంచి పారిపోయాడు.\n\nఅప్పుడు అగస్త్యుని కమండలంలో\nజలం వరదలై భూలోకానికి పారింది. అది\nపోయి పోయి, దేవేంద్రుడున్న అడవినీ,\nఅతని మారురూపంలో ఉంటున్న వెదు\nరుపాదను కూడా తడిపివేసింది.\n\nకొంతసేపైన తరవాత అగస్త్యుడు\nచూసుకుంటే కమండలంలో నీటి చుక్క\nయినా లేదు. అల్లంత దూరాన, కమండ\nలాన్ని దొర్లించుకుపోయిన కాకి మాత్రం\nకనబడింది. రుషి దానిని వెంట తరిమాడు.\nకాని అది ఆయనకు దొరకలేదు సరికదా,\nపదునాలుగు భువనాలూ తిప్పింది.\n\nఅప్పుడు మహర్షిఅది సామాన్యపు కాకి\nకాదని గ్రహించి, దివ్యదృష్టితో చూచాడు.\nనిజం తెలిసింది. అగస్త్యుడు గణపతి వైపు\nతిరిగి, ‘ప్రణవ స్వరూపా! నీవెందుకు\nఇలా పరుగులెత్తడం? లోకక్షేమం కోసం\nచేసిన ఈ మహాకార్యం నాకూ సమ్మతమే.\nఐతే నా పూజాపురస్కారాలకు ఇప్పుడు\nకమండలంలో నీటి బొట్టయినా లేదే,\nఎలా?’ అనేసరికి, వినాయకుడు వెంటనే\nతన తొండంతో నీళ్ళు పట్టుకవచ్చి అగ\nస్త్యుని కమండలంలో వదిలాడు.\n\nతొలుత వినాయకుడు అగస్త్యుని కమం\nడలంలోనించి దొర్లించగా వెల్లువలై భూమి\nమీద పారిన నీరే ఈనాటి కావేరి నదిగా\nవెలిసింది. ఆ తరువాత, ఆరుతలలతో\nసుబ్రహ్మణ్య స్వామి జన్మించి, లోకకంట\nకుడైన శూరపద్ముణ్ణి సంహరించాడు.\nఈనాడు కూడా ఏటా సుబ్రహ్మణ్యస్వామి\nఉత్సవంలో, శూరపద్ముని సంహార కథ\nనడుస్తూనే ఉంటున్నది.\n\nదానశీలి కల\n\nపూర్వం అవంతీ రాజ్యంలో, మహారాజు ఆంతరంగిక సలహాదారు పదవికి ఖాళీ ఏర్పడింది. అంతవరకు ఆ పదవిలో ఉన్న జయానందుడు వార్థక్య భారానికి తోడు, అనారోగ్యానికి గురికావడంతో, ఆ స్థానా నికి మరొకరిని ఎంపిక చేయవలసాచ్చింది. ఈ విషయం రాజు వీరవర్మ కొక పెద్ద సమస్యగా మారింది. కారణం, ఎంతో సూక్ష్మబుద్ధి గల జయానందుడు ఇంత వరకు ఆ పదవిని సమర్థవంతంగా నిర్వ హించాడు.\n\nఒకనాడు రాజు, ఈ విషయం గురించి తన మంత్రి సుబుద్ధితో ప్రస్తావించగా, ఆయన ‘మహారాజా! ముందు దేశంలో రాజనీతి, ఆర్థిక, న్యాయ శాస్త్రాలను అభ్య సించిన వారందరినీ ఆహ్వానిద్దాం. వారికి శాస్త్రవిషయమై పరీక్షనిర్వహించి, ప్రతిభ చూపినవారిని గుర్తిద్దాం. ఆ తర్వాత జయా నందుడి సలహాపై వారిలో ఒకరిని తమ ఆంతరంగిక సలహాదారుగా నియమించ వచ్చు’, అని సలహా ఇచ్చాడు.\n\nరాజు ఇందుకు సమ్మతించగానే, మంత్రి వెంటనే దేశమంతటా చాటింపు వేయించాడు.\n\nఈ చాటింపు విని దేశం నలుమూలల నుంచి ఆనేక మంది యువకులు వచ్చారు. వారందరికీ శాస్త్రపరమైన పరీక్షలు నిర్వ హించగా జయుడు, విజయుడు పోటీలో ప్రథములుగా నిలిచారు. వాళ్లిద్దరూ సమ ఉజ్జీలు కావడంతో మంత్రి సుబుద్ధి, జయానందుడిని కలుసుకుని సంగతి వివరించాడు."
        },
        {
            "title": "దానశీలి కల",
            "page_start": 44,
            "author": "అయ్యగారిశర్మ",
            "pdf_page": 44,
            "content": "జయానందుడు అంతా విని, 'ఆంత రంగిక సలహాదారన్నవాడు శాస్త్రాలలో పండితుడైనంత మాత్రాన సరిపోదు. క్లిష్టమైన సమస్యలు ఎదురైనప్పుడు, వాటిని పరిష్కరించగల యుక్తి కూడా అతనికి కావాలి. శాస్త్రపరంగా ఉద్దండులైన, ఆ యువకులిద్దరిలో పదవికి ఎవరు అర్హులో, ఈ ఆఖరు పరీక్ష నిర్ణయిస్తుంది,' అని, ఏం చేయాలో మంత్రి సుబుద్ధికి వివరించాడు.\n\nమర్నాడు మంత్రి జయుణ్ణీ, విజయుణ్ణీ పిలిపించి, కొద్దిసేపు వాళ్లతో, ఆమాటా, ఈ మాటా మాట్లాడిన తర్వాత ముఖం విచారంగా పెట్టి, 'ఈ మధ్యనా మిత్రుడొకడు చాలా విషాదురిణామానికి గురిఅయ్యాడు. అది మీరిద్దరూ వినగిన సంగతి!' అన్నాడు.\n\nతర్వాతమంత్రి సుబుద్ధి, తనమిత్రుణ్ణి గురించి చెప్పిన వివరాలిలా ఉన్నాయి: మంత్రి మిత్రుడయిన దానశీలి వయోవృద్ధుడు; ఆయనకు కొంతకాలంగా గుండె జబ్బులాంటిది కూడా ఉన్నది. ఒకనాటి రాత్రి దానశీలికి ఒక భయంకరమైన కల వచ్చింది. ఆ కలలో ఆయన, ఒక కారడివిలో దారి తప్పిపోయాడు. ఆయన చెట్ల మధ్యపడుతూ లేస్తూ అతి కష్టం మీద ప్రయాణం సాగించి, చివరకు ఒక మైదాన ప్రాంతం చేరాడు. పైన నక్షత్రాలు మిణుకుమిణుకు మంటున్నాయి. ఆ గుడ్డివెలుగులో ఆయనకు నాలుగు\n\nదారులు కల ఒక కూడలి ప్రదేశం కనిపించింది. ఆయన ఆ దారులలో ఒకదాని వెంట నడవసాగాడు. కొంతదూరం వెళ్ళే సరికి, దారే కనిపించనంతగా పాదలూ, చెట్ల గుబుళ్లతో నిండిన ప్రదేశం వచ్చింది. అక్కడ కొన్ని సింహాలు తిరుగుతున్నవి. వాటిలో ఒక సింహం దానశీలిని చూసి భయంకరంగా గర్జిస్తూ, ఆయనకేసి రాసాగింది.\n\nదానశీలి, ప్రాణభయంతో వెనుదిరిగి పరిగెత్తి, కొంతసేపటికి కాలిదారుల కూడలికి చేరాడు. సింహం జాడలేదు. ఆయన అలసట తీర్చుకున్నాక, రెండో దారి వెంట నడవసాగాడు. కొంతదూరం వెళ్లాక ఆయనకు పెద్దవెలుగు కనిపించింది. దానశీలి\n\nఒక పొదచాటుకు చేరి, ఆ వెలుగు వస్తున్న\nవైపుకు చూశాడు. ఆ ప్రదేశంలో అనేక\nమైన పెద్ద పెద్ద పుట్టలున్నవి. వాటిపై కాల\nసర్పాలు పడగలు విప్పి ఆడుతున్నవి. ఆ\nపడగలపై ఉన్న మణులు, కాంతులు\nవిరజిమ్ముతూ ప్రకాశిస్తున్నవి.\n\nఆశ్చర్యంతో, ఆ దృశ్యాన్ని చూస్తున్న\nదానశీలిని, పుట్టల మధ్య ఆడుతున్న ఐదు\nతలల మహాసర్పం ఒకటి చూసి, బుసలు\nకొడుతూ అమితవేగంతో ఆయనకేసి\nరాసాగింది. ఆయన గిరుక్కున వెనుది\nరిగి, శక్తికొలదీ పరిగెత్తి, తిరిగి నాలుగు\nదారుల కూడలిని చేరాడు. మహాసర్పం\nజాడలేదు.\n\nఈసారి దానశీలి మూడవ దారిగుండా\nనడవసాగాడు. కొంతదూరం వెళ్లాక ఆ\n\nదారి ఒక కొండ దగ్గిర ఆగిపోయింది. ఆ\nప్రదేశాన ఆయనకు కొన్ని మానవ కంకా\nళాలు కనిపించాయి. కీడును శంకించిన\nదానశీలి, వెనుదిరిగేలోపలే, దాపుల ఉన్న\nగుహలోంచి భయంకరాకారుడైన రాక్షసు\nడొకడు ముక్కుపుటాలు ఎగరవేస్తూ\nబయటికి వచ్చాడు. వాణ్ణి చూస్తూనే\nదానశీలి కెవ్వుమంటూ అరిచి పరిగెత్తి\nనాలుగు దారుల కూడలిని చేరాడు.\n\nఅయితే, రాక్షసుడు పెద్దగా పలక\nరిస్తూ, తనకేసి రావడం చూసిన దానశీలి,\nవెంటనే అక్కడున్న నాలుగవ దారి వెంట\nపరిగెత్తాడు. ఆ దారి అతణ్ణికొండ అంచుకు\nచేర్చింది. దానికి దిగువన పెద్ద అగాధ\nమున్నది. వెనుక రాక్షసుడు, ముందు\nఅగాధం. ప్రాణాలమీద ఆశ కోల్పోయిన\n\nదానశీలి నిలువెల్లా గజగజా వణికిపోతూ అగాధంలోకి తొంగి చూసేంతలో, కాళ్ల కింద ఉన్న రాయి జారింది. ఆయన కెవ్వుమని అరుస్తూ అగాధంలోకి పడిపోయాడు.\n\nమంత్రి అలా చెప్పి, ఒక క్షణం ఆగి జయ విజయులతో, ‘చూశారా, ఎంత భయంకరమైన కలో! అసలే గుండె జబ్బుతో బాధపడుతున్న, నా మిత్రుడు దానశీలి, కలనుంచి మెలకువ వస్తూనే గుండెపోటుకు గురి అయి మరణించాడు,’ అన్నాడు.\n\nఅప్పుడు జయుడు ఎంతో విచారంగా, ‘స్వప్నంలో కలిగే అనుభూతులకు శరీరం కూడా లోనవుతుందని, మనస్తత్వ శాస్త్రం చెబుతున్నది. తమ మిత్రుడు కలలో నాలుగుసార్లు ప్రాణభయానికి లోన య్యాడు. అసలే గుండెజబ్బు మనిషి కనక, ఆ వత్తిడికి తట్టుకోలేక గుండె ఆగి\n\nపోయి ఉంటుంది. మీ మిత్రుడి మరణా నికి, నా ప్రగాఢ సానుభూతిని తెలుపుతు న్నాను,’ అన్నాడు:\n\nమంత్రి తల పంకించి, విజయుడికేసి చూశాడు.\n\nవిజయుడు చిరునవ్వు నవ్వుతూ, ‘క్షమించాలి, మహామంత్రీ, మీరు చెప్పిన దంతా ఒక కట్టుకథ,’ అన్నాడు.\n\nమంత్రి కోపంగా, ‘అదెలా కట్టుకథో నిరూపించగలవా?’ అని అడిగాడు.\n\nదానికి విజయుడు వినయంగా, ‘మీ మిత్రుడు మెలకువ వస్తూనే, గుండె పోటుకు గురైవెంటనే చనిపోయినప్పుడు ఆయనకు కల వచ్చిన విషయం మీకు తెలిసే అవకాశం లేదు కదా,’ అన్నాడు.\n\nమంత్రి సుబుద్ధి, విజయుణ్ణి అభినందించి, అప్పటికప్పుడే అతణ్ణి రాజు వీరవర్మకు ఆంతరంగిక సలహాదారుగా నియమించాడు.\n\nమతిమరుపు మనిషి\n\nరామగోవింద మతిమరుపు గురించి ఆ\nఊరిలో అందరికీ తెలుసు. అతడికి మతి\nమరుపు బాగా ఎక్కువ. భర్త మతిమరుపు\nగురించి భార్య సీతమ్మకు పెళ్లయిన\nతర్వాత గానీ తెలిసి రాలేదు.\n\nసీతమ్మ పెళ్లయి కాపురానికి వచ్చిన\nకొత్తలో పంట నూర్పిడి చేసి ధాన్యాన్ని\nబండిమీద వేసుకుని అమ్మకానికి పట్నం\nవెళ్లాడు రామగోవింద. ధాన్యాన్ని అమ్మి\nడబ్బు తీసుకోవటం మరిచిపోయి ఇంటికి\nవచ్చాడు. సీతమ్మనెత్తీనోరూ కొట్టుకుంది.\n\nఒకసారి కార్తీకమాసంలో రామగోవింద\nదగ్గర్లోనే ఉన్న నది వద్దకు స్నానానికి\nవెళ్లాడు. స్నానం చేసిన తరువాత పంచైకు\nబదులుగా ఎవరిదో చీరను పంచెలాగా\nకట్టుకుని ఇంటికి వచ్చాడు. ఊరిలోని\nవారంతా రామగోవిందను చూసి పకపక\n\nనవ్వారు. సీతమ్మకు దాంతో తల కొట్టేసి\nనంత పనయింది.\n\nరామగోవిందకు బాలాజీ అనేతమ్ముడు\nఉన్నాడు. అతడికి పెళ్లి కుదిరింది. ఆ\nసమయంలోనే రామగోవిందుకు జబ్బు\nచేసింది. తన జబ్బు త్వరగా నయమ్మెంది.\nమొక్కు తీర్చుకోవడానికి తనకు తోడుగా\nతమ్ముడు బాలాజీని వెంటబెట్టుకుని\nతిరుపతికి వెళ్లాడు. తీరా తిరుపతికి వెళ్ళాక\nతనమొక్కు విషయం మరిచిపోయి, దగ్గ\nరుండి తమ్ముడికి గుండు చేయించి ఇంటికి\nతీసుకువచ్చాడు. రామగోవింద చేసిన\nపనికి అంతా చివాట్లు పెట్టారు.\n\nసీతమ్మ భర్త మతిమరుపుతనాన్ని పోగొంది. వైద్యులను సంప్రదించింది. రక రకాల మందులను అతడి చేత తినిపించింది. అయినా ఫలితం కనపడలేదు.\n\nప్రతాప రవిశంకర్"
        },
        {
            "title": "మతిపరుపు మనిషి",
            "page_start": 48,
            "author": "ప్రతాప రవిశంకర్",
            "pdf_page": 48,
            "content": "అతనికి మధ్యాహ్న భోజనం తను ఏమి\nతిన్నాడో సాయంత్రానికి గుర్తుండేది కాదు.\nబాగా తెలిసిన వారు అతడి భోజనం\nగురించి అడిగి ఆటపట్టించేవారు. ఒక\nసారి భార్య సీతమ్మ పుట్టింటికి వెళ్ళి\nఅయిదు రోజుల వరకు తిరిగి రాలేదు.\nరామగోవింద తను భోజనం చేసిన మాట\nమరిచిపోయి ఒక రోజులో ఆరుసార్లు\nభోజనం చేశాడు. సీతమ్మ తిరిగి ఇంటికి\nవచ్చేసరికి ఇంట్లో ఉన్న బియ్యం, పప్పు\nదినుసులన్నీ అయిపోయాయి. ఆ రోజు\nనుంచి సీతమ్మ ఎక్కడకు వెళ్ళినా భర్తను\nవెంటబెట్టుకుని వెళ్ళడం మొదలెట్టింది.\n\nసీతమ్మ అన్న మల్లేశం ఒకసారి వారిని\nచూడడానికి వచ్చాడు. మూడురోజులు\nఉండి వెళ్లబోయేముందు తనకు నదీ\nస్నానం చెయ్యాలని ఉందని చెప్పాడు.\nరామగోవింద బావమరిదిని తీసుకుని\nనదికి వెళ్లాడు. నది ఒడ్డున కొంతమంది\nపిల్లలు పశువులను మేపుతూ ఆడుకుం\nటున్నారు. బట్టలను ఒడ్డున ఉంచి వాటిని\nచూడమని రామగోవిందకు చెప్పి మల్లేశం\nనదిలోకి దిగాడు. రామగోవింద దృష్టంతా\nపిల్లలు ఆడుతున్న ఆటమీదే ఉంది.\nమల్లేశం నదిలో ఈత కొడుతున్నాడు.\n\nకొంతసమయం గడిచాక రామగోవింద\nబావ మరిది విషయం మరిచిపోయి,\nఒక్కడే ఇంటికి తిరిగివెళ్లాడు. సీతమ్మ\nమల్లేశం గురించి అడిగిన తర్వాత మరలా\nనది దగ్గరకు పరుగుదీశాడు.\n\nరామగోవింద నది దగ్గరకు వెళ్లేసరికి\nఒడ్డున మల్లేశం బట్టలు లేవు. పశువులను\nకాస్తున్న పిల్లలు లేరు. ఎవరో బట్టలను\nఎత్తుకుపోయారు.\n\nదిశమొలతో బయటకు రాలేక మల్లేశం\nనదిలోనే ఉండిపోయాడు. మరలా ఇంటికి\nతిరిగి వచ్చి రామగోవిందం బట్టలను\nతీసుకుని వెళ్లే వరకూ మల్లేశం నీళ్లలోనే\nఉన్నాడు.\n\nభర్త చేసిన పనికి సీతమ్మ నొచ్చుకుని\nఅన్నకు క్షమాపణ చెప్పుకుంది. ఇంత\nజరుగుతున్నా రామగోవింద తన మతి\nమరుపు గురించి అంతగా పట్టించుకునే\nవాడు కాడు.\n\nఒక రోజు రామగోవింద పక్క ఇంట్లో\nఉంటున్న వాళ్లు పక్క ఊరిలో జరుగు\n\nతున్న తిరునాళ్లగురించి మాట్లాడుకోవడం\nఅతను విన్నాడు. అతనికి కూడా తిరు\nనాళ్లకు వెళ్లాలనే కోరిక కలిగింది. తను\nతిరునాళ్లకు వెళుతున్నట్టు భార్యకు చెబు\nతున్నప్పుడు అతడి అయిదేళ్ళ కొడుకు\nతనని కూడా తిరునాళ్లకు తీసుకువెళ్లమని\nమారాం చేశాడు.\n\nఇక చేసేదేమీ లేక రామగోవింద కొడు\nకుతో కలిసి తిరునాళ్లకు బయల్దేరాడు.\nపిల్లాడిని మరిచిపోకుండా ఉండటానికి\nవాడి చేతికి ఒకతాడు కట్టి భర్త చేతికి\nఇచ్చింది సీతమ్మ. కొడుకును భుజం మీద\nకూర్చోబెట్టుకుని ఇల్లు వదిలాడు రామ\nగోవింద.\n\nఅయితే తిరునాళ్లు జరిగే పక్క ఊరిలో\nకోతులు చాలా ఎక్కువగా ఉంటాయని,\nతినుబండారాలు కొని తీసుకు రావద్దని\nభర్త బయలుదేరేముందు ఒకటికి రెండు\nసార్లు గట్టిగా చెప్పింది సీతమ్మ. అతడు\nసరేనన్నాడు.\n\nసాయంత్రం వరకు తిరునాళ్లు చూసి\nచీకటిపడుతున్న వేళకు ఇల్లు చేరాడు\nరామగోవింద. తలుపు తీసి ఎదురుగా\nనిలుచున్న భర్తను చూసి పెద్దగా అరి\nచింది సీతమ్మ.\n\n‘అలా అరవకు. నేను నీ భర్తను. కాక పోతే తిరునాళ్లలో తిరిగి దుమ్ముకొట్టు కున్నానంతే’ అని నవ్వాడు రామగోవింద.\n\n‘పిల్లవాడు ఎక్కడ?’ అనడిగింది\nసీతమ్మ నోరు పెగుల్చుకుని. ‘ఆ జన\nసముద్రంలో మన పిల్లాడిని జాగ్రత్తగా\nఇల్లు చేర్చేసరికి తల ప్రాణం తోకకు\nవచ్చింది’ అని చేతిలో ఉన్నతాడును వదిలి\nభుజంమీద అప్పటివరకు మోస్తున్న బరు\nవును కిందకు దించాడు.\n\nఅలా దించగానే ఒక్క గెంతులో బయ\nటకు పరుగు దీసింది పెద్ద కోతి. పిల్లాడిని\nతిరునాళ్లలో వదిలిపెట్టి పెద్దకోతిని మోసు\nకుని వచ్చినందుకు సీతమ్మ విరుచుకుని\nపడిపోయింది.\n\nఉళ్లో పర్యావరణాన్ని కాపాడేందుకు బడిపిల్లల్లో అవగాహన కలిగించడం కోసం మూడేళ్ల క్రితం ప్రతి పాఠశాలలోనూ ఒక్కో బాలదళాన్ని తయారు చేశారు పర్యావరణ పరిరక్షణ సమితివారు. ఒక్కో స్కూల్లోని దళంలో దాదాపు పదిహేను మంది దాకా బాల సభ్యులున్నారు. ఈ బాలదళాలకి ప్రతి ఏటా పోటీలు కూడా నిర్వహిస్తున్నారు.\n\nపదేళ్ల ప్రతాప్‌కి ఈ కార్యక్రమం ఎంతో నచ్చింది. ప్రతాప్ చదువుతున్న ఠాగూరు పాఠశాల దళంవారు రెండేళ్లుగా ఎంత కృషి చేస్తున్నా ఎందుకోగాని బహుమతి విషయంలో వెనుకబడిపోతూనే ఉన్నారు. అందుకే ప్రతాప్‌కి ఈ ఏడాది ఎలాగయినా బహుమతి సంపాదించుకోవాలని పట్టు దల కలిగింది. తన ఆలోచనను ప్రాణ స్నేహితుడయిన సోమేష్‌తో చెప్పాడు.\n\n‘ఈసారి మాస్కూలు బాలదళం ఎంత కష్టమయినా సరే బహుమతి సంపాదించాలనుకుంటున్నాంరా’\n\n‘మా కాకతీయ స్కూలు బాలదళాన్ని తక్కువ అంచనా వెయ్యకురా ప్రతాప్’ అన్నాడు సోమేష్ స్నేహితుడి భుజం తట్టి హెచ్చరిస్తూ. ఎందుకంటే క్రితం ఏడాది మొదటి బహుమతి గెలుచుకున్న బాల దళం అది.\n\nప్రతాప్ నిరాశపడలేదు. నీకో విషయం తెలుసా? ఇవాళ మా తెలుగు మాప్టారు ఓ మంచి పద్యం నేర్పించారురా. దాని భావం నా కెంతో నచ్చింది’ అన్నాడు మిత్రుడితో.\n\n‘నువ్వు బావుందన్నావంటే విశేషమే. అదేంటో నాకూ చెప్పు’ అన్నాడు సోమేష్ ఆత్రుతగా."
        },
        {
            "title": "పచ్చ గణపతి",
            "page_start": 51,
            "author": "పి.వి. శేషారత్నం",
            "pdf_page": 51,
            "content": "'అదేరా.. ఆరంభించరు నీచమాన వులు.. అనే శతకపద్యం ఇది. దాని అర్థం ఏంటంటే... ఏదన్నా ఒక కార్యాన్ని అది సఫలమవుతుందో లేదో అనే భయంతో మామూలు మనుషులు అసలు మొదలు పెట్టరట. కాస్తమధ్యములు ఆ కార్యాన్ని ప్రారంభించి ఆటంకాలు రాగానే మధ్యలో వదిలేస్తారుట. కేవలం ఉత్తములైనవారు మాత్రమే ప్రారంభించిన పనిని ఎన్ని ఆటంకాలోచ్చినా విడిచిపెట్టకుండా పూర్తి చేస్తారట. అందుకని నేను ఉత్తముడిగా ఉండదల్చుకున్నాను'.\n\nప్రతాప్ మాటల్లోని దృఢ నిశ్చయానికి సోమేష్ ఎంతో అభినందించాడు.\n\nపర్యావరణ దినోత్సవానికి హాజరయిన అన్ని పాఠశాలల విద్యార్థులతో ఆ ఆవరణ కళకళల్లాడిపోతోంది. ముఖ్య అతిథిగా\n\nవచ్చిన పురపాలక శాఖ కమిషనర్ మాట్లాడుతూ, 'ఈ రోజు చాలా శుభదినం. పచ్చదనానికి, పర్యావరణ పరిరక్షణకు ప్రత్యేక కృషి చేసిన బాలదళాల విద్యార్థులను అభినందించేందుకే ఈ సభ. ముందుగా ఠాగూర్ పాఠశాల బాలదళం నాయకుడు ప్రతాప్ను ప్రథమ బహుమతి అందుకు నేందుకు వేదికమీదకు రావలిసిందిగా కోరుతున్నాను' అనగానే చప్పట్లు మారు మోగాయి.\n\n'ఈ ఏడాది ఇదిగో.. ఈ విశిష్ట పచ్చ గణపతిని తయారు చేసి అందరి ప్రశం సలూ అందుకున్న ప్రతాప్ దళాన్ని నేను ప్రత్యేకంగా అభినందిస్తున్నాను. ఇదిగో చూడండి. ఈ గణపతిని కేవలం మట్టితో ప్రత్యేకంగా తయారు చేయడమే కాదు.. వేపాకు రసం వంటి ప్రకృతి సిద్ధమైన రంగులే వాడటం విశేషం. అంతేకాదు. సామాన్య ప్రజానీకానికి పాలవెల్లి, చత్రంల ఖర్చు పొదుపు అయ్యేందుకు.. పైన వెదురు బద్దలతో చేసిన ఈ పాలవెల్లిలో ఛత్రాన్ని కూడా అమర్చడమే కాదు.. పాల వెల్లిని మామిడాకుల తోరణంతో ఎలా అందంగా తీర్చిదిద్దారో చూడండి. గణపతి పీఠం వద్ద ఇలా మనం వ్యర్థంగా భావించే పశువుల పేడతో అలికిన ఆవరణ... అందులో సున్నంతో తక్కువ ధరలో ఈ విగ్రహాలను చూసి నేనెంతో ముచ్చటపడ్డాను. కారణం.. వీటి నిమజ్జనం వల్ల చెరువులకు గాని, నదులకు గాని, కుంటలకు గాని ఎలాంటికాలుప్యమూ అంటదు\n\nసరికదా దీని తయారీకి వాడిన వేపాకు రసం వల్ల నీటిలోని క్రిములూ నశిస్తాయి. ఆరోజు అక్కడ ఉంచిన రెండువందల విగ్రహాలూ అరగంటలో అమ్ముడుపోయాయి. ఈ కుర్రాడిని పిలిచి ఇంత చవకగా అందమైన గణపతిని తయారు చెయ్యాలని ఎందుకనిపించింది?’ అని అడిగాను. ‘ఆ తర్వాత విషయం ప్రతాప్ చెప్తాడు’ అన్నారు కమిషనర్ నవ్వుతూ.\n\nప్రతాప్ సభకు నమస్కరించి చెప్పాడు. “ప్రతి ఏటా వినాయక నిమజ్జనం తర్వాత నేను మా దగ్గిర్లోని చెరువు వద్దకు వెళ్లి చూస్తే.. అక్కడంతా చెత్తతో దుర్వాసన.. పైగా కృత్రిమ రంగుల్లోని రసాయనాలకి ఎన్నో చేపలు జలచరాలు చచ్చిపోవడం చూసి ఈ విషయాన్ని కమిషనర్ గారి వద్దకు తీసుకుపోయాను. అందుకు ‘ప్రతాప్.. ఇంకా వినాయకచ్చవితి రెండు రోజులే ఉంది. ఇలాంటి విగ్రహాలు ఓ ఐదు వందలు తయారు చేయించగలవా? నీకు ముందస్తుగా కొంత నగదు ఇప్పి\n\nస్తాను’ అన్నారు. తర్వాత నేను మా పాఠ శాల బాలదళం సాయం తీసుకుని సకాలంలో విగ్రహాలు తయారుచేసి అందించాను. తర్వాత చెరువులోని కాలుష్య నివారణకోసం, మా బాలదళం వినాయక చవితి మరునాడు చెరువులోని వాడిపోయిన పువ్వులు, ఆకులు కాయలను బస్తాలతో తీసుకుపోయి మా బడిలోని తోటకు సహజ ఎరువు తయారు చేయడం కోసం ఒక పెద్ద గొయ్యి తవ్వి అందులో ఈ చెత్తంతా వేసి మట్టితో కప్పేసాం. అన్నింటికంటే ముఖ్యం... ఈ ఏడాది మేము తయారు చేసిన పచ్చగణపతినే ఎంతో ఇష్టంగా మా ఇళ్లలో వాళ్లు గొప్పగా పూజించడం మాకెంతో తృప్తిగా అనిపించింది. గణపతి తయారీలో మాకెన్నో సూచనలిచ్చిన మా క్రాఫ్ట్ మాస్టారు గారికి నా కృతజ్ఞతలు.’\n\nఆనాటి ఉత్సవంలో కమిషనర్ గారి చేతిమీదుగా ప్రతాప్ పెద్ద వెండికప్పు అందుకుంటూంటే సభలో మళ్లీ పెద్ద పెట్టున హర్షధ్వానాలు మిన్ను ముట్టాయి.\n\nChandamama\n\nSeptember 2011 T\n\nరామభద్రపురంలో బంగార్రాజు అనే ఒక వర్తకుడు ఉండేవాడు. అతడు వృద్ధుడయ్యాక ఇద్దరు కుమారులను పిలిచి, 'మనకు అచ్చివచ్చిన కిరాణా వ్యాపారం ఇద్దరూ వేరు వేరుగా చేసుకొని వృద్ధిలోకి రండి! నాకు వ్యాపారం చేసే ఓపిక తగ్గింది!' అని చెప్పి, 'ధర్మం తప్పవద్దు. మెలకువతో వ్యాపారం అభివృద్ధి చేసుకోండి!' అని హితబోధ చేశాడు.\n\nపెద్దకుమారుడు చిన్ని కుమారుడు వ్యాపారాలు ఆరంభించారు. కొంత కాలం గడిచాక తండ్రి ఇద్దరు కుమారుల వ్యాపారాల గురించి వాకబు చేశాడు. పెద్దవాడి వ్యాపారం ఎదుగూ బొదుగూ లేక సాగుతుంటే చిన్నవాడి వ్యాపారం మూడుపువ్వులారు కాయలుగా వర్ధిల్లుతోంది.\n\nఒకరోజు బంగార్రాజు ఇద్దరు కుమారులను పిలిచి వ్యాపారం గురించి అడిగాడు. పెద్దవాడు చాలా నైరాశ్యంగా, 'మీరు చెప్పిన రీతిలోనే ధర్మం తప్పక వ్యాపారం చేస్తున్నాను. అయినా నా వద్ద కొనడానికి వచ్చేవారు బహు తక్కువ గానే ఉంటున్నారు!' అని నిట్టూర్పు విడిచాడు. చిన్నవాడు హుషారుగా 'నాన్నగారూ! కొనడానికి వచ్చిన వారి మనస్తత్వం అర్థం చేసుకొని వ్యాపారం చేస్తున్నాను. ఎప్పుడో కాని అవసరం కాని వస్తువులను మిగతా వర్తకులకంటే చౌకగా ఇస్తున్నాను. మిగిలిన వస్తువులు కూడా అలాగే ఇస్తానని నా దుకాణానికి జనం ఎగబాకుతున్నారు. మీరు చెప్పినట్టుగానే నేను ధర్మం తప్పలేదు. ఒక వస్తువు అమ్మకంలో కలిగిన నష్టం మిగిలిన వస్తువుల మీద పూరించుకుంటున్నాను! అదే నా వ్యాపార విజయానికి రహస్యం!' అన్నాడు.\n\nచిన్నవాడి తెలివితేటలకు బంగార్రాజు అబ్బురపడి చిన్నవాడిని చిల్లర వ్యాపారంలో స్థిరపరిచి పెద్దవాడిని టోకు వ్యాపారంలో స్థిరపరిచాడు.\n- బెలగాం భీమేశ్వరరావు"
        },
        {
            "title": "మెలకువ",
            "page_start": 54,
            "author": "బెలగాం భీమేశ్వరరావు",
            "pdf_page": 54,
            "content": "శిథిలాలయం - 18\n\n(నాగుమల్లిని ఎత్తుకుపోయిన శిథిలాలయపూజారి, ఆమెను విడిచిపుచ్చేందుకు, శివాలుణ్ణి తాళపత్రగ్రంథం మూల్యంగా చెల్లించమన్నాడు. శివాలుడు అందుకు అంగీకరించాడు. దొంగలు ఉన్న చోటు చూసి శిఖిముఖి తిరిగి వస్తూండగా, అలికిడి విన్న సవర భేరుండం, ఈటెను ఝలిపిస్తూ అతడి పైకి రాసాగాడు. తరవాత--)\n\nశిఖిముఖి క్ష్ణాల మీదతను ఏం చెయ్యటం క్షేమమో ఆలోచించి ఒక నిర్ణయానికి వచ్చాడు. సవర భేరుండాన్ని వెనక నుంచి వెళ్లి తలమీద బలంగా ఒక దెబ్బకొట్టి చడీ చప్పడూ లేకుండా చంపెయ్యవచ్చు. కాని, అందువల్ల పూజారి ముఠా తమ రహస్య నివాసం శత్రువులకు తెలిసి పోయిందని, నాగుమల్లిని మరొక చోటుకు ఎత్తుకు పోయి దాయవచ్చు..\n\nఇలా ఆలోచించిన శిఖిముఖి, సవర భేరుండం కంట పడకుండా పారిపోయేం దుకు ఒక ఎత్తు వేశాడు. అతను దాగివున్న\n\nపాదల్లో నుంచి దాపుల నున్న మరికొన్ని పాదల కేసి నాలుక్కాళ్లమీద నడుస్తున్న జంతువులా కుప్పించి దూకుతూ, చిరుత గండు కోపంతో అరిచినట్టు పెద్దగా గర్జన చేశాడు. ఆ ధ్వని వింటూనే సవరభేరుండం బెదురుకుని శక్కున ఆగిపోయి, వెనక్కు ఒక్కొక్క అడుగే వేస్తూ, 'చిరుతగండా! ఏదో మనిషనుకున్నాను' అన్నాడు భయం వల్ల వణుకుతున్న గొంతుతో.\n\nభేరుండాన్ని ఇంత తేలిగ్గా మోసగించ గలగినందుకు సంతోషపడిపోతూ, శిఖి ముఖి మరింత బిగ్గరగా అరుస్తూ, పాదల"
        },
        {
            "title": "శిథిలాలయం-18",
            "page_start": 55,
            "author": "దాసరి సుబ్రహ్మణ్యం",
            "pdf_page": 55,
            "content": "చాటునుంచి మహా వృక్షాలున్న అరణ్యం\nలోకిపరుగెత్తాడు. బయట అడవి జంతువు\nఅరవటం వింటూనే, ఇంట్లోకి పోయిన శిథి\nలాలయ పూజారి, దొంగల్లో ఇద్దర్ని సవర\nభేరుండానికి సాయం వెళ్లమని చెప్పాడు.\n\nఆ దొంగలిద్దరూ కత్తులూపుకుంటూ,\n‘ఎక్కడ చిరుతపులి? ఎక్కడ?’ అంటూ\nసవర భేరుండం ఉన్న పాదల దగ్గిరకు\nపరిగెత్తుకు వచ్చారు.\n\nసవర భేరుండం, అప్పటికి తేరుకుని,\nపెద్దగా నవ్వుతూ, ‘ఇంకెక్కడి చిరత? అది\nనా మీదికి దూకబోయే సమయంలో\nఈటెతో గట్టిగా ఒకే పోటు పాడిచాను. ఆ\nదెబ్బకు వెల్లకిలా పాదల్లో పడి లేచి\nఅరణ్యం కేసి దౌడు తీసింది' అన్నాడు.\n\n‘భేష్, సాహసంలో, తెగువతనంలో\nమాతో సరితూగ్గలవాడివి. ఇకరా, పూజారి\nదొర నీకేదో ప్రమాదమైన పని ఒప్పచెప్ప\nబోతున్నాడు’ అన్నాడు దొంగల్లో ఒకడు.\n\n‘ప్రమాదమైన పనా? ఊహూ, నాకేం\nభయం లేదు. దొర ఆజ్ఞాపిస్తే, అలా\nఆకాశంలోకి ఎగిరిపోగలను. నేను మానవ\nగండభేరుండాన్ని, తెలుసుగా!’ అన్నాడు\nసవరభేరుండం.\n\n‘ఆ సంగతి మాకు తెలుసు. తెలియని\nవాళ్లు నువ్వేదో హెచ్చులు మాట్టాడుతున్నా\nవనుకుంటారు. పూజారి దొర మంత్రశక్తికి\nతిరుగేమిటి?’ అన్నాడు దొంగల్లో రెండో\nవాడు.\n\n‘ఏమిటా చచ్చు కబుర్లు? భేరుండాన్ని\nచిరుతపులి పీక కొరికి ఎత్తుకుపోలేదు,\nనయం! వాడు బాగా మైకంలో ఉన్నట్టు\nన్నాడు. వాగుడు కట్టి పెట్టి రమ్మనండి’\nఅంటూ శిథిలాలయ పూజారి కేకపెట్టాడు.\n\nసవర భేరుండాన్ని ఇంత తేలిగ్గా మోసం\nచేసి అరణ్యంలోకి పారిపోయిన శిఖిముఖి\nఅతి వేగంగా లోయలోకిపరిగెత్తాడు. అక్కడ\nఅతడు దివిటీల వల్ల లోయ అంచున\nఉన్న ఇంటిని గుర్తించి, అక్కడికి చేరేసరికి,\nశివాలుడూ, సవర గండుపోతూ అందరూ\nకనిపించారు.\n\nశిఖిముఖి వాళ్లకు, నాగుమల్లి బంధిం\nచబడి ఉన్న ఇంటిని గురించి చెప్పి, దాన్ని\nచుట్టుముట్టితే, ఆమెను రక్షించటమే గాక,\n\nశిథిలాలయ పూజారిని కూడా పట్టుకుని బంధించవచ్చని తెలియపరిచాడు.\n\nశివాలుడు తన కొడుకు చెప్పినట్టు చేయటమే సరి అయిన మార్గం అని సవర గండుపోతుతో సంప్రతించి నిర్ణయించాడు. తండ్రి ద్వారా శిఖిముఖి, పూజారి తాళ పత్రాలున్న సంచీని వేలాడకట్టమన్న రావి చెట్టు సంగతి విన్నాడు. అతడు ముందు జాగ్రత్తగా, ఆ రావిచెట్టు ప్రాంతాల కాపలా కోసం ఇద్దరు శబర యువకుల్ని పంపాడు.\n\nఆ తర్వాత ధైర్యసాహసాలు గల పది మంది శబర యువకుల్నీ, విక్రమకేసరినీ వెంటబెట్టుకుని శిఖిముఖి, శిథిలాలయ పూజారి ఇంటి కేసి వేగంగా ప్రయాణమ యాడు. అరగంట తరవాత ఆ ఇంటి ప్రాంతాన్ని చేరేసరికి శిఖిముఖికి, ఈ సారి ఇంటి ముందున్న పాదల ప్రాంతాల దొంగల్లో ఒకడు అటూ ఇటూ గస్తీ తిరుగుతూ ఉండటం కనిపించింది. కిటికీలోంచి దీప కాంతి బయటకు పడుతున్నది.\n\nఆ గస్తీవాణ్ణి చూస్తూనే శిఖిముఖికి పూజారి ఏదైనా ప్రమాదాన్ని శంకించాడా అన్న అనుమానం కలిగింది. వాడు బహు టక్కరి. నాగుమల్లిని మరో చోటుకు ఎత్తు కుపోలేదు గదా అన్న భయం కలగింద తడికి. ఏది ఏమైనా ముందు ఇంటిని చుట్టు ముట్టాలి. శిఖిముఖి, విక్రమకేసరితో తాను చేయబోయే పని గురించి చెప్పాడు. గస్తీ వాడు ముందుగా హెచ్చరిస్తే, ఇంట్లో\n\nఉన్న శత్రుమూక అంతా పారిపోయే ప్రమాదం ఉన్నది. కనక గస్తీవాణ్ణి కిక్కురు మనకుండా తుదముట్టించాలి.\n\nశిఖిముఖి అనుచరుల్ని అంత దూరాన వదిలి పాదల వెనగ్గా పాకుతూ పోయి, గస్తీవాడు తానున్న పాద పక్కగా నడిచే సమయంలో వెనక నుంచి కత్తిపిడితో బలంగా నెత్తిమీద కొట్టి, వాడు కింద పడ బోయే సమయంలో అరవకుండా ఉండేందుగ్గాను గొంతు పట్టుకోబోయాడు. కాని, దొంగదెబ్బ తిని ముందుకు తూలి పడబో తూనే పెద్దగా చావుకేక పెట్టాడు.\n\nఆ కేక వింటూనే ఇంట్లో ఉన్న శిథిలా లయ పూజారి ప్రమాదమేదో ముంచుకు వస్తున్నదని గ్రహించి, సవరభేరుండంతో\n\n\n\n‘ఒరే, భేరుండం! మనం తక్షణం ఈ ఇల్లు వదిలి పోవాలి. నా వెంట పరిగెత్తుకురా!’ అంటూ ఇంటికి వెనకవైపు ఉన్న వాకిలి తెరుచుకుని, దాపుల ఉన్న అరణ్యం కేసి పరిగెత్తాడు.\n\nశిఖిముఖి గస్తీదొంగకేకపెట్టగానేతాను వేసిన పథకం చెడిందని గ్రహించి, తన అనుచరుల్ని ఇంటిని చుట్టుముట్టమని హెచ్చరించాడు. విక్రమకేసరీ, శబర యువ కులూ ఇల్లు చుట్టుముట్టారు. శిఖిముఖి ఇంటి ముందు ద్వారం నుంచీ, విక్రమ కేసరి వెనక వైపు ఉన్న ద్వారం నుంచీ కత్తులు ఝిళిపిస్తూ లోపలి కడుగు పెడు తూనే, ‘అందరూ లొంగిపోండి, ఎదురు తిరిగారో ప్రాణాలు దక్కవు జాగ్రత్త!’ అన్నారు.\n\nకొయ్యబల్ల మీద కూర్చుని ఉన్న నాగు మల్లి వాళ్ళిద్దరి కేసి చూస్తూ, ‘భలేతెలివైన వాళ్ళు. మీరు పట్టుకోదలిచిన పూజారి వెధవ భేరుండంతో ఇంతకు ముందే పారి పోయాడు. అదుగో, ఆ మూల వున్న ముగ్గురు సోమరి వెధవలూ మాంచికైపుతో కళ్ళు మూశారు. భూకంపం వచ్చి ఇల్లు కూలినా లేవరు,’ అన్నది.\n\nశిఖిముఖి, నాగుమల్లిని సమీపించి మౌనంగా, ఆమె కాలిచేతి కట్లను విప్ప సాగాడు. విక్రమకేసరి అతడి దగ్గిర కొచ్చి, ‘ఏం శిఖీ! ఆ పూజారి దుర్మార్గణ్ణి వెంబ డించే ప్రయత్నం చేయొద్దా? వాడు మరో\n\nసారి మనందరినీ మోసగించి పారిపోయాడు’ అన్నాడు.\n\n‘వాడు రోజులు మూడిననాడు గాని మన చేతబడడు. ఈ గుడ్డి వెన్నెల్లో వాణ్ణి ఈ మహారణ్యంలో ఎక్కడని వెతుకుతాం? మనకు అనవసర శ్రమ తప్ప ఫలితం ఉండదు. ఇదిగో, ఈ గండుపోతు కూతుర్ని తండ్రికి ఒప్ప చెపితే, మన బాధ్యత తీరి పోతుంది. ఆ తరవాత మనం నిశ్చింతగా మీ తాతగారిని గురించి తెలుసుకునేందుకూ, ఆ శిథిలాలయ రహస్యం ఏమిటో కనుక్కునేందుకూ, బ్రహ్మపుత్రానదీ ప్రాంతాలకు పోదాం’ అన్నాడు శిఖిముఖి.\n\nనాగుమల్లి కట్లు ఊడతీయగానే లేచి నిలబడబోయి, రక్తప్రసారం సరిగా జరగక\n\nకాళ్ళు చచ్చుబడటంతో తిరిగి బల్లమీద కూర్చుంటూ, విక్రమకేసరితో, ‘ఈ శబర కుర్రాడికి ఆ పూజారి ఎంత జిత్తులమారో ఇంకా తెలిసినట్టు లేదు. వాడు మీకంటే ముందుగా ఆ బ్రహ్మాపుత్రా లోయల్లోని శిథిలాలయాన్ని చేరతాడు’ అన్నది.\n\n‘అక్కడికి వెళ్ళేందుకు అవసరం అయిన దారి గుర్తులూ అవీ ఉన్నపటం గల తాళ పత్రాలు మాదగ్గిర ఉన్నవి. ఆ దారేదో తెలుసుకునేందుకే పూజారి ఆ తాళపత్రాల కోసం ఇంతగా తెగించి ప్రయత్నించాడు. అవి జన్మలో వాడిచేత బడవు’ అన్నాడు శిఖిముఖి.\n\nఅంతలో గది మూల నిద్రపోతున్న దొంగల్లో ఒకడు పెద్దగా ఆవులిస్తూ కళ్లు\n\nతెరిచి, శిఖిముఖీ వాళ్లను చూసి, భయంతో కంపించి పోతూ తోటి వాళ్లను నిద్రలేపాలని చూశాడు. పాళ్లు కదలలేదు. శిఖిముఖి వాళ్లను సమీపించి కత్తిపిడితో ఒక్కొక్కణ్ణీ పొడుస్తూ, ‘ఇక లేవండి. మీ యజమాని పారిపోయాడు. మీ ముగ్గురి తలలూ రావి చెట్టుకు వేళ్ళాడగట్టబోతున్నాను,’ అన్నాడు.\n\nతతిమ్మా ఇద్దరు దొంగలూ కళ్ళు తెరు స్తూనే, శిఖిముఖిని చూసి అదురుకుపోయారు. శిఖిముఖి మరోసారి వాళ్ళకు తలలు నరక బోతున్నట్టు చెప్పాడు. దొంగలు ముగ్గురూ అతడి కాళ్ళా వేళ్ళా పడుతూ, ‘ఆ పూజారి దుర్మార్గడిచ్చిన డబ్బంతా నీకిస్తాం. మమ్మల్ని ప్రాణాలతో వదులు’ అన్నారు.\n\n‘ఏదీ, ఆ డబ్బు చూపండి?’ అన్నాడు శిఖిముఖి.\n\nదొంగలు ఒకరి ముఖాలొకరు చూసు కుని చుట్టూ కలయచూడసాగారు. వాళ్లె వరి కోసం చూస్తున్నారో గ్రహించిన శిఖి ముఖి, ‘నాలుగోవాడి కోసం చూస్తున్నారా? వాడు కూడా వస్తే గాని, ఆ దాచిన డబ్బు బయటకి తీయటానికి లేదన్న మాట! సరే, బహుశా వాడీపాటికి నరకంలో వుండి వుంటాడు. వాడి వంతు డబ్బు కూడా మీరే పంచుకుని, ఎక్కడినైనా ఇంత పాలం కొనుక్కుని సన్మార్గంలో బతకండి. దొంగల్లా మళ్ళీ ఏనాడైనా నా కంట బడ్డారో, ఆ క్షణానే మీ ప్రాణాలు తీస్తాను,’ అన్నాడు.\n\nశిఖిముఖి వెంట నాగుమల్లీ తతిమ్మా అనుచరులూ ఇంటి బయటకి వచ్చారు. విక్రమకేసరి, శిఖిముఖితో, ‘శిఖీ! పూజా రికీ, దొంగలకూ ఆశ్రయం అయిన ఈ ఇంటిని ఇలా ఉండనివ్వడం నాకిష్టం లేదు. వాళ్ళు మరోసారి ఇక్కడచేరి దుర్మార్గ కార్యాలు చేయవచ్చు. దీనికి నిప్పు పెట్టడం మంచిది’ అన్నాడు.\n\nశిఖిముఖి, ‘నీ యిష్టం,’ అంటూ తల ఊపాడు. విక్రమకేసరి ఇంట్లోకి పోయి వెలుగుతున్న దివిటీ తీసుకుని బయటికి మచ్చి, ఇంటినాలుగుపక్కలాదానితో అంటి చాడు. చూస్తుండగానే పెద్ద మంటలు లేచినై. శిఖిముఖీ అతడి అనుచరులూ సంతోషంగా చప్పట్లు చరుస్తూ లోయకేసి బయలుదేరారు. చచ్చినవాడు చావగా మిగిలిన ముగ్గురు దొంగలూ, కాలేఇంట్లో నుంచి తమకు పనికి వస్తువనుకున్న కొయ్య బల్లలూ వంటపాత్రలూ హడావుడిగా బయటికి తెచ్చుకోసాగారు.\n\nలోయ సమీపంలో ఉన్న పూరిపాక దగ్గిర తిరిగి అంతా కలుసుకున్నారు. సవరగండుపోతు తన కుమార్తెను చూసి పొందిన ఆనందం అంతా ఇంతా కాదు. అతడు నాగుమల్లిని బుజ్జగిస్తూ, ‘నిన్నా పూజారి కుక్క ఉత్తరాదికి ఎత్తుకుపోయాడే అనుకున్నాను. అదృష్టం కొద్దీ దొరికావు. ఆ పిచ్చి కుక్కగాణ్ణి ఏదో విధంగా పట్టుకుని కండకు కండ పోసి కాకులకూ గద్దలకూ\n\nవెయ్యకపోతే నేను గండుపోతునే కాదు’ అన్నాడతను.\n\nశివాలుడు చిరునవ్వు నవ్వుతూ, ‘గండు పోతూ, మనం ఇలాంటి ప్రతిజ్ఞలు చేసి నెరవేర్చుకోగలిగిన స్థితిలో లేం, పెద్దవాళ్ల మయిపోయాం శిఖిముఖీ, విక్రమకేసరి ముందుగా శూరసేన దేశం వెళ్ళి, విక్రమ కేసరి తండ్రిగారితో మాట్లాడి బహుశా అక్కణ్ణించి బ్రహ్మపుత్రా నదీలోయ ప్రాంతా లకు వెళతారు. ఒకవేళ వాళ్లకు తిరిగి ఆ శిథిలాలయపూజారినని చెప్పుకునేదుష్టుడు ఎదురైతే, తప్పక వాణ్ణి నీకోసం కాళ్ళూ చేతులూ కట్టి తీసుకువస్తారు. అప్పుడు నువ్వు వాణ్ణి చిత్రహింసలకు గురిచెయ్య వచ్చు’ అన్నాడు.\n\nశివాలుడి మాటలకు అందరూ వినో దంగా నవ్వారు. తరవాత సూర్యోదయం అవుతూనే శివాలుడూ, గండుపోతూ తమ వాళ్లను వెంటబెట్టుకుని తిమ్మగూడెం చేరారు. అక్కడ ఆ పగలూ, రాత్రీ వినోదా లతో, విందులతో కాలం గడిపి శివాలుడు మర్నాటి ఉదయం తన కుంభారిమిట్ట పల్లెకు బయలు దేరాడు. అతడు ప్రయాణ మయే సమయంలో నాగుమల్లి, శిఖిము ఖిని ఒక పెద్దచెట్టుచాటుకు పిలిచి, తనను కాళ్లూ చేతులూ కట్టి హింస పెట్టిన శిధిలా లయ పూజారి శిఖ కావాలన్నది.\n\n‘వాడు మాకు ఆ లోయల్లో తటస్థ పడాలే కాని, వాడి తలే నరికి తెచ్చి నీకిస్తా నని వాగ్దానం చేస్తున్నాను. కాని, తిరిగి రావ టానికి ఎంత కాలం పడుతుందో చెప్పలేను. ఈ లోపల నువ్వు మరొక సవరవాడి పెళ్ళాం అయిపోతే, వాడు నామీద ఈటె ఎత్తుతాడు’ అన్నాడు శిఖిముఖి.\n\nఆ మాటలు నాగుమల్లికి కోపం, సిగ్గూ కూడా తెప్పించినై, ఆమె తలవంచుకుని నేల చూపులు చూస్తూ, ‘నన్ను సవరవాడు కాదు కదా, మరే శబరవాడు కూడా చేసుకో లేడు’ అన్నది వణుకుతున్న కంఠస్వరంతో.\n\n‘అంటే... నాకేం తెలియటం లేదు’ అంటూ శిఖిముఖి అమాయకంగా, నాగు మల్లి ముఖం కేసి చూశాడు.\n\nనాగుమల్లి ఏదో చెప్పబోయింది, కాని అంతలో శివాలుడు పెద్దగా ‘ఊ, ఇక అందరూ బయల్దేరుండి, శిఖిముఖి ఎక్కడ?’ అన్నాడు.\n\nనాగుమల్లి చప్పన కదిలి ఇంటి కేసి పరిగెత్తింది. ఎర్రగండు అరుస్తూ శిఖిముఖి దగ్గిరకు వచ్చింది. శిఖిముఖి దాని తల నిమిరి నాగుమల్లి అన్న మాటల్లోని భావ మేమిటా అని ఆలోచిస్తూ తండ్రి దగ్గిరకు బయలుదేరాడు.\n\n(ఇంకా ఉంది)\n\nరాలినపువ్వ\n\nఅది పౌరుషశాలి మహారాణాప్రతాప్ పరి\nపాలించే కాలం. అక్బరుపాదుషాచ్రమర్తిగా\nవచ్చిన కాలం. సామంతులందరూ చక్ర\nవర్తికి లొంగారు. ప్రతాప్ మట్టుకు లొంగి\nరాలేదు. అక్బరు క్రోధపూరితుడైనాడు.\nరాణా పట్టుదల వహించాడు.\n\nరాణా చూపే స్వాతంత్ర్యేచ్ఛను అక్బరు\nసహించలేకపోయాడు. కష్టాలెన్నో కల్పిం\nచాడు. అయినప్పటికీ రాణా అణు\nమాత్రం తలవంచలేదు. దాంతో చక్రవర్తికి\nబెదురు పుట్టింది. ఎలాగైనాసరే రాణాను\nసాధించి తీరవలెనని నిశ్చయించాడు.\nరాణాలోని స్వాతంత్ర్యజ్వాల మరింత\nవిజృంభించింది. ఆఖరుకు చక్రవర్తి\nకార్పణ్యం వహించి మహారాణాను అడ\nవులపాలు చేసివేశాడు!\n\nఒక్క తనప్రాణమే పోతే, రాణా లెక్క\nచేయకపోను. తనతో పాటు కట్టుకున్న\nభార్యా, కన్న బిడ్డలు క్షుటపడవలసిరావడం\nఅతనికి హృదయ శల్యమై వేధించింది.\nచక్రవర్తి చేతికింద బానిసగా ఉండటమా?\nఅడవులలో స్వతంత్రమైన గాలి పీల్చుకోవ\nటమా?\n\nఈ సమస్యతో రాణా మనస్సు వేగి\nపోయింది. రెండవమార్గమే మంచిదని\nఎంచుకొన్నాడు. రాణా మాత్రమే కాదు.\nఆయన సతి సుగుణాంబ పదకొండేళ్ల\nపుత్రి చంపావతి, నాలుగేళ్ళ పిల్లవాడు\nసుందరసింగూ అందరకూ ఈ మార్గమే\nఇష్టమయింది. నాటినుంచి రాణా\nకుటుంబం అడ్పులలో తులదాచుకుంటూ\nఅజ్ఞాతంగా కాలక్షేపం చేయసాగారు."
        },
        {
            "title": "రాలినపువ్వు",
            "page_start": 63,
            "author": "ఎమ్.ఎస్.శాస్త్రి",
            "pdf_page": 63,
            "content": "బిడ్డలిద్దరూ లోకం మరచి అడవులలో అడుకునేవారు, చంపావతి పువ్వుల దండలు గుచ్చి చిట్టితమ్ముని మెడలో వేసి అనందించేది. ఒకనాడు పాపం పసివాడు, ఆకలికి ఓర్వలేక రాగాలు పెట్టాడు. అప్పుడు చంపావతి, ‘తమ్ముడూ! ఈ పాటిదానికేనా ఏడుపు!’ అంటూ ఊర డించి కుటీరం లోపలకు ఎత్తుకు తీసు కెళ్లింది.\n\nమహారాణా ప్రతాప్ అయన సతీమణి సుగుణాంబా ముతుక గుడ్డలు ధరించి, దీనవదనాలతో కూర్చుని ఉన్నారు. ఉండి ఉండి ప్రతాప్ పెద్దగా నిట్టూర్చాడు. ‘సతీ! చూచావా విధివిలాసం? ఒకానొక బ్రాహ్మణుడు మన ఇంటికి అతిథిగా వచ్చి, ఉత్త\n\nచేతులతో మరలిపోవటమా! ఇటువంటి సంఘటన కలగటం నా జీవితంలో ఇదే వెయదటిసారి. రాజస్థానానికంతటికీ మకుటాయమానంగా వెలిగిన మన చిత్తూరు ప్రభువులకే తలవంపు కదా ఇది? ఛీ! జాతికే మచ్చతెచ్చిన నేను బ్రతికేం, చచ్చేం!’ అని వాపోతూ సోలిపో యాడు.\n\nభర్తకు సుగుణ అనేక ఉపచారాలు సలిపింది. కొంచెం తేరుకున్నాడు. ‘ఇంత వరకూ ఏ విషయమూ నా కింతటి దుఃఖాన్ని కలిగించలేదు సుగుణా! నెలల తరబడి వస్తులున్నా నాకు బాధ కలగ లేదు. మన అక్షయుడు ఆకటి బాధతో చచ్చిపోయినా నేను పట్టించుకోలేదు. అన్నమో! అన్నమో అని విలపిస్తూ మన స్వర్ణమనలను వీడినప్పుడూ నేను ధైర్యం వదలలేదు.\n\nకాని.. కాని... ఈనాడు ఒక బ్రాహ్మణుడు నా కుటీరం నుండి ఆకటి పాట్టతో వెళ్లి పోవలసి వచ్చిందంటే.. ఎంత అవ మానం! ఎంత శిరచ్ఛేదం!!’ ఇలా అంటూ మళ్ళీ స్మృతి తప్పి పడిపోయాడు.\n\nఅంతలో చంపావతి తమ్ముని వెంట బెట్టుకుని తండ్రివద్దకు చక్కా వచ్చింది. ‘దిగులుపడకండి నాన్నగారు! మీరను కొన్న బ్రాహ్మాడు ఉత్తచేతులతో వెళ్ళిపోలేదు. స్నానానికి వెళ్ళాడు. ఇప్పుడే తిరిగి\n\nవస్తాడు. ఆయనకు భోజనం పెట్టి\nపంపించే బాధ్యత నాది' అని ధీమాగా\nచెప్పింది.\n\nఆశ్చర్యపోయాడు రాణా. చంపావతిని\nచేరదీసికొన్నాడు. 'నా కీర్తి నిలబెట్టావు\nచిట్టితల్లీ! అవును గాని, బ్రాహ్మణ్ణి ఎలా\nతృప్తి చేస్తావమ్మా? నాకేమీ బోధపడటం\nలేదు!' అని అత్రంగా అడిగాడు.\n\n'నాన్నగారూ, రెండు రోజుల నుండీ\nనా వంతు రొట్టెలు అలానే ఉండిపో\nయాయి. అవి ఆయనకు వడ్డిస్తా. ఆయన\nతిరిగి వచ్చేలోపల, మనకు అడవిలో\nదొరేకే ఆకులతో ఆదరువు కూడా తయారు\nచేసి ఉంచా. ఇంక భయమెందుకు నాన్న\nగారూ!' అన్నది.\n\nమహారాణా కన్నుల నుండి అప్రయ\nత్నంగా బాష్పాలు రాలినై.\n\nస్నానం చేసుకువచ్చాడు బ్రాహ్మడు.\nకూర్చునేందుకు చదర వేసే ఉంచింది\nచంపావతి. ఆయన కూర్చోగానే రొట్టెలు\nవడ్డించి పచ్చడి వేసింది. ఆప్యాయంగా\nఆరగిస్తున్నాడు బ్రాహ్మడు. 'స్వామీ అడ\nవులలో ఉండేవాళ్లం. ఇంతకంటే ఏమీ\nచేసిపెట్టలేకపోయాం' అన్నది చంపావతి\nవినయం ఉట్టిపడుతూ.\n\n'అమ్మా! అలా అనుకోవద్దు. ఇంత\nతృప్తికరమైన భోజనం నేను నా జీవితం\nలోనే ఎరగను. సుఖంగా ఉండు తల్లీ!'\n\nఅంటూ దీవించి వెళ్ళిపోయాడు బ్రాహ్మడు.\nఈ వార్త తండ్రికి చెబుదామని లోపలికి\nవెళ్లింది చంపావతి. కాని నీరసం చేత\nసోలిపోయింది. నోటమాటే లేకపోయింది.\n\nరాణా వచ్చి చూచాడు. సుగుణవతి\nపక్కన కూర్చుంది. తల్లడిల్లిపోయాడు\nరాణా. ఆయన మనసు వికలమైపో\nయింది. 'సుగుణా! దయగల పాదుషా\nకబురు పంపాడు. రాజీకి రమ్మని...'  \nఅన్నాడు.\n\nఅంతలో బయట అడుగుల చప్పుడ\nయింది. పాదుషా మనుషులే ఐవుంటారు,\nఅన్నాడు మళ్ళీ రాణా, కొత్త జవంతో.\n\nవణికిపోతున్న పెదవులతో, కంపించి\nపోతున్న శరీరంతో చంపావతి గభీమని\n\nలేవబోయింది. లేవలేక పడిపోయింది. ‘నాన్నగారూ? పాదుషా దయ ఇప్పుడా తెలిసివచ్చింది మీకు? రేపు తన ఆస్థా నంలో పెద్ద ఉద్యోగమిస్తాడు. ఎల్లుండి మళ్లీ బానిసగా చేసుకుంటాడు. ఇదేనా మీ తృప్తి? రాజపుత్ర పౌరుషం మంట కలిసిపోవటమేనా? వంశగౌరవం నాశనం చేస్తారా నాన్నా?\n\nహల్దీఘాట్ యుద్ధంలో రాణాబిడ్డలు సింహాపు కొదుమలు సుమా, అని అక్బరుకు మచ్చు చూపించాము కదా. ఈనాడు రాజీ అనే వలలో రాణా పడ్డాడంటే సిగ్గు చేటు కదా!’ అని ఆవేశంతో గబగబ పలికి, పడిపోయింది. స్మృతి తప్పిపోయింది.\n\nవలవల ఏడ్చాడు రాణా. ‘అమ్మా! చంపా!! అటువంటి నీచానికి రాణా ఒడంబడడు, నమ్ము. నీ బాధ చూడలేకే అలా తప్పుడుమాటలన్నాను. నిశ్చింతగా ఉండు తల్లీ! అక్బరుకు ఎన్నడూ లొంగను\n\nనమ్ము!!' అనగానే, చంపావతి శాశ్వతంగా కన్నుమూసింది!!!\n\nఅంతలో బయటినుండి, ‘నిజం, నిజం! అక్బరుకు లొంగకూడదు!!' అని ఒక వాణి వినిపించింది. రాణా విస్మయంతో చూసేటంతలో బ్రాహ్మాడు మళ్ళీ వచ్చాడు. రాణాచేతిని తన చేతిలో ఉంచు కున్నాడు.\n\nచంపావతిని చూసి బొటబొటా కన్నీళ్ళు రాలుస్తూ, ‘రాణా! పరమపవిత్రమైన ఈ పువ్వు రాలిపోవడానికి కారణమైన మహా పాపి వీడే. వీడే అక్బరు. ఈమె పేరు స్వర్ణ క్షరాలతో అప్పుడే చరిత్రకు ఎక్కిపోయింది. నీకు గాని నాకు గాని ఇంత కంటే కావలిసిందేముంది? ఈ చంపావతి సమక్షమందు దేవుని సాక్షిగా చెబుతున్నా! ఇంతటినుండి మనకు వైరం లేదు. నీ రాజ్యం నీవు నిశ్చింతగా ఏలుకో!’ అంటూ రాణాను ప్రేమతో చేరదీసుకున్నాడు.\n\nచక్కర మూటలు\n\nపూర్వకాలమందు శ్రీపతి అనే మహా భక్తుడు ఉండేవాడు. ఆయన సకల శాస్త్రాలూ నేర్చినవాడు. సాధుపుంగవుడు, మంచి వైరాగ్యుడు. ఆయన సతి శ్యామ లాంబ, శ్యామల భర్తకు అనుకూలవతి, పతివ్రత, ఉత్తమురాలు, పూతచారిత్ర, గొప్ప జ్ఞాని.\n\nఆ పుణ్య దంపతులకు లేకలేక వర ప్రసాదుడైన ఒక సుపుత్రుడు కలిగాడు. వానికి లోకవిలక్షణంగా షేక్ ఫరీద్ అని పేరు పెట్టి అల్లారుముద్దుగా, అపు రూపంగా పెంచుకుంటున్నారు.\n\nఇలా ఉండగా ఒకనాడు, దేవార్చన కోసం పూజా పుష్పాలు తీసుకువద్దామని శ్రీపతి బయలుదేరి అడవికి వెళ్లాడు. అక్కడ పువ్వులు కోస్తూ ఉండగా గొప్ప\n\nదైన విషసర్పమొకటి అతనిని కాటు వేసింది. శ్రీపతి గబగబ ఇంటికి చేరుకుని, స్నానం చేసి, భగవధ్యానంతో తులసితీర్థం పుచ్చుకొన్నాడు. భార్యను పిలిచి, జరిగిన వృత్తాంతమంతా చెప్పి, పరమార్ధతత్వం ఉపదేశించాడు. మూడేళ్ళ కొడుకును చేరదీసికొని దీవించి, అటుతరవాత పర మేశ్వరుని సాన్నిధ్యం చేరుకున్నాడు.\n\nవిధివిలాసం తప్పదు కదా! అనేసంగతి గుర్తుకు రాగా, శ్యామల దుఃఖం దిగమిం గుకొని బాలుణ్ణి ఐదేళ్ళవరకు జాగర్తగా పెంచింది.\n\nషేక్ ఫరీదు హరినామ సంకీర్తనలలో పాల్గొంటూ తండ్రిలాగానే మహా భక్తుడ య్యాడు. బాలభక్తుడైన ఫరీదు ఒక రోజున తల్లివద్దకు వచ్చి, 'అమ్మా! భగవం\n\nవై. దక్షిణామూర్తి"
        },
        {
            "title": "చక్కెర మూటలు",
            "page_start": 67,
            "author": "వై. దక్షిణామూర్తి",
            "pdf_page": 67,
            "content": "తుని అందరూ అనేక విధాల వర్ణించి\nపొగడుతున్నారే? అయన నాకు కనబడ\nడేమి? అని ప్రశ్నించాడు. అందుకు తల్లి\n‘బిడ్డా! తపస్సు చేసినవారికి శ్రీహరి\nప్రత్యక్షమవుతాడని పెద్దలంటారు’ అని\nచెప్పింది.\n\nఅంతట బాలభక్తుడైన ఫరీదు ప్రపంచ\nవిషయాలన్నిటినీ వదిలివేసి, అరణ్యా\nలకు పోయి, ఘోరతపస్సు చేయడానికని\nబయలుదేరాడు.\n\nఅలా బయలుదేరిపోతున్న తనముద్దు\nకుమారునికి ప్రేమకొద్దీ తల్లి ఒక రొట్టె\nముక్క చేసి ఇచ్చింది. ఐతే ఆ రొట్టెలో\nఉప్పు ఐనా వేయక, చప్పగా తయారు\nచేసింది. తల్లి ఇచ్చిన ఆ రొట్టె ముక్కను\n\nనడుముకు కట్టిపెట్టుకొని ఫరీదు అర\nణ్యాలకు పోయాడు.\n\nఅక్కడ అతను తీవ్రంగా తపస్సు\nప్రారంభించాడు. ఆకలిబాధ ఎక్కువగా\nఉంటే తల్లి ఇచ్చిన రొట్టె తినవచ్చు కదా\nఅనుకున్నాడు. కాని, ఆ సంగతే మరిచి\nపోయాడు.\n\nతరువాత చెట్లఁఅకులు చూసుకొని\nఆకటి బాధను మాన్సుకొంటూ, అలా\nఎంతకాలమో తపస్సు చేశాడు. ఐనా\nభగవంతుడు కానరాలేదు.\n\nషేక్ ఫరీదు పట్టు వదలక మరింత\nగాఢంగా తపస్సు చేయసాగాడు. కొన్నా\nళ్ళకు ఒక వర్తకుడు, ఏవో మూటలు\nబండిపైన వేసుకొని ఆ దారినపోతూ, బడ\nలిక తీర్చుకొందామని అక్కడ విశ్రమిం\nచాడు. ఫరీదు అతనిని కుశలప్రశ్నలు\nవేస్తూ, మూటలకేసి చూశాడు.\n\nచూడగానే, అవన్నీ చక్కెర మూటలైతే\nఎంత బాగుండును! నా వద్ద ఉన్న రొట్టెకు\nఅద్దుకు తినవచ్చు కదా, అని మనసులో\nఒక భావం కలిగింది. కలిగి ‘మూటలలో\nఏమున్నదండీ?’ అని ఫరీదు అడిగాడు.\nఇందుకు వికటంగా వర్తకుడు ‘అవన్నీ\nఇసుకమూటలయ్యా’, అని బదులు\nచెప్పాడు.\n\nఅట్లు తరవాత వర్తకుడు ఇంటికి\nపోయి, తీరా మాటలు విప్పి చూసుకునే\nసరికి ఇకనేముంది? వాని నోటివాక్యం\n\nఫలించిందా అన్నట్టు ఆ మూటలలో\nఅంతా ఇసుకే కానవచ్చింది!\n\nవర్తకుడు గుండె బాదుకొంటూ,\nవెంటనే తన మూటలతో సహా ఫరీదు\nవద్దకు తిరిగివచ్చి, అతని కాళ్ళపైన\nపడ్డాడు.\n\n‘మహాత్మా! నా చక్కెర మూటలన్నీ\nఇసుకమూటలుగా మారిపోయినై. నిన్న\nవెటకారం చేసినందుకు తగినశాస్త్రి\nఅయింది. నా అపరాధం క్షమించు,\nఅంటూ వేడుకొన్నాడు.\n\nఅందుకు ఫరీదు 'నాయనా! నేనేమీ ఎరగనోయి' అంటూ ఎన్నోవిధాల వర్తకు నికి నచ్చెప్పాడు. ఎంత చెప్పినా అతడు నమ్మలేదు.\n\nఅప్పుడు ఫరీదు వర్తకునితో 'అయ్యా!\nనా మాటచేతనే నిజంగా నీ చక్కెర ఇసు\nకగా మారిపోయిందా? అలానే అయినట్ల\nయితే శ్రీహరి కృప వల్ల ఇప్పుడు ఆ ఇసుక\nమళ్ళీ చక్కెరగా మారిపోవు గాక!' అని\nఅనగానే, ఆ ఇసుక మూటలన్నీ మళ్ళీ\nచక్కెరగా మారిపోయినై. వర్తకుడు సంతో\nషించి, ఫరీదుకు కావలసిన చక్కెర ఇచ్చి\nఇంటికి వెళ్లిపోయాడు.\n\nఆ తరవాత షేక్ ఫరీదు కఠిననియ\nమాలతో మళ్లీ తపస్సు సాగించాడు. ఐనా\nశ్రీహరి దర్శనమీయలేదు. శ్రీహరి కృప\nకలగనందుకు విచారించి, ఫరీదు ఇంటికి\nవెళ్ళి, నిస్ప్రహతో తల్లిని చూసి ఏడ్చాడు.\n\nతల్లి శ్యామల సంగతి అంతా తెలుసు\nకుని, కొడుకును తల నిమురుతూ,\nజటలు కట్టిన అతని తలనుంచి ఒక చిన్న\nజడ పట్టుకులాగింది. అప్పుడు ఫరీదు\n‘అమ్మా! ఇప్పటికే నేను సగం చచ్చి\nఉన్నాను. నన్నింకా ఎందుకు బాధిస్తావు,\nఅని ప్రశ్నించాడు.\n\nఅందుకు తల్లి, 'బిడ్డా! ఒక్క చిన్న జడ\nపట్టుకు లాగితేనే నీకింత నొప్పి కలిగిందే,\nనీవు తపస్సు చేసే కాలంలో ఆహారంకోసం\nచెట్లనుండి ఒక్కొక్క ఆకూ దూసినప్పుడు\nవాటికెంత బాధ కలిగి ఉంటుందో ఆలో\nచించావా? నీవు చేసిన తపస్సు హింసతో\nకూడుకున్నది. పైగా నీవు, తపస్సు చేస్తున్నా\nకూడా నీకు రొట్టెరుచి, చక్కెర రుచీ మన\n\nసులోమెదులుతూనే ఉన్నవాయె! అటు\nవంటప్పుడు భగవంతుడు నీకు ఎలా\nప్రసన్నుడవుతాడు?' అని అన్నది.\n\nఆ వెంటనే ఫరీదు, తల్లి ఉపదేశం\nప్రకారం మళ్ళీ అడవులకు పోయి, కద\nలకమెదలక, ఎండకు ఎండుతూ వానకు\nతడుస్తూ, కొయ్యబారి పోయినా దీక్ష\nమానక తపస్సు సాగించాడు.\n\nఅప్పుడు భగవంతుడు సాక్షాత్కరించి,\nకృప చూపుతూ, ‘వత్సా! నీవింటికి పోయి,\nసద్గురువులను ఆశ్రయించి వారి అను\nగ్రహం సంపాదించు. నేను ఎల్లప్పుడూ\nనీకు సన్నిహితుడనయే ఉంటాను' అని\nపలికి అంతర్శితుడయ్యాడు.\n\nషేక్ ఫరీదు వెంటనే ఇంటికి పోయి,\nజరిగినదంతా పూసగుచ్చినట్టు తల్లికి విని\nపించాడు. తల్లి ఎంతగానో సంతోషించింది.\n\nఅటుపిమ్మట షేక్ఫరీదు ద్వారక\nమొదలైన తీర్థస్థలాలు సేవించుకుంటూ,\n\nభగవదర్భకుల దివ్యదర్శనం చేసు\nకుంటూ, కొంత కాలానికి మళ్ళీ ఇల్లు\nచేరుకొని తల్లితో కూడా సుఖంగా ఉంటూ\nఉండగా--\n\nఆ దేశపు రాజు ఫరీదు ఇంటికి వచ్చి,\nతనకు జన్మాంతర పాపఫలం వల్ల కలిగిన\nఒకవ్యాధిని పోగొట్టుమని వేడుకున్నాడు.\nషేక్ఫరీదు ఆ రాజును ఆపాదమస్తకమూ\nతన చేతితో తడవగా, ఆ క్షణమందే\nఅతనికి వ్యాధి నయమైపోయింది.\n\nఇందుకు ఆ రాజు ధన కనక వస్తు\nవాహనాలతో ఫరీదును గౌరవించబోగా\nఫరీదు వద్దన్నాడు. ‘అయితే నేను ఇక్కడే\nప్రాణ త్యాగం చేస్తా’నని భీష్మించాడు\nరాజు.\n\nఆ రాత్రి పాండురంగడు ఫరీదుకు\nదర్శనమిచ్చి, ఆజ్ఞ ఇవ్వగా, రాజు ఇచ్చే\nధనాన్ని స్వీకరించి, ఆ ధనంతో భాగవ\nతులకు సమారాధనలు జరిపించాడు.\n\nకెరీర్ అంటే?\n\nఫాటోగ్రఫీలో ప్రాఫెషనల్ డిగ్రీతోపాటు విస్తృతమైన, వైవిధ్యపూరితమైన పని అనుభవం ఉంటే ఈ రంగంలో విజయం దక్కుతుంది. భారతదేశంలో కొన్ని ప్యాషన్ ఫాటోగ్రఫీ ప్రోగ్రామ్ లు ఉన్నాయి. ఫాటో గ్రఫీలో లాంఛనప్రాయ శిక్షణను పాలిటి క్షిక్, వొకేషనల్ ట్రెయినింగ్ ఇనిస్టిట్యూట్, ఆర్ట్ కాలేజ్ (బి. ఎ, విజువల్ ఆర్ట్ లేదా అప్లయిడ్ ఆర్ట్) లేదా ప్యాషన్ ఇనిస్టిట్యూట్ లలో పొందవచ్చు. ఫాటో గ్రఫీలో ప్రాఫెషనల్ డిగ్రీ లేదా డిప్లామాను అందించే కొన్ని సంస్థల జాబితాను ఇక్కడ పొందుపర్చడమైనది-\n\n* University of Lucknow - www.lkouniv.ac.in/cour_fin_art.htm\n\n* Deendayal Upadhyaya Gorakhpur University, Gorakhpur - www.ddugu.edu.in/courses.htm\n\n* RGSC, Deptt. of Applied Arts, Faculty of Visual arts, BHU, Varanasi - www.bhu.ac.in\n\n* National Institute of Design, Ahemdabad - www.nid.edu\n\n* National Institute of Fashion Technology, Navi Mumbai - www.nift.ac.in\n\n* National Institute of Photography, Mumbai - www.focusnip.com/home_0.html\n\n* Asian academy of film and television, Noida - www.aaft.com\n\nఫ్యాషన్ ఫాటోగ్రఫీపై అజిత్‌తో సమగ్ర సంభాషణ జరపడమైనది, ఈ అంశంపై చాలా వివరాలు మనం తెలుసుకోగలిగామని నేను భావిస్తున్నాను. కాబట్టి ఫాటో గ్రఫీపై ఆసక్తిగలవారు, దాంట్లో కెరీర్‌ని వృద్ధి చేసుకోవాలనుకుంటున్న వారికి నా సలహా ఏమిటంటే ముందడుగు వేయమనే.\n\n- సాయి"
        },
        {
            "title": "కెరీర్ అంటే?",
            "page_start": 71,
            "author": "సాయి",
            "pdf_page": 71,
            "content": "చందమామ లోకజ్ఞానం క్విజ్ - 32\n\nపర్యాటకం\n\n(పదహారేళ్ళ లోపు పిల్లలకు)\n\nCo-sponsored by Infosys\nFOUNDATION, Bangalore\n\nఅన్నీ సరైన సమాధానాలు రాసిన\nఒకరికి బహుమతి ₹250/-*\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా ఎక్కువ మంది ఉన్నట్టుయితే ఒక్కొక్క విజేతకు ₹50/- బహుమతిగా ఇవ్వబడుతుంది.\n\nమీరు చేయవలసిందేమంటే :\n\n1. సమాధానాలు రాయండి.\n\n2. మీ పేరు, వయసు(16 ఏళ్ళ లోపు ఉండాలి) పిన్ కోడ్‌తో సహా పూర్తి చిరునామా రాయండి.\n\n3. చందాదారు అయితే, ఆ నంబర్ రాయండి.\n\n4. కవరు మీద చందమామ లోకజ్ఞానం క్విజ్ - 32 అని రాసి, చందమామ పూర్తి చిరునామా రాసి మాకు పంపండి.\n\n5. అక్టోబర్ నెలాఖరులోగా మీ ఎంట్రీలు మాకు అందాలి.\n\n6. డిసెంబర్ 2011 సంచికలో ఫలితాలు వెలువడుతాయి.\n\n1. ప్రపంచపర్యాటకదినం ఎప్పుడు జరుపుతారు?\n\n2. మహత్తరమైన ఇంకా నగరం మచూ పిచ్చూ శిధిలాలు ఏ దేశంలో ఉన్నాయి?\n\n3. భారతదేశంలోని ఏ రాష్ట్రంలో ఉలక్ సరస్సు నెలకొని ఉంది?\n\n4. హైదరాబాద్ లో ప్లేగ్ వ్యాధి నిర్మూలనకు చిహ్నంగా 1591లో నిర్మించిన సుప్రసిద్ధ కట్టడం ఏది?\n\n5. 'కలాంగూట్' బీచ్ ఎక్కడ ఉంది?\n\n6. దేవుడి సొంత దేశంగా గుర్తించబడుతున్న భారతీయ రాష్ట్రం ఏది?\n\n7. మనదేశంలో 'గులాబీ నగరం' అని దేనికి పేరు?\n\n8. ఉత్తరఖండ్ రాష్ట్రంలో క్వీన్ ఆఫ్ హిల్స్ గా పేరొందిన పర్వత ప్రాంత స్టేషన్ పేరు?\n\nచందమామ లోకజ్ఞానం క్విజ్-29 సమాధానాలు:\n\n1. న్యూరాన్‌లు,\n\n2. మోటారు సంకేతాలు,\n\n3. జ్ఞానేంద్రియ సంకేతాలు,\n\n4. మెదడు\n\n5. కేంద్ర నాడీవ్యవస్థ,\n\n6. పెద్దమెదడు, చిన్నమెదడు, మధ్యమెదడు, 7. పెద్దమెదడు.\n\nజూన్ 11 నెల క్విజ్‌కు విజేతలు లేనందువల్ల బహుమతి ప్రకటించలేక పోతున్నాము.\n\n# నమ్మల పుష్పులు\n\nఅమ్మ: రంజిత్, నేనిచ్చిన డబ్బును ఎందుకు మింగేశావ్?\n\nరంజిత్: అది నా లంచ్ డబ్బు మాత్రమే అని నువ్వే చెప్పావు గదమ్మా!\n\nటీచర్: నా ఒక చేతిలో ఏడు ఆపిల్ పళ్ళు, మరో చేతిలో ఎనిమిది ఆపిల్ పళ్లు ఉన్నట్లయితే నా వద్ద ఏమి ఉన్నట్లు?\n\nరోషన్: మీకు పెద్ద చేతులు ఉండవచ్చు.\n\nఒక ప్యాసింజర్, పైలట్ ఇద్దరూ విమానంలో ఉన్నారు.\nఉన్నట్లుండి పైలట్ పిచ్చిగా నవ్వసాగాడు.\n\n**ప్రయాణీకుడు:** ఎందుకు నవ్వుతున్నారు?\n\nపైలట్: నేను తప్పించుకున్నానని కనుగొన్నప్పుడు శరణాలయం వారు ఎలా ఫీలవుతారో అని ఆలోచిస్తున్నా.\n\n**రక్షిత:** ఆమెకు చెప్పువద్దని నేను నీకు చెప్పిన రహస్యాన్ని తనకు చెప్పావని ఆమె చెప్పింది.\n\n**వందన:** హూ! ఆమెకు నేను చెప్పిన విషయాన్ని నీకు చెప్పువద్దని నేను ఆమెకు చెప్పాను.\n\n**రక్షిత:** ఆమె నాకు చెప్పేసిందని నేను నీకు చెప్పిన విషయం ఆమెకు చెప్పువద్దు.\n\n**సుందర్:** నీ వేలికి చుట్టిన దారం ఏమిటి?\n\n**రాజు:** అమ్మ రాసిన ఉత్తరాన్ని నేను పోస్టులో వేయాలని ఆమె నా వేలికి దారం చుట్టిందిరా.\n\n**సుందర్:** మరి నీ చూపుడు వేలికి చుట్టిన దారం మాటేమిటి?\n\n**రాజు:** ఉత్తరాన్ని ఎయిర్ మెయిల్ చేయాలని గుర్తు చేసుకోడానికి దాన్ని చుట్టిందిలే."
        },
        {
            "title": "బీర్బల్",
            "page_start": 80,
            "author": "చందమామ బృందం",
            "pdf_page": 80,
            "content": "6. సేవకులలో ఒక్కరు తప్ప అందరూ గాఢంగా నిద్రపోయారు. 'రేపు ఉదయం నేను పట్టు బడటం ఖాయం. నా వద్ద ఉన్నపుల్లను అంగుళం మేరకు ఇప్పుడే కోసివేస్తాను'.\n\n7. అనుకున్నదే తడవుగా అతడు తన వద్ద ఉన్న పుల్లను చిన్నదిగా చేయసాగాడు. పుల్లను కోసి వేసిన తర్వాత అతడు నిమ్మళంగా నిద్రపోయాడు.\n\n8. మరునాడు ఉదయం, బీర్బల్ చెప్పాడు. 'నేను రాత్రి చెప్పింది నిజం కాదు. వాస్తవానికి, దోషి వద్ద ఉన్న పుల్ల ఒక అంగుళం మేరకు కురచ అవుతుంది'.\n\n9. అసలు దోషి ఉన్నఫళాన బీర్బల్ పాదాలపై పడి తప్పు ఒప్పేసుకున్నాడు. 'క్షమించండి ప్రభూ!' తర్వాత బీర్బల్ అతడిని వ్యాపారికి అప్పగించాడు.\n\n## లెక్కించండి చూద్దాం\n\nఈ చిత్రంలో కొన్ని పక్కులు ఒకదానిపై ఒకటి పడిపోయి ఉండటం మీరు చూస్తున్నా. బొమ్మను నిశితంగా పరిశీలించి దానిలోని పక్కుల సంఖ్యను లెక్కించండి. మొత్తం పక్కుల సంఖ్యను కింద ఇచ్చిన గడిలో పొందుపరచండి.\n\nకొత్త ప్రపంచ వింతలు\n\nఈ నెల ఏడు కొత్త ప్రపంచ వింతలకు సంబంధించిన చిత్రాలతో స్క్రాప్ బుక్‌ను రూపొందిదాము.\n\nచైనా పెద్ద గోడ, చైనా\n\nమచ్చు పిచ్చు, పెరూ\n\nకొల్లోజియం, ఇటలీ\n\nగిజా మహా పిరమెడ్, ఈజిప్ట్\n\nఏసు రుషుడు, బ్రెజిల్\n\nచిట్చె ఇట్లా, మెక్సికో\n\nT స్ట్రెంబర్ 2011\n\nWINNERS CHOOSE\nTHE TOUGHEST\nPERFORMER.\n\nOfficial bicycle\npartner of\n\nHERCULES\n\nwww.bsahercules.com\n\nCHANDAMAMA (Telugu) September 2011 Registrar of Newspapers of India No. MAHTEL/2010/35912\nLicensed to post regd. No. MH/MR/N/126/MBI/10-12\n\nపార్లే కచ్చా మాంగో బైట్ యొక్క కాండీలో\nపచ్చి మామిడికాయ్ల ఆసలైన రుచిని కనుక్కోండి\nచెట్టు నుండి అప్పుడే కోసిన తాజా పచ్చి మామిడిలా\nఇది పుల్ల పుల్లగా తియ్య తియ్యగా ఉంటుంది. ఇక ఆసందించండి!\n\nఏచ్చి మామిడికాయ జరాక్స్"
        }
    ]
}