{
    "book_id": "చందమామ_2011_12",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "‘మతాబుల మతలబు,’ ‘దొడ్డమనిషి,’ ‘సుఖినోభవంతు’ కథలు చందమామ శైలికి సంబం ధించినవి కావు. ఇలాంటి కథలు సాధారణంగా చందమామలా కనిపించే ఇతర సంచికలలో ప్రచురించబడుతుంటాయి.\n\n- డి. అన్వేషి, ముక్కామల, ఎ.పి.\n\nఅరుదైన, పాత ముఖచిత్రాలను తీసుకురావడం, ద్వారా మీరు చందమామ చరిత్రను తడుముతున్నారు. ఆశ్చర్యకరంగా ఈ నెల క్విజ్ ప్రశ్నలు చాలా సులభంగా ఉన్నాయి. ఈ నెలలో వచ్చిన 3 పాట్టి కథలూ అద్భుతంగా ఉన్నాయి. ప్రతి నెలా మూడు లేదా ఐదు పాట్టి కథలు వేయండి.\n\n- జి. స్వప్న, భీమవరం\n\nచందమామ సంచిక చాలా ఆసక్తిగొల్పుతోంది. ‘పసిపాప నేర్పిన పాఠం,’ ‘మాట తప్పని మహారాజు,’ ‘కావేరీ పుట్టుక’ వంటి కథలు చాలా బాగున్నాయి.\n\n- ఎం.పి. స్వామి, చామరాజ్యేట్, బెంగళూరు\n\nవినాయకుడి ముఖచిత్రంతో వచ్చిన చందమామ ఆకర్షణీయంగా ఉంది. పంచతంత్ర, బీర్బల్, జీవిత పాఠాలు వంటి కథలు చక్కగా చదివించాయి. చందమామను గత 40 ఏళ్లుగా చదువుతున్నాను. అభినందనలు.\n\n- ఆర్. విజయకళ, ఆదర్శనగర్, బెంగళూరు\n\nఎంటీవీ ఆచార్యగారు వేసిన దీపావళి ముఖ చిత్రం నిరాడంబరంగాను, పరమవాస్తవికంగాను ఉంది. ‘గుణమణి’ కథ దేశభక్తిని చాటి చెబుతోంది. చందమామ పాత రోజులకు మల్లే విరా జిల్లుతున్నందుకు సంతోషంగా ఉంది. దయచేసి ఫోటో వ్యాఖ్యల పోటీని తిరిగి ప్రారంభించండి.\n\n- విజయలక్ష్మీ వెంకటేశన్, చెన్నయ్\n\nచందమామను నా బాల్యం నుండి చదువుతున్నాను. ఇప్పటికీ చందమామను చదివే అల వాటు పోలేదు. జీవిత పర్యంతమూ ఈ పుస్తకాన్ని చదువుతూనే ఉండాలనుకుంటున్నాను. చందమామను చదివినప్పుడల్లా, మనదేశానికి, దాని వైభవోజ్వల చరిత్రకు చాలా సన్నిహితంగా ఉన్నట్లు అనిపిస్తుంటుంది. రామాయణ మహాభారత గ్రంధాలను చందమామ వర్ణించిన తీరు సుందరభరితంగా ఉంటుంది. జానపద కథలను మర్చిపోలేము.\n\n- రోహిత్\n\nనేను పదవీ విరమణ చేసిన ప్రభుత్వ డాక్టర్ని. 1960 నుంచి చందమామ చదువుతున్నాను. ఈ రోజుకీ చందమామను నేను వదలడం లేదు. నా పిల్లలూ చదువుతున్నారు. నా మనవడు కూడా మెల్లగా కూడబలుక్కుని చందమామ చదువుతున్నాడు. చందమామ పట్ల ఇంత ఆకర్షణకు కారణం దీంట్లోని కథలు ఇంగ్లీషు వాళ్ల హారీపోటర్ నవలల్లో లాగా మంత్రాలు, మంత్రగాళ్లు, గాలిలో ఎగిరిపోవటాలు లాగా కాకుండా, ఆ కాలపు ప్రజల్లో ఉన్న మంచితనం, చక్కని కొండలు, నదులు, అడవులు, పచ్చని చెట్లు, ప్రజల్లో అమాయకత్వం, స్వచ్ఛత వంటి గుణాలతో కూడి ఉండటమే. ఇవి.. విచిత్ర వ్యక్తి, టామ్ సాయర్, హకల్ బెరిపిన్ వంటి మార్క్ ట్విన్ నవలలను గుర్తుకు తెస్తాయి. ఈ పాత రీతినే కొనసాగించండి. పొరపాటున మీరు విమానాలు, కార్లు, జేమ్స్ బాండ్ వంటివి పెట్టారంటే నాలాంటి వాళ్లు చందమామను చదవటం మానేస్తారు.\n\n- డా.వి.వి. నహింహారావు, బుట్టాయి పేట, మచిలీపట్నం\n\nChandamama Subscribers\nwill get flat 10% off on\nsubscription renewals!\n(All Editions - within India)\n\nChandamama!\n\nBecause stories\nmake the\nworld\ngo round...\n\nChoose\nyour Chandamama!\n\nGo to\nwww.chandamamashop.com\n& subscribe Now!!\n\nYou can also subscribe online at: www.chandamamashop.com\n\nChandamama is available in English and 12 regional languages.\nJunior Chandamama for children above 4 years\nis available only in English.\n\nI want to subscribe to / gift / renew subscription for the following\neditions of Chandamama:\n\n☐ English\n\n☐ Telugu\n\n☐ Tamil\n\n☐ Kannada\n\n☐ Hindi\n\n☐ Marathi\n\n☐ Gujarati\n\n☐ Oriya\n\n☐ Bengali\n\n☐ Sanskrit\n\n☐ Santali\n\n☐ Malayalam\n\n☐ Assamese\n\n☐ Junior (Only in English)\n\nName:\n\nDate of Birth:\n\nSex:\n\nAddress:\n\nCity:\n\nState:\n\nPin:\n\nTelephone:\n\nMobile:\n\nEmail:\n\nSubscription Number (for renewals):\n\nGift Subscription to the following address:\n\nEnclosed Cheque/DD* for Rupees.\n\nCheque/DD No\n\nfavouring Chandamama India Ltd on\n\nbank.\n\n* Your subscription will commence in 6 weeks.\n\nPlease mail the subscription form to:\nChandamama India Limited,\nP.O.Box No:19407, Mumbai-400093.\nPhone +91 22 28312872 / 28311849\nEmail: subscription@chandamama.com\n\nYou can also subscribe online at : www.chandamamashop.com\n\n<table><thead><tr><th>Take Your Pick!</th><th>1 YEAR</th><th>2 YEARS</th><th>3 YEARS</th><th>4 YEARS</th><th>5 YEARS</th></tr></thead><tbody><tr><td>ENGLISH<br>(Rs. 25/- per copy)</td><td>Rs. 300</td><td>Rs. 540</td><td>Rs. 765</td><td>Rs. 960</td><td>Rs. 1125</td></tr><tr><td>You Save</td><td></td><td>Rs. 60</td><td>Rs. 135</td><td>Rs. 240</td><td>Rs. 375</td></tr><tr><td>REGIONAL<br>(Rs. 20/- per copy)</td><td>Rs. 240</td><td>Rs. 430</td><td>Rs. 610</td><td>Rs. 770</td><td>Rs. 900</td></tr><tr><td>You Save</td><td></td><td>Rs. 50</td><td>Rs. 110</td><td>Rs. 190</td><td>Rs. 300</td></tr><tr><td>JUNIOR<br>(Rs. 15/- per copy)</td><td>Rs. 180</td><td>Rs. 325</td><td>Rs. 460</td><td>Rs. 575</td><td>Rs. 675</td></tr><tr><td>You Save</td><td></td><td>Rs. 35</td><td>Rs. 80</td><td>Rs. 145</td><td>Rs. 225</td></tr></tbody></table>\n\nAnnual Subscription Overseas: US $40 for English Chandamama, US $30 for Regional Languages, US $25 for Junior Chandamama (including shipping and handling charges) by air mail.\n\n** conditions apply\n\nనాకు ఆరేళ్ళు కూడా నిండని వయస్సులో ఒకరోజు మా తాత్తగారు 'మంచి కథల పుస్తకం ఇదిగో' అంటూ అందమైన అట్ట లోపల రంగుల బొమ్మలున్న చందమామని తెచ్చి యివ్వడం బాగా జ్ఞాపకం వుంది. నాకప్పుడది చందమామ తొలి సంచికని తెలియదు.\n\nఅక్షరాలూ-గుణింతాలూ నేర్చుకుని అప్పుడప్పుడే చిన్న చిన్న వాక్యాలు మాత్రమే చదవగలుగుతున్న నాకు మామేనత్త అందులో కథలు చదివి వినిపించింది. పదే పదే చదివి వినిపించుకునేవాణ్ణి. ప్రతినెలా చందమామ యింటికి రావటం మొదలయింది. నా అంతట నాకు చదవటమూ వచ్చేసింది. అప్పట్నించి చదువుతూనే వున్నాను. ఎప్పుడైనా చందమామైనా ఆగిందేమో కాని నేను మాత్రం ఆగలేదు.\n\nతొలి సంచికల్లో వచ్చిన కథలు ఇప్పటికీ చాలామటుకు జ్ఞాపకం వున్నాయి. ముఖ్యంగా పొట్టి పిచుక కథ (అవసరాల రామకృష్ణారావు), దెయ్యం అరుపు (భానుమతీ రామకృష్ణ) లాంటి కథలు అలాగే గుర్తుండిపోయాయి. ఆ తర్వాత మా పిల్లలిద్దరూ వాళ్ళ చిన్నప్పుడు చందమామ కథల్ని నాచేత చదివి చెప్పించుకుంటుంటే గడిచిన బాల్యం ఒక్కసారి తిరిగివచ్చేది.\n\nName: J. Narayana Murthy\nOccupation: C.G.M\nIDBI Bank.Rtd, Hyderabad.\n\n1982-88 ప్రాంతంలోనేను ఉద్యోగ రీత్యా చెన్నయ్ లో వున్నప్పుడు, చందమామకి వెనకనుండి వెలుగులిచ్చే శ్రీ దాసరి సుబ్రహ్మణ్యం గారితో పరిచయమయింది. ఒకసారి నేను వారిని చందమామ కార్యాలయంలో కలిసినపుడు వారు నాకు ఆరంభంలో వచ్చిన చందమామలున్న సంపుటాన్నోకటి బహూకరించారు. ఇప్పటికీ దానిని నేను అపురూపంగా దాచుకుంటున్నాను.\n\nమరో విషయం ఏమిటంటే, చందమామ నన్ను కేవలం పాఠకుడిగానే మిగిలిపోనీయకుండా రచయితని కూడా చేసింది. జొన్నలగడ్డ రత్న, కమలిని పేరుతోనేను రాసిన 80 దాకా కథల్ని ఇప్పటిదాకా ప్రచురించింది. ఇంతకన్నా గర్వించదగినది నాకేముంటుంది.\n\nనలభై సంవత్సరాలకి పైగా చందమామకి అవిరామంగా అసంఖ్యాకమైన కథలు అందిస్తున్న 'వసుంధర' (డా. జొన్నలగడ్డ రాజగోపాలరావు... నా సోదరుడు), మరో ఇద్దరు సోదరులు డాక్టర్ మార్కండేయులు, రాంబాబులు కూడా తరచు చందమామకి రాస్తుంటారు. అందుకే దాసరి సుబ్రహ్మణ్యంగారు ఆప్యాయంగా 'మాది చందమామ"
        },
        {
            "title": "చందమామతో నా జ్ఞాపకాలు - 1",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "కుటుంబం' అనేవారు. చందమామతో వున్న అనుబంధాన్ని చెప్పుకోటానికి ఇంకేముంటుంది. జానపద నేపథ్యం, సుతిమెత్తని హాస్యం, సునిశితమైన వ్యంగ్యం చక్కని నీతి వుండే కథల్ని చిన్నపిల్లల మనోఫలకంపై ముద్రించటమే కాకుండా, పెద్దల్ని కూడా చందమామ ఎప్పుడూ ఆలోచింపజేసింది. అందుకే చందమామ అందరి పత్రిక.\n\nఈ మధ్య దాసరి సుబ్రహ్మణ్యంగారి వర్ధంతి సభలో వక్తలన్నట్లు చందమామ మన జాతీయ ఆస్థి. దాన్ని అందరూ కాపాడుకోవాలి.\n\n## చందమామతో నా జ్ఞాపకాలు - 2\n\nమా కుటుంబంలో ఒకసభ్యుడిగా, నేను కూడా మా ముగ్గురు పెద్దక్కలతో పాటు చందమామ కథలు చదువుతూ పెరుగుతూ వచ్చాను.\n\nమేం పుట్టకముందే చందమామ పత్రిక మా ఇంట్లో అడుగుపెట్టిందట. మా తల్లితండ్రులూ, అక్కలూ చందమామ కాపీలను సంవత్సరం వారీగా భద్రపెడుతూ వచ్చేవారు. ఇవి ఇప్పటికీ మా అమూల్య సంపదలాగా మిగిలి ఉన్నాయి. మా పెద్దక్క సీమా దీదీకి చందమామ అంటే ప్రాణం. మేము బడిలో చదువుతున్నప్పడు, సెలవు రోజుల్లో ఆమె పాత చందమామలు తీసుకుని మళ్లీ చదివేది.\n\nచందమామ కథలు, బొమ్మలు అన్నీ మాకు తెగ నచ్చేవి. బాల్యంలో మేం అనేకపిల్లలపత్రికలను చదివే వాళ్లం. చందమా మతో పరిచయం అయ్యాక దాని అర్థవంతమైన కథలు మాకు మరపురాని అనుభవాన్ని ప్రసాదించేవి. సంపూర్ణసైతిక విలువలు, సామాజిక న్యాయం, నీతి కలబోతే కదా చందమామ కథంటే.\n\nఈనాటికీ, సెలవులు రాగానే, మా మనవళ్లు అభి, దర్శిత్, మనమరాలు కృతిక మా ఊరు జునాగడ్ వచ్చారంటే చాలు.\n\nమా ఇంట్లో ఉన్న పాత చందమామ ప్రతులు తీసి చదువుతారు. మేం అక్కా తమ్ముళ్లం మా బాల్యంలోని అద్భుత క్షణాలను వారితో పంచుకుంటుంటాము. ఆ మధుర జ్ఞాపకాలు మామనస్సులను స్వచ్ఛతతో, తాజాదనంతో నింపుతుంటాయి.\n\nName: Sandeep H. Dave\nOccupation: Junior\nForensic Clerk, Junagadh.\n\nRequest to readers: Contributors of stories, memories are requested to send in their entries with their complete name, address, phone no and other contact details to enable us to get back to you.\n\nWrite to us:\n\nChandamama India Ltd., No:2 Ground Floor,\nSwathi Enclave, Amman koil street, Vadapalani, Chennai-600026.\n\n• Phone: 044-43992828 • Email: online@chandamama.com"
        },
        {
            "title": "చందమామతో నా జ్ఞాపకాలు - 2",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "కుటుంబం' అనేవారు. చందమామతో వున్న అనుబంధాన్ని చెప్పుకోటానికి ఇంకేముంటుంది. జానపద నేపథ్యం, సుతిమెత్తని హాస్యం, సునిశితమైన వ్యంగ్యం చక్కని నీతి వుండే కథల్ని చిన్నపిల్లల మనోఫలకంపై ముద్రించటమే కాకుండా, పెద్దల్ని కూడా చందమామ ఎప్పుడూ ఆలోచింపజేసింది. అందుకే చందమామ అందరి పత్రిక.\n\nఈ మధ్య దాసరి సుబ్రహ్మణ్యంగారి వర్ధంతి సభలో వక్తలన్నట్లు చందమామ మన జాతీయ ఆస్థి. దాన్ని అందరూ కాపాడుకోవాలి.\n\n## చందమామతో నా జ్ఞాపకాలు - 2\n\nమా కుటుంబంలో ఒకసభ్యుడిగా, నేను కూడా మా ముగ్గురు పెద్దక్కలతో పాటు చందమామ కథలు చదువుతూ పెరుగుతూ వచ్చాను.\n\nమేం పుట్టకముందే చందమామ పత్రిక మా ఇంట్లో అడుగుపెట్టిందట. మా తల్లితండ్రులూ, అక్కలూ చందమామ కాపీలను సంవత్సరం వారీగా భద్రపెడుతూ వచ్చేవారు. ఇవి ఇప్పటికీ మా అమూల్య సంపదలాగా మిగిలి ఉన్నాయి. మా పెద్దక్క సీమా దీదీకి చందమామ అంటే ప్రాణం. మేము బడిలో చదువుతున్నప్పడు, సెలవు రోజుల్లో ఆమె పాత చందమామలు తీసుకుని మళ్లీ చదివేది.\n\nచందమామ కథలు, బొమ్మలు అన్నీ మాకు తెగ నచ్చేవి. బాల్యంలో మేం అనేకపిల్లలపత్రికలను చదివే వాళ్లం. చందమా మతో పరిచయం అయ్యాక దాని అర్థవంతమైన కథలు మాకు మరపురాని అనుభవాన్ని ప్రసాదించేవి. సంపూర్ణసైతిక విలువలు, సామాజిక న్యాయం, నీతి కలబోతే కదా చందమామ కథంటే.\n\nఈనాటికీ, సెలవులు రాగానే, మా మనవళ్లు అభి, దర్శిత్, మనమరాలు కృతిక మా ఊరు జునాగడ్ వచ్చారంటే చాలు.\n\nమా ఇంట్లో ఉన్న పాత చందమామ ప్రతులు తీసి చదువుతారు. మేం అక్కా తమ్ముళ్లం మా బాల్యంలోని అద్భుత క్షణాలను వారితో పంచుకుంటుంటాము. ఆ మధుర జ్ఞాపకాలు మామనస్సులను స్వచ్ఛతతో, తాజాదనంతో నింపుతుంటాయి.\n\nName: Sandeep H. Dave\nOccupation: Junior\nForensic Clerk, Junagadh.\n\nRequest to readers: Contributors of stories, memories are requested to send in their entries with their complete name, address, phone no and other contact details to enable us to get back to you.\n\nWrite to us:\n\nChandamama India Ltd., No:2 Ground Floor,\nSwathi Enclave, Amman koil street, Vadapalani, Chennai-600026.\n\n• Phone: 044-43992828 • Email: online@chandamama.com\n\nబేతాళ కథలు\n\nఅమృతవర్షిణి\nనిర్ణయం\n\nషుట్టు వదులని విక్రమార్కుడు\nచెట్టు వద్దకు తిరిగి వెళ్లి,\nచెట్టుపైనుంచి శవాన్ని దించి\nఎప్పట్లాగే మౌనంగా శ్మశానం కేసి\nనడవసాగాడు. అప్పుడు శవంలోని\nబేతాళుడు 'రాజా, అపాయం ఉన్న\nప్పుడు, రక్తించిన వారిపట్ల కృతజ్ఞత\nఎవరికైనా విద్యుక్తధర్మమే. కాని అమృత\nవర్షిణి అనే అవంతీ రాకుమారి తనని\nకాపాడిన వ్యక్తిపట్ల కృతజ్ఞత చూపక అహం\nభావంతో స్వార్థప్రయోజనానికే ప్రాధాన్యత\nనిచ్చింది. శ్రమ తెలియకుండా ఉండేం\nదుకు నీకా కథచెబుతాను విను', అంటూ\nఇలా చెప్పసాగాడు.\n\nఅవంతీ రాజ్యంలో జింకలమీట్ట అనే\nగ్రామంలో ఉండే ప్రదీపుడనే యువకుడు\nదైర్యసాహసాలు కలవాడు. గుర్రపు స్వారి\nలోనూ, యుద్ధవిద్యలలోనూ ఆరి తేరిన\nవాడు. అవంతీసైన్యంలో ఉపదళపతిగా\nఉండివైభవంగా జీవించిన తన ముత్తాత"
        },
        {
            "title": "అమృతవర్షిణి నిర్ణయం",
            "page_start": 11,
            "author": "కల్పితం",
            "pdf_page": 11,
            "content": "లాగా తను కూడా సైన్యంలో చేరి ఎదగా లని ప్రదీపుడు ఉబలాటపడేవాడు.\n\nఇలా ఉండగా అవంతీరాజు విక్రమ సింహుడి కుమార్తె అమృత వర్షిణి రాత్రి సమయంలో తన శయన మందిరంలో పవిశించి ఉండిన పాన్పుతో సహా అదృశ్యమైంది. రాజు దీనిపై విచారించగా ఎవడో మాంత్రికుడు ఆమెని దక్షిణ సముద్రంలో మకరద్వీపంలో ఉంచినట్లు తెలిసింది.\n\nతన కుమార్తెను తీసుకురాగలిగిన వాడికి కోరిన బహుమతి ఇస్తామని రాజు చాటింపు వేయించాడు. అంతదూరం వెళ్ళి మాంత్రి కుడితో తలపడ్డానికి రాజ్యంలో ఎవరూ ముందుకు రాలేదు.\n\nరాజుగారి ప్రాపకం సంపాదించాలని ప్రదీపుడు, ఆ సాహసం చేయడానికి సిద్ధపడ్డాడు:\n\nతల్లిదండ్రుల దీవెనలు తీసుకుని సాయుధుడై మేలు జాతి గుర్రం ఎక్కి, దక్షిణ సముద్రం వైపు బయలు దేరాడు. అడవిలో దాడికి ప్రయత్నించిన క్రూర మృగాలని, అనాగరికులను వీరోచిత పోరాటంలో సంహరించి దక్షిణ సముద్రం చేరుకున్నాడు. సముద్రంలో ఎన్నో ఒడిదుడుకుల నధిగమించి, స్వంతంగా తయారు చేసుకున్న పడవ ద్వారా మకరద్వీపాన్ని చేరుకున్నాడు.\n\nఆ ద్వీపంలో ఓ జలపాతం వద్ద దప్పిక తీర్చుకుంటూ ఉండగా పక్షుల కోలాహలం వినిపించింది. అతడు అటువైపు వెళ్లగా అందమైన ఉద్యానవనం కనిపించింది. 'జనసంచారం లేని చోట అందమైన ఉద్యానవనం ఉందంటే ఇందులో ఏదో విశేషం ఉండే ఉంటుంది. మాంత్రికుడు రాకు మారిని ఉంచిన ప్రదేశం ఇదేనేమో?' అను కుంటూ ప్రదీపుడు తోటలోకి ప్రవేశించాడు.\n\nరంగురంగుల పూలతో నిండిన వివిధ రకాల పూపాదలు, నోరూరించే మధుర ఫలాలతో నిండిన ఫలవృక్షాలు, వినువిందు చేసే కోయిల పాటలు, సాధు జంతువుల దాగుడు మూతలాటలు, ఆ వనం ఎంతో ఆహ్లాదకరంగా ఉంది. తోటలో ఆనందంగా విహరిస్తుండగా, అందమైన మేడ, మేడ మీద అపురూప లావణ్యరాశి కనిపించింది.\n\nప్రదీపుణ్ణి చూడగానే ఆమె పరుగున అతడి చెంతకు వచ్చి ఆతురతతో ఏదో మాట్లాడబోయి టక్కున ఆగిపోయింది.\n\n‘అమృత వర్షిణి మీరే కదూ?’ అడిగాడు ప్రదీపుడు. ఆమె జవాబు ఇవ్వలేదు.\n\n‘ఇంక మీరు భయపడవలసిన పని లేదు. మిమ్మల్ని రక్షించి తీసుకెళ్లగలిగే శక్తి సామర్థ్యాలు నాకు ఉన్నాయి. నా వెంట రండి,’ అన్నాడు ప్రదీపుడు.\n\nఆమె అతడి వెంట కదలలేదు.\n\n‘అయితే మీరు అమృత వర్షిణి కాదు. ఆమె మరోచోట ఉందేమో. ఆమె కోసం నేను త్వరగా వెళ్లిక తప్పదు,’ అంటూ తిరిగి వెళ్ళిపోతుండగా ఆమె అందోళనతో ‘ఆగండి, నేనే అమృత వర్షిణిని’ అంది.\n\nఆమె నోటి నుంచి మాట వెలువడిన మరుక్షణం ప్రదీపుడు నెమలిగా మారిపోయాడు. ప్రదీపుడు తన రూపాన్ని చూసు కుని మహా ఆశ్చర్యపోయాడు. తన శౌర్యపరాక్రమమంతా ఒక్కసారిగా నిర్వీర్యమై పోయినట్లు అనిపించిందతనికి.\n\nఅమృత వర్షిణి, నెమలి చెంతకు వచ్చి, ‘నన్ను క్షమించండి. నన్నెవరూ రక్షించడానికి వీలులేకుండా ఆ దుర్మార్గుడు నా మాటను మంత్రబద్ధం చేశాడు. మీరిలా కాకుండా ఉండటానికే నేను మౌనం వహిం చాను. దురదృష్టం వదలలేదు. నన్నెవరు ఎందుకు బంధించారో? సవివరంగా జరిగింది మీకు వివరిస్తాను,’ అంటూ తన పూర్వకథ ఇలా చెప్పసాగింది.\n\nప్రహర్షణుడనేవాడు రాజోద్యానవనంలో పనిచేసే తోటమాలి కుమారుడు. వాడు రాకుమారి అందం గురించి కర్ణాకర్ణిగా విని ఆమెను ఎలాగైనా చూడాలని ఆశుడ్డాడు. వాడు తండ్రితోపాటు తోటకెళ్లి శ్రద్ధగా\n\nపనిచేస్తున్నట్లు నటించేవాడు. ఒకరోజు తోటనుంచి నిప్పుమిస్తున్న భ్రమ కలిగించి తండ్రి కళ్లు గప్పి పూల పాద చాటున నక్కి ఉన్నాడు.\n\nచెలికత్తెలతో కలిసి విహారానికి వచ్చిన యువరాణిని చూసి ఆమె అందానికి ముగ్ధుడయ్యాడు. ఆరోజు నుండీ ప్రతి రోజూ ఆమె అందాన్ని ఆస్వాదిస్తూ ఆనందించేవాడు. ఒకరోజు కళ్లకు గంతలు కట్టు కొని దాగుడుమూతలాడుతున్న యువ రాణి తన చెలికత్తై అనుకుని ప్రహర్షణుణ్ణి పట్టుకుంది. ఆమె గంతలు విప్పి వాడిని చూసి ఆశ్చర్యపోయింది.\n\n'ఓ యువరాణీ, నీ అందం నన్ను పిచ్చి వాడిని చేస్తోంది. రోజురోజుకీ నీ పట్ల ప్రేమ భావం పెరుగుతోంది. నీవు కూడా నన్ను\n\nవలచి ధన్యుడిని చేయి. జన్మాంతంవరకు నీకు బద్ధుడినై ఉంటాను,' అంటూ ఆమె చేయి అందుకున్నాడు.\n\nయువరాణి అగ్రహావేశంతో మండి పోతూ వాడి చేయి విసిరి కొట్టి, చెంప చెళ్లుమనిపించి చెలికత్తెలతో కలిసి వెళ్ళి పోయింది.\n\nమహారాజు చెలికత్తెల ద్వారా జరిగిన ఘటన గురించి తెలుసుకుని ప్రహర్షణుణ్ణి పట్టి బంధించి అతడిని వధించి పక్షులకు, జంతువులకు ఆహారంగా వదిలిరమ్మని ఆదేశించాడు. రాజభటులు తీవ్రంగా గాలించి, ప్రహర్షణుణ్ణి పట్టుకుని అడవికి తీసుకెళ్ళి తల నరికి చంపేశారు.\n\nఈ సంఘటన రాజుకు తన కుమార్తెకు పెళ్ళి చేయాలన్ని సంగతి గుర్తు చేసినట్ల యింది. రాజు విదేశాల్లోని ఎందరో రాజు కుమారుల రూపురేఖలను, గుణగుణాలను నిశితంగా పరిశీలించి చివరికి కోసల రాజు కుమారుడు ఆనందవర్ధనుడు తగిన వరుడిగా అనుకున్నాడు.\n\nఇది ఇలా ఉండగా కుశధర్ముడనే మహా మంత్రవేత్త అడవి మార్గం గుండా హిమాల యాలకు వెళుతూ తల మొండెం వేరు వేరుగా పడి ఉన్న ప్రహర్షణుణ్ణి చూశాడు.\n\nతన మంత్ర శక్తి మహిమతో జరిగింది తెలుసుకొని, ప్రేమించిన పాపానికి తల నరికి చంపడం చాలా అన్యాయంగా భావించి ప్రహర్షణుడు వాడిని బ్రతికించాడు. అవంతీరాజు వలన వాడికింకా\n\nప్రాణగండం ఉందని ఆత్మరక్షణ కోసం\nవాడికి మంత్రశక్తులను ఉపదేశించాడు.\n\n‘నాయనా, నీవు నేర్చిన విద్య మంచి కార్యాలకి వినియోగిస్తే మహాత్ముడివౌతావు. నీ ఆలోచన పెడదారి పడితే పతనమే నీ గమ్యమవుతుంది. ప్రేమించిన యువతి హృదయాన్ని గెలవడానికి ఉత్తమగుణమే తగినమార్గం' అంటూ కుశధర్ముడు హితవు చెప్పి వెళ్లిపోయాడు.\n\nమంత్రశక్తులు వశం కావడంతో ప్రహార్షణుడు మహా గర్విష్టిగా మారిపోయాడు. అదే సమయంలో మంత్రవేత్త చెప్పింది కూడా కొంతపాటించాలనుకున్నాడు. ఎలా గైనా అమృత వర్షిణినే వివాహం చేసుకోవాలనుకున్నాడు. నిర్జన ప్రదేశమైన మకర ద్వీపంలో అందమైన ఉద్యానవనాన్ని నిర్మించాడు. అమృత వర్షిణిని అందరూ నిద్రిస్తున్న వేళ అక్కడికి తీసుకువచ్చాడు. ఆమెకు సకల సౌకర్యాలు కల్పించాడు.\n\nఅయితే ప్రహర్షణుడు ఎంత ప్రాధేయ పడినా అతడితో వివాహానికి ఆమె అంగీకరించలేదు. వాడు విసుగెత్తిపోయాడు. ఇక మంచితనం పనికిరాదని దౌర్జన్యమే తగిన దనే నిర్ణయానికి వచ్చాడు. కుశధర్ముడి హితవు వదిలేశాడు. ఒక్కనెల రోజుల తర్వాతతిరిగి వస్తానని ఈలోగా మనసు తన మైపు మళ్లించకపోతే బలవంతంగా వివాహం చేసుకుంటానని హెచ్చరించి ఒంటరితనం శిక్షగా విధించి వెళ్లాడు. ఉద్యానవనం దాటి వెళ్లడానికి ప్రయత్నిస్తే ఆమె భస్మీపటలం\n\nఅవుతుంది. ఎవరితోనైనా మాట్లాడటానికి ప్రయత్నిస్తే వారు పక్షులుగా మారిపోయే టట్టుకూడా ఆమె మాటను మంత్రబద్ధం చేశాడు.\n\nప్రదీపుడికి ఇలా జరిగింది తెలిసింది. తను పక్షిగా మారి శక్తిని కోల్పోయినందుకు అతడు అధైర్యపడలేదు.\n\nఅమృత వర్షిణి ఎల్లప్పుడూ నెమలినే అంటిపెట్టుకొని ఉండేది. ఆమె తన తల్లిదండ్రుల గురించి, స్నేహితురాళ్ళ గురించీ, అంతఃపురంలోని సంగతులు నెమలికి చెప్పేది. సరదా సంగతులు చెప్పి పకపక నవ్వుతూ ఆనందించేది.\n\nనెమలి తన నాట్యంతో ఆమెని అలరించేది. ఇలా వారిద్దరూ మంచి స్నేహితులయ్యారు.\n\n\n\nప్రహర్షణుడు తిరిగి వచ్చేసమయం\nఆసన్నమౌతుండగా ఆమె భయం చూసి\n'భయపడవలదు. వాడిని నేను సంహరి\nస్తాను' అంటూ నెమలి ఆమెకు ధైర్యం\nచెప్పసాగింది.\n\nనెల తర్వాత ప్రహర్షణుడు రానేవచ్చాడు.\nవనంలోని పక్షుల్ని జంతువులను తన\nఎదుటకు రప్పించాడు. పక్షులను, జంతు\nవులను మంత్రాలు చదవడానికి బ్రాహ్మణులుగాను,\nపెళ్లికుమార్తెను అలంకరిం\nచడానికి ముత్తయిదువులుగాను, సందడి\nచేయడానికి బంధువులుగాను మార్చాడు.\n\nతర్వాత నెమలి రూపంలో ఉన్న ప్రదీపుణ్ణి చూసి, అసలు సంగతి తెలుసుకొన్నాడు. తన వన్నెచిన్నెలతో అమృతవర్షిణి ఒంటరితనాన్ని పోగొట్టినందుకు కోపంతో ఎలుకల్ని, పాముల్ని తింటూ అసహ్యకరమైన జీవితం గడపమంటూ ప్రదీపుణ్ణి గద్దగా మార్చేశాడు.\n\nపున్నమి వెన్నెలలో పెళ్ళి ఏర్పాట్లు ప్రారంభమయ్యాయి. ముత్తయిదువులు అమృత వర్షిణిని అలంకరించి తీసుకు వచ్చారు. ప్రాంగణం సందడిగా ఉంది.\n\nతాళికట్టేసమయం ఆసన్నం కావడానికి\nఇక ఎంతో సమయం లేదు. గద్దరూపంలో\nఉన్న ప్రదీపుడు, తీవ్రంగా ఆలోచిస్తూ\nఆకాశంలో చక్కర్లు కొడుతున్నాడు. తోటలో\nఓ మూలగా ఉన్నపుట్టలోని ఓ విషసర్పం\nబయటకు వచ్చింది. దాన్ని చూడగానే\nప్రదీపుడికి మెరుపులాంటి ఆలోచన\n\nవచ్చింది. గద్ద విషసర్పాన్ని కాళ్లతో తన్ను\nకొని వచ్చి ప్రహర్షణుడి మెడలో వేసింది.\nవిషసర్పం అతడిమెడను బంధించి బలంగా\nకాటువేయడంతో ప్రహర్షణుడు క్షణాలలో\nనురగలు క్రక్కుకుంటూ మరణించాడు.\n\nప్రహర్షణుడి మరణంతో మంత్రప్రభావం\nతొలిగిపోయి అచ్చట సాధారణ పరిస్థితులు\nఏర్పడ్డాయి. అమృత వర్షిణి, ప్రదీపుడు\nఅవంతీ రాజ్యానికి చేరుకున్నారు. విక్రమ\nసింహుడు ప్రదీపుడి ధైర్యసాహసాలు\nమెచ్చుకున్నారు.\n\nతరువాత రాజు తన కుమార్తెతో, 'తల్లీ,\nకొంత కాలం సన్నిహితంగా, స్నేహంగా\nమెలిగినందువల్ల నీవు ప్రదీపుణ్ణి ప్రేమి\nస్తున్నావేమో నాకు తెలియదు. నీవుకోరితే\nఅతడితో నీ వివాహం జరిపిస్తాను,' అన్నాడు.\n\n‘రాకుమారినైన నాకు ఒక సామాన్యుడయిన ప్రదీపుడు సమ ఉజ్జీ కాదు. నేను అతడిని ప్రేమించలేదు. కోసల రాజకుమారుడు ఆనంద వర్ధనుడితోనే నా వివాహం జరిపించండి. ప్రదీపుడికి సైన్యంలో మంచి పదవి ఇవ్వండి,’ అన్నది అమృత వర్షిణి. రాజు మెచ్చుకుని ఆ విధంగానే చేశాడు.\n\nబేతాళుడు ఈ కథచెప్పి, ‘రాజా, అమృత వర్షిణి నిర్ణయం అహంకారపూరితమైనదిగా నాకనిపిస్తోంది. ఆమె తనను కాపాడిన వారి పట్ల కృతజ్ఞతలేని దానిగా చరిత్రలో నిలిచి పోతుందనటంలో ఎటువంటి సందేహం లేదు. తనకు బాగా పరిచయం ఉండి గుణగుణాలు తెలిసిన ప్రదీపుణ్ణి విస్మరించి ఏ మాత్రం పరిచయం లేని ఆనంద పర్ధనుణ్ణి వివాహం చేసుకోవడంలో అర్థమే మిటి? ఏ కోశానా సహాయం అనేది లభ్యం కాని నిర్ణనద్వీపంలో ఉన్న యువరాణి, తననే వెదుకుతూ వచ్చి అష్టకష్టాల పాలై చివరకు తన ప్రయత్నం ద్వారానే ఆమెను\n\nమాంత్రికుడి బారినుండి తప్పించిన ప్రహర్షణుడిని అంత తేలిక భావంతో చూడడానికి కారణమేమిటి? ఈ ప్రశ్నకు సమాధానం తెలిసీ చెప్పకపోయావో నీతల వేయి ముక్కలవుతుంది,’ అన్నాడు.\n\nదానికి విక్రమార్కుడు, ‘కయ్యానికయినా వియ్యానికయినా సమ ఉజ్జీలు అయితేనే రాణిస్తుంది. యుక్తవయస్సులోని ప్రేమ తాత్కాలిక ఆకర్షణే. కాలం గడిచే కొద్దీ ఆకర్షణతో పాటు ప్రేమ కూడా అంతరించి పోతుంది. అందువల్లే ఆమెకు ప్రేమపై నమ్మకం కలగలేదు. పెద్దలు పిల్లల భవిష్యత్తును దృష్టిలో ఉంచుకుని తగిన భాగస్వామిని నిర్ణయిస్తారని తెలివిగా ఆలోచించి తన భవిష్యత్తుకు బంగారు బాటలు వేసుకుంది,’ అని అన్నాడు.\n\nరాజుకీ విధంగా మౌనభంగం కలుగగానే బేతాళుడు శవంతో సహా మాయమై తిరిగి చెట్టిక్కాడు.\n- కల్పితం\n\n(ఆధారం: గుండ్రాతిసుబ్రహ్మణ్యం గౌడ్)\n\nT డిసెంబర్ 2011\n\n18\n\nచందమామ"
        },
        {
            "title": "ఆస్తిపంపకం",
            "page_start": 19,
            "author": "ఎమ్. వీరరాఘవయ్య",
            "pdf_page": 18,
            "content": "## ఆస్తిపంపకం\n\nఉజ్జయినికి దగ్గిరగల ఒక గ్రామంలో ఒక రెడ్డిఉండేవాడు. ఆరెడ్డిచుట్టుపక్కల గల తొమ్మిది గ్రామాలకు న్యాయాధికారిగా ఉండేవాడు. కడు సంపన్నుడు. ఆయనకు నలుగురు కుమారులు. వారిలో పెద్దవాడు పెత్తందారుగా ఉండేవాడు. రెండోవాడు పశుపోషణా, మూడోవాడు వ్యవసాయమూ చూసుకునే వారు. నాలుగోవాడికి విద్యలో, దైవకార్యాలు ధర్మకార్యాలు చేయటంలో ఆసక్తి హెచ్చు.\n\nకొంతకాలం జరిగాక పెద్దరెడ్డి వృద్ధుడై మంచాన పడ్డాడు. ఆయన కుమారులను పిలిపించి, 'నాయనలారా! ఇంతకాలమూ మనం ఒకరి తగాదాలు తీర్చాము గాని మన తగాదాలను ఇతరుల దగ్గిరికి తీసుకు పోలేదు. నాకు కాలం సమీపించింది. మీరు నా మంచం కోళ్లదగ్గిర మీ ఇష్టాను\n\nసారం నిలబడండి. నేను పోయాక ఎవరి కోటి వద్ద వారు తవ్వుకోండి. మీలో మీరు తగాదా మాత్రం పడవద్దు,' అన్నాడు.\n\nకుమాళ్లు నలుగురూ నాలుగు కోళ్లవద్దా నిలబడ్డారు.\n\n'నే చేయగలది ఇంకేమైనా ఉందా?' అని తండ్రి అడిగాడు. మరేమీ లేదని కుమారులు చెప్పిన మీదట 'నారాయణ నారాయణ', అంటూ రెడ్డి నిశ్చితంగా ప్రాణం విడిచాడు.\n\nతండ్రికి దినవారాలు చేసిన అనంతరం నలుగురు అన్నదమ్ములూ నాలుగు గున పాలు తెచ్చి, తండ్రి చెప్పిన ప్రకారం ఎవరి కోటివద్ద వారు తవ్వుకున్నారు. పెద్దవాడు తవ్వినచోట ఊక వచ్చింది. రెండో వాడు తవ్వినచోట పేడ వచ్చింది. మూడోవాడు తవ్వినచోట మట్టితప్ప మరేమీ రాలేదు.\n\nఎమ్. వీరరాఘవయ్య\n\nChandamama\n\nDecember 2011 T\n\nనాలుగోవాడు తవ్వినచోట మ్మాత్రం వెండి బంగారాలు దొరికాయి.\n\nఇది చూసి మిగిలిన ముగ్గురన్నలకూ కోపం వచ్చింది. 'చూశారా? ఆఖరువాడన్న అభిమానం కొద్దీ ఎందుకూ పనికిరాని తమ్ముడికి వెండి బంగారాలిచ్చి మనకు ఊకా, పేడా, మట్టీ చూపించాడు మన తండ్రి,' అనుకున్నారు పెద్దవాళ్లు.\n\n‘ఎవరి ఇష్టం వచ్చిన కోటి దగ్గర వాళ్లు నిలబడ్డాం. మీరంతా నిలబడిన తరవాత మిగిలిన కోటి దగ్గరే నేను నిలబడ్డాను. ఇందులో నా తప్పేమీ లేదు. నా అదృష్టం ఇలా ఉంది. మీ అదృష్టం అలా ఉంది. దానికి ఎవరేం చేస్తారు?’ అన్నాడు ఆఖరు వాడు.\n\n‘అదంతా కుదరదంటే కుదరదు. మనం ఈ విషయం న్యాయస్థానంలో పరిష్కారం చేసుకోవలసిందే,’ అన్నారు అన్నలు. వారు తండ్రి ఆఖరికోరికను తృణీకరించి, ఉజ్జు యినికి వెళ్లి తమ తగాదాను రచ్చకెకించారు.\n\nన్యాయాధికారి వారు చెప్పిందంతా విని, ‘మీ తండ్రికి గల ఆస్తి ఏమిటి? వివరంగా చెప్పేండి’ అని అడిగాడు.\n\n‘మా తండ్రిగారికి పాలాలూ, పశు వులూ, ధాన్యపు వ్యాపారమూ, వెండిబం గారాలూ ఉన్నాయి,’ అని రెడ్డికొడుకులు బదులు చెప్పారు.\n\n‘వాటినే మీ తండ్రి మీకు పంచాడు. ధాన్యపు వ్యాపారం పెద్దవాడిది. పశుసంపద రెండో వాడిది. పాలాలు మూడోవాడివి. వెండిబంగారాలు నాలుగోవాడివి. వాటిని పంచుకుని సుఖంగా ఉండండి,’ అని తీర్పు చెప్పాడు న్యాయాధికారి.\n\nఆ తీర్పు ముగ్గురన్నలకూ ఎంతో ఆశ్చ ర్యాన్నీ, ఆనందాన్నీ కలిగించింది. మొత్తం మీద తమ తండ్రి ఆఖరువాడిమీద ప్రత్యేకంగా చూపిన అభిమానం ఏమీ లేదని తెలుసుకుని నలుగురూ తమ గ్రామానికి వెళ్లి అప్పటి నుండి ఐకమత్యంగా జీవించ సాగారు.\n\nT డిసెంబర్ 2011\n\n20\n\nచందమామ\n\nశరభయ్య, చలమయ్య అన్నదమ్ములు.\nచలమయ్య తన అన్న శరభయ్య కన్నా పన్నెం\nడేళ్ళు చిన్నవాడు. తల్లిదండ్రులు గతిం\nచడంతో శరభయ్య అతని భార్య సుంద\nరమ్మ, చలమయ్యను ప్రేమగా పెంచి పెద్ద\nచేశారు. శరభయ్య తనకున్న కాస్తభూమిలో\nకష్టపడి వ్యవసాయం చేసి కుటుంబాన్ని\nలాక్కొచ్చేవాడు. సుందరమ్మ కూడా చాక\nచక్యంగా సంసారం నడిపేది. వీరికి కమలి,\nనారాయణ అని ఇద్దరు పిల్లలు.\n\nయుక్తవయస్కుడైన చలమయ్యకు పిల్ల\nనిస్తామంటూ ఇరుగు పారుగు గ్రామాల\nనుంచి చాలా మంది రాసాగారు. అన్ని\nసంబంధాల కన్నాతమ ఊరికి సుదూరంలో\nఉన్న అనంతయ్య గారి సంబంధం శర\nభయ్య దంపతులకు బాగా నచ్చింది.\n\nఅనంతయ్య బాగా కలిగిన వాడు. అత\nనికి కాదంబరి ఒక్కటే కూతురు. పిల్ల కాస్తా\n\nకూస్తో చదువుకుంది. రూపసి. వాళ్లు అనంత\nయ్యకు తమ అంగీకారం తెలియజేయగానే\nఅతను శరభయ్య ఉంటున్న గ్రామానికి\nవచ్చి వాళ్లతో 'అయ్యా, ఇలా చెబుతున్నం\nదుకేమీ అనుకోకండి. ఒక్కటే కూతురని\nకాదంబరిని అల్లారు ముద్దుగా పెంచాను.\nదీర్ఘవ్యాధితో మంచం పట్టి ఉన్న తన తల్లి\nతనను చూడకపోతే ఒక్కరోజు కూడా బత\nకదు. పైగా మీరు నా వ్యాపారాన్ని గురించి\nవినే ఉంటారు. మగపిల్లలు లేకపోవడం వల్ల\nనా బరువు బాధ్యతలు పంచుకునే వాళ్లు\nలేరు. కాబట్టి మీరు చలమయ్యను మా ఇల్ల\nపుటల్లుడుగా పంపితేనేను మీకు సదా రుణ\nపడి ఉంటాను. అతనికి వ్యాపార బాధ్యతలు\nఅప్పజెప్పి ఆస్తి పాస్తులు అతని పరం చేసి,\nనిశ్చింతగా కళ్లుమూస్తాను' అన్నాడు.\n\nఅతని మాటలకు శరభయ్య దంపతు\nలకు విచారం కలిగింది. వాళ్లు ఇంతవరకూ\n\nఎ. పుష్టాంజలి"
        },
        {
            "title": "అపార్థం",
            "page_start": 21,
            "author": "ఎ. పుష్పాంజలి",
            "pdf_page": 21,
            "content": "ఎప్పుడూ చలమయ్యను విడిచి ఉండలేదు.\nకానీ చలమయ్య మంచి చెడ్డలూ, అనం\nతయ్య పరిస్థితులూ ఆలోచించిన మీదట\nచలమయ్యను ఇల్లరికానికి పంపేందుకు\nతమ ఆమోదం తెలియజేశారు. ఇందుకు\nచలమయ్యను కూడా ఒప్పించారు.\n\nఅన్న వదినెలను, లలిత, నారాయణు\nలను వదిలి వెళ్లవలసి వచ్చినందుకు చల\nమయ్య ఎంతగానో విచారించినా అన్నగారి\nఆదేశం మేరకు కాదంబరిని వివాహం చేసు\nకుని అత్తవారింటికి వెళ్లాడు. అత్తవారింట్లో\nఅందరూ అతని అడుగులకు మడుగులొత్తే\nవాళ్లే. అనంతయ్య అతణ్ణి కన్న కొడుకులాగే\nచూసుకుంటూ వ్యాపారంలో మెలకువలన్నీ\nనేర్పాడు. త్వరలోనే చలమయ్య వ్యాపార\nదక్షత సాధించి మొత్తం బాధ్యత తన నెత్తిన\nవేసుకున్నాడు.\n\nకానీ ఒక్కటే కూతురవడం వల్లనూ, తల్లి\nదండ్రులు చేసిన గారాబుతనం వల్లనూ,\nకాదంబరికి బాగా మొండివైఖరి అలవడింది.\nఆమెకు శరభయ్య కుటుంబం అంటే కిట్టేది\nకాదు. వాళ్లతో బంధుత్వం పట్ల విముఖత\nచూపేది. అత్తగారింటికి ఒక్కరోజు వెళ్లడానికి\nకూడా ఆమె నిరాకరించేది. అయినా చల\nమయ్య సహించి ఓర్పుగా సంసారం నెట్టు\nకొస్తున్నాడు. కాని అతనికి తన అన్నగారి\nగ్రామానికి వెళ్లడానికి వీలుండేది కాదు. ఒక\nపక్క వ్యాపారం, మరోపక్క భార్య సహకరిం\nచకపోవడం ఇందుకు కారణాలు.\n\nవ్యాధిగ్రస్తురాలైన కాదంబరి తల్లి కొన్నా\nళ్లకే మరణించింది. అనంతయ్య ఆరోగ్యం\nకూడా అంత బావుండటం లేదు. దాంతో\nచలమయ్య పూర్తిగా వ్యాపార నిర్వహణలో\nమునిగిపోయాడు.\n\nఇక్కడ శరభయ్య పరిస్థితి చాలా అధ్వా\nన్నంగా తయారైంది. ఆ ప్రాంతాలన్నీ అతి\nవృష్టి అనావృష్టికి లోనై కరవు కోరల్లో చిక్కుకు\nపోయాయి. శరభయ్య కొడుకు నారాయణ\nచేతికంది రాలేదు. కూతురు కమల పెళ్లి\nకెదిగి గుండెలమీద కుంపటిలా తయారైంది.\nఇటువంటి గడ్డు స్థితిలో తన తమ్ముడు\nతనను పట్టించుకోకపోవడం, తమను మర్చి\nపోయినట్లు ప్రవర్తించడం శరభయ్యలో\nతీవ్రవేదన రేపింది. కన్నబిడ్డల కన్నా ప్రేమగా\nచూసుకున్న తమ్ముడు తమను విస్మరిం\nచడం అతను భరించలేకపోయాడు. చల\nమయ్య దగ్గరికి వెళ్ళి సాయం అడిగి రమ్మన్న\nభార్యతో అతను ‘చస్తే వెళ్లను’ అంటూ\nభీష్మించుకునేవాడు. అతడిని బ్రతిమిలాడి,\n\nఎలాగో చలమయ్య దగ్గరికి వెళ్లిరావడానికి ఒప్పించింది సుందరమ్మ.\n\nమరునాడు ఉదయం బండి కట్టుకుని సుందరమ్మ ఇచ్చిన మూట కూడా తీసు కుని, చలమయ్య ఉండే ఊరికి బయల్దే రాడు శరభయ్య. ఆరోజుంతా మండుటెం డలో ప్రయాణించాక రాత్రికి గానీ ఆ ఊరు చేరలేకపోయాడు. తను చేరిన సమయానికి చలమయ్య ఇంట్లో లేడనీ పౌరుగూరు వెళ్లాడనీ తెలిసి హతాశుడయ్యాడు శరభయ్య. కాదంబరి బావగారిని సరిగ్గా పలకరించ నైనా లేదు. మంచంలో ఉన్న అనంతయ్య శరభయ్యతో ఆప్యాయంగా మాట్లాడ్డం తప్ప మరేమీ చేయలేకపోయాడు. శరభయ్యకు నడవాలో భోజనం వడ్డించారు పనివాళ్లు. అతనికి పనివాళ్లు తినే కూరలూ, మజ్జిగ నీళ్ళూ మాత్రమే లభించాయి గాని, ఇంటి వారు తినే కూరలూ, గడ్డపెరుగూ వెయ్య లేదు. రాత్రి పడుకోవడానికి పరుపూ దుప్పటి లేని నులకమంచం ఇచ్చారు.\n\nతన దుస్థితికి శరభయ్య విచారించాడు. 'తమ్ముడు మనవాడైతే మర్యాదలు బాగా జరుగును. మేమంటే వాడికే మతింపు లేదు. ప్రేమ లేదు. మిగతావాళ్లకెలా గౌరవాభిమా నాలు వస్తాయి? వాడు ఈ డబ్బుండే వాతా వరణంలో పడి పూర్తిగా మారిపోయాడు. తల్లిలా చూసిన వదినను కూడా పూర్తిగా మరిచిన కృతజ్ఞుడు: అని మనసులోనే చల మయ్యను నిందించాడు.\n\nమరునాడు కాదంబరి అతణ్ణి సమీపించి, 'మీ తమ్ముడు రావడానికింకా పది రోజులు పడుతుంది. మీరేం పనిమీద\n\nవచ్చారో నాకు చెప్తే నేను మీ తమ్ముడికి తెలియజేస్తాను,' అన్నది. ఆమె మాటలను బట్టి తనింక వెళ్ళిపోవాలన్న విషయం శరభయ్యకు అర్థమైంది. చలమయ్యకు చెప్పాల్సింది ఏమీ లేదని కాదంబరితో చెబుతూ, అతను తిరుగు ప్రయాణానికి సిద్ధమైనాడు. అలా ప్రయాణిస్తున్న శరభయ్య గుండెలో బాధ సుళ్ళు తిరిగింది. అవమానం అతణ్ణి నిలువునా దహించివేయసాగింది. మండు టెండలో మధ్యాహ్నం వరకూ ప్రయాణించిన శరభయ్య ఒక చెట్టునీడలో కాసేవు విశ్రమించాడు.\n\nనిద్రిస్తున్న శరభయ్యకు గుర్రపుడెక్కల చప్పుడు వినిపించి ఉలిక్కిపడి లేచాడు. దూరంగా రెండు గుర్రాలమీద ఇద్దరు రౌతులు దౌడు తీస్తూరావడం కనిపించింది. వాళ్ల వెనుక రెండు బళ్లు రావడం కూడా\n\nఅతనికి కనిపించింది. చూస్తుండగానే వాళ్లు శరభయ్యను సమీపించి గుర్రాలు దిగారు.\n\nవారిద్దరిలో ఒకరు చలమయ్య. రెండవ వాడు అతని అనుచరుడు. చలమయ్యను చూడగానే శరభయ్య కోపం మిన్నంటింది. అతనేమీ అనకుండానే చలమయ్య గబగబా వచ్చి ‘అన్నా,’ అంటూ శరభయ్యను కౌగిలిం చుకుని కన్నీరు కార్చాడు.\n\n‘అన్నా నువ్వు వచ్చిన సమాచారం రాత్రే నాకు అందింది. కాని నువ్వు ఇంత తొంద రగా బయల్దేరతావని అనుకోలేదు. ఇంటికి రాగానే విషయం తెలిసి, నిన్ను దార్లోనే కలు ద్దామని హుటాహుటిన ఇలా వచ్చేశాను,’ అన్నాడు. చలమయ్య పదిరోజుల వరకూ రాడని కాదంబరి చెప్పిన విషయం గుర్తు కొచ్చినా శరభయ్య పైకేమీ అనలేదు.\n\n‘అన్నా! మన ఊళ్లో కరువొచ్చిందని ఇటీ వలే తెలిసింది. కాని పనుల వత్తిడి వల్ల రాలేక పోయాను. కాని ఇవన్నీ సిద్ధం చేసుకుని బయల్దేరే అవకాశం కోసం ఎదురు చూస్తు న్నాను,’ అంటూ ఆ బండ్లకేసి చూపాడు.\n\nవాటినిండా బియ్యం, పప్పు ఉప్పులూ, ఇతర వంటదినుసులే కాకుండా రెండేళ్ల పాటూ ఇంటిల్లిపాదీ వేసుకోగలిగిన కొత్త బట్టలు కూడా ఉండటం చూసి శరభయ్య ఆశ్చర్యపోయాడు.\n\nశరభయ్య చేతిలో చలమయ్య ఒక తోలు సంచీ పెడుతూ, ‘ఇందులో కొంతపైకం ఉంది. దానిని మీ అవసరానికి వాడుకోండి. మీకు ప్రతినెలా ఇలా సరుకులు పంపు తాను. కమలకు ఇక్కడే మంచి సంబంధం చూశాను. ముహూర్తం చూసి పెళ్లి చేద్దాం. నారాయణను వ్యాపారంలో పెట్టడానికి తగిన ఏర్పాట్లు చేశాను. మీరు దేన్ని గురించీ విచా రపడవద్దు,’ అన్నాడు చలమయ్య. అంత మంచి తమ్ముణ్ణి తాను తొందరపడి అపార్థం చేసుకున్నందుకు శరభయ్య పశ్చాత్తాప పడ్డాడు. అతను చలమయ్యను కౌగిలించు కుని భోరుమన్నాడు.\n\nతర్వాత తన బండితోపాటూ, మరి రెండు బళ్లు తోడురాగా శరభయ్య నిశ్చింతగా తన ఊరివైపు సాగిపోయాడు.\n\nసింహం నదిలో స్నానం చెయ్యటానికి వెళ్లింది. అది వెళ్లగానే నక్క తోడేలుతో, ‘మిత్రమా, మన దొర తిరిగి వచ్చేలోపున నువు కావలిస్తే కొద్దిగా ఎంగిలిపడు, చాలా ఆకలిమీద ఉన్నట్టున్నావు. సింహానికి నేను సర్ది చెబుతాను,’ అన్నది.\n\nవెంటనే తోడేలు ఒంటె గుండెను చీల్చి తిన్నది. సింహం నదివద్ద నుండి తిరిగి వచ్చి, ఒంటె గుండె లేకపోవడం చూసి, దిక్కుల దిరేలా భయంకరంగా గర్జిస్తూ, ‘నా కన్న ముందుగా ఒంటెను తిన్నది ఎవరు? వాణ్ణి చంపిగాని భోజనం చెయ్యను,’ అన్నది.\n\n‘సర్ది చెబుతానన్నావుగా? చెప్పు!’ అన్నట్టుగా తోడేలు నక్క కేసి చూసింది.\n\nకాని నక్క మహా గడుసుగా నవ్వుతూ, ‘తోడేలన్నా నాకేసి చూస్తావేం? నువేగా\n\nఇంతకు ముందు గుండె తినేసిందీ?’ అన్నది తడబాటు లేకుండా.\n\nతారెత్తిపోయి తోడేలు, ప్రాణం రక్షించుకునేటందుకు పరుగు లంకించుకు న్నది. సింహం దాన్ని మహారణ్యంలో చాలా దూరం తరిమి, బాగా అలసి పోయి, ‘ఈ కాస్త తప్పుకు తోడేలును చంపేదేమిటి?’ అనుకుంటూ తిరిగి రాసాగింది.\n\nసింహం తిరిగి తనస్వస్థలానికి వచ్చేసరికి దానికి గంటల చప్పుడు గట్టిగా వినిపించింది. దానికి కారణమేమిటంటే ఒక ఒంటెల బిడారు ఆ దారిగా పోతున్నది. ఒంటెల మెడల్లో ఉన్న గంటలు గణగణ మోగుతున్నాయి.\n\n‘ఆ చప్పుడేమిటి?’ అని సింహం నక్కను అడిగింది."
        },
        {
            "title": "మిత్రభేదం - 25",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "‘పారిపాండి మహారాజా, మీకు పెద్ద ప్రమాదం రానున్నది!’ అన్నది నక్క.\n\n‘ఎవరినుంచి ఈ ప్రమాదం!’ అని సింహం అడిగింది.\n\n‘రాజా! ఇంతకు ముందు ఒంటెను చంపే సమయంలో మీరు నూరు శాతం వడ్డీ కూడా ఇస్తామని మృత్యుదేవతకు మాట ఇచ్చారు కదా, అసలూ, వడ్డీరెండూ వసూలు చేసుకునేటందుకు మృత్యు దేవత ఇక్కడకు వస్తున్నది,’ అన్నది నక్క.\n\nఈ మాట వింటూనే సింహం దడుచు కుని అక్కడినుంచి పలాయనం చిత్తగించింది. తరువాత నక్క ఒంటె శరీరాన్ని చాలా రోజులపాటు నిరభ్యంతరంగానూ, నిస్సంకోచంగాను తిన్నది.\n\nదమనకం వెళ్లినాక సంజీవకం ఇలా ఆలోచించింది: ‘నేనిప్పుడేం చెయ్యాలి? ఎక్కడికైనా పారిపోదునా? లాభం లేదు. ఇది మహారణ్యం. నేను ఏ పులివాతనో పడక తప్పదు. సింహమా, శత్రువైకూర్చున్నది. అందుచేత నాకు ఒకటే మార్గం - సింహం వద్దకు వెళ్లి, ప్రాణ బిక్షవేడటం!’\n\nఇలా అనుకుని సంజీవకం పింగళకం వద్దకు వెళ్లింది. దమనకం ముందుగా చెప్పినట్లే సింహం తోక నిగిడించి ఉన్నది: పంజాలు బిగబట్టి ఉన్నాయి; ఈ లక్షణాలను దూరం నుంచే గమనించి, సంజీవకం కుమ్మటానికి సిద్ధంగా ఉన్నట్లు కొమ్ములు ముందుకు పెట్టింది.\n\nపింగళకం కూడా, దమనకం ముందే చెప్పిన లక్షణాలను సంజీవకంలో గమనించి, దాని పైన దూకి తన వాడిగోళ్లతో సంజీవకాన్ని చీల్చేసింది. దెబ్బతిని కూడా సంజీవకం పింగళకాన్ని డొక్కలో కొమ్ముతో పాడిచి, కొంచెం వెనక్కుతగి, మళ్ళీ పాడవ డానికి సిద్ధమయింది.\n\nఉభయులూ అలా ఒకరినొకరు చంపుకునేటందుకు గాను యుద్ధ సన్నద్ధులై ఉండటం చూసి, కరటకం దమనకంతో, ‘మూర్ఖుడా, మిత్రుల మధ్య శత్రుత్వం రేపి, నువు మహాపాపం చేశావు. శాంతియు తంగా ఉన్న అరణ్యంలో అశాంతి తెచ్చి పెట్టావు. నువు ఏకంగా దండోపాయం"
        },
        {
            "title": "మెత్తని నేల",
            "page_start": 28,
            "author": "పారుపూడి వెంకట సత్యనారాయణ",
            "pdf_page": 28,
            "content": "మాస్టారు ముఖంలో ఆశ్చర్యం. ‘అంటే?\nఏం... ఎందుకనిపించదు?’\n\n‘నాకే కాదు మా చెల్లికీ వినాలనిపించదు.\nమా చెల్లికే కాదు మా నాన్నకు కూడా ఎంతో\nకోపం వస్తుంది మా అమ్మ ఏం చెప్పినా.’\n\n‘కిషోర్.. ఇలారా.. మీ అమ్మగారు చెడ్డ\nవారా?’ చిన్నాకి ఏం చెప్పాలో అర్థం కాలేదు.\n\n‘పోనీ కోపంగా చెప్తారా ఏ పనయినా?’\n\n‘కాదు... బతిమాలుతూ పదే పదే చెబు\nతూంటే చిరాకేస్తుంది...’\n\n‘ఏమేం చెప్తూంటే చిరాకేస్తుందో చెప్పు’\n\n‘మరేమో పొద్దుటే లేచి, హోంవర్క్ రాత్రే\nపూర్తి చేసి...’ ఆగిపోయాడు.\n\n‘అది మంచి పనేగా...’\n\n‘సినిమాలు చూడకుండా పెందరాళేనిద్ర\nపొమ్మని చెబుతుంది. మాస్టారూ.. కాని సిని\nమాలు చూడకుండా మా నాన్నే ఉండలేరు.\nమరి చిన్నపిల్లలం మేమెలా ఉండగలలం..\nమా కిష్టమైన పనులు మా అమ్మమానెయ్య\nమంటే మాకు చిరాకు కాదా?’\n\nమాస్టారు నిట్టూర్చారు. ‘ఇప్పుడర్థం\nఅయిందిరా అసలు సంగతి? సరేగాని మీ\nనాన్న చేసే పనులు నీకింకా ఏమిష్టమో\nచెప్పు’ అన్నారు. ‘మరి... మరి... మా నాన్న\nగుప్పగుప్పుమని రైలింజన్లా పొగవదులుతూ\nసిగెట్లు కాలుస్తుంటే సరదాగా ఉంటుంది.\nనేనూ అలా పొగవదిల్తే ఎంత బాగుంటుందో\nఅనిపిస్తుంది.’\n\nమాస్టారు చిన్నాని వారించారు. ‘కిషోర్...\nఇంకచెప్పనవసరం లేదు. చూడు నాయనా..\nనేనంటే నీకిష్టమేనా?’\n\n‘చాలా ఇష్టం మాస్టారూ నాకేకాదు. మా\nక్లాసంతటికీ ఇష్టమే. మీరెంతో నెమ్మదిగా\nఅర్థమయేలా పాఠాలు చెప్తారు’.\n\n‘అయితే నా మాట వింటావా?’\n\n‘తప్పకుండా వింటాను మాస్టారూ...’\n\n‘మీ అమ్మగారంటే నీకిష్టంలేదు గదా...\nఆవిడని ఇంట్లోంచి పంపేస్తే బావుంటుందా?’\n\nచిన్నా కళ్లలో వాడికి తెలియకుండానే\nనీళ్లూరాయి. ‘మాస్టారూ! అన్నాడు. ఆ కంఠం\nలోని తడి మాస్టారికి అర్థమయింది. మాస్టారు\nగంభీరంగా అన్నారు. ‘అవును కిషోర్ అన్నీ\nనీకిష్టంలేని పనులే చెయ్యమంటుందిగా\nఆవిడ?’\n\n‘కానీ మేము అన్నం తినకపోతే ఏడు\nస్తుంది మా అమ్మ. మాకు జ్వరం వస్తే నిద్ర\nపోకుండా తెల్లవార్లూ మా పక్కనే కూర్చుం\nటుంది’.\n\n‘మరి అలాంటి మీ అమ్మాన్నీ నీకిష్టం లేని పనులే నీ కెందుకు చెప్తుందనుకుం టావు?’\n\nచిన్నాకి ఏం చెప్పాలో అర్థంకాలేదు. ‘అవి.. అవి...’ ఈసారి మాస్టారి కంఠంలో దయ ప్రవహించింది.\n\n‘చూడు నాయనా - మనల్ని సృష్టించిన దేవుడు తానే అన్నిచోట్లా ఉండలేక లోకంలో అమ్మను సృష్టించాడు. తల్లిని మించిన దైవం ఈ ప్రపంచంలోనే లేదు. మిమ్మల్ని కని, పెంచి కంటికి రెప్పలా కాచే తల్లి మీకిష్టం ఉన్నా లేకున్నా మీ బాగు కోరి మీ హితవు చెప్తుంది. అటువంటి అమ్మామనసు బాధపె ట్టడం ఎంత తప్పు బాబూ! నువ్వు రాత్రి పెందరాళే పడుకుంటే త్వరగా లేవగలుగు తావని, పాఠశాలకు ఆలస్యం కావని, నీ హోంవర్కు రాత్రే చేసేసుకుంటే తరగతిలో నువ్వు దెబ్బలు తినవని మీ అమ్మాశక దా బాబూ!’.\n\nచిన్నా లేత మనసులో పశ్చాత్తాపం మొద లయింది. ‘మాస్టారూ నేనెంత పాఠబాటు చేస్తున్నానో తెలిసింది. అయితే మరి మా నాన్న చెడ్డవాడా?’\n\n‘కాదు కిషోర్ - కానీ పసివాళ్లు తనను అనుకరిస్తారని, ఆయన చేస్తోన్నది తప్పని ఆయనకు తెలీడం లేదు. ఆయనతో నేను మాట్లాడతాలే...’ అని క్లాసులో తక్కిన పిల్లలవైపు తిరిగి ‘సరే... పిల్లలూ ఈరోజు నా పాఠం ఇదే - మాతృదేవోభవ... తల్లిని ఎందుకు గౌరవించాలో బాగా అర్థమయింది కదా!’ అంటూండగానే గంట మోగింది. పిల్లలు అందరూ బిలబిలమంటూ లేచి బయటకి పరిగెత్తారు. కాని చిన్నా మాత్రం మాస్టారి మాటలనే మననం చేసుకుంటూ ఆలోచనలో పడ్డాడు. ‘ఇంక చెల్లి, తను ఈరోజు నుంచి అమ్మామాటలను గౌరవిం చాలి’ అని.\n\nమాస్టారికి తప్పక తెలుసు...\n\n‘పసిపిల్లల మనసులు మెత్తని నేల లాంటివి. అక్కడ నాటిన మంచిమాటలనే విత్తనాలు త్వరగా నాటుకుని మొలకలెత్తి ఫలిస్తాయి’.\n\nT డిసెంబర్ 2011\n\nఅవిశ్వాసం\n\nమా ఊరులోని పెద్దదుకాణం యజమాని నారాయణస్వామిని ఎరగని వారంటూ లేరు. అతని పెద్ద గుమస్తాహరిబాబు మా తాతయ్య దగ్గిర ఒక్పుడు చదువుకున్నాట్ట.\n\nఅతని ద్వారా నారాయణ స్వామి భోగట్టా\nలన్నీ మాకు చేరేవి. ఒంటరివాడైన స్వామి,\nతనలాగే అనాథ అయిన రంగాజీ అనే\nచిన్నప్పటి స్నేహితుణ్ణి ఆదరించి సమాన\nస్థాయినిచ్చి తన దగ్గిరే ఉంచుకున్నాట్ట.\n\nవాళ్లిద్దర్శీ యజమానీ నౌకరూ అనుకో\nకుండా ప్రాణ స్నేహితులుగా చెప్పుకుం\nటారు అందరూ. వాళ్ల మధ్య ఏమొచ్చిందో\nమరి, ఈ మధ్య రంగాజీ స్వామిని విడిచి\nపెట్టి తన గ్రామానికి వెళ్లి పోయాట్ట! ఇది\nతెలిసి మాపిల్లలందరం తాతయ్య దగ్గిరకెళ్లి\nఅడిగాం “లక్షల వ్యాపారం కదా, డబ్బు\nలావాదేవీల్లోనే ఏదో పేచీ వచ్చి ఉండాలి.\n\nలేపోతే ఇన్నేళ్లు తోడూ నీడలా ఉండే\nరంగాజీని నారాయణస్వామి ఎందుకు\nపంపించేస్తాడు?” అంటే తాతయ్య ఇలా\nఅన్నాడు:\n\n‘స్వామి రంగాజీని పంపించెయ్యలేదు.\nఅదికాక ఇది డబ్బు వ్యవహారమూ కాదు’\nఅంటూ తాతయ్య విషయాన్ని మరింత\nవిశదీకరించాడు.\n\nనారాయణస్వామికి చిన్నప్పుడే తల్లీ\nదండ్రీ పోవడం కాక, పురిట్లోనే భార్యాబిడ్డా\nచనిపోడంతో ఏకాకి అయిపోయాడు.\nజీవితంమీద విరక్తి పుట్టి మరి పెళ్లి చేసు\nకోలేదు. వ్యాపారమే జీవితంగా బతుకు\nతున్న అతనికి చిన్ననాటి మిత్రుడు రంగాజీ\nకలసి, విడరాని బంధమయింది.\n\nరంగాజీ ఒంటరివాడే కాక బాగా బీద\nవాడు కూడా. అతని నిజాయతీని, కార్య"
        },
        {
            "title": "అవిశ్వాసం",
            "page_start": 31,
            "author": "అవసరాల రామకృష్ణా రావు",
            "pdf_page": 31,
            "content": "దక్షతనీ గుర్తించి, వ్యాపార మెళకువలు\nనేర్పి, వాటా కూడా యిస్తానని నారాయణ\nస్వామి సిద్ధపడితే రంగాజీ ఒప్పుకోలేదు.\n‘కూడూ గుడ్డాతోపాటు ప్రేమా అభిమా\nనమూయిచ్చారు. నన్నిలాగే ఉండనివ్వండి\nబాబుగారూ!’ అంటూ వినయం చూపిం\nచాడు.\n\nఇలా ఉండగా ఓసారి స్వామి వేలు\nనున్న ఉంగరంలోని అమూల్యమైన వజ్రం\nకనపడకుండా పోయింది. భార్య బతికు\nన్నప్పుడు ప్రేమతో కానుకగా యిచ్చిన ఆ\nకానుక నారాయణ స్వామికి ప్రాణప్రదం.\nఅరుదైన ఆ విదేశపు వజ్రపురాయి ఖరీదే\nఅరకోటికి మించుతుందని రంగాజీతో\nఎన్నోసార్లు చెప్పేడట కూడా. తనదీ, రంగా\nజీదీ పక్క పక్క గదులే. తాము తప్ప\nపురుగైనా జొరబడని కట్టుదిట్టమైన భవనం\nఅది. పాద్దుటికి ఉన్నది ఇప్పుడు లేకుండా\nరెక్కలొచ్చి ఎగిరిపోయిందా, ఎన్నిసార్లు\nఎన్నిచోట్ల వెదికినా, కనపడదేం?\n\nరంగాజీ గదిలోకి వచ్చి ‘ఏ బలహీన\nక్షణంలోనో నువ్వే తీసి ఉంటావు. ఎవరికీ\nచెప్పను. ఇచ్చేయ్’ అని చెప్పి తన గదిలోకి\nవచ్చేశాడు స్వామి. తీరా చూసుకుంటే ఆ\nదుప్పటి మడతల్లో అక్కడే చిక్కుకుని\nకనిపించింది వజ్రం! అపరాధ భావనతో\nస్వామి ఇవతలి గదికొచ్చి రంగాజీ రెండు\nచేతులూ పట్టుకుని క్షమాపణ కోరేడు.\n\nఅప్పటికే పెట్టే బేడా సర్దేసుకుని వెళ్లి\nపోవడానికి సిద్ధంగా ఉన్నాడు రంగాజీ!\nస్వామి ఎంత బతిమాలినా ఆగలేదు. వెళ్లే\nముందు మాత్రం మెత్తని చెప్పుదెబ్బలాంటి\nచురక తగిలించాడు:\n\n‘పారపాటు మీది కాదు, నాది బాబు\nగారూ! మీరేమో నన్ను ‘దొంగ’ అనుకు\nన్నారు, నేనేమో మిమ్మల్ని ‘పెద్దమనిషి’\nఅనుకున్నాను, అంతే!’.\n\nమానవసంబంధాలన్నీపరస్పరవిశ్వాసం\nమీదే నడుస్తాయి. అది చెదిరి మనసు విరిగి\nపోతే మంచివాళ్లు మరక్కడ ఉండలేరు.\n\nపోటీ\n\nఅనుపల్లె గ్రామంలో రత్నాచారి అనే మిఠాయి వ్యాపారి ఉండేవాడు. అతని తాతల కాలం నుంచి ఆ చుట్టుపక్కల గ్రామాల్లో వాళ్ల మిఠాయి చాలా ప్రసిద్ధి. తక్కువ ధరకే నాణ్యమైన సరుకు అందించడం వల్ల తరతరాలుగా వాళ్ళ వ్యాపారం నిలకడగా సాగిపోతోంది.\n\nతాత తండ్రులు చేసిపోయిన ఆ అల వాటే రత్నాచారికి నచ్చలేదు. అతనికి అసలే లాభాలమీద ఆపేక్ష ఎక్కువ. ధర పెంచితే జనం తిడతారు. పెంచకపోతే తనలాభం పెరగదు. అందుకని రత్నాచారి బాగా ఆలోచించి ఆలోచించి నెమ్మది నెమ్మదిగా మిఠాయిల నాణ్యత, వాటిపరిమాణం జనం గుర్తించలేనంతగా తగ్గించి అమ్మకాలు సాగించసాగాడు.\n\nఆ దుకాణంలో మిఠాయి అంటే జనానికున్న నమ్మకం వల్ల ఆ విషయం ఎవరూ పట్టించుకోక గుర్తించలేకపోయారు. అయితే జనం గుర్తించడం లేదన్న రత్నాచారి అతి నమ్మకం, అత్యాశ వల్ల, రానానూ మిఠాయిల నాణ్యత, పరిమాణం నానాటికి తీసికట్టు అయిపోయాయి. అయినా జనానికి వేరే దారి లేక చచ్చినట్టు రత్నాచారి దుకాణంలో మిఠాయిలు కొనసాగారు.\n\nఆనోటా ఈనోటా ఈ విషయం నాని గ్రామాధికారి మల్లన్నకు తెలిసింది.\n\n‘రత్నాచారి వాళ్ళది పెద్ద కుటుంబం. పేరున్న కుటుంబం. అలాంటి వాడిని ఎదురుగా నిలదీసేకన్నా లోపాయికా రిగా బుద్ధి చెప్పాలి’ అనుకున్న మల్లన్న"
        },
        {
            "title": "పోటీ",
            "page_start": 33,
            "author": "వెంకటేష్",
            "pdf_page": 33,
            "content": "చక్కని ఆలోచన చేశాడు. ఫలితంగా వారం తిరక్కముందే ఆ ఊళ్లో తాత్కాలి కంగా మరో మిఠాయి దుకాణం ఏర్పాటయింది.\n\nనాణ్యమైన సరుకు అతి తక్కువ ధరకే ఆ దుకాణంలో లభిస్తూ ఉండ టంతో అంతా అక్కడికే ఎగబడసాగారు.\n\nక్రమంగా రత్నాచారి దుకాణం ఖాళీ అయిపోయి అతను ఈగలు తోలు కుంటూ కూర్చోవలసి వచ్చింది.\n\nపరిస్థితి ఇలాగే కొనసాగితే తను దివాళా తీయక తప్పదని గ్రహించిన రత్నాచారి, మళ్ళీ తన పూర్వీకుల పద్ధతి లోనే నాణ్యమైన సరుకు దానికి తయారు చేయించి, తక్కువ లాభం వేసుకుని ధరలు నిర్ణయించి, ఆ విషయం ప్రచారం చేయించాడు.\n\nదాంతో అతనికి పూర్వ వైభవం వచ్చింది. తాత్కాలిక దుకాణం మాయ\n\nమయింది. 'ఆ రత్నాచారికి చక్కగా బుద్ధి చెప్పారు. ఇప్పుడు చూడండి. తక్కువ ధరకే ఎంత మంచి మిఠాయి అమ్ముతున్నాడో,' అంది మల్లన్న భార్య అతనికి రత్నాచారి దుకాణంలోని మిఠాయి పళ్ళెంలో పెట్టి అందిస్తూ.\n\n'పోటీలేని చోట వ్యాపారిలో అలసత్వం, అతి నమ్మకం పెరుగుతాయి. అది విని యోగదారుడికి నష్టం కలిగిస్తుంది. పోటీ ఉన్న చోట వ్యాపారుల్లో లాభాపేక్ష తగ్గి, తమదే నాణ్యమైన వస్తువని వినియోగ దారుడు అనుకోవాలనే తాపత్రయం పెరుగుతుంది. అది వినియోగదారుడికి లాభం.\n\nఅందుకే రత్నాచారికి పోటీ వ్యాపారిని సృష్టించి, నాణ్యమైన సరుకు అందించక తప్పని పరిస్థితి కల్పించాను,' అంటూ మిఠాయి ముక్క నోట్లో వేసుకున్నాడు మల్లన్న.\n\nఅహంకారం\n\nచాలాకాలం కిందట కుముదుడనే మహర్షి విష్ణువును గూర్చి, ఘోరతపస్సు చేశాడు. కొంతకాలానికి విష్ణువు లక్ష్మీ సమేతుడై ఆయనకు ప్రత్యక్షమయాడు. సాప్టాంగ నమస్కారం చేసి, చేతులు జోడించి ఎదుట నిలబడిన కుముదు డిని ఏమి వరం కావాలో కోరుకోమ న్నాడు మహావిష్ణువు.\n\nఏ కోరికలూ లేకుండా, కేవలం విష్ణు దర్శనం కోసమే కుముదుడు తపస్సు ప్రారంభించాడు. అలాంటిస్థితిలో విష్ణువు వరం కోరుకోమనేసరికి అతడు తికమక పడ్డాడు.\n\nలక్ష్మీదేవి కుముదుడి మనస్థితిని గ్రహించినదై ఇలా అన్నది. “వత్సా, నీ భక్తికి మెచ్చాము. అనాలోచితంగా ఇప్పుడే\n\nఏదో వరం కోరుకోనవసరం లేదు. మేము మళ్ళీ మాసం రోజుల్లో నీకు దర్శనం ఇస్తాము. ఈ గడువులో బాగా ఆలో చించి నీకు కావలసిన వరం ఏదో కోరు కోవచ్చు!”\n\nలక్ష్మీదేవి ఇలా అనేసరికి కుము దుడుస్థిరచిత్తుడయ్యాడు. మరుక్షణం లోనే మహావిష్ణువు లక్ష్మీ సమేతంగా అదృశ్యుడయ్యాడు.\n\nకుముదుడు తన తపస్సు ఫలించింది కదా అని మహదానందం పొందాడు. తరవాత తన అశ్రమానికి తిరిగివచ్చి శిష్యులకు ఈ శుభవర్తమానం తెలిపాడు.\n\nగురువుగారి అమోఘు తపశ్శక్తికి శిష్యులంతా అబ్బురపడ్డారు. సాక్షాత్తూ ఆ మహా విష్ణువే ప్రత్యక్షమై వరం కోరు"
        },
        {
            "title": "అహంకారం",
            "page_start": 35,
            "author": "మధురశ్రీ",
            "pdf_page": 35,
            "content": "కోమన్నా కోరుకోని అయన త్యాగాన్ని వేనోళ్ల ప్రస్తుతించారు. ఈ పదునాలుగు భువనాల్లో ఇంత సర్వసంగ పరిత్యాగి, మహాభక్తుడు లేడని పొగడసాగారు. ఈ పొగడ్డలతో కుముదుడిలో అహంభావం ఏర్పడింది. తనకంటే మహర్షి శ్రేష్టుడు ఎక్కడా లేడని భావించసాగాడు.\n\nఈ స్థితిలో కుముదుడు ఒకనాడు గంగానదికి శిష్యులతో కలిసి స్నానానికి వెళ్లాడు. అక్కడ వీళ్ళకు నదిలో స్నానం చేసి వస్తూన్న రైవతుడు అన్న రాజర్షి ఎదురయ్యాడు. భార్యా, పదిమంది పిల్లలూ - ఈయనేమి రుషి అన్న సంశయం కలిగింది కుముదుడి శిష్యులకు. సంశయ నివృత్తికై వాళ్లు గురు\n\nవును. ప్రశ్నించారు. అందుకు కుముదుడు సమాధానమిస్తూ...,\n\n'ఈ రైవతుడు రుషినామానికి ఎలా అర్హుడో నాకు తెలియటం లేదు. సర్వ సంగపరిత్యాగం చేసి, ఆకులలములు తింటూ అడవుల్లో తపస్సు చేసేవాళ్లకే దైవదర్శనం దుర్లభం గదా?' అన్నాడు ఈసడింపుగా.\n\nఅలా అన్నాడే కాని కుముదుడికి తన జవాబు తనకే సంతృప్తికరంగా లేదు. 'సరే, విష్ణుమూర్తి ఇక కొద్ది దినాల్లో ప్రత్యక్షమవుతాడు గదా అయననే అడిగి సంశయ నివారణ చేసుకుందాం' అను కున్నాడు.\n\nనెలరోజులు జరిగిపోయేసరికి విష్ణు మూర్తి లక్ష్మీసమేతుడై తిరిగి కుముదుడికి ప్రత్యక్షమయ్యాడు. వరాలు కోరే సంగతి మరిచిపోయిన కుముదుడు, రైవత రాజర్షిని గురించిన తన సంశయం తీర్చవలసిందని విష్ణుమూర్తిని అడిగాడు.\n\nఅందుకు మహావిష్ణువు చిరునవ్వుతో 'కుముదా! నాకు భక్తి ఒక్కటే ప్రధానం. మనస్సు నిర్మలం కానప్పుడు సన్యాసం స్వీకరిస్తే మాత్రం ఏముంది? అయినా నీకు పూర్తిగా సంశయ నివృత్తి కావాలంటే శ్రీశైలం దగ్గిర ఉన్న స్వర్ణాగ్రహారా నికి వెళ్లు. అక్కడ సుధర్ముడు అనే ఆయన వల్ల సంశయ నివృత్తి కలుగు\n\nతుంది!’ అని జవాబు చెప్పి అంతర్ధాన మయ్యాడు. తర్వాత కుముదుడు తన శిష్యబృందంతో శ్రీశైలానికి బయలుదే రాడు. కొన్ని రోజుల ప్రయాణానంతరం అక్కడికి చేరాడు. ఒకనాటి ఉదయం శిష్యులు వెంటరాగా పాతాళగంగలో స్నానానికి వెళ్లాడు. అందరూ స్నానాలు చేస్తున్న సమయంలో ఒక ముసలి వచ్చి కుముదుడి కాలు పట్టుకున్నది.\n\nగురువుగారిని మొసలి పట్టుకోవటం చూసిన శిష్యులు భయకంపితులై కేకలు వేయసాగారు. కాని కుముదుడు నిర్భయంగా ఆ మొసలికేసి తీవ్రదృక్కులతో చూశాడు. అతని తపోశక్తివల్ల మరు క్షణమే మొసలి గిలగిల కొట్టుకుని ప్రాణాలు విడిచింది. ఈ సంఘటనతో కుముదుడిలోని అహంభావం మరికాస్తా వృద్ధి అయింది.\n\nఒకటి రెండు రోజుల తరవాత కుముదుడు స్వర్ణాగ్రహారానికి వెళ్ళాడు. తీరా ఆయన అక్కడకి వెళ్ళేసరికి సుధర్ముడు ఇంటలేడు. సుధర్ముడి భార్య ఆ సమయంలో తలుపు పక్కనే కూర్చుని ఒక పాత చీర చిరుగులు కుట్టుకుంటోంది. కుముదుడిని చూసి, భర్త వచ్చేవరకు ఆ బైట అరుగుమీద కూర్చోవలసిందిగా చెప్పింది.\n\nతనవంటి గోప్ప రుషికి తగిన మర్యాద జరగలేదని కుముదుడికి చాలా కోపం\n\nవచ్చింది. తలుపుచాటున కూర్చుని ఉన్న సుధర్ముడి భార్యకేసి తీవ్రదృక్కులతో చూశాడు కాని మొసలిలాగా ఆమె గిలగిల తన్నుకుని కింద పడిపోలేదు. దీనితో కుముదుడికి తన తపోశక్తిమీద కొంత అపనమ్మకం ఏర్పడింది.\n\nఅంతలో సుధర్ముడు అక్కడికి వచ్చి అతిథుల నందరినీ గృహంలోకి ఆహ్వానించాడు. కాసేపటికల్లా వంట సిద్ధం చేసి అందరికీ భోజనం వడ్డించింది సుధర్ముడి భార్య.\n\nకుముదుడు విస్తరి ముందు కూర్చు న్నాడు. వంటకాలు ఏ కారణం చేతనో చాలా చల్లగున్నయి. కుముదుడికి చాలా కోపం వచ్చింది. అతడు హేళనగా--\n\n‘సుధర్మా! వంటకాలన్నీ తగని వేడి మిగా ఉన్నాయి!’ అన్నాడు.\n\nసుధర్ముడు, కుముదుడి హేళనను గ్రహించాడు. ‘స్వామీ, అయితే ఈ విసనకగ్రతో విసురుతాను!’ అంటూ చేతనున్న విసనకగ్రతో విసరసాగాడు.\n\nనిమిషంలో కుముదుడి విస్తాసిలోని పదార్థాలన్నీ వేడెక్కి పొగలు విడవ సాగినై. కుముదుడు ఆశ్చర్యపోయాడు.\n\nచేయి కడుగుకునేందుకు బావిదగ్గ రకు వెళ్తే అక్కడ మరో వింత దృశ్యం కుముదుడిని కలవరపెట్టింది. బావి గిలక మీద సగం వరకు లాగి వదిలిన చేంతాడూ, బావిలో వేలాడుతూ ఉన్న నిండు బొక్కెనా అతడి కంటబడినై.\n\n‘నీళ్లు చేదుతూ చేదుతూ ఉండగా, మావారు పిలిస్తే చేద అక్కడే వదిలి వెళ్లాను,’ అంటూ సుధర్ముడి భార్య నవ్వుతూ కుముదుడితో చెప్పింది.\n\nతన కంటే గొప్ప తపశ్శాలి లేడనీ, సంసార కూపంలో పడి ఉన్నవాళ్లు అల్పు లనీ భావించే కుముదుడికి గర్వభంగ మయింది. అతడు చేతులు జోడించి సుధర్ముడికి నమస్కరిస్తూ, ‘సుధర్మా మీరు మహనీయులు! సర్వసంగపరి త్యాగులై తపస్సు చేయనివారిక్కూడా మోక్షం ఉంటుందా?’ అని అడిగాడు.\n\nఅందుకు సుధర్ముడు, ‘కుముదా! నిర్మలమైన మనస్సుతో దేవుడిని ఎక్కడ ఉండి ప్రార్థించినా ముక్తి లభ్యమవుతుంది. అడవులలో కందమూలాలు తింటూ ముక్కు మూసుకు కూర్చున్నా. నిర్మలమైన మనస్సులేని అహంకారికి మోక్షద్వారం తెరవబడదు!’ అని చెప్పాడు.\n\nకుముదుడికి సంశయనివృత్తి కలగ టమే కాక, అహంకారం కూడా నశించింది. ఆనాటి నుంచి నిర్మల చిత్తంతో భగవధ్యానం చేసి ముక్తి పొందాడు.\n\nఇంటి పెత్తనం\n\nపూర్వం ఒక ఊళ్లో దండపాణి అనే గృహస్థు ఒకడుండేవాడు. ఆయన భార్య పేరు భద్ర. వారికి నలుగురు కుమా రులు. నలుగురికీ వివాహాలు జరిగి భార్యలు కాపురాలకు వచ్చారు.\n\nభద్రమ్మ ఇంటి పెత్తనంలో చాలా సమర్థురాలు. కాని తన తదనంతరం తన నలుగురు కోడళ్లలో ఎవరు తన స్థానం స్వీకరించగలుగుతారా అని ఆవిడకు బెంగపట్టుకుంది.\n\nతన భార్య విచారం గ్రహించి దండ పాణి నలుగురు కోడళ్ళనూ పరీక్షించ దలుచుకున్నాడు. ఒక్కొక్క కోడలినీ పిలి పించి, తలా అయిదు వడ్లగింజలూ ఇచ్చి, తాను తిరిగి అడిగే దాకా వాటిని భద్రపరిచి పెట్టమని హెచ్చరించాడు.\n\nపెద్దకోడలు ఉజ్జిక ఈ విధంగా ఆలోచించింది. 'తమ ఇంటినిండా ఎప్పుడూ ధాన్యం ఉండనే ఉంటుంది. మామ గారు ఏ క్షణాన అయిదు వడ్లగింజలు తిరిగి ఇమ్మని అడిగినా గాదెలోంచి తీసు కుపోయి ఇవ్వవచ్చు. ఈ భాగ్యానికి ఈ వడ్లగింజలను భద్రపరిచేదేమిటి?' ఇలా అనుకుని ఉజ్జిక మామగారు ఇచ్చిన అయిదు వడ్లగింజలూ అవతల పారే సింది.\n\nరెండో కోడలు భోగవతి కూడా ఉజ్జిక లాగే ఆలోచించింది. అయితే ఆమె తన వంతు వడ్లగింజలను అవతల పారెయ్య డానికి బదులు పాట్టు ఒలిచి నోట్లో వేసు కుంది. మూడవకోడలు రక్షిక మామగా రిచ్చిన వడ్లగింజలను భద్రంగా పాట్లం\n\nపాలంకి వెంకట రామచంద్రమూర్తి"
        },
        {
            "title": "ఇంటిపెత్తనం",
            "page_start": 39,
            "author": "పాలంకి వెంకట రామచంద్రమూర్తి",
            "pdf_page": 39,
            "content": "కట్టి తన పెట్టె అడుగున దాచింది. నాలు గుకోడలు రోహిణి ఈ విధంగా ఆలోచించింది. ‘మామగారిచ్చిన ఈ గింజలను తిరిగి ఎప్పటికి అడుగుతారో తెలియదు. వడ్లగింజలు భద్రం చేసేది తినడానికి లేదా నాటడానికి. ఈ అయిదు గింజలు తినడానికేమూల. అందుచేత వీటిని భద్రం చేయడమంటే తిరిగి తరుణం వచ్చినప్పుడు నాటడమే.’ ఇలా అను కుని రోహిణి తనకు మామగారిచ్చిన వడ్లగింజలను పుట్టింటికి పంపి పొలంలో నాటేయించింది.\n\nరోహిణి పుట్టింటివారు ఆ అయిదు గింజలనూ నాటి అయిదు వరిమొక్కలు పెంచారు. పంట వచ్చాక కోశారు. మరు\n\nసటేడు గింజలకోసం కబురు రాలేదు. అందుచేతపంట యావత్తూ విత్తనాలుగా ఉపయోగిరిచి మరుసటేడూ పండించారు.\n\nఈవిధంగా వరుసగా అయిదేళ్లూ గడిచాయి. ‘ఏమండీ, నేను చూస్తే పెద్ద దాన్నయిపోయాను. ఇక ఇంటి పెత్తనం నా వల్ల కాదు. కోడళ్లలో ఎవరికి పెత్తనం వప్పగించాలో తేల్చితెబుతానన్నారు. ఐదేళ్లు గడిచినై. ఇకనైనా ఏదో విధంగా నిర్ణయించండి,’ అన్నది భద్రమ్మ తన భర్తతో.\n\nదండపాణి సరేనని, తాను దాచమని ఇచ్చిన అయిదేసి వడ్లగింజలనూ తిరిగి తీసుకురమ్మని కోడళ్లనూ అడిగాడు. పెద్ద కోడళ్లు ఉజ్జికా, భోగవతీ కూడా గాదెలోనుంచి అయిదేసి వడ్లగింజలు తెచ్చి వాటిని మామగారి ఎదుట పెట్టారు. మూడవ కోడలు రక్షిక తన పెట్టె అడు గునుంచి పొట్లం తీసి నల్లబడిపోయిన వడ్లగింజలను తీసుకుని వచ్చి మామ గారికి ఇచ్చింది.\n\nదండపాణి వాటికేసి చూసి, ‘ఇవి నిజంగా నేనిచ్చినవే!’ అన్నాడు. ఉజ్జికా, భోగవతీ తెచ్చిన గింజలు కొత్తపంటవి గనుక బంగారం రంగులో ఉన్నాయి.\n\n‘ఇవి నేనిచ్చిన గింజలు కావు. ఏం జరిగింది? నిజం చెప్పెయ్యండి!’ అని దండపాణి పెద్దకోడళ్ల నడిగాడు. వారు\n\nగత్యంతరం లేకచేసిన పని చెప్పివేశారు.\nదండపాణి కడసారి కోడలు రోహిణితో,\n‘ఏవమ్మానేను నిన్ను దాచమని ఇచ్చిన\nగింజలూ?’ అని అడిగాడు.\n\n‘వాటిని మా పుట్టింటికి పంపాను.\nరావడానికి వ్యవధి కావాలి. రెండు\nరోజులు గడువివ్వండి,’ అన్నది రోహిణి.\nసరేనన్నాడు దండపాణి. రెండు రోజుల\nకల్లా రోహిణి పుట్టింటివారి ఊరునుంచి\nయాభై బళ్లమీద ధాన్యపు బస్తాలు\nదిగాయి. వాటిని చూసి అందరూ నివ్వెర\nపోయారు. అయిదేళ్ల క్రితం అయిదు\nగింజలను సరిగా భద్రం చేయడం వల్ల\nయాభై బళ్ల ధాన్యం తయారయింది.\n\n‘గమనించావా? ఇంటిపెత్తనం నీ\nఅఖరు కోడలు రోహిణికే ఇవ్వు. ఇంట్లో\nఏ వస్తువును ఎలా భద్రం చేయాలో\nఆమెకు బాగా తెలుసు,’ అన్నాడు దండ\nపాణి తన భార్యతో.\n\n‘మిగిలిన ముగ్గురి మాట ఏమిటి?\nవారికి కూడా ఏదైనా పని చూపించ\nవద్దా?’ అన్నది భద్రమ్మ.\n\nఉజ్జిక పనికిమాలిన వస్తువులు పార\nబోసే మనిషి. చెత్తా చెదారమూ ఊడ్చి\nఇల్లు శుభ్రంగా ఉంచే పని ఆమెకివ్వు.\nభోగవతిది చేతికి దొరికిన వస్తువును\nఅనుభవించే గుణం. ఆమెకు వంట\nఇంటి పెత్తనం ఇవ్వటం మంచిది. రక్షిక\nప్రతి వస్తువునూ జాగ్రత్తగా రక్షించగ\nలదు. కొట్టుపెత్తనం ఆమె చక్కగా నిర్వ\nహిస్తుంది. ఈ విధంగా పనులు విభజిం\nచినట్లయితే సంసారం సుఖంగా సాగిపో\nతుంది,’ అన్నాడు దండపాణి.\n\nభద్రమ్మ అలాగే తన కోడళ్లకు పనులు\nవిభజించింది. ఇంటి పెత్తనం విరమించి\n“కృష్ణా, రామా!” అనుకుంటూ చీకూ\nచింతా లేకుండా మిగిలిన తన జీవిత\nకాలాన్ని సుఖంగా వెళ్లబుచ్చింది."
        },
        {
            "title": "కాళిదాసుతో పోటీ",
            "page_start": 42,
            "author": "ఆర్ విశ్వేశ్వర శాస్త్రి",
            "pdf_page": 41,
            "content": "|SANKAR\n\n## కాళిదాసుతో పోటీ\n\nఅవంతిదేశంలో హేమచంద్రుడనే ఒక కవి ఉండేవాడు. అతను చాలా ధనికుడు. అతను కాళిదాసు పేరు ప్రతిష్టలూ, భోజ రాజు ఆస్థానంలో తనకున్న అగ్రస్థానం వంటి విషయాలు విన్నాడు. కాళిదాసును కుిత్వంలో ఓడించి, అతని స్థానం కాజెయ్యాలనే దుర్భుద్ధి హేమచంద్రుడికి కలిగింది.\n\nఈ ప్రయత్నంమీద హేమచంద్రుడు తన పల్లకీ ఎక్కి, కొంత పరివారాన్ని వెంట బెట్టుకుని ధారానగరం చేరి ఒక సత్రంలో బసచేశాడు. తనను ఓడించి తన స్థానం అక్రమించే ఉద్దేశంతో హేమచంద్రుడు వచ్చినట్లు కాళిదాసుకు తెలిసింది.\n\nఅతను ఈ హేమచంద్రుడి శక్తిఏపాటిదో చూద్దామనే ఉద్దేశంతో బోయో వేషం వేసు కుని హేమచంద్రుడి బసముందున్న\n\nబోయీలలో చేరాడు. కొద్ది సేపట్లో హేమ చంద్రుడు ఇంటి బయటికి వచ్చి, ‘ఒరే, బోయీలూ!’ అని కేకపెట్టాడు.\n\nమిగిలినవాళ్లతోబాటు కాళిదాసు కూడా ముందుకువచ్చాడు. హేమ చంద్రుడు పల్లకిలో ఎక్కి కూచోగానే ముందువైపు ఇద్దరు బోయీలూ, వెనుకవైపున ఇద్దరు బోయీలూ పట్టిపల్లకీ ఎత్తారు. ముందున్న ఇద్దరిలో ఒకడు కాళిదాసు. పల్లకి సాగిపోతున్నది. పల్లకీమోత కొంచెమైనా అలవాటు లేని కాళిదాసు మాటిమాటికీ భుజం మార్చుకోసాగాడు.\n\nఇది గమనించి హేమచంద్రుడు,\n\n‘అయ మాన్డోలికా దండః స్కంధం కింతవ బాధతి?’ (పల్లకీ బొంగు నీ భుజాన్ని బాధిస్తున్నదా ఏం?) అని అడిగాడు.\n\nహేమచంద్రుడు అన్న మాటల్లో ఒక వ్యాకరణ దోషం ఉంది. ‘బాధతే’ అనవల సినదానికి అతను ‘బాధతి’ అన్నాడు. ఈ అపశబ్దం విని కాళిదాసు మండిపోయి,\n\n‘న బాధతే తథా మాం హియథా బాధతి బాధతే,’ (నీవు ప్రయోగించిన బాధతి బాధించినంతగా నన్నది బాధించడం లేదు) అని ఎత్తిపొడిచాడు.\n\nబోయీకి ఇంత పాండిత్యం ఉన్నదా? అని హేమచంద్రుడికి ఆశ్చర్యం కలిగి, ‘ఏమోయ్? నీకింత భాషా జ్ఞానం ఎలా కలిగింది?’ అని కాళిదాసును అడిగాడు.\n\n‘అయ్యా, నేను కాళిదాసుగారి పల్లకీ మోస్తుంటాను. ఆయన శిష్యులకు పాఠాలు చెప్పేటప్పుడు నాలుగు ముక్కలు నా చెవినపడతాయే గాని, నాకు భాషాజ్ఞానం ఏమీ లేదు,’ అన్నాడు కాళిదాసు.\n\nకాళిదాసు పల్లకీ మోసేవాడికే ఇంత పాండిత్యం ఉంటే కాళిదాసుకెంత ఉండాలి?\n\nఅనుకుని హేమచంద్రుడు కాళిదాసును స్వయంగా చూడటానికి బయలుదేరాడు.\n\nహేమచంద్రుడు తన ఇంటికి వస్తున్నాడని తెలిసి కాళిదాసు ఒక నౌకరు వేషం వేసుకుని తలవాకిలి వద్ద నిలబడ్డాడు. హేమచంద్రుడు ‘కాళిదాసుగారున్నారా?’ అని అడిగాడు. వెంటనే కాళిదాసు,\n\n‘నఖ లీన ఖలీన లీలయా సమయ న్నున్నమయన్నవం హయం నిరగా దుర గారి రంహసా పుర గారుత్మత గోపురా దృహిః’ (కొత్త గుర్రం ఎక్కి, చేతిలో కళ్లెం పట్టుకుని లాగుతూ, వదులుతూ గరు త్మంతుడి వేగంతో, పట్టణంలోని పచ్చల గోపురం దాటి బయటికి వెళ్లాడు) అని చెప్పాడు. ‘కాళిదాసు వాకిట కాపలా కాసే వాడే ఇంత కవి అయితే, కాళిదాసును మనం ఓడించేదేమిటి?’ అనుకుని హేమ చంద్రుడు ఆనాడే అవంతీ నగరానికి వెళ్లి పోయాడు.\n\nChandamama\n\nDecember 2011 T\n\nసూది తెచ్చిన సాభాగ్యం\n\nకోసల దేశంలో ముగ్గురు మిత్రులుండే వారు. వారిలో నందుడు, సునందుడు అనేవారు ధనికులు. మూడవవాడు ఆనందుడు గర్భదరిద్రుడు. అతను తాళ్లు పేనుకుని జీవించేవాడు. అతణ్ణి ఏ విధంగానైనా ధనికుణ్ణి చెయ్యాలని నందుడూ, సునందుడూ ఆలోచన చేశారు.\n\n‘పెట్టుబడికి కొంత ధనం ఉన్నట్ల యితే ఎవరైనా ధనికుడు కావచ్చు. కనుక ఆనందుడికి కొంత మూలధనం ఇద్దాం,’ అన్నాడు నందుడు.\n\n‘ఎంతమంది ధనికులు దరిద్రులై పోవడం లేదు? కలిసి వచ్చినట్లయితే పెద్ద పెట్టుబడి లేకుండానే ధనికుడైపో వచ్చు,’ అన్నాడు సునందుడు.\n\nతనమాట నిజమని రుజువు చేయ టానికని నందుడు ఆ మరునాడు ఆనం దుడికి రెండు వందల మాడలిచ్చాడు. వాటితో ఏదైనా వ్యాపారం చేసుకుని ధనం సంపాదించమని చెప్పాడు. ఆనం దుడు సంతోషించి, ఆ రెండు వందల మాడలలో పది ఖర్చుకు గాను తీసి, మిగిలినవి తన తలపాగాలోనే భద్రంగా మూటగట్టి, ఇంటి వెచ్చాలు కొనటానికి సంతకు బయలుదేరాడు. దురదృష్ట వశాత్తూ దారిలో ఒక పక్షి ఎటునుంచో వచ్చి, ఆనందుడి తలపాగాలో మూట చూసి అందులో ఏదో ఉన్నదనుకుని తన్నుకుపోయింది. నూట తొంభైమా డలూ రెక్కలు వచ్చి ఎగిరిపోయినందుకు ఆనందుడు చాలా విచారించాడు.\n\nబి.శివన్నారాయణ\n\nT డిసెంబర్ 2011\n\n44\n\nచందమామ"
        },
        {
            "title": "సూది తెచ్చిన సౌభాగ్యం",
            "page_start": 44,
            "author": "బి.శివన్నారాయణ",
            "pdf_page": 44,
            "content": "తరువాత కొద్ది రోజులకు నందసునం\nదులు ఆనందుడి ఇంటికి వచ్చి, తమ\nస్నేహితుడి పరిస్థితిలో మార్పు లేనం\nదుకు కారణం అడిగారు. 'నా అదృష్టం\nబాగులేదు. డబ్బంతా తలపాగాలో చుట్టు\nకున్నాను. కాని ఏదో పక్షి వచ్చి తన్నుకు\nపోయింది,' అన్నాడు ఆనందుడు విచా\nరంగా.\n\nఈ వృత్తాంతం నందుడు నమ్మాడు\nగాని, సునందుడు నమ్మలేదు. ఆనం\nదుడా డబ్బును దుర్వినియోగపరిచి\nఉంటాడనుకున్నాడు. నందుడు మాత్రం\nఆనందుడికి మరొకసారి రెండువందల\nమాడలిచ్చి, 'ఈసారి అయినా డబ్బు\nకాస్త భద్రంగా ఉంచుకుని, దాని సహా\nయంతో ధనం సంపాదించు,' అని సలహా\nఇచ్చాడు.\n\nఈసారి ఆనందుడు తనకు కావల\nసిన మాడలు తీసుకుని, మిగిలినవి\nతవుడుతట్ట అడుగున భద్రంగా దాచి,\nఇంటికి కావలసిన సంబారాలు పట్టుకు\nవద్దామని మళ్ళీ సంతకు వెళ్లాడు. అతను\nతిరిగి వచ్చేసరికి తవుడు తట్ట కనపడ\nలేదు. భార్యనడిగాడు.\n\n‘ఉప్పు అమ్మకానికి వచ్చింది. దగ్గిర డబ్బులు లేవు. అందుకని తవుడు తట్ట అమ్మిరెండు శేర్లు ఉప్పు తీసుకున్నాను,’ అన్నది ఆనందుడి భార్య. ఆనందుడికి పట్టరాని దుఃఖం కలిగింది. తనకు జీవి\n\nతంలో డబ్బు దక్కించుకునే యోగం\nలేదని అతను తేల్చుకున్నాడు.\n\nమరి కొద్దిరోజుల తర్వాత నందసు\nనందులు మళ్లీ అక్కడికి వచ్చి జరిగిన\nసంగతి విన్నారు. ఆనందుడు ఎప్పటి\nకన్న దరిద్రుడిగా కనిపించాడు. అతడు\nబట్టల చిరుగులు కూడా కుట్టుకోలేదు.\nకారణమేమంటే ఇంట్లో సూది కూడా\nలేదని చెప్పాడు.\n\nఅప్పుడే బజారులో సూదుల పాట్లం\nకొన్న సునందుడు ఆనందుడికి ఒక\nసూది ఇచ్చి, 'దీన్ని ఉపయోగించి నీ\nభార్య చేత చిరుగులు కుట్టించుకో!'\nఅన్నాడు. తరువాత నందసునందులు\nవెళ్ళిపోయారు.\n\nఆ రోజు రాత్రే పక్క ఇంటి బెస్తవాడి భార్య ఆనందుడి భార్యవద్దకు వచ్చి, 'అక్కా, మీ ఇంట్లో సూది ఉంటే కాస్త ఇస్తావా? రేపు ఉదయమే మావాళ్లు వలలు పట్టుకుని చేపలు పట్టబోతున్నారు. వల బాగు చేసుకోవాలి. వలలో మొదట పడిన చేపలు మీకిస్తాంలే!' అన్నది.\n\nఆనందుడి భార్య ఆమెకు ఇంట్లో ఉన్న సూది అరువు ఇచ్చింది. మర్నాడు సాయంకాలం చేపలతో తిరిగి వచ్చిన బెస్తవాడు ఆనందుడి ఇంటికి ఒక పెద్ద చేపను పంపాడు. కూర వండుదామని ఆనందుడి భార్య ఆ చేపను కోసేసరికి అందులో ఒక పెద్ద గాజుముద్దలాటిది దొరికింది. ఆ గాజుముద్దతో ఆనందుడి పిల్లలు వీధిలో ఆడుతుండగా చూసిన\n\nనగల వర్తకుడు ఉన్నప్పశాన ఆనందుడి దగ్గిరికి వచ్చి, 'ఆ గాజుముక్క నాకు అమ్ముతావా, ఆనందయ్యా? నూరు మాడలిస్తాను!' అని అడిగాడు.\n\nఅది చాలా విలువైన గాజుపెంక అయి ఉండాలని అనుమానం తగిలి ఆనందుడు దానిని అమ్మేందుకు నిరా కరించాడు. ఆరోజే దానిని నగరానికి పట్టుకుపోయి రత్నాల వర్తకులకు చూపించాడు. నిజానికి అదొక అమూల్యమైన వజ్రం. దానిని పెద్ద వర్తకుడు ఇరవైవేల మాడలిచ్చి కొనుక్కున్నాడు. ఆ ధనంతో ఆనందుడు ఇళ్లూ, దొడ్లూ కొన్నాడు. తాళ్లు పేనటానికి కర్రలతో యంత్రాలు చేయించాడు, తాళ్లపరిశ్రమ ఏర్పాటు చేశాడు, ధనికుడైనాడు.\n\nఆనందుడు అకస్మాత్తుగా ధనికుడైన వార్త తెలియగానే అతని మిత్రులు నందసునందులు అతనిని చూడవ చ్చారు.\n\n‘నేనిచ్చిన డబ్బు పెట్టుబడి పెట్టి నీవు ధనికుడవయావు. అవునా?’ అన్నాడు నందుడు. ఆనందుడు జరిగినదంతా పూసగుచ్చినట్టు మిత్రులకు చెప్పాడు.\n\n‘కాలం కలిసి వచ్చేసరికి నేనిచ్చిన సూదితోనే ఆనందుడు ధనం సంపాదించాడు, చూశావా?’ అన్నాడు సునందుడు. ఈసారి నందుడికి నమ్మకం కల గలేదు. ఆనందుడు తన ధనంతోనే ధనికుడై, ఆ సంగతి కప్పిపుచ్చటానికి అబద్దమాడుతున్నాడనుకున్నాడు.\n\nమిత్రులు ముగ్గురూ కలిసి ఆనందుడు కొత్తగా కట్టించిన ఇల్లూ, వెనక ఉన్న దొడ్డీ చూడటానికి బయలు దేరారు. వారు దొడ్లోకి వెళ్లేసరికి ఆనందుడి\n\nపిల్లలు ఒక చెట్టు ఎక్కి దానిమీద ఉన్న పక్షిగూడు కింద పడేశారు. అందులో ఆనందుడి తలపాగా కనిపించింది. దాని చెంగున మూటకట్టి ఉన్న నూట తొంభై మాడలూ దొరికాయి.\n\nవారక్కడినుండి బయలుదేరి గొడ్ల సావిడికి వచ్చారు. అదే సమయంలో బజారు నుంచి నౌకరు ఒకడు తవుడు తట్ట కొని తెచ్చాడు. వాడు దానిలోనుంచి తవుడు తీసి కుడితిలో పోస్తూండగా బంగారు మాడలు కొన్ని వాడి చేతిలోకి వచ్చాయి. తట్ట బోర్లించి చూసేసరికి ఆనందుడు రెండవసారి పోగొట్టుకున్న నూట తొంభైమాడలూ కూడా దొరికాయి!\n\nఇది చూడగానే నందుడికి ఆనందుడు మాటలలో నమ్మకం కుదిరింది. సునందుడు చెప్పినట్లు కలిసివస్తే ఐశ్వర్యం రావటానికి కుట్టుసూది అయినా చాలునని నందుడు గ్రహించాడు.\n\nరంగస్వామిది వ్యవసాయ కుటుంబం.\nపిత్రార్జితంగా వచ్చిన పదెకరాల పాలం సాగు\nచేసుకుంటూ జీవనం సాగిస్తుండేవాడు. ఇప్పు\nడొక సమస్య వచ్చిపడింది. ఎదుగుతున్న\nపిల్లలు మంచి చదువు కోసం పట్నం పోదా\nమని ఒత్తిడి చేస్తున్నారు. అందుకు భార్య\nసుగుణ కూడా వత్తాసు పలికింది.\n\nసేద్యంపై మమకారం విడిచిపెట్టుకోలేక\nపిల్లల కోరిక కాదనలేక మథనపడుతుండే\nవాడు. చివరకు మంచి సలహా కోసం బాల్య\nమిత్రుడు తోటి రైతు సుబ్బరాజును కలవ\nడానికి బయలుదేరాడు.\n\nరంగస్వామిని సుబ్బరాజు సాదరంగా\nఆహ్వానించాడు. అతడిని కూర్చుండబెట్టి\nవంటగదికి వెళ్ళి ఓ లోటాతో మజ్జిగను తెచ్చి\nరంగస్వామికి ఇచ్చాడు. రంగస్వామి మజ్జిగ\nత్రాగి “ఇంట్లో ఎవరూ కనిపించడం లేదు.\nచుట్టాలింటికి వెళ్ళారా?” అడిగాడు.\n\n“చదువుల కోసం పట్నం వెళ్ళారు?”\nసమాధానమిచ్చాడు సుబ్బరాజు.\n\n“పిల్లలంటే చదువుల కోసం వెళ్తారు.\nమరి నీ భార్య?” ప్రశించాడు రంగస్వామి.\n\n“పట్నంలో పిల్లలకు తోడుగా పంపిం\nచాను. పాడి, పంటను విడిచిపెట్టుకోలేక\nనేను ఇక్కడ ఒంటరిగా ఉంటున్నాను”\nఅన్నాడు సుబ్బరాజు.\n\n“నేను సలహా కోసం వచ్చాను. యధా రాధాన్ని చూశాను. ఒంటరిగా వ్యవసాయం చేయగలమా?” అడిగాడు రంగస్వామి.\n\n“నీ పిల్లలు పట్నం చదువుల కోసం పట్టు బడుతున్నారా?” అడిగాడు సుబ్బరాజు.\n\n“అవును. ఈ మధ్య సమయానికి విత్త\nనాలు దొరకక పడ్డ అవస్థలు. దున్నడానికి,\nఉడుపులకు, కోతలకు కూలీలు పెడుతున్న\nపాట్లు అన్నీ చూసి సేద్యం కన్నా చదువుకొని\nఉద్యోగం సంపాదించుకోవడమే మంచిదన్న"
        },
        {
            "title": "రైతే రాజు",
            "page_start": 48,
            "author": "బి.వి. పట్నాయక్",
            "pdf_page": 48,
            "content": "అభిప్రాయానికి వచ్చారు. వారు అందుకే పట్నం చదువుకు సిద్ధమయ్యారు. నీ సలహా కోసం వచ్చాను” చెప్పాడు రంగస్వామి.\n\n“చదువులు ఉండాలి కాని, వ్యవసాయాన్ని నిర్లక్ష్యం చేస్తే జీవి మనుగడే కష్టం. అందుకోసమే అక్కడ వాళ్ళని చదివిస్తు న్నాను. ఇక్కడనేనుండి వ్యవసాయం చూసు కుంటున్నాను” చెప్పాడు సుబ్బరాజు.\n\nఇంతలో పొరుగింటి నుండి పోలిరాజు వచ్చాడు. “చూశావు అన్నా! రైతుకు అన్నీ కష్టాలే! కిందటేడు పండిన పంటను దాచి ఉంచాను. ఈ రోజు వరకు సరైన ధర పలక లేదు సరికదా! దాచి ఉంచినందుకు ఎలు కలు చేరి పందికొక్కుల్లా తయారయ్యాయి. ఈ నష్టంలో కొంత ధాన్యం కరిగిపోయింది. మన సమస్యలకు ఎవరూ స్పందించరు. తినే ప్రజలకు మన కష్టాలు అవసరం లేదు. పాలించే ప్రభువుకు కూడా మనమంటే చిన్న చూపే” అంటూ కష్టాలను ఏకరువు పెట్టాడు.\n\n“ఊరుకో అన్నా! మనకు మంచి రోజులు వస్తాయి. అలా నిరాశ పడకూడదు. మనం మహరాజులకే తిండి పెట్టే మహరాజులం. మనం లేకపోతే ప్రపంచానికి మెతుకు కూడా పుట్టదు” సముదాయించాడు సుబ్బరాజు.\n\n“అన్నా! రేపు ఈ ధాన్యం అమ్మినా అప్పులు తీరవు, అందుకే భూమి అమ్మి అప్పులన్నీ తీర్చి పట్నంలో కూలీ, నాలీ చేసుకోవాలన్ని స్తుంది” అన్నాడు పోలిరాజు.\n\n“నీది సరైన నిర్ణయం కాదేమో. ప్రజలు, ప్రభువు మీద కోపంతో భూమిని దూరం చేసుకోవడం తెలివితక్కువతనం. ధాన్యానికి సరైన ధర వచ్చేవరకు పోరాటం చేస్తే ఫలితం ఉంటుంది. నీ వెనుక మేమంతా ఉన్నాం.\n\nఊరకే అధైర్యపడకు” అంటూ ధైర్యాన్ని నూరిపోసాడు సుబ్బరాజు.\n\n“సుబ్బన్నా! ఈ తరం పిల్లలంతా ఉద్యోగ వ్యామోహంలో వ్యవసాయాన్ని నామోషీగా చూస్తున్నారు. ఇది కూడా తిండిపెట్టే ఉద్యోగ మేనని వారు గ్రహించకుంటున్నారు. ఈ మధ్య కాలంలో వ్యవసాయం కష్టనష్టాలు చూస్తుంటే పిల్లలు తీసుకొనే నిర్ణయమే సబబనిపిస్తుంది” తన మనసులో మాటను బయటపెట్టాడు రంగస్వామి.\n\nఅందరూ చేరి వ్యవసాయంలో కష్టాలు చెప్పుకోవడంతో సుబ్బరాజు బాధపడ్డాడు. రైతును రాజుగా చూసే రోజు రావాలని మన సులో అనుకొని పరిష్కారం కోసం ఆలోచన చేయడం మొదలు పెట్టాడు.\n\n“మిత్రులారా! కష్టాలు, నష్టాలు అను కుంటూ మథనపడితే అవి పదిరెట్లు పెరుగు\n\nతూనే ఉంటాయి. వాటిని ధైర్యంగా ఎదు\nర్కొంటే ఒక్కొక్కటిగా దూరమవుతాయి.\nఓర్పు ఉంటే ఎంతటి సమస్యనైనా పరిష్కరించవచ్చు. నేనొక పథకం ఆలోచించాను.\nదాంతో మనకు పూర్వ వైభవం వస్తుంది.\nదానికి మీ సహకారం కావాలి. నేను చేయ\nబోయే పాదయాత్రకు తోడు రావాలి. ప్రతి\nరైతును కలవాలి” అంటూ తన పథకాన్ని\nఅందరికి రహస్యంగా చెప్పాడు సుబ్బరాజు.\nఅందరూ అంగీకరించారు.\n\nఅనుకున్న ప్రకారం అందరూ తమ పను\nలను వాయిదా వేసుకొని ఓర్పుతో సుబ్బ\nరాజు వెంట పాదయాత్రకు వెళ్ళారు. రాజ్య\nమంతా తిరిగారు. ప్రతి రైతును కలిశారు.\n\nకొన్నాళ్లకు వర్షాకాలం వచ్చింది. అందరూ\nపంటలు వేసారు. ఆరుమాసాల్లో పంటలు\nచేతికి వచ్చాయి. ఆ సంవత్సరం పండిన\nపంటలు గురించి రాజు ఆరా తీశాడు.\n\nఆహార ధాన్యాల ఉత్పత్తి గణనీయంగా\nపడిపోయిందని నివేదికలు వచ్చాయి. ఆహార\nభద్రత లేని రాజ్యంలో ప్రజలు ఉండడానికి\nఇష్టపడరు. ప్రజలంతా వలసలు వెళ్ళిపోతే\nరాజ్యాభివృద్ధి ఒక్కసారిగా కుంటుపడిపో\nతుందని ఊహించిన రాజురైతులతో ప్రత్యేక\nసమావేశానికి ఏర్పాట్లు చేశాడు. భూమి\nసాగు చేయకుండా ఎందుకు ఎండబెట్టారని\nరాజు రైతుల్ని ప్రశ్నించారు.\n\n\"రాజ్యంలో ఆహార ధాన్యాల దిగుబడి\nతగ్గిపోయింది. వర్షాలు కురిసాయి. ప్రభుత్వ\nపరంగా అన్ని వసతులు కల్పించాం అయితే\nమీరు మటుకు మీ కుటుంబాలకు సరి\nపోయే ధాన్యాన్ని పండించుకుని మిగతా\nభూమిని సాగు చేయకుండా విడిచిపెట్టారు.\nమీ వలన రాజ్యంలో ఆహార ధాన్యాల కొరత\nఏర్పడింది. ప్రజలు ఏమి తిని బ్రతుకుతార\nనుకుంటున్నారు? అందరూ కలసి కష్టపడి\nతేనే దేశాభివృద్ధి జరుగుతుంది. మిమ్మల్ని\nదేశద్రోహం నేరం కింద ఖైదు చేయించినా\nతప్పులేదు” ఆవేశంగా అన్నాడు రాజు.\n\n\"ప్రభూ! ఈ సమయంలో ఆవేశపడే\nకన్నా ఆలోచన చేయడం మంచిది. ఇలా\nరైతులు ఎందుకు చేశారో అడిగారా?\"\nధైర్యంగా ప్రశ్నించాడు సుబ్బరాజు.\n\nఅప్పుడు రాజు ఆలోచనలో పడ్డాడు\n“మేలు చేసిన ప్రభుత్వంపై కక్ష సాధించాల\nనుకుంటున్నారా?” అంటూ ఒక మెట్టు\nకిందకు దిగాడు.\n\n“ఎదుటి వాడికి చేసిన సాయమే వ్యవసాయం. మా కష్టానికి తగ్గ ఫలితం ఉన్నా, లేకపోయినా ఎదుటివారికి తిండి గింజలు అందించడమే మాకు తెలుసు. సాయం చేసే\n\nచేతులకు కక్ష సాధింపులు తెలియవు. రైతు రాజ్యానికి శ్రీరామరక్ష. అటువంటి రైతును నిర్లక్ష్యం చేస్తున్నారు. అభివృద్ధి అంటూ అన్ని రంగాలను ప్రోత్సహిస్తున్నారు. ఒక్క వ్యవసాయ రంగాన్ని తప్ప. అందుకే సమాజానికి రైతంటే చిన్నచూపు ఏర్పడింది.\n\nచివరికి మా పిల్లల పెళ్ళిళ్ళకు కూడా ఈ వ్యవసాయమే అడ్డంకిగా నిలుస్తుంది. మాకే విలువ లేనప్పుడు మేము ఎవరి గురించి కష్టపడాలి? మేమంటే ఏమిటో తెలియ జేయడానికి ప్రతిరైతు కూడా తమ కుటుంబాలకు సరిపోయే ఆహారధాన్యాలు మాత్రమే పండించి నిరసన తెలియజేశారు” అంటూ వివరించాడు సుబ్బరాజు.\n\n“సమాజంలో రైతు స్థానాన్ని పదిలపరచ వల్సిన అవసరం గుర్తించాను. ఇంతవరకు జరిగిన అనాలోచిత నిర్ణయాలను ఉపసంహరించుకుంటాను. రైతు కన్నెర్ర జేస్తే ఎంత నష్టమో ఇప్పుడు తెలుసుకున్నాను. తిండి గింజలుంటేనే ప్రజలంతా బాగుంటారు. మీరు బాగుంటేనే ప్రజలకు తిండిగింజలు చేరుతాయి. ఇక నుండి ఉద్యోగి మాదిరి ప్రతి\n\nరైతుకు ప్రోత్సాహక జీతం ఇచ్చే చట్టాన్ని రూపొందిస్తాను. రైతులు పండించే ప్రతి ధాన్యం గింజ ప్రభుత్వమే కొనుగోలు చేసేందుకు చర్యలు తీసుకుంటాను ఇక రైతే రాజు” అని ప్రకటించాడు రాజు.\n\nసుబ్బరాజు నిరసన పథకం ఫలించినందుకు రైతులంతా సంతోషంతో జేజేలు పలి కారు. కలసికట్టుగా ఉండి ఓర్పుతో వ్యవహరించినందుకే వ్యవసాయం పండుగైందని తెలుసుకున్నారు. రైతుల సమస్యలు ఒక్కొటొక్కటిగా పరిష్కారం కావడం మొదలైంది.\n\nభారతీయ ఆర్థిక వ్యవస్థలో వ్యవసాయానికి గౌరవం లేదు. ఆంధ్రప్రదేశ్‌లోని తీరప్రాంత రైతులు ఒక పూర్తి పంట కాలంలో లక్షలాది ఎకరాల్లో పంటలు వేయకుండా సెలవు ప్రకటించారు. విత్తనాలు, ఎరువులు పంపిణీ చేయకపోవడం. దళారుల జోక్యం పంటలకు గిట్టుబాటు ధరలలేమి, పెరిగిన సేద్యపు ఖర్చులు వీటికి కారణం. విసిగిపోయిన రైతులు తాము ఐక్యంగా నిలబడి పంటలకు విరామం ప్రకటించారు. ప్రభుత్వం వారితో చర్చలకు దిగినప్పటికీ పంటలు వేసే అదును తప్పిపోయింది. ఈ విషాద పరిస్థితికి చలించిపోయిన నేపధ్యంలో ఈ కథ పుట్టింది.\n\nప్రత్యక్షాక్ష్యం\n\nఒకనాడు కొందరు ఒకచోట చేరి తమ మిత్రుడు, మరొకడి మంచిచెడ్డలను గురించి\nముచ్చటించుకుంటున్నారు.\n\nచాలామంది అతని మంచిగుణాలను గురించి పొగిడిన మీదట ఒక మిత్రుడు,\n‘మనవాడు అన్నివిధాలా మంచివాడే, సందేహం లేదు. వాడికి రెండే అవలక్షణా\nలున్నాయి!’ అన్నాడు.\n\n‘ఏమిటవి?’ అని అడిగారు మిగిలినవాళ్లు.\n\n‘ఒకటి దురాగ్రహమూ, రెండు దుస్సాహసమూనూ!’ అన్నాడు మిత్రుడు.\n\nఅప్పుడే అక్కడికి వస్తున్న అ వ్యక్తి తనను గురించి ఈ విమర్శ వింటూనే\nగబాగబా వచ్చి విమర్శించిన వాడి గొంతు పట్టుకుని, ‘బుర్రతక్కువ వెధవా!\nనాకు దురాగ్రహమంటావా? గొంతు పిసికిపారేస్తాను! ఏమిటనుకున్నావో!’ అని\nచంపబోయినంత పనిచేశాడు.\n\nమిగిలిన స్నేహితులు అతడిని విడిపించి, ‘నీకు దురాగ్రహమూ, దుస్సహ\nనమూ ఉన్నట్లు నువ్వే రుజువుచేసుకున్నావులే!’ అని హేళన చేశారు."
        },
        {
            "title": "ప్రత్యక్షసాక్ష్యం",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "అట్టమీది బొమ్మ\n\nడిసెంబర్ సంచికలో మీరు చూస్తున్న ఈ అద్భుతమైన వర్ణచిత్రం యులిసెస్ సాహసగాథల ప్రామాణిక సీరియల్ కోసం వేసిన కళాచిత్రాలలోని. చందమామ ప్రియతమ చిత్రకారులు శ్రీ చిత్రా వేసిన చిత్రమిది.\n\nకంప్యూటర్ యుగం ఉనికిలో లేని కాలంలో చిత్రా గారు ఈ చిత్రంలో వేసిన నీలి, అరుణ వర్ణ చ్ఛాయలు ఈ కథ గాఢతను పరిచయం చేయడమే కాదు.. కథా నాయకుడు యులెసిస్ ఎదుర్కొంటున్న ప్రమాద తీవ్రత స్థాయిని కూడా పరమాద్భుత రీతిలో వివరిస్తున్నాయి. కథ, చిత్రం ఇందులో ఎంత బాగా ఇమిడిపోయాయంటే, ఈ రెండూ పరస్పరం సౌందర్యాత్మకంగా ప్రశంసించుకుం\n\nటున్నట్లు కనిపిస్తున్నాయి.\n\nఈ సీరియల్ చందమామలో 1957-58లో ప్రచురించబడింది. “సిరెన్స్ పిలుపు”ను ప్రతిబింబిస్తున్న ఈ చిత్ర దృశ్యం గ్రీకు గాథలోని ఒక దృశ్యం. ఈ కథలో కథానాయకుడు యులిసిస్ ఇంటిపై బెంగ పెట్టుకుని ఉంటాడు. అతడిని ప్రేమించిన మంత్రగత్తె సిర్సె అతడిని విముక్తి చేయాలని నిశ్చయించుకుంటుంది. తిరుగుప్రయాణంలో అతడు ఎదుర్కొనే ప్రమాదాలను గురించి ఆమె అతడిని హెచ్చరిస్తుంది.\n\nసిరెన్ మహాళలు అతీత శక్తులు కలిగిన ప్రమాదకర వ్యక్తులు. వీళ్లు ప్రజలు తమ ద్వీపానికి వచ్చేలా ఆకర్షిస్తారు. వారు పాడే పాటను వినే ఏ వ్యక్తి అయినా ప్రతిఘటన అనేది లేకుండా ద్వీపంలోకి అడుగెడతారు. అక్కడినుంచి వెనుదిరగటం అసాధ్యం. అలాంటి వశీకరణ శక్తుల నుంచి యులెసిస్, అతడి సిబ్బంది. ఎలా తప్పించుకుంటారనేది కథను మలుపు తిప్పుతుంది. ఈ సందర్భాన్ని తెలిపే క్రమంలో ఈ ప్రత్యేక వర్ణచిత్రం రూపొందింది.\n\nఈ మంత్రశక్తులు జీవితంలో మనం ఎదుర్కొనే చెడుగుణాల లాంటివని మా బృంద సభ్యులలో ఒకరు ఇటీవలే వ్యాఖ్యానించారు. నిజంగానే చెడు అలవాట్లు మన జీవితం లోకి జొరబడుతున్నాయి. అవి మనను ఆకర్షించి, మన మనస్సులను ఆక్రమిస్తున్నాయి. వీటిని ప్రతిఘటించడానికి మనం నిత్య పోరాటం చేస్తుండాలి. యులిసెస్ లాగా మనం వీటిని ఎలా ప్రతిఘటిస్తామన్నది మన స్వంత గాథే అవుతుంది మరి.\n\nఈ అద్భుత వర్ణచిత్రాన్ని మీరు ఆస్వాదిస్తారని ఆశిస్తున్నాము. నూతన సంవత్సరం జనవరి మాసంలో మీ అందరికోసం మరొక అద్భుత ముఖచిత్రాన్ని తీసుకురాబోతున్నం దుకు సంతోషిస్తున్నాము.\n\n- సామ్యా భరద్వాజ్"
        },
        {
            "title": "అట్టమీది బొమ్మ",
            "page_start": 53,
            "author": "సౌమ్యా భరద్వాజ్",
            "pdf_page": 53,
            "content": "కంచిపేట గ్రామంలో కబీరుదాసు అనే గురువు వద్ద కొంతమంది శిష్యులు విద్యాభ్యాసం చేస్తుండేవారు. ఒకరోజు గురువుగారు శిష్యగణాన్ని పిలిచి వారికెదురుగా ఆహారం, ఉద్యోగం, విద్య అనే చీటీలు గల మూడు పెట్టెల్ని ఉంచాడు. ఆయా పెట్టెల్లోంచి తలా ఒక చీటీ తీసుకొమ్మని ఆదేశించాడు. శిష్యులందరూ పెట్టెల చుట్టూ మూగి తమకు నచ్చిన చీటీలు తీసుకున్నారు. కబీరుదాసు శిష్యులందర్నీ చీటీలవారీగా మూడు జట్లుగా విడివడమని చెప్పాడు. ‘ఆహారం’ జట్టులో అధికంగానూ, ‘ఉద్యోగం’ జట్టులో అంతకంటే కొద్దిగా తక్కువ మంది ఉండగా చిత్రంగా ‘విద్య’ జట్టులో మేధాంశుడు ఒక్కడే ఉండటం గమనించాడు.\n\nమేధాంశునితో ‘విద్య’ని ఎన్నుకోవడానికి కారణం అడగ్గా అతడు ‘‘మీలో ‘ఆహారం’ ఎన్నుకున్న వారికి కేవలం ఆహారం మాత్రమే దొరుకుతుంది. ‘ఉద్యోగం’ ఎంపిక చేసుకున్నవా రికి కొలువు తద్వారా ఆహారం దొరుకుతాయి. కానీ ‘విద్య’ ద్వారా నాకు ఉద్యోగం, తత్ఫలి తంగా ఆహారమూ ఇలా మూడూ లభించే అవకాశముంటుంది,” అని చెప్పాడు.\n\nఈ సమాధానంతో సంతృప్తి చెందిన కబీరుదాసు తతిమా శిష్యులనుద్దేశించి, ‘చిత్తశుద్ధి లేని విద్యాభ్యాసం ఎందుకూ పనికిరాదు. విద్య కోసం వచ్చిన మీరు తొలి ప్రాధ్యాన్యత విద్యకే ఇవ్వాలి. మిగిలినవన్నీ విద్యద్వారా సమకూరుతాయి. అంతెందుకు ఆ పెట్టెల వంక చూడండి. ‘ఆహారం’ అన్న పెట్టె చుట్టూ అధిక సంఖ్యాకులు చేరడం వల్ల ఆ పెట్టె పూర్తిగా ఖాళీ అయి పోయి బాగా చిరిగింది. రెండో పెట్టె కూడా అందుకు తీసిపోని విధంగా ఉంది. ఇక ఎన్నటికీ తరగని నిధి వంటి ‘విద్య’ అన్న పెట్టెమాత్రం నిండుగా ఉంది. ఆహారం తిన్నాక త్వరగా అరిగిపోతుంది. ఉద్యోగం మీలో జవసత్వాలున్నంతవరకే నిర్వర్తించగలుగుతారు. కానీ నేర్చుకున్న విద్య మాత్రం మనతో పాటు చివరికంటా మిగిలిపోతుంది. అందుకే ‘విద్యయే నిజమైన విత్తము’ అంటూ శిష్యులకు కనువిప్పు కలిగించాడు. - ఎం. మురళీమోహన్\n\nT డిసెంబర్ 2011"
        },
        {
            "title": "నిజమైన నిధి",
            "page_start": 54,
            "author": "ఎం. మురళీమోహన్",
            "pdf_page": 54,
            "content": "శిథిలాలయం - 21\n\n(శిఖిముఖి కామాఖ్య నగరం నుంచి, జాంగ్‌లా అనే ఒక ఇభ్యుజాతివాణ్ణి దారి చూపేందుకు వెంటబెట్టుకుని బ్రహ్మాపుత్రా నదీలోయలకు బయలుదేరాడు. వాళ్లు ఒక మహారణ్యంలో ఉండగా జాంగ్‌లాను కొండ చిలువ పట్టుకున్నది. శిఖిముఖి దాన్ని చంపాడు. అది చూసిన అఘోరీలనే సన్యాసులు కొందరు అతడి మీదికి రాసాగారు. తరవాత --)\n\nతన మీదికి వచ్చే అఘోరీలను చూసి\nశిఖిముఖి, తనకు ఇక చావు తప్పదనుకు\nన్నాడు. వాళ్లెంత క్రూరులో తన తండ్రి\nచెప్పగా లోగడ అతడు విని ఉన్నాడు.\nకాని, ఈ సమయంలో పారిపోవటం గాని,\nవాళ్లను ప్రాణబిక్ష కోరటం గాని అవమాన\nకరంగా శిఖిముఖికి తోచింది. చావు తప్పని\nసరి అయితే, వాళ్ళను ప్రతిఘటించి\nపోరాడుతూ చావడమే మేలనుకున్నాడు.\n\nశిఖిముఖి ఇలా ఆలోచించి కత్తి పైకెత్తి\nపెద్ద గొంతుతో, 'విక్రమకేసరీ! నువు మన\nఅంగరక్షకులతో తక్షణం ఇక్కణ్ణించి\n\nపారిపో. నన్ను అఘోరీల దండు చుట్టు\nముట్టుతున్నది. నా రక్షణకు వచ్చి నువ్వూ\nఅనవసరంగా చావటం ఎందుకు?' అని\nకేక పెట్టాడు.\n\nశిఖిముఖి మాట ముగించే లోపలే,\nఅఘోరీల్లో ఒకడు అతణ్ణి శూలంతో పాడవ\nబోయాడు. శిఖిముఖి దాని దెబ్బ తప్పు\nకుని, ఆ అఘోరీని కత్తితో మెడమీద\nబలంగా కొట్టాడు. ‘వాడు, మహాకాళా!’\nఅని అరుస్తూ పక్కకు పడిపోయాడు.\nఇంతలో అఘోరీల్లో ఒకడు, 'ఆగండి!\nవాణ్ణి చంపకండి. వాడు విక్రమకేసరి"
        },
        {
            "title": "శిథిలాలయం - 21",
            "page_start": 55,
            "author": "దాసరి సుబ్రహ్మణ్యం",
            "pdf_page": 55,
            "content": "గురువు పేరు ఉచ్చరిస్తున్నాడు,’ అని కేక పెట్టాడు. ఆ సమయానికి అక్కడికి మరి నలుగురు అఘోరీలు వచ్చారు. శిఖిముఖి కేక వింటూనే, పారిపోవటానికి మారుగా విక్రమకేసరీ, అజితుడూ, వీరభద్రుడూ కత్తులు దూసి అతడి రక్షణకు పరిగెత్తుకు వచ్చారు.\n\nఅఘోరీల్లో మొదట మాట్లాడిన వాడు చేతులు చాచి తన వాళ్ళను కొంచెం వెనక్కు పొమ్మని చెప్పి, శిఖిముఖితో, ‘మీ కత్తులూ, ఈటెలూ వంటివి మా అఘోరీల ముందు ఎందుకూ కొరగావు. నేను నా అనుచరుల్ని వెనక్కు పొమ్మన్నది, మీకు భయపడి కాదు. ఇంతకు ముందు నువ్వు విక్రమ కేసరి గురువు పేరు తలిచావు. అంతే\n\nకాకుండా ఆయన్ని పారిపొమ్మన్నావు. ఇది చాలా వింతగా ఉన్నది! ఎవరివి నువ్వు? ఆ విక్రమకేసరి గురువు ఎక్కడ?’ అని ప్రశ్నించాడు.\n\nశిఖిముఖికి ఆ ప్రశ్నతో పరిస్థితి చాలా వరకు అర్థమైపోయింది. తాత విక్రమకేసరి చాలాకాలం పాటు అఘోరీలు ఉండే ప్రాంతాన నివసించినట్టు, అతడు వదిలి పోయిన తాళవత్రాల ద్వారా తెలుస్తున్నది. తను కేక పెట్టి పారిపొమ్మన్నది, ఆ విక్రమ కేసరి వీళ్లనుకుంటున్నారు.\n\nవిక్రమకేసరి తన సమీపానికి రాగానే, శిఖిముఖి అతణ్ణి తనను ప్రశ్నించిన అఘోరీకీ చూపుతూ, ‘ఇతడే విక్రమకేసరి! ఈయన తాతగారైన విక్రమకేసరి మహారాజు కొన్నేళ్ల క్రితం ఈ ప్రాంతాలకే వచ్చారు. ఆయన ఏమైనదీ తెలియలేదు. ఆయన్ని వెతికేందుకే మేము శూరసేన దేశం నుంచి బయలుదేరి ఈ ప్రదేశానికి వచ్చాం,’ అన్నాడు.\n\nశిఖిముఖిని ప్రశ్నించిన అఘోరీ తతిమ్మా వాళ్లకు నాయకుడు. అతడు శిఖిముఖి ఇచ్చిన జవాబు వింటూనే, విక్రమకేసరి ముందుకు వచ్చి వంగి నమస్కరించి, ‘విక్రమకేసరి గురువు పోలికలన్నీ నీలో ఉన్నవి. ఆయన మా అఘోరీలకు ఆపద సమయాల్లో సలహాలిచ్చి, దీర్ఘ రోగాలను మూలికా చికిత్సతో నయం చేసీ ఎంతగానో సాయపడ్డాడు. ఆయన రుణం తీర్చుకోలే\n\nనిది. కాని....' అంటూ శిఖిముఖి ముఖం లోకి గుచ్చిగుచ్చి చూస్తూ, 'ఇతడు చెప్పేది నాకేం అర్థం కావడం లేదు. విక్రమకేసరి గురువు ఇంకా బతికుంటాడని మీరెం దుకు భావించారు? ఒకవేళ ఆయన బతికే ఉంటే మీ దేశానికి ఎప్పుడో తిరిగి వచ్చే వాడు కదా?' అన్నాడు.\n\n‘ఆయన ఇంకా సజీవుడే అన్న కొన్ని వదంతులు మేం విన్నాం. బ్రహ్మపుత్రానదీ లోయల్లోని ఒకానొకశిధిలాలయ ప్రాంతా నికి ఆయన వెళ్లినట్టూ, తరవాత ఆయన జాడ తెలియకుండా పోయినట్టూ, మాకు లభించిన తాళపత్రాల ద్వారా మేము ఊహించాం,’ అన్నాడు శిఖిముఖి.\n\n‘మీ ఊహ సరైనదే. విక్రమకేసరి గురువు ఇభ్యుజాతి వాళ్లు నివసించే లోయ ప్రాంతాలకు వెళ్ళాడు. తరువాత ఆయన జాడ మాకు తెలియలేదు. ఇభ్యులు ఆయన్ని చంపి ఉంటారని మేం అనుకోం. ఆ ప్రాంతాల ఆయన ఏదో భయంకర వ్యాధికి గురై మరణించి ఉంటాడని మా నమ్మకం’ అన్నాడు అఘోరీల నాయకుడు.\n\n‘అదేదో ఇదమిద్దంగా తేల్చుకోదలి చాము. కాని, మాకు ఒకానొక పూజారి నుంచే కాక, మీ అఘోరీలనుంచి కూడా ప్రమాదాలు తప్పనట్టున్నవి’ అన్నాడు శిఖిముఖి.\n\nఆ మాటకు అఘోరీల నాయకుడు నవ్వి, ‘మావాళ్ల నుంచి మీకు ఎలాంటి\n\nహానీ కలగకుండా, ఇదిగో ఈ రుద్రాక్షల దండ నీ ముంజేతికి కడుతున్నాను. ఆ పూజారి సంగతి నాకు తెలియదు. మీ జాగ్రత్తలో మీరుండండి. మీ దేశానికి తిరిగి పోయేలోపల మిమ్మల్ని ఈ మహా రణ్యాల్లో ఎక్కడో ఒకసారి మేం తప్పక కలుసుకుంటాం. నాపేరు ఘోరచిత్తుడు,’ అని చెప్పి, శిఖిముఖి చేతికి రుద్రాక్షల దండ కట్టి, చావుబతుకుల్లో ఉన్న తమ అనుచరుణ్ణి తన వాళ్ల చేత పట్టించుకుని అఘోరీల నాయకుడు వెళ్ళిపోయాడు.\n\nశిఖిముఖి తామంతా దిగినచెట్టు కిందికి వచ్చాడు. అజిత, వీరభద్రులు వంటపనిలో నిమగ్నులయారు. శిఖిముఖి, విక్రమ కేసరిని దూరంగా తీసుకుపోయి, జాంగ్\n\nలాను కొండ చిలువ పట్టుకునే ముందు,\nతాను చెట్టు చాటున ఎవరో మాట్లాడుతున్న\nశబ్దం విన్న సంగతి చెప్పాడు.\n\n‘జాంగ్‌లాను ప్రశ్నించి నిజం తెలుసు కోవచ్చు కదా?’ అన్నాడు విక్రమకేసరి.\n\n‘వాడు మనకు తెలియకుండా మరె వరితోనో చెట్ల చాటున మాట్లాడి ఉంటే మన ప్రశ్నలకు వాణ్ణుంచి నిజం బయటప డదు. ఒకవేళనేనే పారబడి ఉండవచ్చు. గాలికి చెట్ల ఆకులూ, చిరుకొమ్మలూ, చేసే శబ్దం కూడా ఒకోసారి ఎవరో గుసగుసలా డుతున్నట్లు ధ్వనించడం జరుగుతుంది. ఏమైనా మనం మరి కాస్తా అప్రమత్తులుగా ఉండాలి’ అన్నాడు శిఖిముఖి.\n\nవంటపూర్తవగానే అందరు భోజనాలు\n\nచేశారు.`ఆ సరికి జాంగ్‌లా ఒళ్లునొప్పులు పోయి, మామూలుగా నడవసాగాడు. చెట్టు కింద శిఖిముఖీ, విక్రమకేసరీ తన వెంట తెచ్చిన నారపట్టాలతో చిన్న గుడారం వేసుకుని, దానిలో పడుకున్నాడు. అజితుడూ, వీరభద్రుడూ, జాంగ్‌లా కంచర గాడిదలకు మేత వేసి, తాము దిగిన చోటుకు చుట్టూ అక్కడక్కడా నెగళ్లు వెలిగించారు. అప్పటికే జాము పాద్దు పోవడంతో తతిమ్మా, మూడు జాముల రాత్రిలోనూ, జాము కొకరు చొప్పున మేల్చుని ఉండి, కాపలా కాయటానికి ఏర్పాట్లు చేసుకున్నారు.\n\nమొట్టమొదటి కాపలా వంతు అజితు డిది, అతడు నెగళ్లు ఆరిపోకుండా మధ్య మధ్య వాటి మీద ఎండుపుల్లలు వేస్తూ, చుట్టూ వున్న చీకట్లో నుంచి ఏవైనా మృగాలు గాని, శత్రువులు గాని వస్తున్నా రేమో కనిపెట్టేందుకు గుచ్చి గుచ్చి చూడ సాగాడు. ఆ జాము కాలమూ ఎలాంటి దుర్ఘటనా లేకుండా గడిచిపోయింది. దూరంగా అరణ్యంలోపులి అరుపూ, నక్కకూతలూ మాత్రం అజితుడు విన్నాడు. మధ్యమధ్య ఏదో ఈలలాంటి ధ్వని కూడా అతడి చెవుల బడింది. బహుశా అది వెదురు పొదల్లో గాలి చేసే శబ్దం అయి ఉంటుందనుకున్నాడతను.\n\nఅజితుడిమంతు అయిపోగానే, జాంగ్‌లా కాపలాకు పూనుకున్నాడు. అజితుడు\n\nHITRA\n\nపోయి, వీరభద్రుడికి అంత ఎడంలో\nపడుకున్నాడు. కాని అతడికి నిద్ర సరిగా\nపట్టలేదు. అఘోరీల దాడి తరవాత అతడికి\nఏ నిమిషాన ఎలాంటి ప్రమాదం వస్తుందో\nఅన్న భయం పట్టుకున్నది.\n\nకొద్ది కాలం గడిచింది. అజితుడు\nకొంచెం సేపు నిద్రతో జోగి, దూరాన్నుంచి\nఏదో క్రూరజంతువు అరుపు వినబడగానే\nమత్తుగా కళ్లు తెరిచి చూశాడు. జాంగ్‌లా\nనెగళ్ల పక్కగా నిలబడి అరణ్యంలోకి\nచూస్తున్నాడు. వాడు సరిగా కట్టెలు వేయ\nనందున నెగళ్లు క్రమంగా ఆరిపోతున్నవి.\n\nఅజితుడు లేచి వాణ్ణి గట్టిగా కోప్పడ\nదామనుకున్నంతలో, చెట్ల చాటునుంచి\nసన్నని ఈల వినబడింది. ఆ వెంటనే\nజాంగ్‌లా ఈటె భుజాన పెట్టుకుని కూర్చు\n\nన్నాడు.`ఏదో మోసం జరగబోతున్నదని\nఅజితుడు అనుకుని నిశ్శబ్దంగా తల తిప్పి\nశిఖిముఖీ, విక్రమకేసరులు నిద్రపోతున్న\nగుడారం కేసి చూశాడు. ఆ సమయంలో\nఅక్కడ కనిపించిన దృశ్యం అతణ్ణి నిలు\nవెల్లా కంపించేలా చేసింది.\n\nచిరుతపులి ఒకటి గుడారాన్ని సమీ\nపించి, నేలను మూచూసి, గుడారం పట్టాల\nఖాళీలోంచి లోపలికి తలపెట్టబోతున్నది.\nఇంత జరుగుతుంటే ఎర్రగండు ఏం చేస్తు\nన్నట్టు? అనుకున్నాడు అజితుడు. అతడికి\nరానున్న ప్రమాదం అర్థం కాగానే, అంత\nవరకూ మనసులో ఉన్న భయం కాస్తా\nఎగిరిపోయింది. ‘వీరభద్రా, లే! ప్రమాదం\nముంచుకు వస్తున్నది’ అంటూ అతడు\nఎగిరి లేచి చేతిలో ఉన్న ఈటెను గురిచూసి\n\nచిరుత పులికేసి విసిరాడు. ఆదృష్టం కొద్దీ ఆ ఈటె సూటిగా పోయి చిరుతపులి రొమ్ముల్లో గుచ్చుకున్నది. బాధతో అది పెద్దగా బొబ్బరిస్తూ, పడుతూ లేస్తూ దూరంగా ఉన్న పాదల కేసి పోసాగింది.\n\nఅజితుడి కేకలూ, చిరుతపులి బొబ్బ రింతల్తో శిఖిముఖీ, విక్రమకేసరీ నిద్రలేచి కత్తులు దూస్తూ గుడారం నుంచి బయ టికి వచ్చారు. ఈలోగా అజితుడు, నిద్రలేచిన వీరభద్రుడితో, జాంగ్‌లా పారిపో కుండా చూస్తుండమని చెప్పి, శిఖిముఖీ వాళ్ల దగ్గరకు పరుగెత్తి పోయి, జరిగిందేమిటో చెప్పి, 'ఆ పాదల చాటునుంచి ఈల వినిపించింది. అక్కడెవడో దాగివున్నాడని నా అనుమానం,' అన్నాడు.\n\nవిక్రమకేసరి ఆ మాట వింటూనే, విల్లు తీసుకుని బాణం ఎక్కుపెట్టి, అజితుడు చూసిన పాదల కేసి వరుసగా మూడు బాణాలు కొట్టాడు. మూడో బాణం జుయ్ మంటూ పోయి ఒకపాదను తాకేసరికి, అక్కణ్ణుంచి పెద్దగా ఒక చావుకేక వినిపించింది. మరుక్షణంలో పాద కదిలినట్టయి, అందులో నుంచి నల్లని ఆకారం ఒకటి బయటికి పారిపోవడం కనిపించింది.\n\nశిఖిముఖి, అజితుణ్ణి హెచ్చరిస్తూ, 'ఈ గుడ్డివెన్నెల్లో వాణ్ణి ఒంటరిగా వెంబడించడం ప్రమాదం. శత్రువులు మరి కొందరు ఆ చుట్టుపక్కల ఎక్కడైనా దాగి ఉండొచ్చు. మీ ఇద్దర్లో ఒకరు జాంగ్‌లాను కనిపెట్టి\n\nఉండండి. మరొకళ్లు మన సామాను రక్షణ చూడండి. నేనూకేసరీ పోయి ముందుగా, ఆ గాయపడిన చిరుతపులి ఎలా ఉందో చూసి వస్తాం. గాయపడిన క్రూరమృగాన్ని వదిలి ఊరుకోవటం చాలా ప్రమాదం,' అన్నాడు.\n\nశిఖిముఖీ, విక్రమకేసరీ బయలుదేర గానే, అజితుడు, 'శిఖిదొరా! ఇంత జరుగుతున్నా ఎర్రగండు అరవకుండా మొరగ కుండా ఉన్నదేం?' అన్నాడు.\n\n‘దానికి ఎవరో ఏమిటి? ఈ జాంగ్‌లా మత్తుమందు పెట్టాడు. నీకేక వినపడగానే దాన్ని తట్టి లేపాలని చూశాను. అది మత్తుగా పడి ఉన్నది. అదంతా తరవాత చూద్దాం,’ అన్నాడు శిఖిముఖి.\n\nవెలుగుతున్న కట్టె ఒకటి తీసుకుని శిఖిముఖీ, విక్రమకేసరీ పాదలను సమీ పించేంతలో చిరుతపులి ఒకసారి గట్టిగా అరిచి వాళ్ళమీదికి దూకబోయింది. కాని, బాగా గాయపడిఉండటం వల్లా, గుండెల్లో గుచ్చుకున్న ఈటె ముందుకాళ్లకు అడ్డు పడటం వల్లా, అది పాదలో నుంచి దూకు తూనే పక్కకు పడి గిలగిల్లాడసాగింది.\n\nశిఖిముఖి ఈటెతో దాని తలమీదరెండు సార్లు బలంగా పొడిచి, గుండెల్లో దిగి ఉన్న ఈటెను పట్టుకుని ఒక్క గుంజుతో బయ టకు లాగాడు. చిరుతపులి ఓ క్షణకాలం గిలగిల తన్నుకుని ప్రాణాలు విడిచింది.\n\n‘శిఖీ! ఇదీ చూశావా?’ అంటూ విక్రమ కేసరి తన ఈటెను చిరుతపులి మెడమీద ఆనించాడు. చిరుతపులి మెడకు ఒకతోలు పట్టెడ బిగించి ఉన్నది.\n\n‘ఇది పెంపుడు చిరుత. దీన్ని పెంచిన వాడు స్వయంగా వచ్చి మనం ఉన్న\n\nగుడారం మీదికి దీన్ని వదిలి పాదల్లో దాక్కున్నాడు. వాడు నీ బాణం దెబ్బ తిన్నాడు. ఇక వాడి సంగతి చూద్దాం పద,’ అంటూ శిఖిముఖి బయలుదేరాడు. ప్రాణ భయంతో గజగజ వణుకుతున్న జాంగ్‌లా దగ్గిరకు అతడు రాగానే, జాంగ్‌లా దణ్ణం పెడుతూ అతడి పాదాలమీద పడబో యాడు. శిఖిముఖి, వాణ్ణి మెడ పట్టుకు గుంజి నిలబెట్టి, వాడి చేతిలో ఒక వెలిగే కట్టెపుల్ల పెడుతూ, ‘అన్ని సంగతులూ తరవాత మాట్లాడదాం. బాణం దెబ్బతిన్న నీ మిత్రుడు ఎలా ఉన్నాడో చూడాలి. ముందుండి దారితియ్యి. పారిపోవాలని చూశావో, నీ వెన్నులో ఈటె గుచ్చుతాను,’ అన్నాడు కరినంగా.\n\nజాంగ్‌లా మరింతగా వణికిపోతూ పాదల కేసి నడవసాగాడు. వెనగ్గా శిఖి ముఖీ, విక్రమకేసరీ బయలుదేరారు.\n\n(ఇంకావుంది)\n\nసమర్థత\n\nమాళవ రాజు జయసింహుడు చాలా పరాక్రమం కలవాడు. అనేక రకాల యుద్ధ విద్యలలో అతడు ఆరితేరినవాడు. అందుకే అతనికి “రణధీరుడు” అనే బిరుదు కూడా వచ్చింది.\n\nఆ రాజ్యంలో ప్రతి ఏటా దసరా ఉత్స వాలు ఘనంగా నిర్వహించేవారు. అయి దేళ్లకొకసారి ఆ ఉత్సవాలలో దేశ, విదేశీ వీరులకు, మేధావులకు అనేక రకాల పోటీలు నిర్వహించి, అందులో గెలుపాం దినవారిని సముచితంగా సన్మానించేవారు. అంతేకాకుండా తన దేశీయులైన విజేత లను తగిన ఉద్యోగాలలో నియమించే వారు.\n\nఒకసారి అటువంటి పోటీలలో విజేతల యిన వారిలో నుండి సేనాధిపతిని, సైని\n\nకులకు శిక్షణనిచ్చే ఆచార్య పదవిలో మరొకరిని నియమించవలసి వచ్చింది. పోటీలన్నిటినీ ప్రత్యేక శ్రద్ధతో పరిశీలించిన రాజు ఇద్దరు యువకుల శక్తియుక్తులపట్ల సమానంగా ఆకర్షితుడయ్యాడు. అయితే వారిలో ఎవరిని ఏ పదవికి నియమిస్తే సముచితంగా ఉంటుందో నిర్ణయించలేక మంత్రిని సలహా అడిగాడు. అనుభవజ్ఞు డైన మంత్రి ఆ ఇద్దరు యువకులనూ తన కార్యాలయానికి పిలిపించాడు. వారిలో ఒకని పేరు జయచంద్రుడనీ, రెండవ వానిపేరు విశాలుడనీ, ఇద్దరూ వ్యవసాయ కుటుంబానికి చెందినవారనీ తెలుసుకు న్నాడు. పదవులు నియామకాలు గురించి ఏమీ చెప్పకుండా వారితో మంత్రి ఇలా అన్నాడు.\n\nసి.వి.కె.ఎల్. సాయిస్రశాంతి"
        },
        {
            "title": "సమర్థత",
            "page_start": 63,
            "author": "సి.వి.కె.ఎల్. సాయిప్రశాంతి",
            "pdf_page": 63,
            "content": "“మీ ఇద్దరికీ మహారాజు గారు చెరో\nపదెకరాల పాలం ఇవ్వాలని నిర్ణయించారు.\nఅందులో మీరు వ్యవసాయం చెయ్యండి.\nఒక ఏడాది గడిచాక మీరు మరల ఈ పోటీ\nలలో పాల్గొనాలని రాజుగారు అభిలషిస్తు\nన్నారు”\n\nఅందుకు జయచంద్రుడూ, విశాలుడూ-ఇద్దరూ అంగీకరించి తమ కృతజ్ఞతలు తెలిపి మంత్రివద్ద శలవు తీసుకు న్నారు. సాధారణంగా అటువంటి ప్రతిభా వంతులకు రాజుగారి కొలువులో ఉద్యోగాలు లభిస్తాయని తెలిసిన వారందరూ ఈ కొత్త పురస్కారానికి అర్థం ఏమిటా? అని ఆశ్చర్యపోయారు.\n\nజయచంద్రుని భార్య తెలివైనది. ఇదేదో మంత్రిగారు పెట్టిన పరీక్షగా ఆమె ఊహిం\n\nచింది. రాబోయే సంవత్సరం వరకూ తన భర్తను వ్యవసాయంపట్ల ప్రత్యేక శ్రద్ధ వహించి కృషిచేయమని సలహా ఇచ్చింది. అతడు అలాగే చేయసాగాడు. అలాగని యుద్ధవిద్యలలో కృషి కూడా మానకుండా యధాశక్తి చేయసాగాడు.\n\nవిశాలుడు మాత్రం తన కిచ్చిన భూమిని ఒక పురస్కారంగా మాత్రమే భావించి, ఆ భూమిలో వ్యవసాయం చేసేందుకు తగిన మనుష్యులను నియమించి తాను మాత్రం యధావిధిగా యుద్ధ విద్యలలో సాధన కొనసాగించాడు.\n\nసంవత్సరం గడిచింది. మంత్రి తాను నియమించిన ప్రత్యేక దూతల ద్వారా వారి రువురికి సంగతులు ఎప్పటికప్పుడు తెలుసుకుంటూనే ఉన్నాడు.\n\nఈసారి జరిగే దసరా ఉత్సవాలకు జయచంద్రునికీ, విశాలునికీ జరిగిన పోటీలలో విశాలుడు తేలికగా గెలిచాడు.\n\nమంత్రి వారిరువురినీ పిలిచి వ్యవసాయం గురించి అడిగాడు. జయచంద్రుడు తన పాలంలో రెండు వందల బస్తాలు ధాన్యం పండిందని చెప్పాడు. వ్యవసాయంలో అనుసరించిన పద్ధతులూ ఎదుర్కొన్న సమస్యలూ వివరించాడు.\n\nవిశాలుడు మాత్రం ఆ విషయాలు తానంతగా పట్టించుకోలేదనీ, తను అభ్యాసంలో మాత్రం నిమగ్నుడినయ్యాననీ చెప్పాడు. తన పాలం నుండి యాబైబస్తాల ధాన్యం వచ్చిందని మాత్రం చెప్పాడు.\n\nమంత్రి రాజుగారితో సంప్రదించిన\nమీదట, జయచంద్రుని సేనాపతిగానూ,\nవిశాలుని సైనికశిక్షణ పాఠశాలకు అధికారి\nగానూ నియమించమని సలహా ఇచ్చాడు.\n\nఅందుకు అనుగుణంగా ప్రకటన\nచేసిన రాజు మంత్రితో “మహామంత్రీ! మీ\nనిర్ణయంలో అంతరార్థం ఏమిటి?” అని\nఅడిగాడు.\n\nదానికి మంత్రి ‘మహారాజా! ఏదైనా\nపనిని తలపెట్టినుపుడు అందులో స్వయంగా\nదిగి, లోతుపాతులు తెలుసుకున్నవాడే\nసమర్థవంతగా ఆ పనిని చేయగలుగు\nతాడు. అనేక అంశాలను అనుభవపూర్వ\nకంగా తెలుసుకున్నవాడు పదిమందినీ\nనియంత్రించగలిగి ఉంటాడు.\n\nప్రస్తుత సందర్భాన్ని పరిశీలిస్తే, తాను\nస్వయంగా చేసే అభ్యాసంలో కాస్తవెనక\nపడినప్పటికీ, జయచంద్రుడు మనం\nఅప్పజెప్పిన కొత్త పనిలో ఎంతో నిష్ణాతు\nడయ్యాడు. అటువంటి వాడు సేనకు\n\nనాయకత్వం వహించి మంచి ఫలితాలు\nసాధించగలడని భావించాను.\n\nఅలాగని విశాలుణ్ణి కూడా తక్కువగా\nచూడలేము. యుద్ధ విద్యలపట్ల అతనికి\nఉన్న ఏకాగ్రత, శ్రద్ధ అతణ్ణి మంచి శిక్ష\nకునిగా రూపొందించి ఆ రంగంలో మంచి\nఫలితాలు సాధించేందుకు ఉపయోగప\nడగలవు. అందుకే పరిమితమైన లక్ష్యాలు\nగలిగిన పదవికి అతడు అర్హుడని నా\nనమ్మకం. అదీగాక మనం ఇచ్చిన పొలం\nకేవలం బహుమానమే కాదనీ అది ఒక\nలక్ష్యంతో ఇవ్వబడిందనీ గ్రహించగల\nతెలివి కూడా సైన్యాన్ని పరిపాలించే వాడికి\nఉండవలసిన కనీస అర్హత' అని సమా\nధానం ఇచ్చాడు.\n\nఇంటికి వెళ్ళిన జయచంద్రుడు తన\nభార్యతో ప్రేమగా “నాకు వచ్చిన పదవి\nఇచ్చింది రాజుగారే అయినా, ఇప్పించిందీ\nనువ్వే!” అన్నాడు. ఆమె సంతోషంగా\nనవ్వింది.\n\nఅరో తరగతి చదివే ఆనంద్‌కు చదువు కంటే ఆటలంటేనే మక్కువ ఎక్కువ. తల్లి అన్నపూర్ణమ్మ ఎంతగా హితవు చెప్పి నప్పటికీ చదువు జోలికే వెళ్లడు. క్రికెట్ వాడికి ఆరోప్రాణం. క్రికెట్ మ్యాచ్ ఎక్కడ జరుగుతున్నాతిండిసైతం మానేసి, బడి ఎగ్గొట్టి, టి.వి.కి అతుక్కుపోతాడు. వాడి మూడు నెలల పరీక్షల ప్రోగ్రెస్ కార్డును చూసి తండ్రి నాగేశం ఎంతో బాధపడి వాడిని కోప్పడ్డా ఆనంద్‌లో మార్పు లేదు. నాగేశం వాడు చదువుతున్న పాఠశాలకు వెళ్లి తరగతి ఉపాధ్యాయుడు గణపతి మాష్టారుతో మాట్లాడాడు.\n\nగణపతి మాస్టర్ 'ఏం బాధపడకండి నాగేశంగారూ! ఇప్పటి పిల్లలు ఇలాగే ఉంటున్నారు. నా శాయశక్తులా వాడిలో\n\nమార్పుకోసం ప్రయత్నిస్తాను,' అని చెప్పి పంపాక, తరగతిగదికి వచ్చి, 'పిల్లలూ శ్రద్ధగా వినండి. రానున్న అర్థ సంవత్సరపరీక్షల్లో పాస్ మార్కులు రాని వారిని వచ్చే సంవత్సరాంతపు పరీక్షలకు కూర్చోనిచ్చేది లేదు. అందువల్ల వారు ఏడో తరగతికి వెళ్లక తిరిగి ఆరోతరగతి లోనే ఉండవలసి వస్తుంది జాగ్రత్త,' అని హెచ్చరించారు.\n\nఅది వినగానే పిల్లలందరికీ దడపుట్టుకువచ్చింది. మిగిలిన వారంతా పై తరగతికి వెళితే తాము ఆ తరగతిలోనే క్రింది వారితో కలిసి ఏడాదంతా చదవాలంటే సిగ్గుగా ఉంటుందనే భయంతో ఆ రోజునుండీ అంతా ఆటల పీరియడ్‌లో కూడా చదువసాగారు. బడితోటలో చెట్ల"
        },
        {
            "title": "చక్కనిమార్పు",
            "page_start": 66,
            "author": "ఆదూరి హైమవతి",
            "pdf_page": 66,
            "content": "కింద చేరిన, ఆనంద్ వారితో పాటు కూర్చుని చదువుతున్నప్పటికీ వాడికి ఒక్కటీ తలకెక్కడం లేదు.\n\nమొదటి పాఠాలన్నీ రాకుండా చివరివి అర్థం కాక, పరీక్షల్లో ఎలాగైనా పాస్ మార్కులు తెచ్చుకోవడానికి ఆనంద్ అడ్డదారి వెదకసాగాడు. అర్థ సంవత్సర పరీక్షలకు ముందు జరిగే నెలపరీక్షలు రానేవచ్చాయి.\n\nపరీక్ష గదిలో పేర్ల ప్రకారం ఆనంద్ పక్కన 'ఇందు' పేరు పడింది. దానితో ఆనంద్ పంటపండింది. ఇందుకు సాధారణంగా ఒక పేపర్ రాసి దాన్ని పక్కన పెట్టి మరో పేపర్ రాసే అలవాటు. ఆమె అలా ఒక్కోపత్రమూ రాసి పక్కన పెడుతుంటే, ఆనంద్ దాన్ని మొత్తంగా కాపీ చేయసాగాడు.\n\nఅలా అన్ని పరీక్షల్లో కాపీ చేసిన ఆనంద్‌కు అన్ని సబ్జెక్టులలో యాభైపైన మార్కులు వచ్చాయి. తల్లిదండ్రులతో పాటుగా గణేశం మాస్టారు ఆశ్చర్యపడ్డారు.\n\nవాడిలో ఇంతదీక్ష ఉన్నందుకు, తర గతిలో వాడిని అభినందించి, 'చూశారా పిల్లలూ! మీరంతా ఆనంద్‌ను ఉదాహరణగా తీసుకుని చక్కగా చదవాలి మరి. మొన్న మొన్నటి వరకూ చదు వంటే పట్టని ఆనంద్ ఈ పరీక్షల్లో మంచి మార్కులు సంపాదించాడు. పట్టుదల\n\nఅంటే ఇలా ఉండాలి మరి,' అని పిల్లల చేత చప్పట్లు కొట్టించి మరీ వాడి భుజం తట్టారు.\n\nఆ రోజు ఆనంద్ తల్లి వాడికి ఇష్టమైన జీడిపప్పు పాయసం చేసి కొసరి మరీ మరీ తినిపించగా, తండ్రి కొత్త చొక్కా కొని తెచ్చాడు. దీనితో ఆనంద్‌కు మంచి మార్కులు వస్తే ఇంతలా పొగడ్తలు, గౌరవం, ప్రేమ దక్కుతాయని తెలిసివ చ్చింది. కానీ కష్టపడి చదవడమంటే మాటలు కాదు. అందుకే ఇలాగే అన్నిట్లో కాపీకొట్టేసి మార్కులు సంపాదించాలని అనుకున్నాడు.\n\nఅర్థ సంవత్సర పరీక్షలు రాగానే మునుపటిలా ఇందు పత్రంలో చూసి\n\nఆనంద్ కాపీ చేయసాగాడు. మాస్టర్\nవాడితీరు గమనించి ఆఖరిదైన ఇంగ్లీష్\nపరీక్ష రోజు ఇందును వేరే దూరంగా\nకూర్చోబెట్టారు. ఆరోజు ఆనంద్ కాపీ\nకొట్టడానికి పక్కన ఇందు లేనందున\nఏమీ రాయలేకపోయాడు.\n\nగణేశం మాస్టర్ వాడిని నొప్పించక\nవాడి తప్పు ఒప్పించి వాడిని సరిచేయా\nలని భావించి, 'పిల్లలూ! పరీక్షలన్నీ\nఐపోయాయి గనుక పదండి అందరం\nఆటస్థలంలోకి వెళ్ళి ఆడుకుందాం,'\nఅని అందరినీ బయటకి తీసుకెళ్లారు.\n\nఅందరూ వరుసగా నిల్చున్నారు.\n'పిల్లలూ! ఆటలోనైనా, చదువులోనైనా\nదేన్లోనైనా మనం ముందంజ వేయా\n\nలంటే ఏకాగ్రతతో సాధన చేయాల్సి\nఉంది. ముందుగా మనలోని దురభ్యా\nసమైన బద్దకాన్ని తొలగించుకోవాలి.\nబద్దకం మనకు ప్రథమ శత్రువు. దాన్ని\nపక్కకు నెట్టి మన కాలాన్ని సద్విని\nయోగం చేసుకుంటూ మనలక్ష్యాన్ని\nచేరే ప్రయత్నం చేయాలి.\n\nక్రికెట్ కానీ, షూటింగ్ కానీ, చదరంగం\nకానీ, ఐఎఎస్ కానీ ఏదైనా సరే లక్ష్య\nసాధనా మార్గంలో ముందుకు సాగితే\nవిజయం తథ్యం. దానికి ముందుగా\nమన బుద్ధిని సరైన మార్గంలో పెట్టు\nకోవడం మనచేతుల్లో పనే...\n\nచూడండర్రా.., బడి తోటలోని పూల\nమొక్కలు, కూరపాదులూ.. మనం\nశ్రద్ధగా తలో పీరియడ్ కేటాయించు\nకుని తోటపని చేయడం వలన చక్కని\nబడితోటను మనం ఇలా చూస్తున్నాము.\n\nపూలమొక్కలకు పాదులు చేసి,\nనీరుపెట్టినందున చక్కని అందమైన\nరంగు రంగుల పూలను ఇస్తున్నాయి.\nఅటువైపున టమోటా, వంగ, బెండ\nమొక్కలు మంచి ఫలసాయాన్ని అంది\nస్తున్నాయి. అలాగే ఆ కూరపాదులకేసి\nచూడండి. బీర కాకర, పొట్ల పాదులు\nపందిరినిండా కాయలు దిగి ఉన్నాయి.\n\nఆ పొట్ల పాదు చూడండి, ఆ కాయ\nలకు చిన్నవిగా ఉన్నప్పుడే వాటి చివర\nతాడుతో చిన్నరాళ్లు కడుతున్నాము.\n\nఎందుకు చెప్పగలరా?’ అని గణపతి మాస్టర్ అడిగారు. పిల్లలు ‘తెలీదు మాస్టారూ, ఆకుల్లో కలిసిపోయి కనిపించవనా,’ అని అడిగారు.\n\n‘కాదు కాదు, ఆ పొట్ల కాయలు మనబుద్ధి వంటివి. వాటికి రాళ్లు కట్టకపోతే, అవి వంకరలు తిరిగిపోతాయి. కాయనేరుగా పొడుగ్గా పెరిగేందుకే కాయల చివర రాళ్ళు కడతాం. అపుడు అవి నేరుగా పొడవుగా పెరిగి మంచి ధర పలుకుతాయి.\n\nమన బుద్ధిని కూడా వాటికి రాళ్లు కట్టినట్లుగా, లక్ష్య సాధనవైపు మళ్లించాలి. సమయాన్ని వృధా చేయక సరైన రీతిలో మనమనస్సును ఉంచి విజయం సాధించాలి. టెండూల్కర్ గాని, గోపీ చంద్ గాని ఇంతటి విజయాలు సాధించడానికి ఎంతటి సాధన చేసి ఉంటారో ఆలోచించండి.\n\nసాధారణంగా మన మనస్సు చెడు వైపు సులువుగా మళ్లుతుంది. దానికి రాయి కట్టి సరైన మార్గంలో ఉంచితే మనమూ ఘనవిజయం సాధించవచ్చు. సరే ఇహ పదండరా! ఈ రోజు ఫుట్ బాల్ ఆడదాం.’ అని అందర్నీ ఆటవైపు మళ్లిం చారు.\n\nబడిగంట మోగగానే, అంతా తమ సంచులు తీసుకుని ఇంటికి బయల్దే రారు. ఆనంద్ మాత్రం గణపతి మాస్టారు గదిలోకి వెళ్లి ఆయన పాదాలకు నమస్కరించి, ‘మన్నించండి మాస్టారూ! తప్పు చేశాను,’ అంటూ పెద్దగా ఏడ్వసా గాడు. మాస్టారు వాడిని లేపి, ‘ఆనంద్! నీలో చక్కని మార్పు కోసమే నా తాపత్రయమంతా, మంచిది, ఇహలే, వెళ్లి నీ మనస్సుకు రాయి కట్టుకుని విజయ మార్గం వైపుగా నేరుగా సాగు,’ అని తలనిమిరి పంపారు.\n\nసదానందురంలో, శ్రీనాధుడే జమీందారు ఉండేవాడు. వరదల్లో, పేదవాళ్ళ కొంపాగోడూ పోతే ఆదుకున్నాడు. ఆయన భవంతికి పేదవాళ్లు, తరచూ వచ్చి, ధనమో వస్తురూ పేణో ఏదో సాయం పుచ్చుకుని వెళ్లేవాళ్లు.\n\nఒకసారి, జమీందారు ఎదుట కొందరు, 'సారనాథుడే లేకపోతే కకావికలయి పోయేవాళ్లం బాబూ! తవరిలాగే ఆ బాబు మనసు బంగారం, దేవుడిలా ఆదుకుంటు న్నాడు,' అంటూ, పొగిడారు. సారనాథుడికి ఆ ఊర్లో, నలుగురికీ సాయపడే వ్యక్తిగా మంచిపేరుంది.\n\nశ్రీనాథుడు, అగ్రహంతో 'అన్నీ ఇచ్చేది నేను, పొగిడేది ఆ సారనాథుణ్ణా? పొండి.. మిమ్మల్ని ఆదరించడం నాదే తప్పు!' అంటూ కసిరేశాడు.\n\nఅంతా గమనించిన దివాను, శ్రీనాథుణ్ణి, మర్నాటి సాయంత్రం పేదవాళ్ల వాడకు తీసుకెళ్లాడు. అక్కడ సారనాథుడు చెమట్లు కక్కుతూ, ఒక పేదవాడి గుడిసె నిర్మాణంలో పాలు పంచుకొంటున్నాడు. అతడి బట్టలు దుమ్ము కొట్టుకునిపోయి ఉన్నాయి. చేతికేదో గాయమైతే కట్టుకూడా ఉంది.\n\nదివాను, 'తమదీ సాయమే, సారనాథుడిదీ సాయమే - సారనాథుడి సాయం వాళ్లకెంత దగ్గరగా ఉందో చూశారా. అందుకే, ఆయనమీద వాళ్లకంత అభిమానం!' అన్నాడు.\n\nశ్రీనాథుడు, సారనాథుడిని మెచ్చుకోకుండా ఉండలేకపోయాడు. తర్వాత, పేదవాళ్లకు తన సాయాన్ని యధావిధిగా కొనసాగించాడు.\n\n- భీమవరపు పురుషోత్తం"
        },
        {
            "title": "దగ్గరసాయం!",
            "page_start": 70,
            "author": "భీమవరపు పురుషోత్తం",
            "pdf_page": 70,
            "content": "కెరీర్ అంటే?\n\nగత కొన్ని సంవత్సరాల్లో, భారతదేశంలో లాయర్ల గురించి ప్రజల్లో ఉన్న అభిప్రాయం మారుతూ వస్తోంది. ఇవ్వాళ అనేకమంది యువతీయువకులు అత్యున్నత శ్రేణి న్యాయవాదులుగా మారాలనే ఆకాంక్షను వ్యక్తం చేస్తున్నారు. సమాజంలో మనగలగ డానికి ప్రతీ సంస్థకు న్యాయకోవిదుల అవసరం ఉంది. అందు చేత న్యాయవాద వృత్తి అందరికీ స్వాగతం పలుకుతోంది.\n\nఈ వృత్తిలో అవకాశాలు:\n\n* న్యాయవాది\n\n* కంపెనీ సెక్రటరీ\n\nచట్టపరంగా తాము ఏం చేయవచ్చు, చేయకూడదు అనే సలహాలు పొందేందుకు ప్రజలు, కంపెనీలు న్యాయవాదులను నియమించుకుంటాయి. కొన్ని సందర్భాల్లో ఇతరులకు, ఇతర కంపెనీలకు లేదా ప్రభుత్వానికి వ్యతిరేకంగా వీరు కోర్టులో తమ పక్షం వాదించే లాయర్లను నియమించుకుంటారు. న్యాయశాస్త్రం కఠినశ్రమ, అంకితభావం, పరిశోధన, ఓర్పు, దీక్షతో కూడిన వృత్తి. కాబట్టి లాయర్ గా కావాలంటే ఏం చేయాలి?\n\nలాయర్ కావాలంటే మొదట ఏదైనా డిగ్రీ పట్టా సాధించాలి. ఇది ఎల్.ఎల్.బి తో కూడిన నాలుగేళ్ల కోర్స్. న్యాయవాదికి వృత్తిపరమైన రాత నైపుణ్యం, విశ్లేషణా నైపుణ్యం, విమర్శనాత్మక ఆలోచన వంటి లక్షణాలు ఉండాలి. పుస్తకాలలోనూ, ఇతరత్రా కూడా అందు బాటులో ఉండే న్యాయపరమైన వాస్తవాలను న్యాయవాది కనుగొన గాలి. ఈ వాస్తవాలను ఇతరుల ముందుకు తీసుకురావడానికి అతడు/ఆమె చక్కగా మాట్లాడగలగాలి, రాయగలగాలి. న్యాయ శాస్త్రంలో ప్రవేశించడానికి ఏ పట్టభద్రుడైనా సరే లా స్కూల్ అడ్మిషన్ టెస్ట్ (ఎల్ఎస్ఎటి)ని పాస్ కావాలి. సమగ్ర అధ్యయనంతోపాటు, తార్కికమైన హేతుబద్ధత, రాత, విశ్లేషణాత్మక నైపుణ్యం వంటి గుణాలను పరీక్షించడానికి ఇది ప్రామాణిక పరీక్ష. లాయర్ కావడానికి తదు పరిమెట్టు భారత న్యాయమండలి -బిసిఐ- నిర్వహించే పరీక్షలో ఉత్తీర్ణులు కావడం. న్యాయవాద వృత్తిని ఆచరించడానికి లా విద్యార్థి అర్హత సాధించాడా లేదా అనే విషయాన్ని ఈ పరీక్షే నిర్ణయిస్తుంది.\n\nవచ్చే పత్రికలో కెరీర్ ఎంపికలో భాగంగా కంపెనీ సెక్రటరీ గురించి చర్చించుకుందాము.\n- సాయి"
        },
        {
            "title": "కెరీర్ అంటే?",
            "page_start": 71,
            "author": "సాయి",
            "pdf_page": 71,
            "content": "చందమామ లోకజ్ఞానం క్విజ్ - 35\n\nమహర్షులు\n\n(పదహారేళ్ళ లోపు పిల్లలకు)\n\nCo-sponsored by Infosys\nFOUNDATION, Bangalore\n\nఅన్నీ సరైన సమాధానాలు రాసిన\nఒకరికి బహుమతి ₹250/-*\n\n*సరైన సమాధానాలు రాసినవారు ఒకరిక్కూ ఎక్కువమంది ఉన్నట్టుయితే ఒక్కొక్క విజేతకు ₹50/- బహుమతిగా ఇవ్వబడుతుంది.\n\nమీరు చేయవలసిందేమంటే :\n\n1. సమాధానాలు రాయండి.\n\n2. మీ పేరు, వయసు(16 ఏళ్ళ లోపు ఉండాలి) పిన్ కోడ్ తో సహా పూర్తి చిరునామా రాయండి.\n\n3. చందాదారు అయితే, ఆ నంబర్ రాయండి.\n\n4. కవరు మీద చందమామ లోకజ్ఞానం క్విజ్ - 35 అని రాసి, చందమామ పూర్తి చిరునామా రాసి మాకు పంపండి.\n\n5. జనవరి నెలాఖరులోగా మీ ఎంట్రీలు మాకు అందాలి.\n\n6. మార్చ్ 2012 సంచికలో ఫలితాలు వెలువడుతాయి.\n\n1. కామధేనువు, ఆమె సంతానం నందినిని కలిగి ఉన్న మహర్షి ఎవరు?\n\n2. ద్రోణాచార్యుడికి బ్రహ్మాస్తాన్ని ప్రసాదించిన సప్షర్షి ఎవరు?\n\n3. దుర్వాసుడి తండ్రి ఎవరు?\n\n4. అష్టవంకరలతో పుట్టిన రుషి ఎవరు?\n\n5. ప్రాచీన భారతీయ వైద్య పితామహుడిగా గుర్తించబడినది ఎవరు?\n\n6. పూర్వజీవితంలో రాజుగా జీవించి తర్వాత పశ్చాత్తాపంతో బ్రహ్మర్షిగా మారినది ఎవరు?\n\nచందమామ లోకజ్ఞానం క్విజ్-32 సమాధానాలు:\n\n1. సెప్టెంబర్ 27 2. పెరూ 3. జమ్మూ, కాశ్మీర్ 4. చార్మినార్ 5. గోవా\n\n6. కేరళ 7. జైపూర్ 8. ముస్సొరి.\n\nSeptember'11 Winners: 1. Shakshi Satish Naik, AMBAD, M.I.D.C, Near Simbaji's College Nashik.\n2. Gongati Devika, D/o Chinna polireddy, Mundlamuru(Mandal), Prakasam(dist) - 523265.\n3. Durai A Navaneetham, C-252 Kandasamy salai, Periyar Nagar, Chennai - 600082.\n4. Krishnankith Banerjee, Swarg Ashram, Paraniandh Chok Gate, Delhi - 110009.\n5. Ananya Srivastava, D/o A.C. Srivastava, H.D. 89, Sector - I, Janakipuram, Lucknow-226021."
        },
        {
            "title": "చందమామ లోకజ్ఞానం క్విజ్ - 35",
            "page_start": 72,
            "author": "చందమామ బృందం",
            "pdf_page": 72,
            "content": "# నవ్వుల పువ్వులు\n\nఅన్న: నాకు భయంకరంగా తలనొప్పి వచ్చింది.\n\nచెల్లెలు: ఎందుకొచ్చిందో నాకు తెలుసు.\n\nఅన్న: ఎందుకు?\n\nచెల్లెలు: ఎందుకంటే, నిన్న నాకు కడుపు నొప్పి వచ్చింది. పొట్ట ఖాళీగా ఉంది కాబట్టే నొప్పి వచ్చిందని అమ్మ చెప్పింది. అంటే నీకు కూడా ఆ సమస్యే ఎదురైనట్లు కదా!\n\nఉపాధ్యాయురాలు: నీకు నేను రెండు పిల్లలు, నాలుగు కుక్కలు ఇస్తే, నీ దగ్గర ఎన్ని జంతువులు ఉన్నట్లు?\n\nసోను: తొమ్మిది జంతువులుంటాయి టీచర్.\n\nఉపాధ్యాయురాలు: నీ దగ్గర తొమ్మిది ఎలా ఉంటాయి?\n\nసోను: మన వద్ద ఇప్పటికే తాబేలు, కుందేలు, రామచిలుక ఉన్న విషయం మర్చిపోయారా?\n\nఅరుణ్: ఏ రాణికి అతి పెద్ద కిరీటం ఉందో నీకు తెలుసా?\n\nవరుణ్: తెలీకేం.\n\nఅరుణ్: అయితే చెప్పు. ఆ రాణి ఎవరు?\n\nవరుణ్: పెద్ద తలకాయ ఉండే రాణికి ఉంటుంది.\n\nతాత: భోజనానికి కూర్చునేముందు ప్రార్థన చేయవా?\n\nవర్ణిణి: ఆ అవసరం లేదులే. మా అమ్మ గొప్ప వంటమనిషి!"
        },
        {
            "title": "నవ్వుల పువ్వులు",
            "page_start": 73,
            "author": "చందమామ బృందం",
            "pdf_page": 72,
            "content": "# నవ్వుల పువ్వులు\n\nఅన్న: నాకు భయంకరంగా తలనొప్పి వచ్చింది.\n\nచెల్లెలు: ఎందుకొచ్చిందో నాకు తెలుసు.\n\nఅన్న: ఎందుకు?\n\nచెల్లెలు: ఎందుకంటే, నిన్న నాకు కడుపు నొప్పి వచ్చింది. పొట్ట ఖాళీగా ఉంది కాబట్టే నొప్పి వచ్చిందని అమ్మ చెప్పింది. అంటే నీకు కూడా ఆ సమస్యే ఎదురైనట్లు కదా!\n\nఉపాధ్యాయురాలు: నీకు నేను రెండు పిల్లలు, నాలుగు కుక్కలు ఇస్తే, నీ దగ్గర ఎన్ని జంతువులు ఉన్నట్లు?\n\nసోను: తొమ్మిది జంతువులుంటాయి టీచర్.\n\nఉపాధ్యాయురాలు: నీ దగ్గర తొమ్మిది ఎలా ఉంటాయి?\n\nసోను: మన వద్ద ఇప్పటికే తాబేలు, కుందేలు, రామచిలుక ఉన్న విషయం మర్చిపోయారా?\n\nఅరుణ్: ఏ రాణికి అతి పెద్ద కిరీటం ఉందో నీకు తెలుసా?\n\nవరుణ్: తెలీకేం.\n\nఅరుణ్: అయితే చెప్పు. ఆ రాణి ఎవరు?\n\nవరుణ్: పెద్ద తలకాయ ఉండే రాణికి ఉంటుంది.\n\nతాత: భోజనానికి కూర్చునేముందు ప్రార్థన చేయవా?\n\nవర్ణిణి: ఆ అవసరం లేదులే. మా అమ్మ గొప్ప వంటమనిషి!\n\nభూమ్మీద అందరికీ ప్రీతిపాత్రమైన తినుబండారం గురించి ఇక్కడ తెలుసు కుందామా! దాని పేరు పాప్‌కార్స్! చరిత్రలో అతి పురాతనమైన మొక్కజొన్న పేలాలను మెక్సికోలోని బేట్ గుహల్లో కనుగొన్నారు. వీటిని కనీసం 5600 సంవత్సరాల క్రితం కాలానికి చెందినవిగా భావిస్తున్నారు! భారతదేశం, చైనాల్లో కూడా వందలాది సంవత్సరాల క్రితమే పేలాలు ప్రాచుర్యం పొందాయని చరిత్ర చెబుతోంది.\n\nచాలా కాలం క్రితం, మత్సకారులు, మొక్కజొన్న విత్తులను ఎండబెడుతున్నప్పుడు వాటిలో వేగిన పేలాలను అటూ ఇటూ వెదజల్లేవారు. ఎండలో వేగిన పేలాలు వడగ ళ్లులా కనిపిస్తాయని జాలర్లు భావించేవారు. అందుకే వాటిని వరుణు డికి చక్కటి బహుమానాలుగా ఎంచేవారు.\n\nమొక్కజొన్న గింజలతో చేసిన ముంజేతి కంకణాన్ని లేదా మొక్కజొన్న విత్తుల హారాన్ని ఎప్పుడయినా ధరించారా? అజ్‌టెక్ ఇండియన్లు వీటిని గొప్ప సోకు ఇచ్చేవిగా భావించేవారు. వాళ్లు పాప్‌కార్స్‌తో చేసిన శిరోభర ణాలు తదితరాలను కూడా ధరించేవారు.\n\n1496లో, క్రిస్టాఫర్ కొలంబస్ వెస్టిండీస్‌కి వచ్చినప్పుడు స్థానిక ప్రజలు అతడి నావికులకు మొక్కజొన్నలను, మొక్కజొన్న పూలగుత్తులను అమ్మడానికి ప్రయత్నించారు.\n\nవాంపనాగ్ ఇండియన్లు మరియు ఇంగ్లీష్ వలసవాదులు 1621లో ప్లేమౌత్ అనే ప్రాంతంలో తమ తొలి శుభాకాంక్షల విందు జరుపుకున్నారు. ఈ విందు సందర్భంగా స్థానిక ప్రజలు జింకచర్మం సంచి నిండుగా మొక్కజొన్న విత్తులను తీసుకువచ్చారని తెలుస్తోంది."
        },
        {
            "title": "రాజఫలహారం",
            "page_start": 74,
            "author": "చందమామ బృందం",
            "pdf_page": 74,
            "content": "పాప్‌కార్న్, క్షుకాలాలూ!\n\nఅమెరికాలో మహా మాంద్య కాలంలో ప్రజలంతా కొని తినగలిగిన\nఅతి కొద్ది పదార్థాల్లో జొన్న విత్తులు ఒకటి. ఆ కాలంలో ఇతర వ్యాపా\nరాలు దాదాపుగా దెబ్బతినిపోగా, జొన్నవిత్తుల వ్యాపారం మాత్రం\nబ్రహ్మాండంగా సాగింది. రెండో ప్రపంచ యుద్ధంలో, సీమాంతరాలలో\nఉన్న సైనిక దళాలకు చక్కెర పంపేవారు. దీంతో కలకండ తయారు చేయ\nడానికి తగినంత చక్కెర దేశంలో అందుబాటులో లేకపోయింది. దీంతో అమెరికా ప్రజలు జొన్న\nవిత్తులను మామూలు కంటే మూడురెట్లు ఎక్కువగా తినేశారట.\n\nవివాహ సందర్భాలలో, పెరూవియన్లు జొన్నవిత్తులను గాల్లోకి ఎగుర\nవేసి వివన్ లాస్ నొవోస్ అని అరిచేవారట. 'కలకాలం వర్ధిల్లు మధుర\nఫలహారమా' అని దీనర్థం.\n\nపెర్సీ స్పెన్సర్ మైక్రోవేవ్ లపై పనిచేసేవాడు. వీటిలో ఏదైనా ఉపయో\nగకరమైన ఆవిష్కరణ చేయగలనా అని ఇతడు ఆలోచించేవాడు.\nజొన్నవిత్తులను వేయించడం తను కనుగొన్న గొప్ప ఆవిష్కరణలలో\nఒకటి. మైక్రోవేవ్ టెక్నాలజీతో ఇతడు పలు ప్రయోగాలు చేసాడు.\nఫలితంగా మైక్రోవేవ్ ఓవెన్ పుట్టుకొచ్చింది.\n\nపాప్‌కార్న్ అద్భుతమైన తినుబండారమే కాదు, క్రిస్టమస్ పర్వదినం\nఅలంకరణలు, శిల్పాలు, తదితర కళాకృతులలో కూడా దీన్ని విస్తృ\nతంగా వాడేవారు. మొక్కజొన్న మాలలు, మంచు తోరణాలు, మెరిసే\nజొన్న బంతులు -వీటిలోపల బహుమతులు ఉండేవి- వంటివాటిని\nమొక్కజొన్నలతోనే తయారుచేసేవారు.\n\nపాప్‌కార్న్ తుపాను. అనూహ్యంగా కురిసే వాన, తుపానులను వర్ణించే\nసందర్భంగా ఈ పదాన్ని వాడుతుంటారు.\n\nమీరు తీరిక లేకుండా ఉంటే మీరిలా చెప్పవచ్చు. 'వంటపాత్రలో\nవేగుతున్న మొక్కజొన్న అంత బిజీగా ఉన్నాను!'\n\nఈ జాబితాలో మొదట మీకు తెలిసిన భాషలలోని-పదాలను చదవండి.\n\nఆ తరవాత వాటి కింద ఇచ్చిన పదాలను అనుసరించి ఆయా భాషలలో ఆ పదాల ఉచ్చారణలనూ, అర్థాలనూ నేర్చుకోడానికి ప్రయత్నించండి.\n\n<table><thead><tr><th>English</th><th>I am going on a holiday.</th><th>When are you going?</th></tr></thead><tbody><tr><td>Telugu</td><td>నేను సెలవుపై వెళుతున్నాను.</td><td>మీరు ఎప్పుడు వెళుతున్నారు?</td></tr><tr><td>Hindi</td><td>मैं छुट्टी पर जा रहा है।<br>मैन్ चुट्टि पर్ जा रहा हो।</td><td>తుస కమ జा రహే हो?<br>తుమ్ కబ్ జా రూ హో?</td></tr><tr><td>Tamil</td><td>நான் விடுமுறையில் செல்கிறேன்.<br>నాన్ విడుమురైయిల్ సెల్ గిరేన్.</td><td>బంపోతు செல்கிறாய்?<br>ఎప్పోదు సెల్ గిరాయ్?</td></tr><tr><td>Bengali</td><td>আমি ছুটিতে যাচ্ছি।<br>আমি চুপিতে জ্ঞানি।</td><td>আপনি কবে যাচ্ছেন?<br>আপনি কৌশেয్ জাচ్చెন్?</td></tr><tr><td>Marathi</td><td>मी सुट्टीवर जात आहे。<br>मी सुत्तीवर్ जात आहे।</td><td>तू कधी जात आहेस?<br>तु कदि जात आहेस్?</td></tr><tr><td>Kannada</td><td>ನಾನು ರಜೆಯಲ್ಲಿ ಹೋಗುತ್ತಿದ್ದೇನೆ.<br>ನಾನು ರಜೆಯಲ್ಲಿ ಹೋಗುತ್ತಿದ್ದೇನೆ.</td><td>నీವు యావాగ హೋగుತ್ತಿದ್ದಿರಿ?<br>నీవు ఎల్లಿగ హೋగుತ್ತಿದ್ದಿರಿ?</td></tr><tr><td>Oriya</td><td>গুঁড়ে টেলিং।<br>মুন্সি চুপিতে জানি।</td><td>ডুগে টুগে টাইজিং।<br>তুমি কেউ জানি?</td></tr><tr><td>Gujarati</td><td>દુ'એ પર એ'દુ'દુ.<br>హున్ రాజా పర్ జావన్ చున్.</td><td>તમే ખ્યારે એళ્લ રહે।<br>తમీ క్యారె జాయే రహ్యా చో?</td></tr><tr><td>Assamese</td><td>মই বন্ধ কটাবলৈ যাম।<br>মুখ্য বরাদ্দ কোড়াবলোయ్ జామ్.</td><td>তুমি কেতিয়া যাবা?<br>সুমি কেসি য জাবা?</td></tr><tr><td>Malayalam</td><td>ഞാൻ ഞവധിക്കാലം ആണെലാണുഷീക്കാൻ പോകുന്നു.<br>న్యాన్ అవධిక్కలమ్ అఘాషిక్కన్ పాకున్ను.</td><td>എപ്പോൾ പോകുന്നു?<br>ఎప్పోల్ పాకున్ను?</td></tr><tr><td>Santali</td><td>১৭ লিখোগ এই ২২ মার ৮খন।<br>ইন্ট్ర్‌চুটি রিংজি সেনోగ్‌কন.</td><td>২খন ০২৫ ২২ মার ৮খন?<br>কক ত৆ম్‌সেনోగ్‌কন?</td></tr><tr><td>Sanskrit</td><td>अहं विरामार्थं गच्छामि।<br>अपम् विरामार्थम् गच्छामि.</td><td>त्वं कदा गच्छसि?<br>त्वम् कदा गच्छसि?</td></tr></tbody></table>"
        },
        {
            "title": "మన దేశభాషలు నేర్చుకుందాం",
            "page_start": 76,
            "author": "చందమామ బృందం",
            "pdf_page": 76,
            "content": "<table><thead><tr><td>English</td><td>End of this month.</td><td>With who are you going?</td></tr></thead><tbody><tr><td>Telugu</td><td>ఁనెల చివరలో.</td><td>ఎవరితో వెళుతున్నారు?</td></tr><tr><td>Hindi</td><td>इस माह के अंत में।<br/>ఇస్ మాహి డె అంత్ మె.</td><td>తుం కిసకే సాథ జా రహే హో?<br/>తుమ్ కీస్డె సాత్ జా రూపో?\"</td></tr><tr><td>Tamil</td><td>இந்த மாதக் கடைசியில்.<br/>ఇంద மாద கடஷியில்.</td><td>யாருடன் செல்கிறாய்?<br/>யூருదన్ సెల్గిరాయ్?</td></tr><tr><td>Bengali</td><td>এই মাসের শেষ।<br/>ఁ মাসర్ శేష్మీ.</td><td>আপনি কার সঙ্গে যাচ্ছেন?<br/>অপনি কార్ సాంగేయ్ జాచ్చెన్?</td></tr><tr><td>Marathi</td><td>या महिन्याच्या अखेर<br/>హామ్ సాత్ చలేంగె.</td><td>తూ కోణాసోबత జాతె ఆహేస?<br/>పరసో?\"</td></tr><tr><td>Kannada</td><td>ಈ ತೀಂಗಳ ಕೊಸೆಯಲ್ಲಿ<br/>ಁ ತಿಂಗಳ ಕೊನೆಯಲ್ಲಿ.</td><td>నోవు యారొందిగె హోగుత్తిద్దీరి?<br/>నీపు యారూందిగె హోగుస్తిద్దేరి?</td></tr><tr><td>Oriya</td><td>এঁ গাঁধ ভেঙেঁ।<br/>ಁ মাষ్యప్యారె.</td><td>ఒంటే బాఇ। పటిఒ ప్రాణి?\"<br/>తుమ్ కాపో సహిత్ జాచ్చా?\"</td></tr><tr><td>Gujarati</td><td>આ મહિનાનાં અંતે.<br/>ಆ మహినానన్ అంటె.</td><td>તમే కోని సాథే నిజమో లో?<br/>తుమ్ కొనే సాథే జావో చొచ్చు?\"</td></tr><tr><td>Assamese</td><td>এই মাহের শেষত।<br/>ఁ মাহర్ గ్రూటోట్.</td><td>తూమి కార లగత యావా?<br/>తుమ్ కార్ లొగ్లో జాబా?\"</td></tr><tr><td>Malayalam</td><td>ഇന്ന മിസ്റ്റം അവസാനം.<br/>ಁ মাসম్ అమనమ్.</td><td>ആശോദാപ്പം പോകുന്നു?<br/>അണ്ടൊప്പమ్?\"</td></tr><tr><td>Santali</td><td>ఐఐఐనా ఉన్నామి పద్మాని?\"<br/>నోప చందో ముచద్?\"</td><td>ఐఐఐనా మాట్లాడి ఐఐఐనా మాట్లాడి?\"<br/>ఒకోయ్ సాన్ ఎమ్ సినోర్ కన్?\"</td></tr><tr><td>Sanskrit</td><td>अस्मिन् मासान्ते।<br/>अस्मृन् मासन्तेत्.</td><td>కేన సహ గమిష్యసి త్వమ्?<br/>ఙన్ సహా గమిష్యసి త్వమ్?\"</td></tr></tbody></table>\n\nజీవితమే ప్రయాణం!\n\nప్రయాణాలు చేయడం అంటే అందరికీ ఇష్టమే. మీకూ ఇష్టమే కదా? అయితే, జీవితకాలమంతా ప్రయాణంగానే ఉంటే ఎలా ఉంటుందో ఊహించి చూడండి. జమ్మూ-కాశ్మీర్‌లో మంచు కప్పిన హిమాలయ శిఖరాలమధ్య గుజ్జార్ తెగవాళ్ళున్నారు. వాళ్ళెప్పుడూ సంచారం చేస్తూనే ఉంటారు. మన దేశంలోని సంచార తెగలలో వీళ్ళు ముఖ్యమైన వాళ్ళు. గుర్రాలమీద దుప్పట్లనూ, తివాసీలనూ, గోనె సంచీలనూ వేసుకుని యేడాదికి కొన్ని వందల కి. మీ. సంచారం చేసే వీళ్ళు గుడారాలు వేసుకుని నిమిసిస్తారు. గుజ్జార్లు తమ బంధుమిత్రులతో నవంబర్-మార్చ్ నెలలమధ్య జమ్మూలోని రియా, రాజోరి, పూంఛ్ కొండల ప్రాంతంలో సమావేశ మౌతారు. ఏప్రిల్ నెలారంభంలో మళ్ళీ హిమాలయాలలోని ఎత్తయిన మైదానాలకు వలస వెళతారు. సెప్టెంబర్ రాగానే మళ్ళీ అక్కణ్ణించి మూటాముల్లె సర్దుకుని జమ్మూలోని తమ శీతాకాల నివాసాలకు తిరిగి చేరుకుంటారు.\n\nకాపలా దేవుడు!\n\nతమిళనాడు సముద్రతీరంలో చెన్నయ్‌కి సమీపంలో ఉన్న మీటాన్‌కుళం గ్రామ వాసులకు తాము కొలిచే మునియప్పసామి మీద అపారమైన భక్తి. ఆ దేవుడే తమ ఇళ్ళకు కాపలాకాయగలడన్న నమ్మకంతో దాదాపు 132 గడప లున్న ఆ గ్రామంలో ఒక్క ఇంటికి కూడా తలుపులు అమర్చలేదు.\n\nఇంతవరకు ఈ గ్రామంలో ఒక్క దొంగతనంకూడా జరగలేదని గ్రామస్థులు చెబుతున్నారు. ఎవరైనా తమ ఇంటికి తలుపు అమర్చుకుంటేనో లేక ఇంటి కొబ్బరాకుల కప్పును తొలగించి దృఢమైన కప్పు వేస్తేనో మునియప్పసామి ఆగ్రహానికి గురికాగలరని కూడా ఆ పల్లె ప్రజలు విశ్వసిస్తున్నారు. రెండువందల యేళ్ళ నాటి మునియప్పసామి గుడికి కూడా తలుపులు లేవు. పైకప్పు కూడా అంతంత మాత్రం గానే ఉంది."
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 78,
            "author": "చందమామ బృందం",
            "pdf_page": 78,
            "content": "Chandamama\n\nArt Book\n\n'Chandamama Art Book' brought back my childhood memories. Illustrations by artists Voddadi Papayya garu, Sankar, Chitra, MTV Acharya are pretty to look at, a healthy treat to the eyes that leaves a wonderful impression on my mind. This 'art book' experiment, with quality printing, looking lovely, is an extraordinary gift to art lovers. It is a precious treasure that is worth keeping forever.\n\nWith Best Wishes,\nP. Sreeramachandra Murthy, Tenali, AP\n\nOrder Now\n\n2 Volumes\n\nLog on to: www.chandamama.com or Contact: Chandamama India Ltd\nB3, Cross Road B', MIDC, Andheri(E), Mumbai-400093. Ph. No: 022 28312872/28311849\n\nవిదూషకుడు\nబీర్చల్\n\nబీర్చల్ - వంకాయ\n\n1. అక్బర్ చక్రవర్తి బీర్చల్తో కలిసి వంకాయ కూర ఆరగిస్తూ, 'బీర్చల్! వంకాయ కూరగా యల్లో ఉత్తమమైనది కదూ నువ్వేమంటావు?'\n\n2. 'మీతో పూర్తిగా ఏకీభవిస్తున్నాను జహాపనా. ఇది చాలా మృదువైన, పోషకాలు కలిగిన కూర గాయ. నిజానికి నేనయితే దాన్ని కూరగాయల రారాజు అంటాను!' అన్నాడు బీర్చల్.\n\n3. 'ఎలా?' చక్రవర్తి బీర్చల్ని ప్రశ్నించాడు. 'దాని తోడిమను చూడుండి ప్రభూ, ఇది కీర్టంలా కనిపించడం లేదూ?' అన్నాడు బీర్చల్. చక్రవర్తి 'బాగా చెప్పావు బీర్చల్ అన్నాడు.\n\n4. కొద్ది రోజుల తర్వాత, అక్బర్, బీర్చల్ మళ్ళీ భోజనానికి కూర్చున్నారు. వంకాయ కూరను వారికి వడ్డించగానే అక్బర్ ఆగ్రహంతో గద్దించాడు. 'ఏమీ, మళ్లీ వంకాయకూరేనా?'\n\n5. 'బీర్చల్, వంకాయ ఒక చెత్త కూరగాయ. నువ్వేమంటావు?' అడిగాడు అక్బర్. 'ముమ్మాటికీ నిజం ప్రభూ. దీంట్లో ఏ రుచీ ఉండదు.' స్పందిం చాడు బీర్చల్."
        },
        {
            "title": "బీర్బల్",
            "page_start": 80,
            "author": "చందమామ బృందం",
            "pdf_page": 80,
            "content": "6. అక్బర్ ఆగ్రహంతో, ‘కొన్నాళ్ల క్రితం నువు చేసిన ప్రకటనతో విభేదిస్తున్నావు. పైగా వంకాయ కూరగాయల రారాజు అని కూడా చెప్పావ్.’\n\n7. ‘మీ మాటలకు నేను వంతపలికాను ప్రభూ, మీరు వ్యతిరేకించినప్పుడు నేనూ తోసిపుచ్చానంతే.’ అక్బర్ ప్రశ్నించాడు. ‘అలా ఎందుకు చేసావు?’\n\n8. ‘నేను మీకు విధేయుడిని కాని వంకాయకు కాదు ప్రభూ. దాన్ని పొగిడితే నాకు ఒరిగేదే మిటి? కాని మీ వూటను బలపరిస్తే నాకు మేలు కదా..,’ బీర్బల్ నింపాదిగా చెప్పాడు.\n\n9. బీర్బల్ సరదా మేళవించి చెప్పిన మాటలకు అక్బర్ సంతుష్టిచెందాడు. బీర్బల్ వీపు తట్టి అభినందించాడు. ‘నీకు తప్పక బహుమతి లభిస్తుంది బీర్బల్’ అని చెప్పాడు.\n\n## 300 రోజుల పండుగ\n\nశ్రీరంగంలోని శ్రీ రంగనాథస్వామి ఆలయానికి ఒక విశిష్టత ఉంది. సంవత్సరంలో 300 రోజులపాటు ఏదో ఒక పండుగను ఈ ఆలయ ప్రాంగణంలో నిర్వహిస్తుంటారు. పైగా భారత దేశంలోని దేవాలయాలన్నింటిలోకీ అతి ఎత్తైన్ద గోపురం ఈ ఆలయంలోనే ఉంది. (13 అంత స్తులు కలిగిన ఈ గోపురం ఎత్తు 235 అడుగులు). ఇది దేశంలోని అయిదు ప్రముఖ వైష్ణవ ఆలయాల్లో ఒకటి. తిరుచ్చిరాపల్లికి 15 కిలోమీటర్ల దూరంలో శ్రీరంగం ఉన్నది. ప్రధాన దేవాలయానికి పక్కనే వినాయకుడు, విష్ణువు, దుర్గామాత, రామలక్ష్మణులు, కృష్ణుడు (మర్రిఆకుపై), ఆంజనేయుడు, ధన్యంతరి తదితర దేవతలకు విడివిడి ఆలయాలతో కూడిన ప్రాంగణం ఉంది. ఇక్కడ అనేక పండుగలు జరుగుతుంటాయి. వీటిలో వైకుంఠ ఏకాదశి చాలా ముఖ్యమైన పండుగ. దీన్ని ప్రతి ఏటా డిసెంబర్ నెలలో జరుపుకుంటుంటారు.\n\nసంగీత వాయిద్యాలు\n\nఈ నెల సంగీత వాయిద్యాలతో స్క్రాప్ బిక్ బాహుందిద్దాము.\n\nశటకా\n\nపంపాలిన్\n\nపంపాలిన్\n\nపంపాలిన్\n\nపంపాలిన్\n\nపంపాలిన్\n\nపంపాలిన్\n\nపంపాలిన్\n\nపంపాలిన్"
        },
        {
            "title": "పాకెడు తీగలు",
            "page_start": 82,
            "author": "చందమామ బృందం",
            "pdf_page": 82,
            "content": "CHANDAMAMA'S\nRamayana\n\nAn Epic Journey\n\nFollow the epic journey of Prince Rama, from his birth to his exile, from the abduction of his wife, Sita, to his great war with the Asura King, Ravana, in Chandamama's latest offering; Ramayana - An Epic Journey.\n\nPrice: Rs 449/-\n\nTo place an order, go to\nwww.chandamama.com\n\nChandamama's Ramayana is available only in English\nat all leading book shops.\n\nCHANDAMAMA (Telugu) December 2011 Registrar of Newspapers of India No. MAHTEL/2010/35912\nLicensed to post regd. No. MH/MR/N/126/MBI/10-12\n\nHERCULES\nMTB\n\nTURBODRIVE\n\nRIDE YOUR PASSION\n\nGet a autographed\nminiature bat with a brand new\nHercules MTB Turbodrive\n\nOfficial bicycle\npartner of\n\nSUPER\nKINGT\n\nwww.Officialbicyclepartner.com"
        }
    ]
}