{
    "book_id": "చందమామ_2011_04",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "సంపాదకులు",
            "pdf_page": 5,
            "content": "ఏట్రిల్ 2011 ₹20/-  \n**Founded by** B. Nagi Reddi  \n**and Chakrapani**\n\n**Editor & Publisher :**\nPrashant Sharad Mulekar\n\n**Associate Editors :**\nR. Vaasugi, K. Raja Sekhara Raju\n\n**Sub Editor :**\nPatricia Pandian\n\n**Content Head - Online :**\nSowmya Bharadwaj\n\n**Senior Artists:**\nK.C. Sivasankaran (Sankar),\nGandhi Ayya, P. Mahesh,\nSandeep Solkar\n\n**Artist :**\nVenki\n\n**Layout Designers :**\nB. Thirumal, K. Narendra,\nN. Sivakumar\n\n**Production In-charge :**\nPrashant Pawar\n\n**Circulation:**\ncirculation@chandamama.com\n\n**Asst. Manager -**\n**Sales & Circulation:**\nSubhankar Rej\n\n**Sales Officer - Circulation :**\nK. Ravishankar\n\n**Advertisement :**\nsales@chandamama.com\n\n**Subscription :**\nSubscription@chandamama.com\n\nRamya K (Chennai)\nPh: +91 44 4399 2828\n\n**Head Office :**\nCHANDAMAMA INDIA LTD.,\nB-3, Cross Road 'B', MIDC,\nAndheri (East), Mumbai-400093\nPhone +91 22 28312872 / 28311849\nEmail:chandamama@chandamama.com\nWebsite: www.chandamama.com\n\nPublished, Printed and Owned by\nCHANDAMAMA INDIA LTD.,\nPublished and Printed on their behalf by\nPrashant Sharad Muleker\nPublished at B-3, Cross Road 'B', MIDC,\nAndheri (East) Mumbai - 400093.\nPrinted At :- Kala Jyothi Process Pvt. Ltd,\nS.No.185, Kondapur, R.R.District-500133,\nAndhra Pradesh.\nEditor :- Prashant Sharad Mulekar\n\n# పాఠకుల లేఖలు\n\nమార్చినెల చందమామలో అన్ని కవర్ పేజీ చిత్రాలూ అద్భుతంగా ఉన్నాయి. చందమామ 'ఆర్ట్‌బుక్' వర్ణచిత్రం పత్రికను మెరిపించింది. ఈ బొమ్మను ఫ్రేమ్ కట్టించుకుంటున్నాను. ఆర్ట్‌బుక్ కోసం ఈరోజే ఎం.ఒకూడా పంపిస్తున్నాను. కథలు ఎక్కువగా ప్రచురిస్తున్నందుకు సంతోషం.\n\n- ఎన్. శివనాగేశ్వరరావు, తెనాలి\n\nఫిబ్రవరి సంచిక గెటప్ సైజ్, చిన్ని, పెద్ద కథలు, ప్రచురణలో మార్పులుతెచ్చి పూర్వవైభవాన్ని చాటేలా తీర్చిది ద్దారు. 25 పైసల ధరతో మొదలెట్టి రూ. 20ల వరకు వెల పెట్టి పత్రికను చదువుతున్న మాబోటి వృద్ధులకు చందమామను చూస్తే ఇంద్రధనస్సును తలపింప జేసే అందాల చంద్రుడు ముంగిట వాలినట్లు చల్లటి ఆనందం అనుభవిస్తున్నాము.\n\n- బొడ్డపాటి రాజేశ్వరుడై, చిలకలపూడి ఫిబ్రవరి చందమామ చూస్తుంటే తృప్తిగా ఉంది. చేతిలో పట్టుకుంటే బరువుగా ఉంది. అన్ని ఫీచర్లూ, మంచిగా అమరాయి. నాకైతే ఈ పేపరే ఇష్టం. ఆ వాసన కూడా ఇష్టం. బొమ్మల్లో ఆధునికత ఉంటే తప్పు లేదు కానీ, కాస్తషార్ప్‌గా ఉంటే బావుంటుంది.\n\n- గోదావరి లలిత, అమెరికా ఫిబ్రవరి చందమామ కవర్ పేజీ చాలాబాగుంది. కాని ముఖచిత్రాలను ఎవరు గీశారు, నేపథ్యం వంటి వివరాలు పత్రికలో ఎక్కడా లేవు. అన్ని కథలూ పాతవే కదా.. 25 సంవత్సరాల కథ అని ప్రత్యేకంగా రాయడమెందుకు?\n\n- వి.వి.వి రమణ, హైదరాబాద్\n\nఫిబ్రవరి సంచికలోని అన్ని కథలూ ఆకట్టుకున్నాయి. శ్రీని వాసకల్యాణం సీరియల్ ప్రత్యేకించి ఆసక్తికరంగా కొనసాగుతోంది. చిట్టి కథలు నీతిదాయకంగా ఉంటున్నాయి.\n\n- బిక్కునూరి రాజేశ్వర్, పొన్కల్\n\nచందమామలో ప్రస్తుతం సగం పాత కథలు, సగం కొత్త కథలు వస్తున్నాయి. 25 ఏళ్ల కథ అనే శీర్షికను తీసివేస్తున్నాము. కథ మాత్రం ఉంటుంది.\n\n- సంపాదకులు\n\nT ఏట్రిల్ 2011\n\n6\n\nచందమామ\n\nతాయెత్తు\n\nశివయ్యకు దేశసంచారమంటే భలేసరదా. అప్పులు చేసి దేశంలోని పుణ్య తీర్థాలు పుణ్యక్షేత్రాలు సందర్శించాడు. అప్పులు తీర్చకుండా దాటవేస్తే వడ్డీలు పెరిగి ప్రాణాలకే ముప్పు తెస్తాయని భయపడ్డాడు. దేశసంచారం వల్ల లౌకికం బాగానే అబ్బడంతో కొత్త అప్పులు చేసి డాబుసరిగా కుటుంబాన్ని నడపసాగాడు. ప్రజల్లో “వింధ్యపర్వత ప్రాంతంలోని ఒకయోగి కొన్ని తాయెత్తులు ప్రసాదించాడు. ఒక తాయెత్తుకు పూజ చేసి ధరించాను. ఫలితంగా నా అప్పులన్ని పటాపం చలయ్యాయి.” అని అతడు వ్యాప్తి చేశాడు. శివయ్య మాటలు అప్పుల్లో మునిగున్న వాళ్ళను భ్రమలో ముంచాయి. రుణ బాధితులు శివయ్యను కలిసి తాయెత్తుల కోసం ఎగబడ్డారు. శివయ్య వాళ్ళ చేత పూజలు చేయించి దండిగా డబ్బులు దండుకోసాగాడు. దీంతో చుట్టు పక్కల ఊళ్ళ నుంచి కూడా జనం వచ్చి శివయ్య కాళ్ళ మీద పడ్డారు.\n\nఒక రోజు చిన్ననాటి మిత్రుడు శివయ్య వద్దకు వచ్చి ‘నీ గురించి విన్నాను. ప్రస్తుతం పీకల్లోతు అప్పుల్లో మునిగున్నాను. నాకొక తాయెత్తిచ్చి పుణ్యం కట్టుకో,’ ” అని శివయ్య రెండు చేతులూ పట్టుకొని ప్రాధేయపడ్డాడు.\n\nమిత్రుడికి ఏం చెప్పాలో అర్థం కాని శివయ్య, కాస్సేపటికి తేరుకొని ఒక తాయెత్తు తీసి ఉచితంగా తీసుకోమన్నాడు. కాని మిత్రుడందుకు అంగీకరించక డబ్బిచ్చి వెళ్ళాడు. ఆ డబ్బు ఖర్చు పెట్టకుండా శివయ్య భద్రంగా ఉంచాడు. కొన్నాళ్ళ తరువాత ఆ మిత్రుడు శివయ్య వద్దకు వచ్చి, “అప్పులు తీరలేదు. ఎంత డబ్బయినా ఫర్వాలేదు. మంచి తాయెత్తియ్య!” అడిగాడు.\n\nఅప్పుడు శివయ్య భద్రంగా దాచిన డబ్బు తెచ్చి మిత్రునికిస్తూ, “తాయెత్తులకు అప్పులు తీరుతున్నాయో లేదో కాని నా అప్పులు మాత్రం తీరిపోతున్నాయి. నా సంపాదనా మార్గం ఇది. నువ్వేలా గ్రహిస్తే అలా గ్రహించు. నీ డబ్బు తిరిగి తీసుకో!” అన్నాడు. నిర్ఘాంతపోయిన మిత్రుడు మారు మాట్లాడక ఇంటికి తిరుగు ముఖం పట్టాడు. - బెలగాం భీమేశ్వరరావు"
        },
        {
            "title": "తాయెత్తు",
            "page_start": 7,
            "author": "బెలగాం భీమేశ్వరరావు",
            "pdf_page": 7,
            "content": "Chandamama is available in English and 12 regional languages.\nJunior Chandamama for children above 4 years\nis available only in English.\n\nI want to subscribe to / gift / renew subscription for the following\neditions of Chandamama:\n\n☐ English\n\n☐ Telugu\n\n☐ Tamil\n\n☐ Kannada\n\n☐ Hindi\n\n☐ Marathi\n\n☐ Gujarati\n\n☐ Oriya\n\n☐ Bengali\n\n☐ Sanskrit\n\n☐ Santali\n\n☐ Malayalam\n\n☐ Assamese\n\n☐ Junior (Only in English)\n\nName:\n\nDate of Birth:\n\nSex:\n\nAddress:\n\nCity:\n\nState:\n\nPin:\n\nTelephone:\n\nMobile:\n\nEmail:\n\nSubscription Number (for renewals):\n\nGift Subscription to the following address:\n\nEnclosed Cheque/DD* for Rupees:\n\nCheque/DD No\n\nfavouring Chandamama India Ltd on\n\nbank.\n\n* Your subscription will commence in 6 weeks.\nPlease mail the subscription form to:\nChandamama India Limited,\nB-3, Cross Road 'B', MIDC, Andheri (East), Mumbai-400093.\nPhone +91 22 28312872 / 28311849\nEmail: subscription@chandamama.com\nYou can also subscribe online at: www.chandamama.com\n\n<table><thead><tr><th>Take Your Pick!</th><th>1 YEAR</th><th>2 YEARS</th><th>3 YEARS</th><th>4 YEARS</th><th>5 YEARS</th></tr></thead><tbody><tr><td>ENGLISH (Rs. 25/- per copy)</td><td>Rs. 300</td><td>Rs. 540</td><td>Rs. 765</td><td>Rs. 960</td><td>Rs. 1125</td></tr><tr><td>You Save</td><td></td><td>Rs. 60</td><td>Rs. 135</td><td>Rs. 240</td><td>Rs. 375</td></tr><tr><td>REGIONAL (Rs. 20/- per copy)</td><td>Rs. 240</td><td>Rs. 430</td><td>Rs. 610</td><td>Rs. 770</td><td>Rs. 900</td></tr><tr><td>You Save</td><td></td><td>Rs. 50</td><td>Rs. 110</td><td>Rs. 190</td><td>Rs. 300</td></tr><tr><td>JUNIOR (Rs. 15/- per copy)</td><td>Rs. 180</td><td>Rs. 325</td><td>Rs. 460</td><td>Rs. 575</td><td>Rs. 675</td></tr><tr><td>You Save</td><td></td><td>Rs. 35</td><td>Rs. 80</td><td>Rs. 145</td><td>Rs. 225</td></tr></tbody></table>\n\nAnnual Subscription Overseas: US $40 for English Chandamama, US $30 for Regional Languages, US $25 for Junior Chandamama (including shipping and handling charges) by air mail.\n\n** conditions apply\n\nAvail the\nloyalty bonus!\n\nChandamama Subscribers\nwill get flat 10% off on\nsubscription renewals!\n(All Editions)\n\nChandamama!\nBecause stories\nmake the\nworld\ngo round...\n\nChoose\nyour Chandamama!\nGo to\nwww.chandamama.com\n& subscribe Now!!\n\nతొందరపాటు\n\nచెర్లపల్లి గ్రామ వాసులు వెంకటయ్య, ధర్మయ్య ఇద్దరూ పెద్దమనుషులు. గ్రామంలో ఏ\nపంచాయితీ అయినా ఇద్దరూ కలిసి పరిష్కరించేవారు. ఒకసారి ధర్మయ్య వెంకటయ్య\nదగ్గర 10 వేల రూపాయలు అప్పు తీసుకున్నాడు. ధర్మయ్య తన బాకీని అడగకుండానే\nచెల్లిస్తాడని వెంకటయ్య అనుకున్నాడు. కాని ఆరునెలలు గడిచిపోయాయి. ధర్మయ్య ఆ\nవిషయమై ఏమీ మాట్లాడటం లేదు. చివరకు వెంకటయ్యకు ఓపిక నశించింది.\n\nఒకరోజు గ్రామకూడలిలో గ్రామస్తులతో వెంకటయ్య ఈ విషయం చెప్పి \"పేరుకు మాత్రమే ధర్మయ్య. అన్నీ అధర్మపు బుద్ధులే. నా దగ్గిర తీసుకున్న పదివేలు ఇంతవరకూ చెల్లించనే లేదు. నేను అడగందే ఇవ్వడా ఏమిటీ?\" అని దూషించడం ప్రారంభించాడు.\n\nఅప్పుడే అక్కడకు వచ్చిన ధర్మయ్య ఈ మాటలు విని నొచ్చుకుని “ఏం వెంకటయ్య, నీ బాకీ నేను ఎప్పుడో చెల్లించాను గదా,” అన్నాడు. “నా బాకీ చెల్లించావా? ఈ అబద్దాలు ఎప్పటినుండి మొదలెట్టావు? నమ్మి అప్పు ఇస్తే ఇలా ఎగవేస్తావా!” అన్నాడు వెంకటయ్య. దానికి ధర్మయ్య “చూడు వెంకటయ్య! నీ వద్ద అప్పు తీసుకున్న మరునాడే నేను నీ భార్యకు ఆ డబ్బు చెల్లించాను, కావాలంటే విచారించుకో” అని అన్నాడు.\n\nఅప్పుడే అక్కడికి వచ్చిన వెంకటయ్య భార్య “అవునండీ నేను మీకు చెప్పలేదు. ఆ పదివేలు ఆయన మీ దగ్గర తీసుకున్న మరునాడే నాకు చెల్లించారు. నేను దాన్ని దాచిపెట్టాను కాని నా తమ్ముడు అనుకోని ఇబ్బందుల పాలై ఆ సమయానికే ఇంటికి వచ్చాడు. తన బాధ చూసి తట్టుకోలేక ఆ పదివేలను తమ్ముడికి ఇచ్చి పంపాను. మీకు వెంటనే చెబితే తిడతారని భయపడి చెప్పలేదు. పాపం ఆయన తప్పు ఏమీ లేదు,\" అని అన్నది. తొందర పడి నోరు పారేసుకున్నందుకు వెంకటయ్య ఎంతో నొచ్చుకుని ధర్మయ్యను క్షమాపణ అడిగాడు.\n- ఎస్. రామకీష్టయ్య"
        },
        {
            "title": "తొందరపాటు",
            "page_start": 9,
            "author": "ఎస్. రామకిష్టయ్య",
            "pdf_page": 9,
            "content": "కుందపూర్ గ్రంధాలయాన్ని ఈ మధ్యే నేను సందర్శించాను. అక్కడ చందమామ పత్రికను చూడగానే ఒక్కసారిగా పాత జ్ఞాపకాలు నన్ను వెంటాడాయి. చందమామ పుటలు తిరగేస్తుంటే నా బాల్యపు మధుర క్షణాలు సముద్ర తరంగాల్లా నా మనస్సులో చెలరేగాయి. నేను 3వ తరగతి చదువుతున్నప్పుడు, తొలిసారిగా నా ప్రియనేస్తం చందమామను కలుసుకున్నాను. మాది కర్నాటక రాయచూర్ జిల్లాలోని చిన్న గ్రామం. ఊరిపేరు జలహల్లి. ఒకసారి ఊర్లో జాతర సందర్భంగా మా అత్త 'చందమామ' కాగితాలలో జిలేబీ, బజ్జీ మడిచి పెట్టి తినడానికి ఇచ్చింది. జిలేబీని తిన్నాక, మడిచిన కాగితాలను తిరగేసి చూశాను. ఒక్కసారిగా ఆశ్చర్యమేసింది.\n\nతొలిసారిగా చదివిన వెంటనే ఆ కాగితాలు ఒక్కసారిగా నన్ను ఆకర్షించాయి. నేను వెంటనే మా అత్తావాళ్లింటికి పరుగెత్తి, తన వద్ద ఉన్న అన్ని పాత చందమామల్నీ ఆబగా తీసుకున్నాను. వాటిని ఇంటికి తీసుకెళ్లి, నేలమీద అన్ని సంచికలనూ పరిచి తర్వాత ఒకదాని వెనుక ఒకటిగా కథలను చదవటం మొద లెట్టాను. అవి చందమామ నా జీవితాన్ని అమితానందంలో ముంచెత్తిన క్షణాలు. నేను ఎన్నటికీ మర్చిపోలేని క్షణాలు.\n\nఅప్పటినుంచి నా స్కూలు పుస్తకాల కంటే ఎక్కువగా చందమామలపై నేను మక్కువ పెంచుకున్నాను. ఆనంద సంభ్రమాశ్చర్యాలు... చందమామలో నేను చదివిన ప్రతి కథ నాలో కలిగిస్తూవచ్చిన మధురానుభూతులు ఇవే, ఇన్నేళ్లతర్వాత కూడా అప్పటి రోజులను తల్చుకుంటున్నప్పుడు నా మనస్సు ఆనందంతో నిండిపోతుంది. ఇప్పుడు సైతం చందమామను చదివినప్పుడల్లా, నేను చిన్న పిల్లాడినయిపోతుంటాను. నా బాల్యాన్ని రంగులమయం చేసి ఆనందంలో ముంచెత్తిన చందమామ పత్రికకు నేను ఎప్పటికీ రుణపడి ఉంటాను. చందమామకు నాకు ఉన్నది ఆత్మానుబంధం. ఆత్మీయానుబంధం. ఎందుకంటే చందమామ కథలు చదువుతూ పెరిగాన్నేను.\n\nచందమామ కథలు మా అమ్మ చేసే మధురాతిమధురమైన వంటకాలంత రుచిగా ఉంటాయి. నా బాల్యం పొడవునా చందమామ పుస్తకాలు మధుర జ్ఞాపకాలను నింపుతూ వచ్చాయి. నా హృదయంలో చందమామదే ప్రత్యేకస్థానం. ఈనాటికీ నేను చందమామను క్రమం తప్పకుండా చదవడమే కాకుండా ప్రతి సంచికనూ భద్రంగా పదిలపరుస్తూ వస్తున్నాను. ఎందుకంటే నా చిన్నతనంలో నేను పొందిన ఆనంద క్షణాలను, నేర్చుకున్న నైతిక విలువలను నా పిల్లలు కూడా పొందాలని నా ఆకాంక్ష."
        },
        {
            "title": "చందమామతో నా జ్ఞాపకాలు",
            "page_start": 10,
            "author": "Suresh Jalahally",
            "pdf_page": 10,
            "content": "భేతాళ కథలు\n\nవరనిర్ణయం\n\nపట్టువదలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగి వెళ్లి, చెట్టు\nపైనుంచి శవాన్ని భుజాన వేసు\nకుని ఎప్పటిలాగే మౌనంగా స్మశా\nనంకేసి నడువసాగాడు. అప్పుడు\nశవంలోని బేతాళుడు, ‘రాజా, ఈ\nభయానక వాతావరణంలో, సాహ\nసంగా ముందుకు సాగిపోవాలన్నదే నీ\nనిర్ణయంలా కనబడుతున్నది. కాని ఈ\nలోకంలో ఎంతో కొంతస్వార్థముండకుండా,\nఏ నిర్ణయమూ ఉండదు. ముఖ్యంగా\nకుమార్తెల కోసం వరాన్వేషణ చేసే వారి\nతల్లిదండ్రులు వరుల పూర్వాపరాలూ, వారి\nప్రత్యేకతలూ, పూర్తిగా పరిశీలించాకనే నిర్ణ\nయాలు తీసుకుంటారు. అయితే ప్రతాపు\nడనే రాజు తన ఏకైక కుమార్తెకు వరుణ్ణి నిర్ణ\nయించేటప్పుడు ఇందుకు భిన్నంగా వ్యవహ\nరించాడు. ఆ కథ చెబుతాను శ్రమ లేకుండా\nవిను,’ అని ఇలా చెప్పసాగాడు.\n\nపూర్వం కుంతలదేశాన్ని ప్రతాపుడనే\nరాజు పరిపాలించేవాడు. అతనికి పుత్రసం\nతానం లేదు. తన ఏకైక పుత్రిక కాంతిమతికి\nతగిన వరుణ్ణి చూసి వివాహం చేసి, అల్లుడికి\nరాజ్యభారం అప్పజెప్పి వాన ప్రస్థానికి వెళ్లా"
        },
        {
            "title": "వరనిర్ణయం",
            "page_start": 11,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 11,
            "content": "లన్న ఉద్దేశ్యంతో ఉన్నాడు. ఒకరోజు కాంతి మతి చెలికత్తెలతోకూడి రాజధానికి వెలుపల ఉన్న కులదేవత ఆలయానికి పూజలు చేయ డానికి వెళ్లింది.\n\nఆసమయంలో దగ్గరులో ఉన్న అడువిలోంచి పెద్దపులొకటి హాతాత్తుగా గుడిలో చొరబడింది. పులిని చూడగానే చెలికత్తెలు చెల్లాచెదురై పరుగులు తీస్తుంటే, కాంతిమతి నిశ్చేష్టురాలై నిలబడిపోయింది. పులి భీకరంగా గాండ్రిస్తూ ఆమెపై దుముకపోతుంటే, అక్కడే గుడిమం డపంలో కూర్చుని విశ్రాంతి తీసుకుంటున్న యువకుడొకడు చటుక్కున తన కత్తితీసు కుని ఆ పులితో ఒంటరిగా పోరాడి చంపే శాడు. జరిగినదంతా విన్న మహారాజు ఆ యువకుణ్ణి సాదరంగా పిలిపించి, ‘నా కుమార్తె ప్రాణాలు కాపాడినందుకు నీకెంత గానో రుణపడి ఉన్నాను. ఇంతకీ నువ్వాసమ యంలో అక్కడెలా ఉన్నావు,’ అని అడిగాడు.\n\nఆ యువకుడు 'మహారాజా! నాది మరాళ దేశం. పేరు సౌమిత్రుడు. నా తండ్రి మక రంద మహారాజుని నా పినతండ్రి కుట్ర చేసి పదవీచ్యుతుణ్ణి చేశాడు. సింహాసనాన్ని అక్రమించి తల్లిదండ్రులిద్దరినీ చెరసాలలో బంధించాడు. నేనెలాగో తప్పించుకున్నాను. దేశాలు తిరుగుతూ మీ రాజ్యానికి చేరుకున్నాను,' అన్నాడు. సౌమిత్రుడు రాజకుమారుడని, తన బాల్యమిత్రుడైన మకరందుడి పుత్రుడనీ రాజుకి అర్థమై సంతోషించాడు. అతడు మనస్సులో, ఈ సౌమిత్రుడు రాజవంశంలో పుట్టిన వాడు. రాజ్యం లేకపొతేనేం కాంతి మతినిచ్చి పెళ్లి చేస్తే రాజు కాడా? నా సహా యంతో కోల్పోయిన తన రాజ్యాన్ని కూడా చేజిక్కించుకోలేడా? అప్పుడతడు రెండు రాజ్యాలకు అధిపతి కాడా? అనుకుంటూ సౌమిత్రుడితో, 'నీ తండ్రి మకరందుడు నా ప్రియమిత్రుడు. బాల్యంలో ఆయనానేనూ కలిసి విద్యాభ్యాసం చేసాం. ఆయన కొచ్చిన కష్టం నువ్వు చెప్పాకనే నాకు తెలిసింది. నా సైన్యాన్నిచ్చి నీకు తోడు పంపుతాను. శత్రువుల్ని జయించి రాజ్యాన్ని తిరిగి హస్తగతం చేసుకో. ఈ విధంగానైనా నా కుమార్తెను రక్తించినందుకు నీ రుణం తీర్చుకోగలను,' అన్నాడు.\n\nఅందుకు సౌమిత్రుడు, 'మహారాజా! నారాజ్యం శత్రువులపాలయినా నేనేనాడూ ఆత్మస్థయిర్యం కోల్పోలేదు. దేశాటనం చేస్తూ క్షాత్రవిద్యలన్నీ క్షుణ్ణంగా నేర్చుకున్నాను. నా శౌర్యపరాక్రమాలతోనే పోయినదంతా తిరిగి పొందగలనన్న నమ్మకం నాకున్నది. రాజకుమారిని రక్తించటం యాదృచ్ఛికం. కేమలం క్షత్రియ ధర్మాన్ని నిర్వర్తించటం కాక మరొకటి కాదు.\n\nమీరింతవరకు చేసిన సత్కారాలు చాలు,’\nఅంటూ రాజువద్ద సెలవు తీసుకుని వెళ్లిపో\nయాడు.\n\nసామిత్రుడి మాటలు విని అక్కడే ఉన్న\nమంత్రి మాధవవర్మ ‘ప్రభూ, ఇతడి ఆత్మస్థ\nయిర్యం ముచ్చట గొలపడం లేదా?’ అన్నాడు.\nఅందుకు రాజు, ‘ఇతని శౌర్యాన్ని ఇదివరకే\nచూశాం. కాని ఇతనికి ఆత్మస్థయిర్యం మాత్రం\nఅధికంగా ఉన్నదనిపిస్తున్నది,’ అన్నాడు.\n\nరాజుమాటల్లోని అంతర్యమేమిటని\nమంత్రి ఆలోచనలో పడగా, చారుడొకడు\nప్రవేశించి, ‘ప్రభూ మన ఉత్తర సరిహద్దులో\nఉన్నపర్వతాల వెనకనుంచి రాజ్యంలోకి జొర\nబడుతూ ఆటవికజాతులు కల్లోలం సృష్టి\nస్తున్నాయి. అక్కడి మండలాధిపతి వారి\nప్రచ్ఛన్న దాడుల్ని తిప్పికొట్టలేకపోతున్నాడు.\nఈ సమాచారం ఇవ్వటానికి వచ్చాను,’ అని\nచెప్పి వెళ్లాడు.\n\nఇది విని మంత్రి రాజుతో మెల్లగా, ‘ఒక\nపర్యాయం తమరు నాతో మహారాణికి తన\nమేనల్లుడు ముకుందవర్మని అల్లుణ్ణి చేసు\nకోవాలని ఉన్నదని, ఆమె ఒత్తిడి మేరకే\nఅతణ్ణి సైన్యాధిపతిని చేయవలసి వచ్చినదనీ\nఅన్నట్లు గుర్తు. మనం ముకుందుణ్ణి సరి\nహద్దుల్లో సమస్యని పరిష్కరించుకు రమ్మని\nపంపిస్తే అతని శక్తిసామర్థ్యాలకు పరీక్ష పెట్టి\nనట్టు అవుతుంది కదా,’ అన్నాడు. రాజు, ‘కాంతి\nమతికి ముకుందుడి పట్ల సదభిప్రాయం\nఉన్నట్టు కనబడదు. అయినా మీరన్నట్లు\nఅతడికీ పని అప్పగించడం వల్ల వచ్చే నష్ట\nమేమీ లేదు. అలాగునే కానిద్దాం,’ అన్నాడు.\nముకుందుడు పర్వత ప్రాంతాలకు వెళ్లి తన\nలౌక్యంతో ఆటవికుల మధ్య వారిలో వారికి\nచిచ్చుపెట్టి, కొందరిని మచ్చిక చేసుకుని,\nఎదిరించిన వారిని క్రూరంగా అణిచివేశాడు.\nపరిస్థితి చక్కదిద్ది తిరిగి వచ్చాడు. ప్రతా\n\nChandamama\n\nApril 2011 T\n\nపుడు ముకుందుణ్ణి ఎంతగానో అభినందించాడు.\n\nఒకరోజు ప్రతాపుడు ఏకాంతంగా ఉన్నప్పుడు మంత్రి మాధవవర్మఅతడితో, 'ప్రభూ, మన ముకుందుడు తన సత్తా ఏమిటో చాటి చూపాడు. ఇతడు మన కళ్లముందుండగా, రాజకుమారికి మరో వరుణ్ణి వెదకటం అవసరమా?' అన్నాడు. అందుకు రాజు, 'ముకుందుడు వ్యక్తిగతంగా ప్రతిభావంతుడే. పరిసరాలూ-పరిస్థితులూ ఇట్టే అవగాహన చేసు కోగలడు. కాని ఇతనికి తంత్రమూ, కుతంత్రమూ రెండూ తెలుసు. ఇది గమనించతగ్గ విషయం,' అన్నాడు. మంత్రికి రాజు అభిప్రాయం అర్థం కాలేదు.\n\nకొన్నాళ్లు గడిచాక, ఒకరోజు ప్రతాపుడు కొలువుతీరి ఉండగా రాజభటులు బందీగా తెచ్చిన మానవేంద్రుడనే యువకుణ్ణి అతని ముందు ప్రవేశపెడుతూ, 'ప్రభూ, రాజ\n\nద్రోహానికి పాల్పడుతున్న ఇతణ్ణి మన మణి హార మండలాధీశుడి ఆజ్ఞానుసారం పట్టి తెచ్చాం,' అంటూ మండలాధీశుడి లేఖను అతడికి ఇచ్చారు. ఉత్తరాన్ని చదివి రాజు ఆగ్రహంతో, 'తిరుగుబాటు చేసినవారికి మరణదండనే శిక్షని తెలియదా?' అన్నాడు.\n\nమానవేంద్రుడు వినయంగా, 'రాజ ద్రోహానికి దిగజారే చరిత్ర మా వంశానికే లేదు. మాపూర్వీకులంతా మీ కుటుంబసేవలో తరించినవాళ్ళే. నా తండ్రి గంభీరుడు విదేహ రాజుతో యుద్ధం జరిగిన సమయంలో మీకు రక్షణగా నిలబడి హతుడయ్యాడు.' అన్నాడు.\n\nగంభీరుడి పేరు వినగానే రాజు చెమర్చిన కళ్లు తుడుచుకుంటూ, 'అటువంటి రాజు భక్తుడి కడుపున పుట్టి తిరుగుబాటుకి దిగడం సిగ్గుగా లేదా?' అన్నాడు.\n\nఅందుకు మానవేంద్రుడు, 'ప్రభూ నేను చేసింది తిరుగుబాటు కాదు. మీ పేరిట జరుగుతున్న అన్యాయాలను ఎదిరిస్తూ, ఒంటరిగా పోరాటం చేస్తున్న నన్ను పట్టి బాధించాలని మండలాధిపతి విశ్వప్రయత్నం చేశాడు. ప్రజలంతా నా పక్షాన ఉంటున్నం దున చాలా రోజులు అతడికది సాధ్యం కాలేదు. చివరికి కుతంత్రంతో నన్ను బందీ చేసి మీ వద్దకు పంపాడు' అన్నాడు:\n\nప్రతాపుడు అతడితో, 'నువ్వు చెప్పేదంతా నమ్మాలని ఎక్కడున్నది. ఈ క్షణంలో నిన్ను ఉరితీయిస్తే ఏమవుతుంది?' అన్నాడు.\n\nమానవేంద్రుడు నిర్భయంగా, 'నేను ప్రజలమధ్యనుంచి వచ్చినవాడిని, వారి కోసం పోరాడుతున్నవాడిని. భూమి మీద దేవుడ నబడే రాజు తీసుకున్న ఏ నిర్ణయమైనా శిరసావహిస్తాను,' అన్నాడు.\n\nరాజు మంత్రితో, 'ముందితణ్ణి బంధ విముక్తుణ్ణి చేయండి. మీరే స్వయంగా మణిహార మండలానికి వెళ్లి విచారించి ఇతడు చెప్పినవన్నీ నిజాలయితే ఆ మండలాధీశుణ్ణి దండించి అతని స్థానంలో ఇతణ్ణి నియమించండి,' అన్నాడు. మణిహార మండలం నుంచి మంత్రి తిరిగివచ్చి, 'మానవేంద్రుడున్నట్లుగానే అక్కడి పరిపాలన ప్రజలకు కంటకప్రాయంగా ఉన్నది. మీ ఆదేశాను సారం ఆ మండలాధిపతిని తొలగించి మాన వేంద్రుడికా పదవి ఇచ్చి వచ్చాను,' అన్నాడు.\n\nఆ తరవాత ఒక రోజు రాజు మంత్రిని పిలిచి 'కాంతిమతికి కల్యాణ ఘడియలు వచ్చాయి. మణిహార మండలాధిపతి మాన వేంద్రుడితో ఆమె వివాహం జరుగుతుంది. ఏర్పాట్లు చేయంచండి' అన్నాడు. 'మీ నిర్ణయం ఇలాగే ఉంటుందని నేను ముందే ఊహించాను,' అంటూ మంత్రి రాజుని అభినందించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, 'రాజా! తన కుమార్తెకు వరుడై రాజ్యానికి ఉత్తరాధికారి కావల్సినవాడిని ఎంచుకునేటప్పుడు రాజు ప్రతాపుడు తనకు తారసపడిన ముగ్గురు యువకుల్లో రాజరక్తం, అందం, ధైర్యసాహ సాలూ, అంతకుమించి అంతులేని ఆత్మస్థ యిర్యం ఉన్న సౌమీత్రుణ్ణి పక్కన పెట్టాడు. రాజకుటుంబీకుడూ, అప్పటికే సైన్యాధి పతిగా ఉన్నవాడూ, రాజ్యంలో ఆటవికుల సమస్యను సమర్థతతో పరిష్కరించినవాడూ అయిన ముకుందవర్మని కాదన్నాడు. రాజ్యంపై తిరుగుబాటు చేసి రాజదండన ఎదుర్కొంటున్న మానవేంద్రుణ్ణి మండలాధిపతిని చేసి ఆపైన అల్లుణ్ణి చేసుకు\n\nన్నాడు. మానవేంద్రుడిలో ఉన్న ప్రత్యేక గుణమేమిటి? ప్రతాపుని నిర్ణయంలో స్వార్థ మున్నదా? లేక మరేదైనా పరమార్థమున్నదా? నీకు తెలిసికూడా చెప్పక పోయావో నీ తల వేయి ముక్కలవుతుంది,' అన్నాడు.\n\nవిక్రమార్కుడు సమాధానంగా:\n\nసౌమీత్రుడు అందగాడనీ, సాహసియనీ, రాజ్యం కోల్పోయిన రాజవంశీకుడనీ తెలుసుకున్న ప్రతాపుడు కోల్పోయిన అతడి రాజ్యం తిరిగి సంపాదించుకునేలాగ సాయ పడి అల్లుణ్ణి చేసుకోవాలనుకున్నాడు. సౌమీత్రుడు మాత్రం తన లక్ష్యసాధనకి తనకున్న ఆత్మస్థయిర్యమొక్కటే చాలన్న అభిప్రాయంతో ఉన్నాడు. ప్రతాపుడి సహాయాన్ని నిరాకరించిన అతడు రాజకుమారిని పుటి నుండి కాపాడటం కేవలం యాదృచ్ఛికమనీ క్షత్రియ ధర్మాన్ని మాత్రమే తాను నిర్వర్తించాననీ అన్నాడు.\n\nఅప్పుడే ప్రతాపుడికి, తన కూతురుపై అతడికి మరో భావన లేదన్న విషయం అర్థ మయింది. ఆత్మస్థయిర్యంతో బాటు లోక మంటే ఏమిటో తెలియాలని ప్రతాపుడు భావించాడు. ఆయన మంత్రి మాధవశర్మతో సౌమీత్రుడికి ఆత్మస్థయిర్యం అధికంగా ఉన్నదనటం అందుకే.\n\nముకుందుడికి రాకుమారిని పెళ్లాడి రాజు కావాలనే ఆశఉన్నది. రాజకుమారికి మాత్రం అతడి పట్ల ఆసక్తి లేదని తెలిసిన రాజు ఈ విషయంలో ఏ చొరవా తీసుకోలేదు. అయిష్టం గానే ముకుందుణ్ణి సైన్యాధిపతి చేశాడు.\n\nఅటవికుల్ని అణిచివేయటంలో అతడు చూపిన తెగువనీ, నడిపిన రాజతంత్రాన్నీ ప్రతాపుడు మెచ్చుకున్నప్పటికీ ముకుందుడు చేయగల కుతంత్రాల్ని కూడా గుర్తించాడు. అదేవిషయం మంత్రికి చెప్పాడు. తనకూ, కుమార్తెకు కూడా సదభిప్రాయం లేని ముకుందుడికి రాజ్యభారం అప్పజెప్పటం అతనికి ఇష్టం లేదు.\n\nమానవేంద్రుడికి రాజరక్తం లేకపోయినా వీరుల వంశంలో జన్మించిన వాడు. ప్రజల\n\nమధ్య ఉంటూ వారి అభిమానం పొందాడు. రాజుని దైవంగా నమ్మబట్టే అతనికి అప్రదిష్ట తెచ్చే అన్యాయాలపై ధ్వజమెత్తడం. అందు చేతనే అతడు చేసింది తిరుగుబాటు కాదని ప్రతాపుడు గుర్తించాడు.\n\nతన కుమార్తెను చేబట్టి, దేశానికి రాజువ బోయే వాడు సాహసం, ఆత్మస్థయిర్యం లాటి లక్షణాలతో బాటు, తనుంటున్న ఈ ప్రపంచం పట్ల అవగాహనా కలిగి ఉండాలని ఆశించాడు ప్రతాపుడు. మానవేంద్రుడిలో అతనికీ లక్షణాలే కనబడ్డాయి.\n\nఅంతే కాదు.. ధర్మనిరతుడనిపించుకున్న తనకు వారసుడు కాబోయేవాడు భవిష్యత్తులో ముకుందుడు లాంటి వారు అవరో ధాలు కల్పిస్తే వారిని నిరోధించగలవాడైఉండా లన్న పరమార్థం కూడా అతని నిర్ణయంలో ఉన్నది. మంత్రి అందుకే, 'ఈ నిర్ణయాన్ని ముందుగా ఊహించాను' అన్నాడు.\n\nరాజుకి ఈ విధంగా మౌనభంగం కాగానే బేతాళుడు శవంతో సహా మాయమై చెట్టె క్కాడు.\n- కల్పితం\n\n[ఆధారం: జొన్నలగడ్డ రత్న]\n\nT ఏట్రిల్ 2011\n\n16\n\nచందమామ\n\nఅన్వయ మంత్రి\n\nఒకానొక్పుడు కోసల దేశాన్ని చిత్రముఖు డనే రాజు పరిపాలించేవాడు. ఆయన మంత్రి సుబుద్ధి, పేరుకు పూర్తిగా వ్యతి రేకం. తన మంత్రి అవినీతిపరుడని తెలు సుకునేందుకు రాజుకు ఎంతోకాలం పట్ట లేదు.\n\nఆయన అసలు విషయం బయట పెట్టకుండా సమర్థుడు, నీతిపరుడు, నిజా యితీని నమ్మినవాడు అయిన వ్యక్తికోసం, స్వయంగా అన్వేషించసాగాడు.\n\nచివరకు ఒక గ్రామంలో గురుకులం నడుపుతున్న అన్వయుడు అన్నివిధాలా మంత్రి పదవికి తగినవాడని ఆయన నిర్ణయించి, ఆ విషయం లేఖద్వారా అన్వయుడికి తెలియబరిచాడు.\n\nఅన్వయుడు దీనికాశ్చర్యపడి, వెంటనే రాజధానికి బయలుదేరి చిత్రముఖుణ్ణి\n\nకలుసుకుని, ‘ప్రభూ! గురుకులాన్ని నడు పుకోవడంలో నాకెంతో తృప్తి ఉంది. రాజు కీయాలు నాకు నచ్చవు. ఈ విషయం మీకు లేఖద్వారా తెలియపర్చడం మర్యాద కాదని, స్వయంగా చెప్పుకునేందుకు వచ్చాను. నాకు మంత్రి పదవి వద్దు,’ అన్నాడు.\n\nచిత్రముఖుడు అన్వయుడితో, ‘మీకు పదవీ వ్యామోహం లేదు. మీవంటివారే మంత్రి పదవికి అర్హులు. నా మంత్రి సుబుద్ధి పదవీ వ్యామోహంతో, అవినీతికి పాల్పడ్డాడు. ధన వ్యామోహంతో ప్రజా క్షేమాన్ని మరిచాడు. అందుకే అతణ్ణి పదవి నుంచి తొలగిస్తున్నాను. ప్రజా క్షేమాన్ని కోరి మీరీ పదవిని స్వీకరించి, అసమర్థులను కనిపెట్టి, వాళ్ళను తగు రీతిగా శిక్షించండి. సమర్థులకే అన్ని పదవులూ లభించేలా"
        },
        {
            "title": "అన్వయ మంత్రి",
            "page_start": 17,
            "author": "వసుంధర",
            "pdf_page": 17,
            "content": "చూడండి. మీ గురుకులం నడిపే ఏర్పాట్లు నేను చేస్తాను,' అన్నాడు. రాజు మాటలు కాదనలేక, అన్వయుడు మంత్రి పదవికి ఒప్పుకున్నాడు.\n\nఅన్వయుడు ఊహించని విధంగా మంత్రి కావడం, తన పదవి పోవడం సుబుద్ధికి ఆశ్చర్యాన్ని కలిగించింది.\n\nఅయితే ఇలా జరుగుతుందని ముందుగా తెలియకపోవడంవల్ల, తన తప్పులు దాచి పెట్టుకునే అవకాశం ఏ మాత్రమూ లేకపోయింది.\n\nమొదటి రోజునే అన్వయుడు సుబుద్ధి కారణంగా జరిగిన పారబాట్లు చాలా తెలుసుకుని అతణ్ణి సంజాయిషీ అడి గాడు. సుబుద్ధికి ఏం చెప్పాలో తెలియక, ‘పారబాట్లు జరిగిన మాట వాస్తవం. కానీ\n\nనేను నిర్దేషిని. నా క్రిందపని చేసే అధికారు లందర్నీ నేను పూర్తిగా నమ్మాను. రాజు గారికి అవసరమైన కొన్ని ముఖ్య రాజకీయ వ్యవహారాలు తప్ప, మిగతావన్నీ నా క్రింది అధికారులే చూస్తున్నారు’ అంటూ నెపం వేరే వాళ్ళ మీదికి నెట్టేశాడు.\n\nసుబుద్ధి క్రింద పనిచేసే అధికారులు వందమంది ఉన్నారు. అన్వయుడు మరు నాడు వాళ్ళందర్నీ కలుసుకుని సుబుద్ధి విషయమై ప్రశ్నించాడు.\n\nతప్పంతా మంత్రిదేననీ, అయన ఎలా చెబితే అలా చేశామనీ అధికారుల న్నారు.\n\n‘అంటే మంత్రి చాలా పారబాట్లు చేశాడు. ఇలాంటి పారబాట్లు చేసే మనిషి దుర్మార్గుడూ, స్వార్థపరుడూ అయుం డాలి. మంత్రి అలాంటి వాడనడానికి, మీ దగ్గిర రుజువులు ఉన్నాయా?’ అని అడి గాడు అన్వయుడు.\n\n‘సుబుద్ధి దుర్మార్గాలను బయటపెట్ట డానికి, మాలో ప్రతి ఒక్కడి దగ్గిరా వందల కొద్దీ రుజువులున్నాయి,’ అన్నాడు అధి కారుల్లో ఒకడు.\n\n‘సరే, మనం మళ్ళీ రేపు కలుసు కుందాం. అప్పుడు నేను సుబుద్ధి గురించి, మీ నుంచి నాక్కావలసిన వివరాలు తెలుసుకుంటాను,’ అని అన్వయుడు వాళ్ళం దర్శీపంపించేశాడు.\n\nతర్వాత అన్వయుడు, సుబుద్ధిని వెంటబెట్టుకుని రాజువద్దకు వెళ్ళి,\n\n‘ప్రభూ! సుబుద్ధి పదవిలో తన క్రింది అధికారులను శాసించాడే తప్ప, వారి నిజ మైన అభిమానాన్ని పొందలేకపోయాడు. అందుకే పదవి పోగానే వాళ్ళందరూ ఇత డికి వ్యతిరేకంగా మారిపోయారు,’ అని చెప్పాడు.\n\n‘అయితే ఇతడికేం శిక్షనిర్ణయించారు?’ అన్నాడు రాజు.\n\n‘ఆ విషయం రేపటికిగానీ తేలదు,’ అన్నాడు అన్వయుడు.\n\nమర్నాడు వందలమంది అధికారులనూ అన్వయుడెలా విచారణ చేస్తాడో చూడా లని, రాజు కూడా అన్వయుడి పక్కనే ఉన్నాడు.\n\nఅన్వయుడు, రాజు ఒకే గదిలో పక్క పక్కనే ఆసనాలమీద కూర్చుంటే, ఒక్కొక్క అధికారి విడివిడిగా వచ్చి వాళ్ళను కలు సుకున్నారు.\n\nఅన్వయుడు ముందుగా వచ్చిన అధి కారితో, ‘పాత మంత్రి సుబుద్ధి గురించి నీకేం తెలుసో చెప్పు.’ అన్నాడు.\n\nవెంటనే ఆ అధికారి, సుబుద్ధికున్న దురలవాట్లన్నీ ఏకరువు పెట్టబోతే, అన్వయుడు అతణ్ణి వారించి, ‘ఇవన్నీ నేను వినదల్చుకోలేదు. సుబుద్ధిలోని మంచి గుణాల గురించికానీ, సమర్థత గురించి కానీ ఏమైనా తెలిస్తే చెప్పు లేదా వెళ్ళిపో.’ అన్నాడు.\n\nఆ అధికారి ఏమీ చెప్పలేక వెళ్ళిపోయాడు. ఆ తర్వాత ఒక్కొక్కరుగా వంద\n\nమంది అధికారులూ వచ్చి వెళ్ళారు. వారిలో పదిమంది మాత్రం, సుబుద్ధిలో కొన్ని మంచి గుణాలున్నట్లు చెప్పారు. వాటిలో ముఖ్యమైనదేమిటంటే- సుబుద్ధి తనకిష్టమైన పనులన్నీ నయానో, భయానో తన క్రింది ఉద్యోగులచేత చేయించగల డన్నది!\n\nఅందరూ వెళ్ళిపోయాక అన్వయుడు రాజుతో- సుబుద్ధిలోని మంచి గుణాలు చెప్పినపదిమందినీ ఉంచి, మిగతా తొంభై మందినీ అధికారం నుంచి తొలగించాల న్నాడు.\n\nఅంతేగాక, పాత మంత్రి సుబుద్ధిని కారాగారంలో నేరస్థుల యోగక్షేమాలు విచారించే అధికారిగా నియమించాల న్నాడు.\n\nరాజు ఆశ్చర్యపడి, ‘ఇదేమి నిర్ణయం\nమీది? తప్పు చేసిన సుబుద్ధికి వేరే పదవి\nఇవ్వాలంటున్నారు. సుబుద్ధి మాట విన్న\nక్రింది ఉద్యోగుల్ని పనిలోంచి తీసివేయా\nలంటున్నారు, న్యాయంగా ఉందా?’ అని\nప్రశ్నించాడు.\n\nఅన్వయుడు నవ్వి, ‘ప్రభూ! సుబుద్ధి\nతప్పుచేసి ఉండవచ్చు. కానీ అతడి క్రింద\nపనిచేసే వారెవ్వరూ తమ కతడిపై ఫిర్యాదు\nచేయలేదు. అంటే, అతడు తన క్రింది\nవారిలో కొంత భయం పుట్టించాడన్న\nమాట!\n\nఉద్యోగుల్లో భయం పుట్టించాలంటే\nకొంత సమర్థత అవసరం. ఆ సమర్థతను\nమనం ఉపయోగించుకోవాలి. తనకిష్టమైన\nపనులు క్రిందివారి చేతనయానా, భయానా\nచేయించగల శక్తి అతడికుంది.\n\nఇక నుంచి కారాగారం అధికారిగా\nఅతడు తన క్రిందివారి చేత ఏం చేయిం\nచాలోనేను నిర్ణయించి పర్యవేక్షిస్తాను. ఆ\n\nవిధంగా ఎందరోనేరస్థులను మనం సంస్క\nరించవచ్చు.\n\nఅదీగాక, -ఈ ఉద్యోగం వల్ల సుబుద్ధి\nఎక్కువసేపు కారాగారంలోనేరస్థుల మధ్య\nగడపాలి. అదే అతడికి తగిన శిక్ష.\n\nఇక సుబుద్ధి క్రింద పనిచేసిన ఉద్యో\nగులంటారా? ఎదుటివారిలో ఎన్నడూ\nచెడునే తప్ప మంచిని చూడలేనివారు\nరాజోద్యోగులుగా అస్సలు ఉండకూడదు.\nఅందుకే అటువంటి వారైన నూటికి తొంభై\nమందిని పనిలోంచి తీసివేయాలన్నాను.\nఅన్నాడు.\n\n‘మీరు నేననుకున్నదానికంటే చాలా గొప్పవారు. మంత్రి అంటే అన్వయ మంత్రేమంత్రి!’ అని రాజు చిత్రముఖుడు అన్వయుణ్ణి ఎంతగానో మెచ్చుకుని సత్క రించాడు.\n\nఆ తర్వాత అన్వయుడి సమయోచిత\nమైన సలహాలతో, చిత్రముఖుడు ఎంతో\nకాలం సుఖంగా రాజ్యమేలాడు.\n\nశ్రీనివాస కల్యాణం - 8\n\nకల్యాణం\n\nకుబేరుడు అప్పుగా ఇచ్చిన పధ్నాలుగు\nలక్షల శ్రీరామ ముద్రలున్న మాడలను\nశ్రీనివాసుడు కుబేరునికే ఇచ్చి వివా\nహానికి వ్యయం చేయమన్నాడు.\n\nకుబేరుడు వంటకు అవసరమైన\nసామగ్రిని పెద్దమొత్తంలో కొని తెప్పిం\nచాడు.\n\nవంటపనికి నియోగింపబడిన అగ్ని\nదేవుడు అవసరమైన పాత్రలు లేవన్నాడు.\n\nవివాహానికి ఆహుతులై విచ్చేసిన దేవ,\nగంధర్వ, కిన్నెర, కింపురుష, మహర్షి\nబృందాలను దృష్టిలో ఉంచుకుని వండ\nటానికి శ్రీనివాసుడు అగ్నికి ఒక ఉపాయం\nచెప్పాడు.\n\n“అగ్నీ. పుష్కరిణిని పాత్రగా చేసు\nకుని అందులో అన్నం వండు. పాప\nవినాశిని తీర్థంలో పప్పు, ఆకాశగంగా\nతీర్థంలో బెల్లం పరమాన్నమూ, దేవ\nతీర్థంలో కూర, తుంబురు తీర్థంలో పులి\nహోర, కుమార తీర్థంలో వివిధ రకాల\nపిండివంటలు, పాండు తీర్థంలో చారు,\nఇతర తీర్థాలలో కందమూల ఫలాలతో\nచేసే కూరలూ వండు” అన్నాడు శ్రీని\nవాసుడు.\n\nశ్రీనివాసుడి మహిమతో ఆ తీర్థాలన్నీ\nభారీస్థాయి వంటపాత్రలుగా రూపాం\nదాయి. అగ్నిదేవుడు సతీసమేతంగా\nఆరు రుచులతో కూడిన ఆహార పదా"
        },
        {
            "title": "శ్రీనివాస కల్యాణం- 8",
            "page_start": 21,
            "author": "వక్కంతం సూర్యనారాయణ రావు",
            "pdf_page": 21,
            "content": "రాధాలను సిద్ధం చేశాడు. అగ్నిదేవుడు అటు పిమ్ముట శ్రీనివాసుడిని దర్శించు కుని ఇలా అన్నాడు. “చిత్రాన్నం, దధ్యో జనం, తేనెతో పరమాన్నం, రకరకాల భక్ష్యాలు, అప్పాలు, కూరలు చక్కగా వండి సిద్ధం చేశాను.”\n\nవివాహానికి విచ్చేసిన వారిని అందరినీ భోజనం ఆరగించమని ఆహ్వానించాడు శ్రీనివాసుడు. అప్పుడు బ్రహ్మ “శ్రీని వాసా.. భగవంతుడికి నివేదించకుండా భోజనం చేయడం అపచారం కదా.. నీ వివాహసంబంధమైన స్నాతకంలో ఆహా రాన్ని ఎవరికి నైవేద్యంగా సమర్పించాలో తోచకుండా ఉంది. మీరే సెలవియ్యాలి” అన్నాడు.\n\n“మన నైవేద్యాన్ని స్వీకరించే అర్హత కలిగిన మహానైవేద్య భోక్త ఉన్నారు కదా, కుమారా..” అన్నాడు శ్రీనివాసుడు చిరు నవ్వుతో.\n\n“మహా నైవేద్యభోక్త.. అతడు ఎవరు జనకా..” అన్నాడు బ్రహ్మ.\n\n“ఇంకెవరు చతుర్భుజా.. అహోబిల మహాబలుడు నరసింహదేవుడు” శ్రీని వాసుడు చిరునవ్వుతో అన్నాడు.\n\nబ్రహ్మదేవుడు అహోబిల నరసింహ స్వామిని ఆహ్వానించాడు. ఆయనకు శాస్త్రసమ్మతంగా అర్పించి, ఆహారపదా రాధాలన్నింటినీ నివేదన చేశాడు.\n\nదేవతలూ, మహర్షులూ, గంధ ర్వులూ... ఇతరులూ బారులుతీరి కూర్చున్నారు. అష్టదిక్సాలకులైన ఇంద్రుడు, అగ్ని, యమధర్మరాజు, నిర్వతి, వరుణుడు, వాయువు, కుబే రుడు, ఈశానుడు అందరికీ లోటు లేకుండా వడ్డించారు.\n\nఅహూతులందరూ భుజించిన అనంతరం శ్రీనివాసుడు బ్రహ్మనూ, పరమేశ్వరుడినీ, లక్ష్మినీ, దిక్సాలకులనూ, అగ్నినీ, ఆదిశేషుడినీ, గరుత్మంతుడినీ సహపంక్తిలో ఉంచుకుని, అందరితో కలిసి భోజనం చేశాడు.\n\nఆ రాత్రి అందరూ వేంకటాద్రి మీదనే విశ్రమించారు. మరుసటి ఉదయం వధువు పట్టణం అయిన నారాయణ\n\n\n\nపురం బయలుదేరి వెళ్ళేందుకు నిర్ణయం\nజరిగింది.\n\nమరునాటి ఉదయం శ్రీనివాసుడు\nసకల దేవతా సమూహంతో కలిసి ఆకాశ\nరాజు పట్టణానికి పయనం కట్టాడు. తన\nవాహనం అయిన గరుత్మంతుడిని అధిరో\nహించాడు శ్రీనివాసుడు.\n\nబ్రహ్మదేవుడు తన తెల్లహంస వాహనం\nఎక్కాడు. శివుడు నందీశ్వరుడిని అధి\nరోహించాడు. ఇంద్రుడు ఐరావతం అనే\nనాలుగు దంతాల ఏనుగునూ, అగ్ని\nదేవుడు పాట్టేలునూ ఎక్కారు.\n\nయమధర్మరాజు పౌంద్రకం అనే పేరు\nకలిగిన మహిషాన్ని అధిరోహించాడు.\nవరుణుడు జలధి అనే మొసలివాహనం\n\nమీద బయలుదేరాడు. కుబేరుడు\nభయంకరాకారుడైన నరవాహనం\nఎక్కాడు.\n\nవాయువు జింకను అధిరోహించాడు.\nనైరుతి తన గార్డభ వాహనం మీద బయ\nలుదేరాడు.\n\nఇతర దేవతా స్వరూపులైన గంధ\nర్వులూ, విద్యాధరులూ, కిన్నెరలూ,\nకింపురుషులూ అందరూ తమ తమ\nవాహనాలపై శ్రీనివాసుడిని అనుసరిం\nచారు.\n\nవేంకటాద్రి నుంచి బయలుదేరిన ఆ\nదేవపరివారం అందరికీ కనువిందు చేస్తూ\nకదిలింది. నవగ్రహదేవతలైన సూర్యుడు,\nచంద్రుడు, కుజుడు, బుధుడు, గురువు,\nశుక్రుడు, శని, రాహువు, కేతువు తమ\nతమ దివ్య రథాలను అధిరోహించి బయ\nలుదేరారు. దేవతా స్త్రీలందరూ తమ\nభర్తల వాహనాలమీద కూర్చున్నారు.\n\nమార్గమధ్యంలో ఉన్నపద్మతీర్థం అనే\nమహా పుష్కరిణిని తన పరివారంతో\nసమీపించాడు శ్రీనివాసుడు. ఆ పుష్క\nరిణి సమీపంలో ఉన్న శుకయోగ ఆశ\nమాన్ని సందర్శించాడు.\n\nశుకమహర్షి భక్తి శ్రద్ధలతో అందజేసిన\nఆతిధ్యాన్ని స్వీకరించి, పరివారంతో పాటు\nఆయనను కూడా వెంటేసుకుని నారా\nయణపురం వైపు తన మహా ప్రయాణాన్ని\nకొనసాగించాడు.\n\nనారాయణపురంలో అంతఃపురస్త్రీలు\nపద్మావతిని పెండ్లి కుమార్తెగా అలంకరిం\nచారు. పందిళ్ళతో, తోరణాలతో నగరాన్ని\nఅందంగా అలంకరించారు. సకల దేవ\nతల సాక్షిగా జరగనున్న ఈ వివాహానికి\nనవరత్నాలతో అద్భుతమైన మండపాన్ని\nనిర్మించారు మహాశిల్పులు.\n\nవధువుగా అలంకరించబడిన పద్మావతిని ఏనుగుమీద కూర్చుండబెట్టి, పరిమాణాల సమేతంగా, మంగళ వాద్యాలతో శ్రీనివాసుడికి ఎదురుగా తీసుకువెళ్ళారు ఆకాశరాజు దంపతులు.\n\nఎదురుకోలు అనే వివాహసంబంధమైన కార్యక్రమంలో వధూవరులైన పద్మావతీ శ్రీనివాసులు ఒకరినొకరు చూసుకున్నారు.\n\nఅప్పుడు ఆకాశరాజు దంపతులను నారదుడు శ్రీనివాసుడికి పరిచయం చేశాడు.\n\nనారాయణపురం ద్విత్వరం వద్ద ఉన్న ఆలయంలో దుర్గను శ్రీనివాసుడూ, పద్మావతీ దర్శించి, అర్చనలు చేశారు. తమ వివాహం నిర్విఘ్నంగా జరిగేలా దీవించమని ఇద్దరూ జగన్మాత అయిన దుర్గను వేడుకున్నారు.\n\nఅనంతరం ఆకాశరాజు వధూవరులను నారాయణ పుర వీధులలో ఊరే గించాడు. పురస్త్రీలు వధూవరుల మీద అక్షరాలూ, పేలాలూ, పుష్పాలూ వర్షించారు.\n\nవధూవరుల అతిలోక సౌందర్యం పుర జనులకు నేత్రపర్వం చేసింది. మహ\n\nChandamama\n\nApril 2011 T\n\nర్షులు పరిస్తున్న వేద మంత్రాల ఘోష, మంగళవాయిద్యాల శ్రావ్యమైన శబ్దాలతో శృతి కలిపింది.\n\nనవ రత్నాలతో, పుష్పాలతో మనోహరంగా అలంకరించబడిన విడిది గృహంలో శ్రీనివాసుడు తన దేవతా పరివారంతో విడిది చేశాడు.\n\nఆకాశరాజు సోదరుడు తొండమాన్ చక్రవర్తి ఆధ్వర్యంలో వరుని పరివారానికి విందు భోజనం అందజేయబడింది.\n\nఆ రాత్రి గడచి తెల్లవారింది. అది శుక్రవారం. దశమ తిథి. ఆ రాత్రి పదమూడు ఘడియలకు సుమూహర్తం అయినందువల్ల, పగలంతా వివాహ పూర్వ కార్యక్రమాలు శాస్త్రోక్తంగా జరి\n\nగాయి. సాయంత్రం కాగానే ఆకాశరాజు బంధుమిత్రపరివారసమేతంగా విడిదికి వెళ్లి, శ్రీనివాసుడిని కళ్యాణ మండపానికి సవినయంగా ఆహ్వానించాడు.\n\nధరణీదేవి కాబోయే అల్లుడికి వశిష్టమహర్షి సూచన మేరకు ఉపచారాలు చేసింది. శ్రీనివాసుడు తన పరివారం వెంటరాగా, రాజ నగరులోని కళ్యాణ మండపానికి విచ్చేశాడు.\n\nపురోహితుని సూచనను అనుసరించి ఆకాశరాజు స్వామి పుష్కరిణి తీర్థంలో శ్రీనివాసుడి పాదాలను కడిగాడు.\n\nవరుని కాళ్ళు కడగటానికి ధరణీదేవి నీళ్ళుపోస్తూ ఉంటే, పురుషసూక్తం పరిస్తూ ఆయన పాదాలను కడిగాడు.\n\nకన్యాదాన సమయంలో ఆయన శ్రీని వాసునికి వజ్రకిరీటాన్నీ, కంఠాభరణాలనూ, కేమందాలనూ, భుజకీర్తులనూ, వజ్రకంకణాలనూ, బంగారు మొలనూ లునూ, రత్నాలు చెక్కిన పాదుకలనూ బహూకరించాడు.\n\nమాంగల్య ధారణకు ముందుగా దేవ గురువు బృహస్పతి పద్మావతి ప్రవరను ఈ విధంగా పరించాడు.\n\n“అత్రి గోత్రంలో జన్మించినదీ, సువీరుని మునిమనుమరాలూ, సుధర్మను మనుమరాలూ, ఆకాశరాజు పుత్రికా అయిన సౌభాగ్యవతి పద్మావతిని స్వీకరించు.”\n\nఅదే విధంగా వశిష్ట మహర్షి శ్రీనివా\nసుని ప్రవరను పరించాడు.\n\n“వసిష్టగోత్రోద్ధవుడూ, యయాతి మునిమనుమడూ, శూరసేనుని మను మడూ, వసుదేవుని పుత్రుడూ అయిన శ్రీనివాసునకు సౌభాగ్యవతి పద్మావతిని స్వీకరిస్తున్నాం.”\n\nతదనంతరం ఆకాశరాజు శ్రీనివాసుని చేతికి కంకణం కట్టాడు. పద్మావతి చేతికి బృహస్పతి కంకణం కట్టాడు.\n\nవేదమంత్రాలతో పవిత్రం చేయబడిన\nమంగళసూత్రాన్ని శ్రీనివాసుడు పద్మా\nవతి మెడలో కట్టాడు. వశిష్ట మహర్షి\nవేదోక్తంగా వధువు పద్మావతిచేత లాజ\nహోమం చేయించాడు.\n\nదేవతలూ, మహర్షులూ, బంధు\nమిత్రులూ అందరూ నవరత్నాలు కలి\nపీన అక్షింతలనూ వధూవరుల శిరస్సుల\nమీద వర్షించారు.\n\nమాంగల్యధారణ అనంతరం వధూ\nవరులను రత్న సింహాసనంమీద ఆసీ\nనులను చేశారు. ఆకాశరాజు పాలగిన్నెను\nచేతిలో ఉంచుకుని, అల్లుడిని పూజిం\nచాడు.\n\nవధువు పద్మావతి నాభిని పాలతో\nతుడిచి, శ్రీనివాసుని మాతృమూర్తి\nస్థానంలో ఉన్న వకుళమాలికకూ, శ్రీమ\nహాలక్ష్మికీ అప్పగింతలు చేశారు ఆకాశ\nరాజు దంపతులు.\n\nవకుళమాలిక ఒక యుగానంతరం\nతన కోరిక తీరటంతో అనందబాష్పాలు\nరాల్చింది.\n\nవధూవరుల వేషభూషణాలతో అప్రా\nకృతమైన దివ్య సౌందర్యంతో, కిరీటాలతో,\nపూలమాలలతో కళ్ళకు విందు చేస్తున్న\nశ్రీ పద్మావతి. శ్రీనివాసులమీద దేవతలూ,\nమహర్షులూ పుష్పవృష్టి కురిపించారు.\n\n(శుభం)\n\nChandamama\n\nApril 2011 T\n\nపంచతంత్ర కథలు\n\nనక్క సింహం వద్దకు వెళ్ళి, ‘మహాప్రభూ, అరణ్యం అంతా గాలించాం. ఎక్కడా ఒక్క జంతువైనా కనిపించలేదు. మాకు శోష వచ్చేసింది. ఒక్క అడుగు కదలలేం. మీకు కూడా ఆహారం ఎంతైనా అవసరం. మీరు ఒప్పుకుంటే వికటాన్ని చంపి, మంచి మాంసం సంపాదించవచ్చు!’ అన్నది.\n\nఈ మాటలు విని సింహం నక్కపై మండిపడి, ‘ఛీ, వెధవా! అలాటి పాపిష్టి మాట మరొకసారి అన్నావో నిన్ను తక్షణం చంపేస్తాను. నేను వికటానికి అభయం ఇచ్చి ఉన్నాను. అలాటప్పుడు దాన్ని ఎలా చంపగలను?\n\nఅభయదానం గోదానం కన్నా, భూదా నంకన్నా, అన్నదానంకన్నా ఎక్కువైనదని పెద్దలు చెబుతారు,’ అన్నది.\n\n‘అభయం ఇచ్చిన మీరే ఒంటెను చంపితే, అది పాపమే అవుతుంది. కానీ అదే వచ్చి మీ కాళ్ళమీద పడి, తనను చంపమని ప్రార్థించినట్లయితే మీరు దాన్ని చంపవచ్చు. ఇందుకు కూడా ఏలినవారు ఒప్పుకోకపోతే, మా మిగిలిన ముగ్గురిలో ఎవ్వరినైనా తినెయ్యండి. ఎందుకంటే మీకు ఆహారం ఎంతైనా అవసరం. మీరే ఆకలితో చావటం జరిగితే, మేమంతా మీ చితిమీద కాలిపోవలసిన వాళ్ళమే గద!’ అన్నది నక్క.\n\n‘సరే, నీ యిష్టం!’ అన్నది సింహం.\n\nనక్క మిగిలిన ముగ్గురి వద్దకూ తిరిగి వచ్చి, ‘మన రాజుకు ప్రాణం నిలిచేటట్టు లేదు. ఆయన ఆకలికి చావకుండా మనం వెంటనే మన శరీరాలను ప్రభువుకు అర్పిం"
        },
        {
            "title": "మిత్రభేదం - 17",
            "page_start": 28,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "చాలి,’ అన్నది. నాలుగూ కలిసి సింహం వద్దకు వెళ్ళి, నమస్కారం చేసి, కన్నీరు కార్చుతూ ఉండిపోయాయి. తన వద్దకు తిరిగి వచ్చిన భృత్యులను చూసి ఆ సింహం.. ‘ఆహారంగా జంతువేదైనా దొరి కిందా?’ అని అడిగింది.\n\n‘మహారాజా, అరణ్యమంతా మరొక సారి గాలించాం. ఎక్కడా ఒక్క జంతువు కనిపించలేదు. అందుచేత, నన్ను అనుగ్రహించి ఆహారంగా తీసుకుని, విలువైనమీ ప్రాణాలు కాపాడుకోండి. అందువల్ల నాకు ఇహమూ, పరమూ కూడా ఉంటాయి,’ అన్నది కాకి.\n\nఈ మాట విని నక్క, ‘నువ్వు అల్ప ప్రాణివి. నిన్ను తిని మన యజమానికి ప్రాణాలు నిలవటం అసంభవం. పైగా నిన్ను తింటే పాపమని శాస్త్రాలు కూడా చెబుతున్నాయి. కాకి మాంసం, కుక్క మాంసమూ ఆరోగ్యాన్ని పాడు చేస్తాయట. అయితే నీ స్వామిభక్తి మాత్రం చాలా గొప్పది. నీ కీర్తి మూడు లోకాలా వ్యాపి స్తుంది. అందుచేత పక్కకు జరుగు. నేను కూడా ప్రభువుకు విజ్ఞాపన చేసుకోవాలి,’ అని, సింహంతో తనను తిని ప్రాణాలు నిలుపుకోమని విన్నవించుకున్నది.\n\nనక్క ఇలా అనే సరికి చిరుతపులి, తాను కూడా కుట్రలో చేరినదే కనుక తన వంతుగా, ‘ఓనక్కా, ఎంతచక్కగా చెప్పావు! నువు కూడా అల్పప్రాణివే. అదీగాక నువు\n\nకూడా గోళ్ళున్న జంతువే గనక; సింహం కులానికి చెందిన మృగానివే అవుతావు. నిన్నుకూడా సింహం తినరాదు,’ అన్నది. తరువాత అది సింహంతో, ‘మహారాజా, మీ ప్రాణాలు నిలుపుకునేటందుకు నన్ను తిని నాకు ఈ లోకంలో శాశ్వత కీర్తీ, పర లోకంలో శాశ్వత సుఖమూ కలిగించండి! అంతకన్న నేను కోరేదేమీ లేదు, అన్నది.\n\nమిగిలిన జంతువులన్నీ ఇలా అనటం విని ఒంటె, “ఈ ముగ్గురూ ఎంతో ఉదా రంగా మాట్లాడారు. కానీ సింహం వీటిలో ఎవరినీ చంపలేదు. అందుచేత నేను కూడా నన్ను తినమని వేడుకుంటాను. ఈ మూడూ నా ప్రాణానికి కూడా అడ్డుపడ తాయి” అనుకున్నది.\n\nఒంటె ఇలా అనుకుని, 'ఓచిరుతపులీ! నువ్వు గోప్పగా మాట్లాడావు. అయితే నువ్వు కూడా గోళ్ళున్న జంతువేగద. మన యజమాని నిన్ను తినటం ఎలా పాసగు తుంది? నువుపక్కకు తొలగు. నేను కూడా విజ్ఞాపన చేసుకోవాలి' అని తాను కూడా సింహం ముందుకు వచ్చి, నమస్కరించి, ఇలా అన్నది.\n\n‘మహాప్రభూ, ఈ ముగ్గురూ తమకు ఆహారంగా పనికిరారు, అందుచేత నన్ను తిని మీ అమూల్యమైన ప్రాణాలు రక్తించుకోండి. యిజమాని కోసం ప్రాణాలు అర్పించిన వాళ్ళకు వచ్చే స్వర్గ సుఖం యజ్ఞాలవల్లా, యాగంవల్లా కూడా రాదం టారు,’ అన్నది.\n\nఒంటె ఇలా అనగానే సింహం సైగ చేసింది. వెంటనే నక్కా, చిరుతపులీ దాని మీదపడి, క్షణంలో చీల్చి చంపేశాయి. ఆ ఒంటెను తిని సింహమూ, దాని ముగ్గురు\n\nభృత్యులూ తమ ప్రాణాలు పోకుండా కాపాడుకున్నాయి.\n\nసంజీవకం దమనకానికి ఈ కథ చెప్పి, 'అబ్బీ! ఎవరో కుట్ర వెధవలు నా మీద పింగళకం మనస్సు విరిచారని నా అను మానం. మంచి మంత్రులు గల చెడ్డ రాజు కన్న చెడ్డ మంత్రులు గల మంచి రాజు మరీ అన్యాయం. గద్దలు మంత్రులుగా గల హంసకన్న, హంసలు మంత్రులుగా గల గద్దమేలు. ఎవరో దుర్మార్గులు నాకూ, పింగళకానికీ మధ్య భేదం కలిగించారు. ఇప్పుడు పోరాడటం తప్ప చేసేది ఏమీ కనబడటం లేదు.\n\nమంచి మాటలూ, కుట్రలూ, కాను కలూ ఇకపని చెయ్యవు. ఇంత జరిగాక సామదానభేదాలు లాభం లేదు గనక యుద్ధం తుప్పదు. అందులో ఓడానా, స్వర్గా నికి పోతాను. గెలిచానా, హాయిగా జీవి స్తాను,’ అన్నది. (ఇంకా ఉంది)\n\nవీరయ్య గోదానము\n\nవసంతవాడ అనే గ్రామంలో వీరయ్య అనే రైతుండేవాడు. ఒకరోజు పాలంలో రెండెండ్ల బండిలో ఎరువుల బస్తాలు తీసుకువెళ్ళి కూలీల చేత చల్లించాడు. ఆ తరువాత కను చీకటి పడుతుండగా ఖాళీ బండి తోలు కుంటూ తిరిగి ఇంటికి వస్తున్నాడు. సరిగా సాటిరైతు రమణయ్య పాలం దగ్గరకు వచ్చే సరికి అక్కడ పశువుల పాక దగ్గర హడా వుడిగా ఉంది. రమణయ్య కంగారుగా బండికి అడ్డంపడి విచారంగా ‘వీరయ్యా! మా తెల్లావు దూడ చనిపోయిందగ్గరనుంచీ పాలివ్వడము లేదు. చేట పెయ్యను చేయింది. నీ ప్రయోజనము లేకుండా పోయింది. రోజూ దాన్ని చితకబాదుతున్నాను. ఇవాళ కోపంతో రెచ్చిపోయి పొదుగును కూడా గాయపరిచాను. అది స్పృహతప్పిపోయింది. చచ్చిపోతుందని భయంగా ఉంది. నీ బండిలో గ్రామ పశువైద్యుని వద్దకు తీసుకు\n\nవెళదాం. నా అదృష్టం బాగుంటే నాకు గోహత్యా పాపం తగులుకోదు,’ అన్నాడు కళ్ళనీళ్ల పర్యంతమవుతూ.\n\nవీరయ్య రమణయ్య కలిసి మరికొంత మంది సాయం చేయగా ఆవును బండిలోకి ఎక్కించారు: ఆవు చాలా దయనీయ స్థితిలో ఉంది. ఒంటి మీద దెబ్బలు కనిపిస్తున్నాయి. పొదుగునుంచి రక్తం స్రవిస్తోంది. వీరయ్య బండిని వేగంగా పరుగెత్తించాడు. గ్రామ వైద్యుని ఇంటి దగ్గర బండి ఆపాడు. పశువైద్యుడు బండిలోంచి ఆవునుదింపించి చాలాసేపు చికిత్స చేసి ఆవును రక్షించాడు. మొత్తానికి ఆవు లేచి నిలబడగలిగింది. రమణయ్య గోహత్యాపాపంనుంచి తప్పించావని కృతజ్ఞతలు చెప్పాడు.\n\n‘రమణయ్యా! ఆవు బ్రతికింది. మళ్ళీ బండిలో ఆవును ఎక్కించు. నీ పాలం చాలా దూరం కదా! మా ఇంటి దగ్గర గల నా పశు"
        },
        {
            "title": "వీరయ్య గోదానము",
            "page_start": 31,
            "author": "జొన్నలగడ్డ మార్కండేయులు",
            "pdf_page": 31,
            "content": "వుల కొట్టంలో ఉంచుకుంటాను. దగ్గర ఉండడం వలన అదునుకు వేయవలసిన మేతకుగాని, ఆవు పూర్తిగా కోలుకునేదాకా వైద్యుడు వచ్చి చూడడానికి కూడా అను కూలం,' అన్నాడు వీరయ్య.\n\nవైద్యుడు మాట్లాడుతూ, 'అవుకు ప్రమాద పరిస్థితి తప్పింది. కానీ పొదుగు గాయం మానడానికి రెండు, మూడు రోజులైనా మందువేసి కట్టు కట్టాలి. నీరసంగా ఉంది కాబట్టి నిలబడే స్థితిలో ఉన్నా నడిపించడము నోరులేని జంతువును హింసించటమే అవుతుంది. జాగ్రత్తగా బండిలో తీసుకు వెళ్ళ గలిగితే మంచిదే! వీరయ్య ఇంటి దగ్గరికే వచ్చి కట్టు కడతాను. అలా చేయండి' అన్నాడు. రమణయ్య ఒప్పుకున్నాడు. ఆవును జాగ్రత్తగా బండిలో వీరయ్య ఇంటి దగ్గర పశువుల కొట్టంలోకి చేర్చారు.\n\nవీరయ్య సంరక్షణవల్ల, వైద్యుని వైద్యం వల్ల వారం రోజులయ్యేసరికి ఆవు తేరుకుంది. రమణయ్య వచ్చి ఆవును తోలుకుపోతూ 'ఇంకిది పాలివ్వదు. అమ్మేస్తాను. మంచి బేరముంటే చూడు,' అన్నాడు. వీరయ్య\n\nఏమీ మాట్లాడలేదు. కానీ విచిత్రంగా సాయంత్రానికల్లా రమణయ్య ఆవు మళ్ళీ వీరయ్య పశువుల కొట్టంలోకి వచ్చి పడు కుంది. వీరయ్య మేతవేసి రమణయ్యకు కబురు పంపాడు. రమణయ్య వచ్చి ఆవును తీసుకువెళ్ళే ప్రయత్నం చేశాడు. కానీ ఆవు రానని మొండికేయడంతో వీరయ్య నవ్వాడు. 'రమణయ్య! నోరులేని జంతువైనా దీనికి పౌరుషం ఎక్కువలా ఉంది. నువ్వు అమ్మే స్తావని తెలిసి నా దగ్గరే ఉంటానంటోంది. ఏ రుణానుబంధమో గోమాత నా దగ్గరే ఉంటానంటే వద్దనాలనిపించడము లేదు. ఏదో ధర చెప్పు నేనే కొనుక్కుంటాను,' అన్నాడు వీరయ్య.\n\n'ఇప్పటికే దాన్ని హింసించి పాపం మూట కట్టుకున్నాను. సాటి రైతుకు ధర చెప్పడ మేమిటి. కానీ నీకు తోచిందిచ్చి సొంతమని పించుకో. ఆవులకు జ్ఞానముంటుందట. అది నిన్ను యజమానిగా భావించి పాలివ్వడం చేసినా నేను సంతోషిస్తాను,' అని చెప్పిన రమణయ్య మారుబేరం లేకుండా, వీరయ్య ఇచ్చింది పుచ్చుకుని వెళ్ళిపోయాడు.\n\nవింతపోటీ\n\nఅవంతీ రాజ్యంలో యుద్ధ భయాలు లేకుండా పాలన కొనసాగడంతో రాజ్యం సుభిక్షంగా ఉండేది. అక్కడి ప్రజలు చీకూ చింతా లేకుండా కాలం గడిపేవారు. శత్రు వుల నుంచి ప్రమాదం తొలగిపోవడంతో, రాజ్యంలో ప్రతి సంవత్సరం ఆటల పోటీలు, పరుగు పందాలు, రకరకాల పోటీలు నిర్వహిస్తారు. ప్రతి ఏడాది ఏదో ఒక కొత్త పోటీని ప్రవేశపెడతారు. విజేత లకు మంచి బహుమతులు కూడా ప్రకటి స్తారు కాబట్టిపోటీదారులు ప్రతి ఏటా పెద్ద సంఖ్యలో ఈ పోటీలలో పాల్గొంటుం టారు.\n\nయధావిధిగా ఆ ఏడాది కూడా మంత్రి ఒక వింతపోటీని నిర్వహించాడు. అది ఏమిటంటే, పోటీదారులు రాజ భవంతి మీదనుంచి నేలమీదకు దూకాలి. అలా\n\nభవంతి మీద నుంచి క్షేమంగా దూకగలిగిన వారికి మహారాజు ఒక లక్షవరహాలు బహు మతిగా ఇస్తారు.\n\nబహుమతికి ఆశపడి చాలామంది యువకులు పోటీలు పడుతూ భవనం మీదకు ఎక్కి దూకడానికి ప్రయత్నం చేశారు. కాని భవంతి చాలా ఎక్కువ ఎత్తులో ఉండటంతో ఎవరూ సాహసించి కిందికి దూకలేకపోయారు. దాంతో మంత్రి లక్ష వరహాల మూట పైకి ఎత్తి అందరికీ కనబడేలా చూపిస్తూ, “ఈ లక్షవరహాలను గెలుచుకునే వీరుడే ఇక్కడ లేడా?” అని బిగ్గరగా అరిచాడు.\n\nఅప్పుడు సమూహంలోంచి గంగన్న అనే వ్యక్తి భవనంపైకి ఎక్కి, ఏమాత్రం భయపడకుండా, లాఘవంగా కిందికి దూకే శాడు. అందరూ ఆనందంతో చప్పట్లు"
        },
        {
            "title": "వింతపోటీ",
            "page_start": 33,
            "author": "దొడ్డిపట్ల పూర్ణిమ",
            "pdf_page": 33,
            "content": "చరిచారు. రాజు ‘భేష్’ అని గంగన్నను మెచ్చుకున్నాడు.\n\nతరవాత వివిధ పోటీల్లో గలిచిన విజేత లకు బహుమతి ప్రదానం చేస్తున్నారు. ఒక్కొక్క విజేత వెళ్ళి మహారాజుగారి చేతుల మీదుగా బహుమతి అందుకు న్నారు. కాస్సేపయ్యాక “భవనం మీద నుంచి కిందకి దూకిన విజేత గంగన్న” అని రాజు గంభీరంగా పిలిచాడు.\n\nగంగన్న వెళ్లి రాజుకు నమస్కరించి నిలబడ్డాడు. మాట ప్రకారం రాజు, గంగ న్నకు లక్ష వరహాల మూటను బహూ కరించబోయాడు. వెంటనే మంత్రి రాజును వారించి “ఈ గంగన్నను బంధించండి” అని భటులను ఆదేశించాడు. సభికులు, రాజు ఆశ్చర్యంతో మంత్రివైపు చూశారు.\n\nఅప్పుడు మంత్రి, “ప్రభూ, గత నెలలో మన ఖజానాను దోచుకున్న వ్యక్తి ఈ గంగన్నే,” అన్నాడు. రాజు దానికి రుజు వేమిటన్నట్లు మంత్రివైపు చూశాడు.\n\n“ప్రభూ, ఈ దొంగ మన ఖజానాను దొంగిలించి పారిపోతున్న సమయంలో మన సైనికులు గమనించి వెంబడించారు. అప్పుడితడు అతి లాఘవంగా మన భవంతి నుంచి కిందకు దూకి తప్పించుకున్నాడు. తరవాత ఎంత విచారించినప్పటికీ దొంగ అనవాళ్ళు దొరకలేదు. ఈ దొంగను పట్టుకునేందుకేనేను ఈ పోటీని నిర్వహించాను. పోటీలో ఏ ఒక్కరూ చేయలేని పనిని ఈ గంగన్న మాత్రమే సాహసవంతంగా చేయ గలిగాడు. నిజంగానే అతనికి గోడలు దూకే విద్యలో చాలా ప్రావీణ్యం ఉందన్న విషయం మీరంతా ఇంతకు ముందే చూశారు గదా,” అన్నాడు మంత్రి.\n\nరాజాజ్ఞ ప్రకారం భటులు గంగన్నను బంధించి, తీవ్రంగా విచారించారు. గంగన్న చివరకు నిజాన్ని అంగీకరించి కారాగారానికి వెళ్లిపోయాడు. చిక్కు సమస్యను యుక్తితో పరిష్కరించడంతో అందరూ మంత్రి తెలివిని కొనియాడారు.\n\nపేదవరుడు\n\nసీతారామయ్య పేదరైతుగా జీవితం ప్రారం\nభించి స్వయంకృషితో గొప్పవాడై డబ్బు\nకూడా బాగా కూడబెట్టాడు. అయనకు\nఒక్కగానొక్క కూతురు రాధ. ఆమె చిన్న\nతనం నుంచీ పెద్దలపట్ల వినయ విధేయ\nతలతో మసులుతూ అన్ని విద్యలూ నేర్చు\nకున్నది.\n\nరాధకు పెళ్ళీడు రాగానే ఎక్కడెక్కడి\nనుంచీ సంబంధాలు వెతుక్కుంటూ వస్తు\nన్నాయి. ఎందుకంటే రాధ అందంలో\nఅప్పరస కూడా. అయితే సీతారామయ్య\nమాత్రం, తన కూతుర్ని ఎట్టి పరిస్థితు\nల్లోనూ పేదవారింట ఇవ్వనని స్పష్టం\nచేశాడు. ఈ విషయం తెలిసి పక్క గ్రామం\nలోని విజయుడనేవాడు, రాధను పెళ్లి\nచేసుకోవాలని మోజుపడ్డాడు. విజయుడు\n\nకోటీశ్వరుడు. ఊళ్లోసగం పాలాలు వాడివే.\nపైనా, నాలుగు దుకాణాలు, వడ్డీవ్యాపారం,\nమూడు మేడలు వున్నాయి.\n\nతనకంటే డబ్బున్నవాడు చుట్టుపక్కల\nఉండడన్న గర్వంతో, వాడు ఒక పెళ్ళిళ్ళ\nపేరయ్యను పిలిచి, 'నాకు ఇంత డబ్బున్నా\nఅందం, గుణం, చదువు ఉన్నాయని నేను\nరాధ అంటే ఇష్టపడ్డాను. లక్ష వరహాలు\nకట్నమిస్తే చాలు, రాధను పెళ్లి చేసుకుం\nటాను. పెళ్ళి సంబంధం కుదుర్చు. సీతా\nరామయ్య మరీ లక్ష వరహాలు ఇవ్వలేనని\nఅంటే, ఎనభైవేల వరహాలకు ఒప్పించు.\nనువ్వు నాకు ఈ సాయం చేస్తే, నీకు వెయ్యి\nవరహాలు బహుమతిగా ఇస్తాను,' అన్నాడు.\n\nవెయ్యి వరహాలు వస్తాయన్న ఉత్సా\nహంతో పేరయ్య, అప్పటికప్పుడే సీతారా"
        },
        {
            "title": "పేదవరుడు",
            "page_start": 35,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 35,
            "content": "మయ్య ఇంటికి వెళ్ళి విజయుడి గురించి\nచెప్పాడు.\n\nసీతారామయ్య పెదవి విరిచి, 'ముందే\nచెప్పాను. మా అమ్మాయిని పేదవాళ్ళింట\nఇవ్వదల్చుకోలేదు,' అన్నాడు. పేరయ్య\nతెల్లబోయి, 'విజయుడు మీకంటే ఏ\nవిధంగానూ పేదవాడు కాదు. లక్షవరహాలు\nకట్నమివ్వడం ఇష్టంలేక, మీరతణ్ణి చిన్న\nబుచ్చడం మర్యాద కాదు,' అన్నాడు.\n\nసీతారామయ్య దీనికి బదులివ్వలేదు.\nపేరయ్య కోపంగా, 'ఇంతకంటే గొప్ప\nసంబంధం ఎక్కణ్ణించి తెస్తారో చూస్తాను,'\nఅంటూ వెళ్లిపోయాడు.\n\nకానీ నిజంగానే అంతకంటే గొప్ప\nసంబంధం వెతుక్కుంటూ సీతారామయ్య\nఇంటికొచ్చింది. వరుడి పేరు అజయుడు.\n\nపదికోట్ల ఆస్తికి ఒక్కగానొక్క వారసుడు.\nపట్నంలో రత్నాల వ్యాపారం ఉన్నది. అజ\nయుడు మనిషి కూడా విజయుడి కంటే\nఎంతో అందంగా ఉంటాడు. గతంలో విజ\nయుడు లక్ష వరహాలు కట్నంగా అడిగితే\nకాదన్నాడని, అజయుడు యాభై వేల\nవరహాలు కట్నంగా ఇస్తే చాలన్నాడు.\n\nఅజయుడి నుంచి ఈ కబురు తీసు\nకుని వివాహాల వీరయ్య అనేవాడు వచ్చాడు.\nకానీ సీతారామయ్య, వీరయ్యకు కూడా\nపేరయ్యకు చెప్పినట్లే చెప్పాడు.\n\nవీరయ్య ఆశ్చర్యపోయి, 'అవునూ,\nనువ్వు అజయుణ్ణి పేదవాడనడానికి అసలు\nనీకున్నదెంత? నీ ఆశపోతుతనంవల్ల నీ\nకూతురికి పెళ్లి కాకుండా పోతుందేమో\nజాగ్రత్త! ఏ మహారాజో మోజుపడి వచ్చి,\n\nనీ కూతుర్ని చేసుకుంటాడని ఆశపడుతు\nన్నావేమో! ఆశకు అంతుండాలి,' అంటూ\nవెళ్లిపోయాడు.\n\nఆ తర్వాత కొన్నాళ్ళకు, ఆ గ్రామంలోనే\nఉండే వినయుడేవాడు సీతారామయ్యను\nకలుసుకుని, 'నేను మీ అమ్మాయి రాధ\nఅంటే ఇష్టపడుతున్నాను. మీరు ఒప్పు\nకుంటే ఆమెను పెళ్ళి చేసుకుంటాను.\nఆమెకు నేనంటే ఇష్టమేనని ముందే తెలు\nసుకున్నాను,' అన్నాడు.\n\nసీతారామయ్య వాడితో, 'నాకు పది\nలక్షల వరహాల రొక్కముంది. ఇరవై ఎక\nరాల పాలం ఉంది. లక్ష వరహాలు విలువ\nచేసే నగలున్నాయి. కానీ ఇవేమీ నా కూతు\nరుకివ్వలేను. వృద్ధాప్యంలో ఏ మనిషికైనా\nఆసరాగా ఉండేది డబ్బు మాత్రమే! ఈ\n\nడబ్బు, ఆస్తి నేను నా వృద్ధాప్యం కోసం\nదాచుకుంటున్నాను. అయితే, నా కూతురు\nనా ఇంట్లో ఎంతో సుఖంగా బ్రతుకుతు\nన్నది. ఆమెను అంత సుఖంగానూ ఉంచ\nగల భాగ్యవంతుడికే ఇచ్చి పెళ్ళి చేయాల\nనుకుంటున్నాను. నీ ఆస్తిపాస్తుల గురించి\nచెప్పు,' అన్నాడు.\n\n'అయ్యా.. నాలుగేళ్ళ క్రితం నేనీ ఊరు\nవచ్చి, నాలుగు పాడిగేదెలతో పాల వ్యాపారం\nప్రారంభించాను. ఇప్పుడు నా వద్దపది పాడి\nగేదెలున్నాయి. నాలుగెకరాల పాలం\nకొన్నాను. అప్పుచేసి సొంత ఇల్లు కూడా\nకట్టాను. దైవం అనుకూలిస్తే, ఇంటిమీద\nఅప్పు ఈ ఏడాదికి తీరిపోగలదు. నేను మీ\nఅమ్మాయిని సుఖ పెట్టగలనని నమ్ముతు\nన్నాను. అంతేకాదు. వృద్ధాప్యంలో డబ్బొ\n\nక్కటే ఆసరా అవుతుందని మీరు పారబడుతున్నారు. కానీ డబ్బు పాపిష్టిది. ముసలితనంలో మిమ్మల్ని అసహాయుల్ని చేసి, అందరూ మీ డబ్బును కాజేయాలనుకుంటారు. కాబట్టి మీరు మీ డబ్బును సత్కార్యాలకు వినియోగించి వదిలించుకోండి. తర్వాతనా దగ్గిరకు వచ్చి ఉండండి. నా వద్దమీరు సుఖసంతోషాలతో ఉండగలరని నమ్మగలరు,’ అన్నాడు వినయుడు.\n\nసీతారామయ్య, వినయుడికి రాధనివ్వడానికి అంగీకరించాడు.\n\nఈ విషయం తెలిసి పేరయ్య, వీరయ్య వినయుణ్ణి కలుసుకుని, ‘బాబూ! మేము తెచ్చిన పెద్ద పెద్ద సంబంధాలన్నీ పేదవనీ, ఆ సీతారామయ్య నిన్నెన్నుకున్నాడు. నీ దగ్గిరగానీ తరగని నిధి ఏమైనా ఉన్నదా?’ అని అడిగారు.\n\nదానికి వినయుడు నవ్వి, ‘విజయుడు రాధను పెళ్ళి చేసుకునేందుకు లక్ష వర\n\nహాలడిగాడు. అజయుడు యాభైవేల వర హాలడిగాడు. ఆ విధంగా, సీతారామయ్య డబ్బిచ్చేవాడు, వాళ్ళు పుచ్చుకునేవాళ్ళు అయ్యారు. అంటే, వాళ్ళు సీతారామయ్య కంటే పేదవాళ్ళు. పెళ్ళికి కట్నమడిగేవాడు బిచ్చగాడితో సమానం. బిచ్చగాడు పేదవాడే కదా! నేను రాధంటే ఇష్టపడి, ఆమెను పెళ్ళి చేసుకోవాలనుకున్నాను. ఆమెకు నేనివ్వగల సుఖ సంతోషాల గురించి చెప్పాను. సీతారామయ్యనేమీ డబ్బు అడగలేదు. సరికదా, ఆయనను పోషించ డానికి సిద్ధంగా ఉన్నట్లు చెప్పాను. ఆ విధంగా నేనాయనకంటే ధనికుడిన య్యాను. కాదంటారా?’ అన్నాడు.\n\nపెళ్ళికి కట్నమడిగేవాళ్ళందరూ పేదవరులేనన్న సీతారామయ్య అభిప్రాయాన్ని అంతవరకూ గుర్తించలేనందుకు పేరయ్య, వీరయ్య సిగ్గుపడి, వినయుడి ఔన్నత్యాన్ని మెచ్చుకుని వెళ్ళిపోయారు.\n\nదొరికిన దొంగ\n\nవంగ రాజ్యానికి వైశాలిపురాన్ని రాజ ధానిగా చేసుకుని జనరంజకంగా పరిపాలి స్తున్నాడు చంద్రశేఖర మహారాజు. ఆయ నకి సదా చేదోడువాదోడుగా ఉండే మంత్రి సుమంతుడు.\n\nఒకరోజు చంద్రశేఖరుడు అన్యమన స్కంగా, దిగాలుగా, అదోలా ఉండటం గమనించాడు మంత్రి సుమంతుడు. ఎంత ఆలోచించినా మహారాజు అలా ఉండడానికి గల కారణం అంతు చిక్క లేదు. బయటికి చెప్పే విషయమే అయితే ఆయనే చెప్తాడు కదా అని ఊరుకున్నాడు.\n\nఆ రోజు అన్ని కార్యకలాపాలూ పూర్తయిన పిదప సుమంతుడిని తన అంతరం గిక మందిరానికి పిలిపించుకున్నాడు చంద్రశేఖరుడు. అక్కడ చెప్పాడు తన చింతకి గల కారణం.\n\nవైశాలిపురంలో పెద్దవెంకటేశ్వరస్వామి ఆలయం ఉంది. చంద్రశేఖరుడి వంశీ కుల కులదైవం ఆయన. ఆ స్వామికి వజ్రాల కిరీటం చేయించాలన్నది చంద్ర శేఖరుడి కోరిక. దాని కోసం దేశ దేశాల నుంచీ ప్రత్యేకమైన వజ్రాలు తెప్పించా డాయన. ఆ వజ్రాల్ని తన మందిరంలో పెట్టించాడు. ఇప్పుడు అందులోని కొన్ని వజ్రాలు మాయమయ్యాయి.\n\nవిషయం విని సుమంతుడు ఆశ్చర్యపోయాడు. 'సాక్షాత్తూ తమ అంతరంగిక మందిరంలో దొంగతనమా! అదీ ఇంత కట్టుదిట్టంగా ఉండే భద్రత నడుమ! ఇది బయటివారెవరి పనీ కాదు మహారాజా.. ఖచ్చితంగా ఇంటి దొంగలపనే.. కాపలా దారుల్లోనే ఎవరికో దుర్భుద్ధి పుట్టి ఉంటుంది' అన్నాడు.\n\nకలిగినీడి లక్ష్మివాసుకి"
        },
        {
            "title": "దొరికిన దొంగ",
            "page_start": 39,
            "author": "కలిగినీడి లక్ష్మివాసుకి",
            "pdf_page": 39,
            "content": "‘మాకూ అలానే అనిపిస్తోంది. అసలు చిక్కంతా అక్కడే వచ్చింది కూడా,’ అన్నాడు చంద్రశేఖరుడు.\n\n‘అదేమిటి మహారాజా,’ అన్నాడు సుమంతుడు.\n\n‘నా మందిరం నుండి కోట ద్వారం వరకూ అంచెలంచెలుగా కాపలా కాస్తున్న వాళ్ళు ఎప్పటినుంచో మనవద్ద నమ్మకంగా పనిచేస్తున్నవాళ్ళు. అందులో ఎవరో ఒకరు చేసిన పనికి అందరినీ అనుమానించి వాళ్ళని బాధపెట్టడం సమంజసం కాదనిపి స్తోంది.’\n\n‘అదీ నిజమే మహారాజా.. అయినా మీరేం దిగులు పడకండి. ఎవరికీ ఎలాంటి బాధా కలగకుండా దోషిని నేను పట్టుకుం టాను కదా.’\n\n‘మీమీద నాకా నమ్మకం ఉంది మంత్రి వర్యా... అందుకే మిమ్మల్ని పిలిపించాను. దోషి దొరికేవరకూ దొంగతనం విషయం రహా స్యంగానే ఉంచండి.’\n\n‘లేదు మహారాజా... దొంగతనం విషయం వెల్లడి చేయండి. దొంగని పట్టు కోవడానికి ప్రత్యేక దళాన్ని నియమించి నట్టుకూడా.. మిగతా సంగతి నేను చూసు కుంటాను.’\n\nఆ బాధ్యత సుమంతుడికి అప్పగించిన చంద్రశేఖరుడు ఒక నిట్టూర్పు వదిలాడు బరువుగా...\n\nవారం రోజుల తరువాత వజ్రాల దొంగతనం నేరం కింద విజయుడనే కాపలా దారుడిని బంధించి చెరసాలలో ఉంచాడు సుమంతుడు.\n\n‘ఆ విషయం తెలిసి విజయుడా దొంగతనం చేసింది?!’ ఆశ్చర్యంగా అడిగాడు చంద్రశేఖరుడు.\n\n‘కాదు మహారాజా!’ అన్నాడు సుమంతుడు.\n\n‘మరి’ మరింతగా ఆశ్చర్యపోయాడు మహారాజు.\n\nసుమంతుడు చిరునవ్వు నవ్వాడు. ‘అసలు దొంగని పట్టడానికే ఇదంతా మహారాజా! త్వరలోనే దొంగ దొరుకుతాడు, వజ్రాలతో సహా,’ అన్నాడు.\n\nఅన్నట్టే నాలుగు రోజుల తరువాత అసలు దొంగని వజ్రాలతో సహా పట్టుకుని కారాగారంలో వేయించాడు సుమంతుడు. అతడు సోముడు అనే మరో కాపలాదారు.\n\nమహారాజు అంతరంగిక మందిరం బయట\nకాపలాకాసేవాళ్ళలో అతనొకడు.\n\nదొంగతనం, నమ్మకదోహం, రాజదోహం\nనేరాల కింద సోముడికి జీవిత ఖైదుని\nవిధించాడు మహారాజు. పోయిన వజ్రాలు\nదొరికినందుకు ఎంతో అనందించాడు.\nదొంగని చాకచక్యంగా పట్టుకున్నందుకు\nసుమంతుడిని అభినందించి, 'ఎలాపట్టు\nకున్నారు ఇంతకీ దొంగని? మధ్యలో విజ\nయుడిని ఎందుకు చెరసాలలో ఉంచారు?'\nఆసక్తితో ప్రశ్నించాడు.\n\n‘దొంగతనం చేసినవాడు ఎవ్వడూ స్థిమి\nతంగా ఉండలేడు మహారాజా. అందు\nలోనూ దొంగతూలు చేయడం అలవాటుగా\nలేనివాడు. దొంగగురించి వేట జరుగుతోం\nదని తెలిసి కంగారుపడుతూ ఉంటాడు.\nఅందుకే దొంగని పట్టుకోవడానికి ప్రత్యేక\nదళం ఏర్పాటయిందని ప్రకటన చేయిం\nచాను. మన కాపలాదారులందరిలో\nసోముడు అనుమానాస్పదంగా కనిపిం\nచాడు. అయితే వజ్రాలతో సహా దొరికితే\n\nతప్పనేరనిరూపణ చేయలేం కదా.. అందు\nకని విజయుడిని దొంగగా ముద్ర వేసి\nచెరసాలలో వేయించాను. హమ్మయ్యా..\nఅనుకున్న సోముడు వజ్రాల్ని వదిలించు\nకునే ప్రయత్నాలు చేస్తాడని ఊహించి,\nఅతనిమీద నిఘా ఉంచాను. అనుకున్నట్టే\nకొలువుకు సెలవుపెట్టిన సోముడు తన\nఇంటి పెరట్లో గొయ్యి తీసి పాతిపెట్టిన\nవజ్రాలని తవ్వి తీసి పారుగూరులో ఉన్న\nతన బంధువులింటికి చేరవేయబోతుండగా\nవలపన్ని పట్టుకున్నాను,’ వివరించి\nచెప్పాడు సుమంతుడు.\n\nఅంతా విని, ‘శభాష్ మంత్రివర్యా..\nశభాష్. ఎంతో తెలివిగా ఎవరినీ నొప్పించ\nకుండా దొంగని పట్టించినందుకు మిమ్మల్ని\nఅభినందిస్తున్నాను,’ అన్నాడు చంద్రశేఖ\nరుడు.\n\n‘ఆ అభినందనల్లో కొంత భాగాన్ని నాకు సహకరించిన విజయుడికి, ఇతర సిబ్బందికీ నజరానాల్తో సహా అందించాలి మరి!, నవ్వుతూ అన్నాడు సుమంతుడు.\n\nఒక ఊళ్లో దమ్మిడీల గోపయ్య అనే లోభి\nఉండేవాడు. సుఖంగా బ్రతకటానికి తగి\nనంత ఉండి కూడా గోపయ్య పేదవాడి\nలాగా ప్రతి దమ్మిడీ పోగు చేసేవాడు.\n\nఒకనాడు పొరుగింటి పున్నయ్య తన\nభార్యకు అయిదు వందలు పెట్టి చంద్ర\nహారం చేయించాడు. పున్నయ్య భార్య ఆ\nచంద్రహారాన్ని మెళ్లో వేసుకుని ఒకసారి\nఊరంతా చుట్టివస్తూ గోపయ్య భార్య\nసుందరమ్మకు కూడా కనబడి వెళ్ళింది.\nదానిని చూసి అటువంటి చంద్రహారం\nతనకు కూడా కొనిపెట్టి తీరాలని సుంద\nరమ్మపట్టుబట్టింది.\n\n“ఎందుకే, డబ్బు దండగ! కూటికా,\nగుడ్డకా? అయిదువందలు పెడితే ఎకరం\nపాలం వస్తుంది, రెండు జతల ఎడ్లు\nవస్తాయి!” అని గోపయ్య అన్నాడు.\n\n“పున్నయ్య మనక్నా ఉన్నవాడు కాడు.\nమనకు పిల్లాపీచూ లేదుగానీ, వాళ్ళకు\nనలుగురు పిల్లలు కూడానూ. పున్నయ్య\nతన భార్యకు చంద్రహారం చేయించి\nపెట్టాడు. నాకు మీరు ముక్కుపుడకైనా\nచేయించరు!” అన్నది సుందరమ్మ.\n\nగోపయ్యకు కోపంవచ్చి పున్నయ్యను\nతిట్టాడు. కానీ, భార్య అడిగిన చంద్రహారం\nకొనటానికి మట్టుకు ఒప్పుకోలేదు.\n\nతన మెళ్ళో చంద్రహారం వేసుకుంటే\nచూసి, భర్త మెత్తపడతాడేమోనని సుంద\nరమ్మ, పున్నయ్య భార్యవద్ద చంద్రహారం\nఒకరోజు అరువు తీసుకుని తన మేడలో\nవేసుకుని, భర్త వద్దకు వచ్చి, ‘ఏమండీ,\nఎలా ఉంది?’ అని అడిగింది.\n\nగోపయ్య తన భార్య మెడకేసి చూసి\nక్షణంపాటు ఆనందించాడు. కానీ తనను\n\nఎస్. శోభిని"
        },
        {
            "title": "చంద్రహారం",
            "page_start": 42,
            "author": "ఎస్. శోభిని",
            "pdf_page": 42,
            "content": "చంద్రహారం చేయించమంటుదేమోననే భయంతో, 'బాగానే ఉందిగానీ, అంత ఖరీదైన వస్తువు మనకెందుకే? దొంగలు ఎత్తుకుపోగలరు. వేగిరం పెళ్ళి వాళ్ళ నగ వాళ్ళకు ఇచ్చేసిరా!' అన్నాడు.\n\n‘బోలెడంత పని ఉంది. రేపుదయం ఇచ్చేస్తాను’ అన్నది సుందరమ్మ.\n\nఆ రాత్రి గడిచిపోయింది. తెల్లవారగానే సుందరమ్మ ఆదుర్దాగా తన భర్త దగ్గిరికి వచ్చి, 'ఏమండీ, మీరుగానీ పొరబాటున రాత్రివేళ దొడ్డివాకిలి తలుపు తెరిచి పెట్టారా?' అని అడిగింది. 'లేదే? దొంగలు రాలేదుకద? వాళ్ళ చంద్రహారం ఇచ్చే శావా?' అని గోపయ్య ఆదుర్దా పడ్డాడు.\n\n‘చంద్రహారం బొట్టుపెట్టెలో దాచాను లెండి. ఇంట్లో ఏమీ పోయినట్టు లేదు’ అంటూ సుందరమ్మ బొట్టుపెట్టె తెరిచి చూసింది. అందులో చంద్రహారం లేదు. సుందరమ్మ శోకాలు ప్రారంభించింది.\n\n‘బుద్ధి తక్కువదానా! అంత ఖరీదైన వస్తువు అప్పుడేతిరిగి ఇచ్చుకోరూ? ఇప్పుడు\n\nఅయిదువందలూ ధారపోసి నగచేయించి వాళ్ళకు ఇవ్వాలికద!’ అన్నాడు.\n\n‘మీరు దొడ్డి తలుపు మూయకుండా పెడతారని నేను కలగన్నానా?’ అన్నది సుందరమ్మ. ‘నేనా తలుపు తెరిచినట్టు నాకు జ్ఞాపకం లేదు,’ అన్నాడు భర్త.\n\nఏమయినా, గోపయ్యకు అయిదు వందలు ఖర్చుచేసి మరో చంద్రహారం చేయించక తప్పింది కాదు. దాన్ని తెచ్చి భార్యకు ఇస్తూ.. ‘వేగిరం దీన్ని తీసు కుపోయి పున్నయ్యగారింట్లో ఇచ్చిరా! అయిన శాస్తి చాలు!’ అన్నాడు భర్త.\n\nసుందరమ్మ నవ్వుతూ, చంద్రహారం తీసుకుని మెడలో వేసుకుని, ‘ఇది బొట్టు పెట్టెలో పెట్టలేదు, చందుగాయి పెట్టెలో పెట్టి పొరబడ్డాను. అది తరువాత కనబడితే ఆ రోజునే దాన్ని పున్నయ్యగారింట ఇచ్చే శాను. కనుక మనం ఏమీ చేయించి ఇవ్వ నవసరం లేదు,’ అన్నది.\n\nభార్య గడుసుతనానికి గోపయ్య నివ్వెర పోయి, ఏ మాటా అనలేకపోయాడు.\n\nశిథిలాలయం - 13\n\n(పూజారి ప్రోత్సాహంతో చెంచ నాయకుడూ, అతడి అనుచరులూ, శిఖిముఖీ వాళ్ళమీద హఠాత్తుగా దాడి చేశారు. విక్రమకేసరి, చెంచనాయకుణ్ణి గుర్రంమీదినుంచి పడగొట్టి, గుర్రాన్ని శిఖిముఖీ, నాగుమల్లులకు ఒప్పచెప్పాడు. చెంచలు గుర్రం మీదినుంచి జారిపడిన నాగుమల్లిని అరణ్యంలోని ఒక పులిబోను దగ్గిరకు తీసుకుపోసాగారు. తరువాత-)\n\nచెంచలు నాగుమల్లిని పులిబోను దగ్గిరకు తీసుకుపోయి, దాని పక్కగా నేలమీద పడు కోబెట్టారు. నాగుమల్లికి ఇంకా స్పృహరా లేదు. చెట్టుమీది నుంచి ఇదంతా చూస్తున్న శిఖిముఖికి ఒక్క క్షణంపాటు, మల్లిని పులి బోనులో ఎరగా పెడతారేమో అన్న భయం కలిగింది.\n\nకానీ, అంతలోనే అతడికి చెంచనాయ కుడైన బడే చెంచు అన్న మాటలు గుర్తుకు వచ్చినై. వాడు ఆమెను బందీగా చేసి, ఆమె తండ్రి అయినసవర గండుపోతు నుంచి ధనం గుంజాలని చూస్తున్నాడు. కానీ, వాడి అను చరులు మల్లిని పులిబోను దగ్గిర ఎందుకు దించారు?\n\nశిఖిముఖీ ఇలా ఆలోచిస్తున్నంతలో, చెంచవాళ్ళల్లో ఒకడు చుట్టూ కలియజూసి, పెద్దగా గొంతెత్తి, ‘బూతాలదొరా!’ అని కేక పెట్టాడు.\n\nఉత్తర క్షణంలో పులిబోనుకు వెనకవున్న గుబురు చెట్లల్లోంచి, ‘ఎవడ్రావాడు? చారల మెకాన్ని బెదరకొడుతున్నావా? నిలువునా పాతేస్తాను! పో అక్కణ్ణించి,’ అన్న జవాబు వచ్చింది.\n\nచెంచలు ఆ జవాబుకు బెదిరిపోయి అటు చూసేంతలో చెట్ల కొమ్మల్లోంచి ఊడల సాయంతో, నల్లగా, పాట్టిగా, బక్కచిక్కి ఉన్న వాడొకడు నేలమీదికి దిగాడు. వాడి మెడలో ఎముకల దండ ఒకటి ఉన్నది, చేతిలో వంకర"
        },
        {
            "title": "శిథిలాలయం-13",
            "page_start": 44,
            "author": "దాసరి సుబ్రహ్మణ్యం",
            "pdf_page": 44,
            "content": "టింకరగా ఉన్న పొడవాటి కర్ర ఒకటి పట్టు కుని ఉన్నాడు. వాడు చెంచు దయ్యాలపోతు.\n\nదయ్యాలపోతు పులిబోనును సమీపి స్తూనే, నేలమీద పడి వున్న నాగుమల్లికేసి ఆశ్చర్యంగా చూస్తూ, ‘ఎవర్రా ఇదీ, దేవతా పిల్లలా ఉంది? ఎందుకిక్కడికి తీసుకొచ్చారు? ఎవరు చంపారు?’ అని ప్రశ్నించాడు.\n\nచెంచుల్లో ఒకడు జరిగిందంతా అతడికి చెప్పి, ‘బడేదొర ఈ పిల్లని ఆకాశగుహదగ్గిరకు తీసుకురమ్మన్నాడు. కానీ, చాలాసేపుగా కదలకమెదలకపడున్నది. చచ్చిపోయిందేమో అని భయంగా ఉన్నది. దొర ప్రాణాలు తీసేస్తాడు,’ అన్నాడు వణికిపోతూ.\n\nభూతాలరాయుడు, నాగుమల్లి ముక్కు పుటాల దగ్గిర వేలుపెట్టి చూసి, ‘చావలేదు. ప్రాణం ఉన్నది. గుర్రంమీంచి పడ్డ పాటుకు ప్రాణం కడబట్టింది. మందూ మంత్రంవేసి ఇప్పుడు మెళకువ తెప్పించామో - మీ కంద కుండా పారిపోతుంది. ఇదుగో, ఈ భస్మం తీసుకోండి. ఆకాశ గుహ చేరింతరువాత ముక్కు దగ్గిర పెట్టండి. నాలుగు తుమ్మిలేచి కూచుంటుంది,’ అని నడుంనుంచి వేలాడు తున్న సంచిలోంచి, ఒక పాట్లం తీసి చెంచు వాడికి ఇచ్చాడు.\n\nచెంచువాడు ఆ పాట్లం తీసుకుని గొండిన దోపుకుని, రెండోవాణ్ణి హెచ్చరించాడు. ఇద్దరూ కలిసి నాగుమల్లిని తిరిగి భుజాన వేసుకుని బయలుదేరారు. ఇదంతా చూస్తున్న శిఖిముఖికి నాగుమల్లిని వాళ్ళ బారి నుంచి రక్షించటం చాలా తేలిక అన్న ధైర్యం కలి గింది. అతడు నాగుమల్లిని ఎత్తుకు పోతున్న చెంచులను మధ్యమార్గంలో అటకాయించాలనుకున్నాడు.\n\nశిఖిముఖి తన వెంట ఉన్న శబరుడితో తాను తిరిగి వచ్చేవరకూ, చెంచు భూతాలరా యుణ్ణి ఓ కంట కనిపెట్టి ఉండమని చెప్పి, చెట్ల కొమ్మల మీదుగా ముందుకు కొంత దూరం జరిగిపోయేసరికి, గండశిలల దగ్గిర తమను ఎదుర్కొన్న చెంచులు కొందరు, నాగుమల్లిని ఎత్తుకుపోతున్న వాళ్ళను సమీపి స్తుండటం అతడి కంటపడింది.\n\nఆ దృశ్యం చూస్తూనే శిఖిముఖి నిరుత్సాహపడిపోయాడు. ఇందర్ని ఎదిరించి నాగుమల్లిని రక్షించటం సాధ్యమయ్యేది కాదని అతడు నిర్ణయించుకున్నాడు. విక్రమకేసరి వెంట తీసుకువచ్చే శబరుల సహాయంతో, తాను చెంచు నాయకుడి ఆకాశగుహను ముట్టడించటం ఒక్కటే, నాగుమల్లిని రక్షించటానికి మిగిలిన మార్గం...\n\nవిక్రమకేసరి వచ్చేవరకూ తాను చేతులు ముడుచుకు కూర్చోవలసిందే అనుకున్నాడు\n\nశిఖిముఖి. అంతలో అతడికి భూతాలరా యుడూ, పులిబోనూ గుర్తుకు వచ్చినై. ఆట వికుల్లో ఒకడుగా అతడికి, అలాంటి జాతి వాళ్ళమీదమంత్రతంత్రాలు ఎరిగినవ్యక్తులు చలాయించే అధికారం గురించి బాగా తెలుసు. చెంచు భూతాలరాయుణ్ణి కాస్తా హడలగొట్టి, వీలయితే అతడి ద్వారా కొంత సహాయం సంపాయించాలనుకున్నాడు శిఖి ముఖి. ఆ వెంటనే అతడు నిశ్శబ్దంగా చెట్ల కొమ్మల్లో కదిలి, పులిబోను ఉన్నచోటుకు వచ్చాడు.\n\nభూతాలరాయుడు ఒక చిన్న మేకను, మెడతాడు పట్టుకుని బోను దగ్గిరకు లాక్కురా ప్రయత్నిస్తున్నాడు. కానీ అది అరుస్తూ అటూ, ఇటూ గెంతుతున్నది. శిఖిముఖి కొద్దిసేపు ఇదంతా చూసి, పులిలా పెద్దగా ఒక్కసారి గోండ్రుపెట్టి, చెట్ల కొమ్మల్లోంచి వేగంగా భూతాలరాయుడి ముందు దూకాడు.\n\nభూతాలరాయుడు అదురుకుని కేకపెట్టి పారిపోబోయినవాడల్లా, తనముందు దూకి నది పులి కాదనీ, శబర యువకుడనీ చూసి, వంకరకర్ర పైకెత్తుతూ, ‘ఎవడ్రా నువ్వూ? చెంచు దయ్యాలపోతుతోనే పరాచకాలా? నిన్ను మారేడుకాయలో దట్టించి ముక్కు పాడుంకింద పీల్చేస్తాను,’ అన్నాడు.\n\nశిఖిముఖి ఏమీ మాట్లాడకుండా, ఎడమ చేత్తో అతడి చేతిలోంచి కర్ర లాక్కుని, కుడి చేత్తో అతడి జుట్టు వడిసి పట్టుకున్నాడు. భూతాలరాయుడు పట్టు విడిపించుకునేందుకు పెనుగులాడుతూ, ‘ఎవడ్రా నువూ, వెర్రికుంకా! బతుకుమీద రోశావా, ఏం? నేనెవర్మనుకున్నావ్? బడేచెంచు ముఠావాణ్ణి, ఆ చెంచు తరువాత అంతవాణ్ణి, వదులు!’ అన్నాడు.\n\nశిఖిముఖి పెద్దగా నవ్వి, ‘నువ్వెవడివైతే నాకేం, దయ్యాలపోతూ? ఒక్కమాట చెప్పు; ఈ పక్కనే నీటిమడుగు చూశాను. పులి ఏ వేళప్పుడు దప్పిక తీర్చుకునేందుకు అక్కడికి వస్తుంది?’ అని ప్రశ్నించాడు.\n\nభూతాలరాయుడు ఆ ప్రశ్న వింటూనే కళ్ళెర్రజేసి, ‘ఎవడ్రా నువ్వూ, నన్ను ప్రశ్నలడగ టానికి? జుట్టు వదులు ముందు!’ అంటూ హుంకరించాడు.\n\n‘అయితే నిన్ను ఏం ప్రశ్నలడగను, అంతా ఆ పెద్దపులే చూసుకుంటుంది!’ అంటూ శిఖిముఖి, దయ్యాలపోతును నడుంపట్టు కుని పైకెత్తి పులిబోను దగ్గిరకు తీసుకు పోయి, ‘మేక బదులు నిన్ను పులికి ఎరగా పెడుతున్నాను, తెలిసిందా?’ అంటూ బోను లోకి తోయబోయాడు. భూతాలరాయుడు గడగడా వణికిపోతూ ‘నువ్వెవరో తెలియక\n\n\n\nదూషించాను, క్షమించు! నన్ను పులికి ఆహా రంగా వెయ్యకు, బతికున్నన్నాళ్ళూ నీకు సేవ చేస్తాను' అంటూ బావురుమన్నాడు. శిఖి ముఖి, అతణ్ణి వదిలి, 'అలా అయితే నిన్ను పెద్దపులికి మేతగా వెయ్యను. బతికున్న న్నాళ్ళూ నాకు సేవ చేయనవసరం లేదు, ఒక్క ఇరవైనాలుగ్గంటలూ నేచెప్పినట్టు చెయ్యి చాలు' అన్నాడు.\n\n'చిత్తం, ఆజ్ఞాపించు, నీ దాసుణ్ణి' అంటూ భూతాలరాయుడు, శిఖిముఖికి ప్రాణాచారం పడిపోయాడు.\n\nశిఖిముఖి అతణ్ణి లేవమని చెప్పి, 'సవర గండుపోతు కూతుర్ని మీ వాళ్ళు బలవం తంగా ఎత్తుకుపోయారు; నువ్వు చూశావు గదా? ఆమెను ఈ రాత్రే నేను కాపాడదలి చాను. ఎలా అని అడక్కు. కానీ, నువ్వాకటి చేయాలి. మీ ఆకాశగుహ ముందుండే గుడి శెల చుట్టూ ఉన్న కంచె ద్వారాన్ని ఈ రాత్రికి తాళ్ళతో లోపలినుంచి బంధించకుండా అట్టే పెట్టాలి. గండుపోతు కూతుర్ని ఆ ద్వారానికి సాధ్యమైనుంతదగ్గిరగా ఉన్న గుడౌలో ఉంచాలి. ఈ పనులు చేయగలవా?' అన్నాడు.\n\n'చిత్తం. నీ ఆజ్ఞ శిరసా వహిస్తాను. చెంచు ముఠాలో నా మాటకు తిరుగు లేదు,' అన్నాడు భూతాలరాయుడు.\n\n'అది నిజమే కావచ్చు. కానీ, నువ్వు అన్న మాట నిలుపుకోకపోతే? నన్ను మోసం చేస్తే?' అని ప్రశ్నించాడు శిఖిముఖి.\n\n'ఆకాశదేవర మీద ఒట్టేస్తున్నాను, సరా? అంటూ భూతాలరాయుడు మెళ్ళో ఉన్న ఎముకల దండను కళ్ళకద్దుకున్నాడు.\n\n'అలా అయితే ఆ దండను నా దగ్గిర ఇచ్చిపో. నువ్వు చెప్పినట్లు చేస్తే, ఆ తరువాత దాన్ని నీకు తిరిగి ఇచ్చేస్తాను.' అన్నాడు శిఖిముఖి, ఎముకల దండను చేత్తో గట్టిగా పట్టుకుని.\n\nభూతాల రాయుడు లబలబలాడిపోతూ,\n‘ఈ మహత్తు గల దండలోనే ఉంది, నా\nమంత్రశక్తంతా! ఇది మెళ్ళో లేకపోతే నేను\nచిల్లిగవ్వకు మారను. చెంచులంతా నన్ను\nకొండగబ్బిలానికన్నా హీనంగా చూస్తారు,’\nఅన్నాడు.\n\n‘సరే, ఆడినమాట తప్పవుగదా? జాగ్రత్త.\nమోసం చేయాలని ప్రయత్నించావో, నిన్నేదో\nఒకనాడు పట్టుకుని పెద్ద పులికి ఆహారంగా\nవేస్తాను,’ అన్నాడు శిఖిముఖి.\n\n‘మూడు కోట్ల కొండదయ్యాలూ, ఆరు కోట్ల అరణ్యభూతాల సాక్షిగా చెబుతున్నాను; నేను అన్నమాట నిలబెట్టుకుంటాను,’ అన్నాడు భూతాలరాయుడు.\n\n‘అలా అయితే, నువ్వు మీ అకాశగుహకు వెళ్ళిపో. నాగుమల్లికి ఎలాంటి హానీ జర క్కుండా చూడు. ఈ బోను సంగతి నేను చూస్తాలే,’ అన్నాడు శిఖిముఖి.\n\n‘చిత్తం, అలాగే ఉండిపోతాను. అసలు నేను ఎక్కువగా ఉండేది ఈ అరణ్యంలోనే. ఆ కనబడే మాను వెనుకే నా గుడిశే ఉన్నది. సెలవు,’ అంటూ భూతాలరాయుడు అక్కణ్ణించి బయలుదేరాడు.\n\nశిఖిముఖి చెట్టెక్కి భూతాలరాయుడు ఎటు పోతున్నదీ పరీక్షగా చూసి, వాడు అకాశగుహకేసే పోతున్నట్టు తెలుసుకుని, చెట్టుదిగి వచ్చాడు. తరవాత అతడు మేకను బోనులో కట్టివేసి, అంతవరకూ రహస్యంగా చెట్టుమీద ఉన్న శబరుణ్ణికేకవేశాడు. వాడు చెట్టుదిగి రాగానే, శిఖిముఖి వాణ్ణి వెంట బెట్టుకుని, భూతాలరాయుడు చెప్పిన గుడి శెలో ఏమున్నదో చూసేందుకు వెళ్ళాడు.\n\nగుడిశెలో శిఖిముఖికి కొన్ని పులితోళ్ళూ,\n\nఎలుగు చర్మాలూ గోడకు వేళ్ళాడుతూ కనిపించినై. నడిమింటి గుంజకు ఉన్న కొయ్యమేకులకు కొన్ని కపాలాలు తగిలించబడి ఉన్నాయి. శిఖిముఖి వాటిని పరీక్షించి చూసి, ఒక పులితోలునూ, ఒక కపాలాన్నీ తీసుకున్నాడు. రాత్రికి చెంచుములా ఉండే ప్రాంతానికి వెళ్ళినప్పుడు, వాటితో కొంత అవ సరం కలుగవచ్చన్న ఆలోచన అతడిక్కలిగింది.\n\nసూర్యాస్తమయానికి కొంచెం ముందుగా విక్రమకేసరి యాబై అరవైమంది అనుచరులతో శిఖిముఖి ఉన్న చోటుకు వచ్చాడు. వాళ్ళల్లోసవరలూ, శబరలూ కూడా ఉన్నారు. శిఖిముఖి, విక్రమకేసరికి అతడు లేని సమయంలో జరిగినదంతా చెప్పి, 'ఆ దయ్యాలపోతు అన్నమాట నిలబెట్టుకుంటాడన్న పూర్తి నమ్మకం నాకున్నది. అందువల్ల మనం అయిదారుగురం రాత్రికి వాళ్ళ గుడిసెల్లో జౌరబడినాగుమల్లిని విడిపించుకు రావచ్చు. అలా\n\nకాక మనం గుంపుగా వెళ్ళి వాళ్ళమీద దాడి\nచేస్తే, అనవసర రక్తప్రాతమే కాక, కోపంకొద్దీ\nచెంచులు నాగుమల్లికేదైనా హాని కలిగించ\nవచ్చు,’ అన్నాడు.\n\n‘ఈ ఆలోచన బావుంది. ఒకటి మాత్రం మరిచిపోకు. మన ప్రధాన శత్రువు శిథిలా లయ పూజారి! వాడే ఈ దుర్మార్గాలకన్నిటికీ కారకుడు. వాడి సంగతే నీవు మరచినట్టు న్నది,’ అన్నాడు విక్రమకేసరి.\n\n‘వాణ్ణి పట్టుకునే ప్రయత్నంలోనేగదా, మనం ఈ చిక్కుల్లో పడింది. వాణ్ణెలా మరు స్తాను? వాడీ రాత్రి కంటబడ్డాడో నూకలు చెల్లినవాడికిందే లెక్క!’ అన్నాడు శిఖిముఖి పళ్ళు కొరుకుతూ.\n\nఆ తరవాత వాళ్ళిద్దరూ కొంతసేపు సంప్రదింపులు జరిపి, మొత్తం అనుచరుల్ని వెంట బెట్టుకుని ఆకాశగుహప్రాంతానికి వెళ్ళేట్టూ, అక్కడికి చేరింతరువాత ఒక పదిమందితో మాత్రం ముందుగా చెంచుల గుడిశెల దగ్గి రక్తు పోయి, పరిస్థితుల్ని బట్టి అవసరం అయితే తతిమ్మా వాళ్ళ సహాయం కూడా తీసుకునేట్టూ నిర్ణయించుకున్నారు.\n\nసూర్యాస్తమయం అవగానే అందరూ అరణ్య మార్గాన చెంచుల నాయకుడుండే కొండ ప్రాంతానికి బయలుదేరారు. ఒక పావుగంట కాలం గడిచేసరికి వాళ్ళకు వెనక వైపునుంచి పులి పెద్దగా గాండ్రించిన ధ్వని వినబడింది.\n\nఆ ధ్వని వింటూనే అందరికన్నా ముందు నడుస్తున్న శిఖిముఖి ఆగి, ‘దయ్యాలపోతు పెట్టిన బోనులో పెద్దపులి పడినట్టుంది. మీలో అయిదారుగురు పోయి బోనుతో సహా దాన్ని లాక్కురండి. అవకాశం దొరికితే చెంచుల్ని కొండుమీది నుంచి కింది లోయల్లోకి గెంతిద్దాం,’ అని చెప్పాడు.\n\nశిఖిముఖి ఇలా చెప్పగానే, పదీ పన్నెండు మంది శబరులు వెనుదిరిగి బోను దగ్గిరకు పరిగెత్తారు. అతడు ఊహించినట్టు పెద్దపులి బోనులో చిక్కుకుని, బయటపడే మార్గంలేక పెద్దగా అరుస్తూ నానా హంగామా చేస్తున్నది. చిన్న కొయ్య చక్రాలమీద కట్టిన ఆ బోనును శబరులు తాళ్ళ సహాయంతో, శిఖిముఖి ఉన్న చోటుకు ఈడ్చుకుపోసాగారు.\n\n(ఇంకావుంది)\n\nఒక రోజు మహాత్మాగాంధీ పాఠశాల ప్రధానో పాధ్యాయుడు సుబ్బారావు తన కార్యాలయగదిలో పాఠశాలకి సంబంధించిన బిల్లులు, రికార్డులు పరిశీలిస్తూ విద్యుత్ బిల్లును చూసి 'కార్యదర్శిగారూ! గతనెల కంటే ఈ నెలలో ఇంత పెద్ద మొత్తంలో విద్యుత్ బిల్లు వచ్చింది. దీనికి కారణం 'ఏమిటి?' అని అడిగాడు విచారంగా.\n\nకార్యదర్శి సుబ్రమణ్యం మౌనంగా తలూపారేగానీ ఆయనకీ ఏం చెయ్యాలో అంతుబట్టలేదు. అయినా ఎలాగయినా ఒకరెండు రోజులపాటు ఈ విషయం మీద దృష్టి పెట్టి పరిశోధించాలనుకున్నారు.\n\nఅందుకే ఆరోజు సాయంత్రం బడిగంట కొట్టగానేపిల్లలందరూ వెళ్ళిన తర్వాతఅన్ని తరగతి గదులను పరిశీలించసాగాడు. అలా పరిశీలిస్తున్న సమయంలో, ఆ ఏడు కొత్తగా\n\nపాఠశాలలో చేరిన జయంత్ అనే పదేళ్ల ఓ పాట్టి విద్యార్థి ప్రతి తరగతిగదిలోకి వెళ్లి ఫ్యాన్, ట్యూబ్లైట్ స్విచ్‌లను అపడానికి ప్రయత్నిస్తూ అవి అందక అవస్థపడుతూ ఉన్నాడు.\n\nమళ్లీ కొద్దిసేపు ఆలోచించి, మాస్టారుగారి బల్లను స్విచ్ బోర్డు దగ్గరకు జరుపుకుని వాటిని ఆపి విజయగర్వంతో నవ్వుకుంటూ ఒక నోట్‌బుక్‌లో రాస్తూ, చేతివేళ్లతో ఏవో లెక్కలు వేసుకుంటూ పాఠశాల భవనం లోనిపదిహేను గదులలోని ట్యూబ్‌లైట్‌లు, ఫ్యాన్‌ల స్విచ్‌లు అలాగే ఆఫ్ చేసి వెళ్లిపోతూ కార్యదర్శిని చూసి గతుక్కుమన్నాడు.\n\n'బడిగంట కొట్టారు కదా! ఇంటికి వెళ్ళు కుండా ఇక్కడ ఏం చేస్తున్నావు బాబూ!' తాను ఏమీ గమనించనట్టే జయంత్‌ని అడిగాడు కార్యదర్శి."
        },
        {
            "title": "చిదంబర రహస్యం",
            "page_start": 51,
            "author": "పి.వి. శేషారత్నం",
            "pdf_page": 51,
            "content": "‘ఈరోజు ఉదయం ఓ చిన్న పనిమీద ప్రధానోపాధ్యాయులుగారిని కలవాలని ఆయన కార్యాలయానికి రాబోతూ మీ సంభాషణ విన్నాను సార్! ఎక్కడో విద్యుత్ వృధా అవుతోందని అనిపించింది. వెంటనే నాకు మానాన్నగారు గుర్తుకొచ్చారు.\n\nమా ఇంట్లో ఎవరయినాగానీ గది బయ టకు వచ్చేముందు లైటు, ఫ్యాన్‌స్విచ్‌లను ఆపకపోతే మా నాన్నగారు వారంరోజుల పాటు వాళ్లతో మాట్లాడరు. అదే మాకు శిక్ష.\n\nఅందుకే ఇంట్లోనే కాదు. ఎక్కడ విద్యుత్ వృధా అయినా నేను సహించలేను. మా నాన్నగారే నాకు స్ఫూర్తి.\n\nఅందుకే ఇవాళ పాఠశాల అయ్యాక చూద్దునుగదా అన్ని తరగతి గదులలోనూ లైట్లు వెలుగుతున్నాయి. ఫ్యాన్‌లు తిరుగుతున్నాయి. అందుకే వాటిని ఆఫ్ చేసు\n\nకుంటూ వస్తున్నాను' అన్నాడు జయంత్.\n‘మరి ఆ నోట్‌పుస్తకంలో ఏం రాస్తున్నావు? అడిగాడు కార్యదర్శి.\n\n‘సార్! రోజు ఎంత విద్యుత్ వృధా అవు తోందో రాస్తున్నాను. మా ఇంట్లో మా నాన్న గారు ఇలాగే లెక్కలు వేస్తారు. అందుకే మన స్కూల్లో కూడా నేను లెక్కలు వేస్తున్నాను.\n\nమన తరగతి గదులలోని 15 ట్యూబ్ లైట్లకి ఒక గంటకి ఒక యూనిట్ చొప్పున, 15 ఫ్యాన్లకి రెండు యూనిట్ల చొప్పున మర్నాడు మళ్లీ తరగతులు ప్రారంభమ య్యేవరకూ.. అన్ని గంటలపాటు ఇలాగే లైట్లు వెలుగుతూ, ఫ్యాన్లు తిరుగుతూ ఉంటే మన పాఠశాలలో ఎంత విద్యుత్ వృధా అవుతోందో.. లెక్కలు వేస్తున్నాను ఇదిగో చూడండి..' అంటూ ఆ లెక్కల వివరాలు చూపించాడు జయంత్. ఆ\n\nకుర్రాడు చెప్పిన లెక్కలకి కార్యదర్శికి కళ్లు తిరిగాయి. పాఠశాలకు విద్యుత్ బిల్లు ఎందుకు ఎక్కువ వస్తోందో ఆ చిదంబర రహస్యం కాస్తాపూర్తిగా అర్థమయ్యింది.\n\nతర్వాత జయంత్ ఆయనకు నమస్క రించి ఇంటికి వెళ్లిపోయాడు.\n\nఅయితే ఇందులో తప్పెవరిది? ఎవరిని శిక్షించాలి? ఈ వృధాను అరికట్టడమెలా? అనే విషయాలను ప్రధానోపాధ్యాయుడితో కలసి చర్చించాడు. దీనికి వారిరువురూ ఒక పరిష్కారం ఆలోచించారు.\n\nమర్నాడు ఉదయం పాఠశాల ప్రార్థనా సమావేశంలో జయంత్ ను ప్రధానోపాధ్యాయులు వేదిక మీదికి పిలిచి, ఆ విద్యార్థి తన పాఠశాల గదుల్లో వృధా అవుతున్న విద్యుత్ ను ఎలా ఆదా చేశాడో అందరికీ చెప్పి అందుకు ప్రశంసించి ఓ పుష్ప గుచ్చంతోపాటు మంచి కథల పుస్తకాన్ని అతనికి బహుమతిగా ఇచ్చాడు.\n\nఎంతో గంభీరంగా ఉండే ప్రధానోపాధ్యాయుణ్ణి మెప్పించి, బహుమతి పొందినం\n\nదుకు గురువులతో బాటు తోటి విద్యార్థులు కూడా జయంత్ ను అభినందించారు.\n\nఆరోజు సాయంత్రం బడిగంట కొట్టాక ప్రధానోపాధ్యాయుడు, కార్యదర్శి పాఠశాలంతా కలియదిరిగారు. ఆశ్చర్యం! ఒక్క గదిలో కూడా లైటు వెలగడం లేదు. ఫ్యాన్ తిరగడం లేదు. తక్కిన పిల్లలంతా పోటీపడి వాటిని ఆపి వెళ్తున్నారని ఇద్దరికీ అర్థమయి గుంభనంగా నవ్వుకున్నారు.\n\nపిల్లలూ! జయంత్ కారణంగా నెలనెలా భారీ విద్యుత్ బిల్లు తప్పినందుకు పాఠశాల యాజమాన్యమే కాదు.. నిత్య జీవితంలో ప్రధాన శక్తివనరు అయిన విద్యుత్ ఆదాకు పాఠశాల పిల్లల్లో స్ఫూర్తి కలిగించినందుకు ఆ ఏడాది జయంత్ కు గ్రీన్ కార్ఫ్స్ వారు కూడా చక్కని బహుమతి ఇచ్చారు తెలుసా?\n\nఎందుకంటే ఈ భూమ్మీద బ్రతకడానికి శక్తి కావాలి. శక్తిని ఒక రూపంనుంచి ఇంకో రూపంలోకి పునరుద్ధరించుకోగలం తప్ప కొత్తగా మనం శక్తిని సృష్టించలేం, అర్థమ య్యిందా?\n\nMs. Reshma Umarpasia Sheikh from Chandrapur, Maharashtra of the Deepshikha Adolescent Girls' Club and is holding a copy of the State of the World's Chidlren Report 2011.\n\nస్థిరమైన చిన్నారులకు,\n\nఒరిస్సా రాష్ట్రంలోని పిల్లల జీవితాలపై ప్రభావం చూపే సమ\nస్యలను ప్రస్తావిస్తున్న కొన్ని కథనాలను మీకోసం తీసుకువస్తు\nన్నాము. UNICEF ఇటీవలే విడుదల చేసిన తన కీలక నివేదిక\n'ప్రపంచ పిల్లల స్థితిగతులపై నివేదిక 2011'ని మీతో పంచుకో\nవాలని అనుకుంటున్నాను. కౌమార్యదశలోని పిల్లలు (10-19\nసంవత్సరాలు) సంఖ్య రీత్యా ప్రపంచంలోకెల్లా భారతదేశంలోనే\nఅత్యధికంగా ఉన్నారని మీకు తెలుసు. వీరు మన దేశ జనాభాలో\nదాదాపు 20 శాతంగా ఉన్నారు. ఈ సంవత్సరం నివేదిక ఈ\nఅంశంపై ఆధారపడింది: కౌమార్యం: అవకాశాల యుగం.\n\nఈ అంశంపై మీ అభిప్రాయాలకోసం ఎదురు చూస్తున్నాము.\n\n- మీ దీదీ\n\nమా విద్య\n\nమా పాఠశాల పేరు దారా సబులార్ సేవాశ్రమ్. మా పాఠశాలలో అయిదు తరగతులకూ\nకలిపి ఒకే ఒక ఉపాధ్యాయుడు ఉన్నారు. దీంతో అన్ని తరగతుల విద్యార్థులు చదువుకోవడం\nకష్టంగా మారింది. మా పాఠశాలకు కొత్త పుస్తకాలు ఇప్పటికీ రాకపోవడంతో మేము పాత\n\nపుస్తకాలతోనే సర్దుకోవాల్సివ\nస్తోంది లేదా పలకలపై రాత\nనేర్చుకోవలసి వస్తోంది. మరొక\nసమస్య ఏమిటంటే, పాఠశా\nలలో మొత్తం ఐదు తరగతులు\nఉండగా విద్యార్థులకు రెండు\nతరగతి గదులు మాత్రమే\nఉంటున్నాయి. అందరూ ఒకే\nతరగతిలోనే కూర్చోవలసి రావ\nడంతో పిల్లలు చేసే శబ్దం మరీ\n\nEducation creates awareness about the environment\n\n- Anil Behera, Kundra Block"
        },
        {
            "title": "యక్షుడి నవ్వులు",
            "page_start": 58,
            "author": "కె. సుధ",
            "pdf_page": 58,
            "content": "నాకొక మంచి నిధి నిక్షేపం కావాలి. అది ఎక్కడ దొరుకుతుందో చెప్పినదాకా నిన్ను వదిలిపెట్టను,’ అన్నాడు సోమగిరి పట్టిన పట్టు విడవకుండా.\n\n‘ధనం ఎక్కడ పాతిపెట్టి ఉంటుందో నాకు తెలియదు. నీకెలా చెప్పేది?’ అన్నాడు యక్కుడు అమాయకంగా.\n\n‘మంచిగా నువ్వు చెప్పకపోతే నీకు చెయ్యవలసిందేదో నేను చేస్తాను,’ అని సోమగిరి యక్కుణ్ణి ఇంటికి తీసుకుపోయి, భోషాణంలో పడేసి, తాళం వేశాడు.\n\nఒక నెల గడిచింది. ఒకనాడు సోమగిరి అడవి ప్రాంతానికి వెళ్ళి వస్తుండగా ఒక కలపదుంగ దొరికింది. అది అన్ని పక్కలా చెక్కి ఉన్నది.\n\nఅది ఆ అడవిలోకి ఎలా వచ్చిందో సోమగిరికి తెలియలేదు. అతడు దాన్ని\n\nభుజాని ఎత్తుకుని ఊళ్ళోకి మోసుకొచ్చి, వడ్డంగి శరభయ్యకు అమ్మి, రెండు రూపాయలు తీసుకుని, ఇంటికి వచ్చాడు.\n\nసోమగిరి ఇంట్లోకి అడుగుపెట్టగానే, భోషాణంలో ఉన్న యక్కుడు వికవికా నవ్వటం వినిపించింది. సోమగిరి యక్కు డితో 'నెలరోజులు నిర్బంధంలో ఉంచినా నీకు బుద్ధి రాలేదు. నాకొక నిక్షేపం చూపించి, నీ దారిన వెళ్ళక నీలో నువ్వు నవ్వుకుంటున్నావు. ఎంతకాలం ఇలా భోషాణంలోనే ఉంటావో చూడు,' అన్నాడు కోపంగా.\n\nఇది జరిగిన కొద్ది రోజులకే సోమగిరి ఇంటికి ఒక దూరపు బంధువు వచ్చాడు. అతడు సోమగిరితో కొంచెం సేపు కబుర్లాడి, మళ్ళీ బయలుదేరాడు. 'భోజనం చేసి పోగూడదా?' అన్నాడు సోమగిరి బంధువుతో.\n\nఆ బంధువుకు సోమగిరి సంగతి తెలుసు. అందుచేత అతను, ‘వద్దులే. పోవలసిన దూరం శానా ఉంది,’ అంటూ బయలుదేరాడు.\n\nఅతను సోమగిరి ఇల్లు దాటిపది అడు గులు వేశాడో లేదో, పలుపు తెంచుకుని పారిపోతున్న పోట్ల గొడ్డొకటి అతన్ని కుమ్మి పడదోసి, పారిపోయింది. కాలు విరిగిన బంధువును సోమగిరి తన ఇంట్లోకి తెచ్చి నెల రోజులపాటు ఉంచుకోవలసి వచ్చింది. సోమగిరి తన బంధువును ఇంట్లోకి తీసు కొస్తుండగా భోషాణంలో ఉన్న యక్షుడు రెండోసారి వికవికా నవ్వాడు. సోమగిరి విననట్టు ఊరుకున్నాడు.\n\nఇంకొక నెల గడిచింది. ఒకనాడు, సోమగిరి సంతకు వెళ్ళాడు. అతను తన డబ్బంతా నేలలో ఒకచోట పాతి ఉంచాడు.\n\nఆ కాలంలో డబ్బు జాస్తిగా ఉన్నవాళ్ళం దరూ అలాగే చేసేవారు. సోమగిరి డబ్బు పాతిపెట్టిన చోటికి వెళ్ళి, ఎవరూ చూడ లేదని నిర్ధారించుకుని కొంత డబ్బు తవ్వి తీసుకుని, మిగతాది మళ్ళీ పూడ్చిపెట్టి, సంతకు వెళ్ళిపోయాడు.\n\nఇది ఎవడో చాటు నుంచి గమనించి, సోమగిరి వెళ్ళిపోయాక, అక్కడతవ్వి, పాతి పెట్టిన డబ్బంతా తీసుకుని గుంట జాగ్రత్తగా పూడ్చి, తన దారిన తాను వెళ్ళాడు.\n\nసాయంకాల మయ్యాక సోమగిరి సంతలో కొన్న సరుకులతో సహా ఇంటికి తిరిగి వచ్చేసరికి, భోషాణంలో ఉన్న యక్షుడు పగలబడి నవ్వ నారంభించాడు.\n\nసోమగిరికి చాలా కోపం వచ్చింది. అతను భోషాణపు తాళంచెవి తెచ్చి, భోషాణం తెరిచి, యక్షుణ్ణిపట్టుకు పైకిలాగి, రెండు\n\nనెలలుగా నిన్ను నిర్బంధంలో ఉంచినా\nనువ్వు నాకు ఉపకారం చెయ్యకపోగా\nవిరగబడి నవ్వావు. ఇప్పటికి మూడుసార్లు\nనవ్వావు. నీ నవ్వుకు కారణం చెప్పకపో\nయావో, నిన్ను గొంతు పిసికి చంపేస్తాను.\nచెప్పు, నీ నవ్వులకు కారణమేమిటి?, 'అని\nఅడిగాడు.\n\n‘ఒకరోజు నీకొకచెక్కిన దుంగదొరికింది. దాన్ని నువ్వు శరభయ్యకు రెండు రూపాయలకు అమ్మావు. వట్టి మందమతివి కావటంచేత అందులో లక్షలకు విలువైన బంగారమూ, రత్నాలూ ఉన్నట్టు తెలుసు కోలేకపోయావు. శరభయ్య వాటిని తీసుకుని, లక్షాధికారి అయి, హాయిగా బ్రతుకు తున్నాడు. నీ మందబుద్ధి చూస్తే నాకు నవ్వొచ్చింది,' అన్నాడు యక్షుడు.\n\nసోమగిరికి ఈ మాట వినేసరికి మతి\nపోయినట్టయింది. 'రెండోసారి మాట బంధువు\nకాలు విరిగినప్పుడు ఎందుకు నవ్వావు?'\nఅని అతను యక్షుణ్ణి అడిగాడు.\n\n'నీ తెలివి తక్కువకే నవ్వాను. రాక రాక వచ్చిన బంధువుకు భోజనం పెట్టి పంపి నట్టయితే అతనికి ఆ అపాయం తప్పేది. నువ్వతని భారం నెల రోజులు మోసే అవ సరం ఉండేది కాదు,' అన్నాడు యక్షుడు.\n\n‘మరి ఇప్పుడెందుకు నవ్వుతున్నావు?’\nఅన్నాడు సోమగిరి విచారంగా.\n\n‘ఎందుకంటే, నువ్వు పాతిపెట్టిన డబ్బంతా దొంగ కాజేసుకు పోయాడు. నువ్వు పొద్దున అందులో కొంత తవ్వి తీసే టప్పుడు ఆ దొంగ గమనించాడు. అది కూడా నీకు తెలియదు. నీ అంత తెలివి తక్కువ వాడిని నేనెక్కడా ఇంతవరకు చూడలేదు,’ అన్నాడు యక్షుడు.\n\n‘నా డబ్బంతా పోయిందా?’ అని గట్టిగా అరిచి సోమగిరి ఉన్నఫళాన తాను డబ్బు పాతిపెట్టిన చోటికి వెళ్ళాడు. ఒక్క రాగి నాణెం కూడా మిగలకుండా అంతాపోయింది. సోమగిరి ఏడుస్తూ ఇంటికి తిరిగి వచ్చేసరికి యక్షుడు కూడా లేడు.\n\nపూర్వం ఒక రాజుగారికి ఒక రైతు స్నేహి\nతుడు ఉండేవాడు. రాజుగారు వేటకు వెళ్లి\nనప్పుడల్లా, ఈ రైతు ఇంట ఒకపూట ఉండి,\nచిలగడ దుంపలు కాల్పించుకు తిని, తన\nనగరానికి వస్తూ ఉండేవాడు.\n\nఇలా ఉండగా రైతు ఒకనాడు రాజధానికి\nవెళ్లవలసి వచ్చింది. రైతు భార్య ఒక కట్టెడు\nచిలగడ దుంపలు మూటగట్టి ఇచ్చి, 'రాజు\nగారికి చిలగడ దుంపలంటే మహా ఇష్టం!\nవీటిని తీసుకుపోయి ఆయనకు కానుకగా\nఇయ్యి!' అన్నది.\n\n‘ఓసి పిచ్చిదానా, రాజుగారు ఇటువంటి\nకానుకలను చూసి ఏమనుకుంటారు?’\nఅన్నాడు రైతు తన భార్యతో.\n\n'ఇంతదూరం నుంచి నువ్వు తీసుకుపో\nయినందుకు వారు తినకపోతారా ఏమిటి?\nఫరవాలేదులే! ఏమీ అనుకోరు, పట్టుకెళ్లు!'\n\nఅన్నది రైతు భార్య. భార్య మాట ఎందుకు\nతీసెయ్యాలని రైతు చిలగడ దుంపల\nమూట ఎత్తుకుని రాజధానికి బయలుదే\nరాడు.\n\nదారిలో ఇతడు తన మూటలో నుంచి\nచిన్న చిన్న దుంపలు ఏరి కొరికి తింటూ\nనడవసాగాడు.\n\nతీరా అతడు రాజధానికి చేరేసరికి\nమూటలో ఒకే ఒక చిలగడదుంప బాగా\nపెద్దది మిగిలింది.\n\n‘దీనిని రాజుగారికి ఇస్తాను. ఆయన\nఎన్నడూ ఇంత పెద్దదుంప చూసి ఉండడు!’\nఅనుకున్నాడు రైతు.\n\nరాజుగారి దర్శనం కోసం రైతు రాజసభ\nవద్దకు వెళ్ళి తొంగి చూశాడు. లోపల సభ\nజరుగుతున్నది. రైతు బయట నిలబడ్డాడు.\nకొంతసేపటికి ముగిసింది. రాజుగారు బయ"
        },
        {
            "title": "పోటీకానుక",
            "page_start": 62,
            "author": "ఎస్.వెంకటరమణ",
            "pdf_page": 62,
            "content": "టకి వచ్చి తన స్నేహితుడైన రైతును చూసి\nపలకరించి, కుశల ప్రశ్నలువేశాడు. రైతు\nమూటలోనుంచి చిలగడ దుంప తీసి,\n‘తమకోసం తెచ్చాను!’ అన్నాడు.\n\nరాజు పరమానందంతో చిలగడ దుంపను\nతీసుకుని, పక్కన ఉన్న భటుణ్ణిపిలిచి 'ఒరే,\nఈ బహుమానాన్ని మన ఖజానాలో భద్రం\nచేయించు. తరవాత కోశాధికారినడిగి వెయ్యి\nమొహరీలు ఇచ్చి ఈరైతుకు బహుమానంగా\nఇయ్యి,'! అన్నాడు.\n\nతరవాత రాజుగారు రైతు కేసి తిరిగి,\n‘మనం భోజనానికి పోదాం పద!' అన్నాడు.\n\nఎవరో ఊరూ పేరూ లేని రైతొకడు ఒక\nచిలగడ దుంప తెచ్చి ఇస్తే, రాజుగారు వాడికి\nవెయ్యి బంగారు మొహరీలు బహుమతి\nఇవ్వటమే గాక, తనతో పాటు భోజనం కూడా\nపెట్టి పంపాడని రాజసభలో ఉండేవారికం\nదరికీ తెలిసిపోయింది.\n\nరాజుగారు ఇంత దాత అయినప్పుడు\nలాభం ఎందుకు పొందగూడదనే ఉద్దేశంతో\nఒకసభికుడు మర్నాడు ఉత్తుంజాతి గుర్రాన్ని\n\nఒకదాన్ని కొని రాజుగారి వద్దకు తెచ్చి, 'మహా\nరాజా, ఈ మేలుజాతి అశ్వాన్ని తమకు\nకానుకగా ఇచ్చుకుంటున్నాను. అనుగ్రహిం\nచండి!' అన్నాడు.\n\nఒక్క చిలగడదుంపకే వెయ్యి మొహరీ\nలిచ్చినవాడు ఈ గుర్రానికి ఇంకెంత బహు\nమతి ఇస్తాడో గదా అని సభికుడు ఆశప\nడ్డాడు. ఈ సంగతి రాజుగారు గ్రహించాడు.\nఆయన తన పక్కనే ఉన్న భటుణ్ణి పిలిచి\nఒరే మన ఖజానాలో దాచమని ఒక చిలగడ\nదుంప పంపాను. 'దాన్ని తీసుకుర!' అని\nవాడి చెవిలో రహస్యంగా చెప్పాడు.\n\nభటుడు వెళ్లి త్వరలోనే చిలగడ దుంపతో\nతిరిగి వచ్చాడు. రాజుగారు ఆ చిలగడదుం\nపను సభికుడికి ఇస్తూ, 'వెయ్యి మొహరీలు\nచేసే చిలగడదుంప! నాకు నువ్వు గుర్రం\nకానుకగా ఇచ్చినందుకు నేను దీన్ని నీకు\nబహుమతి చేస్తున్నాను.!' అన్నాడు.\n\nసభికుడి ఆశ నిరాశ అయిపోయింది.\nఅతని దురాశకు తగిన శాస్త్రి జరిగిందని\nసభికులు తమలో తాము చెప్పుకున్నారు.\n\nరంగయ్య రూపాని\n\nరంగరాజపురం చిన్నపల్లెటూరు. పారుగున ఉన్న కళింగ పట్నానికి నిత్యమూ ఏదో ఒక పనిమీద వెళ్లవలసిన అవసరం ఆ ఊరిలోని ప్రతి కుటుంబానికీ ఉన్నది.\n\nరంగరాజపురానికి, కళింగపట్నానికి మధ్య దూరం రెండు క్రోసుల వరకూ ఉంటుంది. పూర్తిగా గతుకులు, గుంతలమయమైన దారి అది. అందరికీ పట్టణంలో అవసరాలయితే ఉంటవి, కానీ ఎవరూ దారి గురించి పట్టిం చుకోరు. వీళ్లను పట్నానికి చేరవేయడానికి ఉన్న రవాణా సౌకర్యం, ఆ ఊరిలో ఉన్న నాలుగు బాడుగ గుర్రపు బండ్లు.\n\nఅందులో మూడు బండ్లు, కాస్త కొత్తగా తథతథలాడుతుంటాయి. లోపల కూర్చో వడానికి బూరుగుదూది మెత్తలుంటాయి. గుర్రాలు కూడ, రంగురంగు ఈకల తురాయి లతో, కళ్లకు నల్లని గంతలతోనూ, పంచకల్యా\n\nణీల్లా నిగనిగలాడుతుంటాయి. ముగ్గురు వ్యక్తులు, బతుకు తెరువు మార్గం కోసం వాటిని పట్నంలో కొని తెచ్చి నడుపుకుంటు న్నారు. ఇక నాలుగో బండి రంగయ్యది. రంగ య్యకు ఆ బండి అతని తాత దగ్గిర నుండి సంక్రమించింది.\n\nఈ కొత్త బళ్లు రాక పూర్వం రంగయ్య గుర్రపు బండి మరి రెండు ఎడ్లబళ్లు బాడు గకు తిరుగుతుండేవి. కొత్త గుర్రపు బగ్గీలు వచ్చాక, ఎడ్లబళ్లకూ, రంగయ్య బండికీ గిరాకీలు పడిపోయాయి. ఎడ్లబళ్లవాళ్లయితే ఏకంగా ఎడ్లను అమ్మివేసి మరో వృత్తిచూసు కున్నారు. బండి తోలడం తప్ప మరొక పని చేతకాని రంగయ్య మాత్రం ఆ పాత బండినే పెట్టుకుని కాలం గడుపుతున్నాడు.\n\nఅదీగాక, ఈ మధ్య రంగయ్య గుర్రానికి వీపున ఓ రాచకురుపు లేచింది. రంగయ్య"
        },
        {
            "title": "రంగయ్య రహదారి",
            "page_start": 64,
            "author": "గవ్వల నిర్మలాదేవి",
            "pdf_page": 64,
            "content": "తనకు తెలిసిన గచ్చాకు పుచ్చాకు వైద్యం చేసి\nచూశాడు. గుణం కనిపించలేదు. పశువుల\nవైద్యుడికి చూపించాలంటే రంగయ్య వద్ద\nడబ్బు లేదు. మిగిలిన బళ్లు సవారీ మీద వెళ్లి\nనప్పుడు అత్యవసర పరిస్థితిలో మాత్రమే\nరంగయ్యబండి ఎక్కుతుంటారు. అలాట\nప్పుడు రంగయ్య కుటుంబానికి తిండి,\nగుర్రానికి నాలుగు గడ్డి పరకలూ దొరికేవి.\n\nరంగయ్య గుర్రం రోగిష్టిదయినా, బండి\nపాతదయినా, ఆ గతుకుల దారిలో ఇంత\nవరకూ పట్టు తప్పి పడ్డది లేదు. బండిని\nఒడుపుగా నడపడంలో రంగయ్య దిట్ట. కొత్త\nబళ్లు మాత్రం వారానికోసారయినా ఆ దారిలో\nబోల్తా కొట్టడం, ప్రయాణీకులు కొద్దో గొప్పో\nదెబ్బలు తగిలించుకోవడం పరిపాటయిపో\nయింది. ఆరోజు కూడా రంగయ్య తన\nబండిని తీసుకుని వచ్చి, సవారీ కోసం వేచి\nచూడసాగాడు. ఇంతలో ఒక ధనిక వ్యక్తి\nహడావుడిగా రంగయ్య బండి దగ్గరకు వచ్చి,\n‘పట్నం వెళ్లాలి సవారీ వస్తావా?’ అని ప్రశ్నిం\nచాడు. మిగిలిన బళ్లవాళ్లు అతనిని చుట్టు\nముట్టి తమ బండి ఎక్కాలంటూ పోటీపడి\nఅడగసాగారు. ఆ వ్యక్తివాళ్లతో వద్దని చేత్తో సైగ\nచేస్తూ, రంగయ్య బండి ఎక్కి కూర్చున్నాడు.\n\nకొద్దిదూరం వెళ్లాక రంగయ్య బండి ఎక్కిన\nఆవ్యక్తితో, ‘అయ్యా, తమరు ఊరికి కొత్తలా\nఉన్నారు. ఏదైనా కొత్త బండిలో వెళ్లవలసింది.\nనా బండిలో సౌకర్యంగా ఉన్నదో లేదో?’\nఅన్నాడు నసుగుతూ.\n\nఅందుకు ఆయన, ‘ఏం కొత్త బళ్లయ్యా\nబాబూ. సౌగసుగా ఉందని, నిన్న ఇలాంటి\n\nబండిలోనే వచ్చాను. గతుకుల్లో కుదుపులకు\nవళ్లు హూనమయింది నిన్న మా బంధువు\nఒకరిని చూడవచ్చాను.’ అని కాస్త ఆగి,\n‘ఇందాకటి నుండి నువ్వు బండి నడపడం\nచూస్తున్నాను. ఇంత కూడా కుదుపన్నది కన\nపడ్డం లేదు. నీ బండిలో గడ్డిపరిచిన గోతం\nబొంతే చాలా సౌఖ్యంగా ఉన్నది. నీ గుర్రం\nకూడా వీపు మీద అంత పెద్ద కురుపున్నా,\nచక్కగా స్వారీ చేస్తున్నది,’ అని ఆశ్చర్యం\nవ్యక్తపరిచాడు.\n\nరంగయ్య ఆయనతో భారంగా ఇలా\nఅన్నాడు, ‘అయ్యా, ఈ దారి మా తాతలకాలం\nనుండి ఇలాగే ఉన్నది. నాకు తోలడం బాగా\nఆలవాటయిపోయింది. కొత్త బళ్లవాళ్లకు ఆ\nసులువు తెలియదు. ఆ కారణంగా కింద\nపడుతూ ప్రయాణీకులను ఇబ్బందులకు\nలోను చేస్తున్నారు.ఎంతో కాలం నుండి ఈ\n\nదారిని బాగు చేసే నాథుడే లేడు. ఊరూ అంతంత మాత్రంగానే ఉన్నది. ముందు దారి బాగుపడితే తక్కినవన్నీ సమకూరి, ఊరు ఎదుగుతుందని నా అభిప్రాయం. మీరు గొప్ప మనసున్న వారిలా కనిపిస్తున్నారు. దయచేసి ఈ దారి బాగు పడటానికి ఏమైనా చేసి పుణ్యం కట్టుకోండి.‘\n\nరంగయ్య మాటలకు ఆ వ్యక్తి చలించి పోతూ, 'నీ పేరేంటో తెలియదు. కానీ నీదెంత మంచి మనసు. నీ పరిస్థితి ఇంత హీనంగా ఉన్నాకూడా పట్టించుకోక, ఊరి బాగు కోసం బాధపడుతున్నావు. ప్రతి ఒక్కరు తమ గురించి కాక, ఎదుటి వారి బాగు గురించి ఆలోచిస్తే, దేశం బాగుపడుతుంది. నా చేతన యిన సాయం చేస్తాను,’ అన్నాడు.\n\nఇంతలో పట్నం వచ్చింది. ఆయన బండి దిగి, రంగయ్య చేతిలో వందరూపాయలు\n\nఉంచి, ‘ముందు నీ గుర్రానికి వైద్యం చేయించు. త్వరలోనే మళ్లీ కలుస్తాను,’ అంటూ వెళ్లిపోయాడు. రంగయ్య నోరు వెళ్ల బెట్టేశాడు. ఆ వ్యక్తి బండి దిగి అటు వెళ్లి పోతూనే, ఇద్దరు వ్యక్తులు హడావుడిగా రంగయ్య బండి దగ్గరకొచ్చి, ‘రంగయ్యా, కాస్త బండి ఎక్కించుకుని ఊర్లో దించుదూ!’ అన్నారు. వాళ్లు ఇంతకు ముందు రంగయ్య బండి ఎక్కడానికి చీదరించుకున్న తన ఊరి వాళ్లే, రంగయ్య వారితో, ‘తమ బోంట్లకు నా బండి తగదు. మరో బండి చూసుకోండి,’ అన్నాడు నిష్ణూరంగా.\n\nఅందుకు వాళ్లు, ‘అంతటి గొప్ప మనిషే నీ బండి ఎక్కగా లేనిది మేమనగా ఎంత?’ అని రంగయ్యతో బండి ఆపించి ఎక్కి కూర్చు న్నారు. ‘ఏమిటి, మీరు అంటున్నది,’ అని అడిగాడు రంగయ్య. అందుకు వాళ్లు, ‘అతడు రాజుగారి ఆస్థానంలో పనిచేసే ఒక ఉద్యోగి. అంత గొప్ప వ్యక్తి సాదా సీదా వాడిలా నీ బండి ఎక్కి రావడం, నీ అదృష్టమే, నీ పరిస్థితి చెప్పు కుని సాయం అడగవలసింది,’ అన్నారు.\n\n‘అలాగా, అడిగానండి, సహాయం చేస్తా నని మాటిచ్చారు,’ అన్నాడు రంగయ్య సంతోషంగా. ‘ఇంకేం, నీ రొట్టెవిరిగి నేతిలో పడ్డట్టే,’ అని వాళ్లు ఊరు రావడంతో రంగయ్యకు బాడుగ డబ్బు మామూలు కంటే ఎక్కువ ఇచ్చి వెళ్లిపోయారు.\n\nఆరోజు నుండి రంగయ్య దశ కూడా మారింది. ముందు గుర్రానికి వైద్యం చేయిందాడు. వైద్యుడు ఇచ్చిన మూడు మోతాదుల మందుతో గుర్రపు కురుపు మచ్చకూడా\n\nలేకుండా మాయమయింది.గుర్రానికి సమృద్ధిగా దాణా కొన్నాడు. క్రమంగా రంగయ్య బండికి కూడా గిరాకీలు బాగా రాసాగినయి. బండికి కూడా మరమ్మతులు చేయించి, కొత్త హంగులు కొన్ని జత చేశాడు.\n\nఒకరోజు సవారీ మీద పట్నం వెళుతున్న రంగయ్యకు దారంతా మనుష్యులతో హంగా మాగా కనిపించింది. బళ్లకొద్ది మట్టి, గులక రాళ్లు, కుప్పలు పోస్తూ, కొందరు, కొలతలు తీసుకుంటూ కొందరు హడావుడిగా కనిపించారు. రంగయ్య బండిని ఒక ప్రక్కగా ఆపి, చూడసాగాడు. ఇంతలో ఆరోజు రంగయ్య బండి ఎక్కివచ్చిన వ్యక్తి అల్లంత దూరంలో ఉండి ఎవరికో సూచనలు ఇస్తూ కనిపించాడు.రంగయ్య చప్పున ఆ వ్యక్తిని సమీపించి, 'దండాలు, బాబుగారూ,' అంటూ నమస్కరించాడు. అతడు తల ఊపి రంగ య్యను చూసి, 'ఆ రోజు నీపేరడగటం మరిచిపోయానయ్యా, తర్వాత విచారించి తెలుసు కున్నానులే, అదలా ఉంచు, ఇప్పుడెలా ఉన్నావు రంగయ్యా,' అంటూ పలకరించాడు.\n\nఅందుకు రంగయ్య, 'మీ దయవలన బాగున్నాను. మీరు నా మాట మరువకుండా, దారి మరమ్మతులు చేయిస్తున్నట్లున్నారు. చాలాసంతోషం బాబూ,' అన్నాడు ఆనుదంతో.\n\nఅందుకు ఆవ్యక్తి, 'నువ్వు చేసిన దాని ముందు, ఇదెంత? నీవెంత దీన పరిస్థితిలో ఉన్నా పట్టించుకోక, మీ ఊరి దారి గురించి మధనపడ్డావు. అందరూ నీలాగా ఎదుటి వారి బాగు గురించి ఆలోచిస్తే ఎంతబాగుంటుంది,' అని కాసేపు ఆగి మళ్లీ, నేను రాజు గారి వద్ద రహదారుల శాఖలో పనిచేస్తున్న ఒక ముఖ్య ఉద్యోగిని. నీవు ఈ దారి గురించి, ఊరి వారి ఇక్కట్ల గురించి చెప్పడంతో అర్జీ ఒక్కటి తయారు చేయించి రాజుగారికి సమర్పించాను. వెంటనే రాజుగారు దారి మరమ్మతులకు అనుమతి ఇచ్చారు. కొన్నాళ్లకు మీ ఊరికి రహదారి వస్తుంది. ఆ దారికి పేరు కూడా నేనే నిర్ణయించాను. అదేంటో తెలుసా, రంగయ్య రహదారి' అన్నాడు నవ్వుతూ.\n\nరంగయ్యకు ఆనందంతో కళ్లవెంట నీళ్లు తప్ప నోట మాట రాలేదు.\n\nబంగారు నెమలి\n\nఅవంతీ రాజ్యానికి సమీపాన దండకారణ్యం\nఉండేది. ఆ అరణ్యానికి ఒక బంగారు\nనెమలి వచ్చింది. వేటగాళ్లు చాలామంది ఆ\nబంగారు నెమలిని వలవేసి పట్టడానికి చాలా\nప్రయత్నాలు చేశారు. కాని నెమలి శరాబంది\nఅనే బోయవాడి వలలో చిక్కుకుంది.\n\nశరాబంది అంతటితో తన బాధలు\nతీరిపోయాయని సంతోషించాడు. తనను\nబంధించి తీసుకు వెళుతున్న శరాబందితో\nబంగారు నెమలి, ‘ఇప్పుడు నన్ను ఏం\nచేయబోతున్నావు?’ అని ప్రశ్నించింది.\n\nఒక పక్షి మానవ భాషలో తనతో మాట్లా\nడటంతో మొదట శరాబంది విస్తుపోయాడు.\nతరవాత ‘నీ బంగారు నెమలికన్నులు అమ్ము\nకుని దరిద్రం నుంచి బయటపడతాను’\nఅని చెప్పాడు. అప్పుడు బంగారు నెమలి,\n‘నెమలి కన్నులు నీ ప్రాణం. నువ్వు వాటిని\n\nతీసిన మరుక్షణం నేను మరణిస్తాను.’ అంది.\n‘నీ ప్రాణంతో నాకేంపని,’ అన్నాడు శరబంది\nనిర్దయగా.\n\n‘నీవు ఇంకా ధనవంతుడివి అయ్యే\nఉపాయం నేను చెబుతాను. నన్ను మహా\nరాజుకు కానుకగా ఇవ్వు. అతను నీకు\nవిలువైన కానుకలు ఇస్తాడు.’ అని చెప్పింది\nబంగారు నెమలి. ఆ సలహా శరాబందికి\nనచ్చింది.\n\nబోయవాడు బంగారు నెమలిని అవంతి\nరాజు చక్రసేనుడికి కానుకగా ఇచ్చాడు.\nసంతోషించిన మహారాజు, శరాబందికి వెయ్యి\nబంగారు నాణేలు కానుకగా ఇచ్చాడు.\n\nచక్రసేనుడు, బంగారు నెమలిని పంజ\nరంలో పెట్టమని సేవకులను ఆదేశించాడు\nఅప్పుడా బంగారు నెమలి, ‘రాజా నన్ను\nపంజరంలో బంధిస్తే ఎంతోకాలం బ్రత"
        },
        {
            "title": "బంగారు నెమలి",
            "page_start": 68,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 68,
            "content": "కను. అందుకే నన్ను స్వేచ్ఛగా ఉద్యా నవనంలో వదలండి.' అని కోరింది.\n\n‘అలా చేస్తే నీవు తప్పించుకుపోతేనో!’ అని సందేహం వ్యక్తం చేశాడు చిత్రసేనుడు. ‘రాజా! మీరు నాకోసం ధనం వెచ్చించారు. కనుక మీ బానిసను. మీకు ఏదైనా మేలు చేసి రుణం తీర్చేవరకు మిమ్మల్ని వదిలి వెళ్లను. నన్ను నమ్మండి,’ అని చెప్పింది.\n\nబంగారు నెమలి మాటలు విశ్వసించిన చక్రసేనుడు, దాన్ని ఉద్యానవనంలో వదిలి మంచిచెడ్డలు చూడమని సేవకులను ఆదే శించాడు. ఉద్యానవనంలో విహరిస్తూ, బంగారు నెమలి అందరికీ కనువిందు చేయసాగింది. అది అందరికీ ఎన్నో నీతులు చెప్పేది. అవి విన్నవారు బంగారు నెమలి తప్పక శాపగ్రస్తురాలైన ఏ దేవకన్యో అయి ఉండాలని భావించేవారు.\n\nఏడాది తరువాత అవంతి రాజ్యానికి క్షామం వచ్చింది. ప్రజలు తిండిగింజలు లేక అల్లాడిపోసాగారు. మహారాజుకు ఏం చేయాలో పాలుపోలేదు. బంగారు నెమలితో తన బాధ చెప్పుకున్నాడు.\n\nఅప్పుడు బంగారు నెమలి, ‘రాజా! బాధ పడవద్దు. మీకు మేలు చేసే అవకాశం ఇప్పటికి వచ్చింది. నేను అవంతిలో ఏర్పడిన క్షామాన్ని పోగొడతాను’ అంది. ‘నీవాపని చేస్తే నీకు సంతోషంగా స్వేచ్ఛను ప్రసాదిస్తాను’ అన్నాడు చక్రసేనుడు.\n\n‘మహారాజా! నేను స్వేచ్ఛగా ఉద్యాన వనంలో నాట్యం చేస్తాను. ఆ నాట్యానికి ప్రకృతి పులకిస్తుంది. వర్షం కురుస్తుంది. పచ్చిక మొలకెత్తుతుంది. చెట్లు చిగురి స్తాయి. పంటలు పండుతాయి. అయితే ఒక షరతు. నేను చేసే నాట్యాన్ని నరులెవరూ\n\n\n\nచూడరాదు. అలా జరిగితే నీ ప్రయత్నం\nఫలించదు' అని చెప్పింది.\n\nచక్రసేనుడు అందుకు సమ్మతించాడు.\nమరునాడు అంతఃపురవాసులతో సహా ఏ\nఒక్కరూ ఇళ్లనుంచి బయటకు రాకూడదని\nచాటింపు వేయించాడు.\n\nబంగారు నెమలి, ఉద్యానవనంలో పురి\nవిప్పి నాట్యం చేయడం ప్రారంభించింది.\nదాని బంగారు కన్నుల ధగధగలు ఆకాశాన్ని\nతాకాయి. ఆ నాట్యం చూసి పక్షులు కుహ\nకుహూరావాలు చేశాయి. ప్రకృతిమాత పుల\nకించింది. కారుమబ్బులు కమ్మికుంభవృష్టి\nకురిసింది. ఆ వర్షంలో తడుస్తూ బంగారు\nనెమలి చాలాసేపటివరకూ నాట్యం చేస్తూనే\nఉంది. నెమ్మదిగా అవంతి రాజ్యంలో క్షామ\nపరిస్థితులు తొలిగి పంటలు పండాయి.\nప్రజల బాధలుతీరాయి. చక్రసేనుడు,\nబంగారు నెమలికి కృతజ్ఞతలు చెప్పుకుని\nదానికి స్వేచ్ఛను ప్రసాదించాడు.\n\nఅప్పుడు బంగారు నెమలి, ‘రాజా! మీరు ఒంటరిగా రథారూడులై వచ్చి నన్ను అర\n\nణ్యంలో వదలండి,' అని కోరింది. చక్రసే\nనుడు అలానే చేశాడు. అరణ్యం చేరిన\nబంగారు నెమలి, 'చక్రసేన మహారాజా!\nమీరు నామాట విశ్వసించారు. నాకు స్వేచ్ఛను\nప్రసాదించి మీమాట నిల బెట్టుకున్నారు.\nఅందుకే ఇంతవరకూ ఏ నరుడూ చూడని\nనా నాట్యాన్ని మీరు వీక్షించగలిగే వరం\nప్రసాదిస్తున్నాను,' అని చెప్పి పురివిప్పి\nమహారాజు ముందు నాట్యం చేసింది.\n\nఆ నాట్యానికి చెట్లు పుష్పవర్షం కురి\nపించి దివ్యపరిమళాన్ని వెదజల్లాయి. గాలి\nపులకించి మధురమైన సంగీతం వినిపిం\nచింది. ఆ మనోహర నాట్యానికి చక్రసేనుడు\nపరవశించిపోయాడు. అతని నేత్రాల నుంచి\nఆనందబాష్పాలు రాలాయి. అంతలో\nబంగారు నెమలి అదృశ్యమైపోయింది.\n\nరాజ్యం చేరిన చక్రసేనుడు అవంతి\nరాజ్యానికి బంగారు నెమలి చేసిన సహాయం\nమరిచిపోలేకపోయాడు. బంగారు నెమలికి\nఒక ఆలయం కట్టించి నిత్యపూజలు ఏర్పాటు\nచేసి, తన కృతజ్ఞత చాటుకున్నాడు."
        },
        {
            "title": "చందమామ లోకజ్ఞానం క్విజ్ -27",
            "page_start": 72,
            "author": "చందమామ బృందం",
            "pdf_page": 72,
            "content": "నవ్వుల పువ్వులు\n\nనర్స్: ‘లేవండి.. లేవండి..’\n\nరోగి: ‘ఎందుకు, ఏం జరిగింది?’\n\nనర్స్: ‘ఏం కాలేదు. డాక్టర్ సూచించిన నిద్రమాత్రలు మీకు ఇవ్వడం మర్చిపోయానంతే.’\n\nఒకసారి, ఆపరేషన్‌కు ముందు, డాక్టర్ తన చేతిలో పూలదండను పట్టుకుని ఉన్నాడు.\n\nరోగి: డాక్టర్ గారూ మీ చేతిలో పూలదండను పట్టుకున్నారెందుకు?\n\nడ్యాక్టర్: ఆపరేషన్ విజయవంతమైతే దండను నా మెళ్లో వేసుకుంటా. విఫలమైతే నీ మెళ్లో వేస్తానంతే.\n\nఆడసింహం: కన్నా, ఏం చేస్తున్నావురా?\n\nపిల్ల సింహం: చెట్టు చుట్టూ తిరుగుతున్న మనిషిని తరుముతున్నా.\n\nఆడసింహం: నీ తిండితో పరాచికాలాడొద్దని ఎన్నిసార్లు చెప్పానే నీకు?\n\nరామ్: ‘నా భార్య పెద్దకుటుంబం నుంచి వచ్చింది. మరి నీ భార్య విషయం?’\n\nశ్యామ్: ‘లేదు. ఆమె దాన్ని తనతో పాటు వెంటబెట్టుకొచ్చింది.’"
        },
        {
            "title": "నవ్వుల పువ్వులు",
            "page_start": 73,
            "author": "చందమామ బృందం",
            "pdf_page": 73,
            "content": "# సుడోకు పజిల్\n\nకింది సుడోకు పజిల్ని పరిష్కరించి, మీ పరిష్కారాలను మాకు పంపించండి.\n\nపరిష్కారానికి సూచనలు: ప్రతి వరుసలో 1 నుంచి 9 వరకు అంకెలు అడ్డంగా, నిలువుగా నింపండి. ఒక వరుసలో ఒక అంకెను ఒకసారి మాత్రమే వాడాలి. ప్రతి 3X3 చదరంలోనూ 1 నుండి 9 అంకెలు ఉండాలి. పజిల్కు పరిష్కారం జూలై 2011 సంచికలో ప్రచురించబడుతుంది. సరైన సమాధానాలు పంపిన విజేతల్లో ఒక్కో భాషలో ఒక్కొక్కరికి ₹500/- బహుమతి ఉంటుంది.\n\n<table><tr><td>1</td><td>9</td><td>3</td><td></td><td></td><td>5</td></tr><tr><td>2</td><td></td><td>9</td><td>5</td><td></td><td>1</td></tr><tr><td>7</td><td></td><td></td><td></td><td></td><td></td></tr><tr><td>4</td><td></td><td></td><td>5</td><td></td><td>2</td></tr><tr><td>2</td><td></td><td></td><td></td><td></td><td>7</td></tr><tr><td>6</td><td></td><td></td><td>1</td><td></td><td>4</td></tr><tr><td></td><td></td><td></td><td></td><td></td><td>3</td></tr><tr><td>1</td><td></td><td>3</td><td>6</td><td>5</td><td></td></tr><tr><td>4</td><td></td><td>8</td><td>2</td><td>6</td><td></td></tr></table>\n\nమీ ఎంట్రీలను 2011 మే 25లోగా పంపించండి. మా చిరునామా:\n\nSUDOKU PUZZLE,\nCHANDAMAMA INDIA\nLTD.,\nSwathi Enclave Nos. 5 & 6,\nAmman Koil Street, Vadapalani,\nChennai-600026.\n\ne-mail your entries to:\ncontests@chandamama.com\n\n(గమనిక: ఫిబ్రవరి '11 సుడోకు సమాధానాలు మే '11 సంచికలో ప్రచురించబడతాయి.)\n\n## మీకు తెలుసా?\n\n## వ్యక్తిత్వం తెలియజేసే దస్తూరీ\n\nఒకరి దస్తూరీని అంటే చేతిరాతను పరిశీలించి ఆ మనిషి వ్యక్తిత్వాన్ని ఇట్టే తెలుసుకోవచ్చంటే ఆశ్చర్యం కలిగిస్తుందికదూ? దీనినే గ్రాఫోలజీ లేదా చేతిరాత అధ్యయనం అంటారు. ఇది ఒక సైన్స్‌గానే అభివృద్ధి చెందుతున్నదని చెబుతారు. రాసేప్పుడు కలం ఒత్తిడి, కదిలేదిశ, చేతిరాత పరిమాణం మొదలైన అంశాలన్ని టినీ గ్రాఫోలజిస్టులు పరిగణనలోకి తీసుకుంటారు. ఒక వ్యక్తి ప్రవర్తనను అతని చేతి రాత ద్వారా సరిగొంచెప్పాలంటే, ఈ శాస్త్రాన్ని క్షుణ్ణంగా, లోతుగా అధ్యయనం చేయాలని చెబుతారు.\n\nగ్రాఫోలజీ ప్రకారం పెద్ద పెద్ద అక్షరాలు రాసేవారు అహం భావులుగానూ, దాపరికం లేకుండా బాహాటంగా స్పందించే స్వభావం కలిగి ఉంటారుట. మధ్యస్తంగా అంటే మామూలు సైజు అక్షరాలు రాసేవారు మనోనిగ్రహం కలవారుగా ఉంటారనీ, అస్పష్టంగా చిన్న చిన్న అక్షరాలు రాసేవారు, చాంచల్య చిత్తంతో గుర్తింపు కోసం తమించే వారుగా ఉంటారనీ చెబుతారు. ఈ ఆధార సూత్రాలు కొన్ని కొండ గుర్తులు మాత్రమే అని అంటున్నారు!"
        },
        {
            "title": "సుడోకు పజిల్",
            "page_start": 74,
            "author": "చందమామ బృందం",
            "pdf_page": 73,
            "content": "# సుడోకు పజిల్\n\nకింది సుడోకు పజిల్ని పరిష్కరించి, మీ పరిష్కారాలను మాకు పంపించండి.\n\nపరిష్కారానికి సూచనలు: ప్రతి వరుసలో 1 నుంచి 9 వరకు అంకెలు అడ్డంగా, నిలువుగా నింపండి. ఒక వరుసలో ఒక అంకెను ఒకసారి మాత్రమే వాడాలి. ప్రతి 3X3 చదరంలోనూ 1 నుండి 9 అంకెలు ఉండాలి. పజిల్కు పరిష్కారం జూలై 2011 సంచికలో ప్రచురించబడుతుంది. సరైన సమాధానాలు పంపిన విజేతల్లో ఒక్కో భాషలో ఒక్కొక్కరికి ₹500/- బహుమతి ఉంటుంది.\n\n<table><tr><td>1</td><td>9</td><td>3</td><td></td><td></td><td>5</td></tr><tr><td>2</td><td></td><td>9</td><td>5</td><td></td><td>1</td></tr><tr><td>7</td><td></td><td></td><td></td><td></td><td></td></tr><tr><td>4</td><td></td><td></td><td>5</td><td></td><td>2</td></tr><tr><td>2</td><td></td><td></td><td></td><td></td><td>7</td></tr><tr><td>6</td><td></td><td></td><td>1</td><td></td><td>4</td></tr><tr><td></td><td></td><td></td><td></td><td></td><td>3</td></tr><tr><td>1</td><td></td><td>3</td><td>6</td><td>5</td><td></td></tr><tr><td>4</td><td></td><td>8</td><td>2</td><td>6</td><td></td></tr></table>\n\nమీ ఎంట్రీలను 2011 మే 25లోగా పంపించండి. మా చిరునామా:\n\nSUDOKU PUZZLE,\nCHANDAMAMA INDIA\nLTD.,\nSwathi Enclave Nos. 5 & 6,\nAmman Koil Street, Vadapalani,\nChennai-600026.\n\ne-mail your entries to:\ncontests@chandamama.com\n\n(గమనిక: ఫిబ్రవరి '11 సుడోకు సమాధానాలు మే '11 సంచికలో ప్రచురించబడతాయి.)\n\n## మీకు తెలుసా?\n\n## వ్యక్తిత్వం తెలియజేసే దస్తూరీ\n\nఒకరి దస్తూరీని అంటే చేతిరాతను పరిశీలించి ఆ మనిషి వ్యక్తిత్వాన్ని ఇట్టే తెలుసుకోవచ్చంటే ఆశ్చర్యం కలిగిస్తుందికదూ? దీనినే గ్రాఫోలజీ లేదా చేతిరాత అధ్యయనం అంటారు. ఇది ఒక సైన్స్‌గానే అభివృద్ధి చెందుతున్నదని చెబుతారు. రాసేప్పుడు కలం ఒత్తిడి, కదిలేదిశ, చేతిరాత పరిమాణం మొదలైన అంశాలన్ని టినీ గ్రాఫోలజిస్టులు పరిగణనలోకి తీసుకుంటారు. ఒక వ్యక్తి ప్రవర్తనను అతని చేతి రాత ద్వారా సరిగొంచెప్పాలంటే, ఈ శాస్త్రాన్ని క్షుణ్ణంగా, లోతుగా అధ్యయనం చేయాలని చెబుతారు.\n\nగ్రాఫోలజీ ప్రకారం పెద్ద పెద్ద అక్షరాలు రాసేవారు అహం భావులుగానూ, దాపరికం లేకుండా బాహాటంగా స్పందించే స్వభావం కలిగి ఉంటారుట. మధ్యస్తంగా అంటే మామూలు సైజు అక్షరాలు రాసేవారు మనోనిగ్రహం కలవారుగా ఉంటారనీ, అస్పష్టంగా చిన్న చిన్న అక్షరాలు రాసేవారు, చాంచల్య చిత్తంతో గుర్తింపు కోసం తమించే వారుగా ఉంటారనీ చెబుతారు. ఈ ఆధార సూత్రాలు కొన్ని కొండ గుర్తులు మాత్రమే అని అంటున్నారు!"
        },
        {
            "title": "కెరీర్ అంటే?",
            "page_start": 75,
            "author": "సాయి",
            "pdf_page": 74,
            "content": "# కెరీర్ అంటే?\n\nఫిజియోఫెరపీ విద్యను అందిస్తున్న కొన్ని ప్రముఖ కళాశాలల జాబితాను ఇక్కడ పొందుపరుస్తున్నాము.\n\n1. National Institute of Rehabilitation Training & Research (NIRTAR), PO Olatpur, Cuttack, Orissa 754010. Website: www.nirtar.nic.in\n\n2. National Institute for the Orthopedically Handicapped (NIOH), Bon Hoogly, B T road, Calcutta 700 090.\n\n3. Institute of Physically Handicapped, 4 Vishnu Digamber Marg, New Delhi. Website: www.iphnewdelhi.in\n\n4. College of Physiotherapy, Post Graduate Institute of Medical Research, Chandigarh.\n\n5. Department of Sports Medicine and Physiotherapy, Guru Nanak Dev University, Amritsar, Punjab. Website: www.gndu.ac.in\n\n6. School of Physiotherapy, Orthopedic Center, KEM Hospital, Parel, Mumbai 400 012.\n\n7. School of Physiotherapy, SSG Hospital, Vaddodara, 390 001.\n\n8. School of Physiotherapy, paraplegia Hospital, New Civil Hospital, Asarva, Ahmedabad - 16.\n\n9. Physiotherapy School & Center, Govt Medical College 7 Hospital, Nagpur 440 003.\n\n10. Anand Urban Society Trust's College of Physiotherapy, OPP GPO, J. P. Road, Anand, 388 001. Gujarat.\n\n11. Sancheti College of Physiotherapy, 16 Shivaji Nagar, Pune 411 005.\n\n12. Ravi Nair College of Physiotherapy, Wardha, 2001-03-08.\n\n13. Shree Swaminarayan College of Physiotherapy, N.H. No 8 & 6 Kadodara Char Rasta Taluka Palsana, Surat 394327.\n\n14. SBB College of Physiotherapy, Sheth V.S. General Hospital Campus, Ellisbridge, Ahmedabad 380016.\n\n15. Dr. D.Y.Patil College of Physiotherapy, Dr.D.Y.Patil Medical College Campus Sant Tukaram Nagar, Pimpri, Pune 411018.\n\n16. Sri. Ramchandra Medical College & College of Physiotherapy, Ramachandra Nagar, Porur, Chennai.\n\n- సాయ\n\nChandamama\n\n75\n\nApril 2011 T"
        },
        {
            "title": "మన దేశభాషలు నేర్చుకుందాం",
            "page_start": 76,
            "author": "చందమామ బృందం",
            "pdf_page": 75,
            "content": "# మన దేశభాషలు నేర్చుకుందాం\n\nఈ జాబితాలో మొదట మీకు తెలిసిన భాషలలోని పదాలను చదవండి.\n\nఅ తరవాత వాటి కింద ఇచ్చిన పదాలను అనుసరించి ఆయా భాషలలో ఆ పదాల ఉచ్చారణలనూ, అర్థాలనూ నేర్చుకోడానికి ప్రయత్నించండి.\n\n<table><thead><tr><th></th><th>English</th><th>Did you attend the function?</th><th>I completely forgot about it.</th></tr></thead><tbody><tr><td></td><td>Telugu</td><td>కార్యక్రమానికి మీరు హాజరయ్యారా?</td><td>దాన్ని నేను పూర్తిగా మర్చిపోయాను.</td></tr><tr><td></td><td>Hindi</td><td>క्या तुम कार्यक्रम में गए थे?<br>క్యా తుమ్ కార్యక్రమ్ మే గయే థే?</td><td>మేయిన్-అజ్ బారే మే పూరి తరహి భోల్ గయా</td></tr><tr><td></td><td>Tamil</td><td>நீ அந்த நிகழ்ச்சிக்குச் சென்றாயா?<br>నీ అంధ నిగచ్చిక్కు చెంద్రాయా?</td><td>நான் குத்தமாக மறந்து விட்டேன்.<br>నాన్ శుద్ధమూగ మరందు విట్టేన్.</td></tr><tr><td></td><td>Bengali</td><td>আপনি কি সভাতে আসতে পেరেছিলেন?<br>আপ్షి কি শభాটে আస్ట్రే পেరিচিলెన్?</td><td>আমি ওই কথাটা সমృద্ধ ভাবে ভুলে গিয়েছিলাম।<br>আমি ওয় কথাটা সংপూర্ণভাবে ভূলে গిয়েচ্চিল్లామ్.</td></tr><tr><td></td><td>Marathi</td><td>तू कार्यक्रमाला उपस्थित रहाणार आहेस का?<br>तु कार्यक्रमाला उपस्थिती रोजानार్ आहेस का?</td><td>మీ నే పూర్తిగా విసర్మ గల్‌.<br>మీ టె పుర్ణపనే విసర్‌గెల్‌.</td></tr><tr><td></td><td>Kannada</td><td>నీవు కార్యక్రమక్కె హాజరాగిద్దీరా?<br>నీవు కార్యక్రమక్కి హాజరాగిద్దేరా?</td><td>నాను అదన్ను పూర్తియాగి మరెతుబిట్టిద్దె.<br>నాను అదన్ను పూర్తియాగి మరెటుబిట్టిద్దె.</td></tr><tr><td></td><td>Oriya</td><td>ଆରଣ ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍ର ଦ୍ରିଦ୍\n\n<table><thead><tr><th>English</th><th>Had everyone else come ?</th><th>Yes, everyone else except you.</th></tr></thead><tbody><tr><td>Telugu</td><td>ಅಂದರೂ ವಚ್ಚಾರಾ?</td><td>ಅವುನು, ಮೀರು ತಪ್ಪು ಅಂದರೂ ವಚ್ಚಾರು.</td></tr><tr><td>Hindi</td><td>क्या और सभी आए थे?<br>क्यू बोर्ड बीमा आ थे?</td><td>हाँ, तुम्हारे अलावा सभी।<br>होंसे तुम्हारे अल्लाह शब्दा</td></tr><tr><td>Tamil</td><td>மற்றுவதுக்கள் யாவதும் வந்ததிருந்தார்களா?<br>முதலாம் யைப்பு பெண்டுகிறது?</td><td>ஆம்ம்! யாவதும், உண்ணத் தவிர.<br>அம்ம்! யைப்பு உந்தீத தவிர.</td></tr><tr><td>Bengali</td><td>বাকী সবাই এসেছিল কি?<br>বাকি সবাই এসেছিল কি?</td><td>হাঁ, আপনি ছাড়া সকলেই এসেছিল।<br>হাঁ, আপনি ছাড়া সকলেই এসেছিল।</td></tr><tr><td>Marathi</td><td>सगठेजण आले होते का?<br>सगले जहाँ अले होते का?</td><td>हो, फक्त तू चोट्टून सगळे<br>होंसे, फक्त बे जुड़े सगळे</td></tr><tr><td>Kannada</td><td>ಉಳವದ ಪರು ಎಲ್ಲರೂ ಬಂದಿದ್ದರೇ?<br>ಉಲ್ಲಿದ ಪರು ಎಲ್ಲರೂ ಬಂದಿದ್ದರೇ?</td><td>ಹೌದು, ನಿಮ್ಮನ್ನು ಬಿಟ್ಟು ಎಲ್ಲರೂ.<br>ಹೌದು, ನಿಮ್ಮನ್ನು ಬಿಟ್ಟು ಎಲ್ಲರೂ.</td></tr><tr><td>Oriya</td><td>ଆଇ ଦ୍ରିଇ ଆଧ୍ଯାତ୍ରଣ?<br>ଅନ୍ନ କୀ ଆଇତୀତୀ?</td><td>ଇଁ, ଆଧ୍ଯାତ୍ର ଦ୍ରିଇ ଆଧ୍ଯାତ୍ରଣ.<br>ଆଇତୀତୀ, ଆଧ୍ଯାତ୍ରଣ ବ୍ରିତୀତୀ</td></tr><tr><td>Gujarati</td><td>શું બાકી બધા આવ્યા હતા?<br>ષુન્ય બાકી બધા આવ્યા હોતા?</td><td>હે, તમારા સિવાય બાકી બધા.<br>હો, તમારા સિવાય બાકી બધા.</td></tr><tr><td>Assamese</td><td>সকলে আহিছিলনে?<br>સર્જના હોતા? (હોયા?)</td><td>હয়, আপোনাব বাহিরে সকলে আহিছিল।<br>સર્જના, আপોনાর বাহিরে সর্জনো.</td></tr><tr><td>Malayalam</td><td>இரு திலை வரையோடு வரை முனை முனை பெண்டுகிறது?<br>முடிதலை பெண்டுகிறது?</td><td>അതെ, നീയോഴിക്കുന്നു.<br>അதെ, നീയോഴിക്കുന്നു.</td></tr><tr><td>Santali</td><td>ଶୁନ୍ତର ୮ର ଦାଗିନ୍ତର ଦ୍ରିମର୍ମ ଦ୍ରିମର୍ମ-ର୍ମ?<br>அக்கீ கோ ஹைக்கு பெண்டுகிறது?</td><td>ଦ୍ରିମ, ୮ର୍ମ-୮ର୍ମ, ଦ୍ରିମ-୮ର୍ମ, ଦ୍ରିମ-୮ର୍ମ-୮ର୍ମ।<br>હો, ହো, ହো, ହো, ହো, ହো, ହো, ହো, ହো, ହো, ହো.</td></tr><tr><td>Sanskrit</td><td>കിമ്ച് അന്യേ സർവ്വെ ആശ്വാസന്ത്രണം?<br>കിമ്മ് അന്യേ സർവ്വെ ആശ്വാസന്ത്രണം?</td><td>ఆമ്മ, ഭവന്ത്തെ വിഭാഗം ഏ അഭ്യാസന്ത്രണം?<br>ఆമ്മ, ഭവന്ത്തെ വിഭാഗം ഏ.</td></tr></tbody></table>\n\nభారత దర్శిని\nమహిళల పర్వదినం\n\nజోధ్‌పూర్‌లో, ప్రతి సంవత్సరం డీంగాగోవర్\nపండుగను మహిళలే నిర్వహిస్తారు.\n\nపార్వతీదేవి పుట్టింటి నుంచి మెట్టింటికి\nవెళుతున్న సందర్భాన్ని పునస్కరించుకుని ఈ\nపండుగను జరుపుకుంటారు. ఈ పండుగలో\nపాల్గొన్న వారిని -మహిళలను- దేవత ఆశీర్వది\nస్తుందని నమ్మకం కూడా ఉంది. మహిళలు\nచాలావరకు సాంప్రదాయరీతిలో ఈ పండు\nగను జరుపుకుంటారు.\n\nవీరు జానపద పాటలు, భక్తిపాటలను పాడతారు. పెళ్లయిన స్త్రీ ఈ పండుగ సందర్భంగా పెళ్లికాని మగవారిని కొట్టినట్లయితే వారికి త్వరగా పెళ్లి జరుగుతుందని ఇక్కడివారి విశ్వాసం. అందుకనే పండుగ వేళ మృదువుగా తీర్చిన కర్రలను మహిళలు పట్టుకుని తిరుగుతారు. పెళ్లికాని మగాళ్లకోసం వారు కర్రలు పట్టుకుని తిరుగుతారు. ఇలా బాదించుకున్న తర్వాత మాత్రమే పురుషులు తమకు కాబోయే భార్యను ఎంచుకుంటారు.\n\nకన్నీళ్లతో రూపాందిన సరస్సు\n\nబరపాణి సరస్సు మేఘాలయలోని ఉత్తర షిల్లాంగ్‌కు 15కి.మీ. దూరంలో ఉన్న ఒక భారీ\nసరస్సు. దీని పుట్టుకవెనుక ఒక ప్రేమకథ ఉంది. ఇద్దరు అక్కాపెల్లెళ్ళు దివి నుంచి భువికి\nదిగివచ్చారు. ఈ ప్రాంత సౌందర్యాన్ని చూసి ముగ్ధులై ఇక్కడే ఉండిపోవాలని నిర్ణయిం\n\nచుకున్నారు. అయితే వీరిలో ఒక అమ్మాయి\nమాత్రమే తాను దిగవలసిన చోటికి వచ్చింది.\nరెండో ఆమె గమ్యం చేరలేకపోయింది. ఈ\nప్రాంతానికి చేరుకుని ఏకాకిగా మారిన దేవకన్య\nనేత్రాలనుండి కారిన కన్నీరే ఈ సుందర సరస్సు\nపుట్టుకకు కారణమైంది. అనాడు సొదరి నుంచి\nవిడిపోయి ఏకాకిగా మారినచెల్లెలు ఇప్పటికీ విల\nపిస్తూ కన్నీరు కార్చుతున్నందువల్లే ఈ సరస్సు\nఅన్ని రుతువులలోనూ నీటితో నిండుగా\nఉంటోందని మేఘాలయ ప్రజల నమ్మిక."
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 78,
            "author": "చందమామ బృందం",
            "pdf_page": 78,
            "content": "Chandamama"
        },
        {
            "title": "కార్యకలాపాలు",
            "page_start": 79,
            "author": "చందమామ బృందం",
            "pdf_page": 79,
            "content": "ఒకరోజు, బాలూ తన మిత్రులు\nచింకు(తాబేలు), టింకు(కుందేలు)\nతో కలిసి సరదాగా నడుస్తున్నాడు.\n\nలోనీ, టోనీ మంచి మిత్రులు. మనం\nవారికి మిత్రులుగా మారితే మంచిదని\nఅనుకుంటున్నాయ, కాని చిరుతలు\nచాలా బలమైనవి, శక్తివర్ణి\n\nబాలూ వెంటనే అడ్డుకున్నాడు...\n\nజీర్షణ స్వారంభితుడు బాలూ ఆందోళనగా కలిసి...\n\nChandamama\n\n81\n\nApril 2011 T\n\nపతాకాలు\n\nఈ నెల మీకు కొన్ని దేశాల పతాకాలను అందుబాటు.\n\nడెన్స్టార్స్\n\nజపాన్\n\nకెనడా\n\nబ్రెజిల్\n\nభారతదేశం\n\nఆఫ్ఘర్షీయా\n\nచందమామ\n\nChandamama\n\nwww.chandamama.com\n\n83\n\nArt Book\n\nChandamama's Art Book, contains a unique collection of art work created by Chandamama's renowned artists over the last 60 years. stunning pictures by illustrators such as Sankar, M.T.V. Acharya, Vapa and Chitra will bring back memories of the golden past. Each illustration has intricate details in vibrant colours and a story to tell. Go back in time and cherish those times with Chandamama's Art Book.\n\n2 Volumes\n\nOrder Now\n\nM.T.V. Acharya\n\n₹ 1500/-\n\nFor More Details: Log on to: www.chandamama.com or Contact: Chandamama India Ltd. B3, Cross Road 'B', MIDC, Andheri(East), Mumbai-400093. Phone No: 022 28312872/28311849\n\nCHANDAMAMA (Telugu) April 2011 Registrar of Newspapers of India No. MAHTEL/2010/35912\nLicensed to post regd. No. MH/MR/N/126/MBI/10-12"
        }
    ]
}