{
    "book_id": "చందమామ_2011_08",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "# పాఠకుల లేఖలు\n\nతొజా చందమామ సంచిక అందింది. చాలా ఏళ్ల తర్వాత మళ్లీ పాత చందమామను తలపించింది. ఫలానా కథ బాగుంది, బాగులేదు అని చెప్పలేనట్లుగా అన్ని కథలూ మురిపించాయి. పాత కథలూ, కొత్త కథలూ నిజంగా పోటీ పడ్డాయి. ఒక్కో కథా చదువుతూ మహదానందపడ్డాను. దశాబ్దాలుగా చందమామను చదువుతున్న కుటుంబం మాది. పాత చందమామను మాకం దించినందుకు కృతజ్ఞతలు. - జి. శ్రీనివాస్, హైదరాబాద్ చందమామతో నాది యాభై ఏళ్ళ అనుబంధం. మే నెల చందమామలో కథల వాసి బాగుంది. రాసి పెరిగింది. చందమామ పుటలు నున్నగా, ఆయిల్ ఫ్రింట్‌తో ఉండాలని పాఠకులు కోరడం లేదు. కథ చిన్నదైనా చదవగానే మనసుకు హాయిని కలిగించి, మంచి కథ చదివాం అన్న అనుభూతి మాకు కావాలి.\n\n- బి. సత్యనారాయణ, నిజామాబాద్ పర్యావరణ కథల వస్తువు మంచిదే కాని, కథను సమర్పించే తీరును మెరుగు చేయవచ్చు. పిల్లలకు మరీ పాఠంలా, తెచ్చి పెట్టిన సన్నివేశాల్లా కాకుండా విసుగు కల్గించకుండా కథ చెబితే మంచిది. బొమ్మల ముద్రణ నాణ్యతపై పాఠకుల అభిప్రాయాన్ని చందమామ యాజమాన్యం గౌరవిస్తుందని ఆశిస్తున్నాను.\n\n- జి.లలిత, అమెరికా 'చందమామ ఆర్ట్‌బుక్‌లో వపా, శంకర్, చిత్ర, ఎంటీవీ అచార్య గార్ల చిత్రాలు కుట్టికి అందంగా, మధురానుభూతిని మిగిల్చాయి! నాటి చందమామ చిత్రాలను చక్కటి ముద్రణతో అందంగా అందించిన ఈ ప్రయోగం చిత్రాభిమానులకు అపురూపమైన కానుక! జీవిత కాలం పదిలంగా దాచుకోవాల్సిన అమూల్యమైన సంపద! శంకర్ గారు వేసిన ఖాండవ దహనం ప్రజ్వలి స్తున్న అగ్నికీలల వేడిమిని తలపించింది. అచార్య గారు వేసిన, 'వెన్నెలలో గోపికలతో కృష్ణుడి రాసక్రీడలు' చిత్రం విజయా వారి వెన్నెలను కళ్ళముందు ఆవిష్కరించింది! వ.పా.గారి ఏకలవ్యుడు చిత్రంలో ద్రోణాచార్య పోలికలతో రూపాందిన శిల్పం పోలిక ఒకేలా ఉన్నా మనిషికి, శిల్పానికి తేడాను చూపిన తీరు అద్భుతం! యువ దీపావళి ప్రత్యేక సంచికలలోని వ.పా.గారి చిత్రాలు కూడా అందించగలరు.\n\n- పి. శ్రీరామచంద్రమూర్తి, తెనాలి\n\n**Editor & Publisher :**\nPrashant Sharad Mulekar\n\n**Associate Editors :**\nR. Vaasugi, K. Raja Sekhara Raju\n\n**Sub Editor :**\nPatricia Pandian\n\n**Content Head - Online :**\nSowmya Bharadwaj\n\n**Senior Artists:**\nK.C. Sivasankaran (Sankar), Gandhi Ayya, P. Mahesh, Sandeep Solkar\n\n**Artist :**\nVenki\n\n**Layout Designers :**\nB. Thirumal, K. Narendra, N. Sivakumar\n\n**Production In-charge :**\nPrashant Pawar\n\n**Circulation:**\ncirculation@chandamama.com\n\n**Asst. Manager -**\n**Sales & Circulation:**\nSubhankar Rej\n\n**Sales Officer - Circulation :**\nK. Ravishankar\n\n**Advertisement :**\nsales@chandamama.com\n\n**Subscription :**\nSubscription@chandamama.com\nRamya K (Chennai)\nPh: +91 44 4399 2828\n\n**Head Office :**\nCHANDAMAMA INDIA LTD.,\nP.O.Box No:19407, Mumbai-400093\nPhone +91 22 28312872 / 28311849\nEmail: chandamama@chandamama.com\nWebsite : www.chandamama.com\n\nPublished, Printed and Owned by\nCHANDAMAMA INDIA LTD.,\nPublished and Printed on their behalf by\nPrashant Sharad Muleker\nPublished at B-3, Cross Road 'B', MIDC, Andheri (East) Mumbai - 400093.\nPrinted At :- Kala Jyothi Process Pvt. Ltd, S.No.185, Kondapur, R.R.District-500133, Andhra Pradesh.\nEditor :- Prashant Sharad Muleker\n\nT 2011\n\nఒకరోజు మల్లన్న ఎరువులు కొనడానికి చీకటితోనే పట్నానికి బయల్దేరాడు. అవ్వ బుజ్జ్మమ్మ ఒక మూటలో చల్ది అన్నం కట్టించి, 'ఏదీ నీవు ఒక్కడివే తినకు. ఎవరికైనా కొంతపెట్టి తిను, ఎవ్వరూ లేనప్పుడు కనీసం ఏ జంతువుకో, చీమకో ఐనా సరే కాస్తంత వేసి తిను'. అని చెప్పి పంపింది.\n\nమల్లన్న త్వర త్వరగా బండి తోలుకుని వెళ్ళి పట్నంలో ఎరువులు కొని, తిరుగు ప్రయాణమ య్యాడు. మధ్యలో చిన్న చిట్టడవి మధ్యలో పారుతున్న నదిని సమీపించగానే మల్లన్న కడుపులో ఎలకలు పరుగెత్తసాగాయి. బండిని నిలిపి, ఎద్దులకు గడ్డి వేసి, తానూ కూర్చుని అవ్వ ఇచ్చిన చల్ది మూట విప్పాడు. 'ఎవరికైనా కాస్తంతైనా పెట్టి తినమని' అవ్వ చెప్పిన మాటలు గుర్తు వచ్చాయి. చుట్టూ చూశాడు, ఎవ్వరూ కానరాలేదు. వాడికి చెట్టు సమీపంలో వున్న ఒక చీమల పుట్ట కని పించింది. మల్లన్న కొంత అన్నం, కాసింత కారప్పూస తీసి ఆ పుట్ట వద్ద ఉన్న ఓ ఆకుమీద పెట్టాడు, కొంత అన్నం పక్కన ఉన్న ఓ రాతిపై వుంచాడు. మిగిలింది తాను తిని, నీరు తాగి చెట్టు నీడన నడుంవాల్చాడు. ఆ రాతి మీది అన్నం చూసిన కొన్ని కోతులు వచ్చి, తిని చెట్టు కొమ్మలపై కూర్చు న్నాయి. పుట్టవద్ద వుంచిన అన్నాన్ని, కాకులు 'కావు కావు' మని తమ మిత్రులను పిలిచి తినడం, కొన్ని మెతుకులను చీమలు నోట కరుచుకు వెళ్లడం, అంతా గమనిస్తూ మెల్లిగా నిద్రలోకి జారు కున్నాడు మల్లన్న.\n\nఉన్నట్లుండి మెలకువ వచ్చి చూడగా పుట్ట వద్ద వున్న నల్లత్రాచును పాడుస్తున్న కాకులు, చుట్టుముట్టి కుడుతున్న చీమలగుంపులు, పోరాడుతున్న కోతులు కనిపించాయి. తోటి ప్రాణులకు కొంత అన్నం పెట్టడం వల్ల కృతజ్ఞతతో, 'ఆ నోరు లేని మూగజీవులు' ఈ రోజు తన ప్రాణాన్ని ఎలా కాపాడాయో చూసి ఆశ్చర్యం, ఆనందం కలిగింది. 'నోరులేని ప్రాణులేఇంత సాయం చేయగా, నోరు, వివేకం, విచక్షణా జ్ఞానం ఉన్న మానవులు ఒకరి కొకరు తప్పక సాయం చేసుకు తీరాల్సించే! తన అవ్వ చెప్పిన చిన్న మాటలో ఎంత అంతరార్థం దాగి ఉందో!' అనుకుంటూ మల్లన్న తన అవ్వకు విషయం చెప్పడానికి త్వర త్వరగా బండితోలుకుని వెళ్లసాగాడు. - ఆదూరి హైమవతి"
        },
        {
            "title": "మూగజీవుల కృతజ్ఞత",
            "page_start": 7,
            "author": "ఆదూరి హైమవతి",
            "pdf_page": 7,
            "content": "Chandamama Subscribers\nwill get flat 10% off on\nsubscription renewals!\n(All Editions - within India)\n\nChandamama!\n\nBecause stories\nmake the\nworld\ngo round...\n\nChoose\nyour Chandamama!\n\nGo to\nwww.chandamamashop.com\n& subscribe Now!!\n\nYou can also subscribe online at: www.chandamamashop.com\n\nChandamama is available in English and 12 regional languages.\nJunior Chandamama for children above 4 years\nis available only in English.\n\nI want to subscribe to / gift / renew subscription for the following\neditions of Chandamama:\n\n☐ English, ☐ Telugu ☐ Tamil ☐ Kannada ☐ Hindi\n☐ Marathi ☐ Gujarati ☐ Oriya ☐ Bengali ☐ Sanskrit\n☐ Santali ☐ Malayalam ☐ Assamese ☐ Junior (Only in English)\n\nName:\nDate of Birth:\nSex:\nAddress:\nCity:\nState:\nPin:\nTelephone:\nMobile:\nEmail:\nSubscription Number (for renewals):\nGift Subscription to the following address:\nEnclosed Cheque/DD* for Rupees.\nCheque/DD No\nfavouring Chandamama India Ltd on\nbank.\n\n* Your subscription will commence in 6 weeks.\nPlease mail the subscription form to:\nChandamama India Limited,\nP.O.Box No:19407, Mumbai-400093.\nPhone +91 22 28312872 / 28311849\nEmail: subscription@chandamama.com\nYou can also subscribe online at: www.chandamamashop.com\n\n<table><thead><tr><th>Take Your Pick!</th><th>1 YEAR</th><th>2 YEARS</th><th>3 YEARS</th><th>4 YEARS</th><th>5 YEARS</th></tr></thead><tbody><tr><th>ENGLISH<br>(Rs. 25/- per copy)</th><td>Rs. 300</td><td>Rs. 540</td><td>Rs. 765</td><td>Rs. 960</td><td>Rs. 1125</td></tr><tr><th>You Save</th><td></td><td>Rs. 60</td><td>Rs. 135</td><td>Rs. 240</td><td>Rs. 375</td></tr><tr><th>REGIONAL<br>(Rs. 20/- per copy)</th><td>Rs. 240</td><td>Rs. 430</td><td>Rs. 610</td><td>Rs. 770</td><td>Rs. 900</td></tr><tr><th>You Save</th><td></td><td>Rs. 50</td><td>Rs. 110</td><td>Rs. 190</td><td>Rs. 300</td></tr><tr><th>JUNIOR<br>(Rs. 15/- per copy)</th><td>Rs. 180</td><td>Rs. 325</td><td>Rs. 460</td><td>Rs. 575</td><td>Rs. 675</td></tr><tr><th>You Save</th><td></td><td>Rs. 35</td><td>Rs. 80</td><td>Rs. 145</td><td>Rs. 225</td></tr></tbody></table>\n\nAnnual Subscription Overseas: US $40 for English Chandamama, US $30 for Regional Languages, US $25 for Junior Chandamama (including shipping and handling charges) by air mail.\n\n** conditions apply\n\nఅది 1952-53 కాలం. నేను ఏడవ తరగతి చదువుతున్నాను. చందమామను మొదటిసారిగా అప్పుడే చూశాను. ఇతర పిల్లల పత్రికలకు భిన్నంగా, సుందరమైన సాంప్రదాయిక కథలు, అద్భుతమైన చిత్రాలు నన్ను ఆకట్టుకున్నాయి. అప్పటి నుంచి ప్రతినెలా నేను చందమామను కొంటూ వచ్చాను. తర్వాత అది అలవాటుగా మారిపోయింది. సంస్థాపకులుగా బి.నాగిరెడ్డి, సంపాదకులుగా చక్రపాణి ఉంటూవచ్చిన కాలమది. అప్పట్లోనే విచిత్రకవలలు సీరియల్ ముద్రించబడింది.\n\nఇప్పుడు నా వయస్సు 70 ఏళ్లు. ఇప్పటికీ చందమామను అదే ఆసక్తితో ప్రతి నెలా కొని చదుతున్నాను. ఆరోజుల్లో చిత్రా, శంకర్ బొమ్మలు బాగా ఆకట్టుకునేవి. చందమామ కథకు మల్లే ఈ చిత్రాలు కూడా ప్రాముఖ్యత సంతరించుకునేవి. ఏ ఇతర పత్రికలలో అయినా ఇంతటి రమణీయ చిత్రాలు ఉండేవా? కథ నడకను ఈ బొమ్మలు సజీవంగా ఉంచేవి!\n\nనేను కూడా చిన్నప్పటినుంచి చిత్రకారుడిగా ఉన్నాను. పాట్నా ఆర్ట్ కాలేజి నుంచి ఆర్ట్‌లో ప్రభుత్వ డిప్లామా తీసుకున్నాను హిందీలో ప్రస్తుతం కథా రచయితగా నాకు పేరు ప్రఖ్యాతులు ఉన్నాయి కాని ఈనాటికీ చందమామ అంటే నాకెంతో ఇష్టం.\n\nగత కొంతకాలంగా కార్టూన్స్, జానపద కథలు చందమామలో ఎక్కువగా ముద్రించబడేవి. ఇవి చందమామ రూపురేఖలను మార్చాయి. కాని మళ్లీ ఇప్పుడు కథలకు ప్రాధాన్యత ఇస్తున్నారు. కథల సంఖ్య కూడా పెరిగింది. ఇది స్వాగతించవలసిన విషయం.\n\nగతంలో నా కుమారుడు చందమామ పత్రికను చదివేవాడు. తనకు ఇప్పుడొక కుమారుడు న్నాడు. తాను ముంబైలో ఉంటున్నాడు. నా మనవడికి వీడియో గేమ్స్ అంటే చాలా ఇష్టం. అయితే నాకు ఎప్పుడు అవకాశం వచ్చినా, చందమామను అతడికి బహమతిగా పంపడం మానలేదు.\n\nదయచేసి చందమామను పాత సైజులో ముద్రించండి. ప్రస్తుత సైజులో పత్రిక చిన్నదిగా ఉంది.\n\nబాల్యంలో నేను భద్రపర్చిన తొలి చందమామ ప్రతులు నా వద్ద ఉన్నాయి. వాటిని తిరగేస్తు న్నప్పుడు తొలినాటి సంతోషానుభూతిని ఇప్పటికీ అనుభవిస్తుంటాను. మొదట్లో సీరియల్స్ మాత్రమే రంగుల్లో ఉండేవి. చిత్రాలు కూడా సాదారంగులో ఉండేవి. కాని అవి అద్భుత సౌందర్యంతో అలరారేవి. చందమామలో బొమ్మలకు మరింత ప్రాధాన్యత ఇవ్వండి. బొమ్మలు కథకు ప్రాణ ప్రతిష్ట చేస్తాయి.\n\nName: Chandramohan Pradhan\nOccupation: G.D.Art,\nPatna Art College, Bihar.\n\nRequest to readers: Contributors of stories, memories are requested to send in their entries with their complete name, address, phone no and other contact details to enable us to get back to you.\nWrite to us: Chandamama India Ltd., No:2 Ground Floor, Swathi Enclave, Amman koil street, Vadapalani, Chennai-600026. ● Phone: 044-43992828 ● Email: online@chandamama.com"
        },
        {
            "title": "చందమామతో నా జ్ఞాపకాలు - 1",
            "page_start": 9,
            "author": "Chandramohan Pradhan",
            "pdf_page": 9,
            "content": "# చందమామతో నా జ్ఞాపకాలు - 2\n\nనా వయస్సు 66 సంవత్సరాలు. గత 55 ఏళ్లుగా నేను చందమామ పత్రికను చదువుతూ వస్తున్నాను. 1955 వరకు మేము ఒక చిన్న గ్రామంలో ఉండేవాళ్లం. మా నాన్న గ్రామస్థాయి రెవెన్యూ అధికారి. మా చిన్నప్పుడు చందమామ పత్రికకోసం ఎంతగా వెంపర్లాడేవాళ్లమంటే, చందమామ ఎప్పుడొస్తుంది అని ప్రతినెలా పోస్టాఫీసుకు వెళ్లి వాకబు చేసేవాళ్లం. పోస్టాఫీసుకు చందమామ వచ్చినప్పుడు అక్కడ పనిచేసే ఉద్యోగులు దాన్ని తీసుకుని చదివేవారు. రెండు, మూడు రోజుల తర్వాత దాన్ని తిరిగి కవర్‌లో పెట్టి దాన్ని మాకు పంపేవారు. చందమామ పత్రిక తిరగేస్తున్నప్పుడు లోపలి కాగితాలు నలిగినట్లు, మరకలు అంటినట్లు మాకనిపిం చేది. దాంతో ఇది పోస్టాఫీసు వారి పనే అని అర్థమయ్యేది. దీన్ని బట్టి చూస్తే ఈ రోజుల్లో మాదిరే అప్పట్లో కూడా చందమామ అందరినీ ఆకర్షించేది.\n\nపిల్లలందరమూ చందమామను చదవడానికి ఎంత పొటీ పడేవారమంటే, ముందు నేను చదువుతానంటే కాదు నేను అంటూ మేం ఒకరికొకరం పోట్లాడుకునేవాళ్లం. నాకు చిత్ర లేఖనం అంటే చాలా ఇష్టం. అందుకే చందమామ బొమ్మలను బాగా ఇష్టపడేవాడిని. చందమామ బొమ్మలను పదే పదే పరిశీలిస్తూ వాటిని అలాగే గీయాలని ప్రయత్నించేవాడిని కాని నాకు సాధ్యమయ్యేది కాదు. ఎందుకంటే చందమామ బొమ్మలు చిన్నవిగానే ఉండేవి కాని అవి చాలా వివరాలతో ఉండటంతో దృశ్యాలను యధాతథంగా చిత్రించడం కష్టమయ్యేది. చందమామ కథలకు జోడించిన బొమ్మలు శక్తివంతమైన వ్యక్తీకరణకు నిదర్శనాలు. అందుకే చందమామ కథలను అంత సులువుగా మేం అర్థం చేసుకునేవాళ్లం. చందమామ బొమ్మలను మీరెంత నిశితంగా పరిశీలించినప్పటికీ మీకు వాటిలో ఒక తప్పు కూడా కనబడదు. అదే చందమామ బొమ్మల గొప్పతనం.\n\nఇన్నేళ్ళ తరవాత కూడా కొత్త చందమామ కోసం నేను వాకబుచేస్తూనే ఉంటాను. చందమామ సైజు తగ్గించబడింది కాని దాని కథల మాధుర్యం ఇప్పటికీ అలాగే ఉంది. నా మిత్రులు చాలామంది నేను చందమామను ఇప్పటికీ చదువుతుండటం చూసి ఆటపట్టిస్తుంటారు. 'చందమామను ఒకసారి చదవండి. తర్వాత దాన్ని వదలరు' అని నేను సమాధానమిస్తుంటాను. ప్రపంచంలో చాలా పుస్తకాలు, సంచికలు ఉండవచ్చు కాని చందమామ కలిగించే ఆకర్షణ నిజంగా విశిష్టమైనది.\n\nనిజం చెప్పాలంటే చందమామ రూపకర్తలకు మాటల్లో కృతజ్ఞతలు చెప్పడం కష్టసాధ్యం. చందమామ ఒక అమూల్య బహుమతి. అది కథల నిధి."
        },
        {
            "title": "చందమామతో నా జ్ఞాపకాలు - 2",
            "page_start": 10,
            "author": "A.K. Dhumal",
            "pdf_page": 9,
            "content": "# చందమామతో నా జ్ఞాపకాలు - 2\n\nనా వయస్సు 66 సంవత్సరాలు. గత 55 ఏళ్లుగా నేను చందమామ పత్రికను చదువుతూ వస్తున్నాను. 1955 వరకు మేము ఒక చిన్న గ్రామంలో ఉండేవాళ్లం. మా నాన్న గ్రామస్థాయి రెవెన్యూ అధికారి. మా చిన్నప్పుడు చందమామ పత్రికకోసం ఎంతగా వెంపర్లాడేవాళ్లమంటే, చందమామ ఎప్పుడొస్తుంది అని ప్రతినెలా పోస్టాఫీసుకు వెళ్లి వాకబు చేసేవాళ్లం. పోస్టాఫీసుకు చందమామ వచ్చినప్పుడు అక్కడ పనిచేసే ఉద్యోగులు దాన్ని తీసుకుని చదివేవారు. రెండు, మూడు రోజుల తర్వాత దాన్ని తిరిగి కవర్‌లో పెట్టి దాన్ని మాకు పంపేవారు. చందమామ పత్రిక తిరగేస్తున్నప్పుడు లోపలి కాగితాలు నలిగినట్లు, మరకలు అంటినట్లు మాకనిపిం చేది. దాంతో ఇది పోస్టాఫీసు వారి పనే అని అర్థమయ్యేది. దీన్ని బట్టి చూస్తే ఈ రోజుల్లో మాదిరే అప్పట్లో కూడా చందమామ అందరినీ ఆకర్షించేది.\n\nపిల్లలందరమూ చందమామను చదవడానికి ఎంత పొటీ పడేవారమంటే, ముందు నేను చదువుతానంటే కాదు నేను అంటూ మేం ఒకరికొకరం పోట్లాడుకునేవాళ్లం. నాకు చిత్ర లేఖనం అంటే చాలా ఇష్టం. అందుకే చందమామ బొమ్మలను బాగా ఇష్టపడేవాడిని. చందమామ బొమ్మలను పదే పదే పరిశీలిస్తూ వాటిని అలాగే గీయాలని ప్రయత్నించేవాడిని కాని నాకు సాధ్యమయ్యేది కాదు. ఎందుకంటే చందమామ బొమ్మలు చిన్నవిగానే ఉండేవి కాని అవి చాలా వివరాలతో ఉండటంతో దృశ్యాలను యధాతథంగా చిత్రించడం కష్టమయ్యేది. చందమామ కథలకు జోడించిన బొమ్మలు శక్తివంతమైన వ్యక్తీకరణకు నిదర్శనాలు. అందుకే చందమామ కథలను అంత సులువుగా మేం అర్థం చేసుకునేవాళ్లం. చందమామ బొమ్మలను మీరెంత నిశితంగా పరిశీలించినప్పటికీ మీకు వాటిలో ఒక తప్పు కూడా కనబడదు. అదే చందమామ బొమ్మల గొప్పతనం.\n\nఇన్నేళ్ళ తరవాత కూడా కొత్త చందమామ కోసం నేను వాకబుచేస్తూనే ఉంటాను. చందమామ సైజు తగ్గించబడింది కాని దాని కథల మాధుర్యం ఇప్పటికీ అలాగే ఉంది. నా మిత్రులు చాలామంది నేను చందమామను ఇప్పటికీ చదువుతుండటం చూసి ఆటపట్టిస్తుంటారు. 'చందమామను ఒకసారి చదవండి. తర్వాత దాన్ని వదలరు' అని నేను సమాధానమిస్తుంటాను. ప్రపంచంలో చాలా పుస్తకాలు, సంచికలు ఉండవచ్చు కాని చందమామ కలిగించే ఆకర్షణ నిజంగా విశిష్టమైనది.\n\nనిజం చెప్పాలంటే చందమామ రూపకర్తలకు మాటల్లో కృతజ్ఞతలు చెప్పడం కష్టసాధ్యం. చందమామ ఒక అమూల్య బహుమతి. అది కథల నిధి.\n\nబేతాళ కథలు\n\nధర్మయ్య\nతీర్పు\n\nష్టు మదలని విక్రమార్కుడు\nచెట్టు వద్దకు తిరిగి వెళ్లి,\nచెట్టుపైనుంచి శవాన్ని దించి\nభుజాన వేసుకుని ఎప్పటిలా\nగానే మౌనంగా స్మశానం కేసి నడవ\nసాగాడు. అప్పుడు శవంలోని బేతా\nళుడు 'రాజా! నువ్వు ఈ అర్ధరాత్రివేళ\nఏ ప్రయోజనం ఆశించి ఇలా సంచరిస్తు\nన్నావో నాకు బోధపడటంలేదు లక్ష్యం\nలేని గమ్యం, విచక్షణ లేని వృత్తిధర్మం\nవ్యక్తికీ, లోకానికి కూడా మంచిని కలిగిం\nచవని నీకు తెలిసే ఉంటుంది. మరీ\nముఖ్యంగా, సమాజానికి దిశానిర్దేశం చేసే\nవ్యక్తికి ఎంతో విచక్షణ ఉండాలి. అలాంటి\nవిచక్షణతో అద్భుతమైన తీర్పు చెప్పిన\nగ్రామపెద్ద ధర్మయ్య కథ చెబుతాను శ్రమ\nతెలియకుండా విను 'అంటూ ఇలా చెప్ప\nసాగాడు.\n\nరామాపురం గ్రామంలో రంగనాథం అనే\nవడ్డీ వ్యాపారి ఉండేవాడు. వ్యాపారం దగ్గర\nచాలా ఖచ్చితంగా ఉంటాడు రంగనాథం."
        },
        {
            "title": "ధర్మయ్య తీర్పు",
            "page_start": 11,
            "author": "వెంకటేష్",
            "pdf_page": 11,
            "content": "ఇస్తానన్న సమయానికి డబ్బు ఇస్తాడు.\nవీలు కాకపోతే ఆ విషయం ముందే చెప్పి,\nవేరే ప్రయత్నాలు చేసుకోమని చెబుతాడు.\nఇవ్వడం ఇష్టం లేని పక్షంలో నిక్కచ్చిగా ఆ\nవిషయం చెబుతాడు తప్ప చాలామంది\nవడ్డీ వ్యాపారుల్లా కుంటిసాకులు చెబుతూ\nకాలయాపన చెయ్యడు.\n\nవసూలు విషయంలో కూడా అంతే\nనిక్కచ్చిగా ఉంటాడు రంగనాథం. నెల\nకాగానే వడ్డీ ఇచ్చేయాలి అసలు కూడా\nఅంతే. ఇస్తానన్న సమయానికి ఇచ్చే\nయ్యాలి. కావాలంటే పాత అప్పు తీర్చి,\nమళ్లీ తీసుకోవాలి తప్ప, వాయిదా మాత్రం\nఒప్పుకోడు. అప్పు ఇచ్చేటప్పుడే అవతలి\nవారి తీర్చే స్థోమత, ఆస్థిపాస్తులు అన్నీ\nపరిగణనలోకి తీసుకునే ఇస్తాడు గనుక,\n\nగడువు నాటికి అసలు, వడ్డీ అన్నీ జమ\nకాకపోతే, వాటికి సరిపడా అవతలివారి స్థిర\nచరాస్థులు తన స్వాధీనంలోకి తీసేసుకుం\nటాడు.\n\nఅలాంటి రంగనాథం దగ్గరికి అప్పు\nకోసం వచ్చాడు రామయ్య అనేరైతు.\n\n‘రంగనాథం గారూ, ఇప్పుడు పంటలు వేసే రోజులు. దుక్కి దున్నాలి, నారు పోయాలి, నీరుపెట్టాలి. ఈ మధ్యన వర్షా భావ పరిస్థితుల కారణంగా పంటలు సరిగా పండలేదు. దాంతో చేతిలో చిల్లిగవ్వ లేకుండా పోయింది. కనుక మీరు కొంత డబ్బు అప్పుగా ఇస్తే కోతలమ్మేసరికి మీ డబ్బు మీకు వడ్డీతో సహా ఇచ్చేస్తాను’ అన్నాడు రామయ్య.\n\n‘రామయ్యా.. నా దగ్గర కూడా ఇప్పుడు ధనం స్థిరంగా లేదు. అంతా ప్రజలమీద ఉండిపోయంది. అయినా నువ్వెప్పుడూ నోరు తెరిచి అడగని వాడివి కనుక ఒకపని చేస్తాను. నీకు అవసరమైనప్పుడల్లా డబ్బు సర్దుబాటు చేస్తాను. పంట చేతికి వచ్చాక మొత్తం సామ్మువడ్డీతో సహా ఇద్దువు గాని’ అన్నాడు రంగనాథం.\n\n‘చిత్తం. తమదయ’ అన్నాడు రామయ్య.\n\n‘మరో విషయం.... అవసరానికి అప్పు తీసుకునేటప్పుడు అప్పిచ్చువాడు దేవు డిలా కనిపిస్తాడు. వసూలుకు వచ్చిన ప్పుడు మాత్రం రాక్షసుడిలా కనిపిస్తాడు. అంత్యనిష్టూరం కన్నా ఆది నిష్టూరం మేలు కదా. అందుకే చెబుతున్నాను. పంట చేతికి వచ్చాక అసలు, వడ్డీ మొత్తం జమ చేయక\n\nపోతేదానికిసరిపడాపంట తీసుకునేహక్కు నాకుంటుంది' అన్నాడు రంగనాథం.\n\nఅతడి అన్నిషరతులకీ ఒప్పుకున్నాడు రామయ్య. దుక్కి దున్నేటప్పుడు కొంతా, విత్తనాలు కొనేందుకు కొంతా, ఆకు తీత సమయంలో కొంతా, ఊడ్పుల సమయంలో కొంతా, కలుపు తీసేటప్పుడు కొంతా, ఎరువు చల్లేటప్పుడు కొంతా మధ్య మధ్యలో రకరకాల పనుల నిమిత్తం కూలీ లకి ఇవ్వడానికి కొంతా దపదఫాలుగా సామ్ముఇచ్చాడు రంగనాథం.\n\nఆ ఏడాది కూడా ప్రకృతి అనుకూలించక దిగుబడి పెద్దగా రాలేదు.\n\nపొలం మీద ఉండగానే పంట ఎంత చేతికి వస్తుందో తెలుస్తుంది రైతుకి.\n\nదిగుబడితక్కువ వస్తుందని తెలిసినంత మాత్రాన పంట కొయ్యకుండా ఏ రైతూ\n\nవదిలెయ్యడు. అసలేమీ రాకపోయినా సరే పశుగ్రాసానికైనా పనికొస్తుందని కోయి స్తాడు.\n\nకోతల సమయంలో కూడా రంగనాథం దగ్గిరకు వెళ్లడం తప్పలేదు రామయ్యకి.\n\nకోసిన పంటని కట్టలు కట్టడానికి మోపులెత్తడానికి, ధాన్యం నూర్చడానికి, కూలీలకు అవసరమైన కూలీ కోసం కూడా అతను రంగనాథం వద్దే అప్పు తీసుకు న్నాడు.\n\nతాలు ధాన్యాన్ని ఎగరబోసి మేలు ధాన్యాన్ని రాశిగా చేసేనాటికి అప్పు తీర్చ మంటూ వచ్చి కూర్చున్నాడు రంగనాథం.\n\n'అయ్యా... రంగనాథం గారు... పరిస్థితి చూశారు కదా. అనుకున్న దానిలో సగం కూడా రాలేదు. ఈసారికి కాస్త కనిక రించండి. ధాన్యం అమ్మి, అసలుకు సగం,\n\nఇప్పటి వరకూ అయిన వడ్డీ జమ కడతాను.\nమిగతాది వచ్చే పంట కాలానికి తీర్చేస్తాను',\nఅంటూ బతిమాలాడు రామయ్య.\n\nససేమిరా కుదరదంటూ కూర్చున్నాడు\nరంగనాథం. రామయ్య ఎంత బతిమాలినా\nఅతను వినలేదు, కరగలేదు.\n\n‘ఈ ధాన్యం మొత్తం అమ్మినా నా బాకీ తీరదు. కనుక దీన్ని నేనే తీసుకెళ్తున్నాను. దీనికి ధర నిర్ణయించి నీ బాకీ చెల్లిపోగా, ఇంకా ఎంత ఉందో చీటీ పంపిస్తాను’, అంటూ ధాన్యాన్ని బస్తాల్లో నింపి బండికె క్కించి తీసుకుపోయాడు రంగనాథం.\n\n‘ఉన్నదంతా మీరే తీసుకుపోతే మాకు తిండి ఎలాగయ్యా... కాస్తదయచూపం డయ్యా’, అని రామయ్య ఎంత మొత్తు కున్నారంగనాథం చెవికెక్కించుకోలేదు.\n\nఏం చేయాలో పాలుపోని రామయ్య చుట్టుపక్కల వారి సలహాపై ఈ విషయం గురించి గ్రామపెద్ద ధర్మయ్యకి ఫిర్యాదు చేశాడు.\n\nధర్మయ్యకి ఆ ఊళ్లోనే కాదు, చుట్టుపక్కల కూడా పెద్ద పేరుంది.\n\nధర్మయ్య తీర్పంటే అందరికీ వేద వాక్కు. అలాంటి ధర్మయ్య నుండి పిలుపు రాగానే ఉన్నఫళాన ఆయనముందు హాజరయ్యాడు రంగనాథం.\n\n‘ఆరుగాలం కష్టపడి తను పండించు కున్నమొత్తం పంటని మీరు అక్రమంగా తరలించుకు పోయారని ఈ రామయ్య మీమీద ఫిర్యాదు చేశాడు. దానికి మీ సంజాయిషీ ఏమిటి?’ అడిగాడు ధర్మయ్య రంగనాథాన్ని.\n\n‘అయ్యా, నా వృత్తి వడ్డీ వ్యాపారం. అసలు, వడ్డీ నిక్కచ్చిగా తీసుకోవడం నా వృత్తి ధర్మం. తమకి తెలియనిది కాదు. అప్పు తీసుకున్నోళ్ల పరిస్థితులమీద జాలి పడుతూ కూర్చుంటే, ఆ తరవాత నామీద జాలిపడేవారుండరు.\n\nఇక ఈ రామయ్య విషయమంటారా?\nఅప్పు ఇచ్చేటప్పుడు అతను ఒప్పుకున్న\nషరతుల ప్రకారమే నేను ధాన్యాన్ని తీసుకు\nపోయాను. అదీకాక ఈ పంటకు సంబం\nధించి విత్తనాల దగ్గరనుంచి ఎగరబోత\nవరకు ప్రతిపైసా నేను పెట్టిందే. ఆ రకంగా\nచూసినా పంట మొత్తం నేను తీసుకోవ\nడంలో అన్యాయమేమీ లేదు. ఆ పైన తమ\nఇష్టం. మీరిచ్చే తీర్పు ఎలాంటిదైనా దానికి\n\nకట్టుబడి ఉంటాను' అన్నాడు రంగనాథం.\nరంగనాథం వాదన విన్న ధర్మయ్య కాసేపు\nఆలోచనలో పడ్డాడు. తర్వాత తన తీర్పు\nవినిపించాడు.\n\n‘ఇరువైపులా వాదనలు విన్న తర్వాత,\nఇరుపక్షాలకీ న్యాయం జరిగేలా నేనో\nనిర్ణయానికొచ్చాను. రామయ్య పంట\nమొత్తంలో రంగనాథం మూడొంతులు బాకీ\nకింద జమ చేసుకుని ఒక వంతు అతడి\nఇంటికి పంపించాలి. మిగతా బాకీ తర్వాతి\nపంట కాలంలో తీసుకోవాలి.\n\nఅంతే కాదు. తర్వాతి పంట కాలంలో\nరామయ్యకి అమరమైన ధనం రంగనాథమే\nసమకూర్చాలి. దాన్ని కూడా వడ్డీతో సహా ఆ\nపంట కాలంలో వసూలు చేసుకోవాలి.\nఅప్పుడు కూడా కాలం అనుకూలించకపోతే\nఆ తర్వాతి పంటకాలంలో.. ఇలా రామ\nయ్యకి ఎప్పుడు అనుకూలమైతే అప్పుడు\nవసూలు చేసుకోవాలి. రంగనాథమే కాదు.\n\nఇకనుంచి ఏ వడ్డీవ్యాపారి అయినా సరే\nరైతులకి తక్కువ వడ్డీకి రుణాలివ్వాలి.\nవీలును బట్టి వసూలు చేసుకోవాలి'.\n\nఅక్కడిదాకా కథ చెప్పిన శవంలోని\nబేతాళుడు 'రాజా! ధర్మయ్య తీర్పు సమం\nజసంగా ఉందా? సరియైన తీర్పులకు\nపెట్టింది పేరయిన ధర్మయ్య ఈ విష\nయంలో అలాంటి తీర్పు ఎలా చెప్పాడు?\nఅప్పిచ్చి వసూలు చేసుకోవడమే రంగ\nనాథం తప్పయిందా? దానికే అతనికి\nఅలాంటి శిక్ష విధించబడిందా? ఈ ప్రశ్న\nలకి సరైన సమాధానం తెలిసీ చెప్పకపో\n\nయావో నీ తలవెయ్యి ముక్కలైపోతుంది'\nఅన్నాడు.\n\nఅప్పుడు విక్రమార్కుడు 'స్థూల దృష్టితో చూస్తే రంగనాథం చెప్పింది సరై నదే అనిపిస్తుంది. దాంతో ధర్మయ్య తీర్పు తప్పనిపిస్తుంది. కానీ, సూక్ష్మదృష్టితో చూస్తే ధర్మయ్య తీర్పులోని విచక్షణ అర్థమవుతుంది. సమాజానికి దిశా నిర్దేశం చేసే వ్యక్తులకి ఆ సూక్ష్మదృష్టి చాలా అవసరం. మరీ ముఖ్యంగా న్యాయం చెప్పే స్థానంలో ఉన్నవాళ్లకి. దేశ కాలమాన పరిస్థితుల బట్టి తీర్పు ఉండాలి. అది భవిష్యత్తులో రాబోయే తగాదాలకి, భావితరాలకి మార్గ దర్శకమవ్వాలి. ధర్మయ్య తీర్పు ఆలాంటి లక్ష్యం కలది. ఈ తగాదా విషయంలో రామయ్యని మామూలు అప్పు తీసుకున్న\n\nవ్యక్తిలా చూడకూడదు. ఎందుకంటే అతనో రైతు. ప్రపంచం మొత్తానికి అన్నం పెట్టే రైతు. దేశానికి వెన్నెముక అయిన రైతు. అలాంటి రైతుకి వ్యవసాయమంటే ఆసక్తి ఉండాలే గానీ విరక్తి ఉండకూడదు. అలా జరిగిన నాడు ప్రపంచం తిరగబడి పోతుంది. వాస్తవానికి కష్టించి పండించే రైతొక్కడే నిజం. మిగతా ప్రపంచమంతా భ్రమ. ప్రాథమికంగా తిండి అంటూ లేక పోతే సమాజం కుప్పకూలిపోతుంది. దేశాన్నేలే రాజైనా పండించేవాడి కళ్లం దగ్గర బిచ్చగాడిలా కూర్చోవాల్సి మహుస్తాముది. ఇదంతా ఆలోచించే అలాంటి తీర్పు చెప్పాడు ధర్మయ్య.\n\nరంగనాథం అన్నట్టు నారు పోసే దగ్గర్నుంచి కోత కోసే వరకు ప్రతి పైసా అతను పెట్టిందే అయినా ఆ పంటలో రామయ్య వాటా కూడా ఉంది. అది అతని కష్టం. కేవలం డబ్బు నాటితే పంట పండదు కదా. దాంతో పాటు ఆ నేలని వ్యవసాయ యోగ్యంగా చేసిన రామయ్య పూర్వీకుల\n\nకష్టం కూడా ఆ పంటలో ఉంది. విత్తనాలు తీసుకెళ్లి మైదానంలో చల్లి ఎంత కష్టపడినా పండవు కదా. తను ఎంత కష్టపడి పండించిన పంటైనా ఏ ప్రకృతి వైపరీత్యం వల్లో నోటి దగ్గరికి రాకపోతే అది సహజమే అని సరిపెట్టుకుంటాడు రైతు. కానీ సాటి మని షికి కనికరం లేక పంట చేతికందలేదంటే మాత్రం వ్యవసాయం మీద విరక్తి పెంచు కుంటాడు. అది చాలా ప్రమాదం. ప్రపం చానికి అరిష్టం.\n\nఅందుకే రామయ్య జీవికకి అమసరమైన పంటని అతనింటికి పంపమనీ, తర్వాత అవసరాలకి డబ్బు ఇవ్వమనీ, అతనికి వీలున్నప్పుడే మామూలు చేసుకొమ్మని ఇలాగే అందరు వ్యాపారులూ అందరు రైతులకూ ఇవ్వాలని తీర్పు చెప్పాడు ధర్మయ్య' అన్నాడు.\n\nరాజుకి ఈ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై మళ్లీ చెట్టెక్కాడు. (కల్పితం)\n\n(ఆధారం : వెంకటేష్)\n\nT ఆగస్ట్ 2011\n\n16\n\nచందమామ\n\nకురుందేవి\n\nఆరావళి కొండలలో అండ్వా అనే అడవి.\nఆ అడవిలో ఒక పల్లె. ఆ పల్లెకు సమీ\nపంలో ఒక జొన్న చేను. ఆ చేనిలో మంచె\nపైన కూర్చుని ఉన్న ఒక పద్దెనిమిదేళ్ల\nబాలాకుమార్తెపిట్టలను తోలుతూ ఉంది.\n\nకేకలు వేసుకుంటూ పరుగెత్తి వస్తున్న\nమనుష్యుల కోలాహలం వినిపించింది.\nఏమిటి చెప్మా? అనుకుంటూ ఆమె\nమంచెపై నిలబడి చూసింది. ఆమె చూస్తూ\nఉండగానే పెద్ద అడవిపంది ఒకటి ప్రాణ\nభీతితో పరుగెత్తివచ్చి గుబురుగా ఉన్న ఆ\nజొన్నచేనిలో దూరి దాగుకొన్నది. దానిని\nతరుముకుంటూ వచ్చిన వాళ్లూ వారిని\nవెంటబెట్టుకు వచ్చిన రాజకుమారుడూ\nచేను దాకా వచ్చి ఆగి, పందిని బయటకు\n\nరప్పించటం ఎలాగా అని ఆలోచనలో\nపడ్డారు. అప్పుడు మంచెపైనున్న కన్య,\n‘పందికోసమా చూస్తున్నారు?’ అంది.\n‘ఔను’ అన్నారు వాళ్లు. చివర పదునుగా\nచెక్కిన ఒక కర్రను పెరికి దానితో ఆమె\nపందిని ఆయువుపట్టున ఒక్కపోటు\nపాడిచేసరికి అది గిలగిలా తన్నుకుని\nచచ్చిపోయింది. అప్పుడామె దాని తోక\nపట్టుకుని బరబరా చేలోంచి ఈడ్చి తెచ్చి,\nరాజకుమారుని ముందు పడవేసింది.\n\nవేటలో తాము చంపదలుచుకున్న\nమృగాన్ని మరెవరైనా పాడిస్తే రాజకుమారు\nలకు కోపం రావటం, అలాగ పాడిచిన\nవాళ్ల ప్రాణాలు సైతం తీయించివేయడం\nమామూలు. కాని ఆ రాజకుమారునికి"
        },
        {
            "title": "కురుందేవి",
            "page_start": 17,
            "author": "పాలంకి వెంకట రామచంద్రమూర్తి",
            "pdf_page": 17,
            "content": "మాత్రం ఆ కన్యపైన అలాంటి కోపమేమీ రాలేదు. ఆమె సాహసానికి బలానికీ అతడు మెచ్చుకుని, తన మెడలోని ముత్యాల హారం ఆమెకు వేయబోయాడు.\n\nఇందుకామె బిడియపడుతూ, ‘నాకెందుకండి ఇటువంటి హారం! ఏమంత ఘనకార్యం చేశానని?...’ అంటూ విన యంగా పక్కనించే పోయి, మంచె ఎక్కి యధాప్రకారం పిట్టలను తోలుకోసాగింది.\n\nరాజకుమారుడూ అతని పరివారమూ మృగాన్ని చంపలేక, దానిని తరుముకు రావడంలో అలసిపోయారు. సమీపంలో ఒక సెలయేటి ఒడ్డున విశ్రమిద్దామని కూర్చున్నారు. కూర్చుని ఉండగా, ఒక\n\nమట్టి ఉండ రివ్వన వచ్చి, రాజపుత్రుని గుర్రం కాలికి తగిలింది. ఎవరు చెప్పా ఈ పని చేసింది? అని వాళ్లు నలుదిక్కులా చూడగా వడిసెలతో రాళ్లు రువ్వి పిట్టలను తోలుతూ ఉన్నపిల్ల కనబడింది. అప్పుడు పరివారంలో ఒకడు పరుగెత్తి వెళ్లి పిల్లతో, ‘అమ్మాయీ, నువ్వు అపరాధం చేశావు! ఎవరున్నారో చూసుకోకుండా ఇలాగరాళ్లు రువ్వవచ్చా?’ అన్నాడు. ఆమె వెంటనే మంచె దిగి, జొన్న కంకులు కొన్ని చేత పట్టుకు వచ్చి రాజకుమారుని ముందు పెట్టి, ‘నాత్పు మన్నించండి; ఈ కంకులు అరగించండి’, అన్నది. రాజకుమారుడు కోపించక ‘ఫరవాలేదు’, అంటూ ఆమెను పంపివేశాడు.\n\nరాజపుత్రునికి కోపం రాలేదు, తక్కిన వాళ్లకి మాత్రం ఆమె అంటే మనస్సులో ఇదిగానే ఉంది. మకాముకు పోదామని రాజపుత్రుడు లేచాడు. తీరాపరివారంతో గుర్రాలెక్కి బయలుదేరేసరికి ఆ కన్య, నెత్తిపైన ఒక పాలకుండతోనూ రెండు వైపులా రెండు మేకపిల్లలతోనూ వస్తూ వారికి ఎదురయింది.\n\nరాజపుత్రుని పరివారంలో ఒకనికి ఆమెను బెదిరించాలన్న కొంటెబుద్ధి పుట్టింది. కళ్లెం వదులు చేసి రికాబులతో గుర్రంపక్కలు నొక్కి, వాడు దానిని ఆ కన్య\n\nమీదకు దుమికించాడు. ఆమె కంగారు\nపడి పక్కకు తప్పుకోబోతుందని, అప్పు\nడామె పాలకుండ కిందపడి బద్దలైతే\nతమాషా చూసి అందరూ నవ్వుతారని వాడు\nఆపని చేశాడు.\n\nకాని ఆ బాలిక చాలా తెలివైంది. వాడి\nటక్కరితనాన్ని ఇట్టే గ్రహించింది. తొణుకూ\nబెణుకూ లేకుండా, ఆ గుర్రానికి అడ్డంగా\nతన వేకపిల్లలలో ఒకదాన్ని చల్లగా\nవదిలింది. గుర్రం బెదిరి ఆ వీరశిఖామణిని\nనేలమీద పడవేసింది! ఆ పడుచు చెక్కు\nచెదరకుండా, చుక్కయినా పాలు తొణక\nకుండా మేకపిల్లలను తోలుకుంటూ ఏమీ\nఎరగనట్లు తన దారిని తను పోయింది.\n\nఈ వినోదమంతా కనిపెట్టిచూస్తూ ఉన్న\nరాజకుమారుడు ఆ బాలికను పిలిచి,\n‘అమ్మాయీ! నీవెవరపు?’ అని అడిగాడు.\n\n‘నా పేరు కురుందేవి’ అన్నదామె.\n\n‘మీ ఇల్లెక్కడ’\n\n‘ఆ కనబడే పల్లెలో’.\n\n‘మీ తండ్రినొకమారు మా మకాముకు రమ్మని చెబుతావా?’ అన్నాడు రాజపుత్రుడు. ‘అలాగే,’ అంటూ ఆమె తన దారిని పోయింది. రాజపుత్రుడు పరివారంతో కూడా మకాం చేరుకున్నాడు.\n\nమరునాడు రాజ కుమారుని మకా\nముకు ఒక వృద్ధుడు వచ్చి, ‘ఏమయ్యా!\n\nమా పిల్లతో చెప్పి నాకు కబురు చేసింది\nనీవేనా?’ అన్నాడు.\n\n‘ఔస్కు. కురుందేవి తండ్రి మీరేనా?’\nఅన్నాడు రాజకుమారుడు.\n\nఆ వృద్ధుని బట్టలు మాసిపోయి చిరు\nగులతో ఉన్నాయి. వాటిని బట్టి అతడు\nచాలా పేదవాడని వెల్లడయింది. ఐనా\nఅతడు నెరసిన కోర మీసాలు సర్దుకుంటూ\nరాజకుమారుని పక్కనే కూర్చుని సమాన\nఫాయిగా సంభాషణ మొదలెట్టాడు. పరి\nవారానికంతకూ ఆశ్చర్యం వేసింది. రాజ\nకుమారుడు మాత్రం ఆ వృద్ధుని సాహసా\nనికి మెచ్చుకుని కొంతసేపైన తరవాత\n‘అయ్యా, మీ కురుందేవి నాకు రాణిగా\n\nఉండటం మీకిష్టమేనా?’ అని అడిగాడు.\n\nఆ మాట అనేసరికి పరివారమంతా ‘ఈ పేదవాడి కూతురునా రాజకుమారుడు పెండ్లి చేసుకోవడం!’ అని విస్మయం పొందారు. ‘ఇంతకుంటేనా,’ అని ఆ వృద్ధుడు ఎగిరి గంతేసి కూతురుని తెచ్చి రాజపుత్రుని పాదాలముందు నిలబెడతాడనుకున్నారు వాళ్లంతా. కాని వృద్ధుడలాంటి పని యేదీ చేయలేదు సరికదా, ఏ మాటా చెప్పక అలాగే ఊరుకున్నాడు.\n\nరాజకుమారుడు చిరునవ్వుతో, ‘నేను మీవార్ రాణావారి కుమారుణ్ణి! యువ రాణా హరసింగుని,’ అన్నాడు. అందుకు వృద్ధుడు, ‘తెలుసు. అందుకే నేనూ సందేహిస్తున్నాను’ అన్నాడు. ఆశ్చర్యంతో యువ రాణా, ‘ఎందుకు సందేహం?’ అన్నాడు.\n\nఈ ప్రశ్నకు వృద్ధుడు, ‘మాకు గల ధన మల్లా, శౌర్యం పౌరుషమున్ను. ఇంతకు\n\nమించి మరేమీ లేదు’ అన్నాడు. ‘నేను కోరింది ఆమెలోని శౌర్య ధనం చూసే!’ అన్నాడు యువరాణా.\n\n‘అట్లయితే నాకభ్యంతరం లేదు. పిల్ల ఇష్టం తెలుసుకొని కబురు చేస్తా,’ అంటూ వృద్ధుడు లేచి వెళ్లాడు.\n\nఆ రోజున కురుందేవిని బెదిరించ బోయి గుర్రం మీదనుంచి కిందపడ్డ రౌతు పక్కవాడితో ‘ఈ ముసలి వాడికి ఎంత టెక్కో’ అన్నాడు. పక్కవాడు. ‘మెల్లిగా మాటాడు. యువరాజుకు వినబడిందంటే మన ప్రాణాలు నిలబడవు. ఆయన రాణా వారితో వియ్యమందబోతున్నాడు. ఏమను కున్నావో!’ అని మందలించాడు.\n\nవాడన్నట్టే కురుందేవికీ హరసింగుకీ అతి వైభవంగా వివాహమైంది. ఆ దంప తులకు పుట్టినవాడే శతృభయంకరుడని పించుకున్న రాణా హమర్ సింగు.\n\nమోసకారి జీవితం\n\nపూర్వం వంగరాజ్యాన్ని బృహస్పతి అనే\nబుద్ధిహీనుడు పరిపాలించేవాడు. తన కంటే\nముందు పరిపాలించిన రాజుల మాదిరిగా\nమంచిపేరు తెచ్చుకోవాలని అతడు ఉబ\nలాటపడేవాడు. మారువేషాలలో రాజ్యంలో\nసంచరించేవాడు. తన మంత్రిని కూడా తన\nవెంట బెట్టుకుని వెళ్ళేవాడు.\n\nమంత్రి మాత్రం కపటబుద్ధితో వంగ\nరాజ్యాన్ని పొరుగురాజు పరం చేసి తన\nవంతుగా కొంత పరగణాను కైవసం చేసుకో\nవాలనుకునేవాడు. తనకు ఈ విషయంలో\nసహకరించే వ్యక్తిగా కాలుడు అనేవాడిని\nనియమించుకున్నాడు.\n\nకాలుడితో మంత్రి, 'ఈ బుద్ధిలేని వాడి\nవద్ద కొలువు చేసేకంటే కొంత పరగణాను\nసొంతం చేసుకోవడం మోసం కిందికి రాదు.\nసమర్థుడి వద్ద పని చెయ్యడం ఎంతో గౌర\n\nవంగా ఉంటుంది,’ అన్నాడు. కాలుడు\nఅంగీకార పూర్వకంగా తల ఊపాడు.\n\nబృహస్పతి మారువేషంలో మంత్రితో\nబాటు రథంమీద బయలుదేరేవాడు.\nనాలుగు గుర్రాలు కలిగిన రథం మీద\nఆయన బయల్దేరడంతో ఆయన ఎవరో\nఎందుకు బయల్దేరాడో ప్రజలకే కాకుండా\nదొంగలకూ, ఇతర నేరస్థులకూ తెలిసి\nపోయేది. రాజు కంట పడకుండా వాళ్లు\nతప్పించుకునేవారు.\n\nఒకనాటి రాత్రి బృహస్పతి తన రథం\nమీద ఎప్పటి మాదిరిగానే బయల్దేరాడు.\nకొంత తడవు తర్వాత రథం దేవాలయం\nవీధిలో ప్రవేశించింది. బృహస్పతి చూస్తుం\nడగానే ఒకయువకుడు తనమోకాళ్ళ మీద\nనడుచుకుంటూ దేవాలయంలోకి ప్రవేశిం\nచాడు.\n\nచి. శిరీష\n\nChandamama\n\nAugust 2011 T"
        },
        {
            "title": "మోసకారి జీవితం",
            "page_start": 21,
            "author": "బి. శిరీష",
            "pdf_page": 21,
            "content": "అ యువకుడు భక్తిభావంతో తన్మయు డైపోయి, దేవతకు సాష్టాంగ నమస్కారం చేసి, ‘తల్లీ కరుణామయీ, నా రాజ్యాన్ని శత్రువుల బారినుండి కాపాడు. నాతోపాటు నా రాజ్య ప్రజలను సుఖశాంతులతో బతి కించు. వారిని కూటికి, గుడ్డకు, గూడుకు లోటు లేకుండా ఆశీర్వదించు,’ అన్నాడు.\n\nదేవత సంగతేమో కాని, బృహస్పతి మాత్రం అతడి ప్రార్థనకు ముగ్ధుడైపోయాడు. ఇంతటి బుద్ధిమంతుడైన యువ కుడిని తన పాలనా వ్యవహారాల సలహా దారుగా నియమించాడు.\n\nఆ యువకుడు తన పేరు కాలజ్ఞాని అని చెప్పుకున్నాడు. రాచకొలువులో చేరింది మొదలుకుని కాలజ్ఞాని వంగ రాజ్యపు సరిహద్దుల గురించి, రాజ్యంలో\n\nపండేపంటలు, చేతివృత్తులవారు, ప్రభుత్వ సిబ్బంది, పురం ఖర్చులు వంటి వివరాలు సేకరిస్తూ వచ్చాడు.\n\nబృహస్పతితో ఆయన మంత్రి ముచ్చి టిస్టూ, ‘ప్రభూ, తమరు కాలజ్ఞానిని అన వసరంగా అందలం ఎక్కించారేమోనని సందేహంగా ఉంది. అతడు మన రాజ్యం గురించి, పరిపాలనా, అంతరంగిక విషయాల గురించీ ఎన్నో రహస్యాలు సేకరిస్తున్నాడు.’ అన్నాడు.\n\nబృహస్పతి తేలికగా నవ్వి ‘కాలజ్ఞాని తిరుగులేని దేశభక్తుడు. మన రాజ్యంలోని సమస్యలను పరిష్కరించాలని ప్రయత్నిస్తున్నాడు. రాజ్యానికి వచ్చే ఆదాయం పెంచాలని, ఖర్చు తగ్గించాలని లెక్కలు తయారు చేస్తున్నాడు. అయినా సరే వివ రాలు సేకరించి ఎవరైనా ఏం చేసుకో గలరు?’ అన్నాడు.\n\nఎందువల్లో మంత్రి మొహం తేట పడింది.\n\nమంత్రి వెళ్లిపోయాక, కాలజ్ఞానిని తన వద్దకు రప్పించుకుని బృహస్పతి, ‘నాయనా ఇప్పుడు చెప్పు. మా పూర్వపు రాజుల మాదిరిగా పరిపాలించి పేరు తెచ్చు కోవాలంటే మేము ఇంకా ఎలాంటి పథ కాలు చేపట్టవలసి ఉంది?’ అని అడిగాడు.\n\nకాలజ్ఞాని రాజుకు వినయపూర్వకంగా నమస్కరించి, ‘మహారాజా, మనరాజ్యం అభివృద్ధికి ప్రాణాలర్పించడానికి సైతం నేను సిద్ధం. అంతఃపురంలో సిబ్బంది బాగా\n\nపెరిగిపోయారు. సగానికి సగం సిబ్బందిని తగ్గించుకుంటూ పోతే మనకి భద్రతా పెరుగుతుంది. జీతాల ఖర్చుసగం మిగులుతుంది' అన్నాడు.\n\nఖర్చు తగ్గుతుందనేసరికి బృహస్పతికి సగం ప్రాణం లేచివచ్చింది. రాజ్యానికి సమకూడే ఆదాయానికి, ఖర్చుకూ పొంతన లేకుండా పోయింది. కాలజ్ఞాని సలహాను వెంటనే పాటించి, అంతఃపుర సిబ్బందిని తగ్గించాడు బృహస్పతి.\n\nఉద్యోగాలు కోల్పోయిన వారు బృహస్పతిని శత్రువుగా భావించారు. సలహా ఇచ్చిన కాలజ్ఞాని మాత్రం వాళ్ల కంటికి కనిపించలేదు. మరికొన్ని రోజులకు, వ్యవసాయదారుల మీద పడ్డాడు బృహస్పతి. కాలజ్ఞాని సలహా మేరకు వారికి ఉచితంగా అందించే మేలురకపు విత్తనాలు, నాణ్యమైన ఎరువుల సరఫరా వంటివి తగ్గించాడు. రాజుకు చాలా ఆదాయం మిగిలి పోయింది. అయితే బీదా బిక్కీ రైతులు వ్యవసాయ పెట్టుబడులు లేక కూలిపనులకు వెళ్ళిపోయేవారు. వారంతా రాజుకు శత్రువులే అయ్యారు.\n\nపంటభూములు కాస్తాబీడుపడ్డాయి. పంటలు తగ్గాయి. పంటల ధరలు పెరిగి రాజ్యంలో బీదాబిక్కీ ఆకలి చావులకు గురవుతూ వచ్చారు.\n\nధరల సెగ బృహస్పతికి సోకలేదు. ప్రజల్లో ఎవరైనా ముందుకొచ్చి రాజుకు ఈ విషయం చెప్పాలంటే కాలజ్ఞాని నియమించిన మనుషులు వాళ్లను చావగొట్టి\n\nచెవులు మూసేవారు. రాజ్యంలో ఉండే చేతివృత్తుల వారి మీదపడ్డాడు బృహస్పతి. వారు అంతవరకూ చెల్లిస్తోన్న వృత్తిపన్నును రెట్టింపు చేశాడు. బంగారం మీద పన్ను పెంచాడు. బంగారు అభుషణాలు తయారు చేసేవారికి వృత్తిపన్ను పెంచాడు. దాంతో ధనికులూ, బంగారపు పనివారూ బృహస్పతికి శత్రువులైన వారి జాబితాలోకి చేరిపోయారు. సైన్యానికి జీతాలు తగ్గించారు.\n\nప్రజల్లో అన్నివర్గాల వారూ బృహస్పతి తీసుకున్న నిర్ణయాలతో ఇబ్బందులను ఎదుర్కొంటూ వచ్చారు. ప్రజలు ఎక్కడి కక్కడతిరుగుబాటు వర్గాలుగా చేరిపోయి రాజును అంతం చేయడానికి పథకాలు వేస్తూ వచ్చారు. సైనికులు కూడా వారితో బాటు తిరుగుబాటుకు సిద్ధంగా ఉన్నారు.\n\nకాలజ్ఞానికి ఈ పరిస్థితులు పూర్తిగా అర్థం అయ్యాయి. వాస్తవానికి అతడికి కావలసింది ఇలాంటి తిరుగుబాటు పరిస్థితులే. మంత్రిని కలిసి, ‘అయ్యా! తమరు సలహా ఇచ్చినట్టే రాజ్యాన్ని ఎంతమేరకు చెడగొట్టాలో అంతమేరా నాశనం చేశాను. బృహస్పతిని చంపడానికి ప్రజలు సిద్ధంగా ఉన్నారు. తమరు వెంటనే పొరుగురాజుకు కబురు పంపవచ్చు,’ అన్నాడు.\n\nమంత్రి నవ్వి, అతడిని కావిలించు కుని, ‘ఈ రాత్రికే పొరుగురాజు మన కోటలో ప్రవేశిస్తాడు,’ అన్నాడు.\n\nమంత్రి చెప్పినట్టే, పొరుగుదేశపు రాజు సైన్యసమేతంగా వంగరాజ్యంలో ప్రవేశించి బృహస్పతిని, అతడి కుటుంబాన్ని చంపే శాడు. బృహస్పతి సైన్యం కూడా పొరుగు రాజుకే వంతపాడింది.\n\nకాలజ్ఞాని సలహాల మేరకు బృహస్పతి చేసిన మార్పుల్ని మొత్తంగా తొలగించి ప్రజల మన్నన పొందాడు పొరుగుదేశపు రాజు. ప్రజా జీవితం తిరిగి గాడిలో పడింది.\n\nఈ ధశలో మంత్రి, కాలజ్ఞానీ ఇద్దరూ రాజును కలుసుకున్నారు.\n\nమంత్రి ఆయనకు వినయంగా నమస్కరించి, ‘రాజ్యంలో శాంతిభద్రతలు నెల కొన్నాయి. తమరు నాకు ఒకపరగణాను కేటాయిస్తే, నేను దాన్ని పరిపాలించు కుంటూ బతుకుతాను’ అన్నాడు.\n\nరాజు నవ్వి, కాలజ్ఞానివైపు చూశాడు.\n\nకాలజ్ఞాని రాజు మన్నును అర్థం చేసు కున్నట్టుగా చటుక్కున కత్తితీసి మంత్రి తల నరికాడు. మంత్రి అక్కడికక్కడే కుప్ప కూలాడు.\n\nకాలజ్ఞానికి పరగణా కేటాయించాడు రాజు. ఇప్పుడు పరగణాకు కాలజ్ఞానే పరిపాలకుడు.\n\nకాలుడికి మోసం చెయ్యడం నేర్పాడు మంత్రి. ప్రభువును మోసం చేయగల వాడు తనను సైతం మోసం చెయ్యగలడని మంత్రి ఊహించలేదు మరి. దానికి తగ్గట్టే కాలజ్ఞాని ఎప్పుడో పొరుగురాజుతో చెయ్యి కలిపాడు.\n\nT ఆగస్ట్ 2011\n\n24\n\nచంద్రమామ\n\nపంచతంత్ర కథలు\n\nపక్కులన్నీ పాలోమని గరుత్మంతుడి వద్దకు వెళ్లి, లబోమని ఏడుస్తూ, ఉల్లంకిపిట్ట పెట్టిన గుడ్లను సముద్రుడు అన్యాయంగా హరించిన మాట చెప్పి, న్యాయం కలిగించ వలసిందిగా వేడుకున్నాయి.\n\n‘ఉల్లంకి పిట్ట తన గుడ్లను విడిచిపెట్టి ఎందుకు వెళ్లిపోవలిసి వచ్చింది?’ అని గరుడుడు అడిగాడు.\n\n‘మహాప్రభూ, మేం మా పొట్టలు నింపు కునేటందుకు ఎక్కడి కెక్కడికో పోవాలి. ఉల్లంకి పిట్టలు తిండికోసం వెళ్ళి ఉన్న సమయంలో సముద్రుడు ఈ దురాగతం చేశాడు. ఈ ప్రపంచంలో అన్ని మోసాలకూ, కష్టాలకూ తిండే కారణమని సింహమూ, పొటేలూ కథను బట్టి తెలుస్తూనే ఉన్నది గద?’ అన్నది ఆడబాతు.\n\n‘ఏమిటా కథ?’ అని గరుత్మంతుడు అడిగాడు.\n\nముసలిబాతు ఆ కథను ఇలా చెప్పింది: సింహమూ, పొటేలూ కథ\n\nఒక అరణ్యంలో ఒక పొటేలు మందకు దూరమై, ఒంటరిగా జీవిస్తూ ఉండేది. దట్టంగా పెరిగిన దాని రోమాలూ, భయం కరమైన కొమ్ములూ, దాని అరుపూ చూసి అది అడవిలో స్వేచ్ఛగా తిరిగేటప్పుడు ఇతర మృగాలు హడలిపోతూ ఉండేవి.\n\nఒకనాడు ఒక సింహం అనుకోకుండా దాన్ని చూడడం తటస్థించేసరికి, దాని పెద్ద శరీరమూ, రోమాలూ, కొమ్మలూ చూసి బెదిరి, ‘అమ్మో, ఇది నిశ్శంకగా అరణ్యంలో సంచరిస్తున్నదంటే, నా కన్న ఎన్నో రెట్లు బలం కలదై ఉండాలి.’"
        },
        {
            "title": "మిత్రభేదం-21",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "అనుకున్నది. అయితే, ఒకనాడు ఆకలి\nతీర్చుకోవడానికి ఆ పొటేలు గడ్డి మేస్తూ\nసింహం కంటబడింది.\n\n'ఓస్, ఇది గడ్డి తినే జంతువేనా! ఇది\nనా అంత బలం గలది కావడానికి వీల్లేదు.\nఇది నాకు ఆహారం కాదగినది' అనుకుని,\nసింహం ఆ పొటేలును చంపి తినేసింది.\n\nముసలి బాతు ఈ కథ పూర్తి చేస్తూం\nడగా, విష్ణువు వద్దనుంచి గరుత్మంతుడికి\nత్వరగా రమ్మని పిలుపు వచ్చింది.\n\nవిష్ణువు గరుత్మంతుడి మీద ఎక్కి\nఎక్కడికోవెళ్లాలట.\n\nగరుత్మంతుడు విష్ణువు దగ్గిరికి వెళ్లి,\n‘స్వామీ, ఇప్పుడు ఎలా రాను? నా జాతికి\nచెందిన ఈ ఉల్లంకి పిట్ట గుడ్లు సముద్రుడు\n\nఅపహరించాడు గదా, వాటిని నేను ఉల్లంకి\nపిట్టకు తిరిగి ఇప్పించడం నా ధర్మం కదా!\nసముద్రుడు ఇలాంటి దుర్మార్గాలు చేస్తూ\nఉంటే, నేను ఏలిన వారికి వాహనాన్ని అన్న\nఘనత ఏమున్నదీ?’ అన్నాడు.\n\nవెంటనే విష్ణువు తన వింటికి బాణం\nసంధించి, సముద్రుడితో, ‘ఉల్లంకి పిట్ట\nగుడ్లను తక్షణం ఇచ్చెయ్యి. లేకపోతే ఈ\nబాణంతో నిన్ను ఎండగట్టి, ఇసుక పర్రగా\nచేసేస్తాను’ అన్నాడు.\n\nఈ మాటకు సముద్రుడు భయంతో\nకంపించి పోతూ, గుడ్లను తెచ్చి ఉల్లంకి\nపిట్టల జంటకు సమర్పించుకున్నాడు.\n\nదమనకం సంజీవకానికి ఈ కథ చెప్పి,\n‘నీకు అలాంటి మిత్రులెవరున్నారు?\nఅందుచేత నువు సింహంతో తలపడే ఆలో\nచన మాను’ అన్నది.\n\n‘మిత్రమా, పింగళకం నన్ను చంపదలి\nచినదీ, లేనిదీ నాకు ఎలా తెలుస్తుంది?’\nఅని సంజీవకం దమనకాన్ని అడిగింది.\n\n‘అది తేలికగానే తెలుసుకోవచ్చు.\nసింహం తన సింహాసనమైన రాతిమీద\nకూర్చుని, నువు దగ్గిరకి వెళ్ళినప్పుడు,\nనవ్వుతూ, ప్రశాంతంగా ఉంటే నీకు\nప్రమాదం లేదన్నమాట.\n\nకాని సింహం కనుకతోకమెలిదిప్పుతూ,\nపంజాలు బిగబట్టి నువు దూరాన కనిపిం\nచగానే నీకేసి తీక్షణంగా చూస్తూ, ఉగ్ర\nరూపంలో కనిపించిందంటే అప్పుడది\n\nనిన్ను చంపబోతున్నట్లు ఖాయం చేసు కోవచ్చు' అన్నది దమనకం.\n\nతరవాత దమనకం వెళ్ళి కరటకాన్ని కలుసుకున్నది.\n\n‘ఏం చేసుకువచ్చావు?’ అని కరటకం అడిగింది.\n\n‘ఇద్దరిమధ్యా చిచ్చుపెట్టి వచ్చాను’ అన్నది దమనకం.\n\n‘నిజంగానా?’ అన్నది కరటకం.\n\n‘నా ప్రయత్నాలు ఎలా ఫలించేదీ నువు అతిత్వరలోనే చూస్తావు. ఇన్నాళ్ళుగా ఎద్దుకూ, సింహానికీ మధ్య కొనసాగిన స్నేహబంధాన్ని శాశ్వతంగా తెంచి పారే శాను’ అన్నది దమనకం.\n\n‘అందులో ఆశ్చర్యమేమున్నదీ? అదే పనిగా నీరు ప్రవహిస్తూంటే కొన్నాళ్ళకు రాళ్లు కూడా అరిగిపోతాయి.\n\nనువు విడవకుండా కుట్ర చేస్తే వాళ్ళ స్నేహం చెడిపోవచ్చు.\n\nకాని, ఇంత పెద్ద పన్నాగం పన్నినావు గదా! చివరికి, ఇందువల్ల నీకేం ఒరుగుతుం దనుకుంటున్నావు?’ అని కరటకం దమన కాన్ని ప్రశ్నించింది.\n\n‘అదేం ప్రశ్న? నేను ప్రధానమంత్రిసై, ఎంతో లాభం పొందబోతున్నాను. గ్రంథాలు పడచదివి కూడా ఆ చదువువల్ల డబ్బూ, అధికారమూ సంపాదించుకోలేనివాడి చదువు వ్యర్థమని పెద్దలు చెబుతారు,’ అన్నది దమనకం.\n\n‘కాని స్వార్థం కూడా హీనమైనదే గద! ఈ తుచ్చమైన శరీరం కోసం ఏది పడితే అది చెయ్యరాదు.\n\nఅదీగాక, నీమోసం బయటపడి, వంచ కుడి కథలోలాగ, నీ ప్రాణానికే అపాయం కలగవచ్చు’ అన్నది కరటకం.\n\n‘ఏమిటా కథ?’ అని దమనకం అడిగింది. కరటకం వంచకుడి కథ ఇలా చెప్పనారంభించింది: (ఇంకా ఉంది)\n\nస్వర్ణనిధి\n\nసుఖరాం అణకువైన రైతు. సకాలంలో వర్షాలు కురవడంతో తనకున్న కాసింత భూమిని దున్నటంలో మునిగిపోయాడు. ఒకరోజు, పనిలో ఉండగా భూమి లోపల నుండి పెద్దగా శబ్దం వినిపించింది. అతడు శబ్దం వినిపించిన చోట లోతుగా తవ్వాడు. అతడికి మూత బిగించి ఉన్న ఒకపెద్ద కంచు పాత్ర కనిపించింది. దాన్ని తీసుకుని అతడు మూతను పగులగొట్టాడు.\n\nపాత్రలో బంగారు నగలు నిండుగా కని పించడంతో అతడి గుండె లయతప్పింది. కాస్సేపు మూగగా దానికేసి చూస్తుండిపోయాడు. తర్వాత తను కల కనలేదని ధృవ పర్చుకోవాలని, పాత్రలోని కొన్ని నగలు బయటకు తీయడానికి ప్రయత్నించాడు.\n\nఉన్నట్లుండి, ఓ పెనుకేక వినిపించింది. 'దాన్ని తాకవద్దు'. ఆ అరుపుకు దడుచుకు\n\nన్నాడు సుఖరాం. తేరుకుని చూడగా కుడి వైపున పెద్ద భూతం కనిపించింది.\n\n‘భయపడకబ్బాయ్, నేను కీడు తల పెట్టను’, అని చెప్పిందా భూతం.\n\n‘చాలా కాలం నుంచి ఈ నిధికి కాపలా కాస్తున్నాను. పోయి గ్రామస్తులను అంద రినీ ఇక్కడికి పిలుచుకురా. సరైన వ్యక్తిని వెతికి పట్టుకుని ఈ నిధిని అప్పగించాలి’. అన్నది భూతం. సుఖరాం ఒక్కసారిగా లేచి అక్కడ నుంచి పరుగెత్తాడు.\n\nఅతడు తిరిగొచ్చేసరికి గ్రామం మొత్తంగా అతడి వెన్నంటి వస్తోంది. భూతం గ్రామ స్థులకు ఆహ్వానం పలికింది. 'మిత్రులారా, నేను ఈ గ్రామానికి చెందినవాడినే, నేను చనిపోయినప్పటి నుంచి ఈ నిధిని కాపలా కాయవలసిన బాధ్యత నాపై పడింది. దీన్ని సరైన వ్యక్తికి అప్పగించేందుకు సమయం\n\nడి. జానకి"
        },
        {
            "title": "స్వర్ణ నిధి",
            "page_start": 28,
            "author": "డి. జానకి",
            "pdf_page": 28,
            "content": "ఆసన్నమయింది. ఈ బంగారును మొత్తంగా స్వాధీన పర్చుకోవాలనుకుంటున్న వారు ఒకరి తర్వాత ఒకరు ముందుకు రండి'.\n\nభూతం ఇలా చెప్పిందే తడవుగా, గ్రామం మొత్తంగా ముందుకొచ్చింది. 'ఆగండి మిత్రులారా ఆగండి', అన్నది భూతం. 'ఈ నిధిని ఎవరైనా తీసుకోవచ్చు, అయితే, మీరు నిధిని తీసుకోబోయేముందు, నేను చెప్పేది వినండి.' అంటూ భూతం కాస్సేపు ఆగింది. వాళ్లకేసి చూస్తూ మళ్లీ ఇలా అంది.\n\n'ఈ నిధి గురించి తెలుసుకోండి. ఈ నిధిని ముగ్గురు దొంగలు లూటీ చేశారు. దీన్ని పంచుకోవాలని వాళ్లు ఇక్కడికి వచ్చారు. పంపకాల విషయంలో వాళ్ల మధ్య తీవ్రంగా ఘర్షణ జరిగి ఆ క్రమంలో వాళ్లు పరస్పరం చంపుకున్నారు. కాబట్టి, ఈ ముగ్గురిలో ఎవరూ ఈ నిధిపై చేయి వేయలేకపోయారు. అప్పటినుంచి ఈ నిధికి శాపం తగిలింది. ఈ నిధిని ఎవరైతే కలిగి ఉంటారో వాళ్ల జీవితం ఇక్కట్ల పాలై, తమ సంపదను, కుటుంబాన్ని సైతం కోల్పోతారు. ఇప్పుడు రండి. ఒకరి వెనుక ఒకరు వచ్చి ఈ నిధిని తీసుకోండి!'\n\nఎవరూ తమ స్థానాల నుండి ముందుకు కదల్లేదు. ఒక్కసారిగా అక్కడ నిశ్శబ్దం ఆవరించింది. తర్వాత గ్రామస్తులు అక్కడి నుంచి వెళ్లిపోసాగారు. వెళ్లిన వారు వెళ్లగా ఒకే ఒక మనిషి అక్కడే నిలబడిపోయాడు. అతడు వారితో పాటు వెళ్లలేదు. నింపాదిగా కాస్తముందుకు వచ్చి అతడు ఇలా అన్నాడు. 'ఓ భూతమా, ఈ నిధిని అందుకోవడానికి నేను సిద్ధంగా ఉన్నాను'.\n\nఈ మాటలకు భూతం మ్రాన్పడిపోయింది. వెళ్ళిపోతున్న గ్రామీణులు కూడా ఒక్కసారిగా ఆగిపోయి, అతడి మాటలు విని ఆశ్చర్యపోయారు.\n\n'అబ్బాయీ, నీకేమైనా పిచ్చెక్కిందా? బంగారుపై వ్యామోహంతో గుడ్డివాడివైపోయినట్లుంది', అన్నది ఆ భూతం.\n\n'లేదు లేదు, నా తెలివికి ఏ ఢోకా లేదు. తెలివితో ఉండే మాట్లాడుతున్నా', అన్నాడా యువకుడు.\n\n'నీ పేరేంటి'? అన్నది భూతం. నేను వల్లభవర్మని. నన్ను వల్లభా అని పిలువవచ్చు'.\n\n'వల్లభా, నీవు నవ యువకుడివి. నీకు నిండైన జీవితం ఉంది. ఈ నిధిని తీసుకుని నీ వినాశనాన్ని నీవే కొనితెచ్చుకొంటున్నావు?' అని గ్రామస్తులు హెచ్చరించారు.\n\n‘భూతమా! ఇప్పుడు నీవు నేను చెప్పే మాటలు ఆలకించాలి’, అన్నాడు వల్లభుడు. ‘ఈ నిధిని నా బాగు కోసం తీసుకోవాలను కోవడం లేదు. పేద గ్రామీణులకు ఈ నిధిని ఖర్చుపెట్టదలిచాను. అక్కడ ఎండిపోయిన ఆ చెరువును చూస్తున్నావు కదా, చెరువులో పూడికను తొలగించడానికి ఈ నిధిని ఉపయోగించాలనుకుంటున్నాను. కాలువలకు మరమ్మతులు చేసిరైతులకు పంటలు వేసు కోవడానికి తగిన నీటిని కల్పించాలని ఉంది.\n\nగ్రామ మహిళలకు మంచి నీటి సమస్యలేకుండా బావులు తవ్విస్తాను. అలాగే ఉచితపాఠాలలు, ఆసుపత్రులు కూడా కట్టిస్తాను. నా తోటి వారి సంక్షేమం కోసం ఈ నిధిని ఉపయోగిస్తాను.\n\nఈ పనులు చేసినందుకు గాను ఈ నిధిని అంటిపెట్టుకుని ఉన్న శాప ఫలాన్ని నేను అనుభవించవలసి వస్తే సంతోషంగా దాన్ని స్వీకరిస్తాను.\n\n‘వారెవా!’ అంటూ ఆశ్చర్యం వ్యక్తం చేసింది భూతం. ‘నీవు సామాన్యుడివి కావు.\n\nదైవసమానుడివి. నేను శిరసు వంచి నీకు నమస్కరిస్తున్నాను. నేనెవరో నీకు తెలుసా? ఈ నిధిని కొల్లగొట్టి పంచుకునే క్రమంలో కొట్టుకుని చనిపోయిన ముగ్గురు దొంగల్లో ఒకడిని. చనిపోయి భూతంగా మారిన తర్వాత నేను ఈ నిధిని అంటిపెట్టుకుని కావిలి కాస్తూ, దీన్ని స్వీకరించే సరైన వ్యక్తి కోసం చూస్తున్నాను.\n\nఇన్నాళ్ళకు నా చిరకాల నిరీక్షణ ఫలించింది. గత జీవితంలో నేను చేసిన పాపాలకు గాను ఇన్నాళ్ళుగా పశ్చాత్తాపం ప్రకటిస్తూ వచ్చాను.\n\nఈ నిధిని వదిలించుకున్న తర్వాత దేవుడిని క్షమించవలసిందని కోరాలనుకున్నాను. కాని ఇప్పుడు నేను దేవుడికోసం వెదకవలసిన అవసరం లేదు. బదులుగా నన్ను క్షమించాలని నిన్నే వేడుకుంటాను. దివ్య పురు షుడా, ఈ నిధిని స్వీకరించి నా పాపాలనుండి నన్ను విముక్తి చేయి.\n\nతర్వాత ఆ భూతం వల్లభుడి పాదాలకు మొక్కి క్షమించమని కోరుకుంది.\n\nకోయిల కూసిన దేశం\n\nవినీల దేశాన్ని పాలించే సుమంతుడు రాజ్యంలో ఎన్నో పరిశ్రమలను స్థాపించాడు. అడవులు కొట్టించి గృహాలు నిర్మించాడు. అందువల్ల దేశం అభివృద్ధి చెంది ప్రజల జీవన ప్రమాణాలు పెరిగాయి.\n\nఐతే దేశంలో వర్షాలు కురవడం మానే శాయి. పంటలు పండక తిండి గింజలను దిగుమతి చేసుకోవలసి వచ్చింది. ప్రజలలో అనారోగ్యం పెచ్చు పెరగడంతో ప్రభుత్వ ఖజా నాలో అధిక భాగం వీటి నిమిత్తమే ఖర్చు అయ్యేది.\n\nఓ సారి హిమాలయాల నుండి రాజ్యా నికి విచ్చేసిన సాధువు దర్శనం చేసుకున్నాడు రాజు సుమంతుడు. సాధువుకి ప్రణమిల్లి తన రాజ్యానికి సంక్రమించిన కష్టాన్ని గూర్చి విన్నవించుకున్నాడు.\n\nసాధువు ఓ క్షణం కన్నులు మూసుకుని ధ్యానముద్ర వహించాడు. అనంతరం రాజు\n\nనుద్దేశించి, 'వినీల దేశంలో కోయిల కూసిన నాడే మీ సమస్యలు సమసిపోతాయి' అని చెప్పాడు. రాజ్యంలోని ప్రతి గ్రామంలోనూ కోయిలలు కూసే ఏర్పాటుచేయవలసిందిగా ఆదేశించాడు సుమంతుడు. అయితే దేశంలో ఎక్కడా కోయిల జాడ లేదన్న సత్యం అప్పుడు గానీ తెలియలేదు.\n\nపారుగు దేశాల నుండి కమ్మగా పాడే కోయిలలను కొని తెచ్చారు. వాటిని పంజ రాలలో ఉంచి, తిండి గింజలను వేసారు. అవి గళం విప్పడం కోసం ఆత్రుతతో ఎదురు చూసారు.\n\nకాని ఎన్నాళ్ళు గడిచినా, గొంతులు మూగ వోయినట్టు మౌనంగా ఉండిపోయాయి. వాటిని పంజరాలలోంచి బైటకు తీసారు. ఐనా అవి గళం విప్పలేదు. ఎటో ఎగిరిపోయాయి. కారణం బోధపడక హతా శులయ్యారంతా."
        },
        {
            "title": "కోయిల కూసిన దేశం",
            "page_start": 31,
            "author": "తిరుమలశ్రీ",
            "pdf_page": 31,
            "content": "తీర్థయాత్రలు ముగించుకున్న సాధువు తిరుగు ప్రయాణంలో మళ్ళా వినీల దేశానికి విచ్చేశాడు. సుమంతుడు అతన్ని కలు సుకున్నాడు. కోయిల విషయంలో తాను చేసిన విఫల ప్రయత్నాలను వివరించాడు.\n\nఅంతా శ్రద్ధగా ఆలకించిన సాధువు, ‘వసంత బుతువులో ప్రయత్నించారా?’ అని ప్రశ్నించాడు. సమాధానంగా రాజు, మంత్రి వంక చూసాడు.\n\n‘మేము బుతువులను మరచిపోయి చాలా ఏళ్ళయింది స్వామీ! దేశంలో ఏడాది పొడవునా ఎండలు మాడ్చేస్తున్నాయి’ అన్నాడు మంత్రి సవినయంగా.\n\nసాధువు నవ్వాడు, ‘చెట్లు నరికి అరణ్యాలను ధ్వంసం చేస్తే బుతువులెలా వస్తాయి? పరిశ్రమల మీద అతిగా దృష్టిని సారించి రాజ్యాన్ని రాతి అడవిగా మార్చేసారు మీరు. పచ్చదనం లేని చోట మేఘాలు ఎక్కణ్నుంచి వస్తాయి? వసంతానికి నోచుకోని దేశంలో కోయిలలు ఎందుకు అడుగిడతాయి? వాటి గళం ఎలా పెకలుతుంది?.. కోయిల కూసే దేశం సుభిక్షమవుతుంది. ఇప్పటికైనా వాస్తవాన్ని గ్రహించి దేశంలో చెట్లు నాటించండి. అడవులను పెంచండి. త్వరలోనే మీ సమస్యలు సమసిపోతాయి.. పరిశ్రమలూ, గృహ నిర్మాణమూ అవసరమే. అలాగని వ్యవసాయాన్ని నిర్లక్ష్యం చేసి, అడవులను నాశనం చేయతగదు. వృక్షుంపదను నిర్లక్ష్యం చేయడం తగదు', అంటూ హితబోధ చేసాడు.\n\nసాధువు పలుకులతో రాజు సుమంతుడు తన తప్పిదం గ్రహించాడు. వెంటనే దేశమంతటా చెట్లు నాటి, వనాలూ పెంచే కార్యక్రమాన్ని యుద్ధ ప్రాతిపాదికన ఆరంభించాడు.\n\nఫలితంగా అనతి కాలంలోనే వినీల దేశంలో మళ్లీ పచ్చటి ప్రకృతి తాండవమాడింది. దాంతో పాటేపక్షులూ, జంతుజాలమూ పుట్టు కొచ్చాయి. మళ్ళీ సకాలంలో వర్షాలు కురవ నారంభించాయి. బుతువులు తిరిగి వచ్చాయి. ప్రజల అనారోగ్య సమస్యలు క్రమంగా తగ్గుముఖం పట్టి ఆరోగ్యం మెరుగుపడింది. ఓ పక్కపరిశ్రమలు, మరోపక్క వ్యవసాయము, వన సంపదా సమపాళ్ళలో వృద్ధి చెందడంతో వినీల దేశం సుభిక్షమై ఆదర్శ రాజ్యంగా నిలి చింది.\n\nశివపురం గ్రామంలో వరదరాజు అనే రైతు ఉండేవాడు. అతడికి శివుడు ఒక్కడే కొడుకు. శివుడి ఆ ఊరి బడిలో చదివాడు.\n\nఅక్కడి చదువు పూర్తయ్యాక వరదరాజు, కొడుకుతో 'నాయనా! నేను రైతునేగాని, నిన్ను కూడా రైతునే చేయాలన్న ఉద్దేశం నాకు లేదు. ఇక్కడి నీ చదువు పూర్తయ్యింది. ఇంకా చదవాలంటే పట్నం పంపాలి. అది నాశక్తికి మించిన పని. అయినా నువ్వు చదు వుతానంటే పట్నం పంపుతాను. మరి వ్యవసాయం, చదువు రెండింటిలో ఒకటి ఎంపిక చేసుకునే బాధ్యత నీది!’’ అని చెప్పాడు.\n\nఆలోచించిన శివుడు 'నాన్నా! నేను వ్యవసాయం చూసుకుంటూ నీకు చేదోడుగా ఉంటాను' అన్నాడు. 'వ్యవసాయం ఎందుకు ఎంపిక చేసుకున్నావు?' అని అడిగాడు వరదరాజు. 'అందరూ చదువులకూ, ఉద్యోగాలకు పట్నం వెళ్ళిపోతే మరి వ్యవసాయం\n\nఎవరు చేస్తారు? అందరూ పల్లకీ ఎక్కితే మోసే వాళ్ళు కూడా ఉండాలి కదా!' అన్నాడు శివుడు. వరదరాజు కొడుకువంక మెచ్చుకోలుగా చూసాడు.\n\nవరదరాజు కూడ బెట్టిన డబ్బుతో ఒక ఇల్లు కొనాలనుకున్నాడు. రెండు ఇళ్ళు అమ్మకానికి ఉన్నట్లు తెలిసింది. ఒక ఇల్లు బంగా రయ్య అనే ప్రముఖ వ్యాపారి ఇంటి ప్రక్కన ఉంది. మరో ఇల్లు పరశురాములు అనే కంసాలి ఇంటి పక్కన ఉంది. రెండూ ఇళ్ళు చూసి వచ్చిన వరదరాజు రెండూ బాగానే ఉన్నాయనే భావించి ఒక ఇంటిని ఎంపిక బాధ్యత కొడుక్కి అప్పగించదలిచాడు.\n\nఅతను శివుడితో 'శివా! ఇంతకాలానికి ఇల్లు కొనబోతున్నాను. నిజానికి ఆ ఇల్లు నీ కోసమే. అందుకని ఎంపిక బాధ్యత నీదే! నేను చూసిన రెండిళ్ళలో మంచి ఇల్లు ఎంపిక చేసుకో!' అని చెప్పాడు.\n\nఎన్. శివనాగేశ్వరరావు"
        },
        {
            "title": "ఎంపిక",
            "page_start": 33,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 33,
            "content": "శివుడు పరిశీలించి కంసాలి ప్రక్కనున్న ఇంటిని ఎంపిక చేశాడు. ‘ఎందుకని ఆ ఇల్లు ఎంపిక చేసావు! బంగారయ్య ఇంటి పక్క ఇల్లు విశాలంగా ఉంది. అదే ధరకు వస్తున్నది కదా!’ అన్నాడు వరదరాజు. ‘నాన్నా! బంగారయ్య ధనికుడు. అతడి ఇంటి ప్రక్కన ఉంటే అన్ని విషయాల్లో అతనితో పోల్చి చూసుకుంటాము. అది అసంతృప్తిని కలిగి స్తుంది. అదే మన స్థాయి కలిగిన వ్యక్తి ఇంటి ప్రక్కన ఉంటే మనశ్శాంతిగా ఉంటుంది’. అన్నాడు శివుడు. వరదరాజు శివుడి ఎంపిక ప్రకారమే కంసాలి ఇంటి పక్కన ఇల్లు కొను గోలు చేశాడు.\n\nశివుడికి యుక్త వయస్సు వచ్చింది. సంబంధాలు రాసాగాయి. అందులో రెండు సంబంధాలు వరదరాజుకి నచ్చాయి. వనజ రాములయ్య అనే రైతు కూతురు. విమల ధనరాజు అనే ధనికుడి కూతురు. అమ్మాయిలు ఇద్దరూ చూడముచ్చటగా ఉన్నారు.\n\nవరదరాజు శివుడితో ‘వీరిలో ఒకరిని ఎంచుకునే బాధ్యత నీది’ అని చెప్పాడు. శివుడు, రైతు కూతుర్షి ఎంపిక చేస్తాడని అతడు భావించాడు. అయితే శివుడు, విమలను వివాహం చేసుకోవాలని భావించాడు.\n\nఅందుకు వరదరాజు ఆశ్చర్యపడుతూ ‘అంత కలవారి అమ్మాయి మన ఇంటి కోడ లుగా వస్తే ఇమడగలదా? తన భేషజం చూపి మనల్ని ఇబ్బందుల పాలు చేస్తుందేమో! ఆలోచించావా!’ అని అడిగాడు.\n\nఅందుకు శివుడు ‘వనజను చూడ్డానికి వెళ్ళినప్పుడు ఆ అమ్మాయి ‘పల్లెటూరిలో ఉండి ఎంత కాలం వ్యవసాయం చేస్తారు? పాలం అమ్మి పట్నం వెళ్లి ఏదైనా వ్యాపారం చేస్తూ అక్కడస్థిరపడదాం’ అన్నది. అయితే విమల ‘నాకు చిన్నప్పటి నుంచి తల్లి లేదు. కాబోయే అత్తలోనే అమ్మను చూసుకోమని నాన్న చెప్పేవారు. డబ్బు గలవారి ఇళ్ళల్లో ప్రేమలు తక్కువ. అందుకే మీ ఇంటికి వచ్చి ఆ ప్రేమను పొందాలనుకుంటున్నాను’ అని చెప్పింది. అటువంటి ప్రేమించే మనసున్న అమ్మాయికి ధనం ఉందన్న అహం ఉండదు. అందుకే విమలను భార్యగా ఎంపిక చేసు కున్నాను” అని చెప్పాడు. ‘నీ ఎంపిక సరై నదే!’ అని మెచ్చుకున్నాడు వరదరాజు.\n\nశాంతిదేవత\n\nపూర్వకాలమందు కొంతమంది కత్తిని అశ్రయించి బతికేవాళ్లు. అనగా, కత్తిని చేతపట్టి యుద్ధాలలో పాల్గొని జీవనం సాగించేవారు.\n\nఅలా అనేక యుద్ధాలలో పనిచేసిన మహాయోధుడు శూరసింహుడు. అతనికి ఒకానొకప్పుడు ఉద్యోగం లేకుండా పోయింది.\n\nఎందుకంటే రాజులకు యుద్ధాలం టేనే విసుగుపుట్టింది. అందుచేత వారిలో వారు సంధులు చేసుకున్నారు. రాజ్యం ప్రశాంతంగా ఉంటే యుద్ధమెందుకు? సైనికులెందుకు?\n\nఇప్పుడు శూరసింహుడికి గట్టి చిక్కే వచ్చింది. అతనికి చేతనైన పని ఒక్కటే, కత్తి చేపట్టడం. ఎన్ని తలలైనా అవలీలగా\n\nనరికివేయగలడు. మరిప్పుడు యుద్ధం పని లేదాయె. వానికి మరేపనీ చేతకా దాయె. ఎలా?\n\nరాజులంతా పిరికిపందలైపోయారు! ప్రజలంతా పౌరుషహీనులయారు! నా కత్తి మూలపడవలసిందేనా! తుప్పు పట్ట వలసిందేనా? అని అతనికి తీరని విచారం కలిగింది.\n\nఏమైతేనేం, తిండికి గుడ్డకూ మోహం వాచి, శూరసింహుడు కృశింపసాగాడు. గడ్డిగాదం లేక అతని గుర్రం బక్కచిక్కి పోయింది. చివరకు విధిలేక ఉద్యోగం కోసం బయల్దేరాడు శూరసింహుడు.\n\nవెళ్లగా, వెళ్లగా, ఒకనాటి సూర్యోదయం వేశ ఒక పాలం చేరుకున్నాడు. ఆ పాలం దున్నుకుంటున్న రైతును శూరసిం\n\nడి. సావిత్రి"
        },
        {
            "title": "శాంతిదేవి",
            "page_start": 35,
            "author": "డి. సావిత్రి",
            "pdf_page": 35,
            "content": "హుడు తన గుర్రం మీదనించే కేకవేసి\n'ఓయీ, నా పేరు శూరసింహుడు, విన\nలేదా? నేను మహాయోధుణ్ణి. నేనిప్పుడు\nపని లేకుండా ఉన్నాను. నాకేమైనా పని\nచూపించగలవా?' అన్నాడు.\n\nఈ ప్రశ్న వినగానే రైతు దున్నటం\nమాని, శూరసింహుడి కేసి చప్పున తిరిగి\nచూశాడు. ఒరలో కత్తి, వాలకం చూడగా\nరైతుకు భయమూ వేసింది. జాలీ కలి\nగింది. 'నాగలి దున్నటం చేతనైతే నా\nదగ్గిర పని ఉంది. ముందు ఆ కత్తి కలా\nరులూ అవతల పారవేసి రావయ్యా',\nఅన్నాడు రైతు.\n\nఅందుకు శూరసింహుడు 'అబ్బాయీ!\nనాగలి దున్నటం నాచేత కాదు. నీకు\n\nశత్రువులెవరైనా ఉంటే చెప్పు. నిమిషంలో\nవాళ్ళ తలలు నరికి నీ ఎదట పెడతా.\nనాకు భోజనం, నా గుర్రానికి ఇంతదాణా\nఏర్పాటు చేస్తే చాలు, మరేమీ వద్దు',\nఅన్నాడు.\n\nరైతు మాటాడలేదు. క్షణకాలం శూర\nసింహుని కేసి చూసి మళ్లీ ఎప్పటిలా\nపాలం దున్నుకోసాగాడు.\n\n'హ! పౌరుషహీనులు! మనిషన్న తర\nవాత శత్రువే ఉండడా? చేతకాకపోతే సరి,\nశత్రువును సంహరించడం? పైగా నన్ను\nనాగలి దున్నుకు బతకమంటున్నాడు\nఈ పిరికి పంద. నావంటి యోధుడు చేయ\nవలసిన పనేనా ఇది?' అనుకున్నాడు\nతనలో శూరసింహుడు.\n\nఅనుకొని అలా ఒక అరణ్యమార్గం పట్టి\nపోగా పచ్చటి మైదానం కంటపడింది. ఆ\nమైదానంలో మంచి ఎత్తున ఒక దేవతా\nవిగ్రహం ఉన్నది.\n\nఅదే యుద్ధదేవత! ఉత్సాహంతో\nగుర్రాన్ని దౌడుతీయిస్తూ పోయి, శూర\nసింహుడు ఆ విగ్రహం ముందు నిల\nబడ్డాడు.\n\nఆ దేవి విగ్రహం ఇరవై అడుగుల\nఎత్తున ఉంది. నిప్పులు చెరిగే కన్నులు,\nచేతులలో -- విచ్చుకత్తులు భయం\nకొల్పుతూ ఉన్నాయి.\n\nకాని, దేవి చేతిలో కత్తి చూడగానే\nశూరసింహుడు సంతోషంతో ఉప్పాంగి\n\nపోయాడు. ‘ఆహా! ఏమి విగ్రహం!!\nఅంతా అచ్చ బంగారం!!!’ అని ఒక్క కేక\nవేశాడు, ఉత్సాహం పట్టలేక.\n\n‘కాదోయ్. విగ్రహమంతా వెండి! ఇది\nరజత విగ్రహమే కాని స్వర్ణవిగ్రహం\nఎంతమాత్రం కాదు,’ అంటూ బదు\nలుగా అతనికి ఒక కేక వినిపించింది.\n\nకేక వినిపించేటంతలోనే ఆ విగ్రహానికి వెనుకనుంచి డాలూ కత్తీ ధరించిన ఒక గుర్రపు రౌతు ముందుకు వచ్చాడు. పౌరు షంతో శూరసింహుడు పళ్లు కొరికాడు. ఒరలోనించి కత్తిదూశాడు. ‘అరేయ్..! నా మాటనే ధిక్కరిస్తున్నావా? నా పేరేమిటో తెలుసా? శూరసింహుడు..’ అని గర్జిం చాడు.\n\nరెండు యోధుడు వెటకారంగా నవ్వి,\nకత్తి ఒరలో నుండి బయటకు లాగుతూ..\n\n‘హ! నువ్వు కళ్లు లేని కబోదిలాగా ఉన్నావే! వెండికీ, బంగారానికీ తేడా తెలియని నీతో యుద్ధానికి తలపడట మంటే నిజంగా నాకు అవమానకరంగా తోస్తున్నది. నా పేరేమిటో తెలిసే మసు లుకొంటున్నావా? నేను ధీరసింహణ్ణి. రా, నా కత్తిబలం చవి చూపిస్తా,’ అన్నాడు, గుర్రాన్ని ముందుకు ఉరకలు వేయిస్తూ.\n\nమరుక్షణంలోనే యోధులిద్దరూ తల\nపడ్డారు. కత్తుల వొరిపిడితో, గుర్రాల సకి\nలింపులతో, వారి పరుషవాక్కులతో ఆ\nప్రదేశం తెరిపిలేకుండా మారుమోగిపో\n\nతున్నది. అంతలో హఠాత్తుగా 'ఆగండి!\nకత్తులు ఒరలో పెట్టండి!!' అంటూ ఒక\nకేక వినిపించింది. యోధులిద్దరూ ఆ కేక\nవచ్చిన దిక్కుకు ఆశ్చర్యంగా చూశారు.\n\nచూసేసరికి, మల్లిపువ్వులవంటితెల్లటి\nదుస్తులు ధరించినది, శాంతం ఉట్టి\nపడుతున్న మోము కలది, ఒక అంద\nమైన యువతి నవ్వుతూ వారివద్దకు\nవచ్చి 'మీ ఇద్దరూ మహాయోధులే! అస\nహాయ శూరులే!!' అన్నది\n\n‘వాని సంగతి ఏమో కాని, నా పేరు శూరసింహుడు,’ అన్నాడు మొదటి వాడు.\n\n‘వాని సంగతి తెలీదు కాని, నా పేరు ధీరసింహుడు,’ అన్నాడు రెండవవాడు.\n\nఇద్దరి కేసి చూసి, ఆ యువతి 'మీ కత్తుల పదునులో కాస్తంతయినా మీ బుద్దు లకు ఉంటే ఈ కొట్లాట జరిగేది కాదు', అన్నది.\n\n‘ఈ మూర్ఛుడికి దూరదృష్టి లేదు. ఈ యుద్ధదేవత విగ్రహం వెండిదట!’ అని పరిహాసించాడు శూరసింహుడు.\n\n‘ఇతగాడికి దృష్టివక్రించింది. వెండి విగ్రహాన్ని బంగారు విగ్రహమని వాదించడమేమిటి, అవివేకం కాకపోతే!’ అని గేలి చేశాడు. ధీరసింహుడు.\n\nఅప్పుడా యువతి పకపక నవ్వి, యోధులిద్దరినీ వెంటబెట్టుకుని విగ్రహం చుట్టూ తిప్పింది.\n\nమొండిగా వాదించిన ధీరసింహుడికి, విగ్రహానికి ఒకవైపు బంగారపు పూత కన్పించింది. విగ్రహం బంగారపుది అని వాదించిన శూరసింహుడికి వెండిపూత కన్పించింది.\n\nఆ దృశ్యం చూసినంతనే ఇద్దరూ తెల్ల బోయి, ఒకరి వంక ఒకరు చూచుకో సాగారు. అంతలోనే ఆ యువతి అంత ర్ధానమయింది.\n\nఆపె కోసం వారిద్దరూ ఆత్రంతో అటూ ఇటూ చూస్తుండగా, ఒక దిక్కు నుంచి ఇలా వినబడింది.\n\n‘యోధుల్లారా! నేనే శాంతి దేవతను. మీ ఇద్దరూ మహాయోధులే. మీ ఇద్దరి ఉద్దేశాలూ సరి అయినవే. కయ్యాలు మానండి. పౌరుషపడకండి. శాంతంగా జీవించండి!’\n\nశూరసింహుడూ, ధీరసింహుడూ గుర్రాల మీది నుంచి దిగారు. ఒకరి నొకరు కౌగిలించుకున్నారు. డాలూ, కత్తులూ విగ్రహం ముందు పారవేశారు.\n\nనాటినుండీ వారిద్దరూ వ్యవసాయ వృత్తిఅవలంబించి, ప్రశాంతంగా జీవనం గడువసాగారు.\n\nతాక్యం\n\nఉత్పల దేశాన్ని జయసేనుడు పాలించేచుడు.\nఆ దేశపు ప్రధాన దౌత్యాధికారి హృదోగంతో\nహఠాత్తుగా మరణించడంతో, అతని స్థానంలో\nమరో వ్యక్తిని నియమించవలసిన అవసరం\nఏర్పడింది. ఇరుగుపారుగు దేశాలతో గల\nదౌత్య సంబంధాలను పర్యవేక్షించే ఉన్నత\nపదవి అది. అందుకు తెలివితేటలు, సమ\nయస్ఫూర్తి, నేర్పు, ఓర్పు మున్నగు గుణ\nగుణాలు కలిగియున్న సమర్ధుడైన వ్యక్తి\nఅవసరం. అలాంటి వ్యక్తి కోసం అన్వేషిస్తూ\nరాజ్యమంతటా ప్రకటించడం జరిగింది.\n\nఎందరో ఔత్సాహికులు ఆ పదవి కోసం\nపోటీ పడ్డారు. అభ్యర్ధుల సంఖ్య అధికంగా\nఉండడంతో వారికి వివిధ పరీక్షలు నిర్వహిం\nచారు. ఆ వడపోతలో చివరగా సుముఖుడు,\nఅనఘుడు అనే ఇద్దరు అభ్యర్ధులు వయ\nసులో, విద్యలో, తెలివితేటలలో - అన్నిటి\nలోనూ సమ ఉజ్జీలుగా నిలిచారు. దాంతో\n\nవారిలో ఎవరిని దౌత్యాధికారిగా నియమిం\nచాలో తేల్చుకోలేని మహారాజు, నిర్ణయాన్ని\nమహామంత్రి సుధాముడికి వదిలేసాడు.\n\nప్రధానామాత్యుడు సుధాముడు మంచి\nఅనుభవశాలి. ఎట్టి గడ్డు సమస్యసైనా ఇట్టే\nపరిష్కరించగల దిట్ట.\n\nసుముఖుడు, అనఘుడులను సుధా\nముడు కలసి మాట్లాడాడు. తుది నిర్ణయం\nతీసుకోవడానికి మూడు రోజులు పడుతుం\nదనీ, అంతవరకు వారిని తమ అతిథులుగా\nఉండవలసిందనీ కోరాడు. ఇరువురికీ ప్రత్యేక\nగదులలో బస ఏర్పాటు చేసి వసతి సదుపా\nయాలు కల్పించాడు. వారి అవసరాలను కని\nపెట్టి ఉండడానికి ఆ గదుల వద్ద రక్షక భటు\nలను కూడా నియమించాడు.\n\nఆ మూడు దినాలూ సుముఖుడు, అన\nఘుడూ విడిదిలో షడస్రోపేతమైన విందు\nలతో ఆనందంగా గడిపారు. అంతేకాదు,"
        },
        {
            "title": "లౌక్యం",
            "page_start": 39,
            "author": "విశ్వమోహిని",
            "pdf_page": 39,
            "content": "వారిని రోజు కొందరు రాజోద్యోగులు దర్శించి\nపరామర్శించి వెళ్లేవారు కూడాను.\n\nనాలుగవ రోజున మహారాజు, మహామంత్రి\nకలిసి, మొదట అనఘుడి గదికి వెళ్ళారు.\nఅతనికి అక్కడ సౌకర్యంగా ఉన్నదీ లేనిదీ\nవిచారించాడు మహారాజు. మహామంత్రి ఆ\nమాటా ఈ మాటా అడుగుతుండగా, అతని\nచూపులు దేనికోసమో వెదికాయి.\n\nప్రశ్నార్థకంగా చూసిన అనఘుడిని 'ఇక్కడ\nప్రభువుల చిత్రపటం ఉండాలి. ఇప్పుడది\nకనిపించడం లేదు. ఏమయింది?' అనడి\nగాడు. తాను ఆ గదిలో ప్రవేశించినప్పుడు అర\nచేత వెడల్పున ఉండే మహారాజు చిత్రపటం\nఒకటి గూట్లో ఉండడం జ్ఞప్తికి వచ్చింది అన\nఘుడికి. అది ఎలా అదృశ్యమైందో తెలియ\nలేదు.\n\n'నేను ఇక్కడకు వచ్చేసరికి మహారాజు\nగారి చిత్రపటం ఇక్కడ ఉన్న మాట వాస్త\n\nవమే. ఈ మూడునాళ్ళ లోనూ ఎవరెవరో\nఇక్కడకు వచ్చి వెళ్లారు. వారిలో ఎవరో దాన్ని\nదొంగిలించి యుండవచ్చును' అని జవాబి\nచ్చాడు అనఘుడు.\n\nఅతని సమాధానానికి జయసేనుడు\nవిస్తుపోయి చూస్తే, సుధాముడు నవ్వి\n'పోనీలే. మరో చిత్రపటం తెప్పించి ఇక్కడ\nఉంచవచ్చును' అన్నాడు అనఘుడితో.\n\nఅనంతరం మహారాజు, మహామంత్రి\nసుముఖుడి వద్దకు వెళ్ళారు. అతనితో\nసంభాషిస్తూనే, ఆ గదిలో ఉండవలసిన\nమహారాజు చిత్రపటం కూడా మాయమై\nనట్లు గ్రహించాడు సుధాముడు. -- అదే\nవిషయం సుముఖుణ్ణి అడిగాడు.\n\nతృటికాలం బిత్తరపోయాడు సుముఖుడు. గత దినం కూడా మహారాజు చిత్రపటాన్ని యధాస్థానంలో చూసాడు తను. ఇప్పుడు అది కనిపించకపోవడం ఖంగు తిని పించింది. అది ఏమైందో అతని ఊహకు అందలేదు. తన నిర్లక్ష్యానికి మహారాజు ఏమనుకుంటాడో ననిపించింది.\n\n'మహారాజు చిత్రపటాన్ని ఎవరో దొంగి\nలించారని తెలుస్తోంది. అందుకు కారణం\nరక్షక భటుల ప్రమత్తతేనని మా అభిప్రాయం'\nఅన్నాడు సుధాముడు చిరుకోపం నటిస్తూ.\n\nసుముఖుడు గతుక్కుమన్నాడు. తన\nభావాలను బైటకు కనిపించకుండా జాగ్రత్త\nపడుతూ, 'మన్నించండి, అమాత్యవర్యా!\nచిత్రపటం చౌర్యానికి గురికాలేదు. ప్రభు\nవుల పైన భక్తి గౌరవాలతో దాన్ని తమ పూజా\nమందిరంలో ప్రతిష్ఠించుకోవాలన్న కోర్కెను\nనిలువరించుకోలేకపోయారెవరో! ఇందులో\nరాజభటుల అలసత్వం అసలు లేదు' అని\n\nసవినయంగా జవాబిచ్చాడు. ఆ జవాబుతో జయసేనుడి ముఖం వెలిగిపోవడం, సుధా ముడి దృష్టిని తప్పించుకోలేదు....\n\nఅనంతరం మహారాజు, మహామంత్రి అక్కణ్ణుంచి వెళ్ళిపోయారు. కొద్దిసేపటి తరువాత సుముఖుడు, అనఘుడులకు మహారాజు నుండిపిలుపు వచ్చింది. తమలో ఎవర్ని ఎంపిక చేసారోనన్న ఉత్కంఠతో, కొలువుదీరియున్న జయసేనుడి ముందు హాజరయ్యారు ఇద్దరూ.\n\nఉత్పల దేశపు ప్రధాన దౌత్యాధికారిగా సుముఖుణ్ణి నియమిస్తున్నట్లు ప్రకటించాడు మహామంత్రి.\n\nతన నిర్ణయానికి వివరణ ఇలా ఇచ్చాడు సుధాముడు. సుముఖుడు, అనఘుడు ఉన్న వసతి గదులలోని చిత్రపటాలని వారికి తెలియకుండా తన సిబ్బంది ద్వారా సుధా ముడే మాయం చేయించాడు. వాటి అదృశ్యా నికి వారు ఏంసంజాయిషీ ఇస్తారో వినాలన్నదే అందుకు కారణం. అనఘుడు ఇతరులకు చౌర్యం అంటగట్టి చేతులు దులిపేసుకు న్నాడు. సుముఖుడు మాత్రం చతురతతో\n\nతిరుగులేని సమాధానం ఇచ్చాడు. మహారాజు పైన భక్తి గౌరవాలతో వారి చిత్రపటాన్ని పూజించడానికి ఎవరో తీసుకువెళ్ళారంటే హర్షించని వారు ఉండరు. అతను ఊహించి నట్లే, అతని సమాధానం ప్రభువులను సంతృప్తుల్ని చేసింది. దౌత్యాధికారికి ప్రధానంగా కావలసినవి లౌక్యం, సమయస్ఫూర్తి. తాను నొవ్వక, ఇతరులను నొప్పించక, మాట్లాడే చతురత. విపత్కరస్థితిలో సైతం శాంతంగా ఆలోచించగలిగే మనస్తత్వం...\n\nఆ లక్షణాలన్నీ అన్నుడిలో కంటె సుముఖుడిలోనే ఎక్కువ ఉన్నాయి. అన్ని పరీక్షల లోనూ సమ ఉజ్జీలుగా నిలచిన ఆ ఇద్దరి లోనూ అత్యంత సమర్ధుడైన వాణ్ణి కనుగొనేందుకే ఆ చిత్రపటపరీక్షపెట్టాడు సుధాముడు.\n\nమహారాజు జయసేనుడు మహా మంత్రి సుధాముడి వంక ప్రశంసాపూర్వకంగా చూస్తే, సభలో హర్షధ్వానాలు రేగాయి.\n\nసుముఖుడు కృతజ్ఞతతో మహారాజుకు శిరసు వంచి నమస్కరించాడు. తరువాత ఆనందంతో అనఘుణ్ణి కౌగలించుకుంటే, మనస్ఫూర్తిగా అభినందించాడు అతను.\n\nChandamama\n\nAugust 2011 T\n\nఉపచారం\n\nకోదండపాణి ప్రముఖ వ్యాపారస్థుడు.\nబజారులో అంగడి గాక అతనికి గొప్ప\nభవనమున్నది. ఆ భవనంలో విద్యుద్దీ\nపాలూ, పంకాలూ ఉన్నాయి. రాత్రిపూట\nకొట్టు మూసిమేసి ఇంటికి రాగానే, రోజువారీ\nఆదాయం ఎంతో తేల్చుకోవటానికని,\nడబ్బంతా కుమ్మరించి, నోట్లకు నోట్లు,\nచిల్లరకు చిల్లర వేటికవి విడమర్చి లెక్క\nపెట్టడం అతనికి మామూలు.\n\nఒకనాటి రాత్రి పదిగంటలకు అలానే\nరొఖ్ఖం లెక్కిస్తూవున్న సమయంలో, ఎవరో\nతలుపు తట్టి పిలిచినట్లయింది.\n\nపిలుపు అందుకుని కూడా బదులు\nచెప్పకుండా ఉంటే బాగుండదు కద.\nఅందుచేత కోదండపాణి పరిచి ఉన్న రొఖ్ఖం\nమీద రుమాలు కప్పి. గభీమని వెళ్లి తలుపు\nతీశాడు.\n\nచూడగా, ఆ వచ్చినతను గురవయ్య.\nగురవయ్య కోదండపాణి అంతరంగికు\nలలో ఒకడు. తనకు గల చనువును బట్టి\nఅతను సరాసరి కోదండపాణి డబ్బు లెక్కి\nస్తున్న గదిలోకే వచ్చేశాడు.\n\nకుశల ప్రశ్నలయినై. తరువాత 'గుర\nవయ్యమామా! నాకు ఇప్పుడొకపెద్దచిక్కు\nవచ్చిపడింది. ఎలా ఐనా ఒక్క పాతిక\nరూపాయలు సర్దుబాటు చేయాలి', అని\nఅడిగాడు.\n\nకోదండపాణి ఆలోచనలో పడ్డాడు. --\nతన వ్యాపారపు చిక్కులూ, డబ్బు ఇబ్బం\nదులూ, అన్నీపూసగుచ్చినట్టు, మనసుకు\nనచ్చేటట్టు విప్పి చెప్పాడు చాలాసేపు.\n\n'అలాకాదు, ఎంత వడ్డోకైనా సరే. ఎక్కడి\nనుంచి ఐనా సరే, తెచ్చిపెట్టక తప్పదు,'\nఅంటూ బలవంతపెట్టసాగాడు గురవయ్య."
        },
        {
            "title": "ఉపచారం",
            "page_start": 42,
            "author": "డి. నారాయణ స్వామి",
            "pdf_page": 42,
            "content": "మాట తీసెయ్యడానికి వీలులేని పరిస్థితి ఏర్పడింది కోదండపాణికి. ఇదిలా ఉండగా, వాళ్లిద్దరూ ఇలా ప్రసంగించుకుంటూ ఉండగానే ఆకస్మికంగా విద్యుద్దీపం ఆరి పోయి, గది అంతా చిమ్మబీకటి ఐపోయింది.\n\nవెంటనే కోదండపాణి ఆప్యాయంగా గురవయ్య చేతులు రెండూ పట్టుకొని, 'మామా! మరేమీ అనుకోవద్దు సుమా, నీ వంటివాడు ఈ రాత్రివేళవస్తే మాట దక్కించలేకపోయాను కదా.. అని మనసులో ఎంతో బాధగా ఉంది', అని సానుభూతితో మాటలు సాగించాడు.\n\n'పైగా రాకరాక వచ్చావు. భోజనం చేసి వెళుదువు గాని', అంటూ కోదండపాణి గురవయ్యను రెండు చేతులూ పట్టుకుని బతిమలాడసాగాడు. 'అహ-వద్దు, వద్దు, వెళ్ళిస్తాన'ని గురవయ్య అంటే, కోదండ పాణి ఇంకా బలవంతపెట్టాడు.\n\nఅంతలో గుప్పుమని దీపం వెలిగింది. ఇదేమిటా గొడవ చూదామని ఇంటావిడ\n\nఅక్కడికి వచ్చింది. ఆ మట్టున కోదండపాణి గురవయ్య చేతులు విడిచిపెట్టి, 'ఐనా, గురవయ్య మామా! మేము కోరటమే కాని, మాలాటి వాళ్ల ఇళ్లలో మీరు భోంచే స్తారా! సరేలే, కానీ..' అని తేలికగా అనే శాడు.\n\nగురవయ్య సెలవు తీసుకుని వెళ్ళి పోయాడు. 'వాడిని భోజనానికి ఉండమని ఎందుకుండీ అలా బతిమిలాడుతున్నారూ?' అని కోపంతో అడిగింది కోదండపాణి భార్య.\n\nఅందుకతడు 'ఓసి అమాయకురాలా! వాడినెవడు ఉండమంటాడు, ఈ అపరాత్రి వేళ భోజనానికి! దీపం ఆరిపోవటం చేత, వాడు డబ్బు కాజేసిపోతాడేమోనని ఇంత నాటకం ఆడవలసి వచ్చింది,' అని సమా ధానం చెప్పాడు.\n\nభర్త తెలివితేటలకూ, సమయోచిత మైన యుక్తికీ చాలా సంతోషించింది కోదం డపాణి భార్య.\n\nChandamama\n\nAugust 2011 T\n\nఇద్దరు విద్వాంసులు\n\nశిఖ్టులకు మహాప్రవక్తఐనటువంటి గురు\nనానక్ సంగీత ప్రియుడు. దేవుడిమీద\nధ్యానం కుదరటానికి మధురమైన సంగీ\nతమే మంచి సాధనమని నమ్మినవాడు.\nఅందుచేత నానక్ భక్తిభరితమైన గానం\nచేసి, తరుణోపాయం పొందాలని నిశ్చ\nయించుకున్నాడు.\n\nతన మతప్రచారం కోసం నానక్, రోజు\nకొక ప్రదేశం సంచారం చేస్తుండేవాడు. ఆ\nసంచారంలో ఆయనకు సంగీతం వినిపిం\nచటానికని భాయ్ మార్దాన అనే గొప్ప\nవిద్వాంసుడు వెంటనుండేవాడు.\n\nమార్దాన ఎంతో చక్కగా ప్రజల ఎదుట\nభక్తికీర్తనలను పాడి, వినేవారికి తన్మయత\nకూర్చేవాడు.\n\nగురునానక్ ఏర్పరిచిన ఈ సంప్రదా\nయాన్ని శిఖ్టు గురువులందరూ అనుస\nరిస్తూ వచ్చారు. గురువులలో ఐదవవాడైన\nఅర్జునదేవ్ తరంలో, ఆయన వద్ద శాంత,\nబల్వంత అనే ఇద్దరు విద్వాంసులు ఉండే\nవారు. ఆ ఇద్దరూ అన్నాదమ్ములే.\n\nఇద్దరూ చాలాకాలం వారి గానమాధు\nర్యంతో గురుదేవుడైన అర్జున్‌దేవ్‌నూ, భక్తు\nలందరనూ మెప్పించి, ఆదరణ పొందారు.\n\nఇలా ఉండగా కొంత కాలానికి విద్వాం\nసులైన శాంత, బల్వంతులకు పెళ్లాడుదా\nమని బుద్ధిపుట్టింది. పెళ్లిచేసుకోవడమంటే\nమాటలా? బోలెడంత డబ్బుకావాలి. సరే,\nసోదరులిద్దరూ ఒకనాడు గురువు వద్దకు\nవెళ్లి, వారి కోరికను వెల్లడించారు. ధన"
        },
        {
            "title": "ఇద్దరు విద్వాంసులు",
            "page_start": 44,
            "author": "హరిలాల్",
            "pdf_page": 44,
            "content": "సహాయం కోరారు. ఈ మాట విని అర్జున దేవ్ చాలా సంతోషించాడు.\n\n‘ఇంతకంటే నాకు కావలిసిందేమిటి? తప్పకసాయం చేస్తాను. మీకు ఎంత ధనం కావాలో చెప్పండి’, అన్నాడు గురుదేవ్. అందుమీదట వారిద్దరూ కూడబలుకు కొని, ‘గురూజీ! ఈ రోజు సాయంకాలం భజనసమయంలో భక్తులు అర్పించే ధనం ఇస్తే మాకు సరిపోతుంది’. అన్నారు.\n\nవారి కోరికప్రకారం, అనాటిసాయంత్రం భక్తుల వల్ల పోగైన కానుకలను గురుదేవ్ వారికిచ్చాడు. చూడగా, అనాడు పోగైన ధనం చాలా కొద్దిగా ఉన్నది. ‘ఈ గురుదేవ్ కావాలనే ఇలా చేసి ఉంటాడు. ముందుగా, ఏదో ఏర్పాటు చేయడం వల్లనే ఇవాళఇంత స్వల్పధనం పోగయింది. లేకపోతే ఏమిటి?’ అని ఆపోహపడి, వాళ్ళిద్దరూ చిరచిరలా డుతూ భజనకూటం నుండి లేచి వెళ్లి పోయారు. మరునాడు మామూలు వేళకు శాంత, బల్వంతులు భజనకు రాలేదు. అర్జునదేవ్ వారికి కబురంపాడు. ‘ససే మిరా, రాము’ అన్నారు వాళ్లు. అలా అని ఊరుకోలేదు. ‘మేము చేసే మధురగానం వల్లనే భజనకు ఇంతమంది జనం వస్తు న్నారు. మావల్లనే గురువుకూ ఖ్యాతి వస్తు న్నది. ఇప్పుడే కాదు. మొట్టమొదటి శిఖ్ఖు గురువైన నానక్ కూడా, తన సంగీత\n\nవిద్వాంసుడైన భాయ్ మార్దన్ వల్లనే యశస్సు ఆర్జించాడు’, అన్నారు.\n\nఈ అప్రస్తుత ప్రసంగానికి, అర్జున్ దేవ్ చాలా ఖేదపడ్డాడు. వెంటనే తను శాంత, బల్వంతుల ఇంటికి స్వయంగా వెళ్ళి పిలిచాడు. కాని వాళ్లు గురువుకు కూడా అంతే సమాధానం ఇచ్చారు. మహామహు డైన గురునానక్ను కించపరుస్తూ మాట్లాడటంతో, ఆ సోదరుల మీద అర్జున్ దేవ్ కు కోపం వచ్చింది.\n\n‘దేవుని స్తుతించడానికి వినియోగించని మీ సంగీత విద్య మీకు పనికిరాకపోవు గాక’, అని శపించివేశాడు. గురుదేవుని వాక్యుద్ధివల్ల అప్పటినుంచీ ఆ సోదరులకు\n\nనాలుకలు స్వాధీనం తప్పినై. వాళ్లు యాత నపడ్డారు. తిండి నోటికి పోవటం కూడా కష్టమైపోయింది.\n\nఅక్కడ అర్జున్ దేవ్, భజనకు వచ్చిన వారందరితో 'నిశ్చల భక్తితో దైవ ప్రార్థన చేయండి. మీమీ ఇష్టమైన వాద్యాలు చేత పట్టుకుని కీర్తనలు పాడండి'. అని ఆదేశించాడు. ఆ మాటలతో అక్కడ సమావేశమైన అందరూ ఒక్కొక్కరు ఒక్కొక్క వాద్యాన్ని తీసుకుని, గొంతెత్తి భగవన్నామస్మరణ ప్రారంభించారు. అక్కడ సంగీతం ఏమీ చేతకాని వాడు సైతం ఎంతో అద్భుతంగా, అనుభవజ్ఞుడిలాగా పాడగలిగాడు. ఎప్పుడూ చూచి ఎరుగని వాద్యాలు కూడా వారు ఎంతో చక్కగా వాయించగలిగారు.\n\nకొంతకాలానికి శాంత, బల్వంతులు తమ తప్పు తెలుసుకున్నారు. గురుదేవుని ఎదట పడటానికి మొహం చెల్లక, స్నేహితుల ద్వారా క్షమాపణ చెప్పుకున్నారు. అందుకు గురుదేవుడు ఉగ్రుడై,\n\n'భగవంతుడు ప్రసాదించిన కంఠమాధుర్యాన్ని, భగవంతుని కోసం పాడే గీతాలకు వినియోగించడానికి నిరాకరించిన వాళ్లకు క్షమాపణ ఏమిటి? ఇటుపైన ఈ విషయంలో నాతో మాటాడటానికి ఎవరైనా వస్తే అలాంటి వారి ముఖానికి మసిపూసి గాడిదను ఎక్కించి ఊరేగింపు చేయిస్తా,' అన్నాడు.\n\nఅర్జున్ దేవ్ ఇలా అనేసరికి, ఎవళ్లూ ఎదటికి వెళ్లలేకపోయారు. ఏమీ లాభం\n\nలేదని తేలిపోగానే, శాంత, బల్వంతులు లాహోరు పోయి లాథాజీ అనే మహాను భావుని శరణు చొచ్చారు. లాథాజీ ఆ ప్రాంతంలో పేరు పొందిన పరోపకారి. పరోపకృతి కోసం ఎంతటి త్యాగాన్నయినా చేయగల పుణ్యాత్ముడు. ఆ సోదరులు పోయి తమకు కలిగిన పరాభవం చెప్పుకో గానే, లాథాజీకి కరుణ కలిగింది. 'సరే, మీరు వెళ్లండి. నేను కనుక్కొంటాను', అని చెప్పి వాళ్లను పంపించివేశాడు.\n\nవాళ్లు వెళ్లగానే లాథాజీ ముఖమంతా మసి పూసుకుని, గాడిదనెక్కి ఊరేగుతూ, అర్జున్‌దేవ్ వద్దకు బయలుదేరాడు. లాథాజీ అమృతుర్‌చేరుకునేకల్లా గొప్ప కోలాహలం ప్రారంభమయింది. పురుషులు, స్త్రీలు, పిల్లలు గుంపులు గుంపులుగా చేరి పెద్ద గోల చేయసాగారు. ఇదేమిటా హడావుడి అని కనుక్కోగా, ఆ వేషంతో వస్తున్న లాథా\n\nజీని చూసి అందరూ ఆశ్చర్యపోయినట్లు తెలియవచ్చింది. వీధులలో ఊరేగుతున్న ఆ మహానుభావుణ్ణి, ఈ రూపంలో చూడ గానే ప్రజలు విస్మయంతో, పోయి గురు దేవునితో చెప్పారు.\n\nఅందరితోపాటు.. అర్జునదేవునకూ ఆశ్చర్యం కలిగింది. లాథాజీ కనబరిచిన పరోపకారబుద్ధికి ఎంతో సంతోషించాడు. ఆయనకు దర్భారులో సమస్తమైన మర్యా దలూ చేసి, శాంత, బల్వంతులను క్షమించి లాథాజీని సంతోషపెట్టాడు.\n\nఆనాటి నుంచీ శాంత, బల్వంతులు బుద్ధి తెచ్చుకుని, వారి సంగీత ప్రజ్ఞను దైవ సంకీర్తన కోసమే వినియోగించి, ధన్యుల య్యారు, నాటినుంచి మహానుభావుడైన లాథాజీకి, పరోపకారీ అనే బిరుదు సార్థక్యమై నిలిచింది. శాంత బల్వంతులలో గొప్ప పరివర్తన కలిగింది.\n\nఆరుగురు వైద్యులు\n\nధవళపురం అనే పట్టణంలో దేవగుప్తుడనే ధనిక వర్తకుడుండేవాడు. పట్టణంలో అతడికి చాలా వ్యాపారాలుండేవి.\n\nఆ ఒత్తిళ్ళు, ఒడిదుడుకులతో క్షణం తీరిక లేకుండా ఉండే అతడికి ఎన్నోశారీరక రుగ్మ తలు పట్టి పీడిస్తూండేవి. వైద్యులు చికిత్స చేస్తున్నా ఫలితం లేకుండా పోయింది.\n\nఈ విషయం స్నేహితుడొకడితో ప్రస్తావించినపుడు అతడు 'అనంతభట్టుకి చూపించ లేదా? ఆయనకూడా బాగు చెయ్యలేకపోతున్నాడా?' అని అడిగాడు.\n\nదేవగుప్తుడు అతడెవరని అడగ్గా, అందుకా స్నేహితుడు-- 'అనంతభట్టు పట్టణానికి కొంచెం దూరంలో ఉన్న తన మామిడి తోటలో కుటీరం వేసుకుని ఉంటున్నాడు. అక్కడే తన దగ్గరికి ఎవరైనా వస్తే వైద్యం చేస్తాడు' అన్నాడు. దేవగుప్తుడు అలాగే అంటూ సేవకుడొకడిని పిల్చి అనంతభట్టును\n\nపిలుచుకురమ్మన్నాడు. సేవకుడు వెళ్ళి తిరిగి వచ్చి అనంతభట్టు రాసిచ్చాడంటూ ఒకచీటీని ధనగుప్తుడికిచ్చాడు.\n\nఅందులో 'తమబోటి ప్రముఖులకి వైద్యం చేసే అవకాశం వస్తుందని సంతోషం గానే ఉన్నా, వైద్యుడిగా నాకు కొన్ని పద్ధతులు ఉన్నాయి. నాచేతి వైద్యం కావాలను కున్నవారు, ఎంతటి వారైనా, బొత్తిగా కాలూ చెయ్యి కదపలేని స్థితిలో లేనంత కాలం, స్వయంగా తమకు తామే నా దగ్గరకు వైద్యా నికి రావాల్సి ఉంటుంది. తమకి అభ్యంతరం లేకపోతే, రేపు సూర్యోదయంకాగానే నడుచుకుంటూ మాతోటకి రండి', అని రాసి వుంది.\n\nధనగుప్తుడు ఇష్టం లేకపోయినా ఆ మరు నాడు అనంతభట్టు చెప్పినట్లే అతడి కుటీరా నికి నడుస్తూ బయలుదేరి వెళ్ళాడు. అతణ్ణి చూడగానే అనంతభట్టు 'పొద్దున్నే ఇంత\n\nజొన్నలగడ్డ రత్న\n\nT ఆగస్ట్ 2011\n\n48"
        },
        {
            "title": "ఆరుగురు వైద్యులు",
            "page_start": 48,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 48,
            "content": "దూరం మిమ్మల్ని రప్పించాను. శ్రమ కలుగ\nలేదు కదా' అన్నాడు.\n\nధనగుప్తుడు 'బయలుదేరేముందునేను\nకూడా అలాగే ఉంటుందేమో అనుకున్నాను.\nఇన్నేళ్ళలో యిలా ప్రాద్దుటే లేచి దూరంగా\nనడిచిపోవడం ఎప్పుడూ జరగలేదు. నీరెం\nడలో నడిచి వస్తుంటే బాగానే ఉన్నదనిపిం\nచింది. సాకు చాలా తొందరపనులున్నాయి.\nమీ వైద్యమేదో ప్రారంభించండి... తిరిగి\nవెళ్ళాలి' అన్నాడు.\n\nఅనంతభట్టు 'అయితే ముందుగా మీరో\nపని చెయ్యాలి, కాలకృత్యాలేవైనా మిగిలి\nవుంటే ముగించుకుని, తోట నానుకుని ప్రవ\nహిస్తున్న ఆ కనపడే ఏటిలో స్నానం చేసి\nరండి'. అన్నాడు. అసహనంగానే ధనగుప్తుడు\nఏటివైపు నడిచి వెళ్ళాడు.\n\nస్నానం చేసి తిరిగి వచ్చాక, అనంతభట్టు\nఅతణ్ణి 'పరిచారికల చేత వేడినీళ్ళతో పన్నీటి\nస్నానాలు చేసే మిమ్మల్ని యిలా చన్నీళ్ళలో\nమునిగి రమ్మని యిబ్బంది పెట్టాను కదూ',\nఅన్నాడు.\n\nధనగుప్తుడు 'ఇబ్బంది ఏమైనా ఏటి\nనుంచి వస్తున్న పిల్లగాలీ, ఆ నీళ్ళలో వున్న\nచల్లదనం ఏదో కొత్త అనుభవం లాగే వుంది'\nఅన్నాడు.\n\nఅనంతభట్టు 'పదండి, కొద్దిగా ఉపా\nహారం తీసుకుని ఆపైన తీరిగ్గా కూర్చుని\nమైద్యం గురించి మాట్లాడుకుందాం', అంటూ\nధనగుప్తుడుని కుటీరం లోపలికి ఆహ్వానిం\nచాడు.\n\nఅక్కడ వారికి అనంతభట్టు భార్య,\nరెండు కంచాలలో వంటకాలను వడ్డించి తెచ్చి\nముందుంచింది. కంచంలోకి ధనగుప్తుడు\n\nఅశ్చర్యంతో చూస్తుంటే... అనంతభట్టు,\n'మృష్టాన్నాలూ, మధుర పానీయాలతో\nమూడు పాద్దులా భోజనం చేయగల స్థోమత\nఉన్న మీకు ఏదో గడ్డీగాదం తినిపిస్తున్నా\nననుకోకండి. ఇక్కడికి వచ్చేవారికెవరికైనా మా\nతోటలో దొరికేవాటినే వండి తినిపించి వడ్డిం\nచడం నా భార్యసంప్రదాయంగా పెట్టుకుంది',\nఅంటూ న్వాడు.\n\nధనగుప్తుడు కంచంలో ఉన్నదంతా తిని,\nమందహాసం చేస్తూ 'నిత్యం విందుభోజనా\nలతో, పానీయాలూ, ఫలహారాలతో తిండంటే\nమొహం మెత్తే స్థితికి వచ్చాను. పెట్టింది\nకొంచెమైనా బాగానే ఉన్నది. మందేమోననే\nమొహమాటంతో మారడగలేదు', అన్నాడు.\n\nతరువాత వాళ్లిద్దరూ కలిసి-- తోటలో\nమామిడి చెట్టు కింద వేసి ఉంచిన ఉయ్యా\nలలో కూర్చున్నారు. ధనగుప్తుడు, 'నాకు ఎన్నో\n\nపనులున్నాయని ముందే చెప్పాను. చికిత్స గురించి మాట్లాడకూడదూ’? అన్నాడు.\n\nఅనంతభట్టు అతడికి శరీరధర్మాల గురించి, వచ్చే వ్యాధుల గురించి చెప్పడం మొదలెట్టగానే, ధన గుప్తుడు ఉయ్యాలలో ఊగుతూ, వింటున్న వాడు వింటున్నట్లు గానే సన్నని కునుకులోకి జారుకున్నాడు. కొంచెం సేపయ్యాక అతడు ఉలిక్కిపడి లేచి, ‘క్షమించండి, అనుకోకుండా కునుకుపడు తోంది. నిద్రలేమి రోగమున్న నాకిలా జర గటం నాకే ఆశ్చర్యంగా ఉంది. చేయబోయే చికిత్స గురించి మరి చెబుతారా’? అన్నాడు.\n\nఅనంతభట్టు నవ్వుతూ, ‘మీకు చికిత్స ఎప్పుడో మొదలైంది. వైద్యులైన నా ఆరు గురు శిష్యులు ఇప్పటికే మీకు అది ప్రారం భించారు’, అన్నాడు.\n\nదేవగుప్తుడు ఆశ్చర్యంగా- ‘ఆరుగురు వైద్యులా, ఎక్కడు వారు? నాకెక్కడా కనబ డరేం? నాకు వారు చికిత్స చేయడమేంటి? వింతగా ఉంది’, అన్నాడు.\n\nఅందుకు అనంతభట్టు, ‘సూర్యరశ్మి చక్కటి గాలి, చల్లని నీరు, వ్యాయామం,\n\nమితాహారం, విశ్రాంతి వీటన్నింటి కన్నా మించినవైద్యులు మరొకరు ఈ ప్రపంచంలో లేరు. వెయ్యి వ్యాపకాలూ, ఒత్తిళ్లమధ్య ఉండే మీరే కాదు, మీలాంటి వారెందరో వీటిని పట్టించుకోరు. ఇది నాకు తెలుసు. అందుకే బారెడు పొద్దెక్కినా లేవని మిమ్మల్ని సహజమైన చల్లగాలిలో సూర్యరశ్మి మీద పడుతుంటే నడిచి రమ్మన్నాను. చన్నీటి స్నానం చేయించాను. మితంగా తినిపించాను. ఈ అనుభవాలన్నీ బాగానే ఉన్నా యని మీరే అన్నారు కదా! అందుకే మీకు నిజమైన విశ్రాంతి లభించింది. నిద్రరావడం కూడా మొదలైంది.\n\nఈ ఆరుగురి వైద్యుల వైద్యం బాగున్నది కదా! అవసరమైతే ఏడో వైద్యుణ్ణి నేనుండనే ఉన్నాను', అన్నాడు.\n\nధనగుప్తుడు అనంతభట్టుకి నమస్క రించి, ‘అంతా అర్థమయింది. ప్రస్తుతానికి నాకు మీ ఆరుగురు వైద్యులు చేసే వైద్యం చాలు. ఏడో వైద్యుడిని కలిసే అవసరం ఇప్పట్లో రాకుండా చూసుకుంటాను’, అంటూ వెళ్ళిపోయాడు.\n\nతో బుట్టువు\n\nమధ్యాహ్న భోజనానికి బడి గంట మోగేసి\nరికి పిల్లలంతా కబుర్లు చెప్పుకుంటూ\nభోజనం డబ్బాలతో మైదానంలోకి చేరుతు\nన్నారు.\n\nచిన్నారి చేతిలో ఓ అందమైన రాఖీ\nపట్టుకుని స్కూలు ఆవరణలోని పారి\nజాతం చెట్టు కింద విచారంగా నిలబడి\nదూరంగా కిలకిల్లాడుతూ కబుర్లు చెప్పు\nకుంటున్న తన స్నేహితుల్ని చూసింది.\nతర్వాతవెక్కివెక్కి ఏడవటం మొదలెట్టింది.\n\nఇంతలో ఎవరో చెవిలో చెబుతున్న\nట్టుగా 'చిన్నారీ.. ఎందుకేడుస్తున్నావు తల్లీ!'\nఅని పిలుస్తున్నట్టు వినబడటంతో చిన్నారి\nఏడుపు ఆపి ఆశ్చర్యంగా అటూ ఇటూ\nచూసింది.\n\nచుట్టుపక్కల మనుషులెవరూ కనిపిం\nచలేదు. ‘ఎవరు నన్ను పిలుస్తున్నారు?\n\nఎవరూ కన్పించడం లేదే.. అమ్మో నాకు\nభయమేస్తోంది,' అంది చిన్నారి బెదురుగా.\n\n‘భయపడకమ్మా చిన్నారీ.. ఒకసారి\nమళ్లీ తల పైకెత్తి చూడు.. నేను పారిజాతం\nచెట్టును. నువ్వు నా ఒళ్లోనే కూర్చున్నావు\nచిన్నారీ!’ అనేసరికి ఆ చెట్టుకేసి వింతగా\nచూసి తను ఎందుకేడుస్తుందో కూడా మర్చి\nపోయి ‘అరె... చెట్టు మాట్లాడుతోందే..’\nఅంది చిన్నారి గుండ్రంగా కళ్లు తిప్పుతూ.\n\n‘అవును చిన్నారీ! చెట్టునే మాట్లాడు\nతున్నాను.’\n\n‘నీకు నోరు లేదు కదా! ఎలా మాట్లాడు\nతున్నావు?’ అంది చిన్నారి ఆత్రంగా చెట్టు\nకేసి చూస్తూ...\n\n‘మీలాగా మాకు నోరులేకపోయినా\nమేము నడవలేక పోయినా మాకూ ప్రాణ\nముంటుంది కదా చిన్నారీ! మీరు విడిచి"
        },
        {
            "title": "తోబుట్టువు",
            "page_start": 51,
            "author": "పి.వి. శేషారత్నం",
            "pdf_page": 51,
            "content": "‘అరేరే. నీలాంటి పిల్లలు ఎప్పుడూ సంతోషంగా ఆడుతూ పాడుతూ నవ్వుతూ ఉంటేనే బాగుంటుంది. రోజూ మధ్యాహ్నం భోజనాలు చేస్తూ కిలకిలా నవ్వుతూ మీరు తెచ్చుకున్నవి పంచుకుంటూ తింటూంటే నేనెంత సంతోషిస్తుంటానో తెలుసా?’\n\n‘నీ సంతోషం సంగతి సరే.. మరి నా రాఖీ సంగతేమిటి?’\n\n‘ఇంతకీ రాఖీ తెచ్చావా? ఏదీ నాకు చూపించు..’ అంది చెట్టు.\n\n‘ఇదిగో... ప్లాస్టిక్ వాడకూడదని మా మాస్టారు మొన్న పాఠంలో చెప్పారని మా స్నేహితులందరిలాగా నేను కూడా మా టైలర్ దగ్గరకెళ్లి... అక్కడ కుట్టగా మిగిలి పోయిన రంగురంగుల గుడ్డముక్కలతో ఎంత అందంగా రాఖీ తయారు చేశానో చూడు...’ అని తన రాఖీని చూపించింది చిన్నారి.\n\nపారిజాతం చెట్టు ఎంతో ఆనందంగా, ‘చిన్నారీ ఆ గుడ్డ మొక్కలు మా చెట్లు ఇచ్చిన పత్తినుంచి తయారు చేసినవే కదా. అందుకే కాబోలు ఈ రాఖీ ఎంత బావుందో చూశావా?’\n\n‘కాని ఇది కట్టేందుకే నాకెవరూ లేరు కదా!’ అంది బాధగా చిన్నారి.\n\nపారిజాతం చెట్టు నవ్వుతూ ‘నేను న్నాగా? నేనే నీ అన్నననుకో..’ అనేసరికి చిన్నారి సంతోషంగా గంతులేస్తూ ‘భలే భలే ఇది చాలా బావుందే. ఉండు నీకే కడతాను.. రాఖీ పండగనాడు ఇన్నాళ్లకి నాకో మంచి అన్నయ్య దొరికాడు...’ అని\n\nపెట్టిన బొగ్గుపులుసు వాయువును పీల్చు కుని మీకు ప్రాణవాయువును ఇచ్చి మీ పర్యావరణాన్ని చల్లబరిచి మీకూ, ప్రకృతికి కూడా మేము మిత్రులమయ్యాము. మీ కష్టసుఖాల్లో పాలు పంచుకునే తోబు ట్టువులం కూడా... ఇంతకీ నువ్వెందుకు ఏడుస్తున్నావో చెప్పుమరి,’ అంది లాలనగా చెట్టు.\n\nచిన్నారికి మళ్లీ ఏడుపు గుర్తొచ్చింది. గద్గద కంఠంతో ‘ఇవాళ రాఖీపండగ... అదిగో నా స్నేహితులంతా వాళ్ల అన్నలకూ తమ్ముళ్ళకూ రాఖీలు కట్టి వాళ్లిచ్చిన కాను కలు తీసుకుని ఎంత ఆనుదంగా ఉన్నారో?’ అంది. ‘మరి నువ్వు కూడా మీ అన్నయ్యకో తమ్ముడికో కట్టొచ్చుగదా!’ అంది చెట్టు.\n\n‘అదే కదా నా బాధ.. నాకు అన్నదమ్ము లెవరూ లేరు.’ అంది చిన్నారి విచారంగా.\n\nరాఖీని చెట్టు మొదలుకి కట్టేందుకు ప్రయత్నించింది. అయితే చెట్టు మొదలు చాలా లావుగా ఉంది. చిన్నారి తెచ్చిన రాఖీ చిన్న దయిపోయింది.\n\nఎంత ప్రయత్నించినా అది కట్టడానికి సరిపోకపోయేసరికి చిన్నారి విచారంతో 'అయ్యో ఇది సరిపోవడం లేదే.. ఎలా..' అని ఆలోచనలో పడింది. చెట్టు కూడా చిన్నారి తనకి రాఖీ ఎలా కడుతుందా అని కుతూహలంతో చూస్తోంది.\n\nఇంతలో దూరంగా కబుర్లాడుతున్న పిల్లలంతా బిలబిలమంటూ అక్కడికి పరిగెత్తుకొచ్చారు.\n\n‘చిన్నారీ! రోజూ మనమంతా కలిసి భోజనం చేస్తాం కదా! ఇందాకటి నుంచి నువ్వెక్కడున్నావా అని వెతుకుతూ దూరం నుంచి ఈ చెట్టుకింద నిన్ను చూసి వచ్చాం. రా భోజనం చేద్దాం,’ అన్నారు.\n\n‘ముందు మా చెట్టు అన్నయ్యకి రాఖీ కట్టనివ్వండి,’ అంది చిన్నారి మళ్లీ చెట్టు మొదలుకు రాఖీ కట్టడానికి ప్రయత్నిస్తూ.\n\n‘ఓహో,’ నీకూ ఓ మంచి అన్నయ్య దొరికాడన్నమాట మరింకేం? ఇదిగో మేం తెచ్చిన రాఖీలు కూడా ఉన్నాయిగా.. మేమూ నీకు సాయం చేస్తాం... ఇవన్నీ కలిపి పెద్ద రాఖీని తయారు చేద్దాం... అంటూ వాళ్లంతా అందరి రాఖీలను కలిపి కట్టేసరికి అందమయిన రంగురంగుల పెద్ద రాఖీ తయారయింది.\n\nస్నేహితుల సాయంతో చిన్నారి తన తోబుట్టువు అయిన పారిజాతం చెట్టుకి ఆనందంగా రాఖీ కట్టింది.\n\n‘మన స్నేహితురాలు చిన్నారికి వాళ్ల అన్నయ్యఏం బహుమతి ఇస్తాడో చూద్దాం,’ అన్న చిన్నారి స్నేహితుల మాటలు పూర్తి కాకుండానే పారిజాతం చెట్టు ‘సుఖీభవ..’ అని దీవించి జలజలా పువ్వులను రాల్చింది.\n\nపిల్లలంతా సంబరంగా ‘చిన్నారీ.. మీ చెట్టు అన్నయ్య ఎంత మంచివాడో..’? మనకి పారిజాతం పూలు బహుమతిగా ఇచ్చాడు.’ అంటూ సంతోషంతో తెగ గంతులు వేశారు.\n\nఎవరు పెద్ద?\n\nహిమాలయ పర్వత ప్రాంతంలో ఒకపురాతనమైన మర్రి చెట్టు ఉండేది. దానిమీద ఒక\nచకోరపక్షి, ఒక కోతీ ఉండేవి. చెట్టు కింద ఒక ఏనుగు నివసిస్తూ ఉండేది. మూడూ ఒక\nచోటనే ఉంటూ కూడా ఎప్పుడూ తమలో తాము కీచులాడుకుంటూండేవి.\n\nఇలా కీచులాడటం వాటికే భావ్యంగా కనిపించలేదు. అందుచేత అవి, తమలో ఎవరు\nవయసులో పెద్ద అయినదీ తేల్చుకుని, వారు చెప్పిన ప్రకారం మిగిలిన ఇద్దరూ వినే\nటందుకు నిశ్చయించాయి. కాని వయసులో ఎవరికన్న ఎవరు పెద్దో తేల్చుకునేదెలా?\n\n‘నాకు ఊహ వచ్చేనాటికి నేను ఈ మర్రి చెట్టుమీద నిలబడితే దీని తల సరిగా నా పాట్టకు తగులుతుండేది’ అన్నది ఏనుగు. ‘ఈ చెట్టు ఇంకా చిన్నదిగా ఉండగా నేనెరుగుదును. నేను నేలమీద కూచుని, నోటితో ఈ చెట్టుపై చిగుళ్లు అందుకునేదాన్ని’ అన్నది కోతి.\n\n‘తమ్ముళ్లారా, ఇక చెప్పకండి. ఇక్కడికి కొంతదూరంలో మరొక పెద్ద మర్రిచెట్టు ఉండేది. నేను దాని పండు తిని ఇక్కడ రెట్ట వెయ్యగా ఈ మర్రి మొలిచింది’, అన్నది చకోరపక్షి.\n\nఆనాటినుంచి చకోరపక్షిచెప్పినట్టు ఏనుగూ, కోతీ వినసాగాయి. వాటిలో వాటికి పోరు\nలేకుండా పోయింది.\n- చందమామ\n\nT ఆగస్ట్ 2011"
        },
        {
            "title": "ఎవరు పెద్ద?",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "శిధిలాలయం - 17\n\n(శిధిలాలయపూజారి తన బంటు సవరభేరుండం సాయంతో, నాగుమల్లిని అపహరించి, పారిపోయాడు. అరణ్యంలో శిఖిముఖి, పూజారికి గుర్రాన్ని అమ్మి సాయపడిన దొంగలు కనిపించగా, వాళ్లను వెన్నంటి పోయాడు. శివాలుడూ, గండుపోతూ, లోయలోకి వచ్చారు. వారికి దూరం నుంచి ఎవరో ఈలవేస్తున్న ధ్వని వినిపించింది. తరవాత-)\n\nశివాలుడు దివిటీవెలుగుకేసి, ఓ క్షణకాలం చూసి.., తన అనుచరులతో, ‘దివిటీని గాలిలో అల్లల్లాడిస్తున్న వాడెవడు?’ ‘ఆ ఈల లోగడఎక్కడో విన్నట్లున్నదే’, అన్నాడు ఆశ్చర్చపడుతూ.\n\nఅప్పుడు శబరుల్లో, ఒకడు శివాలుడితో, ‘దొరా, ఆ దివిటీ కనబడుతున్న చోటున బడేచెంచు వేటకు వచ్చినప్పుడు విశ్రాంతి తీసుకునే పాక ఒకటి ఉన్నది. చీకటి పడేవేళ నేను అటునుంచే వచ్చాను. ఆసమయంలో ఎవరూ అక్కడ లేరు,’ అన్నాడు. దివిటీని శివాలుడూ వాళ్లున్న వైపుకు రమ్మన్న\n\nసూచనగా పైకీ కిందికీ ఊపుతూ, వాడెవడో మరింత బిగ్గరగా ఈల వేయసాగాడు. శివాలుడు, గండుపోతుతో మాట్లాడి, అను చరులతో, ‘వాడెవడో గాని మననే పిలు స్తున్నట్లున్నది. పోదాం పదండి’ అంటూ బయలుదేరాడు.\n\nశివాలుడూ వాళ్లూ పాకను సమీపించేంతలో, దివిటీపట్టుకున్నవాడు ఈలలు వేయటం మాని పాక లోపలికి వెళ్లిపోయాడు. శివాలుడు పాకను సమీపించి చూసేసరికి, దాని వెదురుకర్రల తలుపు మూయబడి ఉన్నది. లోపలవెలుగుతున్న"
        },
        {
            "title": "శిథిలాలయం-17",
            "page_start": 55,
            "author": "దాసరి సుబ్రహ్మణ్యం",
            "pdf_page": 55,
            "content": "దివిటీ కాంతి కిటికీ లోంచి బయటకి కనబడుతున్నది.\n\nశివాలుడు తలుపు దగ్గిరకు పోయి దాన్ని గట్టిగా తడుతూ, ‘ఎవరూ లోపల? తలుపు తెరవండి!’ అన్నాడు.\n\nలోపలినుంచి జవాబు లేదు. శివాలుడు తలుపును గట్టిగా తోశాడు. అది కిర్రు మంటూ తెరుచుకున్నది. లోపల ఒక కొయ్యబల్ల మీద శిథిలాలయ పూజారి కూర్చుని ఉన్నాడు.\n\nఅతడు శివాలుణ్ణి చూస్తూనే వికృతంగా నవ్వి, ‘ఓహో, కులపెద్దలంతా కలిసికట్టుగా వచ్చినట్టుందే! స్వాగతం అనక తప్పదు గదా? లోపలకి రండి’ అన్నాడు.\n\nపూజారి ధైర్యం, తెగువతనం చూసి\n\nశివాలుడు నిర్విణ్ణుడయిపోయాడు. సవర గండుపోతు పెద్దగా హుంకరించి కత్తి ఝిళి పిస్తూ పూజారీకేసి దూకబోయాడు.\n\nశివాలుడు, గండుపోతును భుజం పట్టుకుని ఆపి, ‘తొందరపడకు పోతూ, మనచేతిలో చిక్కిన ఈ దుష్టుడు మరెక్కడికీ పారిపోలేడు’ అన్నాడు.\n\nగండుపోతు ఆ మాటలతో కాస్తశాంతించాడు. కాని, అతడి కళ్లు నిప్పలు చెరుగు తున్నవి. ఏమాత్రం వీలు దొరికినా పూజా రిని కత్తితోరెండుగా నరకాలన్న ఉద్రేకంలో ఉన్నాడతను.\n\nశివాలుడు, శిథిలాలయ పూజారిని సమీపించి, ‘మా అందరికీ ఎంతో కష్ట నష్టాలు కలిగించటమే గాక, సవరపెద్ద కుమార్తెను కూడా నువ్వు అపహరించుకు పోయావు. అలాంటి నువ్వు ఇంతధైర్యంగా మా మధ్యకు రావటం నాకు ఆశ్చర్యాన్ని కలిగిస్తున్నది’ అన్నాడు.\n\nశిథిలాలయ పూజారి ఆ మాటలకు వికవికమంటూ నవ్వి, ‘నువ్వు గండుపోతు కన్న ఎన్నో రెట్లు వివేకవంతుడివి, నా శక్తిసామర్థ్యాలు ఎలాంటివో ఇప్పటికి నీకర్థ మైనదనుకుంటాను’ అన్నాడు.\n\nపూజారి నవ్వు, అతడి మాటల వెనక ఉన్న అవహేళనూ చూసి శివాలుడు మండి పడి, ఒక్క అంగలో అతణ్ణి సమీపించి మెడ గట్టిగా పట్టుకుని, ‘నీచుడా, అంతధీమాగా మాట్లాడకు, నాగుమల్లిని ఎక్కడ దాచావు?\n\nవెంటనే చెప్పు'అంటూ హుంకరించాడు.\nపూజారి మాట్టాడబోయి, మెడమీద శివా\nలుడి గుప్పెట బిగిసి ఉండటంతో గిలగిల్లా\nడుతూ కళ్లు తేలవేసే స్థితికి వచ్చాడు. వాణ్ణి\nచంపే ముందు, నాగుమల్లి ఎక్కడ ఉన్నదీ\nతెలుసుకోవడం ముఖ్యం అనుకుని శివా\nలుడు అతడి మెడపట్టు వదిలాడు.\n\nపూజారి మెడను రెండు చేతులతో కాసేపు\nసవరించుకుని, ఒకసారి గట్టిగా కాండ్రించి\nపట్టరాని కోపంతో ముక్కుపుటాలు అదురు\nతుండగా, శివాలుడి కేసీ తీవ్రంగా చూస్తూ,\n‘శివాలూ, చివరికి నువ్వు ఆటవికుడివన్న\nసత్యాన్ని బయటపెట్టుకున్నావు. నేను నీ\nమిత్రుడి కుమార్తెను అపహరించి కూడా,\nమిమ్మల్ని కావాలని ఇక్కడికి ఎందుకు\nపిలిచానో నీకర్ణమైనట్లు లేదు. మరొకమాట:\nశిథిలాలయ పూజారి పాదాలను తప్ప మరే\nశరీరభాగాన్నీ మానవమాత్రుడెవరూ తాక\nరాదు. అటువంటి పవిత్రమైన శరీరంలో\nమెడభాగాన్ని పట్టుకుని నువ్వు నీ నాశనాన్నీ,\nనీ వంశ నాశనాన్నీ, కోరి తెచ్చుకున్నావు\nఅన్నాడు.\n\n'ఆ వెధవ కోతలన్నీ కట్టిపెట్టి, ముందు\nనాగుమల్లిని ఎక్కడ దాచావో చెప్పు! అలా\nచెప్పకపోయావో, ఈ సారి నీ తుచ్చమైన\nదేహాన్ని నేను తాకను. దాన్ని మా పెంపుడు\nకుక్క ఎర్రగండు ఆకలయినప్పుడల్లా తీవ్ర\nస్వరంతో కొంచెం కొంచెంగా తినేస్తుంది'\nఅన్నాడు శివాలుడు.\n\nఎర్రగండు అన్నమాట వింటూనే కుక్క\nశివాలుణ్ణి సమీపించి, అతడి పక్కగా\nనిలబడి చిన్నగా మొరుగుతూ, శిథిలా\nలయ పూజారి కేసి దూకేందుకు కాళ్లు\nచాచబోయింది.\n\nశివాలుడు దాని తల నిమురుతూ, 'ఈ\nనీచుడిదేహం విషంతో సమానమన్న భయం\nనాకుంది. తొందరపడి తిని ప్రాణాపాయం\nతెచ్చుకోవడం ఎందుకు, కొంచెం ఆగు'\nఅన్నాడు. 'శివాలూ, ఈ అవమానాన్ని నేను\nసహించను. నీ మేలు కోరి ఒక మాట\nచెపుదామని వచ్చాను. కాని నీ ధోరణి నాకు\nకోపం తెప్పిస్తున్నది. నేను వెళుతున్నాను'\nఅంటూ శిథిలాలయ పూజారి బల్లమీద\nనుంచి లేచాడు.\n\n\n\nఅప్పటివరకూ తనలో పొంగే కోపాన్ని అణచుకుని, ఓ పక్కగా నిలబడి అంతా వింటున్న సవరగండుపోతు, పూజారి లేచి నిలబడగానే, ఇక కోపాన్ని పట్టలేక ఎగిరి అతడి మీద పడి, రెండు చేతుల్తో పైకెత్తి నేలకు విసిరి కొట్టబోయాడు.\n\nశివాలుడు చప్పన, గండుపోతు ముందుకుపోయి, అతడి చేతుల్లో విలవిల తన్నుకుంటున్న పూజారిని నడుం పట్టు కుని కిందకు దింపి, ‘పోతూ, కొంచెం ఆగు, ముందు నాగుమల్లి ఎక్కడ ఉన్నదో తెలుసుకోనియ్య. తరవాత వీణ్ణి నీ ఇష్టం వచ్చినట్టు చిత్రవధ చేద్దువు గాని’ అన్నాడు.\n\nశిథిలాలయ పూజారి భయంతో వణికి పోతూ, ‘మీరింత బుద్ధిహీనులని తెలిస్తే, నేనిక్కడికి వచ్చేవాణ్ణి కాదు. నా దారిననేను\n\nహిమాలయాలకు వెళ్లిపోయేవాణ్ణి. సరే, నాగుమల్లి ఎలాంటి ప్రమాదంలో చిక్కుకుని ఉన్నదో మీకు అంతుబట్టినట్లు లేదు. మీ ఇద్దరు మూర్ఖ ఆటవికుల్నీ చంపేందుకు నేను నా మహామంత్ర శక్తిని వృధా పరచదలచలేదు. ఇక్కడ నేను మరణించటమే జరిగితే, ఆ మరుక్షణంలో నాగుమల్లి అక్కడ చిత్రవధ చేయబడుతుంది. అందుకు అవసరం అయిన ఏర్పాట్లన్నీ చేసే నేను మీ మధ్యకు వచ్చాను. జాగ్రత్త!’ అన్నాడు.\n\nపూజారి ఇలా అనేసరికి శివాలుడికీ, గండుపోతుకూ వాడి ఎత్తుగడ అర్థమైపోయింది. ఇక్కడ పూజారికి ఎలాంటి హాని జరిగినా, అతడి భృత్యులు నాగుమల్లిని హత్య చేస్తారు...\n\nChandamama\n\nAugust 2011 T\n\n‘సరే, అలాగే ఆ తాళపత్రాలు పల్లె నుంచి తెప్పించి నీకిస్తాను. కాని నాగుమల్లిని నువ్వు వదులుతావన్న నమ్మకం ఏమిటి?’ అని అడిగాడు శివాలుడు.\n\n‘నేను ఆటవికుణ్ణి కాను. దేవీభక్తుణ్ణి! దేవీ భక్తుడు మాట తప్పడు. ఆ తాళపత్రాలున్న సంచీని, తెల్లవారే లోపల ఆ రావి చెట్టుకు వేలాడ కట్టండి. వాటిని నా శిష్యుడు తీసుకోగానే, నాగుమల్లి అక్కడే మిమ్మల్ని కలుసుకుంటుంది’ అన్నాడు శిథిలాలయ పూజారి.\n\n‘మాట తప్పవు గదా?’ అన్నాడు శివాలుడు.\n\n‘ఆ మూర్ఛ ప్రశ్నకు ఇంతకు ముందే జవాబు చెప్పాను. మరో అరగంటలోనేను నాస్థానానికి చేరకపోతే, నాగుమల్లి మొండెం రావిచెట్టును చేరుతుంది. వెళతాను... సూర్యోదయం లోపల.. గుర్తుంది గదా?’ అంటూ శిథిలాలయ పూజారి పాకలోంచి బయటకు నడిచి, చీకట్లో కలిసిపోయాడు.\n\n‘పూజారి, ఇప్పటికి నీ కుతంత్రం ఏమిటో నాకు పూర్తిగా అర్థమైంది. సరే, నీకు ఎలాంటి ప్రాణాపాయం రాదు. నాగుమల్లిని ఎక్కడమా స్వాధీనం చేస్తావు?’ అని అడిగాడు శివాలుడు.\n\n‘నాగుమల్లిని వట్టినే మీకు తిరిగి ఒప్పంగించదలిస్తే, అసలు ఇక్కడికినేను రావడం ఎందుకు? నేను పిచ్చివాణ్ణనుకున్నారా? విక్రమకేసరి నీకు తెచ్చి ఇచ్చిన, తాళపత్రాలు నా స్వాధీనం చేస్తే, నాగుమల్లి సజీవంగా మిమ్మల్ని చేరుతుంది. లేకపోతే, రేపు సూర్యోదయం వేళ, తలలేని ఆమె మొండెం, కొండ మలుపున ఉన్న రావి చెట్టుకు వేలాడుతూ ఉంటుంది’ అన్నాడు శిథిలాలయ పూజారి.\n\nనీ అభిప్రాయం ఏమిటి? ఇంతవరకూ నువ్వు ఒక్కగా నొక్క మాట కూడా మాట్లాడ లేదు' అన్నాడు.\n\n‘పెద్దలు మీరంతా సంప్రతించుకుంటు న్నప్పుడు, నేను మధ్యలో కల్పించుకోవటం బాగుండదని ఊరుకున్నాను. నాగుమల్లిని రక్షించేందుకు, ఆ తాళపత్రాలను పూజారి పరం చెయ్యటమొక్కటే మార్గంగా నాకు తోస్తున్నది. ఒకసారి నాగుమల్లి సురక్షితంగా మనను చేరింతరవాత, తాళపత్రాలను తిరిగి సంపాయించేందుకు పూజారిని వేటాడ వచ్చు' అన్నాడు విక్రమకేసరి.\n\n‘కుర్రవాడిపైనా, చాలా వివేకమైన మాట చెప్పావు' అని శివాలుడు విక్రమ కేసరిని మెచ్చుకుని, తన అనుచరులైన శబరులతో, ‘వెంటనే కుంభారమిట్టపల్లెలోని తన ఇంటికి వెళ్లి, తాళపత్రాలు తీసుకురమ్మ’ని చెప్పాడు.\n\nఈ లోపల శిథిలాలయ పూజారికి గుర్రాన్ని అమ్మామని చెప్పిన దొంగలిద్దరినీ అనుసరించి పోయిన శిఖిముఖి, అరణ్యంలో వాళ్లుండే ఇంటిని చేరుకున్నాడు.\n\nదొంగలిద్దరూ తలుపు తట్టగానే అది తెరుచుకున్నది. శిఖిముఖి ఇంటినానుకుని ఉన్న చెట్ల చాటునుంచి కిటికీలోగుండా లోపలికి చూశాడు.\n\nలోపల కాగడాల వెలుగులో మరిద్దరు దొంగలు అతడి కంటబడ్డారు. నాగుమల్లి గోడపక్కగా ఉన్న ఒక కొయ్య బల్లమీద\n\nకూర్చుని ఉన్నది. ఆమె చేతులు రెండూ తాళ్లతో బంధించబడి ఉన్నవి.\n\nఆ దృశ్యం చూస్తూనే శిఖిముఖి కోపంతో నిలువెల్లా కంపించిపోయాడు. ఓ క్షణం అతడు తలుపు తోసుకుని లోపలికి పోయి దొంగల్ని హతమార్చాలనుకున్నాడు. కాని, మరుక్షణంలో అతడు ఆ ప్రయత్నం తనకే కాక, నాగుమల్లికి కూడా ప్రమాదకారణం అవుతుందని గ్రహించాడు.\n\nఇప్పుడు తను చేయవలసింది కొండ లోయలోకి సాధ్యమైనంత త్వరగా పోయి విక్రమకేసరినీ మరి కొందరినీ వెంటబెట్టు కుని వచ్చి, ఇంటిని చుట్టుముట్టి పూజారి అనుచరులను హతమార్చి, నాగుమల్లిని విడిపించుకుపోవటం..\n\nశిఖిముఖి ఇలా ఆలోచించేంతలో అత డికి పూజారి ఎక్కడ అన్న ప్రశ్న ఎదురైంది.\n\nవాడూ, వాడి బంటు సవరభేరుండం\nఎక్కడికి పోయారు? ఒకవేళపూజారి, నాగు\nమల్లిని దొంగలపరం చేసి తాను తన\nబంటుతో బ్రహ్మపుత్రానదీ ప్రాంతాలకు\nతిరిగి ప్రయాణమయ్యాడా?\n\nఆలోచిస్తూ కాలం వృధాపుచ్చటం\nమంచిది కాదనుకుంటూ శిఖిముఖి కిటికీ\nనుంచి ఇవతలికి వచ్చి, పొదల చాటున\nనక్కుతూ, అరణ్యం కేసి పోయే కాలిబాట\nమీదికి వచ్చాడు. హఠాత్తుగా అతడికి గుర్రపు\nగిట్టల సవ్వడి వినిపించింది. శిఖిముఖి\nచప్పున దారికి పక్కనున్న పొదల చాటుకు\nపోయాడు. అంతలో ఒక చెట్టు చాటు\nనుంచి సవరభేరుండం పరిగెత్తుకుంటూ\nవచ్చి, 'ఎవరక్కడ? పొదల చాటున దాగిం\nదెవరు? బయటికి వచ్చేయండి!' అంటూ\nకేక పెట్టాడు.\n\nశిఖిముఖి ప్రమాదాన్ని గుర్తించి, అక్క\nణ్ణించి మరి కొంచెం దూరంగా కదిలేంతలో\nశిథిలాలయపూజారి గుర్రం మీదవేగంగా\nఅక్కడికి వస్తూ, 'ఎవడూ, భేరుండమా?\nఏమిటాకేకలు? శత్రువులకు మననివాసం\nతెలియపరచాలనుకుంటున్నావా?' అన్నాడు\nకోపంగా.\n\n‘కాదు పూజారిదేవా! పొదల్లో ఏదో అలి కిడయింది!’ అన్నాడు భేరుండం తడబడుతూ.\n\n‘ఆ అలికిడేదో నీ బుర్రలో అయింది. వద్దంటే మళ్లీ అతిగా తాగుతున్నావు. సరే, ఆ అలికిడికి కారణం ఏమిటో చూసి త్వరగా రా,’ అంటూ పూజారి గుర్రాన్ని ఇంటికేసి దౌడు తీయించాడు.\n\nసవరభేరుండం చేతిలో ఉన్న ఈటెను\nఝుళిపిస్తూ, శిఖిముఖి దాగి ఉన్న పొదల\nకేసి అడుగులో అడుగు వేసుకుంటూ\nబయలుదేరాడు.\n(ఇంకా ఉంది)\n\nT ఆగస్ట్ 2011\n\nజగదేకవీరుడు\n\nపూర్వం ఆనందనగరాన్ని నిత్యానందు\nడనే రాజు పాలిస్తూ ఉండేవాడు. అతడికి\nభాసురాంగి అని ఒక్కగా నొక్క కుమార్తె.\n\nభాసురాంగి నిజంగా పేరుకు తగ్గ\nఅందగత్తె. జగదేకసుందరి. ఆనాటి\nరాజపుత్రులలో ప్రతి ఒక్కడూ ఆమెను\nవివాహం చేసుకోవాలని ఉవ్విళ్లురుతూ\nఉండేవాడు. చివరికి ఇదొక గడ్డు సమ\nస్యగా తేలింది. రాకుమారి వివాహ విష\nయమై రాజూ మంత్రీమొదలైన ప్రము\nఖలంతా తలలు బద్దలు గొట్టుకోసాగారు.\n\n'నా భర్త కాబోయేవాడు తప్పక జగ\nదేకవీరుడై ఉండాలి. మన పొరుగురాజైన\nవజ్రకాయుణ్ణి మించిన వీరులు లేరు\nకదా? అతడిని జయించిన వాడే నా భర్త\n\nఔతాడు', అంది రాకుమార్తె. ఈ వార్త\nరాజుకు తెలిసింది. రాజూ, తన కుమార్తె\nతెలివితేటలకు అచ్చెరువొందాడు.\n\nతనకు సమీపంలో ఉండే తిమిర\nద్వీపాన్ని పాలించే వజ్రకాయుడు మహా\nక్రూరుడూ, బలశాలీ అన్నది లోకవిది\nతమే. ఈ దెబ్బతో వాడి మరణం, తన\nకుమార్తె వివాహం ఒక్కసారిగా జరిగిపోగ\nలవనుకున్నాడు. వజ్రకాయుణ్ణి జయిం\nచిన వాడికి తన కుమార్తె నిచ్చి పెళ్లి చేస్తా\nనని రాజు ప్రకటించాడు.\n\nఆ వెంటనే ఎక్కడెక్కడ ఉన్న రాజ\nకుమారులూ తిమిర ద్వీపానికి బయలు\nదేరారు. తిమిర ద్వీపం ఒకచిన్న రాజ్యం.\nఆనంద నగరానికీ, ఆ ద్వీపానికీ మధ్య"
        },
        {
            "title": "జగదేకవీరుడు",
            "page_start": 63,
            "author": "పి. నీలకంఠం",
            "pdf_page": 63,
            "content": "ఒకచిన్నసముద్రపాయఅడ్డు. ఆద్వీపపు\nరాజైన వజ్రకాయుడు మహా బలశాలి.\nఅతడు మరొకదేశం మీదికి దండెత్తేవాడు\nకాదు. తన ద్వీపంలోకి ఎవడు వచ్చినా\nశాస్త్రి చేయకుండా వదిలేవాడు కాదు.\n\nరాజకుమారులు ఒక్కరొక్కరే తిమిర\nద్వీపానికి బయలు దేరారు కదా! వజ్ర\nకాయుడు మహా బలశాలి అనీ, అజేయు\nడనీ తెలిసినా, భాసురాంగిని వివాహం\nఆడవచ్చుననే ఆశతో చాలామంది తెగించి\nముందుకు వచ్చారు.\n\nతిమిరద్వీపానికి ఎదురుగా ఇవతలి\nసముద్రపు ఒడ్డున చిన్న పడవల రేవు\nఒకటి ఉన్నది. పడవ ఎక్కి, ఆ చిన్న\nసముద్రపు పాయ దాటి తిమిరద్వీపంలో\n\nదీగడం ప్రారంభించారు వారంతా. మొట్ట\nమొదట వజ్రకాయుడితో యుద్ధానికి\nతలపడే అవకాశం కాంచనదేశ రాజ\nకుమారుడికి కలిగింది. సముద్రపు అవ\nతలి ఒడ్డున వేలాది ప్రజలతో నిత్యానం\nదుడూ, రాజకుమార్తే వేచి ఉన్నారు.\nతిమిరద్వీపంలో దిగిన తర్వాత కనీసం\nఒక గంట కాలమన్నా గడవక ముందే\nకాంచన దేశపు రాకుమారుడు సముద్రం\nవైపు పరుగెత్తుకు రావడం అందరి కళ్లా\nపడింది.\n\nమరొక గంటకల్లా రాజకుమారుడు\nఈ రేవులో పడవమీదనించి దిగాడు.\nప్రజలూ, రాజు ఏం జరిగిందని ప్రశ్నిం\nచకముందే ‘అయ్యా, నా కుడిచేతి చిటి\nకెన వేలు నరికి వేశాడు. బాధ, బాధ!\nవైద్యులెవరూ లేరా?’ అంటూ కేకలు\nపెట్టసాగాడు.\n\nకాసేపటికల్లా వజ్రకాయుడు ఏం\nచేసిందీ అందరికీ తెలిసిపోయింది. తిమి\nరద్వీపంలో కాంచనదేశపు రాజకుమా\nరుడు దిగీ దిగటంతోనే వజ్రకాయుడే\nస్వయంగా వచ్చి కత్తి యుద్దంలో అతన్ని\nఓడించాడు.\n\nతక్కిన రాజకుమారులకు హెచ్చరి\nకగా ఉండేటట్టు వజ్రకాయుడు అతడి\nకుడి చేతి చిటికెన వేలు మాత్రం నరికి\nప్రాణాలతో పోనిచ్చాడు.\n\n‘వేలు నరికి వదిలాడు. మెడ నరి కాడు కాదు!’ అంటూ అక్కడ చేరిన ప్రజలంతా వారిలో వారు నవ్వుకున్నారు.\n\nతరవాత ఇంకొక దేశపు రాజకుమారుడు తిమిరద్వీపానికి బయలుదేరాడు. అతడికీ ఓటమి కలిగింది. కుడిచేతి చిటికెనవేలును మాత్రం కోసి, వజ్రకాయుడు అతణ్ణీ ప్రాణాలతో వదిలౌాడు.\n\nఈ విధంగా పది పదిహేను రోజుల య్యేసరికి దేశదేశాలనుంచి వచ్చిన రాజకుమారులందరికీ వజ్రకాయుడు చిటికెనవేలు నరికి పంపటం మామూలైంది. ఏ రాజకుమారుడి హస్తాన్ని చూసినా ఐదువేళ్లకు బదులు నాలుగు వేళ్ళే కనిపించసాగినై! వాళ్లబతుకు తలవంపుల యిపోయింది.\n\nపరిస్థితులు ఇలా తయారయ్యేసరికి నిత్యానందుడు దిగులుపడిపోయాడు. రాజకుమార్తె భాసురాంగి కూడా కలత పడింది. అప్పటికి వందలకొద్దీ రాజకుమారుల చిటికెనవేళ్లు, వజ్రకాయుడికి కత్తికి బలైపోయాయి. తరవాత ఏం చేయటమా అని అందరూ ఆలోచిస్తుండగా, ఎక్కడినుంచో ఒక యువకుడు రాజదర్శనం కోసం వచ్చాడు.\n\n‘ప్రభూ! నేను రాజకుమారుణ్ణి కాను: ఒక కాపు బిడ్డని, నేను వజ్రకాయుణ్ణి జయిస్తే, నాకు తమ పుత్రికను ఇచ్చి\n\nవివాహం జరిపిస్తారా?’ అని అడిగాడు. రాజు మంత్రి కేసీ, కుమార్తె కేసీ ఓమారు చూశాడు. అంగీకార సూచకంగా వాళ్లు తలలూపగానే ‘వజ్రకాయుణ్ణి జయించినవాడు ఎవడైనా తప్పక జగదేకవీరుడే అవుతాడు. అలాంటివాడికి తప్పక నా కుమార్తెనిచ్చి వివాహం చేస్తాను,’ అని ప్రకటించాడు రాజు.\n\nఆ వచ్చిన కాపు యువకుడు సెలవు తీసుకుని వెళ్లిపోయాడు. వజ్రకాయుని చేత ఓడింపబడిన ప్రతి ఒక్కడికీ కుడిచేతికి నాలుగు వేళ్లు మాత్రమే ఉంటవనేది ఇదివరకే మనకు తెలుసు. ఒకసారి సముద్రం దాటి ఆ ద్వీపాన్నుంచి కుడిచేతికి ఉన్న ఐదు వేళ్లతోనూ బయటపడ\n\nగలిగితే వాడు వజ్రకాయుణ్ణి జయించి\nనట్లే అనుకున్నారు రాజూ ప్రజలున్నూ.\n\nఈసంగతి అంతా ఎరిగి ఉన్న ఆ కాపు\nయువకుడు గడ్డికోసే కొడవలి తప్ప, మరే\nకత్తి పట్టుకోవడం చేతకాకపోయినా,\nదైర్యంగా వజ్రకాయుడిమీదకు యుద్ధా\nనికి బయలుదేరాడు.\n\nకాపు యువకుడు తిమిరద్వీపంలో\nదిగి కాలు పెట్టగానే వజ్రకాయుడు తళ\nతళ మెరిసే కత్తితో తారసపడ్డాడు.\n\n‘ఎంతమందికి వేళ్లు నరికి పంపినా ఇంకా ఈ ద్వీపానికి వస్తూనే ఉన్నారు. ఇక సాంతం మనిషినే నరికేస్తా. పీడ వదులు తుంది,’ అంటూ హుంకరించాడు.\n\nదానికి కాపు యువకుడు-- విన\nయంగా, ‘మహాప్రభూ! నేను మీమీద\nయుద్ధం చేయకుండానే ఓటమి అంగీ\nకరిస్తున్నాను. ఆ చిటికెనవేలు కాస్తానరికి\nపుచ్చుకున్నారంటే నాదారిననేను పోతాను’\n\nఅన్నాడు. వజ్రకాయుడికి ఈ మాటలు\nఎంతగానో ఆశ్చర్యాన్ని కలిగించినై.\nఅయినా శ్రమ లేకుండానే పని ముగిం\nచుకోవచ్చు కనుక సరేనని కాపు యువ\nకుడి కుడిచేతిని పట్టుకుని చివరి వేలు\nనరికివేసి, పొమ్మన్నాడు.\n\nకాపు యువకుడు విచారించడానికి\nబదులు సంతోషిస్తూ, పడవ ఎక్కి తీరా\nనికి చేరాడు. పడవ ఒడ్డుకు రాకముందే\nకుడిచేతితో ఒక పెద్ద కత్తిని ఝిళిపిస్తూ\n‘వజ్రకాయుడు ఓడిపోయాడు! చూడండి\nనా చేతివేళ్లను!’ అంటూ కుడిచేతిని ఎత్తి\nతన ఐదువేళ్లనూ చూపించాడు.\n\nఅక్కడ చేరిన ప్రజలందరూ ‘జగదేక\nవీరుడికీ జై!’ అని కేకలు వేయసాగారు.\nవెంటనే రాజకుమార్తె భాసురాంగి అతని\nమెడలో పూలమాల వేసింది. ఐతే, అతని\nచేతికి మొదట్లో ఆరువేళ్లున్నాయని\nఒక్కళ్లూ కనిపెట్టలేకపోయారు.\n\nతప్పుడుపత్రం\n\nయశ్కురుడు కాశ్మీరదేశాన్ని పరిపాలించే కాలంలో, మాటల మాయవల్ల, కష్టపడి సంపాదించుకున్న ధనాన్ని కాజేసిన వాని కథను చదివి ఉన్నాం కదా!\n\nమరొకప్పుడు ఒక రోజున న్యాయ శాఖకు సంబంధించిన ఉద్యోగులు వచ్చి 'ప్రభూ! ఒక బ్రాహ్మణుడు మన దివా ణంలో ప్రాయోపవేశం చేస్తున్నాడు' అని చెప్పారు.\n\nతక్షణమేరాజు ఆ బ్రాహ్మణ్ణిపిలిపించి, 'మీ ఫిర్యాదు ఏమిటీ?' అని అడిగాడు. ఇందుకు ఆ బ్రాహ్మాడు ఇలా సంజా యిషీ చెప్పుకున్నాడు.\n\n“కాశ్మీరదేశ ముఖ్యపట్టణమైన శ్రీనగ రపు శ్రీమంతులలో నేనొకడను. ఐతే, కాలం మారింది. స్థితిగతులు మారినై.\n\nఆస్తులు తరిగిపోయినై. అప్పులు చుట్టు కొన్నాయి. ఇల్లూ వాకిలీ, తోటా, దొడ్డీ అన్నీ అమ్మేసి, బ్రతుకుతెరువు కోసం ఎక్కడి కన్నా పోదామని నిశ్చయించుకొన్నాను.\n\n“ఆ ఊరిలోనే ఒక వర్తకుడు నా అస్తి నంతటినీ కొనుక్కున్నాడు. ఐతే తోటలో ఉండే ఒక దిగుడు బావి మాత్రం అమ్మి వేయకుండా నా భార్యకోసమని అట్టే పెట్టాను.\n\n“ఎండాకాలంలో తోటమాలీలు ఈ బావిలో నీళ్లే తోడిపోసుకొని-- పూల మొక్కలు తడుపుకుంటారు. ఇలా వాళ్లు బావినీళ్లు వాడుకున్నందుకు, ఏటా శిస్తు రూపకంగా కొంత ప్రతిఫలం చెల్లిస్తూ ఉంటారు. ఇలా వచ్చే ఆదాయంతో నా భార్యకు సుఖంగా భుక్తిగడిచిపోతుందనే"
        },
        {
            "title": "తప్పుడుపత్రం",
            "page_start": 67,
            "author": "ఇ. భాస్కరమ్మ",
            "pdf_page": 67,
            "content": "ఉద్దేశంతోనే బావిని కేటాయించి అట్టె\nపెట్టింది. నా భార్య భుక్తి విషయంలో\nఇటువంటిఏర్పాటు చేశాను అనేతృప్తితో,\nవెనక దిగులు ఏమీ పెట్టుకోకుండా\nదేశాంతరం వెళ్లి పోయాను.\n\n“ఇరవయ్యేళ్ల తరవాత, కొంత సంపా\nదనతో, మళ్లీ దేశానికి తిరిగి వచ్చాను.\nతిరిగి వచ్చి చూసేసరికి నా భార్య ఎవరింటి\nలోనో చాకిరీ చేసుకుని పొట్ట పోసుకొం\nటున్నట్టు తెలియవచ్చింది. ఈ మాట\nతెలియగానే నాకు కోపమూ వచ్చింది.\nదుఃఖమూ పారలి వచ్చింది. వెంటనే నా\nభార్యను పిలిపించి, ‘నీ భుక్తికి తగిన\nఏర్పాటు నేను చేసే వెళ్లాను కదా! ఇప్పుడీ\nగతిపట్టటం ఎందుచేత?’ అని అడిగాను.\n\n“అందుకామె మీరు దేశాంతరం వెళ్లాక నేను ఆ దిగుడు బావి దగ్గరకు వెళ్లాను. వెళ్లేసరికి, మన ఇల్లు కొన్న వర్తకుడు నన్ను నానా మాటలూ అని, చావగొట్టి, బయటకు సాగనంపాడు. ఆడ దాన్ని, ఏం చెయ్యగలను...? అంటూ తన గోడు వలపోసుకొన్నది.\n\n“వెంటనే న్యాయాధిపతుల వద్దకు వెళ్లి, ప్రాయోపవేశం చేసి, దుష్టుడైన ఆ వర్తకుడు నా నూతిని అన్యాయంగా వశపరుచుకున్నాడు, అని ఫిర్యాదు చేశాను. అంతా విని, ఉద్యోగులు వర్తకునిదే న్యాయమని తీర్పు చెప్పారు. అందు చేత, నా నూతిమీద నాకున్న అధికారం నేను వదులుకోవలసి వచ్చింది.\n\n“ఇలా ఎంతమంది పెద్దమనుష్యుల వద్దకు వెళ్లి చెప్పుకున్నా, అందరూ కూడా వర్తకుడిపక్షాన్నే తీర్పు చెబుతూ వచ్చారు” అంటూ జరిగిన సంగతి అంతా చెప్పాడు. చెప్పి, ‘మహారాజా! నేను కేవలమూ అమాయకుణ్ణి. ఈ దావాలూ, పిర్యా దులూ ఏమీ తెలియనివాణ్ణి. అప్పుడూ ఇప్పుడూ నాది ఒక్కటేమాట. ఇల్లూ దొడ్డీ మాత్రమే ఆ వర్తకునికి అమ్మాను కాని, పెరట్లో ఉండే బావి మట్టుకు అమ్మనే లేదని ప్రమాణం చేసి చెబుతున్నాను.\n\nకనుక, ఈ విషయంలో ఏలిక న్యాయం\nఅనుగ్రహించక పోయినట్టయితే, ఈ\n\nరాజద్వారం వద్ద ప్రాణాలు విడవడం\nతప్ప గత్యంతరం లేదు', అన్నాడు.\n\nమరునాడు యశ్చరుడు విచారణకు\nకూర్చున్నాడు. వాది, ప్రతివాది, సాక్షులు,\nఇదివరలో ఈ ఫిర్యాదు విచారణ చేసి\nతీర్పులిచ్చిన అధికారులు అందరూ\nరాజాజ్ఞ ప్రకారం హాజరయ్యారు.\n\n‘విచారణ ఎలా జరిగిందీ? అని రాజు వేసిన ప్రశ్నకు, న్యాయాధిపతులు ఇలా చెప్పారు: ‘ప్రభూ! మేము ప్రతిసారీ న్యాయంగానే విచారణ చేసి తీర్పు చెప్పాము. దుష్టబుద్ధి గల ఈ బ్రాహ్మాడు మా తీర్పులను పాటించడం లేదు. అసలు క్రయపత్రమే కల్పితమని చెప్పటానికి కూడా సాహసిస్తున్నాడతను’.\n\nఅప్పుడు రాజు పత్రం తీసుకుని పరిశీలనగా చూశాడు. ‘కూపసహితముగా ఇల్లూ, తోటా విక్రయించడమైనది...’ అని అందులో స్పష్టంగా వ్రాసి ఉన్నది.\n\nఅలోచించాడు రాజు. తరవాతసభలో\nఉన్నవారితో అదీ ఇదీ మాటాడుతూ\nకూర్చున్నాడు. మాటల సందర్భంలో\nరత్నాల ప్రసక్తి వచ్చింది.\n\nరాజు, అక్కడ ఉన్నవారి ఉంగరాలు\nతీసుకుని, వాటిలోని అభరణాలను\nకుతూహలంతో పరిశీలించసాగాడు.\n\nఆ తరువాత, సరదాగా మాటాడు\nతూనే నవ్వుతూ నవ్వుతూ, ఇతరుల\n\nవద్దనుంచి తీసుకున్నట్టే, ప్రతివాది ఐన\nవర్తకుని దగ్గిర కూడా ఉంగరం ఇవ్వమని\nఅడిగి తీసుకున్నాడు.\n\nఅలా, ఇవతలకి వచ్చేసిన యశస్క\nరుడు, ఆ ఉంగరాన్ని భటుని చేతికిచ్చి,\n‘ఈ ఉంగరం తీసుకుని నువు వర్తకుని\nఇంటికి వెళ్లు. వర్తకుని గుమాస్తాను కలు\nసుకో. ఈ ఉంగరం ఆనవాలు చూపించి,\nఇదుగో ఫలానా సంవత్సరపు జమా\nకర్చుల చిట్టా కావాలని అడిగి పట్టు\nకురా’, అని చెప్పి పంపాడు.\n\nఆ కాలంలో వ్యవహారాలు నడిపేట\nప్పుడు వ్యక్తిపై నమ్మకం కలగటానికని\nఇలా ఆనవాలుగా ఇచ్చే వస్తువును అభి\nజ్ఞానము అనేవాళ్లు.\n\nరాజుగారి భటుడు వర్తకుని ఇంటికి\nవెళ్ళి, ‘అభిజ్ఞానం’ గుమస్తాకు ఇచ్చి చిట్టా\nపుస్తకం ఇమ్మని అడిగాడు.\n\nదాన్ని చూసిన తర్వాత గుమాస్తా ఏ\nవిధంగానూ సందేహపడటానికి అవకాశం\nలేకపోయింది. అతడా ఉంగరాన్ని దగ్గర\nఉంచుకొని, భటుడికి కావలసిన చిఠ్ఠా\nఇచ్చిపంపాడు.\n\nచిఠ్ఠారాగానే, యశస్కరుడు జాగర్తగా\nచూచాడు. పద్దుల మధ్యని ఒకచోట ఆ\nక్రయ దస్తావేజు వ్రాసిన లేఖరికి వేయి\nరూపాయలిచ్చినట్టు ఖర్చు కనబడింది.\n\nపత్రం వ్రాసిన లేఖరికి ఇంత సామ్ము\nఇవ్వటమనేది రాజుకు విడ్డూరంగా\nతోచింది. వర్తకుడు ఇలా చేయడానికి\nకారణం ఏమై ఉంటుంది? అని కొంచెం\nనిదానంతో యోచించాడు.\n\nఈ క్రయవిక్రయం వ్యవహారంలో\nదాగివున్న కిటుకు రాజుకు బోధపడింది.\n\nతక్షణమే రాజు దర్భారులోని అందరికీ\nచిఠ్ఠాచూపించాడు. పత్రం వ్రాసిన లేఖరిని\nపిలిపించి ప్రశ్నించాడు.\n\n‘మహాప్రభూ! అపరాధం మన్నిం\nచాలి. నేను వర్తకుని వద్దనుంచి వేయి\nరూపాయిలు తీసుకున్న మాట వాస్తవం.\nతీసుకుని ‘కూపరహితముగా’ అన్న\nమాటను,’ కూపసహితముగా’ అని దిద్ది,\nమార్చి వ్రాసిన మాటా నిజమే. ప్రభు\nవులు దయామయులు. క్షమించాలి…’\nఅంటూ పాదాలమీద పడ్డాడు.\n\nవర్తకుని మోసం రుజువంటి.\nలోగడ తీర్పులిచ్చిన న్యాయాధిపతులం\nదరూ తెల్లబోయారు. పట్టుబడిన లేఖ\nరిని రాజు క్షమించి వదిలాడు.\n\nవర్తకుడు కొన్ని ఇల్లూ పెరడూ అంతా\nవాది ఐన బ్రాహ్మడికి ఇప్పించి వేసి,\nఅపరాధి ఐన వర్తకుణ్ణి రాజ్యంలోనుంచి\nవెళ్లగొట్టించాడు.\n\nకేరీర్ అంటే?\n\nమిత్రులారా!\n\nఅదివారం అమ్మానాన్నలతో కలిసి నేను మహాబలిపురం వెళ్లాను. రోజు మొత్తం అక్కడే హాయిగా గడిపాము. అక్కడ నేను ఫ్యాషన్ ఫోటోగ్రాఫర్ అజిత్‌ని కలిశాను. తన వృత్తి గురించి తెలుసుకోవడానికి నేను అతడితో కలిసి వెళ్లాను. అక్కడి విశేషాలను మీతో పంచు కుంటాను.\n\nఫ్యాషన్ ఫోటోగ్రాఫర్లు పేరు పొందిన మోడల్స్, నటులు, ట్రెండీ డిజైనర్లతో కలిసి పనిచేస్తారు. పత్రికలకు, వార్తాపత్రికలకు గాను మోడల్స్, సెలెబ్రిటీల ఫోటోలు తీస్తారు.\n\nవృత్తినైపుణ్యం కలిగిన ఆహార్యంతో దుస్తులు, అనుబంధ దుస్తులు, శిరోజాలంకరణను ఈ షూటింగులో ఉపయోగిస్తారు.\n\nఫ్యాషన్ ఫోటోగ్రాఫర్లు అన్ని సందర్భాలలోనూ అనుకూల పరిస్థితుల్లోనే పనిచేయ లేరు. వీరు ఇండోర్‌లో అవుట్‌డోర్‌లో కూడా షూటింగ్ తీస్తారు. వీళ్లు బహిరంగ ప్రదేశాలలో అత్యంత ఉష్ణ, శీతల వాతావరణాల్లో ఫోటోలు తీస్తారు. ఇక్కడ ఫోటోగ్రాప్ నాణ్యతతో రాజీ పడకుండానే అనేక అంశాలను వీరు మెరుగుపర్చుకోవలసి ఉంటుంది. ఫ్యాషన్ ఫోటోగ్రాఫర్‌కి ఉండవలసిన కీలకమైన నైపుణ్యాలు ఇక్కడ పొందుపరుస్తున్నాను.\n\nసౌందర్యాత్మక వివరాలపై నిశిత దృష్టి ఉండాలి.\n\nబొమ్మలు తీయడానికి సంబంధించిన సౌంకేతికాంశాలు, కమెరాలు, కాంతి దూరం, దృక్పధం వంటి వాటిపై సమగ్ర జ్ఞానాన్ని సంతరించుకుని ఉండాలి.\n\nకళాత్మక స్పందన, కొన్ని రకాల మానసిక స్థితులను చిత్రించడంపై గట్టి సామర్థ్యం ఉండాలి.\n\nమంచి కమ్యూనికేషన్ నైపుణ్యాలు:\n\nమోడల్స్, డిజైనర్లు, అలంకరణ నిపుణులు, కళా దర్శకులు, ఏజెంట్లు, ఫ్యాషన్ ఎడిటర్లు/విలేకరులతో మంచి సంబంధాలు ఏర్పర్చుకుని, కొనసాగించడానికి బలమైన సామాజిక నైపుణ్యాలు కలిగి ఉండాలి.\n\nఫ్యాషన్ ఫోటోగ్రాఫర్లు రిటైలర్ ఫ్యాషన్ పబ్లికేషన్లు, ఫ్యాషన్ హౌస్‌లు, ప్రకటన సంస్థలు, ఏజెన్సీలు, ఫ్యాషన్ తయారీదారులు, నిపుణులతో కలిసి పనిచేస్తారు లేదా తమ స్వంత స్టూడియోలను నెలకొల్పుకుంటారు.\n\n- సాయి\n\nచందమామ లోకజ్ఞానం క్విజ్ - 31\n\nభారత స్వాతంత్ర్యం\n\nఐదాహారేళ్ళ లోపు పిల్లలకు\n\nCo-sponsored by Infosys\nFOUNDATION, Bangalore\n\nఅన్నీ సరైన సమాధానాలు రాసిన\nఒకరికి బహుమతి ₹250/-*\n\n*సరైన సమాధానాలు రాసినమారు\nఒకరిక్కూ ఎక్కువమంది ఉన్నట్టుయితే\nఒక్కొక్క విజేతకు ₹50/-\nబహుమతిగా ఇవ్వబడుతుంది.\n\nమీరు చేయవలసిందేమంటే :\n\n1. సమాధానాలు రాయండి.\n\n2. మీ పేరు, వయసు (16 ఏళ్ళ లోపు ఉండాలి) పిన్ కోడ్‌తో సహా పూర్తి చిరునామా రాయండి.\n\n3. చందాదారు అయితే, ఆ నంబర్ రాయండి.\n\n4. కవరు మీద చందమామ లోకజ్ఞానం క్విజ్ -31 అని రాసి, చందమామ పూర్తి చిరునామా రాసి మాకు పంపండి.\n\n5. సెప్టెంబర్ నెలాఖరులోగా మీ ఎంట్రీలు మాకు అందాలి.\n\n6. నవంబర్ 2011 సంచికలో ఫలితాలు వెలువడుతాయి.\n\n1. ప్రథమ భారత స్వాతంత్ర్య సంగ్రామం ఎప్పుడు జరిగింది?\n\n2. స్వాతంత్ర్య పోరాటంలో పాల్గొన్న వానర్ సేనకు నేతృత్వం వహించింది ఎవరు?\n\n3. పార్లమెంటులో 1947 ఆగస్ట్ 14న వందే మాతరం గీతాన్ని పాడింది ఎవరు?\n\n4. బ్రిటిష్ పార్లమెంటులో భారత స్వాతంత్ర్య చట్టం ఆమోదించబడిన సంవత్సరం\n\n5. 1947లో బ్రిటన్ ప్రధానమంత్రిగా ఉన్న దెవరు?\n\n6. మన జాతీయ పతాకంలోని కాషాయ వర్ణం దేనికి సంకేతం?\n\n7. మన స్వాంతంత్ర్య దినాన్ని 3 దేశాలతో పంచుకుంటాము. అవి ఏవి?\n\nచందమామ లోకజ్ఞానం క్విజ్-28 ఏట్రిల్ 2011 సమాధానాలు\n\n1. స్వీస్ ఫ్రాంక్, 2. యూరోపియన్ యూరో, 3. యుఎస్ డాలర్లు,\n\n4. చైనా - రజిత పాండా నాణేలు, 5. కెనడా గోల్డ్ మాపిల్ లీఫ్, 6. ఆస్ట్రేలియా/యుఎస్/ కెనడా హోలోగ్రామ్ నాణేలను ప్రతిపాదిస్తున్నాయి, 7. నాణేల అధ్యయన శాస్త్రం - న్యుమిస్కేటిక్స్.\n\nMay'11 Winners: 1. S. AadhiKesavan, Tamil Nadu-628502, 2. Anmol Jain, Himachal Pradesh-176325, 3. Madhabi De, West Bengal-711101.\n\n# నవ్వుల పువ్వులు\n\nఇంటి యజమానితో కిరాయిదారు: క్షమించాలి, ఈ నెల నేను కిరాయి ఇవ్వలేను.\n\nఇంటి యజమాని: కిందటి నెల కూడా ఇలాగే చెప్పావు.\n\nకిరాయిదారు: నా మాటల్ని నేను ఎన్నటికీ నిలబెట్టుకుంటాను.\n\nకొడుకు: నాన్నా, వారసులంటే ఎవరు?\n\nనాన్న: మంచి ప్రశ్న బాబూ, నేను నీ వారసులలో ఒకడిని. మీ తాత మరొక వారసుడు.\n\nకొడుకు: మరి జనం వారసుల గురించి గప్పాలు కొట్టుకుంటూ ఉంటారెందుని?\n\nజడ్జి: నేను ఇంతకుముందు నిన్ను చూసినట్లుందే?\n\nజేబు దొంగ: కావచ్చు. చాలామంది నాకు డబ్బు బాకీపడి ఉంటారు. వారందరి ముఖాలూ నేనూ గుర్తుపెట్టుకోలేను మరి.\n\nరంజిత్: ఈరోజు నా ప్రియురాలు ముఖాన్ని చాలాసార్లు కడుగుకుంటావెందుకు? అని నన్ను అడిగింది.\n\nదుమ్ముకొట్టుకుపోయి ఉంటుందని ఆమెకు చెప్పాను.\n\nమిత్రుడు: అందుకామె ఏమన్నది?\n\nరంజిత్: అమ్మ లాగ దుమ్ముపై పౌడర్ని ఎందుకు చల్లుకోలేవు అని ప్రశ్నించింది.\n\nమహిళ: మేము సుత్తితో కొడుతున్నందుకు మీకు ఇబ్బంది కలిగితే క్షమించండి. మేము ఒక బొమ్మను వేలాడదీస్తున్నాము.\n\nఎదురింటామె: ఓహో. అయితే సరే. మేకు ఆవలి చివర బొమ్మ వేలాడదీసుకో వచ్చా అని అడగడానికి వచ్చాను.\n\nతీపి పదార్థాలపై మక్కువ గురించి మాట్లాడుకోవలసి వస్తే, ఒల్మెక్ తెగ\nప్రజల కన్నా చాకొలెట్ ని ఆస్వాదించే వారు మరొకరు ఉండరు! వారికి\nఇదొక ప్రధానమైన ఆహారం. వాళ్లు దీనిని ఉదయం తింటారు, మధ్యాహ్నం\nతింటారు. రాత్రి కూడా తింటారు.\n\nఅజ్‌టెక్, మాయన్ తెగ ప్రజల జీవితంలో చాకొలెట్ ప్రత్యేక స్థానం\nపొందింది. అజ్‌టెక్ తెగకు చెందిన నవదంపత్తులు కోక్ గింజలతో\nచేసిన చూర్ణంని కప్పు పరిమాణంలో తీసుకుంటారు. మాయన్,\nఅజ్‌టెక్ తెగలు కోకోవాను పండించి జొకోటల్ అని పిలిచే శీతల\nపానీయాన్ని తయారుచేస్తారు. నురగలు గక్కే కొకోవా పానీయంలో\nచీలీ మిరియాలు, జమైకా మిరియాలు, మూలికలు కలగలిసిపోయి\nఘాటుగా, అసాధారణ రుచితో ఉంటుంది!\n\nమోంటెజుమా చక్రవర్తి చాకొలెట్ అంటే పడిచస్తాడని మీకు తెలుసా?\nఎరుపురంగులోని చిక్కటి చాకొలెట్ పానీయాన్ని ఇతడు మక్కువగా\nస్వీకరించేవాడు. ఈ పానీయాన్ని అతడికి బంగారు గ్లాసుల్లో నింపి\nఅందించేవారు. ఒకసారి తాగిన గ్లాసును తిరిగి వాడకుండా అతడు\nవాటిని విసిరివేసేవాడు. రోజుకు అతడు ఎన్ని సార్లు చాకొలెట్ పానీ\nయాలను తాగేవాడో ఊహించగలరా? 50!!!!!\n\nకొకోవా కాడలను ఆజ్‌టెక్స్ తెగల వాళ్లు చాలావిలువైనవిగా భావించే\nవారు. 15వ శతాబ్దంలో వారు వీటిని కరెన్సీగా వాడేవారు. ఒక కోకో కాడతో\nమీరు ఒక టమోటోని కొనవచ్చు. మూడు కోకా కాడలకు ఒక బేరిపండును,\nపది కోకో కాడలతో ఒక టర్కీ కోడిని కొనవచ్చు మరి. కోకోవా నగదు\nరూపంలో ప్రజలు రాజుకు పన్నులను, నజరానాలను చెల్లించేవారు.\n\nకార్ల్ లిన్నేయస్ కొకోవాకు 'థియోబ్రోమా కకావో' అనే శాస్త్రీయ నామాన్ని చేర్చాడు.\nథియోబోమా అంటే దేవతల ఆహారం అని అర్థం. ఈ దివ్య ఆహారానికి సరైన\nపేరే కదూ?\n\nచాకొలెట్ మన శరీరంలో ఎండోర్ఫిన్స్ మరియు సెరోటోనిన్ రసాయనాలను\nవిడుదల చేసి మీకు సంతోషం కలిగిస్తుంది!\n\n'గిరి చోకో' అనేది జపాన్‌కి సంబంధించిన ఆసక్తికరమైన ఆచారం.\nదీనిప్రకారం ఉద్యోగులు తమ మేనేజర్లకు చాకొలెట్‌లను బహూ\nకరిస్తారు. ఇది విశ్వాసానికి సంకేతర!\n\nపాలైన్ చాకొలెట్ భర్తీ గురించి సుప్రసిద్ధమైన కథ ఉంది. తప్పులు\nచరిత్రను ఎలా సృష్టిస్తాయో ఇది తెలుపుతుంది! ఒక వంటబ్బాయి\nవంటగదిలో బాదం గింజలను పారపాటున కింద పడేశాడు. కోపోదిక్కు\nడైన ప్రధాన వంటగాడు వాటిని వేడిపాత్రలో వేసి చక్కెర కలిపి వేడి\nచేశాడు. చక్కెరపూత కలిపిన బాదం గింజలు వెనువెంటనే అద్భుత\nవిజయం సాధించాయి. పలు చాకొలెట్లో వీటిని కలుపుతూ వచ్చారు!\n\nఒకసారి, కొకోవా కాడల విలువ తెలియని ఇంగ్లీష్ దారిదోపిడీ దొంగల ముఠా\nఒకటి ఓడ నిండుగా ఉన్న కొకోవా కాడలను ఊరకే తగులబెట్టేశారు.\nకొకోవా కాడలను వారు గొర్రె పెంటిక అని భావించారట.\n\nసైనిక దండయాత్రలకు వెళ్లడానికి ముందుగా నెపోలియన్ చాకో\nలెట్లను దండిగా నిల్వ చేయించేవాడు. రెండో ప్రపంచ యుద్ధ\nకాలంలో చాకొలెట్, యునైటెడ్ స్టేట్స్ ప్రామాణిక మిలటరీ రేషన్ లో\nభాగంగా ఉండేది. ఉడకబెట్టిన బంగాళాదుంప పరిమాణంలో\nచాకొలెట్‌ను సైనికులు ఆహారంగా స్వీకరించేవారు. కొన్నిసార్లు సైని\nకులు వాటిని తినకుండా పారవేశేవారు. ఎందుకంటే అది చేదు\nగాను, గట్టిగాను ఉండేది!\n\n'చార్లీ అండ్ చాకొలెట్' ఫ్యాక్టరీ అనే నవలను రోల్డ్ డాల్ అనే\nరచయిత రాశాడు. ఇది ఒక చాకొలెట్ ఫ్యాక్టరీలో ఒక చిన్నారి\nబాలుడి సాహసాల గురించిన అద్భుత గాథ.\nఆర్ట్ఫెడ్ హిచ్‌కాక్ సైకో చిత్రంలో రక్తంతో కూడిన అసహ్యకరమైన\nదృశ్యాలను చూపేందుకు చాకొలెట్ సిరప్ ఉపయోగించేవారు\n(స్వీట్ షాక్ అన్నమాట!).\n\n# మన దేశభాషలు నేర్చుకుందాం\n\nఈ జాబితాలో మొదట మీకు తెలిసిన భాషలలోని పదాలను చదవండి.\n\nఆ తరవాత వాటి కింద ఇచ్చిన పదాలను అనుసరించి ఆయా భాషలలో ఆ పదాల ఉచ్చారణలనూ, అర్థాలనూ నేర్చుకోడానికి ప్రయత్నించండి.\n\n<table><thead><tr><th>English</th><th>We had gone to my uncle's home.</th><th>How did you come today?</th></tr></thead><tbody><tr><td>Telugu</td><td>మేము మా మామయ్య ఇంటికి వెళ్లాము.</td><td>మీరు ఈ రోజు ఎలా వచ్చారు?</td></tr><tr><td>Hindi</td><td>हम मेरे चाचा के घर गए थे।<br>హామ్ మేరే చాచా కె ఘర్ గయే థై.</td><td>ఆజ తృమ కైసే ఆ గఏ/గణ్?<br>ఆజ్ తుమ్ కైసి ఆ గయే/గయేన్?</td></tr><tr><td>Tamil</td><td>நாங்கள் மாமா வீட்டுக்குப் போயிருந்தோம்.<br>నాంగల్ మామా వీట్టుక్కు పోయిరుండోమ్.</td><td>நீ இன்று எப்படி வந்தாய்?<br>నీ ఇండ్రు ఎప్పడి వంధాయ్?</td></tr><tr><td>Bengali</td><td>আমরা আমার মামার বাড়ি গিয়েছিলাম।<br>আম్రా ఆమార్ మామార్ బారి గియెచ్చిల్లామ్.</td><td>আপনি আজ কীভাবে এলেন?<br>আప్ని ఆజ్ కిబ్బాబె ఎలెన్?</td></tr><tr><td>Marathi</td><td>આమీ మాఝ్యా మామచ్చా घरी गेलो होतो.<br>ఆమి మజ్యా మామచ్చ ఘరి గలో హోటో.</td><td>ఆజ తూ కసా/కశీ యేణార?<br>ఆజ్ తు ఎథై కసా/కషీ ఎనార్?</td></tr><tr><td>Kannada</td><td>నావు నన్న మావన మనెగె హోగిద్దేవు.<br>నావు నన్న మామ మనవగె హోగిద్దేవు.</td><td>ఇవత్తు నీవు హేగె బందిరి?<br>ఇవత్తు నీవు హేగె బందిరి?</td></tr><tr><td>Oriya</td><td>ଆଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ୍ରିଗ"
        }
    ]
}