{
    "book_id": "చందమామ_1997_07",
    "stories": [
        {
            "title": "వార్తలు - విశేషాలు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "వార్తలు - విశేషాలు\nఫ్రాన్స్ లో\nనూతన ప్రభుత్వం\n\nఇంగ్లాండులో ప్రభుత్వం మారిన విషయం గురించి గత సంచికలో చదివాం. మార్పు పవనాలు ఇంగ్లీష్ ఛానెల్ గుండా వీస్తున్నట్టున్నది. జూన్ 1వ తేదీ ఫ్రాన్స్ లో జరిగిన ఎన్నికల ద్వారా ఆ దేశ ప్రభుత్వంలోనూ మార్పు వచ్చింది. ఇంగ్లాండులో కన్సర్వేటివ్ పార్టీ ఓడిపోవడంతో 18ఏళ్ళ తరవాత లేబర్ పార్టీ అధికారం చేపట్టింది. ఫ్రాన్స్ లో కన్సర్వేటివ్ లు మరింత ఘోరపరాజయం పాలయ్యారు. 13 సంవత్సరాల తరవాత వామపక్ష కూటమి అధికారంలోకి వచ్చింది. సోషలిస్ట్ గ్రూపునాయకుడు లయొనెల్ జాస్పిన్ నూతన ప్రధాన మంత్రి అయ్యాడు. నిర్ణీత సమయానికి ఒక సంవత్సరం ముందే ఫ్రాన్స్ లో ఎన్నికలు జరిగాయి. కన్సర్వేటివ్ పార్టీకి చెందిన జాక్వెస్ చిరాక్ దేశాధ్యక్షుడుగా ఉన్నాడు. ఎలెన్ జూప్ ప్రధాన మంత్రిగా కన్సర్వేటివ్ లు అధికారంలో ఉండేవారు. మరింత మెజారిటీతో తమ పార్టీ గెలుపొంద గలదన్న గట్టి నమ్మకంతో, ప్రెసిడెంట్, ప్రధాన మంత్రి కలిసి ఒకసంవత్సరం ముందే ఎన్నికలు జరిపారు.\n\nఅయితే, వాళ్ళ లెక్కలు తారుమారయ్యాయి. 577 స్థానాలు గల పార్లమెంటులో కన్సర్వేటివ్ లకు 253 స్థానాలు మాత్రమే లభించాయి. వామ పక్షాల కూటమికి 274 స్థానాలు లభించాయి. కమ్యూనిస్టు పార్టీకి లోగడ 24 స్థానాలు వుండేవి. ఇప్పుడు 38 స్థానాలు గెలుచుకున్నది. ప్రభుత్వం ఏర్పాటు చేయడానికి కావలసిన పూర్తి మెజారిటీ లేకపోవడంతో సోషలిస్ట్ గ్రూపు కమ్యూనిస్టు పార్టీ మద్దతు కోరింది. ప్రభుత్వంలో పాలుపంచుకోమన్న జాస్పిన్ ఆహ్వానాన్ని కమ్యూనిస్టు పార్టీ అంగీకరించింది. 14 మంది సభ్యులుగల మంత్రిమండలిలో ఇద్దరు కమ్యూనిస్టులు ఉన్నారు.\n\nఫ్రెంచి రాజ్యాంగ శాసనం ప్రకారం ప్రభుత్వ\n\nనిర్వహణాధికారాలు పూర్తిగా ప్రెసిడెంటుకే ఉన్నాయి. ప్రస్తుత అధ్యక్షుడు కన్సర్వేటివ్ పార్టీకి చెందినవాడు. కన్సర్వేటివ్ పార్టీ ప్రత్యర్థులు మంత్రి మండలిని ఏర్పాటు చేశారు. ప్రధానమంత్రి జాస్పిన్, “దేశక్షేమం కాంక్షించి, పరస్పర గౌరవంతో ప్రెసిడెంట్ చిరాక్ తో కలిసి పనిచేయగల” మన్న ఆశాభావాన్ని వ్యక్తం చేశాడు.\n\nలోగడ విశ్వవిద్యాలయ అధ్యాపకుడుగా ఉద్యోగం చేసిన 59 సంవత్సరాల జాస్పిన్, కొంతకాలం ఫ్రాన్స్ విద్యామంత్రి పదవిని కూడా నిర్వహించాడు. ఆయన కన్సర్వేటివ్ పార్టీ ఎన్నికల మేనిఫెస్టోను కేవలం వట్టి వాగ్దానాల జాబితాగా విమర్శించాడు. “ఫ్రెంచి ప్రజలకు అబద్ధాలు అవసరం లేదు. వాళ్ళకు పచ్చి నిజాలను తెలియజేయాలి!” అన్నాడాయన.\n\nఫ్రాన్స్ ఇప్పుడు తీవ్రమైన నిరుద్యోగ సమస్యతో బాధపడుతున్న విషయం పచ్చి నిజమని ఆయన అభిప్రాయపడుతున్నాడు. కాబట్టి, ఉద్యోగాలు కల్పించడమే ప్రధాన లక్ష్యంగా భావిస్తున్నాడు. ఆయన మరికొన్ని తీవ్రమైన సంస్కరణలను కూడా ప్రవేశ పెట్టనున్నాడు. “ప్రజలు చాలా ఎదురు చూస్తున్నారు. కానీ, అన్నీ ఒక్కసారిగా కావాలనడం లేదు. రానున్న రోజుల్లో అసలైన ప్రగతి కోసం వాళ్ళున్యాయమైన కోరికను కోరుతు న్నారు,” అన్నాడాయన."
        },
        {
            "title": "అక్కరకువచ్చిన జబ్బు",
            "page_start": 9,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 9,
            "content": "అక్కరకువచ్చిన జబ్బు\n\nచందనపురంలో శతప్రతుడనే వైద్యశిఖా\nమణి పుండేవాడు. ఆయనను అపరధన్వం\nతరి అనుకునేవారు. ఎలాంటిరోగాన్నయినా\nఇట్టే ఆకథింపు చేసుకుని, తగిన మందులు\nతయారుచేయడంలో ఆయనకు ఆయనే\nసాటి అని అంతా చెప్పుకునేవారు.\n\nశతప్రతుడికి లేకలేక పుట్టిన కొడుకు\nదశప్రతుడు. తలిదండ్రులు వాణ్ణి అల్లారు\nముద్దుగా పెంచారు. అందువల్ల తెలివి\nతేటల్లో అఖించుడైనా, వాడు చాలాపెంకెగా\nతయారయ్యాడు. మొదట్లో చిన్నతనంకదా\nఅని సరిపెట్టుకోవడంతో, తలెదండ్రులు\nవాణ్ణి పెద్దయినా అదుపుచేయలేకపోయారు.\nమొక్కై వంగనిది మ్రానై వంగదు కదా!\n\nదశప్రతుడికి దురలవాట్లు లేపుకానీ\nతనకు తోచినదిమాత్రమే చేసేవాడు. ఎంత\nచెప్పినా తండ్రి నుంచి వైద్యశాస్త్రం నేర్చుకో\nలేదు. కావ్యాలు, పురాణాలు చదువుతూ\n\nకవిత్వం కూడా చెప్పేవాడు. ఎదుటివారిని\nహేళనచేయడం, చేసిన తప్పు ఒప్పుకోకపో\nవడం, పెద్దలను చిన్నబుచ్చడం తరచుగా\nచేసేవాడు.\n\nబుద్ధి మార్చుకోమని చెప్పిచెప్పి విసిగి\nపోయాక, ఒకరోజున తండ్రి వాడితో,\n“మంచి బుద్దులున్న వాడికే ఆరోగ్యం\nబాగుంటుందె. నువ్వు మారకపోతే నీకు\nపనికిమాలిన రోగాలు అంటుకోగలవు;\nజాగ్రత్త!” అని హెచ్చరించాడు.\n\nదశప్రతుడు, తండ్రి మాటలను లక్ష్య\nపెట్టలేదు. కానీ తండ్రి హెచ్చరించాక\nమాసం రోజులకు, ఒకరోజు నిద్రలేచే\nసరికి వాడి శరీరమంతా తెల్లటి, ఎర్రటి\nమచ్చలు ఏర్పడి చాలా అసహ్యంగా\nతయారయ్యాడు. శతప్రతుడు వాడి పరిస్థితి\nచూసి కంగారుపడి ఏదో మందిచ్చాడు.\nఆ మందు ప్రభావంతో దశప్రతుడి ముఖం\n\nమీదా, చేతులమీదా, కాళ్ళమీదా మచ్చలు మాయమయ్యాయి కానీ ఎన్నాళ్ళు గడిచినా వీపుమీదా, పాట్టమీదా మచ్చలు పోలేదు. అవి కనిపించకుండా దశప్రతుడు అన్ని వేళలా చొక్కా ధరించేవాడు.\n\n“మన్నన, మర్యాద నేర్చుకో! చిరాకు తగ్గించుకో! పెద్దల పట్ల వినయంగావుండు. కోపాన్ని అదుపులోవుంచు. ఇవన్నీ అలవర చుకున్నప్పుడే నీ జబ్బు పూర్తిగా నయమవుతుంది. లేకుంటే ఎప్పటికీ ఇలాగేవుంటావు,” అన్నాడు శతప్రతుడు.\n\nదశప్రతుడికీ విషయం నమ్మబుద్ధికా లేదు. తండ్రి కావాలనే తన జబ్బు తగ్గకుండా చేస్తున్నాడని వాడు అనుమానించాడు. అసలు తనకీజబ్బు రాపడానికి కూడా తండ్రే ఏమందో మాకో, ఆహా రంలో కలిపి వుంటాడని వాడికి అనుమానం కలిగింది. ఆ విషయం తల్లిదగ్గర అన్నాడు. ఆమె భర్తకు చెప్పింది.\n\n“నేను పగవాడిక్కూడా వైద్యం చేసి జబ్బు నయం చేస్తాను. పగవాడిక్కూడా జబ్బు తెప్పించే మందులివ్వను,” అని శతప్రతుడు నొచ్చుకున్నాడు.\n\nకానీ దశప్రతుడికి తండ్రిమీద అనుమానంగానే వున్నది. అలా కొన్నాళ్ళు గడిచాక, శతప్రతుడి వద్దకు ఒక రోగివచ్చాడు. వాడికి దశప్రతుడికి వచ్చినటువంటి జబ్బే వచ్చింది. శతప్రతుడు వాడికి మందిచ్చి, “నీ కంటే పెద్దలను గౌరవించు. నీకంటే చిన్నవారిపట్ల దయగా వుండు. కోపాన్నీ, చిరాకునూ అదుపులో వుంచుకో. తొంద రగా నీజబ్బు నయమవుతుంది,” అన్నాడు.\n\nవారంరోజుల్లో ఆరోగిపూర్తిగామామూలు మనిషయ్యాడు.\n\nఇది చూశాక దశప్రతుడు దురుసుగా తండ్రి వద్దకు వెళ్ళీ, “ఆ రోగికి వారం రోజుల్లో నయమయింది. నువ్వు కావాలనే నాకు మంచి మందివ్వలేదు. వాడికిచ్చిన మందే నాకూ ఇవ్వు. లేకుంటే నీకు నా మీద ప్రేమలేనట్లే భావిస్తాను,” అన్నాడు.\n\nశతప్రతుడు నవ్వి, “నీకూ, వాడికీ నేనిచ్చిన మందు ఒక్కటే! ఈ విషయం ఎంత చెప్పినా నీ కర్ఘం కాదు. ఉన్న దొక్కటే ఉపాయం. వైద్యశాస్త్రం అభ్యసించు. నిజం నీకే తెలుస్తుంది,” అన్నాడు.\n\n“వైద్యశాస్త్రం మీద నాకు ఆసక్తి లేదు. ఏపుస్తకం చదివితే, నా జబ్బుకు మందు దొరుకుతుందో చెప్పు, అది చదివి నేనే\n\nఋజువుచేయాలని వాడి కోరిక. వైద్యశాస్త్రం అభ్యసించి తన జబ్బును తనే నయం చేసుకోవాలని వాడికి అనిపించింది. ఆ రోజునుంచి అధ్యయనం ప్రారంభించాడు.\n\nశతప్రతుడువాడితో, “నీకై నువ్వు అధ్యయనం చేస్తే నేర్చుకోవడానికిఎక్కువకాలం పడుతుంది. అవగాహన కూడా అంతంత మాత్రంగావుంటుంది. ఏ విద్యనైనా గురువు ద్వారా నేర్చుకోవాలి. తండ్రిని మించిన గురువుండడని గుర్తించు!” అన్నాడు.\n\nతొందరగా వైద్యశాస్త్రం నేర్చుకోవాలన్న ఆత్రుతకొద్దీ దశప్రతుడిందుకంగీరించాడు. అసలే తెలివైనవాడు. ఆపైనతండ్రి శిక్షణ: ఏడాదితిరిగేసరికి, దశప్రతుడు వైద్యశాస్త్రానికి సంబంధించిన ముఖ్య విశేషాలన్నీ తెలుసుకున్నాడు.\n\nఅప్పటికి వాడికి, తండ్రి చెప్పిన వాటిలో కొన్ని నిజాలు అర్థమయ్యాయి. సంతోషం, శాంతం-మనిషి శరీరారోగ్యానికి మంచిది. అసూయాద్వేషాలు, అసంతృప్తి, కోపం మనిషి ఆరోగ్యాన్ని పాడుచేస్తాయి. అయి నప్పటికీ తండ్రి, తన జబ్బు విషయంలో సరైన మందివ్వలేదన్న అనుమానం మాత్రం అలాగే వుండిపోయింది.\n\nదశప్రతుడికి తన జబ్బుకు తగిన మందు తెలిసింది. అది తయారుచేయాలంటే రెండు వనమూలికలు కావాలి. అవి తన వద్ద అయిపోయాయనీ, సమీపారణ్యానికి వెళ్ళితెచ్చుకోవాలనీ శతప్రతుడన్నాడు.\n\nతన జబ్బును తనే నయం చేసుకోవాలన్న పట్టుదలతో దశప్రతుడు సమీపారణ్యానికి వెళ్ళాడు. తిరగ్గా తిరగ్గా ఒక స్వయంగా తెలుసుకుంటాను,\" అన్నాడు దశప్రతుడు.\n\nవైద్యశాస్త్రంలో మనిషి శరీరతత్వం గురించిన వివరాలుంటాయి. జబ్బులేవి ధంగా వస్తాయో కారణాలుంటాయి. మనం తినే ఆహారపదార్థాల గురించి, వివిధమూలికల గురించి మంచిచెడ్డల పరిశీలన వుంటుంది. వీటన్నిటినీ సమన్వయించి, ఆకశింపు చేసుకుని వైద్యుడు రోగాలకు మందులు తయారుచేస్తాడు. ఫలానా జబ్బుకు ఫలానామందు వాడాలని వైద్యశాస్త్రంనిర్వంద్వంగాచెప్పదు. వైద్యుడే చెప్పగలడు. వైద్యుడుకావాలంటే, వైద్యశాస్త్రం చదవక తప్పదు,\" అన్నాడు శతప్రతుడు.\n\nదానితో దశప్రతుడికి పట్టుదలవచ్చింది. తండ్రి తనకు కావాలనే తప్పుమందిచ్చాడని\n\nప్రాంతంలో వాడికి తనక్కావలసిన మూలి కలు కనబడ్డాయి. వాడు వాటిని తీయబో తూండగా, ఒక బాణం జుయ్ మంటూ వచ్చినేలలో గుచ్చుకున్నది. బాణం వేగా నికి వాడి కుడిఅరచెయ్యి కాస్త గీరుకు పోయిందితప్ప పెద్దగా గాయం అవలేదు.\n\nదశప్రతుడుకోపంగా, “ఎవడా దుష్టుడు? మదాంధుడా, నరాంధుడా? నా మీద బాణం వేయాల్సిన అవసరమేమిటి?” అంటూ చటుక్కున వెనుదిరిగాడు.\n\nవాడికప్పుడు ఆదేశపు రాజు కనిపించాడు. ఆయన వేటకై వచ్చి, ఏ జంతువు మీదికో బాణం వేస్తే అది గురి తప్పింది. రాజు, వాణ్ణి చూసి నవ్వుతూ, “నేను కావాలని నీ మీద బాణం వేయలేదు. నువ్వు కావాలని నన్ను నిందించ లేదు. బాణం నీకు తగలడం నా పారబాటని ఒప్పుకుంటున్నాను. తెలియక ఈదేశపు రాజును\n\nతిట్టడం పారబాటని నువ్వూ ఒప్పుకో,” అన్నాడు. కానీ దశప్రతుడు, “బాణం వేయడం పారబాటు కాబట్టి ఒప్పుకున్నావు. బాణం నాకు తగిలింది కాబట్టి నిన్ను తిట్టాను. అందులో పారబాటు లేదు,” అన్నాడు.\n\n“నేనీ దేశపు రాజును. ముందు నన్ను గౌరవించడం నేర్చుకో. తర్వాత తప్పాప్పుల సంగతి విచారిద్దాం,” అన్నాడు రాజు.\n\nఅప్పటికీ దశప్రతుడు శాంతపడక, “సామాన్యుడు తప్పుచేస్తే వాడొక్కడే నష్టపోతాడు. రాజు పారపాటు చేస్తే దేశానికే నష్టం. పారపాట్లు చేసే రాజు గౌరవానికి అర్వుడుకాడు. నేను నా పారబాటు ఒప్పుకోను,” అన్నాడు మొండిగా.\n\nదానితో రాజుకు చెప్పలేనంత కోపం వచ్చింది. ఆయన చప్పట్లు చరిచేసరికి పదిమంది భటులక్కడ ప్రత్యక్షమయ్యారు. ఆయన వాళ్ళతో, “ఓరీ! వీడు పారబాటు\n\nఒప్పుకున్న వాణ్ణి కూడా నిందించిన నేర స్థుడు. రాజును గౌరవించాలని తెలియని వాచాలుడు: వీడికి వెంటనే నూరుకొరడా దెబ్బలు శిక్షగా వేయండి,” అన్నాడు.\n\nఅంతే! ఇద్దరు భటులు, దశప్రతుణ్ణి పెడరెక్కలు విరిచి పట్టుకున్నారు. ఒక భటుడు కొరడా ఎత్తి ఝిళిపించాడు.\n\nఅప్పటికి దశప్రతుడికి పరిస్థితి అర్థమ యింది. వాడు గజగజ వణుకుతూ, “మహా ప్రభూ! నేను ప్రముఖ వైద్యుడు శతప్రతుడి తనయుణ్ణి. కావ్యాలూ, పురాణాలూ చదివాను. వైద్యశాస్త్రం కూడా అభ్యసించాను. మీ పౌరులలో ఉత్తముల జాబితాలో నేనూ వుంటాను. అనారోగ్యంతో బాధపడుతూ మూలికలకోసం ఇక్కడకు వచ్చాను. అనారోగ్య కారణంగానే చిరాకు, కోపం ఎక్కువై నోరుజారాను. నా తప్పు క్షమించండి,” అన్నాడు.\n\nరాజు తల అడ్డంగా ఊపి, “కొరడా చూడగానే నీలో మార్పు వచ్చింది. కొరడా ఒంటి మీదపడితే, ఆ మార్పు శాశ్వత మవుతుంది. కొరడా దెబ్బలు అనుభవించు!” అన్నాడు.\n\nభటుడు కొరడాదెబ్బలు కొట్టేందుకు దశప్రతుడి చొక్కా విప్పాడు. అప్పుడు వాడి శరీరాన్నిచూస్తూనే రాజుతోసహా భటులం దరూ ఉలిక్కిపడ్డారు. వాడి ఒంటిమీద పుళ్ళుపడినట్లుగావున్న రంగురంగుల మచ్చలకు, వాళ్ళ శరీరాలు గగుర్పొడిచాయి.\n\n“వీడివ్యాధి మాట నిజమే! వీణ్ణివిడిచి పెట్టండి,” అన్నాడు రాజు.\n\nబ్రతుకుజీవుడా అని, చొక్కా వేసుకుని, మూలికలు తీసుకుని ఇల్లు చేరిన దశప్రతుడు, తండ్రికి తన అనుభవం చెప్పి, “మీరెన్ని చెప్పినా గ్రహించలేకపోయాను. నోటిదురుసుప్రమాదకరమైన జబ్బు! నాకీ చర్మవ్యాధి లేకుంటే, ఈ రోజుతో నాకు భూమ్మీద నూకలు చెల్లివుండేవి,” అన్నాడు.\n\n“ఆ జబ్బుపేరు చెప్పే నువ్వు వైద్యశాస్త్రం కూడా అభ్యసించావు. ఇప్పుడది ఇలా అక్కరకు వచ్చీంది. అన్నివిధాలా నీకా జబ్బు మేలుచేసింది. కోపం, నోటిదురుసు ప్రమాదమని గ్రహించావు కాబట్టి, ఇక నీకుజబ్బుతో అవసరంలేదుకదా!” అంటూ శతప్రతుడు, కొడుక్కు వైద్యంచేసి, పది రోజుల్లో ఆరోగ్యవంతుణ్ణి చేశాడు."
        },
        {
            "title": "అందరికీ ఆనందం !",
            "page_start": 14,
            "author": "ఇంద్రగంటి నరసింహమూర్తి",
            "pdf_page": 14,
            "content": "అందరికీ ఆనందం !\n\nసుబ్బమ్మ, రాజయ్యల ఏకైక సంతానం ఊర్మిళ. ఒక్కతే కూతురు కావడంతో ఎంతో గారాబంగా `పెంచారు. ఊర్మిళ కూడా తల్లిని వదిలి ఒక్కక్షణం వుండేది కాదు. ఊర్మిళకు యుక్తవయస్సు వచ్చాక పెళ్ళి ప్రయత్నాలు ప్రారంభించాడు, రాజయ్య. అయితే, సుబ్బమ్మ మాత్రం అల్లుణ్ణి ఇల్లరికం తెచ్చుకుందామన్నది. రాజయ్యదీ అదే ఆలోచన! ఎన్ని సంబం ధాలు వచ్చినా ఇల్లరికం రావడానికి ఎవరూ ఒప్పుకోవడం లేదు.\n\nచివరకు సుబ్బమ్మా, రాజయ్యా తమ పట్టుదల వదలక తప్పలేదు. అయిష్టం గానే అయినా - పెళ్ళయ్యాక కూతురును అత్తవారింటికి పంపాలనే నిశ్చయించారు. పక్క ఊరిలోని రాంబాబు అనే యువ కుడు, ఊర్మిళను చూసి పెళ్ళికి సిద్ధమ య్యాడు. ఇరుపక్షాల పెద్దలూ మాట్లాడు\n\n`కుని అంగీకారం తెలియజేసుకున్నాక ఊర్మిళ, రాంబాబుల పెళ్ళిఘనంగా జరి గింది. ఊర్మిళ కాపరానికి వెళ్ళిపోయింది.`\n\nఅయితే, పుట్టింట అతి గారాబంగా `పెరగడంతో, ఆమె అత్తవారింట ఇమడ లేకపోయింది. పదిహేనురోజులు తిరక్కుండానే పుట్టింటికి వెళతానని అత్తగారితో పేచీ పెట్టుకున్నది. అంతేకాక, భర్త రాంబాబును కూడా తనతో వచ్చి, తన పుట్టింటనే వుండమన్నది. రాంబాబు సనేమిరా అంగీకరించలేదు.`\n\nఇక అత్తవారింట వుండలేనని ఊర్మిళ పుట్టింటికి తిరిగి వచ్చేసింది. సుబ్బమ్మ రాజయ్యలు సంతోషించారు. కూతురు అత్తవారింటికి వెళ్ళాక, పాపం వాళ్ళకెంతో బెంగగా వున్నది. పుట్టిల్లు చేరిన వారానికే ఊర్మిళకు భర్త రాంబాబు మీదికి మనసు పోయింది. ఇక్కడ ఒక్కతే వుండలేక\n\nపోయింది. తల్లి ఎంత చెప్పినా వినకుండా అత్తవారింటికి వెళతానని పట్టుపట్టింది.\n\nపెళ్ళికిముందు తనను విడిచి ఒక్క రోజైనా వుండలేని కూతురు, ఇప్పుడుతను ఎంత చెప్పినా వినకుండా అత్తవారింటి దగ్గరే వుంటానని వెళ్ళిపోవాలను కోవడం, సుబ్బమ్మకు ఆశ్చర్యం కలిగించింది.\n\nఒకనాటి ఉదయంవేళ ఊర్మీళ అత్త వారి ఊరుకు బయలుదేరింది.\n\nఅదే సమయంలో రాంబాబు ఒక్కడూ తన ఇంట్లో వుండలేకపోయాడు. ఊర్మీళ మీదకు గాలి మళ్ళీంది. చులకనైపోతావు వెళ్ళవద్దంటూ తల్లి తండ్రీ ఎంత చెప్పినా అతడు వినిపించుకోలేదు.\n\n“ఏరా, మన పరువేమైపోతుంది! ఊళ్ళో పెద్ద రైతుల్లో పెద్దరైతు కొడుకువి. అటు వంటి నువ్వు పోయి, ఇల్లరికపుటల్లుడి వవుతావా?” అని అడిగాడు రాంబాబు తండ్రి కోపంగా.\n\n“అయితే అవుతాను! అందువల్ల కొంపలంటుకుపోతాయా,” అంటూ విను రుగా బయల్దేరాడు రాంబాబు. ఊర్మీళా, రాంబాబూ దారిలో ఒకరికొకరు ఎదుర య్యారు. ఒకరినొకరు చూసి సంభ్రమాశ్చ ర్యాలతో ఉక్కిరిబిక్కిరయ్యారు.\n\nముందుగా ఊర్మీళ తేరుకుని, “మీ ఇంటికి వచ్చి నేనుండలేను. మా ఇంటికి వచ్చి వుండడం, నీకు చిన్నతనం. ఏం చేద్దాం మరి?” అని అడిగింది.\n\nరాంబాబు ఒక నిమిషం ఆలోచించి, “ఏముంది! మీఇల్లూవద్దు, మాఇల్లూవద్దు. మన ఇంటికే వెళదాం. ఇద్దరం కలిసి వేరే ఇంట్లో వుందాం పద. అప్పుడప్పుడూ అటు మీ ఇంటికీ, ఇటు మా ఇంటికీ వెళ్ళి మన వాళ్ళను చూసి వస్తూ వుందాం. కలతలూ, గొడవలూ లేకుండా అందరం ఆనందంగా వుండాలి,” అన్నాడు.\n\nఆనందంగా తలూపింది ఊర్మీళ.\n\nఈ జరిగింది విన్న రాంబాబు తండ్రి, భార్యతో, “చూశావా, అబ్బాయి నా మాటే విన్నాడు, ఇల్లరికం వెళ్ళలేదు. ఎంతైనా వాడు నా కొడుకు!” అని సంతోషించాడు.\n\n“చూశావా, అది అత్తవారింటికి వెళ్ళలేదు. మన అల్లుణ్ణే తన దారికి తెచ్చు కుంది. అది నా కూతురండీ!” అని ఆనందపడింది సుబ్బమ్మ.\n\nసామ్మాట్ అనిక్క\n\n7\n\n[తక్షశిలలో చెలరేగిన తిరుగుబాటును అణచి తిరిగి వస్తున్న అశోకుణ్ణి హతమార్చడానికి సుశేముడు వేసిన పథకం విఫలమయింది. జ్యేష్ఠకుమారుడి దుర్మార్గం తెలిసి బిందు సారుడు దిగ్భ్రాంతి చెందాడు. రాకుమారులు ఇరువురిలో ఒకరిని ఉజ్జయినికి పంపాలని రాజు నిర్ణయించాడు. రాజధాని పాటలీపుత్రాన్ని వదిలి అక్కడికి వెళ్ళడానికి సుశేముడు సుముఖత చూపక పోడవంతో, రాజు అశోకుణ్ణి పిలిపించాడు.\n- తరవాత]\n\nతన దగ్గరికి వచ్చిన నమస్కరించిన అశోకుణ్ణి కూర్చోమని చేయిచూపి, బిందు సారుడు పడకపై లేచి కూర్చుంటూ, “నాయనా, అశోకా! విజయవంతంగా యుద్ధం చేయడం ఒక ఎత్తు, అస్తవ్యసత్తె మైన పరిపాలనా వ్యవహారాలను సరిదిద్ది సహృదయం లేదు.” అన్నాడు.\n\n“ఏం చేయాలో ఆజ్ఞాపించండి, ప్రభూ!” అన్నాడు అశోకుడు వినయంగా.\n\n“సుసంపన్నమైన అవంతి రాజధాని ఉజ్జయిని, మనకు అన్నివిధాలా తక్షశిల కన్నాచాలా ముఖ్యమైనది. అక్కడి మన ప్రతినిధి అకాలమరణం పాలయ్యాడు.\n\nచందమామ'"
        },
        {
            "title": "సామ్రాట్ అశోక-7",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "నువ్వు స్వయంగా అక్కడికి వెళ్ళి పరిపా\nలనా బాధ్యతలను చేపట్టగలవా?” అని\nఅడిగాడు రాజు.\n\n“తండ్రి కోరికను నెరవేర్చడం మహా\nభాగ్యంగా భావిస్తున్నాను, ప్రభూ!” అన్నాడు\nఅశోకుడు ఏమాత్రం వెనుకాడకుండా.\n\n“చాలా సంతోషం. క్షిప్రానదీ తీరంలో\nవెలసిన ఆ సుందరనగరంలో ఇప్పటికే\nమన అధికారులు చాలామంది ఉన్నారు.\nకావాలంటే, నువ్వు నీకు విశ్వాసప్రాత్ర\nలైన అధికారులను పాటలీవుత్రం నుంచి\nవెంటబెట్టుకుని వెళ్ళవచ్చు. త్వరలో ఉజ్జ\nయినికి బయలుదేరు,” అన్నాడు రాజు.\n\n“చిత్తం, ప్రభూ!” అని తండ్రికి నమస్క\nరించి, అక్కడి నుంచి బయలుదేరిన అశో\nకుడు తిన్నగా తల్లి దగ్గరికి వెళ్ళాడు. తండ్రి\n\nఆనతి గురించి చెప్పి ఉజ్జయినికి వెళ్ళడా\nనికి తనను దీవించమని తల్లిపాదాలకు\nప్రణమిల్లాడు. అమాట విని తల్లి సుభద్ర\nఉలిక్కిపడి, కొంతసేపటికి తేరుకుని,\n“నిన్ను చూస్తూ శోకాన్ని మరిచి పోవడంవల్లే\nనీకు అశోకుడని పేరు పెట్టాను. నిన్ను\nచూడకుండా ఎలా ఉండగలను? నువ్వు\nక్షేమంగా తిరిగి వచ్చేంతవరకు నా విచారం\nతీరదు. ఒక విధంగా నువ్వు దూరంగా\nవెళ్ళడం కూడా మంచిదే. క్షేమంగా వెళ్ళి\nరా నాయనా!” అంటూ సజలనయనాలతో\nఅతన్ని లేవనెత్తింది.\n\n“అనవసుంగా దిగులు చెందడం మంచిది\nకాదు, తల్లీ! అది సరే. నేనుదూరంగా వెళ్ళడం\nకూడా మంచిదే అన్నారు కదా, అది ఎలాగా?”\nఅంటూ అశోకుడు తల్లి పక్కన కూర్చున్నాడు.\n\n“సుదూరంలో ఉన్న ఉజ్జయినిలో నువ్వు\nఇక్కడికన్నా క్షేమంగా ఉండగలవని ఒక\nఆశ తండ్రీ! ఇక్కడ నీకు భయంకరమైన\nశత్రువులున్నారు. అయినా, నా చాదస్తం\nకాని, ఆ దుర్మార్గులు అక్కడికి కూడా\nరారని నమ్మకం ఏమిటి? నీ రక్షణ విష\nయంలో ఎల్ల వేళలా జాగ్రత్తగా ఉండు.\nనీ తల్లి దీవెనలు నీ కెప్పడూ ఉంటాయి,”\nఅని అశోకుణ్ణి రెండు చేతులతో ఆశీర్వ\nదించింది సుభద్ర.\n\nఒకనాటి ఉషోదయ శుభఘడియలలో,\nఅశోకుడు వందమంది అంగరక్షకులతో\nఉజ్జయినికి బయలుదేరాడు.\n\nఆరోజు మధ్యాన్నానికి అందమైన విది\nశాలోయలోని ఒక గ్రామం చేరుకున్నాడు.\nచుట్టూ చిన్న చిన్న కొండలతో పరివేష్టింప\n\nబడిన చిన్నగ్రామం అది. గ్రామంలోచాలా ఆలయాలూ, ఒక బౌద్ధ విహారం కనిపించాయి. ఆ గ్రామంలో గౌతమబుద్ధుడు జన్మించిన శాక్యవంశానికి చెందిన కొన్ని సంపన్నకుటుంబాలు నివసిస్తున్నాయి.\n\nవిదిశాలోయ శాక్యనాయకుడు అశోకు డికి గౌరవంగా స్వాగతం పలికి, తమఇంట ఆతిథ్యానికి కావలసిన ఏర్పాట్లు చేయించాడు. కాని అశోకుడు గ్రామానికి వెలుపలే బసచేయాలని నిర్ణయించాడు. ఆయన ఆనతి ప్రకారం సమతలంగా ఉన్న ఒక కొండమీద ఆయన విశ్రాంతి తీసుకోవడానికి గుడారంవేశారు. రాత్రి భోజనంచేసితన గుడారంలో హాయిగా నిద్రపోయాడు.\n\nఅరుణోదయ సమయంలో ఆయనకుమెలకువవచ్చింది. గుడారం వెలుపలికి వచ్చాడు. చుట్టూ దట్టమైన పొగమంచు. ఆ ప్రశాంత సుందర వాతావరణంలో కొంత దూరం నడిచి వెళ్ళి రావాలని ఆయనకు బుద్ధి పుట్టింది. అంగరక్షకులెవరినీ వెంట రావద్దని చెప్పి అశోకుడు మాత్రం ఒంటరిగా ప్రకృతి సౌందర్యాన్ని ఆస్వాదిస్తూ మెల్లగా నడవసాగాడు. అప్పుడే నిద్రమేల్కొంటూన్న రకరకాల పక్షుల కిలకిలారావాలు తప్ప, కొండలూ కోనలూ నిశ్శబ్దంగా ఉన్నాయి. అప్పుడే ఉదయాద్రిలో సూర్యుడు ఉదయిస్తున్నాడు. సూర్యుడి బంగారు కిరణాలు నీలిరంగు మంచును ఛేదించుకుంటూ ఆకాశంలో వింతశోభను ఏర్పరచాయి. చల్లటి గాలిలోనిలబడి, ఆఅద్భుత దృశ్యాన్ని కొంతసేపు తన్మయత్వంతో తిలకించి అశోకుడు అడుగు ముందుకు వేయబోయాడు.\n\n“ఆగండి! అక్కడే ఆగండి! అన్నమాటలు వినిపించాయి.\n\nతనను శాసించే ఆ సుమధుర కంత స్వరం ఎవరిదా అని అశోకుడు వెనుదిరిగి చూశాడు. కొంత దూరంలో ఒక అందమైన యువతి కనిపించింది. తెల్లటి మంచు తెరలమధ్య ఆమె అప్పుడే ఆకాశం నుంచి భూమిమీద కాలుమోపిన దేవతలా కనిపించింది అశోకుడికి.\n\n“మిమ్మల్ని ఆపినందుకు క్షమించండి. మీముందు పెద్దఅగాధం ఉన్నది!” అన్నదా యువతి.\n\nఅప్పటికే మంచుకరిగి దిక్కులు ప్రకాశ వంతమవుతున్నాయి. అశోకుడు కుడివై పుకు తిరిగి కిందికి చూశాడు. భయంకర మైన అగాధం. తానొక అగాధం అంచున\n\n\n\nనిలబడి ఉండడం గ్రహించి అశోకుడు ఒక్క క్షణం దిగ్భాంతి చెందాడు. రాయి రప్పలతో నిండిన పాతాళంలాంటి అగాధం! ఒక్క అడుగు ముందుకు వేసి ఉన్నట్టయితే ప్రాణాలకే ముప్పువాటిల్లి ఉండేది!\n\nఅశోకుడు వెనుదిరిగి ఆ యువతిని సమీపించాడు. ఆమె తలవంచుకుని, “తమకు ఆటంకం కలిగించినందుకు, క్షమించండి, యువరాజా!” అన్నది వినయంగా.\n\n“నిన్ను క్షమించడమా! నువ్వేలేకుంటే నేనిప్పుడు ప్రాణంతో ఉండేవాణ్ణి కాదు!” అన్నాడు అశోకుడు.\n\n“తమరిని రక్తించింది నేనుకాదు. శాక్యముని బుద్ధుడి కరుణ ద్వారా తమరు రక్తింప బడ్డారు!” అన్నదాయువతి.\n\n“నువ్వేవరు? ఈ సమయంలో ఇక్కడేం చేస్తున్నావు?” అని అడిగాడు అశోకుడు.\n\n“ఈ ప్రాంతం పేరే నా పేరు! విదీశఅని పిలుస్తారు. ఇక్కడి శాక్యనాయకుడు మాతండ్రి. ఒక గుహలో ఉంటూన్న వృద్ధ భిక్షువుకు పరిచర్యలు చేసి తిరిగివస్తున్నాను,” అన్నదా యువతి.\n\nవిదీశ మాట తీరు, అందచందాలు అశోకుణ్ణి ఎంతో ఆకర్షించాయి. ఆమె ప్రశాంతవదనం ఆయనకు ముగ్ధ మనోహరంగా కనిపించింది.\n\n“యువరాణి విదీశా! నీ కెలా కృతజ్ఞతలు చెప్పాలో తెలియడంలేదు!” అన్నాడు అశోకుడు.\n\n“నేను యువరాణిని కాను, యువ రాజా!” అన్నది విదీశ.\n\n“యువరాణి కన్నా గొప్పదానివి! నన్ను రక్తించిన దేవతవు!” అన్నాడు అశోకుడు.\n\n“యువరాజా! తమకు ఒక విషయం గుర్తుచేయడం నా కర్తవ్యం. తమ ప్రాణాలను నేనురక్తించలేదు. శాక్యముని బుద్ధ దేవుడి భక్తుడికి పరిచర్యలు చేసి నేను ఇటువచ్చాను. అంటే ఆ బుద్ధుడి పరమ కరుణ మాత్రమే తమను రక్తించింది,” అని చెప్పి విదీశ వెళ్ళిపోయింది.\n\nఅశోకుడి దృష్టి మళ్ళీ ప్రకృతి మీదికి మళ్ళింది. ఎంతటి విశాల ప్రపంచం! ఈ ప్రపంచంలో ఎన్నెన్ని మధురిమలు! ఎంత కరుణ! తానిన్నాళ్ళు గడిపిన రాజు భవనంలో అసూయ, ద్వేషం, పగ, కోరిక, కక్షలు, పోరాటాలూ—ఇవి తప్ప మరేం ఉన్నాయి? అని ఆలోచిస్తూ కొంతసేపు\n\nఅలాగే తిరిగి గుడారంచేరుకున్నాడు. ఆ రోజంతా అక్కడే విశ్రాంతి తీసుకుని మరునాడే ఉజ్జయినికి బయలుదేరాలని నిర్ణయించాడు. అంగరక్షకులతో, ఆమాట చెప్పి, “రేపే మన ప్రయాణం. నా ఏకాంతా నికి భంగంగాని, ఈ గ్రామ ప్రజలకు ఇబ్బంది గాని కలిగించకుండా, మీరు ఈ రోజంతా మీ ఇష్టానుసారం గడపవచ్చు!” అన్నాడు.\n\nఆ తరవాత అశోకుడు క్షిప్రానదిలో స్నానం చేశాడు. కొండలపై, కోసలలోతన ఇష్టానుసారం తిరిగాడు.\n\nఅంగరక్షకులు ఆరోజంతా అశోకుడి దరిదాపులకు రాలేదు. వాళ్ళకు, గ్రామం పాలిమేరలలో ముగ్గురు నాట్యకత్తెలు తారసపడ్డారు. నాట్యకత్తెల వెంట కొందరు\n\nవాధ్యకారులువచ్చారు. అందమైన ఆనాట్య కత్తెలు నవరసాలొలికించే గీతాలతో, నాట్యాలతో సైనికులను అలరించారు. ఆట పాటలు ముగిశాక, ఆ రాత్రి తమతోభోజ నానికి రమ్మని సైనికులు నాట్యకత్తెలను పిలిచారు. ఆమాట వినగానే వాళ్ళు అమిత సంతోషంతో, “అంతకన్నా భాగ్యమా? తప్పకుండా వస్తాము. మీరు అనుమతిస్తే వంట చేయడంలో కూడా మీకు సహాయ పడతాం,” అన్నారు.\n\nసైనికులు సరే అన్నారు.\n\nఆ రోజు సాయంకాలం శాక్యనాయకుడు అశోకుడి దగ్గరికివచ్చి, రాత్రి భోజ నానికి తమ ఇంటికి రమ్మని ఆహ్వానించాడు. అశోకుడు ఒక్క నిమిషం ఆలోచనలో పడ్డాడు. ఎట్టి పరిస్థితిలోగాని పరిచయంలేని వాళ్ళు పెట్టే ఆహారం భుజించ రాదని ప్రధానమంత్రీ, సేనాధిపతీ చేసిన హెచ్చరిక ఆయన స్పృతి పథంలో మెదిలింది. శాక్యనాయకుడితో తనకు అంత కుముందు పరిచయం లేకపోయినా ఋజువర్తనుడిలా అశోకుడికి కనిపించాడు. పైగా అతని ఇంటికి వెళితే అక్కడ అతని కుమార్తె విదీశను చూసే అవకాశం కలగవచ్చు. అందువల్ల శాక్యనాయకుడి ఆహ్వానాన్ని అశోకుడు అంగీకరించాడు.\n\nఆ రాత్రి అశోకుడికి షడ్రసోపేత మైన విందు భోజనం వడ్డించారు. అన్నీ విదీశ, ఆమె తల్లి వండిన వంటకాలే. దీపం వెలుగులో విదీశ ప్రశాంతవదనం చూసి అశోకుడి హృదయం ఉప్పాంగింది.\n\nభోజనంముగించేసరికి ఆకాశం మేఘా వృత్తమయింది. శాక్యనాయకుడూ, అతని మిత్రులూ స్వయంగా దివిటీలు పట్టుకుని ముందు నడిచి, అశోకుణ్ణి ఆయన గుడా రానికి చేర్చారు.\n\nఅశోకుడు గుడారం చేరిన కొంతసేప టికి పూలవానలా సన్నటిచినుకులు పడడం ఆరంభమయింది. అతడుశయ్యపై పడు కుని ప్రశాంతంగా నిద్రకు ఉపక్రమించాడు. అర్ధరాత్రి సమయంలో అశోకుడు గాఢ నిద్రలో ఉన్నప్పుడు, హఠాత్తుగా కీచు గొంతుతో పెద్దకేక వినిపించడంతో ఉలిక్కి పడిలేచాడు. గుడారంలోపల నల్లటి ఆకా రాలు రెండు కనిపించాయి. ఒక ఆకారం మెరుస్తూన్న కత్తిని పైకెత్తింది!\n\nఅంతే! అశోకుడు ఒక్క ఉదుటున బంతిలాలేచి శయ్యకిందఉన్నకత్తిని అందుకునినల్లటి ఆకారంమీదికి ఉరకబోయాడు. అంతలోనే ఆ ఆకారాలురెండూ గుడారం నుంచి బయటపడి పరిగెత్తి పారిపోసాగాయి.\n\nఅశోకుడు అంగరక్షకుల కోసం కేకవేసి, ఆ ఆకారాలను వెంబడించాడు. తనకు ముందు మరెవరో ఒక వ్యక్తి ఆ ఆకారాలను తరమడం అశోకుడికి కనిపించింది. అశోకుడు కిందపడదోసి పట్టుకునేలోగా అవ్యక్తి కూడా రెండవ ఆకారాన్ని పట్టుకున్నది. పట్టుబడిన ఆ ఇద్దరూ స్త్రీలే!\n\nఆలోగా కొందరు అంగరక్షకులు అక్కడికివచ్చారు. ఆకాశంలో మేఘాలు తొలగి పుచ్చపువ్వులా వెన్నెల కాస్తోంది. పట్టుబడిన ఇద్దరు స్త్రీలను చూసి సైనికులు దిగ్భ్రాంతి చెందారు. ఆరోజు పగలంతా సైనికులను\n\nఆటపాలతో ఆనందపరచిన నాట్యకత్తెలే వాళ్ళు! యువరాజును హతమార్చడానికే వాళ్ళు వచ్చారన్న విషయం తెలిసిపోయింది! మరి ఆ అవరాత్రివేళ కీచు గొంతుతో కేకపెట్టి అశోకుణ్ణి నిద్రలేపిన వారెవరు? తనకు ముందుపరిగెత్తి రెండవ దోషిని పట్టుకున్న ఆ వ్యక్తిని అశోకుడు పరిశీలనగాచూశాడు. ఆమె మరెవరోకాదు; విదీశ! అశోకుడి ముఖంలోని ఆశ్చర్యం పసిగట్టిన విదీశ, “రోజంతా మీ సైనికులను ఆటపాటలతో అలరించిన నాట్యకత్తెలను చూడగానే నా కెందుకో అనుమానం కలిగింది. వాళ్ళు కేవలం నాట్యకత్తెల్లా కనిపించలేదు. వాళ్ళతెలివితేటలు, అతి జాగ్రత్త నాకు మరింత సందేహం కలిగించాయి. నేను వృద్ధభిక్షువుకు పరిచ\n\nర్యలుచేసి తిరిగి వస్తూన్నప్పుడు వీళ్ళిద్దరూ మరి కొందరు అనుచరులతో మీగుడారం ఉన్న కొండమీదికి రావడం చూశాను. అప్పుడే అడ్డుకుంటే నన్ను హతమార్చే వాళ్ళే! అదృష్టవశాత్తు నాసోదరుడు యశుడు ఆ సమయంలో నాకు కనిపించాడు. అతన్ని కొండ పాదతలంలో ఉండమని చెప్పి నేను రహస్యంగా వాళ్ళవెనకే కొండ పైకి వచ్చాను. ఆఇద్దరిలో ఒకస్రీ గుడారం వెలుపలే కత్తి ఝళిపించడం చూసి, ఇక ఆలస్యం చేయరాదని గట్టిగాకేక పెట్టాను,” అన్నది. “అంటే, రెండవసారి కూడా నా ప్రాణాలు రక్షించింది విదీశ అన్న మాట!” అన్నాడు అశోకుడు.\n\n“కాదు; బుద్ధుడి అపారకరుణ మాత్రమే తమను రక్షించిందని మళ్ళీ మనవి చేస్తున్నాను,” అన్నది విదీశ.\n\nఅశోకుడు మౌనంగా తలపంకించి, తనను చంపడానికివచ్చిన స్త్రీల కేసి ఒక సారి పరిశీలనగాచూసి, గుడారానికి బయలు దేరాడు. ఇద్దరు స్త్రీలు దొరికారు. వాళ్ళతో పాటు వచ్చిన పురుషుల కోసం సైనికులు చుట్టుపక్కల వెతికారు. ఒక్కడూ\n\nకనిపించలేదు. కొండ దిగువ కాచుకుని వున్న విదీశ సోదరుడు యశుడికి పాదల మాటున ఒకడు దాగి ఉండడం కనిపించింది. యశుణ్ణి చూడగానే వాడు నదిలోదూకి పారిపోవడానికి పరిగెత్తాడు. కాని యశుడు వాణ్ణి నదిలో దూకేలోగా పట్టి బంధించాడు.\n\nపట్టుబడిన వాణ్ణీ, ఇద్దరు స్త్రీలనూ సైనికులు పెడరెక్కలు విరిచికట్టి అశోకుడి సమక్షానికి తీసుకువచ్చారు. అంతలో అక్కడికి విదీశతండ్రిఅయిన శాక్యనాయ కుడూ మరికొందరు పెద్దలూ చేరారు. నాట్యకత్తెలు సైనికుల ఆహారంలో మత్తు మందు కలిపారని విచారణలో తెలియ వచ్చింది. అందుకే అశోకుడి రక్షణలో ఎప్పుడూ అప్రమత్తులుగా ఉండే సైనికులు ఆరాత్రి అశోకుడు కేకవేసి పిలిచినా నిద్ర లేవలేకపోయారు. అంతావిన్న విదీశతండ్రి, “వీళ్ళు చేసిన దుండగం తెలిసిపోయింది. ఆదుండగం చేయడానికి వీళ్ళను పంపిన వారెవరో మనకు తెలియాలి,” అన్నాడు.\n\n“అవును, అది చాలా ముఖ్యం,” అన్నాడు యశుడు. — (ఇంకావుంది)"
        },
        {
            "title": "రాకోలకుడి శస్త్రచికిత్స (బే.క)",
            "page_start": 24,
            "author": "రామవరపు గణేశ్వరరావు",
            "pdf_page": 24,
            "content": "రాకోలకుడి శస్త్రచికిత్స (బే.క)\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపైనుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, పగటివేళనే భయాందోళనలు కలిగించే ఈ శ్మశానంలో అర్ధరాత్రి వేళ ఎవరికి సాయంచేసేందుకు ఇన్నిపాట్లు పడుతున్నావో, నాకు తెలియదు. ఒకవేళ నీ సాయం కోరినవాడు ఏ పండితుడో, మేధావో అయివుంటే మాత్రం నువ్వు మరింత జాగ్రత్తలో వుండాలి. ఎందుకంటే, స్వార్థపరుడైన పామరుడికన్న, స్వార్థ పరుడైన పండితుడూ, మేధావీ ఎక్కువ ప్రమాదకారులు. పుట్టుమందబుద్ధి అయినవాడొకడు, ఒకానొక పిశాచి మంచి తనం కారణంగా మేధావిగా మారి చివరకు తనకు మేలు చేసిన పిశాచికే చేసిన ద్రోహం గురించి చెబుతాను, శ్రమ తెలియ\n\nబేతాళ కథలు\n\nకుండా, విను,\" అంటూ ఇలా చెప్పు\nసాగాడు:\n\nవిశాలదేశంలో యువకుడాకడుండే\nవాడు. వాడి చిన్నతనంలోనే తల్లిదండ్రులు\nఅకాలమరణం చెందటంచేత, వాడిని\nమేనమామ చేరదీశాడు. వాడు పుట్టు మంద\nబుద్ధి. చదువు వంటబట్టేది కాదు. అందరూ\nవాణ్ణి మందుడని పిలిచే వారు. వాడి\nతోటివారు చదువులుముగించి ఆస్థానంలో\nఉద్యోగులయితే, వాడు మాత్రం ఎక్కడ\nవేసిన గొంగళి అక్కడే అన్నట్టు వున్నాడు.\nవాడి మేనమామ స్థితిపరుడు. అతడి\nకూతురు అనాకారి. మందుడికి ఆమెనిచ్చి\nపెళ్ళిచేసిన కొద్దిరోజులకేఆయనపోయాడు.\n\nమందుడికి రాజు కొలువులో చేరాలని\nఎప్పటినుంచో ఆశ. దానికి కావలసిన\n\nఅర్వత సంపాదించడం కోసం, తనకు\nఅబ్బకపోయినా, చదువుచూవలేదు. వాడి\nతెలివి తక్కువతనాన్ని వాడి మిత్రులు\nవేళాకోళం చేసేవారు. అయినా వాడంటే\nఅందరికీ ఇష్టం. ఎందుకంటే వాడుభయ\nమన్నది ఎరగడు. మిత్రులు చేయమన్న\nఏ సాహసకార్యమైనా చేయడానికి జంకే\nవాడు కాదు.\n\nఒకసారి మందుడితో వాడిమిత్రులు\nఒక పందెం వేశారు. నగరానికి కొంత\nదూరంలో ఒకపాడుపడ్డ కోట, ప్రాచీన\nవీరులు యుద్ధాలు చేసిన ప్రదేశమూ,\nశ్మశానమూ వున్నాయి. అక్కడ ప్రేతాత్మలు\nతిరుగుతుంటాయని చెప్పుకునేవారు.\nఒకప్పుడు, ఆ కోటలోనికి వెళ్ళినవారు\nతిరిగి రాకపోవడంతో, మళ్ళీ ఎవరూ ఆ\nసాహసం చేయలేదు. మందుడు అర్ధరాత్రి\nఅక్కడికి వెళ్ళి, గుర్తుగా ఏదో ఒకవస్తువును\nతీసుకుని రావాలి. ఇదీ పందెం!\n\nఒక అర్ధరాత్రివేళ మందుడు ధైర్యంగా\nపాడుబడ్డ కోటలోకి వెళ్ళాడు. గాఢాంధ\nకారంలో, వికృతమైన ధ్వనులమధ్య వాడు\nకోటంతాచుట్టి వచ్చాడు. ఒకచోట కాలికి\nఏదో గట్టిగా తగిలితే, దానిని చేతిలోకి\nతీసుకుని చూశాడు. ఎవరిదో పుర్రె అది.\nతను కోటలోకి వెళ్ళినందుకు గుర్తుగా\nదాన్ని తీసుకుని, వాడు బయటికి వచ్చి,\nమిత్రులకు చూపించాడు.\n\nవాళ్ళు భయంతో వణికిపోతూ, పుర్రెను\nఏ నదిలోనో పారవేయమన్నారు. మందుడు\nవాళ్ళమాటవినక, పుర్రెను ఇంటికి తీసుకు\nవచ్చి అటకమీద దాచాడు.\n\nఆనాటి రాత్రి మందుడు గాఢనిద్రలో పుండగా, ఏదో అలికిడి అయి కళ్ళుతెరిచి చూశాడు. ఆ పురై పుండవలసిన స్థానంలో ఒక భీకరాకారుడున్నాడు. వాడి శరీరంరాగి రంగులోనూ; తల, గడ్డం, కనుబొమలు వెండిరంగులోనూ పున్నాయి. కళ్ళుచింత నిప్పుల్లా మండుతున్నాయి. మందుడు ఆ ఆకారంకేసి కళ్ళార్పకుండా చూస్తూండి పోయాడు.\n\n“నీ దైర్య సాహసాలు శతథా మెచ్చ దగినవి. నీ ఇంట చక్కని అతిథిస్థానం ఇచ్చావు. నన్ను తలచుకున్నప్పుడల్లా నీకు కనబడుతూంటాను. తోచిన కబుర్లు చెప్పు కుందాం. ఒక వేశ నీకు భయం అయితే, నా పురైను దారికినచోట పడవేసిరా. నేను నీకు మళ్ళీ కనిపించను,” అన్నదా ఆకారం.\n\n“భయమా, నాకా?” అంటూ మందుడు నవ్వి, “ఇంతకూ నువ్వేవరు?” అని ప్రశ్నించాడు.\n\n“నా పేరు రాకోలకుడు. మాకాలంలో మేము ఎన్నో విద్యలు నేర్చుకునేవాళ్ళం. అయితే, నా అభిమాన విషయం శస్త్రచికిత్స!” అన్నదా ఆకారం.\n\nమందుడు ఏదో అనబోయేంతలో, తెల్లవారుతున్న సూచనగా కోడి కూతలు వినబడడంతో, రాకోలకుడు మాయమయ్యాడు.\n\nఆ మర్నాటి అర్ధరాత్రి మందుడు తల చుకోగానే, రాకోలకుడు ప్రత్యక్షమయ్యాడు. ఇద్దరూ పోయి దాపుల శిథిలావస్థలో పున్న అమ్మవారి గుడిమండపంలో కూర్చుని చాలాసేపు కబుర్లు చెప్పుకున్నారు. అప్పటి\n\nనుంచీ మందుడు తరచూ అర్ధ రాత్రుళ్ళు రాకోలకుడితో కొంతనేపు పుండివచ్చేవాడు.\n\nఇలా కొద్దిరోజులు గడిచాక, మందుడు అర్ధరాత్రిళ్ళు బయటకు, వెళ్ళడం గమనించి, కారణం చెప్పమని వాడిని, వాడి భార్యనిలదీసింది. మందుడునిజంచెప్పాడు.\n\n“పిశాచంతో స్నేహమేమిటి? మీకేదైనా ప్రమాదం కలగవచ్చని భయంగా వుంది. దానిని ఎలాగైనా వదుల్చుకోండి,” అని మందుడిభార్య వాణ్ణి బ్రతిమాలింది.\n\n“నాకు హాని చేయాలనివస్తే, ఆ పిశాచం ఎప్పుడో చేసేది. ఇప్పుడు దానిని తరిమేస్తే, ఆ కోపంతో మనల్ని సర్వనాశనం చేయొచ్చు!” అని సర్దిచెప్పాడు మందుడు.\n\nకొద్దిరోజుల్లోనే మందుడు ఎంత తెలివి తక్కువవాడో, రాకోలకుడికి తెలిసిపో\n\nయింది. మొదట్లో మందుడికి తనకు తెలిసినవి నేర్పబోయాడు. అయితే వాడికి ఏ విషయమూ ఒకంతట అర్థమయ్యేది కాదు. వాడికి అవగాహనాశక్తి లేదు. వాడి మందబుద్ధిని చూసి రాకోలకుడికి కోపం వచ్చేది.\n\nఒకసారి చదరంగం ఆడుతూండగా, మందుడు త్వరలోనే ఒడిపోయాడు. రాకోల కుడికి కోపంచచ్చి మాయమయ్యాడు. తన తెలివిమాలినతనాన్ని నిందించు కుంటూ, మందుడు ఇంటికి తిరిగివచ్చి పడుకుని, నిద్రలోకి జారుకున్నాడు. నిద్రమధ్యలో వాడికి విపరీతమైన బాధకలిగి మెలకువ వచ్చింది. ఎదురుగా రాకోలకుడు కనిపించాడు. వాడి చేతిలో పదునైన కత్తి వుంది. మసక వెలుగులో కూడా, దానికి\n\nఅంటివున్న రక్తపు మరకలు కనిపించాయి.\nభయంతో మందుడికి స్పృహ తప్పింది.\n\nకొద్దిసేపు తర్వాత మందుడు కళ్ళు తెరిచి చుట్టూ చూసేంతలో, రాకోలకుడు చిన్నగా నవ్వి, “ఏం భయపడకు. నీకే ప్రమాదంలేదు. నీలో తెలివితేటలులేవు. నాకేమో సమఉజ్జీ కావాలి. అందుకే నిన్ని ప్పుడు మేధావంతుణ్ణి చేశాను. ఇకనుంచి నీతో కాలక్షేపం, నాకు విసుగనిపించదు,” అన్నాడు.\n\nఅతిస్వల్పకాలంలోనే మందుడికి విద్యలన్నీక్షుణ్ణంగా అబ్బాయి. అసాధారణమైన వాడి తెలివితేటలు అందరినీ ఆశ్చర్యంలో ముంచాయి. రాజాస్థానంలో వాడికి పెద్ద ఉద్యోగం దొరికింది. తన భర్తలో వచ్చిన మార్పుకు పిశాచమే కారణమని, మందుడి భార్య గ్రహించింది.\n\nఒకరాత్రి మందుడు విచారంగా వుండడం చూసి, రాకోలకుడు వాడిని కారణం అడిగాడు.\n\n“తెలిసీ తెలియని వయసులో నాపెళ్ళయింది. నా భార్య అనాకారి. అయినా ఆమె అంటే నాకిష్టమే! ఆమెకు అందమైన అంగసౌషయం వుంది. దానికి తగ్గ రూపం వుంటే, ఎంత బాగుండును,” అని మందుడు వాపోయాడు.\n\n“నీ భార్యను సౌందర్యవతిగా చేయగలను. అయితే కొంతకాలం నువ్వాగాలి. వయసు, శరీరపురంగు, ఎత్తు, అన్నీ సరి పోయే ముఖం కోసం వెతకాలి,” అన్నాడు రాకోలకుడు.\n\nమందుడికి ఆ మాటలు పూర్తిగాఅర్థం కాకపోయినా, తలూపాడు.\n\nఒకనెల తర్వాత రాకోలకుడు, మందుణ్ణి నిద్రలేపి, “ఒకసారి నీ భార్యకేసి చూడు!” అన్నాడు ఉత్సాహంగా.\n\nమందుడు పక్కగదిలోకిపోయి, భార్యను చూసి తన కళ్ళను తానే నమ్మలేకపోయాడు. దేవతాస్త్రీల అందాన్ని తలదన్నే అందంతో ఉందతని భార్య.\n\nమర్నాటి ఉదయం అద్దంలోతనరూపం చూసుకుని, మందుడి భార్యకెవ్వున కేకవే సింది. మందుడు, ఆమెకా రూపం రాకోల కుడి వల్ల వచ్చిందని చెప్పాడు. తనకు అందమైన రూపంవచ్చినందుకు సంతోషించడానికి బదులు, పిశాచంతో స్నేహం ఏ అనర్థాలకు దారితీస్తుందో అని ఆమెభయపడింది.\n\nఇలావుండగా, మందుడికి ఒకవిషయం తెలియవచ్చింది. అదేమంటే, తన భార్యకు ఇప్పుడున్న తలగలస్త్రీ పొరుగు దేశంలో వుండేదట. ఆమె నెవరో చంపి, తలలేని మొండెం విడిచిపెట్టారట. ఆమెభర్త హంత కుడికోసంవెతుకుతూ, మందుడున్న నగ రానికి ఏ క్షణంలోనైనా రావచ్చు!\n\nఆ రాత్రి జరిగిందేమిటో చెప్పమని, మందుడు రాకోలకుణ్ణి నిలదీశాడు.\n\n“దేవతలలాగా వరాలిచ్చే శక్తి, నాకు లేదు. నాకు తెలిసిందల్లా కొన్ని రహస్య విద్యలు, శస్త్రచికిత్సలు! నిన్ను మేధావిగా ఎలా చేశాననుకున్నావు? నీ మెదడుతీసేసి, దాని స్థానంలో ఒక మేధావి మెదడు అమర్చాను. అలాగే నీ భార్య తలను తీసేసి, ఆ స్థానంలో ఒక రూపవతి తల వుంచాను!” అన్నాడు రాకోలకుడు.\n\n“ఇదా నువ్వు చేసిన నిర్వాకం! అయితే ఆరూపవతిని చంపింది నువ్వే నన్నమాట!” అని మందుడు మండిపడ్డాడు.\n\nకోపంతో రాకోలకుడి కళ్ళు అగ్నిగోళాల య్యాయి. వాడు బిగ్గరగా, “గతంలోపాపాలు చేయడం వల్లనే, ఈపిశాచరూపంవచ్చింది. ఇంకా పాపాలకు ఎలా ఒడిగట్టుతానను కున్నావు? కారణాలు నాకు తెలియవు. ఆమెనెవడో తలనరికి చంపాడు. ఆతలను నేను ఉపయోగించాను,” అన్నాడు.\n\n“ఆ ఘోరం జరుగుతూంటే ఎందుకు ఆపలేక పోయావు?” అని మందుడు కోపంగా అడిగాడు.\n\n“మళ్ళీ నువ్వు పొరబడుతున్నావు! దేవతల్లా నాకు భూతభవిష్యత్తులు తెలి యవు. మనుషులు చేసే పాపకార్యాలను\n\nఅరికట్టడం, నాపనికాదు,\" అంటూ రోకోల కుడు భుజాలు ఎగరేశాడు.\n\n“అది సరే! ఇప్పుడు ఆ రూపవతిభర్త, హంతకుణ్ణి వెతుకుతూ ఇక్కడికి రావచ్చు. నా భార్య వాడికంటబడితే, ఇక నా పని అయినట్టే! నేనే వాడి భార్యను చంపానని, వాడు రాజుదగ్గర ఫిర్యాదు చేస్తే నా గతేం కావాలి?” అని మందుడుతలపట్టుకున్నాడు.\n\n“అలా జరిగితే వాణ్ణి ఇక్కడికితీసుకురా. జరిగిందంతా నేను చెబుతాను,” అన్నాడు రాకోలకుడు.\n\n“నువ్వు చెపుతావు సరే, వాడు నమ్మాలి గదా! వాడు మొదట నీ ముందు ధైర్యంగా నిలబడాలి గదా. తీరా వాడు నీ మాటలు నమ్మకపోతే, రాజాస్థానానికి వచ్చి నువ్వు సాక్ష్యం ఇవ్వగలవా? ఇచ్చినా, పిశాచాన్ని\n\nఎవరు నమ్ముతారు? నాకు ఉరిశిక్షతప్పదు!”\n\nఅని మందుడు భోరు మన్నాడు.\n\nఅది చూసి రాకోలకుడు విరగబడినవ్వి, “భయపడకు, నిన్ను వదులుకోను! నిన్ను రక్షించుకోవడానికి, నా శస్త్రాన్నిమళ్ళీ ప్రయో గిస్తాను. వాడు నీ మీద ఫిర్యాదు చేసిన రాత్రే వాడి తలను నీకు, నీతలను వాడికి మారుస్తాను. నిన్ను బంధించడానికి వచ్చిన రాజభటులు, నీ రూపంలో వున్న వాడిని తీసుకుపోతారు, రాజు వాణ్ణి శిక్షిస్తాడు. వాడి రూపంలో వున్న నీకేహానీ జరగదు. ఎలా వుంది, ఈ రాకోలకుడి పథకం?” అన్నాడు.\n\n“అఘోరించినట్టుంది!” అనబోయి, మందుడు తమాయించుకుని, ఆ రాత్రి వాడితో ఎప్పటిలా చదరంగం ఆట ఆడి, కాలం గడిపాడు.\n\nమర్నాడు తెల్లవారగానే మందుడు, రాకోలకుడి పుర్లెను ఒక సంచీలో వేసుకుని, నగరానికి దూరంగా వున్న ఒక శ్మశానానికి పోయి; అక్కడ దాన్ని భూస్థాపితం చేశాడు. తర్వాత, ఆనాటి రాత్రి రహస్యంగా భార్యను వెంటబెట్టుకుని నగరం వదిలి, దూరప్రాం తాలకు వలసపోయాడు.\n\nబేతాళుడు ఈకథచెప్పో, “రాజా, మందుడి ప్రవర్తనకు అర్థమేమిటి? రాకోలకుడివల్ల మందుడికి రెండుసార్లు మేలు జరిగింది. మూడవసారి కూడా వాడు తను అన్నట్టు చేసివుంటే, మందుడికి వలనపోవలసిన దురవస్థ తప్పేది కదా? రాకోలకుడితో స్నేహం మాని వదిలించుకోమని మందుడి భార్యపోరినా, మొదట్లోమందుడు వినలేదు. చివరకు భార్య ప్రోద్బలం లేకుండానే\n\nమందుడు, రాకోలకుణ్ణి వదిలించు\nకున్నాడు. పిశాచంతో తనకు అవసరం\nతీరిందనా? మందుడు మేధావి అయి\nవుండీ, మేలుచేసిన రాకోలకుడిపట్ల అతడి\nప్రవర్తన కృతఘ్నుతకు నిదర్శనం కాదా?\nఈ సందేహాలకు సమాధానం తెలిసికూడా\nచెప్పకపోయావో, నీ తల పగిలిపోతుంది,”\nఅన్నాడు.\n\nదానికి విక్రమార్కుడు, “మందుడు\nకృతఘ్నుడని అనలేం. అతడి ప్రవర్తనకు\nపూర్తిగా అర్థం వున్నది. వాస్తవానికి రాకోల\nకుడి అవసరం మందుడికి లేదు; మందుడి\nఅవసరం రాకోలకుడికి వుంది. రాకోలకు\nడునిస్వార్థంగా మందుడికి మేలు చేయ\nలేదు. తనకు సమ ఉజ్జీకావలసి వచ్చి,\nమందుడు కోరకుండానే వాడి మెదడు\nమార్చాడు. తన మెదడు స్థానంలో ఇంకొ\nకరిడి వుందన్న వాస్తవం మందుడికి తెలి\nయదు. దేవతల వరంలాగా రాకోలకుడు\nతనకు తెలివి తేటలు ఇచ్చాడని వాడను\nకున్నాడు. అందుకే తన భార్యకు అందాన్ని\nవ్వమని వాడినికోరాడు. రాకోలకుడుతను\nచేసింది చెప్పాక, మందుడికి నిజం తెలి\n\nసింది. అందువల్లనే, హత్యకు గురైన\nరూపవతి భర్తనుంచి తనను రక్తించడానికి,\nరాకోలకుడు మరొకసారి శస్త్రవిద్యను\nఉపయోగించి తన రూపం మారుస్తానంటే,\nఇష్టపడక వాడిని వదిలించుకున్నాడు. తన\nభార్య రూపం మార్చడం వలన కలిగిన\nఅవస్థలు చూశాక, వాడికి తన రూపం\nమారితే కలిగే ఇబ్బందులు ఊహించడం\nకష్టం కాలేదు. దేహంలో అతి ముఖ్యమైన\nభాగం ముఖం. ముఖాన్ని చూసే మనిషిని\nగుర్తిస్తాం. మందుడికి, మందుడుగానే\nవుండాలని వుంది. మరెవరోగా గుర్తించ\nబడాలని వాడికి లేదు. వాడు మరొకరుగా\nమారినప్పుడు, ముందు ముందు, ఆ కొత్త\nజీవితం ఎలా పరిణమిస్తుందో తెలియదు!\nఆకారణంవల్లనే, మందుడు తను మందు\nడుగా వుండిపోవడం కోసం, రాకోలకుడి\nపురైను భూస్థాపితం చేశాడు. ఇందులో\nకృతఘ్నుత అనతగ్గదేమీలేదు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెక్కాడు. – (కల్పితం)\n[ఆధారం:రామవరపుగణేశ్వరరావురచన]"
        },
        {
            "title": "అసలు సంగతి",
            "page_start": 31,
            "author": "రాఘవరాజు పట్టాచిరామరాజు",
            "pdf_page": 31,
            "content": "అసలు సంగతి\n\nరూణూతల గ్రామంలో రామబ్రహ్మం అనే ఆయన వుండేవాడు. ఆయన ఉపన్యాసాలి వ్వడంలో మహాదిట్ట. ఆయన ఏ సభలో ఉపన్యసించినా ప్రజలు తండోపతండాలుగా వచ్చేవారు. అయితే, ఆయనకు కొంచెం మతిమరుపు కూడా వుండేది. ఈ కారణంగా ఆయన అప్పుడప్పుడూ అభాసు పాలయ్యేవాడు.\n\nఒకసారి, ఒక భక్తబృందం వారు, రామబ్రహ్మం ఉపన్యాసం ఏర్పాటు చేశారు. ఆలయ ప్రాంగ ణంలో పచ్చ కొబ్బరిఆకుల పందిరి కింద వేదికను నిర్మించారు.\n\nరామబ్రహ్మం వేదికమీద లేచి నిలబడి, గొంతుసవరించుకుని, “ఈరోజు గోకులాప్టమి, శ్రీకృష్ణుడు జన్మించిన రోజు. కృష్ణ అంటే నలుపు అని అర్థం. నలుపు చీకటికి ప్రతిరూపం. అజ్ఞానం అనే చీకటిని పారదోలే పరమాత్ముడు, ఆ శ్రీకృష్ణుడు. ఇకపోతే, ఆ పరాత్పరుడు జన్మించింది ఎక్కడ? చెరసాలలో! గూఢంగా ఆలోచిస్తే, ప్రతిమానవుడికీ ఈ దేహమే ఒక చెరసాల. అందులోని ఆత్మే పరమాత్ముడు శ్రీకృష్ణుడు. కాబట్టి మానవాళికి ఆత్మజ్ఞానం బోధించే పండుగే, ఈ కృష్ణాప్టమి! అని ఆపి శోతల కరతాళధ్వనులకోసం చూశాడు.\n\nఅయితే, వాళ్ళల్లో కొందరు ఆయన కేసి జాలిగా చూస్తూంటే, మరికొందరు వచ్చే నవ్వును ఆపుకునే ప్రయత్నం చేస్తున్నారు.\n\nఇది చూసి రామబ్రహ్మంగారు విస్మయాశ్చర్యాలతో, పక్కన వేదిక మీద వున్న గ్రామపండితుడు సుబ్బుశాస్త్రిని, “ఆర్యా! ఉపన్యాసంలో తప్పులుగానీ, అసందర్భాలూగానీ దొర్లాయా?” అని అడి గాడు.\n\n“స్వామీ! మహావక్తలైన తమ ఉపన్యాసంలో తప్పులా? రామరామ! అలాంటిదేం లేదు. కొట్ట, వచ్చినట్టు కనబడే అసందర్భం మాత్రం దొర్లింది. అసలు సంగతి ఈ రోజు శ్రీరామనవమి! అన్నాడు. సుబ్బుశాస్త్రి.\n\n- రాఘవరాజు పట్టాచిరామరాజు"
        },
        {
            "title": "సముద్రతీరప్రయాణాలు-21",
            "page_start": 32,
            "author": "మీరానాయర్",
            "pdf_page": 32,
            "content": "సముద్రతీరప్రయాణాలు-21\nవిశాఖపట్నం—గోపాల్పూర్\n\nరచన : మీరానాయర్ * చిత్రకారుడు: గోపకుమార్\n\nవిశాఖపట్నం నుంచి ఉత్తరంగా బయలుదేరామంటే,\nమనదేశంలోనే చాలాపాడవైన బీచ్రోడ్డును చేరుకుంటాం.\nఆరోడ్డుగుండా ఇరవై నాలుగు కి.మీ. పయనించామంటే\nగోస్తనీ నదీముఖంలోని అందమైన భీమునిపట్నం\nచేరుకుంటాం. ఇది 17వ శతాబ్దంలో డచ్‌వాళ్ళకు\nబలమైన స్థావరంగా ఉండేది. డచ్‌వాళ్ళపాలన\nఅవశేషాలుగా శిథిలమైన కొన్ని కోటలు, ఫిరంగులు, పాతశ్మశానం ఇంకా నిలిచి ఉన్నాయి.\nతూర్పుతీరం లోని అందమైన సముద్రతీరాలలో ఒకటిగా ప్రసిద్ధిగాంచిన బీచ్, పచ్చటి\nకొబ్బరిచెట్లు, భీమునిపట్నాన్ని ఒక పర్యాటక కేంద్రంగా చేస్తున్నాయి.\n\nఆంధ్రప్రదేశ్ తీరం ఉత్తరాగ్రంలో శ్రీకాకుళం జిల్లా ఉన్నది. రాష్ట్రం మొత్తం మీద శ్రీకాకుళంలోని అరసవిల్లిలో మాత్రమే సూర్యనారాయణ ఆలయం ఉన్నది. ఆలయ గర్భగృహంలోని విగ్రహం పాదాలమీద సంవత్సరానికి రెండుసార్లు సూర్యకిరణాలు పడేవిధంగా ఇక్కడి ఆలయనిర్మాణం జరిగింది. 1978 వ సం॥లో ఎలమంచిలి పుల్లాజీ పంతులు ఆలయాన్ని పునర్నిర్మించాడు.\n\nసూర్యనారాయణ ఆలయం\n\nఅరసవిల్లి నుంచి మరి కొంతదూరం ఉత్తరంగా\nవెళ్ళామంటే శ్రీకూర్మం చేరుకుంటాం. మహావిష్టువు\n\nడచ్ శ్మైశానం\n\nకూర్మరూపంలో వెలసిన ప్రసిద్ధ ఆలయం\nఇక్కడ ఉన్నది. మహావిష్ణువు దశావ\nతారాలలో రెండవదయిన కూర్మావ\nతారానికి మనదేశం మొత్తంమీద ఇక్కడే\nఆలయం వున్నది.\n\nఈ ఆలయ ప్రాంగణంలో శ్వేత\nపుష్కరిణి అనే కోనేరు ఉన్నది. మృతుల\nఅస్థికలను ఈ కోనేటిలో వేస్తే, అవి\nతాబేళ్ళుగా మారిపోతాయని ఇక్కడ ఒక\nనమ్మకం ప్రచారంలో ఉన్నది.\n\nశ్రీకాకుళం జిల్లా ఉత్తరాగ్రంలో\nగోదావరి ఉపపాయ అయిన మచ్కుండ\nనది ప్రవహిస్తున్నది. ఇది ఆంధ్ర-ఒరిస్సా\nరాష్ట్రాల మధ్య సరిహద్దుగా ఉంటున్నది.\n1955వ సం॥ ఆగస్టులో మచ్కుండ\n\nథర్మల్స్కీమ్ ప్రారంభించబడింది. ఉభయ రా ష్టాల సంయుక్త ప్రయత్నంలో విజయవంతమైన\nమొట్టమొదటి పథకం ఇది.\n\nప్రాచీన కాలంలో ప్రస్తుత ఒరిస్సా రా ష్ర్టంలోని అధిక భాగం, ఆంధ్ర రాష్ట్రంలోని కొంత\nతీరప్రాంతంకలిసి కళింగదేశంగా ఉండేది. శ్రీలంక (సిలోన్), మియాన్ మార్\n(బర్మా), ఇండోనేసియా, తూర్పు ఆసియాలోని మరికొన్ని\nదేశాలతో కళింగ నుంచి సముద్ర\nవ్యాపారం సాగేది.\n\nకళింగలో అభివృద్ధి చెందిన సముద్రవ్యాపారం\n\nకళింగతీరం నుంచే శ్రీలంకకు ప్రప్రథమంగా ఆర్యులు వలసపోవడం ఆరంభమయింది.\nపాలౌరా, ఆల్పా, చరిత్రపుర మొదలైన రేవులనుంచి పర్తకవ్యాపారాలు అభివృద్ధిగాంచాయి.\n\nమనదేశ చరిత్రలో కళింగకు ప్రత్యేకమైన స్థానం ఉన్నది. మౌర్య చక్రవర్తి అశోకుడు రాజ్యవిస్తరణ కోసం దండయాత్రకు బయలుదేరి—కళింగయుధ్ధం తరవాత యుద్ధానికి స్వస్తి పలికి బౌద్ధమతాన్ని స్వీకరించాడు.\n\nక్రి.శ. 4-13 శతాబ్దాల మధ్య కేనరి, గాంగ వంశయుల కాలంలో ఒరిస్సా వైభవంతో వెలిగింది.\nమనదేశం స్వాతంత్ర్యం పొందిన రెండు సంవత్సరాల తరవాత, అంటే 1949వ సంస్థలో ఆ ప్రాంతంలోని 26 చిన్న చిన్న సంస్థానాలు ఒకటిగా కలిసి ఈనాటి ఒరిస్సా రాష్ట్రం ఏర్పడింది.\n\nబ్రిటిష్ పాలనాకాలంలో ఒరిస్సా సముద్రవ్యాపార ప్రాభవం పూర్తిగా నశించింది. అయినా, తమ పూర్వుల సముద్రవ్యాపారం గొప్పతనాన్ని ఒరిస్సా ప్రజలు ఇంకా మరిచిపోలేదు. యేటా కార్తీక పూర్ణిమ రాత్రి ‘బోయిటా బందన్’ ఉత్సవం జరుపుకుంటారు. తమ పూర్వులు కొలిచిన సముద్ర దేవతలను శాంతింపజేసి, వారి అనుగ్రహం పొందడానికి మట్టి ప్రమిదలలో దీపాలు వెలిగించి చిన్న వెదురు పడవలలో ఉంచి నదులలోకి, సముద్రంలోకి వదులుతారు.\n\nఇంగ్లీష్ ఛానల్ను ఈదిన మొట్టమొదటి భారతీయుడైన మిహిర్సేన్, పురాతనకళింగ-జావా సముద్ర మార్గాన్ని మళ్ళీ కనుకొనడానికి పాలౌరా నుంచి ఇండోనేసియాకు పడవ ప్రయాణం ఏర్పాటు చేశాడు. ఆనాటి కళింగ పడవల్లాగే— రెండు తెరచాప కొయ్యలతో 40 అడుగుల పాడవుండే- పడవలో ప్రయాణం సాగించారు.\n\nదక్షిణ ఒరిస్సాలో చాలా ప్రశాంతమైన తీరపట్టణం గోపాల్‌పూర్. ఆంగ్లేయులు దీనికి గోపాల్‌పూర్-ఆన్-సీ అని పేరు పెట్టారు. ఇక్కడి ప్రజలు ఇప్పటికీ పాత సంప్రదాయాలను అనుసరిస్తున్నారు. పర్వదినాలలో వేకువజామునే స్త్రీలు నిద్ర లేచి, వాకిళ్ళు చిమ్మి, ముంగిళ్ళలో బియ్యపు పిండితో అందమైన ముగ్గులు వేస్తారు. సూర్యోదయం ముందు అందరూ సముద్ర తీరంలో గుమిగూడి--వెలుతురూ, ప్రాణం ప్రసాదించే సూర్యభగవానుడి లేత కిరణాలకు చేతులు జోడించి నమస్కరిస్తారు. ఆ తరవాత సూర్యదేవుడికి పువ్వులు సమర్పించి, ప్రార్థనాగితాలు పాడి సముద్రంలో పవిత్రస్నానం చేస్తారు.\n\nసముద్రతీరంలోని ఎత్తయిన ఇసుకమేటలమీద తెల్లటి సంకేత స్తంభాలు పేతి ఉన్నాయి. ఇవి సముద్రంలో చేపలు పట్టడానికి వెళ్ళే మత్స్యకారులకు పగటి పూట దారి చూపుతాయి. రాత్రి సమయాలలో తీరంలోని లైట్‌హౌస్ వాళ్ళకు దారి చూపుతుంది.\n\nఆంధ్ర, బెంగాల్ ప్రాంతాల మత్స్యకారుల కన్నా భిన్నంగా ఇక్కడి మత్స్యకారులు ముక్కోణ ఆకారంగల కుల్లాయిలు పెట్టుకుంటారు.\n\nచేపలపడవను తీరానికి లాగుతూన్న మత్స్యకారులు"
        },
        {
            "title": "అదృష్ట దురదృష్టాలు",
            "page_start": 36,
            "author": "లక్ష్మీగాయత్రి",
            "pdf_page": 36,
            "content": "అదృష్ట దురదృష్టాలు\n\n(గత సంచిక తరువాయి)\n\nపేదవాడు తన వద్దవున్న మహిమగల మణిని తాకించి మణికుండలుడి బాధను పోగొట్టిన తర్వాత వాళ్ళిద్దరూ మరింత సన్నిహితులయ్యారు. మణికుండలుడు, పేదవాడికి ఎన్నో వ్యాపారసూత్రాలూ, మర్మాలూ వివరంగా చెప్పాడు. గతంలో తను చేసిన వ్యాపారాల్ని, తన సముద్ర ప్రయాణపుటనుభవాల్ని కళ్ళకు కట్టినట్టు వర్ణించాడు. ఆ శిష్యరికంలో పేదవాడి భాషాజ్ఞానమూ, వ్యాపారజ్ఞానమూ అభివృద్ధి చెందాయి. వ్యాపారంలో తనకు తానుగా నిర్ణయాలు తీసుకోవటం ప్రారంభించాడు.\n\nఆ విధంగా పేదవాడు, రాకాసిదీవిమీద కాలుమోపిన నాటినుంచి సరిగ్గా నాలుగు న్నర నెలల తర్వాత, దీవి మీద దొరికిన ధనానికి రెట్టింపు ధనాన్నీ, ఇంకా అనేక మైన అమూల్య వస్తువులనూ వ్యాపారంలో\n\nసంపాదించి, మణికుండలుడికి తన గుర్తుగా అనేక బహుమతులిచ్చి వీడ్కోలు తీసుకుని, స్వదేశానికి తిరుగు ప్రయాణ మయ్యాడు. పేదవాడు స్వదేశానికి, చేరే సరికి మహారాజు నిర్ణయించిన ఆరునెలల గడువు పూర్తవటానికి, ఇక పదిహేను రోజుల వ్యవధి మాత్రం మిగిలిఉన్నది.\n\nధనవంతుడైన వర్తకుడుగా స్వదేశంలో అడుగుపెట్టిన పేదవాడు, ముందుగా రాజధానీ నగరంలో ఒక విశాలమైన భవంతి అమ్మకానికివున్నదని తెలిసి, దాన్ని ఖరీదు చేసి, అవసరమైన మరమ్మ తులుచేయించి, రంగులు వేయించాడు. సమస్త దాసదాసీ జనాన్నీ ఏర్పాటుచేసుకు న్నాడు. ఆ పనులన్నీ పూర్తయ్యేసరికి, గడువుదినం సమీపించింది.\n\nగడువు పూర్తయ్యేరోజున పేదవాడు గొప్ప వర్తకుడి వేషం ధరించి, రాజుకోసం\n\nలక్ష్మీగాయత్రి\n\nఅనేక కానుకలు తీసుకుని, గుర్రపుబగ్గిలో రాజదర్శనానికి బయలుదేరాడు.\n\nఅనేక ఊహలతో అంతఃపురం చేరిన అతడికి, రాజు గత రెండు నెలల నుంచి స్వస్థతగా లేడనీ, ఆయన వీపుమీదలేచిన ప్రణం ఒకటి ఎంతటి ఘనవైద్యులకూ లొంగక, రాజును కళ్ళనీళ్ళ పర్యంతంగా బాధిస్తున్నదనీ తెలియవచ్చింది.\n\nఆ వార్త వింటూనే పేదవాడు నివ్వెర పోయి, ఈ పదిహేనురోజుల నుంచి తన పనుల్లో తానుండి, మహారాజు గురించిన వార్తలేమీ తెలుసుకోనందుకుబాధపడుతూ, హుటాహుటిన మళ్ళీ ఇంటికివెళ్ళి, అపూర్వ మణిని తీసుకువచ్చాడు.\n\nధనిక వేషంలో హుందాగా వున్న పేద వాడికి, రాజదర్శనం సులువుగానే లభించింది. వాడు వెళ్ళేసరికి చిక్కిశల్యమై, కళాకాంతులు కోల్పోయివున్న రాజు తల్పం\n\nమీద సామ్మసిల్లినట్టుగా ఒక పక్కకుతిరిగి పడుకునివున్నాడు. ఆరునెలలక్రితం తనతో ఎంతో ఆత్మస్థైర్యంతో మాట్లాడిన వ్యక్తిని, ఆ స్థితిలో చూసేసరికి పేదవాడికి గుండె కరిగి నీరయింది. కళ్ళల్లో, నీళ్ళు తిరిగాయి. మనసులో భగవంతుడా నీ లీలలు ఎంతటి చిత్రమైనవయ్యా, అనుకున్నాడు.\n\nఒక్కక్షణం అటువంటి నిర్వేదస్థితిని అనుభవించిన పేదవాడు తేరుకుని, నెమ్మ దిగా రాజునుసమీపించి, ఆచ్ఛాదన ఏమీ లేని రాజు వీపుమీద పెద్దదిగా కనిపిస్తున్న ప్రణంపైన అపూర్వమణిని తాకించాడు.\n\nఅంతే! మరుక్షణం వీపు మీది ప్రణం మాయమై, చర్మం కొత్తగా కాంతిని పుంజు కుంది. అపస్మారకస్థితిలో కూడా బాధను అనుభవిస్తున్న రాజు, ఒక్కసారిగా ఆ బాధంతా మాయమై ఏదోహాయిని అనుభవిస్తూ, కళ్ళుతెరిచి చూశాడు.\n\nఅక్కడే వుండి ఇదంతా చూసిన మహా\nరాణికళ్ళనుంచి ఆనందబాష్పాలు జలజలా\nరాలాయి. ఆమె అప్రయత్నంగా చేతులు\nజోడించి, పేదవాడికి నమస్కరించింది.\n\nమరొక నిమిషానికి రాజు శయ్యమీద\nలేచికూర్చుని, మరోజన్మ ఎత్తినంత ఆనం\nదంగా, “ఎవరు? నాకీ పునర్జన్మ ప్రసాదిం\nచిన మహానుభావులెవరు?” అంటూ ప్రశ్నిం\nచాడు.\n\nమహారాణి, పేదవాణ్ణి చూపించింది.\nరాజు ఆశ్చర్యపడుతూ చూసేంతలో, పేద\nవాడు ఆయనకు నమస్కరించబోయాడు.\nఅంతలో రాజే ఒక్క ఉదుటున తల్పందిగి,\nపేదవాడి చేతులు పట్టుకుంటూ, “మహాను\nభావా! నా సర్వం మీకు అర్పించినా, మీ\nఋణం తీర్చుకోలేను! నా పాలిట అపర\nధన్వంతరులైన తమ పరిచయంతో నన్ను\nఅనుగ్రహించండి,” అన్నాడు.\n\nపేదవాడు చిన్నగా నవ్వి, “మహాప్రభూ!\nమనకు కొత్తగా పరిచయం అవసరంలేదు.\nఆరు నెలలక్రితమే భగవంతుడు మనిద్ద\nరినీ ఒకరికొకరికి పరిచయం చేశాడు,\n” అన్నాడు.\n\nకంఠస్వరంపింటూనే రాజు, పేదవాణ్ణి\nగుర్తుపట్టి, “మీరు; నువ్వు,” అంటూ తడ\nబడ్డాడు.\n\nపేదవాడు, రాజును చెయ్యిపట్టుకుని\nతల్పం మీద నెమ్మదిగా కూర్చోబెడుతూ,\n“ప్రభూ! నా ఈ స్థితికి కారణభూతులు\nతమరు. ఈనాడు నాకు లేనిపోని గౌరవం\nఇవ్వవలసిన అవసరం, తమకు లేదు.\nఆ రోజున పిలిచినట్టే, పెద్దయ్యా అంటూ\nపిలిస్తే చాలు. నా గురించి అంతా చెబు\nతాను. ముందు తమరు ఆహారం తీసు\nకుని సాయంత్రం దాకా విశ్రాంతి తీసు\nకోండి,” అన్నాడు.\n\nరాజు మంత్రముగ్ధుడిలా పేదవాడు చెప్పినట్టే ఆహారం తీసుకుని, సాయంత్రం దాకా ఒళ్ళు మరిచి నిద్రపోయాడు. సాయంత్రం మరింత తేలికపడుతూ హాయిగా పన్నీటిస్నానంచేసి, ఉద్యానవ నంలోకూర్చుని, పేదవాణ్ణి అక్కడికే తీసుకు రావలసిందిగా భటుల్ని అజ్ఞాపించాడు.\n\nమరికొద్దిసేపట్లో అక్కడికి చేరుకున్న పేదవాడు, రాజు సరసన కూర్చుని, తను రాకాసిదీవిలో అడుగు పెట్టింది మొదలు, ఆనాటి దాకా జరిగినదంతా పూసగుచ్చి నట్టుగా రాజుకు చెప్పాడు.\n\nపేదవాడు అంతా చెప్పి, ఆఖరుగా, “ప్రభూ! మనిషి సర్వశక్తిమంతుడే. కాని, మానవత్వానికి ఒకడుగుపైనే దైవత్వం వున్నది. పొంచభౌతికమైన మనిషికి నాలు గడుగుల పైనే సృష్టికర్త అయిన, ఆ సర్వే శ్వరుడున్నాడు. విధి మనిషి జీవితాన్ని క్షణక్షణమూ నిర్దేశిస్తూనే వుంటుంది. ఏ దురదృష్టం అదృష్టంగా మారుతుందో, ఏ అదృష్టం దారుణమైన దురదృష్టానికి దారితీస్తుందో, ఎంతటి మహామహుల కైనా సరే ఊహకందని విషయం. మనిషి\n\nచెయ్యవలసిన పనల్లా ధర్మాన్ని ఆచరించటం. ధర్మపథాన నడవటం. ఆ ధర్మపథమే అతడిని ఔన్నత్యానికి తీసుకువెళ్ళి, ఆ దేవదేవుడికి ముద్దుబిడ్డను చేస్తుంది. మన విషయమే చూడండి! నన్ను రాకాసి దీవికి పంపటమనే దురదృష్టం ద్వారా నాకేకాదు మీకూ అదృష్టం కలిసి వచ్చింది, కాదంటారా?” అన్నాడు.\n\nమౌన గంభీరముద్రవహించి పేదవాడి మాటలన్నీ శ్రద్ధగా విన్నరాజు, అప్రయత్నంగా తల అడ్డంగా తిప్పాడు.\n\nతర్వాత చేతులు జోడించినమస్కరిస్తూ, “పెద్దయ్యా, ఈ నమస్కారం, ముందు లీలామానుషుడైన ఆ జగన్నాధుడికి! తర్వాత అతడి దూతవైననీకు! ఈ ప్రవంచంలో మంచి వాళ్ళందరూ, ఆ దేవుడి దూతలేనని సువ్వే చెప్పావు, గుర్తున్నదా?” అంటూ మనసారా హాయిగా నవ్వాడు.\n\nరమణీయంగాపున్న ఆ ఉద్యానవనంలో, అప్పటికే మూల మూలలా వ్యాపించిన పున్నమి వెన్నెల ధవళ కాంతి, భగవంతుడి స్వచ్చమైన ధరహాసంలా మనోహరంగా మెరిసింది!\n\nబంగారు\nగడియలు-15\n\nచందమామ\n\n1. వ్రహ్మాండవైన టికాల్\nఆలయాలు....?\n\nచక్రాలు లేదా బరువులు మోసే\nజంతువుల సహాయం లేకుం\nడానే, పిరమిడ్ల ఆకారాలలోని\nరాతి ఆలయాలు నిర్మించారు.\nగొప్ప శిల్పకారులైన మాయాలు\nవీటిని నిర్మించారు.\n\nTikal\n\nప్రపంచంలో వీటిని మనం ఎక్కడ\nచూడగలం?\n\nవాళ్ళు కేవలం శిల్పకారులేకాదు. గొప్ప ఖగోళ శాస్త్రజ్ఞులు; గణిత శాస్త్రవేత్తలు. క్రీ.శ. 250-900 మధ్య కాలంలో మాయాల నాగరికత వెలిసింది.\n\n2. సెప్టెంబర్ - అక్టోబర్ నెలల మధ్య పక్షులు అంతుబట్టని విచిత్రమైన రీతిలో ప్రవర్తించే గ్రామం....?\n\nమంచుకురిసే ఆ రాత్రులలో రకరకాల పక్షులు, నేల మీద ఎటు వంటి వెలుతురు కనిపించినా అందులోకి దూకి ప్రాణాలు వదులుతాయి. మరికొన్ని పక్షులు నేలమీద వాలిపోయి మత్తుగా పడివుంటాయి. అప్పుడు గ్రామస్థులు వాటిని సులభంగా పట్టేస్తారు. శాస్త్రవేత్తలు దీనికి రకరకాల కారణాలు చెబుతున్నారు. అయినా పక్షులలోని ఈ విచిత్రమైన ఆత్మహత్యాధోరణికి సరైన కారణం ఏమిటో ఇంతవరకు తెలియలేదు.\n\n3. రెండు ఖండాలలో విస్తరించిన నగరం....?\n\nప్రాచీన యుగంలోనూ, మధ్యయుగం\nలోనూ బైజాంటియామి, కాన్స్టాంటినోపిల్\nఅని పిలువబడిన ఈ నగరం బరోపా-\nఆసియా ఖండాలలో విస్తరించి ఉన్నది.\nఇప్పుడిది యూరపులోని ఒక ముస్లిం\nదేశానికి రాజధానిగా ఉంటున్నది.\n\n© Amrita Bharati, 1997"
        },
        {
            "title": "బంగారు గడియలు-15",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "పిక్చర్ క్విజ్\n\nఈ సముద్ర జలచరాల పేర్లేమిటో చెప్పండి.\n\nకథా\nప్రహాళిక\n\nసేచ్ గోవిందదాస్ భవనంలో దొంగతనం జరిగింది. 1,40,000 రూపాయల విలువైన వస్తువులు దొంగిలించబడ్డాయి. ఆ పరిసరప్రాంతాల్లో గత మూడునెలలలో జరిగిన దొంగతనాలలో ఇది ఐదవది. మిగతా వాటిల్లోలాగే, ఇక్కడ కూడా దొంగ కిటికీ తలుపుల అడ్డాలు పగలగొట్టి లోపలికి ప్రవేశించాడని తెలియ వచ్చింది. ఇన్స్పెక్టర్ దేశాయ్ కిటికీ దాపుల తోటలో పడివున్న పగిలిన అడ్డాలను పరిశీలిస్తున్నప్పుడు ఇంటి కాపలాదారు అక్కడికి వచ్చి ఆయన పక్కన నిలబడ్డాడు.\n\n“నాకు ఎటువంటి చప్పుడూ వినిపించలేదు. అర్ధరాత్రి దాటాక సరిగా ఎక్స్‌ఫ్రెస్ రైలు వెళ్ళేప్పుడే దొంగ, కిటికీ తలుపు పగలగొట్టి ఉండాలి. రైలు వెళ్ళేప్పుడు ఆ శబ్దంలో మరే చప్పుడూ వినిపించదు కదండి. మిగతా ఇళ్ళల్లో కూడా అదే సమయంలోనే దొంగ ప్రవేశించినట్టు చెప్పుకుంటున్నారు?” అన్నాడు వాడు.\n\n“ఈ ఇంట్లో దొంగిలించిన వాడికి ఇంట్లో వాళ్ళు మేలు కుంటారన్న భయం అవసరంలేదు! దొంగిలించిన వస్తువులు ఎక్కడ దాచావో చెప్పు!” అన్నాడు ఇన్స్పెక్టర్ కోపంగా చూస్తూ.\n\nకాపలావాడు వణికి పోతూ, తనే దొంగతనం చేసిన విషయం ఒప్పుకున్నాడు. కాపలావాడే దొంగ అని ఇన్స్పెక్టర్ ఎలా కనుగొన్నాడు?"
        },
        {
            "title": "మహాభారతం-38",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "“నాకు వంట చెయ్యడంలో నేర్పున్నది. వల్లవుడని పేరు పెట్టుకుంటాను. విరాటుడు ఏనాడూ తినని వంటకాలు తినిపి స్తాను. ఆయుధం లేకుండా కట్టెలుచీల్చి, పెద్ద పెద్ద కట్టెల మోపులను అవలీలగా మోసి, రాజు ఎలాటి సాహసకార్యాలకైనా నన్ను నియోగించేటట్టు చేస్తాను. రాజుగారి వినోదం కోసం ఎలాటి మల్లులనైనా జయిస్తాను. పూర్వం ఏం చేసేవాడివని అడిగితే ధర్మరాజు దగ్గిర బానిసగా ఉండే వాణ్ణి అని చెబుతాను. నేను బయటపడ కుండా జాగ్రత్త పడతాను. మీరేమీ విచారించకండి,” అన్నాడు భీముడు.\n\nఅర్జునుడి సమస్య అదివరకే తేలిపోయింది. అతన్ని నపుంసకుడు కమ్మని ఊర్వశి శపించగా, ఇంద్రుడు ఆ శాపాన్ని\n\nఅర్జునుడు అజ్ఞాతవాసకాలంలో అనుభవించేటట్టు అనుగ్రహించాడు.\n\n“నేను బృహన్నల అనే పేరు పెట్టుకుని, నా ముంజేతికి కాచిన కాయలు కనపడకుండా కంకణాలు తొడుక్కుని, ఆడదీ మగవాడూ కాని అవతారంతో విరాటుడి అంతఃపుర స్త్రీలను రంజింపజేస్తాను. నువ్వు పూర్వం ఏం చేసేదానివి అని అడిగితే ద్రౌపదికి పరిచర్యలు చేసేదాన్ని అని చెబుతాను,” అన్నాడు అర్జునుడు.\n\n“నేను దామగ్రంధి అని పేరు పెట్టుకుని విరాటుడి గుర్రాలకు శిక్షకుడుగా పని చేస్తాను. గుర్రాల జబ్బులకు చికిత్స చేస్తాను. నాకు అశ్వవైద్యం బాగా తెలుసు గద. పూర్వం ధర్మరాజు దగ్గిర అశ్వాధికారిగా ఉండేవాణ్ణి అని చెబుతాను,” అని నకులుడు అన్నాడు.\n\n“తంత్రిపాలుడనే పేరుపెట్టుకుని విరాటుడి గోవులను పాలిస్తాను. నేను పూర్వం నీ అజ్ఞమీద ఈ పని చేసినవాణ్ణే గనక కొత్త ఏమీకాదు. నాకు అవులను గురించీ, ఆబోతులను గురించీ తెలియనిది ఏమీ లేదు,” అన్నాడు సహదేవుడు.\n\nద్రౌపది ఏమి చేస్తుందనేది ధర్మరాజును బాధించింది. ఆమె సేవలు అందుకున్నదే గాని, సేవలు చేసినదికాదు. సుకుమారి, భర్తల అండన జీవించిన పతిద్రత.\n\nధర్మరాజు విచారం చూసి ద్రౌపది, “నాకోసం విచారం దేనికి? సైరంధ్రివృత్తి అనేది గౌరవనీయమైనది. ఇతర దాసీలను చూసినట్టు సైరంధ్రిని లోకువగా చూడరు. అలాటి వృత్తిలో నేను స్త్రీలకు తలలు\n\nదువ్వి రకరకాల ముడులువేస్తూ, విరాటుడి భార్య అయిన సుధేష్ణ వద్ద రహస్యంగా జీవిస్తాను,” అన్నది.\n\nతమ్ములూ, ద్రౌపదీ చేసిన నిర్ణయాలతో ధర్మరాజు తృప్తి చెందాడు. ఆయన ధౌమ్యుణ్ణీ, సూతులనూ, ఇతర పనివారినీ ద్రుపదుడి వద్దకు వెళ్ళుమన్నాడు; ఇంద్ర సేనుడు మొదలైన మంత్రులను ఖాళీ రథాలతో ద్వారకకు వెళ్ళుమన్నాడు; పాండ వులు ఎటు వెళ్ళారో మాకు తెలియదని చెప్పుమని అందరినీ హెచ్చరించాడు.\n\nరాజుల వద్ద సేవ చేసేవారు తెలుసుకో దగిన ధర్మాలన్నిటినీ ధౌమ్యుడు పాండవు లకు బోధించాడు. ఎవరి దారిన వారు వెళ్ళిపోగా పాండవులు తమ ఆయుధాలన్ని టినీ వెంటతీసుకుని ద్వైతవనం నుంచి బయలుదేరారు. వాళ్ళు వనాలూ, కొండలూ దాటి వెళ్ళి మత్స్యదేశం ప్రవేశించారు. ఆ మత్స్యదేశం దశార్ణదేశాలకు ఉత్తరానా, పాంచాలానికి దక్షిణానా, శూరసేన దేశాలకు మధ్యనా ఉన్నది.\n\nద్రౌపది మిగిలిన వాళ్ళతో, “ఇక్కడ పాలాలూ, ధారులూ చాలా కనిపిస్తున్నాయి. విరాటనగరం చాలాదూరం ఉండవచ్చు. నేను అలిసి పోయాను. ఈ రాత్రి గడిచే వరకూ, ఇక్కడే ఉండి పోదాం,” అన్నది.\n\nధర్మరాజు అడవి దాట నిశ్చయించి, ద్రౌపదిని మోసుకురమ్మని అర్జునుడితో అన్నాడు. ఆ విధంగా వాళ్ళు విరాటనగరం పాలిమేర చేరారు. అప్పుడు ధర్మరాజు తమ ఆయుధాలను గురించి ఆలోచించాడు. వాటితో నగరం ప్రవేశించటానికి\n\nలేదు. పైపెచ్చు, అర్జునుడి గాండీవం ప్రపం చానికంతకూ తెలిసిన ఆయుధం. పాండ వులను పట్టిఇవ్వటానికి అదిఒకటేచాలు. అందుచేత ఆయుధాలన్నిటినీ దాచటానికి తగినచోటు వెతకమని ధర్మరాజు అర్జును డితో అన్నాడు.\n\nఅర్జునుడు నాలుగు వైపులా కలియ జూశాడు. అతనికి శృశానష, అందులో విపరీతంగా పెరిగిపోయిన జమ్మిచెట్టూ కని పించాయి. ఆ ప్రాంతానికి ఎవరూ రారు. ఒకవేళవచ్చినా, జమ్మిచెట్టు పైభాగం ఎవ రికీకనిపించదు. అందుచేత తమ ఆయు ధాలను ఆ చెట్టు కొమ్మల గుబుళ్ళమధ్య దాచటానికి అర్జునుడు నిశ్చయించాడు.\n\nపాండవులందరూ తమ ధనుస్సులను ఎక్కుదించి నేలపైన ఉంచారు. తమ\n\nఖడ్గాలను కూడా ధనుస్సులతో చేర్చారు.\nధర్మరాజు ఆజ్ఞాపించగా నకులుడు జమ్మి\nచెట్టుమీదికి ఎక్కి, వర్షపునీరు కూడా పడ\nనంత దట్టమైన ఆకుల మధ్య ఆయుధా\nలనుదాచి, వాటిమీద ఒక శవాన్ని కప్పాడు.\n\nశవాన్నిచెట్టుమీదికి ఎక్కించటందూరం\nనుంచి గోపాలకులు ఎవరోచూసి నట్టు\nన్నారు. పాంగనులు వాళ్ళతో, “నూట\nఎనిమిదేళ్ళ వయసుగల మా తల్లి చచ్చి\nపోయింది. మా కులాచారం ప్రకారం శవాన్ని\nచెట్టు మీద ఉంచాము,” అని చెప్పారు.\n\nతరవాత వాళ్ళు విరాటనగరం కేసి\nబయలుదేరారు. వారు తమలో తాము\nఉపయోగించుకోవటానికి జయుడూ,\nజయంతుడూ, విజయుడూ, జయతేస్సేనుడూ,\nజయద్బలుడూ అనే పేర్లు పెట్టుకున్నారు.\n\nవిరాటనగరానికి వెళ్ళే దారిలో ధర్మరాజు\nదుర్గను ధ్యానించి, “తల్లి, నీవేమాకుశరణు,\nమమ్మల్నికాపాడి కనిపెట్టి ఉండు,” అని\nవేడుకున్నాడు.\n\nఆ దేవి తన దివ్యరూపంతో ప్రత్యక్షమై,\n“త్వరలోనే నువ్వు యుద్ధంలో విజయం\nపొంది, సుఖింగా వుంటావు,” అని దీవించి\nఅంతర్ధానమయింది.\n\nతరవాత ధర్మరాజు ఒక నదిలో స్నానం\nచేసి, చేతులుమోడ్చి ధర్మదేవతను ధ్యానించి,\n“యక్షుడుగా నాకిస్తానన్న వరం ఇప్పుడు\nకోరుకుంటున్నాను,” అన్నాడు.\n\nవెంటనే చిత్రంగా ఆయనకు కాషాయ\nవస్త్రాలతోనూ, కమండలంతోనూ సహా\nయతివేషం వచ్చేసింది. మిగిలిన వారి\nవేషాలకు తగినపరికరాలన్నీ పక్కనే ప్రత్యక్ష\nమయ్యాయి. అందరూ ఒక్కసారిగా వాటి\nమీదపడి, ఎవరికికావలసినవి వారు తీసు\nకుని, తమతమవేషాలు తాముచేయబోయే\nపనులకు అనుగుణంగా మార్చుకున్నారు.\n\nధర్మరాజు పాచికలను తన ఉత్తరీయం\nకొంగున కట్టుకుని, విరాటరాజు కొలువు\nదీరి ఉన్న సభకు వెళ్ళాడు. యతివేషంలో\nఉన్నప్పటికీ ధర్మరాజును చూసి విరాటుడు\nఆయన తేజస్సుకు నివ్వరపోయాడు.\nఆయన వెంట పరివారం ఉన్నట్టయితే\nచక్రవర్తి అన్న భావం విరాటుడికి కలిగి\nఉండేదే.\n\nధర్మరాజు విరాటుణ్ణి సమీపించి,\n“రాజా, నేను సమస్తమూకోల్పోయి, కొంత\nకాలం నీ కొలువులో ఉండగోరి వచ్చాను.\nమాది వైయాప్రుపద గోత్రం. నా పేరు\n\nకంకుడు. నేను పూర్వం ధర్మరాజు వద్ద ఆయన ఆప్తుడుగా ఉండేవాణ్ణి. జూదంలో నేను ధర్మరాజుతో ఓడితే ఆయన నన్ను ఎన్నడూ ధనం అడిగేవాడు కాడు. మీరు కూడా నన్ను అలాగే చూసుకోవాలి,” అన్నాడు.\n\nఆ మాటకు విరాటుడు, “నా పరివారంలో ఎవరైనా నీకు అధ్రియం చేస్తే వారిని దండిస్తాను. నిన్ను ఎవరన్నా ధన ధాన్యాదులు యాచిస్తే నాకు చెప్పు, నేను వాటిని వారికి ఇస్తాను. అందరూ నన్ను చూసినట్టే నిన్ను చూస్తారు,” అన్నాడు.\n\nమరి కొంతసేపటికి నల్లని బట్టలు ధరించి భీముడు రాజు వద్దకు వచ్చాడు. అతనికి ఒక చేతిలో గరిటే, మరాకచేతిలో కత్తి ఉన్నాయి. అతను విరాటుడికి నమస్కరించి, “నాపేరు వలవుడు. నన్ను మీ వంటవాడుగా నియమించినట్టయితే\n\nరకరకాల వంటకాలు చేసి పెట్టగలను,” అన్నాడు.\n\n“నిన్ను చూస్తే వంటలు చేసే వాడివని నమ్మశక్యం కావటం లేదు,” అన్నాడు విరాటుడు.\n\n“నా వంట నేర్పు ధర్మరాజుకు తెలుసును. బలంలో కూడా నేను అందరినీ మించినవాణ్ణి. మీరు వినోదించాలంటే నేను ఏనుగులతోనూ, సింహాలతోనూ పోరాడగలను,” అన్నాడు భీముడు.\n\n“సరే, నువ్వు మాపాకశాలలో పెద్ద వంట వాడుగా పనిచెయ్యి,” అని విరాటుడు భీముణ్ణి తన వంటశాలకు పంపేశాడు.\n\nఈ లోపల ద్రౌపది మాసినబట్ట కట్టి, జుట్టు విరబోసుకుని, సైరంధ్రీ వేషంలో వీధులవెంట తిరుగుతూ ఉండగా, నగర వాసులు, “అమ్మా నువ్వు ఎవరు? ఏం చేస్తూంటావు?” అని అడిగారు.\n\nవారితో ద్రౌపది, “నేను సైరంథ్రిని. ఎవరన్నా నన్ను పోషిస్తే వారికి కావలసిన సేవలు చేస్తాను,” అంటూ వచ్చింది.\n\nరాజభవనం పైభాగాన విహరిస్తున్న సుధేష్ణరాణి ద్రౌపదిని చూసి, పిలిపించి, “నువ్వు ఎవతెపు? ఏం పని చేస్తాపు?” అని అడిగింది.\n\n“దేవీ, నేను సైరంథ్రిని. నాకు జుట్టు ముడులు వెయ్యటమూ, వంటి పూతలు తయారుచెయ్యటమూ, తలలో పూలు అమర్చటమూ, పూలమాలలు కట్టటమూ చేతనవును. కృష్ణుడి భార్య అయిన సత్య భామనూ, పాండవుల భార్య అయిన ద్రౌపదినీ మెప్పించిన దాన్ని. ద్రౌపదినన్ను మాలిని అని పిలిచేది,” అని ద్రౌపది ఎంతో వినయంగా అన్నది.\n\n“నువ్వు చూడబోతే ఆడవాళ్ళనే ఆకర్షించేటంత అందంగా ఉన్నావు. మా మహారాజు నిన్ను చూసినాక మళ్ళీ నా మొహం చూడడేమోననిపిస్తున్నది. ఆయన నీ దాసుడై పోతాడేమోనన్న అనుమానంతో నిన్ను మా అంతఃపురంలో పెట్టుకోవటానికి భయపడుతున్నాను,” అన్నది రాణి సుధేష్ణ.\n\n“మహారాణీ, నన్ను విరాటరాజు గాని మరొకరు గాని ఏమీ చేయలేరు. మహాబలవంతులైన అయిదుగురు గంధర్వ రాజకుమారులు నా భర్తలు. వారు నన్ను అనుక్షణమూ కనిపెట్టుకుని ఉంటారు. నన్ను కాళ్ళు కడగటంలాంటి పనులు చెప్పకుండా, ఎంగిలి తినమనకుండా ఉంటే నేను ఎంతో ప్రీతితో కొలుస్తాను. నన్ను మామూలు స్ట్రీకిందచూసి నాజోలికి వచ్చిన వారిని మాత్రం నా భర్తలు రాత్రికి రాత్రే మరోకంటికి తెలియకుండా చంపి పారేస్తారు,” అన్నది ద్రౌపది.\n\nఆ మాటమీద సుధేష్ణ ద్రౌపదిని తన ఇంట ఉండనిచ్చింది.\n\nతరవాత నపుంసకుడి రూపంలో అర్జునుడు విరాటరాజు వద్దకు వచ్చాడు. అతను ముదురు ఎరుపు రంగు బట్టలు ధరించి ఉన్నాడు. అతను సభికులను దాటివెళ్ళి రాజును సమీపించి, “మహారాజా, నా పేరు బృహన్నల. నాట్యకళలో నాతో సరితూగే వాళ్ళులేరు. నాకు జడలు వెయ్యటమూ, పూలు సెట్టటమూ కూడా వచ్చు,” అన్నాడు.\n\nవిరాటుడు నమ్మలేక, “నీ పొడుగాటి చేతులూ, ఎగుభుజాలూ, చురుకుతనం\n\nచూస్తూంటేగొప్ప విలుకాడిలాగా ఉన్నావు,”\nఅన్నాడు.\n\n“లేదు, మహారాజా, నాకు విల్లు ఎలా ఉంటుందో కూడా తెలీదు. సంగీతం పాడతాను. వీణా, మృదంగమూ వాయి స్తాను. నాట్యం చెయ్యగలను,” అన్నాడు అర్జునుడు.\n\nవిరాటుడు తన కూతురైన ఉత్తరను పిలిపించి, “తల్లీ, ఈమె బృహన్నల. ఇక నుంచీనువ్వు ఈమెవద్దనే నాట్యంనేర్చుకో,” అని చెప్పాడు. అర్జునుడు ఉత్తర వెంట అంతఃపురానికి వెళ్ళిపోయాడు.\n\nతరవాత కొంత సేపటికి విరాటుడు తన గుర్రాలను చూడబోయేసరికి, నకు లుడు గుర్రాలకేసి పరీక్షగా చూస్తూ కని పించాడు. ఆయన తన వారితో, “ఆ యువకుడికి గుర్రాల సంగతి తెలిసినట్టు న్నది. అతన్ని సభకు పంపండి,” అని తాను అక్కణ్ణించి వెళ్ళిపోయాడు.\n\nనకులుడు సభలో ఆయన దర్శనం చేసుకుని, “మహారాజా, బతుకుతెరువు కోసం వచ్చాను. నన్ను తమ గుర్రాలకు యజమానిగా పెట్టుకోండి. నాకు పొగరు\n\nమోతు గుర్రాలను లొంగదీయటమూ, గుర్రాల జబ్బులు నయం చెయ్యటమూ తెలుసు. ఒకప్పుడు ధర్మరాజుగారి అశ్వాలను పాలించే వాణ్ణి. నాపేరు దామగ్రంధి,” అన్నాడు.\n\nవిరాటుడు అతని మాటలకు తృప్తిపడి, అతన్ని తన గుర్రాలకూ, రథాలకూ అధి పతిగా నియమించాడు.\n\nమరికొంత సేపటికి సహదేవుడు సభ దగ్గరికివచ్చాడు. అతను అచ్చమైన గోపాలకుడి వేషంలో, పూలదండలు వేసుకుని, తాళ్ళు పట్టుకుని, పాడుగైన వేణువు చేత బట్టి ఉన్నాడు. అతను రాజును సమీపించి, “మహారాజా, నేను మీగోవులకు చోరబాధా, రోగబాధా లేకుండా చూసి, పాలు మరింతగా ఇచ్చేటట్టు చూడగలను. నేను అరిష్టనేమిఅనే వైశ్యుణ్ణి. ధర్మరాజుగారి కోటిగోవులు నా అధీనంలోఉండేవి. నన్ను తంత్రీపాలుడని పిలుస్తారు,” అన్నాడు.\n\nవిరాటుడు తృప్తిపడి, సహదేవుణ్ణి తన గోపాలకుడుగా నియమించాడు.\n\nఈవిధంగా పాండవులు అయిదుగురూ విరాటుడి అండచేరి తమ అజ్ఞాతవాసం ప్రారంభించారు.\n\nభారతీయ భాలల కోసం\n\nజర్మనీలో కొందరు కరుణార్ధహృదయులు కలిసి\n'ఐకస్' అనే ఒక సంస్థను స్థాపించారు. 'భారతీయ\nబొలల భవిష్యత్తుకోసం' అనడానికి సంక్షిప్త రూపమే\n'ఐకస్'. గెర్హార్డ్ అనే ఒక బ్యాంకర్ ఈసంస్థ\nఅధ్యక్షుడు. కార్మికమంత్రి డా॥ నార్పర్ట్ బ్లూమ్\nదీని ప్రధాన పోషకుడు. చాలాకాలం క్రితం\nజర్మనీలో స్థిరపడిన భారతీయులతో సహా ఈ\nసంస్థలో 160 మంది సభ్యులున్నారు. పుట్టిన\nరోజులు, పెళ్ళి రోజులు మొదలైన సంతోషకరమైన\nసందర్భాలలో సభ్యులు సంస్థకు విరాళాలిస్తారు.\nఅలా పొగైన నిధి నుంచి మనదేశంలో పిల్లల\nచదువుకూ, వికలాంగులైన బాలలకు కృత్రిమ\nఅవయవాలు, చ్రాల కుర్చీలు కొనడానికీ, పాఠశాల\nభవనాలు, వైద్యశాలలు, గ్రంథాలయ భవనాలు\nనిర్మించడానికీ ఆర్థిక సహాయం అందజేస్తారు.\nతాము పంపే నిధులు సక్రమంగా ఉపయోగిస్తున్నారా\nలేదా అని పరిశీలించడానికి ఐకస్ సంస్థ సభ్యులు\nఅప్పుడప్పుడు మన దేశానికి వస్తూవుంటారు.\nకరుణకు సరిహద్దులు ఉండవు కదా!\n\nభారతీయ చిత్రాలకు గిరాకీ\n\nఅండనీకు చెందిన సుప్రసిద్ధ ఆక్షన్ కంపెనీ క్రిస్టేస్ ఏర్పాటు చేసిన వేలం అమ్మకం--భారతీయ చిత్రాలకు విదేశాలలోని కళాభిమానుల మధ్య మంచి గిరాకీ వుందని మళ్ళీ ఒకసారి రుజువు చేసింది. రాజా రవివర్మచిత్రించిన చీరకట్టు స్త్రీ చిత్రం, క్యాటలాగ్ ధరకు రెండింతలు, అంటే-20,30,000 రూపాయలు పలికింది. ఎన్.ఎస్. బెండ్రే చిత్రించిన చిత్రం 11,60,000 రూపాయలు తెచ్చిపెట్టింది. కె.కె. హెబ్బర్, గణేష్ పైన్, అంజలీ ఇలమేనస్ చిత్రాలకు కూడా మంచి గిరాకీ\n\nవుందని తెలుస్తోంది. లండన్‌కు చెందిన మరొక\nసుప్రసిద్ధ ఆక్షన్ కంపెనీ సోతబీ--అక్టోబర్‌లో\nన్యూయార్క్‌లో భారతీయ చిత్రాల అమ్మకం\nఏర్పాటు చేయనున్నది. గత ఒక్క సంవత్సరంలో\n600 భారతీయ చిత్రాలు ఆక్షన్ మార్కెట్‌కు\nవచ్చాయి.\n\nఉత్తర ద్రువం చేరిన మొదటి మహిళ\n\nఫ్రాన్స్‌కు చెందిన డా॥ క్రిస్టేస్ జానియన్ అనే\nనలబైయేళ్ళ మహిళ, సెర్గీ ఓగోరోద్నికోవ్ అనే\nరష్యన్ గైడ్‌తో కలిసి రష్యా ఉత్తరాగ్రం నుంచి\nఉత్తర ద్రువానికి మార్చ్ 3వ తేదీ కాలినడకనే\nబయలుదేరింది. వాళ్ళు తమ గమ్యం చేరడానికి\n60 రోజులకు పైగా పట్టింది. క్రిస్టేస్‌కు కాలినడకతో\nఉత్తర ద్రువం చేరడం ఒక్కడే ఆశయం కాదు,\nఆమె మార్గ మధ్యంలో పిల్లల వైద్యం కోసం నిధి\nసేకరించింది."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "చందమామ\nఅనుబంధం\n105\n\nమనదేశపు\nఅందచందాలు\n\nభాగవత మేళా\n\nతమిళనాడులోని తంజావూరుకు పద్ధెనిమిది కి.మీ.దూరంలో మేలట్టూరు అనే గ్రామం ఉన్నది. ఇక్కడ యేటా నరసింహ జయంతి సందర్భంగా భాగవతమేళా అనే నృత్యనాటికలు జరుగుతాయి. ఈ ఉత్సవాలు, తిలకించినవారికి ప్రత్యేక అనుభూతిని కలిగిస్తాయి. వీధినాట కాలను బోలిన నృత్యనాటికలే మేళాలో ప్రత్యేక ఆకర్ణ.\n\nభాగవతమేళాను గురించి వివరంగా తెలుసు కోవాలంటే చరిత్ర పుటలను ఐదు శతాబ్దాలు వెనక్కు తిప్పాలి. దక్షిణ భారత దేశాన్ని పరిపాలించిన తెలుగు నాయకరాజులు కళాపోషకులు. సాంస్కృతిక కార్యకలాపాలను ప్రోత్సహించడం తమ బాధ్యతగా భావించిన పాలకులు. భాగవత మేళాకోసం నాయకరాజులు మేలట్టూరును ఐదు వందల తెలుగు బ్రాహ్మణ కుటుంబాలకు దానంగా ఇచ్చారు.\n\nమేలట్టూరు వరదరాజస్వామి దేవాలయానికి అభిముఖంగా వీధిలో నాటక ప్రదర్శనలకు వేదికను ఏర్పాటు చేస్తారు. ఆలయంలోని ఉత్సవ విగ్రహాలను అలంకరించి ప్రవేశద్వారం దగ్గర ఉంచుతారు. అందువల్ల ఈ నాటక ప్రదర్శనలు దేవతల సమక్షంలో ప్రదర్శించినట్టు నటులు భావిస్తారు. వేదికకు వెనక వాద్యకారులు కూర్చుంటారు.\n\nనాటక ఇతివృత్తాలను పురాణాలనుంచి స్వీకరిస్తారు. చాలాకాలం వరకు ప్రదర్శకులు మేలట్టూరుకు చెందిన పురుషులుగానే ఉండేవారు. భాగవతమేళా విలక్షణమైన ఒక అద్భుత నాటక ప్రదర్శన!\n\n©1997 UBC Feature World. All rights reserved"
        },
        {
            "title": "చందమామ అనుబంధం-105",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "పురాణకాలంనాటి రాజులు :\n\n## బ్రహ్మదత్తుడు\n\nపాంచాలరాజు బ్రహ్మదత్తుడు వరమ కరుణామయుడు. ధర్మం తప్పకుండా పరిపాలన సాగించేవాడు. ఆయనకు సకల ప్రాణుల భాషలను అర్థం చేసుకునే అద్భుతశక్తి ఉండేది.\n\nఒకనాడు సాయంసంధ్య సమయంలో ఆయన భార్యతో కలిసి ఉద్యానవనంలో విహరిస్తూండగా, దాపులనున్న పొదల కేసి చూస్తూ గట్టిగా నవ్వాడు. రాణి పొదలకేసి చూసి అక్కడ ఏమీ కనిపించక పోవడంతో, “తమ నవ్వుకు కారణం ఏమిటి, ప్రభూ?” అని భర్తను అడిగింది.\n\n“పెద్ద కారణం ఏమీ లేదులే !” అన్నాడు రాజు.\n\nఆ సమాధానం రాణికి తృప్తి కలిగించ లేదు. “వాతావరణం ప్రశాంతంగా ఉన్నది. ఎక్కడా ఎటువంటి అలికిడీ లేదు. మీరెందుకు నవ్వారో చెప్పరా!” అన్నది ఆమె చిరుకోపంగా.\n\nబ్రహ్మదత్తుడు సత్యసంధుడు కాబట్టి, తనకు సకల ప్రాణుల భాష, ఎంత చిన్న శబ్దమైనా సరే అర్థమవుతుందనీ, పొదల కింద రెరుడు చీమలు మరీ అల్ప విషయం కోసం పోట్లాడు కోవడం విని నవ్వాపుకోలేక పోయాననీ చెప్పాడు.\n\nఅయినా, ఇది రాణికి నమ్మశక్యం కాలేదు. రాజు పరిహాసమాడుతున్నాడని భావించి, “మీరు చెప్పేమాటలు నమ్మేంత అమాయకురాలిని కాను,” అన్నది రాణి.\n\nతాను చెప్పినది అక్షరాలా నిజం అని రాజు తెలియ జెప్పడంతో, రాణి ఆ మాట నమ్మి, “అలాగా! అయితే, ఈ అపూర్వశక్తి తమ కెలా కలిగింది?” అని అడిగింది.\n\nఅంతవరకు ఆ సంగతి రాజుకే అసలు తెలియదు. ఈ అద్భుతశక్తి తనకెలా కలిగిందా అని రాజు తీవ్రంగా ఆలోచించ సాగాడు.\n\nఏకాంత చిత్తంతో భగవంతుణ్ణి ధ్యానించాడు. మరునాడు ఆయన రాజభవనం సమీపంలో వెళుతూండగా ఒక వృద్ధబ్రాహ్మణుడు ఆయన్ను చూసి ఒక శ్లోకం చదివాడు. ఆ శ్లోకంలో బ్రహ్మదత్తుడి పూర్వజన్మల వృత్తాంతం నిక్షిప్తమై ఉన్నది.\n\nబ్రహ్మదత్తుడు ఒకప్పుడు ఒక ముని కుమారుడుగా ఉండేవాడు. కరువు కాలంలో ఆకలికి తట్టుకోలేక గురువుగారి పెంపుడు జంతువును చంపి దాని మాంసం తిన్నాడు. ఆ పాప ఫలితంగా అనేక జన్మలెత్తి చాలా బాధలు అనుభవించి, మళ్ళీ మునికుమారుడుగా జన్మించాడు. ఆ సమయంలో ఒక రాజునుచూసి ఆయన వైభవానికి అచ్చెరువాందడంతో, ఈ జన్మలో రాజుగా జన్మించాడు. సర్వ ప్రాణులలో తనను దర్శించ గల తపోశక్తిని పూర్వజన్మలలో సాధించడం వల్ల, ఆయన ఇప్పుడు సకల ప్రాణుల భాషలను అర్థంచేసుకో గలుగుతున్నాడు.\n\nపూర్వజన్మల స్మృతి కలగడంతో బ్రహ్మదత్తుడు, స్మృహ కోల్పోయాడు. కొంతసేపటికి స్మృహలోకి వచ్చాడు. ఆ తరవాత ఆయన భక్తి ప్రపత్తులతో శేషజీవితం గడిపాడు!\n\nపూర్వ జన్మలలో సాధించిన శక్తులను అనునరించే, ఈ జన్మలో మన శక్తిసామర్థ్యాలు, స్వభావాలు కలుగుతాయని బ్రహ్మదత్తుడికథ తెలియజేస్తుంది!\n\nమీకు తెలుసా?\n\nఐస్‌బెర్గ్\n\nసముద్ర జలాలలో తేలే బ్రహ్మాండమైన మంచు బండను 'ఐస్‌బెర్గ్' అని అంటారు. ధ్రువాలలోని మంచుకొండల నుంచి ముక్కలుగా విడిపోయి అవి తేలుతూ వెళతాయి. అతి పెద్ద మంచు బండలు ప్రపంచ దక్షిణాగ్రంలో కనిపిస్తాయి. దాదాపు 60 మైళ్ళ పాడవూ, 20 మైళ్ళ వెడల్పూ, 350 అడుగుల ఎత్తూ గల మంచుబండలు అంటార్కిటిక్ మంచుకొండల నుంచి విడిపోతాయి. అటువంటి ఐస్‌బెర్గ్‌ల మీద తాత్కాలిక వాతావరణ పరిశోధనాకేంద్రాలూ, పరిశోధక విమానాలు దిగడానికి కావలసిన స్థలాలూ ఏర్పాటు చేసుకుంటారు. ఉత్తరాగ్రంలోని మంచు బండలు మామూలుగా చిన్నవిగా ఉంటాయి. అవి చాలావరకు గ్రీన్‌ల్యాండ్ నుంచి ఉత్తర అట్లాంటిక్ కేసి దక్షిణంగా తేలుతూ వెళతాయి.\n\n©1997 UBC Feature World. All rights reserved\n\nఇంద్రధనుస్సు\n\nసాయపడే భాష\n\nలూయీ బ్రెయిల్ అనే పదిహేనేళ్ళ విద్యార్థి అంధులందరి జీవితాలనూ కార్చేశాడు. అతడు 'బ్రెయిల్' భాషను కనుగొన్నాడు. దీని ద్వారా చూపులేనివాళ్ళు చదవడం, రాయడం నేర్చుకోవచ్చు. ఉబ్బెత్తుగా చుక్కల్లా వున్న గీతలను వేళ్ళమొనలతో స్పృశిస్తూ అంధులు సులభంగా చదవగలరు. ఆరు 'కీలు గల మెషీన్‌తో టైప్‌రైటర్‌లాగా కనిపించే బ్రెయిల్‌రైటర్‌తో బ్రెయిల్ లిపిని ఏర్పరు స్తారు.\n\n©1997 UBC Feature World. All rights reserved"
        },
        {
            "title": "పిసినిగొట్టు",
            "page_start": 55,
            "author": "వసుంధర",
            "pdf_page": 55,
            "content": "పిసినిగొట్టు\n\nఒక ఊళ్ళో రవిచంద్రుడనే భాగ్యవంతుడుండేవాడు. ఆయన చనిపోతూ తన ఆస్తిని హరి, గిరి అనే ఇద్దరు కొడుకులకూ సమంగా పంచియిచ్చాడు.\n\nఏ పనీ చెయ్యకుండా కూర్చుని తిన్నామూడు తరాల దాకా తరగని ఆస్తి వుండడంతో, హరి ఎంతో వైభవంగా జీవితం గడపసాగాడు. ఆయనకు పెద్ద మేడ వుంది. దాస దాసీ జనమున్నారు. రోజూ ఆయన ఇంట ఏదో ఒక వేడుక జరిగేది. అందరూ ఆయన్ను గురించి గొప్పగా చెప్పుకునే వారు. దానికి తోడు హరి తనకు వీలైనంతలో ఇతరులకు సాయం చేసేవాడు. ఊరంతా హరి దాన ధర్మాల గురించి పెద్దగా చెప్పుకునేవారు.\n\nగిరిమాత్రం చిన్న పెంకుటింట్లో వుండే వాడు. భార్య కల్పన అనుకూలవతి కావడంతో, ఆయనకు రోజులు సుఖంగా\n\nదొర్లిపోతున్నాయి. వాళ్ళ ఇల్లు పరిశుభ్రంగా వుంటుంది. కానీ విలువైన వస్తు వులు అందులో లేవు. వాళ్ళు మంచి బట్టలే కడతారు కానీ అవి విలువైనవి మాత్రం కాదు. గిరి కూడా ఇతరులకు సాయంచేస్తాడు. అయితే, అందుకు చాలా ప్రశ్నలువేస్తాడు. ఊరంతా ఆయన్ను పిసిని గొట్టు అంటారు.\n\nఅక్కడికి కొంతదూరాన మరొక ఊళ్ళో, అచలవతి అనే సాధారణ కుటుంబీ కుడున్నాడు. ఆయనకు ప్రదీపుడనే కుమారుడూ, జయ అనే కుమార్తే వున్నారు. జయ పెళ్ళీడుకొచ్చింది. పెళ్ళి ఖర్చుల కోసం అచలవతి డబ్బు కూడబెడు తున్నాడు.\n\nఅలాంటి సమయంలో పొరుగింటి భాగ్యవంతుడు, చాలా దూరగ్రామానికి ప్రయాణమై వెళుతూ, ఒక ఉంగరాన్ని\n\nఅచలపతికిచ్చి, “మిగతా విలువైన వస్తు వులన్నిటినీ ప్రత్యేకమైన చోట దాచాను. వేలికుండిపోవడం వలన దీని సంగతి మరిచాను. ఈ ప్రయాణంలో దొంగల భయముంది. ఈ ఉంగరం విలువైనదే కాదు, ఎంతో ముఖ్యమైనది కూడా! తరతరాలుగా మా ఇంట తండ్రులనుంచి కొడుకులకు వారసత్వంగా వస్తున్నది,” అని చెప్పివెళ్ళాడు.\n\nఅచలపతి ఆ ఉంగరాన్ని, కూతురు పెళ్ళికని చేయించిన నగలుంచిన పెట్టెలో భద్రంగా దాచాడు. ఈ విషయం ఆయన భార్యకు చెప్పలేదు.\n\nఆ మర్నాడే జయను చూసేందుకు పెళ్ళివారొచ్చారు. వారికి పిల్ల నచ్చింది. ఇచ్చిపుచ్చుకోవడాలు మాట్లాడుకున్నారు, కాబోయే అత్తగారు పిల్ల నగలు చూపించ మంటే, జయతల్లి ఆమెను గదిలోకి తీసుకు వెళ్ళింది. అత్తగారు, జయ నగలు చూసి సంతోషించి, అందులోని ఉంగ రాన్నిచూసి ముచ్చటపడి, “ఇది నాకు చాలా నచ్చింది. ఈ రోజున సంబంధం కుదిరినందుకు గుర్తుగా నా కివ్వు, ఇది నువ్వు ఇప్పుడే నాకిస్తే, ఈ క్షణానే పెళ్ళి జరిగిపోయినట్టు!” అన్నది నవ్వుతూ.\n\nఆ ఉంగరం చూసి జయ తల్లి ఆశ్చర్య పడింది. అలాంటి ఉంగరం చేయించి నట్టు భర్త తనకెన్నడూ చెప్పలేదు. అందు వల్ల, ఆయన చెవిన ఒక మాట వేయాలనుకున్నది. అయితే జయ అత్తగారు, “ఇంత చెప్పి ఉంగరం తీసుకున్నానంటే మా ఆయన కోపగించుకుంటాడు.\n\nఅయినా ఇంత చిన్న విషయం మగాళ్ళ దాకా వెళ్ళాల?” అన్నది.\n\nఆ మాట విన్నాక జయతల్లికి, ఇది చిన్న విషయంగానే కనిపించింది. ఆమె ఉంగరాన్ని కాబోయే వియ్యపురాలికి ఇచ్చేసింది. ఆ తర్వాత పెళ్ళివారు పురోహి తుణ్ణి పిలిపించమని, ముహూర్తాలు కూడా నిర్ణయించేసి వెళ్ళిపోయారు. అడిగినప్పుడు చెప్పాచ్చులే అని జయ తల్లి, భర్తకు ఉంగరం సంగతి చెప్పలేదు.\n\nజయకు సంబంధం కుదిరిందని ఇంటిల్లపాదీ సంతోషంలో మునిగిపోయారు. అలా వారం రోజులు గడిచాక పౌరుగింటి భాగ్యవంతుడు తిరిగొచ్చి, అచలపతిని ఉంగరం గురించి అడిగాడు. ఆయన నగలపెట్టెలో వెతికితే\n\n“నువ్వు చెప్పింది బాగానే వుందికానీ,\nఅలాంటి ఉంగరం మరొకటి వుంటే\nచెప్పు. నగల దుకాణం వాళ్ళకు పురమా\nయించి చేయిద్దాం,” అన్నాడు అచలపతి.\n\nభాగ్యవంతుడు నవ్వి, “ఆ ఉంగరం\nవిలువ ఎంతనుకుంటున్నావు? రెండు\nవేల వరహాలు. మరొక ఉంగరం చేయిం\nచడం నీ వల్లకాదు,” అన్నాడు.\n\nఅచలపతి వద్ద కూతురు పెళ్ళికని\nపోగుచేసి వుంచిన డబ్బు, అయిదు వేల\nవరహాలుంది. ఈఉంగరం చేయిస్తే పెళ్ళి\nఖర్చుకు తక్కువవుతుంది. అయినాసరే\nతన పరువు నిలబడాలంటే, ముందుగా\nఅలాంటి ఉంగరం మరొకటి ఎలాగైనా\nచేయించక తప్పదు. అందువల్ల అచల\nపతి ఉంగరం నకలు కావాలని పట్టు\nబట్టాడు.\n\nభాగ్యవంతుడు కొద్దిసేపు మౌనంగా\nవుండి, “మా తాత చేతివేళ్ళకు అచ్చం\nఒక్కలాంటివే, నాలుగుంగరాలుండేవి.\nఆయనకిద్దరు కొడుకులు. ఇద్దరికీ చెరో\nరెండూ ఇచ్చాడు. నా తండ్రికి ఇద్దరు\nకొడుకులం. నా కొకటీ, నాతమ్ముడికొకటీ\nఉంగరాలు వచ్చాయి. నా తమ్ముడు\nవ్యాపారం చేస్తానని మలయద్వీపానికి\nవెళ్ళిపోయాడు. వాడు నీకుదొరకడు. ఇక\nపోతే, నా పెదనాన్న రవిచంద్రుడున్నాడు.\nఆయన పోయి చాలా కాలమయింది.\nఆయన కొడుకులు హరి, గిరి, వాళ్ళిద్దరూ\nఒకే ఊళ్ళో వుంటున్నారు. వాళ్ళ వివరాలు\nనీ కిస్తాను. వాళ్ళల్లో హరికి దానగుణం\nమెండని చెప్పుకుంటారు. గిరికి పిసిని\n\nఉంగరం కనబడలేదు. ఏమయిందాని\nకలవరపడి భార్యనడిగితే, ఆమె జరిగింది\nచెప్పింది.\n\nఅచలపతికి తల తీసేసినట్టయింది.\nముందుగా అసలు విషయం భార్యకు\nచెప్పకపోవడం, తనదే తప్పని ఆయన\nనొచ్చుకున్నాడు. కానీ ఏం చేయగలడు?\nజరిగినదంతా పూసగుచ్చినట్టు భాగ్య\nవంతుడికి చెప్పుకుని, ఏం చేయాలో\nచెప్పమన్నాడు.\n\nభాగ్యవంతుడు కాసేపాలోచించి, “నీ\nనిజాయితీ నాకు తెలుసు. అంత మాత్రాన\nతరతరాల ఉంగరాన్ని వదులుకోలేను.\nఎలాగో అలా ఆ ఉంగరం నాకు తిరిగి\nవచ్చేలా చెయ్యి. ఇందుకు నీకు రెండు\nవారాల గడువిస్తున్నాను,” అన్నాడు.\n\nగొట్టని పేరు,” అంటూ హరి, గిరిల వివరాలు చెప్పాడు.\n\nఆ తర్వాత అచలపతి, తన కొడుకు ప్రదీపుణ్ణి పిలిచి, విషయమంతా విపులంగా చెప్పి, “నాయనా! ఎలాగో అలా ఆ ఉంగరం నకలు సాధించుకుని రా! ఇది మన కుటుంబమర్యాదకు సంబంధించిన విషయం,” అన్నాడు.\n\nప్రదీపుడు వెంటనే బయల్దేరి హరి, గిరి వుండే గ్రామం చేరి, ముందుగా హరిని కలుసుకుని, “నేను మీ సాయం కోరివచ్చాను. నా కథ వినండి,” అన్నాడు.\n\nఆ సమయంలో హరి ఇంట ఏదో వేడుక జరుగుతున్నది. ఆ కారణంగా ఆయన హడావుడిపడుతూ, “కథ వినేంత తీరుబడి నాకు లేదు. నీకేం కావాలో చెప్పు. చేతనైనంతలో సాయపడతాను,” అన్నాడు.\n\n“నాకు మీ వేలి ఉంగరానికి నకలు కావాలి,” అన్నాడు ప్రదీపుడు.\n\nఇది విని హరి మరింతగా హడావుడి పడిపోతూ, “ఆ ఉంగరమిప్పుడు పూజా మందిరంలో వుంది. దానికి నకలు తీయించడం ఇప్పుడు కుదరదు. ఈ పక్కవీధిలోనే నా తమ్ముడు గిరివున్నాడు. వాడిదగ్గరకూడా అచ్చం అలాంటి ఉంగ రమే వుంది. కానీ వాడు పిసిని గొట్టు. దానికి నకలు తీయించడానికి ఒక్కవరహా కూడా ఖర్చుపెట్టడు. నేను నీకు పదివరహా లిస్తున్నాను. దానికి నకలు తీయించగా దారి ఖర్చులూ, భోజనం ఖర్చులూకూడా అందులోనే సరిపోతాయి,” అంటూ, ప్రదీపుడు చెప్పేది వినిపించుకోకుండా బలవంతంగా వాడికి పది వరహాలిచ్చి పంపేశాడు. అక్కడున్న వాళ్ళు హరి దాన గుణాన్ని ప్రశంసించారు.\n\nప్రదీపుడికి పదివరహాలు తీసుకోవడం చాలా చిన్నతనమనిపించింది కానీ, ఏమీ అనలేకపోయాడు. పిసినిగొట్టుగాపేరుబడ్డ గిరి ఇంటికి వెళ్ళడం వాడికి ఇష్టంలేదు. అయినా తప్పనిసరి!\n\nతన ఇంటికి వచ్చిన ప్రదీపుడికి తియ్యని కబుర్లూ, చల్లని పానీయమూ ఇచ్చి, ఆదరించాడు గిరి. వాడు చెప్పిన దంతా ఓపికగా విన్నాడు. ఆ పైన మరిన్ని ప్రశ్నలు వేసి, మొత్తం విషయమంతా తెలుసుకున్నాడు.\n\nఆ తర్వాత వాడితో, “నీ పని చాలా సున్నితమైనది. ఎంతో జాగ్రత్తగా వ్యవహించాలి. నా వేలి ఉంగరం వంశపారం పర్యంగావస్తున్నది. ఇదినాకెంతో అమూల్యమైనది. కాబట్టి నేను దీన్ని నీకివ్వలేను.\n\nఅచ్చం ఇలాంటి ఉంగరమే చేయగల వాడు వజ్రపురిలోని రత్నగుప్తుడు మాత్రమే! కోట్లకు పడగలెత్తిన ఆయన, ఇప్పుడి లాంటి చిన్న చిన్న పనులకు ఒప్పుకోడు, అయినా మొహమాటపెట్టి, ఆయన్ని ఒప్పించ డానికి నేనూ నీతో వజ్రపురికి వస్తాను. అక్కడ అసలు ఉంగరమే చేయిద్దాం,” అన్నాడు గిరి.\n\n“అయ్యా! నా దగ్గర అంత డబ్బులేదు. ముందుగా మా ఊరు వెళ్ళి డబ్బు తెచ్చు కోవాలి,” అన్నాడు ప్రదీపుడు.\n\nఈ జవాబు విన్న గిరి క్షణం ఆగి, “నీ చెల్లెలి పెళ్ళికోసం కూడబెట్టిన డబ్బు లోంచే కదా, మీ నాన్న ఇవ్వాలి? ఈ ఉంగరం కారణంగా పెళ్ళాగిపోతే అసలు కే మోసం కదా! పెళ్ళి ఆగకుండా, మీ నాన్న మరెక్కడినుంచయినా అప్పు తేవాలి కదా! ఆ అప్పు నేనే ఇస్తాను, సరేనా?” అన్నాడు.\n\nగిరి మంచితనానికి ప్రదీపుడాశ్చర్య పడ్డాడు. ఆ తర్వాత ఇద్దరూ కలిసి వజ్రపురి వెళ్ళారు. ప్రయాణానికే పాతికవరహాలయింది. వజ్రపురిలో పూటకూళ్ళ ఇంట బసచేశారు. మొత్తం ఖర్చులన్నీ గిరి తనే భరించాడు. రత్నగుప్తుడి చేత రెండు రోజుల్లో, తన దగ్గరవున్న ఉంగరంలాంటిది చేయించగలగడమే కాదు; గిరి ఆయనతో బాగా బేరమాడి, రెండు వేలకూ నూటయాబై వరహాలు తగ్గించగలిగాడు.\n\nఅక్కడ పని పూర్తి అయ్యాక గిరి, ప్రదీపుణ్ణి అచలపతి వియ్యంకుడి ఊరికి\n\nతీసుకువెళ్ళాడు. అక్కడ వియ్యంకుణ్ణి కలుసుకుని, “అయ్యా! పెళ్ళిచూపులకు వచ్చినప్పుడు వధువు తల్లి, వద్దంటున్నా వినకుండా బలవంతాన వియ్యపురాలి వేలికి ఒక ఉంగరం తొడిగింది. అయితే, ఆ ఉంగరం తమది కాదని ఆమెకు తెలి యదు. దానిమీద వేరొకరి పేరున్నది. అక్షరాలుచిన్నవిగా వుండడంవల్ల పేరు అంత సులభంగా కనబడదు. ఆమె తెలియక చేసినపనికి అచలపతిగారు నొచ్చుకుని, అచ్చం అలాంటిదే మరొక ఉంగరంచే యించి, దానిమీద, వియ్యపురాలిగారి పేరు కూడా చెక్కించి, నా కిచ్చి పంపారు. మీరు అన్యధా భావించక, ఈ ఉంగరాన్ని స్వీకరించగలరు,” అన్నాడు.\n\nఅచలపతి వియ్యంకుడు ఎంతో సంబరపడి, ఆ ఉంగరాన్ని తీసుకుని భార్యకిచ్చి, పాతఉంగరాన్ని తిరిగి ఇచ్చి వేస్తూ, “అచలపతిగారి వంటి మర్యాద స్థుణ్ణి చూడబోము. మా ఇంటిల్లపాదీ ఎంతో సంతోషించామని చెప్పండి,” అన్నాడు.\n\nగిరి, ప్రదీపుడు అక్కణ్ణించి అచలపతి ఊరుకు వెళ్ళారు. ప్రదీపుడు తండ్రికి జరిగినదంతా చెప్పి, ఉంగరాన్ని ఆయనకి చ్చాడు.\n\nఅచలపతి, గిరి రెండు చేతులూ పట్టుకుని, “అవతలివారి మనసునొచ్చు కోకుండానూ, మా పరువు నిలబడేవిధం గానూ మా వ్యవహారం నడిపారు. అవసరానికి డబ్బిచ్చి ఆదుకున్నారు. మీ బాకీ వడ్డీతో సహా తీర్చేస్తాను. అయినా, జీవిత\n\nమంతా మీకు ఋణపడేవుంటాను. మీకు కృతజ్ఞత లెలా చెప్పుకోవాలో తెలియడం లేదు,” అన్నాడు.\n\nగిరి, అచలపతి చేతులు మృదువుగా విడిపీంచుకుని, నెమ్మదిగా, “అయ్యా! సాటిమనిషిని చేతనైనంతలో ఆదుకోవడం ప్రతిమనిషికీ కనీస ధర్మం. భగవంతుడి దయవల్ల నాకు భుక్తికి లోటులేదు. నా బాకీ గురించి అంతగా ఆలోచించకండి. మీకు వీలుపడినప్పుడే తీర్చండి. వీలు పడకపోతే బాకీ తీర్చకపోయినా పర్వా లేదు కానీ, నాకు ఋణపడ్డానని మాత్రం అనుకోకండి,” అన్నాడు.\n\nఅప్పుడు ప్రదీపుడాశ్చర్యంగా, “అంతా మీరు పిసినిగొట్టని చెప్పుకుంటారు. మీ అన్నగారితో సమంగా ఆస్తిపాస్తులుండీ-\n\nఆయన వైభవంగా జీవిస్తూంటే, మీరు సిదాసాదా జీవితం గడుపుతున్నారు. అవసరంలో వున్నవారికోసం ఎంతయినా కష్టపడగలరు; ఎంతయినా ఖర్చుచేయగలరు. అయినా మీదానగుణానికి గుర్తింపురాలేదు. కారణమేమిటో నాకు అర్థం కాకుండా వుంది,” అన్నాడు.\n\nగిరి నవ్వి, “నాయనా! సాయమడిగిన వారికి ఏ ప్రశ్నలూ వేయకుండా, ఎంతో కొంత ఇస్తే వారికి దానకర్ణులని పేరు వస్తుంది. అలాంటి దానకర్ణుల వల్ల బిచ్చగాళ్ళ సంఖ్య పెరగడం తప్ప ఏ ప్రయోజనమూ వుండదు. అవతలి వారి అవసరం తెలుసుకుని, అందుకు తగిన విధంగా సాయపడడంలో తృప్తి వుంటుంది. ఆ తృప్తి గుర్తింపుకోసం తాపత్రయపడదు. ఇక నా జీవితమంటావా? నా తండ్రి నా కిచ్చిపోయిన ఆస్తిని నా పిల్లల కప్పజెప్పడం నా బాధ్యత. నా స్వయంకృషితో సంపాదించిన దానితో, నా జీవితం గడుపుతాను. నా సంపాదనలోంచే ఇతరులకు సాయపడుతూంటాను. అది చాలనప్పుడు, నా తండ్రి ఇచ్చిన ఆస్తి లోంచి సామ్ము తీసి\n\nవాడతాను. ఇతరులు బాకీ తీర్చితే సరే సరి – లేదా నేను పొదుపుగా వుండి, తీసిన సామ్ము మొత్తం తిరిగి అందులో వుంచుతాను. ఇంతవరకూ ఇతరులకు చేసిన సాయాల బాకీ చాలా వరకు నాకై నేనే తీర్చవలసి వచ్చింది. అందువల్ల, పొదుపుగా ఉండడం తప్పడంలేదు. ఆ కారణంగానే నన్నందరూ పిసినిగొట్టు అంటారు,” అన్నాడు.\n\nఈలోగా అచలపతి కబురు పంపగా, గిరిని ఆయన ఊరు చేర్చడానికి బండి వచ్చింది. గిరి బండి అవసరం లేదని చెప్పి, “నా ప్రయాణపు బాడుగ మిమ్మల్ని ఇవ్వనివ్వను. కొన్నాళ్ళ పాటు పొదుపుగా వుండాలి కాబట్టి, నా ఊరుకు నేను కాలి నడకనే వెళ్ళదలిచాను,” అని సెలవు తీసుకున్నాడు.\n\nగిరినుంచి సాయం పొందిన వారే పిసినిగొట్లు తప్ప, గిరి పిసినిగొట్టు కాదని గ్రహించిన ప్రదీపుడు, ఆ తర్వాత తనూ బాగా పొదుపుచేయడం నేర్చుకుని, ఏడాది తిరక్కుండా గిరి బాకీని తీర్చడంలో తండ్రికి సాయపడ్డాడు."
        },
        {
            "title": "అధర్మసత్రం",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "అధర్మసత్రం\n\nఒకసారి రంగాపురంలోని పెద్దలంతా\nసమావేశమై, ప్రయాణీకుల సౌకర్యార్థంరహ\nదారి మీద ఒక ధర్మసత్రం కట్టించి, వంట\nచెయ్యటానికి ఒక ముసలిదాన్నీ, లెక్కలు\nచూడటానికి ఒక గుమాస్తానూ, ఇతర\nపనులు చెయ్యటానికి ఒక నౌకరునూపెట్టి,\nసత్రం నిర్వహణకు అయ్యేఖర్చు దేవుడి\nమాన్యంనుంచి వచ్చేటట్టు ఏర్పాటుచేశారు.\n\nకొంతకాలం పాటు సత్రం నిర్వహణ\nసక్రమంగానే జరిగింది. ఊరికి పెడగాఉన్న\nఆసత్రానికి యాత్రికులూ, ప్రయాణీకులూ\nతప్ప ఉళ్ళో వాళ్ళు ఎవరూ వచ్చేవారు\nకారు. మామూలు ప్రయాణీకులు సత్రంలో\nభోజనం చేసి, పడుకుని నిద్రపోయి,\nమర్నాడు తమ ప్రయాణం సాగించేవారు.\nకాస్త డబ్బున్న వాళ్ళు సత్రం సిబ్బంది\nముగ్గురికీ తమకు తోచినంత ముట్టజెప్పి\nమరీ వెళ్ళేవారు.\n\nఇలా డబ్బు తీసుకోవటం మరిగిన\nసత్రంవాళ్ళు ముగ్గురూ అందరి దగ్గిరాడబ్బు\nవసూలుచేయనారంభించారు. డబ్బులివ్వని\nవాళ్ళను సత్రంలోకి అడుగు పెట్టనిచ్చేవారు\nకారు. ప్రయాణీకులు రాగానే నౌకరు తన\nమామూలు వసూలు చేసేవాడు. డబ్బులిస్తే\nగాని వంటలక్క విస్తరి వేసేది కాదు. మళ్ళీ\nడబ్బుచెల్లిస్తే గాని గుమాస్తా పడుకునేటం\nదుకు చోటుచూపించేవాడు కాడు. ధర్మ\nసత్రం కాస్తా పూటకూళ్ల ఇల్లుగా మారిపో\nయింది. అయితే ఈసంగతి :ళ్ళో తెలియ\nకుండా సత్రంమనుషులు ముగ్గురూ చాలా\nజాగ్రత్తపడ్డారు.\n\nఇలా ఉండగా ఒకసారి ఒకయువకుడు\nఆర్యాపురం పోతూ చీకటిపడి రంగాపురపు\nసత్రం చేరి అక్కడ బస చేద్దామనుకున్నాడు.\nకానిఅతనివద్దడబ్బులేకపోవటంచేత సత్రం\nమనుషులు అతన్ని సత్రంలోకిరానివ్వలేదు.\n\n25- ఏళ్ళనాటి చందమామ కథ\n\nఅతను ఆరాత్రి తిండిలేక, సత్రం వెల\nపల ఏ చెట్టుకిందనో నిద్రపోయి మర్నాడు\nఆర్యాపురం చేరుకుని, తనకు జరిగిన\nఅనుభవం తన మిత్రులకు చెప్పాడు.\n\nఈ సంగతి విన్నవారిలో రామయ్యానే\nవాడు ఆసత్రం మనుషులకు బుద్ధి చెప్పా\nలనినిశ్చయించుకుని, ఒకనౌకరును వెంట\nబెట్టుకుని రాత్రిభోజనాలవేళకు రంగాపురం\nసత్రం ప్రాంతాలకు చేరాడు. అతను తన\nనౌకరుతో, “ఒరే, నువ్వు ఊళ్ళోకి వెళ్ళి,\nఊరిపెద్దలతో రంగాపురం రాజావారి బావ\nమరిది సత్రంలో దిగినట్టు చెప్పిరా,” అని\nచెప్పి పంపేసి, తాను సత్రానికి వచ్చాడు.\n\nవెంటనే సత్రం నౌకరు రామయ్యను\nసమీపించి, “డబ్బు లివ్వండి, స్నానానికి\nనీళ్ళు తోడుతాను,” అన్నాడు.\n\nరామయ్య చెవిటివాడిలాగా నటిస్తూ,\n“అవును, నేను ఒక్కణ్ణే వచ్చాను,” అని\n\nసత్రంలోకి ప్రవేశించాడు. భోజనాల\nసావడిలో వంటలక్క విస్తళ్లు వేసి వడ్డన\nచేస్తున్నది. ఆమె రామయ్యను చూసి,\n“డబ్బు లివ్వండి, మీకు కూడా విస్తరి\nవేస్తాను,” అన్నది.\n\n“పథ్యం ఏమీ లేదు. అన్నీ తింటాను,”\nఅంటూ రామయ్య చప్పున వెళ్ళి, ఒక\nవడ్డించిన విస్తరి ముందు కూర్చున్నాడు.\n\n“లేవయ్యా! ఆ విస్తరి నీది కాదు!” అని\nవంటలక్క అరిచింది. రామయ్య విననట్టు\nనటించాడు.\n\n“కూర్చోనియ్యవమ్మా, ఆయనకు విన\nపడదు. ఇంకో విస్తరి ఆ చివరగా\nవెయ్యి,” అని భోజనాలు చెయ్యబోతున్న\nవాళ్ళు చెప్పారు. విస్తరి ముందు నుంచి\nమనిషిని లేపటం మహాపాపమని వాళ్ళు\nఅన్న మీదట వంటలక్క అసహాయురాల\nయింది.\n\nరామయ్య సుష్టుగా భోజనం చేసి,\nగుమాస్తా కనిపించగానే, “నాకు పక్క\nఎక్కడ ఏర్పాటు చేశారు?” అని అడిగాడు.\n\n“డబ్బు లిచ్చుకోవాలి!” అని గుమాస్తా గట్టిగా అరిచాడు.\n\n“ఉంటే బూరుగు దూది పరుపే వెయ్యండి!” అన్నాడు రామయ్య.\n\nగుమాస్తా అవతలికి వెళ్ళి నౌకరుతో,\n“ఒరే, ఆ చెవిటి వాణ్ణి బయటికి గెంటెయియి!\nఈ సత్రం తన బాబుగారి తాస్తి అనుకుం\nటున్నట్టున్నాడు!” అన్నాడు.\n\nనౌకరూ, గుమాస్తా తిరిగి వచ్చేసరికి\nరామయ్య మరెవరికో వేసిన పక్క మీద\nపడుకుని, నిద్రపోతున్నట్టు చిన్న గురక\nకూడా పెట్టసాగాడు.\n\nనౌకరు వచ్చి రామయ్యను కుదిలించి\nలేపాడు. రామయ్య కళ్ళు తెరిచి, “ఏమిటి\nకథ?” అన్నాడు. “ఫో ముందు బయటికి!”\nఅన్నాడు గుమాస్తా గట్టిగా.\n\n“ఈపక్క నాకు చాలా సుఖంగా ఉన్నది.\nదీనిమీదే నిద్రపోతాను,” అన్నాడు రామయ్య.\n\n“బయటికి ఈడ్చెయ్యక చూస్తావేంరా.”\nఅని గుమాస్తా కోవంగా అరుస్తున్నాడు.\n\nనౌకరు రామయ్యతో పెనగులాడు\nతున్నాడు.\n\nఇంతలో గ్రామ పెద్దలు నలుగురూ\nహడావిడిగా సత్రంలోకి వచ్చి, “రాజావారి\nబావమరిదిగారు వచ్చారటగా? ఎక్కడ?”\nఅన్నారు.\n\nరామయ్య వారితో, “అయ్యా, రాజావారి\nబావమరిదిమాట ఏమోగాని, డబ్బు లివ్వ\nలేదని రాత్రి ఈవేళప్పుడు నన్ను బయటికి\nగెంటేస్తున్నారు,” అని గ్రామపెద్దలకు జరి\nగినదంతా చెప్పేశాడు.\n\nగ్రామపెద్దలు నిర్ఘాంతపోయి, మిగిలిన\nప్రయాణీకులను అడిగితే, తామంతా\nనౌకరుకూ, వంటావిడకూ, గుమాస్తాకూ\nడబ్బులు ఇచ్చుకున్నట్టు చెప్పారు.\n\nపంచాయతీ జరిగింది. సత్రంలో పంది\nకొక్కులల్లే చేరి ముగ్గురూ చాలా డబ్బుపోగు\nచేసినట్టు రుజువయింది.\n\nగ్రామపెద్దలు వాళ్ళకు జరిమానా విధించి,\nపనిలో నుంచి తొలగించి, కొత్త వాళ్ళను\nనియమించి, అప్పుడప్పుడూ తాము వంతుల\nప్రకారం వచ్చి సత్రం నిర్వహణను తణిఖీ\nచేసేటట్టు నిశ్చయించారు.\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 100/-\nఈ పోటీల వ్యాఖ్యలు 1997 సెప్టెంబర్ నెల సంచికలో ప్రకటింపబడును.\n\nTAJY PRASAD\n\nK. SUBRAHMANYAM\n\n* పై ఫోటోలకు సరియైన వ్యాఖ్యలు ఒక్క మాటలో గానీ, చిన్న వాక్యంలో గానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) * జూలైనెల15వ తేదీలో గావ్యాఖ్యలు మాకు చేరాలి. * మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 100/-లు బహుమానం. *\n\nవ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన రాసి, ఈ అడ్డసుకు పంపాలి:\n\nచందమామ ఫోటో వ్యాఖ్యల పోటీ, చెన్నయ్ - 600 026\n\nమే నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : ఆడుకునే ప్రాయం!\n\nరెండవ ఫోటో : అన్నగారి సాయం!\n\nపంపినవారు : తె. సీతారామయ్య\n\n8-25/1, మారుతీ నగర్, హైదరాబాదు -500 059\n\nచందమామ\n\nఇండియాలో సంవత్సర చందా : రూ. 72-00\n\nచందా పంపవలసిన చిరునామా :\n\nడాల్టన్ ఏజన్సీస్, చందమామ బిల్డింగ్స్, వడపళని, చెన్నయ్ - 600 026\n\nPrinted by B.V. REDDI at Prasad Process private Ltd., 188, N.S.K. Salai, Madras - 600 026 (India) and Published by B. VISHWANATHA REDDI on behalf of CHANDAMAMA PUBLICATIONS, Chandamama Buildings, Vadapalani, Madras - 600 026 (India). Controlling Editor: NAGI REDDI.\n\nThe stories, articles and designs contained herein are exclusive property of the Publishers and copying or adapting them in any manner will be dealt with according to law."
        }
    ]
}