{
    "book_id": "చందమామ_1997_06",
    "stories": [
        {
            "title": "వార్తలు – విశేషాలు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "వార్తలు – విశేషాలు\nబ్రిటిన్ కు\nనూతన ప్రధాని\n\nస్కాంట్ ల్యాండ్ కు చెందిన ఒక పద్నాలు గేళ్ళకు ద్రాడు, తను చదువుతూన్న పబ్లిక్ స్కూల్ కఠినమైన క్రమశిక్షణను తట్టుకోలేక ఇల్లువదిలీ వెస్ట్ ఇండీస్ లోని బహమాస్ కు పారిపోవాలనుకు న్నాడు. కాని అది సాగలేదు. ఇది ముప్పైయేళ్ళ నాటి మాట. ఇప్పుడా కుద్రాడు బ్రిటిష్ ప్రధాన మంత్రిగా నెం. 10, డౌనింగ్ వీధిలో నివసిస్తు న్నాడు!\n\nఅయన పేరు టోనీ బ్లెయిర్ అని గ్రహించే ఉంటారు. మే 1వ తేదీ జరిగిన సాధారణ ఎన్నికలలో టోనీ బ్లెయిర్ నాయకత్వం వహించిన లేబర్ పార్టీ ఘనవిజయం సాధించి, పాలక పక్షమైన కన్సర్వేటివ్ పార్టీని ఓడించి అధికారం చేపట్టింది. 659 స్థానాలు, గల హౌస్ ఆఫ్ కామన్స్ లో లేబర్ పార్టీకి 419 స్థానాలు, అంతవరకు అధికారంలో ఉన్న కన్సర్వేటివ్ పార్టీకి 163 స్థానాలు, లిబరల్ డెమోక్రాట్స్ కు 45 స్థానాలు లభించాయి. మిగిలిన స్థానాలను మరికొన్ని జాతీయ పార్టీలు, ఇండిపెండెంట్ అభ్యర్థులు గెలుచుకున్నారు.\n\nకన్సర్వేటివ్ పార్టీ సభ్యులైన స్కాటిష్ తల్లి దండ్రులకు టోనీబ్లెయిర్ 1953వ సం॥లో జన్మించాడు. స్కూలు చదువు ముగించాక ఆయన న్యాయశాస్త్రం అభ్యసిం చడానికి ఆక్స్ఫర్ట్ విశ్వవిద్యాలయానికి వెళ్ళాడు. సెయింట్ జాన్స్ కాలేజ్ ఆయన ఆలోచనా విధానంలో మార్పు తెచ్చి ఆయన దృక్పథ పరిథిని విస్తృతం చేసింది. ఉపాధ్యాయుల, తోటి విద్యార్థుల భావాలు ఆయన్ను ప్రభావితం చేశాయి. ఆయన సోషలిస్టు భావాలచేత అకర్షించ బడ్డాడు. అదే ఆయన లేబర్ పార్టీలో చేరడానికి దోహదం చేసింది. ఆయన ట్రేడ్ యూనియన్ చట్టంలో ఉత్తమ శ్రేణిలో పట్ట\n\nభద్రుడయ్యాడు. రాజకీయ రంగంలో ప్రవేశించడానికి ముందు ఆయన కొంతకాలం న్యాయ వాదిగా పనిచేశాడు.\n\n1983వ సం॥లో ఆయన లేబర్ పార్టీ తర పున హౌస్ ఆఫ్ కామన్స్ లో ప్రవేశించాడు. అప్పటికి అతిపిన్న వయస్కుడైన పార్లమెంటు సభ్యుడాయన. 1992వ సం॥లో లేబర్ పార్టీ 'పాడో క్యాబినెట్'ను ఏర్పాటు చేసినప్పుడు టోనీ శాంతిభద్రతల శాఖను నిర్వహించాడు. ఆ తర వాత ఆయన పార్టీ జాతీయ నిర్వాహక కమిటీ సభ్యుడయ్యాడు. 1994వ సం॥లో ఆయన లేబర్ పార్టీ అధ్యక్షుడుగా ఎన్నుకోబడ్డాడు. 1906వ సం॥లో స్థాపించబడిన లేబర్ పార్టీకి ఆయన 20వ అధ్యక్షుడయ్యాడు. సాధారణ ఎన్నికలకు ముందు జరిపిన అభిప్రాయ సేకర ణలో 61 శాతం మంది ఆయన్ను ప్రధాన మంత్రిగా ఎన్నుకున్నారు. జాన్ మేజర్ కు 21 శాతం ఓట్లు లభించాయి.\n\nఅయినప్పటికీ లేబర్ పార్టీ సాధించిన ఘన విజయం, టోనీ బ్లెయిర్ సైతం ఊహించనిది. తమ పార్టీ విజయం సాధించగల దనుకున్నారే తప్ప, పాలక పక్షమైన కన్సరేటివ్ పార్టీకి ఇంతటి వ్యతిరేకత ఉండగ లదని ఎవరూ ఊహించ లేకపోయారు.\n\nవిజయం ఖాయం అన్నసంగతి తెలిశాక, తమ ఇంటి ముందు జరిగిన ఊరేగింపును ఉద్దేశించి టోనీబ్లెయిర్, \"మన దేశంలో నవోదయం ఆరంభమయింది. కొన్ని ముఖ్యమైన రంగాలలో విశేషంగా కృషి చేయాలి. ముఖ్యంగా మన పిల్లందరికీ విద్య, సంక్షేమ పథకాలను ఆధునికం చేయడం, సరైన జాతీయ ఆరోగ్య పరిరక్షణకు వసతులు కల్పించడం మొదలైన వాటిపై మన దృష్టిని కేంద్రీకరించాలి,\" అన్నాడు.\n\n43 సంవత్సరాల వయసు గల టోనీబ్లెయిర్ ఈ శతాబ్దంలో అతిపిన్న వయస్కుడైన బ్రిటిష్ ప్రధానమంత్రి అన్న విశిష్టతను సంతరించుకున్నాడు. 1812 వ సం॥లో లార్డ్ లివర్ పూల్ 42వ యేట బ్రిటిన్ కు ప్రధానమంత్రి అయ్యాడు!"
        },
        {
            "title": "కుముదుడి సలహాలు",
            "page_start": 9,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 9,
            "content": "కుముదుడి సలహాలు\n\nకుందనపురానికి కుముదుడు కొత్తగా వచ్చాడు. అతడికి పారుగున వుండే ప్రదీపుడికి నిదానస్థుడనీ, తెలివైనవాడనీ పేరు. అతడికీ కుముదుడిలాగే పెద్దమండువా ఇల్లూ, పదెకరాల పాలం, అనుకూలవతి అయిన భార్యా, ఒక కొడుకూ, కూతురూ, లక్షరూపాయల నిల్వా వుండడమే కాదు, ఇద్దరూ సమ వయస్కులు.\n\nవచ్చిన తాలిరోజునే కుముదుడు, ప్రదీపుణ్ణి కలుసుకుని, “నీ గురించి విని నీ పారుగుకు వచ్చాను. ఈ ఊళ్ళో స్థిర పడ్డానికి నాకు నీ సలహాలు కావాలి,” అన్నాడు.\n\nప్రదీపుడు నవ్వి, “నేనెవరికీ సలహాలివ్వ గూడదని ఒట్టుపెట్టుకున్నాను. ఏమీ అనుకోకు. సలహాలు లేకపోయినా మనం స్నేహంగా వుండవచ్చు,” అన్నాడు.\n\nకుముదుడు కూడా నవ్వి, “సలహాలు లేకుండా స్నేహంకుదరదు. నువ్వు నాకు సలహాలివ్వకపోతే, నేను నీకు సలహాలి స్తాను, సరేనా?” అన్నాడు.\n\n“నాకు ఎవరి సలహాలూ నచ్చవు. ఒకరి సలహాలు నచ్చవు కాబట్టే, నేనూ ఇతరులకు సలహాలివ్వకూడదని ఒట్టు పెట్టుకున్నాను. నువ్వు నాకు సలహాలివ్వడం ప్రయోజనంలేని పని. తెలివైనవాడు ప్రయోజనంలేని పనికి పూనుకోడు,” అంటూ ప్రదీపుడు, కుముదుణ్ణి హెచ్చరించాడు.\n\n“నేను నీకు సలహాలిస్తాను. నీ అభి ప్రాయంతప్పనిబుజువుచేస్తాను,” అన్నాడు కుముదుడు సవాలు చేస్తున్నట్లు.\n\nఅప్పటికి ప్రదీపుడు చిన్నగా నవ్వి పూరుకున్నాడు.\n\nఅ తర్వాత ఒక రోజున వాళ్ళిద్దరూ కలుసుకున్నప్పుడు కుముదుడు, ప్రదీపు\n\nడితో, “లక్షరూపాయలు నిల్వవుంది కదా!\nతెలివైనవాడివి, వడ్డీవ్యాపారంచేసి డబ్బును\nపెంచుకో,” అని సలహా ఇచ్చాడు.\n\n“అప్పు తీసుకున్నవాళ్ళకు ఎన్నో ఇబ్బం\nదులుంటాయి. అందువల్ల, వాళ్ళు అన్న\nప్రకారం అప్పులు తీర్చలేరు. వాళ్ళ మీద\nజాలిపడితే, అది అలుసుగా తీసుకుని\nకొందరు మోసం చేస్తారు. అందుకే వడ్డీ\nవ్యాపారంచేసి డబ్బు సంపాయించాలంటే\nజాలి, దయాగుణం వుండకూడదు. కర్కో\nటకంగా వ్యవహరించాలి. అది నాకు చేత\nకాదు. కాబట్టి భారీనష్టం తప్పదు,”అంటూ\nప్రదీపుడా సలహాను త్రోసిపుచ్చాడు.\n\nకొన్నాళ్ళూరుకుని కుముదుడు, ప్రదీపు\nడికింకొక సలహా ఇచ్చాడు: “నీ కొడుకు\nబాగా చదువుకున్నాడుకదా! వాడికిపట్టంలో\nమంచి ఉద్యోగం వస్తుంది. వాణ్ణక్కడికి\nపంపు. నీ కూతురు కోసం ఇల్లరికపుటల్లుణ్ణి\nతెచ్చుకో. వాడు వ్యవసాయం చూస్తాడు.\nవృద్ధాప్యంలో కొడుకుపంచన కోడలి సంరక్ష\nణలో వుండాల్సిన అవస్థ తప్పుతుంది.\nకన్నకూతురు తల్లిదండ్రుల్సి కంటికి రెప్పలా\nచూసుకుంటుంది.”\n\nఈ సలహాకూడా ప్రదీపుడికి నచ్చలేదు.\nఅదేమని అడిగితే, “భార్యాభర్తలు అరమ\nరికలు లేకుండా కలిసిమెలిసి జీవిస్తేనే,\nఆ దాంపత్యం బాగుంటుంది, రాణిస్తుంది.\nతలిదండ్రులవద్ద వున్నంతకాలం ఆడపిల్ల\nభర్తను పరాయివాడిగా చూస్తుంది తప్ప,\nతనవాడనుకోదు. అమ్మాయి అత్తింట\nవుండడమే మంచి సంప్రదాయం. నాకు\nతెలిసి-ఇల్లరికపుటల్లుణ్ణి తెచ్చుకున్న\n\nవారెవరూ సుఖపడలేదు. ఇక కోడలి\nసంగతంటావా, పరాయి ఇంటిపిల్ల మనలో\nకలిసిపోవడాని కొచ్చిందన్న జ్ఞానం మన\nకుంటే, గొడవలన్నవి రానేరావు,” అంటూ\nవ్యాఖ్యానించాడు.\n\nమరికొన్నాళ్ళు గడిచాయి. ఆ ప్రాంతా\nలలో బందిపోట్ల బెడద వచ్చింది. ఉన్న\nట్టుండి బందిపోటు దొంగలు ఏదో ఒక\nగ్రామం ప్రవేశించి దోచుకుని వెళ్ళిపోతు\nన్నారు. రాజభటులకు సమాచారం అందే\nలోగా అంతా ముగిసిపోతున్నది. ఆ కారణం\nవల్ల, ప్రతి గ్రామంలోనూ యువకులందరూ\nకట్టుగా చేరి సైనికశిక్షణ పొంది, ఆయుధ\nధారులై గ్రామాల సంరక్షణకు పూనుకు\nన్నారు. అయినా బందిపోట్ల ముఠాలు\nదాడిచేస్తూనేవున్నాయి. కొన్నిచోట్ల గ్రామ\n\nస్థులు విజయం సాధిస్తే, మరికొన్ని చోట్ల బందిపోట్లు విజయం సాధిస్తున్నారు.\n\nఎప్పటిలాగే కుముదుడు, ప్రదీపుడికి సలహాయిస్తూ, “డబ్బంతా ఇనప్పెట్టెలో వుంటే దొంగలు దోచుకుపోతారు. వాళ్ళ ప్రమాదం తగ్గేదాకా డబ్బు, నగలు పెరట్లో పాతిపెట్టడం మంచిది,” అన్నాడు.\n\nఈ సలహాను కూడా ప్రదీపుడు త్రోసి పుచ్చుతూ, “ఉన్నదంతా పెరట్లోపాతిపెడితే, ఇనప్పెట్టె ఖాళీగా వుంటుంది. దొంగలు అనుమానించి చావతన్ని మనచేత నిజం కక్కిస్తారు. నీ సలహా బాగోలేదు,” అన్నాడు.\n\n“అయితే ఏం చేయాలీ?” అన్నాడు కుముదుడు.\n\n“నేనేం చేస్తానో నీకు చెప్పను. నువ్వేం చేశావని నిన్నడగను,” అన్నాడు ప్రదీపుడు.\n\nమరికొన్ని రోజులు గడిచాయి. జమీం దారు రంగరాయుడితల్లికి పెద్ద జబ్బు చేసి చచ్చిపోతుందనుకున్నారు. కానీ ఆవిడకు పూర్తిగా నయమై సంపూర్ణ రోగ్యవంతురాలైంది. త్వరలో ఆమెకు డెబ్బెఅయిదు సంవత్సరాలునిండుతాయి. ఆ సందర్భంగా రంగరాయుడు పెద్ద ఎత్తున వేడుకలు తలపెట్టాడు. ఆ వేడుక లకు చుట్టుపక్కల గ్రామాల వారందర్శ్ని ఆహ్వానించాడు. అతిథి మర్యాదలకు చక్కని ఏర్పాట్లు చేయించాడు. కాలినడ కనవచ్చే వారికోసం చలువ పందిళ్ళు వేయించాడు. ఎడ్లబళ్ళ మీద వచ్చేవారి కోసం ఉచిత వసతి సౌకర్యం ఏర్పాటు చేశాడు. గుర్రపుబళ్ళ మీద వచ్చేవారికి ప్రత్యేక వసతి సదుపాయం వుంది.\n\nఇదివిన్న కుముదుడు, ప్రదీపుణ్ణి కలుసు కుని, “నువ్వు చాలా తెలివైనవాడివి. జమీం దారుకు చేరికైతే నీ తెలివికి రాణింపూ, గుర్తింపూ వుంటుంది. ఒక గుర్రబ్బండి కొను. అందులో వేడుకలకు వెళ్ళు. ప్రత్యేక సత్కారం పొందు. తిరిగి వచ్చాక గుర్రపుబండిని రవాణా సాధనంగా ఉప యోగించి, డబ్బు సంపాదించవచ్చు,” అన్నాడు.\n\nదీనికి ప్రదీపుడు నవ్వి, “జమీందారు అతిథులను హౌదాను బట్టే గౌరవిస్తున్నాడు కాబట్టి, అయనకుతెలివితోనిమిత్తం లేదు. గుర్రబ్బండితో నా హౌదానుపెంచుకుంటే, ఆ హౌదాకు తగ్గ కానుకలుకూడా ఇచ్చు కోవాలి. రాజుల స్నేహం కత్తి మీద సాము వంటిది. వారికి దూరంగా వుండడమే నా\n\nకిష్టం. అసలంటూ వెళ్ళక పోతే, ఆహ్వానాన్ని మన్నించలేదని చెడ్డపేరు. కాబట్టి కాలినడ కనవెళ్ళి, ఏగుర్తింపూ పొందకుండా జమీం దారు వేడుకల్లో పాల్గొనివస్తాను. గుర్రబ్బం డితో వ్యాపారమంటావా, నేను వ్యవసాయ దారుణ్ణి. వ్యాపారం నాకు చేతకాదు,\" అంటూ ఆ సలహానూ త్రోసిపుచ్చాడు.\n\n\"మరికాలినడకన వెళితే మనకు ఫరవా లేదు. కానీ మన అడవాళ్ళెలా నడుస్తారు? నీ తెలివి తెల్లారినట్లే వుంది,\" అన్నాడు కుముదుడు చిరాగ్గా.\n\n\"నీ సంగతి నాకుతెలియదు. కానీ ఈ విషయంలో నేను, నీ సలహా ఏమాత్రం పాటించను. జమీందారువేడుకలకు నేనొ క్కడినేవెళతాను. నా కుటుంబాన్నితీసుకుని వెళ్ళను,\" అన్నాడు ప్రదీపుడు తనూచిరాగ్గా.\n\nకుముదుడు ఒక క్షణం ఆగి, \"ఇరుగు పారుగున వుంటున్నాం. కొన్ని విషయాల్లో నైనా కలిసిమెలిసి వుండాలి. నేను వేడుక లకు నాభార్యనూ, పిల్లల్నితీసుకుని వెళదా మనుకున్నాను. మీ వాళ్ళు రాకపోతే, మా వాళ్ళూ రానంటారు. నాకు నీతో రాక తప్పదు,\" అని చాలా నిష్ణూరమాడి వెళ్ళి పోయాడు.\n\nఅనుకున్నరోజుకు కుముదుడు, ప్రదీ పుడు జమీందారుండే ఊరుకు వెళ్ళి, వేడుకల్లో పాల్గొని వచ్చారు. జనం బాగా ఎక్కువగా వెళ్ళడంవల్ల, ఊరంతా తొడతా క్కిడి అయింది. వచ్చిన అడవాళ్ళకుచాలా ఇబ్బందయింది. కొందరికి జనం తోపిడిలో దెబ్బలు తగిలీ, కొందరికి రోగాలొచ్చీపట్నం తరలించాల్సి వస్తే, అందుకు అతిథుల\n\nగుర్రబ్బళ్ళనూ, ఎడ్లబళ్ళనూ వాడుకోవడం జరిగింది. అతిథి మర్యాద కంటే, అతిథుల వల్ల జమీందారుకు లభించిన కానుకలు ఎక్కువనిపించాయి.\n\nఅక్కడ వుండడం ఇబ్బందనిపించి, అనుకున్నదానికంటే, కాస్త ముందుగానే కుముదుడు, ప్రదీపుడు తిరుగు ప్రయాణం కట్టి అర్ధరాత్రివేళకు కుందనపురం చేరుకు న్నారు.\n\nఆ సమయంలో కుందనపురం గగ్గో లుగావుంది. ఊళ్ళోకి బందిపోటు దొంగలు చడీ చప్పుడూ లేకుండా ప్రవేశించారట! ఒక ఇంటికి వెళ్ళి ఇనప్పెట్టె తలుపులు తెరిచి, అందులో ఏమీలేదని ఉక్రోషం వచ్చి ఇంటిల్లపాదినీ చావబాదారట. అక్కణ్ణించి కుముదుడి ఇంట్లో ప్రవేశించారట.\n\nఅతడి ఇనప్పెట్టెలోంచి పదివేల రూపాయలూ, రెండుతులాల బంగారం దోచు కుని బయటపడుతూ యువసేన కళ్ళు బడ్డారు. వాళ్ళు బందిపోట్లను బంధించి కుముదుడి సామ్ము అతడింట్లో అంద జేశారు. బందిపోట్లు పడ్డ మొదటి ఇంట్లో వాళ్ళు పరిస్థితి చాలా ప్రమాదకరంగావుంది. అందరికీ వైద్యచికిత్స జరుగుతున్నది.\n\nఇదంతా విని, “నువ్వు చాలా అదృష్ట వంతుడివి!” అన్నాడు ప్రదీపుడు, కుముదుడితో.\n\n“నాది అదృష్టం కాదు, తెలివి!” అన్నాడు కుముదుడు గొప్పగా.\n\n“ఏం తెలివో మరి! నీ తెలివంతా ప్రయోజనంలేని పనులకే వృధా అయిపోతున్నది. నాకు సలహాలివ్వడం మానేవరకూ, నీ తెలివిని నేనాప్పుకోను. నీకు జరిగిన మేలు, నీ అదృష్టం మాత్రమే!” అన్నాడు ప్రదీపుడు.\n\nఇందుకు కుముదుడు చిరునవ్వునవ్వి, “నీకు సలహాలివ్వడంలోనే నా ప్రయోజన ముంది. నేను నీకు సలహాలిస్తున్నానని నువ్వనుకున్నావు. కానీ నిజానికి నేను, నిన్ను\n\nఒక కొత్తపద్దతిలో సలహాలడిగాను. నాకు వడ్డీ వ్యాపారం చేయాలనిపించింది. నువ్వు వద్దన్నావు. ఇల్లరికపుటల్లుణ్ణి తెచ్చుకుందా మనుకున్నాను. వద్దన్నావు. దొంగల నుంచి ప్రమాదంలేకుండా డబ్బెలాదాచాలో నువ్వే చెప్పావు. జమీందారువేడుకల విషయం లోనూ, నేను నీ సలహానే పాటించాను. నేను నీకు సలహా యిస్తున్నాననుకున్నావే తప్ప, నీ సలహా తీసుకుంటున్నానని నువ్వనుకోలేదు. అది నా తెలివికాదా?” అని అడిగాడు.\n\nప్రదీపుడు తెల్లబోయి, “నువ్వు నిజంగా తెలివైనవాడివి. నాకు తెలియకుండా నా నుంచి సలహాలు రాబట్టుకున్నావు. అంతే కాదు, నా సలహాలవల్ల ప్రయోజనముందనీ ఋజువు చేశావు. ఇక మీదటనువ్వు సూటిగా అడిగినా సలహాలిస్తాను. ఎందు కంటే-నా సలహాలు ఇతరులకు పనికొస్తాయన్న నమ్మకం నాకిప్పుడు కలిగింది,” అన్నాడు.\n\nఆ తర్వాత ఎన్నో ఏళ్ళు కుముదుడు, ప్రదీపుడు మంచి ఇరుగుపారుగులుగా జీవించారు."
        },
        {
            "title": "అవినీతిరాజ్యం",
            "page_start": 14,
            "author": "ఇంద్రగంటి నరసింహమూర్తి",
            "pdf_page": 14,
            "content": "అవినీతిరాజ్యం\n\nభూపాళదేశంలోఅవినీతి పెరిగిపోయింది.\nరాజోద్యోగులందరూ లంచగొండులై\nపోయారు. లంచం ఇవ్వనిదే ఏపనీ జరగని\nపరిస్థితి ఏర్పడింది. వేగుల ద్వారా సమా\nచారం తెలుసుకున్న రాజు, మంత్రిని పిలి\nపించి, ఈవిషయమైసమాలోచన జరిపాడు.\n\n“మహామంత్రీ! ఈ విషయం విన్నప్పటి\nనుంచీ, నా మనసు ఆందోళనతో తపించు\nకుపోతున్నది. మీరేం చేసినా సరే — ఈ\nఅవినీతి రక్కసిని మనదేశం నుంచి పార\nదోలాలి. ఇందుకు మీకు పక్షం రోజులు\nగడువిస్తున్నాను!” అంటూ ఆజ్ఞలు జారీ\nచేశాడు రాజు.\n\nరాజు పెట్టిన పక్షం రోజుల గడువు,\nమంత్రిని బెంబేలెత్తించింది. ఆయన\nవెంటనే నగరంలోని రాజోద్యోగులందరినీ\nసమావేశపరిచాడు. వాళ్లు, భూపాళదేశంలో\nఅవినీతా? అంటూ ఆశ్చర్యం నటించి,\n\nఅవినీతిపరులైన లంచగొండుల్ని అంత\nమొందిస్తామని శపథం చేశారు.\n\nఈ శపథం మాట గుర్తున్నా, మర్నాటి\nనుంచీ మళ్ళీ మామూలుగానే లంచాలు\nపట్టసాగారు. రక్తం రుచి మరిగిన పులిలా,\nలంచాలు మరిగిన ఉద్యోగులు తమ\nఅలవాటు మానుకోలేకపోతున్నారు.\n\nఈ జరుగుతున్నదాన్ని గురించి, నమ్మ\nకష్టులైన తన ఇంటి నౌకర్ల ద్వారా తెలు\nసుకున్న మంత్రి, రాజప్రాసాదం నుంచి\nతిరిగి వచ్చి తలపట్టుకుని ఆసనం మీద\nకూర్చున్నాడు.\n\nఆయన ఆందోళనకు కారణమడిగింది\nభార్య. మంత్రి ఆమెకు రాజ్యంలోని అవి\nనీతీ, రాజుగారి ఆజ్ఞాగురించి చెప్పి, “రాజు\nగారిచ్చిన గడువు రెండురోజుల్లో ముగు\nస్తుంది. అవినీతి మామూలుగానే కొనసాగిపో\nతున్నది. ఉద్యోగులందరూ అవినీతి రాక్ష\n\nసిని తరిమి కొడతామంటూ శపథాలు చేశారు. అన్నీదొంగశపథాలు!” అన్నాడు.\n\nమంత్రిభార్య కొద్దిసేపు ఆలోచిస్తూవూరు కుని, తర్వాత చిన్నగానవ్వి, “అయ్యో, ఈ మాత్రానికేనా మీరింతగా దిగులుపడి పోతున్నారు! మీజటిల సమస్యకు, ఇదండీ తిరుగులేని పరిష్కారం,” అంటూ ఏం చేయాలో భర్తకు చెప్పింది. మంత్రి, భార్య చెప్పిన పరిష్కారసూచన విషయం దీర్ఘంగా ఆలోచించాడు. ఆ పరిస్థితుల్లో అంతకన్న సులువైనమార్గం ఆయనకు కనిపించలేదు.\n\nగడువు ముగిసిన మర్నాడు రాజు, మంత్రిని పిలిచి అభినందించి, “పక్షం రోజుల్లో దేశంలో కరుడుకట్టుకుపోయిన అవినీతినిప్రక్షాళనం చేసేశారు. ఇది అల నాటి మహామంత్రులకు మాత్రమే సాధ్యమైన కార్యం. రేపు నిండుసభలో మిమ్మల్ని దేశరత్న బిరుదుతో సత్కరించబోతు న్నాను,” అన్నాడు.\n\nమంత్రి మహోత్సాహంతో తిరిగి వచ్చి, భార్యకు కృతజ్ఞతలు చెప్పి, “సమయానికి సంజీవనివంటి ఉపాయంచెప్పావు. నువ్వు చెప్పినట్టే, రాజుగారికి వార్తలందించే వేగు\n\nలకు ఘనంగా లంచంముట్టజెప్పి, ఆయ నకు తప్పుడువార్తలందించేలా చేశాను. అవి విని రాజుగారు, ఉద్యోగులందరూ వాయు, మనోవేగాల్లో నీతిపరులై పోయా రనుకుంటున్నాడు. వేగులకిచ్చిన లంచం, నాకింది ఉద్యోగి దగ్గర వసూలు చేశాను. ఆయన తనకింది ఉద్యోగిదగ్గర పట్టేసి వుంటాడు!” అన్నాడు.\n\n“అసలు దేశంలో ఇంత అవినీతి ఎందుకు ప్రబలిందో ఎప్పుడైనా మీరాలో చించారా?” అని ప్రశ్నించింది మంత్రిభార్య.\n\nనువ్వే చెప్పమన్నట్టు చూశాడు, మంత్రి. అప్పుడామె, “అవినీతి రక్కసికి బహుము ఖాలు. రాజనీతి అంటే ఏమిటో తెలియని వాడూ, పరిపాలనాదక్షత లేనివాడూ రాజుగా గద్దె ఎక్కడం కూడా అవినీతే! అందువల్లనే, దేశంలో అవినీతిరక్కసి స్వేచ్ఛావిహారం చేస్తున్నది!” అన్నది.\n\nమంత్రి, భార్యకు బదులు చెప్పలేకపోయాడు. ఏదిఏమైనా – భూపాళదేశంలో ప్రజలందరూ అవినీతికి అలవాటు పడిపోయారు. లంచం ఇవ్వడం, పుచ్చుకోవడం అతి సాధారణ విషయమైపోయింది."
        },
        {
            "title": "సామ్రాట్ అశోక -6",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "తమరేమంటారు, మహా మంత్రీ!” అని\nఅడిగాడు.\n\n“ఏటికట్టపై నుంచి సేనలమీదికి బండ\nలను దొర్లించిన దుండగులలో కొందరు\nపట్టుబడ్డారు. మన నగరపాలకుడు వాళ్ళ\nమీద విచారణ జరుపుతున్నాడు. ఏక్షణం\nలోనైనా అయన ఇక్కడికి రావచ్చు,\nఅన్నాడు ప్రధానమంత్రి.\n\n“అంటే, మీరీ విషయంలో మరెవరినో\nకూడా అనుమానిస్తున్నట్టున్నది!” అంటూ\nరాజు ప్రధానమంత్రి కేసి అతృతగా\nచూశాడు.\n\n“అవును, ప్రభూ! మీ ఊహ సరైనదే,”\nఅన్నాడు ప్రధానమంత్రి.\n\nప్రధానమంత్రి సమాధానం విని రాజు\nఒక్క క్షణం దిగ్గ్రాంతి చెందాడు. నగర\n\nపాలకుడి విచారణలో ఎటువంటి దారుణ\nవిషయాలు బయటపడతాయో అని\nఅయన ఒక్క నిమిషం అందోళనకు\nగురయ్యాడు.\n\nఆ విశాలమైన రాజమందిరాన్ని భయం\nకరమైన నిశ్శబ్దత ఆవరించింది. కొంత\nసేపటికి నగరపాలకుడు అక్కడికి వచ్చి\nరాజుకూ, మంత్రికీ నమస్కరించాడు.\nఅతడి ముఖం విచారగ్రస్తమై ఉన్నది.\n\n“నీ విచారణ పూర్తయిందా?” అని\nఅడిగాడు, రాజు.\n\n“పూర్తయింది, మహాప్రభూ!” అన్నాడు.\nనగరపాలకుడు మెల్లగా.\n\n“ఆ దుర్భటన అనుకోకుండా జరిగిన\nవిపత్తే కదా?” అని అడిగాడు రాజు.\n\n“కాదు, మహాప్రభూ! ఏటికట్టపై వున్న\nబండరాళ్ళను వదులు చేసి, వాటికింద\nకొయ్యపలకలను అమర్చారు. వెనక\nనుంచి కొయ్యపలకలను కదిలించగానే\nబండరాళ్ళుదొర్లుకుంటూవచ్చి సేనలపై\nపడ్డాయి. కొయ్యపలకలను అలా అమ\nర్చడం చాలా శ్రమతో కూడుకున్నపని.\nఅందుకు కనీసం వందమందినినియో\nగించిఉండాలి!” అన్నాడు నగరపాలకుడు.\n\n“నమ్మశక్యం కాకుండా ఉన్నది! మన\nదళనాయకుడొకడూ, కొందరు సైనికులూ\nఉదయం నుంచి ఉద్యానవనం వద్దే\nఉన్నారు కదా! మరి వాళ్ళ కళ్ళబడకుండా\nఅంతమంది ఎలా పనిచేయగలిగారు?”\nఅని అడిగాడు రాజు.\n\n“మన దళనాయకులలో ఒకడు ఈ\nవిషయంలో దోషులకు సలహాలిచ్చి సహక\n\nరించాడు ప్రభూ!”అన్నాడు నగరపాలకుడు విచారంగా.\n\n“ఎంత పాగరు! ఇంతటి రాజద్రోహానికి ఇంతకుముందెన్నడూ మౌర్య సైన్యంలోని ఏ దళనాయకుడూ పాల్పడలేదే!” అన్నాడు రాజు ఆశ్చర్యంగా.\n\n“మౌర్య సింహాసనాన్ని అధిష్ఠించబో తూన్న యువరాజే, లంచమిచ్చి పురికొల్పి నప్పుడు ఏ దళనాయకుడైనా ఇలాంటి రాజద్రోహానికి పాల్పడడంలో ఆశ్చర్యం ఏముంది మహారాజా!” అన్నాడు నగర పాలకుడు విచారం నిండిన కంఠస్వరంతో.\n\n“ఏమిటి నువ్వనేది?” అన్నాడు రాజు.\n\n“మహాప్రభువులు మన్నించాలి. నా విచారణలో బయల్పడిన సత్యాలను ప్రభువులకు తెలియజేయడం నా బాధ్యత. నేను సత్యమే చెబుతున్నాను,” అన్నాడు నగరపాలకుడు వినయంగా.\n\nకొంతసేపు అక్కడ నిశ్శబ్దం అలము కున్నది. అ తరవాత రాజు, “నిన్ను నేను సంపూర్ణంగా విశ్వసిస్తున్నాను. నువ్వు నాకీ సత్యం తెలియజేసినందుకు నిన్నూ, నీ రాజభక్తినీ హృదయపూర్వకంగా అభినందిస్తున్నాను. సంతోషమే కదా!” అన్నాడు నెమ్మదిగా.\n\n“తమకీ విషయం తెలియజేయడానికి నా గుండె విలవిలలాడింది ప్రభూ. అయినా, కర్తవ్య నిర్వహణకోసం గుండెను రాయి చేసుకుని వచ్చాను. ప్రభువులు మన్నించాలి,” అన్నాడు నగరపాలకుడు.\n\nఅంతవరకు వాళ్ళమాటలను మౌనంగా వింటూన్న ప్రధానమంత్రి నగరపాలకు\n\nడితో, “నీ గుండెను మరింత దిటవు చేసుకోవలసిన అవసరం ఇప్పుడు ఏర్పడింది. మన మహారాజుకోసం, మన రాజ్యం కోసం, మౌర్యరాజకుటుంబ గౌరవం కోసం ఆ ముట్టడి రహస్యం బయటపడకూడదు. ఆ దుండగానికి పాల్పడి పారిపోతూ పట్టుబడిన ఏఒక్క రుగానీ, మీచే బందీ అయిన దళనాయకుడు గానీ, ఆకుట్రలో పాలుపంచుకున్న ఏ సైనికుడుగానీ దానిని గురించి నోరు తెరవడానికి ఏమాత్రం అవకాశం ఇవ్వకూడదు!” అని, రాజుకేసి తిరిగి, “నా మాటలకు ప్రభువుల ఆమోదం లభిస్తుందనుకుంటాను,” అన్నాడు.\n\n“మహామంత్రి విజ్ఞతనూ, వివేకాన్నీ గౌరవిస్తాను,” అన్నాడు రాజు విచారంగా.\n\n“అయినా, వాళ్ళందరూ కలిస్తే వంద మందికి పైగా ఉంటారే!” అన్నాడు నగర పాలకుడు ప్రధానమంత్రితో మెల్లగాతనలో గొణుక్కుంటున్నట్టు.\n\n“ఉండనీ! వాళ్ళందరి నోళ్ళూ శాశ్వ తంగామూయించాలి. ఆపని కూడాసూర్యో దయంలోగా జరిగిపోవాలి. తెల్లవార గానే సేనలమీద బండలుదొర్లించి యువరాజు అశోకుణ్ణి హతమార్చడానికి కుట్ర పన్నింది తక్షశిల తిరుగుబాటుదార్లనీ, ఆ దుండగు లందరినీ పట్టుకుని మరణదండన విధించామనీ చాటింపుద్వారా ప్రజలకు తెలియ ‘జేయాలి,” అన్నాడు ప్రధానమంత్రి.\n\n“మీ నిర్ణయం సరైనదే! కాని...” అని ఇంకేదో అనబోతూఆగాడునగరపాలకుడు.\n\n“మన రాజ్య సంరక్షణకోసం వెయ్యి మందిని హతమార్చాలంటే నువ్వు వెనకా డగలవా?” అని అడిగాడు ప్రధానమంత్రి.\n\n“ఏమాత్రం వెనకాడను!” అన్నాడు నగరపాలకుడు.\n\n“మన యువరాజు సుశేముడికీ, అశోకుడికీ మధ్య ఉన్నద్వేషం, పగగురించిన వదంతులు కూడా రాజ్య విచ్ఛిత్తికి దారితీస్తాయి. ఇప్పుడు బందీలుగా పట్టు ‘బడిన వాళ్ళను వదిలి పెడితే లేనిపాని వదంతులను వ్యాపింపజేస్తారు కదా!” అన్నాడు ప్రధానమంత్రి.\n\n“అవును, మీరన్నది నిజమే!” అన్నాడు నగరపాలకుడు దృఢమైన కంఠస్వరంతో.\n\n“మంచిది. సరిగ్గా అర్ధరాత్రిసమయంలో నీ కర్తవ్యాన్ని నిర్దాక్షిణ్యంగా నిర్వర్తించు!” అని ఆజ్ఞాపించాడు రాజు.\n\nనగరపాలకుడురాజుకూ, మంత్రికీనమ స్కరించి అక్కడి నుంచి బయలుదేరాడు.\n\nనగరపాలకుడు రాజభవనం దాటక ముందే యువరాజు సుశేముడు అతనికి\n\nఎదురుపడి, “పట్టుబడిన దళనాయకుడు, అశోకుణ్ణి హతమార్చే కుట్రతో నాకూ సంబంధం ఉందని చెప్పాడని విన్నాను, నిజమేనా?” అని అడిగాడు.\n\n“అవును. అలాగే చెబుతున్నాడు,” అన్నాడు నగరపాలకుడు.\n\n“అబద్ధం! అంతా అబద్ధం! అబద్ధాలు పలికే ఆ నీచుడికి మరణదండన విధించాలి!” అని అరిచాడు సుశేముడు.\n\nఆ మాటకు నగరపాలకుడు ఒక క్షణం నిర్విణ్ణుడయ్యాడు. ఇంతటి కపట బుద్ధి కలవాడా తమకు కాబోయే రాజుఅని అతడు మనసులో బాధపడ్డాడు.\n\n“దళనాయుకుడు చెప్పిన అబద్ధం మహారాజుకు తెలిసిందా?” అని అడిగాడు సుశేముడు మళ్ళీ.\n\n“దళనాయకుడు చెప్పిన విషయాలు మహారాజుకు తెలియజేయడం నాఉద్యోగ ధర్మం, ప్రభూ!” అన్నాడు నగరపాలకుడు.\n\n“ఆ విషయం రాజు నమ్మారా?” అని అడిగాడు సుశేముడు.\n\n“ఆ విషయం నేను చెప్పలేను, ప్రభూ!” అన్నాడు నగరపాలకుడు.\n\n“అది సరే. ఆవిషయం వినగానేరాజు ఏమన్నారు”? అని రెట్టించాడు సుశేముడు మళ్ళీ.\n\n“అది కూడా చెప్పడం కష్టం. అయితే, ఒక్కవిషయం మాత్రం తెలుసు. దళనాయ కుడితోసహా ఆ దుండగానికి పాల్పడిన వారందరికీ, మరణదండన విధించాలని మహారాజు నిర్ణయించారు,” అన్నాడు నగరపాలకుడు.\n\n“బావుంది! అద్భుతమైన నిర్ణయం! నాలాగే నా తండ్రి కూడా ఎంతటి వివేక వంతుడో చూశావా!” అంటూ సుశేముడు ఆనందంతో చప్పట్లు కొట్టాడు.\n\nమహారాజు వాళ్ళను చూడగానే,\n“ముఖ్యలైన మీరు ముగ్గురూ ఒక్కసారిగా\nనా దగ్గరికి రావడం మంచిదయింది.\nమీతో ఒక ముఖ్యమైన విషయం చెప్పాలి.\nకూర్చోండి,” అన్నాడు.\n\nప్రధానమంత్రీ, సేనాధిపతీ, సుశేముడూ\nపట్టుపరుపులు పరచిన అసనాల మీద\nకూర్చున్నారు. కొన్ని నిమిషాల మానం\nతరవాత మహారాజు సుశేముడి కేసి\nచూస్తూ, “నేను విన్నది నమ్మడానికి నా\nమనసాప్పడం లేదు నాయనా!” అన్నాడు\nవిచారంగా\n\n“మీరు విన్నదేదో నాకు తెలియదు,”\nఅన్నాడు సుశేముడు.\n\n“దీనిని కూడా నేను నమ్మలేను. నేను\nవిన్నదేదో నీకు బాగాతెలుసు. దానిని\nనేను నా నోటితో చెప్పలేను. కాలగతిలో\nఅన్నీ బయట పడతాయి. జరగవలసిన\nదేదోకాలమే నిర్ణయిస్తుంది. దానినిఅలా\nఉంచి ప్రస్తుత విషయానికి వద్దాం. మన\nపరగణాలలో ముఖ్యమైన అవంతీ\nరాజధాని ఉజ్జయినికి రాజ ప్రతినిధిగా\nఒక యుఫరాజును పంపాలని మన\nప్రధానమంత్రీ, సేనాధిపతీ అభిప్రాయ\nపడుతున్నారు. నువ్వు, అశోకుడూ తప్ప\nమరెవ్వరూ ఆ పదవికి అర్హులు కారు.\nమరొక ముఖ్యమైన విషయం ఏమంటే\nశత్రువుల్లా కాకుండా వివేకవంతులైన\nసోదరులుగా మీరిద్దరూ మసలుకునేంత\nవరకు, మీరుఒకరికొకరు దూరంగా ఉండా\nలని మేము ఆశిస్తున్నాము,” అన్నాడు\nరాజు.\n\nనగరపాలకుడికి పట్టరాని ఆగ్రహం\nకలిగింది. కాని దానిని బయటకు కనబడ\nనీయకుండా, “నిజమే ప్రభూ!” అన్నాడు.\n\nఅప్పుడే మగధసేనాధిపతి రాజదర్శ\nనానికి వెళుతూ అటువచ్చాడు. అయన\nసుశేముడికి నమస్కరించాడు. నగరపా\nలకుడు సేనాధిపతికి నమస్కరించి, “నేను\nతమరిని చూడ డానికే వస్తున్నాను,”\nఅన్నాడు.\n\n“ఇక్కడే ఉండు. ఇప్పుడే తిరిగి\nవస్తాను,” అంటూ సేనాధిపతి ముందుకు\nనడిచాడు.\n\n“మిమ్మల్సీ, నన్నూ మహారాజు ఒక్క\nసారిగా రమ్మన్నట్టున్నది,” అంటూ సుశే\nముడు కూడా సేనాధిపతి వెంట వేగంగా\nనడిచాడు.\n\n\n\nమాముడు మాట్లాడికుండా మెనం వహించాడు.\n\n“నువ్వు ఉజ్జయినీకి వెళతావా?” అని అడిగాడు రాజు.\n\n“నేను ఇక్కడే ఉంటాను,” అన్నాడు సుశేముడు.\n\n“జ్యేష్ఠ కుమారుడిగా, వెళ్ళే ప్రదేశాన్ని నిర్ణయించుకునే అవకాశం నీకే కల్పించాను. సరే, ఉజ్జయినికి అశోకుడే వెళ్ళనీ, అతడునాసలహానుపాటించగలడనుకుంటాను. ఇకనువ్వువెళ్ళుందో, అన్నాడు రాజు.\n\nసుశేముడు లేచినిబడ్డాడు. రాజు తనను యువరాజుగా కాకుండా, కేవలం జ్యేష్ఠకు మారుడిగాప్రస్తావించడం అతనికి అగ్రహం కలిగించింది. వడివడిగా వెలుపలికి నడిచాడు.\n\n“అయ్యా! నా మీద కనికరించి, ఒకే ఒక్కసారి యువరాజు సుశేముణ్ణి చూసే అవకాశం కల్పించడండి. ఈ సమయంలో ఆయన ఒక్కడే నన్ను రక్తించగలడు! నేనాక్కపాపమూ ఎర్రగను. అంతా ఆయన చెప్పినట్టే చేశాను. అంతేగాని నాకేమీ తలయదు!\n\nఅని ప్రాథెయ పడసాగాడు పట్టుబడిన దళనాయకుడు నగరపాకు డితో. బందీలుగా పట్టుబడిన వందమంది సైనికులతో పాటు దళనాయకుణ్ణి కూడా వధ్యస్థలానికి నడిపించారు.\n\nదళనాయకుడి గోడు వినలేక నగరపాలకుడు, “నీకు మరణదండన విధించాలని ఆయువరాజే సెలవిచ్చాడు. జీవితం చివరిఘడియల్లోఉన్న నీతోఅబద్ధం చెప్పు వలసిన అవసరం నాకు లేదు,” అన్నాడు.\n\n“ఏమిటీ! యువరాజు సుశేముడునాకు మరణదండన విధించాలన్నాడా?” అంటూ బిగ్గరగా విలపించసాగాడు దళనాయకుడు.\n\n“అవును, ఎందుకంటే ఈ కుట్రలో నువ్వతణ్ణి భాగస్వామీని చేశావు కాబట్టి! అది అబద్ధం అని ఆయన అంటున్నాడు!” అన్నాడు నగరపాలకుడు.\n\n“ఎంత అన్యాయం జరిగిపోయిందిరా దేవుడా! సుశేముడు సర్వనాశనమైపోతాడు. నాకు పట్టి నగతి వాడికీ పడుతుంది!” అంటూ వధ్యస్థలంలో దీనంగా విలపిస్తూన్న దళనాయకుడి మెడ మీద కత్తి పడింది! — (ఇంకావుంది)"
        },
        {
            "title": "గోపన్న గొప్పతనం (బే.క)",
            "page_start": 24,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "గోపన్న గొప్పతనం (బే.క)\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపైనుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మానంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, భీతి గొలిపే ఈ శ్మశానంలో ఇంత అర్ధరాత్రివేళ, ప్రతి ఒక్కసారీ అనుకున్నది సాధించాలనే నీ ప్రయత్నం భంగపాటుకు గురవుతున్నా, మొక్కవోని నీ పట్టుదల అభినందించ దగినదే! అయితే, మనిషిలో విచక్షణా జ్ఞానం, సాధ్యాసాధ్యాల గురించిన అవగా హనా లోపించినప్పుడు--పట్టుదల మొండితనంగానూ, శ్రమా, ఓర్పూ అనేవి అమా యక, జడత్వ లక్షణాలుగానూ పరిణమించే ప్రమాదమున్నది. ఇందుకు ఉదాహరణగా; బాగా డబ్బు సంపాదించాలనీ, అందరిచేతా గొప్పవాడనిపించుకోవాలనీ ఆశించిన గోపన్న అనేవాడు, విచక్షణా,\n\nవేతాళ కథలు\n\nతార్కిక దృష్టి లోపించిన కారణంగా,లభించిన అవకాశాలను జారవిడుచుకున్నాడు. వాడి కథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nగోపన్నకు మంచివాడని పేరు. మధుర వాడ గ్రామంలో ప్రతిఒక్కరూవాడంటే ఇష్టపడతారు. అయితే గోపన్నకు బాగా డబ్బు సంపాయించాలనీ, అందరిచేతా గొప్పవాడ నిపించుకోవాలనీ బలమైన కోరిక వుండేది. ఆ ఉద్దేశ్యంతో వాడు ముందుగా, తన గ్రామంలోని పేరుపడ్డ పండితుడు రామశర్మ ఇంటికి వెళ్ళాడు.\n\nరామశర్మ, గోపన్న పరిజ్ఞానాన్ని పరీక్షించాడు. ఒక వారం రోజులపాటు వాడికి పాఠాలు చెప్పి వల్లెవేయించాడు. తర్వాత వాడితో, “నాయనా! నీలో పండితుడయేయ్యే\n\nలక్షణాలులేవు. అయితే నీ గొంతు శ్రావ్యంగావుంది. త్రిపురానగరంలో రాగయ్యానే గొప్ప సంగీత విద్యాంసుడున్నాడు. ఆయన వద్దకు వెళ్ళి సంగీతం నేర్చుకో,” అని సలహా ఇచ్చాడు.\n\nగోపన్న త్రిపురానగరం వెళ్ళి, రాగయ్యను కలుసుకున్నాడు. ఆయన వారం రోజుల పాటు వాడికి పాఠాలు చెప్పాక, “నాయనా! నీగొంతు శ్రావ్యమైనదే. అందులోంచి తీయని మాటలు వస్తాయి తప్ప, పాటలు రాకపోవడం నాకే విడ్డూరంగా వుంది. నువ్వు సంగీతానికి పనికిరావు. అయితే, నీ చేతి ప్రేళ్ళు ఎంతో పాడుగ్గా చిత్రలేఖనానికి అనువుగావున్నాయి. విజయపురంలో సురేఖుడనే గొప్ప చిత్రకారుడున్నాడు. ఆయన వద్దకు వెళ్ళి, ఆవిద్యనేర్చుకో,” అన్నాడు.\n\nసురేఖుడు వారం రోజులపాటు గోపన్నను పరీక్షించి, “నాయనా! చిత్రకారుడికి ఊహాశక్తివుండాలి. తను చూసిన ప్రతి దృశ్యాన్ని సవివరంగా గుర్తుచేసుకుంటేనే, ఎవరైనా చక్కని బొమ్మలు గీయగలుగుతారు. ప్రస్తుతానికి నీ ఊహాశక్తి అంతంతమాత్రంగా వున్నది. కొంతకాలం పాటు నీ ఊహాశక్తికి మెర్రుగులు దిద్దాలి. అందుకు పాండిత్యం అవసరం. మధురవాడలో రామశర్మ అనే మహాపండితుడున్నాడు. కొంతకాలం పాటు, నీవాయనకు శుశూష చెయ్యి,” అన్నాడు.\n\nతను మధురవాడ నుంచే వస్తున్నాననీ, రామశర్మ తను పండితుడు కాలేడన్నాడనీ చెప్పడానికి, గోపన్నకు చిన్నతనం\n\nవేసింది. వాడు సురేఖుడికి కృతజ్ఞతలు తెలుపుకుని, అక్కడి నుంచి ఇంటిముఖం పట్టాడు. ఈ జన్మకు తను గొప్పవాడయ్యే అవకాశం లేదని వాడు నిరాశ చెందాడు.\n\nతన గ్రామం పాలిమేరల్లో వుండగా గోపన్నకు, “రక్తించండి! రక్తించండి!” అన్న కేకలు వినబడ్డాయి. ఎవరా అని చూస్తుండగా, వాడికామాటలు దారిపక్క నున్న గోతిలోంచి వస్తున్నట్లు తెలిసింది - తొంగి చూస్తే, అది నిలువు లోతు గొయ్యి. అందులో మనిషాకడున్నాడు. గోపన్న చేయి అందించబోతే, అది అ మనిషికి అందలేదు.\n\n“నేను నీకు సాయపడతాను, ధైర్యంగా వుండు. దగ్గర్లో ఏదైనా చెట్టు కొమ్మగానీ, తాడు గానీ దొరుకుతుందేమో చూసి వస్తాను,” అన్నాడు గోపన్న, ఆ మనిషికి ధైర్యం చెబుతూ.\n\n“నువ్వుంత మాటన్నావు కదా, అదే చాలు,” అన్నాడామనిషి.\n\nతర్వాత గోపన్న చూస్తూండగా ఆ మనిషిపైకి వచ్చాడు. ఆ గొయ్యి పూడుకు పోయింది.\n\n“నీకు మహిమలున్నట్టుతోస్తున్నది. అలాంటప్పుడు, రక్తించమని కేకలెందుకు పెట్టావు?” అని అడిగాడు గోపన్న ఆశ్చ ర్యంగా.\n\nఆ మనిషి నవ్వి, “నేనొక సన్యాసిని. నాకు అద్భుతశక్తులున్నాయి. రోజుకొక మంచివాడి కోరిక తీరుస్తూంటాను. అందు కని ఒక గోతిని సృష్టించుకుని అందులోంచి కేకలు పెడతాను. మంచితనం,\n\nఅదృష్టం వున్నవాడు నా దగ్గరకు వస్తాడు. ఈ రోజు అదృష్టం నీది. నీకేం కావాలో కోరుకో,” అన్నాడు.\n\nగోపన్న నిట్టూర్చి, “గొప్పవాణ్ణి కావాలని, బాగా డబ్బు సంపాయించాలని నా కోరిక. ఆ కోరికలు తీర్చుకోవడం కోసం, నేను చెయ్యని ప్రయత్నంలేదు,” అంటూ సన్యాసికి తన కథ చెప్పుకున్నాడు.\n\nసన్యాసి, గోపన్న తలపై చెయ్యిపెట్టి, “ఈ క్షణం నుంచీ నీకు ఎంత గొప్ప పండితుడినైనా ఓడించగల పాండిత్యం లభిస్తుంది. సంగీతం, చిత్రలేఖనాల్లో కూడా, నీ గొప్పతనాని కెదురుండదు. ఇది నా దీవెన!” అన్నాడు. గోపన్న, సన్యాసికి సాష్టాంగ నమస్కారం చేసి లేచి నిల బడ్డాడు. సన్యాసి వాడితో; “నువ్వు నీ\n\nగోప్పతనంతో మాత్రమే డబ్బు సంపాదించ\nగలవు! ఆ విషయం గుర్తుంచుకో, వెళ్ళు!”\n\nఅన్నాడు.\n\nముందుగా గోపన్న, రామశర్మను కలుసు\nకుని, అయనతో, “అయ్యా! తమరు\nనాలో పండితుడు కాగల లక్షణాలు లేవ\nన్నారు. వెనుకటికి విష్ణుశర్మ అనే పండి\nతుడు ఎందుకూ పనికిరాని పరమ\nమూర్ఖులైన రాజకుమారులను పంచతంత్ర\nకథలతో వివేకవంతుల్ని చేయగలిగాడు.\nఈ ప్రపంచంలో పట్టుదలగల శిష్యుడు\nనేర్వలేని విద్య అంటూవుండదు. కాబట్టి\nలోపం నాలో కాక తమలో వున్నదని\nపిస్తున్నది. నేను వేసే కొన్ని ప్రశ్నలకు\nజవాబివ్వండి,” అంటూ కొన్ని ప్రశ్నలు\nవేశాడు.\n\nరామశర్మ ఒక్క ప్రశ్నకూ బదులు వివ్వ\nలేక, ఉక్రోషంతో గోపన్ననే. బదులు చెప్పు\nమన్నాడు. వాడు చెప్పగానే ఆశ్చర్యపడి,\n“నీ పాండిత్యం అసాధారణం. ఇలాంటి\nజ్ఞానం సంపాదించడానికి, నాకీ జన్మ\nచాలదు,” అన్నాడు.\n\nగోపన్న అక్కణ్ణించి త్రిపురానగరం\nవెళ్ళి రాగయ్యను కలుసుకుని, రామశర్మకు\nచెప్పినట్టే చెప్పి, “తమరాక పాట పాడండి.\nఅందులో లోపాలుంటే చెబుతాను,”\nఅన్నాడు.\n\nరాగయ్య చక్కని పాట పాడాడు. గోపన్న\nవెంటనే, “పామరులకిది బాగానే అనిపి\nస్తుంది. కానీ విద్యాంసులు పాడవలసిన\nతీరు ఇది కాదు,” అంటూ, ఆ పాటను\nకొద్దిగా సవరించి తను పాడి వినిపించాడు.\n\nరాగయ్య, వాడికి చేతులు జోడించి,\n“మహానుభావా! నువ్వు కారణజన్ముడివి.\nఇలా పాడడం ఈ జన్మంతా సాధనచేసినా\nనాకు సాధ్యం కాదు. గతంలో నీ గురించి\nనేనన్న మాటలకు నన్ను క్షమించు,”\nఅన్నాడు.\n\nతర్వాత గోపన్న విజయపురంలోని\nసురేఖుణ్ణి కలుసుకుని అయన చిత్రాల్లో\nకొన్ని మార్పులు చేశాడు. అప్పుడా చిత్రాల్లో\nవచ్చిన అద్భుతమైన అందచందాలకు\nసురేఖుడు ఆశ్చర్యపడి, “నాయనా! నువ్వు\nదేవాంశ సంభూతుడివి. భూమ్మీద ఇంకెవ\nరికీ ఈవిధంగా చిత్రాలు గీయడం సాధ్యం\nకాదు,” అన్నాడు.\n\nతను గోప్పవాడినన్న భావం అప్పటికి\nగోపన్నలో పూర్తిగా కలిగింది. ఆ గోప్పత\n\nనాన్ని ఉపయోగించుకుని బాగా డబ్బు సంపాదించాలని వాడనుకున్నాడు. విజయ పురంలోనే విమలానందుడనే భాగ్యవంతుడున్నాడు. ఆయన పండితులను బాగా అదరిస్తాడని పేరు. గోపన్న ఆయనను కలుసుకుని, తన పాండిత్వం ప్రదర్శించాడు.\n\nవిమలానందుడు గోపన్న వివరాలు తెలుకుని, “అర్యా! మీ వంటి పండితుడి దర్శనభాగ్యంతో నా జన్మ తరించింది. ఇంతవరకూ ఎవ్వరికీ ఇవ్వని కానుక తమరికిస్తాను,” అంటూ ఒక తాళపత్రాన్ని చ్చాడు.\n\nఅది వేదవ్యాసుడు చెప్పగా విఘ్నుశ్వరుడు స్వహస్తాలతో రాసిన మహాభారత గ్రంథంలోని ఒక తాళపత్రమట. పూర్వ జన్మసుకృతంకొద్దీవిమలానందుడి పూర్వీకులలో ఒకరికది లభించిందట. తరతరాలుగా ఆయన పూర్వీకులు, ఆ తాళపత్రాన్ని ప్రాణప్రదంగా చూసుకుంటున్నారట.\n\nఅ తాళపత్రం చూసి గోపన్న నిరుత్సాహ పడ్డాడు. అయితే, తనకు ధనం కావాలని విమలానందుణ్ణి అడగలేక పోయాడు. తన వద్ద సెలవు తీసుకుంటున్న గోపన్నను విమలానందుడు, “అర్యా! పారుగూరిలో నా అన్న భ్రమరానందుడున్నాడు. ఆయనకు సంగీతం ప్రాణం. తమరికా విద్యలో ప్రవేశముంది కాబట్టి, నన్ను సంతోష పెట్టినట్లే ఆయన్నూ సంతోష పెట్టగలరు,” అని కోరాడు.\n\nగోపన్న భ్రమల్లానందుణ్ణి కలుసుకుని, తన సంగీత విద్యను ప్రదర్శించాడు.\n\nఅయన బ్రహ్మానందం చెంది, “ఈ భూమ్మీద మీవంటి గాయకుడు మరొకరుంటారను కోను. మీకే కానుకలిచ్చినా అమూల్యమైన తమప్రతిభకు వెలకట్టినట్లవుతుంది. ఇంత వరకూ ఎవ్వరికీ ఇవ్వని కానుక తమరికి స్తాను,” అని ఒకచిన్నకంచుభరిణెఇచ్చాడు.\n\nఅ కంచుభరిణె, తరతరాలుగా వారి కుటుంబంలో అపురూపంగా చూసుకోబడుతున్న వస్తువు. అభరిణెమూత తెరిచి చెవికానించుకుంటే, నాదబ్రహ్మ త్యాగ రాజు గొంతు వినబడుతుంది. మనసులో ఏ కృతిని కోరుకుంటే, అది చెవిలో అయన కంఠస్వరంలో వినబడుతుంది.\n\nతనకు డబ్బు కావాలని నోరువిప్పి అడగలేక, తన దురదృష్టానికి తననే నిందించుకుంటూ, అక్కడి నుంచి సెలవు\n\nతీసుకోబోతున్న గోపన్నతో, “అయ్యా! మా అన్నగారు చిత్రానందుడు పారుగూరిలో వుంటున్నాడు. తమరాయన్ను కలుసుకుని, తమ చిత్రలేఖనా ప్రావీణ్యంతో ముగ్ధుణ్ణి చేయగలరు. కళకు ప్రాణం పెడతారా యన,” అన్నాడు భ్రమరానందుడు.\n\nచిత్రానందుడు గోపన్న చిత్రకళకు మెచ్చి, అజంతా చిత్రకారుడు విడిగావేసిన బొమ్మ ఒకటి, వాడికి కానుకగా ఇచ్చాడు. ఇప్పటికీ వెలిసిపోని రంగులతో, జీవకళ ఉట్టిపడుతూ ఆ చిత్రం ఎంతో అద్భుతంగా వున్నది. తనకుడబ్బు దొరకలేదనిమన సులో వ్యధపడుతూ సెలవు తీసుకుంటున్న గోపన్నతో, “అయ్యా! తమను డబ్బుతో సత్కరించగలవాడు మనదేశపు రాజొక్కడే! తమరాయనను దర్శించి తగిన సత్కారం పొందవలసిందిగా కోరుతున్నాను. తమ\n\nబోటి కళాకారులకు ధనవ్యామోహం వుండ దని నాకు తెలుసు. కానీ రాజసత్కారం కళాకారులకు గౌరవప్రదం,” అన్నాడు చిత్రానందుడు.\n\nఆయన మాటలతో గోపన్నకు డబ్బు సంపాయించే ఉపాయం తెలిసింది. వాడు తక్షణం రాజధానికి ప్రయాణం కట్టి, అక్కడికి చేరుకోగానే ఒక సత్రంలో బస చేశాడు. ఆ సత్రంలో వాడికి రామశర్మ, రాగయ్య, సురేఖుడు కనిపించారు.\n\nఆ దేశపు రాజు దేశంలోని కళాకారుల మధ్య పోటీలు నిర్వహిస్తున్నాడట. ఉత్తమ కళాకారులను ఘనంగా సన్మానిస్తాడట. వాళ్ళు ముగ్గురూ, ఆ పోటీల గురించే వచ్చారు. గోపన్ననుచూడగానే వాళ్ళు నీరస పడి, “ఈ ప్రపంచంలో ఎవరితో నైనా దైర్యంగా పోటీపడగలం. కానీ మీరు పోటీలో పాల్గొనే మాటైతే మాత్రం, ఫలితం మాకు ముందే తెలుసు. మేమిక తిరిగిపోతాం,” అన్నారు.\n\nఆ ముగ్గురూ మానవ ప్రయత్నంతో, వారివారి విద్యల్నిసాధించారు. తనుఅదృష్టం కొద్దీ ఆయా విద్యల్లో ప్రవీణుడయ్యాడు! ఇలా ఆలోచించి గోపన్న వాళ్ళతో, “మీరు ముగ్గురూ నాకు గురుతుల్యులు. మీకార ణంగానే నేను, ఈ ఉన్నత స్థితికి చేరుకు న్నాను. పోటీలు నేనుచూస్తానే తప్ప పాల్గొనను. ఈ పోటీల్లో మీరు నెగ్గక పోతేమాత్రం, మిమ్మల్నోడించిన వారిని నేనోడిస్తాను,” అన్నాడు.\n\nఈ మాటకు రామశర్మ, రాగయ్య, సురేఖుడు ఎంతో సంతోషించారు. అయితే\n\nగోపన్న పోటీల్లో పాల్గొన వలసిన అవసరం లేకపోయింది. వాళ్ళు ముగ్గురూ తమ విద్యల్లో అందరికంటే మిన్న అనిపించు కుని, ఒక్కొక్కరు లక్ష వరహాలచొప్పున రాజు నుంచి కానుకగా పొందారు.\n\nతిరుగు ప్రయాణమైనప్పుడు, వాళ్ళు ముగ్గురూ గోపన్నకు కొంత డబ్బు ఇస్తామ న్నారు. గోపన్నవారితో, “ఎవరికేది ప్రాప్తమో అదే లభిస్తుంది. నేను డబ్బును దానంతీసు కునేందుకు ఇష్టపడను,” అన్నాడు.\n\n“డబ్బు ఊరికే తీసుకోవద్దు. ప్రతి ఫలంగా మాకేదైనా మేలు కలిగించుదురు గాని!” అన్నారా ముగ్గురూ.\n\nవాళ్ళ ఉద్దేశ్యం గోపన్న నుంచి తమకు తెలియని కొత్తవిశేషాలు; తమతమ విద్యలకు సంబంధించినవి తెలుసుకోవాలని.\n\nఅయితే, ఆ మాటను మరొకవిధంగా అర్థం చేసుకున్న గోపన్న, “నా దగ్గర ఏమున్నాయి- వేదవ్యాసుడి తాళప్రతం, త్యాగరాజు పాటలభరిణె, అజంతా బొమ్మ తప్ప!” అన్నాడు.\n\nఆ మాట వింటూ రామశర్మ, రాగయ్య, సురేఖుడు ఆశ్చర్యపడి, “ఏమిటవి? వాటి వివరాలు చెప్పండి!” అన్నారు.\n\nగోపన్నవారికి తన వద్ద వున్న అపూర్వ వస్తువుల వివరాలు చెప్పగానే, వాళ్ళెంతో అబ్బురపడి, “ఎంతడబ్బిచ్చినా దొరికే వస్తు వులుకావవి. ఒక్కొక్కరం లక్ష వరహాలిస్తాం. వాటిని మాకివ్వండి,” అని వేడుకున్నారు.\n\nగోపన్న వెంటనే ఏమి చేసేందుకూ తోచక, వాళ్ళతో, “ఆ చెరువు గట్టున వున్న మర్రి నీడకు వెళదాం. అక్కడ\n\nనా నిర్ణయమేదో తెలియ చెబుతాను,” అన్నాడు. నలుగురూ అటుకేసి నడవసా గారు. గోపన్న మనసులో ఎంతగానో మధనపడుతూ చెట్టు వద్దకు చేరగానే, “సన్యాసి మాటలోని గూడ్డార్థం ఇప్పటికి గ్రహించగలిగాను. సన్యాసి ఎవరని అడ క్కండి. మీరు నిజమైన కళాకారులు. ఈ అపూర్వ వస్తువులు, మీ వద్ద వుండడమే న్యాయం!” అంటూ, వాళ్ళకు తాళప్రతం, పాటల భరిణె, అజంతాబొమ్మ ఇచ్చి, వాళ్ళిచ్చిన మూడులక్షల వరహాలు తీసు కుని, తన గ్రామం కేసి బయల్దేరాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, గోపన్న బాగా డబ్బు సంపాదించాలనీ, గొప్పవాడిననిపించుకోవాలనీ పట్టుదలతో ఎందరినో ఆశ్రయించి, చివరకు సన్యాసి దీవెన కారణంగా – ఎంతటి పండితుల\n\nనైనా ఓడించ గల శక్తిని సంపాయించాడు.\nఅయితే వాడు దానిని సందర్భోచితంగా\nఉపయోగించినట్టు కనబడదు. రాజు\nకళాకారుల మధ్య పెట్టిన పోటీలలో\nపాల్గొని, పండితులందరినీ ఓడించి,\nఆయన నుంచి ఎన్నో కానుకలు పుచ్చు\nకునే అవకాశాన్ని జారవిడుచుకున్నాడు!\nచివరకు తనకు లభించిన అపూర్వ వస్తు\nవులను పండితులకిచ్చి, వారి నుంచి\nమూడులక్షల వరహాలు తీసుకుని తృప్తి\nపడ్డాడు. వీటన్నిటికీ - వాడిలో విచక్షణా,\nవివేకం, తార్కిక దృష్టి లోపించడమే గదా\nకారణం? ఈ సందేహాలకు సమాధానం\nతెలిసి కూడా చెప్పక పోయావో నీ తల\nపగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, “సన్యాసి,\nగోపన్నకు ఎంత గొప్ప పండితులనైనా\nఓడించగల సకల కళాపాండిత్యం ప్రసాది\nస్తూనే, డబ్బు సంపాయించే విషయంలో\nమాత్రం, ఒక నియమం, నిబంధన వున్న\nసంగతి గురించి హెచ్చరించాడు. అదే\nమంటే- గోపన్న తన పాండిత్యం ద్వారా\nకాక, వ్యక్తిగతమైన తన మంచి ప్రవర్తన\n\nవల్ల లభించే గొప్పతనం కారణంగానే\nడబ్బు సంపాయించగలడని. రాజు పెట్టిన\nపోటీలలో వాడు రామశర్మ, రాగయ్య,\nసురేఖులను ఓడించగలిగి వుండీ, ఆ\nపనిచెయ్యక తన గొప్పతనాన్ని నిరూపిం\nచుకున్నాడు. అంతేకాక, తన వద్ద వున్న\nవస్తువులు, నిజమైన కళాకారులకు\nమాత్రమే అపూర్వ వస్తువులనీ, వాళ్ళు\nవాటిని డబ్బు కంటే అపూర్వంగా చూసు\nకుంటారనీ గ్రహించాడు. తన కృత్రిమ\nపాండిత్యం పండితులనోడించ గల శక్తిని\nచ్చింది కానీ, తనకు కళాదృష్టిని ప్రసా\nదించలేకపోయింది. కాబట్టి ఆ వస్తువులు\nసమర్థులైన కళాకారుల వద్ద వుండడమే\nన్యాయం! ఈ విధంగా ఆఖరిక్షణంలో\nవాడికి కలిగిన వివేకం కారణంగా, పండి\nతులిచ్చిన మూడులక్షల వరహాలతో -\nతృప్తి పడి, తన గ్రామం వెళ్ళిపోయాడు,\"\nఅన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతోసహామాయమైతిరిగి\nచెట్టెక్కాడు. - (కల్పితం)\n\n[ఆధారం: “వస్తుంభర” రచన]\n\nరచన : మిరానాయర్ * చిత్రకారుడు: కె.ఎస్. గోపకుమార్\n\nమచిలీపట్నానికి ఈశాన్యంగా గోదావరి డెల్టా ఉన్నది. దక్షిణ భారతదేశంలో చాలా పాడవైన గోదావరినదిని దక్షిణ గంగ అని అంటారు. గోదావరి డెల్టాకు ఈశాన్య దిశలో యానాం ఉన్నది.\n\nయానాం 34 చ.క.మీ విస్తీర్ణం గల చిన్న పట్టణం. ఇది చాలాకాలం డైంచి పాలనలో ఉండేది. ఇప్పుడు పాండిచ్చేరి కేంద్రపాలితప్రాంతంలో భాగంగా ఉంటున్నది.\n\nదీనికి మరికొంత దూరం ఉత్తరంగా సర్పాపురం అనే సముద్రతీర గ్రామం ఉన్నది. ఇక్కడి భావనారాయణస్వామి ఆలయం కారణంగా ఈ గ్రామం ప్రసిద్ధిగాంచింది.\n\nసర్పరాజైన అనంతుడి తల్లి పాముల మీది అగ్రహంతో సర్వనాశనం కమ్మని శపించింది. ఆ శాప ఫలి తంగా పాములన్నీ ఒక యజ్ఞకుండంలో పడి మరణించాయి. ఆ సమయంలో సర్పరాజు అనంతుడు అక్కడ లేడు. తీర్థ యాత్రకు వెళ్ళాడు. తిరిగి వచ్చి జరిగిన దానిని తెలుసుకుని విషాదం చెందాడు. చచ్చిన పాములన్నిటినీ మళ్ళీ బఠికించుకోవాలన్న ఆశయంతో మహావిష్ణువును గురించి ఘోరమైన తపస్సు చేశాడు. అనంతుడు తన భావంలో అంటే మనసులో ఉహించుకున్న రూపంలోనే మహావిష్ణువు అయనకు ప్రత్యక్షమయ్యాడు. అందుకే ఇక్కడి దేవుడికి భావనారాయణస్వామి అనే పేరు వచ్చింది. అనంతుడు ఇక్కడ ఆలయ నిర్మాణం జరిపి, మహావిష్ణువు తనకు కనిపించిన రూపంలోనే విగ్రహం ప్రతిష్ఠించాడని స్థలపురాణాలు పేర్కొంటాయి.\n\nకాకినాడ చేపలరేవు"
        },
        {
            "title": "సముద్రతీరప్రయాణాలు-20",
            "page_start": 33,
            "author": "మీరానాయర్",
            "pdf_page": 33,
            "content": "ఇక్కడి నుంచి మరికొంత దూరం ఉత్తరంగా వెళ్ళామంటే కాకినాడ చేరుకుంటాం. ఇదోకి చిన్న రేవుపట్టణం. ఇక్కడి నుంచి ప్రతి, వేరు శనగ, చక్కెర, పాగాకు మొదలైనవి ఎగుమతి చేస్తారు. 1923 వ సంస్థలో ప్రథమ భిలాఫత నాయకుడు మాలానా మహమ్మద్ అలీ అధ్యక్షత వహించిన చారిత్రాత్మకమైన భారత జాతీయ కాంగ్రెస్ మహాసభ కాకినాడలో జరిగింది.\n\nకాకినాడకు 17కి.మీ. దూరంలో ఉన్నతీరపట్టణం ద్రాక్షారామం. 'దక్ష ఆరామం' అంటే దక్ష ప్రజా పతి యజ్ఞం చేసిన ప్రదేశం అనే మాటనుంచే 'ద్రాక్షారామం' అనే పేరు వచ్చిందని చెబుతారు. దక్ష ప్రజాపతి పుత్రిక అయిన దాక్షాయణి తండ్రి కోరికకు విరుద్ధంగా పరమశివుణ్ణి వివాహమాడింది. ఆ తరవాత దక్షుడు గొప్ప యజ్ఞం చేయ తల పెట్టాడు, దేవతలందరినీ ఆహ్వానించాడు. కాని పరమశివుణ్ణి మాత్రం ఆహ్వానించలేదు. అయినా తండ్రి చేస్తూన్న యజ్ఞాన్ని చూడాలన్న కుతూహ లంతో దాక్షాయణి ఒంటరిగా అక్కడికి వెళ్ళింది. అక్కడామె తండ్రి ఉదాసీనతకు గురయ్యింది.\n\nధ్రాక్షారామ ఆలయం\n\nఅంతేకాదు, దక్షుడు అక్కడలేని అమె భర్తను పదిమందిలో హీనంగా నిందించాడు. ఆ అవమానాన్ని భరించలేక దాక్షాయణి యజ్ఞకుండంలో పడి ఆత్మాహుతి చేసుకున్నది. ఆ సంగతి తెలియగానే పరమ శివుడు అమితమైన అగ్రహావేశానికి లోనయ్యాడు. అయన చెమటబిందుల నుంచి వీరభద్రుడు పుట్టుకు వచ్చి దక్షయజ్ఞాన్ని ధ్వసం చేసి దక్ష ప్రజాపతిని సంహరించి, పరమశివుణ్ణి శాంతింప చేశాడనివురాణాలు పేర్కొంటున్నాయి.\n\nకవిసార్వభౌముడు శ్రీనాథుడు భీమఖండమనే తెలుగుకావ్యం రచించడానికి ద్రాక్షారామ భీమేశ్వర ఆలయం ప్రేరణ కలిగించిందని చెబుతారు. 14వ శతాబ్దానికి చెందిన మహాకవి శ్రీనాథుడే అంధ్రసాహిత్య చరిత్రలో స్వతంత్ర కావ్యరచనకు శ్రీకారం చుట్టినవాడు అని అంటారు.\n\nఈ శివాలయ ప్రాంగణంలోనే ముస్లిం భక్తుడు సయ్యద్ షాబాజీ ఆలయా సమాధి, మసీదు ఉండడం ఇక్కడ చెప్పుకో తగ్గ విశేషం!\n\nరాజమండి, గోదావరి రైలువంతెన\n\nకాకినాడకు పడమరగా గోదావరీ నదీ తీరంలో రాజమహేంద్రవరంగా ప్రసిద్ధిగాంచిన రాజమండ్రి పట్టణం ఉన్నది. అంద్రుల ఆదికావ్యం అంద్రమహాభారతం రచించిన ఆదికవి నన్నయభట్టు రాజమహేంద్రవరాన్ని పాలించిన రాజరాజు ఆస్థానకవి. సాంస్కృతికంగానే కాకుండా ఇవాళ రాజమండ్రి వ్యాపార కేంద్రంగా కూడా అభివృద్ధిచెందింది. ముఖ్యంగా తివాసీలకూ, గంధపు చెక్కలతో తయారుచేసిన వస్తువులకూ పేరు గాంచింది. గోదావరి నదిమీది రైలు వంతెన మనదేశంలో రెండవ పాడవైన వంతెనగా ప్రసిద్ధి గాంచింది! రాజమండ్రి నుంచి ఉత్తరంగా ప్రయాణం చేశామంటే విశాఖపట్నం చేరుకుంటాం. అటు పశ్చిమంగా రాటర్డ్యామ్, ఇటు తూర్పుగా టోక్యో - వీటికి మధ్య ఉన్న చాలా లోతైన పెద్ద ఓడరేవు విశాఖపట్నం.\n\nపరాక్రమానికి అధిదేవుడైన వైశాఖిడి పేరుమీదుగా దీనికి విశాఖ అని పేరు వచ్చింది. ఇక్కడి తీరంలో ఒకప్పుడు వైశాఖ మందిరం ఉండేదని చెబుతారు. బ్రిటిష్ వాళ్ళు దీనినొక పెద్ద ఓడరేవుగా మార్చేంతవరకు ఇదాక చిన్న పల్లెకారుల గ్రామంగా ఉండేది. ఇవాళ విశాఖపట్నం ఒక పారిశ్రామిక నగరంగా అభివృద్ధి గాంచింది. మన దేశంలోని అతిపెద్ద నౌకా నిర్మాణ సంస్థ హిందూస్థాన్ షిప్యార్డ్ లిమిటెడ్ ఇక్కడ 1952వ సం॥లో స్థాపించ బడింది. ఈ నగరానికి ప్రసిద్ధమైన కొండగుర్తు ఇక్కడి డాల్సిన్స్ నోస్. 358 మీ॥ ఎత్తయిన బండ సముద్రం లోకి చొచ్చుకుపోయి డాల్సిన్ ముక్కులాగా కనిపిస్తుంది.\n\nబ్రహ్మండమైన ఈ బండ మీద ‘లైట్ హౌస్’ నిర్మించారు. దీని వెలుతురు సముద్రంలో 65.5. కి.మీ. వరకు కనిపిస్తుంది. ఇది మనదేశంలోనే చాలా శక్తివం తమైన ‘లైట్ హౌస్.’\n\nవిశాఖపట్నానికి జంటనగరంగా చెప్పుకునే వాల్టేరు ఇక్కడికి మూడు కి.మీ. దూరంలో ఉన్నది. ఇక్కడి అహ్లాదకరమైన వాతావరణం దీనినొక ‘ఆరోగ్య కేంద్రం’గా చేస్తున్నది. ఇక్కడే అంద్ర విశ్వ విద్యాలయం కూడా ఉన్నది. బంగారం రంగు ఇసుకతో నిండిన అందమైన రామకృష్ణ మిషన్ బీచ్, ఋషికొండ బీచ్, లాసన్ బే అనే మూడు తీరాలు విశాఖపట్నానికి మరింత శోభను కలిగిస్తున్నాయి.\n\nవిశాఖపట్నానికి 14 కి.మీ. దూరంలో సింహాచల క్షేత్రం ఉన్నది. ఇక్కడి కొండమీద నరసింహస్వామి ఆలయం ఉన్నది. ఈ దేవాలయాన్ని 14వ శతాబ్దంలో నిర్మించారు. పురాణాల ప్రకారం – హిరణ్యకశిపుడనే రాక్షసరాజు, మితిమించిన అహంకారంతో విష్ణుభక్తిని నిషేధించాడు. విష్ణుభక్తులను వేధించాడు.\n\nనౌకానిర్మాణ సంస్థ, విశాఖపట్నం\n\nహిరణ్యకశిపుడు తన కుమారుడైన ప్రహ్లదుడు నిరంతరం నారాయణ నామస్మరణ చేయడం చూసి\nసహించలేక పోయాడు. అతనికి నయానా, భయానా చెప్పి చూశాడు. కాని ప్రయోజనం లేకపోయింది.\nఅఖరికి కన్నబిడ్డను హతమార్చడానికి పూనుకున్నాడు. కాని అతన్ని ఎలాగూ చంపలేకపోయాడు. చివరికి\nప్రహ్లదుణ్ణి సముద్రంలోకి తోసి, అతని తల మీద 'సింహాచలం' కొండను ఉంచాడట. కాని ఆ ఆపద\nనుంచి కూడా మహావిష్ణువు తన భక్తుణ్ణి కాపాడాడు. అంతేకాదు, హిరణ్యకశివుడి దుర్మార్గం మితిమిం\nచడంతో మహావిష్ణువు నరసింహవతారమెత్తి వాణ్ణి సంహరించాడు. అయినా, అయన అగ్రహం\nచల్లారలేదు. దేవతలందరూ ప్రార్థించారు. ప్రియభక్తుడు ప్రహ్లదుడు స్తుతించాడు. అఖరికి పరమశివుడు\n'శరభ' పక్షిరూపం దాల్చి వచ్చి ఉగ్రనరసింహమూర్తిని శాంతింప చేశాడు.\n\nసింహాచల దేవాలయ గర్భగృహంలోని నరసింహస్వామి విగ్రహ ఉగ్రరూపాన్ని శాంతింప చేయడానికి\nయేడాది పొడవునా శ్రీగంధ లేపనంతో మూసి ఉంచుతారు. యేడాదికి ఒక్కసారి మాత్రం చందనయాత్ర\nఉత్సవ సమయంలో ఈ శ్రీ గంధ కవచాన్ని తొలగిస్తారు. ఏడ్రిల్- మే నెలల మధ్యజరిగే ఈ ఉత్సవకాలంలో\nస్వామిని దర్శిండానికి ప్రజలు దేశం నలుమూలల నుంచి తండోపతండాలుగా వస్తారు.\n\nలాసన్స్ బే"
        },
        {
            "title": "కలనిజమైంది!",
            "page_start": 36,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 36,
            "content": "కలనిజమైంది!\n\nచిన్నతనంలోనే తల్లిదండ్రులను పోగొట్టు\nకున్న కిరీటిని, వాడి తాత అష్టకష్టాలు\nపడి పెంచి పెద్దచేశాడు. పద్దెనిమిదేళ్ళ\nవయసు వచ్చినా, తాత గారాబంలో పెరి\nగిన కిరీటికిబాధ్యతలు, ఇంటి పరిస్థితులు\nతెలియవు. తాత హాతాత్తుగా జబ్బుపడి\nమంచం పట్టేసరికి, వైద్యానికి మందూ\nమాకులకూ డబ్బులేకపోవడంతో, అప్పుడు\nఇంటిస్థితిగతులు అర్థమయినై, కిరీటికి.\n\nకిరీటికి డబ్బుకోసం, ఇంటిని అమ్మకా\nనికి పెట్టడంతప్ప మరొకదారి కనబడలేదు.\nఅయితే, తాత అందుకు అభ్యంతరం\nచెబుతూ, “ఇక, ఈ ఘటం వెళ్ళి పోతుం\nదిరా, బాబూ! నాకోసం వున్న ఇంటిని\nఅమ్మి, తర్వాత చిక్కులపాలు కాకు,”\nఅన్నాడు.\n\n“నువ్వు లేకుండా నేనెలా బతగ్గలను,\nతాతా! డబ్బు ఏదోవిధంగా సంపాదించగల\n\nమేమోకాని, పోయిన ప్రాణాన్ని తిరిగితేలేం\nకదా. నువ్వు నా కోసంబతకాలి,” అంటూ\nకళ్ళనీళ్ళు పెట్టుకున్నాడు కిరీటి.\n\nతర్వాతవాడు ఇల్లు అమ్మిన డబ్బుతో\nపట్నంనుంచి వైద్యుణ్ణి రొప్పించాడు. మంచి\nమందులు తెప్పించాడు. అయినా, మాసం\nతిరక్కుండానే కన్నుమూశాడు తాత. వైద్యం\nఖర్చులకు పోగా మరికొంత డబ్బు చేతిలో\nవుండడంతో కిరీటి, తాత శ్రాద్ధకర్మలు\nఘనంగా చేశాడు.\n\nవారంరోజులుగడిచినై. ఇప్పుడు బతుకు\nతెరువుకు ఏం చేయాలా అన్న సమస్య\nకిరీటికి ఎదురైంది. వాడు ఒకనాటి ఉదయం\nవేళ, ఊరి బయటికిపోయి, ఒక బండ\nరాయి మీద కూర్చుని, తనదగ్గర వున్న\nడబ్బు లెక్కచూసుకున్నాడు. సరిగా ఇరవై\nవెండి కాసులున్నాయి. ఇకపై తను ఎలా\nబతకాలా అని వాడు చింతిస్తూండగా,\n\nదారిన వెళుతున్న కోయవాడొకడు కిరీటి\nమొహంలోమొహంపెట్టిచూసి, “మొహంలో\nరాచబిడ్డ కళ మెరుస్తున్నది. వాలకంచూస్తే\nపేదవాడిలా కనిపిస్తున్నావు. దిగులుపడకు!\nమంచిరోజులు ముందున్నాయి!” అంటూ\nకిరీటి ముందు కుప్పలావున్న కాసుల్లోంచి\nఒకటి తీసుకుని, తన దారిన తాను\nవెళ్ళిపోయాడు.\n\nఆ పగలంతా కోయవాడి మాటల్ని\nమననం చేసుకుంటున్న కిరీటికి, రాత్రి\nకలలో తలమీద వజ్రాలు పాదిగిన కిరీటం\nకనిపించి మెలుకువ వచ్చింది. దూరంగా\nతాలికోడి కూస్తున్నది. తెల్లవారుజామున\nవచ్చిన కలలు నిజమవుతాయని తాత\nచెప్పిన సంగతి, వాడికి గుర్తుకొచ్చింది. తను\nఈఊళ్ళోవుంటే రాజుకాగలగడం కల్లగదా!\n\nకిరీటి అప్పటికప్పుడు, పుట్టి పెరిగిన\nఊరును విడిచి, రాజధానీ నగరానికి\nప్రయాణమయ్యాడు. వాడు మూడుపగళ్ళు,\nమూడురాత్రులు పట్టుదలగానడిచి, నాలు\nగోరోజు మిట్టమధ్యాహ్నం వేళకు, రాజధానీ\nనగరం చేరాడు. దారి ఖర్చులకు పోగా,\nఇంకావాడి దగ్గర మూడు కాసులు మాత్రం\nమిగిలి వున్నాయి. ఆకలిగా వుండడంతో\nవాడు దాపుల కనిపించిన ఒక పూటకూళ్ళ\nబసలోకి వెళ్ళాడు.\n\nఆసరికే విస్తళ్ళల్లో పదిమందికి వడ్డన\nచేస్తున్నది పేదరాశిపెద్దమ్మ. ఆమె కిరీటి\nదగ్గర ఒకకాసుతీసుకుని ఒకమూల అరి\nటాకు పరిచి, వాడికి కూడా వడ్డనచేసింది.\nఅక్కడ వున్న వాళ్ళల్లో ఇద్దరు, తరుచూ\nపూటకూళ్ళ బసకు వచ్చేవాళ్ళు. వాళ్ళల్లో\nఒకడు పెద్దమ్మతో, “అవునుగానీ, పెద్దమ్మా!\nనీ మొహంలో ఏదో దిగులు కనిపిస్తున్న\nదేమిటి? క్రితంసారి వచ్చినప్పుడు, మీరాజు\nగారు రాచపుండుతో బాధపడుతున్నారని\nచెప్పావు. అదిగాని ఇంకా నయంకాలేదా?”\nఅన్నాడు\n\nపెద్దమ్మ దీర్ఘంగా నిట్టూర్చి, “పారుగు\nరాజు ఆస్థానవైద్యుడి పుణ్యాన, మారాజు\nగారికి రాచపుండునయమై గండంతొప్పింది.\nఇప్పుడు మా యువరాణి పెళ్ళి సమస్య\nవేధిస్తున్నది. ఆమెకు తరచూ ఒకే రకం\nకలవస్తున్నదట. తను ఒంటరిగా దేవీఆల\nయానికి వెళుతూండగా, ఒక నల్లతాచు\nపాము ఆమెను కాటువేయబోవడం, ఒక\nయువకుడు దాని బారినుంచి ఆమెను\nకాపాడడం రోజూ కలలో కనిపిస్తున్నదట.\n\nవచ్చిన సంబంధాలన్నీ తిరస్కరిస్తున్నది.\nనల్లతాచు నుంచి తనను కాపాడినవాడినే\nవివాహంచేసుకుంటుందట. ఇంతవరకూ\nదేవీఆలయానికి పోయేదారిలో, ఆమెకు\nఒక్కగానొక్క వానపాము కూడా కనబడిన\nపాపానపోలేదు,” అన్నది.\n\nఅంతా విన్న కిరీటి, తన రాట్టె విరిగి\nనేతిలో పడినంతగా ఆనందపడ్డాడు. వాడు\nత్వరగా భోజనం ముగించి, పాములుపట్టే\nవాళ్ళను వెతుకుతూ బయలుదేరాడు.\nవాడికి పాములపాపన్న అనేవాడు కనిపిం\nచాడు. కిరీటి వాడి గుడిసే ముందుకు\nపోయి, “నాకు కోరలు పీకిన నల్ల తాచు\nకావాలి, వున్నదా?” అని అడిగాడు.\n\n“లేకేం, రెండు కాసులవుతుంది,”\nఅన్నాడు పాపన్న.\n\nకిరీటి అతడికి తన దగ్గర మిగిలివున్న\nరెండు కాసులు ఇచ్చి, పాపన్న బుట్టలో\nపెట్టిన పామును తీసుకుని, కొండ ఎక్కి,\nఒకచోట పాదలమాటున దాక్కుని, వచ్చే\nపోయే వాళ్ళను పరీక్షగా చూడసాగాడు.\n\nకొంతసేపటికి ఇద్దరుయువతులు,\nదేవీఆలయానికి పోతూ కనిపించారు.\nవాళ్ళల్లో యువరాణి లేదు. సూర్యాస్తమ\nయమై, క్రమంగా చీకటి పడసాగింది. ఆ\nసమయంలో మిలమిలమెరిసే దుస్తుల్లో\nయువరాణి, దేవీఆలయానికేసి పోతూ\nవాడికంట బడింది. వెంటనే కిరీటి పాదల\nమాటునుంచి పామును, యువరాణిమీద\nపడేలా విసిరి వేశాడు, పాము భుజంమీద\nపడగానే యువరాణి కెవ్వుమన్నది. మరు\nక్షణం కిరీటి పాదలమాటు నుంచిముం\n\nదుకు దూకి, పామును వడిసి పట్టుకుని\nదూరంగా విసిరివేశాడు.\n\nయువరాణికొద్దిసేపటికి తెప్పరిల్లి, కిరీటి\nకేసి చూస్తూ, “ఆహా<sup>1</sup>, కల నిజమైంది!\nనువ్వే నా భర్తవు,” అన్నది.\n\n“అదేమిటి?” అని, ఏమీ తెలియనట్టు\nఆశ్చర్యం నటించాడు కిరీటి.\n\nఅప్పుడు యువరాణి తనకు రోజూ\nవస్తున్న కలగురించి, కిరీటికిచెప్పి, “నన్ను\nనల్లతాచుపాము బారినుంచి రక్షించిన\nవాడినే వివాహం చేసుకోవాలని నిశ్చయిం\nచుకున్నాను. ఇప్పుడు నువ్వు కాదంటే,\nఆజన్మాంతం బ్రహ్మచారిణిగా వుండిపో\nతాను,” అంటూ కళ్ళుతుడుచుకున్నది.\n\nకిరీటి బ్రహ్మానందపడిపోతూయువ\nరాణి చేయిపట్టుకున్నాడు. అప్పటి కప్పుడు\n\n“ఇద్దరూ దేవీఅలయంలో అర్చకుడుఅందించిన మందారమాలలు మార్పుకుని భార్యాభర్తలై పోయారు. కిరీటి చేయిపట్టు కుని కొండ దిగసాగింది యువరాణి. ఇదంతాకల అనిపించింది కిరీటికి.ఇద్దరూ తిరిగి పేదరాసి పెద్దమ్మ ఇంట్లోకి అడుగు పెట్టాక, ఈ లోకంలోకి వచ్చాడు వాడు.\n\n“ఇక్కడికి తీసుకు వచ్చావేం! పెద్దమ్మ నీకు తెలుసా?” అని కిరీటి, యువరాణిని ఆశ్చర్యంగా అడిగాడు.\n\nయువరాణినవ్వి, “అలనాడెప్పుడో గోదా వరి పుష్కరాల తొక్కిసలాటలో, తల్లిదం డ్రుల నుంచి వేరుపడి, నాలుగేళ్ళ పిల్లగా, ఈపెద్దమ్మకు దొరికాను. ప్రేమతో పెంచి ఇంతదాన్ని చేసింది,” అన్నది.\n\n“అయితే,నువ్వు యువరాణివి కాద?”\n\nఅంటూ విభ్రాంతిగా అడిగాడు కిరీటి.\n\n“నా పేరు యువరాణీయే! అనుమానం దేనికి?” అంటూఆశ్చర్యపోయింది, “యువ రాణి.\n\n“నువ్వు పెద్దమ్మ పెంపుడు కూతురు వయినప్పుడు, ఈరాచరికపుదుస్తులు నీ కెక్కడివి?” అని అడిగాడు కిరీటి. అప్రశ్నకు\n\nయువరాణి విరగబడి నవ్వుతూ, “నేను ఈ దేశపు యువరాణి ప్రధానసఖికి, ఇష్టసఖినికదా! ఆకారణంగా యువరాణి, నాకు బాగాపరిచయం. అవిడపాతదుస్తులు అప్పుడప్పుడు అడిగి తీసుకుంటాను,” అన్నది.\n\nవంటగదిలో వుండి, ఈ సంభాషణంతా విన్న పేదరాసి పెద్దమ్మ హమానందంచెంది, బయటకువస్తూ, యువరాణితో, “ఒసే, యువరాణీ! నాఒంట్లో ఓపిక తగ్గిపోతున్నది. రాజుగారి వంటశాలలాంటి, ఈ పూటకూళ్ళ బసను అల్లుడికి అప్పగించేస్తాను,” అన్నది.\n\n“ఈ యువరాణి వచ్చిన సంబంధాలన్నీ వద్దంటున్నది. దీనికి పెళ్ళి రాత వున్నదో లేదోఅని తెగబెంగపడ్డావుకదా! ఇప్పుడు సంతోషంగా వుందా?” అని అడిగింది యువరాణి.\n\nపెద్దమ్మ, యువరాణి బుగ్గలు పుణికి, “ఇకనువ్వు యువరాణివి కాదే, పెళ్ళయిందికదా, రాణీవే!” అన్నది మురిపెంగా.\n\nస్వతంత్రంగా బతికే ఆధారం దొరికిన కిరీటి, “ఈ పెళ్ళితో నా కల కూడా నిజమైంది. రాణీగారి భర్త రాజేకదా!” అన్నాడు సంతోషంగా."
        },
        {
            "title": "బంగారు గడియలు - 14",
            "page_start": 40,
            "author": "చందమామ బృందం",
            "pdf_page": 40,
            "content": "Golden\nHour 14\n\nచలదమామ\n\n1. చిన్న జలచరాల ఎముకలతో ఏర్పడిన\nతెల్లటి నిటారు గుట్టలు ఎక్కడ ఉన్నాయి?\nసముద్రాలలో నివసించిన ఈ జంతువుల\nతెల్లటిఎముకలు సముద్రం అడుగున ఒకటి\nమీద ఒకటిగా చేరి, లక్షలాది సంవత్సరాలలో\nక్రమంగా గట్టిపడి నిటారు బండలుగా తయారై,\nఅవి భూమి కదలిక కారణంగా పైకి తోయ\nబడ్డాయి.\n\nప్రపంచంలో వీటిని మనం ఎక్కడ చూడగలం?\n\n2. .. ఫ్యూపాన్సిపాలిన ధాన్యాగారం...?\nమన దేశంలోని ఈ ధాన్యాగారం\nశలుపు లోపలి వైపుకు మాత్రమే\nతెరవడానికి వీలవుతుంది. అంటే\nధాన్యాగారం నిండా ధాన్యం ఉన్న\n\nప్పుడు దాని తలుపు తెరవడానికి\nవీలుపడదు. 17వ శతాబ్దంలో\nకరువు ఈ ప్రాంతాలలో విలయ\nతాండవం చేసినప్పుడు ఈస్టిం\nడియా కంపెదీనినిర్మించింది.\n\n3. .. ప్రపంచంలో\nతెల్లాఎత్తయినవిగ్రహం...?\nరెండు చేతులూ సాచి, ఒక చేతితో\nఖిడ్గం ధరించిన భంగిమలో హుం\nదాగాకనిపించే స్త్రీరూపంలోని విగ్ర\nహం ఇది. ఈ విగ్రహంఎత్తు82మీ.\n\n4. .. అగ్నిపర్వతం బద్దలవడం\nవల్ల ఏర్పడిన కిరీటాకృతి కొండలలో\nనివసించే ప్రజలు...?\n\nదాదాపు పదిలక్షల సంవత్సరాలకు పూర్వం ఒక అగ్నిపర్వతం బద్దలవడం\nవల్ల ఎర్పడిన కిరీటాకృతి కొండలు అంతస్తులు, అంతస్తులుగా ఉన్న\nనగరం లాగా కనిపిస్తున్నది. ఈ మెత్తటి, కొండలలో తాలచిన గుహలు\nనివాసగృహాలుగా ఉపయోగపడుతున్నాయి. మెత్తటి ఈ కొండలలో దైవ\nవీఠాలు, కుర్చీలు, మేజాలతో సహా చర్చ్చులు, అశ్రమాలు కూడా తాలచ\nబడిఉన్నాయి.\n\n5. .. అతిపెద్ద జాతీయ జంతు ప్రదర్శన శాల...?\n\nఈ జంతు ప్రదర్శనశాలలో కనీసం 400 జాతుల పక్షులూ, 150 జాతుల నస్తన జంతువులూ, 50 జాతుల చేషలూ, 40 రకాల కప్పలూ, 34 రకాల పాములూ ఉన్నాయి. 19, 455 చ.క.మీ విస్తీర్ణం గల ఈ జంతు ప్రదర్శనశాలలో దాదాపు 7000 ఏమిత్తులూ, 1500 సింహాలూ, 900 చిరుత వులులూ 250 మరొకజాతి (చీటా) చిరుత వులులూ ఉన్నాయి.\n\nచిత్ర ప్రహిలిక\n\n1. పక్కవాటుగా కనిపిస్తూన్న ఒక అందమైన అమ్మాయి ముఖం ఇది. అయితే ఇందులో మరొక ముఖం కూడా దాగి ఉన్నది. అదేమిటో కనుగొన గలరా?\n\n2. యువకుడు సైకిలును చాలా వేగంగా నడుపుతున్నాడు. అయితే ఈ బామ్మను గీయడంలో చిత్రకారుడు పారబాటు చేశాడు. అదేమిటో పట్టుకోగలరా?\n\nకథా ప్రహిలిక\n\nచక్రవర్తి\nజౌదార్యం\n\nచంద్రగుప్తుడి మనమడు అశోక చక్రవర్తి ఒకనాటి సాయం కాలం ఉద్యానవనంలో విహరి స్తూండగా ఉన్నట్టుండి ఆయన వీపు మీద ఒక రాయి వచ్చి పడింది. మరుక్కణమే అశోకుడి అంగరక్షకులు, ఆ రాయి విసిరిన వ్యక్తిని తెచ్చి ఆయన ముందు నిలిపారు. భయంతో వణికిపోతూన్న ఆ స్రీ, “మహా ప్రభువులు క్షమించాలి. ఇది తెలియక చేసిన అప రాధం. పాద్దుట్టుంచి పిల్లలు ఆకలితో అలమటి స్తున్నారు. వాళ్ళకోసం జామపళ్ళకని ఆ చెట్టు మీదికి రాయి విసిరాను. అది గురితప్పి మీమీద పడింది!” అన్నది దీనంగా.\n\nఈ కథలో చిన్న పారబాటు దొర్లింది. అదేమిటో చెప్పగలరా?\n\n“వెంటనే అమెకు నూరు వెండి నాణాలిచ్చి పంపండి!” అని అశోకుడు మంత్రిని అజ్ఞాపించాడు.\n\n“మహాప్రభూ! అమె తమపై రాయి విసిరింది. అందుకు శిక్ష విధించాలి. అంతే కాని, ఇలా బహుక రించడం...” అని ఏదో అనబో యాడు మంత్రి.\n\n“ఆమె విసిరిన ఆ రాయి చెట్టుకు తగిలి ఉంటే ఆ చెట్టు పేదరాలికి జామపళ్ళి చ్చేది కదా? మరి, రాజైన వాడు ఆ జామ చెట్టు కన్నా జౌదార్యం కలిగి ఉండాలి కదా!” అన్నాడు అశోకుడు చిన్నగా నవ్వుతూ.\n\nసమాధానం:\n\n“ఇతరమ్మితి\n\nకిల్లాద్రికి గ్రామీణ గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రితికి గ్రామీణ క్రి\n\nసరదా ప్రశ్నలు\n\n1. 12 మంది, పిల్లలను వరుసకు నలుగురు ప్రకారం నాలుగు వరుసలుగా నిలబెట్టడం ఎలా?\n\n2. మీరు మీ ఎడమ\nపాదం, ఎడమ\nభుజం గోడకు\nఆనుకునిఉన్నట్టు\nనిలబడి ఉన్న\nప్పుడు, మిమ్మల్ని\nకుడిపాదం పైకెత్త\nమంటే ఎత్త\nగలరా?\n\n3. ఊహాకల్పిత జంతువుల పేర్లు కొన్ని తారుమారై ఉన్నాయి. ఆయా పేర్లను సరైన చోట అమర్చ గలరేమో చూడండి.\n\nఐ) బాసిలిస్క\n\nఎ) యూనికార్స్\n\nసి) డ్రాగన్\n\nడి) ఫొనిక్స్\n\n4. రెండు ఎర్రనివి, మూడునల్లనివి కలిపి 5 టోపీలున్నాయి. మోహన్, రాము, వినయ్ ఈ ముగ్గురూ మూడు టోపీలు పెట్టుకున్నారు. మిగతా రెండు టోపీలు కనబడకుండా చాటులో ఉన్నాయి.\n\nవినయ్, మోహన్ కనిపించే స్థానంలో రాము కూర్చున్నాడు. వినయ్ మోహన్ను మాత్రమే చూడగలడు. మోహన్ కు వాళ్ళిద్దరూ కనిపించడంలేదు. అయినప్పటికీ, ఈ ముగ్గురు కూడా ఒకరు మాట్లాడితే మరాకరు వినగలరు. రామును నువ్వు ఏ రంగు టోపీ పెట్టుకున్నావు? అని అడిగితే నాకు తెలియదన్నాడు. వినయ్‌కి కూడా పెట్టుకున్న టోపీ రంగు ఏదో తెలియదు. కాని అతడు రాము సమాధానం విన్న వెంటనే తను పెట్టుకున్న టోపీ రంగు, నలుపు అని గ్రహించగలిగాడు. అతడు ఆ నిర్ణయానికి ఎలా రాగలిగాడు?\n\nఒమ్మవేసి చూద్దాం\n\nP నుంచి గుడ్లగూబ\n\nమీరు సులభమైన నాలుగు అంచెలలో 'P' ని నిద్రమత్తులో వున్న గుడ్లగూబగా మార్చవచ్చు. అది ఎలాగో ఇక్కడ చూడండి:\n\nబంగారు గడియలు- 13 సమాధానాలు\n\nప్రపంచంలో ఎక్కడ\n\n1. నైరుతి ఫ్రాన్స్ లోని లాస్కాక్స్ లో.\n\n2. రాజస్థాన్ లోని చిత్తోర్ ఘర్డ.\n\n3. ఆఫ్రికా (మౌంట్ కిలిమంజారో) ఉత్తర టాంజానియా.\n\n4. మియాన్మార్ (బర్మా)\n\n5. అమెరికాలోని వాషింగ్టన్ డి.సి.\n\nచిత్రప్రహిలిక\n\nఅఫ్రికా అడవులలో పులులు లేవు.\n\nపిక్చర్ క్విజ్\n\n1. సౌదీ అరేబియా, 2. చైనా 3. ఈజిప్ట్ 4. జర్మనీ 5. బాలీవియా 6. జింబాబ్వే\n\n7. స్పెయిన్ 8. మియాన్మార్ 9. మడగాస్కర్.\n\nసరదా ప్రశ్నలు:\n\n1. 50 పైసలు, 5 పైసలు. ఒక నాణెం 50 పైసలు కాదు. అయితే రెండవది 50 పైసలు.\n\n2. చిలుక చెవిటిది.\n\n3. కుటుంబంలో ఆరుగురు సభ్యులున్నారు.\n\n4. గ్రీన్ ల్యాండ్. కనుగొనబడకపోయినా అది ఉన్నది కదా!!\n\n5. ఇద్దరు మిత్రుల్ని ఒకేసారి తీసుకెళ్ళడం. అప్పుడు మూడు టిక్కెట్లకు ఖర్చుచేయవలసిఉంటుంది.\nఒక మిత్రుణ్ణి రెండుసార్లు తీసుకెళితే మీ కోసం రెండుసార్లు టిక్కెట్టు కొనవలసి వస్తుంది.\n\n6. ఆఖరి అమ్మాయికి పెట్టెతో సహా ఆపిల్ ఇవ్వాలి.\n\n7. అబద్ధాలాడేవాడు. అతడు అలాంటి సంభాషణను వినివుండలేడు. అబద్ధాలాడేవాడు ఆమె అబద్ధాలకోరు అని నిజం చెప్పడు. నిజం చెప్పేవాడు అబద్ధాలాడేవాడని చెప్పుకోడు.\n\n8. పెద్ద పాదం కలవారికి.\n\nమీ మేమోటచ్ఛారేషణు\n\n“దేవా, నువ్వు స్వయంగా వచ్చి నాకు హితబోధ చెయ్యటమే నాకు పదివేలు. కాని, బ్రాహ్మణులు అడిగినది ఇవ్వటం నాప్రతం. దీని మూలాన లోకంలో నాకు ఖ్యాతి వచ్చింది. అలాటప్పుడు దేవేంద్రుడంతటి వాడు వచ్చి నా సహజ కవచకుండలాలు అడిగితే ఎలా ఇయ్యకుండా ఉంటాను? అందుచేత తప్పక ఇస్తాను. దానివల్ల నా కీర్తి మరింత పెరుగుతుంది. పాండవులకు అపకీర్తి వస్తుంది. కీర్తిపోయాక బతికిఉండి మాత్రం లాభమేమిటి?” అన్నాడు కర్ణుడు.\n\n“పిచ్చివాడా, శరీరమే పోయాక కీర్తితో ఏం పని? అది శవాలంకరణ లాటిది. నీకూ, అర్జునుడికీ తప్పక యుద్ధం కలుగుతుంది. నీకు కవచకుండలాలు ఉన్నంత కాలమూ అర్జునుడు ఇంద్రుణ్ణి తోడు తెచ్చుకున్నానిన్ను గెలవలేడు. అందుచేత వాటిని ఇంద్రుడికి ఇవ్వవద్దు,” అన్నాడు సూర్యుడు.\n\nపాండవుల అరణ్యవాసం పన్నెండో ఏడు పూర్తి కాబోతున్నది. ఇంద్రుడు పాండవులకు మేలు చేసే ఉద్దేశంతో బ్రాహ్మణ రూపంలో కర్ణుడి వద్దకువెళ్ళి, అతని సహజ కవచకుండలాలు యాచించాలని నిశ్చయించాడు. ఈ సంగతికర్ణుడి తండ్రి అయిన సూర్యుడికి తెలిసింది. సూర్యుడు ఒకనాటి వేకువజామున కర్ణుడికి కలలో కనిపించి, “కర్ణా, నువ్వు బ్రాహ్మణులకు ఏది అడిగినా ఇస్తావు. అందుచేత ఇంద్రుడు నీ దగ్గరికి బ్రాహ్మణ వేషంలో వచ్చి, నీ సహజ కవచకుండలాలు దానం అడుగుతాడు. ఆయనకు మరేదన్నా ఇయ్యిగాని కవచకుండలా లియ్యకు. అవి ఉన్నంత కాలమూనిన్ను ఎవరూ యుద్ధంలో చంపలేరు. అవి పోతే మాత్రం నీకుతప్పక చావుకలుగుతుంది,” అని చెప్పాడు."
        },
        {
            "title": "మహాభారతం - 37",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "రాకకు ఎదురుచూడసాగాడు. అతనురోజూ మధ్యాన్నంవేళ సూర్యోపాసన చేసి, బ్రాహ్మ ణులకు అడిగిన దానాలు చేసేవాడు. ఈ నాడు ఆ సమయంలో ఇంద్రుడు బ్రాహ్మణ వేషంలో వచ్చి, “భిక్షాం దేహి,” అన్నాడు.\n\nకర్ణుడు అయనను తన అలవాటు ప్రకారం పూజించి, “బ్రాహ్మణా, నీకు ఏం కావాలి? అందమైన స్త్రీలా? సారమైన భూములా? మంచి గోవులా? ఏది కావాలో కోరు,” అన్నాడు.\n\n“నాయనా, నాకు అవి ఏమీ వద్దు. నీ సహజ కవచమూ, కుండలాలూ కోసి ఇయ్య,” అన్నాడు ఇంద్రుడు.\n\n“బ్రాహ్మణోత్తమా, ఈ కవచకుండలాలు నా ప్రాణాన్ని కాపాడేవి. ఇవిగాక మరేదైనా కోరు,” అన్నాడు కర్ణుడు.\n\n“కాదు, నాకు నీ కవచకుండలాలే కావాలి,” అన్నాడు ఇంద్రుడు.\n\nకర్ణుడు నవ్వి, “నువ్వు ఇంద్రుడివని నాకు తెలుసు. మా వంటి వారికి వరాలు ఇవ్వవలసిన నువ్వు ఇలా యాచనకు దిగటం బాగాలేదు. నీకు నేను కవచకుండలాలు ఇచ్చేసినట్టయితే శత్రువులకుతేలి కగా ఓడి, అపఖ్యాతి పాలవుతాను. నాకు అమోఘమైన నీ శక్తిని ఇయ్య,” అన్నాడు.\n\nదానికి ఇంద్రుడు, “నా శక్తిని అలాగే ఇస్తాను. కాని నువ్వు దానిని ఒక్కణ్ణి చంపటానికి మాత్రమే ఉపయోగించ గలుగుతావు. నువ్వు ప్రయోగించగానే అది నీ శత్రువును చంపి నా దగ్గరికితిరిగి వచ్చేస్తుంది. దానికి అభ్యంతరం లేకపోతే తీసుకో,” అన్నాడు.\n\n“దేవా, నన్నుక్షమించు. బ్రాహ్మణులు వచ్చి అడిగితే ప్రాణాలన్నా ఇవ్వాలన్నది నా నియమం. కవచకుండలాల సహాయం లేకుండానే నేను అర్జునుణ్ణి గెలవగలను. నావద్ద పరశురాముడూ, ద్రోణుడూ ఇచ్చిన అస్త్రాలు ఉన్నాయి,” అన్నాడు కర్ణుడు.\n\n“నీకు అంత పట్టుదలగా ఉంటే, ఒక పనిచెయ్యి. ఇంద్రుడి వద్ద ఒక అమోఘ మైన శక్తి ఉన్నది. దానితో ఎలాటి శత్రు వునైనా చంపవచ్చు. అది శత్రువునుచంపి తిరిగి వస్తుంది. ఇంద్రుడు నీ కవచకుండలాలు యాచించినప్పుడు నువ్వు ఆ శక్తిని అడుగు. దానితో నువ్వు అర్జునుణ్ణి గెలవ గలుగుతావు,” అన్నాడు సూర్యుడు.\n\nఇంతలో కర్ణుడు నిద్రలేచి తెల్లవారుతూ ఉండటం గమనించి, ఇంద్రుడి\n\n“నాకు ఉన్న శత్రువు ఒక్కడే. అతన్ని చంపటమే నా కోరిక,” అన్నాడు కర్ణుడు.\n\n“నాకు తెలుసు. ఈ శక్తితో అర్జునుణ్ణి చంపాలనుకుంటున్నావు. కాని కృష్ణుడు అతనికి అండగాఉండగా అతన్నిచంపటం నీకు సాధ్యం కాదు. ఏమయినా, నేనిచ్చే శక్తిని ప్రాణాపాయ సమయంలో, నీవద్ద ఉండే ఇతర అస్త్రాలేవీ పనికిరానప్పుడు మాత్రమే ఉపయోగించు. తొందరపడి అనామకులపైన గాని, అనవసరంగాగాని ప్రయోగిస్తే ఈ శక్తినీప్రాణాలే తీస్తుంది,” అని హెచ్చరించాడు ఇంద్రుడు.\n\nతన శరీరంతో పుట్టి పెరిగిన కవచకుండలాలను కోసి ఇచ్చినప్పుడు తనకు వికృతరూపం కలగకుండా చెయ్యమని కర్ణుడు కోరాడు. ఇంద్రుడు సరేనన్నాడు. కర్ణుడు ఇంద్రుడి నుంచి శక్తి గ్రహించి, ఆయనకు తన శరీరంనుంచి కవచాన్నీ, కుండలాలనూ కోసి ఇచ్చాడు.\n\nకర్ణుడి కవచకుండలాలు పోయాయన్న వార్త తెలిసి పాండవులు పరమానందం చెందారు. కౌరవులు దుఃఖించారు.\n\nపాండవులు ద్వేతవనంలో ఉంటూ ఉండగా ఒక బ్రాహ్మణుడు పరిగెత్తు కుంటూవచ్చి, “నేను అరణిని ఒక చెట్టు కొమ్మకు తగిలించాను. ఇంతలో ఒక దుప్పి వచ్చి ఆ చెట్టును తన శరీరంతో రుద్దుతూఉండగా నా అరణి దానికొమ్ము లకు తగులుకున్నది. ఆ దుప్పి నా అర ణితో సహా పారిపోతున్నది. అది లేకుండా నా అగ్నికార్యం సాగదు. దయచేసి నా అరణిని నాకు తెచ్చి ఇయ్యండి,” అన్నాడు.\n\nవెంటనే పాండవులు ఆ దుప్పి వెంట పరిగెత్తి, దాన్ని బాణాలతో కొట్టారు. కాని ఒక్క బాణమూ ఆ దుప్పికి తగలలేదు. అది అంతకంతకూ వారికి దూరమై, చివరకు కీకారణ్యంలో కనబడకుండాపోయింది.\n\nపాండవులు అయిదుగురూ అలిసి పోయి, అకలి దప్పులతో బాధపడుతూ ఒక చెట్టు నీడన చతికిలబడ్డారు. అప్పుడు నకులుడు, “మనకిలా కష్టాల మీద కష్టాలు రావటానికి అసలు కారణమేమిటో?” అన్నాడు.\n\n“పూర్వజన్మలో చేసుకున్న దుష్పృత్యాల వల్ల ఈ జన్మలో కష్టాలుకలుగుతాయి,” అన్నాడు ధర్మరాజు.\n\n“అనాడు ద్రౌపదిని సభలోకి తెచ్చి నప్పుడే నేనా దుర్మార్గులను చంపకపో\n\nదాహం తీర్చుకుని, మిగిలినవారికి నీరు తెచ్చి పెట్టటానికి బయలుదేరాడు. అతను ఒక సరోవరాన్ని చేరుకుని, నీరు తాగబోతూండగా, ఏదో అశరీరవాక్కు “ఆగు! నేనడగిన ప్రశ్నలకు సమాధానం చెప్పి నీరుతాగు. ఈ సరస్సు నాది,” అన్నది.\n\nనకులుడు ఆ మాటలను లక్ష్యపెట్టక, నీరు తాగి, మూర్ఛపోయాడు. అతను ఎంతకూ రాకపోయేసరికి ధర్మరాజు సహదేవుడు కూడా సరస్సును చేరుతూనే, చచ్చిపోయినట్టు పడిఉన్న నకులుణ్ణె చూసి ఆవేదనపడుతూ, దాహబాధ భరించక లేక, అశరీర వాణి మాటలు పెడచెవిని బెట్టి, నీరు తాగి, తాను కూడా పడిపోయాడు.\n\nతరవాత ధర్మరాజు, వెళ్ళినవారి జాడతెలుసుకురమ్మని అర్జునుణ్ణి పంపాడు. అర్జునుడు సరస్సు చేరి తమ్ములను చూశాడు. వారిని అలా చేసినవారుఎవరా అని చుట్టూ చూస్తే ఎక్కడా ఒక పిట్టకూడా లేదు. దాహబాధకు తాళలేక అతనునీరు తాగబోతూండగా అతనికి కూడా అదృశ్యవాక్కులు వినిపించాయి.\n\n“సామర్థ్యం ఉంటే నా ఎదట కనబడు. అదృశ్యంగాఉండి మాట్లాడుతావెందుకు?” అంటూ అర్జునుడు ధ్వని వచ్చిన దిక్కుగా బాణాలు వేసి, నీరుతాగి తానుకూడా పడిపోయాడు. అతని తరవాత భీముడు వచ్చి, అశరీరవాక్కులను పెడచెవినిబెట్టి, నీరుతాగి పడిపోయాడు.\n\nచివరకు ధర్మరాజు స్వయంగా బయలుదేరి సరస్సు వద్ద ప్రాణాలు లేకుండా\n\nవటం చేత ఇలా అగచాట్లు పడుతున్నాం,” అన్నాడు భీముడు.\n\n“జూదం అడేటప్పుడు కర్ణుడు పేలిన మాటలను నేను శాంతంగా సహించటం వల్ల మనం అప్రయోజకులమల్లే అరణ్యానికి వచ్చామేమో, అవస్థలు పడుతున్నాం,” అన్నాడు అర్జునుడు.\n\n“ఆ శకునిగాణ్ణి అప్పుడే చంపేసి ఉంటే మనకే పాట్లూ ఉండేవి కావు,” అన్నాడు సహదేవుడు.\n\nధర్మరాజు నకులుణ్ణి చూసి, “అందరికీ దాహంగా ఉన్నది. ఈ చెట్టెక్కి, ఎక్కడన్నా నీరున్నదేమోచూసి, బాణాల పాదితో నీరు తీసుకురా,” అన్నాడు.\n\nనకులుడు చెట్టెక్కి, దగ్గరలోనే నీరున్న జాడలుతెలుసుకుని, అక్కడికి వెళ్ళి తాను\n\n\n\nపడి ఉన్న తమ్ములనుచూసి దుఃఖించాడు. అప్పుడు అశరీర వాక్కు ఇలా అన్నది.\n\n“నేనాక కొంగను, నేనీ సరస్సులో చేపలను తిని జీవిస్తూ ఉంటాను. నా ప్రశ్నలకు సమాధానం చెప్పకుండా నీరు తాగినందుకు నీ తమ్ములను చంపాను. నువ్వయినా నా ప్రశ్నలకు సమాధానాలు చెప్పి నీకు కావలసినంత నీరు తీసుకో. లేదా, నీకు కూడా వారి గతే పట్టుతుంది.”\n\nఈ మాటలు విని ధర్మరాజు, “నా తమ్ములు ఒక పక్షి చేత చచ్చేవారుకారు. నువ్వు కొంగవు కావు. నువ్వు ఎవరు? నీకేం కావాలి?” అని అడిగాడు.\n\n“అవును, నేను కొంగను కాను, యక్తరాజును,” అంటూ ఆ యక్తుడు తాడి\n\nప్రమాణాన సరస్సు ఒడ్డున ధర్మరాజుకు కనిపించి, “నీకు నీరు కావాలంటే నా ప్రశ్నలకు సరి అయిన సమాధానాలియ్యి.” అన్నాడు.\n\n“అడుగు, నాకు సాధ్యమైతే చెబుతాను, ” అన్నాడు ధర్మరాజు.\n\nయక్తుడు అనేక ప్రశ్నలు వేశాడు. ధర్మరాజు చెప్పిన సమాధానాలు యక్తుణ్ణి తృప్తి పరిచాయి.\n\n“నీ సమాధానాలకు సంతోషించాను. చచ్చిపోయిన నీ తమ్ములలో ఒక్కణ్ణి బతికిస్తాను. ఎవణ్ణి బతికించమంటావో కోరుకో,” అన్నాడు యక్తుడు.\n\n“యక్తరాజా, నకులుణ్ణి బతికించు,” అన్నాడు ధర్మరాజు.\n\n“మహాబలుడైన భీముణ్ణీ, మహా పరా క్రమశాలి అయిన అర్జునుణ్ణీ వదిలి, నీ సవతితల్లి కొడుకైన నకులుణ్ణి ఎందుకు బతికించమంటున్నావు?” అని యక్తుడు అడిగాడు.\n\n“మా తండ్రికి కుంతీ, మాద్రీ ఇద్దరు భార్యలు. కుంతి కొడుకులలో నేను బతికి ఉన్నాను. మాద్రి కొడుకులలో ఒకడు బతికి ఉండట ధర్మమని నాకు తోచింది,” అన్నాడు ధర్మరాజు.\n\n“మంచిది, ధర్మద్రోహం చెయ్యకపోవ టమే ఉత్తమ ధర్మంగా భావించావు. నీ తమ్ములందరినీ బతికిస్తాను,” అన్నాడు యక్తుడు.\n\nవెంటనే భీమార్జున నకుల సహదేవులు నిద్రలేచినట్టు లేచి కూర్చున్నారు. వారిలో ఆకలిదప్పుల జాడ కూడా లేదు.\n\n“అయ్యా, నువ్వు మామూలు యక్తు డవు కావు, ఏ దేవతవో చెప్పు,” అని ధర్మరాజు అడిగాడు.\n\nదానికా యక్తుడు, “నేను ధర్మదేవతను. నీ తండ్రిని. నిన్ను పరీక్షించటానికి వచ్చాను,” అన్నాడు.\n\n“దేవా, ఒక బ్రాహ్మణుడి అరణిని ఒక దుప్పి తీసుకుని పారిపోయింది. అది లేకుండా ఆయన అగ్నికార్యం చేయలేడు. ఆయన దైనిక కర్మకాండకు విఘ్నం రాకుండా అనుగ్రహించు,” అన్నాడు ధర్మరాజు.\n\n“నేనే ఆ దుప్పిని. మీమ్ములను ఇక్కడికి రప్పించేందుకు ఆ పని చేశాను. ఇదిగో ఆ బ్రాహ్మణుడి అరణి. ఏదన్నా వరం కోరుకో, ఇస్తాను,” అన్నాడు ధర్మ దేవత.\n\n“మా పన్నెండేళ్ళ వనవాసం పూర్తి అవుతున్నది. అజ్ఞాతవాసకాలంలో మమ్మల్లి ఎవరూ గుర్తించకుండా అనుగ్రహించు,” అన్నాడు ధర్మరాజు.\n\nపాండవులు అరణిని తీసుకుపోయి, దాన్నిపోగొట్టుకున్న బ్రాహ్మణుడికి ఇచ్చారు.\n\nతన అగ్నికార్యానికి భంగం రాకుండా కాపాడినందుకు ఆ బ్రాహ్మణుడు పాండ వులకు తనకృతజ్ఞత తెలుపుకుని, వారికి విజయం చేకూరాలని ఆశీర్వదించి, తన దారిన తాను వెళ్ళిపోయాడు.\n\nత్వరలోనే పాండవుల వనవాసం ముగి సింది. వాళ్ళు తమ వెంట ఇంతకాలమూ ఉండిన బ్రాహ్మణుల వద్ద సెలవు పుచ్చు కుని, వారికి నమస్కరించుతూ, “బ్రాహ్మణో త్తములారా, మా నియమం ప్రకారం ఇక నుంచీ ఏడాది పాటు అజ్ఞాతవాసం జర పాలి. అందుచేత మీ వద్ద సెలవు పుచ్చు కుంటున్నాము,” అని చెప్పి, అజ్ఞాతవాసం నిర్విఘ్నంగా సాగేటట్టు వారి ఆశీర్వాదం పాందారు.\n\nఅప్పుడు ధౌమ్యుడు ధర్మరాజుతో, “త్వరలోనే మీ కష్టాలు తీరిపోతాయి,” అన్నాడు.\n\nపాండవులు ద్రౌపదినీ, ధౌమ్యుణ్ణీవెంట బెట్టుకుని తమ ఆశ్రమం నుంచి కోసు దూరం వెళ్ళి, అక్కడ ఏకాంతంగా, మర్నాటి నుంచీ తాము ప్రారంభించవలసిన అజ్ఞాత వాసం గురించి రహస్యచర్చలు చేశారు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "చందమామ కబుర్లు\n\n## స్వాగత సన్నాహాలు\n\n2,000వ సం॥ డిసెంబర్ 31 నాటికి 20వ శతాబ్దం పూర్తవుతుంది. ఈ శతాబ్దపు తుది వెయ్యిరోజుల 'కౌంట్‌డౌన్' ఏట్రిల్ 6వ తేదీ ప్యారీస్ ఈఫిల్ టవర్లో ఆరంభమయింది. 21వ శతాబ్దానికి ఘనంగా స్వాగతం పలకడానికి ప్రపంచ వ్యాప్తంగా అన్ని నగరాలలోనూ భారీ ఎత్తున సన్నాహాలు ప్రారంభమయ్యాయి. 2,000వ సం॥ జనవరి 1వ తేదీ నుంచే ఈ ఉత్సవాలు ఆరంభమవుతాయి. ఈ శతాబ్దానికి మొట్టమొదట స్వాగతం పలికే అవకాశం న్యూజీల్యాండ్‌లోని ఓక్‌ల్యాండ్ నగరానికి లభించింది!\n\n## ఎత్తయిన గోపురం\n\nటాయ్‌వాన్ రాజధాని టాయ్‌పీ నగరంలో రెండేళ్ళలో ఒక ఇనుప గోపుర నిర్మాణం పూర్తవుతుంది. ఆ తరవాత అదే ఎత్తయిన గోపురంగా గిన్నిస్‌బుక్ ఆఫ్ రికార్డ్స్‌లో చోటు చేసుకోగలదు. ఈ గోపురం ఎత్తు 550 మీ॥ ఇది ఇప్పుడు కెనడా, టారోంటోలో వున్న చాలాఎత్తయిన సి.ఎన్. టవర్‌కన్నా 10మీ॥ ఎక్కువ ఎత్తు కలిగి ఉంటుంది. 73,000,000 అమెరికా డాలర్ల వ్యయంతో నిర్మించబడుతున్న ఈ టాయ్‌పీ టవర్ ముందు - ఇప్పుడు ఎత్తయిన విగా భావించబడుతూన్న టోక్యోటవర్ (333 మీ),\n\nఈఫిల్ టవర్ (330 మీ) చిన్నవిగా కనిపిస్తాయి. అఖిండ పారాయణం\n\nఈ సంవత్సరం ఏట్రిల్ 16వ తేదీ శ్రీరామనవమి ఉత్సవాలు జరిగాయి. అంతకు 5 రోజుల క్రితం కొందరు భక్తులు సరయూనదీ తీరంలో 'మహాయజ్ఞం' ప్రారంభించారు. శ్రీరామచంద్రుడు సరయూనదిని దాటి వనవాసానికి వెళ్ళినట్టు రామాయణం చెబుతుంది. ఇప్పుడు ప్రారంభించిన 'మహాయజ్ఞం' వచ్చే శ్రీరామనవమి వరకు అంటే, 1998 ఏట్రిల్ 20వ తేదీ వరకు కొనసాగుతుంది. ఈ సమయంలో నిరంతరాయంగా సీతారామ నామ పారాయణం చేయడానికి దాదాపు 21,000 మంది పండితులను నియోగించారు.\n\n## ఫ్రెంచి అనువాదం\n\nశిక్షుల పవిత్రగంథం 'గ్రంథ సాహాబ్' ఇటీవల ఫ్రెంచి భాషలోకి అనువదించడింది. 16 పేజీల అనుబంధంతో 1,676 పేజీల మహాగ్రంథం ఇది. కెనాడాలో ప్రభుత్వోద్యోగం చేసి ఇటీవల పదవీ విరమణ చేసిన డా॥జర్నాయిల్‌సింగ్ ఈ అనువాదం చేశాడు. దీనికి ఆయనకు 12 సంవత్సరాలు పట్టింది. విదేశాలకు వెళ్ళి స్థిరపడిన శిక్షులలో అధిక సంఖ్యాకులు కెనాడాలోనే ఉన్నారు. అక్కడ ఇంగ్లీషు, ఫ్రెంచ్ అధికార భాషలుగా ఉంటున్నాయి. కెనాడా, ఫ్రాన్స్ కాకుండా ప్రపంచం మొత్తం మీద 40 దేశాలలో ఫ్రెంచి భాష మాట్లాడే వాళ్ళున్నారు. మన దేశంలో పాండిచ్చేరి, కారైక్కాల్, మాహే, యానాం ప్రాంతాల్లో ఇప్పటికీ ఫ్రెంచి భాష మాట్లాడే వాళ్ళున్నారు!\n\n## శిశువులు ఎందుకు ఏడుస్తారు?\n\nపాలుకావాలన్నా, తల్లి కావాలన్నా, భద్రంగా నిద్రపోవాలన్నా పసిపిల్లలు ఏడుస్తారు. ఇది తల్లులందరీ తెలిసిన విషయమే. అయినప్పటికీ ఈ విషయం గురించి అమెరికాలోని - స్పీచ్ రికగ్నిషన్ అండ్ లాంగ్వేజ్ అండర్‌స్టాండింగ్ సర్వీసస్ లాబొరేటరీ; కెనాడాలోని యూనివర్సిటీ ఆఫ్ బ్రిటిష్ కొలంబియా శాస్త్రజ్ఞులు కొన్ని పరిశోధనలు జరుపుతున్నారు. పిల్లల రకరకాల ఏడ్చులను పరిశీలించి టేప్ చేస్తున్నారు. వాటిని గురించి విశ్లేషణ జరుపుతున్నారు. శిశువుల ఏడ్చును బట్టి వాళ్ళ అవసరాలేమిటో తెలుసుకోవచ్చునని వాళ్ళు చెబుతున్నారు!"
        },
        {
            "title": "చందమామ అనుబంధం-104",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "పురాణకాలంనాటి రాజులు :\n\n# జానశుతి – రైక్యుడు\n\nజనశుతి కుమారుడైన జానశుతి ధర్మ పరిపాలనాదక్షుడు. రోజు తప్పకుండా ప్రజల బాగోగు లను అధికారుల ద్వారా, వేగులద్వారా తెలుసు కుని, వాళ్ళకేవైనా కొరతలు, సమస్యలు ఉన్నట్టయితే, వాటిని తీర్చి, అందరూ సుఖంగా ఉన్నారని రూథి చేసుకున్న తరవాతే నిద్రకు ఉపక్రమించే అదర్శ ప్రభువు ఆయన!\n\nఒకనాటి పున్నమిరేయి, జానశుతి రాజ ప్రసాదం ఉపరితలంలో పచార్లు చేస్తూండగా, ఆకాశంలో కొన్ని రాజహంసలు ఎగురుతూ కని పించాయి. రాజభవనం మీదుగా వెళుతూ అవి ఏవో మాట్లాడుకోవడం రాజుకు వినిపించింది. ఆయనకు పక్కులభాష తెలుసు.\n\n“ఈ రాజభవనంపై నుంచి ఏదో వింత కాంతి కనిపిస్తున్నది!” అన్నది ఒక రాజహంస.\n\n“అవును, నీకు కనిపించే కాంతి జానశుతి ప్రభుపు తేజస్సు. ఆయన సత్యసంధుడు; ధర్మపరిపాలకుడు కాబట్టి ఆయన చుట్టూ ఆ తేజో వలయం ఏర్పడింది. అయితే అది ఆయనకే కనిపించదు!” అన్నది రెండవ హంస.\n\n“జానశుతి ధర్మ పభువే! అందులో సందేహం లేదు. అయినా, ఇంతకు ముందొక రాత్రి రైక్య రాజు భవనం మీద ఎగురుతూ ఇంతకన్నా ప్రకాశవంతమైన కాంతిని చూశాను,” అన్నది మూడో హంస.\n\nఅ తరవాత హంసలు మేఘాల చాటుకు వెళ్ళి పోయాయి. రాజు, హంసల మాటలు విని ఎంతో సంతోషించాడు. తనకన్నా అదర్శవంతమైన పాలన జరిపే రాజు భూమిమీద మరొక డున్నాడని తెలిసి పరమానందం చెందాడు. అ రాత్రి హాయిగా, ప్రశాంతంగా నిద్రపోయాడు. మరునాడు తెల్లవారగానే, మంత్రు\n\nలనూ దూతలనూ పిలిపించి, రైక్య రాజును గురించి మరింత సమాచారం స్వేకరించాడు. ఆ తరవాత తానే స్వయంగా బయలుదేరి వెళ్ళి, రైక్యుణ్ణి కలుసుకున్నాడు. ఆయనతో సంభాషణ జరిపాడు. యువకుడైన రైక్యుడి ధర్మనిరతికి సంతోషించి, ఆయనకు తన కుమార్తెనిచ్చి వివాహం జరిపి, తన రాజ్యాన్ని కూడా ఆయన పరం చేశాడు.\n\nజానశుతి మహారాజు, అధికారం ఉండే గర్వించని వినయ సంపన్నుడు. తనకన్నాగాపు వారిని చూసి, అసూయ చెందడానికి బదులు పరమా సందంచెందే ఉత్తములకోవకు చెందిన మహోపురుషుడాయన!"
        },
        {
            "title": "అదృష్ట దురదృష్టాలు",
            "page_start": 55,
            "author": "(ముగింపు వచ్చే సంచికలో)",
            "pdf_page": 55,
            "content": "అదృష్ట దురదృష్టాలు\n\n(గత సంచిక తరువాయి)\n\nరాజు నిర్ణయించిన రోజున, ఒక చిన్న నౌకలో సరంగు, నలుగురుభటులుమాత్రం పేదవాణ్ణి తీసుకుని ప్రయాణమయ్యారు.\n\nబయలుదేరే ముందురాజు, పేదవాడితో, “సరిగ్గా అరునెలల తర్వాత ఇదే రోజున, ఇదే నౌకను, ఈ భటులను మళ్ళీ పంపి స్తాను. అప్పటివరకూ నువ్వు బతికే వున్న పక్షంలో, సరిగ్గా అనాటికి తీరానికి వచ్చి నిలబడు. వీళ్ళు ఖచ్చితంగా మూడు గంటలపాటు మాత్రమే అక్కడ నీ కోసం చూస్తారు,” అని చెప్పాడు.\n\nపేదవాడు అంగీకారంగా తలవూపి, మనసులోనే దైవధ్యానం చేసుకుంటూ నౌక ఎక్కి కూర్చున్నాడు.\n\nసరంగు నౌకను వేగంగానడిపి, చేరవల సిన దానికి చాలా ముందుగానే రాకాసిదీవి చేర్చాడు. వెంటనే భటులు తాళ్ళ నిచ్చె\n\nనను కిందికి దింపి, పేదవాణ్ణి త్వరగా దిగిపోవలసిందిగా ఖంగారుపెట్టారు. పేద వాడు రాకాసిదీవి మీద కాలుమోపటం తడవుగా ఆహారపదార్థాలున్నమూటలను, ఇతర సామగ్రిని భూమి మీదికి విసిరేసి నట్టుగా పడవేశారు. ఆ పని పూర్తయిన మరుక్కణం నౌక తిరిగి ప్రవాహంలోకి చొచ్చుకుపోవటం ప్రారంభించి చూస్తూండగానే నిమిషాల్లో కనుమరుగైంది. చుట్టూరా అనంతమైన సముద్రం, మధ్యలో భూమి, ఆ భూమి మీద పేదవాడు ఒంటరిగా మిగిలాడు.\n\nఒక్కసారిగా దారుణమైన ఒంటరితనం చుట్టుముట్టగానే, పేదవాడికి భరించలేని దుఃఖించ్చింది. వాడు వున్నచోటనే నేల మీద చతికిలబడి వెక్కివెక్కి ఏడుస్తూ, “భగవంతుడా, నాకుఎలాంటి దిక్కుమా లినబతుకు రాసిపెట్టావయ్యో? ఈ ఒంటరి\n\nతనాన్నీ, బెంగనూ భరిస్తూ బతికే కంటే చావటమే మంచిది. నన్ను తొందరగా చంపెయి్య! ఆ రాక్షసుడి సడి వినగానే, నా గుండె ఆగిపోయేలా చేసి, కనీసం సుఖమైన చావునైనాప్రసాదించు!” అను కున్నాడు.\n\nభయంతో, బెంగతో వాడికి ఆకలిచ్చి పోయింది. ఎటూ చచ్చేవాడికి తిండికూడా ఎందుకు, దండగ! అనుకునివాడు ఆహార పదార్థాలకేసి కన్నెత్తి అయినాచూడక, ఓపిక వున్నంత వరకూ ఏడ్చి, అఖరికి అక్కడే సామ్మసిల్లినట్టు పడుకుని నిద్రపోయాడు.\n\nమళ్ళీ మెలుకువ వచ్చేసరికి, సూర్యకిరణాలు వాడి మీద పడుతున్నాయి. ఆ లేత వెలుతురులో తనను తాను చూసు కునేసరికి, తను ఇంకా బతికే వున్నందుకు ఎక్కడలేని ఆనందమూ కలిగింది. రాక్షసులు, మనుషుల వాసన పసిగట్టి వస్తారం టారు గదా - తను వచ్చి ఇంతసేపైనా రాక్షసుడింకా రాలేదేమా, అన్న ఆశ్చర్యం కూడా కలిగింది వాడికి.\n\nఎందుకైనా మంచిదని పేదవాడు, ఆ రోజంతా తనున్న చోటునుంచి కదలక, ఆకలి వేసినప్పుడల్లా బుట్టలోని పళ్ళూ, మిఠాయిలూ తిని, రాత్రికి అక్కడే పడు కుని నిద్రపోయాడు.\n\nమూడోనాటి ఉదయానికి కూడా, తను సజీవంగానే వుండేసరికి పేదవాడిలో ఉత్సాహమూ, దైర్యమూ పుట్టుకొచ్చాయి. వాడు మొండిదైర్యంతో నెమ్మదిగా దీవి లోపలికి నడకసాగించాడు. సాయంత్రందాకాతోచిన దారి వెంట నడుస్తూ తిరిగినా, వాడికి రాక్షసుడి జాడ కానరాలేదు. చీకటిపడే వేళకు ఫలవృక్షాలు దట్టంగా వున్న ఒక ప్రదేశాన్ని చేరుకుని, భయంభయంగానే అక్కడ పడుకుని నిద్రపోయాడు.\n\nనాలుగోనాటి ఉదయంలేచి, తిరిగి నడక సాగించిన పేదవాడు, మధ్యాహ్న మయ్యేసరికి దాదాపుగా దీవి మధ్యభాగాన్ని చేరుకుని, అక్కడ కనిపించిన దృశ్యం చూసి స్తంభించిపోయాడు.\n\nవిశాలంగా వున్న ఒక సమతల ప్రదేశంలో, అతిపాడవైన అస్తిపంజరం ఒకటి పడివున్నది. దాని అకార విశేషాలు గమనించిన పేదవాడు, అది రాకాసిదీవికి చెందిన వింతరాక్షసుడిదేనని నిశ్చయించుకుని, అనందబాష్పాలు రాలుస్తూ, చేతు లెత్తి భగవంతుడికి అంజలి ఘటించాడు.\n\nవింతరాక్షసుడు మరణించాడనీ, ఇక\nఆ దీవిలో ప్రమాదం ఏదీ లేదనీ అనుకునే\nసరికి, పేదవాడికి ఎక్కడలేని దైర్యమూ\nవచ్చింది. వాడు ఉత్సాహంగా కనిపించిన\nఫలవృక్షాల పళ్ళు కోసుకుని తింటూ\nముందుకు సాగాడు.\n\nఐదోనాటి మధ్యాహ్నానికి పేదవాడికి\nమరొక వింత కనిపించింది. ఒకానొక\nమహావృక్షం కింద, నేలమీద, లెక్కకు\nమించిన వజ్రవైడూర్యాలూ, మేలుజాతి\nరత్నాలూ, ముత్యాలూ అనేకమైన\nబంగారు నగలూ కుప్ప పోసివున్నాయి.\n\nఅంతపెద్దనిధిని చూడగానే పేదవాడికి\nవిపరీతమైన ఆశ్చర్యం కలిగింది. “ఇవన్నీ\nగతంలో రాక్షసుడి బారిన పడ్డ వర్తకులవీ,\nనావికులవీ అయివుంటాయి!” అనుకుని\n\nవాడు, రాక్షసుడి చేతచికిక్కి మరణించిన\nవారిని తలచుకుని జాలిపడ్డాడు. ఆతర్వాత\nచాలాసేపు ఆలోచిస్తూ వుండిపోయిన\nపేదవాడు, మళ్ళీ తీరానికి వెళ్ళి, తన ఆహార\nపదార్థాల సంచుల్లో పెద్దవి రెంటిని ఖాళీ\nచేసి, వాటినిండా పట్టినంత బంగారాన్నీ,\nరత్నాలనూ నింపాడు. ఆ పనులు చేస్తూం\nడగా అక్కడ వున్న పాదల ముళ్ళు గీరు\nకుని రెండు చేతులకూ గాయాలయ్యాయి.\nఅయినా, వాటిని లెక్కచేయక పని పూర్తి\nచేసుకుని తిరిగి తీరానికి పోబోతూండగా,\nనిధికికాస్త ఎడంగావున్న, ఒక చిన్న తోలు\nసంచి వాడి దృష్టిని ఆకర్షించింది.\n\nవెంటనే నిధివున్న సంచులను కింద\nపెట్టి, తోలుసంచిలో ఏమున్నదా అని\nచూసిన పేదవాడికి, అందులో కాంతులు\nవిరజిమ్ముతున్న, ఒక చిన్న మణి కనిపిం\nచింది. వాడు ఆ మణిని తీసుకుని, అటూ\nఇటూ తిప్పి పరీక్షగా చూడసాగాడు. అంతే,\nతక్షణం ఆ మణి స్పర్శ తగిలినంతమేరా,\nవాడిచేతులకు అయిన గాయాలు మట్టు\nమాయమయినై. అక్కడి చర్మం ఎప్పటిలా\nకాంతివంతంగా తయారైంది. వాడు ఆ\nవింతకు ఆశ్చర్యపోతూ, మణిని మిగిలిన\nగాయాలకు కూడా అంటించి చూశాడు.\nఅవీ కనపడకుండా పోయాయి.\n\nపేదవాడు అమితానందంతో, భగవం\nతుడికి కృతజ్ఞతలు చెప్పుకుని, ఆ మణిని\nతిరిగి తోలుసంచీలో పెట్టి భద్రపరచి,\nతీరానికి తిరిగి వచ్చాడు.\n\nఇది జరిగిన నాలుగురోజులకు, తీరం\nనుంచి కాస్త ఎడంగా పోతూ, ఒక పెద్ద\n\nవర్తకనౌక పేదవాడికంటబడింది. వెంటనే\nవాడు తీరం వెంట పరుగులుతీస్తూ బిగ్గ\nరగా కేకలు పెట్టీ, తన పైబట్టను గాలిలో\nఊపీ, చివరకు నౌకలోవున్న వాళ్ళ దృష్టిని\nఅకర్షించ గలిగాడు. ఆ తర్వాత కొద్దిసేప\nటికే ఆ నౌక సరంగు, నౌకను తీరానికి\nనడిపి, పేదవాణ్ణి అతడి సామానుతోసహా\nనౌకలోకి ఎక్కించుకున్నాడు. నౌక తిరిగి\nబయల్దేరింది.\n\nనౌకలోని చాలామంది పేదవాడి చుట్టూ చేరి, “అయ్యా, మీరెవరు? మానవమాత్రు డెవడూ కాలు మోపటానికి కూడా ఇష్టపడని, ఈ రాకాసిదీవి మీద మీరు ఒంటరిగా ఇలా సామానుతో సహా చిక్కుబడటం ఎలాజరిగింది?” అంటూ ప్రశ్నలు గుప్పించారు.\n\nపేదవాడు ఒకసారి గట్టిగా ఊపిరితీసు\nకుని, ముందే ఆలోచించుకున్న ప్రకారం,\nఇలా చెప్పటం ప్రారంభించాడు:\n\n“అయ్యలారా, నా పేరు శివదాసు. మాది కుంభీనసదేశం. నేనౌక చిన్న వర్తకుణ్ణి. నాకు చాలాకాలం నుంచి సముద్ర వ్యాపారం చెయ్యాలనీ, లక్షలు గడించాలనీ కోరికగా వుండేది. అయితే, సముద్ర వ్యాపారం చాలా ప్రమాదాలతో కూడిన దనీ, ఒక్కొక్కసారి లాభం అన్నది లేకపోగా పెట్టుబడి మొత్తం పోగొట్టుకోవటం కూడా జరుగుతుందనీ నా స్నేహితులు నన్ను వెనక్కులాగుతూ వచ్చారు. అయినా నా కోరిక చావలేదు. ఒకరోజు నేను బాగా ధనవంతుడైన, నా బాల్యమిత్రుడొకడితో, “ఎవరెన్నిచెప్పినా, నాకు సముద్ర వ్యాపారం\n\nచెయ్యాలనే కోరిక వదలటం లేదు. తగి\nనంత పెట్టుబడి నా దగ్గరలేకా, అప్పుచేస్తే\nతిరిగి తీర్చగలనోలేదో అన్న భయంచేతా\nవెనకడుగు వేస్తున్నాను. నాకే గనక ఎవరైనా\nకోరినంత ధనం ఇస్తానంటే, రాకాసిదీవిలో\nఒకవారం పాటు గడపటానికైనా సిద్ధం!”\nఅన్నాను.\n\n“ఆ మిత్రుడికి ఇలాంటి పందేలంటే\nమహా ఇష్టం. ఆ సంగతి ఎరిగే సేనలా\nమాట్లాడాను! వెంటనే అతడు. నాతో\nఒప్పందం కుదుర్చుకుని, నేను కోరినంత\nధనాన్నీ, ఆహారాది ఇతరసామగ్రినీ ఇచ్చి,\nదీవిలో దిగవిడిచాడు. మా ఒప్పందం\nప్రకారం రాకాసిదీవి నుంచి బైట పడే\nబాధ్యత నాదే! నేనాదీవికి వచ్చి, ఈనాటితో\nపదిరోజులైంది. ఈ పదిరోజుల నుంచి\n\nదాంతో నౌకలోని వాళ్ళందరూ చాలా సేపు రాకాసిదీవి గురించీ, రాక్షసుడున్నాడా లేక సహజ మరణం చెందాడా అన్న విషయం గురించీ చర్చలు సాగించారు.\n\nపేదవాడు నెమ్మదిగా మాటమార్చి, ఆ నౌకతాలుకూప్రయాణపువివరాలు, నౌక రోజునమ్మటివాళిలోపట్టుకున్నట్టు.\n\nఅ నౌక, పేదవాడి స్వదేశమైన కుంబీన\n\nప్రాణాలు అరచేతుల్లో పెట్టుకుని ఎక్కడ, దిగానో అక్కడే కూర్చుని, ఏదైనా నౌక ఇటువస్తే బాగుండునని, ఆ దేవదేవుణ్ణి ప్రార్థిస్తూ గడిపాను. ఈనాటికి నా అదృష్టం పండింది!” అంటూ ముగించాడు.\n\nచుట్టూ చేరినవాళ్ళు, పేదవాడుచెప్పింది అబ్బురపడుతూ విని, “పదిరోజులపాటు రాకాసిదీవిలో వుండికూడా ప్రాణాలతో బైట పడటం, ఒక పట్టాన నమ్మలేని విషయం! అసలు దీవిలో రాక్షసుడున్నాడా?” అంటూ ప్రశ్నించారు.\n\n“ఏమో నాకేం తెలుసు! నేను తీరం నుంచి లోపలికి పదడుగుల మేర కూడా వెళ్ళలేదు. లోపలినుంచి నాకెలాంటి అలి కిడీ వినిపించ లేదు,” అని జవాబిచ్చాడు శివదాసుగా మారిన పేదవాడు.\n\nసకు పారుగునవున్న, మాతంగ దేశానికి చెందిన వ్యాపారనౌక. చిన్నా పెద్దా వర్తకు లున్న ఆనౌక, మార్గమధ్యంలోగల నాలు గైదు దీవులవద్ద మజిలీలు చేస్తూ, సింహళ దేశంవరకూ వెళుతుంది. నౌకలో వున్న వర్తకులందరిలోకీ పెద్దవాడుగా, సామ్య స్వభావిగా కనిపిస్తున్న మణికుండలుడనే వర్తకుడు, పేదవాడి మనసును అకట్టుకు న్నాడు. దాంతో ఆ క్షణం నుంచీ వాడు, మణికుండలుడి వెన్నంటే వుంటూ, అతడి నుంచి అమూల్యమైన వ్యాపార రహస్యాలు తెలుసుకోవటం ప్రారంభించాడు.\n\nఅలా రోజులు గడిచి, నౌక, నారికేళ ద్వీపమనే చిన్న దీవికి చేరింది.\n\n“శివదాసూ, ఇక్కడ కొబ్బరికాయలూ, ఎండుకొబ్బరీ, కొబ్బరిపీచుతో తయారు చేసిన అలంకారవస్తువులూ కారుచౌకగా దొరుకుతాయి. వాటికి ముందు ముందు మనం వెళ్ళబోయే ద్వీపాల్లోనూ, సింహళ దేశంలోనూ కూడా మంచి గిరాకీ వున్నది,” అన్నాడు కుండలుడు, పేదవాడితో.\n\nవెంటనే పేదవాడు ఆయన వెంట దీవిలోకి వెళ్ళి, తనుకూడా కుండలుడితో బాటు అన్నీకొని, నౌకలో భద్రపరిచాడు.\n\nఆ తర్వాత విహారార్థం దీవిలో తిరుగు తూండగా, మణికుండలుడు ఒక రాయి కాలికి తగిలి, బోర్లాపడిపోయాడు. గాయం వల్ల కలుగుతున్న బాధతో అతడికి ఆరాత్రి నిద్ర కూడా పట్టలేదు. పక్క మీద అటూ ఇటూ పార్లుతున్న అతడు, ఎవరో తన సమీపానికి వచ్చి కూర్చోవటంతో చప్పున లేచి, దీపపు వత్తిని పెద్దది చేసి చూస్తూ, “శివదాసూ, ఇంత రాత్రి వేళ ఇలా వచ్చావేం?” అని ఆశ్చర్యంగా ప్రశ్నించాడు.\n\nపేదవాడు నెమ్మదిగా, “మీ బాధచూసి ఆగలేకఇలావచ్చాను. ఒక్కక్షణం వుండండి!” అని, మణికుండలుడి తలకు వున్న కట్టు విప్పేసి, తన దుస్తుల్లో భద్రపరిచి తెచ్చిన మణిని గాయానికి తాకించాడు.\n\nమరుక్షణం మణికుండలుడి బాధంతా మాయమైంది. అతడు ఆశ్చర్యంగా, “శివ దాసూ! ఏమిటిదంతా? నువ్వు నిజంగా వర్తకుడివేనా?” అని ప్రశ్నించాడు.\n\nపేదవాడు వెంటనే జవాబు చెప్పలే నన్నట్టు కాసేపు మౌనంగావూరుకుని, “ఈ ప్రశ్న ఎదురవుతుందనే, ఈ పని ఇప్పటి దాకా చెయ్యలేకపోయాను. మీబాధచూడ లేక చివరకు తెగించాను,” అంటూమణి\n\nకుండలుడి చేతులుపట్టుకుని, “అయ్యా, మీరు వయసులోనూ, అనుభవంలోనూ, మంచితనంలోనూ కూడా, నాకంటే పెద్ద వారు. నేను ప్రస్తుతం వర్తకుణ్ణన్నమాట ముమ్మాటికీనిజం. నాగత జీవితంగురించి మాత్రం నన్నేమీప్రశ్నించకండి. నా ఇప్పటి స్థితికి కారణభూతుడైన వ్యక్తికి ముందుగా చెప్పిన తర్వాతనే, నా గురించి మిగిలిన వారందరికీ చెప్పాలన్నది, నా అకాంక్ష. ఒక్కవిషయం మాత్రం చెబుతాను వినండి. గతంలోనూ, ప్రస్తుతంలోనూ, ఇక ముందరి జీవితంలోనూ ఎప్పుడూ కూడా నేను, ఆ భగవంతుణ్ణే నమ్ముకున్న మనిషిని. మనిషి నుదుట ఆ భగవంతుడు ఎలా రాసిపెట్టి వుంటే అలాజరుగుతుందని గాఢంగానమ్మే వాణ్ణి. నా నమ్మకమే నా ఈ స్థితికికారణం. నా వ్యాపార జీవితంలో ప్రథమ గురువులు మీరు. నన్ను నమ్మి ఆశీర్వదించండి!” అంటూ చేతులెత్తి నమస్కరించాడు.\n\nమణికుండలుడు ఆశ్చర్యంగా అంతా విని, పేదవాడి తలమీద అప్రయత్నంగా చెయ్యివేసి ఆశీర్వదించాడు.\n\n– (ముగింపు వచ్చే సంచికలో)\n\nCHITRA\n\nడబ్బుకొద్ది చికిత్స\n\nఒక గ్రామంలో బంగారయ్య అనే ధనికు డుండేవాడు. ఆ చుట్టుపక్కల అతనితో సమానమైన ఆస్తిపరుడు లేదు. అయితే అతను ఎవరికీ సాయపడే వాడుకాడు. గొప్ప పిసినారి. కాకికి ఎంగిలి చెయ్యి దులిపేవాడు కాడు.\n\nపిసినారి బంగారయ్యకు ఒకసారి కంటి జబ్బు వచ్చింది. కళ్ళవెంబడి అదే పనిగా నీరు కారటమూ, విపరీతమైన మంటా, తల నొప్పీ, కాళ్ళు వణకటమూ వీటితో బాటు దృష్టి మందగించటమూ పట్టుకు న్నాయి.\n\nపారుగ్గు గ్రామంలో ఒక గొప్ప వైద్యు డుండేవాడు. అయన ఇచ్చే మందులు రామబాణాలవంటివి. వాటికి తిరుగులేదు. వైద్యంలో అయనకు ఎంత పేరంటే ఆ ప్రాంతాలలో ఉండే గ్రామాలలో మరొక వైద్యుడెవడూ బతకలేక పోయాడు.\n\nఈ వైద్యుడిలో ఒక గుణం ఉన్నది. అయన రోగి యొక్క స్థితిగతులు చూసి మరీ మందిచ్చేవాడు, డబ్బు కూడా ఆ విధంగానే రాబట్టేవాడు. బీదా బిక్కీ అయితే వాళ్ళకు తగ్గ మందే ఇచ్చి, వాళ్ళు ఎంత ఇస్తే అంతే పుచ్చుకునే వాడు. ధనికులకయితే వాళ్ళకు తగ్గ మందులిచ్చి డబ్బు బాగా రాబట్టే వాడు.\n\nపిసినారి బంగారయ్యకు ఆ వైద్యు డంటే ఇందుకే తీరని కోపం. ఒకప్పుడా యన జబ్బు చేసి ఆ వైద్యుడి చేత ఏదో చికిత్స చేయించుకుని మరొక మార్గం లేక నూరు రూపాయలు ఇచ్చుకోవలసి వచ్చింది.\n\nఇప్పుడు బంగారయ్యను పట్టుకున్న రోగానికి చికిత్స చెయ్యాలంటే ఆ వైద్యుడే చెయ్యాలి. ఎందుకంటే ఆ చుట్టుపక్కల అనేక కోసుల దూరంలో మరొక వైద్యుడే"
        },
        {
            "title": "డబ్బుకొద్దిచికత్స",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "లేడు. అయితే ఈయన చేత చికిత్స చేయించుకుంటే డబ్బు బాగా వదులు తుంది.\n\nఅందుకని బంగారయ్య ఒక పేద వాడిలాగా నటిస్తూ వెళ్ళి, వైద్యుడి దగ్గిర చికిత్స పాందాలని ఆలోచించాడు. ఆయన ఒక చింపిపాత కట్టుకుని తలకు మరొక చింపిపాత చుట్టుకుని, తాంబూలంలో రెండణాలు పెట్టుకుని, వైద్యుడి ఇంటికి కుంటుకుంటూ వెళ్ళి, తన అవతారానికి తగ్గట్టు యాసగా మాట్లాడుతూ, తనకంటి జబ్బు గురించి అయనకు వివరంగా చెప్పుకుని, చికిత్స చెయ్యమని దీనంగా వేడుకున్నాడు.\n\n“నీ జబ్బు నేను నయం చేస్తాను. భయపడకు. నేను చెప్పినట్టు చెయ్యి. నాలుగు ముల్లంగిదుంపలు తెచ్చి, వాటిని చక్రాలుగా తరిగి, ఉప్పు అద్దు. నీరు\n\nబయటికి వస్తుంది. ఆ నీటిలో ఇంగువ చేర్చి తాగు. తరవాత ఆ ముల్లంగి చక్రాలను ఎండబెట్టి రాత్రి పూట తిను. ఇలా రోజు తప్పకుండా ఒక మండలం రోజులు తిన్నావంటే తప్పకుండా నీ కంటి రోగం పూర్తిగా నయమవుతుంది,” అన్నాడు వైద్యుడు.\n\nబంగారయ్య ఇంటికి తిరిగి వచ్చి, వైద్యుడు చెప్పినట్టే నలబై రోజులూ చేశాడు. కాని చికిత్స చాలా అసహ్యమని పించింది. ఇంగువా, ముల్లంగి వాసన కొట్టే ఉప్పు నీళ్ళు తాగటమూ, ఎండ బెట్టిన ముల్లంగి ముక్కలు తినటమూ, అంటే చక్కని భోజనం తినేవాడికి రోత గానే ఉంటుంది మరి. నలబై రోజుల పాటు పళ్ళ బిగువున ఈ చికిత్స చేసుకు న్నందుకు జబ్బేమో నయమయింది, కాని బంగారయ్య జిహ్వకు చవి చచ్చింది.\n\nనువ్వుతిన్నదాన్నిబట్టి మందు ఇవ్వవలసి\nఉంటుంది,” అన్నాడు.\n\n“లడ్డూలు తిన్నానండీ,” అన్నాడు బంగారయ్య.\n\n“ఇంత అజీర్తి చెయ్యాలంటే చాలా లడ్డూలు తిని ఉండాలే! నీ కెక్కడివిరా అన్ని లడ్డూలూ?” అని వైద్యుడు గట్టిగా అడిగాడు.\n\nబంగారయ్య మాట మార్చటానికి,\n“అయ్యో, కడుపునొప్పి మెలిపెట్టేస్తున్నది.\nభరించలేకుండా ఉన్నాను బాబూ! ముందు\nమందివ్వండి. అదంతా తరవాత చెబు\nతాను,” అన్నాడు.\n\n“నీ చేత ఇన్ని లడ్డూలు తినిపించిన\nవాడు తప్పక సంపన్నుడే అయి ఉండాలి.\nఆ సంపన్నుడెవరో తెలిస్తే గాని మందు\nఇవ్వను. అది నా పద్ధతి. రోగం తెప్పించి\nనవాడు మందు ఖర్చు మాత్రం ఇచ్చుకో\nలేడా ఏం?” అన్నాడు వైద్యుడు కాస్త\nకోవంగా.\n\n“బంగారయ్యగారేనండి. ఆయన కింద\nపని చేసేవాణ్ణి. శానా రోజులయింది,\nచూసి పోదామని నిన్న వెళ్ళాను. లడ్డూ\nలిచ్చారు. నోటి అత్రం కొద్దీ తినేశాను,”\nఅన్నాడు బంగారయ్య.\n\n“ఇంకేం? మందుకు యాభైరూపాయ\nలవుతుందని చెప్పి పట్టుకురా. ఈ లోపల\nనీ రోగానికి మందు సిద్ధం చేసి ఉంచు\nతాను,” అన్నాడు వైద్యుడు.\n\n“అది తప్పు కాదండీ? వారు పెట్టిన\nలడ్డూలు తిని రోగం తెచ్చుకున్నది చాలక,\nదానికి మందు ఖర్చు కూడా వారినే\n\nఅందుచేత బంగారయ్య చికిత్స పూర్తి\nకాగానే నోటికి సుఖంగా లడ్డూలు చేయిం\nచుకుని, అత్రంకొద్దీ మితిమీరి తిన్నాడు.\nదాంతో బంగారయ్యకు అజీర్తి, అమిత\nదాహమూ, అగ్నిమాంద్యమూ, కడుపు\nనొప్పీ పట్టుకున్నాయి. మళ్ళీ వైద్యుడితో\nపనిపడింది.\n\nబంగారయ్య మళ్ళీ పాతవేషమే వేసు\nకుని, తాంబూలంలో రెండణాలు ఉంచు\nకుని, వైద్యుడుదగ్గిరికి వెళ్ళాడు; వెళ్ళి, తన\nపాతరోగం నయమయిందనీ, కొత్త రోగం\nపట్టుకున్నదనీ, దానికి కూడా చికిత్స చేసి\nపుణ్యం కట్టుకోమని వైద్యుణ్ణి దీనంగా\nవేడుకున్నాడు.\n\nవైద్యుడు బంగారయ్య నాడి పరీక్షించి,\n“ఏం తిని ఇంత అజీర్తి తెచ్చుకున్నావు?\n\nఇయ్యమని ఎట్లా అడుగుతానండి? అది నా వల్ల కాదండి,” అన్నాడు బంగారయ్య మొండిగా.\n\n“నీ వల్ల కాకపోతే నేనే అడిగి తీసు కుంటాలే. నాకీ పూట బంగారయ్యగారి ఊరు పొవలిసిన పని కూడా ఉన్నది,” అంటూ వైద్యుడు ఏదో చూర్ణాన్ని బంగా రయ్య నోట వేసి, ఇన్ని నీళ్ళు తాగించి, అజీర్తి రోగం బాగైపోతుంది పామ్మని చెప్పాడు.\n\nబంగారయ్య నోరంతా ఒక్కసారి భగ్గున మండింది. నాలుక విలవిలలాడింది. కళ్ళు తిరిగినట్టయింది. చెవులు గడియలు పడ్డాయి. అడ్డదారిన గబగబా ఇంట్లో వెళ్ళిపడి, తియ్యగా ఏదన్నా నాలుకకు రాచుకుందామనుకున్న బంగారయ్య, కొంతదూరం వెళ్ళి, ఆ పైన నడవలేక, ఒక చెట్టు కింద చతికిలబడి, నోరు తెరిచి రోజసాగాడు. ఈ లోపలనే వైద్యుడు చుట్టుదారిన బంగారయ్య ఇల్లు చేరి, బంగారయ్య ఎటో వెళ్ళాడనీ, త్వరలోనే రావచ్చుననీ తెలుసుకుని, బంగారయ్య కోసం ఎదురుచూస్తూ, వేచి ఉన్నాడు.\n\nకొంతసేపటికి బంగారయ్య ఆపసో పాలు పడుతూ ఇల్లుచేరి, అక్కడ తలవని తలంపుగా వైద్యుణ్ణి చూసి కంగారు పడుతూ, “మీరా? ఇక్కడా?” అంటూ గోడపక్కనున్న కుర్చీలో బాధతో కూల బడ్డాడు.\n\nవైద్యుడాయనను చూసి, “నేను అను మానిస్తూనే ఉన్నాను. ఎందుకంటే, మీకు వచ్చిన జబ్బు కాయకష్టం చేసే వాళ్ళకూ, బీదవాళ్ళకూ వచ్చే జబ్బు కాదు. మీరు కంటి జబ్బుతో వచ్చి మందడిగినప్పుడు, నిజంగా బీదవాడే అనుకుని మోట వైద్యం చెప్పాను. మీలాటి వాళ్లకు అలాటి వైద్యం పట్టదు. మీ వంటి వాళ్ళకోసం రుచికర మైన లేహ్యలూ, సువాసనకరమైన లేప నాలూ, తైలాలూ ఉన్నాయి. ఈ అజీర్ణాని కైనా అంతే. మీరు డబ్బుకోసం చూడ కండి. దివ్యమైన ఔషధాలున్నాయి తియ్యని రోగాలకు కమ్మని మందులు!” అన్నాడు.\n\nబంగారయ్యకు వైద్యుడు మంచి మందులిచ్చి చికిత్స చేసి, దండిగా డబ్బు వసూలు చేసుకున్నాడు."
        },
        {
            "title": "ఫోటో వ్యాఖ్యలపోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం"
        }
    ]
}