{
    "book_id": "చందమామ_1997_08",
    "stories": [
        {
            "title": "వార్తలు – విశేషాలు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "వార్తలు – విశేషాలు\n\nమన\n\nనూతన రాష్ట్రపతి\n\nనిరుపేద కుటుంబంలో పుట్టినప్పటికీ, తమ\nఅకుంతిత దీక్ష, వదలని పట్టుదల, నిరంతర కృషి\nఫలితంగా అత్యున్నత స్థితికి చేరుకునే వారు చాలా\nఅరుదుగా ఉంటారు. అటువంటి అరుదైన వారిలో\nఆమెరికా అధ్యక్షుడు అబ్రహాం లింకన్ ఒకరు.\nఆలాగే జూలై 12వ తేదీ జరిగిన ఎన్నికలలో మన\nదేశానికి 11వ రాష్ట్రపతిగా అత్యధిక ఓట్ల మెజారి\nటీతో ఎన్నికయిన శ్రీ కె. ఆర్. నారాయణన్ ఒక\nమారుమూల గ్రామంలో, పేదకుటుంబంలో పుట్టి,\nకష్టపడి చదివి ఒక్కొక్క\nమెట్టుగా ఎదిగి, అత్యున్నత\nపదవిని చేపట్టాడు.\n\nకోచెరిల్ రామన్ నారా\nయణన్ కేరళ రాష్ట్రం\nకోట్టయం సమీపంలోని\nఉళవూర్ అనే గ్రామంలో\n1920వ సం॥ నవంబర్\n27వ తేదీ జన్మించాడు.\nనారాయణన్ తండ్రి ఒక\nఆయుర్వేద వైద్యుడు. ఏడ\nవయేట నారాయణను\nప్రభుత్వ ప్రాథమిక పాఠశా\nలలో చేర్పించారు. ఆయన\nఉన్నతపాఠశాలలో చదువు\nకుంటున్నప్పుడు ఫిజుచెల్లిం\nచలేక నానా బాధలు పడే\nవాడు. అయినా, ఎంతో శ్రద్ధగా చదివి మంచిమార్కు\nలతో ఉత్తర్జుడయ్యాడు.\n\nతిరువనంతపురం'యునివర్సిటీ కాలేజీలో చేరి\n1942వ సం॥లో అంగ్ల సాహిత్యంలో ప్రథమ\nశ్రేణిలో ప్రథమ విద్యార్థిగా డిగ్రీ పుచ్చుకున్నాడు. ఆయన\nకొంతకాలం ఒక టుట్‌రియల్ కళాశాలలో ఉపాధ్యా\nయుడుగా పనిచేసి, ఆ తరవాత ఢిల్లీకివెళ్ళి ఇండియన్\nఒవర్‌సెస్ విభాగంలో అసిస్టెంటుగా చేరాడు. ఆ\nపిమ్మట ఆ ఉద్యోగాన్ని వదిలి అంతకన్నా తక్కువ\nజీతంతో ఒక పత్రికలో చేరాడు. కొంతకాలం 'హిందూ'\nపత్రికలోనూ, బొంబాయినుంచి వెలువడే 'తైమ్స్టీ అఫ్ ఇండియా' పత్రికలోనూ సబ్ఎడిటర్‌గా పని\nచేశాడు. 'కౌటిల్య' అనే కలం పేరుతో ఆయన\n\nవ్యాసాలు రాసే వాడు. 1944 ఏప్రిల్ 10వ తేదీ\nఆయన మహాత్మా గాంధీని ఇంటర్వ్యూ చేశాడు.\nఆరోజు గాంధీజీ మౌనప్రతంలో ఉండడం వల్ల,\nనారాయణన్ ప్రశ్నలకు వాడేసిన పోస్టల్ కవర్నమీద\nఆయన సమాధానాలు రాసి ఇచ్చాడు. నారాయణన్\nవాటిని ఇంకా జాగ్రత్తగా భద్రపరచి ఉన్నాడు.\n\n1945వసం॥లో ఆయన ఇంగ్లాండుకు వెళ్ళి,\n'లండన్ స్కూల్ ఆఫ్ ఎకనామిక్స్'లో చేరి ప్రొఫెసర్\nహెరాల్డ్ జె. లాస్కీకి అభిమాన పాత్రుడయ్యాడు.\n1948వ సం॥లో భారత దేశానికి తిరిగి వచ్చాడు.\nజవహర్‌లాల్ నెహ్రూ ఆయనకు విదేశాంగ శాఖలో\nఉద్యోగం ఇచ్చి, బర్మా (మియాన్‌మార్) రాజధాని\nరంగూన్‌లో వున్న భారత రాయబార కార్యాలయానికి\nపంపాడు. ఆ తరవాత ఆయన జపాన్, ట్రిటన్,\nవియత్నాం దేశాలలోని రాయబార కార్యాలయాలలో\nపని చేశాడు. ఆ పిమ్మట థాయ్‌లాండ్, టర్కీ చైనా\nదేశాలలో భారత రాయబారిగా ఉన్నాడు.\n\n1978వ సం॥లో—\nప్రభుత్వ ఉద్యోగ పదవీ\nవిరమణ చేసి, ఢిల్లీలోని\nజవహర్‌లాల్ నెహ్రూ విశ్వ\nవిద్యాలయ వైస్ ఛాన్స్\nలర్ పదవిని చేపట్టాడు.\n1980వ సం॥లో ప్రధాని\nఇందిరాగాంధీ ఆయన్ను\nఅమెరికాకు భారతరాయ\nబారిగా పంపారు.\n\nరాజీవ్‌గాంధీ ప్రధాన\nమంత్రి ఆయ్యాక, ఆయన\nనారాయణన్ రాజకీయ\nరంగ ప్రవేశాన్ని ప్రాత్సహిం\nచాడు. కేరళ రాష్ట్రం ఒట్ట\nపాలం నుంచి కాంగ్రెస్\nఅభ్యర్థిగా లోకసభకు ఎన్ని\nకయ్యాడు. ప్రణాళిక, విదేశాంగ శాఖల ఉపమంత్రి\nగానూ, ఆ తరవాత విజ్ఞాన, సాంకేతిక శాఖల ఉప\nమంత్రిగానూ పదవీ బాధ్యతలు నిర్వహించాడు.\nఒట్టపాలం నుంచే ఆయన మళ్ళీ రెండుసార్లు పార్ల\nమెంటుకు ఎన్నికయ్యాడు. ఆ తరవాత ఆయన\nభారత ఉపరాష్ట్రపతిగా ఎన్నుకోబడ్డాడు.\n\nప్రస్తుతం దేశంలో అత్యున్నతమైన పదవిలో ఉన్న\nప్పటికీ ఆయన చిన్నవాటి జీవితాన్ని మరిచిపోలేదు.\n\"ప్రజలు నా పట్ల చూపిన గౌరవాదరాలను సవిన\nయంగా స్వీకరిస్తున్నాను. వారి అభిలాషలనూ, ఆకాం\nక్షలనూ నెరవేర్చడానికి నా శాయశక్తులా ప్రయత్ని\nస్తాను,\" అన్నాడాయన!"
        },
        {
            "title": "అనుకున్నది-అనుకోనిది",
            "page_start": 9,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 9,
            "content": "అనుకున్నది-అనుకోనిది\n\nచంద్రపురిరాజు చంద్రసేనుడికి మొండి వాడని పేరు. ఆయన తనకు తోచింది చేస్తాడుగానీ ఇతరుల సలహాలు తీసుకోడు. ఆస్థానంలో మంత్రి అంటూ వుండాలి గనక, మునలిమంత్రిని పదవిలో కొనసాగనిస్తున్నాడు. అయితే, ఆ మంత్రిని ఆయన ఏనాడూ సంప్రతించింది లేదు; ఏ విషయంలో గాని సలహాలు అడిగింది లేదు.\n\nఇలా వుండగా-రాజ్యంలో అధిక శాతం ప్రజలు సుఖంగానూ, సంతృప్తిగానూ లేరన్న సమాచారం చారులద్వారా చంద్రసేనుడికి తెలిసింది. ఆవిషయమై ఆయన మంత్రి తోగానీ, మరెవరితో గానీ చర్చించలేదు. ప్రజల అసంతృప్తికి కారణం స్వయంగా తెలుసుకోవాలని, ఆయన ఒకరోజు రాత్రి మారువేషంలో నగరపర్యటనకు బయలు దేరాడు.\n\nఆయన ఒక ఇరుకు వీధిగుండా పోతూ, ఒక పెంకుటింటిలోంచి భార్యా భర్తల సంభాషణ వినిపించి, కిటికీపక్కన దాగి విన్నాడు.\n\n“మూడు మాసాలుగా చూస్తున్నాను, మీరు ఎప్పుడూ విచారంగా కనిపిస్తున్నారు. కారణం ఏమిటి?” అని భార్య భర్తను అడుగుతున్నది.\n\n“ఏం చెప్పమంటావు! అనుకున్నది ఒక్కటీ జరగడం లేదు,” అన్నాడు భర్త.\n\nఆ జవాబుతో ప్రజలు ఎందుకు సుఖంగా లేరో అర్థమైపోయినట్టు తోచింది, చంద్రసేనుడికి. వాళ్ళు అనుకున్నవి జర గడంలేదు!\n\nఅంతఃపురానికి తిరిగి వచ్చిన చంద్ర సేనుడు, ఆ రాత్రంతా యోచించి-మర్నాడు కొందరిని ఏం అనుకుంటున్నారో అడిగి, ఆ విధంగా చేసి, వాళ్ళు ఆనంద\n\nపడుతున్నారో లేదో గమనించాలని నిశ్చ యించుకున్నాడు.\n\nమర్నాడు ఉదయం చంద్రసేనుడు స్నానం ముగించి వచ్చేసరికి, సేవకుడు వెండిలోటాలో పాలు తెచ్చి, ఆయనకు అందించాడు. అయితే, ఇచ్చేముందు వాడు సరిగా చూసినట్టు లేదు. పాలువిరిగి వున్నాయి. ఆలస్యంగా విషయం గ్రహించిన సేవకుడు హడలిపోయాడు.\n\nచంద్రసేనుడు, వాడి ముఖంలోకి సూటిగా చూస్తూ, “ఇప్పుడు నువ్వు మన సులో ఏం అనుకుంటున్నావో చెప్పు! నిజమే చెప్పాలి సుమా,” అన్నాడు.\n\n“వేడిపాలు మొహాన కొడతారేమో అని, అనుకుంటున్నాను, మహారాజా!” అన్నాడు వాడు.\n\nవాడనుకున్నది చేశాడు చంద్రసేనుడు. సేవకుడు రోదిస్తూ వెళ్ళిపోయాడు. ఆ రోజు సభలో ఒక చిల్లరదొంగను ప్రవేశపెట్టారు. అతడి నేరం రుజువయింది. చంద్రసేనుడు, అతడికి శిక్ష వేయకుండా ఆనందపరచాలని, “ఇప్పుడు నేనేం చేస్తానని భావిస్తున్నావు? నిజం దాచకుండా చెప్పు,” అన్నాడు.\n\n“కొరడా దెబ్బల శిక్ష వేస్తారేమో అని భయంగా వుంది, మహారాజా!” అన్నాడు దొంగ.\n\nఅతడికి కొరడాదెబ్బల శిక్ష విధించాడు, చంద్రసేనుడు.\n\nఆ రాత్రి మహారాణి, చంద్రసేనుడికి తాంబూలం ఇస్తూ, “ఒకసారి పుట్టింటికి వెళ్ళి, మా అమ్మా నాన్నలను చూసి\n\nవస్తాను, అనుమతిస్తారు కదూ!” అని అడిగింది.\n\nచంద్రసేనుడు తాంబూలం సేవిస్తూ, “నానుంచి ఎలాంటి జవాబు వస్తుందని అనుకుంటున్నావు?” అని నవ్వుతూ అడిగాడు.\n\n“మా వాళ్ళు రెండు మాసాల క్రితమే వచ్చి వెళ్ళారు కాబట్టి, ఇప్పుడు వద్దనే అంటారని భావిస్తున్నాను,” అన్నది రాణి.\n\n“అవును, అదే అంటున్నాను!” అన్నాడు చంద్రసేనుడు.\n\nరాణి భారంగా నిట్టూర్చి పడకగదిలోకి వెళ్ళిపోయింది.\n\nచంద్రసేనుడు ఇంతవరకూ జరిగిన సంఘటనలన్నీ మననం చేసుకున్నాడు. అందరూ అనుకున్నది, అనుకున్నట్టుగా\n\nజరిగేలాచూశాడు. అయితే, ఎవరూ ఆనందించినట్టులేదు. అందువల్ల, ప్రజల విచారానికి మరేదో కారణం వుండి వుండాలి!\n\nఆరాత్రి మళ్ళీ మారువేషంలో నగర సంచారానికి బయలుదేరాడు, చంద్ర సేనుడు.\n\nఈసారి ఒక భవనం ఆరుబయట పచ్చికలో కుర్చీలు వేసుకుని, కబుర్లు చెప్పుకుంటున్న భార్యాభర్తల మాటలు, దాపులవున్న చెట్ల చాటున నిలబడి విన్నాడు, రాజు.\n\n“ఈ మధ్య మీలో మునుపటి ఉత్సాహం కనిపించడం లేదు. ఏదో పోగొట్టు కున్నట్టుగా – విచారంగా వుంటున్నారు. కారణం ఏమిటి?” అని అడుగుతున్నది భార్య.\n\nదానికి భర్త, “ఈ మధ్య బతుకు గానుగ ఎద్దు చందంగా తయారయ్యింది. ఏ మార్పూ లేదు. అనుకోనిదేదో జరిగితేనే గదా ఆనందం!”, అన్నాడు.\n\nఅనుకోనిది జరిగితే ప్రజల విచారం తొలగ గలదని అర్థం చేసుకున్నాడు, చంద్రసేనుడు. మర్నాడు, ఎదుటివారి మనసులో ఏం వున్నదో అడిగి తెలుసు కుని, అందుకు వ్యతిరేకంగా చేసి, వాళ్ళను ఆనందపరచాలని నిశ్చయించుకున్నాడు.\n\nమర్నాడు సభకు వెళ్ళే సమయంలో, సేవకుడు అందించిన దుస్తులకు భుజం పక్కన చిరుగున్నది. ధరించాకే ఆచిరుగు కనబడింది. సేవకుడు అదిరిపడి, “క్షమించండి, మహారాజా! వేరే దుస్తులు తెస్తాను,” అన్నాడు.\n\n“ఇప్పుడు నేనేం చేస్తానని నువ్వను కుంటున్నావు?” అని అడిగాడు చంద్ర సేనుడు.\n\n“నన్ను శిక్షిస్తారు. ఈ చిరుగుల దుస్తులతో సభకు మాత్రం వెళ్ళరు,” అన్నాడు సేవకుడు.\n\n“నిన్ను శిక్షించను. ఇవే దుస్తులతో సభకు వెళతాను,” అంటూ చంద్రసేనుడు సభకు వెళ్ళిపోయాడు.\n\nసభా కార్యక్రమం జరుగుతూండగా, కునికిపాట్లు పడుతున్నాడు మంత్రి. చంద్ర సేనుడు అది గమనించి పక్కవారికి సైగ చేసి, మంత్రి కునికిపాట్లనుంచి బైట పడేలా చేశాడు.\n\n“క్షమించండి, మహారాజా!” అన్నాడు మంత్రి ఆసనంలో సర్దుకు కూర్చుంటూ:\n\n“ఇప్పుడు నేనేం అంటానని భావిస్తు న్నారు మీరు, మహామంత్రి!” అన్నాడు చంద్రసేనుడు.\n\nఊహించని ఈప్రశ్నకు మంత్రి ఆశ్చర్య పడుతూ, “ఒక నిద్రగొట్టు మంత్రిగా వున్నం దుకు సిగ్గు పడుతున్నానని అనవచ్చు మీరు,” అన్నాడు చంద్రసేనుడు.\n\nమంత్రి అనుకున్న దానికి విరుద్ధంగా చెప్పాలని, “అదేం లేదు. మీలాంటి వారు మంత్రిగా ఉన్నందుకు గర్వపడుతు న్నాను,” అన్నాడు చంద్రసేనుడు.\n\nసభ గొల్లుమన్నది. రాజు వ్యంగ్యంగా ఆ మాట అన్నాడని భావించి అవమా నంతో కుంగిపోయాడు, మంత్రి.\n\nఆసాయంత్రం చంద్రసేనుడు ఉద్యాన వనంలో విహరిస్తూండగా, గాలికి ఎగిరి వచ్చి చిన్న ముళ్ళమండ ఆయన కాలికి తగిలింది. ముసలితోటమాలి పరుగున వచ్చి, దాన్ని దూరంగా విసిరివేసి, “క్షమించండి, మహారాజా! ఇటువంటిది మళ్ళీ జరక్కుండా జాగ్రత్తపడతాను,” అన్నాడు వినయంగా.\n\n“ఈ జరిగిపోయిన దానికి, నేనేం చేయబోతున్నానని నువ్వు ఊహిస్తున్నావు,” అని అడిగాడు రాజు.\n\nతోటమాలి ఒకటి, రెండు క్షణాలు ఆలోచించి, “గులాబీలున్న తోటలో ఇలాంటి ముళ్ళు వుండడం సహజం అనుకుంటారు. ముసలివాణ్ణి కాబట్టి ఉద్యానవనంలో సరిగా పనిచేయలేక పోతున్నానని భావించి, ఉద్యోగంలోంచి మాత్రం తీసివెయ్యరు,” అన్నాడు.\n\n“లేదు, ఆ పనే చేయబోతున్నాను. నీ స్థానంలో యువకుడొకణ్ణి తోటమాలిగా నియమిస్తాను,” అంటూ, చంద్రసేనుడు, తోటమాలి కన్నీళ్ళు పట్టించుకోకుండా భవనంకేసి నడిచాడు.\n\nఆ రాత్రి రాణి మరొకసారి భర్త వద్ద, తన పుట్టింటి ప్రయాణపు ప్రస్తావన తెచ్చింది.\n\n“మా అమ్మకు ఆరోగ్యం బాగా లేనట్టు రాత్రి కలవచ్చింది. ఒకసారివెళ్ళి చూసివస్తాను,” అన్నదామె.\n\n“నానుంచి ఎలాంటి జవాబు వస్తుందని అనుకుంటున్నావు?” అని ప్రశ్నించాడు చంద్రసేనుడు.\n\nరాణీ నవ్వి, “పదేపదే అడుగుతున్నానని వెళ్ళమనే అంటారు!” అన్నది.\n\n“అదేంలేదు. నువ్వు పుట్టింటికి వెళ్ళ\nబోవడంలేదు!” అన్నాడు చంద్రసేనుడు.\n\nరాణి పెద్దగా నిట్టూర్చి విచారంగా\nశయ్యామందిరంకేసి నడిచింది. ఆమె\nవిచారపడడం చూశాక, చంద్రసేనుడు\nఆలోచనలో పడ్డాడు. అనుకోనివి జరిగినా\nఎవరూ సంతోషపడినట్టు లేదు! మరి\nఏంచేస్తే ప్రజలకు సుఖ, సంతోషాలు\nలభ్యమవుతాయి? ఈ ప్రశ్నకు జవాబు\nదొరకక, ఆరాత్రంతా ఆయనకు నిద్రపట్ట\nలేదు.\n\nఅర్ధరాత్రి గడిచినా, ఇంకా శయ్యా\nమందిరంలో పచార్లుచేస్తున్న భర్తను చూసి,\nరాణి, “నిద్రపట్టడంలేదా? ఏం ఆలోచిస్తు\nన్నారు?” అని ప్రశ్నించింది.\n\nమొదటిసారిగా తన ఆలోచనల\nగురించి భార్యకు తెలియజేశాడు, చంద్ర\nసేనుడు. ఆయన జరిగినదంతా ఆమెకు\nచెప్పి, “అనుకున్నవి జరిగిన వాళ్ళూ\nఆనంద పడలేదు; అనుకోనివి జరిగినా\nసంతోష పడలేదు. ఇక, ఈ ప్రజల\nవిచారం ఏం చేస్తే తొలగుతుందో అర్థం\nకావడం లేదు!” అన్నాడు.\n\nరాణీ తేలిగ్గా నవ్వేస్తూ, “ఎవరైనా\nమనసులో అనుకున్నవీ, అనుకోనివీ\nకూడా- అవసరమైనవీ, ఆనందాన్నిచ్చేవీ\nకాకపోవచ్చు. రాజు ప్రజలకు తండ్రి\nలాంటి వాడు. ప్రజలకు కనీస అవసరాలు\nతిండి, బట్ట, నివాసం. అవి అందరికీ\nసమకూర్చినప్పుడు — చేతినిండా పని,\nమనసు నిండా ఆనందం! మీరాపని\nచేయగలిగిననాడు, ప్రజల్లో విచారగ్రస్తు\nలెవరూ వుండరు!” అన్నది.\n\nదానితో చంద్రసేనుడికి, తానింత\nకాలంగా పరిపాలనా విషయాల్లో చేస్తున్న\nతప్పిదమేమిటో తెలిసి వచ్చింది. తెల్లవార\nగానే ఆయన మంత్రినీ, ఇతర ముఖ్యోద్యో\nగులనూ సమావేశపరిచి, వాళ్ళతో సంప్ర\nదించి, ప్రజలందరికీ కనీస అవసరాలు\nసమకూర్చ గల ప్రణాళికలు తయారు\nచేయించాడు.\n\nఆ తర్వాత ఏనాడూ ప్రజలు సుఖంగా\nలేరన్న సమాచారం చారులు తీసుకు\nరాలేదు. రాజ్యంలో మంత్రిపదవి కేవలం\nఅలంకార ప్రాయమన్న అవవాదూ\nపోయింది."
        },
        {
            "title": "మహారాజు మహారాజే!",
            "page_start": 14,
            "author": "ఇంద్రగంటి నరసింహమూర్తి",
            "pdf_page": 14,
            "content": "మహారాజు మహారాజే!\n\nప్రవాళదేశపు మహారాజుగారు స్నానం చేస్తూ కాలు జారి పడిపోయాడు. కాలు బెణికింది. కాలు కదపలేక పోయాడు. ఆస్థానవైద్యులు వచ్చి పసరు పూసి కట్టు వేశారు. రాజుగారు కనీసం పక్షం రోజులు పూర్తి విశ్రాంతి తీసుకోవాలన్నారు. కాలు కదపకూడదు మరి!\n\nమహారాజుగారు మంత్రిని పిలిచి, రాచ కార్యాలు తన తరపున మంత్రినే చూసుకో మన్నాడు. ముఖ్యమైన నిర్ణయాలు తీసుకునే బాధ్యతను కూడా అప్పగించాడు.\n\nఒక వారంరోజులపాటు మంత్రే మహారాజుగారి తరపున పరిపాలన సాగించాడు. రాజ్యంలో మహారాజుగారు పరిపాలిస్తున్న ప్పటి పరిస్థితులకూ, ఇప్పటి పరిస్థితులకూ తేడా ఏం లేదు. అసలే అంతో ఇంతో అహంకారి అయిన మంత్రికి, ఇది చూసి మరింత అహంకారం పెరిగింది.\n\n“ఇంత చక్కగా నేను రాజ్యపాలనచేస్తు న్నాను. ఇంతకాలంగా రాజుగారికి సలహాలిస్తున్నది, నేనే కదా! రాజుగారు కేవలం ఉత్పవవిగ్రహం వంటివాడు. రాజుగారు లేకపోయినా రాజ్యం మామూలుగానే వుంటుంది,” అనుకుని మంత్రి సర్వాధికారిలా ప్రవర్తించసాగాడు.\n\nఒకరోజున, నగరంలో కూలీ నాలీ చేసుకు బతికే పేదలగుడిసెలు అంటు కుని, అరవైదాకా భస్మమయ్యాయి. వంద మందికి పైగా నిరాశ్రయులయ్యారు. మంత్రి, విషయం తెలిసిన వెంటనే ఆ ప్రదేశానికి వెళ్ళి, అందరికీ మళ్ళీ గుడిసెలు కట్టించి ఇస్తానని ప్రకటించి, వారంరోజులకు సరిపడా వాళ్ళకు బియ్యం ఉచితంగా ఇప్పించాడు.\n\nఇంత చేసినా, కూలివాళ్ళు అసంతృప్తిగా వున్నట్టు కనిపించారు. మంత్రి\n\nవాళ్ళను, “చెప్పండి! ఇంకా ఎలాంటి సాయం కావాలి మీకు?” అని అడిగాడు.\n\n“ఒకసారి మహారాజుగారి దర్శనం చేసుకునే అవకాశం ఇప్పించండి. ఈ కష్ట సమయంలో మాకు, వారి ఓదార్పు కావాలి. మాకే కష్టం వచ్చినా మమ్మల్ని ఆదుకునే మహారాజుగారిని చూడాలని వుంది,” అని వాళ్ళందరూ కోరారు.\n\nఇది విని మంత్రి ఆశ్చర్యపోయి, ఏమి చేయడమా అని ఆలోచిస్తున్నంతలో, మహారాజుగారే స్వయంగా – జోడు గుర్రాలను పూన్చి రథంలా అలంకరించి వున్నచిన్న వాహనంలో అక్కడికి వచ్చారు. ఆయనను చూస్తూనే, అప్పటి వరకూ దీనంగా వున్న కూలీల ముఖాల్లో ఆనందం వెల్లివిరిసింది.\n\nఅందరూ మహారాజుకు చేతులు జోడించారు. మహారాజుగారు చుట్టూ ఒకసారి కలయచూసి, “మీ ఇళ్ళు పరశు రామ ప్రీతి అయినట్టు ఇప్పుడే విన్నాను. ఎలా వున్నారు?” అని అడిగాడు.\n\nఅందరూ ఆయన వాహనం చుట్టూ చేరి, తమ కొచ్చిన కష్టం గురించి చెప్పు\n\nకుని, మహారాజుగారి ఆరోగ్యం గురించి తెలుసుకున్నారు.\n\nమహారాజుగారు అందర్నీ ఓదార్చి, వారికి కొత్తగా ఇళ్ళు కట్టిస్తానని హామీ ఇచ్చి తిరిగివెళ్ళాడు.\n\nఇదంతా చూసిన మంత్రి ఇంటికి వెళ్ళి దీర్ఘాలోచనలో పడ్డాడు. ఆయనకు ఆలోచించగా ఆలోచించగా ఒక విషయం అర్థమైంది; ప్రజలంతా మహారాజు క్షేమంగా వుండాలనీ, ఆయన పాలనలో తామంతా సుఖించాలనీ కోరుకుంటారు. వాళ్ళదృష్టిలో మంత్రితో సహా మిగిలిన అందరూ రాజాజ్ఞులు పాటించవలసిన సేవకులు మాత్రమే! తాము తప్ప చేస్తే రాజు దండి స్తాడన్న భయం, ఆపదలో ఆదుకుంటాడన్న విశ్వాసం వాళ్ళను సమైక్య పరిచి, రాజ్యాన్ని ప్రశాంతంగా వుండేటట్టు చేస్తాయి!\n\nఈ వాస్తవాన్ని గ్రహించిన మంత్రి, మహారాజుకు మరింత సన్నిహితుడుగా వుంటూ, రాజ్యాన్ని సుభిక్షంగా పాలించడంలో రాజుకు చేదోడు వాదోడుగా మెలగసాగాడు.\n\n# సామ్రాజ్యాల అనోక\n\n8\n\n[తండ్రి బిందుసారుడి ఆజ్ఞానుసారం అశోకుడు అవంతీ రాజధాని ఉజ్జయినికి బయలు దేరాడు. ఆరోజు సాయంకాలం మార్గమధ్యంలోని విదిశాలోయలో విడిది చేశాడు. తెల్ల వారుజామున అశోకుడు ప్రకృతి సౌందర్యాన్ని తిలకిస్తూ నడుస్తూపోయి అగాథంలోకి అడుగు వేయబోతూండగా, శాక్యనాయకుడి కుమార్తె విదీశ కాపాడింది. ఆ రాత్రి ఇద్దరు యువతులు అశోకుణ్ణి హత్యచేయడానికి వచ్చి పట్టుబడ్డారు.\n\n—తరవాత]\n\nపట్టుబడిన నాట్యకత్తెల ఎదుట వాళ్ళకు తోడుగా వచ్చిన పురుషులను యశుడు నానా-హింసలు పెట్టి బాధించాడు. ఆ తరవాత అతడు స్త్రీలకేసి తిరిగి, “మీరు యువరాజును హతమార్చడానికి వచ్చారు. దానికి మరణశిక్ష తప్పదు. మీకు ఎలాగూ చావుతప్పదు. చావడానికి ముందు నిజం చెప్పండి. కనీసం నరకంలోనైనా తక్కువ శిక్ష అనుభవించగలరు!” అన్నాడు.\n\nనాట్యకత్తెలు బెదురుతూ ఒకరినొకరు చూసుకున్నారు. వాళ్ళల్లో ఒకతె, “అయ్యా, మా మీద కరుణ చూపండి. మాకు నరకం అంటే భయం లేదు. దానిని మేమెప్పుడూ చూడలేదు. కాని మీరు పెట్టే బాధలు భరించలేకుండా ఉన్నాం. మాకు చావంటే భయం. మమ్మల్ని హింసించి చంపడంలో మీరు సాధించే దేమీ ఉండదు. ప్రాణాలతో వదిలిపెడితే\n\n'చందమామ'"
        },
        {
            "title": "సామ్రాట్ అశోక -8",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "\n\nమునుముందు మీకు ఉపయోగపడవచ్చు.\nఇప్పుడు నిజం చెప్పేస్తాం,”అన్నది.\n\n“మొదట నిజం చెప్పండి. ఆ తరవాత మీ చావుబతుకుల సంగతి యువరాజు నిర్ణయిస్తాడు!” అన్నాడు యశుడు.\n\n“రాజధాని పాటలీపుత్రం నుంచే మేము యువరాజునూ, ఆయన పరివారాన్ని వెన్నంటి వచ్చాం. మేము నాట్యకత్తెలం. మాకు డబ్బిచ్చిన వాళ్ళు చెప్పినట్టు చేయడం మా వృత్తి. మమ్మల్ని పంపిన వారు యువరాజుకు శత్రువులేగాని, మేము ఆయనకు శత్రువులం కాము,” అన్నది ఒక నాట్యకత్తె.\n\n“డబ్బిచ్చి మిమ్మల్ని పంపిన యువ రాజు శత్రువులు ఎవరు?” అని అడిగాడు యశుడు.\n\n“మాకు ప్రాణభిక్ష పెడతామని ముందు మాట ఇవ్వండి!” అన్నది నాట్యకత్తె.\n\n“షరతులు వద్దు. నిజం చెప్పు, లేదా చంపేస్తాను,” అని హెచ్చరించాడు యశుడు కోపంగా.\n\n“అయ్యా! రాకుమారుడు అశోకుణ్ణి హతమార్చమని మాకు డబ్బిచ్చి పంపింది మరెవరోకాదు; బిందుసార చక్రవర్తి జ్యేష్ఠకుమారుడూ, కాబోయే రాజు అయిన సుశేముడు!” అన్నది నాట్యకత్తె.\n\nఆ మాట విని, “నిజంగానా!” అంటూ అశోకుడు గుడారం నుంచి వెలుపలికి వచ్చాడు.\n\n“ముమ్మాటికీ నిజం ప్రభూ!” అంటూ, సుశేముడు తమను రాజమందిరానికి రహస్యంగా పిలిపించినదీ, వెయ్యి బంగారు\n\nనాణాలతో పాటు మనిషికొక వజ్రపుటుం గరం బహూకరించినదీ, చెప్పినపని విజయవంతంగా నెరవేర్చినట్టయితే మరింత ధనం ఇస్తామని ఆశచూపినదీ పూసగుచ్చినట్టు తెలియజేశారు నాట్యకత్తెలు. వాళ్ళ దగ్గరున్న వజ్రపుటుంగరాలూ, చెప్పిన రాజోద్యోగుల పేర్లూ వాళ్ళు నిజమే చెబుతున్నారనడానికి సాక్ష్యాధా రాలుగా తోచాయి. అశోకుడూ, యశుడూ వాళ్ళ మాటలు నమ్మారు.\n\nవిచారణ పూర్తయిన వెంటనే అశోకుడు చప్పట్లు చరిచాడు. దృఢకాయులైన ముగ్గురు సైనికులు వచ్చి అశోకుడికి నమస్కరించారు. “వీళ్ళను ఇక్కడి నుంచి తీసుకువెళ్ళి, పంపవలసిన చోటికి పంపండి!” అన్నాడు అశోకుడు.\n\n“మమ్మల్ని ఎక్కడికి పంపుతారు\nప్రభూ!” అని అడిగారు నాట్యకత్తెలు.\n\n“మీరు నన్నుపంపాలనుకున్న చోటికి!”\nఅన్నాడు అశోకుడు.\n\n“అయ్యో! వద్దు ప్రభూ, వద్దు!” అంటూ\nహృదయ విదారకంగా విలపించసాగారు\nనాట్యకత్తెలు.\n\n“ఏడవకండి! దురదృష్టు వంతులైన యువతులారా, ఏడవకండి! శాక్యముని గౌతమ బుద్ధుణ్ణి ప్రార్థించండి. ఆయన అపారకరుణ యువరాజును కాపాడినట్టే మిమ్మల్ని కూడా కాపాడుతుంది!” అన్న మధురకంఠస్వరం వినిపించింది.\n\nఅందరూ అట్టు కేసి తిరిగి చూశారు.\n\nవిదీశాదేవి మందహాసం చేస్తూ అక్కడికి\nవచ్చింది.\n\n“చెల్లాయి! వాళ్ళలో లేనిపోని ఆశలు\nకలిగించవద్దు!” అన్నాడు యశుడు.\n\n“నేను వాళ్ళకు ఆశలు కల్పిస్తున్నానా!\nవాళ్ళను ప్రాణాలతో విడిచిపెడతాననినువ్వే\nఆశ చూపాపు. ఇంతలో ఆ మాట మరిచి\nపోవద్దు!” అన్నది విదీశ.\n\n“వివేకవంతురాలివి! ఇలా అర్థ రహి\nతంగా మాట్లాడటమేమిటి? నేనెప్పుడు\nవాళ్ళను ప్రాణాలతో విడిచి పెడతాన\nన్నాను? అయినా, ప్రాణాలతో వదలిపెట్ట\nడానికి నేనెవర్ని?” అన్నాడు యశుడు\nకాస్త కటుపుగా.\n\n“నిజం చెప్పండి, లేకుంటే చంపే\nస్తానని నువ్వే వాళ్ళను హెచ్చరించావు.\nనిజం చెబితే ప్రాణాలతో వదిలి పెడతాననే\nకదా ఆమాటకు అర్థం! ఇప్పుడెలా నువ్వి\nచ్చిన మాట తప్పుతాపు?” అన్నది విదీశ.\n\n“అద్భుతం!” అంటూ అశోకుడు\nచప్పట్లు చరుస్తూ, యశుడికేసి తిరిగి,\n“ఇటువంటి తెలివైన యువతిని సోదరిగా\nపాందిన నువ్వు చాలా అదృష్టవంతుడివి\nమిత్రమా!” అన్నాడు.\n\nయశుడు అవాక్కయ్యాడు. విదీశ\nసంతోషంతో ఒక్క నిమిషం ఉక్కిరిబిక్కి\nరయింది. విదీశ మాటలు వినగానేనాట్య\nకత్తెల కళ్ళు కృతజ్ఞతతో నిండాయి.\n\nయశుడు తేరుకుని అశోకుణ్ణె, “ఈ\nమోసకత్తెలను ప్రాణాలతో వదిలి పెట్టాలని\nతమరు నిజంగానే ఆశిస్తున్నారా, యువ\nరాజా!” అని అడిగాడు.\n\n“విదీశ కోరిందంటే అలా చెయ్యక\nతప్పదు మరి! అయితే, ఆమె అందుకు\n\nతగిన ధర చెల్లించాలి!” అంటూ అశోకుడు విదీశ కేసి చూశాడు.\n\n“నా శక్తికి మించనిదైతే సంతోషంగా చెల్లిస్తాను, యువరాజా! అదేమిటో చెప్పండి!” అన్నది విదీశ.\n\n“ఆ ధర నువ్వు మాత్రమే చెల్లించ తగినది. ఎంతో అమూల్యమైనది. చెప్పాలంటే మాట రావడం లేదు!” అని కొంతసేపు ఆగి, “ఆ సంగతి మీ అన్న యశుడితో చెబుతాను,” అన్నాడు అశోకుడు.\n\nయశుడు చిన్నగా నవ్వుతూ విదీశకేసి చూశాడు. ఆమె తలవంచుకుని అక్కడి నుంచి వెళ్ళింది.\n\nనాట్యకత్తెలనూ, మగ ఖైదీలనూ దూరంగా తీసుకు వెళ్ళమని అశోకుడు భటులను ఆజ్ఞాపించాడు.\n\n* * *\n\nయువరాజు అశోకుడు తమ కుమార్తె విదీశను వివాహమాడడానికి ఇష్టపడు తున్నాడని, యశుడు చెప్పడం విని, శాక్య నాయకుడు, ఆయన భార్యమొదట నమ్మలేకపోయారు. ఆ తరవాతఆశ్చర్యంతో ఏమీ మాట్లాడలేక మౌనం వహించారు. అప్పుడు యశుడు, “యువరాజు అశోకుడు ఉన్నత వంశానికి చెందినవాడు. అందరు రాజకుమారుల్లాగే ఆయనకూ రాజ్యకాంక్ష అధికార ప్రీతి ఉన్నాయి. అంతేగాని, ఆయన స్వభావం చాలా ఉన్నతమైనదనీ, ఆయన సున్నితమనస్కుడనీ అందరూ చెప్పుకుంటారు. నా అభిప్రాయం కూడా అదే. సుసంపన్నమైన అవంతీ ప్రాంతానికి ఆయన రాజప్రతినిధిగా అధికారంచేపట్ట\n\nనున్నాడు. ఆయన్ను వివాహ మాడినట్టయితే, మన విదీశ దాదాపు రాణి అయినట్టే,” అన్నాడు.\n\nఅంతలో అక్కడికి వచ్చిన విదీశ, “ఇదా నువ్వు, నీ సొంత చెల్లెలుగా భావిస్తూన్న నన్ను అర్థంచేసుకున్న తీరు? రాణి కావడంలోనే నా ఆనందం ఉన్నదని నువ్వు భావిస్తున్నావా?” అని అడిగింది.\n\nయశుడు వెంటనే ఏమి చెప్పడానికీ తోచక ఊరుకుని, ఆ తరవాత చిన్నగా నవ్వుతూ, “అవును, చెల్లెమ్మా! తనచెల్లెలు రాణిఅయితేచూసిఆనందించని అన్నయ్య ఉంటాడా? ఇందులో తప్పేమిటి? అయినా, యువరాజు కోరికను అంగీకరించడానికి నువ్వేందుకు వెనుకాడుతున్నావో నా కర్థం కావడంలేదు!” అన్నాడు.\n\nవిదీశ తల్లి, “అవును నాయనా, మొదట యువరాజు నిజంగానే మన అమ్మాయిని వివాహమాడడానికి కోరాడా అని నమ్మ లేకపోయాను. మన అమ్మాయి మామూలు ఆడపిల్లకాదని నానమ్మకం. జరిగిన సంఘ టలను చూస్తూంటే ఆ సంఘటనలవెనక ఏదో దైవనిర్ణయం ఉన్నట్టు నా కనిపిస్తు న్నది. యువరాజు మన ఊళ్లోనే ఎందుకు బనచేయాలి? అతడు అగాథంలో పడిపో కుండా ఆపడానికి విదీశను అక్కడికి పంపిన వారెవరు? అశోకుణ్ణి హతమార్చడా నికి వెళుతూన్న హంతకులు మీకళ్ళ బడడమేమిటి? అంతా విచిత్రంగా ఉన్నది కదా!” అన్నది.\n\nఅంతవరకు మౌనంగా ఉన్న విదీశ తండ్రి, “నా కుమార్తె జీవితం యువరాజు\n\nజీవితంతో ముడిపడి ఉన్నదని నాకనిపిస్తు న్నది. లేకుంటే ఒక్కరేయీ, పగలూ వ్యవధిలో రెండుసార్లు ఆమె యువరాజు ప్రాణాలను కాపాడి ఉండదు!” అన్నాడు.\n\nవాళ్ళ మాటలకు విదీశ కళ్ళనుంచి బాష్పాలు పెల్లుబికాయి. ఆమె మౌనంగా ఇంటినుంచి వెలుపలికి వచ్చి, చేతులు జోడించి పైకి చూస్తూ, “తథాగత బుద్ధా! ఏమిటీ పరీక్ష? అల్లకల్లోలంగా ఉన్న నా మానసికస్థితి నుంచి బయటపడే మార్గం చూపించు. సన్యాసిని జీవితాన్ని స్వీకరించి, నువ్వు చూపిన మార్గంలో పయనించి, నిర్వాణం పొందాలన్నదే నా అభీష్టం. అధికారం కోసం, ఐహిక సుఖాలకోసం నేనెన్నడూ ఆశలు పెంచుకోలేదు. ఎటూ తేల్చుకోలేని ఇటువంటి డోలాయమాన స్థితిని నేను ఎందుకు ఎదుర్కోవలసి వచ్చింది?” అని ప్రార్థించింది.\n\nకొంతసేపు అక్కడ నిళ్ళబ్దం ఆవరించింది. ఆ తరవాత ఆమె యశుడికేసి తిరిగి, “నాకు మంచి ఏదో, చెడు ఏదో తెలియడం లేదు. నిజానికి ఈ విషయంలో నా తల్లి దండ్రుల సలహాపై కూడా నాకు నమ్మకం లేదు. ఎందుకంటే వాళ్ళు నా ఐహిక సుఖాలనే కోరు కుంటారు. తమ కుమార్తె యోగ్యుడైన యువరాజును పెళ్ళాడడం కన్నా మించిన అదృష్టం ఉంటుందని ఏ తల్లి దండ్రులైనా ఊహించ గలరా? ఈ విషయంలో నాకు సరైన సలహా ఇవ్వగల వాడు గురుదేవుడు ఉపగుప్తుడు ఒక్కడే!” అన్నది.\n\n“మంచిది, అలాగే ఆయన సలహా తీసుకో,” అన్నాడు యశుడు.\n\nఆమె తల్లిదండ్రులు కూడా అందుకు సమ్మతించారు.\n\nఉపగుప్తుడు మరునాడే విదీశకు రాను న్నాడని తెలిసింది. యశుడి ద్వారా విదీశ అభిప్రాయం తెలుసుకున్న అశోకుడు అంతవరకు వేచి ఉండడానికి సంతోషంగా సమ్మతించాడు.\n\nమరునాడు తెల్లవారగానే విదీశ, ఆమె తల్లిదండ్రులు, యశుడితో కలిసి ఉపగుప్తుడు విడిది చేసిన విహారానికి వెళ్ళారు. తల్లిదండ్రులు, యశుడు విహారానికి వెలుపలే ఆగిపోయారు. విదీశ మాత్రం ఉపగుప్తుణ్ణి దర్శించడానికి లోపలికి వెళ్ళింది.\n\nకొంతసేపు తరవాత గంభీరవదనంతో విదీశ, విహారం నుంచి వెలుపలికిచ్చింది. అందరూ ఉత్కంఠతతో ఆమెకేసి చూడసా గారు. ఆమె చిరుదరహాసంతో, “మీకుదగ్గర కావాలనుకుంటూన్న యువరాజు దూరంగా ఎందుకు నిలబడ్డారు?” అన్నది చెట్టు కింద నిలబడ్డ అశోకుణ్ణి చూపుతూ.\n\nయశుడి ముఖం ఆనందంతో వెలిగి పోయింది. అతడు పరుగుపరుగున వెళ్ళి, అశోకుణ్ణి విదీశ తల్లిదండ్రుల వద్దకు తీసుకు వచ్చాడు.\n\n“యువరాజా! గురుదేవుడు తమ కోరి కను అంగీకరించమని సెలవిచ్చాడు. అయితే, ఒక విన్నపం! బుద్ధుడు బోధించిన ధర్మమార్గాన్ని వేను అనుసరించడానికి తమరు అంగీకరించాలి!” అన్నది విదీశ ప్రశాంతమైన కంఠస్వరంతో.\n\n“విదీశాదేవి విన్నపాన్ని హృదయ పూర్వ కంగా అంగీకరిస్తున్నాను,” అన్నాడు అశోకుడు.\n\n“కృతజ్ఞురాలిని! మీతో నా వివాహం జరగడం తథాగతుడికి ప్రీతిపాత్రంకాగ లదని గురుదేవుడి విశ్వాసం. నా గురువు పట్ల నాకు అపారమైన సమ్మకం ఉన్నది. ఆయన సలహాను పాటించడానికి సిద్ధంగా ఉన్నాను,” అంటూ విదీశ తన తల్లిదండ్రులకూ, అశోకుడికీ, యశుడికీ వంగి నమస్కరించింది.\n\n***\n\nవివాహానికి అనుమతిని వేడుతూ, శాక్యనాయకుడూ, అశోకుడూ బిందు సార చక్రవర్తికి ఒక దూతద్వారా లేఖలు పంపారు. కాని ఆ లేఖలు బిందుసారు\n\nడికి అందలేదు. సుశేముడి మిత్రుడా కడు దూతకు డబ్బిచ్చి, ఆ లేఖలను తీసుకుని వాటిని నాశపరిచాడు. సుశేముడి మనుషులు – తాను వివాహానికి పరిపూర్ణంగా సమ్మతిస్తున్నట్టు చక్రవర్తి రాసినట్టే ఒక ఉత్తరం రాసి ఆయనకు తెలియకుండా అశోకుడికి పంపారు!\n\nఅశోకుడు అవంతీ ప్రాంతానికి రాజ ప్రతినిధిగా పదవీ బాధ్యతలు స్వీకరించిన తరవాత విదీశను వివాహమాడాడు.\n\nఒకనాడు సుశేముడు తండ్రి దగ్గరికి వెళ్ళి, “అశోకుడు శాక్యనాయకుడి కుమా రైను వివాహమాడాడట! వేగుల ద్వారా తెలిసింది!” అన్నాడు.\n\n“ఏమిటీ! తండ్రికి తెలియకుండా తనయుడి వివాహమా? అదీ రాజకుమా రుడు ఒక సాధారణ యువతిని వివాహమాడమా!” అని రాజు ఎంతో బాధపడ్డాడు. “సాధారణ స్త్రీ కడుపున పుట్టిన వాడి బుద్ధి అలాగే ఉంటుంది. మరో విధంగా ఎలా ఉంటుంది?” అని విరక్తితో అనుకోసాగాడు. దానిని చూసి సుశేముడు ఎంతో సంతోషించాడు.\n\nకొన్నాళ్ళు గడిచాయి. మళ్ళీ తక్షశిలలో తిరుగుబాటు బయలుదేరింది. బిందు సారుడు సుశేముణ్ణి పిలిచి, “ఉజ్జయినిలో వున్న అశోకుణ్ణి పిలిచించి, తక్షశిలకు పంపడం కష్టం. నువ్వు గాని, నీ సోదరు లలో ఒకరుగాని వెళ్ళి తక్షశిల తిరుగు బాటును అణచిరండి,” అన్నాడు.\n\nసుశేముడికి తన సామర్థ్యం మీద నమ్మకం లేదు. వెళ్ళనంటే తన అసమర్థత బయట పడుతుంది. అందువల్ల, “తండ్రీ! తక్షశిలకు వెళ్ళి తిరుగుబాటును అణచడం నా బాధ్యతగా భావిస్తున్నాను. అయినా, అశోకుడు వెళ్ళి తిరుగుబాటును అణచి నప్పుడు శత్రుశేషం లేకుండా నిర్మూలించి ఉన్నట్టయితే, ఇంతత్వరలో తిరుగుబాటు మళ్ళీ తలెత్తి ఉండేది కాదు!” అన్నాడు.\n\n“ఇందులో గ్రీకులహస్తంఉందని భావిస్తున్నాను. నేను అస్వస్థగా ఉన్న విషయం వాళ్ళకు తెలుసు. తమ భారత భూభాగాన్ని మౌర్యులకు వదులుకున్నా మన్న సంగతి వాళ్ళింకా మరిచిపోలేకుండా ఉన్నారు. అలజడి సృష్టించడానికి అదేకారణం,” అన్నాడు బిందుసారుడు. – (ఇంకావుంది)"
        },
        {
            "title": "వ్యాఘ్రేశ్వరదర్శనం (బే.క)",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "ఒకానోకప్పుడు సింహపురి రాజాస్థానంలో వ్యాఘ్రేశ్వరుడనే కవి వుండేవాడు. ఆయన సకల శాస్త్రాలూ అభ్యసించాడు. అష్టాదశ పురాణాల్లో పాండిత్వం సంపాదించాడు. వేదోపనిషత్తుల సారం గ్రహించాడు. అందువల్ల ఆయన చెప్పే కవిత్వం అర్థవంతంగానూ, భావయుక్తంగానూ, రసవత్తరంగానూ వుండేది. రాజాయన ప్రత్యేకతను గుర్తించి, ఆయనకెన్నో అధి కారాలనిచ్చాడు.\n\nరాజు వద్ద ఎంతో రసికు బడివుండడం వల్ల, ఎందరో ఆయనను కలుసుకుని ప్రయోజనాలో పాంటాలనుకునే వార్రు. ఆ కారణంగా సామాన్యులకు వ్యాఘ్రేశ్వర దర్శనం, రాజు దర్శనమంత్రి కష్టంగాయా వుండేది.\n\nఆ దేశంలోనే వాడపల్లి అనే గ్రామంలో కళానాథుడనే యువకుడుండేవాడు. వాడికి సాహిత్యాభిలాష ఎక్కువ. చిన్నప్పటి నుంచి ప్రముఖుల కావ్యాలు చదివే వాడు. అవి చదువుతున్నప్పుడు కవితావేశం కలిగితే ఆశువుగా పెద్దలకు వినిపించేవాడు. ఒక సారి ఆ గ్రామానికి వచ్చిన మహాకవి ఒకరు, కళానాథుడి కవిత్వం విని, “నాయనా! నీవు కారణజన్ముడివి. సహజ కవివి. బాగా సాధన చేయి. విశ్వ విఖ్యాతి చెందుతావు,” అని దీవించి వెళ్ళాడు.\n\nఅప్పటి నుంచి కళానాథుడు కవిత్వం పై మరింత శ్రద్ధవహించాడు. ఆరంభంలో ఆశువుగా పద్యాలు చెప్పడం ప్రారంభించి నవాడు, ఇరవై ఏళ్ళ వయస్సు వచ్చేసరికి మూడు కావ్యాలు కూడా రచించాడు. విన్న వారందరూ ఆ కావ్యాలను చదివి బాగా మెచ్చుకునేవారు. కొందరైతే, “నీవు సరస్వతీ పుత్రుడవనిపిస్తుంది. ఒకసారి వెళ్ళి వ్యాఘ్రేశ్వరుణ్ణి కలుసుకుని, నీ కవిత్వం వినిపించు. నీకు సరైన గుర్తింపు లభిస్తుంది,” అని సలహా ఇచ్చారు.\n\nకళానాథుడు తన కావ్యాలను తీసు కుని సింహపురి వెళ్ళాడు. వ్యాఘ్రేశ్వరుడి దర్శనం కోసం, ఆయన ఇంటికి వెళ్ళగా కాపలావాడు, “నీ పనేమిటో చెప్పు. వారికి విన్నవిస్తాను. ఆపైన నీ అదృష్టం,” అన్నాడు.\n\nకళానాథుడు కొన్ని పత్రాలపైన తన కావ్యాల్లోంచి కొన్ని పద్యాలు ఎన్నుకుని రాసి కాపలా వాడికిచ్చి, “వీటిపై కవిగారి అభిప్రాయం కావాలి,” అన్నాడు.\n\nకాపాలావాడు పత్రాలు తీసుకుని కళా నాథుడివంక ఆశ్చర్యంగా చూసి, “ఇంతేనా, ఇంకేమీ అవసరం లేదా? కవిగారిది మా మంచి మనసు. నీకే సాయం కావాలన్నా చేస్తాడు,” అన్నాడు.\n\nకళానాథుడు తనకే సాయమూ అవసరం లేదన్నాడు.\n\nకాపలావాడు లోపలకు వెళ్ళి వ్యాఘ్రేశ్వరుడికి, కళానాథుడి గురించి చెప్పాడు. అప్పటికాయన చుట్టూ చాలా మంది వున్నారు. అందువల్ల ఆయన కాపలా వాడు తెచ్చిన తాళపత్రాలను, తన శిష్యుడి చేతికిచ్చి, “ఇవి చదివి నీ అభిప్రాయం రాయి. నేను సంతకం పెడతాను,” అన్నాడు.\n\nశిష్యుడు పద్యాలను శ్రద్ధగా చదివి, “గురవర్యా! ఇందులోని పద్యాలు అసాధా రణంగా ఉన్నాయి. ఆ కవినొకసారి లోప లికి రమ్మనేదా?” అని అడిగాడు.\n\n“నాయనా! ఇప్పటికే లోపల ఎందరో వున్నారు. ఆ కవి కేవలం అభిప్రాయాన్ని మాత్రమేకోరాడు. అడిగినదిచ్చి పంపడం ఉత్తమం,” అన్నాడు వ్యాఘ్రేశ్వరుడు.\n\nశిష్యుడు తన అభిప్రాయాన్ని ఒక తాళపత్రంపై రాయగానే, వ్యాఘ్రేశ్వరుడు సంతకం పెట్టి కాపలా వాడికందజేశాడు. వాడా తాళపత్రాలను కళానాథుడికిచ్చాడు. తనకు పిలుపు రాలేదని నిరుత్సాహపడి తిరిగివెళ్ళాడు, కళానాథుడు.\n\nఅలా కొంతకాలం గడిచింది. రాజు పనుపున వ్యాఘ్రేశ్వరుడు దేశసంచారం ప్రారంభించి, ఒక రోజున వాడవల్లి చేరు\n\nకున్నాడు. ఆయన రాక సామాన్యంగా లేదు. ప్రయాణమే ఒక పెద్ద ఏనుగుమీద. ఆయన చుట్టూ పెద్ద పటాలం. మహావైభవంగా వచ్చిన వ్యాఘ్రేశ్వరుడికి అంత వైభవంగానూ విడిది ఏర్పాటు చేశాడు గ్రామాధికారి.\n\nవ్యాఘ్రేశ్వరుడా ఊళ్ళో రెండు రోజులు న్నాడు. మొదటిరోజున ఊరి వారందరూ ఒకరొక్కరుగా వచ్చి, ఆయనకు తమ సమస్యలు చెప్పుకున్నారు.\n\nగ్రామాధికారి, వ్యాఘ్రేశ్వరుడితో, “అయ్యా! మా ప్రజల సమస్యలు ప్రత్యక్షంగావిని తెలుసుకున్నారు గదా! ఇవన్నీ పరిష్కరించడానికి తగిన అర్థిక సహాయం మాకులభించేలా తమరు చేయాలి,” అని విన్నవించుకున్నాడు.\n\n“రాజుగారికి నా మాటంటే గౌరవం.\nతప్పక నా ప్రయత్నం నేను చేస్తాను. రేపు\nగ్రామ సందర్భనానికి కూడా ఏర్పాట్లు\nచెయ్యండి,” అన్నాడు వ్యాఘ్రేశ్వరుడు.\n\nమర్నాడు వ్యాఘ్రేశ్వరుడు గ్రామాన్ని\nచూడడానికి బయలుదేరాడు. గ్రామస్థులు\nఆయన దర్శనం కోసం గుంపులు గుంపు\nలుగా వచ్చారు. వాళ్ళను అదుపుచేయడం\nచాలా కష్టమైంది. మొత్తం మీద వ్యాఘ్రేశ్వ\nరుడు మధ్యాహ్నానికల్లా గ్రామమంతా\nతిరగడం పూర్తయింది. అయినా ఆయన\nదర్శనం మాత్రం గ్రామంలో అందరికీ\nలభించలేదు.\n\nమధ్యాహ్న భోజననాంతరం విశ్రమించే\nముందు వ్యాఘ్రేశ్వరుడు, గ్రామాధికారితో,\n“గ్రామంలో కవులెవరైనా వుంటే చెప్పండి.\n\nవారికి నా చేతనైన సాయం చేస్తాను,”\nఅన్నాడు.\n\n“అయ్యా! మా గ్రామంలో ఇద్దరు\nముగ్గురు కవులున్నారు. వందమంది\nదాకా సాహిత్యంతో పరిచయమున్నవారు\nన్నారు. అందరూ మిమ్మల్ని కలుసుకుని\nమాట్లాడాలని కుతూహల పడుతున్నారు.\nగోష్ఠి ఏర్పాటు చేసేదా?” అన్నాడు గ్రామాధి\nకారి ఉత్సాహంగా.\n\n“గోష్ఠి అంటే ఏ వందమందికో\nపరిమితం. చాలామంది నన్ను చూడాలను\nకుంటారు కదా! అందరికీ ఒక సభ\nఏర్పాటు చేయండి. నేను ప్రసంగిస్తాను.\nసమస్యలున్నవారు పత్రాలపై తమ సమ\nస్యల్నీ, చిరునామానూ రాసి నాకు అంద\nజేస్తే, పరిశీలించ గలను,” అన్నాడు\nవ్యాఘ్రేశ్వరుడు.\n\nఈ విషయమై దండోరావేయబడింది.\nసభకు జనంతండోపతండాలుగా వచ్చారు.\nవ్యాఘ్రేశ్వరుడు బహుజన రంజకంగా\nఉపన్యసించాడు. సభికులు కరతాళ\nధ్వనులుచేసి తమసంతోషం వ్యక్తపరిచారు.\n\nసభముగిశాక ఇద్దరు కవులు, కొందరు\nసాహితీ అభిమానులు వ్యాఘ్రేశ్వరుణ్ణి\nప్రత్యేకంగా కలుసుకున్నారు. ఆయన\nవారి సౌకర్యార్థం గ్రామంలో గ్రంథాలయం\nఏర్పాటు చేయగలనని మాట ఇచ్చాడు.\n\nఅప్పుడు గ్రామాధికారి గుర్తించాడు-\nఆ వచ్చిన వారిలో కళానాథుడు లేదని!\nఅంతవరకూ వ్యాఘ్రేశ్వరుణ్ణి ప్రత్యేకంగా\nకలుసుకునే ప్రయత్నమేదీ చేయలేదని\nకూడా తెలుసుకున్నాడు. ఆయనకు కళా\n\nనాథుడన్నా, అతడి కవిత్వమన్నా ఎంతో ఇష్టం. ఒక్కసారి వాళ్ళిద్దర్నీ కలిపితే బాగుం టుదన్న ఉద్దేశంతో ఆయన తన మనిషితో, కళానాథుడింటికి కబురంపాడు. అయితే, తనకు తీరుబడిలేదని కళానాథుడు వెళ్ళు లేదు.\n\nకొంతకాలం గడిచింది. వ్యాఘ్రేశ్వరుడి మనసులో ఏదో అసంతృప్తి బయల్దేరింది. ఇహలోక వైభవాలేవీ ఆయనకు సంతోషాన్ని వ్యవధంలేదు. చివరికాయన ఆస్థానపదవి విడిచి పెట్టాడు. పిల్లలకు ఆస్తి పంచి పెట్టాడు. సమీపారణ్యంలో ఆశ్రమం నిర్మించుకుని వానప్రస్థం స్వీకరించాడు. భార్య ఆయననునరించి పోయి ఆశ్రమంలో వుంటున్నది.\n\nఈ విషయం కళానాథుడికి తెలిసింది. అతడు తన కావ్యాలు తీసుకుని వ్యాఘ్రేశ్వరుణ్ణి చూడ బోయాడు. అరణ్యం ప్రయాణం ఏమాత్రం సుగమంగా లేదు.\n\nఏమైతేనేం - అష్టకష్టాలకూ ఓర్చి అతడు, వ్యాఘ్రేశ్వరుడి దర్శనం చేసుకోగలిగాడు.\n\nఅప్పుడు ఆశ్రమంలో వ్యాఘ్రేశ్వరుడు, ఆయన భార్య మాత్రమే వున్నారు. వారికి సపర్యలు చేయడానికి ఒక పరిచారకుడు, పరిచారిక ఉన్నారట. వాళ్ళు సమీపంలోని కొలనుకు వెళ్ళారు.\n\nకళానాథుడు ఆశ్రమంలో అడుగుపెట్టే సమయంలో, వ్యాఘ్రేశ్వరుడు, భార్యకు భాగవత పురాణం వినీపిస్తున్నాడు. ఆమె భక్తి పారవశ్యంతో కళ్ళుమూసుకుని, తల ఊపుతూ, “ఈ పురాణం తమనోటవినడం, నేనీజన్మకు చేసుకున్న అదృష్టం!” అన్నది.\n\n“నానోటనే కాదు- ఏనోటనైనా ఇది చాలా గొప్ప పురాణం. ఇలాంటి కావ్య రచన చేయగలిగిననాడే, నేనూ నిజమైన కవిని,” అన్నాడు వ్యాఘ్రేశ్వరుడు.\n\n“అయ్యా! ఈ పద్యాలు తమరిదివ రలో చదివివున్నారు. అప్పుడు వ్యాకరణ దోషాల గురించి తమరు ప్రస్తావించలేదు,” అన్నాడు కళానాథుడు.\n\nఆ తర్వాత అతడి ద్వారా జరిగింది విన్నాక వ్యాఘేశ్వరుడు, “నాయనా! అవి ఆనాడు నాశిష్యుడు చదివాడు. నేనుచదవ లేదు. ఆరోజు నీవు అభిప్రాయం కాక దర్శనం అడిగితే ఎంతో బాగుండి వుండేది. మనం ముఖాముఖీ ఎన్నో మాట్లాడుకుని వుండేవాళ్ళం,” అన్నాడు.\n\nదీనికి కళానాథుడు నవ్వి, “నా పద్యం నా పరిచయం. అది చదివి తమరుతప్పక దర్శనమిస్తారని ఆశించాను. ఆనాడు నా పద్యాలపై బాగున్నవన్న అభిప్రాయంకంటే, ఈనాడు మీరు వ్యాకరణ దోషాలున్నవని చెప్పిన అభిప్రాయమే, నన్నెంతో సంతోష పెట్టింది. నన్ను కొంత కాలం పాటు మీ శుభ్రూష చేసుకోనివ్వండి. అదే నా కోరిక!” అన్నాడు.\n\n“తమరి మాట కాదనగలిగినంత వాణ్ణి కాదు గానీ, తమరిప్పటికే మహాకవుల రచనలకు సరితూగ గల కావ్యాలు కొన్ని రాసివున్నారని నా అభిప్రాయం,” అన్నాడు కళానాథుడు చటుక్కున.\n\nఅప్పుడు వ్యాఘేశ్వరుడు, కళానాథుణ్ణి చూసి, అతడి వివరాలడిగి తెలుసుకుని, “నీవురాసిన కావ్యంలో పద్యాలేమైనా చదివి వినిపించు,” అన్నాడు.\n\nకళానాథుడు పద్యాలు చదువుతూంటే, ఆయన శ్రద్ధగా విని, “నాయనా! నీవు నిజంగా సరస్వతీ పుత్రుడవే. కానీ నీ పద్యాల్లో అక్కడక్కడా వ్యాకరణ దోషాలు న్నాయి. వాటిని సవరించడం సులభమే కానీ, అవి సవరించకపోతే నీ కవిత్వం వెలవెలబోక తప్పదు,” అన్నాడు.\n\nబేతాళుడు ఈకథచెప్పి, “రాజా, చాలా మంది కవిపండితుల చేత గొప్ప కవిగా ప్రశంసింపబడిన కళానాథుడి ప్రవర్తన వింతగానూ, అసమంజసంగానూ, ఆత్మ గౌరవానికి తిలోదకాలిచ్చినట్టుగానూ లేదా? వ్యాఘేశ్వరుడు తన పర్యటనలో, తన స్వగ్రామం వచ్చిన నాడు గ్రామాధికారి కబురు పంపినా, అతడు ఆయనను చూడ నిరాకరించాడు. అలాంటివాడు, అరణ్యంలో వానప్రస్థుడుగా జీవిస్తున్న వ్యాఘేశ్వరుడి దగ్గరకు, కంటక ప్రాయమైన అరణ్యమార్గ శ్రమలకోర్చి వెళ్ళడాన్ని\n\nఏమనాలి? అంతేకాక, వ్యాఘ్రేశ్వరుణ్ణి తను కొంతకాలంపాటు శుశ్రూష చేసేందుకు అనుమతి కూడా కోరాడు. ఇదంతా చూస్తూంటే, కళానాథుడు అంతోయింతో చిత్త భ్రమక్కూడా లోనైనట్టు కనిపించడం లేదా? ఈసందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “కళానాథుడు సింహపురిలో వ్యాఘ్రేశ్వరుణ్ణి చూడబోయినప్పుడు, తన కవిత్వం చదివి తప్పక దర్శనమిస్తాడని ఆశించాడు. కానీ దర్శన మివ్వకుండా తన అభిప్రాయం మాత్రం తెలియబరిచాడు వ్యాఘ్రేశ్వరుడు. ఆయనకు కవిత్వంపై దృష్టి తగ్గిందనీ, తన పలుకుబడితో సామాన్యులకు సాయపడుతున్నాడనీ కళానాథుడు భావించాడు. కవిత్వ విషయంలో తప్ప అతడికి వ్యాఘ్రేశ్వరుడితో ఇతరత్రా పనులేంలేవు. అందుకనే వ్యాఘ్రేశ్వరుడు తన గ్రామం వచ్చినా, కళానాథుడు అతడి దర్శనం చేసుకోలేదు. అతడిక్కావలసింది ఆయనతో సాహిత్య చర్చ; కేవలం దర్శనంకాదు. కానీ ఎప్పుడైతే\n\nవ్యాఘ్రేశ్వరుడు రాజు కొలువు మాని అరణ్యంలో ఆశ్రమ జీవితం గడుపుతున్నాడని తెలిసిందో – ఆక్షణంలోనే కళానాథుడు, ఆయన దర్శనం వల్ల మేలు కలుగుతుందని గ్రహించాడు. ఆ కారణంవల్లనే ఎన్నో శ్రమలకోర్చి అతడు, ఆయన ఆశ్రమానికి వెళ్ళాడు. మాటల సందర్భంలో వ్యాఘ్రేశ్వరుడు, తను సింహపురిలో పుండగా కళావాథుడి కవిత్వం గురించి చెప్పిన అభిప్రాయం తనది కాదనీ, తన శిష్యుడి దనీ చెప్పడమేగాక – అందులో కొన్ని వ్యాకరణ దోషాలున్నవని కూడా హెచ్చరించాడు. దానితో కళానాథుడికి కవిగా వ్యాఘ్రేశ్వరు డెంత ఉన్నతుడో అర్థమైంది. అందువల్లనే అతడు, ఆయనను శుశ్రూష చేసుకోనివ్వమనికోరాడు. ఈకారణాలవల్ల, కళానాథుడు ఆత్మగౌరవానికి తిలోదకాలిచ్చాడని గానీ, లేక చిత్తభ్రమకు లోనయ్యాడనిగానీ అనుకోవడం పొరబాటవుతుంది,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టెక్కాడు.-(కల్పితం)\n\n[ఆధారం: “వనుంధర” రచన]"
        },
        {
            "title": "సోమసేనుడి చిత్రం",
            "page_start": 31,
            "author": "కోనే నాగవెంకటఆంజనేయులు",
            "pdf_page": 31,
            "content": "సోమసేనుడి చిత్రం\n\nహౌలాపురిలో ప్రతి సంవత్సరం చిత్రలేఖన ప్రదర్శన జరుగుతూంటుంది. ఆ చిత్రప్రదర్శన శాలలో, ప్రసిద్ధిపొందిన చిత్రకారుల చిత్రాలతోపాటు, అంతగా పేరులేని చిత్రకారుల చిత్రపటాలు కూడా ప్రదర్శించబడతాయి.\n\nప్రతి సంవత్సరంలాగే, ఆ సంవత్సరంకూడా హీలాపురిలో చిత్రప్రదర్శన జరుగుతున్నది. దేశంలోని అనేక ప్రాంతాలనుంచివచ్చిన ప్రసిద్ధచిత్రకారుల చిత్రపటాలేకాక, అప్పుడప్పుడే చిత్రలేఖనం అభ్యసిస్తున్న చిత్రకారుల చిత్రాలతో ప్రదర్శనశాల కళకళలాడుతున్నది.\n\nసుగంధపురినుంచి వచ్చిన సోమసేనుడనే చిత్రకారుడు, తను వేసిన చిత్రాన్ని ప్రదర్శనకు తీసుకు వచ్చాడు. అతడి చిత్రం కూడా ప్రదర్శనశాలలో ప్రదర్శించబడుతున్నది.\n\nఒకనాడు సోమసేనుడు బస చేసిన సత్రానికి విలాసుడనే శివగిరి నగరవాసి వచ్చాడు. మాటల సందర్భంలో సోమసేనుడు ఫలానా అని తెలుసుకుని, “ఇవ్వాళ చిత్ర ప్రదర్శనశాలకు వెళ్ళాను. అక్కడ మీరు వేసిన చిత్రం దగ్గర ఒక గంటపాటు నిలబడిపోయాను,” అన్నాడు.\n\nదానికి సోమసేనుడు చాలా సంతోషించి, “నా చిత్రం మీకు అంతగా నచ్చినందుకు కృతజ్ఞుణ్ణి! అంత బావున్నదా, నేనువేసిన చిత్రం?” అని ప్రశ్నించాడు.\n\n“అదేమోగానీ – మిగతా చిత్రాలు చూద్దామంటే, ప్రతి చిత్రం దగ్గరా జనం క్రిక్కిరిసిపోయి వున్నారు. అందువల్ల ఒక నిండు గంటకాలం నేనొక్కడినే మీ చిత్రం ముందువుండిపోవలసి వచ్చింది,” అన్నాడు విలాసుడు.\n\nఇది విని సోమసేనుడు నీరసపడిపోయాడు.\n\n– కోనే నాగవెంకటఆంజనేయులు"
        },
        {
            "title": "సముద్రతీరప్రయాణాలు-22",
            "page_start": 32,
            "author": "మీరా నాయర్",
            "pdf_page": 32,
            "content": "సముద్రతీరప్రయాణాలు-22\nఒరిస్సా తీరం\n\nరచన: మీరా నాయర ▼ చిత్రకారుడు : కె.ఎన్. గోపకుమార్\n\nతీరం నుంచి కొన్ని కి.మీ. లోపలికి అంటే, భూభాగంలోకి వెళ్ళామంటే చేనేత చీరలకు ప్రసిద్ధిగాంచిన బోమొకోయ్ అనే చిన్న గ్రామం చేరుకుంటాం. చేనేత, ఒరిస్సాలో తరతరాల సంప్రదాయంగా వస్తూన్న కుటీర పరిశ్రమ. రాష్ట్ర వ్యాప్తంగా, చేనేతను జీవనోపాధికి వృత్తిగా చేపట్టిన ప్రజలు చాలామంది ఉన్నారు. బోమొకోయ్లో నేసి చీరలకు ఒక ప్రత్యేకత ఉంది. అదేమంటే, ఏ రెండు చీరలూ ఒకేవిధంగా ఉండవు. అంటే ఒక చీరనుపోలినట్టు మరొక చీరఉండదు. రెండింటికీ కొద్దిగా అయినా తేడాఉంటుంది.\n\nఇక్కడికి మరి కొంతదూరం ఉత్తరంగా మనదేశంలోని అతి పెద్ద సరస్సుగా పేరు గాంచిన చిల్కా సరస్సు ఉన్నది. ఈ సరస్సును బంగాళాభాతంలోకి కలుపుతూ సన్నటి నీటిపాయ ఉన్నది. ఈ సరస్సు దాదాపు 1,100 చ.కి.మీ. విస్తరించి ఉన్నది. వేసవికాలంలో సరస్సులోని నీళ్ళు ఉప్పగా ఉంటాయి. వర్షాకాలంలో దయా, భార్గవీ నదులు ఈ సరస్సులోకి ప్రవహించడంతో, ఉప్పునీళ్ళు సముద్రంలోకి కొట్టుకుపోతాయి. సరస్సు మంచినీళ్ళతో నిండుతుంది. అందుకే చిల్కా సరస్సు మనదేశంలోని అతిపెద్దమంచినీళ్ళ సరస్సు అనే ప్రత్యేకతను సంతరించుకున్నది.\n\nఈ సరస్సులో అక్కడక్కడ చిన్న చిన్న పగడాల దీవులు ఉన్నాయి. ఒక దీవిలో ఈ సరస్సు అధిదేవత కాళీజయ్ గుడి ఉన్నది. దీవులలో నీటి పక్షులు చాలా ఉన్నాయి. శీతాకాలంలో బాతులు, ఓదె కొంగలు, గూడకొంగలు, బూడిదరంగు నారాయణపక్షులు తిరగడం కనుల విందు చేస్తాయి.\n\nచిల్కా సరస్సులో చేపలు పట్టే పవడలకు, చాపలతో తయారుచేసిన చతుర్పస్రాకారపు తెరచాపలను ఉపయోగిస్తారు.\n\nచిల్కా సరస్సు\n\nమరికొంతదూరం ఉత్తరంగా పయనించామంటే ప్రాచిన కాలంలో పాలౌరా రేవుపట్టణంగా ప్రసిద్ధిగాంచిన ఈనాటి పూరీ చేరుకుంటాం.\n\nపాలౌరా ఒకప్పుడు ఇండోనేషియా దీవులతో వర్తక వ్యాపారాలు సాగించిన సుప్రసిద్ధ రేవుపట్టణం.\n\nఈనాడు పూరీ రాష్ట్రంలోకెల్లా చాలా పాడవైన సముద్ర తీరం గల రేవుపట్టణంగా ఉంటున్నది. హిందువులు పరమ పవిత్రంగా భావించే మనదేశంలోని నాలుగు పుణ్యక్షేత్రాలలో పూరీ ఒకటి. (బదరీ కేదారనాథ్, రామేశ్వరం, ద్వారక మిగిలిన మూడు పుణ్యక్షేత్రాలు.)\n\nపూరీ పట్టణం నడిబాడున ఎత్తయిన ప్రదేశంలో గంభీరమైన జగన్నాధ మందిరం వెలుగొందుతున్నది. 12వ శతాబ్దంలో చోడ గంగరాజు, తన రాజధానిని దక్షిణ ఒరిస్సా నుంచి మధ్య ఒరిస్సాకు మార్చిన సందర్భాన్ని పురస్కరించుకుని ఈ ఆలయాన్ని నిర్మించాడు. చెల్లెలు సుభద్ర, అన్న బలభద్రుడు సమేతంగా శ్రీకృష్ణ రూపంలో జగన్నాధస్వామి ఈ ఆలయంలో పూజింపబడుతున్నాడు. గర్భ గృహంలో కొయ్యతో తయారుచేయబడిన విగ్రహాలు అసంపూర్ణంగా కనిపిస్తాయి.\n\nఒకప్పుడు ఈ ఆలయంలోని ఇంద్రనీలంతో తయారుచేసిన విష్ణువిగ్రహాన్ని తన వశం చేసుకోవడానికి రాజు ఇంద్రద్యుమ్ముడు ఆశించాడు. ఆయన రహస్యంగా ఆలయంలో ప్రవేశించినప్పుడు గర్భగృహంలోని విగ్రహం మాయమైపోయింది. తాను చేసిన హీనకృత్యానికి రాజు ఎంతో పశ్చాత్తాప పడ్డాడు. ప్రాయశ్చిత్తంగా కఠోరమైన తపస్సుకు పూకున్నాడు. ఒకనాడు ఆయన ధ్యానంలో ఉండగా దైవ విగ్రహం దుంగరూపంలో కనిపించకలదని అశరీరవాకున్న వినిపించింది. రాజు సముద్రం కేసి నడిచాడు. సముద్ర జలాలపై ఒక దుంగ తేలుతూ రావడం కనిపించింది. దానిని సైనికులు తీరానికి లాగారు. ఆ దుంగలో విష్ణురూపాన్ని మలచమని రాజు శిల్పులను ఆదేశించాడు. అయినా ఒక్క శిల్పకారుడు కూడా ఆ పనిలో కృతకృత్యుడు కాలేక పోయాడు. విగ్రహం చెక్కబోతే ఉలి విరిగేది; లేదా చేతికి గాయం తగిలేది.\n\nఆఖిరికి దేవుడే ఒక వృద్ధశిల్పి రూపంలో రాజు దగ్గరికి వచ్చి, తనకు ఇరవై ఒక్క రోజులు గడువిస్తే విగ్రహం చెక్కగలననీ, తాను విగ్రహం చెక్కుతూండగా ఎవరూ చూడరాదనీ నియమం పెట్టాడు. రాజు అందుకు అంగీకరించి, వృద్ధశిల్పికి ఏకాంత భవనం ఏర్పాటు చేసి ఇచ్చాడు. కొన్నిరోజులు గడిచాయి.\n\nరథయాత్ర\n\nరాజుకు దైవ విగ్రహం ఎలా వుందో చూడాలన్న ఉత్సాహం కలిగింది. మూసిన తలుపుల మధ్యనున్న ద్వారం గుండా వృద్ధశిల్పి ఏం చెక్కుతున్నాడా అని చూశాడు. అంతే వృద్ధశిల్పి మాయమై పోయాడు. ఆ తరవాత కనిపించలేదు. రాజు ఆయన అసంపూర్ణంగా చెక్కిన మూడు విగ్రహాలను తెచ్చి ఆలయంలో ప్రతిష్ఠించాడు.\n\nపన్నెండు సంవత్సరాలకు ఒకసారి ఆలయంలోని విగ్రహాలను మారుస్తూ ఉంటారు.\n\nఈనాటికీ విగ్రహాలు తయారు చేయడానికి తగిన దుంగను సేకరించడం చాలాముఖ్యమైన పనిగా భావిస్తారు. పూజారు(దైతా)ల కలలో కనిపించిన వేపచెట్టు బోదెల నుంచి దుంగలు తీసుకొచ్చి, వాటి నుంచే విగ్రహాలు తయారుచేస్తారు.\n\nవిగ్రహాలు తయారు చేయడం పూర్తయిన తరవాత, ఆలయ పూజారి కళ్ళకు గంతలు కట్టుకుని - పాత విగ్రహాలలో దాచిన ఏదో వస్తువును (బుద్ధుడి పవిత్ర దంతం అని పలువురు పండితుల అభిప్రాయం) తీసి కొత్త విగ్రహాలలోకి మారుస్తాడు. ఆ వస్తువు ఏదో పూజారితో సహా ఎవరికీ తెలియకుండా, పూజారి చేతులమీద బట్టను కప్పుతారు. ఇది యేటా జూలై నెలలో జరిగే రథయాత్రకు ముందు 'నవ్ కలేబర' ఉత్సవ సమయంలో జరుగుతోంది.\n\nశ్రీకృష్ణుడు గోకులం నుంచి మధురకు ప్రయాణమైన సంఘటన గుర్తుగా మహ్రసిద్ధ రథయాత్రను జరుపుతారు. మూడు విగ్రహాలను బ్రహ్మండమైన కొయ్య రథాలలో ఉంచి జగన్నాథ ఉద్యాన భవనాని (గుండెచబారి)కి ఊరేగింపుగా తీసుకు వెళతారు. పదహారు చక్రాలతో 14 మీ॥ ఎత్తూ, 11 మీ వెడల్పూ గల నందిఘోష అనే రథం మూడింటిలో పెద్దరథం.\n\nరథాలు ప్రయాణం చేయవలసిన దూరం దాదాపు ఒక మైలు ఉంటుంది. అయినా ఊరేగింపు 'గుండెచబారి' చేరడానికి ఒక రోజంతా పడుతుంది. రథోత్సవాన్ని తిలకించడానికీ, రథాన్ని లాగడానికి వేలాదిమంది భక్తులు వస్తారు. పవిత్రమైన ఆ రోజు జగన్నాథ విగ్రహాన్ని స్పృశిస్తే ఆపైన జనన మరణాలు ఉండవని పలువురి విశ్వాసం. అందువల్ల విగ్రహాన్ని స్పృశించడానికి భక్తులు అమిత ఆసక్తిని కనబరుస్తారు.\n\nఎనిమిది రోజులు తరవాత, విగ్రహాలను మళ్ళీ ప్రధాన దేవాలయానికి మునుపటిలాగే\n\nకోలాహలంగాతీసుకువస్తారు.\n\nఈ రాష్ట్రానికి చెందిన ఒడిస్సీ లేదా ఒరిస్సీ నాట్యమనే శాస్త్రీయనాట్య కళాభివృద్ధికీ, ఈ ఆలయంలోని ఆగమవిధులకూ చాలా సంబంధం ఉన్నది. పాదాల చుట్టూ తామర పువ్వులా విచ్చుకునే కుచ్చుల చిరకట్టుకుని, తెల్లటి ఆభరణాలు, తెల్లటి పువ్వులు ధరించి, నాట్యం చేస్తే ఒడిస్సీ కళాకారులు పూరీ జగన్నాథ ఆలయంలో మూడు విగ్రహాలకు ప్రార్థనా పూర్వకంగా నమస్కరించి, ఆ తరవాతే నాట్య ప్రదర్శన ప్రారంభిస్తారు. ఒడిస్సీ నాట్యంలో భక్తిగీతాలే ఆలపిస్తారు. జయదేవుడి గీతగోవిందంలోని అష్టపదులు కూడా రాధాకృష్ణుల అవ్యాజప్రేమను అభివర్ణించేవే!\n\nపూరీకి 16కి.మీ. దూరంలో సంప్రదాయ కళాకారులు నివసించే రఘురాజ్‌పూర్ అనే గ్రామం ఉన్నది. ఇక్కడ బట్టలమీద చిత్రాలు (పతి చిత్రాస్) చిత్రిస్తారు.\n\nఇక్కడికి మరొక పది కి.మీ. దూరంలో అందమైన శ్రీ కృష్ణమందిరం ఉన్నది. ఈ దేవాలయంలో మనిషి ఎత్తు బాలకృష్ణుడి విగ్రహం చాలా ఆకర్షణీయంగా ఉన్నది. ఇద్దరు బ్రాహ్మణుల మధ్య తలెత్తిన వివాదాన్ని పరిష్కరించడానికి బాలకృష్ణుడు ఇక్కడికి సాక్ష్యం చెప్పడానికి వచ్చాడని స్థలపురాణం పేర్కొంటున్నది. అందుకే ఈ దేవాలయానికి సాక్షిగోపాల మందిరం అనే పేరు వచ్చింది.\n\nఒడిస్సీ నాట్యకళాకారిణి"
        },
        {
            "title": "పాముమంత్రం",
            "page_start": 36,
            "author": "డా॥ సుబ్బలక్ష్మి మర్ల",
            "pdf_page": 36,
            "content": "పాముమంత్రం\n\nతిమ్మాపురం అనే గ్రామంలో, పుల్లయ్య అనే చిన్న రైతు వుండేవాడు. అతడు వున్న కొద్ది పాలాన్ని సాగుచేసుకుంటూ తృప్తిగా కాలం గడుపుతూండేవాడు. అతడికి ఎన్నో ఏళ్ళుగా పాముమంత్రం నేర్చుకో వాలనే కోరిక వున్నది. ఎందరినో అడిగాడు గాని, ఎవరూ పాముమంత్రం నేర్పే వాళ్ళు దారకలేదు.\n\nఒకసారి పుల్లయ్య పొరుగూరు బంధువు ఇంటికి వెళ్ళినప్పుడు, ఆయన బంధు వును, “నాకు పాముమంత్రం నేర్చుకోవాలని ఉన్నది. మీ ఊళ్ళో పాముమంత్రం నేర్పేవాళ్ళెవరైనా వున్నారా?” అని అడిగాడు.\n\n“మా ఊళ్ళోనే కాదు, చుట్టుపక్కల ఊళ్ళల్లోనూ పాముమంత్రం తెలిసినవాళ్ళె వరూ వున్నారనుకోను! అలాంటి మంత్రం బైరాగులూ, సన్యాసులూ మాత్రమే నేర్చి వుంటారు,” అన్నాడు బంధువు.\n\nఆనాటి నుంచి పుల్లయ్య, ఏ బైరాగో సన్యాసో కనబడితే అతడి దగ్గర పాము మంత్రం నేర్చుకోవాలని ఎదురు చూస్తు న్నాడు.\n\nఇలా వుండగా – పుల్లయ్య ఒక ఏడు తన పొలంలో జొన్న పంట వేశాడు. జొన్న చేను బాగా ఏపుగా పెరిగి కంకులతో నేత్రానందంగా వున్నది. పంటను పగలు పక్షులనుంచీ, రాత్రిళ్ళు జంతువుల నుంచి కాపాడేందుకు పుల్లయ్య పొలంలో మంచె కట్టుకుని, రాత్రింబవళ్ళు కాపలా కాయసా గాడు.\n\nఒకనాడు కనుచీకటి పడే సమయంలో, బైరాగుల తండా ఒకటి తన పొలంవైపుగా రావడం చూశాడు, పుల్లయ్య. ఎంతో కాలంగా వున్న తన కోరిక నెరవేరే సమయం వచ్చిందనుకుంటూ పుల్లయ్య, పట్టరాని ఆనందంతో ఆ బైరాగులకు\n\nఎదురు వెళ్ళి, వాళ్ళల్లో ఒడ్డూ పాడుగూ, నల్లటి బారెడు గడ్డం వున్న బైరాగికివంగి నమస్కరించి, తనకు పాముమంత్రం నేర్ప వలసిందిగా కోరాడు.\n\nబైరాగి, పుల్లయ్యకేసి ఒకసారి పరీక్షగా చూసి, “పాముమంత్రం సూర్యోదయ సమయంలో, లేక మిట్టమధ్యాహ్నం వేళా నేర్చు కుంటేనే ఫలిస్తుంది. ఇప్పుడు చీకటి పడ బోతున్నది. ఇది తగిన సమయం కాదు. ఈ రాత్రికి నీ చేలో మమ్మల్ని వుండనిస్తే, రేపు ఉదయాన్నే మంత్రం నేర్పుతాను,” అన్నాడు.\n\nపుల్లయ్య సంతోషంగా అందుకు ఒప్పుకుని, బైరాగులందర్శీ తన చేనులోకి ఆహ్వానించాడు. వాళ్ళు ఏవో తత్వాలు పాడుకుంటూ జొన్నకంకులు విరిచి, తిన్న\n\nన్ని తిని, చేనంతా చిందరవందర చేసి హాయిగా నిద్రపోయారు. పుల్లయ్య తన పంటచేనుకు కలిగిన నష్టానికి ఏమాత్రం విచారించలేదు. పైగాపాముమంత్రం నేర్చు కోబోతున్నాననే సంతోషంతో రాత్రంతానిద్ర పోకుండానే హాయిగా గడిపేశాడు.\n\nతెల్లవారుతూనే బైరాగులందరూ నిద్రలేచి, బిలబిలమంటూ ప్రయాణం ప్రారం భించారు.\n\nఅది చూసి పుల్లయ్య పరుగు పరుగున పోయి, నల్ల గడ్డం బైరాగి పాదాలపైబడి “స్వామీ! పాముమంత్రం! పాముమంత్రం!” అన్నాడు బిగ్గరగా.\n\nబైరాగి కోపంగా, “జోగివచ్చే, జొన్నలు తినే ఉరోజావ్” అంటూ పుల్లయ్య భుజం మీద గట్టిగా కొట్టి. వెళ్ళిపోయాడు, పుల్లయ్య అదే పాముమంత్రం అనుకుని, ఇన్నాళ్ళకు తన కోరిక నెరవేరిందన్న ఉత్సాహంతో, బైరాగి అన్నమాటలను మననం చేసు కుంటూ ఇంటికి పోయి, భార్యకు ఒక బైరాగి తనకు పాముమంత్రం నేర్పాడని చెప్పాడు. ఈ సంగతి పుల్లయ్య భార్య ద్వారా విన్న వాళ్ళు గ్రామమంతా ప్రచారం చేశారు.\n\nఇది జరిగిన నెలరోజులకు గ్రామంలో ఒకణ్ణి పాముకరిచింది. ఏమి చేయడమా అని వాడి బంధువులు కంగారు పడుతు న్నంతలో, సమయానికి పుల్లయ్య పాము మంత్రం గుర్తొచ్చిన వాడొకడు, “భయపడ కండి! మన పుల్లయ్యకు పాముమంత్రం వచ్చుగదా! అతడి దగ్గరకుతీసుకుపోదాం,” అన్నాడు.\n\nపాము కరిచిన వాణ్ణి పుల్లయ్య దగ్గరకు తీసుకు వచ్చారు. పుల్లయ్య మంత్రాన్ని మనసులోనే కొంతసేపు మననం చేసు కుని, తర్వాత పాముకరిచిన వాడి భుజం మీద గట్టిగా కొట్టాడు. వాడు తక్కున లేచి కూర్చున్నాడు. దానితో పుల్లయ్యతో పాటు అక్కడ పున్న వారందరూ, బైరాగి నేర్పిన మంత్రం గొప్ప ప్రభావం కలదని నమ్మారు.\n\nఅప్పటి నుంచి గ్రామంలో ఎవరిని పాము కరిచినా, వాళ్ళను పుల్లయ్య దగ్గరకు తీసుకురావడం, అతడు మంత్రం వేయగానే వాళ్ళు లేచి కూర్చోవడంతో పుల్లయ్య ఖ్యాతి చుట్టుపక్కల గ్రామాలకు కూడా పాకింది. మంత్రం వేయించుకున్న వాళ్ళు అతడికి, తృణమో పణమో ముట్ట జెప్పటంతో, పుల్లయ్య ఆర్థికపరిస్థితి కూడా బాగా మెరుగైంది.\n\nఅతడు తన చేసుకు పక్కన పున్న నాలుగైదెకరాల పాలం కొన్నాడు. పూరింటి స్థానంలో ముచ్చటగొలిపే డాబా ఇల్లు కట్టాడు. కుమార్తెకు పక్క గ్రామంలోని నంపన్న కుటుంబీకుడి కొడుకుతో వివాహం జరిపించాడు. ఇప్పుడు తను ధనవంతుడైనందుకు ఏమాత్రం అహంక రించకుండా, ఎప్పటిలాగే పాలంపని చేసు కుంటూ, ఉన్నంతలో దానధర్మాలు చేస్తూ సుఖంగా కాలం గడపసాగాడు.\n\nఇలాంటి పరిస్థితుల్లో – ధనార్జనకోసం ఏసౌడో గ్రామం వదిలి దూరప్రాంతాలకు పోయిన మునిస్వామి అనే పుల్లయ్య మిత్రుడు, అతడి పేరుప్రఖ్యాతులు విని చాలా సంతోషించి, చూడవచ్చాడు. ఒక వారంరోజులపాటు మిత్రులిద్దరూ తమ చిన్ననాటి జ్ఞాపకాలూ, ఇప్పటి సుఖమయ జీవితాన్ని గురించీ ముచ్చటించుకున్నాక,\n\nతిరిగి వెళ్ళే సమయంలో మునిస్వామి, పుల్లయ్యతో, “నువ్వు పరోపకారం చేస్తూ, అంతో ఇంతో ధనం గడిస్తున్నావు. చాలా మెచ్చదగిన సంగతి. సరే, ఇంతకూ నీకా బైరాగి నేర్పిన పాముమంత్రం ఏమిటో చెప్పావు కాదు,” అన్నాడు.\n\nమిత్రుడడిగిన దానికి పుల్లయ్య చాలా సంతోషించి, “ఏముందిరా! జోగివచ్చే జొన్నలు తినే, ఉరోజావ్-అంతే!” అన్నాడు.\n\nఇది విని మునిస్వామి పెద్దగా నవ్వి, “ఇదా పాముమంత్రం! నిన్నా బైరాగి నిలువునా మోసగించాడు. వాడు ఉత్తరాది వాడై వుండాలి. నీ జొన్న చేనంతానాశనం చేసినా, నువ్వు చూస్తూ పూరుకోవడంతో నిన్ను అమాయకుడికింద జమకట్టాడు. వాడికే మంత్రాలూ రావని, నా నమ్మకం. పాముమంత్రం నేర్పమని నువ్వు కాళ్ళ మీద పడడంతో, వాడు కోపగించుకుని, నీ చేలో జొన్నలు తినేశాం, ఇక లేచిపో అంటూ నిన్ను తిట్టాడు. ఉరోజావ్, అంటే అదీ అర్థం!” అన్నాడు.\n\nతన చిన్ననాటి మిత్రుడు మునిస్వామి అబద్ధమాడడని, పుల్లయ్యకు తెలుసు.\n\nఅందువల్ల, బైరాగి తనను మోసగించాడనీ, తను వేస్తున్నది పాముమంత్రం కాదనీ, ఒట్టి బూటకమనీ పుల్లయ్య బాధపడ సాగాడు.\n\nఇది జరిగిన వారంరోజులకు, పాము కాటువేసిన పారుగు గ్రామం వాణ్ణొకణ్ణి పుల్లయ్య దగ్గరకు తీసుకు వచ్చారు. పుల్లయ్య మంత్రం వేయడమా, మానడమా అని సంశయిస్తూనే, మంత్రాన్ని మన సులో మననం చేసుకుంటూ, పాముకాటు తిన్న వాడి భుజం మీద గట్టిగా కొట్టాడు. వాడిలో ఏమాత్రం చలనం కనిపించలేదు.\n\nవెంటనే పుల్లయ్య అక్కడవున్న వాళ్ళతో, “నేను ఒక అపచారం చేయడం వల్ల, నా పాముమంత్రం ఫలించకుండా పోయింది. ఇతణ్ణి వెంటనే పట్టణానికి తీసుకుపోండి. అక్కడ మంచి వైద్యులున్నారు,” అన్నాడు.\n\nఆ విధంగా, పుల్లయ్యకు మంత్రశక్తి పోయిందని అందరికీ తెలిసిపోయింది. ఆ తర్వాత, నిజాయితీపరుడైన పుల్లయ్య లేనిపోని ఆశలకు పోకుండా, అంత వరకూ తను సంపాదించిన ధానితో శేష జీవితాన్ని హాయిగా గడిపేశాడు.\n\nచందమామ\n\nబంగారు\nగడియలు-16\n\n1. పునాది లేని స్తంభం...?\n\nవేదికమీద నిలబెట్టబడిన\nఈస్తంభం దానితో ఏ విధంగానూ\nకలపబడిలేదు! 900 సంవత్సృ\nరాలకు పూర్వం విష్ణువర్ధనుడనే\nహోయసాలరాజు దీనిని\nనిర్మించాడు. దీనిని\n'అకర్ణణస్తభం' అని కూడా\nఅంటారు.\n\nప్రపంచంలో వీటిని మనం ఎక్కడ చూడగలం?\n\n2. ప్రపంచంలోకిల్లా చాలా ఎత్తయిన రైల్వే మార్గం...?\n\nఎండెన్ కొండల మీద సముద్రమట్టానికి\n4816మీ॥ఎత్తులో ఉన్న ఈ రైలు మార్గంలోపయ\nనిస్తున్నప్పుడు వాయ్పుపీడనం తగ్గడంపల్ల కొందరు\nప్రయాణీకులకు ప్రాణవాయువు అవసరమవుతుంది.\nప్రయాణీకులకు అవసరమైతే వైద్యసహాయం అంద\nజేయడానికి నర్సులు సిద్ధంగా ఉంటారు.\n\n3. పూర్తిగా రాతి ఉప్పుతో నిర్మించబడిన భూగర్భ పట్టణం...?\n\nఇది భూమికి 300మీ అడుగున\nఉన్న ఉప్పుగని మధ్య ఉన్నది. విలక్షణ\nమైన ఈ పట్టణం, దశాబ్దాల గని కార్మికుల\nశ్రమ ఫలితం. గని కార్మికులు ఇక్కడ\nఒకచర్చ, రైల్వే స్టేషన్, బాల్రూమ్ - అన్ని\nటినీ రాతిఉప్పు నుంచే తొలిచి ఉన్నారు!"
        },
        {
            "title": "బంగారు గడియలు-16",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "జంతుప్రహాళిక\n\nనేనెరిని?\n\n1. నేను పాట్టికాళ్ళు గల పక్షిని, గాలిలో ఎగర లేను కాని నీళ్ళలో చక్కగా ఈదగలను.\n\n2. నేను చాలా విధాలుగా మనిషిని పోలి ఉంటాను. అయితే వేలికణుపుల మీదే నడుస్తాను.\n\n3. ఈ భూమి మీద నివసించిన జంతువులన్నీటిలోకి చాలా పెద్ద జంతువును.\n\n4. నేను ఎగురలేని పక్షిని. నా దేశ ప్రజలు తరచూ నా పేరుతో పిలువబడతారు.\n\n5. పక్షులలోకెల్లా నేనే చాలా పెద్ద పక్షిని.\n\n6. నాకు పెద్ద మూపురం ఉన్నది. ఎడారి ఓడగా నన్ను చెబుతారు.\n\n7. ఆస్ట్రేలియా అడవికుక్క అని నన్ను పిలుస్తారు.\n\nకథా\nప్రహాళిక\n\nచేసిన\nపారబాటు\n\nకాలేజ్ హాస్టల్ లో పుంటూ చదువు కుంటూన్న ఒక కుర్రవాడి గదిలో చాలా డబ్బు ఉందని గౌరవ్ కు తెలియ వచ్చింది. వెంటనే వాడు తన ఇంటి కెదురుగుండా ఉన్న సైకిల్ షాపునుంచి సైకిల్ ను అద్దెకు తీసుకుని వేగంగా తొక్కుకుంటూ హాస్టలుకు చేరాడు. సైకిల్ స్టాండులో సైకిలు వదిలి మెట్లెక్కి కుర్రవాడి గది దగ్గరికి వెళ్ళాడు. తలుపు తాళం వేసి వున్నది. అయినా తాళాన్ని పగలగొట్టడం వాడికి కష్టమ నిపించ లేదు. వాడు డబ్బు తీసుకుని గబగబా మెట్లు దిగి సైకిలు స్టాండుకు చేరాడు. కొంతోపటికి మెయినరోడ్డుకు చేరుకున్నాడు. వాడు విజయోత్సా\n\nహంతో ఈల వేస్తూ వెళుతూ, హఠాత్తుగా భయంకరమైన పారబాటు చేసినట్టు గ్రహించి ఆగిపోయాడు. వాడు హాస్టలుకు వెనుదిరిగాడు. కాని అప్పటికే ఆలస్యమ యింది. ఫుట్ బాల్ ఆట ముగించి హాస్టలుకు చేరిన కుర్రాళ్ళకు జరిగిన దొంగతనం గురించి తెలిసిపోయింది. వాడు సైకిల్ ను వెనుకకు తిప్పి, పారిపోయాడు. పోలీసులుత్వరలో ఇంటికి రాగలరని గ్రహించడంతో వాడు తన ఇంటికేసి వెళ్ళడానికి కూడా సాహసించలేక పోయాడు.\n\nవాడు వదిలి వెళ్ళిన ఆధారం ఏమిటో చెప్పగలరా?"
        },
        {
            "title": "మహాభారతం-39",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "చూసి ప్రేక్షకులు పరమానందం చెందారు.\nభీముడు జీమూతుణ్ణి పట్టుకుని గిరగిరా\nతిప్పేసరికి మిగిలిన మల్లులు దిగ్గుమ\nచెందారు. భీముడు జీమూతుణ్ణి ఆలా\nతిప్పి, తిప్పి నేల కేసి కొట్టి, చంపేశాడు.\nజీమూతుణ్ణి జయించిన భీముడికి విరా\nటుడు అంతులేని ధనం కానుక ఇచ్చాడు.\n\nభీముడి శక్తి సామర్థ్యాలు చూసి రాజు\nఅతనిని మల్లులతోనే గాక, సింహాలతోనూ,\nఏనుగులతోనూ, పులులతోనూ పోట్లాడించి\nవినోదించేవాడు. ఈ పోరాటాలు చూడటా\nనికి అంతఃపుర స్త్రీలు కూడా వచ్చేవారు.\n\nఅర్జునుడు అంతఃపుర స్త్రీలచేతపాటలు\nపాడించి, నాట్యాలు చేయించి రాజుకు\nఆనందరం కలిగించేవాడు. పాగతుబోతు\nగుర్రాలను అధీనంలోకి తెచ్చి, వాటికి\n\nకళ్ళాలు తగిలించి, రాజుకు చూపి నకు\nలుడు చాలా ధనం బహుమానంగా\nపొందాడు. అలాగే సహదేవుడు పాగరైన\nఆబోతులను మచ్చిక చేసి బహుమతులు\nసంపాదించాడు. తన భర్తలు రాజు కొలు\nవులో పడేపాట్లు చూసి ద్రౌపది బాధపడేది.\n\nఈ విధంగా పాండవుల అజ్ఞాతవాసం\nదాదాపు ఏడాది పూర్తికావచ్చింది. ఆసమ\nయంలో ద్రౌపది పాలిటికి సింహబలుడు\nఅనే కీచకుడు దాపరించాడు. ఈ కీచ\nకుడు విరాటరాజు బావమరిదీ, సేనాపతి\nకూడానూ. అతను సుధేష్ణ ఇంట ద్రౌపదిని\nచూసి మోహపరవశుడై, తన చెల్లిలితో,\n“నేనీమెను ఇక్కడ ఇదివరకు చూడలేదు.\nఈమె అందం నన్ను సమ్మోహితుణ్ణిచేస్తు\nన్నది. ఈమె ఎవరు? అప్పరసలాటిరూపం\nగల ఈమె ఎక్కడినుంచి వచ్చింది?ఇంత\nసౌందర్యవతి చేత చాకిరీ చేయించడ\nమేమిటి? ఈమె నా ఇంటికివస్తే పువ్వుల్లో\nపెట్టి పూజిస్తాను,” అన్నాడు.\n\nఅతను సుధేష్ణ వద్ద సెలవు పుచ్చుకుని,\nద్రౌపది ఒంటరిగా ఉన్నప్పుడు ఆమెకు\nతన కోరిక తెలిపాడు.\n\nద్రౌపది అతనితో, “నాతో ఇలా మాట్లా\nడటం తప్పు, నేను మరొకరి భార్యను.\nనన్ను కోరటం నీకు కీడు,” అన్నది.\n\n“నన్ను అలా తోసిపుచ్చకు. తరవాత\nపశ్చాత్తాప పడగలవు. ఈ రాజుకూ, రాజ్యా\nనికి నేనే ఆధారం. భోగభాగ్యాలలోనూ,\nరూపంలోమా, యౌవనంలోనూ, నన్ను\nమించిన వాళ్ళు ఈ లోకంలో లేరు. అలాటి\nనెన్ను నీ సేవకుడుగా చేసుకుని వివిధ\n\n\n\nభోగాలు అనుభవించక దాసిగా ఎందుకు పని చేస్తావు?” అన్నాడు కీచకుడు.\n\nద్రౌపది మండిపడి, “నా మీద మోహం విడిచి పెట్టక పోయావో నీ ప్రాణాలకు అపాయం ఉన్నది. నా భర్తలైన అయిదు గురు గంధర్వులు నన్ను అహర్నిశలు జాగ్రత్తగా కనిపెట్టి ఉంటారు. వారికి నీసంగతితెలిస్తే ఎవరూ కాపాడేవాళ్ళు లేరు,” అన్నది.\n\nద్రౌపది ఈ మాటలు అన్నా కూడా కీచకుడు నిరుత్సాహ పడలేదు. అతనికి ఆమెమీది మోహం అంతకంతకూ ఎక్కువ కాసాగింది. అతను మళ్ళా సుధేష్ణు వద్దకు వెళ్ళి, “ఎలాగైనా సైరంద్రిని నాకు దక్కే టట్టు చేయకపోయావో, నా ప్రాణాలు నిశ్చయంగా పోతాయి. నేను ఎన్ని రకాల\n\nప్రార్థించినా ఆమె మనసు నా కేసి మర లటం లేదు,” అన్నాడు.\n\nసుధేష్ణ అన్న దుస్థితి చూసి చాలా బాధపడి, “సైరంద్రి నాకు ఆశ్రితురాలు. ఆమెను రక్షిస్తానని నేను మాట ఇచ్చాను. తనకు అయిదుగురు గంధర్వులు భర్త లని ఆమె మొదటనే చెప్పింది. సైరంద్రి మీద భ్రమ పెట్టుకుని ప్రాణాపాయం తెచ్చుకోకు,” అన్నది.\n\n“వెయ్యమంది గంధర్వులు కూడా నన్నేమీ చెయ్యలేరు. నా వంటి అంధగాణ్ణి ఎంతటి పతిద్రత అయినా కోరుతుంది. నా వైభవం చూసి సైరంద్రి మనసు నా మీదికి తప్పక తిరుగుతుంది. ఎలాగైనా ఆమెను నాకు అనుకూలవతిని చేసి నా ప్రాణాలు నిలబెట్టు,” అంటూ కీచకుడు తన చెల్లెలిని బతిమాలసాగాడు.\n\n“ఓరీ, పాపీ! నువ్వు కూడని పని తల పెట్టటమే గాక అందుకు నన్ను సాధనంగా ఉపయోగించుకో జూస్తున్నావు. నీ పాపం నీతో పోదు, కులాన్నే నాశనం చేస్తుంది. నువ్వు ఇంటికివెళ్ళి. కల్లూ, మధురాన్నమూ సిద్ధం చేయించి ఉంచు. వాటిని తీసుకు రావటానికి సైరంద్రిని పంపుతాను. ఆమెను ఎలా లోబరుచుకుంటావో!” అన్నదిసుధేష్ణ.\n\nకీచకుడు వెంటనే తన ఇంటికి వెళ్ళి, భక్ష్య భోజ్య పానీయాలు తయారు చేయించి, ద్రౌపది కోసం చూడసాగాడు.\n\nతరవాత సుధేష్ణ ద్రౌపదితో, “సైరంద్రీ, నాకు చాలా దాహంగా ఉన్నది. నువ్వు కీచకుడి ఇంటికి వెళ్ళి, తాగటానికి ఏమైనా తీసుకురా,” అని ఆజ్ఞాపించింది.\n\n“అమ్మా, నేను అతని ఇంటికి వెళ్ళు లేను. అతను మోహిోద్రేకంతో కొట్టుకు పోతున్న సంగతి నీకు తెలుసు గదా. నేను వెళితే అతను తప్పక నన్ను అవ మానపరుస్తాడు. నీ వద్ద ఇంకా ఎందరో పరిచారికలున్నారు. వారిలో ఎవరినైనా పంపు,” అన్నది ద్రౌపది.\n\n“కల్లు తెమ్మని నేనై పంపుతూంటే, వాడునిన్ను తాకగలడా?” అంటూ సుధేష్ణ ద్రౌపదికి ఒక బంగారుపాత్ర ఇచ్చింది.\n\nగత్యంతరం లేక ఆ పాత్ర తీసుకుని ద్రౌపది కీచకుడి ఇంటికి వెళ్ళింది. ఆమెను చూస్తూనే కీచకుడు పరమానందంతోలేచి, “సుందరీ, నీకు స్వాగతం. నా ప్రాణేశ్వరివైన నువ్వు నా దగ్గిరికి వచ్చావు. నా కోరిక తీర్చు. దివ్యాంబరాలు ధరించి, రత్నాలంకా రాలు అలంకరించుకో. నాతో కలిసితాగి, సుఖంగా ఉండు,” అన్నాడు.\n\n“రాణిగారు కల్లు తెమ్మని పంపింది. ఆమెకు చాలా దాహంగా ఉన్నదట. వెంటనే కల్లు ఇప్పిస్తే నేను పోతాను,” అన్నది ద్రౌపది.\n\n“కల్లు మరొకతె చేత పంపిస్తాలే,” అంటూ కీచకుడు ఆమె చేతిని పట్టు కున్నాడు. ద్రౌపది కంగారు పడుతూ కీచ కుణ్ణి ఒక్క తోపుతో పడదోసి, పరిగెత్తు కుంటూ విరాటరాజు సభలో ప్రవేశించింది. కీచకుడు ఆమె వెంటపడి, విరాటరాజు చూస్తూండగానే జుట్టు పట్టుకుని ఆపాడు.\n\nఈ దురన్యాయాన్ని ధర్మరాజూ, భీముడూ సభలో ఉండి కళ్ళారా చూశారు. భీముడికి ఆ క్షణంలోనే కీచకుణ్ణి చంపా\n\nలనిపించి, పళ్ళుపటపటా కొరికాడు. అతని శరీరమంతా చెమటపట్టింది. కళ్ళ నిప్పులు రాలాయి. ఎదురుగా కనబడే చెట్టును పీకే ఉద్దేశంతో అతను లేచాడు.\n\nధర్మరాజు భీముడి కాలి బొటనవేలిని తనబొటన వేలితో నొక్కి, “ఏమోయ్, కట్టెల కోసం ఈ చెట్టును ఎందుకు పడ గొడతావు? అవతల ఇంకా చాలా చెట్టు న్నాయి. వాటిని పడగొట్టు,” అన్నాడు.\n\nఈ లోపల ద్రౌపది తన భర్తల అశక్తత గ్రహించి, చుర చురా చూస్తూ విరాటుడి కేసి తిరిగి, “ఈ నీచుడు నన్నిలా అవమా నిస్తూ ఉంటే మహా బలులైన నా భర్తలు గంధర్వులు, కాలానికి కట్టుపడి నన్ను కాపాడలేని స్థితిలో ఉన్నారు. అలాటప్పుడు రాజువైన నీవైనా రక్షకుడివై, మానభంగం\n\nకలగకుండా చూడడానికి బదులు ఉపేక్షిస్తావా?” అని సభలో వారితో, “రాజుకూ, కీచకుడికిలాగే మీకు కూడా ధర్మం తెలియదులాగుంది,” అన్నది.\n\nఅప్పుడు విరాటరాజు, “ఏమమ్మా, మీఇద్దరికీ పరోక్షంగా ఏమి తగాదా వచ్చినదీ తెలియకుండా నేను ఎలా మీమధ్య ధర్మనిర్ణయం చెయ్యగలను?” అని ద్రౌపదితో అన్నాడు. అప్పుడు ధర్మరాజు ద్రౌపదితో, “ఓసీ, నువ్వు ఇక్కడ తారట్లాడక అంతఃపురానికి పో. నీ భర్తలు ఏమీ చెయ్యకపోతే దానికికారణం ఉండే ఉంటుంది. దేశమూ, కాలమూ ఆలోచించకుండా శోకాలు పెట్టి రాజసభలో ఎందుకు గల్లంతు చేస్తావు? నీకు అపకారం చేసిన వారిని నీ భర్తలే దండిస్తారులే,” అన్నాడు.\n\nద్రౌపది సుధేష్ణ మందిరానికి తిరిగి పోయి, జుట్టు విరబోసుకుని, శోకదేవత లాగా కూర్చున్నది. ఆమె అవతారంచుసి సుధేష్ణ, “మాలినీ, ఎవరు నీకు కష్టం కలిగించారు?” అని అడిగింది.\n\n“నువ్వు కల్లు తెమ్మని పంపిస్తే కీచకుడు నన్ను బాధించి, నిండు సభలో పరాభవించాడు. ఇలా చెయ్యటం వల్ల ఎవరికి రోషం వస్తుందో వాళ్ళే అతని అంతు చూస్తారు,” అన్నది ద్రౌపది.\n\nనిజంగా కీచకుణ్ణి చంపించటానికే ఆమె నిశ్చయించుకున్నది. ఆమె రాత్రివేళ భీముడుండే ఇంటికి వెళ్ళింది. భీముడు బుసలు కొట్టుతూ గాఢ నిద్రలో ఉన్నాడు. ద్రౌపది అతని వద్దకు వెళ్ళి, గట్టిగా కౌగలించుకుని, “చచ్చిపోయిన వాడిలాగా ఇలా చలనంలేకుండా ఉన్నా వేం? బతి కున్నవాడు తన భార్యను ఎవడన్నా ఇలా నిండు సభలో అవమానం చేస్తే ఊరు కుంటాడా? లే, లే!” అన్నది.\n\nభీముడు మేలుకుని పక్కమీదినుంచి లేచి, “ఏమిటి ఇలా పాలిపోయి, చిన్న బోయి ఉన్నావు? ఇక్కడికెందుకువచ్చావు? నావల్ల కావలిసినపని ఉంటే చెప్పి, ఎవరికీ తెలియకుండా త్వరగా వెళ్ళి పడుకో,” అన్నాడు.\n\n“అన్నీ తెలిసి నన్నెందుకిలా అడుగు తున్నావు? మీ అన్న జీందగాడు కావటంతో నాకు ఇన్ని పాట్లు వచ్చాయి. నేను ఈ విరాటుడి భార్య దగ్గిర సేవలు చేస్తూ ఉండటమే గాక కీచకుడు నా వెంటబడి నాకు సహించరాని అవమానం చేశాడు.\n\nచాకిరి చేసి చేసి నా చేతులు ఎలా మొరటుదేలాయో చూడు,” అంటూ ద్రౌపది భీముడికి తన చేతులు చూపింది.\n\nభీముడు ఆమెతో, “ఆ కీచకుడునిన్ను సభలో కాలితో తన్నినప్పుడు వాణ్ణి అక్కడే చంపేద్దామనుకున్నాను గాని, ధర్మరాజు వారించాడు. ఆ రోజే దుర్యోధన కర్ణ శకుని దుశ్శాసనుల తలలు పగల గొట్టక పోతినే! కొద్ది రోజులు ఓర్చుకున్నావంటే తిరిగి నువ్వు మహారాణివి అవుతావు,” అన్నాడు.\n\n“ఈ దుఃఖించటం నా వల్లకాదు. నేను తిరిగి రాణిని కావటం అబద్ధం. ఈ కబుర్లన్నీ దేనికి? ఇప్పుడు జరిగిన దానికి ప్రతీకార మార్గం ఆలోచించు. సుధేష్ణకన్న నేను బాగుంటానని విరాటుడు చూస్తు న్నాడు. అది తెలిసి కీచకుడు నా వెంట పడ్డాడు. నాకు అయిదుగురు గంధర్వులు భర్తలున్నారనీ, వాళ్ళు ప్రాణాలు తీస్తారనీ మంచిగా చెప్పి చూశాను. కాని వాడు నా మాట లక్ష్యపెట్టడు. సుధేష్ణ వాడికి సహాయం వచ్చి, కల్లు తెమ్మని నన్ను వాడి ఇంటికి పంపింది. వాడు నన్ను\n\nపట్టుకోబోయాడు. నేను పారిపోయి వచ్చి రాజభవనంలో దూరాను. అందరూ చూస్తూండగా ఆదుర్మార్గుడు నన్ను కాలితో తన్నాడు. ఈ దుర్మా ర్గుణ్ణి నువు కుండను పగలగొట్టినట్టు ధ్వంసం చెయ్యకపోతే నేను విషం తాగి చస్తాను,” అంటూ భీముణ్ణి గట్టిగా కౌగలించుకుని ఏడ్చింది ద్రౌపది.\n\nభీముడు ఆమెను గట్టిగా పట్టుకుని కన్నీరు తుడుస్తూ ఓదార్చి, “నువ్వు చెప్పినట్టే వాణ్ణి చంపేస్తాను. దానికి నువ్వు ఒకపని చెయ్యాలి. ఇలా ఏడుపు మొహంతోకాకుండా, నవ్వుతూ కళకళలాడే మొహంతో కీచకుణ్ణి కలుసుకుని, వాడి కోరిక తీర్చేదానిలాగా అభినయించు. నర్తనశాలలో పగలు స్త్రీలు ఆడుతారు, పాడుతారు. రాత్రివేళ అక్కడ ఎవరూ ఉండరు. అక్కడ రాత్రికి అక్కడికి వాణ్ణి రమ్మను. మూడో కంటి వాడికి తెలియకుండా అక్కడ కీచకుణ్ణి వాడి తాతల వద్దకు పంపుతాను,” అన్నాడు.\n\nఇలా మంత్రాలోచన చేస్తూ వాళ్ళు ఆ రాత్రి గడిపారు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "చందమామ\nఅనుబంధం\n106\n\nమనదేశపు\nఅందచందాలు\n\n## శ్రావణబెళగొళ\n\nSర్నాటక రాష్ట్రంలో బెంగళూరుకు సమీపంలో శ్రావణ బెళగొళ అనే చిన్న పట్టణం ఉన్నది. ఇక్కడి 'ఇంద్రాద్రి' అనే కొండమీద గోమలే శ్వరుడని ప్రభ్యాతిగాంచిన బ్రహ్మాండమైన బాహుబలి విగ్రహం ఉన్నది. (ఇది 17 అడు గుల ఎత్తయిన ఏకశిలా విగ్రహం.)\n\nఇక్కడ పన్నెండు సంవత్సరాల కొకసారి 'మహామస్తకాభిషేకం' అనే ఉత్సవం భారీ ఎత్తున జరుగుతుంది. ఈ ఉత్సవానికి దేశం నలుమూలల నుంచి వేలాది భక్తులు వచ్చి గోమలేశ్వర పూజలో పాల్గొంటారు. ప్రత్యేకంగా ఏర్పాటు చేసిన ఎత్తయిన వేదికల మీద నిలబడి, పూజారులు పెద్ద పెద్ద కలశాలతో పాలు, పెరుగు, తేనె, కొబ్బరినీళ్ళు, పసుపునీళ్ళు మొదలైన పుణ్య జలాలతో గోమలేశ్వర విగ్రహం శిరస్సును అభిషేకిస్తారు. ఆ జలంలో బంగారు, వెండి నాణాలు కూడా వేస్తారు.\n\nరాచమల్లురాజు ఆస్థానంలో నర్వసేనాధిపతి పదవిని నిర్వహించిన చాముండ రాయుడు క్రి.శ. 981వ సం॥లో ఈ ఏకశిలా విగ్రహాన్ని ప్రతిష్ఠించాడు. అనాటి నుంచి అది యేటా లక్షలాది యాత్రీకులను ఆకర్షిస్తున్నది."
        },
        {
            "title": "చందమామ అనుబంధం-106",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "హరితస్వుడు\n\nహరితస్వుడనే రాజు గొప్ప సంగీత డ్రియుడు; స్వయంగా అద్భుతమైన గాయకుడు. ఆయన ఆస్థానంలో సంగీత విద్వాంసులనూ, గాయకు లనూ పోషించేవాడు. వాళ్ళ నెంతో ప్రోత్స హించేవాడు. అయితే, వాళ్ళలో ఎవరుగానీ హరితస్వుణ్ణి సంగీతంలో మించలేకపోయే వారు.\n\nహరితస్వుడు నారదుడి ఎదుట గానం చేసి ఆయన మెప్పు పొందాడు. సరస్వతి, బ్రహ్మ సమక్షంలో తన సంగీతాన్ని వినిపించి వారి ఆశీస్సులు పొందాడు. ఆయన కీర్తి, వైకుంఠంవరకు వ్యాపించింది. మహావిష్ణువు ఆయన్ను పిలిపించి పాడమన్నాడు. హరిత స్వుడి అమృతగానం విని విష్ణువు ఆదమరచి నిద్రపోయాడు.\n\nహరితస్వుడికి ఒకప్పుడు సంగీతానికి ఆద్యుడైన పరమశివుడి గానం వినే భాగ్యం కలిగింది. శివుడు శంకరాభరణ రాగాన్ని ఆలపించాడు. హరితస్వుడు ఏకాగ్రచిత్తంతో దానిని ఆలకించాడు. ఆ రాగం గురించి అభిప్రాయంకోరినప్పుడు, గాయకుడిస్వరంలో రాగానికి తగిన భావం లేదని చెప్పాడు. శంకరాభరణ రాగాన్ని ప్రశాంత చిత్తంతో ఆలపించాలి. శివుడు దానిని ఆలపించిన ప్పుడు శాంతంగా లేడు!\n\nఆ రాగం ఆలపించినప్పుడు శివుడు హరితస్వుడి సంగీత సామర్థ్యం గురించి ఆలోచించసాగాడు. అందువల్ల స్వరంలో భావంలోపించింది. అయినా, హరితస్వుడి పుల్లవిరుపు వ్యాఖ్యానం శివుడికి ఆగ్రహం కలిగించింది. ఆయన మూడవ నేత్రం తెరిచాడు. అది ఎదుటి వాళ్ళను భస్మం చేస్తుంది. దానిని చూసి హరితస్వుడు ఏమాత్రం భయపడకుండా, “మహాదేవా! పారబాటు పారబాటే! నేను భస్మమైపోయినా అదిఅలాగే ఉంటుంది!” అన్నాడు.\n\nపరమశివుడు పెట్టిన పరీక్షలో హరిత స్వుడు నెగ్గాడు. ఆయన అనమాన గాయకు డిగా, విమర్శకుడిగా మాత్రడే కాదు; అపూర్వ మైన ధైర్యశాలిగానూ కీర్తిగాంచాడు.\n\nఆయన ధైర్యానికి సంతసించి, పరమ శివుడు ఆయనకు అరుదైన వరాలిచ్చాడు. ఆ వరాల బలంతో, హరితస్వుడు దేవేంద్రు డంతటి వాణ్ణి బంధించిన అంధకాసురు డనే అతి భయంకర రాక్షసుణ్ణి సంహరించ గలిగాడు!\n\nజాజ్\n\nమీకు తెలుసా?\n\nపందొమ్మిదవ శతాబ్దం ఉత్తరార్ధంలో, అమెరికాలోని దక్షిణ రాష్ట్రాలలో ఆరంభ\nమైన సంగీతం జాజ్. ఒక మెట్టుతో ప్రారంభించి సంగీత కారులు దానిని\nవిడివిడిగా పాడుతూ ఆఖరుగా మొదటి\nమెట్టును మళ్ళీ పాడతారు. ఈ సంగీతం\nఎలా మొదలయిందో తెలియదు. 1920\nప్రాంతం ఈ సంగీతానికి స్వర్ణయుగం అని\nచెప్పవచ్చు. అమెరికాలో అన్నిరంగాలలోని\nఆబాలగోపాలాన్ని అలరించే సంగీతంగా అది\nఅభివృద్ధి గాంచింది. దాని అభివృద్ధికి విశేష\nకృషి చేసిన సంగీతకారులలో మున్నెన్న తగిన\nవాడు లూయీస్ ఆర్మ్ స్టాంగ్. బెన్నీ గుడ్మన్,\nడిజ్ఞీ గిల్పై, గ్లెన్ మిల్లర్ మొదలైనవారు జాజ్\n\nసంగీతంలో ప్రసిద్ధిగాంచారు.\n\n©1997 UBC Feature World. All rights reserved\n\nఇంద్రధనుస్సు\n\nమొట్టమొదటి అంతరిక్షగామి\n\nమొట్టమొదటి అంతరిక్షగామి 'లైకా' అనే ఒక కుక్క అంటే ఆశ్చర్యంగానే ఉంటుంది. అయితే ఇది నిజం. 1957వ సం॥ నవంబర్ 3వ తేదీ రష్యన్ వ్యామ నౌక స్పుట్సిక్ IIలో 'లైకాను' అంతరిక్షం లోకి పంపారు. అది ఉండే చోటును ఎయిర్ కండిషన్ చేశారు. దానికి కావల సిన ఆహారం అందులోనే ఉంచారు. అంతరిక్షంలో కుక్కనడుచుకునే తీరును, స్పుట్సిక్ లో అమర్చిన పరికరాలు భూమి మీది విజ్ఞానవేత్తలకు నమోదు చేసి\n\nవంపాయి. అంతరిక్షంలోకి ప్రయోగించిన వ్యామనౌకను మళ్ళీ భూమికి తీసుకువచ్చే విధానం\nఆరోజుల్లో తెలియదు. అందువల్ల 'లైకా' అంతరిక్షంలోనే మరణించింది!\n\n©1997 UBC Feature World. All rights reserved"
        },
        {
            "title": "ప్రథమస్వాతంత్ర్య సంగ్రామం",
            "page_start": 56,
            "author": "(ఇంకావుంది)",
            "pdf_page": 55,
            "content": "స్వాతంత్ర్య స్వర్ణోత్సవ సంవత్సర చందమామ కానుక!\n\n# ప్రథమ స్వాతంత్ర్య సంగ్రామం\n\nఅది 1600 సంవత్సరం. ఇంగ్లాండు చరిత్రలో ఉజ్వల కాలఘట్టం. దేశం చిన్నదే అయి\nనప్పటికీ గొప్ప కలలు కనసాగింది!\n\nదేశాన్ని అప్పుడు మొదటి ఎలిజబెత్ రాణి పరిపాలిస్తున్నది. సుప్రసిద్ధ నాటకకర్త షేక్స్‌పియర్ తన నాటకాలు ప్రదర్శించడం ప్రారంభించాడు. నావికుడు సర్ వార్డర్ ర్యాలీ - బంగాళా దుంవలను, పాగాకును అప్పుడే అమెరికా నుంచి స్వదేశానికి తీనుకువచ్చాడు. సర్ ఫ్రాన్సిన్ బేకన్ సరికొత్త వచనశైలిలో 'వ్యాస' రచన చేయసాగాడు. ఇంకా వలువురు ప్రముఖులు తమ తమ రంగాలలో విశేష కృషి చేయసాగారు.\n\nఆ శతాబ్దం చివరి రోజున ఎలిజబెత్ రాణి - ఈస్ట్ ఇండియా కంపెనీ అనే ఒక వ్యాపారుల బృందానికి - దూరతీరాలలోని తూర్పు దేశాలలో తమ వస్తువులను అమ్ముకోవడానికి అనుమతిస్తూ ఒక పత్రంలో సంతకం చేసింది. ఆ కంపెనీ ప్రతినిధి సర్ థామస్రో - మనదేశంలో మొగల్ చక్రవర్తి జహంగీరు ఆస్థానంలో మూడేళ్ళు గడిపాడు. చక్రవర్తికి అతని వట్ల అభిమానం ఏర్పడి, భారతదేశంలో వ్యాపారం చేసుకోవడానికి అనుమతించాడు. సూరత్‌లో ఆరంభమైన వ్యాపారం త్వరిత గతిలో ఇతర ప్రాంతాలకు వ్యాపించింది.\n\nక్రమేణా కంపెనీ ఆశలు పెరిగాయి. కేవలం క్రయవిక్రయాలకు మాత్రమే తన కార్యకలా పాలను పరిమితం చేసుకోలేకపోయింది. మొగలు చక్రవర్తులు బలహనం కావడంతో, చిన్న చిన్న రాజులు బలపడసాగారు. వాళ్ళలో ఒకరితో ఒకరికి స్పర్థలు బయలుదేరాయి. ఈ పరిస్థితిని కంపెనీ తనకు అనుకూలంగా మార్చుకున్నది. కంపెనీ కొంత సైన్యాన్ని ఏర్పాటు చేసుకున్నది. ఒక రాజుకూ, మరొక రాజుకూ వగను రెచ్చగొట్టి, ఆ ఇద్దరిలో ఒకరికి సైనిక సాయం చేసి, సాయం చేసినందుకు ప్రతిఫలంగా ఆ రాజు నుంచి కొంత ప్రాంతాన్ని రాబట్టుకో సాగింది!\n\nసూటయాబై సంవత్సరాలలో స్థానికులైన రాజులందరికన్నా కంపెనీ బలమైన శక్తిగా రూపాంతరం చెందింది. రకరకాల కారణాలు చూపి, నయానా భయానా వారి రాజ్యాలను కబళించసాగింది. ఆ విధంగా బ్రిటిష్ ఇండియా సామ్రాజ్యం ఏర్పడింది. చేతులు జోడించి, తలలు వంచుకుని ఈ దేశంలో వ్యాపారం చేసుకోవడానికి అనుమతిని వేడుకున్న వ్యాపారులు - కొంతకాలానికి నీడనిచ్చిన వారి కిరీటాలనే అపహరించడం ప్రారంభించారు! వర్తకులు పాలకులయ్యారు!\n\nవాళ్ళు భారతదేశానికి వచ్చి రెండు వందలా యాబై సంవత్సరాలు గడిచాక, ప్రజలలో వాళ్ళ పట్ల అసంతృప్తి ఉచ్చ స్థితికి చేరుకున్నది. అది తిరుగుబాటుగా పెల్లుబికింది. ఆ తిరుగు బాటులో సైనికులు ఎక్కువమంది పాల్గొనడం వల్ల, బ్రిటిష్ పాలకులు దానిని సిపాయిల కలహం అన్నారు. కాని, అది కేవలం సిపాయిల తిరుగుబాటు మాత్రమే కాదు. బ్రిటిష్ పాలనను అంతం చేయాలని కాంక్షించిన భారత ప్రజలు ఆ తిరుగుబాటును జరిపారు. దానిని ప్రథమ స్వాతంత్ర్య సంగ్రామం అనడమే అన్ని విధాలా సమంజసం!\n\nఅస్తమిస్తూన్న సూర్యుడి కిరణాలు పడి\nభాగీరథీ నదీజలాలు బంగారు రంగుతో\nతళతళలాడుతున్నాయి. నదీతీరంలో పద్ధె\nనిమిదేళ్ళ యువకుడాకడు, ఏడేళ్ళ బాలి\nకకు కత్తిసాము నేర్పుతున్నాడు. నదీ\nకెరటాల్లాగే ఆ ఇద్దరి దుస్తులు కూడా\nబంగారంలా మిలమిలలాడుతున్నాయి.\n\nవందలాదిమంది ప్రజలు వాళ్ళిద్దరినీ\nకళ్చార్పకుండా ఆశ్చర్యానందాలతో తిలకి\nస్తున్నారు. ఆ యువకుడు మెరుపువేగంతో\nకత్తి తిప్పడంలో ఆశ్చర్యంలేదు. కాని ఆ\nచిన్నారి బాలిక మెరుపు తీగలా గెంతుతూ\nకత్తిని అతిలాఘవంగా తిప్పడం ప్రేక్షకు\nలకు అమితాశ్చర్యం కలిగించింది.\n\nబిత్తూరుకు అతిథిగా వచ్చి, ఆ దృశ్యాన్ని\nచూసిన ఝాన్సీ రాజపురోహితుడు, “యువ\nరాజుతో ఆటలాడుతూన్న ఆచిన్నారి ఎవరు?”\nఅని అడిగాడు. పీష్వా బాజీరావు మంత్రిని.\n\n“మోరాపంత్ గారాలపట్టి మనూబాయి.\nయువరాజు ఆమెను సాంత చెల్లెలుగా\nభావించి, రాజోచిత యుద్ధ విద్యలు నేర్పు\nతున్నాడు. ఆమె చిన్నారి బాలికేగాని, నోరు\nకదిపితే చాలు ఎంతో అనుభవంపున్న\nముసలమ్మలా మాట్లాడుతుంది. ఇక\nప్రవర్తన అంటారా, మహారాణిలా నడుచు\nకుంటుంది!” అన్నాడు మంత్రి.\n\n“అవును, మహారాణి కావడానికి తగిన\nఅర్వతలు ఆమెకున్నాయి. ఆ నమ్మకం\nనాకున్నది!” అన్నాడు పురోహితుడు.\n\nమొగలు సామ్రాజ్యాన్ని గడగడలాడిం\nచిన మరాఠా నాయకుడు చప్రతపతిశివాజీ\nఆస్టానంలో పీష్వాగా, అంటే ప్రధాన\nమంత్రిగా వున్న వారి వంశానికి చెందిన\nవాడు రెండవ బాజీరావు. శివాజీ\nఅనంతరం ఆయన పీష్వా అధికారం\nచెలాయించసాగాడు. ఆయన వారసులు\n\nరాజుల అనువంశిక అధికారాలను\nనిర్వహించసాగారు. అయితే, ఈస్ట్‌ఇండియా\nకంపెనీ రకరకాలపన్నాగాలతో వాళ్ళ రాజ్యా\nధికారాలను చేజిక్కించుకోవడానికి ఉపక్ర\nమించింది. ఆఖరికి రెండవ బాజీరావు\nఎటువంటి రాజ్యాధికారమూ లేకుండా\nకంపెనీ ఇచ్చే భరణంతో కాలం గడపవల\nసిన దుస్థితి ఏర్పడింది.\n\nపీష్వాకు సంతానంలేదు. అతని ఆస్థా\nనంలోని ఒకఉద్యోగి కుమారుడైన మాధవ\nరావు అనే కుర్రవాడి తెలివితేటలు, ప్రవ\nర్తన పీష్వాకు ముచ్చట గలిపాయి. అతన్ని\nతన వారసుడిగా దత్తు చేసుకున్నాడు.\n1827వ సం॥ ఒక ఉదయంవేళ ఆచిన్నారి\nబాలుడు పీష్వా వారసుడయ్యాడు. అతడే\nపెరిగి యువరాజు నానాసోహీ అయ్యాడు.\n\nఅతని వద్ద యుద్ధ విద్యలు నేర్చుకుం\nటూన్న చిన్నారి బాలిక మరెవరో కాదు;\nఉత్తరోత్తరా వీరనారిగా ప్రసిద్ధిగాంచిన\nయూన్సీరాణి లక్ష్మీబాయి!\n\nపురోహితుడు యూన్సీకి తిరిగి వెళ్ళి,\nఆమెను గురించి చెప్పగానే మహారాజు\nఆనతిప్రకారంప్రధానమంత్రి, మరికొందరు\nప్రముఖులు బిత్తూరుకు వచ్చి, మనూ\nబాయిని యూన్సీ మహారాజు గంగాధర\nరావుకు వివాహం చేయించమని కోరారు.\n\nవివాహమహోత్సవం వైభవంగానే జరి\nగింది. మనూబాయి మహారాణి లక్ష్మీబాయి\nఅయింది. కాని ఆమె ఆనందకరమైన\nవైవాహిక జీవితానికి నోచుకోలేదు. ఆమె\nపద్ధెనిమిదవయేటే ఆమెభర్తమరణించాడు!\n\nనానాసోహీ, లక్ష్మీబాయి ఇరువురికీ\nఒక్కసారిగా విధి వక్రించింది. 1851వ\nసం॥లో పీష్వా మరణించాడు. ఆ తరవాత\nభరణం ఇవ్వడానికి కంపెనీ నిరాకరిం\nచింది. నానాసోహీ, పీష్వా సాంత కుమా\nరుడు కాడని కారణం చెప్పింది! ఆమాట\nవిని నానాసోహీ తన చెప్పులనే నమ్మలేక\nపోయాడు. మాజీపాలకు శాశ్వతంగా యేటా\nభరణం ఇస్తామని అంగీకరించిన తరవాతే\nపీష్వా తన రాజ్యాన్ని కంపెనీకి అప్పగిం\nచాడు. ఇంత త్వరలో కంపెనీ ఎలా\nమాట తప్పుతుంది? ఈ విషయం తెలుసు\nకోవాలని నానాసోహీ ఒక లేఖ పంపాడు:\n“మీరు భరణం ఆపినట్టయితే, రాజ్యం\nమళ్ళీ మావశమైనట్టే కదా? మీరు పెట్టిన\nనియమాన్ని మీరే గౌరవించనప్పుడు\nఒప్పందమే పూర్తిగా రద్దవుతుంది కదా?”\n\nచంద్రమామ\n\nఈ ప్రశ్నలకు కంపెనీ సమాధానం చెప్పలేకపోయింది. అసలు ఆ లేఖను పట్టించుకోనే లేదు. రాజ్యాన్ని కంపెనీకి అప్పగించిన తరవాత పీష్వాకు సొంతంగా సైన్యం అంటూలేదు. నానాసోహెబ్ ఎదురు తిరిగినా బ్రిటిష్ సైన్యంతో యుద్ధం చేసి రాజ్యాన్ని తిరిగి సాధించలేడన్న ధీమా దానికి కారణం!\n\nఇక్కడున్న వాళ్ళు ఇలా ఉన్నారు; వీళ్ళకు పైన లండన్‌లో ఉన్నవాళ్ళుఇంత దుర్మార్గులై వుండరని నానాసోహెబ్ ఆశించాడు. తన విషయం గురించి లండన్ లోని ఉన్నతాధికారులకు తెలియజేయ డానికి, నానాసోహెబ్ - అజిముల్లా అనే రాజనీతిజ్ఞణ్ణి పంపాడు. అజిముల్లా వివేక వంతుడు, యజమానికి విశ్వాసపాత్రుడు; ఇంగ్లీషు, ఫ్రెంచి భాషలు తెలిసిన వాక్సా తుర్యం కలవాడు. ఆయన లండన్‌లో చాలా మందితో మైత్రి ఏర్పరచుకున్నాడు. అయితే, కంపెనీ వ్యవహారాలలో ఎలాంటి అధికారాలూ లేని కొందరు ఆయనకు లేనిపోని ఆశలు కల్పించారు.\n\nఇంత జరిగినా నానాసోహెబ్ మాత్రం విదేశవ్యాపారుల మంచితనం మీద నమ్మ కాన్ని పూర్తిగా చంపుకోలేకపోయాడు!\n\nరెండు సంవత్సరాల తరవాత, మహా రాజు గంగాధరరావు మరణించాడు. రాజు మరణించడానికి ముందే తన భార్య రాకుమారుణ్ణి దత్తత తీసుకునే అధికారాన్ని ఇచ్చాడు.\n\nమహారాణి లక్ష్మీబాయికి భర్త మరణం పిడుగుపాటయింది. అయినా ఆమె దుః\n\nఖాన్ని దిగమింగుకుని భర్త కోరిక ప్రకారం చంటి బిడ్డను భారతీయ సంప్రదాయా నుసారం దత్తత చేసుకున్నది.\n\nఒకవైపు భర్త అంతిమ క్రియలనూ, మరొకవైపు శిశువును దత్తత తీసుకోవడం ఎంతో గుండెనిబ్బరంతో నిర్వహించింది లక్ష్మీబాయి. ఆస్థానంలోని మంత్రులు, అధికారులు, సామాన్య ప్రజలు ఆమెలో అసమాన ధైర్యసాహసాలు గల నాయకు రాలినీ-మాతృమూర్తినీ దర్శించారు. రాజు కుటుంబంలో జన్మించని ఒక వితంతువు; బాధలలో ఉన్నప్పుడు సోదరుల ఆదరణ వంటివి లేకుండా రాజ్యపాలనసాగించడం సామాన్యమైన విషయం కాదుకదా! దానికి తోడు సంతానం లేకుండా రాజు మరణించడంవల్ల, రాజబంధువులు రాజు సింహా\n\nసనం చేజిక్కించుకోవడానికి ఉవ్విళ్ళూర సాగారు. అయినా, లక్ష్మీబాయి వాళ్ళ పాచిక పారనీయలేదు. త్వరలోనే అంద రినీ అదుపులోకి తెచ్చుకున్నది!\n\nఒకనాడు ప్రధానమంత్రి విచార వద నంతో లక్ష్మీబాయి దగ్గరికి వచ్చి, “మహా రాణీ! ఒక దుర్వార్త వినవలసి వచ్చింది!” అన్నాడు సంకోచంగా.\n\n“మహారాజు మరణానికి మించిన దుర్వార్త ఏముంటుందిలే! ఫరవాలేదు, ధైర్యంగా చెప్పు,” అన్నది లక్ష్మీబాయి.\n\n“తల్లీ! తమరు దత్తత తీసుకున్న యువరాజుకు తమ రాజ్యం సంక్రమించడి కంపెనీ అంటున్నది!” అన్నాడు ప్రధాన మంత్రి.\n\n“ఒకరాజ్యం ఒకరికి సంక్రమించాలి; సంక్రమించకూడదు అని నిర్ణయించడానికి వీళ్ళెవరు? అది రాజుగారి అభీష్టం. రాజు లేనప్పుడు, రాజు భార్య నిర్ణయించాలి!” అన్నది రాణి, గంభీరమైన కంఠ స్వరంతో.\n\n“దత్తు తీసుకోవడం వాళ్ళు అంగీకరించరట!” అన్నాడు మంత్రి.\n\n“వాళ్ళెవరు దానిని అంగీకరించడానికి? దత్తపుత్రుడికి సొంత కుమారుడికి సమాన మైనహక్కులు ఉన్నాయి. ఇదిమనదేశంలో తరతరాలుగా వస్తూన్న సంప్రదాయం. సీత జనకరాజు పుత్రిక కాదని ఎవరైనా అనగ లరా? అయినా ఈ మాత్రం కూడా తెలి యని మూర్థులా వాళ్ళు?” అని ప్రశ్నించింది లక్ష్మీబాయి.\n\n“వాళ్ళు మూర్థులుకారు తల్లీ! పరమ దుర్మార్గులు! మన ఝాన్సీతో పాటు యావత్ భారతాన్ని తమ జీమీందారీగా మార్చాలని, కుట్ర వన్నుతున్నారు!” అన్నాడు ప్రధానమంత్రి.\n\n“అసంభవం! మన మాతృ భూమి ఝాన్సీని, బందిపోట్ల ముఠాకు ధారాదత్తం చేయలేం. వాళ్ళేం చేస్తారో చేయనీ మన గౌరవం కోసం, స్వతంత్రంకోసం మనం పోరాడి తీరాలి!” అన్న మహారాణి మాటలు విని, ప్రధానమంత్రితో పాటు అక్కడున్న వారందరూ ఒక విధమైన ఉద్వేగానికి లోనయ్యారు. అసాధారణమైన ఆమె దైర్యానికి ముగ్ధులై తలలువంచి నమస్కరించారు.\n\n— (ఇంకావుంది)"
        },
        {
            "title": "తారుమారైన తీర్పులు",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "తారుమారైన తీర్పులు\n\nపూర్వం సింహళదేశంలో ఒక వర్తకుడుం\nడేవాడు. ఆయన సముద్ర వర్తకం చేసి\nచాలా లక్షలు గడించాడు. ఆయన\nవృద్ధుడై చనిపోయే సమయంలో తన\nకొడుకైన జయపాలుణ్ణి పిలిచి, అతనికి\nతన వ్యాపారం అప్పగించి, “నాయనా,\nనువ్వు కూడా నాలాగే సముద్ర వ్యాపారం\nచెయ్యి. కాని పారపాటున కూడా వంచక\nమహాపట్టణానికి వెళ్ళకు,” అని సలహా\nఇచ్చాడు.\n\nతండ్రి పోయాక జయపాలుడు తన\nనాలుగు నౌకలనూ తీసుకుని వ్యాపారం\nచేయసాగాడు. వంచకమహాపట్టణానికి\nపోతే ఏమి జరుగుతుందో తెలుసుకోవాలని\nఅతనికి కుతూహలం పుట్టింది. అతను\nతెలివిగలవాడు; అందుచేత, ఎవరైనా\nతనను మోసం చేసినా తాను ఎత్తుకు\nపైఎత్తు వేయగలనన్న ధైర్యం అతనికున్నది.\n\nకనుక అతను తన నాలుగు నౌకలనూ\nనడిపించుకుని ఆ పట్టణానికి వెళ్ళాడు.\nఅది సూర్యోదయం వేళ. నౌకలను రేవులో\nఉంచి జయపాలుడు తన విల్లూ,\nబాణాలూ వెంటబెట్టుకుని తీరం వెంబడి\nవేట షికారుకు బయలుదేరాడు. ఒకచోట\nఅతనికొక నీటి కొంగ కనబడింది. అది\nసముద్రంలోని చేపలను వేటాడుతున్నది.\nజయపాలుడు తన విల్లూ ఎక్కుపెట్టి\nగురిచూసి ఆ కొంగను కొట్టాడు. ఒక్క\nబాణంతో ఆ కొంగ చచ్చి సముద్రపు\nనీటిలో పడిపోయింది.\n\nఆ సమీపంలో చేపలను పట్టుతూ\nఉన్న పల్లెవాడొకడు ఇది చూసి జయపా\nలుడి దగ్గిరికి పరిగెత్తుకుంటూ వచ్చి,\n“ఎవరయ్యా నువ్వూ? నా తండ్రినిచంపావు.\nనీ మీద రాజుగారితో ఫిర్యాదు చేస్తాను\nచూస్తూ ఉండు!” అన్నాడు.\n\n“ఆ కొంగ నీ తండ్రా?” అని జయపా లుడు ఆశ్చర్యంతో అడిగాడు.\n\n“అవును. కిందటి జన్మలో నాతండ్రి. ఇప్పుడునీటికొంగ జన్మఎత్తి నాకు చేపల వేటలో సహాయపడుతున్నాడు!” అన్నాడు పల్లెవాడు.\n\nజయపాలుడికి కోపం వచ్చింది. “పో, దిక్కున్నచోట చెప్పుకో!” అని చేపలు పట్టేవాణ్ణి గదమాయించాడు. వాడు మారు మాట్లాడకుండా వెళ్ళిపోయాడు.\n\nతరవాత అతను నగరం ప్రవేశించి నడుస్తూ ఉండగా ఒక మనిషి ఎదురై, “ఎన్నాళ్ళకు కనపడ్డావు, బాబూ! చాలా కాలం క్రితం నేను నా కుడిచెవి మీ తండ్రిగారివద్ద తాకట్టు పెట్టి పది రూపాయలు తీసుకున్నాను. ఆ బాకీ చెల్లిస్తాను. నా చెవి నాకు ఇప్పించు,” అన్నాడు జయపాలుడితో.\n\nజయపాలుడు నిర్ఘాంతపోయి, మనిషి కేసి చూశాడు. అతనికి ఎడమచెవి మాత్రమే ఉన్నది; కుడిచెవి లేదు. “మా నాన్నగారు నీ చెవి గురించి నాకేమీ చెప్పలేదే!” అన్నాడతను ఆ మనిషితో.\n\n“నా చెవి నా కిప్పించక పోతే నేను నీ పైన ఫిర్యాదు చేస్తాను చూసుకో!” అంటూ ఆ మనిషి వెళ్ళిపోయాడు.\n\nజయపాలుడు మరికొంతదూరం వెళ్ళే సరికి ఒక స్త్రీ ఎదురై, “చూడు, నాయనా! పదహారేళ్ళక్రితం మీ నాన్నగారు ఈవూరు వచ్చి నన్ను పెళ్ళాడి, తనదారిన తాను వెళ్ళిపోయారు. నాకు మనోవర్తి కింద పదివేల రూపాయలిస్తానని ఆయన మాట ఇచ్చారు. ఆ డబ్బు నువ్వు ఇస్తావా, లేక ఫిర్యాదు చేయమన్నావా?” అని అడిగింది.\n\nజయపాలుడు ఈ దుర్మార్గాన్ని సహిం చలేక, “పో, నేను నీకు దమ్మిదీకూడా\n\nఇవ్వను!” అని తన నౌకల వద్దకు తిరిగి\nవెళ్ళాడు.\n\nఅక్కడ రేవులో అతనికి ఒక క్షురకుడు\nకనిపించి, “క్షౌరం చెయ్యమంటారా,\nబాబూ?” అన్నాడు.\n\n“ఏం తీసుకుంటావు?” అని అడిగాడు\nజయపాలుడు.\n\n“నన్ను సంతోష పెట్టండి, దొరా!”\nఅన్నాడు క్షురకుడు.\n\nజయపాలుడు సరేనని వాడిచేత క్షౌరం\nచేయించుకుని ఒక రూపాయి ఇవ్వ\nబోయాడు. క్షురకుడు తీసుకోలేదు.\nఅయిదు రూపాయలిచ్చినా వాడు నిరాకరిం\nచాడు.\n\nజయపాలుడికి ఆగ్రహం వచ్చి, “నీకు\nనేనేమీ ఇవ్వను. దిక్కున్న చోటుకు వెళ్ళి\nచెప్పుకో!” అన్నాడు.\n\nచేపలు పట్టేవాడూ, చెవిలేనివాడూ,\nఆడదీ, క్షురకుడూ ఈ నలుగురూ రాజ\nసభకు వెళ్ళి జయపాలుడిపైన ఫిర్యాదులు\nచేశారు. జయపాలుణ్ణి రాజసభకు పిలిపిం\nచారు. విచారణ ఆరంభమయింది.\nమొదట చేపలు పట్టేవాడు రాజుగారితో,\n“మహారాజా, చచ్చి పోయిన నా తండ్రి\nనీటి కొంగగా పుట్టి నాకు చాలా కాలంగా\nచేపల వేటలో సహాయంచేస్తూంటే ఈ\nమనిషి పొద్దున ఆ కొంగను కాస్తా చంపి\nనాకు తీరని నష్టం కలిగించాడు,”\nఅన్నాడు.\n\nరాజుగారు జయపాలుడికేసి తిరిగి,\n“ఈ చేపలు పట్టేవాడికి ఒక నౌక పరిహారం\nఇయ్యి!” అన్నాడు.\n\nతరవాత చెవిలేనివాడు ఫిర్యాదు\nచేశాడు. “మహారాజా, ఈ మనిషి తండ్రి\nదగ్గిర నా కుడి చెవి తాకట్టుపెట్టి పది\nరూపాయలు తీసుకున్నాను. ఆ బాకీ\nచెల్లువేస్తాను. నా చెవి నాకు ఇప్పించ\nమంటే ఈ మనిషి నన్ను దిక్కున్నచోట\nచెప్పుకోమన్నాడు,” అని వాడన్నాడు.\n\nరాజుగారు తీర్పు చెబుతూ, జయపా\nలుడు చెవిలేని వాడికి ఒక నౌకను పరిహా\nరంగా ఇవ్వమన్నాడు.\n\nతరవాత స్త్రీ జయపాలుడిపైన ఫిర్యాదు\nచేసింది. ఆమెకు కూడా రాజుగారు జయ\nపాలుడి నౌక ఒకటి ఇవ్వవలసిందిగా\nతీర్పు చెప్పాడు.\n\nఆఖరుకు క్షురకుడు వచ్చి ఫిర్యాదు\nచేశాడు. “అయ్యా, ఈయన నా చేత\n\nక్షౌరం చేయించుకుని నన్ను సంతోష\nపెడతానన్నాడు. ఆయన నౌక ఒకటి నా\nకిప్పిస్తే నేను సంతోషిస్తాను. అంతకంటె\nతక్కువ అయితే నేను సంతోషించను!”\nఅన్నాడు.\n\n“క్షురకుడు చెప్పేది సబబుగానే వున్నది.\nఅందుచేత జయపాలుడు క్షురకుడికి\nఒక నౌకను ఇచ్చుకోవాలి!” అని రాజుగారు\nతీర్పు చెప్పాడు.\n\nఈ ఫిర్యాదులూ తీర్పులూ విని జయపా\nలుడు నిర్ఘాంతపోయాడు. ఈ నగరానికి\nవంచక మహాపట్టణమని పేరెందుకు\nవచ్చిందో, అక్కడికి వెళ్ళవద్దని తండ్రి\nఎందుకు సలహా ఇచ్చాడో అతనికి బాగా\nతెలిసి వచ్చింది. అతని మెడలో వున్న\nరత్నహారం తప్ప మిగిలిన అతని ఆస్తి\n\nయావత్తూ పోయింది. “ఇప్పుడు ఏం\nచేయాలి? ఈ ఇక్కట్టులో నుంచి ఎలా\nబయటపడాలి?” అని అతను ఆలోచిస్తూ\nఉండగా రాజసభలోకి రాజుగారి కొడుకు\nపదేళ్లవాడు వచ్చాడు.\n\nవెంటనే జయపాలుడు తన మెడలో\nవున్న రత్నహారం తీసి రాజకుమారుడి\nమెడలో వేశాడు.\n\nసభలో అందరూ చప్పట్లు కొట్టి హర్ష\nధ్వానాలు చేశారు.\n\nరాజుగారు కూడా తన కొడుకును\nదగ్గరికి పిలిచి, అతని మెడలో వున్న రత్న\nహారం చూసి ముచ్చటపడ్డాడు.\n\nజయపాలుడు సభికులకేసి తిరిగి,\n“నేను రాజకుమారుడికి ఈ రత్నహారం\nఇచ్చినందుకు ఈ సభలో సంతోషించని\nవారెవరైనా వున్నారా?” అని అడిగాడు.\n\n“లేరు, లేరు!” “సంతోషించాం!” అని\nఅందరూ కేకలు పెట్టారు.\n\nజయపాలుడు క్షురకుడికేసి తిరిగి,\n“ఏమోయ్, నీ మాటేమిటి? నువ్వు కూడా\nసంతోషించావా?” అని అడిగాడు.\n\nక్షురకుడికి సంతోషించానని చెప్పక\nతప్పిందికాదు.\n\nజయపాలుడు రాజుగారికేసి తిరిగి,\n“మహారాజా, క్షురకుణ్ణి సంతోషపెట్టాను.\nఅందుచేత వాడికి నేను నౌక నివ్వనవ\nసరం లేదను కుంటాను!” అన్నాడు.\n\n“అవును, అవసరం లేదు!” అన్నాడు\nరాజుగారు.\n\nతరవాత జయపాలుడు స్త్రీకేసి తిరిగి,\n“అమ్మా, నీ మనోవర్తి విషయమై ఒక\n\nసంగతి చెప్పాలి. ఆ మనోవర్తి నీకు ఇస్తాను, కాని ఒక్క చిక్కున్నది. మా దేశాచారం ప్రకారం భార్య భర్తతో సహగమనం చేయాలి. దురదృష్టవశాత్తూ మా తండ్రిగారు ఏడాది క్రితం పోయారు. అందుచేత నువ్వు చితి పేర్చుకుని చనిపోయినట్టయితే నీవారసు లకు పదివేలిస్తాను,” అన్నాడు.\n\n“నేను బలవంతాన ఒక్కనాటికీ చావను!” అన్నది స్త్రీ.\n\nజయపాలుడు రాజుతో, “మహారాజా, నేనీమెకు పరిహారం చెల్లించనవసరం లేదనుకుంటాను,” అన్నాడు.\n\nరాజు సరేనన్నాడు.\n\nతరవాత జయపాలుడుచెవిలేనివాడితో, “బాబూ, నీ చెవి నీ కిప్పించటానికికూడా నాకభ్యంతరంలేదు. మా తండ్రిగారి హయాంలో ఎన్నో వేలమంది తమ చెపులు తాకట్టుపెట్టి నీలాగే ఋణాలు పుచ్చుకు న్నారు. వాటిలో నీచెవిపోల్చటం సాధ్యం కాదు. అందుచేత నమూనా కింద నీఎడమ చెవి కోసి ఇచ్చావంటే దానితో సరిపోల్చినీ రెండుచెపులూ నీకుపంపుతాను,” అన్నాడు.\n\nఇందుకు చెవిలేనివాడు ఒప్పులేదు. వాడికి పరిహారం ఇవ్వనవసరంలేదని రాజుగారు తీర్పు ఇచ్చాడు.\n\nతరవాత జపాలుడు రాజుగారితో ఇలా అన్నాడు:\n\n“మహారాజా, నా తండ్రిగారు చనిపోయాక చేపగా పుట్టి నాకు నౌకలు నడప టంలో ఎంతగానో సహాయపడుతూ ఉన్న సమయంలో ఈ చేపలు పట్టేవాడి తండ్రి కొంగరూపంలోవచ్చి ఆయనను అమాం తం మింగేశాడు. అందుచేత నేనా కొంగను చంపాను. చేపరూపంలో వున్న మాతండ్రి ఆ విధంగా చనిపోకపోతే నేనీ నగరం చాయలకు రావటమే జరిగేది కాదు!”\n\nరాజుగారు ఈమాటవిని ఎంతో సంతోషించి, జయపాలుడు చేపలు పట్టే వాడికి కూడా పరిహారం ఇవ్వనవసరం లేదని తీర్పు చెప్పేశాడు.\n\nతరవాత జయపాలుడు ఒక వారంరోజు లపాటు రాజుగారి అతిథిగా వుండి, ఆయన వద్ద కొన్ని బహుమానాలు పొంది, తన నాలుగు నౌకలను తరలించుకుని తన దేశానికి వెళ్ళిపోయాడు.\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 100/-\nఈ పోటీల వ్యాఖ్యలు 1997 అక్టోబర్ నెల సంచికలో ప్రకటింపబడును.\n\nS. G. SESHAGIRI\n\nS. G. SESHAGIRI\n\n* పై ఫోటోలకు సరియైన వ్యాఖ్యలు ఒక్క మాటలో గానీ, చిన్న వాక్యంలో గానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) * ఆగస్ట్ నెల 15వ తేదీలో గా వ్యాఖ్యలు మాకు చేరాలి. * మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 100/-లు బహుమానం. * వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన రాసి, ఈ అడ్రసుకు పంపాలి:\n\nచందమామ ఫోటో వ్యాఖ్యల, పోటీ, చెన్నయ్ - 600 026\n\nజూన్ నెల్లు పోటీ ఫలితాలు\n\nమొదటి ఫోటో : ఎలా వచ్చాయో దీంట్లోకి నీళ్ళు!\n\nరెండవ ఫోటో : ఏం పెట్టాలో దీనికి పేరు?\n\nపంపినవారు: మైస నరసింహారపు ఎల్. ఐ.సి. ఆఫ్ ఇండియా\n\nకొత్తగూడెం, ఇమ్మం జిల్లా -507 101 (ఆం.ప్ర)\n\nచందమామ\n\nఇండియాలో సంవత్సర చందా : రూ. 72-00\n\nచందా పంపవలసిన చిరునామా :\n\nడాల్టన్ ఏజన్సీస్, చందమామ బిల్డింగ్స్, వడపళని, చెన్నయ్ - 600 026\n\nPrinted by B.V. REDDI at Prasad Process Private Ltd., Chandamama Buildings, Chennai - 600 026 (India) and Published by B. VISHWANATHA REDDI on behalf of CHANDAMAMA PUBLICATIONS, 188, N.S.K. Salai, Vadapalani, Chennai - 600 026 (India) Editor : NAGI REDDI\n\nThe stories, articles and designs contained herein are exclusive property of the Publishers and copying or adapting them in any manner will be dealt with according to law."
        },
        {
            "title": "ఫోటోవ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం"
        }
    ]
}