{
    "book_id": "చందమామ_1997_03",
    "stories": [
        {
            "title": "వార్తలు – విశేషాలు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "వార్తలు – విశేషాలు\n# బంగ్లాదేశ్\nజాతిపిత\n\nబంగ్లాదేశ్ ఏర్పడి ఇరవైఅయిదు సంవత్సరాలు పూర్తయిన సందర్భంగా అక్కడ రజతోత్సవాలు జరుపు కున్నారు. రజతోత్సవాలు ముగిసిన రెండు నెలల తరవాత బంగ్లాదేశ్ ఆవిర్భావానికి పోరాటం సాగించిన ష్షేక్ ముజిబుర్ రెహమాన్ను జాతిపితగా ప్రకటించడం జరిగింది. అంతవరకు తూర్పు పాకిస్తాన్గా కొనసాగిన ఆ దేశ స్వాతంత్ర్యం కోసం ఉద్యమం నడిపిన నేతగా ముజిబుర్ రెహమాన్ ప్రవంచ ప్రసిద్ధిగాంచాడు.\n\n1947వ సం||లో ఇండియా విభజన జరిగి నప్పుడు ముస్లిం జనాభా అధికంగా గల ఆ ప్రాంతాన్ని పాకిస్తాన్కు ఇవ్వడం జరిగింది. దానినితూర్పు పాకిస్తాన్ అనేవారు. అయినప్పటికీ మొదటి నుంచే అక్కడి ప్రజలు పాకిస్తాన్ నుంచి విడిపోయి 'సోనార్ బంగ్లా' ఏర్పాటు చేసుకోవాలని కలలు గనసాగారు.\n\nకాని పాకిస్తాన్ అందుకు అంగీకరించలేదు. ఉద్యమానికి నాయకత్వం వహించిన 'బంగబంధు' ష్షేక్ ముజిబుర్ రెహమాన్ వంటి నాయకులను జైల్లో పెట్టి ఉద్యమాన్ని అణగదాక్కడానికి పూను కున్నది. పాకిస్తాన్ ప్రతినిధుల వేధింపు చర్యలు మితిమించడంతో అక్కడి ప్రజలు బాధలు భరించ లేక పొరుగున ఉన్న పశ్చిమ బెంగాల్, త్రిపుర, మేఘాలయ, అస్సాం ప్రాంతాలకు శరణార్థులుగా రాసాగారు. శరణార్థులకు భారతదేశం అదరంతో ఆశ్రయమిచ్చింది. కాని వీరి సంఖ్య రోజురోజుకూ పెరిగిపోవడంతో దీనికొక శాశ్వత పరిష్కారం వెతక వలసిన అవసరం ఏర్పడింది. శరణార్థులను సాంత దేశానికి పంపాలంటే దానికి తగిన వాతా వరణం అక్కడ ఉండాలి. కాబట్టి మనదేశం బంగ్లాదేశ్ విముక్తి సేనలతో చేతులు కలిపి, బల ప్రయోగానికి పూనుకోవలసిన నిర్ఘంధం ఏర్పడింది.\n\n1971వ సం||లో పదిహేను రోజులపాటు జరిగిన ఇండియా-పాకిస్తాన్ యుద్ధానంతరం డిసెంబర్\n\n16వ తేదీ పాకిస్తాన్ సేనలు లొంగిపోయాయి. పాకిస్తాన్ నుంచి తూర్పు పాకిస్తాన్ విడిపోయి బంగ్లాదేశ్ ఏర్పడింది. ష్షేక్ ముజిబుర్ రెహమాన్ విడుదల చేయబడ్డాడు. 1972వ సం||లో ఆయన దేశ అధ్యక్షుడయ్యాడు. కాని అయన 1975 ఆగస్టు 15వ తేదీ కుటుంబంతో సహా రాజధాని థక్కాలో హత్యచేయబడ్డాడు. ఆ సమయంలో జర్మనీలో ఉన్న ఆయన ఇద్దరు కుమార్తెలుమాత్రం ప్రాణాలతో తప్పించకున్నారు. వారిలో పెద్ద కుమార్తె అయిన ష్షేక్ హసీనా వాజేద్ 1981వ సం||లో ఇంగ్లాండు నుంచి స్వదేశానికి తిరిగి వచ్చి రాజకీయ రంగంలో దిగారు. ఆమె తండ్రి స్థాపించిన అవామీలీగ్ పార్టీనాయకత్వం చేపట్టారు. 1996వ సం|| జూన్ నెలలో జరిగిన సాధారణ ఎన్నికలలో అవామీలీగ్ విజయం సాధించడంతో హసీనా బంగ్లాదేశ్ ప్రధాన మంత్రి అయ్యారు.\n\nబంగ్లాదేశ్ రాజ్యాంగ శాసనం నాలగవ సవర ణలో ముజిబుర్ రెహమాన్ను జాతిపితగా పేర్కొని గౌరవించింది. కాని 1979వ సం||లో సైనిక పాల కులు ఆ సవరణను రధ్దు చేశారు. అయినప్పటికీ-బంగబంధు ష్షేక్ ముజిబుర్ రెహమాన్ బంగ్లాదేశ్ జాతిపితగా కొనసాగుతున్నారు; ఆయన పట్ల గౌరవం లేకుందా ప్రవర్తించడం రాజ్యాంగ ధిక్కారంగా భావించబడుతుంది - అని బంగ్లాదేశ్ పార్లమెంటు స్పికర్ ఫిబ్రవరి 19వ తేదీ ప్రకటించాడు.\n\nబంగ్లాదేశ్ డిసెంబర్ 16వ తేదీ స్వాతంత్ర్య రజతోత్సవాలు జరుపుకున్నది. 1972వ సం||లో ష్షేక్ ముజిబుర్ రెహమాన్ దేశానికి స్వాతంత్ర్యం ప్రకటించిన చోట, ప్రస్తుత ప్రధానమంత్రి ష్షేక్ హసీనా వాజేద్ - స్వతంత్ర్య స్మారక స్తూపానికి శంకుస్థాపన చేశారు.\n\nఆరోజే మన దేశంలో 'విజయ'దివస్' ఉత్పవం జరిగింది. రాష్ట్రవతి డా||శంకర్‌దయాళ్ శర్మ సైనిక వందనం స్వీకరించారు."
        },
        {
            "title": "సద్బుద్ధిమాత్ర",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "సద్బుద్ధిమాత్ర\n\nచతురుడు, విదురుడు, ప్రవరుడు అన్న దమ్ములు. తండ్రి పోయాక లంకంత కొంపను మూడు వాటాలుగా విభజించుకుని, ఎవరి మానాన వాళ్ళు కాలం గడుపుతున్నారు. కానీ ఎంతకాలంగడిచినా ముగ్గురి జీవితం ఎదుగూ బొడుగూలేకుండా, గొర్రెతోక బెత్తెడు అన్న ట్టుగా వుంటున్నది.\n\nఒకరోజున బైరాగి ఒకడు ఆఇంటిముందు నిలబడి, “భిక్షాందేహి!” అని కేక వేశాడు.\n\nఆ సమయంలో అన్నదమ్ములు ముగ్గురూ పారుగూళ్ళకు వెళ్ళారు. తోడి కోడళ్ళు ముగ్గురూ ఒకచోట చేరి కబుర్లు చెప్పు కుంటూ బైరాగి కేకవిని, “ఎవడో కొత్త బిచ్చ గాడిలా వున్నాడు. లేకుంటే ఈ ఇంటి ముందు నిలబడి బిచ్చం కావాలంటాడా?” అనుకున్నారు.\n\nఅంతలో బైరాగి మళ్ళీ, “భిక్షాందేహి!” అని కేకవేశాడు.\n\nతోడికోడళ్ళు ముగ్గురూ ఇంట్లోంచి బయ టకువచ్చి, బైరాగిని చూసి, “ఈ ఇల్లెవరిదో తెలియదా? ఇక్కడ నీకు బిచ్చం దొరకదు,” అన్నారు.\n\nబైరాగి చలించకుండా, “నేనెవరో- తెలి యక మీరిట్లా మాట్లాడుతున్నారు. నేనందరిళ్ళ లోనూ భిక్షస్వీకరించను. ఈరోజు మీఅదృష్టం బాగుంది. మీ భిక్షస్వీకరించడానికి వచ్చాను. నాకు భిక్షవేస్తే మీకు మేలు జరుగుతుంది,” అన్నాడు.\n\nవీడెవడో ఘరానాచిచ్చగాడని తోడికోడళ్ళు ముగ్గురూ అనుకున్నా - అయినా ఏ పుట్టలో ఏ పాముందోనని అనుమానించి, “నీలాగా చాలా మంది బిచ్చగాళ్ళంటూంటారు! మరిమేలంటే ఏం జరుగుతుందో చెప్పు,” అన్నారు.\n\n“మీ ఇంటి పెరట్లో నిధి దారికే ఉపాయం చెబుతాను,” అన్నాడు బైరాగి.\n\n“వసుంధర”\n\nనిధి అనగానే తోడికోడళ్ళు ముగ్గురికీ ఆశపుట్టింది. బైరాగికి భిక్షవేయడానికి వాళ్ళు ముగ్గురూ పోటీపడ్డారు.\n\nబైరాగి వారి విషయం తెలుసుకుని, “ఈ ఇల్లు అన్నదమ్ములది కాబట్టి, మీ ముగ్గురూ ఒక్కటే! ఒకరింట అన్నం వండండి. రెండో ఇంట పచ్చడి, కూర చేయండి. మూడో ఇంట పులుసు, మజ్జిగ సిద్ధం చేయండి. మీ ముగ్గురూ కలిసి నాకు కడుపునిండా అన్నం పెట్టండి. నేను అటుతరవాత మీకు నిధి దారికే ఉపాయం చెబుతాను,” అన్నాడు నమ్మకంగా.\n\n“నిధి ఎవరింట్లో దారుకుతుంది?” అని అడిగారు తోడికోడళ్ళు అత్రుతగా.\n\n“ముగ్గురికీ మూడిళ్ళలో విడివిడిగా నిధి లభిస్తుంది,” అన్నాడు బైరాగి.\n\nకోడళ్ళు ముగ్గురూ ఆ పూట బైరాగికి కడుపునిండా తిండి పెట్టారు. బైరాగి బ్రేవు మని త్రేన్సి, “చాలా సంతోషం! మీ భర్తలు ఊరినుంచి తిరిగి రాగానే, సాటిమనిషికి సాయపడేవిధంగా మంచిపని చేయమని చెప్పండి. ముగ్గురూ ఆ విధంగా మూడు మంచి పనులు చేశాక, ఎవరి వాటాలో వారు పెరట్లో తోచిన చోట తవ్వితే నిధి బయట పడుతుంది. నేనింకా మూడు రోజులీ ఊళ్ళోనే వుంటాను. కాబట్టి నేను చెప్పినట్టుగా జరక్కపోతే వచ్చి నన్నడగండి,” అన్నాడు.\n\nఈ మాటలకు తోడికోడళ్ళ ముఖాలు వాడిపోయాయి. వాళ్ళు దిగులు పడిపోవడం గమనించిన బైరాగి ఆశ్చర్యపడి – కారణ మడిగాడు.\n\n“అన్నదమ్ములు ముగ్గురూ ఒక్కలాంటి వారే! పరోపకారబుద్ధి బొత్తిగా లేదు. వాళ్ళచేత నువ్వు చెప్పిన విధంగా మంచిపని చేయం చడం అసాధ్యం. అసలు నీకిలా భోజనం పెట్టిన విషయం తెలిసిందంటేనే, వాళ్ళు మండిపడతారు. వాళ్ళుళ్ళో లేరుకదా అని, మేమీ సాహసం చేశాం,” అన్నది పెద్దకోడలు.\n\nబైరాగి క్షణంపాటు అలోచించి, “నావద్ద సద్భుద్ధిమాత్రలు మూడున్నాయి. మీ ముగ్గు రికీ తలొకటి ఇస్తాను. ఆ మాత్రలను రాత్రి పడుకోబోయే ముందు మంచినీళ్ళలో కరి గించి, మీ మీ భర్తలకివ్వండి. తెల్లవారి నిద్ర లేచేసరికి వారిలో సద్భుద్ధి పుడుతుంది. ఆ మాత్ర ప్రభావం మర్నాడు సూర్యాస్తమయం దాకా వుంటుంది,” అంటూ ముగ్గురికీ తలొక మాత్రా ఇచ్చి వెళ్ళిపోయాడు.\n\nరాత్రికి భర్తలు ఊరినుంచి తిరిగిరాగానే\nతోడికోడళ్ళు ముగ్గురూ, జైరాగి చెప్పినవిధంగా\nవాళ్ళకు మంచినీళ్ళలో కలిపి మాత్రల\nనిచ్చారు.\n\nమర్నాడు చతురుడికి పెందరాళ్లే మెలకువ\nవచ్చింది. లేచి వీధితలుపు తీసుకుని అతడు\nబయటకురాగానే, రక్తకభటులూ, వీధి చివర\nవుండే రాఘవయ్యా కనిపించారు. రాఘ\nవయ్య ఏడుస్తూండడం గమనించి, “ఏం\nజరిగింది రాఘవయ్యా?” అని పలకరించాడు\nచతురుడు.\n\nరక్తకభటులు, చతురుడితో, “వీడు అంద\nరిదగ్గరా అప్పులుచేసి ఇల్లు, పాలంకొన్నాడు.\nఇల్లు పెళ్ళాం పేరున వుంది. పాలం పిల్లల\nపేరున వుంది. అప్పులు తీర్చడానికి వీడిదగ్గర\nఏమీ లేదు. అప్పులవాళ్ళు ఫిర్యాదు చేశారు.\n\nవీణ్ణి కారాగారంలో వేయడానికి తీసుకువెళ్ళు\nతున్నాం,” అన్నారు.\n\n“కారాగారంలో వేస్తే అప్పు ఎలా తీరు\nతుంది? బయటవుంటే ఏదో విధంగా అప్పు\nతీర్చగలడు గదా!” అన్నాడు చతురుడు.\n\n“తప్పు చేసిన వాడు బయట స్వేచ్ఛగా\nవుండాలంటే, నూరువరహాలు ధరావత్తు కట్టాలి.\nవీడి భార్య, పిల్లలు అందుకు సిద్ధంగా లేరు.\nధరావత్తు కట్టడానికి వీడి దగ్గర డబ్బులేదు.\nఅందువల్ల కారాగారంలో వేయడానికి తీసుకు\nపోతున్నాం,” అన్నారు రక్తకభటులు.\n\nవెంటనే చతురుడు, “అయ్యో! నూరు\nవరహాలకోసం అన్యాయంగా సాటిమనిషిని\nకారాగారం పాలుచేస్తారా? ముందు రాఘ\nవయ్యను విడిచి పెట్టండి. నేనా డబ్బు\nఇస్తాను,” అంటూ లోపలకువెళ్ళి, నూరు\nవరహాలు తెచ్చి రక్తక భటులకిచ్చి, “నా\nఇంట్లో ఎన్నడూ ఇంత డబ్బుండదు. ఎడ్లజత\nకొందామని ఎంతోకాలంగా కూడబెడితే,\nఇదిపోగయింది. నిన్న సంతకు వెళితే బేరం\nకుదరలేదు. అంతా రాఘవయ్య అదృష్టం,”\nఅన్నాడు.\n\nరక్తకభటులు, రాఘవయ్యను విడిచి\nపెట్టి వెళ్ళిపోయారు. తర్వాత చతురుడు,\nరాఘవయ్యనూ, అతడి భార్యాబిడ్డలనూ,\nఅప్పుల వాళ్ళనూ ఒకచోట చేర్పి హితబోధ\nచేశాడు. రాఘవయ్య భార్యాబిడ్డలు తాము\nచేసిందానికి సిగ్గుపడి, అప్పులవాళ్ళ బాకీలు\nతాము తీర్చగలమని హామీపత్రాలు రాసివ్వ\nడమేకాక, రాఘవయ్యకోసం ధరావత్తుగా కట్టిన\nనూరు వరహాలను చతురుడికి తిరిగి ఇచ్చే\nశారు. అప్పులవాళ్ళు తృప్తిపడి వెళ్ళి పోయారు.\n\nఅప్పుడు రాఘవయ్యభార్య, చతురుడితో,\n“అయ్యా! తమకూ, నా భర్తకూ ఎన్నోఏళ్ళుగా\nవిరోధముంది. అందులో తప్పు నా భర్తదే\nఅని నాకు తెలుసు. అలాంటి నాభర్తకోసం\nతమరింత సాయం చేశారు. తమరెంతో\nమంచివారు. అయితే భర్తకారాగారం పాలపు\nతూంటే చూస్తూ వూరుకున్నామని, మమ్మల్ని\nగురించి తమరు తప్పగా భావించవచ్చు.\nకానీ నిజం తెలుసుకోండి. తను కారాగారం\nపాలైనా సరే, అప్పులవాళ్ళ బాకీలు తీర్చరాదని,\nనా భర్త ఒట్టుపెట్టాడు. అందుకే అలాచేశాం.\nశత్రువుకైనా సాయపడే తమరి మంచితనం,\nఇప్పుడు నా భర్తలో కూడా మార్పుతెచ్చి,\nఆయన అనుమతించడంతో మేమూ మారి\nపోయాం. తమకుశ్రమఇచ్చినందుకు మన్నించ\nగలరు,” అన్నది.\n\nరాఘవయ్య కూడా తన పాత తప్పులు\nమరిచిపోయి, ఇక మీదట స్నేహంగా వుందా\nమనిచతురుడితోఅన్నాడు. చతురుడు సంతో\nషంగా ఇంటికి వెళ్ళాడు.\n\nఆరోజు విదురుడికీ ఇతరులకు సాయపడే\nఅవకాశం వచ్చింది. ముగ్గురు అన్నదమ్ముల్లో\nఅతడు బలశాలి. ఎదురింట్లో బావి తవ్వు\nతూంటే, పెద్దరాయి అడ్డు వచ్చిందట. ఆ\nరాతిని ఎంత కొట్టినా పగలడం లేదట.\nఐదుగురి బలం కలిసిన సమ్మెటపోటు\nఒక్కటి పడితే, రాయి పగలవచ్చునని కొంద\nరంటున్నారు. ఆ మాట విదురుడు విన్నాడు.\nఅయితే, అతడు వున్నపళంగా పారుగూరు\nవెళ్ళవలసి వున్నది. అతడివద్ద కొబ్బరికాయ\nలున్నాయి. వాటికి మంచి ధరయిస్తానని,\nఒక. ఆసామీ అన్నాడు. వెంటనే వెళ్ళి\n\nకాయలందజేయక పోతే, ఆబేరం పోతుంది.\nఅందువల్ల యాభై నుంచి నూరు వరహాల\nదాకా నష్టం వుండవచ్చు.\n\nఇప్పుడు ఎదురింట్లో సమస్యవేరు. మొత్తం\nనలుగురు పనివాళ్ళు, రెండు రోజులనుంచి\nఆ బావిని తవ్వ్యతున్నారు. ఈ రోజుతో ఆ\nపని ఆగిపోయింది. వాళ్ళు పని ఆపి\nవెళ్ళిపోతే బావి తిరిగి పూడుకుపోతుంది.\nఅంతవరకూ పెట్టిన ఖర్చు వృధా అవు\nతుందని, ఆ ఇంటి యజమాని దిగులుగా\nవున్నాడు.\n\nవిషయం తెలియగానే విదురుడు-\nఅక్కడికి వెళ్ళాడు. అతడు సమ్మెటతో\nబలంగా నాలుగు దెబ్బలు వేయగానే, రాయి\nబద్దలయింది. ఆ వెంటనే బావిలో నీరు\nచిమ్మింది. ఆ తర్వాత విదురుడు కొబ్బరి\n\nకాయలు తీసుకుని పారుగూరు వెళ్ళాడు.\nమంచిలాభానికి కాయలమ్ముకోగలిగాడు.\n\nప్రవరుడికింకోరకం అవకాశం వచ్చింది.\nఊళ్ళో కాయకష్టం చేసి బతికే వీరప్పను\nపాముకరిచింది. గ్రామ వైద్యుడేదో మందిచ్చి,\n“వీడిప్రాణం పోకుండా ఈ మందు కాపాడు\nతుంది. ఒక్క రోజులోగా వీడిచేత ఉరగ\nగంధలేహ్యం తినిపించాలి. లేకుంటే వీడి\nకాళ్ళు రెండూ చచ్చుబడిపోతాయి. ఒకసారి\nకాళ్ళు చచ్చుబడిపోతే, వీడికి నయం చేయడం\nతసాధ్యం!” అన్నాడు.\n\nఉరగగంధలేహ్యం పట్నంలో ప్రమోదు\nడనే వైద్యుడివద్ద మాత్రమున్నది. మామూలుగా\nపట్నం వెళ్ళి రావాలంటే రోజుకు పైగా పడు\nతుంది. ఈలోగా జరగవలసిన ప్రమాదం\nజరిగిపోతుంది!\n\nఆ ఊరి గ్రామాధికారి వద్ద మేలుజాతి\nగుర్రమున్నది. దానిపై స్వారీచేయగల రాజ\nభటుడు సెలవుపెట్టి అత్తవారింటికి వెళ్ళాడు.\nగుర్రపుస్వారీచేస్తూ పట్నం వెళ్ళగలవాడు,\nఆ ఊరిమొత్తానికి ప్రవరుడొక్కడే! అయితే,\nమాసం రోజులక్రితం ప్రవరుడికి భరించ\nరాని కడుపునొప్పి వచ్చి తగ్గింది. అప్పుడు\nవైద్యుడు అతడిని ఏడాదిపాటు వేగంగా\nనడవవద్దనీ, పరుగులు చేయవద్దనీ, గుర్రపు\nస్వారీ మానుకోమనీ హెచ్చరించాడు.\n\nవీరప్ప ప్రాణం రక్తించడంకోసం ప్రవ\nరుడు, వాడిని గుర్రంమీద వేసుకుని పట్నం\nచేరి, ప్రమోదుడి వద్దకు వెళ్ళాడు. ఆయన\nవీరప్పకు ఉరగగంధలేహ్యం ఇవ్వడమే\nగాక, పరోపకారానికై సాంతఅరోగ్యాన్ని కూడా\nలెక్కచేయని ప్రవరుడి పరోపకారబుద్ధిని\nమెచ్చుకుని, కాయకల్పమనే మందును అతడి\nచేత తినిపించాడు. ఆ తర్వాత నుంచి అతడు\nరోజంతా గుర్రపుస్వారీ చేసినా ఎలాంటిహానీ\nకలగదట. ఆ విధంగా పట్నం నుంచి\nవీరప్పను క్షేమంగా తీసుకువచ్చిన ప్రవరుణ్ణి,\nఊళ్ళో అందరూ మెచ్చుకున్నారు.\n\nతమ తమ భర్తలు సత్కార్యాలు చేసి\nనందుకు, ముగ్గురు తోడికోడళ్ళూ ఎంతో\nసంతోషించారు. బైరాగి చెప్పినవిధంగా\nమర్నాడు ఎవరి పెరట్లో వారు తవ్వి చూస్తే,\nప్రవరుడికి రాగికాసుల రాగిబిందె దారికింది.\nవిదురుడికి వెండికాసుల వెండిబిందె దారి\nకింది. చతురుడికి బంగారుకాసుల బంగారు\nబిందె దారికింది.\n\nచతురుడి భార్యకు పరమానందంగా\nవున్నప్పటికీ విదురుడి భార్యా, ప్రవరుడి\n\nచ ంద మా మ\n\nభార్యా దిగులుపడ్డారు. వాళ్ళు బైరాగిని వెతు కుతూ బయల్దేరారు. ఒకచోట వాళ్ళకుబైరాగి కనిపించి, తానే ముందుగా వాళ్ళను పలక రించాడు.\n\nప్రవరుడి భార్య జరిగినదంతా చెప్పి, “ముగ్గురూ మంచిపనులు చేశారు. ముగ్గు రికీ నీ మాత్ర వల్లనే సద్భుద్ది కలిగింది. అలాంటప్పుడు ఫలితం మాత్రం ముగ్గురికీ వేర్వేరుగా ఎందుకుండాలి?” అన్నది ఏడుపు గొంతుతో.\n\n“నా మాత్ర తాత్కాలికంగా సద్భుద్ది నిస్తుంది. ఆ తర్వాత ఫలితం మాత్రం వారి వారి బుద్ధుల్సిబట్టి వుంటుంది,” అన్నాడు బైరాగి.\n\n“అన్నదమ్ముల ముగ్గురి బుద్ధులూ ఒక లాంటివే!” అన్నది విదురుడిభార్య.\n\n“కాదు!” అన్నాడు బైరాగి, “ప్రవరుడాక మంచి పనిచేసి, ఒక మనిషి ప్రాణంనిలిపాడు. కానీ నా మాత్ర ప్రభావం అయిపోగానే, తను చేసిన మంచిపనికి విచారపడి, మళ్ళీ ఏనాడూ అలా చేయకూడదనుకున్నాడు. అందుకే అతడికి శ్రమకు తగ్గ ఫలితం మాత్రం లభించింది. విదురుడు మంచి పనిచేశాక,\n\nఅస్తమానూ ఇలా సమయం వృధా చేయకూడ దనీ, అప్పుడప్పుడు మాత్రం మంచి పనులు చేస్తూండాలనీ అనుకున్నాడు. అతడికి కాస్త ఎక్కువ ఫలితం లభించింది. చతురుడికి తను చేసిన మంచిపని ఎంత సంతోషం కలిగించిందంటే, ఇక మీదట ఇలాగే మంచి పనులు చేస్తూండాలనుకున్నాడు. అతడు సద్భుద్దిని శాశ్వతం చేసుకున్నాడు. అందుకే అతడికి సువర్ణయోగం కలిగింది.”\n\nబైరాగి ఇంతచెప్పినా, తోడి కోడళ్ళిద్దరూ అసంతృప్తిగా ఇల్లుచేరారు. ఎవరివాటాలోకి వాళ్ళు వెళ్ళగానే విదురుడు, ప్రవరుడుతమ తమ భార్యలకు బంగారు కాసులు చూపించారు. ఆ ఇంట్లో ఎవరికేం దొరికినా, అంతా సమంగా పంచుకోవాలన్నాడట చతురుడు. ఆవిధంగానే అతడు దొరికినబంగారు, వెండి, రాగికాసులు తనతోపాటు అన్నదమ్ములిద్దరికీ సమంగా పంచిఇచ్చాడట.\n\nముగ్గురన్నదమ్ముల్లోకీ సద్భుద్దిని శాశ్వతం చేసుకున్నవాడు చతురుడే అన్న బైరాగిమాట ఋజువవడమే కాదు – సద్భుద్ది వున్నవాడికే బంగారమెందుకు దొరకాలో కూడా విదురుడి, ప్రవరుడిభార్యలకు తెలిసివచ్చింది."
        },
        {
            "title": "ప్రోత్సాహక బహుమతి",
            "page_start": 15,
            "author": "కొనే నాగవెంకటఆంజనేయులు",
            "pdf_page": 15,
            "content": "ప్రోత్సాహక బహుమతి\n\nహేలాపురిలో ప్రతిఏడూ చిత్రలేఖనం పోటీలు జరుగుతూంటాయి. దేశంలోని అనేకమరచి చిత్రకారులు, ఆ పోటీలలో పాల్గొంటూంటారు. పోటీలో గెలుపాందిన చిత్రకారులకు విలువైన బహుమతులు ఇచ్చేవారు. అలా బహుమతి గెలుచుకోవడం ఎంతో గొప్ప ప్రతిష్ఠగా ప్రతి చిత్రకారుడూ భావించేవాడు.\n\nఎప్పటిలాగే ఆ ఏడు కూడా చిత్రలేఖనం పోటీలు ఏర్పాటయ్యాయి. దేశంలోని అన్ని ప్రాంతాలనుంచి చిత్రకారులు తమ తమ చిత్రాలతో హేలాపురి చేరారు.\n\nసుగంధపురిలో ఉండే విశ్వాసుడనే యువకుడు కూడా ఈ పోటీల్లో పాల్గొన్నాడు. అతడు తిరిగి సుగంధపురి చేరాక, అతడి మిత్రులు, “నీ చిత్రాలకు ఏమైనా బహుమతి లభించిందా?” అని అడిగారు.\n\nతనకు ప్రోత్సాహక బహుమతి మాత్రమే లభించిందని, విశ్వాసుడు విచారపడుతూచెప్పాడు. అందుకు మిత్రులు, “ప్రోత్సాహక బహుమతి మాత్రమే లభించిందని విచారపడకు. అద్రోహం లభించని చిత్రకారులెందరో వుండివుంటారు!” అని ఊరడించారు.\n\n“నా విచారం అందుకు కాదు. నాకు బహుమతిగా ఇచ్చిన గ్రంథం చూసి!” అన్నాడు విశ్వాసుడు.\n\n“ఏమిటా గ్రంథం?” అని మిత్రులడిగితే, విశ్వాసుడు వాళ్ళకాగ్రంథం చూపించాడు.\n\nఆ గ్రంథంపేరు: చిత్రాలుగియడం ఎలా? – కోనే నాగవెంకటఅంజనేయులు\n\n# స్పాట్పూట్ అనిక్క\n\n3\n\nచంద్రగుప్తుడు చాణక్కుడి సాయంతో నందులను ఓడించి మగధరాజ్యాన్ని వశపరు చుకుని, పాటలీపుత్రం రాజధానిగా మౌర్యవంశాన్ని స్థాపించాడు. ఆయన తదనంతరం ఆయన కుమారుడు బిందుసారుడు మౌర్యసింహాసనాన్ని అధిష్ఠించాడు. బిందుసారుడు దక్షతతో రాజ్యాన్ని పాలిస్తూ, ముగ్గురు రాణులతో పాటు సుభద్ర అనే బ్రాహ్మణకన్యను వివాహమాడాడు. వారికి అశోకుడు జన్మించాడు. విద్యావివేకసంపన్నుడైన అశోకుడంటే బిందుసారుడి జ్యేష్ఠ కుమారుడైన సుశేముడికి గిట్టేది కాదు. తరవాత-\n\nఒకనాడు సూర్యోదయంవేళ, అశోకుడు తల్లి కోరిక ప్రకారం పుష్పాలూ, ఫలాలూ తీసుకుని నగర మధ్యంలో ఉన్న దేవాల యానికి వెళ్ళి, దేవుడికి సమర్పించి, ఆలయం నుంచి వెలుపలికి వచ్చాడు. చెట్ల మీది పక్షుల కిలకిలారావాలూ, అప్పుడప్పుడుగుడి గంటలనాదం తప్ప ఆలయ ప్రాంగణంఎంతో ప్రశాంతంగా ఉన్నది. అశోకుడు ఆకాశంలో ఎగిరే పక్షులనూ, ఉదయభానుడి లేత కిరణా\n\nలకు బంగారంలా మెరుస్తూన్న మేఘాలనూ చూస్తూ నడవసాగాడు. కొంతసేపటికి వెనక నుంచి వచ్చిన ఒక గుర్రం అతన్ని హాతాత్తుగా కిందపడదోసి ముందుకు దూసుకు వెళ్ళింది. గుర్రంమీద యువరాజు సుశేముడు స్వారీ చేస్తున్నాడు!\n\nఅశోకుడు మరుక్కణమే లేచి, శరవేగంతో పరిగెత్తి పోయి ఒక్కగెంతున గుర్రం మీదికి లంఘించి సుశేముడి చేతి నుంచి కళ్ళాన్ని\n\n'చందమామ'"
        },
        {
            "title": "సామ్రాట్ అశోక -3",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "\n\nలాక్కుని గుర్రాన్ని అపాడు. సుశేముడు గుర్రంపైనుంచి కిందికి దిగాడు.\n\n“నా దారిన నేను వెళుతూంటే నన్నెందుకు కింద పడదోశావు?” అని అడిగాడు అశోకుడు.\n\n“నిన్నుపడదోసింది నేను కాదు, నాగుర్రం!” అంటూ సుశేముడు మళ్ళీ గుర్రాన్ని అధిరోహించబోయాడు.\n\nఅశోకుడు అతని చేయిపట్టుకుని ఆపి, “నిర్మానుష్యంగాఉన్నవిశాలమైనబాటలోపైతం తిన్నగా వెళ్ళడం చేతకాని నీకు గుర్రం మీద స్వారీచేసే అధికారం ఎవరిచ్చారు?” అన్నాడు.\n\n“నా అధికారం గురించి ప్రశ్నించడానికి నువ్వెవడివి? అసలు నేనెవరో నీకు తెలుసా?” అన్నాడు సుశేముడు.\n\n“తెలియకేం? ఎందుకూ కొరగానిగర్విష్ఠివి! నాకు అన్నవైనందున నిన్ను వదిలిపెడుతు న్నాను. లేకుంటే ఈ జన్మకు మరిచిపోలేని గుణపాఠం నేర్పేవాణ్ణి!” అన్నాడు అశోకుడు.\n\n“కాబోయే రాజునే బెదిరిస్తున్నావా?” అన్నాడు సుశేముడు అగ్రహంగా.\n\n“కాబోయేరాజు ఎవరన్నది ఇంకానిర్ణయం కాలేదు,” అన్నాడు అశోకుడు.\n\n“సంగతి తెలియకుండా మూర్ఖంగా మాట్లాడకు. మహారాజూ, పెద్దలూ తీసుకున్ననిర్ణయం నాకు తెలిసిపోయింది. నేనే కాబోయేరాజును!” అన్నాడు సుశేముడు, గర్వంతో పకపకా నవ్వుతూ.\n\n“అలా అయితే, నువ్వు మరింత జాగ్రత్తగా నడుచుకోవాలి. అయినా, నువ్వు అబద్ధమాడు తున్నావని నాకుతెలుసు. ఒకవేళ అలా నిర్ణయించి ఉన్నట్టయితే దానిని నేను వ్యతిరేకి స్తాను!” అన్నాడు అశోకుడు.\n\n“ఏమిటీ! మహారాజుగారినిర్ణయాన్నే వ్యతి రేకిస్తావా?” అంటూ సుశేముడు అశోకుణ్ణి కొట్టడానికి చేయి పైకెత్తాడు.\n\nఅశోకుడు అతని చేతిని వడిసి పట్టుకున్నాడు. చేతిని విడిపించుకోవడానికి సుశేముడు ప్రయత్నించాడు. కాని సాధ్యపడలేదు. ఇద్దరి మధ్యా పెనుగులాట అరంభమయింది. వారి అరుపులతో అలయప్రాంతం దద్దరిల్లింది. చుట్టుపక్కల నుంచి జనం మూగ సాగారు.\n\nరాజకుమారులు ఇప్పుడు పసిపిల్లలు కారు. చాణక్యుడు వాళ్ళ తెలివితేటలను పరీక్షించి సంవత్సరాలు గడిచిపోయాయి. చాణక్యుడు కూడా కాలధర్మం చెందాడు. రాజు బిందుసారుడు వృద్ధుడయ్యాడు. దానికి తోడు అనారోగ్యం. యువరాజులిద్దరి మధ్య\n\nఉన్న స్పర్థల గురించి నగర ప్రజలకు తెలుసు. అయితే, అది ఇంత దారుణంగా ఎప్పుడూ బయటపడలేదు. మార్యవంశాన్ని స్థాపించిన చంద్రగుప్తడి మనుమలూ; తండ్రికి తగిన వారసుడని పేరుగాంచిన బిందుసారుడి కుమారులూ అయిన సుశేమ – అశోకులు ఈ విధంగా బహిరంగంగా పోట్లాటకుదిగడం ఎవరూ ఊహించని విషయం! వాళ్ళ కేకలు విని ప్రజలు పరిగెత్తివచ్చారుగాని, ఏ ఒక్కరూ వాళ్ళను సమీపించలేక పోయారు. దూరం నుంచీ, చాటునుంచీ భయాళ్ళర్యాలతో చూడ సాగారు.\n\nఅదృష్టవశాత్తు ఆసమయంలో భల్లాట కుడు అటువైపు గుర్రం మీద వచ్చాడు. చాణక్యుడి అనంతరం భల్లాటకుడు ముగధ రాజ్యానికి ప్రధానమంత్రి అయ్యాడు. అతన్ని\n\nచూడగానే రాజకుమారులిరువురూపోట్లాడడం మాని చెరొకవైపు దూరంగా వెళ్ళి నిలబడ్డారు.\n\n“నడివీధిలో నగర ప్రజల ఎదుట మీరీ విధంగా పోట్లాడుకోవడం చాలా దురదృష్టం. ఈసంగతి మీతండ్రికితెలిస్తే, అయన ఎంతగా బాధపడగలరో ఊహించారా?” అన్నాడు ప్రధానమంత్రి.\n\nఅశోకుడు ఏమీ మాట్లాడలేదు. సుశేముడు మాత్రం, “నేనెవరికీ భయపడి పారిపోనవసరం లేదు. అదిసరే, నేనేకదా కాబోయే రాజును?” అని అడిగాడు మంత్రిని.\n\n“ఆ విషయం ఇంకా నిర్ణయం కాలేదని భావిస్తున్నాను యువరాజా! అయినా, రాజుగారి జ్యేష్ఠకుమారుడిగా నువ్వు ఎంతో ఉదాత్తంగా నడుచుకోవడం అవసరం కదా?” అన్నాడు మంత్రి.\n\n“నా హోదాను గౌరవించమని వీణ్ణి నిర్బంధించాను. అది తప్పా?” అని రెట్టిం చాడు సుశేముడు.\n\n“ఎదుటివారిని నిర్బంధించడం వల్ల, అవమానించడం వల్ల నీ గౌరవం పెరగదు. సత్ర్పవర్తన ద్వారానువ్వు పదిమందికీ గౌరవ పాత్రుడివి కావాలి. ఎదుటి వారిపట్ల దయా దాక్షిణ్యాలు, ఓర్పు అలవరుచుకోవాలి. అంతే కాని అల్పవిషయాలకు ఇలా పదిమందిలో నవ్వులపాలుకావడం భావ్యం కాదు!” అన్నాడు ప్రధానమంత్రి గంభీరంగా.\n\n“నేనేమీ పదిమందిలో నవ్వులపాలు కాలేదు. తృటిలో తప్పి పొయింది కానీ, లేకుంటే ఇంతకుముందు అపాగరుబోతును ప్రాణాలతో చర్మంవలిచి ఉండేవాణ్ణి. అప్పుడు వాడే ప్రజల ముందు నవ్వులపాలై వుండే\n\nవాడు!” అన్నాడు సుశేముడు ఎంతో పాగరుగా.\n\n“యువరాజా! నీ సోదరుణ్ణి గురించి నువ్వలా చులకనచేసి మాట్లాడరాదు. ఆయన కూడా నీలాగా యువరాజే! నీతండ్రి కుమారుడే!” అన్నాడు మంత్రి.\n\n“వాడు నా తండ్రి కుమారుడే కావచ్చు. కాని వాడితల్లి, వివాహానికి ముందు అంతః పురంలో నా తల్లి మొదలుగాగల రాణులకు సేవలు చేసింది. కాబట్టి వాణ్ణి నేను యువ రాజుగాఅంగీకరించను,”అన్నాడు సుశేముడు.\n\nఆ మాటకు అగ్రహం చెందిన అశోకుడు సుశేముడిమీదికి ఉరకబోయాడు. కానిమంత్రి వారించాడు.\n\n“అర్హుడైన గొప్ప యువరాజు నువ్వా, నేనా అన్నది కాలమే నిరూపిస్తుంది. నాతల్లిని అవమానించినందుకు నీ మీద పగసాధిస్తాను. ఇదే నా ప్రతిజ్ఞ! ప్రధానమంత్రి, ఇక్కడున్న ప్రజలే దీనికి సాక్ష్యం! మగధ సింహాసనాన్ని అధిష్ఠించబోయేది నువ్వు కాదు... కాని,” అని అశోకుడు ఇంకా ఏదో అనబోతూండగా ప్రధానమంత్రి తన అరచేతిని అశోకుడి నోటికి అడ్డుపెట్టి మాటను పూర్తికాకుంగా ఆపి, “మహారాజు బిందుసారుడి తరుపున అజ్ఞాపిస్తున్నాను. మీరిద్దరూ ఈ క్షణమే ఇక్కడి నుంచి రాజభవనానికి వెళ్ళండి!”అని హెచ్చరించాడు. ఆ తరవాత మంత్రి చుట్టూచేరిన ప్రజలను, “అందరూ వెళ్ళిపొండి,” అని అజ్ఞాపించాడు.\n\nప్రజలందరూ వెళ్ళిపోయారు. యువరాజు లిద్దరూ ఒకరినొకరు అగ్రహంగా చూసు కుంటూ తమతమ భవనాలకు వెళ్ళారు.\n\nప్రధానమంత్రి అక్కడినుంచి తన గృహానికి తిరిగివెళ్ళి, గుర్రం పైనుంచి దిగి భవన ప్రధానద్వారాన్ని సమీపిస్తూండగా, రాజు బిందు సారుడి ప్రధాన సలహాదారు ఎదురుపడి ఆయనకు నమస్కరించి, “మహారాజు తమతో ఏదో మాట్లాడాలట!” అన్నాడు.\n\n“సరే, వెళదాం పద,” అంటూ అతనివెంట బయలుదేరి సమీపంలోనే ఉన్న రాజభవ నంలో ప్రవేశించి, రాజు విశ్రాంతి తీసుకుంటూన్న ఏకాంతమందిరానికి వెళ్ళాడు.\n\nరాజు బిందుసారుడు విశాలమైన గదిలో ఒక పెద్దపానుపు మీద కూర్చుని ఉన్నాడు. ఆయన ఎదుట అధికారి ఒకడు నిలబడి ఉన్నాడు. మంత్రి సమీపించి నమస్కరించ గానే ఆయన్ను కూర్చోమని ఆసనం చూపాడు రాజు.\n\n“తక్షశిల ప్రజలకు మీరు ఎటువంటి అపకారమూ చేయలేదు. అందువల్ల వారి చర్య మీకు వింతగానే ఉండవచ్చు. అయితే, అక్కడున్న రాజప్రతినిధికీ, మాకూ అది వింతగా తోచడం లేదు. ఎందుకంటే ఈ తిరుగుబాటు వెనక గ్రీకులహస్తం ఉన్నదని మాకు సమాచారం అందింది. మహారాజు చంద్రగుప్తుడు వాళ్ళను అక్కడినుంచి తరిమి గొట్టాడన్న సంగతి వాళ్ళింకా మరిచిపోలేదు. ఇప్పుడు అధికారానికి ఎదురుతిరిగి మనల్ని వేధించడానికి ఉద్రిక్తులవుతున్నారు. మగధ సామ్రాజ్యం విచ్చిన్నం కావాలని కలలుకంటు న్నారు!” అన్నాడు అధికారి.\n\n“తిరుగుబాటు ఏపద్ధతిలో జరుగుతు న్నది?” అని అడిగాడు ప్రధానమంత్రి.\n\n“తిరుగుబాటు నాయకులు తెరమరుగున ఉన్నారు. బయటపడడంలేదు. వర్తకులనూ, ప్రముఖులనూ ఎదురుతిరగమని ప్రోత్సహిస్తున్నారు. మగధ అధికారుల ఇళ్ళపైబడి దోచకుని వాటిని తగులబెట్టమని సాధారణ ప్రజలను రెచ్చగొడుతున్నారు. ప్రజలు అక్కడున్న మనసైనికులు పలువురిని హతమా ర్చారు. రోజురోజుకూ పరిస్థితి విషమిస్తున్నది!” అన్నాడు అధికారి.\n\n“ఇప్పటికే వాళ్ళు హింసాత్మక చర్యలకు పూనుకున్నారుగనక, వాటిని మరింత బలంతో అణగదొక్కడం తప్ప మరొకమార్గం లేదు,” అని రాజుకేసితిరిగి, “ప్రభూ!తక్షశిలపై సైనిక చర్యకు తక్షణమే సిద్ధంకమ్మని సేనాధిపతిని ఆజ్ఞాపించండి!” అన్నాడు ప్రధానమంత్రి.\n\n“అపూర్వమైన బలపరాక్రమాలతో మాతండ్రి స్థాపించిన సామ్రాజ్యం నా కళ్ళెదుటే\n\nవిచ్చిన్నం కావడం చూస్తూ నేను ఊరుకోలేను.\nఆ దుండగుల మీదికి నేనే నాయకత్వం\nవహించి సైన్యాన్ని నడుపుతాను,” అన్నాడు\nబిందుసారుడు ఆవేశంతో నిట్టూరుస్తూ.\n\n“తమ అభీష్టానుసారమే చేయవచ్చు. కాని ఒక విన్నపం. తమ ఆరుగురు కుమారు లలో ఒకరిని సైన్యానికి నాయకత్వం వహించ మని అజ్ఞాపించండి. కుమారుడునాయకత్వం వహిస్తే, తండ్రి వహించినట్టే కదా!” అన్నాడు ప్రధానమంత్రి.\n\n“ఎటువంటి క్లిష్టపరిస్థితి ఏర్పడింది! సుశేముడికి యోవరాజ్య పట్టాభిషేకం జరపాలనుకుంటున్నప్పుడు ఇటువంటి అవాంతరం!” అన్నాడు బిందుసారుడు మనసులో అనుకుంటున్నట్టు నెమ్మదిగా.\n\n“పట్టాభిషేక మహోత్సవానికి కొంతకాలం వేచి ఉండడం మంచిది ప్రభూ! మొదట యువరాజు సుశేముడు సైన్యానికి నాయ కత్వం వహించి వెళ్ళి, తిరుగుబాటునుఅణచి రానివ్వండి. అది యువరాజుపట్ల మగధ ప్రజల గౌరవాన్ని, నమ్మకాన్నిపెంచుతుంది,” అన్నాడు ప్రధానమంత్రి.\n\nరాజు మాట్లాడకుండామౌనంవహించాడు. ప్రధానమంత్రి మళ్ళీ, “ప్రభూ, నాదొక చిన్న మనవి. మనంయువరాజును సైన్యానికి నాయ కత్వం వహించమని మొదట చెప్పుకుండా, అందుకు ఆయనే స్వయంగా ముందుకు వచ్చేపరిస్థితినిసృష్టిదాం. అంటే యువరాజులు ఆరుగురినీ ఇక్కడికి రప్పించి, తక్షశిలలో జరుగుతూన్న తిరుగుబాటును గురించీ, దానిని అణచడానికి రాకుమారులలో ఒకరు సైన్యానికి నాయకత్వం వహించి వెళ్ళవలసిన\n\nఅవసరం గురించి చెబుదాం. జ్యేష్ఠకుమారుడు కాబట్టి సుశేముడు సైన్యానికి నాయ కత్వంవహించి వెళ్ళడానికి సంసిద్ధుడవుతాడు. ఇప్పటికే ఆయన మగధరాజ్యానికి కాబోయే రాజునన్న ఉత్సాహంతో ఉన్నాడు కాబట్టి, ఆయన ఇందుకు అనందగా అంగీకరిస్తాడు,” అన్నాడు.\n\nబిందుసారుడికి ప్రధానమంత్రి సలహా నచ్చింది. ఆయన చెప్పినట్టే చేయడానికి సమ్ముతించాడు.\n\nఆరోజే ఆరుగురు యువరాజులనూరాజు సమక్షానికి పిలిపించారు. అక్కడ ప్రధానమంత్రిని చూడగానే, యువరాజు సుశేముడు ఒక్కక్షణం నివ్వెరపోయాడు. తానూ, అశోకుడూ ఉదయం అలయ ప్రాంతంలో పడ్డ గొడవ గురించి ఆయన తండ్రికి తెలియ\n\nజేశాడేమో అని అనుమానించి భయపడ్డాడు!\n\nరాజు అరుగురు కుమారులనూ చేరబిలిచి, “మీరు పసిపిల్లలు కారు. నవయోవన ప్రాయంలో ఉన్నారు. రాజ్య పరిపాలనా వ్యవహారాలు సక్రమంగా సాగడానికి మీరు మీమీ బాధ్యతలను గురైరిగి నడుచుకోవలసిన సమయం ఆసన్నమయింది. అందుకు మీకు ఇప్పుడొక అవకాశం కూడా లభించింది. తక్షశిల ప్రాంతంలో తిరుగు బాటు చెలరేగి, అక్కడ శాంతిభద్రతలకు భంగం వాటిల్లుతున్నదని సమాచారం అందింది. తిరుగుబాటును అణచాలి. మీలో ఒకరు మన సైన్యానికి నాయకత్వం వహించి వెళ్ళి, తిరుగుబాటును అణచి, ఆ ప్రాంతంలో శాంతిభద్రతలను నెలకొల్పాలి! ఆ పనిని మీలో ఎవరుచేయగలరు?” అని అడిగాడు.\n\nసుశేముడు వెంటనే ముందుకు రాగలడని బిందుసారుడు భావించాడు. కాని అతడు మౌనం వహించాడు. మిగతా నలుగురు కుమారులు కూడా మౌనంగా తలలు వంచుకున్నారు. అఖిరికి అశోకుడు ఒక అడుగు ముందుకు వేసి, “ప్రభూ! తమ అజ్ఞను\n\nశిరసావహించడానికి నేను సిద్ధంగా ఉన్నాను. మీరు చెప్పిన పనిని జయప్రదం చేయగల నన్న విశ్వాసం నాకున్నది. అజ్ఞాపించండి. ఈ క్షణమే తక్షశిలకేసి సైన్యంతో బయలుదేరు తాను!” అన్నాడు.\n\n“చాలా సంతోషం, నాయనా! నీ దైర్యాన్నీ, ఆత్మవిశ్వాసాన్నీ అభినందిస్తున్నాను. త్వరగా విజయయాత్రకు సిద్ధంకా!” అని బిందు సారుడు అశోకుడి వెన్ను చరిచి, మిగిలిన కుమారులకేసి తిరిగి “పెరికిపందల్లారా! ఇంకా నా ఎదుట ఎందుకు నిలబడ్డారు? మీ నివాసాలకు వెళ్ళి దాగుడుమూతలాడు కుంటూ, వెన్నదాంగిలించి ఎలుకల్లా తింటూ కాలం వెళ్ళబుచ్చండి,” అని గద్దించాడు.\n\nఅయిదుగురు రాకుమారులూ అక్కడి నుంచి వెళ్ళిపోయారు. అశోకుడు తండ్రి పాదాలకు నమస్కరించి, అయన ఆశిస్సులు పొంది అక్కడినుంచి బయలుదేరాడు.\n\n“పూజ్య గురుదేవులు చాణక్యుడి మాటలు అక్షరాలా నిజమయినై. నా కుమారులందరి లోకీ అశోకుణ్ణే అయన సమర్థుడిగా గుర్తించాడు,” అన్నాడు, బిందుసారుడు ఏదోతీప్రంగా అలోచిస్తూ ప్రధానమంత్రితో. –(ఇంకావుంది)"
        },
        {
            "title": "మృణాళినికోరిక (బే.క)",
            "page_start": 25,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 24,
            "content": "## మృణాళినికోరిక\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి, చెట్టు పైనుంచి శవాన్నిదించి భుజానవేసుకుని, ఎప్పటిలాగే మానంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, లోకంలో దుష్టులకూ, మోసగాళ్ళకూ, నయవంచకులకూ కొదువ లేదు. వివేకవంతులు తప్పనిసరి పరిస్థితు లలో అలాటి వాళ్ళతో వ్యవహరించవలసివచ్చి నప్పుడు, తగు జాగ్రత్తలో వుండాలి. అలా కానప్పుడు, వాళ్ళ వాక్సాతుర్యానికి సమ్మో హితులై వంచనకు గురికావడంజరుగుతుంది. ఇందుకు స్త్రీ పురుషులన్న భేదభావం ఏమీ లేదు. కన్ను పాడుచుకున్నాకానరాని, ఈశ్మశానపు గాథాంధకారంలో ఇక్కట్ల పాలవుతున్న నీకు హెచ్చరికగా వుండేందుకు, ఒక గంధ ర్యుడివల్ల వంచనకుగురైన మృణాళిని అనే రాకుమారి కథ చెబుతాను, శ్రమ తెలియ కుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\n## బేతాళ కథలు\n\nమణికంఠుడు అనే గంధర్వుడికి భూలోకం చూడాలన్న కోరిక కలిగింది. అతడు ఒక పున్నమిరాత్రి ఆకాశగమనం చేస్తూ, భూలోకం కేసివచ్చాడు. ఆ సమయంలో వైదేహియువ రాణి మృణాళిని, రాజభవనం సమీపానగల ఉద్యానంలో చెలికత్తెలతో విహరిస్తున్నది. ఆమె సౌందర్యం చూసిన మణికంఠుడు అచ్చెరు వందాడు. అంతటి సౌందర్యరాశిని అతడు గంధర్వలోకంలో కూడా అంతకు ముందె న్నడూ చూసి ఎరగడు.\n\nమణికంఠుడు, యువరాణితో మాట్లాడాలన్న కోరికతో ఆకాశం నుంచి ఉద్యానంలోదిగి, ఆమెఎదుటపడి, “ఓ, అద్భుత సౌందర్య రాశి! ఎవరు నువ్వు?” అని ప్రశ్నించాడు.\n\nమృణాళిని అతణ్ణి చూసి ఆశ్చర్యపోతూ, “నేను వైదేహియువరాణిమృణాళినిని, చీమ\n\nకూడా జొరబడలేనంత కట్టుదిట్టంగా వున్న, ఈ ఉద్యానంలోకి మీరెలా రాగలిగారు?” అన్నది.\n\n“నేను మణికంఠుడనే గంధర్వుడను. గగనతలాన విహరిస్తూ, నీ అందం చూసి ఇక్కడ దిగాను,” అన్నాడు మణికంఠుడు.\n\nఆ జవాబుకు యువరాణి బెదురుగా దిక్కులు చూసి, “మీరు త్వరగా ఇక్కడినుంచి వెళ్ళండి. భట్టులు చూస్తే బంధించగలరు,” అన్నది.\n\n“గంధర్వుడనైన నాకున్న అద్భుతశక్తులు నువ్వేరగవు!” అంటూ మణికంఠుడు గాలిలో చేయితిప్పాడు.\n\nఆ మరుక్షణం యువరాణి చెలికత్తెలు, కాపలాభటులు స్పృహకోల్పోయారు.\n\nఇది చూసి యువరాణి, “మహాద్భుతం!” అన్నది చిరునవ్వు నవ్వుతూ.\n\nఆ మాటలకు గంధర్వుడు ఎంతగానో అనందించి, “సుందరీ! ఇంత హఠాత్తుగా అడుగుతున్నానని కోపగించకు. నిన్ను వివాహ మాడాలన్న కోరికను దాచలేకపొతున్నాను,” అన్నాడు.\n\nమృణాళిని, అతణ్ణి ఒకసారి పరీక్షగా చూసి తలవంచుకుని, “మా తండ్రి నా వివాహానికి చాలాకాలంగా ప్రయత్నాలు చేస్తు న్నాడు. అయితే, ఎవరూ నాకు తగినవరుడుగా కనిపించలేదు. ఇప్పుడు మిమ్మల్ని ఎన్ను కుంటున్నాను. కాని, మన వివాహానికిముందు, మీరొక కష్టతరమైన కార్యం సాధించవలసి వుంటుంది.!” అన్నది.\n\n“ఏమిటది?” అన్నాడు మణికంఠుడు కుతూహలంగా.\n\n“వీరసేనుడనే పారుగురాజు, నన్ను వివాహమాడాలన్న పట్టుదలలో వున్నాడు. నాకు అతడంటే అవగింజ మాత్రం ఇష్టం కూడా లేదు. అతడు, మా తండ్రిగారిపై యుద్ధ ప్రయత్నాల్లో వున్నాడు. మా కన్న అతడి సైనికబలం పెద్దది. మీరతన్ని ఓడించ గలిగితే, మిమ్మల్ని హృదయ పూర్వకంగా వివాహమాడగలను,” అన్నది యువరాణి.\n\n“అదెంతపని! నేనిప్పుడే మా లోకానికి పోయి, రాజు చిత్రవర్ణుడికి సంగతి చెప్పి వస్తాను,” అంటూ మణికంతుడు మాయ మయ్యాడు.\n\nమణికంతుడు ఒక భూలోకకాంతను వివాహమాడబోతున్నాడని తెలిసి, గంధర్వ రాజు చిత్రవర్ణుడు మండిపడ్డాడు. అయన, అతణ్ణి తీవ్రంగా శిక్షించాలని భావిస్తూండగా, ఒక నిజం తెలిసింది. చిత్రవర్ణుడి కుమార్తె కాంతిమయి, మణికంతుణ్ణి ప్రేమించింది. అతణ్ణి వివాహమాడాలని కలలుకంటున్నది.\n\nఅప్పుడు చిత్రవర్ణుడు, మణికంతుడితో, “గంధర్వులకు మానవులతో పాత్తుకుదరదు. నా కుమార్తె కోర్కెను తోసిపుచ్చకు,” అని హితవు చెప్పబోయాడు.\n\nఅయితే, మణికంతుడు అయన హితవు కాదని, తను యువరాణి మృణాళినినే వివాహమాడబోతున్నాననీ, అందుకు తిరుగు లేద్దనీ పట్టుబట్టాడు.\n\nఇందుకు చిత్రవర్ణుడు అగ్రహించి, “అలా అయితే, నీకు మరిక గంధర్వలోకంలో స్థానంలేదు. ఇక ముందు భూలోకంలోనే జీవించు. ఈక్షణం నుంచి నీ మంత్రశక్తులు వనిచేయవు!” అని శపించాడు.\n\nమణికంతుడు ఏమాత్రం బాధపడకుండా భూలోకం చేరి, యువరాణి మృణాళినిని చూడబోయాడు. అమె ద్వారా మణికంతుడి వృత్తాంతం విన్న వైదేహిరాజు చంద్రకేతుడు, అతణ్ణి సాదరంగా ఆహ్వానించి జరిగినదంతా తెలుసుకున్నాడు.\n\nమణికంతుడు, గంధర్వరాజు చేత శాప గ్రస్తుడైనట్టు తెలుసుకున్న మృణాళిని, “మరిక మీరు రాజు వీరసేనుణ్ణి ఎలా జయించ గలరు?” అని ప్రశ్నించింది.\n\n“నాకు మంత్రశక్తులు లేకపోయినా, అపారమైన భుజబలంవున్నది! నిన్ను వివాహ మాడేందుకు ప్రాణాలకు తెగించి పోరాడి, ఆ వీరసేనుణ్ణి యుద్ధభూమిలో మట్టుపెట్ట గలను,” అన్నాడు మణికంతుడు పారు షంగా.\n\nఆ తర్వాత నెల తిరక్కుండానే అతడు, చంద్రకేతుడి సైన్యానికి నాయకత్వం వహించి పోయి, రథం మీద ముందుండి రాజు వీర సేనుడి కోటనుముట్టడించాడు.\n\nవీరసేనుడు కూడా మహాపరాశ్రమశాలి. అతడికీ మణికంఠుడికీ మధ్య తీవ్రమైనపోరు జరిగింది. సైనికులు తమ తమ నాయకులకు అండగా నిలిచి పోరాడసాగారు.\n\nఆ సమయంలో వీరసేనుడు విసిరిన ఈటె ఒకటి సూటిగా వచ్చి, మణికంఠుడి తలను తాకబోయింది. అంతలో ఒక సైని కుడు మెరుపువేగంతో ఎగిరి ఈటెకు అడ్డుగా వచ్చాడు. ఈటె అతడి భుజాన్ని తాకింది. ఆ సైనికుడికేసి చూసిన మణికంఠుడికి, అతడి నెక్కడో చూసినట్లనిపించింది.\n\nమణికంఠుడు వీరవేశంతో, రథంలోని విల్లంబులు అందుకుని, వీరసేనుడి మీద బాణవర్షం కురిపించాడు. బాణాల్లో ఒకటి\n\nవీరసేనుడి గుండెలను బలంగా తాకింది. ఆ దెబ్బకు అతడు పెద్దగా అరిచి, రథంనుంచి జారి కిందపడిపోయాడు. ఇది చూసి అతడి సైనికులు భీతిల్లి చెల్లా చెదురుగా పారి పోయారు.\n\nమణికంఠుడు వెంటనే రథం దిగి, తన ప్రాణాన్ని కాపాడిన సైనికుడి కోసం వెదుకుతూ బయలుదేరాడు. గాయపడిన సైనికులున్న ఒక శిబిరంలో అతడు కనిపించాడు. అతడి శిరస్తాణం పక్కకు ఒరిగి వున్నది. చూస్తూనే ఆ వ్యక్తిని గుర్తించి మణికంఠుడు నిశ్చేష్ణు డయ్యాడు. గంధర్వరాజు కూతురు కాంతి మయి, సైనికుడివేషంలో వచ్చి తనను కాపాడిందని గ్రహించాడు.\n\nఅతడు వెంటనే సపర్యలు చేసి అమెకు స్పృహ కలిగించాడు. కాంతిమయి కళ్ళు తెరుస్తూనే మణికంఠుణ్ణి చూసి తలవాల్సు కున్నది. మణికంఠు డామెను, “ఇదేమిటి,\"\n\nకాంతిమయి! నిన్ను కాదన్న వాడి కోసం ఇంతటి త్యాగంచేయడమా?” అన్నాడు. జరబోయిన గొంతుతో.\n\nఅందుకామె, “నువ్వులేని లోకంలో వుండ లేక, కనీసం నిన్ను చూసుకుంటూ అయినా బతుకు సాగించవచ్చని భూలోకం చేరాను. మంత్రశక్తులులేని నువ్వు, బలవంతుడైన వీరసేనుడితో యుద్ధానికి దిగినప్పుడు నీకే మైనా హానిజరగవచ్చని, నిన్ను వెన్నంటి వున్నాను. నా మంత్ర శక్తులతో అతణ్ణి జయించ వచ్చు. కానీ నీ భుజబలంతో నువ్వు నీ ద్రియురాల్ని దక్కించుకున్న తృప్తి నీకు మిగల్పాలని అలా చేయలేదు. నిన్ను కాపాడానన్న తృప్తి, నాకుచాలు. వెళ్ళి మృణాళినిని వివాహమాడి సుఖంగా వుండు,” అన్నది.\n\nమణికంఠు డామెకు తన కృతజ్ఞతలు చెప్పుకుని అక్కడినుంచిపోయి మృణాళినిని\n\nకలిశాడు. రాజు చంద్రకేతుడు, వీరసేనుణ్ణి ఓడించినందుకు అతణ్ణి అభినందించాడు. మృణాళిని పరమానందభరితురాలైపోయి, అతడితో, “ఇక మన వివాహం జరిగిపోయి నట్టే! వివాహం అయ్యాక మీరు, నా మరొక కోర్కె తీర్చాలి,” అన్నది.\n\n“ఏమిటా కోరిక?” అని అడిగాడు మణి కంఠుడు.\n\n“అదేమంత పెద్ద కోరిక కాదు. మీ భుజ బలం, ధనుర్విద్యాప్రావీణ్యం సాటిలేనివి. మీరుఇరుగుపారుగు రాజ్యాలన్నిటినీజయించి చక్రవర్తి కావాలి. అప్పుడే నేను అందరిచేతా మహారాజ్ఞిగా గౌరవమన్ననలు పొందగలను,” అన్నది మృణాళిని.\n\nఆ వెంటనే మణికంఠుడు తీవ్రస్వరంతో, “క్షమించు, యువరాణీ! నేను నిన్ను వివాహ మాడలేను,” అంటూ అక్కడినుంచివడివడిగా వెళ్ళిపోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, అఖిరి క్షణంలో మణికంటుడి ప్రవర్తన విడ్డూరంగా లేదా? ఉద్యానంలో చెలికత్తెల వెంట తిరుగు తున్న మృణాళిని ముందు, మరోలోకం నుంచి వచ్చి ప్రత్యక్షమైన మణికంటుడు, తనకు తానుగా ఆమెను వివాహమాడ గోరాడుగదా? అందుకోసం అతడు గంధర్వ రాజు కుమార్తె ప్రేమను కూడా కాదన్నాడు. ఆ రాజుచేత శాపగ్రస్తుడుకూడా అయ్యాడు. మృణాళినిని, అద్భుతసాందర్యరాశీ, సుందరి అంటూ తన వాక్యాతుర్యం ప్రదర్శించి వివాహానికి అంగీకరింపచేశాడు. ఇంత జరిగాక, తుదిక్షణంలో నిన్ను వివాహమాడ లేను, అని తన దారిన తానుపోవడం వంచన కాదా? ఒకవేళ అతడు, గంధర్వ రాజు శాపకారణంగా తనకున్న మంత్రశక్తులతో పాటు వివేక ఇంగితజ్ఞానాలను కూడా కోల్పోయి వుంటాడా? ఈ సందేహ లకు సమాధానాలు తెలిసి కూడా చెప్పక పోయావో, ఈ క్షణమేనీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “యువరాణి మృణాళిని కోసం మణికంటుడు ఎంతో త్యాగం చేశాడు.\n\nఆమెను పంచన చేయ దలచిన వాడైతే అంతగొప్ప త్యాగానికి పూనుకోడు. ఆమెను వివాహమాడేందుకు, యుద్ధంలో తన ప్రాణాలను పణంపెట్టి, తనను కాపాడిన కాంతిమయిని కూడా కాదన్నాడు. అలాంటి వాణ్ణి వివాహమాడ డానికి ఇష్టం తెలుపుతూనే, మృణాళిని అతణ్ణి పారుగు రాజ్యాలను జయించమనీ, అప్పుడు తను మహారాజ్ఞిగా అందరిచేతా గౌరవమన్ననలు పాందగలననీ చెప్పింది. తనలోని మానవత్వానికి సంపూర్ణంగా తిలోద కాలిచ్చినవాడు తప్ప, కానివాడెవడూ అకార ణంగా పారుగు రాజుల పైకి యుద్ధానికి పోయి రక్తప్రాతం కలిగించి చక్రవర్తికావాలని కోరడు. అందువల్లనే, మణికంటుడు, కాంతిమయిలోని త్యాగబుద్ధినీ, మృణాళిని లోని స్వార్థబుద్ధినీ గుర్తించి ఆమెను వివాహమాడేందుకు నిరాకరించాడు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగంకలగ గానే, బేతాళుడు శవంతోసహామాయమై, తిరిగి చెట్టెక్కాడు.\n\n– (కల్పితం)\n\n[ ఆధారం: ఎన్. శివనాగేశ్వరరావు రచన ]\n\n55001"
        },
        {
            "title": "రాజవైద్యుడికి వైద్యం",
            "page_start": 30,
            "author": "ఇంద్రగంటి నరసింహమూర్తి",
            "pdf_page": 30,
            "content": "రాజవైద్యుడికి వైద్యం\n\nభూపాళరాజుగారి ఆస్థానవైద్యుడికి జబ్బు చేసింది. వారంరోజులు గడిచినా, అయన ఎక్కిన మంచం దిగలేదు. మహారాజు ఈ విషయం మంత్రితో ప్రస్తావిస్తూ, “మన రాజ వైద్యుడికి సొంత మందులు పనిచేస్తున్నట్టు లేదు. ఎవరైనా మరాక వైద్యుడిచేత పరీక్ష చేయిస్తే మంచిదేమో!” అన్నాడు.\n\nఇందుకు మంత్రి సాలోచనగా, “ప్రభూ! మన రాజ్యంలో వైద్యులకేమీ కొదువలేదు. వారిలో ఎవరిని మనం, ఆస్థానవైద్యుడికి చికిత్స చేయమని అదేశించగలం? మనకు వైద్యుల్లో ఎవరి శక్తిసామర్థ్యాలెలాంటివో తెలి యదు. అందువల్ల, ఈ విషయమై ఒక ప్రకటన చేద్దాం. అప్పుడు, అనుభవజ్ఞుడూ, తన చికిత్సావిధానంపట్ల పరిపూర్ణమైన విశ్వాసం గలవాడూ ముందుకురావచ్చు,” అన్నాడు.\n\nరాజు సరేనన్నాడు. అయితే, మంత్రి చేయించిన ప్రకటన విన్న వైద్యుల్లో ఏ\n\nఒక్కరూ ఆస్థానవైద్యుడికి చికిత్స చేసేందుకు రాలేదు.\n\nఅపరధన్వంతరిలాంటి ఆస్థానవైద్యుడికి తెలియని వైద్యరహస్యాలు ఏముంటాయి! అయనకు చికిత్స చేయడానికి మనమెంత వాళ్ళం. అహంకరించి వైద్యం చేస్తామంటూ వెళ్ళి, ఇచ్చిన మందులు బెడిసికొట్టడంజరిగితే మనకు ఉరిశిక్షో, ఖైదో తప్పదు! అనుకుని, ఏ వైద్యుడూ ముందుకు రాలేదు.\n\nఈ పరిస్థితుల్లో, దయానందశర్మ అనే వైద్యుడు, ఆస్థానవైద్యుడికి చికిత్స చేస్తానంటూ వచ్చి మంత్రిని కలుసుకున్నాడు. అయన అతణ్ణి, ఆస్థానవైద్యుడి దగ్గరకు పంపాడు.\n\nఆస్థానవైద్యుడు, దయానందశర్మను కొన్ని ప్రశ్నలడిగి, “ఇంతకూ నీకు వైద్యం నేర్పిన గురువుగారెవరు?” అన్నాడు.\n\nశర్మ చేతులు జోడించి, “వైద్యాచార్యా! నేను మణిశంకరుల వారి శిష్యుణ్ణి. వారు\n\nఇంద్రగంటి నరసింహమూర్తి\n\nతమను గురించి చెప్పగా విన్నాను. ఇరువురూ ఒకే గురుకులంలో విద్యాభ్యాసం చేశారట!” అన్నాడు.\n\nతన సహాధ్యాయి పేరు వింటూనే అస్థాన వైద్యుడి నేత్రాలు మెరిసినై. అయన ఉత్సాహంగా, “ఆహా<sup>1</sup>, వాడికి నేనింకా గుర్తున్నానన్న మాట! చాలా సంతోషం. ఒకవేళ వాడునిన్ను నా దగ్గరకు పంపలేదు గద?” అని అడిగాడు.\n\n“అలాంటిదేం లేదు, ఆచార్యా! ఇప్పటికి నెలరోజుల క్రితం నా విద్య పూర్తయిందని చెప్పి, ఆచార్యులవారు నన్ను గురుకులం నుంచి పంపేశారు. నా స్వగ్రామం రాజధానికి రెండామడలదూరంలోవున్నది. అక్కడ వైద్య వృత్తి ప్రారంభించాలని అలోచిస్తూండగా, తమ అస్వస్థత గురించి తెలిసింది; రెక్కలు కట్టుకుని మరీ వచ్చాను,” అన్నాడు.\n\nశర్మ జవాబుకు అస్థానవైద్యుడు చిరునవ్వు నవ్వి, “అంటే -నేను నీపాలబడిన ప్రప్రధమ రోగినన్నమాట! సరే, ఆ పరీక్షలేవోచేసి చికిత్స ప్రారంభించు. వైద్యంలో నా అంత ప్రతిభాశాలి అయిన, నా సహాధ్యాయి మణిశంకరుడిశిఘ్య డివి గనక, నీలో నాకు పూర్తి విశ్వాసంవున్నది,” అన్నాడు.\n\nఎవరూ ఊహించనివిధంగా, శర్మచేసిన చికిత్సతో రాజవైద్యుడు వారంరోజుల్లో ఎప్పటిలా అరోగ్యవంతుడయ్యాడు.\n\nఈ విషయం విన్న రాజు, మంత్రితో, “మన అస్థానవైద్యుడంతటివాడికే చికిత్స చేసి వ్యాధి కుదిర్చాడంటే ఈ యువవైద్యుడు అయనకన్న ప్రతిభావంతుడని తెలుస్తున్నది గదా! అయనను విశ్రాంతి తీసుకోమనిచెప్పి, ఈ శర్మను అస్థానవైద్య పదవిలో నియమించడం ఎలా వుంటుంది?” అని అడిగాడు.\n\n“మహాప్రశస్త్రంగా వుంటుంది, ప్రభూ,” అని మంత్రి అప్పటికప్పుడు శర్మను పిలిపించి సంగతి చెప్పాడు.\n\nశర్మ అందుకంగీకరించక, “తమ రాజ వైద్యుడికి తెలియని వైద్యరహస్యం గాని, చికిత్సావిధానంగాని మరి లేదు. ఇతరులకు దైర్యంగా మందులిచ్చే వైద్యులు, సర్వసాధా రణంగా తమకు చికిత్స చేసుకోవలసి వచ్చినప్పుడు తడబడతారు. రాజవైద్యుల విషయంలో అదే జరిగింది!” అన్నాడు.\n\nశర్మ వివరణకూ, వినయగుణానికీ ఎంతో సంతోషించిన రాజు, అతణ్ణి అస్థానవైద్యుడికి సహాయకుడుగా నియమించి గౌరవించాడు."
        },
        {
            "title": "సముద్రతీరప్రయాణాలు-17",
            "page_start": 32,
            "author": "మీరానాయర్",
            "pdf_page": 32,
            "content": "సముద్రతీరప్రయాణాలు-17\n## దక్షిణభారత\n## సింహద్వరం\n\nరచన:మిరానాయర్ ఁ చిత్రకారుడు: కె.ఎస్. గోపకుమార్\n\nకోరమండల్ తీరం గుండా మరికొంత దూరం ఉత్తరంగా వెళ్ళామంటే పల్లవుల ప్రాచీన రేవుపట్టణమైన మామల్లపురం చేరుకుంటాం. 7వ శతాబ్దానికి చెందిన పల్లవరాజు నరసింహవర్మకు మామల్లుడు అనే బిరుద నామం ఉండేది. ఆయన కాలంలోనే మామల్లపురం నిర్మించబడి, ఉచ్ఛస్థితిలో ఉండేది. ఆయన పేరు మీదు గానే దీనికి మామల్లపురం అనే పేరువచ్చింది. క్రమేణా అది మహాబలిపురంగా మారింది. పల్లవుల సుప్రసిద్ధమైన రేవు, సముద్ర గర్భంలో కలిసిపోయింది. కాని, వారి కాలంలో చెక్కబడిన బ్రహ్మాండమైన రాతిశిల్పాలు ఈ నాటికీ చెక్కుచెదరకుండా చూపరులకు ఆనందాళ్చర్యాలు కలిగిస్తున్నాయి. అవి నాటి పాలకుల కళాభిరుచిని, కళాపోషణను చాటుతున్నాయి.\n\nఇక్కడున్న రాతిశిల్పాలలో ముఖ్యమైనది అర్జునుడి తపస్సు లేదా గంగావతరణం. ఇది 29 మీ. పొడవు, 13 మీ ఎత్తు గల రాతిలో ఉబ్బెత్తుగా మలచబడిన శిల్పసముదాయం. ఈ రకం రాతి శిల్పాలలో ప్రపంచంలో కెల్లా ఇదే అతి పెద్దదని చెబుతారు. ఋతుపవనాల సమయంలో వర్షం నీరు రాతి శిల్పానికి మధ్య ఉన్న రంధ్రం గుండా కిందికి ప్రవహిస్తుంది. ఇది ఆకాశం నుంచి భూమికి దిగిన పురాణ గంగావతరణ దృశ్యాన్ని తలపిస్తుంది.\n\nసుప్రసిద్ధమైన రాతిరథాలు\n\nమామల్లపురంలోని బండలలో తొలచబడిన ఆలయాలలో రాతి రథాలు చాలా ప్రసిద్ధమైనవి.\nఅవి రథాకారాలలో మలచబడి ఉన్నాయి. వీటికి ధర్మరాజు, అర్జునుడు, భీముడు, సహదేవుడు,\nద్రౌపది రథాలని పేర్లు పెట్టారు.\n\nబండలమీది శిల్పసముదాయానికి తూర్పుగా వరాహ, మహాషాసురమర్ధినీ గుహలు ఉన్నాయి.\n\nఇక్కడ కొన్ని పురాణకథలు శిల్పాలుగా చెక్కబడి ఉన్నాయి.\n\nమహావిష్ణువు వరాహ అవతారమెత్తి హిరణ్యాక్షుడి బారినుంచి భూదేవిని రక్తించిన కథ, వరాహ\nగుహలోని ఒక బండ మీద చెక్కబడి ఉన్నది.\n\nమహాషాసురమర్ధినీ గుహలో రెండు శిల్ప ఫలకాలు ఉన్నాయి. ఒక దానిలో మహాషాసుర\nసంహార గాథ చెక్కబడింది. మహాషాసురుడు మితిమించిన అహంకారంతో ఇంద్రాది దేవతలను\nస్వర్గం నుంచి తరుమగాట్టాడు. వాడి దుర్మార్గాన్ని దేవతలు భరించలేకపొయారు. దేవతలందరూ\nగుమిగూడి తమ దివ్యశక్తులతో అంబిక (దుర్గ)ను సృష్టించారు. దుర్గామాత దేవతలందరి శక్తు\nలనూ పొంది, వివిధ ఆయుధాలను ధరించి, మహాషాసురుడి మీదికి వెళ్ళి, వాడితో యుద్ధం చేసి\nహతమార్చింది. అందువల్ల ఆమెకు మహాషాసురమర్ధిని అనే సార్థకనామమేర్పడింది. దుర్గా\nనవరాత్రుల నమయంలో\nఆమెను ఈ రూపంతోనే పూజ\nస్తారు. మహిషపుతల గల రాక్ష\nసుడి మీదికి సింహారూథయైన\nదుర్గ ఉరుకుతూన్న భంగిమలో\nమహాషాసురమర్ధినీశిల్పం చెక్క\nబడి ఉన్నది.\n\nదానికి ఎదురుగా యోగ\nనిద్రలో ఉన్నమహావిష్ణువురూపం\nచెక్కబడి ఉన్నది.\n\nసముద్రతీరంలో గంభీరమైన\nజలశయనతీరమందిరం ఉన్నది.\nఆలయానికి ముందు వైపున\n\nజలశయన (తీర) మందిరం\n\nసముద్రపు అలలతాకిడి ఉండడం వల్ల,\nవెనుక వైపునుంచే అలయంలోపలికి\nవెళ్ళడానికి వీలవుతుంది. ఇది ఒక\nవైష్ణవ అలయం. అలయం ప్రహరీగోడ\nమీద కొన్ని నంది విగ్రహాలు ఉన్నాయి.\n\nమహాబలిపురానికి ఉన్న మరొక విశి\nష్టత ఏమంటే- 5వ శతాబ్దానికి చెందిన\nభూతత్తాళ్వారుఅనే వైష్ణవ భక్తకవి ఇక్కడే\nజన్మించాడు.\n\nపల్లవుల కీర్తిని చాటుతూన్న మహా\nబలిపురాన్ని దాటి మరికొంతదూరం\nముందుకు వెళ్ళామంటే చోశమండలం\nకశాకారుల గ్రామాన్ని చేరుకుంటాం.\nఅధునిక కశాకారులు కొందరు ఈ\nప్రశాంత ప్రదేశంలో నివాసం ఏర్పరచు\nకున్నారు. ఇక్కడి కశాకారులు తాము\nసృష్టించిన కశాఖండాలను అమ్మి ఆ\nఆదాయంతో జీవనం సాగిస్తున్నారు.\n\nమనదేశంలోనే ఎత్తయిన పతాక స్తంభం\n\nవర్ణచిత్రాలు, గీతచిత్రాలు, టెర్రకోట శిల్పాలు, మరెన్నో కశాఖండాలను ఇక్కడ ప్రదర్శనకు ఏర్పాటు\nచేసి ఉన్నారు. కవి సమ్మేళనాలు, నృత్య ప్రదర్శనలు కూడా ఇక్కడ అప్పుడప్పుడు జరుగుతూ\nఉంటాయి.\n\nచోశమండలం కశాకారుల గ్రామం దాటి ముందుకు వెళ్ళామంటే మద్రాసు మహానగరంగా\nప్రసిద్ధి గాంచిన ఒకనాటి చెన్నపట్టణం నేటి చెన్నయ్ నగరం చేరుకుంటాము. తమిళనాడు రాష్ట్ర\nరాజధాని అయిన చెన్నయ్ మనదేశంలోని నాలగవ అతిపెద్ద నగరం. ఇది కోరమండల్ తీరంలో\n17కి.మీ. దూరం విస్తరించి ఉన్నది. దీనిని దక్షిణభారత సింహద్వారంగా చెబుతారు.\n\nవదిహేడవ శతా\n\nబ్దంలో బ్రిటిష్ వాళ్ళు\nకోర మండల్ తీరంలో\nఇవ్వటి మద్రాసుకు\nదాదాపు 40.5.మీ ఉత్త\nరంగా ఆర్మగాం కర్మా\nగారం నిర్మించాలను\nకున్నారు. కాని ఆ తర\nవాత అది వర్తక వ్యాపా\nరాలకు అనువైన ప్రాం\nతంకాదని భావించడం\nవల్ల ఆర్మగాం ఫ్యాక్టరీ\nఅధికారి అనువైన స్థలం\nకోసం వెతుకుతూ దక్షి\nణంగా ప్రయాణం-\nసాగించాడు. అభిరికి\n\nకోట మ్యూజియం\n\n1639వ సం॥ జాలై 22వ తేదీ దామర్ల వెంకటాద్రి నాయకుడి ద్వారా చంద్రగిరి రాజు నుంచి\nమద్రాస్ కుప్పం అనే సముద్రతీర పల్లెకారు గ్రామప్రాంతాన్ని కొన్నాడు. నరిమేడు (నక్కలమిట్ట)\nఅని అప్పటి స్థానికుల చేత పిలువబడిన బంజరుభూమి క్రమక్రమంగా ప్రజలకు నివాసస్థానమై,\nఈనాటి మద్రాసు మహానగరంగా అభివృద్ధి చెందింది.\n\nబ్రిటిష్ ఫ్యాక్టరీని నిర్మించిన ప్రాన్సిస్ డే, ఫ్యాక్టరీ రక్తణకోసం వచ్చిన సైనికులకోసం కోటను\nనిర్మించాడు. కోట నిర్మాణం - సెయింట్ జార్జ్ (ఇంగ్లాండ్ పేట్రన్ సెయింట్) దినమైన (1640)\nఏట్రిల్ 23వ తేదీ పూర్తికావడం వల్ల దీనికి సెయింట్ జార్జ్ కోట అని నామకరణం చేశాడు!\n\nఇక్కడి సెయింట్ మేరీ చర్చని 1680లో నిర్మించారు. ఇది భారతదేశంలో నిర్మించబడిన\nమొట్టమొదటి ఆంగ్లికన్ చర్చ్. దేశంలోని పాతకాలపు సమాధిరాళ్ళను ఇక్కడ అమర్చారు.\nఉత్తరోత్తరా అమెరికాలో విశ్వవిద్యాలయం స్థాపించిన గవర్నర్ ఎలిహూ యేల్ ఇక్కడే వివాహం\nచేసుకున్నాడు. ఈ చర్చ్‌లో మొట్టమొదట జరిగిన వివాహం అది. మద్రాసు సిపాయిల పాత\nఉడుపులు, ఈస్ట్ ఇండియా కంపెనీ మొట్టమొదటి సైనికదళం చిత్రాలు ఇక్కడ ప్రదర్శనకు\nఉంచారు.\n\nకోటలోని మ్యూజియంలో పలు చారిత్రాత్మకమైన పత్రాలూ, దస్తావేజులూ, తైలవర్ణ చిత్రాలూ,\nనాణాలూ, పతకాలూ, ఆయుధాలూ, శిల్పాలూ నగర ప్రారంభదశ\nవిశేషాలను తెలియజేసే చిత్రాలూ ఉన్నాయి. ఈ భవనం 1683వ\nసం॥లో నిర్మించబడింది. ఇక్కడ తాలిరోజులలో బ్యాంక్ ఆఫ్\nమద్రాస్ ఉండేది. ఇదే మన దేశంలోని మొట్టమొదటి ఆధునిక\nబ్యాంక్. ఇది ఇంపీరియల్, స్టేట్ బ్యాంకులకు మార్గదర్శి.\nదీనిపైభాగంలో వ్యాపారస్తులు మాట్లాడుకోవడానికి విశాలమైన\nగది; ఉపరితలంలో లైట్ హాస్ ఉండేవి.\n\nసెయింట్ జార్జ్ కోటలోని 50.మీ. ఎత్తయిన టేక్ కలప పతాక\nస్తంభం - మన దేశంలోనే చాలా ఎత్తయినది. తమిళనాడు రాష్ట్ర\nశాసన సభా భవనం; రాష్ట్ర ప్రధాన సచివాలయ భవనాలు\nసెయింట్ జార్జ్ కోటలోపలే ఉన్నాయి.\n\nకోటకు సమీపంలో ఉన్న అందమైన మెరీనాదీచ్ ప్రపంచంలోనే\nరెండవ పొడవైన బీచ్‌గా పేరుగాంచింది. దీని పొడవు 3.5 కి.మీ.\nతమిళనాడు ముఖ్యమంత్రులలో కెల్లా చాలా ప్రసిద్ధుడైన సి.ఎన్.\nఅణ్ణాదురై సమాధి ఇక్కడ ఉన్నది.\n\nఅనుచరులచేత 'అణ్ణా' అని అభిమా\nనంతో పిలువబడిన సి.ఎన్. అణ్ణాదురై -\nతమిళనాడు రాజకీయ, సామాజిక రంగాలలో\nనూతన శకారంభానికి నాంది పలికాడు.\nఆయన నాయకత్వం వహించిన ద్రావిడ\nమున్నేట్ర కళగం 1967వ సం॥లో రాష్ట్రంలో\nఅధికారాన్ని చేపట్టింది. కాని ఒక సంవత్సరం\nలోగానే 'అణ్ణా' కాలధర్మం చెందాడు. అది\nరాష్ట్ర ప్రజలకు దిగ్భృంతిని కలిగించింది.\nలక్షలాది ప్రజలు సజలనయనాలతో ఆయ\nనకు ఇక్కడ తుది వీడ్కోలు పలికారు.\nఅణ్ణా సమాధి ఇవాళ ఒక యాత్రాస్థలంగా\nమారింది. రోజూ వందలాది మంది ఆయన\nసమాధిని దర్శిస్తారు.\n\nఅణ్ణా సమాధి"
        },
        {
            "title": "నష్టంలోలాభం",
            "page_start": 36,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 36,
            "content": "నష్టంలోలాభం\n\nపట్నంలో పుట్టి పెరిగిన మంగకు, పల్లెలో పాలం పనులు చేసుకునే శేఖరుడితో పెళ్ళి జరిగింది. శేఖరుడు చదువుపూర్తిచేసి ఉద్యోగ ప్రయత్నంలో వుండగా, హాతత్తుగా తండ్రిపోవడంతోకుటుంబ బాధ్యతలు అతనిపై పడ్డాయి. అతడికి ఆరోగ్యం అంతంతమాత్రంగా వుండేతల్లి, పెళ్ళికావలసిన చెల్లెలు వున్నారు. ఇందు వల్ల, అతడు ఉద్యోగంచేసే ఆలోచనమాని, సాంతవ్యవసాయం చూసుకోవడం ప్రారంభించాడు.\n\nమంగకు పల్లెట్టూరిజీవితం బొత్తిగానచ్చలేదు. ఆమె కాపురానికి వచ్చి నాలుగునెలలు గడిచేసరికి, “గాలీ, వెలుతురూరానికొంప. లోపల బాద్దింకలూ, ఎలుకలూ! సాయంత్రం అలా వెళ్ళి రావాలంటే, రామాలయం తప్ప మరాకచోటు లేదు. ఇక్కడ మరాక ఆరునెలలుంటే, నాకు పిచ్చెక్కడం ఖాయం!” అంటూ భర్త దగ్గర తన అసంతృప్తి కనబరచేది.\n\n“నేను పాతికేళ్ళుగా ఎంతో సుఖంగా, ఈ ఇంట్లో వుంటున్నాను. పట్నువాసం నుంచి వచ్చిన నీకు, ఇక్కడి పరిస్థితులకు అలవాటు పడడానికి కొంత సమయం పడుతుందిలే!” అంటూండేవాడు శేఖరుడు.\n\nఅయితే రోజులుగడిచేకొద్దీ మంగలో అసంతృప్తి పెరిగిపోసాగింది. ఇటువంటి సమయంలో స్నేహితురాలి పెళ్ళికి పట్నం వెళ్ళివచ్చిన ఆమెలో, ఆ పల్లెపట్ల, ఆ ఇంటి పట్ల అసహ్యం రెట్టింపయింది.\n\nఎలాగైనా కాపురాన్ని పట్నానికి మార్చాలన్న పట్టుదలతో, మంగ పుట్టింటికి వెళ్ళి, తండ్రితో, “నాన్నా! నువ్వు తల తాకట్టు పెట్టయినా, మా ఆయనకు పట్నంలో ఉద్యోగం చూడు! ఆ దిక్కుమాలిన పల్లెలో బతకడం, నావల్లకాదు,” అంటూ కళ్ళనీళ్ళు పెట్టుకున్నది.\n\nఆమెతండ్రి, తన స్నేహితుడి ద్వారా ప్రయత్నంచేసి, పట్నానికి సమీపంలో వున్న\n\nపెద్ద ఊరిలో శేఖరుడికి ఉద్యోగం ఇప్పించాడు.\n\nతండ్రి ద్వారా ఈ వార్త విన్న మంగ, ఆ రాత్రి భర్తకు భోజనం వడ్డిస్తూ, “ఇక మీరు మూటాముల్లే సర్దండి. రెండు రోజుల్లో ఈ పల్లె నుంచి మనకు విముక్తి!” అన్నది.\n\nశేఖరుడికి, ఆమె చెప్పింది అర్థంకాలేదు. మంగ అతడికి అంతా వివరంగాచెప్పి, “ఈ పల్లెటూరిలో మట్టిపిసుక్కునే ఖర్మ మీకు తప్పించాడు, మా నాన్న!” అన్నది గొప్పగా.\n\nశేఖరుడు కొద్దిసేపుఅలోచించి, “అంతా మన మంచికే అంటారు! పట్నంలో అమ్మకు వైద్యం బాగా జరుగుతుంది. మనం వెళ్ళనున్న ఊరుకు పట్నం దగ్గరే కదా! పోతే, చెల్లెలికి సంబంధాలు కూడా సులువుగా కుదరవచ్చు. పాలం కౌలుకిచ్చి వెళ్ళిపోదాం,” అన్నాడు.\n\nఆ మాటలకు గతుక్కుమన్న మంగ సర్దుకుని, “మీ తెలివి తెల్లవారినట్టేవుంది! పాలంకౌలుకిస్తే అదాయం తగ్గిపొతుంది. మీ అమ్మా, చెల్లీ ఇక్కడేవుండి పనివాళ్ళసాయంతో పాలం పనులు చూసుకుంటారు. మీ చెల్లి పెళ్ళికి డబ్బు కూడబెట్టవద్దామరి!” అన్నది.\n\nశేఖరుడికి ఇష్టంలేకపోయినా, మంగ మొండిపట్టుదలకు తలవంచక తప్పలేదు. వ్యవసాయం తల్లికీ, చెల్లెలికి అప్పుచెప్పి, మంగతో ప్రయాణం అయ్యాడు.\n\nమంగకు ఈ కొత్త ఊరు బాగా నచ్చింది. త్వరలోనే ఉద్యోగానికి అలవాటుపడ్డాడు, శేఖరుడు. ఒకసారి వినాయకచవితికి ఊరు వెళ్ళి, వాళ్ళు తిరిగి బయలుదేరబోతున్నప్పుడు, శేఖరుడి చెల్లెలు వాళ్ళతో, “దసరాకు మేం మీ ఊరువచ్చి, దీపావళి దాకావుంటాం. నాకు పట్నం చూడాలని వున్నది,” అన్నది.\n\nఅయితే, అత్తా, అడపడుచులు వచ్చి అన్నిరోజులు తమ ఇంట వుండడం గిట్టని మంగ, దసరా పండగముందుఒంట్లో బాగా లేనట్టుగా నటించి, శేఖరుడితో, “మీ వాళ్ళను దీపావళికి రమ్మనండి. నలుగుర్చి కూచో బెట్టి చేసే ఓపిక నాకు లేదు,” అన్నది.\n\nవిధిలేక, ఎవరిద్వారానో దీపావళినాటికి తల్లినీ, చెల్లెలినీ రమ్మని కబురు పంపించాడు, శేఖరుడు.\n\nదీపావళి పండగ దగ్గిరపడింది. మంగ, శేఖరుడితో, “దసరాకు కొనుక్కున్నాను కాబట్టి, దీపావళికి నాకు పట్టుచీర వద్దు. నాలుగు వేలువెట్టి చేతులకు గాజులుకొనండి,” అన్నది.\n\nశేఖరుడు నవ్వి, “అలాగే కొంటాను. మొదటిసారి మన ఇంటికి వస్తున్న అమ్మకు\n\nఒక మంచి చిరా, చెల్లెలికి ఒక పట్టుచిరా కూడా కొంటాను” అన్నాడు.\n\n“అవన్నీమీ చెల్లెలు పెళ్ళినాడు కొనవచ్చు. మీ దగ్గర తగినంత డబ్బులేదే మోనని నేను గాజులు కొనమన్నాను. ఆ పట్టుచిర లేవో కానే డబ్బుకూడా వేసి, నేను హారం కొనుక్కుంటాను,” అన్నది మొండిగా.\n\nశేఖరుడు ఎంతగానో భార్యకునచ్చెప్పాలనిచూశాడు. ఆమె సనేమిరా అతడి మాటలు వినలేదు. ఆ సాయంత్రమే ఇద్దరూ బాడుగ బండిలో పట్టుం వెళ్ళారు.\n\nఒక నగల దుకాణంలో, అద్దాల వెనక వుంచిన హారం ఒకటి, మంగకు ఎంతగానో నచ్చింది. దుకాణం చాలా రద్దీగా వున్నది. మంగ హారం చూపి ధరెంత అని అడగగా, దుకాణంలో వున్న ఒకతను, హారం తూకం వేసి, “కాసు వెయ్యిరూపాయలు. ఈ హారం ఏడుకాసులది. ఏడువేలవుతుంది,” అన్నాడు.\n\nఖరీదు జాస్తిగా వున్నా, ఆ హారమే కావాలని పట్టుబట్టింది, మంగ. చేసేదిలేక హారం తీసుకున్నాడు, శేఖరుడు. హారం చూపిన దుకాణంవాడు, కాస్తదూరంలో డబ్బు చెల్లించిన చిట్లురాస్తున్న వాడికేసి, “హారం ఏడు కాసులది!” అంటూ కేకపెట్టి, హారం పెట్టెలో పెట్టి మంగ చేతికిచ్చాడు.\n\nహారం బరువు పారబాటుగా విన్నాడో ఏమో డబ్బు చెల్లించిన చిట్లు రాసేవాడు, హారం బరువు మూడుకాసులదిగా రాసి, మూడువేలరూపాయిలకు చీటీరాశాడు.\n\nజరిగిన పారబాటు గ్రహించి, ఆ సంగతి దుకాణం వాళ్ళకు శేఖరుడు చెప్పబోతూంటే, “నీకేమయినా మతిపోయిందా? దీపావళి\n\nలక్ష్మిని కాదంటావా? మూడువేలుకట్టి త్వరగా పద. మిగిలిన నాలుగు వేలతో మరొకసారి వచ్చి గాజులు తీసుకోవచ్చు,” అన్నదిమంగ. శేఖరుడు మూడువేలు చెల్లించి బయటకు వచ్చాక, “డబ్బుందికదా మా అమ్మకు, చెల్లెలికి చిరెలు తీసుకుందాం,” అన్నాడు మంగతో.\n\n“ఇంకానయం! నిన్ను నేను ఆపకపోయి వుంటే ఆ డబ్బు నగలదుకాణం వాడి గల్లా పెట్టెలో వుండేది. ఆ డబ్బునాది, దానిమీద నీ పెత్తనం ఏమిటి?” అన్నది మంగకోపంగా. శేఖరుడేం మాట్టాడలేకపోయాడు.\n\nఅయితే, తీరా ఇంటికి వెళ్ళి చూసుకుంటే, హారం కొక్కెం తెగిపోయేలా వుంది. మర్నాడు దానికి అతుకుపెట్టించడానికి మంగ, శివ లింగాచారి దగ్గరకు తీసుకుపోయింది. అచారి, హారాన్ని అటూ ఇటూ తిప్పి చూసి, “పూత\n\nబంగారం హారానికి అతుకు పెట్టడమేమిటి?\nవిడ్డూరం అంటే ఇదే!” అన్నాడు.\n\nమంగకు నెత్తిన పిడుగుపడ్డటయింది.\nపట్నం నగలకొట్టువాడు, తమను నిలువునా\nమోసం చేశాడు! ఆ సాయంత్రమే ఆమె,\nభర్తతోపట్నం బయలుదేరి వెళ్ళింది. హారం\nఅంటగట్టిన కొట్టువాణ్ణి చూస్తూనే ఆమె\nకోపంతో ఊగి పోతూ, “ఎంతమోసం! ఎంత\nదగా! మిమ్మల్ని రక్తకభటులకు అప్పగిస్తాను,”\nఅంటూ హారాన్ని వాడి చేతికిచ్చింది.\n\nకొట్టువాడు, హారానికేసి ఒకసారి చూసి,\n“ఇది మేం అమ్మింది కానేకాదు!” అన్నాడు.\n“కానేకాదా! ఇదిగో, మీరిచ్చిన చెల్లుచీటీ,”\nఅంటూ, వెంటతెచ్చిన చీటీ కొట్టువాడి\nకిచ్చింది, మంగ. కొట్టువాడు హారం తూకం\nవేసి, “చూశారా, ఇది ఏడుకాసులది! మేం\nఅమ్మినహారంతూకంమూడుకాసులే. మమ్మల్ని\nమోసగించ వచ్చినందుకు, రక్తకభటుల్ని\nపిలవాల్సినవాణ్ణి, నేను,” అన్నాడు.\n\nహారంతూకం తక్కువ రాసియివ్వడం,\nఇలా మోసగించేందుకే అని, అసరికి భార్యా\nభర్తలకు అర్థమైపోయింది. ఇక చేసేదేమీలేక\nఇంటికి తిరుగుప్రయాణమయ్యారు. మంగ\n\nబాడుగబండి ఎక్కుతూ, “మూడువేల రూపా\nయల కష్టార్జితం గంగపాలయింది. వాళ్ళ\nనీచబుద్ధిని తలుచుకుంటేనే ఒళ్ళుమండి\nపోతున్నది,” అన్నది తెగ ఆవేశపడిపోతూ.\n\nశేఖరుడు చిన్నగానవ్వి, “చూడు, మంగా!\nఏదో సామెత చెప్పినట్టు-నీ తప్పును నువ్వు\nగుర్తించలేకపోతున్నావు. నగలకొట్టువాళ్ళను\nముందుగా మోసగించాలనుకున్నది, నువ్వు\nగదా! వాళ్ళనీచబుద్ధిని అసహ్యంచుకుంటున్న\nనువ్వు, అత్త, అడపడుచులపట్ల నీ ప్రవర్తనను\nగురించి మరిచిపోతున్నావు. కొట్టువాళ్ళను\nగురించి నీ వనుకుంటున్నట్టే, నేనూ నిన్ను\nగురించి అనుకుంటే, మనకాపురం నిలు\nస్తుందా?” అన్నాడు సౌమ్యంగా.\n\nఆ మాటలతో మంగకు కళ్ళముందు\nపారలుతొలగిపోయినట్టయింది. ఆమెబండిని\nచీరెలదుకాణందగ్గర ఆపించి శేఖరుడితో,\n“పండగకు అత్తయ్యగారికీ, మీచెల్లెలికీ మంచి\nచీరలు తీసుకుందాం, దిగండి!” అన్నది.\n\nభార్యలో వచ్చినమార్పుకు ఎంతో ఆనంద\nపడ్డాడు, శేఖరుడు. నగలకొట్టులో మూడువేలు\nనష్టపోయినా, తనకు ఎంతో లాభం వచ్చినట్టు\nపాంగిపోయాడు."
        },
        {
            "title": "బంగారుగడియలు-11",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "చిత్ర\nప్రహి క\n\nఈ చిత్రాన్ని జాగ్రత్తగా వరిశీలించి\nచూడండి. ఆలోచించండి. ఇందులోని\nలోపం తెలియ వస్తుంది.\n\nసాహస సముద్రయానం\n\nనూతన సముద్ర మార్గాలను అన్వేషిస్తూ\nక్రిస్టఫర్ కొలంబస్ బయలు దేరిన\n‘శాంతా మేరియా’ ఓడ చిత్రం ఇది.\n\nపిక్చర్\nక్విజ్\n\n1. ఇందులో 30స్ల మించిన త్రికోణాలు ఉన్నాయి. నరిగా ఎన్ని ఉన్నాయో కనుగొన గలరా?\n\n2. సమానమైన ఆరు చతుర్పాలు\nరూపొందించదానికి 17 అగ్గిపుల్లలు\nఅమర్చ బడ్డాయి. 3 చతుర్పాలు\nమాత్రమే మిగిలేవిధంగా 5 అగ్గిపుల్లలను\nతొలగించంది చూద్దాం.\n\n3. ఈ జంతువులలో చేటినుంచి మనకు దంతం లభిస్తుంది."
        },
        {
            "title": "మహాభారతం-34",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "దేవతలకు ఓడి పాతాళంలో నివాసం ఏర్పరచుకున్న దానవులకు దుర్యోధనుడి ప్రయోపవేశ దీక్ష తెలిసింది. వారు దుర్యోధనుణ్ణి తమ వద్దకు తెప్పించుకోవటానికి గాను అగ్ని చేసి, అధర్వవేద మంత్రాలు చదువుతూ, పాలతోహోమంచేశారు. అప్పుడు ఆ అగ్ని నుంచి కృత్య అనే శక్తి ఒకతె, అవు లిస్తూ లేచి వచ్చి, దానవులముందు నిలబడి, “నా వల్ల మీకు ఏమి కావాలి?” అని అడి గింది.\n\n“భూలోకంలో దుర్యోధనుడు ప్రాయోప వేశంచేసి ఉన్నాడు. అతన్ని ఈ పాతాళలోకానికి తీసుకురా,” అని దానవులు కృత్యతో అన్నారు. కృత్య దుర్యోధనుణ్ణి పాతాళలోకానికి తెచ్చింది.\n\nదానవులు ఆ రాత్రి అంతా దుర్యోధనుణ్ణి తమ మధ్య ఉంచుకుని, కబుర్లు చెప్పి, “నీ సామంతులు మహాశూరులు. నువ్వు ఉత్తమ క్షత్రియుడవు. క్షత్రియధర్మం విడిచి, ప్రాయోపవేశం చేశావేమిటి? ఇందువల్ల నీకు ఆత్మహత్య చేసుకున్న పాపం తప్ప ఇంకేమీ లభించదు. సుఖమూ, కీర్తీ కూడా దక్కవు. నీ శత్రువులు మాత్రం ఆనందిస్తారు. నిజం చెబుతున్నాము, విను. ఈశ్వరుడి వరం పొంది, వజ్ర సమానమైన నీ శరీరం పై భాగాన్నీ, లోకమాత వరం పొంది, అంద మైన నీ శరీరం దిగువ భాగాన్నీ మేమే సృష్టించాం. నువ్వు సాధారణ మానవుడివి కాదు, దేవతామూర్తివి. యుద్ధంలో నీ పక్షాన పోరాడి, నీ శత్రువులను వధించబోయే వారందరూ మా అంశలతో పుట్టినవారే. నీ స్నేహితుడు కర్ణుడు నరకాసురుడి అంశ\n\nవిడిపించారని నువ్వు ఎందుకు కుమిలి పోతున్నావు? నీ పారులుగా వారు నీకు సేవ చెయ్యటం వారిధర్మం. ఇందులో అవమానం ఏమున్నది? చచ్చిపోతానంటావు. ఈ మాట నీ సామంతులకు తెలిస్తే నిన్ను పిరికిపంద కింద జమకట్టుతారు. పాండవులకున్న దంతా నువ్వు లాగేస్తే వాళ్ళు ప్రాయోపవేశం చేశారా? ఇలాటి వెర్రిఅలోచనలు మానుకో,” అన్నాడు.\n\nవెంటనే శకుని, “నేను నీకు జూదంలో పాండవుల సర్వస్వమూ గెలిచి పెట్టినది అనుభవించక ప్రాయోపవేశం చేస్తానంటా వేమిటి?” అన్నాడు.\n\nఎవరి మాటలూ దుర్యోధనుడి చెవికి ఎక్కలేదు. అతను దర్శలు పరుచుకుని, నారబట్టలు కట్టి, ప్రాయోపవేశం చేశాడు.\n\nగలవాడు. అందుచేత నువ్వు విచారించకు,”\nఅని అతని మనసుకు ఊరట కలిగించి\nపంపేశారు. కృత్య అతన్ని తిరిగి భూలోకానికి\nతెచ్చి, దర్శశయ్యమీద పడుకోబెట్టి అదృశ్య\nమయింది.\n\nదుర్యోధనుడు నిద్ర లేచి, రాత్రి జరిగిన\nదంతా కల అనుకున్నాడు. దాన్ని గురించి\nఅతను ఎవరికీ చెప్పలేదు.\n\nఈసారి కర్ణుడు దుర్యోధనుడి మనసు\nతేలికగానేమార్చగలిగాడు. అతను తన పరి\nవారాన్ని వెంట బెట్టుకుని, వైభవంగా హస్తినా\nపురానికి తిరిగివెళ్ళాడు.\n\nనిండు సభలో భీష్ముడు దుర్యోధనుడితో,\n“వడ్దంటే వినక, ఘోషయాత్ర వెళ్ళి, పరాభవం\nపొందావు. ధర్మరాజు నీ మానం కాపాడి, నీ\nపట్ల ఉదారంగా ప్రవర్తించాడు. కర్ణుడి\nమాటలు నమ్మి నువ్వు అలాటి వాడితో\nవైరం పెట్టుకున్నావు. నువ్వు స్నేహితుడను\nకునే కర్ణుడు, నిన్ను గంధర్వుల పాలపెట్టి,\nతాను యుద్ధరంగం నుంచి పారిపోయాడు.\nఇప్పటికైనా పాండవులతో స్నేహం చేసుకుని,\nవంశాన్ని కాపాడు,” అన్నాడు.\n\nదుర్యోధనుడు పకపకా నవ్వి, కర్ణ శకుని\nదుశ్శాసనులతో సభ నుంచి వెళ్ళిపోయాడు.\nభీష్ముడి మాటలు కర్ణుడికి తలవంపు కలి\nగించాయి. అతను దుర్యోధనుడితో, “రాజా,\nనాకు సేన ఇయ్యి, భీమార్జున నకుల సహ\nదేవులు నలుగురూ కలిసి జయించిన దేశా\nలన్నిటినీ నేనాక్కణ్ణే జయించి నీ కిస్తాను.\nఅప్పుడు ఈముసలి భీష్ముడు నన్నింత తేలి\nకగాచూడడు,”అన్నాడు. దుర్యోధనుడు సమ్ము\nతించాడు.\n\nకర్ణుడు సేనతో బయలుదేరి, మొట్ట\nమొదటగా ద్రుపదుణ్ణే ఓడించి, కప్పం\nపుచ్చుకున్నాడు. తరవాత అతను ఉత్తరంగా\nవెళ్ళి, అంగ, వంగ, కళింగ, మగథ,\nమత్స్య, కోసల మొదలైన దేశాల రాజులను\nఓడించి, అందరి వద్దా కప్పాలు పుచ్చు\nకున్నాడు. తరవాత కర్ణుడు దక్షిణ జైత్ర\nయాత్ర చేసి, చాలా రాజులను ఓడించాడు.\nకుండిన నగర రాజైన రుక్కి లాటి వాళ్ళు\nకర్ణుడితో యుద్ధం చెయ్యక స్నేహం చేశారు.\nఇలా దిగ్విజయంచేసి, ధనంతో కర్ణుడుకొంత\nకాలానికి హస్తినాపురానికి ఉత్సాహంగా తిరిగి\nవచ్చాడు.\n\nదుర్యోధనుడు కర్ణుణ్ణి అభినందించి,\n“భీష్ముడూ, ద్రోణుడూ, బాహ్లికుడూ మొద\nలైన వీరులు ఎందరుండి కూడా నువ్వు\n\nచేసిన సహాయం నాకు చేయలేకపోయారు.\nఈ లోకంలో నీకు సమానులెవరూ లేరు,”\nఅన్నాడు.\n\nకర్ణుడు దిగ్విజయంచేశాడు గనక తాను\nకూడా రాజసూయం చేయాలని బుద్ధిపుట్టింది\nదుర్యోధనుడికి. అందుకు తగిన ఏర్పాట్లన్నీ\nచేసి, ఋత్విజులను పిలిచి, తన చేత రాజ\nసూయం చేయించమని అతను వారిని\nకోరాడు.\n\nకాని ఋత్విజులు అందుకు అభ్యంత\nరాలు చెబుతూ, “పాండవులను జయించి\nగాని రాజసూయం చేయటానికి వీలులేదు.\nఅదీగాక, నీ తండ్రి బతికి ఉన్నాడు. ఆయన\nబతికి ఉండగా నీకు చక్రవర్తి అయ్యేఅర్వత\nలేదు. రాజసూయంతో సమానమైనది వైష్ణవ\nమనే మరొక యజ్ఞం ఉన్నది. కావాలంటే\n\nఆ యజ్ఞం చెయ్యవచ్చు,” అని సలహా\nఇచ్చారు.\n\nదుర్యోధనుడు ఈ మాట తన తమ్ము\nలకూ, కర్ణ శకునులకూ చెబితే, వాళ్ళు\nఋత్విజులు చెప్పినట్టే చెయ్యమని చెప్పారు.\nయజ్ఞానికి కావలిసిన ఏర్పాట్లన్నీ జరిగాయి.\nనగరం వెలపల యజ్ఞశాల నిర్మించారు.\nద్వైతవనంలో ఉన్న పాండవులను యజ్ఞానికి\nఆహ్వానించటానికి దుర్యోధనుడు దూతను\nపంపాడు.\n\nధర్మరాజు ఆ దూతతో, “దుర్యోధనుడు\nయజ్ఞం చెయ్యటం గొప్ప విషయం. మాకు\nకూడా వచ్చి యజ్ఞం చూడాలనే ఉన్నదిగాని,\nమేమిప్పుడు హస్తినాపురానికి వస్తే మా వన\nవాసదీక్ష భంగమవుతుంది గనక, మేము\nరాలేము,” అన్నాడు.\n\nఆ దూతతో భీముడు, “మా అరణ్య\nవాసమూ, అజ్ఞాతవాసమూ పూర్తి అయ్యాక\nమా ధర్మరాజు దుర్యోధనుణ్ణీ, అతని తమ్ము\nలనూ బలి పశువులుగా పెట్టి, శస్త్రాలతోగొప్ప\nయజ్ఞం చెయ్యబోతాడు. ఆ యజ్ఞానికి నేను\nతప్పక వస్తానని దుర్యోధనుడితో చెప్పు,”\nఅన్నాడు.\n\nదుర్యోధనుడి వైష్ణవయజ్ఞం విజయ\nవంతంగా జరిగి, పూర్తి అయింది. కర్ణుడు\nదుర్యోధనుణ్ణి అభినందిస్తూ, “వచ్చేయుద్ధంలో\nనేనుపాండవులనుచంపి, నీచేతరాజసూయం\nచేయిస్తాను, చూస్తూఉండు!” అన్నాడు.\n\nఅక్కడ పాండవులు ద్వైతవనంలో చాలా\nకాలం ఉండటంచేత, వారు వేటాడిన\nకారణంగా మృగాల సంఖ్య బాగా క్తిణించి\nపోయింది. అందుచేత ధర్మరాజు తన\n\nతమ్ములతో సహా తిరిగి కామ్యకవనం చేరాడు.\nఅక్కడ వారు పళ్లూ, కాయలూ, దుంపలూ ఏరిచాలావరకువాటితోనే పాట్టపోసుకుంటూ కాలక్షేపం చేశారు.\n\nవాళ్ళు వనవాసం పదకొండేళ్ళు ముగిసింది. ధర్మరాజుకు చాలా బాధగా ఉండేది. తాను జూదం ఆడకుండా ఉంటే తనకూ, తన తమ్ములకూ, ద్రౌపదికీ ఈ దుర్భరమైనకష్టాలు రాకపోను! ముందు రాబోయేది తలుచుకున్నా బాధగానే ఉండేది. కర్ణుడు పాండవుల నందరినీ యుద్ధంలో చంపుతానని దుర్యోధనుడికి మాట ఇచ్చాడు. ఇలాటి మనో వేదనలతో ధర్మరాజుకు రాత్రివేళ నిద్రకూడా పట్టేదికాదు.\n\nపాండవులు కామ్యకవనంలో ఉండగా ఒకసారి వ్యాసుడు వారిని చూడ వచ్చి, వారు కృశించి ఉండటం చూసి బాధపడ్డాడు. వారికి ఉపశమనం కలిగే మంచి మాటలు చెప్పి, పదమూడేళ్ళ నియమమూ విజయ వంతంగా పూర్తికాగానే పాండవులకు తిరిగి రాజ్యప్రాప్తి కలుగుతుందని దైర్యం చెప్పి, వెళ్ళిపోయాడు.\n\nపాండవులు ఈవిధంగా అరణ్యంలో అలమటిస్తూ ఉండగా, దుర్యోధనుడూ, కర్ణుడూ, శకునీ వారిని ఎలా బాధలకు గురి చేయాలా అని ఏవేవో ఆలోచనలు చేస్తూ వచ్చారు.\n\nఅ సమయంలో దుర్వాసమహాముని, తన పదివేల మంది శిష్యులతో హస్తినా పురానికి వచ్చాడు. దుర్వాసుడు మహాకోపిష్ఠి. ఆయనకు జరిగే ఆతిథ్యంలో ఏమాత్రం లోపం వచ్చినా శపించేస్తాడు. అందుకని\n\nదుర్యోధనుడూ, అతని తమ్ములూ ఎంతో జాగ్రత్తగా ఆ మునికి అత్యంత భక్తి శ్రద్ధలతో సేవలుచేసి, వినయ విధేయతలతో నడుచు కున్నారు.\n\nదుర్యోధనుడికి దుర్వాసుడు అనేక రకాల పరీక్షలు పెట్టాడు.\n\n“రాజా, నాకు ఆకలిగా ఉన్నది. వేగం భోజనం సిద్ధం చేయించు. స్నానం చేసి వస్తాను,” అని దుర్వాసుడు వెళ్ళిపోయి, ఎంతకూ వచ్చేవాడు కాడు. అలస్యంగావచ్చి, “ఆకలి లేదు,” అనేవాడు.\n\nఒకసారి అర్ధరాత్రివేళ లేచి, “మా కందరికీ ఆకలిగా ఉన్నది,” అనేవాడు దుర్వాసుడు. తీరా అన్నంవడ్డిస్తే ఆకలి లేదనేవాడు. ఒక్కోసారి, “ఛి, ఇదేం భోజనం!” అనితిట్టి, తినటం మానేసేవాడు.\n\n\n\nఇలా ఎన్ని తిప్పలు పెట్టినా దుర్యోధనుడు ఓర్పుగా అన్నిటినీ సహించి సేవలుచెయ్యటం చూసి దుర్వాసుడు సంతోషించి, “రాజా, నీ పరిచర్యలకు సంతోషించాను. నీకు ఏమి కావాలో కోరు,” అన్నాడు.\n\nదుర్వాసుడు శపించనందుకు దుర్యోధనుడు ఎంతగానో సంతోషించి, శకుని కర్ణ దుశ్శాసనులతో సంప్రతించి, దుర్వాసు డితో, “స్వామీ, పరమ ధర్మాత్ముడైన ధర్మరాజు అరణ్యంలో ఉన్నాడు. అయన వెంట అయన తమ్ములూ, భార్యా, అనేకమంది బ్రాహ్మణులూ ఉన్నారు. ద్రౌపది వారికంద రకూ భోజనాలు పెట్టి, తాను తిని, పడుకుని ఉన్న సమయంలో మీరు మీ శిష్యగణంతో సహా అక్కడికి వెళ్ళి అతిథ్యం అడగాలి. ఇదే నేను మీ నుంచి కోరే వరం,” అన్నాడు.\n\nదుర్వాసుడు అందుకు సమ్మతించి, తన శిష్యులతో సహా కామ్యకవనానికి బయలు దేరాడు. దుర్యోధనుడి సంతోషానికి మేర లేదు, “పొండవులు దుర్వాసుడికి అగ్రహం తెప్పించి, అయన శాపానికి గురిఅయి, నాశనమైపోతారు. ఇంతకాలానికి మనకోరిక తీరుతున్నది,” అని కర్ఘుడు దుర్యోధనుడితో\n\nఅన్నాడు. శకుని దుశ్శాసనులు సంతోషించారు.\n\nకామ్యకవనంలో ఒకనాడు ద్రౌపది తన భర్తలకూ, బ్రాహ్మణులకూ భోజనం పెట్టి, తానుకూడా తిని, పడుకున్నది.\n\nఆ సమయంలో వారి ఆశ్రమానికి దుర్వాసుడు తన పదివేల శిష్యులతోనూ వచ్చి చేరాడు.\n\nధర్మరాజు తన తమ్ములతో సహా దుర్వాసుడు ఎదురు వెళ్ళి, స్వాగతం చెప్పి, అర్హ్య పాద్యాలతో పూజించి, “మహాత్మా, తమరుతను శిష్యులతో సహా మా ఆతిథ్యం స్వీకరించా” అన్నాడు.\n\nఈ మహారణంలో ఉంటున్న వాడు తనకూ, తన శిష్యులు పదివేలమందికీ ఎలా భోజనం పెడతాడా అన్న అలోచన కూడా లేకుండా, దుర్వాసుడు ధర్మరాజు అతిథ్యం స్వీకరించటానికి ఒప్పుకుని, తన శిష్యులతో సహా స్నానంచేసి రావటానికి గంగానదికి వెళ్ళాడు.\n\nఇంతమందికి ఎలా భోజనం పెట్టాలో ద్రౌపదికి అర్థం కాలేదు. ఆమెకు ఇంకేదారీ కనిపించక కృష్ణుణ్ణి ధ్యానించింది."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "చందమామ కబుర్లు\n\nఅతిపెద్ద క్రిస్మస్ కార్డు!\n\nకేరళకు చెందిన లేఖ ఎస్. బాబు అనే ఒక ద్రాయింగ్ టీచర్, తమ పాఠశాల యాజమాన్యా నికి క్రిస్మస్ శుభాకాంక్షలు అందజేస్తూ ఒకకార్డు పంపింది. ఆ కార్డు ప్రధానోద్దేశం గతసంవత్సరం ఉద్యోగం నుంచి తొలగించ బడిన 11మంది పాఠశాల సిబ్బందిని, క్రిస్మస్ సందేశమైన క్షమా గుణంతో, ప్రేమభావంతో మళ్ళీ ఉద్యోగంలో చేర్చుకోమని అర్థించడమే. ఆ కార్డుకు సంబం ధించిన మరొక విశేషం ఏమంటే దాని పొడవు 1,332 అంగుళాలు (111అడుగులు); వెడల్పు 11అంగుళాలు; బరువు 870 గ్రాములు. ఆ కార్డును తయారుచేయడానికి లేఖ ఎస్. బాబుకు 10 రోజుల పాటు 50 గంటలసేపు పట్టింది!\n\nజరుపుకుంటూ ఒక కేక్‌ను తయారుచేశారు. దీని పొడవు 2.5 క.మీ.; బరువు 74 టన్నులు. 2,00,000 మందికి సరిపోతుందనుకున్న ఈ కేక్ 50,000 మందికే చాల లేదు. దానిని దుబాయ్ సముద్రతీరంలో లాంఛనప్రాయంగా కట్ చేయగానే అక్కడ గుమిగూడిన ప్రజలు అమితోత్సాహంతో ముందుకు ఉరికి తలా కొంచెం లాగేసుకుని క్షణాలలో కేక్ ఉన్నచోటు తెలియకుండా చేసేశారు. కేక్ మధ్య బంగారు నాణాలూ, ఆరు మెర్పడీస్ - బెంజ్ కార్ల తాళాలూ ఉన్నాయన్న వదంతి ప్రబలడం దీనికొక ముఖ్య కారణం. నిజానికి ఇది ఒకే కేక్ కాదు. 5,175 కేకులను ఒక దాని పక్కన ఒకటి అమర్చి బ్రహ్మాండమైన ఈ కేక్‌ను తయారుచేశారు. పీటికి 3,0800 కి.గ్రా. పళ్ళు, 5,700 కి.గ్రా. ఖర్జూరం, 8,600 కి.గ్రా.. పిండి, 67,300 గుడ్లు, టన్నులకొద్దీ నెయ్యి, చక్కెర మొదలైన పదార్థాలను ఉపయోగించారు. దీనిని తయారు చేయడానికి 28 హోటళ్ళు 25 రోజులు రాత్రింబవళ్ళు పనిచేశాయి!\n\nపొడవైన కేక్\n\nయునైటెడ్ ఆరబ్ ఎమిరేట్స్ స్టాపించబడి\nపాతికేళ్ళు నిందిన సందర్భంగా రజతోత్సవాలు\n\nరికార్డు అమ్మకం!\n\nగత సంవత్సరం అమెరికా - సుప్రసిద్ధ సినీ తార మార్లిన్ మనోచిత్రంతో పోస్టేజ్ స్టాంపును విడుదల చేసింది. ఒక సంవత్సరంలో- 46,000,000 స్టాంపులు అమ్ముడయ్యాయి. 1993వ సం||లో సుప్రసిద్ధ పాప్ సింగర్ ఎల్విస్ ట్రీన్‌లీ గౌరవార్థం పోస్టేజ్ స్టాంపును విడుదల చేసింది. ఇవి మూడేళ్ళలో- 124,000,000 స్టాంపులు అమ్ముడయ్యాయి. స్టాంపుల అమ్మకంలో ఇవి సరికొత్త రికార్డును సృష్టించాయి!\n\nచంద్రమామ\nఅనుబంధం\n101\n\nమనదేశపు\nఅందచందాలు\n\nగంభీరమైన పురానాథిలా\n\nమనరాజధాని ఢిల్లీనగరం నడిబాడ్డున - మహాభారతంలోని పాండవుల నివాస నగరం ఇంద్రప్రస్థం ఉండేదని భావించబడే స్థలంలో పురానాథిలా కోట ఉన్నది. 1533వ పంప్రాంతంలో రెండవ మొగల్ చక్రవర్తి హుమయూన్ కాలంలో దీనిని దీన్ పన్నా అని పిలిచేవారు. అయన తరవాత రాజైన షేర్షా సూరి - ఎత్తయిన గోడలతో చుట్టబడిన భవనాన్ని కోటగా చేసుకుని దాని చుట్టూ భవనాలతో ఆరవ ఢిల్లీ నగరాన్ని నిర్మించాడు. 1540 - 45 మధ్యకాలంలో షేర్షా కోటను మరింత పటిష్ఠం చేసి దానికి షేర్షా ఘర్ అని పేరుపెట్టాడు. అయన 1541వ సంవత్సరంలో థిలా-ఇ-కున్నా మసీదును నిర్మించాడు. దీర్ఘచతుర్పస్రాకారంలో ఉన్న ఈకోట లోపలికి, తలీఫీ దర్యాజా గుండా వెళ్ళాలి. ఎత్తయిన కోట గోడలకు ఎదురుగుండా, రకరకాల వింత మృగాలు గల అందమైన ఢిల్లీ జంతు ప్రదర్శనశాల ఉన్నది. థిలా లోపల పురాతత్వశాఖ జరిపిన త్రవ్వకాలలో రాతిశిల్పాలు, వంట పాత్రలుబయట పడ్డాయి. వీటివల్ల దాదాపు 2,000 సంవత్సరాలకు పైబడిన సాంస్కృతిక చరిత్ర ఈ స్థలానికి కలదని రుజువవుతున్నది!\n\n© 1997 UBC Feature World. All rights reserved."
        },
        {
            "title": "చందమామ అనుబంధం-101",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "## జైగీషవ్యుడు\n\nఅందమైన అరణ్య ప్రాంతంలోని ఒకకొండ పారతలంలో దేవలుడనే ముని, అశ్రమం నిర్మించుకుని శిఘ్యులతో నివసించ సాగాడు. ఒకనాడు ఆయన అశ్రమానికి జైగీషవ్యుడనే ముని అతిథిగా వచ్చాడు.\n\nదేవలుడూ, ఆయన శిఘ్యులూ భక్తిశ్రద్ధలతో ముని అవసరాలు సమకూర్చడానికి పూను కున్నారు. కాని అయనకు పెద్ద అవసరాలు ఏవీ కలిగేవికావు. ఎప్పుడు ఛూసినా ఆయన ప్రశాంతంగా, మందస్మిత వదనంతో కనిపించే వాడు.\n\nఒకనాడు జైగీషవ్యుడు ధ్యానంలో ఉండగా, దేవలుడు సముద్రస్నానానికి వెళ్ళాడు. దేవలుడు సముద్రాన్ని సమీపిస్తూండగా జైగీషవ్యుడు స్నానం ముగించి సముద్ర జలం నుంచి వెలుపలికి రావడం చూశాడు. ఆయనకు సముద్రానికి దగ్గరిదారి తెలుసుకాబోలు అనుకుంటూ దేవలుడు స్నానం ముగించి అశ్రమానికి వచ్చి చూస్తే, అక్కడ జైగీషవ్యుడు, మూసిన కళ్ళు తెరవకుండా, తాను అంతకు ముందు చూసిన విధంగానే ధ్యాననిమగ్నుడై ఉన్నాడు! మరునాడు దేవలుడు వేరొక ముని అశ్రమానికి వెళితే\n\nజైగీషవ్యుడు అక్కడా కనిపించాడు. ఇంకొకసారి అలాగే నదితీరంలో కనిపించాడు. ఆ తరవాత దేవలుడు ఎక్కడికి వెళ్ళి తన అతిథిని తలుచు కున్నా అతడు అక్కడ కనిపించే వింత అను భూతికి లోనయ్యాడు.\n\nఇక ఉండబట్టలేక ఒకనాడాయన జైగీష వ్యుణ్ణి ఈ రహస్యం గురించి అడిగాడు. అయితే, ఆయన ఆ సంగతి గురించి తనకేమీ తెలియ దన్నాడు!\n\nఆ తరవాత దేవలుడు ఎందరో మహనీయులను సందర్శించి తన సందేహం గురించి అడిగాడు. అభిరికి ఒక మహాముని ఆయనకు ఇలా వివరించాడు: \"చరాచర ప్రపంచమంతటా వ్యాపించినది బ్రహ్మం. ప్రతిచోటా, ప్రతివస్తువూ బ్రహ్మంలోనే ఐక్యమై ఉన్నది. బ్రహ్మానికి వెలుపల అంటూ ఏదీ లేదు. జైగీషవ్యుడు సర్వేం ద్రియాలనూ జయించి, ఏకాగ్ర చిత్తంతోనిరంతర ధ్యానంతో పరబ్రహ్మ స్వరూప జ్ఞానంలో లీనమై పోయాడు. జగత్తులో బ్రహ్మంలేని చోటంటూ లేదు. నువ్వు తలుచుకున్న ప్రతిచోటా జైగీషవ్యుడు కనిపించడానికి అదే కారణం!\""
        },
        {
            "title": "ఆరోగ్యరహస్యం",
            "page_start": 55,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 55,
            "content": "ఆరోగ్యరహస్యం\n\nగుర్నాధానికి జలుబు చేసింది. గొంతు భారంగా వుండి మాట అదొకలాగా వస్తున్నది. మాటి మాటికీ ముక్కూ, కళ్ళూ తుడుచుకోవలసివస్తున్నది. తల కూడా నొప్పిగా వుండి, తరచుగా కణతలు నొక్కుకుంటున్నాడు. అన్నం సహిస్తున్నది కానీ జ్వరం వచ్చినట్టుంది.\n\nఈ అవస్థలన్నీ పడలేక అయన తన కొడుకును వైద్యుడింటికి పంపాడు. వైద్యుడు వాడికి కొన్ని గుళికలిచ్చి పంపాడు. అవివేసు కుంటే అయనకు కాస్త జ్వరం తగ్గినట్టుంది కానీ మిగతా లక్షణాలేమీ తగ్గలేదు.\n\n“వైద్యుడికేమని చెప్పావురా? జ్వర మొక్కటే తగ్గింది!” అన్నాడు గుర్నాధం, కొడుకును నిలదీస్తూ.\n\n“జలుబని చెప్పాను నాన్నా,” అని బదు లిచ్చాడు కొడుకు. “జలుబంటే జ్వరమను కున్నాడో ఏమిటో? మళ్ళీ వెళ్ళి నా బాధలన్నీ చెప్పిరా!” అన్నాడు గుర్నాధం. కొడుకు మళ్ళీ\n\nవెళ్ళాడు కానీ వైద్యుడు చిరాకుపడి, “జలు బుంటే అవన్నీ వుంటాయి. అంత వివరంగా చెప్పక్కర్లేదు,” అన్నాడు కానీ కొత్తమందేమీ ఇవ్వలేదు.\n\nవైద్యుడికి పనెక్కువైతే చిరాకు పెరుగుతుంది. అందులోనూ చిన్నవాళ్ళు వెళ్ళితే, అయన లక్ష్యపెట్టడు. తనకు సరైన మందు కావాలనుకుంటే స్వయంగా వెళ్ళి వైద్యుణ్ణి కలుసుకోవడం మంచిది!\n\nఇలా ఆలోచించి సాయంత్రం చల్లబడే దాకా ఆగి, గుర్నాధం వైద్యుడింటికి బయల్లే రాడు. దారిలో అయన పదిసార్లు తుమ్మాడు. పాతికసార్లు దగ్గాడు. విశ్రాంతికని ఒకటి, రెండిళ్ళ అరుగుల మీద చతికిలబడ్డాడు.\n\nఎందరో అయన్ను పలకరించి పడుతూన్న అవస్థలన్నీ తెలుసుకుని, ఎంతగానో జాలి పడ్డారు. వైద్యుడిల్లు చేరాక అయన, “అయ్యో! మీరు స్వయంగా వచ్చారా?” అంటూ మర్యాద\n\nచేసి, లక్షణాలన్నీ తానేస్వయంగా అడిగి తెలుసుకుని, “అబ్బాయి ఒక్కటి తిన్నగా చెప్పలేదు సుమా!” అని సంజాయిషీ ఇచ్చి, నాడిపరీక్షించి కొత్త మందంటూ ఏవో గుళికలిచ్చి, “వారంరోజుల పాటు సుష్ఠుగా భోంచేస్తూ విశ్రాంతి తీసుకోండి. జలుబు తగ్గాలంటే మందుతోపాటి రెండూ కూడా అవసరం,” అన్నాడు.\n\nకొత్త మందుక్కూడా గుర్నాథం బాధలేమీ తాలగలేదు. విసుక్కుంటూ, ఇంటిల్లపాదినీ వేధిస్తూ రోజులు గడుపుతూంటే వారంరోజులకు అయన మళ్ళీ మామూలు మనిషయ్యాడు.\n\nజలుబిలా తగ్గిందోలేదో గుర్నాథం పెరట్లో కాలుజారి పడ్డాడు. మోకాలు దగ్గర బెణికింది. ఇంట్లో వాళ్ళుకాపడాలు పెట్టారు. వైద్యుడు లేపనంపూశాడు. ఊరిగణాచారి వచ్చి బెణుకు మంత్రం వేశాడు. గుర్నాథం మూడు రోజులు మంచం దిగలేదు. విషయంతెలిసి ఊరంతా అయన్ను చూడవచ్చారు. అయ్యోపాపం, అని జాలిపడ్డారు.\n\nఇది జరిగిన పక్షం రోజులకు గుర్నాధానికి చెవిపోటు వచ్చింది. మూడురోజులు అవస్థ పడ్డాడు. కడుపులో పోట్లొచ్చాయి. రెండు రోజులు బాధపడ్డాడు. ఛాతీలో నొప్పివచ్చింది. గుండెపోటనుకున్నారుకానీ వైద్యుడు పరీక్షచేసి, అదేం కాదనీ, కడుపులో వాయుపీడనం వల్ల అలాజరిగిందనీ చెప్పి అందరి మనసులకూ ఊరట కలిగించాడు.\n\nఇలా ఏడాదిలో చాలాసార్లు జబ్బుపడ్డాడు గుర్నాథం. ఊరందరూ అయనపై సానుభూతి చూపించారు. చివరకీ వార్త ఊరుదాటి పారు\n\nగూళ్ళక్కూడాపాకి, అయన బావమరిది బస వయ్య చూడ్డానికివచ్చాడు. గుర్నాథం బస వయ్యకు తనబాధలుచెప్పుకుని, “పెద్దవాడినై పోతున్నానో ఏమిటో, నా ఆరోగ్యం నానాటికీ తీసికట్టవుతున్నది,” అని వాపోయాడు.\n\n“అదేంటి బావా, అలాగంటావు? నువ్వే మంత పెద్దవాడివి? నీకింకా యాబై నిండలేదు. అరవైనిండిన వాళ్ళే ఎందరో నిక్షేపంలా వుంటున్నారు. అనవసరంగా దిగులుపడకు,” అని బసవయ్య, గుర్నాధాన్ని ఓదార్చాడు.\n\n“దిగులుపడకు అని నువ్వనగానే సరి పోతుందా? ఈ బాధలన్నీపడలేకపోతున్నాను. ఏం చేయాలో తోచకుండా వుంది. నువ్వు చెప్పిన ప్రకారం అనుభవించడం తప్ప వేరే దారి ఉన్నట్టులేదు కాబోలు!” అన్నాడు గుర్నాథం నీళ్ళుగారిపోతూ.\n\n“అయ్యో! అలాగని ఉపేక్షించడానికిలేదు, బావా. ఒకాయనరాచపుండుతో నలబైఏళ్ళకే పోయాడు. ఇంకొకావిడ క్షయతో ముస్సైఏళ్ళకే పోయింది. అనారోగ్యాలు మందులతో మాత్రమే నయం కావు. నిత్యజీవితంలో కొన్ని ఆరోగ్యసూత్రాలు పాటించాలి,” అన్నాడు బసవయ్య.\n\n“నీకు తెలిసిన ఆరోగ్యసూత్రాలేమిటో చెప్పు,” అని అడిగాడు గుర్నాథం.\n\n“నేను బయటతిళ్ళు తినను. ఇంట్లోకూడా కడుపు పగిలేలాకాక, చాలినంత మాత్రమే భోంచేస్తాను. ఏ పండుక్కయినా అతిగా తిన వలసివస్తే, మర్నాడు ఉపవాసముంటాను. రోజూ చాలాదూరం నడుస్తాను. నా పనులు నేనే చేసుకుంటాను. ప్రతి పనీ నిదానంగా చేస్తాను. దేనికీ దిగులు పెట్టుకోను. చేయ\n\nవలసింది చేసి ఆపైన దేవుడిదే భారమను కుంటాను. నా చుట్టూవున్న వాళ్ళననుమాని స్తూకూర్చోక, అందర్శినమ్ముతాను. ఎవరైనా మంచిచేస్తే సంతోషిస్తాను. చెడుచేస్తే దూరంగా వుంటాను తప్ప, వాళ్ళ మీద పగ పెంచుకోను. ఇవన్నీ ఆరోగ్యసూత్రాలనే అనుకుంటున్నాను. ఎందుకంటే నా కింతవరకూ పెద్దజబ్బులేం చేయలేదు,” అన్నాడు బసవయ్య.\n\n“నువ్వు చేసేవన్నీ నేనూ పాటిస్తున్నాను. అయినా నా కిన్ని జబ్బులెందుకు చేస్తు న్నాయో!” అన్నాడు గుర్నాథం మరింత దిగులుగా.\n\nబసవయ్య ఒకక్షణం అగి, “నేను చేసే వన్నీ పాటించడం చాలా కష్టమని అందరూ అంటారు. అంతకంటే జబ్బులతో బాధవడ డమే మంచిదని ఎందరో అన్నారు. నువ్వు మనసు సరిపెట్టుకునేందుకు ప్రయత్నిస్తు న్నావు. నేను చేసేవాటిలో నువ్వేం, చేయడం లేదో బాగా ఆలోచించి తెలుసుకో. నీకుమేలు జరుగుతుంది,” అన్నాడు.\n\nగుర్నాథం ఎంత ఆలోచించినా, తను అన్నీ బసవయ్యకులాగే చేస్తున్నాననిపించింది. అందుకని, “నాకు తెలియడంలేదు. నువ్వే చెప్పు,” అన్నాడు.\n\n“నాకంటే పెద్దవాడివి. ఆపైన బావగారివి. నీలో తప్పులెన్నడానికి ప్రయత్నించడం నాకు మర్యాదకాదు. ఇంకెవరినైనా అడిగి తెలుసుకో!” అన్నాడు బసవయ్య.\n\nగుర్నాథం భార్యనడిగాడు. భర్తలో లోపాలెన్నిచెప్పడానికి ఆమె ఇష్టపడలేదు. కొడుకు నడిగాడు. చెప్పడానికి వాడు భయపడ్డాడు. పాలేరునడిగితే, “బాబూ! తమ అడుగుజాడల్లో\n\nనడవడం వల్లవే, నేనిలా ఆరోగ్యంగా వుంటు\nన్నాను. మీ ఆరోగ్యం బాగుండకపోవడానికి\nఅలవాట్లు మాత్రం కారణంకాదు,” అంటూ\nముందరికాళ్ళకు బంధం వేశాడు.\n\nఇదంతా చూసిన బసవయ్య, “అబ్బే,\nఇలా లాభంలేదు, బావా! నీకంటే వయసులో\nపెద్దయివుండి, ఆరోగ్యం చక్కగా వుండి,\nనువ్వంటే ఏమాత్రం భయంలేని వాళ్ళ నడి\nగితే, అసలు విషయం తెలుస్తుంది. అయినా\nవయసును బట్టి ఆరోగ్యసూత్రాలు కూడా\nమారుతుంటాయి కదా! నేను పాటించేవి\nనీకు నప్పి వుండకపోవచ్చు. పెద్దవాళ్ళ నడ\nగడమే మంచిది,” అని సలహాలిచ్చాడు.\n\nఅలాంటి మనిషి గురించి ఎవరికి తెలు\nస్తుందీ ఆ ఊరి వైద్యుడికి తప్ప! గుర్మాధం\nవైద్యుడివద్దకు వెళ్ళి, “ఊళ్ళో అందరికంటే\nఆరోగ్యవంతుడెవరో చెప్పగలవా?” అని\nఅడిగాడు.\n\nవైద్యుడేమాత్రమూ తడుముకోకుండా,\n“ఈ ఊళ్ళో శేషాచలాన్ని మించిన ఆరోగ్య\nవంతుడుంటాడనుకోను. అయన ఒక్కసారి\nకూడా నా వద్దకు వైద్యానికిరాలేదు,” అన్నాడు.\n\nశేషాచలంవయసుఅరవైకిల్పైనే వుంటుంది.\nఅయినా మనిషి పిడిరాయిలా వుంటాడు.\nఎక్కడికైనా నడిచే వెళతాడు. ఎన్నుడూ\nజిర్రున చీది ఎరగడని అంతా చెప్పుకుంటారు.\nవైద్యుడు చెప్పేదాకా తన కాయన పేరు\nతట్టనందుకు నొచ్చుకుని, వెంటనే ఆయన\nఇంటికి వెళ్ళాడు గుర్మాధం.\n\nఆ సమయంలో శేషాచలం వీధి అరుగు\nమీద కూర్చునివున్నాడు. ఆయన చుట్టూ\nకొందరు పెద్దమనుషులు కూర్చుని వున్నారు.\n\n“మా ఇంట్లో సంగీతసభ ఏర్పాటు చేస్తే\nనువ్వురాలేదు. మీ వదిన ఎంత నొచ్చు\nకుందో తెలుసా?” అన్నాడొక పెద్దమనిషి.\n\n“తప్పకుండా వచ్చేవాణ్ణేరా, కానీ ఆ\nపూట బాగా దగ్గువస్తున్నది. సంగీత సభలో\nదగ్గుతూంటే రసభంగం కదా అని రాలేదంతే.\nతేనెరాసిన తులసాకులు నాలుగుతింటే రెండు\nరోజుల్లో దగ్గుతగ్గిపోయిందనుకో!” అని ఆ\nపెద్దమనిషిని సమాధాన పరిచి పంపేశాడు\nశేషాచలం.\n\nపారుగూళ్ళోజరిగిన తన తమ్ముడి పెళ్ళికి\nరాలేదని, ఇంకొక పెద్దమనిషి అన్నాడు.\nఅప్పుడు తనకు జలుబుచేసిందనీ, పెళ్ళికొచ్చి\nతుమ్ముతూకూర్చోడం తనకు నచ్చదనీ చెప్పి\nమిరియాలకప్రాయంతో తన జలుబు నయమై\nపోయిందనికూడా చెప్పాడు శేషాచలం.\n\nఈ విధంగా అక్కడున్న ప్రతివారికీ ఏదో ఒక సంజాయిషీ ఇచ్చుకుంటూన్న శేషాచలా నిక్కుడా, గుర్నాధానికి వచ్చిన జబ్బులన్నీ వచ్చినట్టేవుంది! ఎటాచ్చి అన్నీ ఆయనగృహ వైద్యాలతో నయంచేసుకున్నాడు.\n\nఅందరూ వెళ్ళిపోయాక శేషాచలం నవ్వుతూ గుర్నాధాన్ని చూసి, “ఏరా! నేనునీకేం సంజాయిషీ ఇచ్చుకోవాలి?” అని అడిగాడు.\n\n“నాకు సంజాయిషీలేం వద్దు. నీ విషయం తెలుసుకోవాలని వచ్చాను. నిజంగా నీకు అన్నిజబ్బులు చేశాయా? లేక నువ్వు వచ్చిన వాళ్ళను వదుల్చుకునేందుకేదైనా సంజాయిషీ ఇచ్చుకుంటున్నావా?” అని అడిగాడు గుర్నాధం.\n\n“అవసరమైనప్పుడు సంజాయిషీ ఇచ్చు కోవడం తప్పుకాదులే కానీ, నువ్వు నాకు జబ్బులంటావేమిటీ? నా కెప్పుడూ ఏ జబ్బూ చేయలేదే!” అన్నాడు శేషాచలం.\n\n“దగ్గన్నావు, జలుబన్నావు, చెవిపోట న్నావు, కాలిబెణుకన్నావు, అంతా నా చెవులతో నేను స్వయంగా విన్నాను. నీకెప్పుడూ జబ్బు చేయలేదంటా వేమిటీ?” అని అడిగాడు గుర్నాధం ఆశ్చర్యంగా.\n\n“శరీరమవ్వాక ఏవేచ్చిన్నుచిన్ను చీకాకులు వస్తూంటాయి. వాటిన్నింటినీ జబ్బులంటా వేమిట్రా? జబ్బంటే క్షయ, సన్నిపాతం, మశూచి, రాచపుండు — ఇవీ!” అన్నాడు శేషాచలం.\n\nగుర్నాధం ఆయనకు నమస్కరించి, “నా సందేహం తీరింది. చిన్న చిన్న అనారో గ్యాలగురించి చెప్పుకోకపోవడమే, మీ ఆరోగ్య రహస్యం. వాటిని కొండంతలుగా చేసి నేను దిగులు పడుతున్నాను! నా పొరబాటు నాకు తెలిసింది,” అన్నాడు.\n\n“మంచిది. నాక్కాస్త తలనొప్పిగా వుంది. ఒక చిన్న కునుకుతీస్తే సర్దుకుంటుంది. మరి నేను లోపలకు వెళ్ళేదా?” అన్నాడు శేషాచలం.\n\nగుర్నాధం ఆయన వద్ద సెలవు తీసుకుని ఉత్సాహంగా ఇల్లు చేరాడు. ఆ తర్వాత కూడా చాలాసార్లు దగ్గు, పంటినొప్పి, జలుబు వంటి చీకాకులాయనకు కలిగాయి కానీ, ఆ విషయం పదిమందికీ తెలిసేటంత హడావుడి చేయలేదు. దాంతో, “ఇటీవల గుర్నాధం ఆరోగ్యం బాగుపడినట్టుంది!” అని అంతా అనుకోసాగారు.\n\n# అర్థణాబోకో\n\nఒక ఊళ్లో రామయ్య అనే బీదవాడుండేవాడు. ఎలాగైనాడబ్బు సంపాదించి తానుకూడా ఒక వ్యవసాయదారై, మిగిలిన రైతుల్లాగే సంతకు సామాన్యు తోలుకుపోవాలని రామయ్య ఉబ లాటం. కాని అతను ఎంతఒళ్లు విరుచుకున్నా తన భుక్తికే సరిపోకుండా ఉంటూ వచ్చింది.\n\nచివరకు రామయ్య ఏదోవిధంగా సంతకు సరుకు తీసుకుపోయి అమ్మాలని నిశ్చయించుకున్నాడు. అతనివద్ద మూటెడు ఉన్ని మాత్రం ఉన్నది. ఆ కొద్దిపాటి ఉన్నినిఊళ్లో ఎవరికి అమ్మినా అమ్మవచ్చు. దానికి ఎంతో డబ్బురాదు. అలాటప్పుడు దాన్ని సంతకు తీసుకుపోతే అందరూ నవ్వుతారు.\n\n“అందుకని రామయ్య ఒకరోజు అడివికి పోయి ఒక గోతంలో పాచిమొక్కలు వేసుకుని ఇలాటికి తిరిగివచ్చాడు. ఆ పాచిమొక్కలపైన తనవద్ద ఉన్న ఉన్ని కప్పి, గోతం మూటగట్టి సంతకు బయలుదేరాడు.\n\nఇలాటి వాడే సోమయ్య అనే వాడాకడు కూడా సంతకు ఒక గోతంలో వచ్చాడు. అత నిది ఇంకొక గ్రామం. అతని గోతంలో మూడు వంతులు సరుగుడుకాయలూ, వాటి పైన పోకకాయలూ ఉన్నాయి.\n\nసంతలోకిఅడుగుపెట్టటానికి రామయ్యకు గుండె చాలలేదు. అందుచేత రామయ్య సంతకుదూరంగా ఒకచెట్టుకింద తనమూటతో సహా కూచున్నాడు. సోమయ్యకూడా అక్కడికే చేరుకున్నాడు. ఇద్దరూ ఒకరినొకరు పలకరించుకున్నారు. నువ్వేం తెచ్చావంటే నువ్వేం తెచ్చావని అడుగుకున్నారు. రామయ్య తన గోతంలోనుంచి ఉన్ని తీసిచూపించి, “భేషైన సరుకు!” అన్నాడు. సోమయ్య తనమూట నుంచి పోకకాయలుతీసి, “చూడు, నిమ్మకాయ లంత పోకలు!” అన్నాడు.\n\n“సంత చాలా అడాపుడిగా ఉంది. మన బేరంఎవరూలక్ష్యపెట్టరు. మనం మన సరు"
        },
        {
            "title": "అర్ధణాబాకీ",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "కులు మారకంవేసుకుంటే ఏం?” అన్నాడు సోమయ్య.\n\n“ఉన్నికి పోకలు మారకమా?” అన్నాడు రామయ్య, లోపలఅశపడుతూనే. “పోకలైతేనేం? బంగారమంటిసరుకు. అంతగా అయితే ఒక అర్ధణారొక్కం ఇస్తాలే!” అన్నాడు సోమయ్య.\n\nరామయ్యఅందుకుఒప్పుకున్నాడు. ఇద్దరూ మూటలు మార్చుకున్నారు. “వెళ్లివస్తా,” అంటూ సోమయ్య అక్కడినుంచి బయలుదేరాడు.\n\n“నా అర్ధణాఇచ్చివెళ్లు,” అన్నాడురామయ్య.\n\n“బాకీ రాసుకో. తరవాత చెల్లువేస్తా, నేనె క్కడికీ పొనులే. మాది ఫలాని గ్రామం. నా వెంట డబ్బు తేలేదు,” అన్నాడు సోమయ్య.\n\nచేసేదిలేక రామయ్యసోమయ్యచేత అర్ధణా బాకీ గురించి ప్రమాణం చేయించుకున్నాడు. ఎవరిళ్ళకు వారు వెళ్ళారు. తాము మోసపోయి\n\nనట్టు ఇద్దరికీ తెలిసిపోయింది. కనీసం అర్థణా బాకీ అయినా వసూలు చేసుకుందామని రామయ్య, సోమయ్యఉండే గ్రామానికి వెళ్ళాడు.\n\nసోమయ్య ఆఊరి షావుకారిదగ్గర కమతం చేస్తాడు. అతను రామయ్యనుచూస్తూనే, “మొత్తా నికి నన్ను ముంచావే!” అన్నాడు కోపంగా.\n\n“నువ్వు నన్ను ముంచలేదా ఏమిటి?” అన్నాడు రామయ్య.\n\n“దానికీ దానికీ చెల్లు!” అన్నాడు సోమయ్య.\n\n“అదంతా వల్లకాదు. నాకు అర్థణా బాకీ ఉన్నావు. ప్రమాణం కూడా చేశావు. అది చెల్లు వెయ్యి!” అన్నాడు రామయ్య.\n\n“నా దగ్గిర చిల్లిగవ్వ కూడా లేదు. కాని మనమిద్దరమూ లాభం పొందే ఉపాయం ఒకటి చెబుతావిను. మా షావుకారుఇంటివెనక ఒకలోతైన గొయ్యి ఉంది. ఒక సారి షావుకారు ఆ గోతిలో నిచ్చెనవేసి దిగుతుంటే చూశాను. అందులో ఏదో దాచి వుంటాడు. ఇవాళ రాత్రి మనిద్దరంకలిసి ఆ గోతిలో ఏమున్నది తెలుసుకుని తీసుకుని పంచుకుందాం. నహాయవడతావా?” అన్నాడు సోమయ్య.\n\nరామయ్య కొంచెంఅలోచించిసరేనన్నాడు. అందులో ఏదన్నానిధి దారికితే ఇంతపాలం కొనుక్కుందామని అతనికి ఆశ కలిగింది.\n\nఆ రాత్రి సోమయ్య ఒక గోతమూ, తాటి మోకూతెచ్చాడు. అర్ధరాత్రివేళ ఇద్దరూ షావు కారుగారి దాడ్డోప్రవేశించారు. రామయ్య మోకు పట్టుకున్నాడు. సోమయ్య గోతంతోసహా మోకు పట్టుకుని గోతిలోకిదిగాడు. అతను ఎంత వెతి కినా గోతిలో మట్టి తప్ప ఏమీ కనిపించలేదు.\n\n“ఈ రామయ్య గడుసుముండాకొడుకు. ఏమీ లేదంటే మోకు గోతిలో పారేసి చక్కా\n\nపోతాడేమో! అందుచేత యుక్తిగా పైకి వెళ్ళాలి,”\nఅనుకుని సోమయ్య తాను గోతంలో కూచుని\nగోతాన్ని మోకుకు కట్టి, “ఇదుగో, ఇక్కడ\nవున్నదంతా గోతంలో కట్టాను. దాన్ని పైకి\nలాక్కుని, మళ్లీ మోకులోపలికి వేసి నన్ను\nకూడా లాగు!” అని కేక పెట్టాడు. రామయ్య\nఉత్సాహంతో గోతాన్ని పైకిలాగాడు.\n\n“ఈ సోమయ్య నమ్మదగిన మనిషికాదు.\nవాడికి ఇందులో ఎందుకు భాగం పెట్టాలి?\nవాణ్ణి ఆ గోతిలో అఘోరించనీ!” అనుకుని\nరామయ్య, మూట వీపునవేసుకుని తన గ్రామా\nనికి నడవసాగాడు. అందులో సోమయ్యవున్న\nసంగతి రామయ్యకు తెలియదు.\n\nకొంతదూరం పోయాక మూట బరువని\nపించి రామయ్య దాన్ని దించాడు.\n\nవెంటనే సోమయ్య మూట విప్పుకుని\nబయటికి వచ్చాడు.\n\n“దుర్మార్గుడా, నన్ను మళ్లీ మోసం చేశావా?” అన్నాడు రామయ్య.\n\n“నీ మంచితనం ఏమయింది? నిధిలో\nనాకు వంతులేకుండా అంతా కాజెయ్యాలని\nచూడలేదా? దానికీ దీనికీ చెల్లు!” అన్నాడు\nసోమయ్య.\n\n“అదంతా వల్లకాదు. నాకు అర్ధణాబాకీ ఉన్నావు. ప్రమాణంకూడా చేశావు!” అన్నాడు రామయ్య.\n\n“నేను కాదన్నానా? నా దగ్గిర ఉన్నప్పుడు వసూలుచేసుకో!” అన్నాడు సోమయ్య. ఎవరి దారిన వారు వెళ్ళిపోయారు.\n\nతరవాత సోమయ్యకు పెళ్లి అయింది.\nపెళ్ళాం కొంతడబ్బు తెచ్చింది. సోమయ్య\nకమతం మానేసి, కొంత పాలం కొనుక్కుని,\n\nవ్యవసాయం ప్రారంభించాడు. అది లాభిం\nచింది. ఊరి బయట ఇల్లువేశాడు.\n\nరామయ్యమట్టుకు ఎప్పటిలాగే ఒళ్ళు\nవిరుచుకుని కష్టించి పాట్టపోసుకుంటున్నాడు.\nఒకనాడతనికి సోమయ్య బాకీవున్న అర్థణా\nజ్ఞాపకం వచ్చింది. అది వసూలు చేనుకోవ\nటానికి సోమయ్య ఉండే గ్రామానికి బయలు\nదేరాడు రామయ్య.\n\nసోమయ్య తన ఇంటిపంచలో కూచుని\nఉండగా రామయ్య వస్తూండటం కనబడింది.\nవెంటనే అతను లోపలికి వెళ్లి భార్యతో, “ఒసే,\nబాకీదారు రామయ్య వస్తున్నాడు. నేనుచచ్చి\nపోయినట్టు పడుకుంటాను. నువ్వు నామీద\nపడి ఏడుస్తూ ఉండు. సాయంకాలం దాకా\nఏడిచావంటే ఈ రామయ్యపీడ శాశ్వతంగా\nవదిలిపోతుంది,” అన్నాడు.\n\nసూర్యాస్తమయింది. రామయ్య వెళ్లి\nపొలేదు. ఇరుగు పారుగు ఇళ్లవాళ్లు వచ్చి,\n“భోజనంచెయ్యటానికిలేదు. అందుచేత వెంట\nనేశవాన్నిపాడుపడినగుడిలోకిచేర్చండి,” అన్నారు.\n\n“శవజాగారం ఎవరు చేస్తారు? నేను ఈ శవంతో ఒంటిగా ఆ పాడుపడ్డ ఆలయంలో తెల్లవార్లూ ఉండలేను,” అన్నది సోమయ్య భార్య.\n\n“అందుకు నేనున్నానుగా. నా దీర్ఘమిత్రుడి\nశవాన్నిరాత్రల్లా నేనేచూసుకుంటాను,” అన్నాడు\nరామయ్య.\n\nసోమయ్యభార్య రహస్యంగా భర్తతో,\nఇప్పుడేం చెయ్యాలి?” అన్నది.\n\n“గుడికి తీసుకపోనీ. భయం లేదులే!”\nఅన్నాడు సోమయ్య. అతన్ని శవవాహకులు\nగుడిలో చేర్చి వెళ్లిపోయారు. రామయ్య శవ\nజాగారం ప్రారంభించాడు.\n\nసోమయ్య నాకు దీర్ఘ స్నేహి\nతుడు. అతనికి ఉత్తరక్రియలు చేయించిమరీ\nవెళతాను. మేమిద్దరమూకలిసి చేసిన వ్యవ\nహారాలు బోలెడున్నాయి!” అన్నాడు రామయ్య.\n\nఅర్థంగలనాయకుడు అడిగాడు. దొంగలు అది\nవనికి మాలిన కత్తి అన్నారు.\n\n“అయన ఇంటి బయట నిలబడి, దారి\nపోయే వాళ్ళద్వారా శవవాహకుల కోసం\nకబురు చేశాడు. వాళ్లు వచ్చారు.\n\n“నా బంధువులంతా వచ్చినదాకా శవాన్ని\nశ్మశానానికి తీసుకుపోవటానికి వీల్లేదు!”\nఅన్నది సోమయ్యభార్య.\n\n“దీన్ని ఎవరు తీసుకుంటారు?” అని\nదొంగలనాయకుడు అడిగాడు. దొంగలు అది\nవనికి మాలిన కత్తి అన్నారు.\n\n“కాదు! ఇది భేషైన కత్తి. కావలిస్తే ఒక\nవేటున ఈశవాన్ని రెండుగా తెగేసిచూపుతాను!”\nఅంటూ దొంగలనాయకుడు కత్తి తీసుకుని\nసోమయ్యను సమీపించాడు.\n\nవెంటనే సొమయ్య లేచినిలబడి, “ఏయు భూతాలూ! మీరంతా ఎక్కడ చచ్చారు?” అని అరిచాడు. మంత్రం వేసినట్టుగా దొంగ లంతా మాయమయ్యారు. ఈ సంగతి తెలుసుకుని రామయ్య ఇవతలికి వచ్చాడు.\n\n“చూశావా? మన పంట పండింది. ఇదంతా పంచుకుందాంపట్టు!” అన్నాడు సోమయ్య. దొంగలుదోచిన సొమ్మంతా పంచుకోవటం పూర్తి అయింది.\n\n“అంతా బాగానేఉంది నా అర్ధణా మాటే మిటి?” అన్నాడు రామయ్య. ఇద్దరూ తగాదా పడసాగారు.\n\nఈలోపల దొంగలు చాలాదూరం పారి పోయి ఒకచోట అగారు. దొంగలనాయకుడు తన అనుచరులతో, “మనం ఇవాళ చాలా నామర్దాపని చేశాం. మహామహా యోధులకు కూడా భయపడని మనం దడుచుకునిఅంత సొమ్ము వదిలేసివచ్చాం. మనలో గుండెదైర్యం గలవాడెవడైనా వెళ్లి ఆ గుడిలో ఏం జరుగు తున్నదీ చూసివస్తే బాగుంటుంది!” అన్నాడు.\n\nమిగిలిన ముగ్గురు దొంగలూ వెళ్ల నిరాక రించారు. దొంగలనాయకుడికి తప్పిందికాదు. అతను గుండెలు అరచేత పట్టుకుని పాడు\n\nబడిన గుడినిసమీపించి బయటినుంచి ఆల కించసాగాడు. లోపల రామయ్య, సొమయ్య లిడ్డరూ గుడి మారుమోగేట్టు అరుస్తున్నారు. “నా అర్ధణా ఏమైనట్టు!” అంటున్నాడు రామయ్య. “నీ అర్ధణా నీకు ముట్టింది ఫో!” అంటున్నాడు సోమయ్య.\n\nఈ మాటలు వినగానే దొంగలనాయ కుడికి ముచ్చెమటలు పోశాయి. అతను మిగిలిన దొంగలవద్దకు వెళ్లి, “ఓయమ్మో, ఆ గుడిలో ఎన్ని భూతాలున్నాయో మనం ఊహించలేం! మనం దోచిన సొమ్మంతా పంచితే ఒక్కొక్క భూతానికీ అర్ధణా వచ్చింది! అదికూడా అన్ని భూతాలకూ సరిగా అంద లేదు! ఇవాళ మనం లేచినవేళ మంచిది! పోదాం పదండి. బతికుంటే బలుసాకు తిన వచ్చు!” అన్నాడు. దొంగలు వెళ్లిపోయారు.\n\nచివరకు రామయ్య, సోమయ్య రాజీ పడ్డారు. తన అర్ధణా కింద రామయ్యదొంగల కత్తి తీసుకున్నాడు. తరవాత రామయ్య తన వంతు ధనంతో ఇంటికితిరిగి వచ్చి, పాలం కొనుక్కుని, పెళ్లాడి రైతుజీవితం గడప సాగాడు. సంతకు సరుకులు తోలుకుపోవాలన్న అతనికోరిక ఈడేరింది.\n\nS.G. SESHAGIRI\n\nMAHANTESH C. MORABAD\n\n* పై ఫోటోలకు సరియైన వ్యాఖ్యలు ఒక్క మాటలో గానీ, చిన్న వాక్యంలో గానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) * మార్చి నెల 15వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. * మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 100/-లు బహుమానం. * వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన రాసి, ఈ అడ్డునుకు పంపాలి: చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్రాసు - 600 026\n\nజనవరి నెల పోటీ ఫలితాలు\n\nమొడటి ఫోటో : ఉప్పుకరీర్చే వ్యాపారం!\n\nరెండవ ఫోటో : దరిచేర్చుకుంది మమకారం!\n\nపంపినవారు : సి. ప్రణీత\n\nC/0, వి. ప్రసాద్, 7/260, యాదవ వీధి,\nరంగనాయకులపేట, నెల్లూరు -524001(ఆం.ప్ర)\n\nచందమామ\n\nఇండియాలో సంవత్సర చందా : రూ. 72-00\n\nచందా పంపవలనిన చిరునామా :\n\nడాల్టన్ ఏజన్సీన్, చందమామ బిల్డింగ్స్, వడపళని, మద్రాసు - 600 026"
        }
    ]
}