{
    "book_id": "చందమామ_1997_04",
    "stories": [
        {
            "title": "వార్తలు – విశేషాలు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "వార్తలు – విశేషాలు\nపాతమిత్రుల\nకొత్త సహకారం\n\nఒక దేశం మరొక దేశంతో సత్సంబంధాలు\nపెంచుకుని సహకారం అందించినప్పుడు అది\nప్రపంచ ప్రజల అభ్యున్నతికి ప్రత్యక్షంగానో\nపరోక్షంగానో దోహదం చేస్తుంది. పలు దేశాలు\nతమ మధ్య సహకార సంస్థలు ఏర్పరచుకుని\nవర్తక వాణిజ్యాల అభివృద్ధికి నూతన మార్గాలు\nఅన్వేషిస్తున్నాయి. ఈ కోవలో ఇటీవల హిందూ\nమహాసముద్ర ప్రాంతంలో ఏర్పడిన సహకార\nసంస్థ - ఇండియన్ ఓషన్ రిమ్ అసోసియేషన్.\nహిందూమహాసముద్ర జలాలను తాకే - దక్షిణ\nఆఫ్రికా, మడగాస్కర్, మారిషన్, మొజాంబిక్,\nటాంజానియా, కెన్యా, ఎమెన్, ఓమన్, ఇండియా,\nశ్రీలంక, మలేసియా, సింగపూర్, ఇండోనేసియా,\nఆస్ట్రేలియా అనే పద్నాలుగు దేశాలు ఈసంస్థలో\nసభ్యత్వం వహిస్తున్నాయి.\n\nనాలుగేళ్ళ క్రితం మనదేశ పర్యటనకు\nవచ్చిన దక్షిణాఫ్రికా విదేశాంగ మంత్రి పిక్\nబోధా - ప్రప్రథమంగా హిందూమహాసముద్ర\nప్రాంత దేశాలమధ్య సహకారం గురించి\nప్రస్తావించారు. 1995వ సం॥లో మారిషన్\nచేసిన ప్రయత్నం ఫలితంగా ముఖ్యంగా -\nఆస్ట్రేలియా, ఇండియా, కెన్యా, మారిషన్,\nఓమన్, సింగపూర్, దక్షిణాఫ్రికా ఏడు దేశాల\nసహకారసంస్థ ఏర్పడింది. ఆ తరవాత మిగిలిన\nఏడుదేశాలూ ఈ సంస్థలో చేరాయి.\n\nమారిషన్ రాజధాని పోర్ట్‌లో యీలో మార్చ్\n5వ తేదీ పద్నాలుగు దేవాల విదేశాంగ - వాణిజ్య\nమంత్రులు సమావేశమై సంస్థ చార్టర్‌ను\nరూపొందించారు. సభ్యదేశాల మధ్య అవగాహ\nనను కలిగించి, పరస్పర ప్రయోజనకరమైన\nసహకారాన్ని పెంపాందించడం లక్ష్యంగా ఈ\n\nచార్టర్ పేర్కొన్నది. అవకాశాలను పెంచి, పరస్పర\nప్రయోజనాలను పెంపాందించుకోవడానికి ఆర్థిక\nసహకారం ప్రధానం అని ఈ చార్టర్ పేర్కొన్నది.\n\nమరిన్ని వ్యాపార సదుపాయాలను కల్పిం\nచడం, అధునాతన వైజ్ఞానిక, సాంకేతిక\nపరిజ్ఞానాన్ని పంచుకోవడం, మానవ వనరులను\nపెంపాందించడం, పర్యాటక శాఖలను విస్తృత\nపరచడం - మొదలైన పది ప్రణాళికల ద్వారా\nతన లక్ష్యాలను సాధించడానికి ఈ సంస్థ నిర్ణ\nయించింది. ఈ సంస్థ ప్రధాన కార్యాలయం\nమారిషన్ నుంచి పనిచేస్తుంది.\n\nఅనుకున్నట్టుగానే దీని ప్రయోజనాలను\nఆశించి, ఈ సంస్థలో సభ్యత్వం కోసం మరిన్ని\nదేశాలు ఉత్సాహం చూపుతున్నాయి. అయినా\nఈ సంస్థ శక్తివంతంగా, మరింత పటిష్ఠంగా\nపనిచేయాలంటే సభ్య దేశాల సంఖ్య తక్కువగా\nఉండడం మంచిదనీ, ఈ విషయంలో సంయ\nమనం అవసరమనీ పోర్ట్ లోయీలో జరిగిన\nసమావేశంలో ఇండియా సూచించింది. ఈ\nసమావేశంలో పాల్గొన్న భారత విదేశాంగ మంత్రి\nఐ.కె. గుజ్రాల్ - ప్రాచీనకాలం నుంచే హిందూ\nమహాసముద్రాన్ని ఆనుకుని వున్న దేశాలమధ్య\nసముద్ర మార్గాలు ఉండేవనీ, అవి వలసరాజ్యాల\nఆధిపత్యం వల్ల విచ్చిన్నమయ్యాయనీ, ఇప్పుడు\nపాత మిత్రులూ, వాణిజ్యభాగస్వాములూ మళ్ళీ\nకలిశారనీ అన్నారు."
        },
        {
            "title": "ఉత్తమకావ్యం",
            "page_start": 9,
            "author": "రాఘవరాజు పట్టాభిరామరాజు",
            "pdf_page": 9,
            "content": "ఉత్తమకావ్యం\n\nచిత్రదుర్గం అనే రాజ్యాన్ని, కనకసేనుడనే రాజు పాలించేవాడు. కనకసేనుడు స్వయంగా కవి, పండితుడు కనుక, ఆయన ఆస్థానంలో కవులకు, పండితులకు మంచి ఆదరణ వుండేది.\n\nచిత్రదుర్గం ఆస్థానపండితుడైన నరసింహ శర్మఉద్దండ పండితుడు. ఎన్నో కావ్యాలను రచించి మహారాజుకు అత్యంత ఆదరణ పాత్రుడయ్యాడు.\n\nఇలా ఉండగా, ఒకరోజు కవిపండితులు సభలో కొలువుతీరివున్న సమయంలో మహారాజు నరసింహశర్మవైపు చూసి, “మహాకవీ! గత ఆరు మాసాలుగా మీరు నూతన కావ్య రచనకు పూనుకున్నట్టులేదు. కారణం తెలుసు కోవచ్చునా?” అన్నాడు.\n\nనరసింహశర్మ కాసేపు మౌనంగా వుండి, “ఏముంది, ప్రభూ! ఒకచెంప వృద్ధాప్యం మీద పడుతున్నది. దానికితోడు రాయాలన్న ఇచ్చ\n\nరోజురోజుకూ నశించిపోతున్నది,” అన్నాడు క్లుప్తంగా.\n\nకనకసేనుడు కొద్దిసేవు ఆలోచనా ముద్రలో వుండి, “మీ నూతనకావ్య పఠనం వినకపోతే, నాకు లోకమే శూన్యంగా, నిస్సా రంగా తోస్తుంది, నరసింహశర్మా! నెలరోజుల్లో ఉగాది పండుగ వస్తున్నది గదా. ఆరోజుకు మీరు ఒక మహత్తర శావ్యం రచించి, దాన్ని సభలో గానం చేసి సభను మీ కవితారసమాధు రిలో ఓలలాడించాలి. ఇది నా అభిలాష!” అన్నాడు.\n\nనరసింహశర్మ ఒక నిట్టూర్పు విడిచి రాజుతో, “ప్రభూ, కోయిల వసంతమాసం లోనే కూస్తుంది. నెమలి వర్ష ఋతువులోనే మేఘాలను చూసి నృత్యం చేస్తుంది. కమలం పగటివేళ సూర్యకాంతి ప్రసరించినప్పుడే వికసిస్తుంది. కలువపువ్వు రాత్రివేళ సుధా కరుడి శీతల కిరణాల స్పర్శకే విచ్చుకుం\n\nటుంది. అలాగే, కవి మనస్సు స్పందించి\nనప్పుడే సహజసిద్ధమైన ఉత్తమ కవిత్వం\nఆవిర్భవిస్తుందని, నా నమ్మకం,” అన్నాడు.\n\nఇంతలో రాజీవకృష్ణ అనే యువకవి\nఆసనం నుంచి లేచి నిలబడి, “ప్రభూ, నర\nసింహశర్మగారు చెప్పినట్టు కవికి ప్రేరణ,\nస్పందన అవసరమే కానీ, అవి లేకుండా\nకవితా సృష్టే జరగదంటే నేను ఒప్పుకోను.\nకవిత్వాన్ని ఆవిష్కరించడానికి అనువైన వాతా\nవరణాన్ని, ప్రతికవీ తనకు తానే కల్పించుకో\nవాలని, నా అభిప్రాయం. తమ సోమరితనా\nనికీ, అసమర్థతకూ కవులుపెట్టుకునే ముద్దు\nపేర్లే స్పందన, ప్రేరణ. అయినా, మేధస్సు\nఎంతో వికౌంచిన మహలను -అంటే మానవు\nలను పక్షులతోనూ, పువ్వులతోనూ పోల్చు\nకోవడం తగునా? అయినా ఏ పక్షీ, ఏపుష్పం\nఎంత శిక్షణఇచ్చినా ఎన్నటికీ కవిత్వం చెప్ప\nలేవు కదా?” అన్నాడు మందహాసంచేసి.\n\nరాజీవకృష్ణ మాటలు నరసింహశర్మపై\nఈర్హపెంచుకున్న తక్కిన కవులకు పస్సీటి\nజల్లులాతోచింది. వాళ్ళు చిన్నగా చప్పట్లు\nచరిచి అతణ్ణి అభినందించారు.\n\nఅయితే, రాజీవకృష్ణ మాటలు నరసింహ\nశర్మ మనస్సును భగ్గుమనిమండించాయి.\nకోపంతో, అవమానంతో ఆయన మొహం\nఎర్రబడింది. ఆయన దిగ్గున తన ఆసనం.\nమీది నుంచి లేచి, “రాజీవకృష్ణా, ఉబుసు\nపోకు ఏదో ప్రణయకవిత్వం రాసుకునే\nనీలాంటి వాడికి, ఉత్తమకవిత్వం ఎలావుం\nటుందో తెలియదు. అత్యుత్తమ కవిత్వం\nకవి మెదడులోనుంచి కాదు, హృదయంలో\nనుంచి పుట్టాలి!” అన్నాడు ఆవేశంగా.\n\nరాజీవకృష్ణనవ్వి, “అయితే కవిత్వంరాయ\nడానికి మెదడు లేకున్నా, హృదయం వుంటే\nచాలునన్నమాట!” అన్నాడు కొంటెగా.\n\nతక్కిన కవులు వ్యంగ్యంగా నవ్వి, కరతాళ\nధ్వనులు చేశారు. రాజీవకృష్ణ మాటలకన్నా\nకవుల ప్రవర్తన నరసింహశర్మను అమీతంగా\nబాధించింది. ఆయన తీవ్రంగా రాజీవకృష్ణ\nకేసి చూస్తూ, “ఇంతకూ నువ్వనే దేమిటి?\nనెలరోజుల్లో అంటే ఉగాది నాటికి కావ్యరచన\nపూర్తి చేయడం సాధ్యమేనంటావు?” అన్నాడు.\n\n“తప్పకుండా సాధ్యమే!” అన్నాడు రాజీవ\nకృష్ణ చెరగని చిరునవ్వుతో.\n\n“అయితే ఆకావ్యరచనఏదో నువ్వే చెయ్య\nరాదా?” అన్నాడు నరసింహశర్మ.\n\nఅంతవరకూ ఇరువురి వాగ్వాదాన్నీ అన\nక్తిగావింటున్నమహారాజు కల్పించుకుని, “కవి\n\nశేఖరులారా! నేనుపెట్టినగడువులోపల, మీలో\nఎవరు ఉత్తమ కావ్యరచన చేస్తారో, వారికి\nనిండుకొలువులోకనకాభిషేకంచేయించి, ఒక\nరోజు నా అర్ధ సింహాసనాన్నిచ్చి గౌరవిస్తాను,”\nఅన్నాడు.\n\nకవులిద్దరూ, “మహాప్రసాదం, ప్రభు!”\nఅన్నారు వినయంగా.\n\nఆరోజు ఇంటికి వచ్చిన నరసింహశర్మ\nప్రసన్నంగా లేకపోవడం, భార్య శాంతసుందరి\nగ్రహించింది. ఆయన పరధ్యానంగానే రాత్రి\nభోజనం చేసేందుకు కూర్చున్నాడు. రాజీవ\nకృష్ణ హేళనాపూర్వకమైన మాటలే, ఆయన\nచెవుల్లో మార్మోగసాగాయి. శాంతసుందరి, భర్త\nపక్కన కూర్చుని విసనకర్రతో విసురుతూ,\n“మీరేదో వ్యాకులతతో వున్నట్టున్నారు. సభలో\nరాజుగారు ఏమైనా అన్నారా?” అని అడిగింది.\n\nఆసమయంలో పక్కింటి నుంచి తిరిగి\nవస్తున్న నరసింహశర్మకుమార్తె మాధవి, తల్లి\nమాటలు విని ఫక్కుమని నవ్వి, “నాన్న\nగారినిమందలించే దైర్యం మహారాజు కెక్కడి\nదమ్మా? రాజుగారి సభలో నాన్నగారు చెప్పిందే\nకవిత్వం, రాసిందే కావ్యం. కదు, నాన్నా?”\nఅన్నది గారాలుపోతూ.\n\nఆయన పైడిబొమ్మలా మెరిసిపోతున్న\nతన కుమార్తెకేసి లాలనగా చూస్తూ, “నువ్వ\nన్నది నిజమే, తల్లీ. ఈ రోజు రాజీవకృష్ణ అనే\nకుర్రకవి నాతో కావ్యరచనకు పోటీపడ్డాడు,”\nఅంటూ, ఆరోజు జరిగినదంతా వివరించాడు.\n\nరాజీవకృష్ణ ప్రసక్తి రాగానే మాధవి ముఖం\nప్రసన్నమైంది. తండ్రివెంట రాజసభకు వెళ్ళిన\nసందర్భాల్లో, ఆమె ఒకటి రెండుసార్లు అతడి\nఆసుకవిత్వం విని పరవశించి పోయింది.\nఅతడి స్ఫురద్రూపం ఆమెను అమితంగా\nఆకర్షించింది. అయితే, తన తండ్రిలాంటి\nమేధావితో, ఆయువకవి పోటీపడడం ఆమెకు\nచిరుకోపం తెప్పించింది. ఇప్పుడు మాధవి\nనిర్లక్ష్యంగానవ్వి, “మీతో ఆరాజీవకృష్ణ పోటీకి\nదిగడం, కొండతో పాట్టేలు డీకొన్నట్టుంది,\nనాన్నా!” అన్నది.\n\nనరసింహశర్మ గంభీరంగా తలపంకిం\nచాడు. ఆయన భోజనం ముగించి, తాటాకుల\nబొత్తి, గంటంతీసుకుని కావ్యరచనకు శ్రీకారం\nచుట్టాడు. ‘జీవనవలయం’ అనిపేరు పెట్టాడు.\nమానవజీవితంలోని వివిధ దశల్ని ప్రకృతితో\nపోల్చుతూ, ఆయన కావ్యరచన సాగింది.\nఉదయాన్ని బాల్యంగాను, మధ్యాహ్నాన్ని\nయవ్వనంగాను, సాయంత్రాన్ని వృద్ధాప్యం\nగాను ఆయన అద్భుతంగా చిత్రీకరించాడు.\n\nమొత్తానికి రేయించబడ్డు శ్రమించి అను\nకున్న గడువుకు కావ్యాన్ని పూర్తిచేయగలిగాడు.\nఆయనకు ఎనలేని తృప్తి కలిగింది.\n\nతర్వాత భార్యను, కుమార్తె మాధవిని\nవెంటబెట్టుకుని, ఉగాదిరోజు ఉదయం నర\nసింహశర్మ రాజనుభకు చేరుకున్నాడు.\nఅప్పటికే రాజీవకృష్ణ, తక్కిన కవిపండితులు,\nకొంతమంది పురప్రముఖులు సభలో ఆశిను\nలైవున్నారు. రాజీవకృష్ణ, మాధవి వైపు చూసి\nమందహాసం చేశాడు. మాధవి కూడా రాజీవ\nకృష్ణను కన్నులతోనే కుశలప్రశ్నలు వేసి\nముసిముసిగా నవ్వింది.\n\nఇంతలో మహారాజు సభాప్రవేశం చేయ\nడంతో, అంతా తమతమ స్థానాల నుంచి\nవినయంగా లేచి నిలబడ్డారు. మహారాజు\nసభను ఒకసారి కలయజూసి, “ఈరోజు\nఉగాది పర్వదినంగదా! ఇప్పుడు నరసింహ\nశర్మ, రాజీవకృష్ణలు నూతన వత్సరానికి\nస్వాగతం పలుకుతూ, తమ కావ్యపరసంతో\nమనలను అలరిస్తారు,” అని ముగించాడు.\n\nనరసింహశర్మ ఒకసారి గొంతు సవరించు\nకుని, కావ్యాన్ని మధురంగా గానం చెయ్య\nసొగాడు. ఆయన ఒక్కొక్క పద్యాన్ని భావ\nయుక్తంగావిరిచి చదువుతూంటే మహారాజుతో\nపాటు కవిపండితులు, పురప్రముఖులు అంతా\nమంత్రముగ్ధులయ్యారు. కావ్యగానం పూర్తి\nకాగానే సభాప్రాంగణం కరతాళ ధ్వనులతో\nమారుమోగింది.\n\nతర్వాత రాజీవకృష్ణ వంతు వచ్చింది.\nఅతడు సంచిలోంచి తాళపత్రాలబొత్తిని తీసి,\nమహారాజును సమీపించి ఆయన కందిం\nచాడు. ఆయన ఆపత్రాలను పరిశీలించిచూసి,\n\nఅందులో ఒక్క అక్షరం కూడా కనిపించక\nపోవడంతో, రాజీవకృష్ణ కేసి చూసి, “ఇదేనా\nనువ్వు రచించిన మహాకావ్యం?” అన్నాడు\nకల్చెర్రచేసి.\n\nరాజీవకృష్ణ నోరు మెదపకుండా చిరు\nనవ్వుతో నిలబడ్డాడు. అది చూసి మహారాజు\nఆలోచనామగ్నుడయ్యాడు. కాసేపటికి ఆయ\nనలో ఒక ఊహ తశుక్కుమన్నది. వెంటనే\nరాజీవకృష్ణకేసి ఆప్యాయంగా చూస్తూ, “మొత్తం\nమీద నరసింహశర్మచేత ఒక మహౌన్నత\nకావ్యాన్ని సృష్టింప చేసిన ఘనత, నీదేనయ్యా,”\nఅన్నాడు.\n\nపక్కనేపున్న మంత్రిధీరమతికల్పించుకుని,\n“ప్రభూ! రాజీవకృష్ణ, నరసింహశర్మచేత ఉత్తమ\nకావ్యాన్ని ఎలా రాయించగలిగాడో నాకు అర్థం\nకాకుండాపుంది,” అన్నాడు ఆశ్చర్యపోతూ.\n\nమహారాజు మందహాసం చేసి, “రాజీవ కృష్ణకు, తనకవితాపాటవం ఏపాటిదోతెలుసు. అయినా నరసింహశర్మలాంటి ఉద్దండుడితో పోటీపడ్డాడు. ఎందుకని? నరసింహశర్మలోని కవితా సరస్వతిని మేల్కొల్పాలని! ఎప్పుడైతే ఆస్థానంలోతనకు పోటీ ఏర్పడిందో, అప్పుడు నరసింహశర్మలోని కవితాసముద్రంకెరటాలై పొంగి మనలనురసవాహినిలో ముంచెత్తింది,” అన్నాడు.\n\nఆ వెంటనే నరసింహశర్మ, రాజీవకృష్ణను సమీపించి, “రాజీవకృష్ణా, నిన్ను అపార్థంచేసు కున్నందుకు విచారిస్తున్నాను,” అన్నాడు.\n\n“మీచేత ఉత్తమకావ్యం రాయింపచేయాలనే సదాశయంతో, సభలో మిమ్మల్ని పరు షంగా మాట్లాడాను. ఇప్పుడు సభాముఖంగా క్షమాపణ చెప్పుకుంటున్నాను,” అన్నాడు రాజీవకృష్ణ వినయంగా.\n\nతర్వాత నరసింహశర్మకు అత్యంత వైభవంగా కనకాభిషేకం జరిగింది. మహారాజు ఆయనకు తన అర్ధసింహాసనాన్నిచ్చి గౌరవించాడు.\n\nరాజీవకృష్ణ మాధవిల ఓరచూపులు, దోర నవ్వులు పసిగట్టిన మహారాజు, “నరసింహ\n\nశర్మా, ఈ శుభసమయంలో మరొక శుభ కార్యానికి నిర్ణయం తీసుకుంటే బావుంటుందని, నా అభిప్రాయం,” అన్నాడు.\n\n“అదేమిటో శెలవివ్వండి,” అన్నాడు నరసింహశర్మ.\n\n“రాజీవకృష్ణను మీ అల్లుణ్ణీ చేసుకుంటే, మీకుకవితారచనలో చేదోడువాదోడుగా వుంటూ కావలసినంత ప్రేరణ అందిస్తాడు. కదా!” అన్నాడు మహారాజు గుంభనంగా నవ్వుతూ.\n\n“రాజీవకృష్ణను వివాహమాడడం నీకు ఇష్టమేనా, తల్లీ?” అని అడిగాడు కుమార్తెను నరసింహశర్మ.\n\n“అంతా మీఇష్టం, నాన్నా!” అన్నదిమాధవి ముసిముసిగా నవ్వి.\n\nఅప్పుడు నరసింహశర్మ, రాజీవకృష్ణ కేసి చూస్తూ “ఏమయ్యా, మరి నీమాటేమిటి?” అని ప్రశ్నించాడు.\n\n“తల్లి దండ్రులులేనిఅనాధను. ఒక సాధారణ కవినికోరి ఇంతటి భాగ్యం వరిస్తుంటే, కాదంటానా!” అన్నాడు రాజీవకృష్ణ హర్షాతిరే కంతో.\n\nకాబోయే వధూవరులను కవిపండితుల సభ కరతాళధ్వనులతో అభినందించింది."
        },
        {
            "title": "సుల్తాను ప్రశ్నలు",
            "page_start": 14,
            "author": "ఎస్. రవిచంద్రప్రసాద్",
            "pdf_page": 14,
            "content": "సుల్తాను ప్రశ్నలు\n\nఒకనొక సుల్తాను, హుస్సేన్ అనే మిత్రుడితో కలిసి అడవి మార్గం గుండా వెళుతున్నాడు. వాళ్ళముందు కొంతదూరంలో మరొక మనిషి నడుస్తున్నాడు.\n\nసుల్తాను మిత్రుడితో, “హుస్సేన్! అదిగో, ఆ వెళుతూన్న మనిషిని గురించిన వివరాలే వైనాచెప్పగలవా?” అని అడిగాడు ఉత్సాహంగా.\n\nహుస్సేన్ వెళుతూన్న బాటసారిని కొంత సేపు పరిశీలనగా చూసి, “ప్రభూ! అతడొక వడ్రంగి అయివుంటాడు!” అన్నాడు.\n\n“మరి, అతడి పేరేమిటో చెప్పగలవా?” అని అడిగాడు సుల్తాను.\n\n“బహుశా అతనిపేరుకూడా హుస్సేన్ అయి వుండవచ్చు, ప్రభూ!” అన్నాడు మిత్రుడు.\n\n“అంటే, లోగడే ఆ మనిషి నీకు తెలుసు నన్నమాట! అంతేనా?” అన్నాడు సుల్తాను.\n\n“లేదు ప్రభూ! అతన్ని నేనిప్పుడే చూస్తు న్నాను!” అన్నాడు మిత్రుడు.\n\n“మరి, అతని పేరెలా చెప్పగలిగావు?” అని అడిగాడు సుల్తాను ఆశ్చర్యంతో.\n\n“తమరు నన్ను పేరుపెట్టి పిలిచినప్పుడు, ఆ బాటసారి ఇటుకేసి తలతిప్పి చూడడం నేను గమనించాను. అందువల్ల అతనిపేరు కూడా నా పేరే అయివుంటుందని ఊహిం చాను,” అన్నాడు మిత్రుడు.\n\n“శభాష్! నీ సమాధానం యుక్తియుక్తంగానే ఉన్నది. మరి, అతడు వడ్రంగి అని ఎలా చెప్ప గలిగావు?” అని అడిగాడు సుల్తాను.\n\n“ప్రభూ! అతడు నడుస్తున్నప్పుడు పళ్ళూ, పువ్వులూ నిండిన చెట్లకేసి చూడకుండా, బోదెలు లావుగా ఉన్న ఎత్తయిన చెట్లకేసి అంటే, కలపకు పనికివచ్చే చెట్లకేసి మాత్రమే చూస్తూ వెళ్ళడం గమనించాను. అందువల్ల అతడి వృత్తి వడ్రంగం అయివుంటుందని ఊహించాను!” అని సమాధానమిచ్చాడు మిత్రుడు.\n\n“ఆహా! చాలాగొప్ప పరిశీలన! నువ్వుమహా మేధావివి. నీమేధాసంపత్తినీ, పరిశీలనాశక్తినీ పరీక్షించడానికి మరొక ప్రశ్న! ఆ వెళుతూన్న వ్యక్తి కొంతసేపటికి ముందు ఏం భుజించాడో చెప్పగలవా?” అని అడిగాడు సుల్తాను.\n\nబాటసారిని కొంతసేపు పరిశీలనగా చూసిన తరవాతమిత్రుడు, “కొంతసేపటి క్రితం అతడు తేనెగాని, మరేదో తియ్యటి ఫలహారాన్నిగాని భుజించి ఉంటాడు ప్రభూ!” అన్నాడు.\n\n“అలాగా! ఆ విషయం అతన్నే అడు గుదాం!” అంటూ సుల్తాను చప్పట్లు చరిచి బాటసారిని దగ్గరికి పిలిచాడు. అతడు సమీ పించగానే సుల్తాను తన మిత్రుణ్ణి చూపి, “ఇతడిని నువ్వుఎరుగుదువా?” అని అడిగాడు.\n\n“ఎరగను,” అన్నాడు బాటసారి.\n\n“మిత్రమా! ఇప్పుడు నేను మూడు ప్రశ్నల డుగుతాను. దాపరికంలేకుండా సమాధానాలు చెప్పగలవా?” అని అడిగాడు సుల్తాను.\n\n“చిత్తం, అలాగే చెబుతాను,” అన్నాడు బాటసారి.\n\n“నీ పేరేమిటి? నీ వృత్తి ఏమిటి? కొంత సేపు క్రితం నువ్వేం భుజించావు?” అని అడిగాడు సుల్తాను.\n\n“నీ పేరు హుస్సేన్; నేనొక వడ్రంగిని; అరగంట క్రితం స్వచ్చమైన తేనె తాగాను,” అన్నాడు బాటసారి.\n\n“నీ సమాధానాలకు చాలా సంతోషించాను,” అంటూ సుల్తాను తన చేతికున్న బంగారుకడియం తీసి బాటసారికి అందించాడు.\n\nబాటసారి దానిని తీసుకుని పరమానం దంగా అక్కడి నుంచి వెళ్ళిపోయాడు.\n\nఆ తరవాత సుల్తాను మిత్రుడికేసి తిరిగి, “అతడు తేనె తాగాడని ఎలా గ్రహించావు?” అని అడిగాడు ఆశ్చర్యంగా.\n\n“అతడు మాటిమాటికి పెదవులను చేత్తో తుడుచుకోవడం, నోటి దగ్గరికి వాలుతూన్న తేనెటీగలను చేత్తో తరుముతూ ఉండడం చూశాను; కాబట్టి ఏదో తీపి పదార్థం తిని ఉంటాడని ఊహించాను. ఈప్రాంతంలో తేనె పుష్కలంగా లభించడంపల్ల అతడు తేనెతాగి ఉంటాడని గ్రహించాను!” అన్నాడు హుస్సేన్.\n\n“మిత్రమా! నీ పరిశీలనాశక్తి అద్భుతం! నీ మేధాసంపత్తి మహాద్భుతం!” అంటూ సుల్తాను మిత్రుణ్ణి ఆనందంతో కౌగిలించు కున్నాడు."
        },
        {
            "title": "సామ్రాట్ అశోక -4",
            "page_start": 16,
            "author": "చందమామ బృందం",
            "pdf_page": 16,
            "content": "సామ్రాట్ అశోక -4\n\n4\n\n[పృథుడైన బిందుసార మహారాజు అనారోగ్యానికిలోనయ్యాడు. గ్రీకుల ప్రోద్పలంతో తక్షశిలలో తిరుగుబాటు ఆరంభమైనట్టు రాజుకు వార్త అందింది. ప్రధానమంత్రి సలహామేరకు రాజు తన ఆరుగురు కుమారులను పిలిపించి, తక్షశిల తిరుగుబాటును అణచడానికి వెళ్ళే సైన్యానికి నాయకత్వం వహించడానికి ఎవరు సిద్ధంగా ఉన్నారు - అని అడిగాడు. తండ్రి ఆజ్ఞను పాటించడానికి అశోకుడు ముందుకువచ్చాడు.\n- తరవాత]\n\nఆరోజు సాయంకాలం యువరాజు అశోకుడు, తమ సేనాధిపతిని చూడడానికి వెళ్ళాడు. అప్పటికే సేనాధిపతికి, ప్రధానమంత్రి ద్వారా తక్షశిల తిరుగుబాటు గురించి తెలియడంతో, ఆయన సైన్యాన్ని సమాయత్తం చేసేపనిలో నిమగ్నుడై ఉన్నాడు. ఆయన అశోకుణ్ణి చూడగానే నమస్కరించి, “యువ రాజా! నేనూ మీతోపాటు తక్షశిలకు వస్తాను,” అన్నాడు.\n\n“మీ అభిమానానికి సంతోషం. అయినా, రాజుగారు అనారోగ్యంతో ఉన్నప్పుడు, తమరు రాజధానిలోనే ఉండడం అవసరం కదా! కాబట్టి మీరు ఇక్కడేవుండి, విశ్వాసపాత్రులైన ఇద్దరు సేనానాయకులను నాతో పంపండి. అదే చాలు,” అన్నాడు అశోకుడు.\n\n“మీరన్నదీ నిజమే. ఇటువంటి పరిస్థితిలో రాజధానిలో మహారాజుగారి పక్కన నేను ఉండడం మంచిదే. మీ నిర్ణయం\n\n‘చందమామ’\n\nఅభినందనీయం. మన సైన్యంలోని ఉత్తమ దళాలనూ, సమర్థవంతులైన దళపతులనూ మీ వెంట పంపుతాను. అందుకు కావలసిన ఏర్పాట్లు అప్పుడే ప్రారంభించాను,\" అన్నాడు సేనాధిపతి.\n\n\"చాలా సంతోషం,\" అంటూ అశోకుడు అక్కడినుంచి బయలుదేరాడు.\n\nఅప్పటికవ్వుడే సైనిక సన్నాహాలు ఆరంభ మయ్యాయి. రాజభవనం ఎదుటవున్న విశాలమైన మైదానంలో ఏనుగులూ, గుర్రాలూ బారులుతీరి నిలిచాయి. సైనికులు ఆయుధాలనూ, అవసరమైన ఇతర పరిక రాలనూ సిద్ధం చేసుకోవడంలో లీనమైపోయారు.\n\nఈ ఏర్పాట్లన్నిటినీ చూసేసరికి రాజుగారి జ్యేష్ఠకుమారుడైన సుశేముడికి అసూయ\n\nపుట్టుకొచ్చింది. అతడు రహస్యంగా సేనాధి పతి దగ్గరికి వెళ్ళి, \"ఎక్కడో జరిగే చిన్న అలజడిని అణచడానికి మరేదో మహా యుద్ధానికి వెళుతున్నట్టు ఇంత హంగామా, ఇన్ని ఏర్పాట్లు అవసరమా?\" అని అడిగాడు.\n\nఆ ప్రశ్నకు ఒక్క క్షణం నివ్వెరపోయిన సేనాధిపతి, \"యువరాజా! శత్రువుల బలాన్ని తక్కువగా అంచనావేయడం ఏమాత్రం మంచిది కాదు. చిన్న పామునైనా పెద్ద కర్రతో కొట్టాలి. అయినా, ఈ తిరుగుబాటుకు వెనక వున్న గ్రీకులు యుక్తిపరులు, వివేక వంతులు, ధనవంతులు. స్థానికులు మన లను ఎదిరించగల శక్తిసామర్థ్యాలను వాళ్ళు సమకూర్చగలరనడంలో సందేహం లేదు. పైగా యువరాజు అశోకుడు ప్రప్రధమంగా సైన్యానికి నాయకత్వం వహించి వెళుతు న్నాడు. ఆయన విజయానికి కావలసిన సకల సదుపాయాలూ చేయవలసిన బాధ్యత నా మీద ఉన్నది. ఇది రాజకుటుంబ గౌరవానికి సంబంధించిన విషయం కదా!\" అన్నాడు.\n\n\"ఎవరి గౌరవం గురించి నువ్వు మాట్లాడు తున్నావు? మగధసామ్రాజ్యానికి కాబోయే మహారాజు అశోకుడి గౌరవం గురించేనా?\" అన్నాడు సుశేముడు వెటకారంగా.\n\n\"ఈ రాజ్యానికి కాబోయే రాజు తమరనీ, అశోకుడు కాదనీ విన్నాను. తక్షశిల కేసి తమరే సైన్యాన్ని నడిపి ఉండవచ్చు. తమకు కాబోయే రాజు మొదటివిజయాన్ని చేపట్టి రావడం చూసి మగధ ప్రజలు అనందించి ఉండేవారు. మీరు ప్రజాభిమానాన్ని, గౌరవాన్ని చూరగొనడానికి అది ఉపకరించి ఉండేది.\n\nగొప్ప అవకాశాన్ని జారవిడుచుకున్నారు!”\nఅన్నాడు సేనాధిపతి వినయంగా.\n\n“సేనాధిపతీ! నువ్వు నా వెంట ఉంటే నేను జయప్రదంగా తిరిగిరాగలను!” అన్నాడు సుశేముడు కంఠస్వరాన్ని కొద్దిగా తగ్గించి.\n\n“యువరాజా! తమరు చెబుతున్నదేమిటో నాకు అర్థం కావడం లేదు,” అన్నాడు సేనాధిపతి.\n\n“సేనాధిపతీ! మాతండ్రి అనంతరం మగధ రాజ్య సింహాసనాన్ని అధిష్ఠించబోయేది నేను అన్న సంగతి నీకు తెలుసు. కాబోయే రాజు నైన నేను, ప్రజలముందు గౌరవంగా కనిపించడానికి సహకరించవలసిన బాధ్యత సేనాధిపతిగా నీకున్నది కదా?” అన్నాడు సుశేముడు.\n\n“తమరు చెబుతున్నదేమిటో నాకు ఇంకా అంతుచిక్కడం లేదు యువరాజా! అయినా, తక్షశిలకేసి సైన్యాన్ని నడిపించే బాధ్యతను తమరెందుకు స్వీకరించలేదు?” అని అడి గాడు సేనాధిపతి.\n\n“ఇప్పటికీ మించిపోయిందేమీ లేదు. నేనే సైన్యానికి నాయకత్వం వహించి నడిపి స్తాను. అందుకు నీ సాయం కావాలి. నేను చెప్పినట్టు చేశావంటే, నేను రాజునయ్యాక నువ్వు కోరిన కోరిక తీరుస్తాను. అందుకు నువ్వు చేయవలసిందల్లా ఒక్కటే. ఈసైనిక చర్యలో అశోకుడు పరాజయం పాలవ్వాలి. ఆ తరవాత నేను సైన్యానికి నాయకత్వం వహించి తక్షశిలకు వెళ్ళి నీ సాయంతో లక్ష్యం సాధించి, జయప్రదంగా రాజధానికి తిరిగి రాగలను. దాంతో ఆ పరిచారిక పుత్రుడైన అశోకుడి గర్వం అణగారి పోతుంది. అందుకు నువ్విప్పుడు బలహీనమైన సైనిక దశాలను అశోకుడి వెంట పంపాలి. అతడి వెంట నువ్వు వెళ్ళకూడదు. ఇద్దరు పనికిరాని దళపతులు వెళ్ళాలి. మన పథకం ఫలించ డానికి ఇదొక్కటి చాలు. ఈ విషయంలో నిన్ను నేను నమ్ముతున్నాను. ఇది మన ఇద్దరి మధ్య రహస్యంగా ఉండిపోవాలి. తెలిసిందా?” అన్నాడు సుశేముడు.\n\nసేనాధిపతికి దిగ్గ్రాంతితో నోట మాట రాలేదు. నిశ్చేష్టుడయ్యాడు. కాని దానిని గ్రహించని సుశేముడు, “నువ్వు ఈ పని చేశావంటే దానికి తగిన బహుమతిని ఇస్తాను. మన రాజ్యంలో మునుముందు నీకు లేని అధికారం అంటూ ఉండదు. మహారాజుకు తరవాత, అంటే నాకు తరవాత నీకే అన్ని ఉన్నత అధికారాలూ ఉంటాయి! ఏమంటావు?” అన్నాడు.\n\n“అలాగా! అయితే వేరొక సేనాధిపతిని నిర్ణయించక తప్పదు!” అన్నాడు సుశేముడు.\n\n“అది తమరు మహారాజు అయ్యాక ఆలోచించవలసినవిషయం. అయినా, రాజ కుటుంబంలోనే ఇటువంటి కుట్రలు బయలు దేరితే రాజసింహాసనం ఎంతకాలం నిలు స్తుంది! యువరాజా, దయచేసి నా సలహా...” అని ఇంకేదో చెప్పబోయాడు సేనాధిపతి.\n\n“నీ సలహా నాకవసరం లేదు. నీ దగ్గరే ఉంచుకో,” అంటూ సుశేముడు అక్కడి నుంచి ఆగ్రహంతో వెళ్ళిపోయాడు.\n\nసుశేముడి దురాలోచనకు బాధపడిన సేనాధిపతి, ఆ తరవాత కర్తవ్య నిర్వహణకు పూనుకుని, తన ప్రత్యక్ష పర్యవేక్షణలోనే సైనికదళాలను సిద్ధం చేశాడు.\n\nమరునాడు తెల్లవారక ముందే అశోకుడు సైనికదళాలతో తక్షశిలకు బయలుదేరాడు. అశోకుడి వెంట కొంతదూరం వచ్చిన సేనాధిపతి, “యువరాజా! మీ ప్రయత్నం జయప్రదం కావాలని కాంక్షిస్తున్నాను. దానిని మీరు సునాయాసంగా సాధించగలరన్న నమ్మకం నాకున్నది. మరొక ముఖ్యవిషయం; మీకు అంగరక్షకులుగా పన్నెండుమంది సైనిక యోధులను నియమించి ఉన్నాను. అయినా మీ రక్షణ విషయంలో మీరు జాగ్రత్తగా ఉండాలి. జయప్రదంగా తిరిగి వచ్చాక, మీకు మరికొన్ని విషయాలు చెబుతాను,” అని చెప్పి వీడ్కోలు పలికాడు.\n\nఆరోజు సాయంకాలం బాగాపాద్దుపోయాక అశోకుడి సేనలు తక్షశిల నగర పాలిమేఢను చేరాయి. అక్కడున్న ఒకకొండ పాదతలంలో సైనికులు గుడారాలు వేసుకుని శిబిరం\n\n“యువరాజా! తమరు నా రాజభక్తినీ, నిజాయితీనీ పరీక్షించడానికి ఇలా మాట్లాడు తున్నారనుకుంటాను!” అన్నాడు సేనాధిపతి.\n\n“అదేంకాదు. అశోకుడి గర్వం అణచాలి. అదే నా ఆశయం. నేను చెప్పింది అక్షరాలా నిజం. అణుమాత్రం సందేహం లేదు,” అన్నాడు సుశేముడు దృఢంగా.\n\n“అలాగా! అయితే వినండి- మీ కోరిక నాకుదిగ్భాంతిని కలిగిస్తున్నది. రాజద్రోహానికీ, వెన్నుపోటుకూ నేనెన్నడూ పాల్పడను!” అన్నాడు సేనాధిపతి.\n\nసుశేముడు ముఖం చిన్నబుచ్చుకుని, “అంటే, నా ఆజ్ఞను పాటించనంటున్నావు. అంతేనా?” అని గద్దించాడు.\n\n“ముమ్మాటికీ పాటించను!” అన్నాడు సేనాధిపతి.\n\n\n\nతిరుగుబాటునాయకులు తమ కోరికలు తెలియజేయడానికి కొంత కాలవ్యవధి కావాలన్నారు. రాయబారులు సరేనన్నారు.\n\nతిరుగుబాటునాయకుల వద్దకు రాయబారులు వెళ్ళిన తరవాత, అశోకుడి ఆనతి ప్రకారం వందలాదిమంది సైనికులు యాత్రీకులుగా, వ్యాపారులుగా, బిక్షగాళ్ళుగా వేషాలు వేసుకుని గుట్టుచప్పుడు కాకుండా నగరంలో ప్రవేశించి తిరుగుబాటుదారుల చర్యలను గమనించసాగారు.\n\nప్రతిరోజూ పొద్దుగూకిన తరవాత తిరుగు బాటుదారులు, తమ గ్రీకుపోషకులను ఒక భవనంలో కలుసుకుని సంప్రతింపులు జరపడం వారు ఏర్పాటుచేసుకున్న పద్ధతి. ఆ పద్ధతి ప్రకారం ఆనాటి రాత్రి కూడా వాళ్ళు అదే భవనంలోచేరి రహస్యంగా పథకాలు ఆలోచించే విషయం అశోకుడికి తెలియవచ్చింది. ఆయన సలహా ప్రకారం మారువే షాలలోఉన్న సైనికులు ఆ భవనాన్ని చుట్టుముట్టారు. ఆ తరవాత నగరానికి వెలుపల ఉన్న మగధసేనలు ఉప్పెనలా నగరంమీదికి విరుచుకుపడ్డాయి.\n\nతిరుగుబాటుదారులూ, వారి గ్రీకుమి త్రులూ తాము, ఆలోచనలు జరుపుతూన్న భవనం నుంచి బయట పడడానికి ఎంత ప్రయత్నించినప్పటికీ వెలుపలికి రాలేకపోయారు. కొంతసేపు పోరాడిన తరవాత వాళ్ళం దరూ అశోకుడి సేనలకు లొంగిపోయారు!\n\nతిరుగుబాటుదారులకు కొంత సైన్యం ఉన్నది. కాని వారికి సరైన శిక్షణ లేదు; పోరాట వ్యూహాలు తెలియవు. శత్రువులను దెబ్బతీయడానికి గానీ, తమను రక్తించు\n\nఏర్పరచుకున్నారు. మరునాడు తెల్ల వారగానే అశోకుడు, తిరుగుబాటుదారులకు సందేశాన్నిచ్చి రాయబారులు కొందరిని తక్షశిల నగరానికి పంపాడు.\n\nఅప్పటికే తిరుగుబాటుదారులు మగధరాజప్రతినిధులను నగరం నుంచి తరమికొట్టారు. మరికొందరిని చంపివేశారు. ఇప్పుడు తక్షశిల పూర్తిగా తిరుగుబాటుదారుల అధీనంలో ఉన్నది.\n\nరాయబారులు తిరుగుబాటుదారులను కలుసుకుని, “మహారాజుగారు. అస్వస్థతగా ఉన్నారు. ఈ కాలఘట్టంలో సమస్య ఎటువంటిదైనా సరే, దానికి శాంతియుత పరిష్కారాన్నే కోరుకుంటున్నారు. మీ కోరికలేవో తెలియజేస్తే, రాజుగారు వాటిని పరిశీలిస్తారు!” అని తెలియజేశారు.\n\nకోవడానికి గానీ వారికి తగిన శిక్షణలేదు.\nవాళ్ళు అశోకుడి సేనలతో నగరంలో అక్కడ\nక్కడ పోరాడారు. కాని ఆ సేనల ధాటికి\nతట్టుకోలేక కొందరు పారిపోయారు. మరి\nకొందరు ప్రాణాలు కోల్పోయారు.\n\nతెల్లవారేసరికి తిరుగుబాటుదారుల ప్రయత్నాలన్నీ విఫలమై నగరం మళ్ళీ అశోకుడి సేనల హస్తగతమయింది. బందీలుగా దొరి కినతిరుగుబాటుదారుల నాయకులనూ, వాళ్ళ మిత్రులనూ పెడరెక్కలు విరిచికట్టి నగర మధ్యానికి నడిపించారు. నగరమధ్యంలో ఎత్తుగా, సమతలంగా బ్రహ్మాండమైన రచ్చ బండ ఒకటి ఉన్నది. శైదీలందరినీ దాని మీదికి నడిపించారు. నగర ప్రజల నందరినీ అక్కడికి చేరమని చాటింపు వేయడంతో తక్షశిల ప్రజలందరూ ఏం జరుగనున్నదో అన్న ఉత్కంఠతతో రచ్చబండ చుట్టూ గుమిగూడారు.\n\nకొంతసేపటికి యువరాజు అశోకుడు అక్కడికి గుర్రంమీదవచ్చి, రచ్చబండమీదికి చేరాడు. తలలువంచుకుని మౌనంగా నిలబడిన తిరుగుబాటుదారులనుచూసి అశోకుడు, “మీ కేవైనా బాధలు ఉన్నట్టయితే అధికారు లకు చెప్పుకోవాలి. అంతేగాని అధికారానికి ఎదురుతిరిగి మగధ అధికారులను చంపి వారి ఆస్తులను దోచుకోవాలనే దుర్భుద్ధి మీకెలా కలిగింది?” అని అడిగాడు.\n\nకొంతసేపు మౌనం తరవాత బందీలలో ఒకడు, “మా బాధలను ఇక్కడున్న రాజప్రతి నిధికి చెప్పుకున్నాం. కాని ఆయన వాటిని లెక్కచేయలేదు, ప్రభూ!” అన్నాడు.\n\n“రాజప్రతినిధి అశ్రద్ధ చేశాడనే అనుకుందాం. మీరాసంగతిని రాజధానికి వచ్చి మహారాజుకు గాని, ప్రధానమంత్రికి గాని చెప్పుకోవచ్చు కదా? మరి ఎందుకు అలా చేయలేదు?” అని అడిగాడు అశోకుడు.\n\nదానికి బందీలనుంచి ఎటువంటి సమా ధానమూ రాలేదు.\n\n“సరే, మీబాధలగురించి రాజుకు చెప్పుకో లేదు. ఆసంగతి అలాఉంచుదాం. ఈ విషయంగా మీరు పరాయిదేశస్థులను సంప్రతించవలసిన అవసరం ఏముంది? మనరాజ్య వ్యవహారాలలో వారి జోక్యం ఎందుకు?” అని ప్రశ్నించాడు అశోకుడు.\n\nఆ ప్రశ్నకు కూడా బందీల నుంచి సమా ధానం రాలేదు.\n\n“గ్రీకులూ, స్వార్థపరులైన కొందరు స్థానిక ప్రముఖులూ కలిసిపన్నినకుట్రఫలితమే ఈ తిరుగుబాటు అన్నది తేటతెల్లమైపోయింది. ఒకప్పుడు ఈ ప్రాంతం గ్రీకుల సామ్రాజ్యంలో భాగంగా ఉండేది. మౌర్యసామ్రాజ్య స్థాపకు తైన చంద్రగుప్తుడు గ్రీకులను ఈ ప్రాంతం నుంచి వెడలగొట్టాడు. ఆ అవమానాన్ని గ్రీకులు ఇంకా మరిచిపోలేదు. వారి చర్యలను అర్థం చేసుకోగలం. కాని వారితో చేతులు కలిపి అలజడినిసృష్టించిన మనరాజ్య పౌరుల మాటేమిటి? వారి ప్రవర్తనను ఎలా సమర్థించగలం? తమ దేశాన్ని పరాయివారికి అప్పగించడానికి వెనుకాడని పరమ నీచస్వభావం\n\nవారిది. వాళ్ళు క్షమార్పులుకారు. తగినవిధంగా శిక్షించాలి!” అన్నాడు అశోకుడు గంభీరంగా.\n\nవాళ్ళకు ఎలాంటి శిక్ష పడుతుందో అని ప్రజలు ఉత్కంఠతతో ఊపిరి బిగబట్టుకుని వినసాగారు. మౌనాన్ని ఛేదించుకుంటూ అశోకుడు, “మనరాజ్యంలో తిరుగుబాటును పురికొల్పిన విదేశీయులకు మరణశిక్ష విధిస్తు న్నాను. వారితో చేతులు కలిపిన రాజద్రోహు లైన స్థానికులకుకూడా మరణదండన విధిస్తు న్నాను!” అని ప్రకటించి వెనక్కు తిరిగాడు.\n\n“క్షమించండి యువరాజా! క్షమించండి! తెలియక నేరంచేశాం. ఇకపై బుద్ధిగామసలు కుంటాం. ప్రాణభిక్ష పెట్టండి!” అని బందీలు ఏడ్వసాగారు.\n\nఅశోకుడు ఒకక్షణం ఆగి, వెనక్కుతిరిగి, “ద్రోహులను కరుణించి, క్షమించడం తగని కార్యం! ఈ శిక్ష మిగిలిన అందరికీ హెచ్చరిక కావాలి!” అని అధికారుల కేసి ఒకసారి చూసి, గుర్రాన్ని అధిరోహించి శిబిరానికి బయలుదేరాడు.\n\nఆమరుక్షణమే బందీల ఊచకోత ఆరంభ మయింది. అక్కడి వాతావరణం భయాన కంగా మారిపోయింది. — (ఇంకావుంది)"
        },
        {
            "title": "తానుతీసినగొయ్యి ... (బే.క)",
            "page_start": 24,
            "author": "(కల్పితం)",
            "pdf_page": 24,
            "content": "తానుతీసినగొయ్యి ... (బే.క)\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగివెళ్ళి, చెట్టు పైనుంచి శవాన్ని దించి భుజానవేసుకుని, ఎప్పటిలాగేమౌనంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, ఈ అర్ధరాత్రివేళ భీతిగాలి వే ఈ శ్మశానంలో, పట్టువీడక కార్యసాధనకోసం నువ్వు చేస్తున్న కృషి చూస్తూంటే ఎవరికైనా ఆశ్చర్యం కలగకమానదు. ఇంతకూ, నువ్విన్ని శ్రమలకూ లోనవ్వడానికి కారణం, ఏవైనా అద్భుతశక్తులు సంపాయించేందుకేమో తెలి యదు. అలాంటి శక్తులు సాధించడానికి అనేకానేక మార్గాలున్నవి. అలాంటి వాటిలో తపస్సు ఒకటి. తపస్సంపన్నులైన సాధుపుంగ వులకు అద్భుతశక్తులు లభించడంలో వింత ఏమీలేదు. అయితే, అలాంటి మహాపురుషులు ఆ శక్తులను తమ స్వార్థానికి కాక ఇతరుల మేలుకు మాత్రమే ఉపయోగిస్తారు. అలాకాక, వాటిని తమస్వప్రయోజనానికి ఉపయోగించ\n\nబేతాళ కథలు\n\nతలచిననాడు, ఆ శక్తులు ఆశించిన కార్యం సాధించలేవు. కాని, సర్వసాధారణమైన ఈ ధర్మసూత్రానికి విరుద్ధంగా, ఒకానొక సాధు పుంగవుడు స్వార్థం కాంక్షించి ఇచ్చినవరం ఫలించింది. భవిష్యత్తులో నీకుమార్గదర్శకంగా వుండేందుకు, ఆకథ చెబుతాను, శ్రమ తెలియ కుండా విను,” అంటూ ఇలా చెప్పసాగాడు:\n\n> పద్మాకరుడు, రత్నాకరుడు అనేవాళ్ళు అన్నదమ్ములు. పద్మాకరుడు వ్యాపారంలో బాగా ఆర్జిస్తున్నాడు. తమ్ముణ్ణి కూడా తనతో కలవ మన్నాడు. కానీ రత్నాకరుడు అందుకు ఒప్పు కోక, “నాకు దూరప్రాంతాలకుపోయి బాగా చదువుకోవాలనివున్నది. ఆస్తిలో నా వాటానాకు పంచియివ్వు!”\n\nఅన్నాడు.\n\nపద్మాకరుడు పెద్దల సమక్షంలో, తండ్రి తనకిచ్చి పోయిన ఆస్తిని రెండువాటాలుచేసి,\n\nఒక వాటాను తమ్ముడికిచ్చాడు. అది తీసుకుని రత్నాకరుడు ఎక్కడెక్కడి ప్రాంతాలూ తిరిగి విలాసాలకులొంగిపోతూ, వున్నదంతా పోగొట్టు కుని మళ్ళీతిరిగి తన ఊరొచ్చాడు. అన్నకు మాత్రం బందిపోటు దొంగలు తన ఆస్తినంతా దోచుకున్నారని అబద్ధం చెప్పాడు.\n\nపద్మాకరుడు తమ్ముడి మాటలు నమ్మాడు. తన వద్దనే వుండమని చెప్పాడు. రత్నాకరుడం దుకు అంగీకరించక, “ఆత్మగౌరవమున్నవాడు తనకాళ్ళమీద తను నిలబడాలనుకుంటాడు. నీకు నా మీద నమ్మకముంటే కొంతడబ్బు అప్పగా ఇవ్వు. దాంతో వ్యాపారం చేసుకుని బాగుపడతాను,” అన్నాడు.\n\nఈ మాటలకు పద్మాకరుడు నవ్వి, “ఆత్మగౌరవమున్నవాడు వ్యాపారంచేయాలనుకుంటే పెట్టుబడికికూడా స్వయంకృషి మీదనే ఆధార పడాలి. నువ్వుసమర్థుడివి. నీసమర్థత బయట పడాలంటే, నీకు బాధ్యత తెలియాలి. బాధ్యత తెలియాలంటే పెళ్ళికావాలి. ఈఊళ్ళో ధనవర్ధనుడి కుమార్తె హేమాంగి నీకు అన్ని విధాలా తగిన భార్య. ఆమెను పెళ్ళిచేసుకో. ఆమె అరణపు నగలతో వ్యాపారం ప్రారంభించు. పెళ్ళయ్యాక భార్యాభర్తలకు స్వపర భేదముం డదు కాబట్టి, ఆమె డబ్బు వాడుకొనడం నీ ఆత్మగౌరవానికి అడ్డురాదు,” అని చెప్పాడు.\n\nనెలతిరక్కుండానే రత్నాకరుడికి, హేమాం గితోపెళ్ళయింది. వ్యాపారంలో అంతగా రాణించకపోయినా అతడికిరోజులు బాగానే గడిచి పోతున్నాయి. క్రమంగా అతడికి ముగ్గురు పిల్లలు కలిగారు.\n\nపద్మాకరుడికి మాత్రం శ్రీముఖుడొక్కడే కొడుకు. వాడికి పది సంవత్సరాలవయసులో\n\nతల్లి పోయింది. పద్మాకరుడికి భార్య అంటే ప్రాణం. ఆమె పోగానే ఆయనకు జీవితంమీద విరక్తి పుట్టింది. ఆయన తమ్ముణ్ణి పిలిచి, తన ఆస్తినీ, శ్రీముఖుణ్ణీ అప్పగించి, హిమాలయాలకు వెళ్ళిపోయాడు. ఆవిధంగా రత్నాకరుడు గొప్ప ఆస్తిపరుడయ్యాడు. హేమాంగి తెలివై నది కావడంపల్ల అతడు వ్యసనాలకు లోనై డబ్బు వృధాచేయడం సాగలేదు.\n\nఅయితే ఆ భార్యాభర్తలకు శ్రీముఖుడి గురించి బెంగగావుండేది. ఆస్తిఅంతా వాడిది. పెద్దయ్యాక ఆస్తిఅంతా వాడికి అప్పజెప్పవలసి వుంటుంది. మోసంచేస్తే ఊరి పెద్దలూరుకోరు. కానీ వాడి ఆస్తిని తమ స్వంతం చేసుకోవాలని వాళ్ళకు ఆశగా వున్నది! బాగా ఆలోచించగా వారికొక ఉపాయం తట్టింది. శ్రీముఖుణ్ణి మంచి మాటలతోపశపర్చుకుని ఎందుకూ పనికిరానివాడిగాతయారుచేయాలనుకున్నారు.\n\nఒకరోజునరత్నాకరుడు, శ్రీముఖుణ్ణిపిలిచి, “చదువుకోవడంపల్ల నాకు చెడు అలవాట్లు అబ్బాయి. నా వాటా ఆస్తినంతా పాడుచేసు కున్నాను. మీ నాన్న నాచేత చదువు మానిపించాక, నేను బాగుపడ్డాను. కాబట్టి నువ్వుకూడా చదువు మానెయి్యి,” అన్నాడు.\n\nశ్రీముఖుడు చదువు మానేశాడు.\n\n“ఈ ఊళ్ళో ఎందరో వుండగా, నిన్ను మీ నాన్న నాకే అప్పగించాడు. అంటే నా వల్ల మాత్రమే నీకుమంచి జరుగుతుందని ఆయన అభిప్రాయం. ఇక మీద నువ్వు నా మాట మాత్రమే వినాలి. ఎవరేమి చెప్పినా వినవద్దు,” అన్నాడు రత్నాకరుడు. అప్పటి నుంచీ శ్రీముఖుడు చిన్నాన్న మాటలు మాత్రమే వింటున్నాడు.\n\n“సంపదలు శాశ్వతంకాదు. అందుకే మనిషి కష్టపడి బతకటంనేర్చుకోవాలి. ఈరోజునుంచి నువ్వు ఇంటి పనులన్నీచెయ్యి,” అన్నాడు రత్నాకరుడు.\n\nఆనాటి నుంచీ శ్రీముఖుడు, ఆ ఇంట్లోని పనివాళ్ళలో ఒకడైపోయాడు.\n\n“నీ చేత పనులన్నీ చేయిస్తూ, మేమెవ్వరం కష్టపడడం లేదేమన్న ఆలోచన నీకు రావచ్చు. ఆలోచన మనిషికి మేలు చేయదు, అపకారం చేస్తుంది! మీఅమ్మపోగానే మీనాన్నలో ఆలోచన ఎక్కువయింది. అందువల్లనే ఇల్లువదిలి వెళ్ళిపోయాడు. ఆలోచనే లేకుంటే నీతోనేకలి సుండేవాడు. కాబట్టి నువ్వు ఆలోచనాభారాన్ని నాకు వదిలిపెట్టు. మేమంతా నీ యజమాను లమనుకో. మమ్మల్నిసేవించుకో. తప్పకనీకు మేలుజరుగుతుంది,” అన్నాడు రత్నాకరుడు.\n\nఆక్షణంనుంచి శ్రీముఖుడు ఆలోచించడం పూర్తిగా మానుకున్నాడు. అయితే అప్పుడప్పుడూ వాడికి, చిన్నాన్న బిడ్డల మీద కోపం వచ్చేది. చిన్నాన్నమీద చిరాకు కలుగుతుండేది. ఇది గ్రహించిన రత్నాకరుడు, వాడితో “పెద్దలపై చిరాకుపడడం నేరం. చిన్న వాళ్ళపై కోపగించు కోవడంతప్పు. కొడుకు చేసే నేరాలు, తల్లి దండ్రులను బాధిస్తాయి. నువ్వు నేరం చేస్తే స్వర్గంలోవున్న మీ అమ్మ నరకం పాలవు తుంది. హిమాలయాల్లోవున్న మీనాన్న రోగాల పాలవుతాడు,” అని బెదిరించాడు. దాంతో శ్రీముఖుడు పూర్తిగా శాంతమూర్తి అయ్యాడు.\n\nఈ జరుగుతున్నది చూసినవాళ్ళు కొందరు శ్రీముఖుడిపై జాలిపడేవాళ్ళు. కొందరైతే రత్నాకరుడికే ఇది తగదని చెప్పేవారు. రత్నా కరుడు నిరసనగా, “వాడి తండ్రి సన్యాసి.\n\nవాడూ సన్యాసిలా జీవించాలనుకున్నాడు. ఆనాటి శంకరుడి తర్వాత మా శ్రీముకుఖు డికే ఇది సాధ్యపడింది. మాకూ అలావుండాలనివుంది. కానీ ఆ అదృష్టం అందరికీపట్ట వద్దూ! ఎంత కోరుకుంటేమాత్రం మా అదృష్టం వాడికీ, వాడి అదృష్టం మాకూ మారుతుందా?” అనేవాడు.\n\nఈ మాటలు విన్నాక శ్రీముఖుడికి తను గొప్ప అదృష్టవంతుడిననీ, ఆ అదృష్టం చిన్నాన్న వల్లనే కలిగిందనీ, ఎంత ప్రయత్నించినా ఆ అదృష్టం చిన్నాన్నను వరించడం లేదనీ అనుకున్నాడు. ఆ అభిప్రాయంవాడిలో క్రమంగా స్థిరపడిపోయింది.\n\nఅలా పదేళ్ళు గడిచాయి.\n\nహిమాలయాలకు వెళ్ళిన పద్మాకరుడు మనశ్శాంతికోసం కొంతకాలం తపస్సుచేశాడు. అందువల్ల ఆయనకు కొన్ని అద్భుతశక్తులు లభించాయి. అప్పడాయనకు కొడుకును చూడాలని మనసు పుట్టింది. బయల్దేరితన ఊరుకు వచ్చాడు.\n\nగడ్డాలూ, మీసాలూబాగా పెరిగిపోయిన పద్మా కరుణ్ణి, రత్నాకరుడు గుర్తించలేదు. పద్మాక రూడు తమ్ముడికితానెప్పరైందీచెప్పలేదు. సాధు పుంగవుడిలా ఆయన ఇంటిముందు నిల బడితే, నిజమేఅనుకుని రత్నాకరుడు లోపలకు ఆహ్వానించాడు.\n\nపద్మాకరుడి సేవలకుగానురత్నాకరుడు, శ్రీముఖుణ్ణి నియోగించాడు. శ్రీముఖుడు భక్తి శ్రద్ధలతో పద్మాకరుడి అవసరాలుచూడ సాగాడు. కొద్దిసేపటికే ఆయనకు, ఆ ఇంట తన కొడుకు స్థానమేమిటో తెలిసి పోయింది. పద్మాకరుడు దుఃఖం ఆపుకోలేక, “నాయనా!\n\nనువ్వీఇంటియజమానివి. నీకిలా సేవకవృత్తిని స్వీకరించాల్సిన దౌర్భగ్యమెలా పట్టింది?” అని అడిగాడు కొడుకును.\n\n“ఇది నా దౌర్భాగ్యం కాదు, అదృష్టం!”\nఅన్నాడు శ్రీముఖుడు వెంటనే.\n\n“నీ చిన్నాన్న దుష్టుడు. నిన్ను మోసగించాడు,” అన్నాడు పద్మాకరుడు కసిగా.\n\nశ్రీముఖుడు, తండ్రివంక కోపంగా చూసి, లోపలకు పరుగున వెళ్ళి రత్నాకరుడితో, “ఆ సాధువు నిన్నుదుష్టుడనీ, మోసగాడనీ అంటు న్నాడు. అది నేను భరించలేను. ఆయనకు సేవలు చెయ్యలేను,” అన్నాడు.\n\nరత్నాకరుడు, శ్రీముఖుణ్ణె వెంటబెట్టు కుని పద్మాకరుడి వద్దకు వచ్చి, “తమరు నిజంగా సాధుపుంగవులని నమ్మాను. కానీ అందరిలాగే మీరూ నన్ను దుష్టుడనీ, మోస గాడనీ అనడం, నాకు మీపై అనుమానాన్ని కలిగిస్తున్నది. నా అన్నకొడుక్కు నేనంటే ప్రాణం. నామీద ఈగవాలనివ్వడని తమరు గ్రహించాలి,” అన్నాడు.\n\nఅందుకు పద్మాకరుడు కోపంగా, “నేను నిజంగా సాధుపుంగవుణ్ణే. నీ మోసాన్నిగ్రహించాను. నా మీద నీకున్న అనుమానాన్ని పోగొట్టడానికి గాను— శ్రీముఖుడికి నేనొక వరమివ్వదలిచాను,” అంటూ కుమారుడికేసి చూస్తూ, “ఇతరులకేహానీ కలక్కుండా, నీకేం కావాలో కోరుకో, నాయనా!” అన్నాడు.\n\nశ్రీముఖుడు, రత్నాకరుడి వంక చూశాడు. రత్నాకరుడు కోరుకోమన్నట్టు సైగ చేశాడు.\n\n“నేను చాలా అదృష్టవంతుణ్ణి. నా గురించి అన్నీ ఆలోచించే చిన్నాన్నవున్నాడు. అందువల్ల నాకే కోరికలూ లేవు,” అన్నాడు శ్రీముఖుడు.\n\nరత్నాకరుడు గర్వంగా నవ్వి, “చూశారు కదా! నా అన్న కొడుక్కు తన గురించి ఆలోచించుకోవాలన్నధ్యాస కూడా లేదు,” అన్నాడు.\n\nఅప్పటికి పద్మాకరుడికి పరిస్థితి పూర్తిగా అర్హమయింది. తన తమ్ముడు, శ్రీముఖుణ్ణి ఎందుకూ పనికిరానివాడిగా చేశాడు. అలాంటి తన కొడుక్కు సాయపడడమెలా?\n\nఆయన ఏమి చేయడమా అని ఆలోచిస్తు న్నంతలో రత్నాకరుడు, “శ్రీముఖా! సాధుపుంగ వులంతగా అడుగుతున్నప్పుడు కాదనకూడదు. నీకే కోరికలు లేకపోతే, నీ చిన్నాన్నను సంతోషపెట్టే వరమేదైనా అడుగు, వారు తప్పక ఇస్తారు,” అన్నాడు.\n\nశ్రీముఖుడు క్షణంకూడా తటపటాయించకుండా, “ఇక మీదట నా అదృష్టమంతా చిన్నాన్నది కావాలి. చిన్నాన్న అదృష్టమంతా\n\nనాది కావాలి. ఆయనను సంతోషపెట్టేవరం\nనాకు తెలిసి, అదొక్కటే!” అన్నాడు.\n\n“తథాస్తు!” అన్నాడు పద్మాకరుడు.\n\nఆవరంపెంటనేఫలించింది. ఆరోజునుంచి\nశ్రీముఖుడా ఇంటియజమాని అయ్యాడు.\nరత్నాకరుడు కుటుంబంతో సహా, ఆ ఇంటి\nసేవకుల్లో కలిశాడు. పద్మాకరుడు తానెవ్వరో\nచెప్పకుండానేహిమాలయాలకుతిరిగివెళ్ళాడు.\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా, తాంత్రి\nకులు తప్ప, సాధువులైన వాళ్ళెవరూ తమకు\nలభించిన శక్తులను స్వార్థానికి ఉపయోగించు\nకోరు. అలా చేయడం సాధులక్షణం కాకపోగా\nఅవి ఆశించిన ఫలితాన్నివ్వవు. అయినా\nపద్మాకరుడు స్వార్థబుద్ధితో తనకొడుకు మేలు\nకోరి, తమ్ముడికి కీడుచేసేవరం ఇచ్చినా\nఫలించింది. ఇది వింతగానూ, ధర్మ సంకరం\nగానూ లేదా? ఈ సందేహాలకు సమాధానం\nతెలిసికూడా చెప్పక పోయావో, నీతల పగిలి\nపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “దురాశాపరుడైన\nరత్నాకరుడు, ఆత్మబంధువన్న సంగతి కూడా\nమరిచి శ్రీముఖుణ్ణి సొంత ఆలోచన అంటూ\nలేనివాడుగా చేస్తూ, క్రమంగా వాణ్ణొక జడ\n\nప్రాయుడి స్థాయికి దిగజార్చి, తాను తీసిన\nగోతిలో తానే పడ్డాడు. నయవంచకుడైన\nరత్నాకరుడి పొగడ్డలు నమ్మిన శ్రీముఖుడికి,\nతను అదృష్టవంతుణ్ణనీ, చిన్నాన్న దురదృష్ట\nవంతుడనీ గట్టి నమ్మకం ఏర్పడి పోయింది.\nఇతరులకు హాని కలిగించాలని కాక, పరోప\nకారబుద్ధితోనే వాడు వరం కోరడం వల్ల, అది\nవెంటనే ఫలించింది. సాధుసన్యాసులే కాక,\nఅలా కానివారు కూడా చేతనైతే దుష్టులను\nశిక్షించడం అన్నివిధాలా ధర్మ సమ్మతం\nఅనిపించుకుంటుంది. పద్మాకరుడు కావా\nలనుకుంటే, తనకున్న అద్భుతశక్తులనుప\nయోగించి తమ్ముణ్ణి శపించ గలడు. లేకఊరి\nపెద్దలకు తనెవరైనదీచెప్పి, అందరూ దుష్టు\nడని భావించే అతణ్ణి ఊరి నుంచి తరిమించి\nవేయగలడు. దుష్టులను శిక్షించడం ప్రజా\nహితం; ధర్మసమ్మతం. ఇందులో స్వార్థంలేదా\nధర్మసంకరం అంటూ లేశమాత్రం కూడా\nవుండదు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెక్కాడు.\n-(కల్పితం)\n\n[ఆధారం: “వమంధర” రచన]"
        },
        {
            "title": "భట్టుచమత్కారం",
            "page_start": 30,
            "author": "ఎస్.డి. రావు",
            "pdf_page": 30,
            "content": "భట్టుచమత్కారం\n\nఒకానొక రాజుగారి కొలువులో, నారాయణ భట్టు అనే విదూషకుడుండేవాడు. ఆయన ఎంతో సమయస్ఫూర్తితో, వాక్చాతుర్యంతో సభికులనూ, రాజుగారినీ ఆనందపరుస్తూం డేవాడు. ఆయనకు కోటగోడ దాపుల రాజు గారు ఒక చక్కని ఇంటిని బహూకరించాడు.\n\nఆ ఇంట్లో నారాయణభట్టు, ఇరుగు పారుగుల బాధలేకుండా చాలాకాలం హాయిగా జీవించాడు. అయితే, ఆమధ్య బాహుబలు డనే మల్లుడు, నారాయణభట్టు ఇంటి పక్కనవున్న ఇల్లొకటి కొని, అందులో ప్రవేశించాడు. దానితో ఆయనకు రాత్రివేళ సరైన నిద్ర అంటూ లేకుండా పోయింది.\n\nదీనికి కారణం మల్లుడు పెంచుతున్న కాపలాకుక్క. అది రాత్రివేళ పెద్దగా మొరు గుతూ, కర్ణకలోరంగా అరుస్తూ నారాయణ భట్టుకు నిద్రాభంగం కలిగించ సాగింది. కొద్ది రోజులు ఆ బాధ భరించిన నారాయణ\n\nభట్టు, ఒకనాడు మల్లుడితో సంగతి చెప్పి రాత్రివేళ కుక్క అరవకుండా కట్టుదిట్టం చెయ్యమన్నాడు.\n\nఇందుకు మల్లుడు పెద్దగా నవ్వి, “నేను పెంచుతున్నది కాపలాకుక్క. అది దొంగలను ఈచుట్టుపక్కలకురాకుండా చేస్తున్నది. ఇందు వల్ల, నీకూ మేలే కదా!” అన్నాడు.\n\n“మేలు సంగతి దేవుడెరుగు. నాకు రాత్రిళ్ళు నిద్ర కాదు గదా, కునుకు కూడా పట్టడం లేదు. నీ కుక్క రాత్రివేళ కొత్తవాళ్ళనూ, దొంగలనూ చూసినప్పుడే మొరిగేలా శిక్షణ ఇవ్వు. అలా చేయకపోయావో దాని నోరు మూయించేందుకు నేనుగట్టి ప్రయత్నంచేయ బోతున్నాను,” అన్నాడు నారాయణభట్టు.\n\nఆ మాటలకు మల్లుడు వెటకారంగా నవ్వి, “నేను పెంచుతున్నది మామూలు కాపలాకుక్క అనుకునేవు, అది వేటకుక్క జాతీది. అందుకే దాన్ని రాత్రీ పగలూ కూడా\n\nఇంటి ముందున్న కొయ్యగుంజకు కట్టేస్తు\nన్నాను. అది మనిషినే కాదు, సింహాన్నయినా\nసమీపానికి వస్తే పీకపట్టేస్తుంది,” అంటూ\nఇంట్లోకి వెళ్ళిపోయాడు.\n\nఆ తర్వాత నారాయణభట్టు నాలుగైదు\nరాత్రులు కుక్కఅరుపులు భరించి, ఇక ఇది\nపనికాదని కర్ర ఒకటి తీసుకుని, రాత్రిఅది\nఅరవడంమొదలుపెట్టగానే దాన్ని సమీపించి,\nకర్రతో దానినడుంమీద గట్టిగా కొట్టాడు.\n\nఆ దెబ్బకు కుక్కమరింత పెద్దగా అరుస్తూ,\nమెడతాడును తెంచుకుని పారిపోయేందుకు\nగుంజుకుంటూ గంతులేయసాగింది. దాని\nఅరుపులకు మల్లుడు తలుపు తెరుచుకుని\nబయటికి వస్తూనే, “ఆహాఁ, ఎన్నాళ్ళకు నా\nకాపలాకుక్క దొంగను పట్టిచ్చింది!” అంటూ\nనారాయణభట్టుకేసి ఉరకబోయాడు.\n\n“ఆగు! ఆగు! నేను దొంగను కాదు, నారా\nయణభట్టు! నీ కుక్కకు ఎవర్ని చూసి మొర\nగాలో, ఎప్పుడు మొరగాలో నేర్పేందుకు, ఇప్పుడే\nనడుంమీద కర్రతో కొట్టాను,” అన్నాడు భట్టు.\n\nఅది వింటూనే మల్లుడు ఉగ్రుడైపోతూ,\n“నా పెంపుడు కుక్కను కర్రతో కొట్టడమా?\nనేను సహించేది లేదు!” అన్నాడు.\n\n“నేను నీ కుక్క అరుపులకు నిద్రపట్టక\nచాలాకాలం సహించాను. ఇప్పుడు నువ్వు\nసహించక ఏంచేయగలవు?” అన్నాడు నారా\nయణభట్టు.\n\n“మరొకసారి నాకుక్క నడుంమీద కొట్టావో,\nనీ నడుం విరగ్గొడతాను,” అన్నాడు మల్లుడు\nపళ్ళు కొరుకుతూ.\n\n“అలా అయితే, దాని తల మీద కొడతాను.\nచూస్తూ ఊరుకో!” అన్నాడు నారాయణభట్టు.\n\nఆ మాటకు మల్లుడు పట్టరాని ఆగ్రహం\nకొద్దీ కాళ్ళతో నేలను గట్టిగా తాటిస్తూ, “దాని\nతలమీద కొట్టావో, నీతల బద్దలు కొడతాను.\nకాళ్ళమీద కొట్టావో, నీ కాళ్ళు విరగ్గొడతాను!\nతెలిసిందా?” అన్నాడు.\n\n“ఆఁ, బాగాతెలిసేట్టుచెప్పావు! ఇక నుంచి\nరాత్రివేళ నీకుక్క నాకు నిద్రాభంగం కలిగిం\nచిందో, వెంటనే వచ్చి దాని జల్లితోక నజ్జు\nనజ్జయ్యేలా కొడుతూంటాను!” అంటూ నారా\nయణభట్టు అక్కణ్ణించి కదిలాడు.\n\nమల్లుడికి నారాయణభట్టు చమత్కారం\nఅర్థమై, పెద్దగా నవ్వుకుని, తనకుక్కకు\nరాత్రివేళ ఉటినే మొరక్కుండా తగిన శిక్షణ\nఇవ్వాలనుకున్నాడు."
        },
        {
            "title": "సముద్రతీరప్రయాణాలు-18",
            "page_start": 32,
            "author": "మీరానాయర్",
            "pdf_page": 32,
            "content": "సముద్రతీరప్రయాణాలు-18\n\nచెన్నయ్ మహానగరం\n\nరచన: మీరానాయర్ ☆ చిత్రాలు: కె.ఎస్.గోపకుమార్\n\nఫ్రాన్సిస్ డే, సెయింట్ జార్జ్ కోటను నిర్మించినప్పుడు\n- సహజసిద్ధమైన ఓడరేవు లేని స్థలాన్ని ఎంపిక చేశాడని,\nఆయన పలువురి విమర్శలకు గురయ్యాడు. తొలి రోజు\nలలో తీరానికి దూరంగా సముద్రంలో ఓడలు నిలిచేవి.\nఅక్కడినుంచి పడవలమీదా, తెప్పకొయ్యల మీదా ప్రయా\nణీకులను తీరానికిచేర్చేవారు. ఆతరవాత 1881వ సం॥\nనాటికి మెరీనా బీచ్కి ఉత్తరంగా ఓడరేవును నిర్మించారు.\nఈనాడు చెన్నయ్ మన దేశంలోని ఘుఖ్యమైన ఓడరేవు\nలలో ఒకటిగా ఉంటున్నది.\n\nమెరీనా బీచ్కి దక్షిణాగ్రంలో శాంథోమ్ చర్చి\nఉన్నది. క్రీ.శ. 52వ సం॥లో చెన్నయ్‌కి వచ్చాడని\nవిశ్వసింపబడే క్రైస్తవమత ప్రచారకుడు సెయింట్\nథామస్ డిడైమస్ సమాధి మీద ఈ చర్చ్ నిర్మించ\nబడింది. క్రైస్తవమత ప్రచారానికి మొట్టమొదట భారత\nదేశానికి వచ్చిన ఆ మత ప్రచారకుడి చరిత్రను అంద\nమైన చర్చ్ కిటికీ అద్దాల మీద చక్కగా చిత్రించారు.\n\nశాంథోమ్ సమీపంలో అడైయార్ నదీతీరంలో\nథియోసాఫికల్ సొసైటీ (దివ్యజ్ఞాన సమాజం) ప్రవంచ\nప్రధానకార్యాలయం ఉన్నది. ఈ సమాజాన్ని అమెరికా\nదేశస్థులైన మేడమ్ బ్లావట్స్కి- కల్నాల్ ఆల్కాట్\nస్థాపించారు. మనదేశ స్వాతంత్ర్యోద్యమంలో ప్రముఖ\nపాత్ర వహించిన డా॥ అనీబిసెంట్ ఈ సంస్థను\nఅడైయార్‌లో నెలకొల్పారు.\n\nశాంథోమ్ చర్చ్\n\nఈ సొసైటీ ప్రాంగ ణంలో ఉన్న గ్రంథాల యం ప్రపంచ ప్రసిద్ధి గాంచింది. తూర్పుదేశాల నాగరికతా సంస్కృతులకు సంబంధించిన దాదాపు 1,65,000 గ్రంథాలూ, 20,000 తాళపత్ర గ్రంథాలూ ఈ గ్రంథాల యంలో ఉన్నాయి.\n\nఈ సొసైటీ ఉద్యానంలో అన్ని మతాలకు సంబంధించిన ఆలయాలూ ఉన్నాయి. ఇక్కడే 200 సంవత్సరాల నాటి దిగా భావించ బడే బ్రహ్మాండమైన మర్రి వృక్షం ఉన్నది. ఈ వృక్షం నీడలో 3000 మంది నిల బడవచ్చు.\n\nకళాక్షేత్ర ఆడిటోరియం\n\nథియోసాఫికల్ సొసైటీ సమీపంలోనే మన సంప్రదాయ సంగీతానికీ, నాట్యానికీ ప్రపంచ ప్రసిద్ధి గాంచిన కళాక్షేత్ర సంస్థ ఉన్నది. సుప్రసిద్ధ థియోసోఫిస్ట్ రుక్మిణీదేవి అరుండేల్ దీనిని 1936వ సం॥లో స్థాపించారు.\n\nతమిళనాడుకు చెందిన సంప్రదాయ నాట్యమైన భరతనాట్యాన్ని 1930వ సం॥కి పూర్వం దేవాల యాలలో దేవదాసీలు మాత్రమే ప్రదర్శించేవారు. గౌరవమైన కుటుంబాలకు చెందిన యువతులెవరూ ఈనాట్యాన్ని నేర్చుకోడానికి ఆసక్తి చూపే వారు కారు. కళాక్షేత్ర సంస్థ ఏర్పడిన తరవాత ఆ ధోరణిలో మార్పు వచ్చింది. చదువుకున్న కుటుంబాలకు చెందిన యువతులు కూడా భరతనాట్యం నేర్చు కోవడం ప్రారంభించారు. భరతనాట్యానికి గౌరవం తీసుకురావడంలో కళాక్షేత్ర విజయం సాధించింది. దీని కారణంగా ఇవాళ చెన్నయ్ నగరం భరతనాట్యానికి కేంద్రంగా వెలుగొందుతున్నది.\n\nకళాక్షేత్రకు మరికొంత దూరంలో గిండి నేషనల్ పార్క్ ఉన్నది. నల్లజింకలు ఇక్కడి ప్రత్యేక ఆకర్షణ. రాజ్ భవన్, ఇండియన్ ఇన్స్టిట్యూట్ ఆఫ్ టెక్నాలజీ (ఐ.ఐ.టి) గిండి ఇంజనీరింగ్ కాలేజ్ (మనదేశంలోని అతి ప్రాచీనమైన ఇంజనీరింగ్ విద్యాసంస్థ) ఇక్కడ ఉన్నాయి. గిండీ నేషనల్ పార్క్ పక్కనే మద్రాసు స్ప్రెక్ పార్క్ ఉన్నది. మనదేశంలో స్థిరపడిన అమెరికా దేశస్థుడైన రోములస్ విటాకర్ దీనిని స్థాపించాడు. సాధారణంగా మనదేశంలో కనిపించే పాములన్నిటినీ ఇక్కడ చూడవచ్చు.\n\nస్థలపురాణాలు గల దేవాలయాలు చెన్నవట్టణంలో చాలా ఉన్నాయి. వాటిలో ముఖ్యమైనది మైలాపూర్‌లోని కపాలీశ్వర ఆలయం; ట్రిప్లికేన్‌లోని పార్థసారథి ఆలయం.\n\nకైలాసంలో శివపార్వతులు ఏదో మాట్లాడుకుంటూండగా పార్వతి పరధ్యానంగా కనిపించింది. దాంతో ఆగ్రహం చెందిన పరమశివుడు ఆమెను నెమలివి కమ్మని శపించాడు. మళ్ళీ మామూలు రూపంలో పరమశివుడు తనను స్వీకరించేంతవరకు పార్వతి నెమలిరూపంలో తపస్సు చేసింది.\n\nనెమలిని తమిళంలో\nమయిల్ అంటారు.\nమయిల్ (నెమలి) తపస్సు\nచేసిన స్థలం కాబట్టి\nదీనికి మైలాపూర్ అనే\nపేరు వచ్చిందని ఒక\nపురాణకథ చెబుతుంది.\n\nమైలాపూర్లో బ్రహ్మం\nడవైన- కపాలీశ్వర\nఆలయం అనే శివా\nలయం ఉన్నది. ఇదే\nప్రాంగణంలో 'కర్పగాం\nబాశ్' మందిరం; పాన్న\nచెట్టు కింద నిర్మించిన\nనెమలిరూపంలోనిపార్వతి\nమందిరం ఉన్నాయి. ఈ\nపాన్నచెట్టు చాలా ప్రాచీన\nమైనదని చెబుతారు.\n\nకపాలీశ్వర ఆలయా\nనికి కొద్ది దూరంలోనే\nచెన్నయ్ నగరంలోని\nఅతిప్రాచీనమైన యూరో\nపియన్ చర్చగా పేరు\n\nగాంచిన లజ్ చర్చ్ ఉన్నది. 'అవర్ లేడీ ఆఫ్ లైట్' గౌరవవార్థం పోర్చుగినులు 1547 - 1582\nమధ్యకాలంలో దీనిని నిర్మించారు. సముద్ర ప్రయాణంచేస్తూన్న పోర్చుగినుల ఓడ మునిగిపోయి\nబాధపడుతున్న సమయంలో వారికి దూరంగా వెలుగు కనిపించిందట. ఆ వెలుగును చూస్తూ\nపయనించి వాళ్ళు క్షేమంగా తీరం చేరారు. తీరం చేరాక వెలుగు మాయమయ్యిందట. వెలుగు\nకనిపించిన చోట నావికులు కృతజ్ఞతతో ఈ చర్చ్ని నిర్మించినట్టు చెబుతారు.\n\nశ్రీ పార్థసారథి దేవాలయం\n\nట్రిప్లికేన్ అనే తిరువల్లిక్కేణికి 1400 సంవత్సరాల చరిత్ర ఉన్నది. ఇదొక వైష్ణవ క్షేత్రం. ఇక్కడి\nకొలనులో అందమైన కలువ (అల్లి) పుష్వులు ఉండడం వల్ల ఈ ప్రాంతానికి తిరుఅల్లిక్కేణి (కలువ\nకొలను) అనే సార్థకనామం ఏర్పడింది. ఇక్కడ ప్రసిద్ధిగాంచిన పార్థసారథి (శ్రీకృష్ణ) మందిరం ఉన్నది.\n\nధర్మం, అర్థం, కామం అనే మూడు భాగాలలో మానవజీవితానికి సంబంధించిన అనేక సత్యాలనూ, నీతులనూ తెలియజేసే సుప్రసిద్ధ తమిళ గ్రంథం తిరుకురళ్. దీనిని క్రీ.పూ. 1వ శతాబ్దానికి చెందిన తిరువళ్ళువర్ రచించాడు. ఆయన పేరుమీదుగా ఇటీవల నిర్మించిన 'వళ్ళువర్ కోట్టం' నుంగంబాకంలో ఉన్నది. ఈ కోట్టంలో తిరుకురళ్లోని 1330 ద్విపద వద్యాలను పుస్తకాకారంలోని చలవరాళ్ళ మీద చెక్కించారు.\n\nవిశాలమైన సభా మంటపానికి ఉత్తరంగా - 33 మీటర్ల ఎత్తయిన రాతి రథంలో గంభీరంగా కూర్చున్న భంగిమలో వళ్ళువర్ విగ్రహం చెక్కబడి ఉన్నది. రథాన్ని లాగుతున్నట్టు రెండు రాతి ఏనుగులు ఉన్నాయి. 4000 మంది కూర్చోవడానికి వీలు కల్పించే వళ్ళువర్ కోట్టం ఆడిటోరియం (సభామంటపం) ఆసియాఖండంలోనే పెద్దది అని చెబుతారు.\n\nఅణ్ణాసాలై (మౌంట్‌రోడ్) పేటర్స్‌రోడ్ కలిసేచోట ఉన్న నగరంలోని మరాక ముఖ్యమైన ప్రార్థనా స్థలం- భౌసండ్ టైట్స్ మాస్క్. ఇక్కడ వెయ్యి నూనెదీపాలు వెలిగించడం వల్ల దీనికి వెయ్యిదీపాల మసీదు అనే పేరు వచ్చింది.\n\nదక్షిణభారత హాలీవుడ్‌గా ప్రసిద్ధిగాంచిన కోడంబాకం చిత్ర పరిశ్రమకు కేంద్రంగా ఉంటున్నది.\n\nపలుదక్షిణ భారతీయ భాష లలో ఇక్కడ చిత్ర నిర్మాణం జరుగుతున్నది.\n\nతిరుక్కురళ్ రచయిత తిరువళ్ళువర్\n\nపెరంబూరు పారిశ్రామిక కేంద్రంగా అభివృద్ధి చెందు తున్నది. మనదేశంలో రైలు పెట్టెల తయారీకి ప్రసిద్ధి గాంచిన ఇంటెగ్రల్ కోచ్ ఫ్యాక్టరీ పెరంబూరులోనే ఉన్నది. ఇక్కడున్న రైల్వే ఆస్పత్రి గుండె శస్త్ర చికిత్సకు పేరు గాంచింది. పెరంబూరు సమీపంలో కాశీవిశ్వనాథ ఆలయం ఉన్నది. యేటా చెన్నయ్ నుంచి తిరుపతి వేంకటేశ్వర స్వామికి సమర్పించడానికి ఊరేగింపుగా గొడుగులు తీసుకుని వెళతారు. అలా వెళ్ళేప్పడు ఆ గొడుగులు ఇక్కడి కాశీ విశ్వనాథ ఆలయంలో ఒకరాత్రి ఆగి వెళ్ళడం సంప్రదాయంగా ఉంటున్నది.\n\nఈ ఆలయానికి సమీపంలో టాకర్స్ సత్రం ఉన్నది. 1760వ సం॥ ప్రాంతంలో 'టాకర్స్' అనే గుజరాతీ కుటుంబం ఒకటి చెన్నయ్‌కి వచ్చి స్థిరపడింది. నగల వ్యాపారంలో వాళ్ళు ప్రసిద్ధిగాంచారు. ఆ వ్యాపారంలో వచ్చిన లాభాలతోనే 1804వ సం॥ ప్రాంతంలో ఇద్దరు మహిళల ప్రోత్సాహంతో ఈ ఆలయ నిర్మాణం జరిగింది.\n\nవళ్ళువర్ కోట్టం"
        },
        {
            "title": "తగినభార్య",
            "page_start": 36,
            "author": "మల్లవరపు మనోహరరెడ్డి",
            "pdf_page": 36,
            "content": "తగినభార్య\n\nకొండాపురం అనే పల్లెలో వుండే కొండయ్య\nఅనే యువకుడు, ఒక రైతు కొడుకు. వాడు\nపాలంపనుల్లో తండ్రికి చేదోడుగా వుండక,\nఆదేశపు రాజకుమార్తెను పెళ్ళాడి, రాజుకావా\nలని పగటికలలు కంటూండేవాడు. చూసి,\nచూసి వాడి తండ్రి ఒక రోజున వాణ్ణి ఇంటి\nనుంచి వెళ్ళగొట్టేశాడు.\n\nకొండయ్యకు ఇది శుభసూచకంగా కని\nపించింది. వాడు తిన్నగా రాజధానీ నగరం\nచేరి, మేనమామ సింగన్న ఇంటికి వెళ్ళాడు.\nఈ సింగన్న ఒకప్పుడు రాజుగారి సైన్యంలో\nపనిచేసి ధైర్యసాహసాలకు రాజు చేత బహు\nమతులు పొందినవాడు. ఇప్పుడు సింగన్న\nకూతురు మల్లిక, రాజకుమారి ద్రియంవదకు\nప్రధాన చెలికత్తెగా వుంటున్నది.\n\nకంటికి నదురుగా వున్న కొండయ్యను\nచూసి సింగన్న చాలాసంతోషించాడు. ఇలాం\nటివాడికి రాజుగారి కొలువులో ఉద్యోగం\n\nఇప్పించడం చాలా తేలిక. ఆ తర్వాత, తన\nకూతురుమల్లికనిచ్చి పెళ్ళిచేసి తన ఇంటనే\nవుంచుకోవచ్చు!\n\nసింగన్న ఇలా ఆలోచించి, మర్నాడు\nకొండయ్యకు సంగతి చెప్పాడు. వాడు\nరాజుగారి కొలువులో ఉద్యోగం అంటే\nసంతోషపడ్డాడు కానీ, మల్లికతో పెళ్ళి అంటే\nఏమాత్రం ఇష్టంలేదు. అయితే, వాడాసంగతి\nబయటపెట్టకుండా, ముందుకోటలో పాగా\nకోసం, సరేనన్నట్టు తల ఊపాడు.\n\nమొదట సింగన్న, కొండయ్యకు సైనికుడి\nఉద్యోగం ఇప్పించాలని చూశాడు. అందుకు\nవాడు ఒప్పుకోలేదు. డాలూ కత్తి పట్టి, నగరం\nవదిలి ఎక్కడెక్కడో కొండల్లో, అడవుల్లో\nతిరగడం తనకు ఇష్టంలేదన్నాడు. సరే,\nనగరంలోనే రాత్రివేళ గస్తీ తిరిగే భటుడి\nఉద్యోగం వేయిస్తానన్నాడు సింగన్న. దానికి\nవాడు ఒప్పుకోక, ఏ ఈటో పట్టుకుని చీకట్లో\n\nకాళ్ళరిగేలా వీధుల వెంట తిరగడం, నాకు ఈచిన్నతనంగా వుంటుంది, అనేశాడు.\n\nఈ సంభాషణ విన్న మల్లిక, కొండయ్య అడక్కుండానే రాత్రిళ్ళు కోటలో జాము జాముకు గంటలు కొట్టి సమయం తెలియ జేసేవాడి పని ఇప్పించింది.\n\nవాడు ఉద్యోగంలో చేరి రోజులూ, వారాలూ గడిచి నెల ముగిసిపోయినా, రాకుమారి వాడికంట బడలేదు. వాడిక వుండబట్టలేక, ఆ ప్రాంతాల మొక్కలకు పొదులు చేసే వృద్ధుడొకడిని రాకుమారి ఇటుకేసి ఎప్పుడొస్తుందని అడిగాడు.\n\nదానికి వృద్ధుడు నవ్వి, “రాకుమారిగారికి ఇటు రావలసిన అవసరమేమిటి! ఆమె దూరాన ఎత్తయిన ఆ గోడ అవతలనున్న పూలతోటలో చెలికత్తెలతో కలిసి విహారం చేస్తుంది. అక్కడే కొలనులో జలకాలాడు తుంది. తర్వాత అంతఃపురానికి వెళ్ళి పోతుంది. అంతగా రాకుమారిని చూడాలని వుంటే, ఒకటి, రెండు నెలలు ఓపిక పట్టు. రాజుగారామెకు పెళ్ళి సంబంధాలు చూస్తు న్నారు. పెళ్ళి ముహూర్తం నాడు, మనబోటి వాళ్ళందరం ఆమెను చూడవచ్చు,” అన్నాడు.\n\nరాకుమారికి పెళ్ళి సంబంధాలు చూస్తున్నారన్నమాట వినగానే, కొండయ్యకు గుండె పట్టినట్టయింది. వాడిక ఆలస్యం చేస్తే, ఆమె చేయిజారిపోతుందని, ఒక ఉపాయం ఆలోచించాడు. దాని ప్రకారం వాడు మర్నాటి సంధ్యవేళ రాకుమారికి పూలు తీసుకుపోతున్న దాసీని పలకరించి మాటల్లో పెట్టి, అంతకు ముందే రాసివుంచుకున్న చీటీని, దాసీకి తెలియకుండా, ఆమె చేతనున్న పూలబుట్టలో జారవిడిచాడు.\n\nదానిలో వాడు - “మీకోసం నేను రాజ ధానికి పది ఆమడలదూరంలోవున్న పల్లె నుంచి వచ్చాను. ఇందుకు నేను, ఒక చిట్టడవినీ, రెండు చిన్ననదులనూ దాట డమేగాక, కొండప్రాంతాల నడిచి ఎన్నో శ్రమల కోర్చాను. ఇదంతా మీ కోసమే. ఇప్పుడు రాత్రివేళ గంటలు కొట్టే చాకిరీ కూడా మీ కోసమే చేస్తున్నాను - కొండాపురం కొండయ్య,” అని రాశాడు.\n\nఅయితే, దాసీది పూలబుట్టతో వెళ్ళి పోయాక, కొండయ్యను రకరకాల భయాలు పట్టుకున్నవి. రాజుకు కోపం వస్తే చండ శాసనుడని చెప్పడానికి, కోటలో ఉద్యోగుల మధ్య అనేక కథలు ప్రచారంలో వున్నాయి. ఒక వేళ తన రోజులు బాగోక, రాకుమారి\n\nఒళ్ళుమండి చీటీని రాజుకు చూపిస్తే, తన\nపరిస్థితి ఏమవుతుందో అని వాడికి దిగులు\nపుట్టింది. తను చేసినపని కొరివితో తల\nగోక్కోవడంలాంటిదని వాడు చింతింప\nసాగాడు. క్రమంగా వాడారాత్రి మతిస్థిమితం\nతప్పి ఉన్మాదిలా ప్రవర్తించాడు.\n\nఆ రాత్రి కొండయ్య మొదటి జామున\nకొట్టవలసిన గంట కొట్టనేలేదు. రెండోజామున\nఏకంగా మూడుగంటలు మోగించాడు.\n\nమూడుసార్లు గంట మోగేసరికి, రాజు\nదిగ్గున హంసతులికాతల్పం మీద లేచి\nకూర్చున్నాడు. రోజు ఆయనకు రాత్రిమూడో\nజామున నిద్రలేచే అలవాటున్నది. దాసీలు\nవచ్చి తనను మేలుకొలపనందుకు ఆయన\nముందు ఆశ్చర్యపోయి, తర్వాత కోపంగా\nచప్పట్లు చరిచాడు.\n\nఆ చప్పట్లు విని బిలబిలమంటూ అక్క\nడికి వచ్చిన దాసీలను ఆయన గట్టిగా కసి\nరాడు. తర్వాత కాలకృత్యాలు తీర్చుకుని\nఉపాహారంకోసం వస్తే, వంటగది చీకటి\nమయంగా వున్నది. హతాశుడైన రాజు, ఇలా\nఎందుకు జరిగిందా అని ఆలోచిస్తూ కూర్చు\nన్నాడు. ఐతే, ఎంతకూ నాలుగో గంట\nమోగనే లేదు. అప్పుడాయన కాపలా భటుణ్ణి\nపిలిచి ప్రశ్నిస్తే, మూడోజాము సగంలోనే\nవున్నదని తెలిసింది. ధాంతో ఆగ్రహించిన\nరాజు, కొండయ్యకోసం భటుల్ని పంపాడు.\n\nరాజు నుంచి కబురందగానే, చీటీవిషయం\nఆయనకు తెలిసిపోయివుంటుందనీ, ఇక\nతనకు ఏ ఉరిశిక్షో, ఉప్పు పాతరో తప్పదనీ\nఅనుకున్నాడు, కొండయ్య. వాడు అక్కణ్ణించి\nపారిపోవాలని అటూ ఇటూ చూశాడు. కాని,\n\nఈటెలు పట్టిన ఇద్దరు భటులు వాడికేసి\nగుడ్లురుముతూ చూస్తున్నారు. వాడు జారిపో\nతున్న గుండెను చిక్కబట్టుకుని భటుల\nవెంట బయల్దేరాడు.\n\nకొండయ్యను చూసి రాజు మండిపడి,\n“ఒరే, నువ్వేనా రాత్రివేళ జాముగంటలు\nకొట్టేది?” అని ప్రశ్నించాడు.\n\nకొండయ్యకు జవాబిచ్చేందుకు గొంతు,\nపెగలక, అవునన్నట్లుతలవూపాడు వణుకుతూ\n\nఇది చూసి రాజుకు వాడిపై జాలీకలి\nగింది. ఆయన ఈసారి కాస్త మృదువుగా,\n“ఒరే, ఎన్నాళ్ళుగా ఈ ఉద్యోగం చేస్తున్నావు?”\nఅన్నాడు.\n\n“మహారాజా! రెండో నెలగడవబోతున్నది,”\nఅని జవాబిచ్చాడు కొండయ్య తడబడుతున్న\nగొంతుతో. రాజు, వాణ్ణి ఒకసారి పరీక్షగా\n\nచూసి, “మంచి ఒడ్డూ పాడుగూ, ఇంత దేహదారుథ్యం వున్న నీకు, ఏ సైనికుడి ఉద్యోగమో ఇవ్వక, ఇక్కడ రాత్రివేళ గంటలు కొట్టే చచ్చుపని ఇచ్చిన వాళ్ళెవరో తెలియదు. సరే, ఒక్కవారం రోజులపాటు ఒళ్ళు దగ్గర పెట్టుకుని పనిచెయ్యి. తర్వాత నిన్ను, సేనానాయకుడికి చెప్పి సైన్యంలో చేరేలా చూస్తాను. నువ్వు కత్తిబట్టి మన సరిహద్దుల్లో నిలబడితే, శత్రుసైనికులు తిరిగి చూడ కుండా పారిపోగలరు!” అన్నాడు నవ్వుతూ.\n\nకొండయ్య, రాజుకు నమస్కరించి బతుకు జీవుడా అనుకుంటూ అక్కణ్ణించి బయలు దేరాడు. కాని, వాడికి తను రాకుమారికి రాసిన చీటీ సంగతి ఏ క్షణాన్నయినా రాజుకు తెలిసిపోతుందనీ, అప్పుడు తనను రాజు కఠినంగా శిక్షిస్తాడనీ బెంగ కలిగింది.\n\nవాడు తలవంచుకుని కోటద్వారం కేసి నడుస్తూండగా, మల్లిక వాడికి ఎదురుపడి, “ఆహాఁ, బావా! నువ్వా దిక్కుమాలిన పల్లె వదిలి ఇక్కడికి వచ్చింది నా కోసమని నేనెరగననుకున్నావా? నాకు నీ మనసులో ఏమున్నదీ తెలియజెప్పటానికి పూలబుట్ట దొరికిందా? పూలమాలలు నేనే కట్టి రాకుమా\n\nరిని అలంకరిస్తూంటాను గనక, ఆ చీటీ నాకు దొరికింది. ఏదైనా పారబాటు జరిగి అది రాకుమారి చేతబడి వుంటే - ఆ చీటీ ఆమెకు రాశావని ఆగ్రహించి, నీ తల కోట గుమ్మానికి వేలాడదీయించేది. నాన్న నేడో రేపో మనపెళ్ళికి ముహూర్తంపెట్టించే ప్రయత్నంలో వున్నాడు. అయినా, చీటీలో కూడా నా పేరు రాయడానికి అంత సిగ్గా నీకు? ఏమైనా, పల్లె కుర్రాడివనిపించావు!” అని నవ్వుతూ రాకుమారి వుండే అంతఃపురాని కేసి పరిగెత్తింది.\n\nమల్లిక మాటలతో కొండయ్యకు తల మీదినుంచి కొండంత బరువు దిగిపోయి నట్టయింది. వాడు తేలికపడ్డ మనసుతో, “బుద్ధిమాలి నేరక చేసిన తప్పుకు కొంచెంలో ఎంత ప్రమాదం తప్పింది? నా బోటివాడు తనకు తగ్గ ఆలోచన చేయాలి కానీ, ఆకాశానికి నిచ్చెన వేయాలనుకుంటే ఇలాగే జరుగుతుంది. లేనిపోని భయాలతో ఎంత చావు చచ్చాను! మల్లిక అడ్డుకోకపోతే, ఈరోజు నా గతేం కాను? రాకుమారి వద్దనే వద్దు. మల్లికే నాకు తగిన భార్య!” అనుకున్నాడు.\n\nచందమామ\nబంగారు\nగడియలు-12\n\n1. ... భూమధ్యరేఖ సమీపంలో పెంగ్విన్ పక్షులు?\n\nప్రపంచం మొత్తం మీద ఈ దీవుల సముదాయంలోనే ఉష్ణప్రాంతాల జంతువులైన తాబేళ్ళు, పెద్ద ఇగూనా బల్లులతో పాటు పెంగ్విన్ పక్షులు పక్కపక్కనే సహజీవనం సాగిస్తున్నాయి!\n\nప్రపంచంలో వీటిని మనం ఎక్కడ చూడగలం?\n\n2. ... అతిచిన్న దేశం?\n\nఇది అర చ.క.మీ వైశాల్యంతో వెయ్యి\nమంది జనాభా గల అతిచిన్న దేశం.\n1929 నుంచి, ప్రత్యేక\nపతాకం, తపాలా\nబిళ్ళలు, జాతీయ\nగీతం కలిగి\nఉన్నది.\n\n3. ... ఎత్తయిన సరస్సు?\n\nసముద్ర మట్టానికి 3811 మీ॥ ఎత్తులోవున్న టిటికాకా సరస్సుపాడవు 190కి.మీ. లోతు 275 మీ. ఇది 9065 చ.కి.మీ.విస్తరించి ఉన్నది.\n\n4. ... ఎక్కువ వెడల్పుగల పాడవాటి వంతెన?\n\nదీనిని ఆ ప్రాంతంలో 'ఓల్డ్‌కోట్ హ్యాంగర్' అని పిలు స్తారు. దీనిపై రాకపోకలు 1932వ సం॥లో ప్రారంభ మయ్యాయి. 48.8 మీ॥ వెడల్పుగల ఈ వంతెన మీద 8 వరుసలలో వాహనాలు నడుస్తాయి.\n\n5. ... ఎలుకలను గౌరవించే ఆలయం?\n\nతెల్ల చలువరాళ్ళతో నిర్మించబడిన ఈ కార్తి\nమాతా ఆలయంలో ఎలుకలను భక్తితో\nచూస్తారు. వాటికి తిండి పెడతారు; రక్తణ\nకల్పిస్తారు."
        },
        {
            "title": "బంగారుగడియలు-12",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "కథా\nప్రహేళిక\n\nదేనియల్ డీఫో రచించిన రాచిన్సన్ క్రూసో నవల నుంచి ఈ భాగం ఇవ్వబడింది. ఈ పేరాలో డీఫో ఒక చిన్న పారబాటు చేశాడు. ఆ పారబాటు ఏమిటో కనుగొనగలరా?\n\n“మధ్యాహ్నం కొంతసేపు గడిచాక, సముద్రం చాలా ప్రశాంతంగా ఉండడం చూశాను. వాతావరణం మరీ వేడిగా ఉండడం వల్ల బట్టలు తీసేసి నీళ్ళలోకి దిగాను. చాలాసేపు తరవాత నేను ఓడ దగ్గరికి తిరిగి వచ్చాను. కాని ఓడ మీదికి వెళ్ళడం ఎలాగో తెలియక తికమకపడ్డాను. ఆఖరికి ఓడలోని ఒక మూల నుంచి వేలాడుతున్న ఒక తాడును కనుగొన్నాను.... దాని సాయంతో ఓడ ముందు భాగానికి ఎగబ్రాకాను. ఓడలోని ఆహార పదార్థాలు సముద్రపునీళ్ళలో తడవ కుండా పాడిగా, తినడానికి పనికివచ్చేవిగా ఉన్నాయి. నేను అవివున్న గదిలోకి వెళ్ళి బిన్కట్లు తీసి నా జేబులను నింపుకుని వచ్చి నెమ్మదిగా తిన్నాను....”\n\nచేసి చూడండి\n\nపక్షిని బంధించండి\n\nకార్డ్‌బోర్డ్‌లో 4×4 సెం.మీ. కొలతతో చదునైన ముక్కను కత్తిరించుకోండి.\n\nఅట్టకు నిలువున రెండు వైపులా దారాల ఉంగరాలు ముడివేయండి.\n\nఅట్టకు ఒక వైపున పక్షిబామ్మనూ, రెండవ వైపున గూటిబామ్మనూ గినుకోండి.\n\nఅట్టను దారాలతో లాగి పట్టుకుని వేగంగా తిప్పండి. అలా తిప్పుతున్నప్పుడు పక్షి గూటిలో బంధించబడినట్టు కనిపిస్తుంది!\n\nసరదా ప్రశ్నలు\n\n1. గుర్రానికి ఆరుకాళ్ళు ఎప్పుడు ఉంటాయి?\n\n2. చిట్టెలుకా, ఏనుగూ ఒకే బరువు ఎప్పుడు కలిగి ఉంటాయి?\n\n3. 9+9+9+1+1 కలిపి కూడితే 20 ఎప్పుడు వస్తుంది?\n\n4. నేను నా స్నేహితుడి ఇంటికి వెళ్ళాను. అక్కడి నుంచి బయలుదేరబోతూండగా, స్నేహితుడి తమ్ముడు వచ్చి, \"అడ్డుదారి గుండా వెళ్ళవద్దు. అక్కడొక పాము పడు కుని ఉంది. విష సర్పంలా కనిపిస్తున్నది,\" అన్నాడు. \"దాన్ని నువ్వెలా దాటుకుని వచ్చావు?\" అని అడిగాను నేను. \"నేను వచ్చేప్పడది కళ్ళు మూసుకుని నిద్రపోతున్నది. ఇప్పుడది మేలుకుని ఉండొచ్చు,\" అన్నాడతడు.\n\nనన్ను సరదాగా ఆటపట్టించడానికి అతడలా అంటున్నాడని గ్రహించి నేను అడ్డుదారి గుండానే మా ఇల్లు చేరాను. ఊహించినట్టే దారిలో పాము కనపించలేదు.\n\nస్నేహితుడి తమ్ముడు అబద్ధం చెబుతున్నాడని ఇతడెలా గ్రహించాడో చెప్పగలరా?\n\n5. ఏనుగుకు ఎప్పుడు ఎనిమిది కాళ్ళుం టాయి?\n\n6. రెండు (హ్యాండ్స్) చేతులుండీ ఎన్నడూ ముఖం కడుక్కోనిది ఏది?\n\n7. గొంతు ఉండీ మింగలేనిది ఏది?\n\n8. యుద్ధంలో ఒక చేతిని కోల్పోయిన ఫ్రెంచి సైనికుడాకడు నెపోలియన్ బోనపార్ట్ దగ్గరికి వచ్చాడు. నెపోలియన్ అతని సాహసాన్ని మెచ్చుకుని అతనికి పతకం ఇచ్చి, \"ఇది నువ్వు కోల్పోయిన చేయికోసం!\" అన్నాడు. \"మరి, నేను రెండవచేయిని కూడా కోల్పోయి ఉన్నట్టయితే తమరేం బహుమతి ఇచ్చే వారు?\" అన్నాడు సైనికుడు.\n\n\"నిన్నోక ఉన్నత అధికారిగా నియమించి\n\nఉండే వాణ్ణి!\" అన్నాడు నెపోలియన్.\n\nమరుక్షణమే సైనికుడు ఒర నుంచి కత్తి లాగి రెండవ చేతిని తెగ నరుకున్నాడు.\n\nఈ ఉదంతం నిజమనుకుంటున్నారా? కాదు, అంటే ఎలా గ్రహించగలిగారు?"
        },
        {
            "title": "మహాభారతం – 35",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "దుర్వాసుడు వాళ్ళతో, “ధర్మరాజుకు ద్రోహమే చేశాం. అతను సామాన్యుడుకాడు. మన కేసి కోపంగా చూస్తే మాడి మసి అయి పోతాం. అంబరీషుడి వల్ల నా కొకసారి పరా భవం ఇలాగే జరిగింది. మనం చెయ్యగలది ఒకటే ఉన్నది. ధర్మరాజుకు చెప్పకుండా పారిపోదాం,” అన్నాడు. అందరూ గంగ నుంచి అటే వెళ్ళిపోయారు.\n\nఅంబరీషుడు ఒకసారి ద్వాదశిప్రతం చేసి, బ్రాహ్మణులతో సహా భోజనానికి కూర్చో బోతూండగా దుర్వాసుడు వచ్చాడు. అంబరీషుడు ఆయనను భోజనానికి రమ్మని ఆహ్వానించాడు. దుర్వాసుడు స్నానానికి వెళ్ళి ఎంతకూ రాలేదు. ద్వాదశి ఘడియలుదాటి పోతున్నాయి. ద్వాదశి వెళ్ళాక పారణ చేస్తే ప్రత ఫలితం దక్కదు. అతిథి రాకుండా\n\nభోజనం చెయ్యటం పాపం. అందుచేత అంబరీషుడు మధ్య మార్గంగా నీరు తాగాడు. దుర్వాసుడు ఆలస్యంగా వచ్చి, అంబరీషుడు జలపానంచేసినట్టు తెలిసి ఆగ్రహించి, మహా కృత్యను సృష్టించి, అంబరీషుడి పైకి పంపకం చేశాడు. ఇంతలో విష్ణుచక్రంవచ్చి, కృత్యను చంపి, దుర్వాసుడి వెంట బడింది. అప్పుడు దుర్వాసుడు శివుడి వద్దకూ, విష్ణువు వద్దకూ వెళ్ళి, వారు రక్షించ లేకపోగా, తిరిగివచ్చి అంబరీషుడి కాళ్ళపైనేపడి, ప్రాణాలు దక్కించుకున్నాడు. ఇది దుర్వాసుడికి మరవరాని అనుభవం.\n\nభీముడు గంగా తీరానికి వచ్చేసరికి అక్కడ ఒక్కరూలేరు. అక్కడ ఉండే బ్రాహ్మణులను అడిగితే, “మునులందరూ పారిపోయారే!” అని చెప్పారు. భీముడు ఆశ్రమానికి తిరిగి వచ్చి ఆ మాట చెప్పాడు. దుర్వాసుడు మళ్ళీ ఏ వేళగానివేళ వస్తాడోనని ధర్మరాజు భయపడ్డాడు.\n\nకృష్ణుడు ఆయనతో, “దుర్వాసుడు ఇక రాడు!” అంటూ జరిగిన సంగతి చెప్పి, సెలవు పుచ్చుకుని తిరిగి వెళ్ళిపోయాడు. కృష్ణుడి అనుగ్రహంవల్ల పాండవులను దుర్యోధనాదులు ఇలాటి కష్టాలకు గురి చేయలేకపోయారు.\n\nకొంతకాలం గడిచింది. పాండవులు కామ్యకవనంలోనే ఉంటూ ఒకనాడు వేటకు వెళ్ళ నిశ్చయించారు. తాము తిరిగి వచ్చేదాకా వారు ద్రౌపదిని తృణబిందుడు అనే ఋషి ఆశ్రమంలో ఉంచి, ఆమెకు తమ పురోహితు డైన ధౌమ్యుణ్ణి తోడు ఉంచారు. అదే రోజు సైంధవుడు సాళ్వరాజు కుమార్తెను పెళ్ళాడా\n\nలని, కొంత సైన్యాన్ని, అనేకమంది రాజులనూ వెంటబెట్టుకుని, తృణబిందు ఆశ్రమం పక్కగా వెళుతున్నాడు. ఆశ్రమం నిర్ణయంగా వున్నది. ఒక పాదరింటి ద్వారంవద్ద ద్రౌపది, మెరుపు తీగలాగా వెలిగిపోతూ నిలిచి ఉండటం సైంధవుడికి కనిపించింది.\n\nఆమెను చూడగానే సైంధవుడి కళ్ళు జిగేలుమన్నాయి. అతనిలో మోహం పుట్టు కొచ్చింది. అతను కోటికాస్యుడనే రాజు కుమారుణ్ణి పిలిచి, “ఒరే, ఆ స్త్రీని చూశావా? ఆమెను చూస్తే నాకు ఎక్కడలేని కోరికా కలుగుతున్నది. నాకు సాళ్వరాజు కుమార్తె వద్దు. ఈమె ఎవరి కూతురో, ఎవరి భార్యో, నాతో వచ్చేస్తుందేమో నువ్వు వెళ్లి కనుక్కురా,” అన్నాడు.\n\nఆ కోటికాస్యుడు కూడా మానాభిమా నాలు లేనివాడే. వాడు ద్రౌపది దగ్గరికి వచ్చి, “సుందరీ, నువ్వేవరు? వనదేవత\n\nలాగున్న నీకు భర్త ఎవరు? ఏ కులం దానివి? నీ పేరేమిటి? ఈ వనంలో ఒంటరిగా ఎందుకున్నావు? మా సంగతి నువ్వు అడగక పోయినా చెబుతాను. నేను సురథ రాజు కొడుకును, నా పేరు కోటికాస్యుడు. ఆ కన బడే రాజులు త్రిగర్తరాజూ, కుళిందరాజూనూ. నీ వంక ఆత్రంగా చూస్తున్న యువకుడు సుబలరాజు కుమారుడు. పన్నెండుమంది రాజుల మధ్య వెలిగిపోతున్న రథం మీద కూర్చున్న వాడు సింధు సౌవీర దేశాలకు రాజు, జయద్రధుడు. ఆ జయద్రధుడే నీ సంగతి కనుక్కురమ్మని నన్నుపంపించాడు,” అన్నాడు.\n\nద్రౌపది అతనితో, “నువ్వు ఎవరో నాకు తెలుసు. నా వంటి కులస్త్రీలు నీతో మాట్లాడరాదు. కాని నీ ప్రశ్నలకు జవాబు చెప్పటానికి ఇక్కడ ఎవరూ లేరు. అందుచేత విధి లేక నేనే చెబుతున్నాను. నేను ద్రుపదరాజు\n\nద్రౌపది అతన్ని క్షేమసమాచారాలడిగి\nఅర్ఘ్య పాద్యాలిచ్చింది. ఆమె అతన్ని కూర్చో\nమని, “పాండవులు వేట నుంచి తిరిగివచ్చి.\nమీకు వేటమాంసంతో భోజనం పెడతారు,”\nఅన్నది.\n\n“ఆతిథ్యాని కేముందిగాని, నా రథంమీద\nమా నగరానికి వచ్చెయ్యి. నిన్ను నా భార్యగా\nచేసుకుని, సుఖాలలో ముంచి ఎత్తుతాను.\nరాజ్యభ్రష్టులైన పాండవుల వెంట ఈ అరణ్యా\nలలో ఎందుకు ఇక్కట్లు పడతావు? సింధు\nసావీర దేశాలను నువ్వే ఏలుకో!” అన్నాడు\nసైంధవుడు.\n\nద్రౌపదికి పట్టరాని ఆగ్రహం వచ్చింది.\nతన భర్తలు వచ్చేదాకా సైంధవుణ్ణి మాట\nలలో పెట్టదలచి ఆమె, “నువ్వు ఎంత\nతెలివి మాలినవాడివి! నా భర్తలు ఇంద్రుడికి\nతీసిపోనివాళ్ళు కదా, వారికి ఆగ్రహం తెప్పిం\nచటం నీకు ఎంత ప్రమాదకరం!” అంటూ\nధర్మాలు చెప్పసాగింది.\n\n“పాంచాలీ, పాండవులను గురించి\nమాకు కొత్తగా చెప్పి భయపెడదామనుకుం\nటున్నావా! లాభం లేదు. లోకంలో ఉన్న\nపదిహేడు ఉన్నత కులాలలో మాది ఒకటి.\nఊరికే మాటలలో పెట్టక, నా వెంటవచ్చెయ్యి,\nపాండవులకు భయపడి నిన్ను వదిలిపోతా\nననుకోకు,” అన్నాడు సైంధవుడు.\n\nద్రౌపది మండిపడి, “ఓరీ, అధముడా,\nపాంపులభార్య నీకు అంతసులువుగా చిక్కు\nతుందనుకుంటున్నావా? నీ వెనకగా అర్జు\nనుడు రథంమీద వచ్చి, నిన్ను కార్చిచ్చులాగా\nదహించడా? నన్ను తీసుకు పోవటం ఇంద్రుడి\nతరం కూడా కాదు, నువ్వేంత? నేనై నిన్ను\n\nకూతురిని. నన్ను కృష్ణ అని పిలుస్తారు.\nపాండవులు నా భర్తలు. వారిప్పుడు వేటకు\nపోయి ఉన్నారు, త్వరలోనే వస్తారు. వారు\nవచ్చేదాకా మీరంతా ఆగి, వారి అతిథి\nసత్కారాలు పొంది వెళ్ళండి. వారు సంతోషి\nస్తారు,” అన్నది.\n\nకోటికాస్యుడు వెళ్ళి సైంధవుడితో సంగతి\nఅంతా చెప్పాడు.\n\n“ఆమె మనుష్య స్ర్తీ అంటే నమ్మశక్యం\nకాకుండా ఉన్నది. ఆమెను చూసిన కళ్ళతో\nమరొక స్ర్తీని చూడటం సాధ్యం కాదు,”\nఅన్నాడు సైంధవుడు.\n\nసైంధవుడు తన రథం దిగి, తన వారిని\nఆరుగురిని వెంటబెట్టుకుని పాండవులపర్ల\nశాలకు వెళ్లి, దౌపదితో, “నువ్వు, నీ భర్తలూ\nక్షేమంగా ఉన్నారా?” అని అడిగాడు.\n\nవరిస్తానను కోవటం భ్రమ. నేను మహా పతి ప్రతను. నా మనసు పాండవుల పైన తప్ప ఇతరులపైన పోదు,\" అన్నది.\n\nసైంధవుడి వెంట వచ్చిన వాళ్ళు ద్రౌపదిని పట్టుకోబోయారు. ద్రౌపది వాళ్ళకు చిక్కకుండా, ధౌమ్యుడికి వినిపించేటట్టు గట్టిగా కేకలు పెట్టింది. సైంధవుడు ఆమెను రెండు చేతులా పట్టుకుని ఎత్తి పరిగెత్తసాగాడు. ద్రౌపది కేకలు విన్న ధౌమ్యుడు సైంధవుడి వెనకగా పరిగెత్తుకుంటూ రాసాగాడు. ఆయన కూడా కేకలు పెట్టాడు.\n\nసైంధవుడు ద్రౌపదిని రథంమీద ఎక్కించుకుని బయలుదేరాడు.\n\nధౌమ్యుడు సైంధవుడితో, \"సైంధవా, ఏంపని ఇది? చేతనైతే ఆమెభర్తలను ఓడించి ఆమెను పట్టుకుపో గాని, పరస్థీని ఇలా బలాత్కారంగా తీసుకుపోవచ్చునా?\" అన్నాడు. సైంధవుడు వినిపించుకోక రథాన్నిపోనిచ్చాడు. ధౌమ్యుడు ఆ రథం వెనకగా పరిగెత్తాడు.\n\nఈలోపుగా పాండవులు కొన్ని మృగాలను వేటాడి ఒక చోట కలుసుకుని, ఆశ్రమానికి బయలుదేరారు. వారు ఆశ్రమం చేరేసరికి ద్రౌపదికనిపించలేదు. సారథి అయిన ఇంద్ర సేనుడికి ధాత్రేయిక అనే స్త్రీ ఏడుస్తూ కనిపించింది. ఆమె ఇంద్రసేనుడితో ద్రౌపదిని సైంధవుడు బలాత్కారంగా రథంలో పెట్టుకుని తీసుకుపోయాడనీ, అది జరిగి ఎంతోసేపు కాలేదనీ చెప్పింది.\n\nధర్మరాజు ధాత్రేయికతో ఏడవ వద్దని చెప్పి, తన తమ్ములతో వెంటనే సైంధవుడి మీదికి పోదామన్నాడు. అయిదుగురూ రథాలెక్కి, సైంధవుడి సేనలు వెళ్ళిన జాడ\n\nలను బట్టి బయలుదేరారు. త్వరలోనే వారికి దుమ్మురేగుతూ దూరాన కనిపించింది. తరవాత వారికి ధౌమ్యుడు పరిగెత్తుతూ కనిపించాడు. ఆయనను నింపాదిగా రమ్మని చెప్పి, పాండవులు మాంసం మీదికి ఉరికే డేగల్లాగా సైంధవుడి సేన మీదికి ఉరికారు.\n\nసేన మధ్యలో రథం మీద సైంధవుడి వెంట ద్రౌపది కనిపించగానే వారికి ఒళ్ళు తెలియనికోపంపచ్చింది. \"ఆగండి! ఆగండి!\" అని కేకలుపెడుతూ వాళ్ళు సైంధవుడిరథాన్ని చేరుకున్నారు. వారిని చూసి సైంధవుడి వెంట ఉన్నవారు భయపడ్డారు.\n\nద్రౌపది సైంధవుడితో, \"అరుగో, నాభర్తలు వస్తున్నారు. నువ్వూ, నీ సైన్యమూ సర్వ నాశనం కాబోతున్నది. నీకు కాలం మూడటం చేతనే ఈ పాడు పని చేశావు. ఈసారి నువ్వు\n\n\n\nచావక బతికావంటే అది నీకు పునర్జన్మే అనుకోవాలి,\" అన్నది.\n\nపాంచవులు సైంధవుడి సేనమీద బాణ వర్షం కురిపించారు. సైనికులు చెల్లాచెదు రుగా పారిపోసాగారు. భీముడు గద తీసుకుని సైంధవుడి మీదికి పోబోతే కోటికాస్యుడు అడ్డుపడ్డాడు. వాడికి సహాయంగాచాలా రథి కులు వచ్చి, భీముడి మీద శక్తులూ, తోమ రాలూ, ఇతర ఆయుధాలూ విసిరారు.\n\nఅర్జునుడు సైంధవుడి రథాన్ని చేరుకునే టందుకు దారిలో అడ్డువచ్చిన పదిహేను మందిని చంపేశాడు. ధర్మరాజు నూరుగురు సౌవీరులను చంపాడు. నకులుడు రథం నుంచిదిగి సైనికులను చంపసాగాడు. సహ దేవుడు ఏనుగుల మీద ఎక్కిన వారందరినీ చంపాడు. త్రిగర్తరాజు, ధర్మరాజు చేతిలో చచ్చాడు.\n\nసైంధవుడి పక్షంవాళ్ళు చాలామంది చచ్చారు. కోటికాస్యుడు పారిపోయాడు. చివ రకు చేసేదిలేక సైంధవుడు ద్రౌపదిని రథం మీదనేవిడిచి, తానుప్రాణాలు దక్కించుకుని పారిపోబోయాడు. అర్జునుడు ఆసంగతి భీము డికిచెప్పాడు. భీముడు అనాథలైన సైనికు\n\nలను చంపటం నిలిపి, ధర్మరాజుతో, “అన్నా, నువ్వు ద్రౌపదినీ, ధౌమ్యుణ్ణీ నీరథంలో ఆశ్రమానికి తీసుకుపో. నేనూ, అర్జునుడూ వెళ్ళి ఆ సైంధవుడి సంగతి తేల్చుతాము,” అన్నాడు.\n\n“భీమసేనా, సైంధవుడు ఎంత దుర్మార్గు దైనావాణ్ణి చంపవద్దు. దుశ్చల విధవ కారాదు, గాంధారికిశోకం తెప్పించరాదు,” అని ధర్మరాజు భీముణ్ణి హెచ్చరించాడు. కాని ద్రౌపది మాత్రం సైంధవుణ్ణి ప్రాణాలతో వదలరాద న్నది. ధర్మరాజు ఆశ్రమానికి తిరిగి వెళ్ళాడు.\n\nఒక కోసుదూరాన భీమార్జునులకు సైంధవుడుదారికాడు. భీమార్జునులు సైంధవుణ్ణి పట్టుకుని, తలగొరిగి, పంచ శిఖలు పెట్టి, వికారంగా తయారుచేసి, మట్టికొట్టుకుని ఉన్న ఆ సైంధవుణ్ణి రథంలో పెట్టుకుని ఆశ్రమానికితెచ్చి ధర్మరాజు ముందు పెట్టారు.\n\n“ఇక ముందు నువ్వు ఎక్కడికి వెళ్లినా పాంచడదాసుణ్ణి అని చెప్పుకు బతుకు,” అని భీముడు, ద్రౌపది అంగీకారంతో సైంధవుణ్ణి వదిలిపెట్టాడు.\n\n“ఇక ఎన్నడూ ఇలాటి నీచవు పని చెయ్యకు,” అని మందలించి, ధర్మరాజు సైంధవుణ్ణి పంపేశాడు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "చందమామ కబుర్లు\n\n### వృషభ సంవత్సరం\n\nచైనా దేశస్థులు తమ పురాణాలలో చోటుచేసుకున్న జంతువుల పేర్లను సంవత్సరాలకు పెట్టుకున్నారు. ప్రతి సంవత్సరానికి ఒకొక్కక్క జంతువు పేరు పెట్టాలంటే సాధ్యంకాదు కాబట్టి పన్నెండు సంవత్సరాలకు పన్నెండు జంతువుల పేర్లు పెట్టారు. ఒకసారి పన్నెండు సంవత్సరాలు పూర్తయిన తరవాత అవే పునరావృతమవుతాయి. ఆవిధంగా ఫిబ్రవరి 8వ తేదీ ఆరంభమయిన ఈ సంవత్సరం పేరు వృషభం. ఈ నూతన సంవత్సరారంభంలో బంధుమిత్రులను కలుసుకోవడం, కొత్తబట్టలు కొనడం, సంప్రదాయ విందులు, వినోదాలు, జనంరద్దు, ట్రాఫిక్జామ్ అన్నీ యధాప్రకారం జరిగాయి. వచ్చేజూలైలో బ్రిటన్ చైనాకు అప్పగించనున్న హాంకాంగ్‌లో – చీనా సంగీత నాటకాల లోని పాత్రల ఊరేగింపు జరిపారు. ఆ ఊరేగింపులో ఎద్దు ఆకారంలో తయారు చేసిన బ్రహ్మాండమైనబెలూన్ ఒకదానిని తీసుకువెళ్ళారు!\n\n### పాడవైన చాక్లెట్\n\nస్వీడన్ దేశంలోని జపాను హోటల్ ఒకటి ఫిబ్రవరి 17వ తేదీ 182 మీ॥ పాడవైన చాక్లెట్ తయారు చేసింది. అది గిన్నిస్ బుక్ ఆఫ్ రికార్డ్స్‌లో నమోదుకానున్న సమయంలో స్విట్జర్లాండులో అంతకన్నా పాడవైన చాక్లెట్‌ను తయారుచేశారు. ఆ చాక్లెట్ పాడవు 221 మీ॥ (725 అడుగులు). వెడల్పు 3 సెం.మీ. వరుసగా ఉంచిన బల్లల మీద దానిని పరిచారు. గిన్నీస్ సంస్థ అధికారులు వచ్చి చూసిన తరవాత దానిని చిన్న ముక్కలుగా కోసి 500 మంది చాక్లెట్ ట్రియులకు పంచారు!\n\n### చారల గాడిదలు\n\n'శైగాన్స్' గురించి మీరు విన్నారా? పులులు, సింహాలు కలిసిన సంకరజాతి 'పులి - సింహాలు' అవి. ఇప్పుడు గాడిదనూ - జీబ్రానూ కలిపి మరొక సంకరజాతి జంతువును విజయవం తంగా సృష్టించారు. లండన్‌లోని లియోమిన్‌స్టర్ జూలోని రెండు చారల గాడిదలు చూపరులను ఆకర్షిస్తున్నవి, సుసీ పాలార్డ్ శిక్షణ నిస్తున్న ఈ గాడిదల కాళ్ళపై మాత్రమే చారలు కనిపి స్తున్నాయి!\n\nచంద్రమామ\nఅనుబంధం\n102\n\nమనదేశపు\nఅందచందాలు\n\nరాక్‌గార్డెన్స్\n\nలండన్ నగరంలోని క్యూ గార్డెన్స్ అరుదైన మొక్కలకు ప్రసిద్ధిగాంచింది. మ్యాన్‌హాటన్‌లోని న్యూయార్క్ సెంట్రల్ పార్క్ -740 ఎకరాల ఉద్యానవనంతో, తటాకాలతో ప్రపంచంలోనే అతిపెద్ద ఉద్యానంగా పేరుగాంచింది. చండీఘడ్‌లోని రాక్ గార్డెన్ ఈ రెండింటికీ భిన్నమైనది. ఇది సహజ సిద్ధమైన శిలారూపాల నుంచి, పనికిరాని పీచు నుంచి మలిచిన దాదాపు 20,000 బొమ్మలు, ఆకారాలు గల విలక్షణమైన శిలా ఉద్యానవనం! అందమైన మార్గాలతో, అనుకోని మలుపులతో, చిత్రమైన వంతెనలతో ఈ గార్డెన్, లోపలికి వచ్చిన వారికి వింత అనుభూతిని కలిగిస్తుంది. విరిగిన అద్దాల గాజులనుంచి తయారుచేసిన ఎలుగుబంట్లు, గుర్రాలు, కోతులు, నెమళ్ళు ఉన్నాయి. నేక్‌చంద్ అనే మేధావి ఈ రాక్ గార్డెన్‌కు రూపకల్పన చేశాడు.\n\nఆయన పద్మశ్రీ బిరుదు, రాష్ట్రపతి సన్మానం అందుకున్నాడు. రాజధానిలోని చిల్డైన్స్ మ్యూజియంలో అద్భుత మైన ఒక ఉద్యానవనం సృష్టించమని 1985వ సం॥లో ప్రభుత్వం ఆయన్ని ఆహ్వానించింది. దేశ విదేశాల నుంచి వచ్చే యాత్రీకులకు చండీఘడ్ లోని రాక్ గార్డెన్ ఒక ప్రత్యేక ఆకర్షణ!"
        },
        {
            "title": "చందమామ అనుబంధం-102",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "మనదేశపు ఋషులు:\nశుకదేవుడు\n\nవేదాలను విభజించి, పంచమవేదంగా ప్రసిద్ధిగాంచిన మహాభారతాన్ని రచించిన వ్యాసమహర్షి కుమారుడు తపోధనుడైన శుకదేవుడు.\n\nశుకుడు కొంతకాలం తండ్రి దగ్గర విద్యాభ్యాసం చేసి, ఆ తరవాత దేవగురువైన బృహస్పతి వద్ద శిష్యుడుగా చేరాడు. విద్యా భ్యాసం పూర్తయిన తరవాత, శుకుడుమళ్ళీ వ్యాసుడి వద్దకు వచ్చి, “నా విద్యాభ్యాసం పూర్తయింది. వేదవేదాంగాలను అధ్యయనం చేశాను. నిరంతరం ధ్యానంతో, సర్వసంగ పరిత్యాగిగా, నిర్వికారంగా కాలం గడుపు తున్నాను. అయినా నాకు అందులో సంతృప్తి కలగడం లేదు!” అన్నాడు.\n\n“నువ్వు వివాహమాడి గృహస్థాశ్రమం స్వీకరించు నాయనా!” అన్నాడు వేద వ్యాసుడు.\n\n“ప్రపంచంలో జన్మించి, వివాహం చేసు కుని, సంసార బంధాలు పెంచుకుని, నానా బాధలు అనుభవించి, ఆఖరికి మరణించే కోట్లాది జీవుల మామూలు జీవితం నాకు సంతృప్తి నివ్వదు!” అన్నాడు శుకదేవుడు.\n\nఆ మాటకు వెంటనే సమాధానం చెప్పక కొంతసేపు మౌనం వహించిన వ్యాసుడు, “నాయనా! నువ్వు ఒకసారి మిథిలకు వెళ్ళి జనక మహారాజును దర్శించి రా!” అని సలహా ఇచ్చాడు.\n\nతండ్రి ఆనతి ప్రకారం, శుకుడు కాలి నడకనే మిథిలానగరానికి బయలుదేరాడు. పిలిచిన పలికే సేవకులమధ్య, సకల సౌభాగ్యాలతో, అంతులేని అధికారంతో తులతూగు తూన్న జనకమహారాజు దగ్గరికి తండ్రి తననెందుకు పంపాడా అని ఆలోచించ సాగాడు. కాని అతడు తీరా జనకుణ్ణి సందర్శించి, ఆయనతో సంభాషించి, అక్కడి పరిస్థితులను చూసిన తరవాత- జనకుడు మామూలు రాజు కాడనీ, రాజుగా తన బాధ్యతలు నిర్వహిస్తూనే, విరాగిలా తామ రాకుపై నీటిబొట్టులా జీవితాన్ని సాగిస్తూన్న కర్మయోగి అని గ్రహించాడు!\n\nసార్థక్యమైన మానవజీవితం సాగించడానికి జనకుడి జీవితమే ఆదర్శం అన్న తృప్తితో శుకదేవుడు తండ్రి వద్దకు తిరిగి వచ్చాడు."
        },
        {
            "title": "అత్యాశ",
            "page_start": 55,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 55,
            "content": "అత్యాశ\n\nఅచ్చన్న అనే అతడికి నాలుగెకరాల పాలం వున్నది. సక్రమంగా, సకాలంలోవానలు పడు తూండడంవల్ల, చాలా ఏళ్ళుగా పంటలు బాగా పండుతున్నాయి. అయినా అచ్చన్నకు సంతృప్తిలేదు. తను గొప్ప భాగ్యవంతుడు కావాలని అతడి కోరిక.\n\nఒకసారి అతడి ఊరికిజ్ఞానయోగి వచ్చాడు. ఊరి వాళ్ళందరికీ మంచిచెడ్డలు బోధించాడు. అచ్చన్న ఆయనను కలుసుకుని మనుషుల్లో బీదా, గొప్పా తేడాలెందుకొచ్చాయని అడిగాడు.\n\n“వారి వారి కర్మలనుబట్టీ, శక్తి సామర్థ్యాలనుబట్టీ, పరిస్థితులనుబట్టీ కొందరు గొప్పవారవుతారు. కొందరు పేదవారవుతారు,” అన్నాడు జ్ఞానయోగి.\n\nఅచ్చన్న ఆయనను తను గొప్పవాడయ్యే ఉపాయం చెప్పమని కోరాడు.\n\nయోగి అతణ్ణి వ్యాపారం చేయమన్నాడు. అచ్చన్న తనవల్ల కాదన్నాడు. ఏ కళల్లోనన్నా\n\nప్రావీణ్యం సంపాదించమన్నాడు. అచ్చన్న తనకు చేతకాదన్నాడు. గొప్పవాడిని ఆశ్రయించమంటే, అచ్చన్న అది తనకు కానిపని అన్నాడు.\n\n“నీకు భుక్తికి లోటులేదు. సుఖంగా వున్నావు. ఇంతకుమించి గొప్పవాడివి కావాలనుకోవడం అత్యాశ అనిపించుకుంటుంది, అది అంత మంచిది కాదు,” అని జ్ఞానయోగి, అచ్చన్నకు హితబోధ చేశాడు.\n\n“ప్రతివాడికీ గొప్పవాడవ్వాలని వుంటుంది. అది అత్యాశ కాదు. అదృష్టం కలిసిరావాలి, అంతే!” అన్నాడు అచ్చన్న, యోగి మాటలు లెక్కచేయకుండా.\n\n“సమర్థత, స్వయంకృషి లేకుండా వచ్చిన అదృష్టం నిలబడదు. కేవలం అదృష్టంతో గొప్పవాడివి కావాలనుకోవడం అత్యాశే అవుతుంది. ఈ విషయం నమ్మకపోతే నీకు,\n\nనేనొక మంత్రం చెబుతాను. ఆ మంత్రం\nపరిస్తే నీకు చోరదేవుడు ప్రత్యక్షమై, ఒక్క\nసారికి నువ్వు కోరినంత డబ్బు తెచ్చిస్తాడు, ”\nఅన్నాడు జ్ఞానయోగి.\n\nఇలాంటి మాట వినాలనే జ్ఞానయోగిని\nకలుసుకున్న అచ్చన్నకు కళ్ళు పెద్దవయ్యాయి.\nఅతడు తనకు వెంటనే మంత్రోపదేశం\nచేయమని జ్ఞానయోగిని ఎంతో బతిమాలు\nకున్నాడు.\n\n“మంత్రోపదేశానికి ముందు నువ్వు చోర దేవుడి గురించి తెలుసుకోవాలి,” అంటూ జ్ఞానయోగి అతడికి చోరదేవుణ్ణి గురించి చెప్పాడు:\n\nబాగా వున్నవారినుంచి డబ్బును మాయం\nచేసి లేనివారికి చేర్చగలడు చోరదేవుడు.\nచోరదేవుడు మాయం చేసే డబ్బు న్యాయ\nమైన సంపాదన కాకపోవడం వలన - ఆ\nడబ్బు పోగొట్టుకున్నవాడు రాజుకు ఫిర్యాదు\nచేసుకోడు. చోరదేవుడిచ్చిన డబ్బు నెలరోజు\nలపాటు, పుచ్చుకున్నవాడికే తప్ప ఇంకెవ\nరికీ కనబడదు. కాబట్టి అంతవరకూ దానిని\nవాడడం వీలుకాదు. ఏ మనిషికైనా చోర\nదేవుడు ఒక్కసారి మాత్రమే ప్రత్యక్షమవుతాడు.\nఒక్క కోరిక మాత్రమే తీర్చుతాడు. అత్యాశ\nఉన్నవారికి ఆయన వల్ల ప్రయోజనం\nపొందే అవకాశాలు తక్కువ!\n\nఅంతావిని అచ్చన్న, జ్ఞానయోగిని తనకు\nమంత్రోపదేశం చేయవలసిందిగా కోరాడు.\nయోగి అతడికి మంత్రంచెప్పి, “రేపు తెల్లవారు\nఝామునే లేచి స్నానం చేసి మంత్రంపరించు.\nచోరదేవుడు నీకు ప్రత్యక్షమవుతాడు,”\nఅన్నాడు.\n\nఅచ్చన్న ఇంటికి వెళ్ళాడు. ఆ రోజంతా\nఅతడికి మనసు మనసులో లేదు. రాత్రంతా\nనిద్రపట్టలేదు. మర్నాడు తెల్లవారు ఝామునే\nలేచి, త్వరగా స్నానంచేసి యోగి ఉపదేశించిన\nమంత్రం పరించాడు.\n\nవెంటనే అచ్చన్న ముందు ఒక నల్లటి\nవ్యక్తి ప్రత్యక్షమయ్యాడు. ఆయన శరీరం\nనూనె రాసుకున్నట్టు నున్నగా వుంది. కళ్ళకు\nగంతలున్నాయి. ఎత్తుగా, పుష్ఠిగా, మెలిదిరి\nగిన కండలతో వస్తాదులావున్న ఆ వ్యక్తి\n“నేను చోరదేవుణ్ణి. ఎంత డబ్బు కావాలో\nకోరుకో!” అన్నాడు,\n\nఅచ్చన్న సంతోషం వర్ణించడం కష్టం.\nఅతడు చోరదేవుడికి భయభక్తులతో దణ్ణం\nపెట్టి, “స్వామీ! నాకు కోటివరహాలు కావాలి!”\nఅన్నాడు.\n\n“సరే, ఇస్తాను. ఆ డబ్బంతా ఇక్కడ నేల మీద పోయమంటావా? లేక పెద్ద పెట్టెను సిద్ధంచేసి వుంచుతావా?” అని. అడిగాడు చోరదేవుడు\n\n“స్వామీ కొట్టు గదిలో పెద్ద భోషాణ మున్నది. ప్రస్తుతం అది ఖాళీగా వుంది. తమరు డబ్బును అందులో పోయవచ్చు,” అన్నాడు అచ్చన్న.\n\n“సరే, సూర్యోదయమైనాక వెళ్ళి భోషాణంలో చూసుకో!” అని చోరదేవుడు మాయమయ్యాడు.\n\nఅచ్చన్నకు అంతా కలలావున్నది. బాల భానుడి లేతకిరణాలు తనమీద పడేదాకా, అతడు అసహనంగా ఇల్లంతా పచార్లు చేశాడు. తర్వాత వెళ్ళి చూస్తే, భోషాణంలో చెప్పలేనంత డబ్బున్నది. అంత డబ్బును\n\nచూడగానే అతడికి మతిపోయినట్టయింది. ఆ డబ్బుతో తనూ, తన కుటుంబం తరతరాల పాటు వైభవంగా జీవించవచ్చు నని సంతోషపడ్డాడు.\n\nఉన్నట్టుండి అచ్చన్న సంతోషం ఎందుకు పెరిగిందో, అతడి తల్లిదండ్రులకు కానీ, భార్యకుగానీ, కొడుక్కుగానీ అర్థం కాలేదు. తనకు మాత్రమే కనబడే ఆ డబ్బు గురించి, అప్పుడే అందరికీ చెప్పదలచుకోలేదు అచ్చన్న. నెలరోజులాగితే ఆ డబ్బు అందరికీ కనబడుతుంది కాబట్టి, ఆరోజునే చెప్పవచ్చు ననుకున్నాడు.\n\nప్రతిరోజూ అచ్చన్న కొట్టుగదిలోకి వెళ్ళి భోషాణంలో డబ్బును చూసుకుంటూండే వాడు. అంత డబ్బు తన భోషాణంలో చేరిందని మురిసిపోయేవాడు. అలా రెండు వారాలు గడిచాయి. ఆ తర్వాత ఒక రోజున చూస్తే, భోషాణంలో ఒక్క వరహా కూడా లేదు.\n\nఅచ్చన్నకు గుండె ఆగినంత పనయింది. ఆ డబ్బును తను తప్ప ఇంకెవ్వరూ చూడ లేదు. అలాంటప్పడది ఎలామాయమయింది? జ్ఞానయోగి ఏదో మాయచేసి వుండాలి! చోరదేవుడిచ్చిన డబ్బు రెండు వారాలతర్వాత మాయమవుతుందని ఆయన తనకు చెప్పలేదు. అందుకుకారణం అడగాలి జ్ఞానయోగిని!\n\nఇలా ఆలోచించి అచ్చన్న తీరా వాకబు చేస్తే, వారంరోజులక్రితమే జ్ఞానయోగి ఊరు విడిచి వెళ్ళిపోయినట్టు తెలిసింది. ఆయన మధురాపురంవెళ్ళాడని ఎవరోచెప్పగా, అచ్చన్న వెంటనే ఆ ఊరుకు ప్రయాణ మయ్యాడు!\n\nఅచ్చన్న మధురోపురం పొలిమేరకు చేరు\nకునేసరికి, అతడికి అప్పన్న ఎదురై, “అరెరె,\nఆడబోయిన తీర్థం ఎదురైనట్టు, వెదకబో\nయిన తీగ కాలికి తగిలినట్టు, నువ్వే నాకు\nఎదుర య్యావు. నేను నీకోసం మీ ఊరుకు\nబయలుదేరాను,” అన్నాడు.\n\n“నాతో నీకేం పని?” అని అడిగాడు అచ్చన్న ఆశ్చర్యంగా.\n\n“మరిచిపోయావా? నా కూతుర్ని నీ కొడుక్కు చేసుకోమంటే, యాభైవేల వరహాలు కట్టం కావాలన్నావు. అప్పట్లో నా దగ్గర అంతడబ్బు లేదు. ఇప్పుడైతే లక్షమరహాలు కావాలన్నా ఇవ్వగలను. ఈ మాటచెప్పి సంబంధం స్థిరపరుచుకుందామని బయలు దేరాను. అయినా, నా కూతురుకు వేరే సంబంధం దొరకదని కాదు; నీ కొడుకు యోగ్యుడని ఇష్టపడుతు న్నాను,” అన్నాడు అప్పన్న.\n\n“ఒక్క సారిగా నీకంత డబ్బెలా వచ్చింది?”\nఅని అడిగాడు అచ్చన్న అనుమానంగా.\n\n“అంతా జ్ఞానయోగి దయ!” అన్నాడు అప్పన్న.\n\n“మనం తర్వాత మాట్లాడుకుందాం.\nముందు నేను జ్ఞానయోగిని చూడాలి,”\nఅన్నాడు అచ్చన్న.\n\nఅప్పన్న, అచ్చన్నను జ్ఞానయోగి వుండే చోటుకు తీసుకువెళ్ళాడు. ఆ సమయంలో జ్ఞానయోగి, ఆ ఊరు విడిచి మరొక ఊరు వెళ్ళే ప్రయత్నంలో వున్నాడు. ఆయన, అచ్చన్న గోడువిని, “అత్యాశకు పోవద్దంటే విన్నావు కాదు. అందుకే నీకు చోరదేవుడి వల్ల ప్రయోజనం కలగలేదు,” అన్నాడు.\n\n“అసలేం జరిగిందో చెప్పండి, స్వామీ!”\n\nఅన్నాడు అచ్చన్న దిగులుగా.\n\n“కోటి వరహాలు నీవద్ద చేరడంతో, నీవూ గొప్పవాడివై పోయాపు. ఆ కోటి వరహాలు\n\nఅన్యాయపుసామ్ము. కాబట్టి, ఎవడైనా ఇంకో కడు కోటి వరహాలు కోరివుంటే - చోరదేవుడు నీ డబ్బునే మాయంచేసి వుంటాడు. నువ్వు పదివేలో, ఇరవై వేలో కోరివుంటే చోరదేవుడి దృష్టిలోపడి వుండేవాడివికాదు. లేక ఎవరైనా కోటివరహాలు కోరకపోయినా, ఆ డబ్బునీకు దక్కేది. అయినా, అత్యాశాపరులు పెరిగి పోయిన ఈ రోజుల్లో, కోటివరహాలు కోరే వాడొక్కడైనా, చోరదేవుడికి తటస్థపడుతూనే వుంటాడు. కాబట్టి ఆ కోటి వరహాలూ అలా భోషాఠాలు మారుతూనేవుంటాయి!” అన్నాడు జ్ఞానయోగి నవ్వుతూ.\n\nఈ మాటలు వింటూనే, “అయ్యో! నేనూ కోటి వరహాలే కోరాను. ఈ పాటికే నా డబ్బు మాయమయిందో ఏమో!” అంటూ అప్పన్న అక్కడి నుంచి తన ఇంటికి హడావుడిగా పరిగెత్తాడు.\n\n“ఈ పాటిక్కాకపోయినా, ఇంకో వారంలో ఆడబ్బు గతీ అంతేకావచ్చు!” అంటూ జ్ఞానయోగి అక్కడినుంచి వేరొక ఊరికి ప్రయాణమయ్యాడు.\n\nఅచ్చన్న ఏం జరిగిందో చూద్దామని అప్పన్న ఇంటికి వెళ్ళేసరికి, అతడు భాళీగా వున్న దయ్యమంత పాతకాలపు భోషాణం ముందు రెండు చేతులతో తల పట్టుకుని నిలబడివున్నాడు.\n\nసంగతి గ్రహించిన అచ్చన్న, అప్పన్న పీపు తడుతూ, “దిగులు పడకు, అప్పన్నా! మనిద్దర్నీ అదృష్టం పట్టినట్టే పట్టి వదిలి పోయింది. అత్యాశ కూడదని జ్ఞానయోగి ముందే నాకు హితవు చెప్పాడు,” అన్నాడు ఉస్సురుమంటూ.\n\n“నువ్వడిగిన కట్నం ఇచ్చి, నీ కొడుకును అల్లుణ్ణి చేసుకుందామని ఆశపడ్డాను. నా ఆశ దురాశ అయింది!” అంటూ అప్పన్న కూలబడ్డాడు.\n\nఅచ్చన్న అతణ్ణి చేతులు పట్టుకుని లేవనెత్తి, “మనిద్దరం అత్యాశకు పోయి నష్టపోయిన వాళ్ళం. నా కొడుకును నీ అల్లుణ్ణి చేసుకోవాలనుకోవడం నీ దురాశ కాదు. దమ్మిడీ కట్నం లేకుండా, నీ కూతుర్ని నా ఇంటి కోడలుగా చేసుకుంటాను, సరా!” అన్నాడు.\n\nఆ మాటలు విన్న అప్పన్నకు, చోరదేవు డిచ్చిన డబ్బు ఇంకా భోషాణంలో వున్నంత సంతోషం కలిగింది."
        },
        {
            "title": "మహాబలులు",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "మహాబలులు\n\nఒక అరణ్యానికి సమీపంలో ఒక బలాధ్యు డుండేవాడు. అతని పేరు శరభయ్య. ఆ శరభయ్య, ప్రపంచంలో తనను మించిన బలాధ్యుడు లేడనుకునేవాడు. ఎందుచేత నంటే, అతను అడవికి వెళ్ళి కట్టెలు కొట్టి, మామూలు కట్టెలమోపుకు పదింతలుండే మోపు కట్టి, దాన్ని ఇంటికి తెచ్చి, తన పెళ్ళాంతో, “నేను కలియుగ భీముణ్ణే! చూడు, ఎంత పెద్ద మోపు తెచ్చానో!” అనే వాడు.\n\n“భీముడివా? నిజంగా భీముడెదురైతే పారిపోవూ? బలవంతుడివే, ఎవరు కాదం టారు? మహాబలుడివి మటుకుకావు,” అనేది శరభయ్య భార్య దుర్గమ్మ.\n\nఈ మాట వినగానే శరభయ్యకు కోపం వచ్చి, “మాటలతో పనేమిటి? నా కన్న బలం గలవాణ్ణి చూపించు, అప్పుడు నమ్ముతా!” అనేవాడు.\n\nఒకనాడు దుర్గమ్మ నెత్తిన పెద్ద కుండ పెట్టుకుని, నీళ్ళు తేవటానికి బావికి వెళ్ళింది. ఆమె బావిలో చేద వేసి తోడబోతే అది విపరీతంగా బరువెక్కి పైకిరాలేదు. ఆమె ముచ్చెమటలు పోసేదాకా ప్రయత్నించింది. చివరకు ప్రాణం విసిగి, చేదను బావిలోనే వదిలేసి, ఖాళీ కడవ చంకన పెట్టుకుని ఇంటిదారి పట్టింది. ఆమె కాలిబాట వెంబడి నడుస్తూండగా, అరణ్యమార్గం నుంచి వచ్చే మరొక కాలిబాట మీదుగా ఇంకొక స్త్రీ, చంకన చంటిబిడ్డను పెట్టుకుని, చేత ఖాళీ కడవ పట్టుకుని, నీటికై బావి వద్దకు వస్తూ దుర్గమ్మకు ఎదురయింది.\n\n“ఖాళీ కడవతో తిరిగి వస్తున్నావేం? బావి ఎండిపోయిందా ఏం?” అని రెండో మనిషి దుర్గమ్మ నడిగింది.\n\n“లేదమ్మా, బావిలో వేసిన చేద పదిమంది పట్టి లాగితే గాని పైకి రాకుండా ఉంది.\n\nబావిలో ఏ భూతమో చేరినట్టుంది,” అన్నది దుర్గమ్మ.\n\n“అంతే కద. నా వెంట రా. నీకు కావలి సిన నీరంతా నేను తోడిస్తాను,” అన్నదిరెండో స్త్రీ. ఆమె అయినా అంత పెద్ద బలంగాలేదు. కాని దుర్గమ్మ ఆ మనిషి వెంట బావికి వెళ్ళింది.\n\n“ఇదుగో, చూడు, చేదను బావిలోనే వదిలేసి రావలిసి వచ్చింది. నీకు మాత్రం వస్తుందా?” అంటూ దుర్గమ్మ చేద తాడు పట్టుకుని పైకి లాగసాగింది.\n\nఇంతలో రెండోస్త్రీ చంకన ఉన్నచంటి పీల్లవాడు దుర్గమ్మ చేతిలో ఉన్నతాడు అందుకుని, గబగబా చేదనుపైకి లాగేశాడు. దుర్గమ్మ తన నోటికి చెయ్యి అడ్డం పెట్టుకుని నిర్ఘాంతపోయింది. ఆమె నోటమాట రాలేదు. కాని పిల్లాడి తల్లి మాత్రం ఏమీ ఆశ్చర్య పడలేదు.\n\nఆ చంటివాడు బక్క రవ్వయినా అలవ కుండా చేద తరవాత చేద తోడి పోస్తుంటే ఇద్దరు స్త్రీలూ చక్కగా స్నానాలు చేసి, తమ బట్టలు ఉతుక్కుని, కడవల నిండా నీరు నింపుకున్నారు.\n\nఇద్దరూ తిరిగి వచ్చేటప్పుడు దారులు చీలే చోట దర్గమ్మ ఆ రెండో స్త్రీ యొక్క పూర్వోత్తరాలు తెలుసుకున్నది.\n\n“ఈ దారినే పోతే మా ఇల్లు వస్తుంది. మా ఆయన పేరు అపరభీముడు,” అని చెప్పి రెండో స్త్రీ బిడ్డతో సహా వెళ్ళిపోయింది.\n\nదుర్గమ్మ ఇంటికి వస్తూనే భర్తకు జరిగిన సంగతంతా చెప్పింది.\n\n“ఈ ప్రాంతాల అపరభీముణ్ణని చెప్పు కుంటూ ఇంకొకడు తిరుగుతున్నాడా? ఉండు వాడిపని పట్టిస్తా!” అన్నాడు శరభయ్య.\n\n“నీకు పుణ్యం ఉంటుంది. వాడి జోలికి పోకు. వాడు నిన్ను హతమారిస్తే నా పని\n\nఏం కాను? వాడి పసికొడుక్కే అంత బలం\nఉంటే, వాడి కింకెంత బలం ఉండాలి?”\nఅన్నది దుర్గమ్మ.\n\nశరభయ్య పెళ్ళాం మాట చెవికెక్క నీక,\n“రేపు పొద్దున్నే వాడింటి దారి చూపించు. పై\nపని నేనుచూసుకుంటాను,” అన్నాడు రోషంగా.\n\nమర్మాడు అతను భార్యను వెంటబెట్టు\nకుని, తన విల్లంబులూ, కత్తి తీసుకుని\nబయలు దేరాడు. అయితే ఈ అపరభీముడి\nసంగతి తేల్చుకునే ముందు, బావి సంగతి\nతెలుసుకుందా మనిపించి మొదట బావి\nదగ్గిరికే వెళ్ళాడు. సరిగా అదే సమయానికి\nఅపరభీముడి భార్య కూడా అక్కడికి వచ్చింది.\n\nశరభయ్య చేద లాక్కుని బావిలో వేసి,\nనీటిలో ముంచి, “ఈ ముష్టిచేద లాగటానికి\nపదిమంది కావాలిట!” అంటూ చేదను\nతోడబోయాడు. మూలిగి, ముక్కి, పళ్ళ\nబిగువున చేదను కొద్దిగా నీటి పైకి లాగాడు\n\nగాని, మరుక్షణం శరభయ్యను చేద బావిలోకి\nఈడ్చింది. సమయానికి చంటివాడు శరభ\nయ్యను పట్టుకోకపోతే శరభయ్య బావిలో\nపడి ఉండును.\n\nతరవాత ఆ చంటిపిల్లవాడు శరభయ్య\nచేతి నుంచి చేదతాడు అందుకుని, సునాయా\nసంగా చేదను పైకి తోడేశాడు.\n\n“ఇప్పటికైనా సంగతి తెలిసిందిగా? ఇక\nమాట్టాడకుండా ఇంటికి పద!” అన్నది\nదుర్గమ్మ తన భర్తతో.\n\n“ఇందులో ఏదో గారడీ, కనుకట్టూ\nఉన్నాయి. నే నా అపరభీముణ్ణి కలుసుకు\nతీరాలిసిందే!” అన్నాడు శరభయ్య.\n\n“నీ రాత నేను తప్పించగలనా? నేను\nమాత్రం నీ వెంట రాను,” అంటూ దుర్గమ్మ\nనీళ్ళు తీసుకుని ఇంటిదారి పట్టింది.\n\nరెండో స్త్రీ శరభయ్యతో, “నా మాట\nవిని నువ్వు కూడా ఇంటికిపో, నా మొగుడి\n\nకళ్ళపడటం అంత మంచిది కాదు,\" అన్నది.\nకాని శరభయ్య మొండికెత్తి ఆమె వెనకనే\nవాళ్ళింటి దాకా వెళ్ళాడు.\n\n“నా మొగుడు ఆహారం వేటాడబోయాడు.\nతడవ కొక ఏనుగును తినేస్తాడు. అందుచేత\nనువ్వు ఎక్కడైనా దాక్కుని, చాటు నుంచి\nఆయన్ని చూడు, ఎదట పడ్డావో, నిన్ను అవ\nలీలగా విరుచుకుతింటాడు,\" అన్నది అపర\nభీముడి భార్య. ఆమె శరభయ్యను నిలువెత్తు\nకడవలోకి దింపింది. అందులో శరభయ్య\nమునివేళ్ళమీద నిలబడితే గాని బయట\nజరిగేది కనబడదు.\n\nసాయంకాలం అవుతుండగా పెద్ద సుడి\nగాలి వీచింది. అపరభీముడు తన ఇంటి\nఆవరణలోకి వచ్చి, “ఏనుగును వండావుటే?”\nఅని కేకపెట్టాడు. ఆ కేకకు అన్ని వస్తువులూ\n\nదద్దరిల్లాయి. శరభయ్య దాగి ఉన్న కడవకూడా\nకంపించింది. శరభయ్యకు వణుకు పుట్టుకొ\nచ్చింది. తనకన్న మహాబలుడొకడున్నాడన్నది\nఅతనికిప్పుడు స్పష్టంగా తెలిసిపోయింది.\n\n“నీ ఏనుగు సిద్ధంగా ఉంది. వచ్చితిను,”\nఅని అపరభీముడి భార్య అన్నది.\n\n“కొంచెం ఉండు. ఎక్కడి నుంచో మనిషి\nవాసన కొడుతున్నది. మనిషిని తిని చాలారోజు\nలయింది,” అంటూ అపరభీముడు తన\nఇంటి చుట్టూ ఉండే అడివంతా గాలించటం\nమొదలుపెట్టాడు.\n\nతన భర్త దూరం వెళ్ళగానే, అతని\nభార్య శరభయ్య దాక్కున్న చోటికి వచ్చి, నా\nభర్త వచ్చి తిండితిని, నిద్రపోతాడు. అప్పుడు\nనేను దీపాన్ని కిటికీలో ఉంచుతాను. నువ్వు\nపారిపోవటానికి అదే గుర్తు. మళ్ళీ ఈ ఇంటి\nచాయలకెన్నడూరాకు,” అని హెచ్చరీంచింది.\n\n“రాను తల్లీ, రాను. నాకు బుద్ధి వచ్చింది!”\nఅన్నాడు శరభయ్య.\n\nఒక రాత్రివేళ శరభయ్యకు కిటికీలో\nదీపం కనిపించింది. అతను మెల్లగా కడవలో\nనుంచి బయటికి వచ్చి, వేగంగా నడిచి\nవెళ్ళిపోసాగాడు.\n\nఅతనుకొద్ది దూరం వెళ్ళాడో లేదో పెద్ద\nసుడిగాలి లేచింది. “మనిషి వాసన! మనిషి\nవాసన!” అన్నమాటలు వినిపించాయి. అపర\nభీముడి గొంతు శరభయ్య గుర్తించి, కాలి\nసత్తువ కొద్దీ పరిగెత్తసాగాడు.\n\nశరభయ్య ఎంతసేపు పరిగెత్తినా అపర\nభీముడు వెంట తరుముతూనే ఉన్నాడు.\nసుడిగాలి వీస్తూనే ఉంది. శరభయ్య కాళ్ళతో\nసత్తువ ఉడిగిపోయినా, గాలితోపుకు అతను\n\nముందుకు పోతున్నాడు. అతను అరణ్యానికి\nఅడ్డంపడి పరిగెత్తుతూ ఉండటంచేత ఎంత\nదూరం వెళ్ళినా జనసంచారం తగలటంలేదు.\n\nఇంతలో శరభయ్యకు ఒక దృశ్యం ఎట్టె\nదట కనిపించి, పై ప్రాణాలు పైనే ఎగిరి\nపోయినంత పనిఅయింది. అరణ్యమధ్యంలో\nఒక మహాకాయుడు అరణ్య మృగాలను\nఒక పెద్ద గుట్టగా పోసి, వాటిని పీక్కుతింటూ\nఎముకలను ఒక పక్కకు విసిరి వేస్తున్నాడు.\n\n“ఎవరునువ్వు? ఎవరు నిన్ను తరుము కొస్తున్నారు?” అని మహాకాయుడు శరభయ్యను అడిగాడు.\n\n“ఒక మహాబలుడు!” అన్నాడు శరభయ్య\nవణికిపోతూ.\n\nమహాకాయుడు కోపంతో హుంకరించి,\n“అడివి రాక్షసుణ్ణి నేనుండగా మరో మహా\nబలుడా! రానీ, వాడి ప్రాణాలు తీస్తాను,”\nఅని గర్జించాడు.\n\nఇంతలోనే అపరభీముడు దగ్గరికిచ్చాడు.\nఅతనితో వచ్చిన సుడిగాలి శరభయ్యను\nపైకి ఎగరగొట్టేసింది. దానితో అతను ఎగిరి\nఒక చెట్టు కొమ్మల మధ్య చిక్కుకున్నాడు.\nఅక్కడి నుంచి అతను అతి దారుణమైన\n\nమహాబలుల యుద్ధం కళ్ళారా చూశాడు.\nఇద్దరు మహాబలులూ కొంచెంసేపు ఒకరి\nకొకరు ఎదురుగా నిలబడి చూసుకుని, తర\nవాత కలియబడ్డారు. వాళ్ళు ఒకళ్లనొకళ్ళు\nతన్నుకున్న తన్నులకూ, గుద్దులకూ కొండలు\nకూడా పిండి అయిపోవలిసిందే.\n\nతెల్లవారిన దాకా ఇద్దరు మహాబలులూ\nఇలాగే యుద్ధం చేసుకున్నాక, కూడబలుక్కు\nన్నట్టు, ఇద్దరూ ఆకాశంలోకి ఎగిరి మబ్బుల\nచాటుకు వెళ్ళిపోయారు. కాని అప్పటికీవాళ్ళ\nగర్జనలూ, తన్నులూ శరభయ్యకు వినిపి\nస్తూనే ఉన్నాయి.\n\nవారిలో ఎవరు గెలుస్తారో చూద్దామని\nశరభయ్య ఎంతోసేపు చూశాడుగాని వాళ్ళు\nతిరిగి భూమికి దిగి. రానేలేదు. చివరకు\nఅతను చెట్టుదిగి, దారివెతుక్కుంటూ ఇంటికి\nచేరుకున్నాడు.\n\nఅట్లు తరవాత శరభయ్య ఎన్నడూ తన\nబలం గురించి, భార్యతో గాని, ఇతర్లతో\nగాని గొప్పలు చెప్పుకోలేదు. ఆ ప్రాంతాల\nవాళ్ళు మబ్బులు ఉరిమి నప్పుడల్లా, “మహా\nబలులింకా యుద్ధం చేస్తూనే ఉన్నారు,”\nఅంటారు.\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 100/-\n\nఈ పోటీల వ్యాఖ్యలు 1997 జూన్ నెల సంచికల్ ప్రకటింపబడును.\n\nS.G. SESHAGIRI\n\nS.G. SESHAGIRI\n\n* పై ఫోటోలకు సరియైన వ్యాఖ్యలు ఒక్క మాటల్ గానీ, చిన్న వాక్యంల్ గానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) * ఏప్రిల్ నెల 15వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. * మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 100/-లు బహుమానం. * వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన రాసి, ఈ అడ్రసుకు పంపాలి:\n\nచందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్రాసు - 600 026\n\nఫిబ్రవరినెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : ఒకటికి ఒకటి తోడు!\n\nరెండవ ఫోటో : బోసులో పులిపిల్లల గోడు!!\n\nపంపినవారు : తోపుగుంట మహ్తాన్‌బాబు,\n23/703, సథితవారి వీధి,\nఫతేఖాన్ పేట - నెల్లూరు -524 003 (ఆం.ప్ర)\n\nచందమామ\n\nఇండియాలో సంవత్సర చందా : రూ. 72-00\n\nచందా,పంపవలసిన చిరునామా :\n\nడాల్టన్ ఏజన్సీస్, చందమామ బిల్డింగ్స్, వడపళని, మద్రాసు - 600 026"
        }
    ]
}