{
    "book_id": "చందమామ_1997_11",
    "stories": [
        {
            "title": "వార్తలు - విశేషాలు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "వార్తలు - విశేషాలు\nపోలండులో\nనూతన ప్రభుత్వం\n\nపోలండులో మళ్ళీ ఇప్పుడు కమ్యూనిస్టేతర ప్రభుత్వం అధికారానికి వచ్చింది. సెప్టెంబర్ 21వ తేదీ జరిగిన ఎన్నికలలో పోలండు ప్రజలు సాలిడా రిటీ పార్టీకి అధికారం అప్పగించారు.\n\n1945వ సం||లో ముగిసిన రెండవ ప్రపంచ యుద్ధానంతరం పోలండులో ఏర్పడిన కమ్యూనిస్టు పరిపాలన దాదాపు నలభై సంవత్సరాలు కొన సాగింది. ఆ తరవాత, అంటే ఇప్పటికి దాదాపు పదిహేను సంవత్సరాల క్రితం 'సాలిడారిటీపార్టీ' అధికారం చేపట్టింది.\n\n1939వ సం||లో జర్మనీ-నియంత అడాల్ఫ్ హిట్లర్ పోలండును అక్రమించడంతో రెండవ ప్రవంచయుద్ధం ప్రారంభమయింది. అప్పుడు సోవియట్ యూనియన్, జర్మనీ దేశాలమధ్య పరస్పర దురాక్రమణ నిషేధ ఒప్పందం అమలులో ఉండేది. జర్మనీ, జపాన్, ఇటలీ దేశాలు కలిసి 'యాక్సిస్' అనే బలమైన కూటమి తయారయింది. అమెరికా, ఇంగ్లాండ్, ఫ్రాన్స్ వంటి మిగిలిన దేశాలు మిత్రపక్షాల పేరుతో ఒకటిగా చేరాయి.\n\nఆరేళ్ళపాటు జరిగిన యుద్ధంలో తొలి దశలో చవిచూసిన విజయం కారణంగా, హిట్లర్ దృష్టి పోలండుకు అనుకుని వున్న సోవియట్ యూనియన్ ప్రాంతం మీద పడింది. ఆ కారణంగా సోవియట్ యూనియన్ మిత్రపక్షాలతో చేతులు కలపాలని నిర్ణయించడంతో యూరపుఖండంలో 'యాక్సిస్' విజయావకాశాలు తారుమారయ్యాయి. సోవియట్ యూనియన్, పోలండుతో పాటు మరి కొన్ని తూర్పు యూరపు దేశాలకు జర్మనీ నుంచి విముక్తి కలిగించింది. మిత్రపక్షాల సేనలు పడమటి దిశనుంచీ, సోవియట్ యూనియన్ సేనలు తూర్పు దిశ నుంచీ జర్మనీ రాజధాని బెర్డిన్ నగరంలో ప్రవేశించాయి. హిట్లర్ ఆత్మహత్య చేసుకున్నాడు. జర్మనీ - పశ్చిమజర్మనీ, తూర్పుజర్మనీ అని రెండుగా చిలిపోయింది. బెర్డిన్ నగరం కూడా\n\nరెండుగా విభజించబడింది. కాని 1990వ సం||లో జరిగిన ఏకీకరణ తరవాత ఇప్పుడు మళ్ళీ ఒకే జర్మనీగా ఉంటున్నది.\n\nతమకు స్వేచ్ఛా స్వాతంత్ర్యాలు కలిగించిన దేశంగా, సోవియట్ యూనియన్ పట్ల పోలండు ప్రజలు గౌరవాభిమానాలు చూపారు. పోలండులో కమ్యూనిస్టు ప్రభుత్వం ఏర్పడడానికి సోవియట్ యూనియన్ ప్రోత్సహించింది. యుద్ధానంతరం 1948వసం||లో జరిగినఎన్నికలలో కమ్యూనిస్టులు ప్రభుత్వాధికారాన్ని చేపట్టారు. ముస్సైయేళ్ళ తరవాత 'సాలిడారిటీ ట్రేడ్ యూనియన్' ఉద్యమం బయలు దేరడంతో తరచూ సమ్మెలు, పోరాటాలు జరిగిన ప్పటికీ 1980 వరకు కమ్యూనిస్టు అనుకూల వర్గాల వారి చేతుల్లోనే అధికారం కొనసాగింది. 1983వ సం|| వాటికి 'సాలిడారిటీ' ఒక రాజకీయ శక్తిగా రూపాందింది. 1989వ సం||లో లెక్ వాలేసా నాయ కత్వంలో మొట్టమొదటి కమ్యూనిస్టేతర - ప్రభుత్వం ఏర్పడింది. అయితే 1993వ సం||లో మళ్ళీ కమ్యూనిస్టులకు అదరణ పెరగడంతో సాలిడారిటీ అధికారాన్ని కోల్పోయింది. లెక్ వాలేసా అధ్యక్ష పదవి నుంచి వైదొలగాడు.\n\nనాలుగేళ్ళ తరవాత మరియన్ క్రజక్‌ల్యూస్కీ నాయకత్వంలో ఇప్పుడు సాలిడారిటీ పార్టీ ఆశ్చర్య కరంగా మళ్ళీ అధికారంచేపట్టింది. జెర్సీ బ్యుసిక్‌ను ప్రధానమంత్రిగా పార్టీ ఎన్నుకున్నది."
        },
        {
            "title": "రాక్షసుడి పెళ్ళి",
            "page_start": 9,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 9,
            "content": "రాక్షసుడి పెళ్ళి\n\nపూర్వంకోసలరాజ్యపురాజధానీనగరంలో, బైరవశాస్త్రిఅనేమంచి వాక్సాతుర్యం గల అతనుండేవాడు. అతడికి చదువంతగా అబ్బలేదు. అయినా, తన చతురసంభా షణతో నలుగురినీ నవ్విస్తూండేవాడు. అతడిబావగారురాజాస్థానంలోని పండితు లలో ఒకడు. బ్రహ్మచారిఅయిన బైరవ శాస్త్రి బావగారి ఇంట వుంటూ, ఇంటి పనుల్లో అక్కకు సాయపడుతూండేవాడు.\n\nఒకనాడు బైరవశాస్త్రిబావ, భార్యతో, “మనమహారాజుగారి ఒక్కగా నొక్కకుమార్తె స్వర్ణచంద్రికకువివాహప్రయత్నాలు జరు గుతున్నవి. అయనగారు వైదేహి రాకుమా రుణ్ణిఅల్లుడుగా చేసుకోవాలనుకుంటు న్నాడు. మన రాజ్యంకన్న వైదేహిరాజ్యం పెద్దది. ఆ రాజు, ఈ వివాహానికి సమ్మతి స్తాడా లేదా అన్న సంశయంలో వున్నాడు, మన మహారాజు,” అన్నాడు.\n\nదానికి బైరవశాస్త్రి అక్క, “ఎందుకండీ సంశయం! నా తమ్ముడు బైరవుణ్ణిపంపితే కాస్త చమత్కారం, మరికాస్త వాగ్దాటీ ఉపయోగించి, సుర్యాస్తమయం లోపల సంబంధం కుదుర్చుకురాగలడు,” అన్నది.\n\n“అవునవును, నీ తమ్ముడు ఒక్క చదువు సంధ్యల్లో తప్ప అన్నిటా సమర్థుడే!” అంటూ బైరవశాస్త్రిబావ పెద్దగా నవ్వాడు.\n\nఅక్కడేవుండి, ఈ సంభాషణ విన్న బైరవశాస్త్రికి, ఈ సంబంధం కుదిర్చి, మహారాజునుంచి ఏ అగ్రహారమో సంపా యించాలన్న ఆలోచన కలిగింది. ఆ మర్నాడే ఎవరికీ చెప్పకుండా సూర్యో దయంతోపాటే వైదేహిరాజ్యానికి ఉత్సాహంగా బయలుదేరాడు.\n\nకోసల, వైదేహి రాజ్యాల మధ్య ఒక కీకారణ్యం వున్నది. అందులో రాక్షసుడొక డున్నాడన్న భయంతో ప్రజలు, కొంత\n\nచుట్టుదారి అయినా, ఒక చిట్టడవిగుండా\nప్రయాణం చేసి వైదేహికి పోతూండేవాళ్ళు.\n\nభైరవశాస్త్రి, ఈ చుట్టుదారిన వైదేహికి\nబయలుదేరి, మిట్టమధ్యాహ్నం అయ్యే\nసరికి అడవిలోనికొలనుచేరి నీళ్ళు తాగి\nఅయాసపడుతూ ఒక చెట్టుకింద కూర్చు\nన్నాడు. క్రమంగా అతడికి కునుకు పట్ట\nసాగింది.\n\nఆ సమయంలో భూమి దద్దరిల్లేలా\nఅడుగులువేస్తూ, ఒకముసలిరాక్షసి అక్క\nడికి వచ్చి, “భైరవకోనరాక్షసుల కొలను\nనీరంటిన నువ్వెవడివి?” అని గద్దించింది.\n\nభైరవశాస్త్రితత్తరపడుతూ లేచి నిల\nబడి, చావుతప్పదని వణుకుతూనే, “రాక్ష\nసమ్మా! నాపేరు భైరవశాస్త్రి. భైరవ కోన\nవారైన తమ అకలితీర్చేందుకు, విధినన్ని\nక్కడికి పంపివుండాలి! పూర్వజన్మలో మని\nద్దరివీ ఒకే గోత్రమై వుంటుంది. సగోత్రుల\nమాంసం నిషిద్ధమని రాక్షస పండితవ\nర్యులు కూడా ఒప్పుకున్న సత్యమేగదా!”\nఅన్నాడు.\n\nఆ మాటలకు ముసలిరాక్షసి విరగబడి\nనవ్వుతూ గట్టిగా చప్పట్లు చరిచింది. ఆ\nమరుక్షణం గుబురు చెట్ల చాటు నుంచి\nఒక పడుచు రాక్షసి అక్కడికి వచ్చి,\nభైరవశాస్త్రికేసి పరీక్షగా చూసి, తల్లితో,\n“అమ్మా! నేను లోగడే చెప్పా గదా!\nమనం భైరవ కోనలో వున్నప్పుడు, ఆ\nముసలి భిల్లురాలి నుంచి నేర్చుకున్నది,\nజంతువుల మాంసాలు వండడం. మనిషి\nమాంసం వండడం, నాకు చేతకాదు,”\nఅన్నది.\n\nరాక్షసిపడుచు జవాబుతో భైరవశాస్త్రికి\nఒక ఉపాయంతోచింది. అతడు పడుచు\nరాక్షసికేసి మెచ్చుకోలుగా చూస్తూ, “రూపా\nనికేంగాని, నీ కూతురు అందచందాల్లో\nగంధర్వకన్యలకు సరితూగగలదు! పేరేమి\nటన్నావు? ఇంకా పెళ్ళి కాలేదు గదా?”\nఅన్నాడు, తనకు చావు తప్పవచ్చు అన్న\nఆశతో.\n\n“పేరు చతురసుందరి! ఆ పెళ్ళి గొడ\nవల వల్లే, ఆ కోన వదిలాం. అక్కడ వున్న\nకుర్రరాక్షస ముచ్చుగాళ్ళందరూ, చతుర\nసుందరి నాదంటేనాదని దొమ్మియుద్ధాలు\nప్రారంభించారు. ఇలా అయితే, భైరవకోన\nలోని రాక్షసజాతే నశించిపోతుందని ఇటు\nపారిపోయి వచ్చాం,” అన్నది ముసలి\nరాక్షసి.\n\nబైరవశాస్త్రి అకాశంకేసి చేతులు జోడించి, “అహాఁ, విధిలీలలు తెలియ తరమా?” అంటూ ఒక క్షణం కళ్ళుమూసు కుని తెరిచి, “మన చతురసుందరికి తగిన వరుడు, ఇక్కడికి అమడదూరంలో వున్న కీకారణంలో వున్నాడు. నువ్వు సరే నంటే, అతడిచేత సరేననిపిస్తాను,” అన్నాడు.\n\nఅమాటలకు ముసలిరాక్షసి అనంద పడుతూ, “అరే ఒరే నరమనిషీ, నీ వెంత మంచివాడివి! ఈపెళ్ళికుదిర్చావంటే, నీకు వెలలేని మణి మాణిక్యాలిస్తాను,” అన్నది.\n\n“నాకు నీ కారణంగా ధనప్రాప్తే కాక, పెళ్ళికుదిర్చిన పుణ్యంకూడా దక్కబోతు న్నది, వస్తాను!” అంటూ బైరవశాస్త్రి అక్కడి నుంచి బయల్దేరి, కొద్ది దూరం వైదేహి రాజ్యంకేసి నడిచి, ఒక చెట్టుకిందకూర్చుని ఆలోచనలో పడ్డాడు.\n\nకొంతసేపయ్యాక బైరవశాస్త్రి ఒక నిర్ణయానికి వచ్చాడు. తన దురాశే గాని కోసల, వైదేహి రాజుల మధ్య వియ్యం కలపడం సాధ్యమయ్యే పనికాదు. ఈ ముసలి రాక్షసిని మంచిచేసుకున్నట్టే, ఆ కీకారణాపు రాక్షసుణ్ణికూడా మంచి చేసు కుంటే బోలెడంత ధనం!\n\nఅతడు అక్కడినుంచి లేచి, వేగంగా నడిచి కీకారణం ప్రవేశించాడు. అక్కడుండే రాక్షసుడి గుహ తెలుసుకోవడం బైరవశాస్త్రికి ఏమంతకష్టం కాలేదు. ఒక చోట జంతువుల కళేబరాలూ, అస్థిపంజ రాలూ కుప్పలు తెప్పలుగా పడివున్నవి. ఆ దాపునే పెద్దగుహ వున్నది.\n\nబైరవశాస్త్రి తన ఇష్టదైవాన్ని ఒకసారి స్మరించుకుని, నిబ్బరంగా గుహముందుకు పోయాడు. రాక్షసుడు గురకపెట్టి నిద్రపోతున్నాడు. బైరవశాస్త్రి పెద్దగొంతుతో,\n\n“రాక్షస ప్రభూ! నేను బైరవశాస్త్రిని, తమకు మేలుచేయడానికి వచ్చాను!” అన్నాడు.\n\nఆ వెంటనే రాక్షసుడు కళ్ళు తెరిచి లేచి కూర్చుని, “నా అంత రాక్షసుణ్ణి కేక వేసి నిద్రలేపే నీ సాహసాన్ని మెచ్చాను. ఇందుగ్గాను గుహ మూలవున్న రత్తరాసుల్ని నీ కివ్వాలని వున్నది. కాని ఏం లాభం; వాటిని అనుభవించడానికి ఒక గంట తర్వాత నువ్వీ లోకంలో వుండవు!” అన్నాడు.\n\nఆ మాటలు బైరవశాస్త్రికి భయం కలిగించినా అది బయటపడకుండా, “రాక్షస ప్రభువుల మెచ్చుకోలుకు చాలా కృతజ్ఞుణ్ణి. మేలు చేయవచ్చిన వాడికి కీడు చేయ కూడదన్నది రాక్షస సంప్రదాయం కదా! ఇంకా నిద్రనుంచి బాగా తేరుకోని కార ణంగా, ఆసంగతి తమస్పృహకు ఇంకా అంది వుండదు,” అన్నాడు.\n\nఆ మాటలకు రాక్షసుడు పెద్దగానవ్వి, “ఆహా, ఏమిరా నీమాటకారితనం, బైరవా సరే, ప్రాణాలకు తెగించి ఇంత దూరం వచ్చావు. ఆ మేలేమిటో చెప్పు,” అన్నాడు.\n\n“తమరు పెళ్ళాడేందుకు వధువును సిద్ధపరిచి వచ్చాను,” అన్నాడు బైరవశాస్త్రి చిన్నగా నవ్వి.\n\n“పెళ్ళా! వధువా! నిజమా వేశాకోళమా? ఈ ఘంటాకంఠుడి జాతకంలో, ఆయోగం లేదనుకున్నానే!” అంటూ ఆశ్చర్యపోయాడు రాక్షసుడు.\n\n“ఘంటాకంఠ ప్రభూ! జాతకాలు కూడా సమయ సందర్భాల ప్రభావంవల్ల మారు తుంటవనేది, కేవలం అశాస్త్రీయం కాదు. ఇంతకూ నేను వచ్చినపని ఇది!” అంటూ బైరవశాస్త్రి, ముసలిరాక్షసిగురించీ, ఆమె కూతురు చతురసుందరి గురించీ గొప్పగా చెప్పాడు.\n\nఇది విన్న రాక్షసుడు సంతోషంతో ఉక్కిరి బిక్కిరైపోయి, “ఓహూ, పద పద! నాభుజాలెక్కికూర్చో. ఆ చిట్టడవికి తొందరగా చేరవచ్చు,” అంటూ బైరవ శాస్త్రిని వేగిరపెట్టాడు.\n\nబైరవశాస్త్రి గుహమూల మెరుస్తున్న రత్నాలకేసి ఆబగాచూస్తూ, “రాక్షస ప్రభూ! ఈ మధ్య మనుషులు ధన విత్తాదుల కోసం ఎంతటి సాహసమైనా చేస్తున్నారు. జాగ్రత్త కోసం, ఆ రత్నాలను మూటగట్టి వెంట తెమ్మని సెలవా!” అన్నాడు.\n\n“రాక్షసుడి గుహకు దొంగలు రావడమా! తెలివి మంతుడివిరా, బైరవం! ఆ రత్నాలను వెంటతేవడం కాదు, ఆ పెళ్ళేదో అయ్యాక వెంట తీసుకుపో,” అన్నాడు రాక్షసుడు గుహ ప్రతిధ్వనించేలా నవ్వుతూ.\n\nబైరవశాస్త్రి పైపంచలో రత్నాలను మూట గట్టి రాక్షసుడి భుజాలెక్కాడు. చీకటి పడబోతూండగా ఇద్దరూ, చిట్టడవిలో ముసలిరాక్షసీ, కూతురూ వున్న ప్రాంతం చేరారు.\n\nఅంతదూరాన ఘంటాకంఠుణ్ణిచూస్తూనే ముసలిరాక్షసి కూతురు చతురసుందరి తల్లితో, “పెళ్ళికొడుకు చీకటిపడక ముందు రావడం మంచిదయింది! లేకపోతే, అతడి రూపాన్ని గుర్తించడం సాధ్యపడేది కాదు,” అన్నది సిగ్గుతో మెలికలు తిరిగిపోతూ.\n\nఇందుకు ముసలిరాక్షసి పాట్ట చెక్కల య్యేలా నవ్వి, “కారునలుపనా, నువ్వనేది? మనం ఎక్కువగా వేటాడేది, రాత్రి వేళల్లో గదా! తెల్లరాక్షసుడెవడైనా వుంటే, వాడు వేట దొరక్క మాడిపోతాడు,” అన్నది.\n\nఅంతలో అక్కడికి రాక్షసుడూ, బైరవ శాస్త్రీ వచ్చారు. రాక్షసుడు, చతురసుందరిని చూస్తూనే “ఆహా! ఏమందం! రాక్షసిరూపంలోవున్న మోహినిలా వున్నది. నాకీ పెళ్ళి ఇష్టమే,” అన్నాడు.\n\nముసలిరాక్షసి, కూతుర్ని, “మరినీ సంగతేమిటి?” అని అడిగింది.\n\n“భర్త ఇష్టమేకదా, భార్యఇష్టం,” అంటూ చతురసుందరి రెండడుగులు వెనక్కు వేసింది.\n\nముసలిరాక్షసి, కూతురి చేయి పట్టు కుని తీసుకువచ్చి, ఘంటాకంఠుడి ముందు నిలిపి, ఇద్దరిచేతులూ కలిపింది.\n\n“కరగ్రహణం జరిగింది. పెళ్ళి జరిగి పోయినట్టే,” అంటూ బైరవశాస్త్రి చప్పట్లు చరిచి ముసలిరాక్షసితో “రాక్షసమ్మా! నాకిస్తా\n\nనన్న బహుమానం మరవలేదు కదా?”\nఅన్నాడు.\n\n“మరవడమా!” అంటూ ముసలి రాక్షసి మణిమాణిక్యాలున్న మూటను తెచ్చి, బైరవశాస్త్రికిచ్చింది.\n\nరాక్షసుడిచ్చిన రత్నాల మూటను ఒక భుజానికీ, రాక్షసి ఇచ్చిన మణిమాణిక్యాలమూటను రెండవభుజానికీ వేళ్ళాడ వేసుకుని, బైరవశాస్త్రి వాళ్ళకు చేతులు జోడించి నమస్కరించి తల ఎత్తి ఆకాశం కేసి చూసి రాక్షసుడితో, “రాక్షస ప్రభూ! మీరిప్పుడు ఒంటరి వారు కాదు; సకుటుంబీకులు. రాజదోహమని ఎరిగి మీకొక రహస్యం చెబుతున్నాను. తన రాజ్యపు అరణ్యంలో చేరి జంతువులనే కాక, రాజ్య పౌరులను కూడా విచ్చల విడిగా చంపి తినేస్తున్న మీ మీదికి, మా మహారాజుగారు పెద్ద సైన్యంతో దాడు చేయనున్నారు. కనుక, ఈనాటి మిడి రేయి వేళ, ముగ్గురూ రాజ్యం విడిచి బైరవ కోనకు కాకపోతే, శార్ధూలలో యకు ప్రయాణించడం మేలవుతుంది!” అన్నాడు.\n\nఆ వెంటనే ఘంటాకంతుడు పెద్దగా హుంకరించి, కాళ్ళతో గట్టిగా నేలనుతాటిస్తూ, “మానవమాత్రులకు వెరచి, నేను నా గుహను వదిలి పారిపోవడమా? ఛి!” అన్నాడు.\n\nఅప్పుడు బైరవశాస్త్రివినయంగా, “రాక్షస ప్రభూ! తమరు పారిపోవడంలేదు. కుటుంబం పెరిగింది గనక, ఇరకాటంగా వున్న గుహను విడిచి, కాస్త సౌకర్యంగా వుండే గుహకోసం, కోసలరాజ్య సరిహద్దులు దాటి ప్రయాణం చేయబోతున్నారు. అంతేగదా, రాక్షసమ్మా?” అంటూ ముసలి రాక్షసికేసి చూశాడు.\n\nవెంటనే ముసలిరాక్షసి, “బైరవం సలహా బావుంది! కదలండి,” అంటూ అక్కడి నుంచి బయలుదేరింది.\n\nవెనగ్గా కూతురూ, తలవంచుకుని ఈ వ్యాపక రాక్షసుడూ కదిలారు. బైరవ శాస్త్రి భుజాలనుంచి వేళ్ళాడుతున్న ధనపు సంచులబరువుకు ఆయాసపడుతూ, “దారిద్ర్య భారమే కాదు, ఒక్కొక్కసారి ధనభారం కూడా ఆయాస పెడుతుంది!” అని నవ్వుకుంటూ ఇంటిదారి పట్టాడు."
        },
        {
            "title": "ఉత్తమకావ్యం",
            "page_start": 15,
            "author": "కోనే నాగవెంకట అంజనేయులు",
            "pdf_page": 15,
            "content": "ఉత్తమకావ్యం\n\nహౌ లాపురిలో కవులకు అదరణ ఎక్కువగా వుండేది. ప్రసిద్ధకవుల పేరు ప్రఖ్యాతులు చూసి తాము కూడా కవిత్వం రాసి, మహారాజు నుంచి అదరణ పొందాలనే ఆశతో, ఏమాత్రం పొండిత్వం లేనివారు కూడా కవిత్వం రాయడం మొదలుపెట్టారు.\n\nఆస్టానకవి కులశేఖరుడి వద్దకు ప్రతిదినం కవులు, తమ కావ్యాలతో వచ్చి రాజుగారి ప్రాపకం కోరేవారు.\n\nహేలాపురికి అమడదూరంలో వున్న సుగంధపురిలో, కొందరు ప్రముఖ కవులతో పాటు కవితా శూన్యులు కూడా వుండేవారు. అటువంటి వారిలో మేటి అనదగిన కుమారభట్టు, తను రాసిన రెండు కావ్యాలను తీసుకుని కులశేఖరుణ్ణి దర్శించాడు.\n\nఆ రెండు కావ్యాలలో ఉత్తమమైన దాన్ని ఎంపిక చేయించి, మహారాజుకు అంకితం ఇవ్వాలన్నది కుమారభట్టు కోరిక. ఇందుకు కులశేఖరుడు తన అంగీకారం తెలియబరిచాడు. కుమారభట్టు మహదానందం చెంది, తనమొదటి కావ్యాన్ని చదివి వినిపించాడు, కులశేఖరకవికి.\n\nరెండుగంటల పాటు ఎంతో సహనంతో, కుమారభట్టు కావ్యపరనాన్ని విన్న కులశేఖరుడు, అతడు రెండో కావ్యాన్ని వినిపించబోతుంటే వారించి, “కవివర్యా! తమ రెండో కావ్యాన్ని వినిపించనవసరం లేదు. రెండుకావ్యాల్లో అదే ఉత్తమోత్తమమైన కావ్యం అయివుంటుంది!” అన్నాడు.\n\nఆ మాటతో కుమారభట్టు, తన పొండిత్వ ప్రతిభ ఏపాటిదో గ్రహించి, కులశేఖరుడికి నమస్కరించి, ఇంటిదారి పట్టాడు.\n\n- కోనే నాగవెంకట అంజనేయులు\n\n# సాహ్యాట్ అన్నికు\n\n11\n\n> పాటలీపుత్రంలో రాజు బిందుసారుడి ఆరోగ్యం ఆందోళనకరంగా పరిణమించింది. తక్షశిలలో వున్న సుశేముణ్ణీ, ఉజ్జయినిలోవున్న అశోకుణ్ణీ వెంటనే బయలుదేరి రమ్మని ప్రధానమంత్రి దూతలనుపంపాడు. సుశేముడి ప్రయాణాన్ని ఆలస్యంచేయించడానికి అశోకుడి మిత్రుడు యశుడు ఇర్దరు నాట్యకల్తెలను తక్షశిలకు పంపాడు. యశుడు ఉజ్జయినికి తిరిగి వచ్చి, జ్యోతిష్కుడిలా ఆక్కడికివచ్చిన సుశేముడి మిత్రుడి కుట్రనుబట్టబయలు చేశాడు. పాటలీపుత్రం నుంచి కబురు అందగానే, కొంత్సాన్యంతో బయలుదేరాలని యశుడు అశోకుణ్ణి ఒప్పించాడు. — [తరవాత]\n\nఅశోకుడు పాటలీపుత్రానికి బయలుదేర డానికి సిద్ధమవుతూ, ఆ విషయం తెలియ జేయడానికి దళనాయకులను పిలిపించాడు. దళనాయకులను ఉద్దేశించి యశుడు ఇలా అన్నాడు:\n\n“మిత్రులారా! మనమందరం మన కర్తవ్యాలను నిర్వర్తించవలసిన సమయం సమీపించింది. అది మగధ సామ్రాజ్య భవిష్యత్తునే నిర్ణయిస్తుంది. చంద్రగుప్తమార్యుడు స్థాపించిన సామ్రాజ్యం మన కళ్ళెదుటే విచ్చిన్నం కావడం చూస్తూ, చేతులుకట్టుకుని కూర్చోవడమా? లేక దక్షతతో ముందుకు ఉరికి దానిని పరిరక్షించడమా? అన్నదే మనం ఇప్పుడు నిర్ణయించుకోవాలి!”\n\n“సామ్రాజ్య రక్షణకు మనం పోరాడాలి. మాకు మన యువరాజు పట్ల, ఆయనకు ఆప్తమిత్రుడైన మీ పట్ల అచంచలమైన"
        },
        {
            "title": "సామ్రాట్ అశోక -11",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "విశ్వాసం ఉన్నది. అది సరే; ఇప్పుడు\nమగధ సామ్రాజ్యానికి ముంచుకు వచ్చిన\nఅపద ఏమిటి? దాని శత్రువు లెవరు?”\nఅన్నాడు అవంతీ సర్వసేనాధ్యక్షుడు.\n\n“మిత్రులారా! మీరు రాజ్యానికి వెలు\nపలవున్న శత్రువులతో అనేకసార్లు పోరాడి\nఉండవచ్చు. ఇప్పుడు మనం రాజ\nకుటుంబంలోనే ఏర్పడిన అంతశ్శ్మత్రు\nవులతోనూ, వాళ్ళతో చేతులు కలిపిన\nస్వార్థపరులతోనూ పోరాడాలి. వీళ్ళు\nబాహ్యశత్రువులకన్నా భయంకరులు.\nబాహ్యశత్రువులతో పోరాడడానికి దైర్యం\nవుంటే చాలు. అంతశ్శ్మత్రువులను అదుపు\nచేసి అంతమొందించడానికి దైర్యంతో\nపాటు అచ్చంచలమైన విశ్వాసం, చిత్తశుద్ధి\nకావాలి! లక్ష్యం ఉన్నతంగా ఉన్నప్పుడు\n\nహృదయాలలో అచ్చంచలమైన విశ్వాసం\nఏర్పడుతుంది. సరే, మహారాజు తరవాత\nమగధ సింహాసనాన్ని ఎవరు అధిరోహించ\nగలరని మీరు భావిస్తున్నారు?” అని\nఅడిగాడు యశుడు.\n\nకొంతసేపు మౌనం తరవాత సేనాధ్య\nక్షుడు, “యువరాజు సుశేముడికి రాజ్యా\nభిషేకం చేయాలని మహారాజుగారు నిర్ణ\nయించినట్టు కొందరు మిత్రుల ద్వారా\nవిన్నాను. అయితే అలా జరగకూడదని\nనేను ఆశిస్తున్నాను,” అన్నాడు.\n\n“ఎందుకలా ఆశిస్తున్నావు?” అని\nఅడిగాడు యశుడు.\n\n“యువరాజు సుశేముడు దుర్మార్గుడే\nకాదు; పరమ మూర్ఛుడుకూడా. ఒకప్పుడు\nనేనాయనకు ఒక చురుకైన సైనికుణ్ణి\nఅంగరక్షకుడిగా పంపాను. వాడు దాపుల\nనిలబడి వుండగా – ఏదో ఎగురుతూన్న\nపక్షి తన తలపాగా మీద రెట్టవేసిందని,\nసుశేముడు ఆ అంగరక్షకుడికి మరణశిక్ష\nవిధించాడు. అటువంటి దుందుడుకు\nస్వభావంగల మూర్ఛుడు రాజైతే, ప్రజల\nపరిస్థితిని ఊహించలేకుండా ఉన్నాను,”\nఅన్నాడు సేనాధ్యక్షుడు బాధగా.\n\n“అలాంటప్పుడు అతన్ని రాజ్యాధికారా\nనికి రానీయకుండా మన ప్రయత్నం\nమనం చేయాలి కదా! మరొక్క విషయం.\nయువరాజు అశోకుడు మగధ సింహాసనం\nఅధిష్ఠించడానికి అర్హుడా? కాదా?” అని\nఅడిగాడు యశుడు.\n\n“అన్నివిధాలాఅర్హుడు! అశోకుడే మగధ\nమహారాజుకావాలి!” అన్నాడు సేనాధ్యక్షుడు.\n\nఅతని అభిప్రాయాన్ని మిగిలిన దళనా\nయకులు అనందోత్సాహాలతో ఆమోదిం\nచారు.\n\n“మంచిది! మీ న్యాయమైన కోరికను అభినందిస్తున్నాను. అయితే, మనకు న్యాయమైన కోరిక ఉన్నంతమాత్రాన, ఊరుకుంటే అదినెరవేరదు. దానిని సాధించడానికి శాయశక్తులా పోరాడాలి. యువ రాజు అశోకుడు మగధ సింహాసనం అధిష్ఠించాలంటే - అందుకుమనం మన ఖడ్గబలంతో రాజమార్గం నిర్మించాలి! దానికెంతో ధైర్యసాహసాలు కావాలి! త్యాగం చేయాలి. అందుకు మీరు సిద్ధంగా ఉన్నారా?” అని అడిగాడు యశుడు ఆవేశంగా.\n\n“యువరాజుకోసం ప్రాణాలర్పించడాని కైనామేము సిద్ధంగా ఉన్నాం?” అన్నారు దళనాయకులందరూ ఏకకంఠంతో.\n\nయువరాజు అశోకుడు అప్పుడే అక్కడికి వచ్చాడు.\n\n“కాబోయే మగధ మహారాజు యువ రాజు అశోకులవారికి నమస్కారం!” అన్నాడు సేనాధ్యక్షుడు. మిగతా దళనాయకులు అశోకుడికి తలలువంచి నమస్కరించారు.\n\n“ఇక ఒక్క క్షణం కూడా అలస్యం చేయకూడదు. ఇక్కడ ఏఏ దళనాయ కులు ఉండాలో సేనాధ్యక్షుడే నిర్ణయించాలి. అవసరమైతే వాళ్ళు పోరాడి రాజ భవనాన్ని రక్తించవలసివుంటుంది. మిగిలిన వాళ్ళందరూ తమ దళాలతో తెల్లవారక ముందే యువరాజు వెంట పాటలీ పుత్రానికి బయలుదేరాలి!” అని అజ్ఞాపించాడు యశుడు.\n\nదళనాయకులు అంగీకార సూచకంగా చేతులు పైకెత్తారు.\n\n“మిత్రులారా! మాపితామహుడు స్థాపించిన మగధ సామ్రాజ్య సంరక్షణ కోసం, ఈ క్లిష్టపరిస్థితులలో మీరు అందజేస్తున్న సహకారాన్ని, నేనెన్నడూ మరువను,” అన్నాడు అశోకుడు.\n\nవాళ్ళ ముందున్న మేజా మీద పెద్ద వజ్రం వింతకాంతులు వెదజల్లుతున్నది.\n\n“ప్రభూ! మహారాజుగారు మరణించారు?” అంటూ ఒక దూత లోపలికి వచ్చాడు.\n\nఆ గదిలో ఇద్దరు గ్రీకువర్తకులతో కలిసి మద్యం సేవిస్తున్న యువరాజు సుశేముడు ఇబ్బందిగా చూస్తూ తలపైకెత్తాడు. వాళ్ళ ముందున్న మేజా మీద పెద్ద వజ్రం వింతకాంతులు వెదజల్లుతున్నది.\n\nదాపులనున్న తటాకంలో ముంచి చంపు\nతాను,” అంటూ లేచినిలబడిన సుశే\nముడు గ్రీకువర్తకులకేసి తిరిగి, “సరే!\nతరవాత కలుద్దాం!” అన్నాడు.\n\nఇద్దరు వర్తకుల చూపులూ ఒక్కసారిగా\nమేజా మీదవున్న వజ్రంమీద పడ్డాయి.\nతక్షశిలలో వ్యాపారం చేసుకోవడానికి\nఅనుమతించగలడన్న ఆశతో, వాళ్ళు సుశే\nముడికి విలువైన వజ్రాన్ని బహుమతిగా\nఇచ్చారు. కాని దానికి సంబంధించిన\nఆనతి ఇంకా జారీకాలేదు.\n\nసుశేముడు ఆవజ్రాన్ని చేతిలోకి తీసు\nకుని; “మరికొన్ని వజ్రాలతో పాటలీపుత్రా\nనికిరండి. తక్షశిలలో మాత్రమేకాదు; మగధ\nదేశమంతటా వర్తకం చేసుకునే హక్కును\nమీకు ఇస్తాను,” అంటూ పకపకా నవ్వాడు.\n\nవర్తకులు మౌనంగా నిలబడ్డారు.\n\n“నా మాటలు మీకు అర్థంకాలేదా?”\nఅన్నాడు సుశేముడు మెరుస్తూన్న కళ్ళతో.\n\n“తమ పట్టాభిషేకం నిరాటంకంగా జరిగిపోవాలని ఆశిస్తున్నాము, ప్రభూ!”\nఅన్నారు వర్తకులు.\n\n“ఇప్పుడే నేను పాటలీపుత్రానికి బయ\nలుదేరాలి. సుబాహూ! మన దళనాయ\nకులను రప్పించు,” అన్నాడు సుశేముడు.\n\n“సైన్యంతో వెళ్ళడం ఉత్తమం!” అన్న\nమాటలు వెనకనుంచి వినిపించాయి.\n\nసుశేముడు తలత్రిప్పి చూశాడు. ఆమాట\nఅన్నవాడు పాటలీపుత్రంలోని అతని\nప్రధాన గూఢచారి.\n\n“ఏమిటా తొందర? ఎందుకలా రొప్పు\nతున్నావు?” అని అడిగాడు సుశేముడు.\n\n“ఈ వార్తను తెచ్చినందుకు బహుమతిగా నీక్కి వజ్రాన్ని ఇస్తాననుకుంటున్నావా? నిన్ను ఇక్కడికి అనుమతించిందెవరు?”\n\n“తమరే అనుమతించారు ప్రభూ!”\nఅన్నాడు అక్కడే నిలబడిన సుశేముడి\nఆంతరంగిక సలహాదారు సుబాహుడు.\n\n“అలాగ!” అంటూ సుశేముడు కొంత\nస్థిమితపడి, “నా తండ్రి మరణించాడా?”\nఅన్నాడు.\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర్తమానం ఇక్కడే ఉన్నది?”\n\n“అవును, ప్రభూ! ప్రధానమంత్రి నుంచి\nవచ్చిన వర\n\n“ప్రభూ! నేను ఇప్పుడే పాటలీపుత్రం నుంచి వస్తున్నాను. యువరాజు అశోకుడు పాటలీపుత్రం చేరుకోనున్నాడు!” అన్నాడు గూఢచారి.\n\n“అర్థరహితంగా వాగకు! నువ్వంటూన్న యువరాజు అశోకుడు కదలలేనిమాంసపు ముద్దగా, లేచి నిలబడడానికి కూడా వీలుకాకుండా ఉజ్జయినిలో అవస్థపడు తున్నాడు!” అన్నాడు సుశేముడు హేళనగా.\n\n“ప్రభూ! అయన సైన్యంతో గుర్రాల మీద రాజధానికేసి దూసుకు వెళ్ళడం నేను నా కళ్ళారా చూశాను!” అన్నాడు గూఢచారి.\n\n“నిజంగానా!” అన్నాడు సుశేముడు ఇంకా నమ్మలేనట్టు.\n\n“నా మాటలలో అవలేశం అబద్ధం వున్నా, నన్నూ ఖల్లాటకుడితో పాటు నీళ్ళలోకి తోసి చంపండి.!” అన్నాడు గూఢచారి.\n\n“అయితే...” అంటూ సుశేముడు సుబాహుడికేసి చూశాడు అసహనంగా.\n\n“చెప్పండి, ప్రభూ!” అన్నాడు సుబాహు ఒక అడుగు ముందుకు వేసి.\n\n“ఉజ్జయిని నుంచి వచ్చిన ఆ యువ తులు ఎక్కడ? సుబాహూ వాళ్ళను వెంటనే ఇక్కడికి తీసుకురా!” అని అజ్ఞాపించాడు.\n\n“వాళ్ళెక్కడున్నారు ప్రభూ!” అని అడిగాడు సుబాహుడు.\n\n“అది, నాకెలా తెలుసు? నా దగ్గర బహుమతి పుచ్చుకుని తరవాత వస్తామని చెప్పి వెళ్ళారు. ఈ నగరంలోనే ఎక్కడో ఉంటారు. మన భటులు వెదికి పట్టుకో లేరా?” అన్నాడు సుశేముడు.\n\nఅంతలో మరొక భటుడు వచ్చి సుశే ముడికి నమస్కరించాడు. వాడు ఉజ్జయి నిలో వున్న సుశేముడి గూఢచారి. వాణ్ణి చూడగానే, “అహా! సమయానికి వచ్చావు. అశోకుడు పాటలీపుత్రానికి బయలుదేరా డని చెప్పడానికికాదుకదా నువ్వువచ్చింది!” అని అడిగాడు సుశేముడు ఉత్కంఠతతో.\n\n“అంటే, ప్రభువులవారికి ఈ వార్త ముందే అందిందన్న మాట! అశోకుడు అటు పాటలీపుత్రానికి బయలుదేరగానే నేనుఇటు తక్షశిలకు వచ్చాను,” అన్నాడు గూఢచారి.\n\n“అశోడు పక్షవాతం పాలుకాలేదా?” అన్నాడు సుశేముడు ఆవేశంగా.\n\n“పక్షవాతమా! అయన మునుపటికన్నా ఇప్పుడు ఎంతో అరోగ్యంగా, ఉత్సాహంగా\n\nగుర్రం మీద బయలుదేరాడు, ప్రభూ!”\nఅన్నాడు గూఢచారి.\n\n“చాలు, నోర్ముయ్! ఆ మోసకత్తెలను పట్టుకురండి! కోసి కాకులకూ, గద్దలకూ ఆహారంగా వేయండి. నిలువునా నిప్పుల్లో తగలబెట్టండి! గొంతు నులిమి చంపండి!” అంటూ పట్టరాని ఆవేశంతో మతిచలించిన వాడిలా కేకలువేయసాగాడు సుశేముడు.\n\n★★★\n\nసూర్యుడు పడమటి కొండలను చేరు కుంటున్నాడు. రాజు బిందుసారుడి భాతిక కాయాన్ని దహనంచేయడానికి నదీ తీరా నికి తీసుకువచ్చారు. అయన కుమారు లలో అరుగురు అక్కడే ఉన్నారు. రాజు గారి చితికి నిప్పంటించేదెవరో ఇంకా నిర్ణయం కాలేదు.\n\n“ఆరుగురు కుమారులకూ ఆపనిని అప్పగించవచ్చా?” అని అడిగాడు సేనాధి పతి ప్రధానమంత్రిని.\n\n“అశోకుడు నగరాన్ని సమీపించాడని నాకు వర్తమానం అందింది. సుశేముడి తరవాత ఆయనే అర్హుడైన యువరాజు గనక, ఆయనే చితికి నిప్పంటించడం న్యాయమని నేను భావిస్తున్నాను” అన్నాడు ప్రధానమంత్రి.\n\n“అవును, అదే ధర్మ సమ్మతం!”\nఅన్నాడు పురోహితుడు.\n\n“అదిగో యువరాజు అశోకుడు వచ్చే శాడు!” అన్నారు దూరంగానిలబడినప్రజలు.\n\n“యువరాజు అశోకుడు వర్ధిల్లాలి!”\nఅని మిగతావాళ్ళు నినాదాలు చేశారు.\n\nఅప్పటికే అక్కడున్న ఆరుగురు రాకు మారులు అదృశ్యమయ్యారు. కొంతసేప టికి దూరంగా కలకలం బయలుదేరింది.\n\n“ఏమిటది?” అని అడిగాడు ప్రధానమంత్రి.\n\n“రాకుమారులు అరుగురి అజ్ఞప్రకారం, కొందరు సైనికులు యువరాజు అశోకుణ్ణి ఇక్కడికి రానీయకుండా అడ్డుకుంటు న్నారు” అని చెప్పాడు అక్కడికి పరుగెత్తుకు వచ్చిన ఒక రాజోద్యోగి.\n\nసేనాధిపతి దాపులనున్న ఎత్తయిన ప్రదేశాన్ని చేరి, “మన సైనికులెవ్వరూ యువరాజు అశోకుణ్ణి అడ్డుకోకండి! అలా చేసిన వారికి మరణశిక్ష తప్పదు!” అని హెచ్చరించాడు.\n\nఅయినా, అంతకు ముందే రాజకు మారులు, కొందరు దళనాయకులకు\n\n\n\nలంచమిచ్చి వశపరచుకుని వుండడం\nవల్ల, అదళనాయకుల కింది సైనికులు,\nఅశోకుడికి అడ్డుపడడానికి ప్రయత్నిం\nచారు. అశోకుడి వెనక బలమైన సైన్యం\nవస్తూన్న విషయం వాళ్ళెరుగరు!\n\n“యువరాజు అశోకుడికి అడ్డుపడే వాళ్ళందరినీ హతమార్చండి!” అని అజ్ఞా పించాడు యశుడు.\n\n“యువరాజు అశోకుణ్ణి రక్షించాలని\nమన సైనికులను అజ్ఞాపిస్తున్నాను!” గట్టిగా\nఅరిచాడు సేనాధిపతి.\n\n“దహన సంస్కారానికి తగిన సమయం\nఆసన్నమయింది, ఇప్పుడేంచేయడానికీ\nతోచడం లేదు!” అన్నాడు పురోహితుడు.\n\nఅంతలో అశోకుడు అక్కడికి వచ్చాడు!\n\n“యువరాజులవారికి స్వాగతం! ఈ\nసమయంలో తమరు ఇలాంటి పరిస్థితిని\nఎదుర్కోవలసిరావడంవిచారకరం! అయినా,\nఅదృష్టవశాత్తు నిరపాయకరంగా బయట\nపడ్డారు. అంతేచాలు!” అన్నాడు ప్రధానమంత్రి.\n\n“మండుతూన్నకాగడాను అందుకుని\nమీ తండ్రిగారి చితికి నిప్పంటించండి!”\nఅన్నాడు రాజపురోహితుడు.\n\nకొన్ని నిమిషాలలో ఆ తంతు పూర్తి\nయింది!\n\n“సింహాసనం ఖాళీగా ఉండకూడదు.\nరాజుగారిచితికి నిప్పంటించిన వారే సింహా\nసనానికి వారసులవుతారు. ఈ రాత్రికే\nతమ మకుటాభిషేకం జరగాలి. కావలసిన\nఏర్పాట్లుచేశాను!” అన్నాడు ప్రధానమంత్రి.\n\n“నేను పరిపాలనాధికారాన్నిచేపడతాను.\nఅయితే, మకుటాభిషేకోత్సవం అశ్వుడే\nవద్దు. నేను మహారాజు కావడానికి రాజోద్యో\nగులూ, ప్రముఖులూ, సామంతులూ సుము\nఖంగా ఉన్నారా- అని మొదట తెలుసుకో\nవాలి!” అన్నాడు అశోకుడు గంభీరంగా.\n\n“ఉన్నతమైన మీ మనోప్రవృత్తిని మీ\nమాటలు చాటుతున్నాయి!” అన్నాడు\nప్రధానమంత్రి.\n\nఅశోకుణ్ణి హతమార్చడానికి వచ్చిన\nవాళ్ళందరూ హతులయ్యారని తెలియ\nడానికి మరొక గంటసేపు పట్టింది. హతు\nలైన వారిలో అరుగురు రాకుమారులూ\nఉన్నారు. రాజభవనం అంతటా శోకం\nఅలముకున్నది. రాణులూ, పరిచారికలూ\nదీనంగా విలపించసాగారు! - (ఇంకావుంది)"
        },
        {
            "title": "గురుదక్షిణ",
            "page_start": 24,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "గురుదక్షిణ\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టుపైనుంచి శవాన్ని దించి భుజానవేసుకుని, ఎప్పటిలాగే మానంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, ఈ అర్ధరాత్రివేళ, శయనాగారంలోని హంసతూలికా తల్పం మీద సుఖనిద్రలో వుండవలసిన నువ్వు, విషసర్పాలూ, గూబలూ, భూతప్రేతాలూ తిరిగే ఈ శ్మశానంలో, ఇన్ని శ్రమలను ఎలా ఓర్చగలుగుతున్నావో అర్థం కావడం లేదు. ప్రాణమిత్రుడూ, సాటిరాజూ, విద్య నేర్పిన గురువూ-ఇలాంటి వారిలో ఎవరైనా, నీ ద్వారా తమ స్వకార్యం సాధించుకో చూస్తున్నారేమో తెలియదు. ప్రాణమి త్రుడూ, సాటిరాజూ కోసమైతే, ఇంతపట్టు దల వహించడాన్ని తప్పుపట్టలేము. కాని, విద్యాబోధచేసిన గురువుకోసమైతే మాత్రం, నువ్వు మరాకసారి సందార్భాసందర్భాలను\n\nవేతాళ కథలు\n\nగురించి అలోచించడం వివేకమనిపించు\nకుంటుంది. ఎందువల్లనంటే - విద్యబో\nధించిన గురువుకు, ప్రతిశిష్యుడూ విద్య\nపూర్తికాగానే గురుదక్షిణ సమర్పిస్తాడు.\nఆతర్వాత గురువు ఏదైనాకోరడం, శిష్యుడు\nదానికోసం శ్రమించడం వివేకమనిపించు\nకోదు. అంతేకాక, కొందరు బోధకులు\nఅసూయాపరులూ, మత్సర మతులూ.\nఇందుకు ఉదాహరణగా, ఉపాసకుడనే\nగురువు కథ చెబుతాను, శ్రమ తెలియ\nకుండా విను,” అంటూ ఇలా చెప్ప\nసాగాడు:\n\nఒకానొకప్పుడు బదరికవనంలో పేరె\nన్నికగాంచిన గురుకులముండేది. ఉపాస\nకుడు అక్కడ గురువు. ఆయన తన\nవద్దకు వచ్చిన ప్రతి ఒక్కరినీ శిష్యుడుగా\n\nస్వీకరించేవాడు. వారి వారి అభిరుచుల\nప్రకారం విద్యాబోధన చేసేవాడు.\n\nఉపాసకుడివద్ద విద్యకు కాలపరిమి\nతులుండేవి కాదు. శిష్యులు చదివినంత\nకాలం చదివి, తమకు తృప్తి కలగగానే\nసెలవు తీసుకునేవారు. కొందరు ఏడాది\nశిష్యరికంతోనే తృప్తిపడి వెళ్ళిపోతే, కొందరు\nఏళ్ళ తరబడి విద్యాభ్యాసం చేస్తూనే\nవుండేవారు.\n\n“చదువుకు ఆరంభమే తప్ప అంతం\nలేదు. గురువుగా నాకు తెలిసింది చెబు\nతూనే, ఇప్పటికీ నేను ఎన్నో కొత్త విష\nయాలు నేర్చుకుంటున్నాను. విద్యాభ్యాసమే\nనా జీవితలక్ష్యం కాబట్టి, నేను గురుకులాన్ని\nనడుపుతున్నాను. వారివారి జీవిత లక్ష్యా\nలను బట్టి ఎవరైనా ఎంతకాలం, ఎప్పుడు,\nఎక్కడ ఏమి నేర్చుకోవాలో అన్నది నిర్ణయిం\nచుకోవాలి,” అనేవాడు ఉపాసకుడు\nశిష్యులతో.\n\nగురుకులంలో ఉన్నంతకాలం శిష్యులు\nకాయకష్టంచేయాలి. గురుకులానికి అవ\nసరమైన పంట, కాయగూరలు, ఫలాలు,\nవసతి సౌకర్యాలు, సమస్త సదుపాయాలూ\nశిష్యులే ఏర్పాటుచేయాలి. శిష్యుల కాయ\nకష్టమే తనకు గురుదక్షిణ, అనేవాడు\nఉపాసకుడు.\n\nఇలావుండగా, ఒకసారి ఉపాసకుడి\nవద్దకు కొత్తగా రంజనుడు, భంజనుడు\nఅనే ఇద్దరు శిష్యులు వచ్చారు. వారాయ\nనతో, “గురువర్యా! మేము ప్రత్యేకంగా\nవైద్యవిద్య నభ్యసించాలని మీ వద్దకు\nవచ్చాము. వీలైనంత త్వరగా విద్యాభ్యాసం\n\nపూర్తి చేయాలని, మాకోరిక. అందుకు తమ సహకారం కావాలి. మిగతా శిష్యుల కులా మమ్మల్ని కాయకష్టానికి నియోగించవద్దు. నిత్యం విద్యాభ్యాసంలోనే మునిగి తేలాలని, మా అభిమతం,” అన్నారు.\n\nఉపాసకుడిందుకంగీకరించాడు. ఇది మరికొందరు శిష్యులకు కన్నెర్రగా మారి, గురువు దగ్గరకు వెళ్ళి, “శిష్యులందరికీ ఒకే న్యాయముండాలి. తమలో ఈ భేద భావం తగునా?” అని ఘోషపెట్టారు.\n\nదీనికి ఉపాసకుడు నవ్వి, “రంజనుడు, భంజనుడు తొలినుంచీ కాయకష్టం చేసి జీవించారు. వారికిప్పుడు చదువుకోవాలని బుద్ధిపుట్టింది. కాయకష్టం గురించి తెలి యని మీకు, కాయకష్టం కూడా విద్యా భ్యాసంలో ఒక భాగం. అది రంజనుడికీ, భంజనుడికీ అవసరంలేదు,” అన్నాడు.\n\nఇందుకు శిష్యులు, “ఆరంభంలో కాయకష్టమే తమకు గురుదక్షిణ అన్నారు. ఇప్పుడు విద్యాభ్యాసంలో భాగ మంటు న్నారు. మీమాటలు మాకు బొత్తిగా అర్థం కావడంలేదు. రంజనుడినుంచీ, భంజనుడినుంచీ మీరు గురుదక్షిణ తీసుకోరా?” అంటూ ఎదురు ప్రశ్నవేశారు.\n\n“ప్రతి ఒక్కరి వద్దా గురుదక్షిణ తీసు కుంటాను. కాయకష్టం చేయని వారి నుంచి, నేనాశించే గురుదక్షిణ సామాన్యంగా వుండదు. అది సామాన్యులివ్వనూ లేరు. విద్యాభ్యాసం పూర్తయ్యాక, కాయ కష్టం చేయనందుకు రంజనుడు, భంజనుడు కూడా విచారిస్తారు,” అన్నాడు ఉపాసకుడు.\n\nతమ గురువు ప్రతి విషయాన్నీ లోతుగా ఆలోచిస్తాడని తెలిసిన శిష్యులు, ఈ సమాధానంతో తృప్తిపడి అక్కడినుంచి వెళ్ళిపోయారు.\n\nమూడుసంవత్సరాలు గడిచాయి. ఒక రోజున రంజనుడు, భంజనుడు గురువు వద్దకు వెళ్ళి, “గురువర్యా! ఇంతవరకూ మేము నేర్చుకున్నది బ్రతుకుతెరువుకు సరిపోతుంది. మాకికసెలవిప్పించండి!” అన్నారు.\n\n“మరి నాకు గురుదక్షిణ ఇవ్వకుండానే వెళతారా?” అన్నాడు ఉపాసకుడు.\n\nశిష్యులిద్దరూ తబ్బీబ్బుపడి, ఏంకావాలో అడగమన్నారు.\n\n“మిగతా శిష్యులకులాగే కాయకష్టం చేసివుంటే, అదేనాకు గురుదక్షిణ అయ్యేది.\n\nకానీ మీరది చేయలేదు. నా వద్ద మూడు సంవత్సరాలు శుభ్రూషచేసి, మీరు నేర్చిన చదువు సామాన్యమైనది కాదు. మీరు మీమీ ఊళ్ళకువెళ్ళి వైద్యవృత్తిని అరం భించండి. సరిగ్గా ఏడాది ముగిశాక మీ వద్దకు వస్తాను. ఒక్కొక్కరు లక్షవరహా లివ్వాలి. అదే నేను కోరే గురుదక్షిణ,\" అన్నాడు ఉపాసకుడు.\n\n“ఏడాదిలో లక్షవరహాలా? అది మావల్ల నవుతుందా?” అని ప్రశ్నించారు రంజనుడు, భంజనుడు.\n\nఉపాసకుడు ఒక క్షణం ఆగి, “ఈ దేశపు రాజు ప్లవంగుడు, ఒక వింత జబ్బుతో బాధపడుతున్నాడు. అ వ్యాధికి మందు నింతవరకూ ఎవరూ కనిపెట్ట లేదు. ఈ అశ్రమంలో నేనూ, నా ప్రయత్నం\n\nచేస్తున్నాను. ఇప్పటి వరకూ ఫలితం కనిపించలేదు. ప్లవంగుడి జబ్బు నయం చేసిన వారికి లక్షవరహాల బహుమతి. మీ ప్రయత్నాలు మీరు చేయండి. పట్టు దల, కృషి వుంటే ఏదీ అసాధ్యం కాదు,” అన్నాడు.\n\nరంజనుడు తన ఊరైన భువనగిరి చేరుకున్నాడు. అక్కడి ప్రముఖ వైద్యుడు చండీదాసును కలుసుకుని, “మహారాజు ప్లవంగుడి జబ్బుకు మందు కనిపెట్టడానికి, నాకు మీసాయం కావాలి. బహుమానాన్ని చెరిసగం తీసుకుందాం!” అన్నాడు.\n\nచండీదాసు, రంజనుడి వివరాలు తెలుసుకుని, “నువ్వు ఉపాసకుడి శిష్యుడివా? ఆయన కారణజన్ముడు. కాయకష్టానికి భయపడి చాలామంది, ఆయనకు శిష్యరికం చేయాలనుకోరు. ఆయన వద్ద వైద్యం నేర్చుకున్నవారి హస్తవాసి గొప్పగా వుంటుందంటారు. నేను నీకు నా కూతు ర్నిచ్చి పెళ్ళిచేస్తాను. మనం జంటగా వైద్యం చేద్దాం. కనక వర్షం కురుస్తుంది,” అన్నాడు.\n\nఅందుకు రంజనుడు సంతోషించినా, ప్లవంగుడి జబ్బు గురించి మరొకసారి అడిగాడు.\n\n“అదొక వింత జబ్బు. దానికి మందు కనిపెట్టాలని లోగడ నేనూ అనుకున్నాను. కానీ వైద్యవిద్యలో ఏమందుకైనా గుణం తెలుసుకోవాలంటే, ముందుగా కొన్ని ప్రయోగాలు చేయాలిగదా! అలాంటి జబ్బు సామాన్యుడికెవరికైనా వచ్చివుంటే, ప్రయోగాలు చేసివుండేవాళ్ళం. రాజు మీదే ప్రయోగాలు చేయాలంటే, ఎవరికి దైర్య\n\nముంటుంది? ఎటుపోయి ఎటొచ్చినా తలపోతుంది. అందువల్లనే, ఎవరూ ఆ విషయమై అలోచించడంలేదు; మనమూ ఆలోచించవద్దు!” అన్నాడు చండీదాసు.\n\nచండీదాసు కూతుర్ని పెళ్ళి చేసుకు న్నాడు రంజనుడు. మామా అల్లుళ్ళిద్దరూ జంటగా వైద్యం ప్రారంభించారు. ఉపాస కుడి శిష్యుడిగా రంజనుడికి మంచి ప్రచారంచేశాడు, చండీదాసు. వాళ్ళ ఇంట నిలువెత్తు ఉపాసకుడి చిత్రపటం పెట్టారు. ఆయన గొప్పతనం గురించి వచ్చిన రోగులకు చెప్పేవారు. వైద్యానికి ముందా యన చిత్రపటానికి నమస్కరించుకో మనేవారు.\n\nఉపాసకుడిశిష్యుడిగా పేరుపడ్డ రంజనుడి వైద్యం, అన్నివేళలా సత్ఫలితాలనే ఇవ్వడంతో, అతడి ఆదాయం బాగా పెరిగింది. అరు మాసాలు తిరక్కుండానే, అతడు లక్ష్మవరహాలుకూడబెట్టగలిగాడు.\n\nఈలోగా, భంజనుడు తన నగరమైన పవనగిరిచేరుకున్నాడు. ఆ సమయంలో అతడింటి పక్కన వుండే చందనుడనే యువకుడికి దయ్యంపట్టిందని, ప్రవాళుడనే భూతవైద్యుణ్ణి పిలిపించారు.\n\nవిషయం తెలుసుకున్న భంజనుడు, చందనుడి తల్లిదండ్రులను కలుసుకుని, “మీ అబ్బాయిని ఏదయ్యమూ పట్టలేదు. అతడిమెదడు కొన్ని రసాయనాల ప్రభావం వల్ల వెకిలిగా ప్రవర్తిస్తున్నది. నేను తగిన మందిచ్చి వారం రోజుల్లో, మీ అబ్బాయిని మామూలు మనిషిని చేయగలను,” అని చెప్పాడు.\n\nఅయితే, చందనుడి తల్లిదండ్రులు భంజనుడి మాటలు నమ్మలేదు. వాళ్ళు ప్రవాళుడికి విషయం చెప్పి సలహా అడిగారు. ప్రవాళుడు భయంకరంగా గర్జించి, “కాలభైరవుడిక్కోవంపస్తుంది! అఅసందర్భ ప్రలాపిని నా వద్దకు పంపండి,” అన్నాడు.\n\nభంజనుడు, ప్రవాళుణ్ణి కలుసుకు న్నాడు. ఇద్దరి మధ్యా కొద్దిసేపు వాగ్వివాదం జరిగింది. భంజనుడు తెలివైనవాడనీ, అతడి మాటలు పూర్తిగా నిజమనీ తెలుసు కున్నాక, ప్రవాళుడతణ్ణి బుజ్జగిస్తూ, “మామూలు వైద్యంకంటే భూతవైద్యంలోనే అదాయమెక్కువ! అయితే, భూతవైద్యం వల్ల జబ్బు నయమైన వాళ్ళు తక్కువ. నా భూతవైద్యానికి నీ వైద్యం తోడైతే, మన జంటకు ఎదురుండదు. నేను\n\nనీకు నా కూతుర్నిచ్చి పెళ్ళి చేస్తాను.\nమనం కలిసికట్టుగా వైద్యం చేద్దాం,”\nఅన్నాడు.\n\nఈ ఉపాయం భంజనుడికి నచ్చింది.\nఅతడు ప్రవాళుడి గొప్పతనాన్నంగీకరించి,\nఅతడికి శిష్యుడయ్యాడు. వారంరోజుల్లో\nచందనుడు మామూలుమనిషికావడంతో,\nప్రజల్లో ఆ గురుశిష్యులపట్ల నమ్మకం\nపెరిగింది.\n\nఇలా మామాఅల్లుళ్ళయ్యాక ప్రవా\nళుడు, భంజనుడు ఎవరికి జబ్బు చేసినా\nవారది గాలిదోషమనేవారు. పూజకని డబ్బు\nదండిగా వసూలు చేసేవారు. ప్రసాదం\nపేరిట భంజనుడిచ్చే మందులు అద్భు\nతంగా పనిచేసి, రోగాలు చేత్తో తీసేసినట్టు\nమాయమయ్యేవి. అందువల్ల ప్రజల్లో రోజు\nరోజుకూ వారిమీద నమ్మకం విపరీతంగా\nపెరిగిపోయింది.\n\nఈవిధంగా, అరుమాసాల్లో రెండు\nలక్షలు కూడబెట్టాడు భంజనుడు. అయితే,\nఅతడు ఎక్కడా తను ఉపాసకుడి శిష్యుడి\nనన్న విషయం బయటికి పాక్కనివ్వలేదు.\nఉపాసకుడిపేరు బయటపెడితే, ప్రవాళుడి\nబండారమూ బయటపడుతుంది. ఉపాస\nకుడికంతపేరుంది మరి!\n\nఅంతేకాదు-భంజనుడు ఉపాసకుడికి\nగురుదక్షిణ ఇచ్చే ఉద్దేశ్యంలో కూడాలేడు.\nడబ్బు ఎగవేయాలన్న దురుద్దేశ్యంకంటే,\nతమ గురుశిష్యసంబంధం బయటపడ\nకూడదనే అతడి భావం!\n\nఅయితే, భంజనుడి సంపాదన బాగానే\nవుంది కానీ, పవనగిరిలో అతడికి మంచి\nపేరులేదు. అతడొక మాంత్రికుడనీ, భూత\nప్రేతాలను ప్రేరేపించి సామాన్యులను\nఇబ్బందికి గురిచేసి, ఆ తర్వాత వారి\nనుంచి డబ్బుబాగా గుంజి, ఆ ఇబ్బందులు\n\nతొలగిస్తున్నాడనీ చాలామంది అనుకునే\nవారు. అయితే, అతడి గురించి వ్యతిరే\nకంగా మాట్లాడితే, ఏం ప్రమాదం ముంచు\nకొస్తుందో అని భయపడే వారు. కొంతలో\nకొంత ధనికులు ఫరవాలేదు కానీ, సామా\nన్యులు అతడి దోపిడీకి తట్టుకోలేక శాపనా\nర్థాలు పెట్టుకునే వారు. ఎవరికీ గత్యంతరం\nలేకపోవడం వల్ల, భంజనుడి అదాయం\nమాత్రం పెరుగుతూనే వున్నది.\n\nఏడాది గడిచాక ఉపాసకుడు, శిష్యు\nలిద్దరికీ తాను వస్తున్నట్టు కబురుచేశాడు.\nఆయన ముందుగా పవనగిరి వెళ్ళి,\nభంజనుడి గురించి విచారిస్తే, అతడి\nభూతవైద్యం గురించి, మితిమీరిన ధనాశ\nగురించీ తెలియవచ్చింది. ఇంటికి వెళితే\n- భంజనుడు ఇంట్లోవుండేలేనని చెప్పిం\nచాడు. అతడి మామ ప్రవాళుడు, ఉపాస\nకుడిగురించి తన అల్లుడు ఏనాడూ చెప్ప\nలేదన్నాడు.\n\n\"నేను భంజనుడి గురువును. అతడి\nనుంచి నాకు, నేనాశించిన దానికంటే\nమంచి గురుదక్షిణ అందింది! ఎంతో\nసంతోషించానని చెప్పు,\" అని ఉపాసకుడు,\nఅక్కణ్ణించి భువనగిరి వెళ్ళాడు.\n\nరంజనుడాయనకు లక్షవరహాలు గురు\nదక్షిణ పేరిట ఇవ్వబోతే, ఉపాసకుడుతల\nఅడ్డంగా ఊపి, \"వైద్యవృత్తిలో, ఇంత\nతక్కువ వ్యవధిలో ఇంత డబ్బు సంపాదిం\nచడం- అసహాయులైన రోగులను దోపిడీ\nచేయడంవల్లనే వీలవుతుంది! ఈ డబ్బు\nనేను తీసుకోను. వైద్యుడికి సేవాధర్మ\nముంది; అది నువ్వు గుర్తించలేదు. ఎప్ప\n\nటికైనా నువ్వు గౌరవప్రదమైన గురుదక్షిణ\nఇవ్వగల స్థాయికి ఎదుగుతావని ఆశి\nస్తున్నాను. నీకు మరొక విషయం చెబు\nతున్నాను. నా శిష్యులిద్దరి జీవిత మార్గాలూ\nచాలా నెలలక్రితమే తెలుసుకున్న నేను,\nఆర్నెల్లకిందట రాజు ప్లవంగుడి జబ్బును\nనయం చేశాను. లక్షవరహాలు సంపాయిం\nచడానికి నీకు ఆ మార్గం మిగలలేదు,\"\nఅని అక్కణ్ణించి గురుకులానికి తిరిగి\nవెళ్ళాడు.\n\nబేతాళుడు ఈకథచెప్పి, “రాజా, లోకంలో\nఅసూయా, మాత్సర్యాలకు బానిసలైన వారి\nప్రవర్తన, ఒక్కొక్కసారి చిత్రాతిచిత్రంగా\nవుంటుంది. తన వద్ద మూడు సంవత్సరాల\nపాటు వైద్యవిద్యనేర్చి, దాన్ని భూతవైద్యానికి\nఅంటుగా కట్టి, గురువుగా తన పేరైనా\n\nపదిమందికీ చెప్పని భంజనుడి నుంచి,\nతను ఆశించిన దానికంటే మంచి గురు\nదక్షిణ అందింది, అన్నాడు ఉపాసకుడు.\nఅదే ఉపాసకుడు, తన చిత్రపటానికి\nపూజచేస్తూ, పదిమందికీ తను ఉపాసకుడి\nశిష్యుణ్ణని చెప్పుకుంటున్న రంజనుడు\nఇస్తానన్న లక్షవరహాలగురుదక్షిణను నిరా\nకరిండమేకాక, అతడు అసహాయులైన\nరోగులను దోపిడి చేస్తున్నాడన్న అపవాదు\nకూడా వేశాడు. భంజనుడి పట్ల సంతృప్తి,\nరంజనుడి పట్ల అసంతృప్తి కనబరచిన\nఉపాసకుడి ప్రవర్తనను ఏమనాలి? ఈ\nసందేహానికి సమాధానం తెలిసికూడా చెప్పక\nపోయావో, నీతలపగిలిపోతుంది,”అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ఉపాసకుడికి\nఏమాత్రం ధనాశ లేదు. అతడు తన శిష్యు\nలలో సేవాధర్మాన్ని చూడాలనుకున్నాడు.\nకాని, రంజనుడు రాజు ప్లవంగుడి వింత\nవ్యాధికి మందుకనిపెట్టాలన్న సంగతే\nమరిచి, రోగులనుంచి సాధ్యమైనంతగా\nడబ్బు గుంజుతున్నాడు. అలాకాకుంటే,\nఏడాదిలో లక్షవరహాలు గడించడం సాధ్య\nపడదు. వైద్యుడైనవాడు నయంకానిమొండి\n\nజబ్బులకూ, కొత్తవాటికీ మందులు కని\nపెట్టి, ప్రతిభాశాలి అయిన వైద్యుడనిపిం\nచుకుని, సన్మానాలద్వారా, సత్కారాలద్వారా\nధనం గడించాలి. అంతేగాని, వచ్చిన\nప్రతిరోగినుంచీ, వీలుపడినంత పెద్దమొత్తం\nడబ్బు వసూలుచేసి కూడబెట్టడం, వైద్య\nవృత్తికే కళంకం. అందుకే, ఉపాసకుడు,\nరంజనుడితో – గౌరవప్రదమైన గురుదక్షిణ\nఇవ్వగలస్థాయికి ఎదగగలవని ఆశిస్తున్నాను,\nఅన్నాడు. ఇక భంజనుడి విషయానికివస్తే\n– అతడు దుష్టుడు. ఎంతో పవిత్రమైన\nవైద్యవృత్తిని, అతడు భూతవైద్యానికి కుదువ\nపెట్టాడు. అలాంటివాడు తన శిష్యుణ్ణని\nచెప్పుకోకపోవడమే, మంచి గురుదక్షిణగా\nభావించి, అ సంగతే ఉపాసకుడు, భంజ\nనుడి మామ అయిన ప్రవాళుడికి చెప్పాడు.\nఇదంతా తరచి చూసినప్పుడు, ఉపాస\nకుడిలో రవ్వంతకూడా అసూయా, మాత్స\nర్యాలులేవని అర్థమవుతుంది,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతోసహామాయమై,\nతిరిగి చెట్టెక్కాడు. – (కల్పితం)\n\n[అధారం: “వసుంధర” రచన]\n\n# కలకత్తానగరం\n\nరచన: మీరా నాయర్ ▼ చిత్రకారుడు: గౌతమ్ సేన\n\nవశ్చమ బెంగాల్ రాష్ట్రరాజధాని కలకత్తా, మనదేశంలోని రెండవ అతిపెద్ద నగరం. ఈ శతాబ్దారంభం వరకు కలకత్తా బ్రిటిష్ ఇండియా రాజధానిగా ఉండేది.\n\nఇక్కడ బ్రిటిష్ వాళ్ళు మొట్టమొదట నిర్మించిన కోట ప్రాంతంలో ఈనాటి కలకత్తా జనరల్ పొస్టాఫీసు ఉన్నది. బెంగాల్ నవాబు సిరాజ్ - ఉద్ - దౌలా ఆ కోటను, 1756వసం||లో నాశపరిచాడు. 'బ్లాక్‌హోట్' అనే సంఘటన అప్పుడే జరిగింది. ఆ సమయంలోనే 6x4 మీటర్ల కొలతలు గల చిన్న గదిలో 123మంది బ్రిటిష్ వాళ్ళను బంధించడం వల్ల వాళ్ళు ఊపిరాడకుండా అక్కడే చచ్చిపోయారని చెబుతారు. తపాలాకార్యాలయం ఈశాన్యదిశలో వున్న నల్లరాతి బండ అనాటి సంఘటనకు సాక్ష్యంగా ఉన్నది.\n\nమొదటి కోటకన్నా చాలా పెద్ద కోటను బ్రిటిష్ వాళ్ళు గోవిందపూర్‌లో నిర్మించి దానికి 'ఫోర్ట్ విలియం' అని పేరుపెట్టారు. ఇది ఎప్పుడుగాని, ఎవరి ముట్టడికీ గురికాలేదు. మన దేశంలో ముట్టడికి లోనుకాని పెద్ద కోట అనే ప్రత్యేకతను విలియంకోట సంతరించుకున్నది.\n\nకోట చుట్టూవున్న చిట్టడవిని తొలగించడంతో, 4 క. మీ. పాడవూ, అర క.మీ. వెడల్పూ గల పెద్ద 'మైదాన్' ఏర్పడింది. ఇది ఈనాడు ప్రపంచంలోని అతిపెద్ద నగర ప్రాంత ఉద్యానవనాల్లో ఒకటిగా ప్రసిద్ధిగాంచింది.\n\nక్రికెట్ క్రీడలు జరిగే 'ఈడెన్ గార్డెన్స్' ఈ మైదాన్‌లోనే ఉన్నది. మనదేశంలోని మొట్టమొదటి క్రికెట్ క్లబ్ 1792వ సం||లో ఇక్కడే ఏర్పాటు చేశారు.\n\nరాయల్‌కలకత్తా గోల్ఫ్ క్లబ్; ప్రాంతీయ పొటీలలో ఎక్కువ సార్లు విజయం సాధించిన మోహన్ బాగన్ ఫుట్‌బాల్ క్లబ్; దేశంలోనే చాలా పెద్దదీ, పాడవై నదీ అయిన 'రేస్‌కోర్స్' గల 'రాయల్ కలకత్తా టర్ఫ్ క్లబ్' ఈ మైదాన్‌లోనే ఉన్నాయి.\n\nఈడెన్ గార్డెన్స్"
        },
        {
            "title": "సముద్రతీర ప్రయాణాలు-25",
            "page_start": 33,
            "author": "మీరా నాయర్",
            "pdf_page": 33,
            "content": "## కలకత్తా\n\nచౌరంఘీ స్ట్రీట్ ను ప్రస్తుతం\nజవహర్ లాల్ నెహ్రూ రోడ్డు\nఅని అంటున్నారు. ఇండి\nయాలో మొట్ట మొదట అంటే\n1859వ సం॥లోనే గ్యాస్\nలైట్లు కాంతులు విరజిమ్మిన\nనగరం కలకత్తా. నలభైయేళ్ళ\nఅనంతరం ఈ నగరమే ప్రధ\nమంగా విద్యుదీకరణ చేయ\nబడింది.\n\nచౌరంఘీ స్ట్రీట్\n\nపదిహేను సంవత్సరాలపాటు సాగిన 'విక్టోరియా మెమోరియల్' నిర్మాణం\n1921వ సం॥లో పూర్తయింది. 'రాజ్ తాజ్మహల్'గా ప్రసిద్ధిగాంచిన బ్రహ్మండమైన\nఈ భవనం 1901వ సం॥లో మరణించిన విక్టోరియా రాణి స్మృత్యర్థం\nనిర్మించబడింది.\n\nఈ భవన నిర్మాణానికి రాజస్థాన్ నుంచి తెప్పించిన ప్రత్యేకమైన తెల్ల చలువరాళ్ళను ఉపయోగించారు.\n\nమనదేశంలోని మొట్టమొదటి భూగర్భ మెట్రో రైల్వే మార్గం\nకలకత్తాలో టోలీగంజ్ నుంచి డమ్డమ్ వరకు 16 కి.మీ. దూరం\nనిర్మించబడింది\n\nవిక్టోరియా మెమోరియ\n\nభూగర్భ మెట్రోరైలు\n\nకలకత్తా అధిదేవత కాళి.\nకాళీ ఘట్‌లోని కాళి\nకాలయం సమీపంలోనే\nమదర్ థెరీసా స్థాపించిన\n'నిర్మల్ హృదయ్' అనే\nఅనాధశరణాలయం-\nఉన్నది. నీలిఅంచు తెల్ల\nనూలు చీరలు ధరించిన\nకన్యకాస్ట్రీలు మిషనరీల\nనుంచి వెళ్ళి అనాధ శరణా\nలయాలలో, ఆస్పత్రులలో\nవున్న దిక్కులేని వారికీ,\nరోగులకూ సేవలు అంద\nజేస్తారు.\n\n# దృశ్యాలు\n\n46మీ|| ఎత్తయిన షహీద్ మినార్ ను మొదట\n'ఆక్టర్ లోనీ మాన్యుమెంట్' అని పిలిచే\nవారు. ఈస్ట్ ఇండియా కంపెనీ సైనిక దళా\nలను నేపాళీల మీదికి నాయకత్వం వహించి\nనడిపించిన సర్ డేవిడ్ ఆక్టర్ లోనీ జ్ఞాపకార్థం\nదనిని 1828లో నిర్మించారు. ఈ మినార్\nశిఖరం మీదికి 223 మెట్లు ఉన్నాయి.\n\nసికింద్రాలోని అక్టర్ మసీదు\nనమూనాలో 1926వ\nసం||లో 'నఖోడామాస్కె'ను\nనిర్మించారు. ఇదే, నగరం\nలోని పెద్ద మసీదు.\nఒక్కసారిగా వదిలేల\nమంది కూర్చోవడానికి\nవీలుకల్పించే విశాలమైన\nమసీదు ఇది.\n\nనఖోడా మసీదు\n\nఒకప్పుడు ఈస్ట్ - ఇండియా కంపెనీ గుమా స్తాలు పని చేసిన భవనం 'రైటర్స్ బిల్డింగ్'. 1880వ సం||లో ఇది పూర్తిగా పునర్ని ర్మించబడింది. ఇది ఈనాడు రాష్ట్ర ప్రభుత్వ ప్రధాన సచివాలయంగా ఉంటున్నది.\n\nరైటర్స్ బిల్డింగ్\n\nమదద్ధశిల్పర్"
        },
        {
            "title": "తెలివైన ముసలాడు",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "తెలివైన ముసలాడు\n\nగ్రీసుదేశంలో ఒక ముసలాడూ, వాడి భార్యా ఉండేవారు. ఒకనాడు ముసలాడు తన భార్యతో, “ఏమే; డబ్బు అవసరంగా కావాలి. నువ్వు సంతకుపోయి, మన ఆవును అమ్మిరా, నేనే పొదును గాని నా కాలు బెణికింది,” అన్నాడు.\n\nముసలిది ఆవును తోలుకుని సంతకు బయలుదేరింది. అమె కొంత దూరం వెళ్ళేసరికి ముగ్గురు దొంగలు దూరం నుంచి, ముసలిది ఆవును అమ్మబోతున్న దని గ్రహించి, దాన్ని చవకగా కొనెయ్య టానికి ఒక ఉపాయం ఆలోచించారు.\n\nఒక దొంగ ముసలిదాన్ని కలుసుకుని, “మేకను అమ్మటానికి తీసుకుపోతున్నావా? ఎంతకుఅమ్ముతావేమిటి?” అని అడిగాడు.\n\n“నీకు కళ్ళులేవుట్రా? ఆవు కనిపి స్తూంటే మేక అంటావేం?” అని ముసలిది వాణ్ణి కోప్పడింది.\n\nదొంగవాడు విచారంగా తల అడించి, “భామ్మా, నువ్వేమన్నా కలగంటున్నావా ఏం? అది మేక. ముప్పై మాడలకు ఆ మేకను నాకు అమ్మెయ్యి,” అన్నాడు.\n\nముసలిది వాణ్ణి తన చేతి కర్రతో ఒక పోటు పొడిచి, ముందుకు సాగింది.\n\nఅమె కొంతదూరం వెళ్ళేసరికి రెండో దొంగ తారసపడి, “అమ్మమ్మా, ఎక్కడి దాకా ప్రయాణం?” అన్నాడు.\n\n“సంతకు, నాయనా. దీన్ని అమ్మమని ముసలాయనఅన్నాడు,” అన్నది ముసలిది.\n\n“పాతిక మాడలకు నేనే కొంటాను. నాకు అమ్మెయ్యి,” అన్నాడు వాడు.\n\n“నీకు మతిపోయిందిట్రా? నిక్షేప మంటి ఆవును మేక ఖరీదుకు అమ్మమం టావా?” అన్నది ముసలిది.\n\nరెండో దొంగవాడు ఆశ్చర్యం నటిస్తూ, “పెద్దదానివయ్యావు. చత్వారం వచ్చేసింది.”\n\nఅందుకే మేకను చూసి ఆవు అనుకుంటున్నావు,” అన్నాడు.\n\n“అయితే అయిందిలే!” అంటూ ముసలిది ముందుకుసాగింది. కాని ఆమె మనసు ఆరాటపడుతున్నది. తాను ఆవును తీసుకుని బయలుదేరింది గదా, అందరూ దాన్నిచూసి మేక అని ఎందుకు అంటు న్నారు?\n\nఇలా·అలోచిస్తూ ఆమె మరి కొంత దూరం వెళ్ళేసరికి మూడో దొంగవాడు ఎదురుపడి, “అత్తా, మేకను అమ్మబోతు న్నావా ఏం? ఇరవైమాడలకు నేనే కొంటాను,” అన్నాడు.\n\n“అయితే ఇది మేకే నన్నమాట! ఇదేదో గారడీలాగుంది. నేను బయలుదేరినది ఆవును తీసుకుని!” అన్నది ముసలిది.\n\n“అత్తా, నీకు పైత్యవికారం లాగుంది. ఇరవై మాడలకు నాకు దీన్ని అమ్మి, ఇంటికి పోయి నడుం వాల్చు!” అన్నాడు మూడో దొంగవాడు జాలిగా.\n\n“ఒకడు ముప్పై మాడలిస్తానంటే ఇంకోడు ఇరవైఅయిదు అన్నాడు. ఇద్దరికీ కాదని నీకు ఇరవైకి ఇయ్యమంటావురా? ముప్పై ఇచ్చి తీసుకో,” అన్నది ముసలిది.\n\n“న్యాయంగా ఈ మేక ముప్పైమాడలు చెయ్యదత్తా! పోనీ, పెద్ద ముండవు! శ్రమ పడిపోతావు. ముప్పై తీసుకో,” అన్నాడు మూడో దొంగవాడు.\n\nముసలిది తన ఆవును మేక ఖరీదుకు అమ్మి, ఇంటికి తిరిగి వచ్చి, జరిగినదంతా తన మొగుడికి చెప్పింది. ముసలాడు ఆ దొంగవాళ్ళ వర్ణన వింటూనే, వాళ్ళు పారుగూరి కుర్రాళ్ళని పోల్చుకుని, “జరిగి నదేదో జరిగిందిలే, జరగవలిసింది నేను చూస్తాను,” అన్నాడు.\n\nముసలాడు బయటికి వెళ్ళి, ఒకేరకంగా ఉన్నరెండు కుందేళ్ళను కొనుక్కొచ్చాడు. అందులో ఒక కుందేలును బుట్టలో పెట్టి మూతవేసి, రెండోదాన్ని మరో బుట్టలో పెట్టుకుని బయలుదేరుతూ తన భార్యతో, “ఏమే, ఇవాళ మనకు అతిథులు వస్తారు. తేనె రొట్టెలూ, పాయసమూ, బాతుమాంసం వేపుడూ చేసి సిద్ధంగా ఉంచు. నేను ఇంటికి వచ్చి, వంట ఏం చేశావని అడుగుతాను. కుందేలువచ్చి చెప్పినట్టే చేశానను,” అని హెచ్చరించాడు.\n\nముసలివాడు పారుగుగ్రామం వెళ్ళే సరికి ముగ్గురు దొంగవాళ్ళూ పానశాల\n\nబయట జల్సా చేస్తున్నారు. వాళ్ళు ముసలాణ్ణి చూసి, “ఏం, ముసలాడా? నీ పెళ్ళానికి ఆవు ఏదో, మేక ఏదోకూడా తెలీదే!” అని వేళాకోళం అరంభించారు.\n\n“ఆఁ, దాని మొహం! దానికి మతి సరిగా లేదు. అయితేనేం? వంట దివ్యంగా చేస్తుంది,” అన్నాడు ముసలాడు.\n\n“అదీ కొంత మేలే!” అన్నాడు ఒక దొంగవాడు.\n\nముసలాడు అలోచన నటిస్తూ, “ఇవాళ ఏం వంట చెయ్యమందాం? పాయసం తినాలనుంది. బాతు వేపుడు కూడా. పోతే, తేనె రొట్టెలు కూడా తింటాం!” అని, బుట్టలో నుంచి కుందేలును పైకి తీసి, “ఒసే, నువ్వు వెంటనే ఇంటికి పోయి, పాయసమూ, బాతు వేపుడూ, తేనె రొట్టెలూ చెయ్యమని అమ్మతో చెప్పు!” అంటూ వదిలేశాడు. అది చెంగు\n\nచెంగున ఎగురుతూ క్షణంలో ఎటో మాయమయింది.\n\n“చిత్రంగా ఉందే! ఆ కుందేలు నిజంగా ఇంటికి పోయి నువ్వు చెప్పినదంతా ముసలిదానికి చెబుతుందా?” అన్నారు దొంగలు.\n\n“ఎందుకు చెప్పదూ? చిన్నప్పటినుంచి దాన్ని పెంచాను. నా మాట నమ్మకపోతే మా ఇంటికి వచ్చి మీరు కూడా భోజనం చెయ్యండి,” అన్నాడు ముసలాడు.\n\nముగ్గురూ ముసలాడి వెంట వాడి ఇంటికి వచ్చారు. ముసలాడు, “ఏమే, వంట ఏం చేశావు?” అని భార్యను అడి గాడు.\n\n“కుందేలు చెప్పినదే చేశాను,” అన్నది ముసలిది. ఆమె నలుగురికీ వడ్డించింది. ముసలాడు కుందేలుకు చెప్పిన ప్రకారమే వంట సిద్ధం కావటం చూసి దొంగలు\n\nమోసపోయి, తమలో తాము గుసగుస లాడుకుని, ఆ కుందేలును అమ్మ మన్నారు.\n\n“కుందేలును అమ్మటమా? అది జరిగే పని కాదు!” అన్నాడు ముసలాడు. వాళ్ళు బేరం పదివేల మాడలకు పెంచినా ముసలాడు సరేననలేదు.\n\n“వాళ్ళు అంతగా కావాలంటుంటే అమ్మరాదూ? డబ్బు కావాలని అంటూం టివిగా?” అన్నది ముసలిది.\n\n“మన అవు మారినట్టు కుందేలు కూడా మారిపోతుందేమో?” అన్నాడు ముసలాడు తన భార్యతో.\n\nదొంగలు ముగ్గురూ ఒకరికొకరు కన్ను మలిపి, “అలాటి భయం వద్దులే, ముసలాడా!” అన్నారు.\n\nముసలాడు పదివేల మాడలూ పుచ్చు కుని బుట్టతోబాటు తన రెండో కుందేలును వాళ్ళకు అమ్మేశాడు.\n\nవాళ్ళు తమ గ్రామానికి తిరిగి వెళుతూ, “దీన్ని మన ఇళ్ళకు ముందుగా పంపి, మనకు ఏమేం వంటలు కావాలో మన పెళ్ళాలకు తెలియజేద్దాం,” అనుకుని,\n\nఒక్కొక్కడూ కుందేలుకు విడివిడిగా తమ అవసరాలుతెలిపి, కుందేలును పదిలేశారు. అది శరవేగంతో ఎటో వెళ్ళిపోయింది.\n\nతరవాత ముగ్గురూ తమ తమ ఇళ్ళకు వెళ్ళి, కుందేలు రాలేదనీ, ముసలాడు తమను మోసం చేశాడనీ తెలుసుకున్నారు. వాళ్ళుముగ్గురూకలిసిముసలాడిఇంటికి వచ్చి, వాణ్ణి తిట్టనారంభించారు.\n\nముసలాడు ఓర్పుగా వాళ్ళ తిట్లన్నీ విని, “కుందేలును పంపేముందు దాన్ని ఒళ్ళంతా నిమిరారా?” అని అడిగాడు.\n\nలేదని వాళ్ళు ఒప్పుకున్నారు.\n\n“ఇంకేం? అది పిడికెడు గాలిగా మారి ఉంటుంది,” అన్నాడు ముసలాడు.\n\n“కుందేలు గాలిలో కలిసిపోవటమే మిటి? పిచ్చిగా మాట్లాడకు!” అన్నారు దొంగలు ముగ్గురూ.\n\n“ఇంతపెద్ద అవు చిన్న మేకగా మారగా లేనిదీ, కుందేలు గాలిలో కలవటం విడ్డూరమా?” అని ముసలాడు అడిగాడు.\n\nముసలాడు తమ మీద పగతీర్చు కున్నాడని గ్రహించి దొంగలు వెళ్ళిపోయారు."
        },
        {
            "title": "ఆంగ్లేయులను ఎదిరించిన యోధులు-3",
            "page_start": 40,
            "author": "మీరా ఉగ్రా",
            "pdf_page": 40,
            "content": "ఆంగ్లేయులను ఎదిరించిన యోధులు-3\n\n3\n\nవీరపాండ్య\nకట్టబామ్మన్\n\nరచన: మిర ఉగ్రా\n\nచిత్రాలు: గౌతమసేన\n\n18వ శతాబ్దంలో పాలెగార్లుతమిళనాడులో చిన్నచిన్నసంస్థానాధిపతులుగా ఉండేవారు. ఆర్కాటు నవాబుకు వాళ్ళు పన్నులు వసూలు చేసి పెట్టేవారు. కోటల నుంచి తమపాలన సాగిస్తూ ప్రత్యేకసైన్యాలు కూడా ఏర్పాటుచేసుకున్నారు. 1792వ సం||లో ఆర్కాటు నవాబు ఈస్ట్ఇండియా కంపెనీకి పన్నులు వసూలు చేసేహక్కును ధారాదత్తం చేసినప్పుడు ఈప్రాంతంలో అటువంటి సంస్థానాలు 72 ఉండేవి.\n\nపాంచాలన్ కురిచ్చిపాలెగారైన వీరపాండ్య కట్ట\nబామ్మన్ ఈ నూతన ఒప్పందాన్ని తీవ్రంగా\nప్రతిఘటించాడు.\n\nకేష్టన్ మాక్స్‌వెల్ అయన్ను చూడడానికి వచ్చినప్పుడు-\n\nతిరునెల్వేలికి జాక్సన్ కలెక్టర్ గా వచ్చాడు.\nఆయన్ను చూడమని కట్టబామ్మన్ కు కబురు\nవచ్చింది. అయితే-\n\nఅఖిరికి ఆయన జాక్సన్ ను రామనాధపురంలో\nకలుసుకున్నాడు.\n\nఒక సంస్థానాధిపతికి ఇవ్వవలసిన గౌరవం కట్ట\nబామ్మన్ కు ఇవ్వలేదు. కనీసం కూర్చోమన్\nకూడా చెప్పలేదు.\n\nకట్టబామ్మన్ ఆగ్రహంతో అక్కడినుంచి బయలు దేరాడు.\n\nకట్టబామ్మన్, అతని అనుచ\nరులూ పోరాడి బయటపడి,\nతమ కోటను చేరుకున్నారు.\n\n1799 సెప్టెంబర్ 5వ తేదీ మేజర్ బ్యానర్ మన్ సైన్యంతో కట్టబొమ్మన్ కోటను ముట్టడించాడు.\n\nమరుక్కణమే -\n\nకోట లోపల -\n\nవాళ్ళు కోటను ముట్టడించాలి. కాని మేము ఎదురొడ్డి తిప్పికొట్టాం. వాళ్ళు మళ్ళీ రావచ్చు! అప్రమత్తులై ఉండాలి!\n\nబ్రిటిష్ సేనలు వచ్చి మళ్ళీ కోటను ముట్టడించాయి. యుద్ధం జరిగింది. బ్రిటిష్ సేనలు కోటలోపలికి జొరబడ్డాయి. -\n\nవీరపాండి ఎక్కడ? మేము పులి గుహను పట్టుకున్నాం. కాని పులి\n\n... సాటి పాలెగార్లు ఎవరూ అయనకు సాయపడలేదు.\nపరాయి పాలకులకు దాసులయ్యారు.\n\nకట్టబొమ్మన్ అడవిలో దాక్కుని ఉన్నప్పుడు పుదుక్కోట రాజా అయన్ను చుట్టు ముట్టాడు.\n\nఈస్ట్ ఇండియా కంపెనీ బహిరంగ విచారణ జరిపింది. పర దేశస్థుల అధికారానికి ఏమాత్రం తలవాగ్గని వీరపాండ్య కట్టబొమ్మన్ కు బ్యానర్ మన్ మరణదండన విధించాడు. పాలెగాళ్ళ ఎదుట ఉరితీయాలని నిర్ణయించాడు. కట్టబొమ్మన్ చివరి క్షణాల గురించి బ్యానర్ మన్ ఇలా రాశాదు: కుడి ఎడమల నిలబడిన్ద పాలెగార్లకేసి దిక్కారంతో, హేళనగా చూస్తూ, అచంచలమైన దైర్యంతో అతదు ముందుకునడిచాడు.\n\nకట్టబొమ్మన్ దైర్యంగా చింత చెట్టుకేసి నడిచి, స్వయంగా ఉరితాటిని మెడచుట్టూ తగి లించుకున్నాడు!\n\nమిట్లు విస్యాసింపికి\n\nఅర్జునుడు కొంతదూరంముందుకు వెళ్ళి కౌరవసేనల మీద బాణవర్షం కురిపించి, గట్టిగా శంఖం పూరించాడు. ఆ ధ్వని విని గోవులు మోరలెత్తి వెనక్కు తిరిగి పరిగెత్త సాగాయి. అర్జునుడు వచ్చిన పని అప్పుడే తీరినట్టు కనపడింది. కాని అతను దుర్యోధనుడి మీదికి పోతూ ఉండగా, కౌరవ వీరులు అందరూ అతనికి ఎదురు వచ్చారు. అర్జునుడు వారిలో కర్ణుణ్ణి చూసి, ఉత్తరుడితో రథాన్ని కర్ణుడి కేసి నడపమన్నాడు. కర్ణుణ్ణి అనుసరించి ఉన్న యోధులు కొందరు అర్జునుడిపై యుద్ధం ప్రారంభించారు. అర్జునుడు వారినందరినీ ఓడించి, కొందరిని చంపాడు. యుద్ధం తీవ్రమయింది. అర్జునుడిచేత చచ్చిన వారిలో కర్ణుడి తమ్ముడు కూడా ఉన్నాడు. అది చూసి కర్ణుడు అమిత పౌరుషంతో అర్జునుణ్ణి ఎదుర్కొన్నాడు.\n\nఅర్జునుడు కోరినదీ అదే. ఇద్దరూ ద్విత్వయుద్ధం చేస్తూంటే మిగిలిన వాళ్ళు చూస్తూ ఉండిపోయారు. కొంతసేపు యుద్ధంచేసి, తీవ్రంగా గాయపడి కర్ణుడు వెనక్కుపోయాడు.\n\nకౌరవులు అర్జునుడి యుద్ధ నైపుణ్యాన్నే గాక, ఉత్తరుడి సారథ్య నైపుణ్యాన్నికూడా మెచ్చుకున్నారు.\n\nకర్ణుడు వెనక్కు తగ్గగానే మళ్ళీ కౌరవ యోధులందరూ అర్జునుడిపై యుద్ధం సాగించారు. వారిలో కృషాచార్యుణ్ణి ఎంచు కుని అర్జునుడు తన రథాన్ని ఉత్తరుడి చేత అటు నడిపించాడు. అర్జునుడిరథం కృషాచార్యుడి రథానికి ప్రదక్షిణం చేసి ఎదురుగా నిలబడింది. ఇద్దరికీ ఘోరంగా జరిగినయుద్ధంలో కృషాచార్యుడు ఓడాడు. కృషాచార్యుడు వెనక్కుతగ్గగానే ద్రోణుడు అర్జునుడితో యుద్ధం చేయటానికి ముం"
        },
        {
            "title": "మహాభారతం - 42",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "దుకు వచ్చాడు. అప్పుడు అర్జునుడు ద్రోణుడికి నమస్కారంచేసి, “గురూ, వనవా సంలో మేముచాలాకాలం కష్టాలు అనుభవించాం. మా మీద కోపంవద్దు. ముందు మీరు నా మీద బాణం వేస్తేనేగాని నేను మీతో యుద్ధం చెయ్యలేను,” అన్నాడు.\n\nద్రోణుడు ముందుగా తానే అర్జునుడిపై బాణాలు వేశాడు. తరవాత ఇద్దరూయుద్ధం చేశారు. నిజానికి కౌరవసేనలో ద్రోణుడికి చాలిన యోధుడులేడు. అర్జునుడు ఆయనను బాణ వర్షంలో ముంచి ఎత్తేసరికి, కౌరవసేనలలో హాహాకారాలు చెలరేగాయి.\n\nఅది చూసి ద్రోణుడి కొడుకైన అశ్వత్థామ అర్జునుణ్ణి తనబాణాలతోతాకాడు. అప్పుడు అర్జునుడు ద్రోణుణ్ణి తొలగిపోనిచ్చి, తన రథాన్ని అశ్వత్థామకేసి నడిపించాడు.\n\nఅశ్వత్థామ అర్జునుణ్ణి చాలాసేపు చిక్కుపెట్టాడు, కాని చివరకు అర్జునుడిదే పైచెయ్యి అయింది.\n\nఈ విధంగా అర్జునుడు విజృంభించి మరొకసారి కర్ణుడితోనూ, దుశ్శాసనుడితోనూ కౌరవవీరులందరితోనూ యుద్ధం చేశాడు. ఆ యోధులు పారిపోసాగారు. భీష్ముడు అర్జునుడితో యుద్ధానికి వచ్చాడు.\n\nఇద్దరూ ఒకరి మీదొకరు అస్త్రాలు ప్రయోగించుకున్నారు. తరవాత మామూలు బాణాలతో యుద్ధం చేశారు. చివరకు భీష్ముడు రథంలో తెలివితోప్పిపడిపోయాడు. ఆయన సారథి రథాన్నిదూరంగా తోలుకుపోయాడు.\n\nఅది చూసి దుర్యోధనుడే అర్జునుడి పైకి వచ్చాడు. ఇద్దరూ తీవ్రంగానేయుద్ధం చేశారు. అర్జునుడు ఒక బాణంతో దుర్యోధనుడి రొమ్ములో కొట్టాడు. ఆ దెబ్బతో దుర్యోధనుడు రథంతో పారిపోయాడు. పారిపోతున్న దుర్యోధనుణ్ణి చూసి అర్జునుడు గేలిచేశాడు.\n\nదుర్యోధనుడు రోషంవచ్చి, తిరిగి అర్జునుడి కేసి వచ్చాడు. అతని వెంట మిగిలిన కౌరవ యోధులందరూ వచ్చారు. అర్జునుడు ఆ అందరితోనూ యుద్ధంచేస్తూ సంమోహనాస్ర్రం ప్రయోగించాడు. దాని ఫలితంగా యోధులందరూ ఆయుధాలు జారవిడిచి మూర్ఛపోయారు.\n\nఅప్పుడు అర్జునుడు ఉత్తరుడితో, “నాయనా, పగ్గాలు పక్కన పెట్టి వెళ్ళి, త్వరగా ఆ యోధుల తలగుడ్డలు తీసుకురా. ఉత్తర రంగురంగుల బొమ్మపాత్రికలు తెమ్మన్నది. ఆ తలగుడ్డలలో\n\nకృపుడిది తెల్లనిది, కర్ణుడిది పసుపు\nపచ్చది, దుర్యోధనుడిదీ, అశ్వతామదీ\nనీలంరంగువి. నేను వేసిన అస్ర్థం భీష్ముణ్ణి\nబాధించదు. అందుచేత ఆయన జోలికి\nమాత్రం పోకు,” అని చెప్పాడు.\n\nఉత్తరుడువెళ్ళి, తలపాగాలు తీసుకుని\nవెంటనే తిరిగివచ్చిరథం ఎక్కాడు. అతడు\nరథాన్ని సేనల మధ్యగా నడుపుతుంటే\nభీష్ముడు అర్జునుణ్ణి తనబాణాలతో అటకా\nయించాడు. అర్జునుడు భీష్ముడి రథం\nగుర్రాలను చంపి, భీష్ముడితో యుద్ధానికి\nదిగకుండా ముందుకు సాగాడు.\n\nఅంతలో దుర్యోధనుడికి స్పృహవ\nచ్చింది. నిశ్చింతగాపోతున్న అర్జునుణ్ణి చూసి\nఅతడు, “ఇతన్ని ఎందుకిలా నిశ్చింతగా\nపోనిస్తున్నారు? ఇతను తప్పించుకుపో\nకుండా చూడండి,” అని కేక పెట్టాడు.\n\nఆ మాట విని భీష్ముడు, “నీ తెలివి\nఏమయింది? అందరూ అస్త్రాలు జారవి\nడిచి స్పృహ తప్పి ఉంటే ఈ అర్జునుడు\nఅందరినీ చంపగలిగి ఉండి కూడా తల\nగుడ్డలు మాత్రం తీసుకున్నాడు. అతను\nగెలిచినట్టు ఒప్పుకో. ఆవుల మందలను\nతీసుకుపోనీ,” అన్నాడు.\n\nభీష్ముడు చెప్పిన ప్రకారం కౌరవులు\nఓటమి ఒప్పుకుని తిరిగి వెళ్ళి పోవటా\nనికి నిశ్చయించారు. వాళ్ళు వెళ్ళి పోవటం\nచూసి అర్జునుడు సంతోషించి భీష్ముడికీ,\nద్రోణుడికీ, కృపుడికీ, అశ్వతామకూ\nమిగిలిన కురువీరులకూ నమస్కార\nబాణాలు వేసి; ఒక బాణంతో దుర్యోధనుడి\nకిరీటాన్ని మటుకు పగలగొట్టాడు.\n\nఅతను ఉత్తరుడితో, “శత్రువులను\nఓడించాం. గోగణాలను కాపాడాం! ఇక\nఆనందంగా ఇంటికి పోదాం పద,”\nఅన్నాడు.\n\nరథం శమీవృక్షం దగ్గిర మరొకసారి\nనిలిచింది. పాండవుల అస్త్రాలన్నీ తిరిగి\nఆ చెట్టుమీదికి చేరాయి. అర్జునుడు సారథి\nస్థానంలో కూర్చుని, “పాండవులందరూ\nతనకొలువులో ఇంతకాలమూ దాగి\nఉన్నట్టు తెలిస్తే మీ తండ్రి భయంతో\nకంగారు పడిపోతాడు. అందుచేత యుద్ధం\nచేసి కౌరవులను జయించినది నువ్వేనని\nఆయనతో చెప్పు,” అని ఉత్తరుడితో\nఅన్నాడు.\n\n“మహానుభావా, నువ్వు చేసిన ఈ\nయుద్ధం నాభోటి వాడివల్ల ఏమవుతుంది?\n\nఅయినా నీ అజ్ఞ అయ్యేవరకూ నిజం దాచిపెట్టి, నేనే యుద్ధం చేసి గెలిచినట్టు చెబుతాను,” అన్నాడు ఉత్తరుడు.\n\n“మనం విశ్రాంతి తీసుకుని, గుర్రాలకు నీరు పెట్టి, మధ్యాన్నం దాటాక నగరం చేరుదాం. ఈలోపుగా మీ గోపాలకులను వెళ్ళి, నువ్వు గెలిచినట్టు మీ తండ్రిగారికి వార్త చెప్పమను,” అన్నాడు అర్జునుడు.\n\nఈలోపుగా విరాటుడు సుశర్మను ఓడించి నగరానికి తిరిగి వచ్చి, కొలువుతీరి కూర్చు న్నాడు. పెద్దలైన పారులూ, బ్రాహ్మణులూ ఆయన విజయాన్ని అభినందించారు.\n\nఆయన, “ఉత్తరుడు ఎక్కడికి వెళ్ళాడు?” అని అడిగాడు.\n\nకౌరవసేనలు వచ్చి గోవుల మందలను పట్టుకున్నాయనీ, వాటిని విడిపించటానికి\n\nఉత్తరుడు బయలుదేరాడనీ, ఉత్తరుడికి బృహన్నల సహాయంగా వెళ్ళాడనీ అంతః పుర స్ర్తీలు విరాటుడికి చెప్పారు.\n\nఈ వార్త విని విరాటుడు కంగారుపడి తన మంత్రులతో, “సుశర్మతో యుద్ధం చేసిన మిగిలిన యోధులనందరిని ఉత్తరు డికి సాయంపంపండి. నపుంసకుణ్ణి సార థిగా పెట్టుకున్న ఉత్తరుడు ప్రాణాలతో ఉన్నాడో, లేడో ముందు తెలుసుకోండి,” అంటూ ఆవేశపడ్డాడు.\n\nవిరాటుడి భయం చూసి ధర్మరాజు చిన్నగా నవ్వి, “బృహన్నల సారథిగా ఉండగా నీకుమారుడు గెలిచితీరుతాడు. కౌరవసే నలేకాదు, దేవాసుర సేనలు ఎదురైనా అతనికి అపజయం ఉండదు,” అన్నాడు.\n\nఅంతలోనే, ఉత్తరుడు శత్రువులను జయించి, గోవులను విడిపించి తిరిగి వస్తున్నట్టు విరాటుడికి వార్త తెలిసింది. అది విని ధర్మరాజు, “ఉత్తరుడు విజయుడై తిరిగి రావటం శుభం. అయితే, బృహన్నల సారథిగా ఉండగా ఉత్తరుడు జయించటం నాకేమీ ఆశ్చర్యం కలిగించదు,” అన్నాడు.\n\nకౌడుకు గెలిచాడని వింటూనే విరాటుడు పరమానందభరితుడై, వార్త తెచ్చిన వారికి బంగారు బట్టలు కప్పి, రాజమార్గాలను అలంకరించమనీ, ఉత్తరుడి విజయం చాటించమనీ, మంగళ వాద్యాలతో ఉత్తరుడికి ఎదురు వెళ్ళమనీ అజ్ఞాపించాడు. తరవాత ఆయన సైరం ద్రితో, “పాచికలు పట్టుకురా. కంకుడితో జూదం ఆడాలి,” అన్నాడు.\n\nఇద్దరూ జూదం ఆడటానికి కూర్చు\nన్నారు. అప్పుడు విరాటుడుధర్మరాజుతో,\n“చూశావా, కంకుభట్టూ, నా కొడుకు\nఎందరో మహావీరులను ఒంటరిగా ఎది\nరించి, జయించాడు!” అన్నాడు.\n\nదానికి ధర్మరాజు, “బృహన్నల సారథిగా ఉండగా ఎందుకు జయించడూ,” అన్నాడు.\n\nవిరాటుడికి చప్పున కోపం వచ్చింది.\nఆయన ధర్మరాజుతో, “బ్రాహ్మణాధమా,\nనా కొడుకుతో సమంగా ఆ నపుంసకుణ్ణి\nమెచ్చుకుంటావా? నీకు అనదగినదీ,\nఅనరానిదీ కూడా తెలియదే. ఈసారికి\nక్షమించాను మరొకసారి ఇలా మాట్లాడితే\nనీ ప్రాణానికే ప్రమాదం. జాగ్రత్త!” అన్నాడు.\n\nదానికి ధర్మరాజు, “భీష్ముడూ,\nద్రోణుడూ, అశ్వత్థామా, కర్ణుడూ, కృపుడూ\nగల కౌరవసేనను ఇంద్రుడుకూడా జయిం\nచలేడు. అలాటి శక్తి బృహన్నలకే ఉన్నది.\nబృహన్నల సహాయం ఉండగా నీకొడుకు\nఅంతమంది వీరులను గెలవటంలో వింత\nఏమీ లేదు,” అన్నాడు.\n\nవిరాటుడు మండిపడి, “మళ్ళీ అదే\nమాట అంటావా?” అంటూ పాచికలను\nధర్మరాజుముఖంమీదికి విసిరాడు. ధర్మ\nరాజు ముక్కుకు దెబ్బ తగిలి నెత్తురు\nకారసాగింది. ఆ రక్తం కిందపడేలోపుగా\nద్రౌపది పక్కనే ఉండి తన చేతిలోకి\nపట్టుకున్నది. తరవాత ఆమె ధర్మరాజు\nఅభిప్రాయం గ్రహించి, ఒక బంగారు\nపాత్ర తెచ్చి, ధర్మరాజు ముక్కునుండికారే\nరక్తాన్ని అందులో పట్టింది.\n\nఇంతలో ఉత్తరుడూ, బృహన్నలా\nవచ్చిన్నట్టు ద్వారపాలకుడు విరాటుడితో\nచెప్పాడు.\n\n“వారిద్దరినీ చూడాలని నేను తొందర\nపడుతున్నాను. వెంటనే వారిని లోపలికి\nప్రవేశపెట్టు,” అని ద్వారపాలకుడితో విరా\nటుడు అన్నాడు.\n\nధర్మరాజుద్వారపాలకుడితోరహస్యంగా,\n“బృహన్నలను ప్రవేశపెట్టకు. ఉత్తరుణ్ణి\nమాత్రమే ప్రవేశపెట్టు. యుద్ధంలో తప్ప,\nనన్నెవరన్నాగాయపరిస్తే వాళ్ళను చంపుతా\nనని బృహన్నలకు ప్రతం ఉన్నది. నా\nరక్తం చూస్తే అతను మీ రాజును సకుటుం\nబంగా నాశనం చేస్తాడు,” అని చెప్పాడు.\n\nతరవాత ఉత్తరుడు ఒక్కడే విరాటు\nడున్నచోటికి వచ్చి, తండ్రి కాళ్ళకు నమ\n\nచంద్రమామ\n\n\n\nస్కారం చేసి, తరవాత ధర్మరాజు కాళ్ళకు నమస్కారం చేసి లేచి, ధర్మరాజు ముక్కు నుంచి కారుతున్నరక్తంచూసి చాలా ఆవేద నపడుతూ, “ఈ మహానుభావుణ్ణి ఎవరు ఇలా చేశారు? ఈపాడుపని ఎవరిది?” అని అడిగాడు.\n\n“ఈ మతిమాలినవాడు నిన్ను కాదని ఆ నపుంసకుణ్ణి మెచ్చుకుంటుంటే కోపం వచ్చి నేనే ఒక దెబ్బతీశాను,” అన్నాడు విరాటుడు.\n\n“ఎంత పారపాటు చేశావు! బ్రాహ్మణ కోపం కార్చిచ్చులాగ దహిస్తుంది. అందు చేత అయనను మంచిచేసుకో,” అని ఉత్తరుడు తండ్రికి హితవు చెప్పాడు.\n\nవిరాటుడు క్షమాపణ చెప్పుకోగా ధర్మరాజు, “రాజా, నా కోపం పోయి చాలా సేప యింది. అంతకన్నా నారక్తం నేలమీద పడటం నీ దేశానికీ, నీకూ ఎక్కువహాని!” అన్నాడు.\n\nధర్మరాజు ముక్కు నుంచి కారే రక్తం నిలిచిపోయింది. కొద్దిసేపట్లో ఉత్తరుడు బృహన్నలతోసహా అక్కడికి వచ్చాడు. బృహన్నల విరాటరాజుకూ, కంకుడికీ నమస్కా\n\nరాలు పెట్టి నిలబడ్డాడు. అప్పుడు విరాటుడు ఉత్తరుణ్ణి చూసి బృహన్నలకు వినిపించే లాగ, “నాయనా, నువ్వు నాకు నిజంగా తగిన కొడుకువు అనిపించావు. నీలాటి శూరులు ఎక్కడాఉండరు. కర్ణుడు అంతటి పరాక్రమశాలి గదా, అతనితో ఎలా యుద్ధం చేశావు? భీష్ముడంతటి మహాయోధుణ్ణి ఎలా జయించగలిగావు? ద్రోణుడూ, ఆయన కొడుకుఅశ్వత్తామా ఎంతటి వీరులు! కృషాచార్యుణ్ణి చూస్తేనే సామాన్యయోధులు వణికిపోతారు గదా! దుర్యోధ నుడు ఉండనేఉన్నాడు. ఇలాంటి మహా వీరులందరినీజయించి, మన గోవులను విడిపించుకువచ్చావంటే మలయమారుతం వీచినట్టు అనిపించింది,” అన్నాడు.\n\nఈ ప్రశంసలు విని ఉత్తరుడు, “గోవులను నేను విడిపించలేదు. శత్రువులను జయించినది కూడా నేనుకాదు. ఎవరో దేవుడు అదంతా చేశాడు. శత్రువులను చూసి బెదిరి పారిపోతున్న నన్ను ఆపి, అతను రథంమీదకూర్చుని, నన్ను సారథిగా పెట్టుకుని, యుద్ధంచేసి గెలిచాడు,” అన్నాడు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "చందమామ కబుర్లు\n\nషాక్ అంటే తెలియని మనిషి!\n\nపిల్లలను విద్యుత్తు దగ్గరికిగాని, విద్యుత్తు\nపరికరాల దగ్గరికి గాని వెళ్ళకుండా జాగ్రత్త\nపడతాం. ఎందుకంటే షాక్ కొడుతుందని\nభయం. అలా పంపడం ప్రాణాలతో చెలగాటమే\n\nజీవనోపాధికి మార్గంగా మలుచుకున్నాడు. ఇప్పుడ\nతడు తన 'పామర్జ్యం' ప్రదర్శించి దాని ద్వారా\nతన పాట్ట నింపుకుంటున్నాడు. అతడు శరీరానికి\nఇన్సులేషన్ లేని వైర్లను చుట్టుకుని, దానిలో\n38,000 వోట్టుల విద్యుత్తును ప్రసరింపజేస్తు\nన్నాడు. టెస్టర్‌తో పరిశోధిస్తే నిప్పురవ్వలు ఎగిరి\nపడతాయి తప్ప, అతని శరీరానికి ఏమీకావడం\nలేదు. 1986వ సంస్థలో ఢిల్లీలోని 'ప్రపంచ\nవిజ్ఞాన సాంకేతిక సంస్థ' అతన్ని పరిశోధిం\nచింది. ఆ సంస్థ సభ్యులు రాజ్‌మోహన్ శరీర\nతత్వాన్ని వివరించలేకపోయారు. 'కరెంట్\nమోహన్'గా ప్రసిద్ధిగాంచిన ఆ యువకుడి పేరు\n1992వ సంస్థలో గిన్నిస్‌బుక్ ఆఫ్ రికార్డ్స్‌లో\nచోటుచేసుకుంది.\n\n'బంగారు గుండె!'\n\nపంజాబుకు చెందిన నరేంద్రకుమార్‌కు\nఅక్షరాలా బంగారు. గుండె వుంది. ఆయన\nఢిల్లీలోని ఒక అన్నుతిలో గుండె శస్త్రచికిత్స\nచేసుకున్నాడు. ఆయనకు గుండె ధమనుల్లో\nఏర్పడిన అడ్డును తొలగించారు. గుండెకు\nరక్తం సరఫరా కావడానికి వీలుగా 24 క్యారెట్\nబంగారు 'వైర్‌మెష్‌ను' గుండెలో అమర్చారు.\nదీవి బరువు 1 గ్రాముకన్నా తక్కువే వుంటుంది.\nమామూలుగా ఇలాంటి వాటికి స్టెయిన్ లెఫ్\nస్టీల్' వైర్‌మెష్‌ను ఉపయోగిస్తాడు. గుండెలో\nశాశ్వతంగా ఉండడానికి బంగారు వైర్‌మెష్‌ను\nఅమర్చారు. ఇది స్టెయిన్ లెఫ్ స్టీల్ వైర్‌మెష్\nకన్నా ఉత్తమమైనదనీ దీనివల్ల ఎటువంటి\nదుష్పరీణామాలూ ఉండవనీ దాళ్లర్లు అభిప్రాయ\nపడుతున్నారు.\n\nచందమామ\nఅనుబంధం\n109\n\nమనదేశపు\nఅందచందాలు\n\nభరత్ పూర్ పక్కుల శరణాలయం\n\nధీల్లీకి 180కి.మీ.-\nదూరంలో వున్న చారిత్రా\nత్మక పట్టణం భరత్\nపూర్. ఇక్కడ 18వ శతా\nబ్దానికి చెందిన ఒక కోట\nకూడా ఉన్నది. ఈపట్టణ\nసమీపంలో 29 చ.కి.మీ.\nవిస్తరించిన చిత్తడినేలలో\n'కేలదేవ్ నేషనల్ పార్క్'\nఅనేపక్కుల శరణాలయం\nఉన్నది. దీనిని చూడడా\nనికి రోజూ పర్యాటకులు\nవస్తూవుంటారు.\n\nఇక్కడ వున్న ఒక దేవాలయం కారణంగా దీనికీ పేరు వచ్చింది. ఈ చిత్తడి నేలలో దట్టమైన పాదలు, తటాకాలు, కాలువలు; అడవిలా విస్తరించిన చెట్ల మధ్య పుచ్చిన దుంగలు ఉండడం వల్ల, ఇవి పక్కులు గుడ్లు పెట్టడానికి అనువైన పరిసరాలను సృష్టించి రకరకాల పక్కులను ఆకర్షిస్తున్నాయి. ఇక్కడ దాదాపు 328 జాతుల పక్కులు ఉన్నాయి. ఉత్తర సైబీరియా, చైనా వంటి దూరతీరాల నుంచి కూడా ఇక్కడికి పక్కులు వస్తాయి. దూరప్రాంతాల నుంచి వచ్చే వాటిలో సైబీరియాకొంగలు చాలా ఆకర్షణీయమైనవి.\n\nమిగతా అడవులలాగే ఇది మొదట భరత్ పూర్ మహారాజా వారి వేటప్రాంతంగా ఉండేది. అయితే, 1964వ సం॥లో ఇక్కడ వేటాడడం నిషేధించి, దానిని సంరక్షిత ప్రాంతంగా ప్రభుత్వం ప్రకటించింది. పక్కుల అభిమానులకు అంతర్జా తీయస్థాయిలో 'పక్కుల స్వర్గం'గా భరత్ పూర్ ప్రసిద్ధిగాంచింది. శరణాలయం లోపల తటాకాలలో కాలువలలో వెళ్ళి పక్కులను మరింత దగ్గరగా పరిశీలించడానికి వీలుగా చిన్న చిన్న పడవలు ఉన్నాయి. లోపల కొన్ని ప్రదేశాలకు సైకిళ్ళను, సైకిల్ రిక్షాలను కూడా అనుమతిస్తారు. పక్కులే కాకుండా జీంకలు, అడవిపందులు, నెమళ్ళు వంటివి కూడా ఇక్కడ ఉన్నాయి. ఒక్కొక్కసారి కొండచిలువలు వంటి పెద్దపెద్ద పాములుకూడా కనిపిస్తాయి."
        },
        {
            "title": "చందమామ అనుబంధం-109",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "పురాణకాలంనాటి రాజులు:\n\n# ధర్మగుప్తుడు\n\nచంద్రవంశానికి చెందిన ధర్మగుప్తుడనే రాజు వేటకు వెళ్ళాడు. సాయంకాలం వరకు వేటాడుతూ, తన వెంటవున్న అంగరక్షకులకు దూరమయ్యాడు. చీకటిపడడంతో ఎటువెళ్ళడానికే మార్గంలేక, క్రూర మృగాల బారిపడకుండా ఒక చెట్టుపైకి ఎక్కాడు.\n\nఆయన ఆ చెట్టుపైకి చేరడానికి ముందే అక్కడాక ఎలుగుబంటి ఉన్నది. అది ధర్మగుప్తుణ్ణి చూడగానే, “రాజా! మనం ఈ రాత్రికి సింహం వాతపడకుండా తప్పించుకోవాలి. నువ్వు బాగా అలిసి పోయి నట్టున్నావు. నువ్వు అర్ధరాత్రి వరకు నిద్రపా. నేను అంతవరకు మేలుకుని కాపలా వుంటాను. నువ్వు మేలుకున్న తరవాత నేను నిద్రపోతాను. అప్పుడు నువ్వు నాకు రక్షణగాఉండాలి! సరేనా?** అన్నది.\n\nరాజు అందుకు అంగీకరించి, కొమ్మలకు ఆనుకునినిద్రకు ఉపక్రమించాడు.\n\nకాసేపటికి అక్కడికి ఒకసింహంవచ్చి, చెట్టుపైకిచూస్తూ, ఎలుగుబంటితో, “మిత్రమా! నువ్వా మనిషిని కిందికితోశావో, వాడితో నా ఆకలి తీరిపోతుంది. నీ జోలికి రాను,” అన్నది. ఎలుగుబంటి అందుకుఒప్పుకోలేదు. సింహం వెళ్ళిపోయింది.\n\nఅర్ధరాత్రి గడిచాక రాజు మేల్కొన్నాడు. ఎలుగుబంటి నిద్రకు ఉపక్రమించింది.\n\nకొంతసేపటికి మళ్ళీ అక్కడికివచ్చినసింహం, “ఓ, మానవుడా! ఆ ఎలుగుబంటిని కిందికి తోసెయ్! నేను నీకు హానిచేయను!” అన్నది.\n\nఆ క్షణమే రాజు ఎలుగుబంటిని పట్టి కిందికితోశాడు. ఉలిక్కిపడిలేచిన ఎలుగుబంటి, కిందికొమ్మను ఒడిసి పట్టుకుని కింద పడిపోకుండా జాగ్రత్తపడింది. బాధతో యువరాజును, “ఇంతటినమ్మకద్రోహమా? కృతఘ్నుడా! పిచ్చివాడివైపోదువుగాక!” అని శపించింది.\n\nధర్మగుప్తుడు మతిచలించి చాలాకాలం అనేక కష్టాలు అనుభవించాడు. తన తప్పుకు పశ్చాత్తా పంచెంది, ఆఖరికి జైమినిముని కరుణతో, పవిత్ర తీర్థస్నానంచేసి మామూలు మనిషి అయ్యాడు. కృతఘ్నుతకు మించిన పాపకృత్యం లేదనడానికి ధర్మగుప్తుడి కథ ఒక ఉదాహరణ!\n\n# మీకుతెలుసా?\n\nఎండకూ, చలికీ మామూలుగా టోపీలు పెట్టుకునే వాళ్ళ సంఖ్య ఇవాళ బాగా తగ్గిపోయింది. 1940వ సంస్థలకు పట్టణాలలో ఎవరైనా సరే, ఇళ్ళనుంచి వెలుపలికి వెళ్ళాలంటే టోపీలు పెట్టుకుని మరీ వెళ్ళేవారు. ఇవాళ కూడా కొన్ని యూనిఫారాలలో అంతర్భాగంగా, మతసంబంధమైన ఉడుపులలో భాగంగా టోపీ ఇంకా కొనసాగుతూనే ఉన్నది. 'రష్యన్ ఫర్ హ్యాట్' శరీరంలోని వేడి తగ్గకుండా, చెప్పులకు మంచుతాకిడి లేకుండా కాపాడుతుంది. 'స్పానిష్ సాంబ్రిరో' అంచు ముఖంమీద ఎండ పడకుండా, కళ్ళనూ; వడదెబ్బ తగలకుండా మెదడునూ కాపాడుతుంది. దానిని ఒకవిధమైన రోమాలతో తయారుచేయడం వల్ల, చలి నుంచి కూడా రక్తణ కల్పిస్తుంది. ఉత్తర అమెరికాలోని రెడ్ ఇండియన్లు ధరించిన తలపాగా హుందాగానూ, అధికారానికి చిహ్నంగానూ ఉండేది (చిత్రంలోనిది). నాయకుడు మరీ పెద్ద తలపాగాను ధరిస్తాడు. బిషప్ప్ ధరించే ఆర్చ్‌లాంటి టోపీ (మైటర్) వారి అంతస్తుకూ; గొప్పతనానికీ చిహ్నం. ఈజిప్టులో ఎండ నుంచి తమను కాపాడుకోవడానికీ, తమజాతీయ వేషధా రణకు అనువుగానూ 'టర్చన్లు' పెట్టుకుంటారు!\n\n©1997 UBC Feature World. All rights reserved\n\n# ఇద్రధనున్ను\n\n# ప్రకృతిఅనురూపత\n\nసహజంగా వున్న అవయవ అనురూ పతకు సీతాకోకచిలుక ఒక అందమైన ఉదాహరణ. సీతాకోకచిలుక మధ్యగా నిలువునా ఒక గీత గీసి పరిశీలించినట్ట యితే ఒకవైపు అవయవాల వరిమాణం, ఆకారం, రెండవవైవు అవయవాల వరిమాణ ఆకారాలకూ ఏమాత్రం తేడా కనిపించదు. ఇలా ఒకదాని కొకటి ఎదురెదురుగా వున్న అవయవాలు సమానంగా ఉన్నట్టయితే దానిని అవయవఅనురూపత (సిమ్మెట్రీ) అని అంటారు. విభజన రేఖను అనురూపరేఖ అని అంటారు. మానవశరీరంకూడా అవయవానురూపత కలిగినదే. శిల్పశాస్త్రం శాస్త్రయశైలిలో 'సిమ్మెట్రీ' ప్రధాన లక్షణం. ఈ శైలి యూరపులో పునరుజ్జీవనకాలంలో పునరుద్ధరించబడి 17,18 శతాబ్దాలలోనూ, 19వ తాబ్దారంభంలోనూ ఎంతో ప్రాచుర్యంపాందింది."
        },
        {
            "title": "ప్రథమస్వాతంత్ర్య సంగ్రామం",
            "page_start": 56,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "స్వాతంత్ర్య స్వర్ణోత్సవ సంవత్సర చంద్రమామ కానుక!\n\n# ప్రథమ స్వాతంత్ర్య సంగ్రామం\n\n(బ్రిటిష్ ఈస్ట్ ఇండియా కంపెనీ గవర్నర్ జనరల్ డల్వౌనీ ప్రభువు- స్థానిక పాలకులు దత్తత స్వీకరించడం చెల్లదనీ, సంతానం లేనివారి రాజ్యం కంపెనీకే చెందుతుందనీ ప్రకటించాడు. ఈ విరంకుశ శాసనం కారణంగా ఝాన్సీరాణి లక్ష్మీబాయి, నానాసాహెబ్ పీష్వా తమ రాచరికపు అంతస్తును కోల్పోయారు. ఝాన్సీ ప్రజలలోనూ అలజడి బయలుదేరింది. అదే సమయంలో దేశవ్యాప్తంగా వేలాదిమంది సిపాయిలు తెల్లదారల అధికార దురహంకారానికి ఎదురుతిరగడానికి సిద్ధమయ్యారు. బారక్పూర్ సిపాయి మంగల్ పాండే తెల్లవారికి ఎదురుతిరిగి, మిగిలిన సిపాయిలకు స్ఫూర్తినిచ్చాడు. సిపాయిలందరూ ఒక్కసారిగా తిరగబడాలని నానాసాహెబ్ రహస్యంగా పథకం ఆలోచించసాగాడు. ఝాన్సీ లక్ష్మీబాయి నానాసాహెబ్ను చూడడానికి వచ్చినప్పుడు, మీరట్‌లోని సిపాయిలు కంపెనీ అధికారానికి ఎదురుతిరిగారన్న వార్త అందింది.\n\n- తరవాత\n\n## మీరట్‌లో బ్రిటిష్ అధికారానికి తిరగ బడి అక్కడున్న అధికారులను హతమా ర్చిన సిపాయిలు అమితోత్సాహంతో ఢిల్లీ కేసి బయలుదేరారు. ఢిల్లీకి రక్షణగా వున్న బ్రిటిష్ సైనికులను ఓడించారు. మొగలుల వారసుడు బహదూర్‌షాను హిందూస్థాన్ చక్రవర్తిగా ప్రకటించారు. అంతకుముందు బహదూర్‌షా అధికారాలన్నిటినీ అపహ రించి, ఆయన్నోక సాధారణ పౌరుడిగా\n\nచేసిన బ్రిటిష్ దొరతనం ఇప్పుడేమీ చేయలేక మౌనం వహించింది!\n\nఈసంగతులన్నీ విన్నరాణీ లక్ష్మీబాయి నానాసాహెబ్‌తో, “అన్నయ్యా! ధైర్యవం తులైన ఆ మీరట్ యువకుల సాహస కృత్యాలను చూసికూడా మనంఇంకా ఊరుకోవడంభావ్యంకాదు. తమను నడి పించడానికి సరైన నాయకుడులేకుండానే ఆ యువకులు స్వయంగా ఈ అద్భుత\n\nకార్యంపాధించారు. వివేక సంపన్నులూ, దైవ్యసాహసాలకు మారుపేరూ అయిన మీరు, విశ్వాసపాత్రులైన అనుచరులతో మరిన్ని ఘనకార్యాలు సాధించవచ్చు కదా!” అన్నది.\n\n“విజయమే! మనదేశానికి శ్రేయోదాయక మైన వాటిని సాధించడానికి, నేనూనువ్వే కాదు; మనలాంటి దేశభక్తులు పలువురు ఆ మహాయజ్ఞంలో పాలుపంచుకోవాలి. అది దైవనిర్ణయం. నువ్వు నిశ్చింతగా వెళ్ళిరా!” అన్నాడు నానాసాహెబ్.\n\nరాణీలక్ష్మీబాయి ఝాన్సీకి బయలు దేరింది. ఆమె అంగరక్షకులతో పాటు, అదనపు రక్షణ దృష్ట్యా మరికొందరిని కూడా పంపాడు నానాసాహెబ్. ఆమె సురక్షితంగా ఝాన్సీని చేరింది.\n\nమీరట్ సిపాయిలతిరుగుబాటు అనంతరం, వలసపాలకులు స్థానికుల రాకపో\n\nకలను, చర్యలను మరింతజాగ్రతణా గమనించసాగారు. ఆ సమయంలో కాన్సూరు లోని సైనికదళాలకు వీలర్ అనే, అంగ్లేయుడు దళపతిగా ఉండేవాడు. అయన, అక్కడి సైనికులలో ఏదైనా తిరుగుబాటు వస్తే తనకు సాయం చేయగలవా-అని నానాసాహెబ్‌కు లేఖపంపాడు. ఒకప్పుడు నానాసాహెబ్ వాళ్ళకు అనుకూలంగా ఉండేవాడు. కానిఇప్పుడాయన ఆ లేఖకు సమాధానంగా – అలాంటి పరిస్థితి ఏర్పడితే మీరు అలహాబాదుకుగాని, మీవాళ్ళు అధిక సంఖ్యలో వున్న వేరొక ప్రాంతా నికిగాని తరలి వెళ్ళడం ఉత్తమం అని తెలియజేశాడు.\n\nఅయితే, వీలర్ అయన సలహాను పెడచెవిని పెట్టాడు. మిగిలిన అధికారులు స్థానికులపట్ల మునుపటికన్నా మరింత అహంకారంతో దురుసుగా వ్యవ\n\nహరించసాగారు. చిన్న పారబాటు చేసినా దారుణంగా హింసించి, అవమానించే వాళ్ళు. స్థానికులు ఆ అవమానాలను మానంగా భరించలేక బాధపడేవారు. కొందరు ఎదురుతిరిగేవారు. అలాఎదురు తిరిగిన ఒక ప్రముఖుడు ఒకసారి, “అయ్యలారా! మీరు పీష్వాకు అధికారం లేకుండా చేసివుండవచ్చు. అంతమా త్రాన మమ్మల్ని హింసించడం ద్వారా ఆయనపట్ల మేము చూపే గౌరవ మర్యా దలను లేకుండా చేయలేరు!” అన్నాడు.\n\nవీలర్ ముందుచూపుతో కాన్పూరులో ఒక కోటను నిర్మించాడు. కాన్పూరులో వున్న బ్రిటిష్ కుటుంబాలన్నీ నివసించ డానికీ, వారికి అవసరమైన ఆహారపదా ర్థాలూ, రక్షణకు కావలసిన ఆయుధ\n\nసామగ్రీ నిలువచేయడానికీ వీలైనంత పెద్దదిగా ఆ కోట నిర్మాణం అతివేగంగా జరిగింది.\n\nఅయితే, అంతలోనే అపదముంచుకు రాగలదని వీలర్ అనుకోలేదు. నానా సాహెబ్ మిత్రుడైన తాంతియా తోపీ, మంత్రి అజిముల్లాఖాన్, మరికొందరు కలిసి, తెల్లదొరల దృష్టిని ఆకర్షించ కుండా రహస్యంగా పెద్ద తిరుగుబాటుకు పథకం వేశారు. ఒకనాటి అర్థరాత్రి సమయంలో కాన్పూరులోనికంపెనీ ఖిజా నానూ, ఆయుధాల గిడ్డంగినీ హాతాత్తుగా చుట్టుముట్టారు. ఆ భవనంచుట్టూ బ్రిటిష్ సైనికులు కాపలాకాస్తున్నారు. ఎదురుకాల్పులుజరిపారు. ఆ కాల్పులలో కొందరు తిరుగుబాటు దారులు కూడా మరణించారు. కాని రెండు గంటలలో ఆ భవనం తిరుగుబాటుదారుల హస్తగత మయింది!\n\nదానిని చూసి వీలర్, బ్రిటిష్ కుటుంబాలన్నిటినీ కొత్తగా కట్టించిన కోటలోకి తరలించాడు. బ్రిటిష్ కుటుంబాలు గుంపులు గుంపులుగా కోటలోకి వెళ్ళసా గాయి. ఆ సమయంలో తిరుగుబాటు దారులు వారికి అడ్డుపడలేదు; ఎలాంటి హానీచేయలేదు. “మన బలాలను, శత్రు బలాలను బేరీజువేసుకుని పద్ధతిప్రకారం కార్యరంగంలోకి దిగాలి. అంతేగాని ఎప్పుడు పడితే అప్పుడు కళ్ళు మూసు కుని దాడిచేయకూడదు!” అని నానా సాహెబ్ తన అనుచరులకు సలహా ఇవ్వడమే అందుకు కారణం.\n\nబ్రిటిష్ కుటుంబాలన్నీ సురక్షితంగా కోటలోపలికి చేరాక, “తిరుగుబాటు దారులు కాన్పూరు కోటను ముట్టడించ గలరు!” అని హెచ్చరిస్తూ, నానాసాహెబ్, వీలర్‌కు ఒకలేఖ పంపాడు!\n\nదానినిచూసి, “వాళ్ళను ముందే హెచ్చరించడం అవసరమా?” అని అడిగాడు ఒక అనుచరుడు.\n\n“అవును, అవసరం! వాళ్ళు కుట్రతో మన భూభాగాన్ని అక్రమించిన మాట నిజమే. అయితే మనం వారికి వ్యతిరే కంగా సాగిస్తూన్న యుద్ధంలో ప్రతిఅడుగూ బహిరంగంగా ముందుకు వేస్తున్నామని వాళ్ళకు తెలియజేయాలి. వాళ్ళతో యుద్ధం చేయడానికి మనం సిద్ధంగా ఉన్నాం కదా? అలాంటప్పుడు మనలను ఎదుర్కోవడానికి వాళ్ళకు ఒక అవకాశం ఇవ్వడంలో తప్పేమిటి?” అన్నాడు నానా సాహెబ్.\n\nకోటపై ముట్టడి ఆరంభమయింది. కోటలోని సైనికులు శిక్షణ పొందిన వాళ్ళయినప్పటికీ తిరుగుబాటుదారుల ధాటికి ఆగలేకపోయారు. కొన్నాళ్ళకు మందు గుండు సామగ్రి అయిపోయింది. అ తరవాత ఆహారధాన్యాలు అయిపోయాయి. అఖరికి తాగే నీళ్ళకు కూడా కోటలో కరువయింది. ఇక చేసేది లేక బ్రిటిష్ అధికారులు సంధికి సిద్ధమని శాంతిపతాకం ఎగురవేశారు.\n\nవాళ్ళను లొంగిపామ్మని నానాసాహెబ్ అజ్ఞాపించాడు. అధికారులు కోట నుంచి వెలుపలికివచ్చారు. తిరుగుబాటుదారులు\n\nవాళ్ళను నానాసాహెబ్ సమక్షానికి తీసుకు వచ్చారు.\n\n“మీపనిఅయిపోయింది. ఇకమిమ్మల్ని ఏం చేయమంటారు?” అని అడిగాడు నానాసాహెబ్.\n\n“అలహాబాదుకు వెళ్ళి అక్కడున్న మా వాళ్ళను చేరుకుంటాం!” అన్నారు కంపెనీ అధికారులు.\n\nకొంత చర్చ జరిగిన తరవాత, బ్రిటిష్ వాళ్ళను, పడవలలో అలహాబాదుకు వెళ్ళడానికి అనుమతించాలని తిరుగు బాటుదారులు నిర్ణయించారు. అందుకు కావలసిన ఏర్పాట్లన్నీ చకచకా జరిగిపోయాయి. పడవలు ప్రయాణానికి అనువుగా లేవని కొందరు అధికారులు ఫిర్యాదు చేయడంతో, వాటిని వీలైనంత ప్రయాణ\n\nయోగ్యంగా తయారుచేయడానికి, నానా\nసాహెబ్ నిధులను కేటాయించాడు.\n\nఒకనాటి సూర్యోదయం వేళ దాదాపు\nవెయ్యిమంది ఆంగ్లేయ స్త్రీ పురుషులు\nనదిలోని పడవలలోకి చేరారు. పడవలు\nఅలహాబాదుకు బయలుదేరాయి.\n\nకాని అంతలో ఎవరూ ఊహించని\nదుర్జుటన జరిగిపోయింది. పడవలు\nబయలుదేరుతూండగా, వాటిని చూడడా\nనికి నదీతీరంలో వేలాదిమంది ప్రజలు\nగుమిగూడారు. బ్రిటిష్ అధికారుల దౌర్జు\nన్యాలకు తమ తండ్రులనూ,సోదరులనూ\nకోల్పోయిన వాళ్ళు వారిలో చాలామంది\nఉన్నారు. కాన్పూరులో కంపెనీ పాలన\nఅంతమయిందన్న వార్త వ్యాపించడంతో,\nచుట్టుపక్కలనుంచి పలువురు సైనికులు\nఅక్కడికి చేరారు. హాతాత్తుగా సైనికులు\nకొందరు పడవలకేసి కాల్పులుజరిపారు.\nఆ ఉత్సాహంతో మరికొందరు నీళ్ళలోకి\nదూకి పడవలలోనివాళ్ళను కిందికి లాగ\nసాగారు. వీరిని ప్రాణాలతో వదిలితే,వెళ్ళి\nమరికొందరితో కలిసి తిరిగివచ్చి తమ\nమీద పగతీర్చుకోగలరన్న అనుమానంతో\n\nతిరుగుబాటుదారులు, ఆంగ్లేయులను\nఅక్కడికక్కడే హతమార్చడానికి పూనుకు\nన్నారు!\n\nఈ సంగతి నానాసాహెబ్ కుఅందేలోగా\nజరగవలసిన దారుణం జరిగిపోయింది.\nస్త్రీలనూ, పిల్లలనూ చంపకండి అని\nనానాసాహెబ్ తిరుగుబాటుదారులను\nహెచ్చరించాడు. ఆ విధంగా నూటపాతిక\nమంది స్త్రీలు, పిల్లలు మాత్రం ప్రాణా\nలతో బయటపడ్డారు. వారిని నానా\nసాహెబ్ తన భవనానికి తీసుకు వెళ్ళి,\nకూడు,నీడకుకొరతలేకుండా కొన్నివారాలు\nపోషించి, ఆ తరవాత వాళ్ళను అలహా\nబాదుకు సురక్షితంగా పంపించాడు.\n\nకంపెనీపాలన తాత్కాలికంగా అంతం\nకావడంతో, ఆ ప్రాంతానికి నానాసాహెబ్ ను\nరాజుగా ప్రకటించారు. నగరమంతా\nఅనందోత్సాహాలు వెల్లివిరిశాయి. బ్రిటిష్\nవాళ్ళపీడ శాశ్వతంగా విరగడయ్యిందనే\nప్రతిఒక్కరూభావించారు. కాన్పూరునగరం\nతిరుగుబాటు విజయోత్సవాలు జరుపు\nకుంటూండగా, ఝాన్సీ పట్టణం కూడా\nప్రశాంతంగా ఊరుకోలేదు. -(ఇంకావుంది)"
        },
        {
            "title": "ఉపకారాలపోటీ",
            "page_start": 60,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 60,
            "content": "ఉపకారాలపోటీ\n\nసీతారామపురంలో ధనదాసు అనే భాగ్య వంతుడుండేవాడు. ఆయనబుద్దులు మహా చెడ్డవి. ప్రతిరోజూ ఎవరినో ఒకరినిబాధించి, వినోదించడం ఆయనకు అలవాటు. అందుకోసం ఆయన డబ్బు చాలాఖర్చు పెడతాడు. కాబట్టి, నిత్యం ఎవరో ఒకరు వినోదించడానికి దొరుకుతూండేవారు.\n\nధనదాసు ప్రతిరోజూ తనఇంటి అరు గుమీద కొందరు మిత్రులతో కూర్చుం టాడు. డబ్బు అవసరమైన వాళ్ళు అక్కడకు వచ్చి, ఆయన పెట్టే మానసిక, శారీరకహింసలను అనుభవించి డబ్బు తీసుకుని వెళుతూండేవారు. డబ్బు తీసు కున్న వాళ్ళకు సంతోషముండదు కదా! ఆ విధంగా క్రమంగా ధనదాసు శత్రువుల సంఖ్య పెరిగిపోయింది.\n\nఅదేశపు రాజుకు మారువేషంలో దేశాటన చేసే అలవాటుంది. ఒకసారి\n\nఆయనపేదరైతువేషంలో సీతారామపురం వచ్చి ధనదాసు గురించి విని ఆయనింటికి వెళ్ళాడు.\n\nఆ సమయానికిధనదాసు ఎప్పటిలాగే తనింటి అరుగుమీద కొలువు తీరి వున్నాడు. మారువేషంలో వున్న రాజును చూసి, ఆయన పేదరైతనుకుని, “ఏరా ఏమాత్రండబ్బుకావాలి?” అని అడిగాడు.\n\nరాజు తడుముకోకుండా, “పదివరహాలండయ్యా,” అన్నాడు.\n\n“అయితే నువ్వు ముందుకు వంగి ఎద్దులా తయారవాలి. నీ తలకు కొమ్ములు తగిలించి గంగిరెద్దులా అలంకరిస్తాం. నీతోపాటు డోలూ, సన్నాయివాళ్ళూ వస్తారు. నువ్వు పదిళ్ళకువెళ్ళి గంగిరెద్దులా ఆడాలి,” అన్నాడు ధనదాసు.\n\nఇది వింటూనే రాజు కోపం పట్టలేక పోయాడు. ఆయన తన మారువేషాన్ని\n\nతొలగించి, “నేనీ దేశానికి రాజును! నీ ఆగడాలగురించి విన్నాను. ఇప్పుడు ప్రత్యక్షంగా చూశాను. నువ్వు మనిషివి కాదు, రాక్షసుడివి. నీకు యావజ్జీవకారాగార శిక్ష విధిస్తున్నాను. అనుభవించు!” అన్నాడు.\n\nఊహించని ఈ పరిణామానికి నివ్వెర పోయిన ధనదాసు, రాజు కాళ్ళమీద పడి క్షమించమని వేడుకున్నాడు. కానీ రాజులో ఆవేశం తగ్గలేదు. ఈలోగా విషయం విని అక్కడికి వచ్చిన గ్రామాధికారి, “ప్రభూ! గతంలో ధనదాసు తండ్రి, తమ తండ్రి గారికి అనుకోని ప్రమాదపరిస్థితుల్లో సాయ పడివున్నాడు. ఆ కారణంగా రాజుకుటుంబం, ధనదాసు కుటుంబానికి ప్రత్యేక రక్షణలు కల్పించింది. తమరు మంత్రిగారి నడిగితే, ఈ విషయం చెప్ప\n\nగలరు. ఈ కారణంవల్లనే గ్రామాధికారినైన నేను కూడా ధనదాసు అకృత్యాలను అరికట్టలేకపోతున్నాను. ఇప్పుడు ఉన్నపళంగా ధనదాసును శిక్షించడం తమకూ ధర్మంకాదు. చేసిన తప్పులు దిద్దుకునేందుకు, ఆయనకొక అవకాశం ఇవ్వండి,” అంటూ రాజుకు నచ్చచెప్పాడు.\n\nఅప్పటికి శాంతించిన రాజుకు, గ్రామాధికారి మాటల్లోన్యాయమున్నదనితోచింది. ధనదాసుకు రక్షణ కల్పించడంలో రాజకుంటుంబం చేసినతప్పు కొంతవున్నది కాబట్టి, ఆయన ధనదాసుకు ఒక అవకాశం ఇవ్వాలనుకుని, ధనదాసుతో, “దుర్మార్గుడా! ఈ ఊళ్ళో నీకు పరమశత్రువెవరోఎన్నుకో. ఒక నెల రోజులపాటు అతడికి నీ చేత నైనంత ఉపకారం చెయ్యి. అతడు కూడా నీకు ఉపకారం చేస్తాడు. శత్రువుకు ఉపకారం చెయ్యడంలో, అతడిని మించ గలిగితే, నేను నిన్ను క్షమించి విడిచి పెడతాను. ఆతర్వాత కాలంలో నిన్ను కాపాడగలిగేది, నీ ప్రవర్తన మాత్రమే అని గుర్తుంచుకో!” అన్నాడు.\n\nఅయితే, ధనదాసుకు ఊరినిండా శత్రువులే! అయినా వారిలోనుంచి ఒకణ్ణి ఎన్నుకునేందుకు ఆయన శ్రమపడలేదు. వెంటనే ప్రమదుడు గుర్తుకు వచ్చాడు.\n\nఒకసారి ఈ ప్రమదుడి కాలిమీదగాయమైంది. సరైన వైద్యంలేక అది పుండుగా మారింది. కాయకష్టం చేస్తే తప్ప రోజుగడ వని ప్రమదుడు, వైద్యుడి దగ్గరకు వెళితే ఆయన, “పుండు ముదిరింది. దీనికి స్వర్ణభస్మానికి మించిన ఖరీదుగల భస్మం\n\nచంద్రమామ\n\nఅద్దాలి. ఇరవైవరహాలు తెస్తే మందు తయారుచేస్తాను,” అన్నాడు.\n\nకాయకష్టం మీద బతికేవాడికి, ఇరవై వరహాలెవరిస్తారు? ఇచ్చినా ఆ అప్పును వాడెలా తీర్చగలడు? ధనదాసు దగ్గర కాస్తశ్రమపడితే, డబ్బు సంపాయించుకోవచ్చని వాడు, ఆయన వద్దకు వెళ్ళాడు.\n\nధనదాసు, వాడితో, “నీకు ఇరవైవర హాలూ ఇస్తాను. కానీ ముందుగా నన్ను నీ పుండుకు వైద్యం చేయనివ్వాలి,” అన్నాడు.\n\nసరేననగానేఆయన, వాడినొక స్తంభా నికి కాళ్ళూ, చేతులూకట్టి నిలబెట్టించాడు. ప్రమదుడిపుండుమీద ఉప్పు, కారంఅద్ది నిమ్మకాయపిండాడు. వాడుబాధతో కేకలు పెడుతూంటే చూస్తూ వినోదించాడు. అంతా అయ్యాక వాడి చేతిలో ఇరవై వరహాలు పెట్టి కట్లు విడిపించాడు.\n\nఆ వెంటనే ప్రమదుడు, ధనదాసు చెంపమీద గట్టిగా కొట్టి, “గతిలేక నేను నీడబ్బు తీసుకుంటున్నాను. నీ ఉపకారాన్ని నేనేమాత్రం గుర్తుంచుకోను. ఈ రోజు నుంచీ నేను, నీ మీద పగ సాధించడానికే జీవిస్తాను. నువ్వే నాకు పెద్ద శత్రువువి!” అన్నాడు.\n\nఇప్పుడుధనదాసు, ప్రమదుణ్ణి ఎన్నుకు నేందుకు కారణాలు చాలా వున్నాయి. వాడికి తనమీద ఎంత పగ వున్నదంటే తానెంత ఉపకారం చేసినా – వాడు ప్రత్యుపకారం చేయాలనుకోడు. అంతగా చేయాలనుకున్నా, అందుకు తనతో పోటీ పడలేడు. కారణం, తను భాగ్యవంతుడు;\n\nవాడునిరుపేద. ఈ కారణాలతో పాటు, ఆ ఊళ్ళో తనను తిట్టుకునే వారేతప్ప, చెంపదెబ్బకొట్టిన వాళ్ళులేరు!\n\nఇలా ఆలోచించి, ధనదాసు, ప్రమదుడి పేరుచెప్పగానే గ్రామాధికారి కబురుపెట్టి వాడిని రప్పించాడు. ధనదాసు, రాజుకు పూర్వగాధను చెప్పి, “ప్రభూ! నేను నా శత్రువైన ప్రమదుడికి నా శక్తికొద్దీ సాయం చేస్తాను. శత్రువునైన నాకు, వాడు నేనిచ్చిన దేదీ తిరిగి ఇవ్వకూడదని మాత్రం వాడికి చెప్పండి,” అని కోరాడు.\n\nగ్రామాధికారి, రాజు, మరికొందరు ఊరిపెద్దలముందు ధనదాసు, ప్రమదుడు నెల రోజులపాటు పరస్పరం పోటీపడి సాయపడేందుకు ఒప్పందమయింది. ఈ వ్యవహారాన్ని గ్రామాధికారికి అప్పగించి\n\nనెలరోజుల తర్వాత తిరిగి వచ్చి, పరిస్థితిని పరిశీలించి, తన నిర్ణయం తెలియచేయ గలనని చెప్పి, రాజు వెళ్ళిపోయాడు.\n\nఆ రోజు నుంచీ ధనదాసు ప్రవర్తన మారిపోయింది. ముందాయన ప్రమదుణ్ణి తన తప్పులన్నీ క్షమించమని కోరుకు న్నాడు. మరెన్నడూ వాడిపట్ల దుర్మార్గంగా ప్రవర్తించనని మాట ఇచ్చాడు. తర్వాత, ఆ ఊళ్ళో తనకున్న అందమైన ఇళ్ళలో ఒకటి వాడికిచ్చేశాడు. అప్పటి నుంచి ప్రతిరోజూ వాడి సంతోషంకోసం వినోద కార్యక్రమాలు ఏర్పాటు చేశాడు. వాడిని విందుభోజనానికి పిలిచాడు. వాడి పేర రోజూ గుడిలో పూజలు, అర్చనలు చేయించాడు. అలా నెలరోజులు, గడుస్తున్నాయనగా, చివరిరోజున ధనదాసు పాలంలో\n\nరెండెకరాలు వాడి పేరర్థాసి, “ఇక మీదట ఇల్లు, పాలం సాంతం చేసుకుని సుఖంగా రోజులు వెళ్ళబుచ్చు,” అన్నాడు.\n\nఈ నెలరోజుల్లోనూ ప్రమదుడు మాత్రం ఒక్కసారికూడా, ధనదాసుకు ప్రత్యుపకారం చెయ్యడానికి ప్రయత్నించ లేదు. ఊరంతా ఇందుకు విడ్డూరపడి, “డబ్బు లేకపోతే శ్రమదానం చెయ్యవలసింది. ప్రమదుడు స్వార్థపరుడు, మర్యాద తెలియని వాడు,” అనుకున్నారు.\n\nగడువుకాలం ముగిశాక, రాజు సీతా రామపురం వచ్చి, జరిగింది విన్నాడు. గ్రామాధికారి ఊరివాళ్ళందరినీ ఒకచోట సమావేశపరిచాడు. అక్కడ రాజు, ధన దాసుచేసిన మంచి పనులను మెచ్చుకుని ప్రమదుడిని, “నువ్వు ధనదాసుకు ఏవిధ మైన ఉపకారం చేసినట్టు కనబడదు. ఎందువల్ల?” అని అడిగాడు.\n\nప్రమదుడు చిన్నగా నవ్వి, “ప్రభూ! శత్రువుకు సాయపడాలన్నది ఒప్పందం. అయితే, మొదటిరోజున ధనదాసు నన్ను క్షమాపణ అడగ్గానే, నేను మా శత్రుత్వం సంగతిమరిచిపోయాను. నా శత్రువు కాని వాడికి నేను సాయపడాలన్న ఒప్పందం లేదు కదా!” అన్నాడు.\n\nఈ సమాధానానికి అందరూ తెల్లబో యారు. ధనదాసు, ప్రమదుణ్ణి శత్రువని గుర్తుంచుకోవడంవల్లనే, చివరిరోజు వరకూ ఉపకారం చేశాడు. మొదటి రోజునే శత్రుత్వాన్ని మరిచిపోయిన ప్రమదుడి కంటే, ఆయన గొప్పవాడెలా అవు తాడు? శత్రుత్వాన్ని మరిచిపోవడానికి\n\nమించిన ఉపకారం ఈప్రపంచంలో వేరే\nఏదైనా వున్నదా?\n\nఇలా అందరూ ఆలోచిస్తున్న సమయంలో, ధనదాసు లేచి నిలబడి, “నేను గతంలో ప్రమదుడి ప్రాణాలతో చెలగాట మాడాను. అంతటి శత్రుభావమూ నేను వాడిని క్షమించమని అడిగిన ఒక్కమంచి మాటతో పోయింది. ఒక్కమంచి మాటకు ఇంత విలువవుందని తెలియక, ఇన్నాళ్ళూ దుష్టకార్యాలుచేసినందుకు సిగ్గుపడుతు న్నాను,” అన్నాడు.\n\nరాజు, ధనదాసును కూర్చోమని ప్రమదుడితో, “నువ్వు ధనదాసుతో శత్రుత్వాన్ని మరిచిపోవడం గొప్ప విషయం. కాబట్టి నెలరోజులనుంచి ఆయన నీకు మిత్రుడు. ఏమాత్రం సంకోచించకుండా ఉపకారం చేస్తున్న మిత్రుడికి ప్రత్యుపకారం చేయాలని నీకు తోచలేదా?” అని ప్రశ్నించాడు.\n\nఅందుకు ప్రమదుడు, “ప్రభూ! గాయం మండుతున్నప్పుడు, ఆవేశంలో ఎన్నితిట్టినా, ఆ తర్వాత నాకు ధనదాసు మీదకోపం లేదు. ఆయనిచ్చిన డబ్బుతోనే గాయం నయంకావడంవల్ల ఆయనపట్ల నాకు\n\nకృతజ్ఞతాభావం కూడా వున్నది. నా వంటి\nపేదవాళ్ళకు సమస్య శాశ్వతంగా పరిష్కార\nమైతే, తాత్కాలికంగా ఎంతటి బాధనైనా\nభరించగల శక్తి వుంటుంది. తరచుగా\nకాక నూటికీ కోటికీ ఒకసారి వచ్చి మా\nకష్టాలు తెలుసుకునే మహారాజుల\nఆలోచనలు విచిత్రంగా వుంటాయని,\nనా భయం. నేను ఏమాత్రంసాయం చేసినా\nదానికి ఎక్కువ విలువకట్టి, ధనదాసు\nమేలును తక్కువ చేస్తే, ఆయనకు\nయావజ్ఞీవకారాగార శిక్ష తప్పదు కదా!\nకాబట్టి ఏవిధమైన ప్రత్యుపకారం చేయక\nపోవడమే, నా మిత్రుడికి నేను చేయగల\nప్రత్యుపకారం,” అన్నాడు.\n\nరాజు, ప్రమదుడి ఔదార్యాన్ని మెచ్చు\nకుని, “చెప్పాలంటే, ఈఉపకారాల పోటీలో\nప్రమదుడే నెగ్గాడు. కానీ ప్రమదుడు\nనెగ్గాలంటే, నేను ధనదాసును క్షమించి\nవిడిచి పెట్టాలి. ఇక మీదట ప్రమదుడి\nవంటి వాళ్ళు, ధనదాసుల పాలబడకుండా\nదేశంలో పేదవాళ్ళకు ఉచితవైద్య, ఋణ\nసౌకర్యాలు ఏర్పాటుచేస్తాను,” అని ఊరి\nవాళ్ళకు చెప్పి, తిరిగి రాజధానికి వెళ్ళాడు."
        }
    ]
}