{
    "book_id": "చందమామ_1997_01",
    "stories": [
        {
            "title": "విద్యాలయాలలో రాజకీయాలు",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "The\nFourth\nFriend\n\nRs. 30/-\n\nLEGEND OF THE\nGOLDEN\nVALLEY\n\nMANOJ DAS / Illustrations by Sisir Datta\n\nRs. 40/-\n\nThe\nGolden\nDeer\n\nand other tales from\nthe fatales\n\nRs. 30/-\n\nTHE\nMAGIC\nTREE\nAND\nOTHER\nTALES\n\nMANOJ DAS\n\nSTRANGE\nPROPHECY\n\nAND OTHER TALES\nFROM THE JIKAKAS\n\nRs. 30/-\n\nRs. 25/-\n\nCHANDAMAMA BOOKS ARE ALREADY A LEGEND! THEY OPEN A NEW HORIZON ON THE WORLD OF LITERATURE FOR THE YOUNG\n\nAdded to the six titles\nby **Manoj Das** is the\ncharming seventh-\n\nWHEN THE\nTREES WALKED\n\nby\nthe inimitable\nstory-teller\nRuskin Bond\n\nAmong the titles\nin the process of\nproduction are:\n\nSTORY OF KRISHNA\nSTORY OF RAMA\nSTORY OF BUDDHA\n\nFor details, write to:\n\nCHANDAMAMA BOOKS\nChandamama Buildings\nVadapalani, Madras - 600 026.\n\nRs. 30/-"
        },
        {
            "title": "వార్తలు - విశేషాలు: పర్షియన్ సింధుశాఖ ఏడుదేశాలు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "అతిథిమర్యాద\n\nఒకానొకప్పుడు క్షేత్రపురమనే గ్రామంలో, సర్పానందుడనే భాగ్యవంతుడుండేవాడు. ఆయన అతిథులకు సకల మర్యాదలూ చేసి, అపరిమితంగా గౌరవించి అదరించే వాడు. తనలాగా అతిథి మర్యాదలు చేసే వారు లేనేలేరని ఆయన నమ్మకం.\n\nవచ్చిన అతిథులందరూ సర్పానందుణ్ణి పాగిడి వెళ్ళేవారు. అందుకు సర్పానందుడు మహా సంబరపడిపొయేవాడు. కానీ ఒకసారి గోపాలుడనే అతడు, ఆయన వద్ద అతిథి సత్కారం పొందాక, “శ్రీపురంలో రంగ నాథుడితర్వాత అతిథి మర్యాదకు నిన్నే చెప్పుకోవాలి,” అని మెచ్చుకున్నాడు.\n\nతనను శ్రీపురం రంగనాథుడి పేరు చెప్పి చిన్నబుచ్చినందుకు సర్పానందుడు నొచ్చుకుని, “ఆ రంగనాథుడెవరు? ఆయన లోనిప్రత్యేకత ఏమిటి?” అని గోపాలుణ్ణి అడిగాడు.\n\nగోపాలుడు ఆశ్చర్యంగా, “శ్రీపురం రంగ నాథుడి గురించి తెలియదా? అతిథి మర్యాద కాయన పెట్టింది పేరు. ఆయన ప్రత్యేకతను మాటల్లో చెప్పలేం. ఒకసారి శ్రీపురం వెళ్ళుం. నీకే తెలుస్తుంది,” అన్నాడు.\n\nఇక సర్పానందుడు ఉండబట్టలేక పోయాడు. మర్మాడే ఆయన ప్రయాణమై శ్రీపురం చేరుకుని, సులువుగానే రంగనాథుడి ఇంటికి వెళ్ళాడు.\n\nరంగనాథుడిది చిన్నపెంకుటిల్లు. ఇంటి అరుగు మీదే ఆయన కూర్చుని ఉన్నాడు. సర్పానందుణ్ణి చూస్తూనే ఆయన వివరాల డిగితెలుసుకున్నాడు. సర్పానందుడు అసలు విషయం చెప్పుక, తను వజ్రాలు అమ్మదానికి వచ్చానన్నాడు.\n\n“వజ్రాలు అమ్మేమాటైతే శంభునాథు డింటికి వెళ్ళండి. ఆయన మీకు చక్కని ధర వచ్చేలా చేస్తాడు. వజ్రాలను చూసి"
        },
        {
            "title": "అతిథిమర్యాద",
            "page_start": 9,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 9,
            "content": "అతిథిమర్యాద\n\nఒకానొకప్పుడు క్షేత్రపురమనే గ్రామంలో, సర్పానందుడనే భాగ్యవంతుడుండేవాడు. ఆయన అతిథులకు సకల మర్యాదలూ చేసి, అపరిమితంగా గౌరవించి అదరించే వాడు. తనలాగా అతిథి మర్యాదలు చేసే వారు లేనేలేరని ఆయన నమ్మకం.\n\nవచ్చిన అతిథులందరూ సర్పానందుణ్ణి పాగిడి వెళ్ళేవారు. అందుకు సర్పానందుడు మహా సంబరపడిపొయేవాడు. కానీ ఒకసారి గోపాలుడనే అతడు, ఆయన వద్ద అతిథి సత్కారం పొందాక, “శ్రీపురంలో రంగ నాథుడితర్వాత అతిథి మర్యాదకు నిన్నే చెప్పుకోవాలి,” అని మెచ్చుకున్నాడు.\n\nతనను శ్రీపురం రంగనాథుడి పేరు చెప్పి చిన్నబుచ్చినందుకు సర్పానందుడు నొచ్చుకుని, “ఆ రంగనాథుడెవరు? ఆయన లోనిప్రత్యేకత ఏమిటి?” అని గోపాలుణ్ణి అడిగాడు.\n\nగోపాలుడు ఆశ్చర్యంగా, “శ్రీపురం రంగ నాథుడి గురించి తెలియదా? అతిథి మర్యాద కాయన పెట్టింది పేరు. ఆయన ప్రత్యేకతను మాటల్లో చెప్పలేం. ఒకసారి శ్రీపురం వెళ్ళుం. నీకే తెలుస్తుంది,” అన్నాడు.\n\nఇక సర్పానందుడు ఉండబట్టలేక పోయాడు. మర్మాడే ఆయన ప్రయాణమై శ్రీపురం చేరుకుని, సులువుగానే రంగనాథుడి ఇంటికి వెళ్ళాడు.\n\nరంగనాథుడిది చిన్నపెంకుటిల్లు. ఇంటి అరుగు మీదే ఆయన కూర్చుని ఉన్నాడు. సర్పానందుణ్ణి చూస్తూనే ఆయన వివరాల డిగితెలుసుకున్నాడు. సర్పానందుడు అసలు విషయం చెప్పుక, తను వజ్రాలు అమ్మదానికి వచ్చానన్నాడు.\n\n“వజ్రాలు అమ్మేమాటైతే శంభునాథు డింటికి వెళ్ళండి. ఆయన మీకు చక్కని ధర వచ్చేలా చేస్తాడు. వజ్రాలను చూసి\n\nవాటి సరైన విలువను అంచనా వేయడంలో, అయనకు అయనే సాటి,” అన్నాడు రంగ నాథుడు.\n\n“మీ ఇంట అతిథిగా ఉంటానంటే మీకే మైనాఅభ్యంతరమా?” అన్నాడు సర్పానందుడు వెంటనే.\n\n“అయ్యా! తమరు చూడ్డానికి గొప్ప వారిలా వున్నారు. నేను బీదవాణ్ణి. తమకు తగినవిధంగా మర్యాదచేయలేను,” అన్నాడు రంగనాథుడు.\n\n“నాకు మీ ఇంట్లోనే బన చేయాలనిఉంది. మీకిష్టం లేదంటే శంభు నాథుడింటికి వెళతాను,” అన్నాడు సర్పానందుడు.\n\nఅ వెంటనే రంగనాథుడు, సర్పానందుణ్ణి గౌరవంగా లోపలకు ఆహ్వానించి పెరట్లోకి తీసుకు వెళ్ళి, పాదప్రక్షాళనానికి నీళ్ళిచ్చాడు. కాసేపటికి రంగనాథుడి భార్య భోజనం\n\nసిద్ధం చేసింది. పిండివంటలు లేకున్నాచేసిన పదార్థాలు రుచిగా ఉన్నాయి.\n\nభోజనమయ్యాక సర్పానందుడు, శంభు నాథుడింటికి వెళతానన్నాడు. అందుకు రంగనాథు డంగీకరించక, “ఏరి కోరి నా ఇంటికి వచ్చారు. ఈ రోజు నా మర్యాద లందుకున్నాకనే, రేపుమిమ్మల్ని విడిచి పెడతాను,” అన్నాడు.\n\nఅంతకాలం ఆ ఇంట్లో ఎలా ఉండాలా అని సర్పానందుడిబ్బంది పడ్డాడు. రంగ నాథుడి అతిథ్యం అత్యంత సామాన్యంగా వుంది. తన ఇంటికి వచ్చిన అతిథులకు తను రకరకాల పిండివంటలు చేయించి పెడతాడు. అయినా రంగనాథుడి అతిథ్యం గోపాలుడి దృష్టిలో గొప్పదెందుకయిందా అని అయన ఆలోచనలో పడ్డాడు.\n\nఅంతలో అక్కడికి రంగనాథుడి కుటుంబసభ్యులందరూ వచ్చారు. వారిలో\n\nరంగ నాథుడి భార్య, పిల్లలు, తమ్ముడు కూడా ఉన్నారు.\n\nఅందరూ సర్పానందుణ్ణి క్షేత్రపురం విశేషాలడిగి, అయన చెప్పేవన్నీ శ్రద్ధగా విన్నారు. సర్పానందుడికి సంగీతం వచ్చు నని మాటల సందర్భంలో తెలియడంతో, అయన్ను బలవంతపెట్టి రెండు పాటలు పాడించారు.\n\nఅనాటి వరకూ సర్పానందుడి మాట లను అంత శ్రద్ధగా విన్నవారూ లేరు; అయన్ను అడిగి పాడించుకున్నవారూ లేరు. తను బాగా పాడాడని వాళ్ళు మెచ్చుకుంటుందే, అయనకు చాలా సంతోషం కలిగింది.\n\n“అతిథి మర్యాద అంటే కడుపు నిండా భోజనం పెట్టడమే కాదు, అతిథులు చెప్పే\n\nమాటలు శ్రద్ధగా విని, వారి ప్రావీణ్యాన్ని ప్రదర్శించే అవకాశమివ్వాలి!” అనుకున్నాడు సర్పానందుడు మనసులో.\n\nఆ తర్వాత అయన మర్యాదకు వాళ్ళ ఊరి విశేషాలడిగాడు. అందుకు రంగ నాథుడు, “రోజూ చూసే ఊరే కదా, మాకేమీ విశేషంగా అనిపించదు. మాఊళ్ళో పురాతన అలయాలున్నాయి. పళ్ళతోటలున్నాయి. ఎన్నో ఏళ్ళనాటి కోట ఒకటి ఉంది. వీటి పట్ల మీకు ఆసక్తి వుంటే, మా పిల్లలు మిమ్మల్ని వెంటబెట్టుకు వెళ్ళి చూపిస్తారు; అయితే ప్రయాణం కాస్త అలసటతో కూడుకుని ఉంటుంది. చాలా దూరం నడవాలి కదా!” అన్నాడు.\n\nనిజానికి సర్పానందుడికి ఊరు చూసే ఉద్దేశ్యం లేదు. అందువల్ల అయన తనకు అలసటగా వున్నదని తప్పించుకుని, ఆ ఇంట్లో వారికేయే విద్యల్లో ప్రావీణ్య ముందో అడిగి తెలుసుకున్నాడు. రంగనాథుడు బొమ్మలు గీయగలడు. అయన భార్యచక్కగా పాడు తుంది. తమ్ముడు కవిత్వం చెప్పగలడు. పిల్లలు మట్టితో రకరకాల అందమైన బొమ్మలు చేస్తూంటారు.\n\nసర్పానందుడు అందరి ప్రావీణ్యాన్ని చూస్తానన్నాడు. అందుకు రంగనాథుడు ‘ఒప్పుకోక, “మీకింకా ప్రయాణ బడలిక తగ్గలేదు. అలాంటప్పుడు కొంత విసుగ్గా ఉంటుంది. ఈ రోజుకు మీరు విశ్రాంతి తీసుకోండి,” అన్నాడు.\n\nఅయినా, సర్పానందుడు బలవంత పెడితే, “మీరు మా ఇంట్లో అందరికీ నచ్చారు. మరిన్ని రోజుల పాటు మీరు మా ఇంట్లో\n\nచంద్రమామ\n\nవుండాలని మా కోరిక. రేపటి నుంచి ప్రారం భించి, రోజుకొకరు చాప్పున మా విద్యలు ప్రదర్శిస్తాం. అవయ్యేదాకా మా ఇంట్లోనే ఉండాలి మరి!” అన్నాడు రంగనాథుడు.\n\nసర్పానందుడికెంతో సంతోషమయింది. అయనకప్పుడు వినే ఓపిక నిజంగానే లేదు. అతిథికి తనను గురించి చెప్పుకోవడంలో గృహస్థు ఎలా ఉండాలో అయనకప్పుడు తెలిసింది: “ఇక మీదట ఇంటికొచ్చిన వారికి నేను కూడా, నా గురించి ఎక్కువ చెప్పు కూడదు!” అనుకున్నాడాయన. అంతే కాక వచ్చినవాడు ఎప్పుడు వెళతాడా అని కాక, అతణ్ణి నాలుగు రోజుల పాటు ఇంట్లో వుంచుకోవాలని తపన పడుతున్నట్లుండాలని కూడా అయనకు అర్థమయ్యింది.\n\nరంగనాథుడి భార్య,సర్పానందుడికి రాత్రి భోజనంలో అన్నీ ఇష్టమైన వంటకాలు చేసింది. మధ్యాహ్నం అయనను మాటలలో\n\nపెట్టితెలుసుకోవడంవల్ల, ఆమెకు అది సాధ్యమయ్యింది.\n\nభోజనాలయ్యాక అందరూ కాస్సేపు కబుర్లాడుకున్నారు. తర్వాత రంగనాథుడు, సర్పానందుడినాకగదిలోకితీసుకువెళ్ళి, “మీకు తీరని కోరిక ఏదైనా ఉంటే చెప్పండి. తీర్చ గలను,” అన్నాడు.\n\nసామాన్యుడైన రంగనాథుడు, భాగ్యవంతుడైన తనకు తీరని కోరిక తీర్చగలగడం అసాధ్యం! అయినా, అయన అలా అడిగినందుకు తగువిధంగా బుద్ధి చెప్పాలనిపించి, “ఇలా అడగడం మీకు భావ్యం కాదు. మీరు తీర్చలేనిది అడిగా నన్న బాధ నాకు కలుగుతుంది. నేనడిగింది తీర్చలేక పోయా నని మీరుబాధపడతారు. ఎవరైనా, ఎవరి కైనా తమ సమర్థతను బట్టే వాగ్దానాలు చేయడం ధర్మం. కాదంటారా?” అన్నాడు సర్పానందుడు.\n\nమర్మాడు నిద్రలేచేసరికి అయనక్కు ఎంతో తృప్తిగా ఉంది. వెళ్ళి రంగనాథుణ్ణి కలుసు కుని, కృతజ్ఞతలు తెలుపుకుని, తనకాకల ఎలా వచ్చిందని అడిగాడు.\n\n“అది కల కాదు, నిజం!” అన్నాడు రంగ నాథుడు. తరవాత అసలు విషయం సర్చా నందుడికి చెప్పాడు:\n\nఒకసారి రంగనాథుడి ఇంటికి వచ్చిన అతిథి, అయనచేసిన మర్యాదల కెంతో తృప్తి పడి, “నాయనా! నేను తపస్సంపన్నుణ్ణి. నా శక్తిలో కొంత ఎవరైనా ఉత్తముడికి ధార పోయాలని నా కోరిక. ఇన్నాళ్ళకు నా అన్వే షణ ఫలించింది. ఇవ్వాళ నుంచి ప్రతి రోజూ నీకు ఎంత అసాధ్యమైనదైనా సరే ఒక కోరిక తప్పక తీరుతుంది. దానితో అంతులేని సంపదలకు వారసుడివై కలకాలం ఇలాగే గొప్పగా అతిథిమర్యాదలు చేస్తూ సుఖంగా జీవించు,” అన్నాడు.\n\nఅందుకు రంగనాథుడు ఏమాత్రమూ సంతోషించక, “స్వామీ! నా అదృష్టం కొద్దీ తమరు నా ఇంటికి అతిథిగా వచ్చారు. మీవరం ప్రమాదకరమైనది..ఎందుకంటే కోరిక మనసుకు సంబంధించినది.మనసును అదుపుచేయడం చాలాకష్టం. అందువల్ల నేను నా వరాన్ని దురుపయోగం చేసిఎందరికో హానికలిగించవచ్చు.\n\nఈవరం ఇంద్రియ నిగ్రహమున్న, తమ బోంట్లకే తప్ప సామాన్యుడి నైన నాకు తగదు,” అన్నాడు.\n\n“పోనీ, ప్రతిరోజూ నీ ఇంట నూరు బంగారు కాసులు కురిసేలా వరమిచ్చేదా?” అన్నాడు అతిథి.\n\n“స్వామీ! అయాచితంగా అంత బంగారం నాకు వలదు. మనిషి అన్నీ స్వయంకృషితో సాధించాలి. అలా సాధించిన దాంతోనే అనుభవించాలి. నేను అతిథిమర్యాద చేసినా, స్వయం కృషితో సంపాదించిన ధనంతోనే చేస్తాను. ఈ వరం కూడా వద్దు,” అన్నాడు రంగనాథుడు.\n\n“పోనీ, అతిథులు కోరిన వస్తువులు`- బంగారం లాంటిది ఇవ్వగలిగే వరం ఇవ్వనా?” అన్నాడు అతిథి.\n\n“స్వామీ! అప్పుడది నా స్వయంకృషిఫలం కాదు గదా! కాబట్టి, అతిథుల మనసును సంతోష పెట్టే శక్తిని నా కివ్వండి,” అన్నాడు రంగనాథుడు.\n\n“అతిథుల మనసుకు సంతోషం – కలగా లంటే, ధన కనక వస్తు వాహనాదులవసరం కాదా?” అన్నాడు అతిథి.\n\n“అలా ఇచ్చే మాటైతే, నా ఇంటికి ఆతిథ్యం కోసం కాక దానంకోసం వస్తారు. నేను దాతను కాదల్చుకోలేదు. దూరప్రాంతాల నుంచి వచ్చిన వారికి, అవసరపడితే, అశ్రయమిచ్చి అదరించాలని నా కోరిక.\n\nమనిషి కోరికలన్నీ మన సుతో ముడిపడి ఉన్నాయి. మనసు తృప్తి పడితే మనిషికి కోరికలుండవు. మన సుకు తృప్తి కలిగించ గల శక్తి, నాకివ్వండి,” అన్నాడు రంగనాథుడు.\n\nఅప్పటిక అతిథికి అసలు విషయంఅర్థమై, “తమకు తాముగా, నీ ఇంటికి వచ్చిన వారికి మాత్రమే ఆతిథ్యమిస్తూండు. రోజు కొక్కసారి, నీ అతిథుల తీరని కోరికలు రాత్రిపూటనిద్రలో తీరుతాయి. వారి మనసుకు పూర్తి తృప్తి కలుగుతుంది,” అని వరమిచ్చి వెళ్ళాడు.\n\nఆనాటి నుంచి రంగనాథుడు, అదే విధంగా అతిథిమర్యాదలు చేస్తూవస్తున్నాడు.\n\nఈ వివరాలు వినగానే సర్పానందుడి సందేహాలన్నీ పటాపంచలై పోయాయి. రంగ నాథుడు తనకోసం అద్భుతశక్తులను కూడా వాడుకోడు. అతిథిని, శరీరం కంటే ఎక్కువగా మనసును సంతోష పెట్టడానికే ప్రయత్ని స్తాడు. అందుకే, తనాతిథ్యం స్వీకరించిన గోపాలుడు, ఆయనను అంతగా మెచ్చుకుని, ఒకసారి వెళ్ళి చూసి రమ్మన్నాడు!\n\nసర్పానందుడు తన గ్రామానికి తిరిగి వెళ్ళాక, తన పాతపద్ధతులు మార్పు కున్నాడు. ఎవరైనా అతిథులు తనను మెచ్చు కుంటే “శ్రీపురం రంగనాథుడి తర్వాతే నేను!” అని అంటూండే వాడు."
        },
        {
            "title": "జంతునైజం",
            "page_start": 15,
            "author": "రామవరపు గణేశ్వరరావు.",
            "pdf_page": 15,
            "content": "జంతునైజం\n\nశివయ్య కాలినడకన కాశియాత్ర చేసి తిరిగి వచ్చాడు. ఆయన ఊరి రచ్చబండ దగ్గర చేరిన వారితో తన యాత్రానుభవాలు చెబుతూ, \"ప్రయాణంలో నాకు ఇద్దరు అవిటివాళ్ళు తటస్థపడ్డారు. మొదటివాడికి, నేను బసచేసిన చోట తిండి పెట్టి, కొంత డబ్బు కూడా ఇచ్చాను. రెండవ వాడిక్కూడా మొదటి వాడిలాగే సాయం చేశాను.\n\n\"నేను తిరిగి వచ్చేప్పుడు, ముందుగా నాకు రెండో అవిటివాడు కనిపించాడు. వాడిప్పుడు దారి పక్కన చిన్న ఆత్రమం కట్టుకుని, గొప్ప ఋషి పుంగవుడిలా దండ కమండలాలతో కూర్చుని ఉన్నాడు. వాడు నన్ను చూసి గుర్తువట్టనట్టు పూరుకున్నాడు. వాడి శిష్యులు, వాడు మహాద్యుత శక్తులు గలవాడంటూ, నమ్మిన వాళ్ళనుంచి కానుకలు వసూలు చేస్తున్నారు.\n\n\"కొంత ప్రయాణం తర్వాత నాకు మొదటి అవిటివాడు కనిపించాడు. వాడు వెంటనే నన్ను గుర్తుపట్టి, నేను బసలో వున్న రెండు రోజులూ చిన్న చిన్న పనులు చేసి పెడుతూ, ఎంతో భక్తి శ్రద్ధలు చూపాడు. నాకొచ్చిన సందేహం ఏమంటే - అవిటి వాళ్ళిద్దరూ అంత భిన్నంగా ఎందుకుప్రర్తించారని?\" అన్నాడు.\n\nఅందుకు ఊరిపెద్ద, \"శివయ్య! కుక్కకు తిండిపెట్టు, అది నీ మీద ఈగను వాలనీయదు. అదే పిల్లికి పాలు పోయి: నీ చేత దువ్వించుకుంటుంది, సేవలు చేయించు కుంటుంది. కుక్క తనకు తిండి పెట్టే వాడిని దేవుడనుకుంటే, పిల్లి తనే దేవుణ్ణనుకుంటుంది. నువ్వు కాశికి వెళుతూ మొదట చూసిన అవిటివాడిలో కుక్కనైజం ఉంటే, రెండవ అవిటివాడు పిల్లినైజం కనబరిచాడు. మనిషి కూడా జంతువే. అయితే, అతనికి ఆలోచన ఉండటం వలన జంతువులనుంచి వేరయ్యాడు. కాని మనలో చాలామంది జంతునైజాన్ని పాటిస్తూంటారు!\" అని వివరించాడు.\n\n- రామవరపు గణేశ్వరరావు.\n\nసాహ్యాట్ అన్నోక\n\nమగధసామ్రాజ్య రాజధాని ఉద్యాన వనా\nలతో, ఫలవృక్షాలతో నిండిన నుందర\nనగరం. నగర ప్రజలకు ప్రకృతి అంటే\nఎంతో మక్కువ. అందుకే రాజమార్గాలకూ,\nవీధులకూ ఇరువైపులా నీడనీచ్చే పుష్ప,\nఫల వృక్షాలు నాటి పెంచారు. నగరంలో\nఎక్కడ చూసినా పరిమళ పుష్పాలే. ఈ\nకుసుమాల కారణంగానే నగరంలో ఒక\nభాగానికి కుసుమపురం అని పేరు వచ్చింది.\nఇక్కడ పాటలీపుష్పాలు విరివిగా పూయడం\nవల్ల ఈ నగరానికి పాటలీపుత్రం అనే సార్థక\nనామం ఏర్పడింది.\n\nగంగా, సోనే నదులు సంగమించే చోట,\nదాదాపు రెండువేలా ఐదువందల సంవత్స\nరాలకు పూర్వం అజాతశక్రువు అనే రాజు\nఒక కోటను నిర్మించాడు. ఆ తరవాత\nరెండు శతాబ్దాలకు చంద్రగుప్తుడనే రాజు\n\nఆ కోటను విస్తరించి, బలపరిచాడు. ఇప్పుడు\nప్రహ్మాండమైన ఆ కోటలో ఐదువందలా\nడెబ్బై బురుజులూ, అరవైనాలుగు ద్వారాలూ\nఉన్నాయి!\n\nమగధను పాలించిన నందవంశం రాజు\nలకు ఎదురుతిరిగాడు చంద్రగుప్తుడు. పసి\nవాడుగా ఉన్న చంద్రగుప్తుణ్ణీ, అతని తల్లినీ\nనందవంశీకులు అవమానించారు. ఆఖిరికి\nచంద్రగుప్తుణ్ణి పట్టి శిక్షించమని నందరాజులు\nభటులనుపురమాయించారు. అయితే, అతడు\nవారికి పట్టుబడలేదు. నగరం నుంచి తప్పిం\nచుకున్నాడు.\n\nప్రపంచ విజేత కావాలన్న పట్టుదలతో\nగ్రీకుచక్రవర్తి అలెగ్జాండర్ భారతదేశం మీదికి\nదండయాత్ర సాగించిన రోజులవి. చంద్ర\nగుప్తుడు నిర్బయంగా అలెగ్జాండర్ సమక్షా\nనికివెళ్ళి, దండయాత్రను అధిక్షేపించి\n\n'చందమామ'"
        },
        {
            "title": "సామ్రాట్ అశోక",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "అతనికి తారసపడ్డాడు. ఉభయుల లక్ష్యం ఒక్కటే - అది సందవంశ నిర్మూలనం! చంద్రగుప్తుడి దైర్యసాహసాలకు చాణక్యుడి విద్యావివేకాలు దారి చూపాయి. అరణ్యమధ్యంలో రహస్యంగా సైనికులను సమీకరించి, వారికి తగిన శిక్షణనిచ్చారు. హాతాత్తుగా మగధ మీదికి దాడిజరిపి, అప్పటికే ప్రజాధిమానాన్ని కోల్పోయిన ధననందుణ్ణి రాజ్యథ్రష్టుణ్ణి చేసి సింహాసనాన్ని చేజిక్కించుకున్నారు. చాణక్యుడు ప్రధాన మంత్రిగా, చంద్రగుప్తుడు మగధ రాజ్యానికి రాజయ్యాడు. ఒకప్పుడు మగధ రాజ భవనంలో అవమానానికిలోనైన తన తల్లి ముర పేరు మీదుగా మార్యవంశాన్ని స్థాపించి చంద్రగుప్తుడు కన్నతల్లి గౌరవం నిలబెట్టాడు!\n\nఅప్పటికే అలెగ్జాండర్ మరణించాడు. అయినా, పంజాబు వరకు గ్రీకుసామ్రాజ్యం విస్తరించి ఉన్నది. చంద్రగుప్తుడు తన సేనలను గ్రీకుసామ్రాజ్య సరిహద్దుల కేసి నడిపి, కొందరు గ్రీకు సామంతులను ఓడించి కొన్ని పరగణాలను అక్రమించుకున్నాడు. అప్పుడు ఆ ప్రాంతాన్ని అలెగ్జాండర్ సేనా నాయకుడు సెల్యూకస్ పరిపాలిస్తున్నాడు. చంద్రగుప్తుడి దాడిని గురించి విన్న సెల్యూకస్, గ్రీను నుంచి వచ్చి, కోల్పోయిన ప్రాంతాలను తిరిగి రాబట్టుకోవడానికి చంద్రగుప్తుడితో యుద్ధానికి దిగాడు. కాని మగధ సేనలు గ్రీకు సేనలను బలంగా ఎదుర్కోవడంతో, సెల్యూకస్ చంద్రగుప్తుడితో సంధికుడుర్చు కున్నాడు. పైగా, అయన తన కుమార్తె ఎథీనాను చంద్రగుప్తుడికిచ్చి వివాహం జరిపించాడు!\n\nఆయన్ను పరిహాసించాడు. అతన్ని పట్టు కోమని అలెగ్జాండర్, సైనికులను ఆజ్ఞాపించాడు. కాని గుర్రాలపై తనను వెంబడించిన గ్రీకుసైనికులకు పట్టుబడకుండా పసివాడైన చంద్రగుప్తుడు శరవేగంతో పరిగెత్తి పారిపోయాడు.\n\nఅటువంటి అవేశపరుడూ, దుడుకు స్వభావం కలవాడూ అయిన చంద్రగుప్తుడు మగధ సింహాసనాన్ని ఎలా అధిరోహించగలిగాడు? నిప్పుకు గాలి తోడైనట్టు, అతనికి చాణక్యుడనే పండితుడి సహాయం లభించింది. చాణక్యుడుకూడా ధననందుడి చేత అవమానించబడ్డాడు. నందవంశ నిర్మూలనమే తన జీవిత లక్ష్యంగా శపథం చేసి, చాణక్యుడు ఊరు వదిలిపెట్టాడు. ఆ సమయంలోనే నవయువకుడైన చంద్రగుప్తుడు\n\nఆ తరవాత చంద్రగుప్తుడు మాళ్ళ, ఘూర్జర, సౌరాష్ట్ర ప్రాంతాలను ఒక్కొక్కటిగా జయించి తన రాజ్య సరిహద్దులను విస్తరింప జేశాడు. ఆయన వివేకవంతుడూ, శక్తిసంప న్నుడూ అయిన గొప్ప రాజుగా కీర్తిగాంచాడు.\n\nచంద్రగుప్తుడి అనంతరం, ఆయన కుమారుడు బిందుసారుడు మగధ సింహా సనాన్ని అధిష్ఠించాడు. తండ్రి దీక్షతో పెంచిన రాజ్య సంపదనూ, నెలకొల్పిన శాంతి భద్రతలనూ బిందుసారుడు దక్షతతో కాపాడాడు. ముఖ్య పరగణాలకు తక్షశిల, ఉజ్జి యిని ప్రధాన నగరాలుగా వెలిశాయి.\n\nబిందుసారుడు పరిపాలన సాగిస్తూన్న కాలంలో, ఒకనాడు ఒక పేద బ్రాహ్మడు, చాలా దూరంనుంచి రాజధానీ నగరమైన పాటలీపుత్రానికి వచ్చాడు. ఆ బ్రాహ్మది వెంట ఒక అందమైన యువతి ఉన్నది. ఆమె అతని కూతురు. అతడు రాజభవనం ప్రధానద్వారం సమీపించి అక్కడున్న కాపలా భటులతో రాజుగారిని దర్శించాలన్నాడు.\n\nకాపలాభటులు ఆ బ్రాహ్మణ్ణి ఎగా దిగా చూసి, “తమరు ఏ రాజ్యానికి మహారాజులు? ఈ మహారాణి ఎవరు? తమకు రాజుగారే స్వయంగా స్వాగతం పలకాలా?” అని పరిహాసించారు.\n\nబ్రాహ్మడు, “అయ్యలారా! నేను పల్లెటూరి వాణ్ణి, మహారాజుగారిని అగత్యం చూడాలి. దయతలచి సహాయం చేయండి. నాకు సాయపడ్డారంటే మునుముందు మీకు శుభం కలుగుతుంది!” అన్నాడు నెమ్మదిగా.\n\nబ్రాహ్మది మాటలు విని కాపలా భటులు ఆలోచనలో పడ్డారు. అతని పక్కన నిలబడి\n\nఉన్న యువతి శాంత గంభీరంగా ఉన్నది. కాపలాభటుల నాయకుడు బ్రాహ్మణ్ణి సమీ పించి, “మీరు మహారాజును ఎందుకు దర్శించాలనుకుంటున్నారు?” అని అడిగాడు.\n\n“అది ఇతరులతో చెప్పరాని పరమ రహస్యం! మహారాజుగారికి మాత్రమే విన్న వించగలను!” అన్నాడు బ్రాహ్మడు.\n\n“రాజదర్శనం కావాలంటే మీ ఉద్దేశాన్ని, ముందుగా మంత్రిగారికైనా తెలియజేయాలి!” అన్నాడు భటుడు.\n\nబ్రాహ్మడు ఏదో చెప్పబోతూండగా, లోపలి నుంచి గుర్రాల డెక్కల చప్పుడు వినిపించింది. ఎవరోగుర్రంమీద రాజభవనం నుంచి వస్తున్నారు.\n\n“తప్పుకోండి! తప్పుకోండి!” అని భటులు హెచ్చరిస్తూ వచ్చారు. కాపలా భటుడొకడు\n\n\n\nబ్రాహ్మణ్ణి పట్టి వెనక్కు తోశాడు. బ్రాహ్మడు వెనక ఉన్న కూతురి మీద పడడంతో, ఆమె నేలపై పడిపోయింది. అప్పటికే అక్కడికి గుర్రం మీద వచ్చిన బిందుసారుడు పగ్గాలు లాగి గుర్రాన్ని అపాడు. కాపలా భటులు రాజుకు నమస్కరించారు. అయన వారిని మందలించి, కిందపడివున్న వారిని చూశాడు. బ్రాహ్మడు మెల్లగా పైకి లేచి, వణుకుతూన్న కంఠస్వరంతో, “మహాప్రభూ! ఇందులో కాపలాభటుల తప్పేమీ లేదు. నేను, తమ దర్శనభాగ్యం ఎలా లభిస్తుందో అని వీళ్ళను అడుగుతున్నాను. ఇంతలో తమరు ఇటు వచ్చారు!” అన్నాడు.\n\n“నువ్వు, నన్ను ఎందుకు చూడాలను కున్నావు? అ అవసరం ఎందుకు కలిగింది?” అని అడిగాడు రాజు.\n\n“అది రహస్యం. రహస్యంగానే చెప్పాలి!” అన్నాడు బ్రాహ్మడు వినయంగా.\n\nఈలోగా బ్రాహ్మది కూతురు లేచి నిలబడి, రాజుకు నమస్కరించింది. చింపిరి జుట్టుతో, మట్టికొట్టుకుపోయిన బట్టలతో ఉన్నప్పటికీ ఆమె ముగ్ధమనోహరంగా కనిపించింది. రాజు తనను చూస్తూండగా ఆమె సిగ్గుతో తల దించుకున్నది. రాజు గుర్రం పైనుంచి దిగి, పగ్గాలను పక్కనున్న భటుడికి అందించి, బ్రాహ్మదికేసి రమ్మనట్టుచూసి, భవనం లోప లికి వెనుదిరిగాడు. కూతురితో సహా బ్రాహ్మడు రాజును అనుసరించాడు. రాజు వారిని, ఒక విశాలమైన గదిలోకి తీసుకు పోయి, తాను అక్కడున్న ఒక అసనంలో కూర్చుంటూ, “సరే, నువ్వు చెప్పాలనుకున్న దేదో ఇప్పుడు చెప్పు!” అన్నాడు.\n\nచంద్రమామ\n\nబ్రాహ్మడు రాజుకు మళ్ళీ నమస్కరించి, “నా మాటలలో ఏదైనా అవివేకం ఉంటే ప్రభువులు నన్ను క్షమించాలి. నేను కేవలం విధికి దూతగా మాత్రమే వ్యవహరిస్తున్నాను. నా కుమార్తె శిశువుగా ఉన్నప్పుడు మా ఇంటికి ఒక సాధువు వచ్చాడు. అయన నా బిడ్డను దీవించి, పెరిగి పెద్దదై ఆమె మహా రాణి అవుతుందని సెలవిచ్చి వెళ్ళాడు. ఒక నిరుపేద కూతురు రాజ్యానికి మహారాణి కావడమేమిటి? ఇంతకన్నా చోద్యమేముం టుందిలే అని నేను సాధువు మాటలను ఉదాసీనం చేశాను, ఆమె యుక్తవయస్కు రాలయ్యాక, వివాహం చేయాలని వరుడి కోసం అన్వేషణ ప్రారంభించాను. ఆ సమ యంలో ఆమె జాతకచ్ఛరాన్ని పరిశీలించిన జ్యోతిష్కులు అమితాళ్ళర్వం చెంది, ఆమె మహారాణి అవుతుందని ఘంటాపథంగా చెప్పారు!” అన్నాడు.\n\nలుగుతుంది?” అని అడిగాడు రాజు కాస్త అనుమానంగా.\n\n“అది నాకు తెలియదు. అంతా విధి ప్రకారం జరుగుతుంది!” అన్నాడు బ్రాహ్మడు.\n\nరాజు చిరుదరహాసంతో, బ్రాహ్మణకుమారి వైపు చూసి, భటుడి ద్వారా రాజభవనం లోని ప్రధాన పరిచారికను పిలిపించి, “నేను తిరిగి వచ్చేవరకుఈ యువతికి ఎటువంటి కారతాలేకుండాతగినమర్యాదలు జరిపించు,” అన్నాడు.\n\nపరిచారిక ఆ యువతిని సమీపించింది. రాజు లేచి భవనం వెలుపలికి నడిచాడు.\n\nఅక్కడినుంచి బయలుదేరడానికి సిద్ధ మవుతూన్న తండ్రిని సజలనయనాలతో చూస్తూ, “నాన్నా!” అని పిలిచింది సుభద్ర.\n\n“నా కర్తవ్యం నెరవేర్చాను తల్లీ. ఇకపై నేను ఇక్కడ ఉండకూడదు. ఉన్నట్టయితే నలుగురూ పరిహాసించగలరు. నీ తండ్రిగా నా బాధ్యతను తీర్పుకున్నాను. అంతే చాలు!” అన్నాడు బ్రాహ్మడు.\n\n“నాన్నా! నన్ను వదిలి వెళ్ళకు!” అన్నది సుభద్ర బాధగా. “అదేంమాట తల్లీ! అయినా, నువ్వు ఇక్కడ ఒంటరిదానవు కావు. నీకు విధితోడు ఉంటుంది. నిన్ను ఇక్కడికి చేర్చిన విధే నిన్ను సర్వవేళలా కవచంలా రక్తిస్తుంది. బాధపడకు,” అంటూ బ్రాహ్మడు కుమార్తెను ఓదార్చి, ఒకసారి అమెను తనివి తీరాచూసుకుని, పెల్లుబుకుతూన్న కన్నీళ్ళను తుడుచుకుంటూ భవనం వెలుపలికి నడవ లేక నడిచి వెళ్ళాడు!\n\nతండ్రి వెళ్ళిన వైపే చూస్తూ, మౌనంగా రోదిస్తూన్న సుభద్రను, పరిచారిక మెల్లగా\n\nఆ మాటలు విని రాజు అశ్చర్యంతో, ఆ యువతికేసి చూశాడు. అమె సిగ్గుతో నేల చూపులు చూడసాగింది.\n\nబ్రాహ్మడు మళ్ళీ, “మహాప్రభూ! నాకు తెలిసిన మహారాజు మీరొక్కరే. అందుకే ఇక్కడికి వచ్చాను. నాకు తమ దర్శన భాగ్యం లభించడంలో కూడా విధి అదృశ్య హస్తం ఉన్నట్టుగానే నేను భావిస్తున్నాను. తమరే గనక, సమయానికి భవనం నుంచి రాలేదంటే నా గతి ఏమయ్యేదో నాకే తెలి యదు. ఇప్పుడు నా కుమార్తె సుభద్రను తమకు సంతోషంగా సమర్పిస్తున్నాను. దయతో స్వీకరించంది!” అన్నాడు.\n\n“ఇప్పటికే నాకు పలువురు రాణులు న్నారు. నీ మాట ప్రకారం నీ కుమార్తెను వివాహమాదినా, అమె మహారాణి ఎలా కాగ\n\nభవనం లోపలికి నడిపించింది. సుభద్రను చూడగానే రాజభవనంలో కలకలం బయలు దేరింది. రాణుల పరిచారికలు, సేవికలు తమలో తాము గుసగుసలాడుకోసాగారు.\n\n“ఈమె అందం చూస్తూంటే పల్లెటూరి బ్రాహ్మది కూతురు అని నమ్మశక్యం కావడం లేదు. మారువేషంలో వున్న ఏ రాజకుమార్తె లాగానో ఉన్నది,” అన్నది ఒక పరిచారిక సుభద్ర రూపం చూసి ఆశ్చర్యంతో.\n\n“రాజుగారు ఈయువతిని వివాహమాడా రంటే మిగతా రాణులను మరిచి పోవడం ఖాయం,” అన్నది మరొక పరిచారిక.\n\nచాటునుంచి వారి మాటలు విన్న ముగ్గురు రాణులూ, అమాయతో నిట్టూర్చి తమ మందిరాలకు వెళ్ళిపోయారు.\n\nప్రధాన పరిచారిక సుభద్రకు ఒక విశాల మైన గది చూపించి, భోజనం పెట్టి, ధరించ డానికి నూతన వస్త్రాలు తెచ్చి ఇచ్చింది.\n\nమరునాడు తెల్లవారగానే బిందుసారుడు రాజభవనం వదిలి పెట్టాడు. రాజ్య సరి హడ్డు ప్రాంతాలలో కొందరు సామంతులు తిరుగుబాటు ప్రయత్నాలు చేస్తున్నారని తెలిసి, వారిని అణచడానికి సైన్యంతో వెళ్ళాడు. అయన వెళ్ళిన పని సాధించి తిరిగి రావడానికి రెండు నెలలు పట్టింది. రాజు తిరిగి వచ్చే వరకు ప్రధాన పరిచారిక సుభద్రకు అన్ని సౌకర్యాలూ సమకూర్చింది. కోని, తిరిగి వచ్చాక రాజు సుభద్రను గురించి మాట మాత్రమైనా అడగక పోయేసరికి, అయన అమెను పూర్తిగా మరిచి పోయాడని ప్రధాన పరిచారిక గ్రహించింది.\n\nరాజు సుభద్రను పెళ్ళాడితే, అయనకు తమ పట్ల ఉన్న అనురాగం తరిగి పోగలదన్న అనుమానంతో రాణులు ముగ్గురూ రాజు అమెను మరిచిపోయేలా చేయాలని మాంత్రి కుల ద్వారా రహస్యంగా మంత్ర తంత్రాలు ప్రయోగించ సాగారు.\n\nరాణుల ప్రోద్బలంతో ప్రధాన పరిచారిక, సుభద్రను తేలికచేసి అవమానించసాగింది. అమెకు రాణులగోళ్ళు కత్తిరించడం వంటి పనులను పురమాయించింది. తమ పనులు సక్రమంగా చేయడంలేదని రాణులు సుభ ద్రను అవమానించి హింసించసాగారు. ఇంత జరిగినా సుభద్ర అన్నిటినీ మౌనంగా భరిం చిందే తప్ప, తన బాధలను ఎవరితోనూ నోరువిప్పి చెప్పుకోలేదు. ఇలా రెండేళ్ళు గడిచి పోయాయి.\n\nచంద్రమామ\n\nఒకనాడు సూర్యోదయంవేళ రాజు ఉద్యానవనంలో నడుస్తూండగా పచ్చికలోని ముల్లు ఆయన కాలికి గుచ్చుకున్నది. రాజు పక్కనే ఉన్న ఆసనంలో కూర్చుని, చేతులు చరిచాడు. భటుడు పరిగెత్తుకుంటూ వచ్చాడు.\n\n“కాలిలో ముల్లు గుచ్చుకున్నది. క్షురకుణ్ణి తీసుకురా!” అన్నాడు రాజు.\n\nఇలాంటి పనులు చేయడంలో క్షుర కులు చాలా నేర్చరులు. కాని ఆ సమయంలో రాజభవనంలో అటువంటి వారెవ్వరూ కని పించ లేదు. భటుడు ఇటూ అటూ చూసి ఎడురు పడినసుభద్రతో, “రాజుగారి పాదంలో ముల్లుగుచ్చుకున్నది. నువ్వు వెళ్ళి తియ్!” అన్నాడు.\n\nసుభద్ర తడబడుతూ రాజును సమీ పించింది. ఆయన పాదాలవద్ద నేల మీద కూర్చుని, పాదంలో గుచ్చుకున్న ముల్లును సుతారంగా తీసివేసింది.\n\n“రాజభవనంలో లోగడ నిన్నెప్పుడూ చూసి నట్టు లేదే!” అన్నాడు రాజు అమెతో.\n\nసుభద్ర సమాధానం చెప్పలేదు. కాని అమె కళ్ళనుంచి బాష్పాలు పెల్లుబికాయి.\n\n“ఇక్కడ నువ్వేంతకాలంగా ఉంటున్నావు?” అని అడిగాడు రాజు.\n\n“మా నాన్న, నన్ను మీకు సమర్పించిన రోజునుంచిప్రభూ!” అన్నది సుభద్ర పాంగు తూన్న దుఃఖాన్ని దిగమింగుకుంటూ.\n\nరాజు అమెను మరొకసారి పరిశీలనగా చూశాడు. అమె తండ్రి అమెను తనకు సమర్పించిన విషయం ఆయన స్పృతి పథంలో తళుక్కున మెరిసింది. అ విషయాన్ని తనకు గుర్తుచేయని ప్రధాన పరిచారిక మీద రాజుకు మొదట అగ్రహం కలిగింది. కొంతసేపటికి తన మతిమరు పుకు తన మీదేకోపం వచ్చింది. తన పార బాటుకు ఎవరినినిందించి ఏంలాభంఅనుకుని, సుభద్రతో, “సరే, జరిగిన జాప్యమేదో జరిగిపోయింది. నీకు జరిగిన అన్యాయాన్ని వెంటనే రూపుమాపాలి. కాబట్టి ఈ రోజు సూర్యాస్తమయంలోగా నిన్ను వివాహమాడ తాను!” అన్నాడు.\n\nవెంటనే ఆయన మంత్రులనూ, పురో హితులనూ పిలిపించి, విషయం తెలియ జేసి, వివాహానికి కావలసిన ఏర్పాట్లుచేయ మని అజ్ఞాపించాడు. – (ఇంకావుంది)\n\nసుందుఁడు-ఢీఠనుందుఁడు\n\nపెట్టువదలని విక్రమార్కుడు చెట్టువడ్డకు తిరిగి వెళ్ళి, చెట్టు పైనుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మానంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, నువ్వు పడుతున్న ఇన్ని శ్రమలకు మూలకారణం ఏమిటో నాకు తెలియడం లేదు. ఈ లోకం చాలా చిత్ర మైనది. గొప్ప యోగవిద్యాదురంధరులే కాక, కనుకట్టు, గజకర్ణ, గోకర్ణ, టక్కు టమార్ విద్యలు నేర్పిన తాంత్రికులుకూడా, కొన్ని సందర్భాల్లో అపూర్వశక్తులు ప్రదర్శించగలరు. అయితే, అలాంటి వారిలో కొందరు ఒక్కొక్క ప్పుడు తమ తమ సమస్యలు పరిష్కరించుకునేందుకు, శక్తిమంతుడైన ఏ రాజునో ఆశ్రయిస్తారు. ఇది వింత విషయం కాదా? ఒకవేళ, నిన్ను గురించిన నా అనుమానమే నిజమైతే-తన సమస్య పరష్కారానికి నిన్నా శ్రయించిన వాడు, యోగియో లేక తాంత్రిక\n\nచేతాళ కథలు"
        },
        {
            "title": "బేతాళ కథలు",
            "page_start": 25,
            "author": "(కల్పితం)",
            "pdf_page": 25,
            "content": "విద్యలు నేర్పినవాడో గ్రహించావా? యోగి అవసరపడినప్పుడు ప్రజలకు సాయంచేస్తూ, ముక్తి పొంద కోరతాడు. తాంత్రికుడలా కాక కీర్తి, అధికార వ్యామోహంతో ప్రజలను మభ్యపెడుతూంటాడు. ఇందుకు ఉదాహ రణగా నుందుడు అనేవాడి కథ చెబుతాను. శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nఒకానోకప్పుడు మగధ దేశంలోని ధర్మ పురిగ్రామంలో నుందుడు, ఉపసుందుడు అనేవాళ్ళు ఇరుగు పారుగున వుండేవారు. నుందుడు ఆస్తిపరుడు, నా అన్నవాళ్ళులేరు. తనకున్నంతలో పదిమందికీ సాయపడుతూ, మంచివాడన్న పేరుతెచ్చుకున్నాడు.\n\nఉపసుందుడిందుకు పూర్తిగా విరుద్ధం.\nఅతడిది పెద్ద కుటుంబం. వ్యసనాల పేరు\n\nచెప్పి దుబారా ఖర్చులు చేసేవాడు. అందరితో గిల్లికజ్జాలు పెట్టుకునేవాడు. తను నష్టపోయి అయినాసరే, ఎదుటి వాడికి లాభం రాకుండా చేయాలన్నదే అతడి ఆలోచన. పారుగువాడు పచ్చగా వుంటే ఓర్చలేదని అందరూ అతణ్ణి దుష్టుడనీ, అసూయాపరుడనీ చెప్పుకునే వారు.\n\nతనకు చెడ్డపేరున్నదని ఉపసుందుడికి తెలుసు. కానీ అందుక్కారణం తన చెడ్డగుణాలని అతడొప్పుకోడు. తన పారుగున వున్న సుందుడు తనకు చెడ్డపేరు తేవాలని సంకల్పించాడనీ, అందుకోసం కావాలనే మంచి పనులు చేస్తున్నాడనీ అతడు చాలామందితో అన్నాడు.\n\n“నా కుటుంబం పెద్దది. అందువల్ల నాకెన్నో చిక్కు సమస్యలు వస్తూంటాయి. అవి తీర్చే దారిలేకనే వ్యసనపరుణ్ణయ్యాను. వ్యసనాల పేరుచెప్పి కాసేవైనా, నా సమస్యలు మరిచిపోదామని నా ఉద్దేశ్యం. నాకు దానాలు చేయాలని వుంటుంది. డబ్బు లేదు. అంద రితో మంచిగా వుండాలని ఉంటుంది. కానీ మనసంతా చీకాకుగా వుండి గిల్లికజ్జాలు పెట్టుకుంటాను. ఇవన్నీ సుందుడికి తెలుసు! అయినా నాకు సాయం చేయడు. నాకష్టాలు తీరిపోతే నేను మంచివాణ్ణయిపోతాను. నేను మంచివాడైతే సుందుడికి నష్టం,” అని ఉప సుందుడొకసారి ధర్మపురి గ్రామాధికారితో అన్నాడు.\n\nగ్రామాధికారి అశ్చర్యపడి, “నీ మంచితనం వల్ల సుందుడికేం నష్టం?” అని అడిగాడు.\n\n“బొగ్గు పక్కన బూడిద కూడా ఫెన్సెలలా మెరుస్తుంది. మాను లేని చోట అముదం\n\nచెట్టు మహావృక్షం. పండితులు లేని చోట అక్షరజ్ఞానమున్నవాడే కాళిదాసు. లేకుంటే సుందుడు చేస్తున్న మంచి ఏముంది? నా బోటివాడు పారుగున వుండడం వల్ల, వాడే పని చేసినా నాతో పొలిక వచ్చి పాగడ్తలకర్య మవుతున్నది. కాదనగలరా?” అన్నాడు ఉప సుందుడు.\n\nఈ జవాబు గ్రామాధికారికి సబబుగా తోచింది. ఈ మాటలు ఆ నోటా ఈ నోటా నలిగి, చివరకు సుందుడు, ఉపసుందుణ్ణి బొత్తిగా ఆదుకోవడం లేదని ప్రచారమైంది. ఆ ప్రచారం ఒకరోజున సుందుణ్ణి చేరింది.\n\nసుందుడు ఆలస్యంచేయకుండా గ్రామాధికారి వద్దకు వెళ్ళాడు. ఊరి వెద్దల్పీ, ఉపసుందుణ్ణీ పిలిపించమన్నాడు. అంతా వచ్చాక అతడు ఉపసుందుడితో, “నీ అదాయమెంత?” అని అడిగాడు. నెలకు నూరు వరహాలన్నాడు ఉపసుందుడు. వ్యయమెంతంటే, నెలకు మూడువందల వరహాలన్నాడు. అప్పులున్నాయా అంటే, రెండువేల వరహాలుందన్నాడు.\n\nఅప్పుడు సుందుడు, గ్రామాధికారితో, “అయ్యా! ఉపసుందుడి అప్పు తీర్చేస్తాను. నాది నెలకు వెయ్యి వరహాలు వచ్చే ఆస్తి. అది మీకు అప్పగిస్తాను. అందులోంచి ప్రతి నెలా అయిదు వందల వరహాలు ఉపసుందుడికిస్తూండండి. ఇక మీదట ఉపసుందుడు వ్యసనాలు విడిచి పెట్టాలి. గిల్లికజ్ఞాలు మానాలి. తనవద్ద అదనంగా వున్నడబ్బుతో పరోపకారం చెయ్యాలి. ఇంతే నా షరతులు,” అన్నాడు.\n\nగ్రామాధికారి తెల్లబోయి, “ఏవో గాలి కబుర్లు విని, నీవిలా ఆవేశపడ్డం మంచిది కాదు,” అంటూ ఏదో చెప్పబోయాడు.\n\nసుందుడాయనను మధ్యలో ఆపి, “నేను ఉపసుందుడికి చాలాసార్లు సాయపడ్డాను. అయినా, నా మీద దుష్ప్రచారం చేస్తే అంతా ఉపసుందుడినే నమ్మారు. ఉపసుందుడు దుష్టుడనడంలో సందేహం లేదు. మన సమాజంలో దుష్టుడి మాటకు విలువెక్కువున్న విషయంలోనూ సందేహంలేదు. ఉపసుందుడు తను దుష్టుడినని స్వయంగా ఒప్పుకున్నాడు. అందుకు కారణాలు చెప్పాడు. వాడు మంచివాడయ్యే అవకాశం నా ద్వారా లభిస్తే నాకు సంతోషం. అందుకే ఈ పని చేస్తున్నాను,” అన్నాడు.\n\nగ్రామాధికారి, సుందుణ్ణి మెచ్చుకుని, “ఉపసుందుడి ఆరోపణలకు చక్కని సమాధానమిచ్చావు. ఇక మీదట అతడు బుద్ధిగా వుండకపోతే, అతడి బండారం బయట\n\nపడుతుంది. నీ బుద్ధికుశలత మెచ్చుకుంటు\nన్నాను. కానీ నీ ఆస్తిలో ఇంకా నెలకు\nఅయిదువందల వరహాల వాటా, నా వద్ద\nవుండిపోతుంది గదా! దాంతో నీవిక్కడే\nవుండి సుఖంగా జీవించవచ్చు కదా!”అన్నాడు.\n\nదానికి సుందుడు, “నేను పారుగున వుంటే,\nఉపసుందుడికి నాకూ పోలిక వస్తుంది.\nనాతో అతడు సరిపోలడు. అందువల్ల\nఅతడికి రావలసిన మంచిపేరు రాదు. అందుకే\nనేను ఈ గ్రామం విడిచిపోతున్నాను. అది\nకాక, నాకు ఐహిక సుఖాల మీద అసక్తి\nలేదు: అరణ్యాలకు వెళ్ళి మహర్షుల నాశ\nయించి జ్ఞాన సముపార్జన చేద్దామను\nకుంటున్నాను. నా మిగతా ఆస్తిని గ్రామస్థుల\nమేలుకు ఉపయోగించండి. ఇది తిరుగులేని\nనా నిర్ణయం!” అని అప్పటికప్పుడు అవసరమైన\n\nపత్రాలు తయారు చేయించి, గ్రామం విడిచి\nపెట్టాడు.\n\nఆ తర్వాత సుందుడు ఒక కీకారణం\nప్రవేశించి, ఒక మహర్షి నాశ్రయించాడు.\nఆయన సుందుడిని కొన్ని ప్రశ్నలు అడిగాక,\n“నాయనా! మేధావి అయిన మనుష్యుడు\nఎన్నుకోవలసినవి రెండే రెండు మార్గాలు.\nఒకటి తపస్సు చేసి ముక్తిని పొందడం,\nరెండవది యోగవిద్య ద్వారా జ్ఞాన సముపార్జన\nకావించడం. నీలో జ్ఞానతృష్ణ అమితంగా ఉన్నది.\nనువ్వు యోగివై ప్రజాహితం కొనసాగించు,”\nఅంటూ అతణ్ణితన శిష్యుడుగా చేర్చుకున్నాడు.\nఅలా కొంతకాలం గడిచింది.\n\nఅప్పుడు మగధదేశాన్ని మహాగుప్తుడనే\nరాజుపరిపాలిస్తున్నాడు. రెండు సంవత్సరాలుగా\nవానలు లేక రాజ్యంలో నీటికీ, తిండికీ కొరత\nఏర్పడింది. ఆ సంవత్సరం కూడా వానలు\nపడే సూచనలు కానరాక రాజు భిన్నుడై\nమంత్రులను సమావేశ పరిచాడు. ఎవరికీ\nఏమీ పాలుపోని పరిస్థితి!\n\nఆ సమయంలో సుందుడక్కడికి వచ్చి,\nరాజదర్శనం చేసుకొని, ఆయనతో, “మహా\nరాజా! నువ్వు తప్ప పరిష్కరించలేని సమస్య\nఒకటి వచ్చిపడింది. అది నువ్వు పరిష్కరిస్తే,\nనేను నీకు నా శక్తి కొద్దీ, సాయపడగలను,”\nఅన్నాడు.\n\nవేషభాషలనూ, ముఖితేజస్సునూ బట్టి\nమహాగుప్తుడు, సుందుడినాక యోగిగా భావించి,\n“మహానుభావా! మీ సమస్య చెప్పండి. పరిష్క\nరిస్తాను. నా సమస్యను తమరు పరిష్కరించ\nలేరు. కాబట్టి మీ సాయంనాకవసరం లేదు,”\nఅన్నాడు.\n\nసుందుడు గంభీరంగా, “ఇచ్చిపుచ్చు కోవడం మానవ ధర్మం. నీ సమస్య ఏమిటో చెప్పు. అది తప్పక నేను పరిష్కరిస్తాను,” అన్నాడు.\n\nమహాగుప్తుడు దేశంలో వానలు లేకపోవడం గురించి చెప్పాడు.\n\nదీనికి సుందుడు నవ్వి, “ఇది నాకు చిటికెల మీద పని. ప్రకృతి శక్తులు కొన్ని సూత్రాల ఆధారంగా పనిచేస్తాయి. వాతా వరణంలో అనుకూలత లోపించి మన దేశంలో వానలు లేవు. కొన్ని మంత్ర శబ్దాలను ఉచ్ఛరిస్తే, వాటి ప్రభావంతో వాతావరణంలో వర్షానుకూలత ఏర్పడుతుంది. అందుకు అనువైన స్థలం చూడాలి. అంతే!” అన్నాడు.\n\nమహాగుప్తుడాళ్చర్యపడి, “నా రాజ్యంలో వానలు కురిపిస్తే తమకు కనకాభిషేకం చేయించగలను,” అన్నాడు.\n\nసుందుడు దానికి బదులివ్వకుండా, కాసేపు కనులు మూసుకుని, “రథం సిద్ధం చేయించు. శివపుత్ర గ్రామం శబ్దయజ్ఞానికి అనుకూల ప్రాంతం,” అన్నాడు.\n\nరథం సిద్ధమైంది. జోడుగుర్రాల అరథంలో సుందుడు, మహాగుప్తుడు మాత్రం కూర్చున్నారు. సుందుడి ఆదేశం ప్రకారం రాజు నిరాయుధుడుగా వున్నాడు. ముందు సారథి కూర్చుని గుర్రాలను అదిలించాడు. రథం బయలుదేరింది.\n\nప్రయాణం సగం దూరం వెళ్ళేసరికి, ఉన్నట్టుండి గుర్రాలు పెద్దగా సకిలించి ఆగిపొయాయి. సారథి కంగారుగా, “ప్రభూ! పులుల మంద ఒకటి బాటకు అడ్డంగా వున్నది,” అన్నాడు.\n\nసుందుడు, మహాగుప్తుడు అటుకేసి చూశారు. పెద్దా, చిన్నా కలిసి సుమారు పన్నెండు పులులు బాట మీద కాస్త దూరంలో వున్నాయి.\n\nజలాశయాలు ఎండిపోవడం వల్ల నీటిని వెతుక్కుంటూ, అవి అక్కడికి వచ్చిపుండవచ్చు. తమను సమీపిస్తున్న జోడు గుర్రాలు, ముగ్గురు మనుష్యులు- వాటిలో ఉత్సాహాన్ని పుట్టించినై. సమయానికి ఆయుధాలు లేవని మహాగుప్తుడు కలవరపడ్డాడు.\n\nసుందుడు రథం దిగి, మంత్రం జపిస్తూ ముందుకు వెళ్ళి పులులను సమీపించాడు. మహాగుప్తుడు నిర్విణ్ణుడై చూస్తూండగా, పులు లన్నీ ఒకదానితర్వాతఒకటిగా, అతడి పాదాల ముందు మోకరిల్లి, అక్కడి నుంచి సమీ పారణ్యాంలోకి వెళ్ళిపోయాయి.\n\nఅప్పుడు రథం కదిలి సుందుణ్ణి సమీపించింది. సుందుడు రథం ఎక్కి, “క్రూర మృగాలు కొన్ని సూత్రాలననుసరించి జీవితాన్ని గడుపుతాయి. శబ్దజాలంతో వాటిని అదుపు చేయడం యోగికి సాధ్యమవుతుంది,” అని రాజుకు చెప్పాడు.\n\nఆ తర్వాత కొద్ది సేపటికి రథం శివపుత్ర గ్రామం చేరుకున్నది. అసమయానికి గ్రామ పాలి మేరలో గ్రామస్థులుకొందరు హడావిడి పడుతూ కనిపించారు. సుందుడు వారిని విషయమేమి టని అదిగాడు.\n\nఒక వృద్ధుడు, సుందుడి వంక ఆశ్చర్యంగా చూసి, “నువ్వుకానీ యోగివి కాదు గదా?” అన్నాడు.\n\nసుందుడు తను యోగినని చెప్పాడు.\n\nఅప్పుడా వృద్ధుడు, “యోగి ఒకరు మా గ్రామం వస్తాడనీ, శబ్దయజ్ఞం చేసి వానలు కురిపిస్తాడనీ గ్రామదేవత గ్రామాధికారి కలలో కనిపించి చెప్పింది. శబ్దయజ్ఞం వల్ల దేశంలో వానలు పడతాయి కానీ, మా గ్రామంలో భూకంపం వస్తుందట. భూకంపం రాకుండా గ్రామాన్ని కాపాడాలంటే – అదిగో ఆ మర్రి చెట్టు మొదల్లో వున్న రాతిని ఆరడుగుల ఎత్తుకు లేపాలట. గ్రామం వాళ్ళు ఇందాకటి నుంచి ప్రయత్నిస్తున్నారు. ఆ రాయి అంగుళం మేర కూడా కదల్లేదు,” అన్నాడు.\n\nఅప్పుడు మహాగుప్తుడు ముందుకువెళ్లి ఆరాతిని చూశాడు. అది ఎంతో పెద్దదిగానూ, బరువుగానూ వున్నది. మహాబలవంతులెవ రైనా దాన్ని కాస్తమేర కదపగలరేమో కానీ ఆరడుగుల ఎత్తుకు లేపడం అసాధ్యం.\n\nఏం చేయాలా అని రాజు ఆలోచిస్తూండగా, సుందుడాయనను సమీపించి, “మహా రాజా! అన్ని పనులూ బలంతో సమకూరవు. జ్ఞానశక్తిని ఉపయోగిస్తే కొండలను పిండి చేయవచ్చు. అణువులోంచి బ్రహ్మండాన్ని\n\nసృష్టించవచ్చు. నేను జ్ఞానశక్తితో ఈ రాతిని పైకిలేపుతాను, చూస్తూండు,” అంటూ కొన్ని మంత్రాలనుచ్చరించాడు.\n\nఆమరుక్షణం రాయి గాల్లోకి లేచి, సరిగా అరడుగుల ఎత్తుకుపోయి, అక్కడ అగించి. గ్రామస్థులందరూ ఆనందంతో జయజయ ధ్యానాలు చేశారు.\n\nఆ తరవాత సుందుడు శబ్దయజ్ఞం చేశాడు. అది ముగియగానే, అకాశంలో ఒక మూల నల్లటి మబ్బుతునక కనబడింది. అది క్రమంగా పెద్దదయి, ఉన్నట్టుండి చల్లటి గాలి వీచింది. వానచినుకులు ప్రారంభ మయ్యాయి. శివపుత్ర గ్రామంలోనే కాదు, మగధదేశమంతటా పౌరుల మనసు ఉప్పొంగి పోయేటంతగా వానలు వడ్డాయి.\n\nఇది జరిగాక మహాగుప్తుడు కలవర పడుతూ, సుందుడితో, “మహానుభావా! తమరు సర్వశక్తిమంతులు. అతారపురుషుడిలా నా\n\nరాజ్యంలో అడుగుపెట్టి, నా పౌరులకష్టాలు తీర్చారు. నేను సామాన్యుణ్ణి! తమవల్ల కాని సమస్యను నేను పరిష్కరించగలనా? అన్న బెంగ నన్నిప్పుడు వేధిస్తున్నది,” అన్నాడు.\n\nసుందుడు చిన్నగా నవ్వి, రాజుకు ఉప సుందుడి కథ చెప్పి, “వాడింకా నన్ను విడిచి పెట్టలేదు. యోగినై నేను అద్భుతశక్తులు పొందానని వాడికి తెలిసింది. వాడు అరణ్యం లోని నా అశ్రమానికి వచ్చి, నన్ను యోగవిద్య, నేర్పుమని వేధిస్తున్నాడు. యోగవిద్యకు సంబం ధించిన ఎన్నో రహస్యాలను నేను, నా అశ్రమంలో భద్రపరిచాను. ఇంకా ఎన్నో రహస్యాలు నేను తెలుసుకోవలసిపుంది. ఉపసుందుడు నన్ను చీకాకు పరచకుండా, నా అశ్రమానికి రక్షణ కల్పించవలసిందని కోరడానికే, నేను నీ దగ్గరకు వచ్చాను,” అన్నాడు.\n\nదీనికి మహాగుప్తుడెంతో ఆశ్చర్యపడి, “క్రూరమ్మగాలను శాసించ గలరు. బండ\n\nరాళ్ళను గాలిలో తేల్చగలరు. ప్రకృతి శక్తుల్ని ప్రేరేపించగలరు. అటువంటి తమకు, ఉప సుందుడివంటి సామాన్యుడి విషయంలో, నా సాయం కావాలా?” అన్నాడు.\n\nఅందుకు సుందుడు ఒకటి, రెండు క్షణాలు మౌనంగా ఉండిపోయి, తరవాత రాజుకేసి గంభీరంగా చూస్తూ, “రాజా, దేశానికి రాజుండగా దుర్మార్గులను శిక్షించడం నాకు తగని పని!” అన్నాడు.\n\nమహాగుప్తుడు మారుపలక్కకుండా, అర ణ్యాంలోని సుందుడి అశ్రమానికి తగిన కట్టు దిట్టాలు చేసి, ఉపసుందుణ్ణి ఆ ప్రాంతాలకు వెళ్ళకుండా శాసించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, సుందుడు మంత్రోచ్ఛారణతో క్రూరమృగాలను దారి మళ్ళీంచడం, మెద్దరాతిని గాలిలోకి లేపడం, అలాగే శబ్దయజ్ఞంతో వానలు కురిపించడం- ఇవన్నీ గొప్ప యోగశక్తులు కలవాళ్ళు చేయగలిగినవే; కాదనలేం. అయితే, నన్నూక సందేహం బాధిస్తున్నది. ఇన్ని మహత్తరశక్తులు కలవాడు, ఒక దుర్మార్గుణ్ణి శిక్షించలేక, రాజు సాయం కోరడం వింతగా లేదా? ఒక వేళ, సుందుడు ప్రదర్శించినవన్నీ కనుకట్టు\n\nలాంటి క్షుద్రతాంత్రిక శక్తులు మాత్రమేనా? ఈ సందేహాలకు సమాధానం తెలిసికూడా చెప్పకపోయావో, నీ తల పగిలిపొతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “మనిషికి బుద్ధి, మెదడు, అలోచనాశక్తి, మాట్లాడే నేర్పు ఇచ్చాడు భగవంతుడు. ఇవి కొన్ని సూత్రాలపై ఆధార పడి పనిచేస్తే, వాడు సన్మార్గుడు. దుర్మార్గుడి ప్రవర్తన ఏ సూత్రాలపైనా ఆధారపడివుండదు. జ్ఞానం, విజ్ఞానం, యోగవిద్య అటువంటి వారిపై ప్రభావం చూపించవు. సుందుడు తన యోగవిద్యతో ఉపసుందుణ్ణి శిక్షించ గలడేమో కానీ బుద్ధిని మార్చలేడు. పైగా, ఎట్టి పరిస్థితుల్లోనూ యోగి అయినవాడు, తన స్వార్ధం కోసం ఎదుటి వాణ్ణి తనకై తాను శిక్షించకూడదు. అందువల్ల, అతడి యోగ విద్యాశక్తులు మొక్కపోయే ప్రమాదం ఉన్నది. అ కారణం చేతనే సుందుడు, రాజు సాయం కోరాడు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు.\n\n— (కల్పితం)\n\n[ఆధారం: “వసుంధర” రచన]\n\nసముద్ర తీర ప్రయాణాలు -15\nమన్నారు సింధుశాఖ\nఉత్తరపాంతం\n\nరచన: మీరానాయర్ ♦ చిత్రాలు : గోపకుమార్\n\nకన్యాకుమారి నుంచి తీరం గుండా పైకి పయనించామంటే\nమన్నారు సింధుశాఖలో ప్రవేశిస్తాము.\n\nమన్నారు సింధుశాఖ ముఖద్వారంలో, ప్రధాన భూమిమీద\nతీరపట్టణమైన తిరుచ్చెందూర్ ఉన్నది. ఇక్కడ సముద్రానికి\nఅభిముఖంగా బ్రహ్మండమైన సుబ్రహ్మణ్యస్వామి దేవాలయం\n\nఉన్నది. సుబ్రహ్మణ్యస్వామి వెలసిన ప్రధానమైన అరు పుణ్యక్షేత్రాలలో ఇది ఒకటి. మిగిలిన ఐదుఆలయాలూ కొండలమీద ఉన్నాయి. ఈ ఆలయం మాత్రం సమతల ప్రదేశంలో ఉన్నది. దాదాపు వెయ్యి సంవత్సరాలకు పూర్వం నిర్మించబడిన ప్రాచీన ఆలయ ప్రాంగణంలోనే, మూడుశతాబ్దాల క్రితం తొమ్మిది అంతస్తుల గాలి గోపురం నిర్మించబడింది. భక్తులు కావళ్ళతో గురికి వచ్చి, భగవంతుడికి మొక్కుబడులు చెల్లిస్తూ ఉంటారు.\n\nతిరుచ్చెందూరుకు కొన్ని క.మీ. ఉత్తరంగా తూత్తుక్కుడి (టుటికోరిన్) ఉన్నది. 1974 జూలై 11వ తేదీ కేంద్రప్రభుత్వం ఇక్కడి రేవును మనదేశంలోని 10వ ముఖ్యమైన ఒడరేవుగా ప్రకటించింది. ఆ కారణంగా తమిళనాడు మనదేశంలో రెండుముఖ్యమైన ఒడరేవులు గల ఏకైక రాష్ట్రం అనే ప్రత్యేకతను సంతరించుకున్నది. ఇక్కడి ఒడరేవు మానవనిర్మితమైనది. అన్ని వాతావరణాలలోనూ ఉపయోగపడుతుంది. దీనికి ఉత్తరంగానూ, దక్షిణంగానూ సముద్రంలో దృఢమైన రెండు అడ్డుగోడలు ఉన్నాయి. సముద్రపు ఆలల తాకిడి నుంచి రేవును రక్తించడానికి ఈ అడ్డుగోడలనునిర్మించారు. ఉత్తరపు గోడ 4096 మీ. పాడవు గలది. ప్రపంచంలో రెండవ పాడవైన గోడ ఇది!\n\nప్రాచీన కాలం నుంచే మనదేశం ముత్యాలకు పేరుగాంచింది. క్రి.శ. 2వ శతాబ్దంలో మనదేశం నుంచి రోము వంటి దూరదేశాలకు ఎగుమతి చేయబడిన ముత్యాలు చాలావరకు మన్నారు సింధుశాఖలో"
        },
        {
            "title": "సముద్ర తీర ప్రయాణాలు -15 మన్నారు సింధుశాఖ ఉత్తరప్రాంతం",
            "page_start": 33,
            "author": "మీరానాయర్",
            "pdf_page": 33,
            "content": "లభించినవే. తూత్తుక్కుడి ఇవాళ కూడా ముత్యాల పర్యక కేంద్రంగా ఉంటున్నది. ఉప్పు కర్మాగారాలకూ, ఎరువుల కర్మాగారాలకూ, విద్యుత్ కేంద్రానికీ ఇది మరింత పేరుగాంచింది.\n\nహిందువులు పరమ పవిత్రంగా భావించే రామేశ్వర ద్విపక్షేత్రం మన్నారు సింధుశాఖకు ఉత్తరంగా ఉన్నది. హిందువులు పవిత్రంగా భావించే నాలుగు దివ్యక్షేత్రాలలో ఇది ఒకటి. (బడరీనాథ, ద్వారక, జగన్నాథ పూరీ మిగతా మూడుక్షేత్రాలు). భక్తులైన హిందువులు తమ జవిత కాలంలో కనీసం ఒక్కసారైనా రామేశ్వర క్షేత్రాన్ని దర్శించాలని కాంకిస్తారు.\n\nరామాయణగాథలోని కొన్ని ముఖ్యమైన ఘట్టాలతో ఈ దీవికి సంబంధం ఉన్నదని చెబుతారు.\n\nశ్రీరాముడి పేరు మీదుగానే దీనికి రామేశ్వరమనే పేరు వచ్చింది. బ్రాహ్మణ వంశానికి చెందిన రావణుణ్ణి వధించిన పాపం తాలగించుకోవడానికి శ్రీరాముడు ఇక్కడ ఇవపూజ చేశాడని చెబుతారు. శ్రీరాముడు క్రైలాసం నుంచి ఇవలింగాన్ని తీసుకురమ్మని హనుమంతుణ్ణి కోరాడు. హనుమంతుడు క్రైలాసానికి వెళ్ళాడుగాని, ఎంతకూ తిరిగిరాలేదు. పూజా సమయం ఆసన్నమయింది. కాని హనుమంతుడి జాడ కనిపించ లేదు. ఇక వేచి లాభం లేదు. పుణ్య ఘదియలు పూర్తయ్యేలోగా ఇసుకతో ఇవలింగం చేసి ప్రతిష్ఠించి పూజించవచ్చని సీత ఇచ్చిన సలహ ప్రకారం శ్రీరాముడు ఇసుకలింగాన్ని ప్రతిష్ఠించి పూజించాడు.\n\nఆ తరవాళ వచ్చిన హనుమంతుడు విషయం తెలిసి ఎంతో బాధపడ్డాడు. అతని బాధను పోగాట్టడానికి శ్రీరాముడు తానుప్రతిష్ఠించిన ఇసుక లింగాన్ని తాలగించి అస్థానంలో హనుమంతుడు తెచ్చిన ఇవలింగాన్ని ప్రతిష్ఠించమని హనుమంతుణ్ణి కోరాడు. హనుమంతుడు దానిని సైకెత్త బోయాడు. వీలుకాలేదు. ఆఖరికి ధానికి తన వాలాన్ని చుట్టి లాగాడు. కాని అది ఏమాత్రం కదలలేదు. ఆ పిమ్మట శ్రీరాముడు హనుమంతుణ్ణి ఓదార్చి. అతడు తెచ్చిన లింగాన్ని పక్కనే ప్రతిష్ఠించమని చెప్పి. దానికే తాలిపూజలు జరుగుతాయని వరమిచ్చాడు.\n\nఇవలింగాన్ని పెకలించడానికి ప్రయత్నిస్తున్న హనుమంతుడు"
        },
        {
            "title": "రాక్షసుడీ శపథం",
            "page_start": 37,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 37,
            "content": "అప్పుడు రత్నాకరుడు ఆ వనమూలిక\nఎలా ఉండేదీ వర్ణించి, ఆ మూలిక దండకా\nరణ్యంలోని తూర్పు ప్రాంతాన గల కొండల్లో\nలభించగదలని చెప్పాడు.\n\nదండకారణ్యం ఎంతటి భయంకరమైనదో\nచంద్రశిలారాజ్యంలో వారందరికీ తెలుసు.\nఒకసారి యువరాజు అగ్నిసేనుడు తెగించి,\nకొందరు భటులతో ఆ ప్రాంతాలకు వేటకు\nపోయి, వేట మాట అలా ఉంచి, అక్కడి\nత్రూరమృగాలు, విషసర్పాల బారిన పడకుండా\nకొసప్రాణాలతో పారిపోయివచ్చాడు. ఆ సమ\nయంలో అతడికి ఆటవికుల ద్వారా, అతి\nనేర్పరీ, నిర్భయుడూ అయిన సింహ బలుణ్ణి\nగురించి తెలిసింది.\n\nఅగ్నిసేనుడు భటులను పంపి, సింహ\nబలుణ్ణి పిలిపించాడు. వాడికి అప్పటికే\n\nఅగ్నిసేనుణ్ణి గురించి తెలుసు. తండ్రి భోగ\nలాలసుడైతే, ఇతడు ప్రజల క్షేమం ఏమాత్రం\nపట్టించుకోని క్రూరుడు.\n\nఅగ్నిసేనుడు, సింహబలుడికి తగు మర్యా\nదలు చేసి, “సింహబలా! మహారాజు వ్యాధి\nగ్రస్తుడన్న సంగతి నువ్వు ఎరిగే ఉంటావు.\nఅమృతవల్లి అనే మూలిక ద్వారా, ఆయన\nవ్యాధిని కుదర్చవచ్చని వైద్యుడు చెప్పాడు.\nదాన్ని సంపాయించేందుకు నువ్వు సాయ\nపడాలి. నువ్వు కోరిన ధనం ఇవ్వగలను,”\nఅని వైద్యుడు చెప్పిన వివరాలన్నీ అతడికి\nచెప్పాడు.\n\nదానికి సింహబలుడు, “యువరాజా! ధనం\nమాట అలా ఉంచండి. నా దృష్టిలో పరోప\nకారాన్ని మించిన సంపదలంటూ లేవు. మీకు\nతప్పక సాయం చేస్తాను,” అన్నాడు.\n\nమర్నాడు ఇద్దరూ అశ్వాల నధిరోహించి\nదండకారణ్యంచేరారు. సింహబలుడుముందు\nఅశ్వాన్ని నడిపిస్తూ, అక్కడక్కడా తమ మార్గా\nనికి అడ్డుగా ఉన్న పాదలను నరికి, మార్గం\nనుగమం చేయసాగాడు. అలాంటి సమయా\nలలో సర్పాలు బుసలు కొడుతూ దాపులనున్న\nమహావృక్షాలపైకి పాకిపోయాయి.\n\nనాలుగు రోజుల ప్రయాణం తర్వాత\nవాళ్ళు ఒక సాయంసమయంలో వైద్యుడు\nచెప్పిన తూర్పుకొండల ప్రాంతాన్ని చేరారు.\n\nసింహబలుడు ఉత్సాహంగా, “యువరాజా!\nమనం ఇప్పుడు వైద్యుడు చెప్పిన ప్రదేశానికి\nవచ్చాం. ఆయన వర్ణించిన ప్రకారం అమృత\nవల్లి, ఒక అడుగు కన్ను ఎత్తు పెరగనిమొక్క\nగుర్రాల మీద ఉండి దాన్ని గుర్తించడం\nకష్టం. మనం కాలినడకన, ఈ చుట్టుపక్కల\n\nచంద్రమా మ\n\nదాని కోసం నిదానంగా వెదుకుదాం,\" అన్నాడు.\n\nఇద్దరూ అశ్వాల మీదినుంచి దిగి, వాటిని ఒక చెట్టుకు కట్టివేసి, అమృతవల్లి కోసం వెదకసాగారు. అయితే, వాళ్ళు గమనించని విషయమేమిటంటే - అక్కడికి దాపులనే ఉన్న కొండగుహలో రక్తతర్పణుడనే రాక్షసుడున్న సంగతి!\n\nఈ రక్తతర్పణుడు రాక్షసుల్లో అత్యుత్తమ జాతికి చెందినవాడు. వాడి పూర్వులు దండకా రణ్యాన్ని ఏలిన వాళ్ళు. తక్కువ జాతి రాక్షసులులాగా దారికిన ఏ జంతువునో తిని ఆకలి చల్లార్చుకోవడం, వాడికి అవమానకరంగా తోచేది. ఈ లోకాన్ని వదిలిపోయే ముందు, ఏదో ఒకనాడు ఒక మనిషిని తిని తీరతానని వాడు శపథం చేశాడు.\n\nవాడికిప్పుడు, ఒకరు కాదు ఇద్దరు మను షులు కంటబడడంతో, ఒళ్ళు పొంగిపోయి, తను కూర్చున్న పెద్దబండరాయి మీదినుంచి భీకరంగా హుంకరిస్తూ కిందికి దూకి, వాళ్ళకేసి పరిగెత్తుకు రాసాగాడు.\n\nవాడి హుంకారం వింటూనేసింహబలుడూ, యువరాజు అగ్నిసేనుడూ నిలువెల్లా కంపించి పోయారు. అగ్నిసేనుడు మూర్ఛపోబోతూన్న వాడిలా ఊగిపోతూ, “సింహబలా! ఇప్పుడేది దారి? ఆ ముసలి వైద్యుడు మనలను రాక్షసులకు ఆహారంగా వేయడానికి, అమృతవల్లి కట్టుకథ అల్లాడని, నా అనుమానం. మన నిప్పుడా భగవంతుడే రక్తించాలి!” అన్నాడు.\n\nసింహబలుడు, అగ్నిసేనుడు నేల బడకుండా గట్టిగా పట్టుకొని, “యువరాజా! మీ తండ్రిగారి భోగలాలసత్వంతో పాటు, మీ\n\nక్రూరత్వం కూడా రాజ్యంలో అందరూ ఎరిగిందే! ఈ రాక్షసుడు మహాక్రూరుడని గతంలో విన్నాను. ఇప్పుడు మన రక్షణ భారం భగవంతుడికి అప్పగించేందుకు తగిన వ్యవధిలేదు. ఒర నుంచి కత్తి దూయండి!”అంటూ విల్లులో సంధించేందుకు బాణాన్ని అందుకోబోయాడు.\n\nఅంతలో రాక్షసుడు, వాళ్ళను సమీపించి బాణం గురిచేస్తున్న సింహబలుణ్ణీ, వెనక్కు పారిపోజూస్తున్న యువరాజు అగ్నిసేనుణ్ణీ చెరాక చేత్తో పైకెత్తి పట్టుకొని, “ఆహా! నా శపథం ఫలించింది! అయితే, తాళపృక్షమంతధర్మసందేహం! కాలధర్మం చెందేలోపలనేను తినదలచింది ఒక మనిషినే; కాని ఇప్పుడిద్దరుదారికారు! ఏం చేయాలి?”అంటూ ఇద్దరి కేసి తల తిప్పుతూ చూడసాగాడు.\n\nఅప్పుడు, సింహబలుడు, “రాక్షసోత్తమా!\nనీకు ధర్మా ధర్మ విచక్షణాజ్ఞానం ఉన్నందుకు\nచాలా ఆనందిస్తున్నాను. చావుబ్రతుకుల\nమధ్య వున్న చంద్రశిలా రాజ్యం రాజుకు\nచికిత్స చేసేందుకు, అమృతవల్లి అనే మూలిక\nకోసం ఇక్కడికి వచ్చాం. ఈయన ఆ రాజ్యం\nయువరాజు. ఆ మూలిక ఎక్కడ దారుకుతుందో\nచెదితే, దాన్ని తీసుకుని యువరాజు వెళ్ళి\nపోతాడు. అప్పుడు నువ్వు, నన్ను తినవచ్చు.\nనీ శపథానికి ఏ భంగపాటూ కలగదు,”అన్నాడు.\n\nవెంటనే రాక్షసుడు, వాళ్ళిద్దరినీ కిందికి\nదించి, సింహబలుడితో, “ఆ అమృతవల్లి\nమూలిక ఈ ప్రాంతాలనే ఉన్నది; ఇస్తాను.\nఇప్పుడు నాకు మరొక సందేహం కలుగు\nతున్నది. లోకంలో కన్నవాళ్ళ కోసం పిల్లలు\nత్యాగాలు చేయడం పరిపాటి. అటువంటిది,\nఈ యువరాజు సామాన్య పౌరుడివైన నిన్ను\nబలిపెట్టి, తన ప్రాణాలు కాపాడుకోవడం ధర్మ\nమవు తుందా?” అన్నాడు.\n\nఆ మరుక్తణం అగ్నిసేనుడు, రెండుచేతు\nలతో రాక్షసుడిపాదాలు పట్టుకుని, “రాక్ష సేంద్రా!\nమిమాటలతో నాకళ్ళుతెరిపించారు. మా రాజ్య\nప్రజలు నాతంద్రిభోగలాలసత్వాన్ని అస హ్యాం\n\nచుకుంటారు. నా క్రూర త్వాన్ని ద్వేషిస్తారు. ఇది\nతెలిసి పాలకుడు, సామాన్య ప్రజలు విశ్వసించే\nధర్మాధర్మాలకు అతీతుడని అహంక రించాను.\nదయవుంచి, అమృతవల్లి మూలి కను సింహ\nబలుడికిచ్చి, నన్ను భక్తించండి!” అన్నాడు.\n\nఇది వింటూనే రాక్షసుడు చుట్టుపక్కల\nగల చెట్టుచేమలు ఊగిపోయేలా వికవిక\nమంటూ పెద్దగా నవ్వి, “నువ్వనే దయ, దానితో\nపాటు జాలీ, కరుణా అనేవి రాక్షసనైజానికి\nవిరుద్ధం; పాటించకూడనివి. అయినా, మీ\nకోసం నా నైజాన్ని త్యాగం చేస్తున్నాను, రండి!”\nఅంటూ వాళ్ళను కొంతదూరం తీసుకుపోయి,\nఅక్కడ వున్న పాదల్లో నుంచి అడుగుఎత్తులో\nఉన్న అమృతవల్లి మూలిక పాదులనువేళ్ళతో\nసహా పెకలించి, వాళ్ళకు ఇస్తూ, “ఒకటి కాదు,\nరెండు తీసుకుపొండి. అయితే, నా శపథం,\nశపథంగానే మిగిలి పోయింది. ఇందుకుకారణం,\nఏదో రాక్షస స్వభావ విరుద్ధమైన దుష్కార్యం\nచేసి వుంటాను!” అని పెద్దగా నిట్టూర్చుతూ\nగుహకేసి బయలుదేరాడు.\n\nఆ తర్వాత సింహబలుడూ, యువరాజూ\nపరమానందంతో తమతమ అశ్వాల నధి\nరోహించి, నగరంకేసి బయలుదేరారు."
        },
        {
            "title": "బంగారు గడియలు / ప్రశ్నావళి",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "# ప్రశ్నలు\n\n1. ఇద్దరు అరబ్బులు ప్రయాణం చేస్తున్నారు.\n\nఒకరి వద్ద 3 రొట్టెలు, రెండవ వ్యక్తి వద్ద 5 రొట్టెలు ఉన్నాయి. దారిలో మూడవ వ్యక్తిని చూశారు. అయన దగ్గర రొట్టెలు లేవు గాని చాలా అకలితో ఉన్నాడు.\n\nఅరబ్బులు అతన్ని తినడానికి పిలిచి, తమ దగ్గరున్న 8 రొట్టెలను ముగ్గురూ సమానంగా పంచుకుని తిన్నారు. అ తరవాత మూడవ ప్రయాణీకుడు తాను తిన్న రొట్టెలకని 8 వెండి నాణాలు ఇచ్చివెళ్ళాడు. ఇద్దరు అరబ్బులు ఆ పైకాన్ని న్యాయసమ్మతంగా ఎలా పంచు కొదాలి?\n\n2. ఒక చిన్న గొడుగు కింద ముగ్గురు లాపుపాటి మనుషులు ఒకరినొకరు తోసుకుంటూ నడుస్తున్నారు. అయినా, ఒక్కరూ తడవలేదు. ఎందువల్ల?\n\n3. అరటి తాక్కలతో జర్మనులు ఏం చేసుకుంటారు?\n\n4. ఒక బస్సు ఖాళీగా బయలుదేరింది. మొదటిస్టాపులో 16 మంది ఎక్కారు, మళ్ళీ ఆగడంతో ఏడుగురు ఎక్కారు, ముగ్గురు దిగారు. ఆ తరవాతి స్టాపులో 9 మంది ప్రయాణీకులు ఎక్కారు, ఐదుగురు దిగారు. బస్సు మళ్ళీ ఆగాక ఐదుగురు ప్రయాణీకులు ఎక్కారు, ముగ్గురు దిగారు. ఆఖరిస్టాపులో ఇద్దరు దిగారు. మొత్తంమీద బస్సు ఎన్నిస్టాపుల్లో ఆగింది?\n\n5. మూడు జేబురుమాళ్ళు - రెండు తెల్లవి, ఒకటి ఎర్రనిది- ఒకదానికొకటి ముడివేయ బడ్డాయి. రెండు తెల్లరుమాళ్ళు ఒకదాని కొకటి; ఎర్ర రుమాలు, తెల్లరుమాలుకూ ముడివేయ బడ్డాయి. అంటే ఒక తెల్ల రుమాలు మధ్యలో ఉందన్నమాట. ఇప్పుడు ముడులు విప్పుకుండా ఎర్రరుమాలును రెండు తెల్లరుమాళ్ళ మధ్యకు తీసుకురావా లంచే ఏంచేయాలి?\n\n6. శబ్ద అవరోధాన్ని అధిగమించడానికి మనిషి నిర్మించిన మొట్టమొదటి వస్తువు ఏది?\n\n7. ఆ క్షణం క్రితం నీళ్ళతో నింపబడిన గ్లాసుమీద తట్టాను. గ్లాసునుంచి ఒక నీటి చుక్కకూడా బయటికి రాలేదు. కాని టేబుల్ క్లాస్ తడిసిపోయింది. ఎలా?\n\n8. యుద్ధం వల్ల నాశనమైన ఒక గ్రామంలో కొందరు మనుషులు మిగిలారు. మనిషిరోజుకు ఒక లీటర్ తాగినట్టయితే అక్కడున్న నీళ్ళు 13 రోజులకు వస్తాయని వాళ్ళకు తెలిసింది. ఐదవ రోజు ప్రమాదవశాత్తు కొంత నీళ్ళు వలికిపోయాయి. ఆ రోజే తన వంతు నీళ్ళను తాగేసి, ఒక మనిషి గాయాల కారణంగా చని పోయాడు. ఆ తరవాత నీళ్ళ వాటాను తగ్గించలేదు. మిగిలిన నీళ్ళు వాళ్ళనుకున్నట్టే 13 రోజులకు వచ్చాయి. కింద వలికిపోయిన నీరు ఎంత?\n\n9. న్యాయస్థానం నాటకం:\n\nబస్సులో ప్రయాణం చేస్తూన్న బల్వంత శర్మ, బస్సు హారాత్తుగా ఆగడంతో, ఆ కుదుపుకు తాను కూర్చున్న సీటు నుంచి ఎగిరి దూరంగా పడ్డాడు. కుడి చేతికి గాయం తగిలింది. ఈ చేతిని ఇకపై ఉపయోగించలేను. కాబట్టి పదిలక్షల రూపాయలు నష్టపరిహారం చెల్లించాలి – అని రవాణాసంస్థ మీద కేసుపెట్టాడు శర్మ. రవాణా సంస్థ తరపున కోర్టులో హాజరయిన న్యాయవాది శర్మను, చేతిని ఎంతవరకు పైకెత్తగలవో చూపించు – అన్నాడు. శర్మ చేతిని భుజం వరకు ఎత్తాడు. “సరే, ప్రమాదం జరగకముందు ఎంతవరకు ఎత్తగలిగేవాడివో ఇప్పుడు చూపించు,” అన్నాడు న్యాయవాది. శర్మచేతిని తలపైకి ఎత్తి చూపాడు.\n\n“చూశారా? ఈ పెద్దమనిషి అబద్ధమాడుతున్నాడని తెలిపొయింది. చేతిని ఎప్పటిలా పైకెత్తగలగడం మనమందరం చూశాం. అసలు చేతికి గాయమే తగలలేదు. కాబట్టి, ఈ కేసును కొట్టివేయాలని కోర్టువారిని వేడుకుంటున్నాను!” అని న్యాయవాది ముగించాడు. అయినా, న్యాయమూర్తి అందుకు అంగీకరించలేదు. ఎందువల్ల?\n\nబంగారు గడియలు- 8 సమాధానాలు:\n\n1. రాజస్థాన్‌లోని రాణక్‌పూర్ అదినాథ అలయం\n\n2. కాశ్మీర్‌లోని అమర్‌నాథ.\n\n3. ఈస్టర్ ఐలండ్ అదిమవాసులు."
        },
        {
            "title": "మహాభారతం",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "ఈ ప్రాంతంలో వేటాడదగిన మృగాలు ఎన్నయినా ఉన్నాయి. వేట మీది వ్యామోహం కొద్దీ పాండవులు ఒక ఏడాది పాటు ఆ ప్రాంతంలోనే ఉండిపోయారు.\n\nఒకనాడు భీముడు తగిన అయుధాలు తీనుకుని వేటకు బయలుదేరి అనేక మృగాలను చంపుతూ వెళ్ళివెళ్ళి ఒక మహాసర్పాన్ని చూశాడు. అది ఆకుపచ్చ రంగులో ఉన్నది. దాని నోరు కొండగుహలాగున్నది. అందులో నాలుగు భయంకరమైన కోరలున్నాయి. దాని కళ్ళు ప్రకాశిస్తున్నాయి. దాని నోటి నుంచి విషజ్వాలలు వెలువడి, చుట్టూఉన్న చెట్లను మాడ్చేస్తున్నాయి.\n\nఅలాటి ప్రశయనాగును భీముడు పాగ రుగా ఎదిరించాడు. వెంటనే అది భీముడి శరీరాన్ని బలంగా చుట్టివేసింది. ఒక్క\n\nక్షణం విస్తుపోయిన భీముడు, దాని నుంచి బయటపడడానికి ప్రయత్నించాడు. వెయ్యి ఏనుగుల బలం గల భీముడు ఎంత ప్రయత్నించి దాని పట్టు నుంచి తప్పించుకోలేక నిర్ఘాంతపోయాడు.\n\nఈలోపల ధర్మరాజు, భీముడెంతకూ తిరిగిరాకపోవటం చూసి, అతను బయలు దేరిన దిక్కు తెలుసుకుని, ద్రౌపదికి రక్తగా అర్జున నకుల సహదేవులను ఉండమని, చెప్పి ధౌమ్యుడితో సహా అరణ్యమార్గాన బయలు దేరాడు. దారి పాడుగునా, భీముడి చేతచచ్చిన వివిధ మృగాలు గుట్టలు గుట్టలుగా పడి ఉండటంచేత దారి వెతుక్కునే అవసరం లేకపోయింది.\n\nఅలా పోగా చివరకు ధర్మరాజుకు భీముడు పాము చుట్టలతో అసహాయుడై చిక్కి, కని పించాడు. అతను పోయి అలా పామునోటిలో ఎందుకు చిక్కుకోవలిసిన అవసరం కలిగిందో ధర్మరాజుకు అర్థం కాలేదు. అయన పామును సంబోధించి, “సర్పరాజా, నీకు ఆహారం కావాలంటే మరేదన్నా అడుగు, ఇస్తాను. ఇతను నా తమ్ముడు. ఇతన్ని వదిలి పెట్టు,” అన్నాడు.\n\nదానికా సర్పం, “అయ్యా, నాకు నీ తమ్ముడు దైవికంగా దారికాడు. నేను అతన్ని వదలను. అతను నా ఆహారం. నువ్వుకూడా ఇక్కడే ఉండిపోయేటట్టుంటే, రేపు నిన్ను మింగుతా!” అన్నది.\n\nఈ జవాబు విని, “నువ్వు ఎవరు?” అని ధర్మరాజు సర్పాన్ని అడిగాడు.\n\n“నేను మీ పూర్వీకుణ్ణి. నా పేరు నహుషుడు. చంద్రుడికి ఏడోతరం వాణ్ణి. బతికి ఉండగా\n\n\n\n“నాకు తోచిన సమాధానం చెబుతాను. ఎవడిలో సత్యమూ, దానమూ, ఓర్పూ, తపస్సూ, దయా, కనికరమూ ఉంటాయో వాడు బ్రాహ్మణుడు. వాడు తెలుసుకోదగినది ఏదంటే – దుఃఖం లేనిదీ, సుఖం లేనిది అయిన పరబ్రహ్మం,” అన్నాడు ధర్మరాజు.\n\n“రాజా, నువ్వు చెప్పిన గుణాలన్నీ శూద్రుడిలో ఉంటే వాణ్ణి బ్రాహ్మణుడన వచ్చునా? సుఖదుఃఖాలకు అతీతమైన పరబ్రహ్మం అన్నావుకదా, సుఖదుఃఖాలకు అతీతమైనది ప్రపంచంలో ఏదీ లేదా?” అని సర్పం మళ్ళీ అడిగింది.\n\n“సత్యాది గుణాలు శూద్రుడిలో ఉంటే వాడు శూద్రుడూ కాడు; అవి లేనివాడు బ్రాహ్మణుడూ కాడు. ప్రవర్తనే సర్వోత్తమమైనది. శితోష్ణాల మధ్య మరేదీ లేనట్టుగా, సుఖదుఃఖాలకు భిన్నమైనది కూడా లోకంలో ఏదీలేదు. అలాటి ద్వయంద్వాలకు అతీతమైనది పర బ్రహ్మం ఒక్కటే అనుకుంటున్నాను,” అన్నాడు ధర్మరాజు.\n\n“ప్రవర్తనే అత్యుత్తమ మన్నావు గదా, ప్రవర్తన చేతనే ఎవడైనా బ్రాహ్మణుడయ్యే టట్టుంటే వర్ణాశ్రమాల ఏర్పాటు వృధాయే గదా?” అని సర్పం అడిగింది.\n\nదానికి ధర్మరాజు, “మాట్లాడటమూ, పుట్టటమూ, చావటమూ, బిడ్డలను కనటమూ సర్వమానవులకూ సమానమే. అయితే, పూర్వం ప్రమాదవశాన జాతిసాంకర్యం కలిగిన కారణంచేత వర్ణవిభజన అవసరం అయింది. అంతేగాని, వేదాలు తెలిసినవారికి ప్రవర్తనే ప్రధానం. బ్రాహ్మణస్త్రీకి పుట్టినవాడు వేద సంస్కారం పాందేవరకూ శూద్రుడితో సమా\n\nఅంతులేని పుణ్యాలు చేసి, అమితమైన తపస్సు చేసి ఇంద్రపదవి సంపాదించాను. ఇంద్రపదవి రాగానే పాగరు తలకెక్కి బ్రాహ్మణులను అవమానించాను. అగస్త్యుడనే ముని నా మీద అగ్రహించి, పామువు కమ్మని శపించాడు. అయితే ఆ ముని అనుగ్రహం తోనే నాకు పూర్వస్పృతీ, అంతు లేని బలమూ కలిగాయి. ఎవరు నా ప్రశ్నలకు సరిఅయిన సమాధానాలిచ్చినా నాకు శాపవిముక్తి కలిగేటట్టు కూడా ఆయనే అనుగ్రహించాడు,’ అని సర్పం అన్నది.\n\n“అలా అయితే, నా శక్తికి తగినట్టుగా సమాధానాలిస్తాను. నీ ప్రశ్నలు అడుగు,” అన్నాడు ధర్మరాజు.\n\n“బ్రాహ్మణుడంటే ఎలాటివాడు? అతను తెలుసుకోదగినది ఏది?” అని సర్పం అడిగింది.\n\nనుడే. తరవాత వాడు క్రమంగా సత్యాది\nగుణాలు అలవరచుకుని బ్రాహ్మణుడవు\nతాడు. అలాటి గుణాలు గల శూద్రుడు\nసచ్చుద్రుడని స్వాయంభువమనువు పూర్వం\nచెప్పాడు,\" అన్నాడు.\n\nఅప్పుడు సర్పం, \"నీ సమాధానాలకుసంతో షించాను. నీ తమ్ముణ్ణి నేను కబళించను,\" అంటూ శాపం వదిలి, పూర్వపు నహుషరూపం పాందింది. అంతలో స్వర్గం నుంచి విమానం రాగా, నహుషుడు అందులో ఎక్కి స్వర్గానికి వెళ్ళిపోయాడు.\n\nతరవాత ధర్మరాజు భీముణ్ణి వెంటబెట్టు\nకుని, ధౌమ్యుడితో సహా తమ పర్ణశాలకు\nతిరిగివచ్చి, మిగిలిన వాళ్ళకు జరిగినది\nచెప్పాడు.\n\n\"భీముడికి ఈ దుస్సాహస మేమిటి?\nధర్మరాజు ఎంత గొప్పజ్ఞాని!\" అని అందరూ\nఅశ్చర్యపడ్డారు.\n\nపాండవులు వర్షాకాలం వెళ్ళిపోయేదాకా\nద్వెతవనంలోనే ఉండి, తమ వెంట బ్రహ్మణు\nలనూ, పరివారాన్నీ తీసుకుని బయలుదేరి\nకామ్యకవనానికి చేరుకున్నారు. అక్కడి\nఋషులు వారిని చక్కగా అదరించారు.\n\nఇంతలో పాండవులను చూడటానికి\nసత్యభామతో సహా కృష్ణుడు వారున్నచోటికి\nవచ్చాడు. అతను, పాండవులందరూ వింటూ\nఉండగా, ధర్మరాజుతో, \"రాజా, నువ్వు\nఇంతకాలం అడవులలో నివసించి కూడా\nఅటవిక ధర్మాలు అవలంబించక రాజ\nధర్మాన్ని నిలిపావు. ధర్మరాజు అనే పేరు\nనీకు సార్థక్రమయింది. మీ నియమకాలం\nగడవగానే నీ శత్రువులను యముడి వద్దకు\n\nపంపటానికి మేమంతా తోడువస్తాము. నువ్వు\nవైభవంగా రాజ్యమేలుతావన్నది నిశ్చయం,\"\nఅని, ద్రౌపదితో, \"పాంచాలీ, దుర్యోధనుడు\nమొదలైనవారికి కాలం మూడింది. నీ బిడ్డ\nలను సుభద్ర చక్కగా చూసుకుంటున్నది.\nప్రద్యుమ్ముడు వారికి విలువిద్యలు నేర్పు\nతున్నాడు,\" అన్నాడు.\n\nధర్మరాజు కృష్ణుడికి నమస్కరించి, \"నువ్వే\nమాకుదిక్కు. అరణ్యవాసం అయిపోవచ్చింది.\nనీ దయవల్ల అజ్ఞాతవాసం కూడా పూర్తిచేశా\nమంటే, అటుతరవాత మేము ఏం చెయ్యాలో\nనువ్వే అజ్ఞాపింతువు గాని,\" అన్నాడు.\n\nకృష్ణుడు పాండవుల వద్ద ఉండగానే\nఅక్కడికి మార్కండేయుడు వచ్చాడు. అయన\nవయసు చాలా దీర్ఘమైనది. కాని చూడడానికి\nఇరవైయేళ్ళ వాడిలాగు కనిపిస్తూ గొప్ప\n\nతేజస్సుతో వెలిగిపోతూండేవాడు. మార్కం డేయుడు అక్కడ చేరిన వారికి అనేక కథలూ, అనుసరించవలసిన ధర్మాలూ చెప్పాలను కున్నారు.\n\nఆశ్రమం వెలుపల ఈ గోష్ఠి సాగుతూ ఉండగా, ఆశ్రమం లోపల సత్యభామా, ద్రౌపదీ ఏకాంతంగా కూర్చుని కబుర్లు చెప్పు కున్నారు.\n\nఆ సమయంలో సత్యభామ ద్రౌపదితో, “నీ భర్తలు దిక్సాలకులకు తీసిపోనివారు గద్దా, అలాంటివారు అయిదుగురూ నీకు వశులై, ఎన్నడుగాని నీకు అయిష్టం కలగ కుండా, ఎంతో ఆదరంగా చూడటానికి ఏమిటి కారణం? వారిని వశపరచుకోవటానికి నోము లేవైనా నోచావా? మంత్రాలూ, మూలికలూ మొదలైన వశికరణాలు ప్రయోగించావా?\n\nఆ రహస్యం ఏమిటో నాకు కూడా కాస్త చెప్పావంటే, నేనుకూడా నా భర్తను వశపరచు కుంటాను,” అన్నది.\n\nదానికి ద్రౌపది, “సత్యభామా, నువ్వు చెప్పే వశికరణ మార్గాలు చెడ్డస్త్రీలు అవలం బించేవి. కృష్ణుడి వంటివాడికి భార్యవైన నువ్వు ఇలా అడగటమే తప్పు. నన్ను గురించి నీకు సందేహం రావటంకూడా తోప్పే. తన భార్య మందులూ, మంత్రాలూ ప్రయోగిస్తుందని తెలిసినాక మగవాడు అమెను విష సర్పాన్ని చూసినట్టు చూడడా? పాండవులు నా పట్ల ప్రేమగా ఉండటానికి కారణాలు చెబుతాను విను: నేను లేనిపోని కోరికలు కోరి, అవి తీర్చక పొతే అలిగి కూర్చోను. భర్తలకు నా మీద విశ్వాసం ఉన్నది గదా అని వారికి జరగవలసిన ఉపచారాల విషయంలో అశ్రద్ధ చెయ్యను. వారి సేవలు నేనే చేస్తాను గాని, పనిమనుషుల చేత చేయించను. వారికి ఇష్టమైన వంటలు నాచేతి మీదుగా చేసి, నేనే పెడతాను. వారు చెప్పేదానికీ, చేసేదానికీ నేనెన్నడూ ఎదురు చెప్పను. అకారణంగా నవ్వను. నా సవతులను చూసి అసూయ పడను. ధర్మరాజు ఇంద్రప్రస్థంలో రాజ్యం చేసే కాలంలో రోజూ అనేక వేలమంది బ్రాహ్మణులూ, బ్రహ్మచార్లూ, సన్యాసులూ అతిథులుగా ఉండేవారు. వారికి అన్నీ సక్రమంగా జరిగినదీ, లేనిదీ నేనే స్వయంగా చూసేదాన్ని. అంతేకాదు, పాండవుల ఇతర భార్యలూ, లక్షలాది దాసీ జనమూ, పశువుల కావర్ల దగ్గిర నుంచి ఎందరో ఉండేవారు; ఆ అందరి యోగ క్షేమాలూ నేనే చూసేదాన్ని.\n\nచివరకు బొక్కసం జమా ఖర్చులు కూడా\nనేనే చూసేదాన్ని. కుటుంబ భారమంతా\nనేనే మోసేదాన్ని. అందుకనే నా భర్తలకు\nనాపైన అంత విశ్వాసమూ, స్నేహమూనూ.\nఅంతేగాని మందులూ, మాకులూ,\nమంత్రాలూ, తంత్రాలూ నా వద్ద ఏమీలేవు,”\nఅన్నది.\n\nసత్యభామ ఈ మాటలు విని, “నిన్ను\nఇలా అడిగినందుకు నాకు చాలా పశ్చాత్తాపం\nకలుగుత్పుది. నా మీద కోపం ఉంచకు,\nనవ్వులకు అడిగాననుకో,” అన్నది.\n\nతరవాతమార్కండేయమహామునీ, సత్య\nభామా కృష్ణులూ పాండవుల వద్ద సెలవు\nతీసుకుని, ఎవరిదారిన వారు వెళ్ళిపోయారు.\nఅప్పుడే పాండవులు కూడా కామ్యకవనాన్ని\nవదిలిపెట్టి తిరిగి ద్వైతవనానికి వచ్చి, ఒక\nఅందమైన ప్రదేశంలో, ఒక సరస్సుతీరాన\nపర్ణశాల నిర్మించి, అందులో కాపరం పెట్టారు.\n\nపాండవులు ద్వైతవనంలో ఉంటూండగా\nఆ వనంలో ఉండే ఒక బ్రాహ్మణుడు\nహస్తినాపురానికి వెళ్ళి, ధృతరాష్ట్రుణ్ణి కలుసు\nకుని, “మహారాజా, నేను ద్వైతవనం నుంచి\nవస్తున్నాను. అక్కడ పాండవులు చలికీ,\n\nవేడికీ, గాలికీ కూడా గురిఅయి నానా\nఅవస్థలూ పడుతున్నారు. లోకాలను జయించ\nగల అయిదుగురు భర్తలుండి కూడా ద్రౌపది\nఅనాథలాగా అరణ్యంలో పడరాని అగచాట్లు\nపడుతున్నది,” అన్నాడు.\n\nఈ మాట విని ధృతరాష్ట్రుడు లోలోపల\nకుమిలిపోయాడు. ఎందుకంటే, పాండవుల\nపాట్లన్నిటికీ తన ఉపేక్షే కారణమని ఆయ\nనకు తెలుసు. అయన ఆ బ్రాహ్మణుడితో,\n“నా కొడుకు లందరి కన్న కూడా ధర్మరాజు\nఉత్తముడు. అతని మనసులో కోపం అనేది\nఉండదు.అర్జునుడుధర్మరాజుకు విధేయుడు.\nభీముడు అలాకాదు. అతను మహాబలుడు.\nఅతని మనసులో కోపం ఎప్పుడూ ఉంటుంది.\nఅయితే ధర్మరాజు మాటకు కట్టుపడి భీముడు\nవిబ్బధించకుండాఅణిగిపడిఉన్నాడు.ఇంతకూ\nనా కొడుకు దుర్యోధనుడు దష్ట బుద్ధి గల\nవాడు.వాడి దుర్మార్గమే ఇన్నికప్పాలకూ కారణం.\nరేపు వాడు ఆ పాండవులకు అర్ధ రాజ్యం\nఇస్తే ఏ బాధా వుండదు. కాని వాడివ్వడు.అది\nవాడి స్వభా వానికి విరుద్ధం. అదే వాడి\nవినాశానికి దారి తీస్తుందేమో!” అంటూ\nపెద్దగా నిట్టూర్పులు విడిచాడు."
        },
        {
            "title": "కోపిష్ఠి ఉద్యోగి",
            "page_start": 51,
            "author": "దామరపూడి శేషగిరిరావు",
            "pdf_page": 51,
            "content": "కోపిష్ఠి ఉద్యోగి\n\nరావులపాడు జమీలో, అడవి ప్రాంతాల వున్న కొన్ని గ్రామాల రైతులు, రెండు మూడు సంవత్సరాలుగా తగిన వర్షాలు లేక సరిగా శిస్తులు కట్టలేకపోతున్నారు. అక్కడి జమీందారు ఉద్యోగి వరదరాజులు చాలా ఉదారబుద్ది కలవాడు. ఆయన రైతుల ఇక్కట్టు చూసి, శిస్తులవసూళ్ళ విషయంలో వాళ్ళను బలవంత పరచలేకపోయాడు. అందువల్ల దివాణానికి చేరవలసిన డబ్బుచేరలేదు. ఇందుకు కారణం ఏమిటి వరద రాజులు దివాణానికి తెలియబరచినా, జమీందారు అదేం పట్టించుకోక, వరదరాజులును ఉద్యోగం నుంచి తొలగించి, శేషఫణి అనే ఆయన్ను అక్కడికి పంపమని దివాన్జికి చెప్పాడు.\n\nఈ శేషఫణి ముక్కోపి, దయాదాక్తిణ్యాలు లేనివాడు. ఆయన ఆ ప్రాంతంలోని ఒక పెద్దగ్రామంలో కచ్చేరి ఏర్పాటు చేసుకుని, ఇరవై నాలుగ్గంటల్లో బకాయాలతో పాటు మొత్తం శిస్తు చెల్లించని రైతుల వీపులమీద గుండురాళ్ళు పెట్టిస్తానని, చాటింపు వేయించాడు. ఆ గ్రామంలో ప్రతాపుడనే యువకుడాక డున్నాడు. వాడు మంచి తెలివితేటలతోపాటు సమయస్సూర్తికలవాడు. చాటింపు వింటూనే వాడు, శేషఫణి దగ్గరకు పోయి నమస్కరించి, “అయ్యా! ఈ ప్రాంతంలో వానలు లేక పంటలు పండడంలేదు. దీనికి తోడు బందిపోట్ల బెడద ఎక్కువైంది,” అన్నాడు.\n\nబందిపోట్ల మాట వింటూనే శేషఫణి గతుక్కుమని, అంతలోనే సర్దుకుని, “నేనిక్కడికి వచ్చింది వానలు కురిపించడానికొక్కాడు; శిస్తు వసూళ్ళకు. మాటవరసకడుగుతున్నాను – బందిపోట్ల నుంచి రక్తణకు మీరేం చేస్తున్నారు?” అని అడిగాడు. “మంచి జాతికుక్కలను పెంచుతున్నాం,” అన్నాడు ప్రతాపుడు.\n\n“అవి ఎక్కడ దొరుకుతాయి?” అని ప్రశ్నించాడు శేషఫణి కాస్త వణుకుతూ.\n\n“నా దగ్గరేవున్నవి. అవి కొత్తవాళ్ళు కంటబడగానే, హో, హో, అని అరవడం ప్రారంభిస్తాయి,” అన్నాడు ప్రతాపుడు. దానికి శేషఫణి ఈసడింపుగా, “జాతికుక్కలు హో, హో అని అరవవు. ఇలా-భౌ, భౌ అంటవి,” అని భౌ, భౌ అని అరవడం ప్రారంభించాడు. ఇది విన్న ఆయన నౌకర్లు పదుగుపరుగునపోయి, జమీం దారుకు సంగతి చెప్పారు. జమీందారు, దివాన్జిని పిలిచి, “ఈ శేషఫణికి ఆ ప్రాంతాన ఏదో గాలో ధూళి సోకినట్టున్నది. మీరు వెంటనే వెళ్ళి సంగతి సందర్భాలు తెలుసుకుని, ఏంచేయాలో స్వయంగా నిర్ణయించండి,” అని చెప్పాడు.\n\nదివాన్జి వెళ్ళి రైతుల గోడంతావిని, వరదరాజులును తిరిగి ఉద్యోగంలోపెట్టి, సలహాదారుగా ప్రతాపుణ్ణి నియమించాడు.\n\n-దామరపూడి శేషగిరిరావు\n\nమనదేశపు\nచెట్లు\n\nఅరటిచెట్టు\n\nమామిడి, పనస, అరటి పళ్ళను ప్రధానమైన\nమూడుఫలాలుగా చెబుతారు. అదేవిధంగా అరటి,\nమామిడి, రేగు, అత్తి, చింత చెట్లను ముఖ్యమైన\nఐదు వృక్షాలుగా చెప్పుకుంటారు. వీటికి సంబం\nధించిన ఒక వింతకథ కొన్నిప్రాంతాలలోప్రచారంలో\nఉన్నది. ఈ ఐదుచెట్లూ ఒకానాకప్పుడు మానవ\nరూపాలతో ఐదుగురు అక్కచెల్లెళ్ళుగా ఉందేవట.\nవాళ్ళకు ఎంతకూ పెళ్ళికాలేదు. దేవుడు వాళ్ళకు\nకనిపించి పెళ్ళిచేసుకుంటారా అనిఅడిగాడు. అక్కలు\nనలుగురూఒప్పుకున్నారుకాని, ఆఖరిచెల్లెలు మాత్రం\nపెళ్ళికి ఒప్పుకోలేదు; అయితే, సంతానంమాత్రం\nకోరుకున్నది. దేవుడు వాళ్ళను చెట్లుగా మార్చేసి,\nఆ చెట్లపైకి ఎగబ్రాకిన పురుషులే వాటికి భర్తలవు\nతారని చెప్పాడట!\n\nఅందుకే మిగతాచెట్లను పైకి ఎగబ్రాకగలం\nకాని, పెళ్లివద్దన్న అఖరి చెల్లెలయిన అరటిచెట్టు\nపైకి మాత్రం వెళ్ళలేమని ఈ కథ చెబుతుంది!\n\nఅరటిని సంస్కృతంలో మోచా అనీ, కదళిఅనీ\nఅంటారు. హిందీలో కేలా అనీ, ఇంగ్లీషులోబనానా,\nప్లాంటెన్, అడమ్స్ ఆపిల్ అనీ అంటారు. పలు\nభారతీయ భాషలలో అరటిని కదళి అని అంటారు.\n\nతమిళంలోనూ మలయాళంలోనూ వాళై అని\nఅంటారు.\n\nబౌద్ధులు అరటిని పవిత్రంగా భావిస్తారు. బౌద్ధ\nసాహిత్యంలో చెప్పబడిన 'మోచాపానాను' అరటితో\nతయారుచేస్తారు. మన పురాణాల ప్రకారం హను\nమంతుడు హిమాలయ ప్రాంతాలలోని కదళివనం\nఅనే అరటితోటలో ఉంటాడు.\n\nఅరటిపువ్వులు, కాయలు, పళ్ళు, ఊచ అన్నీ\nఆహారంగా ఉపయోగపడతాయి.\n\nకాయలు పచ్చగా ఉన్నప్పటికీ పళ్ళు పచ్చగానూ,\nపసుపుపచ్చగానూ, ఎర్రగానూ ఉంటాయి. పరిమా\nణంలో చిన్నవీ పెద్దవీ అంటూ తేడాలుంటాయి.\n\nఅరటిలో 5000 రకాలున్నాయంటారు. పచ్చరటి,\nబొంతరటి, కొండరటి, చక్కెరకేళి, అమృతకేళి\nమొడలైన పదిరకాలు ప్రసిద్ధమైనవి.\n\nఅరటి ఆకులు పెద్దవి ఐదారడుగులపాడవు\nతోనూ, బాగా వెడల్పుగానూ ఉంటాయి. దక్షిణ\nభారతదేశంలో వీటిని భోజనం చేయడానికి విస్త\nరాకులుగా ఉపయోగిస్తారు.\n\nవివాహాదిశుభకార్యాలసమయంలో పందిళ్ళనూ,\nద్వారతోరణాలనూ పువ్వులూ, గెలలూ గల అరటి\nచెట్లతో అలంకరిస్తారు. వీటిని చాలా శుభప్రదంగా\nభావిస్తారు.\n\nగెలవేసి, కాయలు బాగా ముదిరిన తరవాత\nచెట్లను నరికేస్తారు. నరికిన చెట్టుబోదె చుట్టూ\nఏర్పడిన దుంపల నుంచి కొత్త మొక్కలు పుట్టుకు\nవస్తాయి."
        },
        {
            "title": "మనదేశపు చెట్లు: అరటిచెట్టు",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "మనదేశపు ఋషులు:\n\nభరద్వాజుడు\n\nమనిషి ఎన్నేళ్ళు జీవించినా సరే ఇంకా కొంతకాలం జీవించాలనే కోరుకుంటాడు. ఇది సహజం. అయితే, అలా జీవించాలను కోవడం ఉన్నతాశయ సాధనకోసం అయిన ప్పుడు ఆ కోరిక విజ్ఞాల మన్ననలందు కుంటుంది. సప్తర్పులలో ఒకడైన భరద్వాజ మునిఉదంతం ఇందుకు ఒకచక్కని ఉదా హరణ.\n\nఅత్రిమహామునికుమారుడైనభరద్వాజుడు, అదికావ్యం రామాయణ కర్త అయిన వాళ్ళికి మహాముని శిష్యుడుగా వేదమంత్రాలను అభ్యసించాడు. అయినా, ఆయన జ్ఞానదాహం తీరలేదు.\n\nఇంద్రాది దేవతల దీవెనలు పొంది, భర ద్వాజుడు సుదీర్ఘకాలం జీవించాడు. జీవిత కాలమంతా వేదాధ్యయనంతోనూ, ధ్యానం తోనూ గడిపాడు. అవసానదశ అసన్న మయింది. భరద్వాజుడు మళ్ళీ దేవనాథుడైన ఇంద్రుణ్ణి ధ్యానించి మరింత ఆయుష్షును ప్రసాదించమని ప్రార్థించాడు.\n\nఇంద్రుడు ప్రత్యక్షమై భరద్వాజుణ్ణి తన వెంట రమ్మని కొంతదూరం వెళ్ళాడు. దూరంగా ఎత్తయిన మూడుకొండలు కనిపిస్తున్నాయి. ఇంద్రుడు భరద్వాజుణ్ణి దోసిలి పట్టమని, మూడుగుప్పెళ్ళ ఇసుక తీసి అయన దోసిట్లో పోశాడు. భరద్వాజుడు మౌనంగా ఊరు కున్నాడు.\n\n\"దూరంగా కనిపిస్తూన్న మూడుకొండలతో పొలిస్తే, నీ దోసిట్లోని ఇసుక పరిమాణం ఎంత?\" అని అడిగాడు ఇంద్రుడు.\n\n\"అత్యల్పం. పోల్చలేనంత తక్కువ!\" అన్నాడు భరద్వాజుడు.\n\n\"నువ్వు నేర్చిన వేదజ్ఞానం కూడా అలాం టిదే! నువ్వు తెలుసుకున్నది పిడికెడంత; తెలుసుకోవలసినది ఆ కొండంత!\" అన్నాడు ఇంద్రుడు."
        },
        {
            "title": "మనదేశపు ఋషులు: భరద్వాజుడు",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "1. స్వర్ణ ఉద్యానం.\n\n2. సంహం.\n\n3. మేఘూవతి సుకర్సోపుతి.\n\n4. హాసన.\n\n5. హారోషిమా సమీపంలోని కొకూరా.\n\n6. బొద్దింక.\n\n7. ఉగాండా.\n\n8. 1920, అంట్యుర్పు ఒలింపిక్స్ నుంచి.\n\n9. లక్ష్మి-కాస్మూర్లలముధ్య.\n\n10. ఐస్టీటీమీకోన.\n\n11. వారీబార్డ్.\n\n12. థ్రిటివ్ ఎంసైర్ గేమ్స్.\n\n13. లాలా అమర్నార్థ.\n\n14. సత్యమీజీరాయ.\n\n15. 1950లో, ఫ్రాఫెనర్ మహాస్లాఫిన్.\n\n## గావాద్యమ్న\n\n1. స్వర్ణ ఉద్యానం.\n\n2. సంహం.\n\n3. మేఘూవతి సుకర్సోపుతి.\n\n4. హాసన.\n\n5. హారోషిమా సమీపంలోని కొకూరా.\n\n6. బొద్దింక.\n\n7. ఉగాండా.\n\n8. 1920, అంట్యుర్పు ఒలింపిక్స్ నుంచి.\n\n9. లక్ష్మి-కాస్మూర్లలముధ్య.\n\n10. పిల్లలకు చాలా ఇష్టమైనదాన్ని ఇటాలో మార్సియొన్ని కనుగొన్నాడు. అది ఏమిటి?\n\n11. 1815లో అమెరికాలో అరంభమైన ఒక క్రీడ తరవాత తిపియాదేశాలలో చాలా ప్రాచుర్యం పొందింది. ఆ క్రీడ ఏది?\n\n12. 'కామన్వెల్త్ గేమ్స్' ప్రాచీన నామం ఏది?\n\n13. ఫస్ట్ టెస్ట్ సెంచరీ సాధించిన మొట్టమొదటి భారతీయ క్రికెట్ క్రీడాకారుడు ఎవరు?\n\n14. పద్మశ్రీ, పద్మభూషత్, పద్మవిభూషత్, భారతరత్తృత నాలుగు చిదుదులనూ పొందిన భారతీయుడు ఎవరు?\n\n15. అధనాభుక్తుర్థప్పాణి దిధానం తిర్మించి ఉంటూ చేయబడింది. మొదటి ఉచ్ఛగించి ప్రాథమిక ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం ప్రభుత్వం"
        },
        {
            "title": "తండ్రికోరిక",
            "page_start": 56,
            "author": "మల్లవరపు మనోహరరెడ్డి",
            "pdf_page": 56,
            "content": "తండ్రికోరిక\n\nపూర్వం సమీరుడనే ఆయనకు ముగ్గురు కొడుకులు, ఒక కూతురు ఉండేవారు. కద గొట్టుదైన సత్యవతి మూడేళ్ళ ప్రాయంలో వున్నప్పుడు, సమీరుడి భార్య విషజ్వరంతో కన్ను మూసింది. ఆ సమయంలో సమీరుడు వర్తకపుపనులమీద ద్వీపాంతరంలోవున్నాడు.\n\nకొన్నాళ్ళకు తిరిగి వచ్చిన సమీరుడు జరిగింది తెలుసుకుని, బిడ్డలను అక్కున చేర్చుకుని బావురుమన్నాడు. ఆ తర్వాత ఆయన నౌకర్లు వున్నప్పటి స్వయంగాపిల్లల అలనా పాలనా చూసుకుంటూ, వ్యాపారం గురించి పూర్తిగా మరిచిపోయాడు. అందు వల్ల, పోటీ తప్పనిసరి అయిన వజ్రాల వర్తకంలో సమీరు డికి, ఉన్న ఆస్తి పాస్తులు తరిగిపోయే పరిస్థితి ఏర్పడింది.\n\nసమీరుడు ఇది గుర్తించి, వెంటనే తిరిగి వ్యాపారం పనులమీద బయలుదేరేందుకు ఏర్పాటు చేసుకోసాగాడు. ఆ సమయంలో\n\nగోదావరి పుష్కరాలు వచ్చాయి. ఆయన కూతురు సత్యవతిని వెంటబెట్టుకుని పుష్కర స్నానాలకు బయలుదేరాడు.\n\nఆ పని ముగించుకుని తిరిగి వచ్చిన సమీరుడు, ఇంట ప్రవేశిస్తూనే, “సత్యవతి! అమ్మా, సత్యవతి!” అంటూ కుప్పకూలి పోయాడు. “ఏమైంది, నాన్నా! చెల్లెలు ఏదీ?” అని చుట్టుముట్టిన కొడుకులతో, “ఇంకెక్కడి చెల్లెలు బాబూ! ఆ పుష్కరాల్లో ఎలో తప్పి పోయింది,” అన్నాడు.\n\nఇది జరిగిన కొద్ది వారాల తర్వాత సమీరుడు, కొడుకుల బాధ్యత నౌకర్లకు అప్పగించి, ఓడలో ద్వీపాంతరాలకు వెళ్ళిపోయాడు.\n\nపదేళ్ళు గడిచిపోయాయి. ముగ్గురు కొడుకులూ బాగా పెద్దవాళ్ళయ్యారు. ఈ పదేళ్ళ కాలంలో సమీరుడు పది రోజులు కూడా ఇంటిపట్టున గడిపి ఎరగడు. దివారాత్రాలు సమీరుడికి సముద్రం మీదే గడిచిపోయేవి.\n\nఇలావుండగా - ఒకసారి కొడుకులను చూడవచ్చిన సమీరుడు, ముగ్గురు కొడుకు లనూ దగ్గరకు పిలిచి, “నాయనలారా! ఈ వజ్రాలవర్తకం వల్ల, నా జీవితంలో ఎక్కువ కాలం సముద్రం మీదే గడిచిపోయింది. ఏ తుఫాను దెబ్బకో నా బతుక్కూడా ఏదో ఒక నాడు సముద్రంపాలు కాక తప్పదేమో! ఒక వేళ అలా జరిగితే, మేడమీది ఉత్తరపుగదిలో ఒక పాత భోషాణం వున్నది. దాన్ని తెరిచి చూడండి. నా తదనంతరం మాత్రమే, ఉత్తరపు గది తలుపులు తెరవాలి సుమా! ఒక ముఖ్య విషయం; తోడబుట్టినవారికోసంఎం తటి త్యాగానికైనా సిద్ధపడడం ఉత్తమోత్తమ ధర్మం అనిపించుకుంటుంది,”అని హితబోధ చేసి, రొండిన వున్న ఉత్తరపు గదితాళం చెవిని వాళ్ళకిచ్చాడు.\n\nఆతర్వాత కొద్దిరోజులకు సమీరుడు, వర్తకం పనిమీద మరొకసారి బయలుదేరాడు. అత డెక్కిన ఓడ సముద్ర మధ్యంలో పెను తుఫానుకు గురిఅయి మునిగి పోయింది. ప్రయాణీ కులందరూ నీటిపాలు కాగా, ఇద్దరు కళాసులు మాత్రం ఓడ కొయ్యల ఆధారంగా బతికి బయటపడ్డారు. వాళ్ళద్వారా సమీరుడి కొడు కులకు తండ్రి మరణవార్త తెలిసింది.\n\nసమీరుడి ముగ్గురు కొడుకులూ, ఈ దుర్వార్తవిని చాలా దు:ఖించారు. పెద్దవాడు, ఇద్దరు తమ్ములతో, “ఇలా జరగవచ్చనిముందే శంకించిన నాన్నగారు, మనకు ఉత్తరపు గది తాళం చెవి ఇచ్చారు. మనం వెళ్ళి, ఆ గది లోని భోషాణంలో ఏమున్నదో చూసి, ఆయన చివరికోరిక నెరవేరుడ్డాం,” అన్నాడు.\n\nముగ్గురన్నదమ్ములూ ఉత్తరపుగది తలుపులు తెరిచి, భోషాణం తలుపు పైకెత్తి లోప లికి చూశారు. భోషాణం వెక్కిరిస్తున్నట్టుబోసిగా వున్నది. వాళ్ళు ఊహించినట్టుగా అందులో డబ్బూ, బంగారం ఏమీ లేదు గానీ, ఒక చిన్న కాగితంముక్క మాత్రం ఉన్నది. ఆ ఉత్తరం చదివి ముగ్గురూ విస్తుపోయారు. అందులో సమీరుడు-సిరిపురంలో వుందే భూపతి అనే ఆయన, నాబాల్యమిత్రుడు. ఆయన కుమార్తెకు, మీ సాంత ఖర్చులతో వివాహం జరిపించండి. మీ తండ్రిగా ఇదే నా చివరికోరిక!” అని వున్నది.\n\nఆ రాత్రి అన్నదమ్ములెవరికీ కంటి మీద కునుకులేదు. పెద్దవాడు కోపం పట్టలేక, మనసులో - ఈయన ఏమన్న తండ్రి! చేతికి చిల్లిగవ్వ ఇవ్వకుండా సముద్రం పాలైపోయాడు. ఇప్పుడు, ఎవరింటి ఆడపిల్లకో పెళ్ళిచేసి\n\nఅయన కోరిక తీర్చడానికీ, తమ్ముళ్ళకు ఏదైనా బతుకు తెరువు చూపించడానికీ, నేనేమైనా మతిమాలిన వాడినా? అనుకుని, రాత్రికి రాత్రే ఎటో వెళ్ళిపోయాడు.\n\nతెల్లవారాక, తమ అన్న ఇల్లాదిలిపోయాడని గ్రహించారు ఇద్దరన్నదమ్ములు. అప్పుడు చిన్నవాడు, రెండవవాడితో, “మనమైనా నాన్న గారి చివరికోరిక తీరుద్దాం. ఈ ఇల్లు అమ్మి వచ్చిన డబ్బుతో భూపతి కూతురు పెళ్ళిచేద్దాం. అ తర్వాత ఎక్కడైనా నౌకరీకి కుదిరి, మనం బతుకుదాం,” అన్నాడు.\n\nఇందుకు రెండోవాడు సరేనన్నాడు.\n\nఅ తర్వాత ఇద్దరూ వారం తిరక్కుండానే ఇల్లమ్మి, ఆ డబ్బుతో సిరిపురం బయల్దేరారు. సాయంకాలానికి వాళ్ళిక చిన్న గ్రామంచేరారు. గ్రామాధికారి ఇంటి ముందు ఏదో పంచాయితీ జరుగుతున్నది. వాళ్ళు అక్కడికి వెళ్ళారు. ఇద్దరు యువకులు, ఒక వృద్ధురాలు తీర్పుకోసం నిలబడివున్నారు. జనంలో ఒకణ్ణి, విషయం ఏమిటని అడిగారు అన్నదమ్ములు.\n\nదానికి వాడు, “ఆ ముసలావిడకు ఇద్దరు కొడుకులతో బాటు, పెళ్ళిడుకొచ్చిన కూతురు న్నది. తండ్రి బతికుండగా అందరూ కలిసి మెలిసివున్నారు. అయన పోగానే, ఆస్తిని కొడుకులు ఇద్దరూ పంచుకుని తల్లినీ, చెల్లెలినీ వదిలి వెళ్ళిపోయారు. తండ్రికి మాట ఇచ్చిన ప్రకారం, చెల్లెలికి పెళ్ళిచేయమంటుంది తల్లి. వాళ్ళు మాత్రం – ఉన్నదంతా ఖర్చుచేసి అలా పెళ్ళి చేస్తే, మా పిల్లలగతేం కాను! అంటూ మొండి కెత్తుతున్నారు. ఈ సమస్య నెలా పరిష్కరించాలా అని పంచాయితీదార్లు చర్చలు చేస్తున్నారు,” అని చెప్పాడు.\n\nఅన్నదమ్ములిద్దరూ అక్కణ్ణించి బయలు దేరి, ఒక పూటకూళ్ళ ఇంట్లో భోజనం చేసి, ఆ రాత్రికి అక్కడే పడుకున్నారు. రెండో వాడికి తెగని ఆలోచనలతో ఎంతకూ నిద్రపట్టలేదు. వాడు చివరకు, “ముసలావిడ కొడుకులు సాంతచెల్లెలికే పెళ్ళిచేయడానికి సనేమిరా అంటున్నప్పుడు, ఎవరో ముక్కూ మొహం తెలియని సిరిపురం భూపతి కూతురుకు, ఇల్లమ్మిన డబ్బుతో పెళ్ళెందుకు చేయాలి? ఉన్నకాస్త డబ్బుపరాయి వాళ్ళకోసం ఖర్చుపెట్టకుండా, దానితో ఏవ్యాపారమో చేసి సుఖంగా బతకవచ్చు! అని నిర్ణయించుకుని, డబ్బుసంచీతో రాత్రికి రాత్రే ఎటో పారిపోయాడు.\n\nతెల్లవారి నిద్రలేచిన మూడోవాడికి, అన్న గానీ డబ్బు సంచీగానీ కనబడకుండో పోయే సరికి, సంగతి అర్థమైంది. వాడు భార మంతా\n\nదేవుడి మీదవేసి సిరిపురం బయలు దేరాడు.\n\nరెండు రోజుల కాలినడక తర్వాత చిన్న వాడు సిరిపురం చేరుకున్నాడు. వాడు వాకబు చేసి, భూపతి ఇల్లు తెలుసుకుని, ఆయనుం టున్న నాలుగంతస్తులమేడ చూసి, “ఇంత ధనవంతుడి కూతురుకు నేనేమిటి పెళ్ళి చేయడం!” అనుకుంటూ ఆశ్చర్యపోయాడు.\n\nతర్వాత వాడు మేడ గుమ్మాన్ని సమీపించి, “భూపతిగారూ!” అని పిలిచేసరికి, ఒక వయసు పైబడ్డ అజానుబాహువు తలుపుతెరిచి, “భూపతిని నేనే! ఏంకావాలి?” అని అడిగాడు.\n\n“నేను సమీరుడనే అయన మూడో కొడు కును. మా నాన్నగారు తన చివరికోరికగా, మీ అమ్మాయికి మా ఖిర్చులతో వివాహం జరిపించ మని కోరాడు. తెచ్చిన డబ్బుదారిలో పోయింది. దయచేసి మీరు కొంత గడువిస్తే, ఏ కూలీనాలో చేసి కూడబెట్టి, మీ అమ్మాయి వివాహం చేసి, మా నాన్నగారి చివరికోరిక నెరువేర్పుతాను,” అన్నాడు చిన్నవాడు.\n\nభూపతి, వాడు చెప్పిందివిని, అప్యాయంగా వాడి భుజం మీద చేయివేసిలోపలికి తీసుకు వెళ్ళి కూర్చోబెట్టి, “మీ నాన్నా, నేనూ బాల్య మిత్రులం. మీ తండ్రి చనిపోయిన వార్తవిని,\n\nనేనింకా కోలుకోలేని స్థితిలో వున్నాను. ఆయన మీ భవిష్యత్తు కోసం ఎంతో శ్రద్ధ తీసుకు న్నాడు. తను ఎక్కువగా ఇంటిపట్టున వుండ నందువల్ల, ఆడపిల్ల ఆలనాపాలనా సరిగా చూసే వాళ్ళుండరని, పుష్కరాల్లో తప్పి పోయి నట్టు మీకు చెప్పి, సత్యవతిని నా సంరక్షణలో వుంచాడు. అలాగే ఆయన వర్తకంలో సంపాయించిన లక్షలకొద్దీ డబ్బూ, నా దగ్గరే దాచి వుంచి, ‘నాతదనంతరం, నా ముగ్గురు కొడు కుల్లో ఎవడైతే నీ గుమ్మం దాకా వస్తాడో, వాడే నేను పెట్టిన పరీక్షలో నెగ్గినట్టు లెక్క. వాడికే నా ఆస్తి అంతా ఇచ్చి, సత్యవతి గురించిన అసలు సంగతి చెప్పు!’ అని కోరాడు. తండ్రి పెట్టిన పరీక్షలో నెగ్గి, నువ్వు తండ్రికి తగిన తనయుడవనిపించుకున్నావు. సరే, ముందు నీ కోసం ఒళ్లంతా కళ్ళు చేసుకుని ఎదురు చూస్తున్న, నీచెల్లెల్ని చూడు!” అని సత్యవతిని పిలిచాడు.\n\nభూపతి చెప్పింది విని ఆశ్చర్యపోతున్న చిన్నవాడు, సర్వాభరణాలూ ధరించి బాల లక్ష్మీదేవిలా, తనకేసి నడిచివస్తున్న చెల్లెలు సత్యవతిని చూసి పరవశత్వంతో, కళ్ళవెంట అనందబాష్పాలు రాల్చాడు."
        },
        {
            "title": "అపూర్వవస్తువు",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "అపూర్వవస్తువు\n\nభవానినగరంలో జయవర్మ అని ఒక గొప్ప ధనికుడు ఉండేవాడు. ఆయనకు జయపాలుడూ, విజయుడూ, జయుడూ అనిముగ్గురు కుమారులుండేవారు. వారిమధ్య వయసులో గాని, రూపురేఖలలోగాని, విద్యావినయాదు లలోగాని అటే వ్యత్యాసం ఉండేదికాదు.\n\nనిజంగా ఆ అన్నదమ్ములు చాలా బుద్ధి మంతులు, అన్యోన్యప్రేమ గలవారు. వారి మధ్య రహస్యాలు లేవు. ఒక్క విషయం మటుకు వారు ఒకరితో ఒకరు చెప్పుకుని ఎరగరు. అదేమంటే, వారు ముగ్గురూకూడా భవానీ నగరపు రాజకుమార్తెను ప్రేమించారు. ఆమెనే ఎప్పటికైనా. ఎలాగైనా సరే పెళ్ళాడి తీరాలని ఒకరికి తెలియకుండా ఒకరుగట్టిగా తీర్మానించుకున్నారు.\n\nవారు ముగ్గురూ ప్రతి సాయంకాలమూ రాజసౌధం పక్కగా గల ఉద్యాన వనానికి షికారు వెళ్ళేవారు. వారు వెళ్ళేవేళకు రాజ\n\nకుమార్తె నిరుపమాదేవి రాజభవనంపైన విహారంచేస్తూ వారికి కనిపించేది. ఒక్కొక్క రోజు ఆమె వీణ వాయిస్తూ సాంధ్యరాగాలు అలాపన చేయటంకూడా వారికి వినిపించేది. కాని ఆ అన్నదమ్ములుమటుకు తమలోతాము రాజకుమార్తెను గురించి ఎన్నడూ మాట్లాడు కునేవారు కారు.\n\nఇలా కాలం గడుస్తూవుండగా ఒకనాడు జయవర్మ తన కుమారులను ముగ్గురినీ పిలిచి ఈ విధంగా హెచ్చరించాడు:\n\n\"కుమారులారా! నేను వృద్ధుడనైపోయాను. నేను సంపాదించిన ధనంతో మీరు సుఖంగా జీవనం చేయవచ్చు. కాని అది పురుషలక్షణం కాదు. మీకు వివాహం చేసుకునే వయసు దగ్గిరపడింది. వివాహానంతరం మీకు వేరు వేరు సంసారాలేర్పడతాయి. బిడ్డలు కలుగు తారు. క్రమంగా ధనం తరిగిపోగలదు. అందు చేత మీరు పురుష ధర్మంగా దేశపర్యటన\n\nచూస్తూవుండగానే వారాలూ, నెలలూ గడిచాయి. మళ్ళీ శివరాత్రి వచ్చింది. మహా వటంలో సంత గొప్పగా జరుగుతోంది. ఎన్న డూరాని అపూర్వవస్తువులెన్నో ఆ ఏడుసంతకు వచ్చాయి. అందరిలోకి చిన్న వాడైన జయుడు అనుకున్నప్రకారం సంత వద్దకు చేరుకు న్నాడు. గడచిన సంవత్సర కాలంలో అతను ఎంతో ధనం ఆర్జించాడు. అందుచేతఅన్నలు వచ్చేలోపుగా తన దగ్గిర వున్న డబ్బులోకొంత ఖర్చుచేసి, ఏదైనా అపూర్వవస్తువు కొందా మనుకున్నాడు.\n\nఎన్నో వస్తువులు కనిపించాయి. వాటిలో ఒకటి జయుణ్ణి అకర్షించింది. అదొక నిమ్మ పండు. కాని అదిమామూలు నిమ్మపళ్లలాటిది కాదు. ఎవరు ఎలాటి భయంకర వ్యాధితో బాధపడుతున్నాసరే ఆ పండు కోసి నోట పిండితే తక్షణం అ వ్యాధి నయమవుతుంది. వెయ్యి వరహాలకు ఆ నిమ్మపండును కొని జయుడు అన్నలకోసం సంతలో ఎదురు చూడసాగాడు.\n\nఆ రోజునే విజయుడు కూడా అనుకున్న ప్రకారం అక్కడికి తిరిగి వచ్చాడు. అతనికి కూడా వ్యాపారం అచ్చి వచ్చింది. అతను కూడా సంతలో ఒక అపూర్వ వస్తువును వెయ్యి వరహాలిచ్చి కొన్నాడు. అదేమిటంటే ఒక తివాసీ. ఐతే మామూలు తివాసీ మటుకు కాదు. దానిమీద కూర్చుని ఎక్కడికి పోవాలంటే అక్కడికి క్షణంలో పోవచ్చు.\n\nఅందరికన్న పెద్దవాడు జయపాలుడు కూడా ఆరోజే తిరిగి వచ్చాడు. అతని వద్ద కూడా చాలా ధనం పోగయింది. అతనుకూడా ఎన్నో అపూర్వ వస్తువులను బేరం చేశాడు.\n\nచూస్తూవుండగానే వారాలూ, నెలలూ గడిచాయి. మళ్ళీ శివరాత్రి వచ్చింది. మహా వటంలో సంత గొప్పగా జరుగుతోంది. ఎన్న డూరాని అపూర్వవస్తువులెన్నో ఆ ఏడుసంతకు వచ్చాయి. అందరిలోకి చిన్న వాడైన జయుడు అనుకున్నప్రకారం సంత వద్దకు చేరుకు న్నాడు. గడచిన సంవత్సర కాలంలో అతను ఎంతో ధనం ఆర్జించాడు. అందుచేతఅన్నలు వచ్చేలోపుగా తన దగ్గిర వున్న డబ్బులోకొంత ఖర్చుచేసి, ఏదైనా అపూర్వవస్తువు కొందా మనుకున్నాడు.\n\nచూస్తూవుండగానే వారాలూ, నెలలూ గడిచాయి. మళ్ళీ శివరాత్రి వచ్చింది. మహా వటంలో సంత గొప్పగా జరుగుతోంది. ఎన్న డూరాని అపూర్వవస్తువులెన్నో ఆ ఏడుసంతకు వచ్చాయి. అందరిలోకి చిన్న వాడైన జయుడు అనుకున్నప్రకారం సంత వద్దకు చేరుకు న్నాడు. గడచిన సంవత్సర కాలంలో అతను ఎంతో ధనం ఆర్జించాడు. అందుచేతఅన్నలు వచ్చేలోపుగా తన దగ్గిర వున్న డబ్బులోకొంత ఖర్చుచేసి, ఏదైనా అపూర్వవస్తువు కొందా మనుకున్నాడు.\n\nచూస్తూవుండగానే వారాలూ, నెలలూ గడిచాయి. మళ్ళీ శివరాత్రి వచ్చింది. మహా వటంలో సంత గొప్పగా జరుగుతోంది. ఎన్న డూరాని అపూర్వవస్తువులెన్నో ఆ ఏడుసంతకు వచ్చాయి. అందరిలోకి చిన్న వాడైన జయుడు అనుకున్నప్రకారం సంత వద్దకు చేరుకు న్నాడు. గడచిన సంవత్సర కాలంలో అతను ఎంతో ధనం ఆర్జించాడు. అందుచేతఅన్నలు వచ్చేలోపుగా తన దగ్గిర వున్న డబ్బులోకొంత ఖర్చుచేసి, ఏదైనా అపూర్వవస్తువు కొందా మనుకున్నాడు.\n\nచూస్తూవుండగానే వారాలూ, నెలలూ గడిచాయి. మళ్ళీ శివరాత్రి వచ్చింది. మహా వటంలో సంత గొప్పగా జరుగుతోంది. ఎన్న డూరాని అపూర్వవస్తువులెన్నో ఆ ఏడుసంతకు వచ్చాయి. అందరిలోకి చిన్న వాడైన జయుడు అనుకున్నప్రకారం సంత వద్దకు చేరుకు న్నాడు. గడచిన సంవత్సర కాలంలో అతను ఎంతో ధనం ఆర్జించాడు. అందుచేతఅన్నలు వచ్చేలోపుగా తన దగ్గిర వున్న డబ్బులోకొంత ఖర్చుచేసి, ఏదైనా అపూర్వవస్తువు కొందా మనుకున్నాడు.\n\nచూస్తూవుండగానే వారాలూ, నెలలూ గడిచాయి. మళ్ళీ శివరాత్రి వచ్చింది. మహా వటంలో సంత గొప్పగా జరుగుతోంది. ఎన్న డూరాని అపూర్వవస్తువులెన్నో ఆ ఏడుసంతకు వచ్చాయి. అందరిలోకి చిన్న వాడైన జయుడు అనుకున్నప్రకారం సంత వద్దకు చేరుకు న్నాడు. గడచిన సంవత్సర కాలంలో అతను ఎంతో ధనం ఆర్జించాడు. అందుచేతఅన్నలు వచ్చేలోపుగా తన దగ్గిర వున్న డబ్బులోకొంత ఖర్చుచేసి, ఏదైనా అపూర్వవస్తువు కొందా మనుకున్నాడు.\n\nచూస్తూవుండగానే వారాలూ, నెలలూ గడిచాయి. మళ్ళీ శివరాత్రి వచ్చింది. మహా వటంలో సంత గొప్పగా జరుగుతోంది. ఎన్న డూరాని అపూర్వవస్తువులెన్నో ఆ ఏడుసంతకు వచ్చాయి. అందరిలోకి చిన్న వాడైన జయుడు అనుకున్నప్రకారం సంత వద్దకు చేరుకు న్నాడు. గడచిన సంవత్సర కాలంలో అతను ఎంతో ధనం ఆర్జించాడు. అందుచేతఅన్నలు వచ్చేలోపుగా తన దగ్గిర వున్న డబ్బులోకొంత ఖర్చుచేసి, ఏదైనా అపూర్వవస్తువు కొందా మనుకున్నాడు.\n\nచూస్తూవుండగానే వారాలూ, నెలలూ గడిచాయి. మళ్ళీ శివరాత్రి వచ్చింది. మహా వటంలో సంత గొప్పగా జరుగుతోంది. ఎన్న డూరాని అపూర్వవస్తువులెన్నో ఆ ఏడుసంతకు వచ్చాయి. అందరిలోకి చిన్న వాడైన జయుడు అనుకున్నప్రకారం సంత వద్దకు చేరుకు న్నాడు. గడచిన సంవత్సర కాలంలో అతను ఎంతో ధనం ఆర్జించాడు. అందుచేతఅన్నలు వచ్చేలోపుగా తన దగ్గిర వున్న డబ్బులోకొంత ఖర్చుచేసి, ఏదైనా అపూర్వవస్తువు కొందా మనుకున్నాడు.\n\nచూస్తూవుండగానే వారాలూ, నెలలూ గడిచాయి. మళ్ళీ శివరాత్రి వచ్చింది. మహా వటంలో సంత గొప్పగా జరుగుతోంది. ఎన్న డూరాని అపూర్వవస్తువులెన్నో ఆ ఏడుసంతకు వచ్చాయి. అందరిలోకి చిన్న వాడైన జయుడు అనుకున్నప్రకారం సంత వద్దకు చేరుకు న్నాడు. గడచిన సంవత్సర కాలంలో అతను ఎంతో ధనం ఆర్జించాడు. అందుచేతఅన్నలు వచ్చేలోపుగా తన దగ్గిర వున్న డబ్బులోకొంత ఖర్చుచేసి, ఏదైనా అపూర్వవస్తువు కొందా మనుకున్నాడు.\n\nచూస్తూవుండగానే వారాలూ, నెలలూ గడిచాయి. మళ్ళీ శివరాత్రి వచ్చింది. మహా వటంలో సంత గొప్పగా జరుగుతోంది. ఎన్న డూరాని అపూర్వవస్తువులెన్నో ఆ ఏడుసంతకు వచ్చాయి. అందరిలోకి చిన్న వాడైన జయుడు అనుకున్నప్రకారం సంత వద్దకు చేరుకు న్నాడు. గడచిన సంవత్సర కాలంలో అతను ఎంతో ధనం ఆర్జించాడు. అందుచేతఅన్నలు వచ్చేలోపుగా తన దగ్గిర వున్న డబ్బులోకొంత ఖర్చుచేసి, ఏదైనా అపూర్వవస్తువు కొందా మనుకున్నాడు.\n\nచూస్తూవుండగానే వారాలూ, నెలలూ గడిచాయి. మళ్ళీ శివరాత్రి వచ్చింది. మహా వటంలో సంత గొప్పగా జరుగుతోంది. ఎన్న డూరాని అపూర్వవస్తువులెన్నో ఆ ఏడుసంతకు వచ్చాయి. అందరిలోకి చిన్న వాడైన జయుడు అనుకున్నప్రకారం సంత వద్దకు చేరుకు న్నాడు. గడచిన సంవత్సర కాలంలో అతను ఎంతో ధనం ఆర్జించాడు. అందుచేతఅన్నలు వచ్చేలోపుగా తన దగ్గిర వున్న డబ్బులోకొంత ఖర్చుచేసి, ఏదైనా అపూర్వవస్తువు కొందా మనుకున్నాడు.\n\nచూస్తూవుండగానే వారాలూ, నెలలూ గడిచాయి. మళ్ళీ శివరాత్రి వచ్చింది. మహా వటంలో సంత గొప్పగా జరుగుతోంది. ఎన్న డూరాని అపూర్వవస్తువులెన్నో ఆ ఏడుసంతకు వచ్చాయి. అందరిలోకి చిన్న వాడైన జయుడు అనుకున్నప్రకారం సంత వద్దకు చేరుకు న్నాడు. గడచిన సంవత్సర కాలంలో అతను ఎంతో ధనం ఆర్జించాడు. అందుచేతఅన్నలు వచ్చేలోపుగా తన దగ్గిర వున్న డబ్బులోకొంత ఖర్చుచేసి, ఏదైనా అపూర్వవస్తువు కొందా మనుకున్నాడు.\n\nచూస్తూవుండగానే వారాలూ, నెలలూ గడిచాయి. మళ్ళీ శివరాత్రి వచ్చింది. మహా వటంలో సంత గొప్పగా జరుగుతోంది. ఎన్న డూరాని అపూర్వవస్తువులెన్నో ఆ ఏడుసంతకు వచ్చాయి. అందరిలోకి చిన్న వాడైన జయుడు అనుకున్నప్రకారం సంత వద్దకు చేరుకు న్నాడు. గడచిన సంవత్సర కాలంలో అతను ఎంతో ధనం ఆర్జించాడు. అందుచేతఅన్నలు వచ్చేలోపుగా తన దగ్గిర వున్న డబ్బులోకొంత ఖర్చుచేసి, ఏదైనా అపూర్వవస్తువు కొందా మనుకున్నాడు.\n\nచూస్తూవుండగానే వారాలూ, నెలలూ గడిచాయి. మళ్ళీ శివరాత్రి వచ్చింది. మహా వటంలో సంత గొప్పగా జరుగుతోంది. ఎన్న డూరాని అపూర్వవస్తువులెన్నో ఆ ఏడుసంతకు వచ్చాయి. అందరిలోకి చిన్న వాడైన జయుడు అనుకున్నప్రకారం సంత వద్దకు చేరుకు న్నాడు. గడచిన సంవత్సర కాలంలో అతను ఎంతో ధనం ఆర్జించాడు. అందుచేతఅన్నలు వచ్చేలోపుగా తన దగ్గిర వున్న డబ్బులోకొంత ఖర్చుచేసి, ఏదైనా అపూర్వవస్తువు కొందా మనుకున్నాడు.\n\nఆఖరుకు ఒక చిన్న దుకాణంలో అతనికొక అద్దం దొరికింది. దాని విలువ వెయ్యి వర హాలని చెప్పాడు దుకాణందారు.\n\n“మామూలు అద్దానికి వెయ్యి వరహా లెందుకు? ఈ అద్దంలో గల విశేషమేమిటి?” అని అడిగాడు జయపాలుడు.\n\n“అయ్యా,ఇది అందం చూసుకునే అద్దం కాదు.మీరు ఎవరిని తలుచుకుని ఈ అద్దం లోకి చూస్తే వారు ఆ క్షణాన ఉన్నస్థితిలో కనిపిస్తారు,” అన్నాడు దుకాణదారు.\n\nజయపాలుడి మనస్సు చటుక్కున నిరుపమాదేవివైపు పోయి, అమెను ఒక్కసారిచూడా లన్న అభిలాష కలిగింది. అతను సంకోచించ కుండా దుకాణదారుకు వెయ్యి వరహాలూ ఎంచి ఇచ్చి అద్దం పుచ్చుకున్నాడు. నిరుపమాదేవిని తలచుకుని అద్దంలోకి చూశాడు. మరుక్షణమే అతనికి భరించరానంత బాధ కలిగి గుండె బరువెక్కింది.\n\nఎందుకంటే ఆ అద్దంలో జయపాలుడికి రాజకుమార్తె కనిపించింది. కాని అమె మరణ బాధలో వుంది. వైద్యుడు నాడి పరీక్షించి పెదవి విరిచి తల అడ్డంగా తిప్పుతున్నాడు! అమె జీవితం క్షణాలలో వుంది. చూస్తే,తాను సరీగా ఒక్కరోజు ప్రయాణపుదూరంలో ఉన్నాడు. కాని తను వెళ్ళేసరికి అంతా అయిపోయేలా వుంది.\n\nచెమ్మగిల్లి, సరిగా కనిపించని కళ్ళతో దుఃఖించేతతూలుతూ జయపాలుడుదుకాణం దాటి కొద్దిదూరం వచ్చాడో లేదో విజయుడు అతనికెదురై “అన్నా!” అని పలకరించాడు.\n\nజయపాలుడి ప్రాణం కొంత తేరుకున్నది. “చూడు, విజయా!” అంటూ అతను అద్దంలో రాజకుమార్తె దుస్థితిని అతిడికి చూపి, ఇటువంటి ఘోర సమయంలో మనంఇంత దూరాన ఉండిపోయాం. అదే నా విచారం!” అన్నాడు.\n\nజయుడు ఆమె సమీపానికి వెళ్ళి తనవద్ద వున్న నిమ్మపండును కోసి, పాలిపోయినా మె పెదవులమధ్య రసాన్ని పెండాడు.\n\nమరుక్కణమే రాజకుమార్తెలో అశ్చర్యకరమైన మార్పు కలిగింది. కొద్ది క్షణాలలో ఆమె కళ్లుతెరిచి లేచి కూర్చున్నది. అక్కడ వున్న వారంతా అనందాత్రువులు రాల్చారు.\n\nరాజబంధువుల అనందంకన్న సోదరుల పట్ల రాజుగారు కనబరిచిన కృతజ్ఞత అపారమైంది. అయన ముగ్గురుసోదరుల చేతులూ పట్టుకుని, “నాయనలారా! మీరు నాకుమార్తెను బతికించటానికి స్వర్గం నుంచి అవతరించిన దేవతలుగాని మానవమాత్రులు కారు. మీరు నా ఇంటనే ఉండి నా కుమార్తె వివాహం అయ్యేవరకూ నా అతిథ్యం స్వీకరించాలి,” అన్నాడు. అన్నదమ్ములు సమ్మతించారు.\n\n“నీకా భయం వడ్డు,” అంటూ విజయుడు చంకలో వున్న తివాసీ విప్పినేలమీదపరుస్తూ, “దీనిమీద కూచుని ఒక్క క్షణంలో మనం ముగ్గురం రాజకుమార్తె శయ్యవద్ద వాల వచ్చు,” అన్నాడు.\n\nజయపాలుడికి మరికొంత ఉత్సాహం వచ్చింది. పరిచిన తివాసీమీద వాళ్ళిద్దరూ ఆసీనులు కాబోతున్న సమయంలో, “అన్న లారా!” అంటూ జయుడు వచ్చాడు.\n\n“మాట్లాడటానికి వ్యవధి లేదు. తివాసీమీద కూచో. నిరుపమాదేవిని ప్రాణంతో ఉండగా వెళ్ళిచూడ్డాం!” అన్నాడు విజయుడు.\n\nమారు మాట్లాడకుండా జయుడు తివాసీమీద కూర్చున్నాడు. మరుక్కణంవారు భవానీ పురరాజసౌధంలోనిరుపమాదేవిమరణశయ్య పక్కన ఉన్నారు.\n\nఅయితే ఒక చిక్కు వచ్చి పడింది. తన కుమార్తె వ్యాధి కుదిర్భినవారికి ఆమెనిచ్చి వివాహంచేస్తానని రాజు చాటించి వున్నాడు. ఆ ప్రకారం ఈ ముగ్గురిలో ఎవరో ఒకరికి ఆమెనిచ్చి చేయటానికి రాజు నిశ్చయించాడు. ఈ గౌరవం ముగ్గురిలోనూ ఎవరికి దక్కుతుందో నిర్ణయించమని రాజు మంత్రిని పురమాయించాడు.\n\nఅయితే ముగ్గురి కథనమూ విన్న మీదట మంత్రికూడా అయోమయంలో పడ్డాడు. రాజకుమార్తె ప్రాణం కాపాడినవారు ముగ్గురిలో ఎవరయినట్టు? జయపాలుడు తన అద్దంలో కనిపెట్టకపోతే నిరుపమాదేవి వ్యాధిని గురించి వారికి తెలిసి వుండదు. విజయుడి తివాసీ సహాయం లేకపోతేవారుసమయానికి రాగలిగి వుండరు. వచ్చినప్పటికీ జయుడి నిమ్మపండు\n\nలేకపోతే అమె వ్యాధి నివారణ అయే వుండదు.\n\n“పోనీ, రాజకుమార్తెను ఎవరు పెళ్లాడతారో మీలోమీరు తేల్చుకుని చెప్పండి!” అని అన్నదమ్ముల నడిగితే, ఎన్నడూ తగువులాడని ఆ సోదరులు ఆమెను నేనే పెళ్ళాడాలంటే, నేనే పెళ్ళాడాలని వాదించ సాగారు.\n\n“మహాప్రభూ! ఇది తార్కికులవల్లగాని తేలదు. సభ ఏర్పాటుచేసి తార్కికుల నుంచి సమస్యకు పరిష్కారం కోరుదాం,” అన్నాడు మంత్రి. రాజు సరేనన్నాడు.\n\nకొద్ది రోజులలో సభ ఏర్పాటయింది. రోజులతరబడి వాగ్వాదాలు జరిగాయి. అయినా సమస్య ఉన్నచోటనే ఉండిపోయింది. చిట్ట చివరకు రాజకుమార్తె నిరుపమాదేవిజోక్యం కలిగించుకున్నది. ఈ సమస్యను పరిష్కరించే మార్గం సూచించటానికి తనకు కూడా అవ కాశం ఇమ్మని సదస్యులను వేడుకున్నది.\n\nతాము పరిష్కరించలేని సమస్యను ఆమె పరిష్కరిస్తుందా అని తార్కికులు ఆశ్చర్యపడ్డారు.\n\n“మీరంతా కూడా తప్పుతోవను ఆలోచిస్తు న్నట్టు నాకు తోస్తుంది. నా ప్రాణం కాపాడటానికి ఈ ముగ్గురు సోదరులలో ఎవరు\n\nఎక్కువ బాధ్యులనే విషయం మీరు వితర్కిస్తున్నారు. ముగ్గురూ సమంగానే బాధ్యులు. అయితే, ఒక ముఖ్యమైన విషయం మీరు ఉపేక్షించారు. అదేమిటంటే, నాకోసం ఎవరు ఎక్కువత్యాగంచేశారనేది. జయపాలుడి అద్దం, విజయుడితివాసీ, జయుడినిమ్మవండు, మూడూ నాకు ప్రాణధానం చేశాయి. అయితే జయపాలుడి అద్దం జయపాలుడికున్నది. దానిలో ఆయన ఇతరులను చూడవచ్చు. విజయుడి తివాసీ విజయుడికున్నది, దానిపైన ఆయన ఇతర స్థలాలకు వెళ్ళవచ్చు. కాని జయుడి నిమ్మపండు ఖర్చయిపోయింది. దానితో ఆయన మరెవర్షీ బతికించుకోలేడు. నాకుభర్త కాగల వారెవరో తమరందరూ ఆలోచించి ఇప్పుడు నిర్ణయించండి!” అన్నదిరాజకుమార్తె.\n\nనిరుపమాదేవి బుద్ధిసూక్ష్మతకు అందరూ హర్షించారు. ఆమెకూ, జయుడికీ వైభవంగా వివాహం జరిగింది.\n\nజయుడు తనకు అన్నివిధాలా తోడ్పడిన అన్నలిద్దరినీ గొప్పగాగౌరవించాడు. తన కుమా రులు ఈ విధంగా ప్రయోజకులైనందుకు జయవర్మ కూడా సంతోషించాడు."
        }
    ]
}