{
    "book_id": "చందమామ_1997_12",
    "stories": [
        {
            "title": "వార్తలు - విశేషాలు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "వార్తలు - విశేషాలు\n\n# తొలి భారతీయ మహిళా అంతరిక్షగామి\n\nకొర్నాల్‌లోని టాగూరు బాలనికేతన్‌లో విద్యా భ్యాసం ప్రారంభించిన కల్పనా చావ్లాకు చిన్నప్పుడు విమానాల బొమ్మలు గీయడంఅంటే ఎంతోఇష్ణం. హైమ్మూలు చదువు పూర్తయ్యాక ఆమెను డాక్టర్‌కు చదివించాలని తల్లిదండ్రులుఆశించారు. అయితే, ఆమె ఇంజనీరింగ్ చదువుతానని పట్టు బట్టి అంతరిక్షశాస్త్రం (ఏరోనాటిక్స్) ప్రధాన పాఠ్యాంశంగా తీసుకున్నది. అప్పుడామె వయసు 17 సంవత్సరాలు. ఆతరవాత పద్ధెనిమిది సంవత్సరాల నిర్విరామ కృషి, పట్టుదల ఫలితంగా ఆమె ఇప్పుడు నవంబర్ 19వ తేదీ మరో ఆరుగురితో పాటు కొలంబియా వ్యోమనౌకలో అంతరిక్షానికి ప్రయాణమ యింది! అంతరిక్షంలోకి అడుగుపెడు తూన్న తొలి భారతీయ మహిళగా; ఆ అవకాశం సాధించిన ఆసియా దేశాలకు చెందిన మొట్టమొదటి వనితగా కల్పనా చావ్లా అందరి దృష్టినీ అకర్షించింది!\n\nహర్యానా రాష్ట్రానికి చెందిన కార్నాల్, ఢిల్లీ నగరం శివార్లలోపున్న చిన్నపట్టణం. అక్కడే కల్పనా చావ్లా జన్మించింది. ఏరోనాటిక్స్‌ను ప్రధాన పాఠ్యాంశంగా తీసుకున్న మొట్టమొదటి విద్యార్థిని గానే కాకుండా, ఆమె ఆ విభాగంలో ప్రథము రాలిగా ఉపాధ్యాయుల మెప్పు పొందింది. డిగ్రీ తీసుకున్న తరవాత పైచదువులకు ఆమెరికాకు వెళ్ళాలని పట్టుబట్టి వెళ్ళి, అక్కడ ఏరోనాటిక్స్‌లో పరిశోధనలు జరిపి, డాక్టరేట్ సాధించింది. కమ ర్షియల్ పైలట్‌గావున్న పైరీ హారిసన్‌తో ఆమెకు పరిచయమేర్పడింది. ఆ తరవాత అతన్నే వివాహ మాడింది. అతని సహాయంతోనే, తానుకమర్షియల్ పైలట్‌గా లైలెన్స్ పొందింది. 1987వ సం॥లో ఒంటరిగా విమానం నడిపింది!\n\nఆ తరవాత ఆమె దృష్టి అంతరిక్ష పరిశోధనల మీదికి మళ్ళీ, “నేషనల్ ఏరోనాటిక్స్ అండ్ స్పేస్ అడ్మినిస్ట్రేషన్” (నాసా)లో చేరి త్వరలోనే అందులో ఒక విభాగానికి ఉపాధ్యక్షురాలయింది. అంతరిక్షగాములకు ఎంపిక జరుగుతున్నదన్న ప్రకటన చూసి, దానికి 1992లో దరఖాస్తు పంపింది. 1994వ సం॥లో మళ్ళీ మరొక దరఖాస్తు పంపింది. దాదాపు 3,000 మంది అభ్యర్థులలో పరీక్షలు జరిపి 19మందిని ఎంపికచేశారు. వారిలో కల్పనా చావ్లా ఒకరు. 1996వ సం॥లో ఆఖరుగా ఎంపిక చేయబడి హూస్టన్ ట్రెనింగ్ సెంటర్‌లో 16నెలలు శిక్షణ పొందింది. అప్పుడే కొలంబియా\n\n88వ స్టైట్‌ను అంతరిక్షంలోకి పంపే ఏర్పాట్లు జరిగాయి. ముగ్గురు ఆమెరికన్ అంత రిక్షగాములు; జపానుకు చెందిన తొలి మహిళా అంత రిక్షగామి టాకాయ్ దోయ్; ఉక్రేనియా దేశానికి చెందిన మరొక అంతరిక్షగామితో కలిసి ఆమె నవంబర్ 19వ తేదీ కొలంబియా 88 స్టైట్‌లో అంతరిక్షంలోకి బయలు దేరింది.\n\nఅంతరిక్షంలో గడిపే 15 రోజులూ వ్యోమ గాములు ద్రవాహారాలనే తీసుకోవాలి. రోజుకు 16గంటలు పరిశోధనలతో, నిర్దిష్ట విషయ సేకు 'రణలో' గడపాలి. 8 గంటలసేపు వంతుల వారీగా నిద్రపోవాలి.\n\nవ్యోమనౌకలో జరిగే పరిశోధనలకు కల్పనా చావ్లా బాధ్యత వహిస్తున్నది. సూర్యగ్రహాన్ని అధ్యయనం చేయడానికి 'ఫ్రీ స్టైయింగ్ శాటలైట్' ను విడుదల చేస్తుంది. టాకాయ్‌దోయ్‌తో కలిసి అంతరిక్షంలో నడుస్తుంది.\n\nకల్పనా చావ్లా అంతరిక్షయాత్రను మన దేశ ప్రజలందరూ ఎంతో ఆసక్తితో గమనిస్తున్నారు. అంతరిక్షానికి బయలుదేరే ముందు, భారత ప్రతినిధి బృందంతో, “ఇది భారతదేశం గర్వించ తగ్గ సమయం!” అన్నది కల్పనా చావ్లా."
        },
        {
            "title": "భేదవతి",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "భేదవతి\n\nచందనపురంలో రామదాసు, లక్ష్మమ్మ అనే పుణ్యదంపతులకు లేకలేక పుట్టింది ఒక ఆడపిల్ల. ఆనందంతో అది కిలకిల మంటూ నవ్వేనవ్వు, వేదపతనంలా వున్నదని తల్లిదండ్రులామెకు వేదవతి అని పేరు పెట్టారు.\n\nఒకసారి వేదవతి, తల్లివద్ద పాలుతా గుతూ తన గుప్పెటతో చీరను బలంగా పట్టుకున్నది. తల్లి ఎంత ప్రయత్నించినా, ఆ చీరను విడిపించుకోలేకపోయింది. రామదాసు వచ్చి తనూ ప్రయత్నించాడు కానీ పర్రున చిరిగిన తర్వాతే, చీర చిన్న దాని చేతుల్లోంచి బయటపడింది. ఖరీదైన చీరపాడైనందుకు తల్లి నొచ్చుకున్నది. కానీ మూడు నెలల పసిపాపను ఎవరేమన గలరు? సంగతి విన్నవారు మాత్రం, అంత చిన్నపిల్లచేతుల్లోఅంతపట్టుండడం విశేషమేనన్నారు.\n\nమరొక మూడునెలల తర్వాత వేదవతి పాక్కుంటూ వెళ్ళి, ఒక బల్లను లాగింది. ఆ బల్ల మీద తాతల కాలం నుంచి వుంటున్న గాజుజాడీ ఒకటి నేల మీద పడి ముక్కలుముక్కలయింది. నగిషీలో పనితనానికి పేరుబడిన ఆ జాడీ పోయిందని రామదాసు బాధపడ్డాడు. పిల్లకేమీకాలే దని లక్ష్మమ్మ తృప్తిపడింది.\n\nఇలా వేదవతికి ఏడాది నిండేసరికి, ఇంట్లో ఎన్నో వస్తువులు పాడయ్యాయి. చిన్న పిల్లలుండే ఇంట్లో అలాగే జరుగుతుందని కొందరన్నారు. కానీ వేదవతిని ఏదో దుష్టశక్తి ఆవహించి వున్నదని మరికొందరంటే, రామదాసు నమ్మిహఠయోగి వద్దకు వెళ్ళాడు.\n\nచందనవురానికి రెండూళ్ళవతల వుంటున్నాడు హఠయోగి. ఆయన అష్టసిద్ధులూ సాధించాడట. ఆయనకు తెలి\n\nయని మాయలూ, మంత్రాలూ లేవట.\nరామదాసు వెళ్ళి తన సమస్య చెప్పుకోగానే\nహఠయోగి అమితోత్సాహంగా ఆయనతో\nబయల్దేరి చందనపురం వచ్చాడు. ఆయన\nతనవెంట మంత్రదండాన్నొకటి తెచ్చు\nకున్నాడు.\n\nహఠయోగి ఇంటికి రాగానే లక్ష్మమ్మ,\nవేదవతిని తీసుకుని వచ్చి ఆయనకు\nచూపించింది. యోగి, వేదవతిని చూసి\nచాలాముచ్చటపడి, దానితో కాసేపు కబుర్లా\nడాడు. తర్వాత మంత్రదండాన్ని పక్క\nనున్న బల్లమీద పెట్టి, “ఈ పిల్ల ముఖంలో\nతేజస్సు ఉట్టి పడుతున్నది. దీన్ని దుష్ట\nగ్రహాలు పట్టి పీడించే అవకాశమే లేదు,”\nఅంటూ రామదాసు దంపతులతో మాట్లాడ\nసాగాడు.\n\nఈ లోగా వేదవతి బుడిబుడినడకలతో,\nమంత్రదండం వున్న బల్ల వద్దకు వెళ్ళింది.\n\nమంత్రదండాన్ని తీయడానికి ప్రయత్నించ\nబోగా, దండం కిందపడి రెండు ముక్క\nలైంది. హఠయోగి అదిగమనించి గుండెలు\nబాదుకుని, “నా మంత్రదండాన్నే రెండు\nముక్కలు చేశావంటే, నువ్వు సామాన్య\nరాలివి కాదు. నిన్నిక వేదవతి కాదు,\nభేదవతి అనాలి! నేను మాత్రం ఒక్క\nక్షణం ఇక్కడుండను,” అని తన మంత్ర\nదండంముక్కలు తీసుకుని అక్కణ్ణించి\nవెళ్ళిపోయాడు.\n\nఅప్పట్నించీ అందరూ వేదవతిని, భేద\nవతి అనే పిలవసాగారు. తనపేరుకు తగి\nనట్టే ప్రవర్తిస్తూ యుక్త వయస్కురాలైంది\nభేదవతి.\n\nభేదవతి వ్యవహారం తల్లిదండ్రులకు\nబెంగపుట్టించేది. అది చెట్టునుంచి కాయ\nకోస్తే కొమ్మ విరిగేది. మొగ్గ తుంచితే,\nవేళ్ళతో సహా మొక్క పెకలివచ్చేది. బావి\n\nనుంచి నీళ్ళు చేదితే, బావిలో పడేదిచేద.\nఇల్లూడ్చితే నేలలో గోతులేర్పడేవి. గిన్నెలు\nతోమితే సొట్టలు పడేవి. ఆరేస్తే చీరలు\nచిరిగేవి. దాని చేతుల్లో ఎప్పుడూ ఏదో\nఒక వస్తువు పాడవడంతో, దానికి పని\nచెప్పాలంటేనే తల్లిదండ్రులు ఎంతగానో\nభయపడేవారు.\n\nభేదవతి ఎవరిళ్ళకు వెళ్ళినా, అవతలి\nవాళ్ళు దానికేసి భయం భయంగా చూసే\nవాళ్ళు. ఆ కారణం వల్ల, అది స్నేహితు\nరాండ్రతో ఆడుకునేందుకు ఊరి బయ\nటకు వెళ్ళేది.\n\nవేదవతిగా పుట్టి భేదవతిగా పేరుపడ్డ\nతమ కుమార్తె భావి జీవితం ఎలా\nవుంటుందోనని తల్లి దండ్రులు బెంగపడ\nసాగారు.\n\nఇది ఇలా వుండగా - చందనపురానికి\nఅమడదూరంలో వున్న మృతికాపురంలో\nవందనుడనే వాడు తలెత్తాడు. వాడికి\nకొన్ని చిట్కాలు తెలుసు. ఆ చిట్కాలతో\nవాడు వజ్రాలు దొంగిలిస్తూంటాడు. అదెలా\nగంటే; వాడు ఒకతరహా మట్టితో, అరచేయి\nప్రమాణపు మనిషిబొమ్మను చేసి, వజ్రాల\nదుకాణానికి వెళతాడు. అక్కడ నేర్పుగా\nఒక వజ్రాన్ని కాజేసి, బొమ్మలో దూర్చు\nతాడు. వజ్రం ఆ మెత్తటి బొమ్మలో చేరాక,\nబొమ్మకూడా వజ్రమంత గట్టిగానూ మారి\nపోతుంది. తర్వాత ఆ బొమ్మను భేదించి\nవజ్రాన్ని తీసుకోవడ మన్నది, వందనుడికి\nమాత్రమే తెలిసిన విద్య!\n\nఒకసారి వందనుడు వజ్రపురికి\nవెళ్ళాడు. అక్కడ వజ్రనాథుడనే ఒక\nయువకుడి దుకాణంలో, మేలుజాతి\nవజ్రాలను ఎంపిక చేయడాని కన్నట్టు\nపరీక్షిస్తూ,ఒక విలువైన వజ్రాన్ని ఒడుపుగా\nబొమ్మలోకి జొనిపాడు. అది దుకాణంలోని\nపనివాడొకడు గమనించి, యజమానికి\nచెప్పాడు.వజ్రనాథుడువచ్చి చూసుకుంటే,\nఉండవలసిన వజ్రాల్లో నిజంగానే ఒకటి\nతక్కువైంది.\n\n“అయ్యా! ఈ బొమ్మ అభేద్యమైన\nపదార్థంతో చేయబడింది. ఇందులో నేను\nవజ్రాన్ని జొనిపాననడం హాస్యాస్పదంగా\nవుంటుంది,” అన్నాడు వందనుడు\nచిరుకోపంగా.\n\nఅయితే, వజ్రనాథుడు వాడికేసి అను\nమానంగా చూస్తూ, “మా పనివాడు అబద్ధం\nచెప్పడు. అటుపైన దుకాణంలో వజ్ర\n\nమొక్కటి తక్కువైంది. మేమీ బొమ్మను బద్దలుకొట్టి పరీక్షిస్తే, నీకేమైనా అభ్యంత రమా?” అన్నాడు.\n\nవందనుడు తనకేమీ అభ్యంతరం లేదన్నాడు. అప్పుడు వజ్రనాథుడి దుకాణంలో, ఆ బొమ్మను పగులగొట్టే ప్రయత్నాలు చాలా జరిగాయి. ముందు చేతులతో విరవడానికి ప్రత్నించారు. తర్వాత సుత్తి దెబ్బలు కొట్టారు. ఆ తర్వాత వజ్రాలను కోసిబలమైనయంత్రాలను ఉపయోగించారు.\n\nబొమ్మ చెక్కుచెదరలేదు!\n\n“ఇంత గట్టి బొమ్మలో వజ్రాన్ని దూర్చడం అసాధ్యం!” అన్నారు కొందరు.\n\nవజ్రనాథుడు మాత్రం, “పోయిన నా వజ్రం ఐదులక్షల వరహాలవిలువచేస్తుంది. ఈ బొమ్మను పగులగొట్టే దాకా, అది ఇందులో లేదంటే నేను నమ్మలేను. ఈ\n\nబొమ్మను పగులగొట్టే ఉపాయమే ఉండదా?” అని వాపోయాడు.\n\nఅప్పుడే ఆ దుకాణంలో అడుగుపెట్టిన చందనపురం వాస్తవ్యుడొకడు, విషయం విని, “ఈ పని మా భేదవతివల్ల తప్పక అవుతుంది!” అంటూఅక్కడివారికి ఆమెకథ చెప్పాడు.\n\nదుకాణంలోని వాళ్ళది విని, “ఇదేదో పుక్కిటిపురాణంలా వుంది. వినడానికి బాగున్నా వాస్తవంలో సాధ్యం కాదు,” అన్నారు. వజ్రనాథుడు మాత్రం, “అలాకొట్టి పారేయకూడదు. ఏ పుట్టలో ఏ పాముందో ఎవరికెరుక? నా అభిప్రాయంలో, ఈ వందనుడి వద్ద ఏదోచిట్కా వున్నది. ఈ బొమ్మలోపల వజ్రమున్నదని ఋజువు చేయగలిగితే, ఒక ఆరితేరిన వజ్రాల దొంగను రాజభటులకు పట్టిచ్చిన వాడనౌతాను. ఈ బొమ్మను పగులగొడితే ఆ\n\nభేదవతికి సంతోషంగా లక్షమవరహాలు కాను కగా ఇస్తాను,\" అన్నాడు.\n\nవందనుడు తను సవాలు చేస్తూ, \"ఈ బొమ్మను భేదవతి కూడా పగులగొట్ట లేకపోతే, వంశపారంపర్యంగా నాకు సంక్రమించిన వజ్రాలను, ఈ వజ్రనాథుడే కొని సరైనధర నాకివ్వాలి,\" అన్నాడు.\n\n\"బొమ్మలోంచి వజ్రం బయటపడితే, నీ ఇంటనున్న వజ్రాలన్నీ నాకే ధారపోయాలి, సరేనా?\" అన్నాడు వజ్రనాథుడు.\n\nఇలా ఒప్పందమైనాక, ఇద్దరూ కలిసి చందనపురం బయలుదేరారు. వాళ్ళు రామదాసు ఇంటికి వెళ్ళి తమ సమస్య చెప్పుకుందామనుకునేలోగానే, ఊరి పాలి మేరల్లో ఆటలాడుతున్న కొందరాడపిల్లలు కనబడ్డారు. వారి మధ్యన భేదవతి చుక్కల్లో\n\nచంద్రుడిలా వెలిగిపోతున్నది. ఆమె అందా నికి వారిద్దరూ ఆశ్చర్యపడి, వివరాలడిగి ఆమే భేదవతి అని తెలుసుకుని తెల్లబో యారు. ఈ లోపల కొందరు గ్రామస్థులు అక్కడికి చేరారు.\n\nవజ్రనాథుడు తన వద్దవున్న బొమ్మను భేదవతికిచూపించి, \"నేను వజ్రనాథుడనే వజ్రాలవ్యాపారిని. ఈ బొమ్మలోపల ఐదు లక్షల వరహాల విలువచేసే వజ్రం వున్నది. ఈబొమ్మనుపగులగొట్టే ఉపాయం దొరక్కగొడవపడుతున్నాం. నువ్వు పగుల గొడితే, లక్షవరహాలబహుమతి ఇస్తాను,\" అన్నాడు.\n\nఆ వెంటనే వందనుడు తనెవరైందీ భేదవతికి చెప్పి, \"ఇందులో విలువైన వజ్రం ఏదీ లేదని ఋజువైతే, నేనునిన్ను పెళ్ళి చేసుకుందామనుకుంటున్నాను,\" అన్నాడు.\n\nదీనికి భేదవతి కోపంగా, \"నాకు తల్లిదండ్రులున్నారు. పెళ్ళిమాటలు వాళ్ళతో మాట్లాడండి. ఆ బొమ్మనిలా ఇవ్వండి. సుత్తి దెబ్బలకూ, యంత్రాలకూ పగులని బొమ్మను నా ఒట్టిచేతులతో పగులగొట్టగలనేమో చూస్తాను!\" అన్నది.\n\nవజ్రనాథుడామెకు బొమ్మనిస్తూంటే, భేదవతి అందుకున్నదికానీ, అది ఆమె చేతులనుంచి జారికిందవున్న బండరాయిమీదపడింది. మరుక్షణం బొమ్మ ముక్కలు ముక్కలై, అందులోంచివజ్రంబయటపడింది.\n\n\"అదిగో, నా వజ్రం!\" అంటూ వజ్రనాథుడు వజ్రాన్ని తీసుకున్నాడు.\n\nఆ వెంటనే వందనుడు పెద్దగొంతుతో, \"ఇందులో ఏదో మోసం వున్నది! ఇటు\n\nవంటి మోసకారి ధనంకోసం హత్యలు\nకూడా చేయగలడు,” అంటూ అక్కడి\nనుంచి పారిపోజూశాడు.\n\nఅయితే, జనంలోంచి నలుగురు\nయువకులు ముందుకువచ్చి, వాణ్ణి అక్క\nణ్ణించి పారిపోకుండా వడిసిపట్టుకున్నారు.\n\nవజ్రనాథుడు, వాళ్ళతో, “వీణ్ణి నగరానికి\nతీసుకుపోయి, రాజభటులకు అప్పగిం\nచండి. వీడింట అక్కడాయిక్కడా దొంగి\nలించిన వజ్రాలు చాలావున్నవి. ఆ సంగతి\nవాళ్ళకు చెప్పండి,” అన్నాడు.\n\nఊరిబయట తమ కుమార్తె చుట్టూ\nజనం పోగయివున్నారనీ, ఏదో గౌడవగా\nవున్నదనీ విన్న భేదవతి తల్లిదండ్రులు\nరామదాసూ, లక్ష్మమ్మా పరుగు పరుగున\nఅక్కడికి వచ్చారు. భేదవతి వాళ్ళకు\nజరిగింది చెప్పి, వజ్రనాథుణ్ణి చూపుతూ,\n“ఆ, మాయదారి బొమ్మను పగలగొడితే,\nఈయన నాకు లక్షవరహాలు బహుమతిగా\nఇస్తానన్నాడు,” అని చెప్పింది.\n\nరామదాసూ, లక్ష్మమ్మలు అవునా\nఅన్నట్టు వజ్రనాథుడికేసి చూసేంతలో,\nవజ్రనాథుడు వాళ్ళకు నమస్కరించి,\n\n“లక్షవరహాలేమిటి! మీకూ మీకూ ఇష్ట\nమైతే, నేను భేదవతినివివాహమాడతాను,”\nఅన్నాడు.\n\nఆ మాటలువింటూనే భేదవతి, తల్లి\nచాటుకుపోయి నిలబడింది. రామదాసూ,\nలక్ష్మమ్మలు పరమానందంగా, “అంత\nకంటేనా, బాబూ! మా భేదవతి చెయ్యి\nతగిలితే మంత్రదండాలు కూడా ముక్కలు\nచెక్కలవుతాయి. ఇలాంటి దాన్నిచూస్తూ\nచూస్తూ పెళ్ళాడే సాహసవంతుడు ఎక్కడ\nదొరుకుతాడా అని, దిగులుతో కుమిలిపో\nతున్నాం,” అన్నారు.\n\nఆ తర్వాత కొద్దిరోజులకు వజ్రనాథు\nడితో భేదవతి వివాహం ఘనంగా జరిగిపో\nయింది. అయితే, భేదవతి చేతిలో ఆ\nతర్వాత కూడా ఎన్నో వస్తువులు పాడ\nయ్యాయి. కానీ ఆమెనిప్పుడెవరూ భేదవతి\nఅనడం లేదు. ఆమె ఇప్పుడు ధనవంతు\nరాలుకావడం, అందుకు మొదటి కారణ\nమైతే - ఆ పేరు హేళనగా కాక బిరుదులా\nధ్వనించడం రెండో కారణం. కాబట్టి\nఇప్పుడామె నందరూ వేదవతి అనే అంటూ\nన్నారు."
        },
        {
            "title": "తండ్రికి తగ్గ కొడుకు",
            "page_start": 15,
            "author": "డి. శంభుదాసు",
            "pdf_page": 15,
            "content": "తండ్రికి తగ్గ కొడుకు\n\nఒకానోక గ్రామంలో వుండే బుచ్చయ్య అనే అతణ్ణి చూడటానికి, చాలాకాలం తర్వాత గంగయ్య అనే అతను వచ్చాడు. బుచ్చయ్య మంచి ఆస్తిపరుడు. అతడి తండ్రివ్యవసాయంతోపాటు వడ్డవ్యాపారంలాంటివి కూడా చేసి కొడుక్కు చాలా ఆస్తి మిగిల్చిపోయాడు.\n\nబుచ్చయ్యకు ఒకడే కొడుకు. వాడికి చదువుసంధ్యలేమాత్రం అబ్బక పోగా, మామూలు చిన్నచిన్న పనులు కూడా సక్రమంగా చెయ్యలేని అమాయకుడుగా, మందమతిగా కనిపించాడు గంగయ్యకు.\n\nమాటల సందర్భంలోగంగయ్య, బుచ్చయ్యతో, “మీవాడు మరీ అమాయకుడుగా కనిపిస్తున్నాడు. మంచి గురువునుపెట్టి, ఏదో విధంగా వాడికి చదువుసంధ్యలు నేర్పిస్తే బావుండేది. నీతర్వాత ఇంత ఆస్తిని వాడు ఎలా కాపాడుకోగలడా అని, నాకు అనుమానంగా వున్నది!” అన్నాడు.\n\nదీనికి బుచ్చయ్య చిరుకోపంగా, “గంగయ్యా! చదువుకున్నవాడే తెలివి గలవాడనుకోకు. నేను చదువుకున్నదెంత? మా అబ్బాయి పైకి అలా అమాయకుడిలా కనిపిస్తాడుగాని, తెలివితేటల్లో వాడికి వాడే సాటి. కావాలంటే నువ్వే పరీక్ష చెయ్యి”, అన్నాడు.\n\nఅప్పుడు గంగయ్య, బుచ్చయ్య కొడుకును దగ్గరకు పిలిచి, “ఒరే, బాబూ! ఇదే ఋతువురా? ఎండాకాలమా, వానాకాలమా? చలికాలమా?” అని అడిగాడు.\n\n“ఆ కాలాల సంగతి నాకు తెలీదు. దుకాణాల్లో ఎక్కడ చూసినా మామిడికాయలే!” అన్నాడు వాడు.\n\nఆ జవాబుకు గంగయ్య చిన్నగా నవ్వి, సరే, “ఆ మామిడికాయలెక్కడనుంచి వస్తవి?” అని ప్రశ్నించాడు.\n\nవాడు వెంటనే, “బుట్టల్లోంచి!” అన్నాడు.\n\nఆ మరుక్షణం బుచ్చయ్య కొడుకుకేసి కళ్ళురుముతూ చూసి, “గంగయ్యా! నువ్వన్నట్టు వీడుమందమతే! మామిడికాయలు సంతలోనుంచి వస్తవని వాడికి తెలియకపోవడం ఆశ్చర్యం!” అన్నాడు.\n\nతండ్రికి తగ్గ కొడుకు! అని తనలో తాను నవ్వుకున్నాడు గంగయ్య. - డి. శంభుదాను\n\n# సామ్మూట్ అనోకు\n\n12\n\n> తన తదనతరం మగధ సింహాసనానికి వారసుడు ఎవరని ప్రకటించకుండానే రాజు బిందుసారుడు మరణించాడు. తక్షణిలకు రాజు మరణవార్త అందినప్పటికీ సుశేముడు అక్కడినుంచి కదలలేదు. అశోకుడు ఉజ్జయిని నుంచి కొంత సైన్యంతో పాటలీపుత్రం చేరుకున్నాడు. తనను హతమార్చడానికి ప్రయత్నించిన ఆరుగురు రాకుమారులను వధించి, ముందుకు వెళ్ళి, పెద్దల కోరిక ప్రకారం తండ్రి చితికి నిప్పంటించాడు. అన్ని విధాలా అర్హుడైన యువరాజుఅశోకుణ్ణే రాజుగా పట్టాభిషెక్టుణ్ణి చేయాలని ప్రధానమంత్రి, రాజపురోహితుడూ, సేనాధిపతీ నిర్ణయించారు.\n\n> — తరవాత\n\nబిందుసార మహారాజు మరణించాడన్న విచారంతో వున్న మగధ ప్రజలు, రాజు కుమారులు కూడా హతులయ్యారని తెలిసి మరింత విషాదానికి లోనయ్యారు. అయినా రాజకుమారుల మరణానికి వాళ్ళే కార్రకులనీ, వాళ్ళదుర్మార్గమే వాళ్ళనాశనానికి దారి తీసిందనీ గ్రహించి ఊరట చెందారు.\n\nఅర్ధరాత్రి సమయంలో ప్రధానమంత్రి అశోకుడికి రాజ్యాధికారం అప్పగించాడు.\n\nఅశోకుడు సింహాసనం అధిష్ఠించాడు గాని, కిరీటం ధరించలేదు. “ఈ విషాద పరిస్థితిలో రాజ్యాభిషేకానికి నా మనసు అంగీకరించడంలేదు. ఇప్పుడు మకుటాభిషేకోత్సవం వద్దు!” అన్నాడు అశోకుడు.\n\nమంత్రులూ, సేనాధిపతీ అశోకుడి అభిప్రాయాన్ని అభినందించి, అంగీకరించారు. కాని వారిలో ఏ ఒక్కరు గానీ ప్రశాంతంగా ఉండలేకపోయారు. ఎందు\n\n'చందమామ'"
        },
        {
            "title": "సామ్రాట్ అశోక -12",
            "page_start": 17,
            "author": "(ఇంకావుంది)",
            "pdf_page": 17,
            "content": "మహారాజు బిందుసారుడి దహన సంస్కారానికి ముందు జరిగిన పోరాటం గురించీ, రాకుమారుల మరణం గురించీ, ఆ తరవాత అశోకుడు రాజ్యాధికారాన్ని చేపట్టిన విషయం గరించీ దూత సుశేము డికి తెలియచెప్పాడు.\n\n“ఆహా! ఎంతఘోరం జరిగిపోయింది! ఆ పరిచారికాపుత్రుణ్ణి ఇక ప్రాణాలతో వదలకూడదు. ఈ క్షణమే నా ఖర్గంతో తెగనరుకుతాను! పాటలీపుత్రానికి బయలు దేరాలి; దళానాయకులను పిలవండి!” అని కేకవేశాడు సుశేముడు.\n\n“మహారాణిగారు తమర్ని ఇప్పుడే రావ ద్దని హెచ్చరించారుకదా?” అన్నాడు దూత వినయంగా చేతులు జోడించి.\n\n“నోర్ముయ్!” అని దూతను కిందికి తోసి, “నా మాటకు ఎదురాడకు. నన్ను కాబోయే రాజుగా నా తండ్రి నిర్ణయించాడు కదా? నేను దహనసంస్కారానికి రావడా నికి కొంత ఆలస్యమైనంత మాత్రాన మా తండ్రి నిర్ణయాన్నికాదనడానికి, ఆ దుర్మా ర్గులు ఎవరు? ఇదంతా ఆ గుంటనక్క ఖల్లాటకుడి కుట్ర! ఆనీచుడే నా ఖడ్గానికి మొదటి బలికావాలి!” అంటూ సుశేముడు తోక తాక్కిన త్రాచులా బుస్సున లేచాడు.\n\n☆☆☆\n\nయువరాజు సుశేముడు తక్షశిలలో వున్న సైన్యాన్ని వెంటబెట్టుకుని పాటలీ పుత్రంకేసి వస్తున్నాడని తెలియగానే ప్రధాన మంత్రీ, సేనాధిపతీ తీవ్రమైన ఆందోళనకు గురయ్యారు. కర్తవ్యం గురించి చర్చించ డానికి అశోకుడు వాళ్ళందరినీ పిలిపిం కంటే, తక్షశిల నుంచి రాజుగారి జ్యేష్ఠి కుమారుడు సుశేముడు ఏ క్షణాన వచ్చి ఎటువంటి అఘాయిత్యానికి పూనుకుం టాడో అని దిగులుపడసాగారు.\n\nతక్షశిలలో సుశేముడు, నాట్యకత్తెలు వంచనతో చెప్పిన మాటలనే ఇంకా నమ్ముకుని, అశోకుడు కదలలేని స్థితిలో పడివున్నాడని ఊహించుకుంటూ కాలయా పన చేయసాగాడు. సుశేముడి తల్లి, మళ్ళీ తన కుమారుడికి రహస్యంగా ఒక లేఖ పంపింది. “తండ్రి మరణించాడు. కానీ, నువ్వు ఇప్పుడు పాటలీపుత్రానికి రావద్దు!” అని ఆ లేఖలో ఉన్నది. ఆ లేఖను చదవగానే సుశేముడు ఒక్క క్షణం దిగ్భ్రాంతి చెందాడు. లేఖ తెచ్చిన దూతకేసి ఆగ్రహంగా చూశాడు.\n\nచాడు. అందరూ రహస్యాలోచన మంది\nరంలో సమావేశమయ్యారు. అశోకుడు\nవారిని, “సుశేముడు సైన్యంతో వస్తూన్న\nవిషయం మీకుతెలిసి వుంటుంది. ఈ\nస్థితిలో మీసలహా ఏమిటి?” అని అడిగాడు.\n\nఏ ఒక్కరుగాని నోరు తెరవలేదు.\nఅలముకున్న నిశ్శబ్దాన్ని ఛేదిస్తూ అశో\nకుడు మళ్ళీ, “మిత్రులారా! మౌనంవహిం\nచడానికి ఇది సమయం కాదు. మగధ\nరాజ్య శ్రేయోభిలాషులుగా మీ సలహా\nకోరుతున్నాను,” అన్నాడు గంభీరంగా.\n\n“ప్రభు! మకుటాబిషేకం ఇప్పుడు\nవద్దన్నది తమరేతప్ప మేముకాదు. అయినా\nతమరే మాకు మహారాజు. శత్రువు తన\nమీదికి దండెత్తి వచ్చినప్పుడు ఒకరాజు\nఏంచేయాలో అదే మీరు చేయండి. మహా\nరాజుగా ఆ నిర్ణయం మీరే తీసుకోవాలి!”\nఅంటూ ప్రధానమంత్రి ఖల్లాటకుడు ఇతర\nమంత్రులకేసిచూశాడు.\n\nవాళ్ళందరూ ముక్త కంఠంతో, “యుద్ధం\nతప్పదు!” అన్నారు.\n\n“మీసలహాకు కృతజ్ఞుణ్ణి! అయితే ఒక్క\nవిషయం. నేను సుశేముడికి ఒక అవకాశం\nఇవ్వదలచాను,” అన్నాడు అశోకుడు.\n\n“ఏమిటది?” అని అడిగాడు ప్రధాన\nమంత్రి.\n\n“సుశేముడు శాంతంగా తిరిగివెళ్ళిన\nట్టయితే తక్షశిలలో ఇప్పటిలాగే రాజ ప్రతి\nనిధిగా కొనసాగవచ్చు!” అన్నాడు అశోకుడు.\n\n“రాజ ప్రతినిధిగా సుశేముడు మీకు\nలోబడి వుండడం అసంభవం. ఒకవేళ\nతిరిగి వెళ్ళినా, ఆయన స్వతంత్రం ప్రకటిం\n\nచుకోగలడు. అది మిగిలిన వారిని కూడా\nతప్ప దారిపట్టించి, రాజ్యంలో అశాంతికి\nదారితీయగలదని శంకిస్తున్నాను,” అన్నాడు\nఒక మంత్రి.\n\nప్రధానమంత్రి కొంతసేపు మౌనంగా\nఆలోచించి, “మంత్రిమాటలలో ఏమాత్రం\nఅతిశయోక్తిలేదు. ఆయన ఊహ అక్షరాలా\nనిజమవుతుంది. అయినా, మన రాజుగారి\nఉద్దేశం కూడా చాలా ఉదాత్తమైనది.\nసుశేముడు శాంతంగా తక్షశిలకు తిరిగి\nవెళ్ళి, రాజప్రతినిధిగా కొనసాగడానికి అవ\nకాశం ఇవ్వడంలో తప్పులేదు. ఒకవేళ\nఆయన తక్షశిలకు వెళ్ళి స్వతంత్రం ప్రకటిం\nచుకునే ప్రయత్నం చేసినట్టయితే అప్పుడు\nఅవసరమైన చర్యలు తీసుకోవచ్చు!”\nఅన్నాడు.\n\n“ఈ విషయాన్ని సుశేముడికి ముందే తెలియజేయడం ఎలా?” అని అడిగాడు అశోకుడు.\n\n“ఆ పనిని నేనే చేస్తాను. నగరం పాలి మేరలో ద్వారతోరణం ఏర్పాటు చేసి, చేతిలో పుష్పహారంతో సుశేముడికి స్వాగతం చెబుతాను. ఒకరిద్దరు పెద్దలు తప్ప నా చుట్టూ ఆయుధాలు ధరించిన సైనికులెవ్వరూ ఉండకూడదు. మేము యుద్ధానికి సిద్ధంగాలేమనీ, శాంతిమంత నాలకు కాచుకుని ఉన్నామనీ సుశేముడికి అర్థమవుతుంది. ఆయన దగ్గరికి రాగానే పుష్పహారంవేసి తమ ప్రతిపాదనను తెలియజేస్తాను,” అన్నాడు ప్రధానమంత్రి.\n\n“మీ ధైర్యాన్నీ, వివేకాన్నీ అభినందిస్తు న్నాను. ప్రధానమంత్రీ! అయినా, తమ\n\nప్రాణాలకు ఆపద వాటిల్లుతుందేమోనని భయపడుతున్నాను,” అన్నాడు అశోకుడు.\n\n“నేను చేయబోయే పని అపాయకరమై నదే. కాని, యువరాజు నన్ను చంపడం ద్వారా సాధించేదే మీ ఉండదు. అది ఆయన ప్రాణాలకే ముప్పు అవుతుంది. అయినా, మగధ సామ్రాజ్య రక్షణకూ, శాంతికీ నా ప్రాణాలర్పించడానికి సిద్ధంగా ఉన్నాను,” అన్నాడు ప్రధానమంత్రి.\n\n“మీ రాజభక్తి శ్లాఘనీయమైనది. మీ సాహసం జయప్రదం కావాలని కాంక్షిస్తు న్నాను,” అన్నాడు అశోకుడు.\n\nసుశేముడు నగరం శివార్లను సమీపించడానికి ముందే ఖల్లాటకుడు నగర ప్రవేశ ద్వారం దగ్గరికి చేరాడు. సుశేముడు దూరంగా కనిపించగానే చేతిలో పుష్పహారం పట్టుకుని నిలబడ్డాడు.\n\nనగరాన్ని సమీపించే కొద్దీ సుశేముడిలో ఆగ్రహం పెల్లుబకసాగింది. “నేను రాజ భవనంలోకి ప్రవేశించి సింహాసనం అధి ష్ఠించేంతవరకు మార్గమధ్యంలో ఎవరు అడ్డుపడినా సరే హతమార్బండి!” అని సైనికులను హెచ్చరిస్తూ గుర్రంపై తుపా నులా ముందుకు రాసాగాడు.\n\nసుశేముడు ద్వారాన్ని సమీపించగానే ప్రధానమంత్రి పుష్పమాలను పైకెత్తిస్వాగతం అన్నట్టు అతన్ని ఆపబోయాడు. సుశేముడు ఒక్కక్షణం ఆగాడు. కాని అంతలోనే, “దుర్మార్గుడా! నువ్వు ఇక్కడే ఉన్నావా?” అంటూ కత్తిదూశాడు.\n\n“యువరాజా! ఆగండి...” అంటూ ప్రధానమంత్రి ఏదో చెప్పబోయాడు. కాని\n\nఅంతలోనే సుశేముడి కత్తివేటుకు ఆయన\nతల తెగి నేలపై పడింది!\n\nప్రాకారానికి ఆనుకుని వున్న భవనం\nఉపరితలం మీద నిలబడి కింద జరిగిన\nదాన్ని పరిశీలించిన దళనాయకుడు ఆజ్ఞా\nపించగానే, గోడకు ఆవలనున్న సైనికులు\nగట్టు తెగిన వెల్లువలా సుశేముణ్ణీ అతని\nసేనలనూ చుట్టుముట్టారు. దాంతో సుశే\nముడు ఒక్క అడుగుకూడా ముందుకు\nవేయలేకపోయాడు. ప్రధానమంత్రి కుమా\nరుడూ, దళనాయకుడూ అయిన ఒక\nయువకుడు సుశేముడి తలను తెగనరి\nకాడు! దాంతో తక్షశిలనుంచి వచ్చిన\nసేనలులొంగిపోయాయి. సైనికులు జరి\nగినదానికి క్షమావణలు చెప్పుకుని\nమగధసైన్యంలోకలిసిపోయారు.\n\nశాంతిని కాంక్షించి, నిరాయుధపాణిగా\nనిలబడిన ప్రధానమంత్రి ఖల్లాటకుడికి\nవాటిల్లిన దుర్మరణానికి అశోకుడు విచా\nరించాడు. ఆయన స్థానంలో నూతన ప్రధా\nనమంత్రిగా రథగుప్తుణ్ణి నియమించాడు.\n\nశత్రుశేషం లేకుండా నశించడంతో\nరాజ్యంలో శాంతి భద్రతలు నెలకొన్నాయి.\nరాజ్యపాలనలోతమరాజు అశోకుడు తాత\nచంద్రగుప్తుడంతటి సమర్థుడని వృద్ధులైన\nప్రజలు చెప్పుకోసాగారు.\n\nఅశోకుడికి మకుటాభిషేకోత్సవం జర\nపడానికి జ్యోతిష్కులు శుభముహూర్తం\nనిర్ణయించారు. కాని ఈ విషయంలో\nపెద్దలకు ఒక సమస్య ఎదురయింది.\nవిదీశాదేవి బౌద్ధమతావలంబిని. ఆమెను\nమగధ సామ్రాజ్య మహారాజ్ఞిగా అంగీకరిం\n\nచడానికి ఆస్థాన పురోహితులు సుముఖత\nచూప లేదు. ఎందుకంటే, ఆమెకు\nహైందవమత సంప్రదాయాలపట్ల విశ్వాసం\nలేదు. దానికి తోడు ఆమె ఇటీవల\nఅనారోగ్యం పాలయింది. ఆమె చాలా\nదూరం ప్రయాణం చేయడం అపాయ\nకరమని వైద్యులు సలహా ఇచ్చారు. అలా\nఅని మకుటాభిషేకోత్సవాన్ని మరికొంత\nకాలం ఆలస్యం చేయడం కూడా సాధ్య\nపడదు. ఎందుకంటే ఇటువంటి శుభ\nఘడియలు మరొక ఐదేళ్ళకుగాని రావని\nజ్యోతిష్కులు సెల విచ్చారు. రాణిగారు\nలేకుండా మకుటాభిషేకోత్సవం జరగ\nడానికి లేదు.\n\nఇవన్నీ ఆలోచించి నూతన ప్రధాన\nమంత్రి రథగుప్తుడు అశోకుడితో, “ప్రభూ!\n\nతమ విషయంలో ఇంతటి చొరవ చూపు\nతున్నందుకు క్షమించండి. మహారాణి\nవిదీశాదేవి ఆరోగ్యం అంత బాగాలేదు. పైగా\nతమ కుమారుడు యువరాజు .మహేం\nద్రుడికికూడాబౌద్ధమతసిద్ధాంతాలనే బోధి\nస్తున్నారు.యుద్ధంపట్ల విశ్వాసంలేని యువ\nరాజు మునుముందు తమ రాజ్యాన్నిఎలా\nరక్షించుకోగలడో ఆలోచించండి. రాజ్యం\nవీరభోజ్యంఅన్నసత్యంతమరెరుగనిదికాదు.\nరాజ్యం భవిష్యత్తు దృష్ట్యా తమరు వేరొక\nరాకుమారిని వివాహమాడడం ఒక్కటే\nతరుణోపాయంగా తోస్తున్నది!” అన్నాడు.\n\nఅశోకుడు మంత్రి ఆలోచనకు తల\nఒగ్గలేదు. కాని విషయం తెలుసుకున్న\nవిదీశాదేవి యశుడి ద్వారా - తన ఆరోగ్యం\nక్షీణించిందనీ, ఈ స్థితిలో రాజపత్నిగా\n\nతన బాధ్యతలను సమర్థవంతంగా నిర్వ\nహించజాలననీ; వేరొక రాకుమారిని వివా\nహమాడడమే అన్ని విధాలా శ్రేయసకర\nమనీ అశోకుడికి తన ప్రార్థనగా తెలియ\nజేసింది. ఆఖరికి అశోకుడు ద్వితీయ వివా\nహానికి సమ్మతించాడు. అసంధిమిత్రను\nవివాహమాడాడు. కొన్నాళ్ళకు, జ్యోతిష్కులు\nనిర్ణయించిన శుభముహూర్తంలో అశోకు\nడికి మగధరాజ్య మకుటాభిషేకోత్సవం\nవైభవిహోపేతంగా జరిగింది.\n\nఅయితే, అశోకుడు విదీశాదేవినీ,\nఇద్దరు సంతానాన్నీ మరవలేకపోయాడు.\nక్రమంగా విచారానికి లోనై రాజ్యపాలనా\nవ్యవహారాలపట్ల ఆసక్తిని కోల్పోసాగాడు.\n\nఅశోకుడి వైఖరిని గురించి ప్రధాన\nమంత్రి సేనాధిపతిని సంప్రదించాడు.\n“మన రాజుగారు పెద్దభార్య విదీశాదేవిని\nగురించి ఆలోచిస్తూ, రాజ్య వ్యవహారాలను\nసైతం ఉదాసీనం చేస్తున్నాడు. ఇలాగే\nసాగితే ఆయన హఠాత్తుగా సింహాసనాన్ని\nత్యజించి ఉజ్జయినికి వెళ్ళి అక్కడ\nప్రశాంత జీవితం గడపాలని నిర్ణయిం\nచినా ఆశ్చర్యం ఉండదు. ఆయనలో\nరాజ్యకాంక్షనురగిలించి, అధికార దాహాన్నీ,\nవిజయోత్సాహాన్నీ కలిగించడం మన\nకర్తవ్యం. యుద్ధాలలో విజయం సాధించి\nనప్పుడే రాజులకు ఆనందోత్సాహాలు సిద్ది\nస్తాయి. శత్రురాజులను పరాజితులను\nచేసి విజయం సాధించడంలో కలిగే\nఆనందం అద్భుతమైనది కదా!” అన్నాడు\nప్రధానమంత్రి రథగుప్తుడు సేనాధిపతి\nవీరసింహుడితో.\n\n\n\n“మీ అభిప్రాయం సమంజసంగానే ఉన్నది. సమయంచూసి రాజుగారిలో రాజ్యకాంక్షను కలిగించడం అవసరం,” అన్నాడు సేనాధిపతి.\n\nఆ సమయంలోనే వారసుడు లేకుండానే కళింగరాజుమరణించాడన్నవార్తాందింది. కొందరు అధికారులే పరిపాలనా వ్యవహా రాలు చూస్తున్నారు.\n\nఒకనాటి సాయంకాలం వేళ ప్రధాన మంత్రి, ఉడ్యానవనంలో విహరిస్తూన్న అశోకుణ్ణి సమీపించి, “మహారాజా! చంద్ర గుప్త మౌర్యుడూ, బిందుసార మహారాజూ జయించాలని కలలుగని, జయించకుండా వదిలిన రాజ్యం కళింగ ఒక్కటే. బాలీ, సుమత్ర వంటి దూరద్వీపాలతో వర్తక వ్యాపారాలు సాగిస్తూన్న సుసంపన్న రాజ్యం కళింగ. ఒకరాజు కింద వివిధ వంశస్థు లైనపాలకులు మైత్రీ సంబంధాలు కలిగి వుండడం వల్ల అక్కడ ఐకమత్యానికి కొదువలేదు. ఇప్పుడు రాజు మరణించాడు గనక, పాలకులమధ్య ఐకమత్యం పటా పంచలుకావడంతథ్యం. కళింగను జయిం చడానికి ఇదొక సువర్ణవకాశం,” అన్నాడు.\n\nసేనాధిపతి కూడా అంతలో అక్కడికి వచ్చాడు.\n\nమంత్రి మాటలకు అశోకుడు సమా ధానం చెప్పలేదు. మౌనంగా ఆలోచించ సాగాడు.\n\n“మన సైన్యం చాలా సంవత్సరాలుగా యుద్ధంచేయలేదు. ఇలాగేసాగితే మన సైనికులుసోమరులుగామారిపోయే ప్రమాదం వుంది. సైన్యం అంటే తరచుశిక్షణకావాలి. ఇలాగేసాగితే శత్రువులనుఎదిరించే శక్తిని కూడా కోల్పోవచ్చు!” అన్నాడు సేనాధిపతి.\n\n“సరే! కళింగపై దండెత్తడానికి కావల సిన ఏర్పాట్లన్నీచేయండి. మొదట కళింగకు మన గూఢచారులను పంపండి. ఆ రాజ్యంలోని సేనల బలాబలాలను తెలుసు కోవడం వాళ్ళ మొదటి పని! ఆ తరవాత వాళ్ళు అక్కడి పాలకులలో ఒకరిమీద ఒకరికి అనుమానం కలిగే పరిస్థితులను సృష్టించాలి!” అన్నాడు అశోకుడు.\n\n“చిత్తం, ప్రభూ! మీ అజ్ఞను శిరసా వహిస్తాము!” అన్నాడు ప్రధానమంత్రి.\n\nకళింగపై దండయాత్రకు మగధ సిద్ధం కాసాగింది.\n\n- (ఇంకావుంది)"
        },
        {
            "title": "సన్మానార్హత (బే.క)",
            "page_start": 24,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 24,
            "content": "సన్మానార్హత (బే.క)\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపైనుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, ఇంత అర్ధరాత్రి వేళ, కన్నుపాడుచుకున్నా కానరాని కటిక చీకటిలో, శ్మశానం మధ్య నువ్వు దేనిని సాధించ దలచి ఇన్ని కరోర శ్రమలకు గురిఅవుతున్నావో తెలియడంలేదు. రాజు లకు రాజనీతి విషయాలలో తగు సలహా లిచ్చేందుకు మంత్రులూ, యుద్ధవ్యూహాల్లో తోడ్పడేందుకు సేనాపతులూ, ఐహిక, ఆధ్యాత్మిక చింతనాపరంగా కలిగే సంశయాలను తీర్చేందుకు పండితులూ వుంటారు. నీ ఆస్థానంలో అలాంటి వారికి కొదువవుండదని భావిస్తున్నాను. కాని, వారిలో కొందరు ఒక్కొక్కసారి స్వార్థం కొద్దిగానీ, లేక హేతు, ఆచార విరుద్ధమైన సమస్యను ఏదోవిధంగా\n\nబేతాళ కథలు\n\nఅ రాజ్యంలోని ప్రలోమగ్రామం ప్రకృతి సౌందర్యానికి పుట్టినిల్లని, అంతా చెప్పు కునేవారు. శతభోజుడు ఒకసారి తన పండితపరివారంతో ఆ గ్రామానికి వెళ్ళి, గ్రామం సమీపంలో గుడారాలు వేయించాడు. రాజుకూ, పరివారానికీ అన్ని సదుపా యాలూ చేసేందుకు గ్రామ ప్రముఖులం దరూ ముందుకు వచ్చారు.\n\nప్రలోమ గ్రామంలో పిట్టయ్య అనే మూర్ఖుడున్నాడు. ప్రపంచంలో తనకు తెలియనిది లేదని వాడు నమ్ముతాడు. వాడితో వాదన లెందుకులే అని, గ్రామం లోని పండితులు కూడా, వాడేమన్నా సహించి పూరుకునే వారు. దానితో పిట్టయ్యకు తనంతవాడు లేడన్న నమ్మకం బలపడింది.\n\nపిట్టయ్యకు ప్రమీల అనే చెల్లెలుంది. చూడ్డానికి దేవలోకంనుంచి దిగివచ్చిన అప్పరసా అనిపిస్తుంది. ఆమెను పెళ్ళాడాలని గ్రామంలోని యువకులు చాలామంది కలలు కంటూండేవారు. వాళ్ళందరూ మంచిమాటలతో పిట్టయ్యను వశపరు చుకోవాలని, వాడిని ఆకాశానికెత్తేస్తూండే వారు. అందువల్లపిట్టయ్యకు గర్వంమరింత పెరిగింది.\n\nశతభోజ మహారాజు గ్రామంచివర గుడా రాల్లో బసచేస్తున్నాడనీ, ఆయన వెంట ఉద్దండపండితులు వచ్చారనీ పిట్టయ్యకు తెలిసింది. వాడు వెంటనే వెళ్ళి పండిత పరివారాన్ని కలుసుకుని వారితో, “అయ్య లారా! మాగ్రామ పండితులందరూ నన్ను మించిన పండితుడులేడని ఒప్పుకున్నారు.”\n\nమా గ్రామ యువకులు నాకు బ్రహ్మరథం\nపడుతున్నారు. జీవితంలో ఇంత సాధిం\nచినా, నాలో ఒక కోరిక మిగిలిపోయింది.\nమీవంటి రాజాస్థాన పండితుల నుంచి\nసన్మానంపాందాలన్నదే ఆకోరిక!” అన్నాడు.\n\nపండితులు వాడు చాలా గొప్పవాడను\nకుని, వాణ్ణి తమకు తెలిసిన శాస్త్రాలనుంచి\nప్రశ్నలు వేసి పరీక్షించారు. వాటికి వాడిచ్చిన\nసమాధానాలువిని, “నువ్వు పరమ మూర్థు\nడివి. నిన్ను ఆటపట్టించడానికే అందరూ\nనిన్నుపాగుడుతున్నారు,” అని హేళనచేశారు.\n\nపిట్టయ్యకు కోపం వచ్చింది. “ఇంత\nవరకూ నన్నెవరూ పరీక్షించనూలేదు, ఇలా\nహేళన చెయ్యనూలేదు. నేను మిమ్మల్ని\nసన్మానించమన్నాను కానీ ప్రశ్నలడగమన\nలేదు కదా! ఈమాత్రం ఇంగితం లేని\nమిమ్మల్ని రాజెలా ఆస్థానంలో చేర్చుకు\nన్నాడో నాకు అర్థం కాకుండా వున్నది,”\nఅన్నాడు.\n\nపండితులు వాడిమాటలకు కోపం తెచ్చు\nకోకుండా, “నాయనా, నీ ఈ సందేహాన్ని\nతీర్చడం మాపల్లకాదు. పక్కగుడారంలో\nమహారాజుగారున్నారు. ఆయన్నే అడుగు,”\nఅన్నారు.\n\nఆ విధంగా పిట్టయ్య రాజదర్శనం\nచేసుకుని, శతభోజుడి అందమైన రూపా\nనికి అచ్చెరువు చెంది, “ప్రభూ! తమరింత\nబాగున్నారు. తమ ఆస్థానంలో అలాంటి\nపండితులనెలా చేర్చుకున్నారు?” అని\nఅడిగాడు.\n\nఆ మాటలతోనే వాడు తెలివితక్కువ\nవాడని అర్థం చేసుకున్న శతభోజుడు,\n\n“నా పండితుల్లో నీకు కనబడిన లోప\nమేమిటో చెప్పు?” అన్నాడు ఎంతో కుతూ\nహలంగా.\n\n“వాళ్ళు నాకు సన్మానం చేయడానికి\nనిరాకరించారు. అదేవాళ్ళ లోపం. తమరు\nవాళ్ళకు బుద్ధిచెప్పి, నాకుసన్మానంచేయిం\nచండి. లేదావాళ్ళను ఆస్థానంలోంచి తొల\nగించండి,” అన్నాడు పిట్టయ్య.\n\n“నేను నువ్వు చెప్పినట్టు చెయ్యననుకో\nఏంచేస్తావు?” అన్నాడు శతభోజుడు, వాడిని\nరెచ్చగొడుతూ.\n\nదీనికి జవాబేమివ్వాలో వెంటనే తోచ\nలేదు పిట్టయ్యకు. వాడు ఆలోచనలోపడ\nగానే, శతభోజుడుహేళనగానవ్వుతూ, “చెప్పు,\nఆలోచిస్తావేం? నీమాటలు వినకపోతే,\nనువ్వు నన్నేంచెయ్యగలవు?” అన్నాడు.\n\nఅప్పుడప్పుడు ఇలాగే ప్రశ్నించి గ్రామం లోని యువకులు పిట్టయ్యను ఉడికిస్తూండేవాళ్ళు. అలాంటప్పుడు పిట్టయ్య వాళ్ళకు తన చెల్లెల్నిచ్చి పెళ్ళి చెయ్యనని బెదిరించేవాడు. వాళ్ళు చప్పున వాడు చెప్పినట్టు వినేవారు. ఆవిషయం గుర్తుకొచ్చి పిట్టయ్య, “నేనేం చేస్తానో చెప్పను; ఏం చెయ్యనో చెబుతాను. దెబ్బకు మహారాజైనా దిగిరా వలసిందే!” అన్నాడు.\n\n“పోనీ, అదే చెప్పు,” అన్నాడు శతభోజుడు.\n\n“నా చెల్లెల్ని మీకిచ్చి పెళ్ళి చెయ్యను,” అన్నాడు పిట్టయ్య. శతభోజుడికీ బెదిరింపు వినగానే నవ్వొచ్చింది. అయితే, ఇలాంటి మూర్ఖుడి చెల్లెలెలా వుంటుందో, ఆమెతో మాట్లాడితే ఇంకెంత వినోదం లభిస్తుందో అన్న ఉద్దేశంతో ఆయన, “ఒకసారి నీ చెల్లెల్నిచూస్తాను. తర్వాత నీ సన్మానం విషయం ఆలోచిస్తాను. సరేనా?” అన్నాడు.\n\nఇందుకు పిట్టయ్య ఒప్పుకున్నాడు. శతభోజుడు వాడితోకలిసి వెళ్ళి, ప్రమీలను చూసి, అప్పరసలను తలదన్నే ఆమె అందానికి దిగ్గ్రాంతుడయ్యాడు. ఆమెతో కొద్దిసేపు మాట్లాడగానే, ప్రమీలకు అన్న లాంటి మూర్ఖత్వం లేదనీ, ఆమెకు లోక జ్ఞానం బాగా వున్నదనీ రాజుకు అర్థమ యింది.\n\n“నీవంటి అందగత్తె మహారాణి కావడమే న్యాయం. నన్ను పెళ్ళాడ్డం నీకిష్టమేనా?” అన్నాడు శతభోజుడు.\n\nపిట్టయ్య మధ్యలో కలగజేసుకుని, “ప్రభూ, తమ అస్థానపండితులచేత నాకు సన్మానంచేయిస్తేనే, ఈ పెళ్ళి జరుగుతుందని, ముందే మనవి చేశాను. తమకు అంగీకారమే కదా!” అని ప్రశ్నించాడు.\n\nశతభోజుడు చిరాకుపడి, “మా ఇద్దరికీ ఇష్టమైతే, మధ్య నువ్వేవడివి? కావాలంటే కోరినంత డబ్బిస్తాను, తృప్తిపడు. పిచ్చి పిచ్చి కోర్కెలు కోరి ప్రాణాలమీదికి తెచ్చు కోకు,” అన్నాడు.\n\nప్రమీల, రాజునువారించి, “ప్రభూ! అతడు స్వయానా నాకు అన్న. అతడు కోరింది. ఏ మంతపెద్దకోరి కాదు; తమకు అసాధ్యమూ కాదు. నేను మిమ్మల్ని సంతోషంగా వరించాలంటే ఈమాత్రం చెయ్యలేరా?” అన్నది.\n\nశతభోజుడికామె మాటలు న్యాయమని పించి, సరే నన్నాడు. తరవాత గుడారానికి తిరిగి వెళ్ళి, పరివారాన్ని పిలిచి, జరిగింది చెప్పి, “ప్రమీలను తొలిచూపులోనే వరించాను. మా ఇద్దరికీ వివాహం జరగాలంటే, మీ సహకారం కావాలి,” అన్నాడు.\n\nపండితులందరూ ముఖముఖాలు చూసుకున్నారు. పిట్టయ్య వంటి పరమ\n\nమూర్ఛుడికి, తమవంటివారు సన్మానం చేస్తే, తమపాండిత్యాన్నీ, శతభోజుడి కళాపో షణనూ ప్రపంచమంతా హేళన చెయ్యదా? ఒక ఆడదానికోసం రాజుఇంతగా దిగజా రడం, అన్నివిధాలా అవమానకరం కాదా?\n\nపండితులు, రాజుకు ఆ పని తమ వల్ల కాదనీ, రాజు గనక కాదుకూడదంటే, తాము ఆస్థాన పదవులకు నీళ్ళు వదులు కోగలమనీ చెప్పారు.\n\nశతభోజుడు, పండితులనేమీ అనలేక, ప్రమీలను వదులు కోలేక, మనసులోనే దుఃఖపడసాగాడు.\n\nఈ విషయం ప్రమీలకు తెలిసింది. ఆమె పండిత పరివారానికి కబురు పెట్టి, వాళ్ళు తన ఇంటికి రాగానే, “మీరు మహాపండితు లని విన్నాను. మీపాండిత్యం మీరాజుకు పనికిరాక పోవడం చిత్రంగా వున్నది,” అన్నది.\n\nఅందుకు పండితులు ఆశ్చర్యపడి,\n“మా పాండిత్యం రాజుకు అన్ని విధాలా\nపనికివస్తున్నది. మూర్ఖుడి చెల్లెలితో వివా\nహానికి మాత్రమే పనికిరాకుండా వున్నది!”\nఅన్నారు.\n\n“ఎందువల్ల?” అని అడిగింది ప్రమీల.\n\n“ఈ వివాహం జరగాలంటే, మేము\nమీ అన్న పిట్టయ్యను సన్మానించవలసి\nవున్నది. అనర్హుడిని సన్మానించడం పండిత\nధర్మంకాదు,” అన్నారు పండితులు.\n\n“నా అన్న అర్హుడే అని నేను ఋజువు చేస్తాను. అప్పుడు మీరతడికి సన్మానం చేస్తారా?” అన్నది ప్రమీల.\n\n“నీఅన్నకు ఏజ్ఞానమూ లేదు. ఏ ఆధారంతో అతడి సన్మానార్హతను ఋజువు చేయగలవు?” అని అడిగారు పండితులు.\n\nప్రమీల నవ్వి, “నా అన్న అర్వతను ఋజువు చేయడానికి, అతడికేజ్ఞానమూ అవసరం లేదు. నాకున్న లోకజ్ఞానం చాలు!” అన్నది.\n\nతర్వాత ఆమె వారికి, తనను వివాహ మాడదలచిన యువకులు దేశదేశాలు తిరిగితెచ్చిన కానుకలను చూపింది. అవన్నీ వేర్వేరు పెట్టెలలో వున్నాయి.\n\nఒక పెట్టెలో వేపపుల్ల వున్నది. దాన్ని ప్రశాంతదేశంనుంచి తెచ్చాడోక యువకుడు. అక్కడ చందనం ఎంతసమృద్ధిగా వుంటుందంటే, వంట చెరకుగా చందనం కర్రనే వాడతారు. ఆ దేశంలో ఎక్కడో కానీ వేప చెట్టు కనబడదు. వేపపుల్ల అక్కడ ఎంతో విలువైనది.\n\nమరొకపెట్టెలో రాగి ఉంగరం వున్నది. ఆ దేశంలో బంగారు గనులు ఇన్నీ అన్నీ కావు! వంటపాత్రలక్కూడా అక్కడ బంగా రాన్నే వాడుతూ, ఆభరణాలకు మాత్రం రాగిని వాడతారు. రాగి నగలు త్వరగా పాడవుతాయని, అలా జరక్కుండా లోహ మిశ్రమాలు కూడా కనిపెట్టారక్కడ. రాగిలో కొద్దిగా బంగారాన్ని కలిపిన మిశ్రమంతో తయారైనదే, ఆ రాగి ఉంగరం. ఈ దేశంలో బంగారు ఉంగరం కన్నా, ఆ దేశంలోని ఈ రాగి ఉంగరం విలువ ఎక్కువ.\n\nఇంకొక్క పెట్టెలో అందంగా కనబడే\nనల్లటి భోగ్గుస్ఫటిక మున్నది. ఆ దేశం\nనిండా వజ్రాలేకావడం వల్లనూ, మసిబొగ్గు\nతక్కువగా లభించడంవల్లనూ, ఈ స్ఫటి\nకాలకక్కడ చెప్పలేనంత విలువ వున్నది.\n\nఈ విధంగా ప్రమీల పండితులకు ఎన్నో వస్తువులు చూపింది. పట్టుబట్టల కంటే విలువైన నేత దుస్తులూ, కళా ఖండాల కంటే ఎక్కువ విలువను సంత రించుకున్నవంకరటింకరగీతల చిత్రాలూ ఇలా ఎన్నో ప్రమీలవద్ద చూసి, పండితులు అచ్చెరువు చెంది, “ఈ విశేషాలు మేము ఆనోటా ఈనోటా వినివున్నాము. కానీ ప్రత్యక్షంగా నీవద్దనే చూస్తున్నాము! నువ్వు చాలా అదృష్టవంతురాలివి,” అన్నారు.\n\n“మీరంతా మహాపండితులు. ఇకనైనా నా అన్న విలువను గుర్తించి, అతడికి సన్మానం చేయండి. మహారాజుతో నా వివాహం జరిపించండి,” అన్నది ప్రమీల.\n\n“నీ మాటలు చిత్రంగా వున్నాయి. ఈ వస్తువులన్నీ చూడడం వల్ల, నీ అన్నకు సన్మానార్హత ఏవిధంగా వస్తుందో, నువ్వే వివరించు,” అన్నారు పండితులు.\n\nఅప్పుడు ప్రమీల వాళ్ళకు చేతులు జోడించి, “అయ్యలారా! మీరు పండితులు, ప్రాజ్ఞులు. నన్ను పరీక్షించడానికే మీరిలా అడుగుతున్నారు తప్ప, ఈపాటికి మీకంతా అర్థమయ్యేవుంటుందని నేను నమ్ముతున్నాను,” అన్నది.\n\nవెంటనేపండితులు ఆలోచనలో పడ్డారు. ఒకటి రెండు క్షణాలు గడిచేలోపల, ఒక వృద్ధపండితుడు మందహాసం చేస్తూ, చేయెత్తి ప్రమీలను దీవించి, “అమ్మా! నీమాటలతో, మాలో మహాపండితుల మన్న అహంకారం వుంటే అది నశించింది. మూర్ఖుడికి సన్మానం ఏమిటా అన్న విషయం గురించి, మేము సూక్ష్మంగా\n\nతర్కించి వుంటే, మన మహారాజుకు క్షణకాలం కూడా మనస్తాపం కలిగివుండేది కాదు. మూర్ఖుడి సన్మానార్హత గురించి, నీలాగా ఇంతవరకూ ఎవరూ చమత్కరించి వుండలేదు. నీ వంటి తెలివైన యువతి, ఈదేశానికి మహారాణికావడం ప్రజల అదృష్టమనే ఉద్దేశంతోకూడా, మేము నీఅన్నను సన్మానించదలచాం!” అంటూ మిగతా పండితులకేసి చూశాడు.\n\nపండితులందరూ, ప్రమీల తనకు లభించిన వింతకానుకలను చూపించడం ద్వారా చెప్పదలచినదేమిటో, అప్పటికి అర్థమైనట్టు తలలూపి, కరతాళ ధ్వనులు చేశారు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, మూఢత్వంకూడా సన్మానార్హమని భావించే\n\nశతభోజుడి ఆస్థాన పండితుల గురించి\nఏమను కోవాలి? తమ రాజు ప్రమీలను\nవివాహ మాడదలచి, అది సాధ్యంకాదేమో\nఅన్న మనస్తాపంలో వున్నందున, ఆయ\nనకు సంతోషం కలిగించేందుకు వాళ్ళు,\nమూర్ఖుడైన పిట్టయ్యను సన్మానించదలచి\nనట్టు కనబడుతున్నది. మూర్ఖత్వాన్ని\nసన్మానించడమంటే, పాండిత్యాన్ని అవమా\nనించి నట్టేకదా? ఏది ఏమైనా, సమస్యను\nపరిష్కరించి తీరాలన్న తొందరపాటు\nకొద్దీ పండితులు, హేతు, ఆచార విరుద్ధ\nమైన, ఈ అసంగతానికి పాల్పడినట్టు\nతెలియడం లేదా? ఇంతకూ, ప్రమీల\nతన వద్ద వున్న వింతకానుకల ద్వారా\nపండితులకేమైనా చెప్పదలచిందా? లేక\nకేవలం వాళ్ళను గజిబిజి పరిచేందుకు\nవేసిన ఎత్తుగడా? వృద్ధపండితుడు, ఆమె\nఏదో చమత్కరించిందనడం, మిగతా\nవాళ్ళు తలలూపి కరతాళ ధ్వనులు\nచేయడం- అంతా హాస్యాస్పదంగా లేదా?\nఈ సందేహాలకు సమాధానం తెలిసికూడా\nచెప్పకపోయావో, నీ తల పగిలిపోతుంది,”\nఅన్నాడు.\n\nదానికి విక్రమార్కుడు, “లోకంలో అరు\nదైన ప్రతిదీ, మనిషిని ఆకర్షిస్తుంది. ఆక\nర్షణ అంటే మెచ్చదగిందీ, విలువైనదీ\nఅనే గదా! ఆయా దేశాల్లో అత్యంత\nవిలువైనవీ, తన దేశంలో గుడ్డిగవ్వకు\nకొరగానివీ అయిన వస్తువులను పండితు\nలకు చూపించడం ద్వారా, ప్రమీల చమ\nత్కరించిం దేమంటే- ఎంతో అరుదైన\nమహాపండితుడిలాగే, వజ్రమూఢుడు కూడా\nసన్మానార్హుడని. ఇది గ్రహించిన వృద్ధ\nపండితుడికి తాము పిట్టయ్యను సన్మా\nనించడం ద్వారా అతడు పరమ మూఢుడని\nధృవీకరిస్తున్నట్టు అర్థమైంది. అందువల్లనే,\nప్రమీల వంటి వివేకవతి తమకు రాణి\nఅయితే ప్రజలు మరింతగా సుఖపడతారని\nభావించాడు.\n\nఆపద్ధర్మంగా - హేతు, ఆచార విరుద్ధ\nమైనా పండితులందరూ పిట్టయ్యను\nసన్మానించడానికి తలలూపారు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతోసహామాయమై,\nతిరిగి చెట్టెక్కాడు. – (కల్పితం)\n[అధారం: జొవ్వలగడ్డ రామలక్ష్మి రచన]"
        },
        {
            "title": "సముద్రతీర ప్రయాణాలు-26",
            "page_start": 32,
            "author": "మీరానాయర్",
            "pdf_page": 32,
            "content": "సముద్రతీర ప్రయాణాలు-26\n\n## నుందర్బన్ - అండమాన్ నికోబార్ దీవులు\n\nరచన: మీరానాయర్ ♦ చిత్రాలు: గౌతమసేన్\n\nకలకత్తానుంచి కొంతదూరం ముందుకు వెళ్ళామంటే అచ్చిఘట్ (అచ్చిపూర్) చేరుకుంటాం. 1840వ సం॥ ప్రాంతంలో చైనా దేశస్థులు ఇక్కడికి వలసవచ్చి స్థిరపడ్డారు. అచ్చిఘట్ను చైనాటాన్ అని కూడా పిలుస్తారు.\n\nగంగానది హంగ్లీ పేరుతో బంగాళాఖాతంలో సంగమించడానికి ముందు దక్షిణంగా మలుపు తిరిగి డైమండ్ హార్బర్ సమీపంలో వెడల్పుగా మారి ఉప్పుకయ్యలను ఏర్పరుస్తున్నది. ఒకప్పుడు ఇక్కడ ఈస్ట్ఇండియా కంపెనీ నౌకలను లంగరు దించి ఆపేవారు. ఇప్పుడు ఉప్పు కయ్యల చుట్టూ జనాన్ని తీసుకు వెళ్ళడానికి ఉపయోగించే మోటారు లాంచీలనూ, నాటు పడవలనూ ఆపడానికి దీనిని ఉపయోగిస్తున్నారు.\n\nహార్బరుకు దక్షిణంగా పలు పాయలుగా చీలే గంగానదీ; దానికి తూర్పుగా శాఖోపశాఖలై సముద్రంలో సంగమించే బ్రహ్మపుత్ర కలిసి ప్రపంచంలోనే అతిపెద్ద డెల్టా ప్రాంతాన్ని ఏర్పరుస్తున్నది. బ్రహ్మాండమైన ఈ నదులు కొట్టుకువచ్చే రేగడి మన్ను కారణంగా డెల్టా తూర్పు ప్రాంతంలో కొత్త లంకలూ, దీవులూ ఏర్పడుతూ ఉంటాయి. అదే సమయంలో ప్రధాన భూభాగాన్ని సముద్రం అలలు హరించేస్తూ ఉంటాయి.\n\nకలకత్తా నుంచి బంగాళాఖాతం కేసి వెళ్ళామంటే సగం దూరం నుంచి డెల్టా ప్రదేశంలో చిత్తడి నేలలో పెరిగిన అడవులు తూర్పుగా బంగ్లాదేశ్ వరకు వ్యాపించి ఉన్నాయి. ఈ అడవులు దాదాపు 15,500 చ.క.మీ. విస్తరించి ప్రపంచంలోని పెద్ద మాంగ్రూప్ అడవులుగా ప్రసిద్ధిగాంచాయి.\n\n### తలల వెనక తొడుగులు ధరించిన మత్స్యకారులు\n\nఈ అడవులను సుందర్‌బన్స్ అని అంటారు. దీనికి సుందరమైన అడవులనీ, లేదా సుందరీ వృక్షాలు విరివిగా వున్న అడవులనీ అర్థం చెప్పుకోవచ్చు. సుందర్‌బన్స్ వల్ల కలకత్తా నగరానికి ప్రాణవాయువు లభిస్తున్నది. ఇవి కలకత్తా నగరానికి సహజమైన కోటగా కూడా ఉంటున్నాయి. ఈ అడవులే గనక లేకుంటే కలకత్తా నగరాన్నీ, చుట్టుపక్కల భూప్రాంతాన్నీ బంగాళాఖాతం బలమైన తరంగాలు కబళించి వుండేవని శాస్త్రవేత్తలు అభిప్రాయపడుతున్నారు.\n\nశీతాకాలం రాత్రుల్లో సుందర్‌బన్స్‌లోని చెట్లమీద కోట్ల కొద్ది మిణుగురు పురుగులు చేరి, ఆ అడవి ఉపరితలంలో వింతశోభను కలిగిస్తాయి. బురదనీటినుంచి గాలి కోసం పైకి లేచిన చువ్వల్లాంటి పాడవాటి చెట్ల మధ్యగా పడవలు నడుస్తూంటాయి. సుందరి, గొరాన్, గెర్వా, థుండాల్ వంటి జాతుల చెట్లు కేవా తుంగ జాతి మొక్కలూ ఈ చెటి నేలలో పుట్టి పెరగగలుగుతున్నాయి.\n\nరాయల్ బెంగాల్ టైగర్స్ అనే పెద్ద పులులు, భయంకరమైన మొసళ్ళు, సౌరచేపలు, ఉడు ములు, తాబేళ్ళు, పాములు, చేపలు, వీతలు, నత్తలు, తేనె టీగలు మొదలైన అనేకానేక చిన్న పెద్ద జంతుజాలం ఈ అడవులలో నివసిస్తున్నాయి. ఇలా ఇన్ని జాతుల జంతువులు ఒకేచోట నివసించే ప్రాంతాలు ప్రపంచంలో చాలా అరుదుగా కనిపిస్తాయి.\n\nరావిచెట్లను పోలిన ఈ మాం గ్రూప్‌అడవులలో దాదాపు 300-500 పెద్ద పులులు ఉన్నాయి. ప్రపంచంలో ఒకేచోట అత్యధిక నంఖ్యలో పులులు ఇక్కడే వున్నాయి. చాలా దూరం నీళ్ళలో ఈదగలగడం ఈ పులుల ప్రత్యేకత.\n\nరాయల్ బెంగాల్ టైగర్స్\n\nతేనెసేకరిండానికీ, చేపలు పట్టడానికీ ఈ అడవులలోకి ఈ ప్రాంతాలలో నివసించే వేటగాళ్ళు వెళుతూ వుంటారు. పులులను ఎదుర్కోవడం; వాటి బారి పడకుండా తప్పించుకోవడం వీరి వృత్తిలో ఎదురయ్యే సర్వసాధారణమైన ఆటంకం. వీళ్ళు తలకు వెనక మనిషి ముఖం గల తొడుగులను ధరిస్తారు. తనను చూస్తున్నారని తెలిస్తే పులి మీదికి ఉరకడానికి భయపడుతుందని వాళ్ళు అలా చేస్తారు. వేటకు అడవిలోకి వెళ్ళేముందు పులిదేవుడూ, అడవి దేవుడూ అయిన దక్షిణీరాయ్‌ని ప్రార్థించి మరీ బయలుదేరుతారు.\n\nప్రభుత్వం సంరక్షిత ప్రాంతంగా ప్రకటించడానికి పూర్వం ఇక్కడి అడవుల నిర్మూలం ఎక్కువగా జరిగింది. హ్యాలిడే, సజ్ఞాకాళీ, లోధియాన్ దీవులు సంరక్షిత వన్యప్రాంతాలుగా ప్రకటించబడ్డాయి. 1972వ సం॥లో 'ప్రాజెక్ట్ టైగర్' అనే పులుల సంరక్షణా పథకాన్ని ప్రారంభించారు. పులుల వేటను నిషేధించి వాటి రక్షణకు చర్యలు తీసుకున్నారు. మాంగ్రూప్ అడవులను 'నేషనల్ పార్క్' గానూ 'టైగర్ రిజర్వ్' గానూ 1984వ సం॥లో ప్రకటించారు. ప్రపంచంలో శాస్త్రీయ పద్ధతిలో సంరక్షించ\n\nబడుతూన్న మొట్టమొదటి మాంగ్రూప్ అడవి సుందర్బన్స్. దీనిని ప్రపంచ ‘వారసత్వ ప్రాంతంగా’ ప్రకటించారు.\n\nగంగా ముఖద్వారంలోని సుందర్బన్స్‌లో వున్న 102 దీవులలో ముఖ్యమైనది సాగర్‌ద్వీప్. మాంగ్రూప్ చెట్ల గుబుర్లను తొలగించడం వల్ల ఈ దీవి ఏర్పడింది. ఈ ద్వీపం అంటే రవీంద్రనాథ టాగూర్‌కు చాలా ఇష్టం. ఈ ద్వీపంలో ఉన్నప్పుడే ఆయన పలు సంగీతప్రధాన గీతాలనూ ప్రసిద్ధిగాంచిన కొన్ని లేఖలనూ రాశాడని చేబుతారు.\n\nద్వీపం దక్షిణాగ్రాన్ని గంగాసాగర్ అని అంటారు. మకర సంక్రాంతి (జనవరి 14) నాడు పవిత్ర గంగాస్సానం చేయడానికి లక్షలాది మంది ఇక్కడికి చేరుతారు. గంగా స్నానానంతరం సుప్రసిద్ధమైన ‘కపిల్‌ముని’ ఆలయాన్ని దర్శిస్తారు. ఈ సందర్భంగా మూడురోజుల పాటు ఉత్సవం (మేలా) జరుగు తుంది.\n\nఈ ద్వీపంలో 1821వ సం॥లో నిర్మించిన లైట్‌హౌస్ ఇంకా పనిచేయడం విశేషం. ఇది సముద్రమట్టానికి ఇరవై ఆరు మీటర్ల ఎత్తులో ఉన్నది. వాతావరణం నిర్మలంగా ఉన్న రాత్రులలో దీని కాంతి సముద్రంలో 16కి.మీ. వరకు కనిపిస్తుంది.\n\nకలకత్తాకు వెయ్యి కి.మీ. దూరంలో బంగాళాఖాతంలో అండమాన్ నికోబర్ దీవుల రాజధాని పోర్ట్‌బ్లాయిర్ ఉన్నది. మన దేశ తూర్పుతీరానికి సమాంతరంగా అండమాన్ నికోబార్ దీవులు వ్యాపించి ఉన్నాయి. సన్నటి చిన్న చిన్న దీవులు ద్వారతోరణంలాగా ఒంపుగా దాదాపు 780 కి.మీ. దూరం విస్తరించి ఉన్నాయి. ఉత్తరాగ్రంలో వున్న ల్యాండ్‌ఫాల్ ద్వీపం, మియాన్‌మార్ (బర్మా)కు 190 కి.మీ. దూరంలోనూ, దక్షిణాగ్రంలోని గ్రేట్‌నికోబార్ దీవి ఇండొనేసియాకు 150 కి.మీ. దూరంలోనూ ఉన్నాయి.\n\n‘అండమాన్’ అనే పేరు హనుమాన్ నుంచి వచ్చిందని చెబుతారు. ఈ దీవులను ప్రాచీన కాలం నుంచి ఎరిగివున్న మలేసియా ప్రజలు హనుమాన్‌ను ‘హండమాన్’ అనేవారు. ఈ దీవిని కూడా\n\nగంగాసాగర్ కపిల్‌ముని ఆలయ సమీపంలో"
        },
        {
            "title": "గోవిందయ్య తెలివి",
            "page_start": 36,
            "author": "లక్ష్మీగాయత్రి",
            "pdf_page": 36,
            "content": "గోవిందయ్య తెలివి\n\nగోవిందయ్య అనే ఆయన మిఠాయి.\nదుకాణం పెట్టి బాగా గడించాడు. రత్న\nమాల అతడి ఒక్కగానొక్క సంతానం. ఆ\nపిల్లను పెళ్ళాడేవాడు, గోవిందయ్య వ్యాపా\nరానికి కూడా వారసుడవుతాడు గనుక,\nచాలామంది ఆయనతో వియ్యమందాలని\nఆశపడసాగారు.\n\nగోవిందయ్య కూడా తగిన సంబంధం\nవెతికే ప్రయత్నంలో, లింగయ్య అనే\nఅతడి కొడుకును గురించి విచారించాడు.\nఆ కుర్రవాడు తగినవాడని నిశ్చయించు\nకున్న తర్వాత, లింగయ్యతో మాట్లాడుతూ,\n“అయ్యా, ఒక చిన్న మనవి! సంబంధం\nనిశ్చయించుకోబోయేముందు, వరుడికి\nఒకపూట, మాఇంట విందుభోజనం పెట్ట\nవలసిందిగా, ఒక సాధువు నన్ను ఆదేశిం\nచాడు. ఆ కుర్రవాడు మా అమ్మాయికి\nతగినవాడైనదీ లేనిదీ, అతడి భోజనం\n\nఅయిన మరుక్షణం నాకు స్ఫురింప\nజేస్తాననీ, ఆ ప్రకారం చేస్తే అంతాళుభమే\nజరుగుతుందనీ చెప్పాడు,\" అన్నాడు.\n\nగోవిందయ్య మాటలకు లింగయ్య\nఆశ్చర్యపడి, అయినా అందులో నష్టపో\nయేదేం లేదు గనక, కొడుకును గోవిం\nదయ్యఇంటికి భోజనానికి పంపాడు.\n\nగోవిందయ్య, ఆ కుర్రవాణ్ణి మిట్టమ\nధ్యాహ్నంవేళ దాకా కబుర్లుచెబుతూ కూర్చో\nబెట్టి, అప్పుడు ష్రద్ధసోపేతమైన భోజనం\nపెట్టించాడు. భోజనం ముగిసిన వెంటనే\nఆయన, ఆ కుర్రవాడితో, “నాయనా,\nనువ్వు మా అమ్మాయిని పెళ్ళాడడం\nమేలుకాదని, నాకు తోస్తున్నది. ఆమాటే\nమీనాన్నగారితో చెప్పి, నన్ను మన్నించ\nమన్నానని కూడా చెప్పు,\" అన్నాడు.\n\nలింగయ్య కొడుకు నిరాశపడినా, చేసే\nదేమీ లేక మౌనంగా వెళ్ళిపోయాడు.\n\nఆ తర్వాత మరొక ముగ్గురు కుర్రవాళ్ళ కూడా గోవిందయ్య విందుభోజనంపెట్టి, తగినవాళ్ళు కాదంటూ తిప్పి పంపెయ్యడం జరిగింది.\n\nఒకనాడు గోవిందయ్య ఆప్తమిత్రుడు రాధాకృష్ణయ్య, గోవిందయ్యను కలుసు కుని, “ఏమిటి, గోవిందయ్యా! పెళ్ళి కొడుకులందర్నీ ఇంటికి పిలిచి విందు భోజనాలు పెడుతున్నావట! ఏమిటి సంగతి?” అంటూ ప్రశ్నించాడు.\n\nగోవిందయ్య సరదాగా నవ్వుతూ, “తగిన అల్లుడు దొరికేదాకా, ఈ రహస్యం ఎవరి దగ్గరా వెల్లడించరాదని సాధువు మరీ మరీ చెప్పాడు. కాస్త ఓపికపట్టు!” అన్నాడు.\n\nరాధాకృష్ణయ్య కూడా నవ్వుతూ, “సరేలే, అలాగే కానీ! అయితే, వెంకటాపురంలో\n\nనా చెల్లెలున్నది చూడు, దాని మూడో కొడుకు అన్ని విధాలా, మీ అమ్మాయికి తగిన వాడని, నిన్ననే నాకు స్పురించింది. మరి వాడికి విందుభోజనం పెడతావోమాన తావో నీ ఇష్టం,” అన్నాడు.\n\n“అమ్మమ్మ! విందుభోజనం పెట్టిన తర్వాతే మరో ఆలోచన! ఆ కుర్రవాడు బాగుంటాడనుకుంటే, రేపే మనిద్దరంపెళ్ళి విందుకుపిలుద్దాం,” అన్నాడుగోవిందయ్య.\n\nఇందుకు సరేనన్నాడు రాధాకృష్ణయ్య. మర్నాడే ఇద్దరూ వెంకటాపురం వెళ్ళి, సంబంధంమాట్లాడి ఆకుర్రవాణ్ణి విందుకు ఆహ్వానించారు. పెళ్ళికొడుకు రమేశుడి తల్లీ తండ్రీ ఆశ్చర్యపోతూనే, కొడుకును గోవిందయ్యతో పంపడానికి అంగీకరించారు.\n\nరమేశుణ్ణి వెంటబెట్టుకుని తమ ఊరు చేరాక, గోవిందయ్య అతడితో, “నాయనా! ఈ రాత్రికి మీ మేనమామ ఇంట పడు కుని, రేపు ఉదయాన్నే మా ఇంటికి వచ్చెయ్య,” అని చెప్పి, మిత్రుడితో, “పెళ్ళికొడుకును వెంటబెట్టుకుని నువ్వు విందుకు రా,” అని ఆహ్వానించాడు.\n\nరాధాకృష్ణయ్య అంగీకరించి, మర్నాడు ఉదయం రమేశుణ్ణి వెంటబెట్టుకుని గోవిందయ్య ఇల్లు చేరాడు. వచ్చిన వాళ్ళిద్దర్నీ ముందుగదిలో కూర్చోబెట్టి కబుర్లు ప్రారంభించాడు గోవిందయ్య. అలా చాలాసేపు గడిచాక, “ఏమిటి గోవిందయ్యా! ఆకలి మండిపోతున్నది ఇంకా వంటకాలేదా?” అంటూప్రశ్నించాడు రాధాకృష్ణయ్య.\n\nగోవిందయ్య నొచ్చుకుంటూ, “విందు భోజనంతయారీ కదా, కాస్త ఆలస్యమ వుతుంది. ఈ లోగా చెరో లోటా పాలు పుచ్చుకోండి,” అన్నాడు.\n\nవెంటనే రమేశుడు ఆయన్ను వారిస్తూ, “భోజనానికి ముందు ఏదైనా తినడం గాని, తాగడం గాని నాకు అలవాటు లేదండి! మామయ్యగారికి కావలిస్తే పాలు తెప్పించి ఇవ్వండి,” అన్నాడు.\n\nరాధాకృష్ణయ్య కూడా మేనల్లుడి మాటలతో కాస్త మొహమాటపడి, “నాకూ ఏమీ వద్దులే!” అనేశాడు. మరొక అరగంట దాటాక భోజనాలకు పిలుపు వచ్చింది. మూడు రకాల తీపి వంటకాలు, మూడు రకాల కారపు వంటలు, కూరలు, పచ్చళ్ళు, అప్పడాలు, వడియాలతో, నిండుగా వున్న మూడు విస్తళ్ళు వాళ్ళకు కనిపించాయి. గోవిందయ్య వాళ్ళిద్దర్నీ కూర్చోమని, తనూ ఒక విస్తరి ముందు కూర్చున్నాడు. రాధాకృష్ణయ్య మిత్రుడి పక్కన చతికిల బడ్డాడు.\n\nఅయితే, రమేశుడు మాత్రం కూర్చో కుండా, “పదార్థాలు చాలా ఎక్కువగా వడ్డించారు. అన్నీ తినడం నావల్ల కాదు. ముందే కొన్ని తీసెయ్యమనండి!” అన్నాడు.\n\n“అదేమిటయ్యా? రాళ్ళు తిని అరిగించుకోవలసిన వయసువాడివి!” అంటూ గోవిందయ్య అభ్యంతరం చెప్పబోయాడు.\n\nకాని, రమేశుడు చిరునవ్వు నవ్వి, “మితాహారం తీసుకునే అలవాటు జీర్ణ శక్తిని ఎక్కువకాలం కాపాడుతుంది. ఇది మీకు తెలియని సంగతికాదు,” అన్నాడు.\n\nఅప్పుడు గోవిందయ్య చెప్పగా రత్న మాల వచ్చి, రమేశుడి విస్తరిలో కొన్ని పదార్థాలు తీసేసింది. చెప్పినట్టే సమతూ కంగా భోంచేస్తూ, ముందుగా భోజనం ముగించాడు రమేశుడు.\n\nభోజనాలయ్యాక గోవిందయ్య, రమేశుడికీ, భుక్తాయాసంతో వగరుస్తున్న రాధా కృష్ణయ్యకూ తమలపాకులు అందిస్తూ, “ఇంతకూ పదార్థాల రుచి నీకు నచ్చినట్టు లేదు!” అన్నాడు రమేశుడితో.\n\nరమేశుడు వెంటనే జవాబు చెప్పడా నికి కాస్త మొహమాటపడి, చివరకు మూడు నాలుగు రకాల పదార్థాలు అంత ప్రశస్తంగా లేవనిచెబుతూ, వాటిలో ఏయే మార్పులు చేస్తే బాగుంటుందో కూడా వివరించాడు.\n\nఅంతా విని గోవిందయ్య పరమానంద పడుతూ, “రాధాకృష్ణయ్యా, ఈకుర్రవాడే, మాతృమ్మాయికి తగినవాడని సాధువు నా చెవిలో చెబుతున్నాడయ్యా!” అన్నాడు.\n\nరాధాకృష్ణయ్య ఆయాసపడుతూనే, “సాధువు పేరుచెప్పు, నువ్వే ఏదో ఆలోచిస్తు న్నావని గ్రహించాను. అదేమిటో చెప్పు ముందు!” అని అడిగాడు.\n\nగోవిందయ్య పెద్దగా నవ్వి, “రాధా కృష్ణయ్యా! నేనుచేసేది మితాయిల వ్యాపారమని నీకు తెలుసుగదా! వాటి మధ్య కూర్చుని వ్యాపారం చేసేవాడికి ముఖ్యంగా వుండవలసినవి, చక్కని ఆహారపుటల వాట్లు. అవి మీ మేనల్లుడికున్నవి. అటు వంటివాడు నా వ్యాపారాన్ని అంది పుచ్చు కుంటే, ఇటు రుచికరమైన పదార్థాలను చేయిస్తూ, లాభసాటిగా వ్యాపారం చెయ్య గలడు. అటుదుకాణంలో కూర్చుని చేతి కందినవల్లా తింటూ, ఆరోగ్యం పాడుచేసు కోకుండా వుండనూ గలడు. నాకు నచ్చిన కుర్రవాళ్ళలో, నేను పరీక్షించినది అదే! ఇన్నాళ్ళకు భగవంతుడి దయవల్ల, ఈ రమేశుడు నాకు లభించాడు. ఇంక నా\n\nకూతుర్నీ, వ్యాపారాన్నీ కూడా అతడిచేతుల్లో పెట్టి నిశ్చింతగా బతుకుతాను,” అన్నాడు.\n\nమిత్రుడి మాటలు ఆశ్చర్యంగా విన్న రాధాకృష్ణయ్య, “ఇంతకూ అల్లుడి ఎన్నిక అంతా నీ ఇష్టమేనా! అమ్మాయి అంగీ కారం కనుక్కోవద్దూ?” అని ప్రశ్నించాడు.\n\nదానికి గోవిందయ్య, “మీ భోజనాలు అయి, మీరు ముందు గదిలో కూర్చున్న ప్పుడు, నేను లోపలికి వెళ్ళింది రత్నమా లకు నాఅంగీకారంతెలియజేసి, దాని ఇష్టా ఇష్టాలు కనుక్కుందామనే! నాకూతురుకు ఈసంబంధంఇష్టమే. పోతే, తనకు ఇష్టమో కాదో చెప్పవలసింది అతడే!” అన్నాడు.\n\nరాధాకృష్ణయ్య, మేనల్లుడి కేసి చూసి, “నువ్వేమంటావు?” అని అడిగాడు.\n\nవెంటనే రమేశుడు, “ఎంతయినా ఇట్టే ఆలోచించగల సమర్థులు గోవిందయ్య గారిని కాదని ఎలాఅంటాం, మామయ్యా?” అన్నాడు.\n\n“ఆహాఁ, కాబోయే అల్లుడిచేతే పాగిడించుకుంటున్నావు, తెలివంటే నీదేనయ్యా గోవిందయ్యా!” అంటూ రాధాకృష్ణయ్య నవ్వుతూ మిత్రుణ్ణి అభినందించాడు."
        },
        {
            "title": "ఆంగ్లేయులను ఎదిరించిన యోధులు-4",
            "page_start": 40,
            "author": "మీరా ఉగ్రా",
            "pdf_page": 40,
            "content": "ఆంగ్లేయులను ఎదిరించిన యోధులు-4\n\n4\n\nపాలెగార్ల తిరుగుబాటు\n\nరచన: మీరా ఉగ్రముచిత్రాలు: గౌతమసేన\n\n1798 అక్టోబర్లో పాంచాలన్ కురిచ్చి పాలెగారు\nవీరపాండ్య కట్టబొమ్మన్ ను ఉరితీసిన తరవాత\nకంపెనీ అధికారులు కాస్త ఊరట చెందారు.\n\nత్వరలో-\n\nఅలాంటి తిరుగుబాటు\nమళ్ళీ తలెత్తకుండా కొత్త చట్టాలు\nరూపొందించాలి!\n\nఎవరక్కడ?\nఏం చేస్తున్నారు?\n\nకోట గోడలను వగుల\nకొడుకున్నాం. కంపెనీ\nఅధికారుల అజ్జ!\n\nఅలాగా!\nవాటిని ఇప్పుడే\nకొన్నాం!\n\nకొంటే\nఏం? వాటికి\nగుడ్డిగవ్వకూడా\nఇవ్వం!\n\nమరొక బస్తాను కూడా\nబండి కెక్కించు. అదనపునన్నులు\nఅమలుకు వచ్చాయి. ప్రతిఒక్కరూ\nఎక్కువగా చెల్లించాలి.\n\nదారిదోపిడీలూ, దొంగతనాలూ పెచ్చుపెరిగాయి.\n\n1/© Amrita Bharati, 1997\n\nవీరసాంత్య కట్టబొమ్మన్ ఇద్దరు సోదరులు, పదిహాను మంది బంధువులు పాశయంకోటలో బందీలుగా ఉన్నారు. పల్లెప్రజలు ఆక్కడికి చేరారు.\n\nచిన్న వ్యాపారుల్లా వేషాలు వేసుకుని\n\nపూజాద్రవ్యాల మోవులలో ఆయుధాలు దాచి పంపారు. సూర్యా ప్రసమయం తరవాతి -\n\nదిగ్భృంతులైన కాపలాభటులను సులభంగా లొంగ దీసుకుని, ఖైదీలు తప్పించుకుని పారిపోయారు.\n\nసెవత్తయ్యను పాంచాలన్ కురిచ్చి కొత్త పాలెగా\nరుగా ప్రకటించారు. ప్రజలు ఆయన్ను అనున\nరించారు.\n\nశివగంగకు చెందిన మరుదుపాండ్యన్, దిండుగల్ గోపాల\nనాయకుడు, మలబారుకు చెందిన కేరళవర్మ మరికొందరు\nసంప్థానాథీకులు వాళ్ళతో కలిశారు.\n\nసెవత్తయ్య విజయాలను గురించి విని ఆశ్చర్యం చెందిన కోలిన్ మెకాలే తిరునెల్వెలి\nనుంచి బయలుదేరి వెళ్ళి పాంచాలన్ కురిచ్చిని ముట్టడించాడు.\n\nకాని జయించలెకపోయాడు. 1801 మార్చు 31వ\nతేదీ మళ్ళీ ముట్టడించాడు. ఈసారికూడా మెకాలే\nవెనుదిరిగి వెళ్ళక తప్పలేదు.\n\nఈమైదులై మనుషులు అచంచలమైన దైర్యంతో పోరాడారు.\nమెకాలే వెనుదిరిగి వెళ్ళాడు.\n\nకొన్ని రాజుల తరవాత జరిగిన ముట్టడిలో\nఆడ్జుటంట్ జనరల్ అగ్యూ కోట గోడలను కూల్చాడు.\n\nఇరువైపులా వలువురు\nమరణించారు. కాని\nనాయకులు తప్పించు\nకున్నారు.\n\n... వెళ్ళి మరుదుపాండ్యన్ ఇతర సహచరులను కలుసుకు న్నారు. రామనాథపురం, తిరప్పత్తూరు మరికొన్ని కోటలు వాళ్ళ వశమయ్యాయి. జూలైలో ఊమైదురై మదురైను పట్టుకున్నారు.\n\nగెరిల్లా యుద్ధ పద్ధతిలో బ్రిటిష్ వాళ్ళను వేధించసాగాడు.\n\nఅదే నమయంలో బ్రిటిష్ వాళ్ళు తమ బలాలను సమీకరించుకుంటూ వచ్చారు...\n\nపాలెగార్లు నిర్ఘయంగా పోరాడినప్పటికీ, వాళ్ళు\nఅనేక చోట్ల పరాజయం పాలయ్యారు.\n\nమరుదుపాండ్యన్‌ను అతని సోదరుతుపెళ్ళయ్ పాండ్యన్‌ను వాళ్ళ కుమారులనూ మనుమలనూ బంధించి చంపారు. ఆదేవిధంగా గోపాలనాయకుడు వంటి ఎదురు తిరిగిన పాలెగార్లు కూడా హాతులయ్యారు. 1801 నవంబర్ 16వ తేదీ సెవత్తయ్య, ఊమదురై పాంచాలన్ కురిచ్చిలో మరఱశిక్ష పొందారు.\n\nరెండువందలా యాభై సంవత్సరాలు\nసాగిన పాలెగారు విధానాన్ని రద్దు చేశారు.\nబ్రిటిష్ మిలిటరీ గౌరవానికి మచ్చ తెస్తుం\nదన్న అనుమానంతో పాంచాలన్ కురిచ్చి\nపేరును పబ్లిక్ రికార్డులనుంచి తొలగిం\nచారు.\n\nమహిళ్లు రచనం\n\nఉత్తరుడు కౌరవసేనలను జయించి గోవులను మళ్ళీంచటానికి సహాయపడిన వాడు ఎవరో దేవుడని విని విరాటరాజు, “నాకు ఇంతమహోపకారంచేసిన ఆ దేవుడుఎవరోగదా! ఆయననుచూసి, పూజిం చాలని నాకు కోరికగా ఉన్నది,” అన్నాడు.\n\nదానికి ఉత్తరుడు, “ఆ దేవకుమారుడు అక్కడే అంతర్ధానమయ్యాడు. రేపుగాని, ఎల్లుండి గాని ఆయన మనకు దర్శన మిస్తాడు,” అన్నాడు. ఆ దేవకుమారుడు నపుంసకుడి ఆకారంలో తన ఎదటనే ఉన్న సంగతి విరాటరాజు ఎరగడు.\n\nవిరాటుడు అనుమతించిన మీదట అర్జునుడు కురువీరుల తలగుడ్డలను ఉత్తరకు ఇచ్చేశాడు.\n\nతరవాత ఉత్తరుడూ, ధర్మరాజూ, అర్జునుడూ జరగవలసిన దాన్ని గురించి ఏకాంతంగా మాట్లాడుకున్నారు.\n\nఇది జరిగిన మూడోనాడు పాండవులు అయిదుగురూ, కాలకృత్యాలు తీర్చుకుని, చక్కగా స్నానం చేసి, తెల్లని బట్టలుకట్టు కుని, విరాటుడికొలువుకూటానికివచ్చారు. వాళ్ళు రాజులు కూచునే ఆసనాలలో కూర్చున్నారు.\n\nకొంత సేపటికి విరాటుడు రాచ కార్యాలుచూడటానికి సభాస్థలానికి వచ్చి, ఉన్నతాసనాలలో కూర్చునిఉన్న పాండ వులను చూసి ఒక్కక్షణం నివ్వెరపోయి, మరుక్షణం ఆగ్రహావేశుడై ధర్మరాజుతో, “ఏమయ్యా, నిన్ను నాతో జూదం ఆడటా నికి గదా పెట్టుకున్నాను? సింహాసనం మీదకూర్చున్నావు ఎందుచేత?” అని అడిగాడు.\n\nవిరాటుడు పరాచకాలాడుతున్నాడను కున్నవాడిలాగా అర్జునుడు ఆశ్చర్యం ప్రకటిస్తూ, “రాజా, ఈ మహాత్ముడు"
        },
        {
            "title": "మహాభారతం -43",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "ఇంద్రుడి అర్ధాసనం మీద కూర్చోవటానికి కూడా అర్హుడే. ఈచిన్న గద్దెమీద కూర్చో దగడా? ఈయన ధర్మస్వరూపుడు. మహా బలశాలి. రాజర్షీ. మనువులాగా లోకాన్ని రక్తించగలవాడు. ఈయన కురుదేశాన్ని పాలించేటప్పుడు, ఈయన వెనక పదివేల గజ బలమూ, ముప్పైవేల రథాలూఉంటాయి. శకుని కర్ణులు అండగా గల దుర్యోధనుడే ఈయన బలాన్ని తలుచు కుని దిగులుపడతాడు. అటువంటి ఈయన ఈ సింహాసనం మీద కూర్చోవ టానికి తగడా?” అన్నాడు.\n\nవిరాటుడీ మాటలకు నివ్వెరపోతూ, “ఈయన కుంతీదేవి పెద్దకొడుకైన ధర్మ రాజా? అయితే, ఈయనతమ్ములైన భీమా ర్జున నకులసహదేవు లేరీ? ద్రౌపది ఏదీ?\n\nవారి జాడ ఏమాత్రమూ తెలియ రాలేదే,” అన్నాడు.\n\nదానికి అర్జునుడు, “వల్లవుడనే పేరుతో నీదగ్గిర వంటవాడుగా ఉన్నవాడుభీముడు. గంధర్వులను జయించి, ద్రౌపది కోసం సౌగంధిక పుష్పం తెచ్చినవాడు. ఇతనే కీచకుణ్ణి హతమార్చిన గంధర్వుడు. ఆపని మరొకరివల్ల అవుతుందా? నీ గుర్రాలను చూస్తూ వచ్చినవాడు నకులుడు. గోవులను పాలించినవాడు సహదేవుడు. ఈ ఇద్దరూ మహారథులు. నీ సైరంధ్రి ద్రౌపది. నేను అర్జునుణ్ణి. రాజా, నీ చాటున మాకు అజ్ఞాతవాసం సుఖంగా గడిచింది,” అన్నాడు.\n\nపాండవులు ఈ విధంగా బయటపడి పోయిన మీదట ఉత్తరుడు అర్జునుడు యుద్ధంలో చూపిన పరాక్రమాన్ని వర్ణించి చెప్పాడు. అతను అర్జునుణ్ణి గురించి చెబుతూ, “సింహం జింకలను తరిమి చంపినట్టు ఈయన కౌరవ యోధులను వేటాడాడు. ఈమహావీరుడు ఒక్కబాణంతో ఏనుగును చంపటం నేను చూశాను. ఈయన శంఖం పూరించేసరికి శత్రువు లతోపాటు, నా చెవులూగడియలు పడి పోయాయి,” అన్నాడు.\n\nఅది విని విరాటుడు, “నిజమే. ఇప్పుడు పాండవులను మనం మంచి చేసుకోవాలి. అందుకోసం మన ఉత్తరను అర్జునుడికి ఇచ్చి పెళ్ళి చేస్తాను,” అన్నాడు.\n\n“ముందు మనం పాండవులందరినీ గొప్పగాసన్మానించవలసిఉన్నది,” అన్నాడు ఉత్తరుడు.\n\nదానికి విరాటుడు, “అవును. యుద్ధంలో\nనేను ఓడిపోయి సుశర్మకు చికికినప్పుడు\nనన్ను విడిపించి, మనకు విజయం\nసాధించి పెట్టినవాడు భీముడు. పాండవుల\nసహాయంతోనే మనం గెలిచాం. అందు\nచేత మనం పాండవులపెద్ద అయిన\nధర్మరాజును సుముఖణ్ణి చేసుకోవాలి.\nమనం తెలియక ఏమేమో పేలిఉంటాం.\nఅదంతా ధర్మరాజు క్షమించాలి,”అన్నాడు.\n\nఇలా అని విరాటుడు ధర్మరాజుకుతన\nరాజ్యం, ఖజానా, రాజధానీలతోసహా సమ\nర్పించి, పాండవులనందరినీ మళ్ళీమళ్ళీ\nకౌగలించుకున్నాడు.\n\nతరవాత ఆయన ధర్మరాజుతో, “మీరు క్షేమంగా వనవాసం గడిపి, అమిత కష్టమైన అజ్ఞాతవాసాన్నిగడిపారు. నారాజ్యాన్ని అర్జునుడికి ఉండనివ్వండి. అతనికి నాకూతు రైన ఉత్తరనుఇచ్చి పెళ్ళిచేస్తాను,”అన్నాడు.\n\nధర్మరాజు అర్జునుడి కేసి చూశాడు.\nఅర్జునుడు విరాటుడితో, “రాజా, నీకుమా\nరైను నేను కోడలుగాచేసుకుంటాను. మన\nవంశాలమధ్య ఇలా సంబంధం ఏర్పడటం\nఎంతైనా మేలు,” అన్నాడు.\n\nఅది విని విరాటుడు ఎక్కడలేని\nఆశ్చర్యం కనబరుస్తూ అర్జునుడితో, “నా\nకుమార్తెనుభార్యగాస్వీకరించటానికి అభ్యం\nతర మేమిటి?” అన్నాడు.\n\n“రాజా, నేను నీ కుమార్తెను చాలా కాలంగాచూస్తున్నాను. ఆమె నన్ను తండ్రిగా చూసుకుంటున్నది. అదీగాక నేను ఆమెకు నాట్యాచార్యుణ్ణి. నా కొడుకు అభిమన్యుడు కృష్ణుడి మేనల్లుడు. చిన్నవాడే అయినా అస్త్రాలు తెలిసిన వీరుడు. నీ కుమార్తెకు తగిన వరుడు,” అన్నాడు అర్జునుడు.\n\nవిరాటుడు తృప్తిపడి, “సరే, నీ ఇష్టం\nప్రకారమే చేస్తాను. నాతోటి సంబంధం\n\nనీకు అన్ని విధాలా అచ్చివచ్చు గాక!\" అన్నాడు.\n\nపెళ్ళి ఎప్పుడు జరగవలసినది ధర్మరాజు నిర్ణయించాడు. విరాటుడూ, అర్జునుడూ మొదలైనవారు కృష్ణుడికి కబురు చేశారు.\n\nఅజ్ఞాతవాస సంవత్సరం పూర్తికాగానే పాండవులు విరాటనగరం విడిచి, మత్స్య దేశంలోనే ఉపస్లావ్యం అనే చోటికి మారి, అక్కడ బస చేశారు. అక్కడికి పాండవుల హితులు సైన్యాలతో సహా వచ్చి చేరారు. కాశీరాజూ, శైబ్యుడూ చెరొక అక్షోహిణీ సేనతోనూ వచ్చారు. ద్రుపదుడూ, ద్రౌపది కొడుకులైన ఉప పాండవులూ, శిఖండీ, ధృష్టద్యుమ్నుడూ ఒక అక్షోహిణీ సేనతో వచ్చారు. విరాటుడు ద్రుపదమహారాజుకుఎదురువెళ్ళి, పూజించి,\n\nసగౌరవంగా తీసుకువచ్చాడు. ఇలా అనేక మంది రాజులు ఉపస్లావ్యం చేరారు.\n\nద్వారక నుంచి అభిమన్యుణ్ణీ, ఇంద్ర సేనుడు మొదలైనపాండవ భృత్యులనూ వెంటబెట్టుకుని కృష్ణుడూ, బలరాముడూ, కృతవర్మా, యుయుధానుడూ, సాత్యకీ, అక్రారుడూ, సాంబుడూ మొదలైనవారు రథాలలో వచ్చి చేరారు.\n\nవిరాటుడి ఇంట శంఖాలూ, భేరీలూ మొదలయినవి మోగాయి. అక్కడ విరాటుడు పాండవులను పూజించాడు. తాగ టానికి చెరుకురసం అందించారు. సుధేష్ణ వెంట అంతఃపుర స్త్రీలు చక్కగా అలంక రణలు చేసుకుని, ఉత్తరను పెళ్ళికూతు రుగా అలంకరించారు.\n\nఉత్తరను అభిమన్యుడికి భార్యగా స్వీకరించటానికి అర్జునుడూ, ధర్మరాజూ అంగీకరించిన మీదట వారిద్దరికీ, అర్జునుడు కృష్ణుణ్ణి తన వెంట ఉంచుకుని, వివాహం జరిపించాడు.\n\nఅభిమన్యుడి పెళ్ళి జరిగిన మర్నాడు పాండవులు అతిథులందరితోనూ కలిసి విరాటుడి సభాభవనంలో సమావేశమ య్యారు. సభ మధ్య విరాటుడూ, ద్రుప దుడూ, మరి కొందరు వయసు మళ్ళిన రాజులూ కూర్చున్నారు. సభలో వసు దేవుడూ, సాత్యకీ, బలరాముడూ, కృష్ణుడూ, ప్రద్యుమ్నుడూ, సాంబుడూ, అభిమన్యుడూ, ఉపపాండవులూ, పాండవులూ, విరాటుడి కొడుకులూ ఉన్నారు.\n\nకొంతసేపు కబుర్లు చెప్పుకున్నాక, కృష్ణుడు అందరినీఉద్దేశించిఇలాఅన్నాడు:\n\n“శకుని ఆడిన మాయజూదంలో ఈ ధర్మరాజు ఓడిపోవటమూ, ఇతని రాజ్యాన్ని దుర్యోధనుడు మోసంతో కాజెయ్యటమూ మీ కందరికీ తెలుసు. బల పరాక్రమాలతో రాజ్యం సంపాదించుకోగలిగి ఉండికూడా ఈ పాండవులు మాటకు కట్టుబడి, మహా భయంకరమైన వనవాసం పన్నెం డేళ్ళు చేశారు. అంతకన్నా కూడా కష్టమైనది అజ్ఞాతవాసం. ఇది కూడా వారు జయప్రదంగా ముగించారు. ఏడాది పాటు వీరు దాస్యంలో గడిపారు. ఇకముందు జరగ వలిసినదేమిటో మీరు నిర్ణయించండి. అది ధర్మరాజుకూ, దుర్యోధనుడికీ కూడా నచ్చేదిగానూ, కీర్తికరంగానూ ఉండాలి, ధర్మసమ్మతంగాకూడా ఉండాలి. ఈ ధర్మరాజు అధర్మంగా స్వర్గాధిపత్యం వచ్చినా పుచ్చుకోడు. ధర్మం ప్రకారం ఒక చిన్న పల్లెను ఏలుకోమన్నా ఏలుకుం టాడు.\n\nఆయన ఎప్పటికీ ధృతరాష్ట్రుడి కొడుకుల మంచేకోరుతాడు. పాండవులు తమ స్వశక్తి చేత జయించుకున్న రాజ్యాన్నే ఇప్పుడు కోరుతున్నారు. ఉభయ పక్షాలవారూ అన్నదమ్ముల బిడ్డలే గనక ఉభయ పక్షాలకూ మేలు జరిగే మార్గం ఆలోచించండి. దుర్యోధనుడు న్యాయంగా వీరి రాజ్యం వీరికిస్తే సరే, అలాకాక మళ్ళీ మోసానికి దిగితే పాండవులు ధృతరాష్ట్రుడి కొడుకు లను ఒక్కపెట్టున చంపేస్తారు. దుర్యోధనుడే బలవంతుడనీ, పాండవులు బలహీ నులనీ అనుకో నవసరం లేదు. ఇంతకూ దుర్యోధనుడి అభిప్రాయం ఎలాఉన్నదీ తెలియరాలేదు. అది తెలియకుండా ఏ నిర్ణయంగాని చెయ్యటం సాధ్యం కాదు. కాబట్టి, దుర్యోధనుడి ఉద్దేశం తెలుసుకో వటానికి ఇక్కడి నుంచి ఒక దూతను, కులీనుడూ, జాగరూకుడూ అయిన వాణ్ణి\n\nపంపితే బాగుంటుంది. ఆ దూతవెళ్ళి, దుర్యోధనుడికి తగిన విధంగా చెప్పి, పాండవులకు అర్ధరాజ్యం ఇచ్చేటట్టు ఒప్పించి వస్తాడు గాక!”\n\nతరవాత బలరాముడు కృష్ణుడి అభిప్రాయాన్ని బలపరుస్తూ, “ఇక్కడి నుంచి వెళ్ళే దూత భీష్మణ్ణీ, ధృతరాష్ట్రుణ్ణీ, ద్రోణుణ్ణీ, అశ్వత్థామనూ, కృష్ణుణ్ణీ, శకునినీ, ఇతర కౌరవముఖ్యులనూ, కర్ణుణ్ణీ కలుసుకుని, వారికి కోపం రాకుండా మంచిగా మాట్లాడి, పని పూర్తి చేసుకురా వాలి. నిజానికి శకునితో జూదం ఆడటం ధర్మరాజుదేతప్పు. శకుని పాచికల ఆటలో సాటిలేనివాడు. ధర్మరాజు ఆసభలో ఇంకె వరితో ఆడినా గెలిచి ఉండే వాడే. ఆడినవాడు ఆవేశంకొద్దీ తనకున్న దంతా\n\nపణంగాపెట్టాడు. ఇందులో శకుని చేసిన మోసం ఏమీ లేదు. అందుచేత ఇక్కడి నుంచి వెళ్ళే దూత దుర్యోధనుడి అను గ్రహం సంపాదించాలి,” అన్నాడు.\n\nబలరాముడిలా అనే సరికి సాత్యకికి అమితమైన ఆగ్రహం కలిగింది. అతను చప్పున లేచి, బలరాముణ్ణీ నిందిస్తూ, “నీ అంతరాత్మకు తగినట్టే మాట్లాడావు. అందుచేత నీ మీద నాకు కోపం లేదు. కాని నీ అర్థంలేని మాటలు వింటూకూ ర్చున్న ఈసభను చూస్తే నాకు మండిపోతున్నది. జూదంలో ప్రావీణ్యం లేని ధర్మరాజుచేతవాళ్ళు బలవంతాన ఆడిస్తే అది వారికి న్యాయమైనగెలుపు ఎలా అయింది? ధర్మరాజు ఇంటికి వారువచ్చి జూదమాడి గెలిస్తే అది న్యాయమైన విజయం అయేది. ఏమైనా, జూదంలో ఓడినందుకు పాండ వులు ప్రతిజ్ఞపాలించి వనవాసమూ, అజ్ఞాత వాసమూ చేశారు గద. ఇప్పుడు ధర్మరాజు తన రాజ్యం తానుకోరటానికి యాచించ వలసిన పని ఏమిటి? ఏవిధంగానైనా వీళ్ళ రాజ్యం కాజెయ్యాలన్న దురుద్దేశం గల దుర్యోధనాదులు ధర్మమార్గం అవ లంబిస్తారనే మాట అబద్ధం. మేమంతా వాళ్ళను హతమార్చి ధర్మరాజుకు రాజ్యాభిషేకం చేస్తాం. ధృతరాష్ట్రుడు జాలి తలిచి ఇచ్చే రాజ్యం ధర్మరాజుకు అవసరం లేదు. అయినా ధర్మరాజు అభిప్రాయం తెలుసుకోకుండా ఏమీ చెయ్యవద్దు,” అన్నాడు.\n\nతరవాత ద్రుపదుడు మాట్లాడుతూ, “సాత్యకి చక్కగా చెప్పాడు. మంచి మాట\n\nలకు కరిగి దుర్యోధనుడు రాజ్యం ఇవ్వ\nడన్నది నిజం. ధృతరాష్ట్రుడికి తన కొడు\nకును శాసించే శక్తి లేదు. భీష్మ ద్రోణులు\nదుర్యోధనుణ్ణి అనుసరించవలసిన దుస్థి\nతిలో ఉన్నారు. కర్ణుడూ, శకునీ మూర్ఛులై\nదుర్యోధనుణ్ణి సేవిస్తున్నారు. మనం పంపే\nదూత పని సాధించుకు రావాలంటే\nకేవలం మంచిగా మాట్లాడి లాభం లేదని\nనా నమ్మకం. మంచిగా మాట్లాడటం\nదుర్యోధనుడి దృష్టిలో అశక్తత అవుతుంది.\nమనం చేసే ప్రయత్నం చెయ్యాలి. శల్యుణ్ణీ,\nధృష్టకేతుణ్ణీ, జయత్సేనుణ్ణీ, కైకేయు\nలనూ, ఇతర రాజులనూ తమ తమ\nబలాలతో రమ్మని పంపాలి. దుర్యోధనుడు\nకూడా ఆ పనే చేస్తాడు. ముందు అడిగిన\nవారికి సహాయంలభిస్తుంది గనక, త్వరగా\nసైన్యాల సమీకరణ చూడండి. ఇది\nచాలా భారమైన పని. వార్తలు పంపవ\nలిసిన రాజులు చాలామంది ఉన్నారు.\nఇతను నా పురోహితుడు. వృద్ధుడు,\nధర్మశీలుడు. ఇతనికి ఏం చెప్పాలో\nచెప్పి ధృతరాష్ట్రుడి కొలువుకు పంపుదాం,”\nఅన్నాడు.\n\nకృష్ణుడు చివరకు మాట్లాడుతూ, “ద్రుప\nదుడు చెప్పినట్టు చేస్తే పాండవులకు\nమేలు కలుగుతుంది. చేసేదానిలో రాజ\nనీతి ఉపయోగించాలి. ఇరుపక్షాల వారూ\nసుఖంగా ఉండగలిగితే మనకు అంతకన్న\nకావలిసినది లేదు. మనమంతా పెళ్ళికి\nవచ్చిన వాళ్ళం. పెళ్ళి సలక్షణంగా జరి\nగింది. మన మందరమూ ఇక తిరిగి\nమన మన చోట్లకు వెళ్ళిపోవచ్చు. ద్రుప\nదుడు వృద్ధుడు. మన కందరికీ గురువు\nలాటి వాడు. ధృతరాష్ట్రుడికి పంపదగిన\nసందేశం ఏదో ఆయనే చెబితే అక్కడ\nభీష్మద్రోణులు మొదలైన వారు ఆద\nరిస్తారు. అది మాకందరికీ సమ్మతమే\nఅవుతుంది. దుర్యోధనుడు ఒక వేళ ఆ\nసందేశాన్ని లక్ష్య పెట్టకపోతే, మిగిలిన\nరాజులకు వార్త పంపినట్టే నాకు కూడా\nపంపండి,” అన్నాడు.\n\nఇలా అని కృష్ణుడు ద్వానకకు తిరుగు\nప్రయాణం అవుతున్నప్పుడు విరాటుడు\nఅతనికి గౌరవంగా ధన కనక వస్తు\nవాహనాలు కానుకగా ఇచ్చి సంతోషంగా\nసాగనంపాడు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "చందమామ కబుర్లు\n\nవిలక్షణమైన హాబీ\n\nసాధారణంగా దేశ విదేశాల స్టాంపులు, రకరకాల నాణాలు, వింత వింత పోస్ట్ కార్డుల బొమ్మలు, రంగురంగుల చాక్లెట్ కవర్లు సేకరించడం పిల్లలకు హాబీగా ఉంటుంది. అయితే, కేరళరాష్ట్రంలోని\n\nనిలాంబూరుకు చెందిన షమీర్, షహీర్ అనే అన్న దమ్ముల హాబీ చాలా విలక్షణమైనది. నిలాంబూర్ ఏనుగులకు నిలయమైన అడవులకు ప్రసిద్ధి గాంచింది. అడవుల సమీపంలో తిరుగుతూన్న అన్నదమ్ములకు రెండేళ్ళ క్రితం, ఒకనాడు దాదాపు రెండు అడుగుల పాడవున్న పక్షి ఈక ఒకటి కనిపించింది. దానిని ఆసక్తితో ఇంటికి తెచ్చి భద్రపరచారు. అప్పటినుంచి రకరకాల పక్షుల ఈకలు\n\nసేకరించడం, వాళ్ళకు హాబీగా తయారయింది. నెమళ్ళు, వడ్రంగి పిట్టలు, చిలుకలు, మైనాలు - ఇలా దాదాపు 200 రకాల పక్షుల ఈకలు ఆ సోదరులు సేకరించారు. తల్లి తండ్రులూ, ఉపాధ్యాయులూ వాళ్ళను ప్రోత్సహించడంతో పాటు పక్షుల గురించి తెలుసుకోవడానికి సహాయం చేశారు. రకరకాల పక్షుల, వాటి ఆహారవుటలవాట్లు, జీవన విధానం గురించి వాళ్ళు నోట్స్ తయారు చేశారు. ఈకల సేకరణలో వాళ్ళు సంఖ్య కన్నా వైవిధ్యానికే ఎక్కువ ప్రాముఖ్యత నిస్తున్నారు. అంటే- విలక్షణమైన వింత పక్షుల ఈకలు సేకరించడం కోసమే వాళ్ళు ప్రయత్నిస్తున్నారు.\n\nబంగారంపై మోజు.\n\n4,93,000 కోట్లరూపాయల విలువచేసే 9,500 టన్నుల బంగారం మనదేశంలో నిలువ ఉన్నది. ఇదంతా నగలరూపంలో మనదేశంలోని సంపన్న కుటుంబాలలో ఉన్నది. ప్రపంచంలో లభించిన బంగారంలో దాదాపు 8 శాతం మనదేశంలోనే ఉన్నది. యేటా 500 టన్నుల బంగారం మన కుటుంబాలకు చేరుతున్నదని ఒక అంచనా. ఇందులో 2 టన్నులు మాత్రమే మన దేశంలోని బంగారు గనుల నుంచి లభించే దయితే, మిగతా విదేశాల నుంచి దిగుమతి చేసుకునే బంగారం!\n\nవేలంపాటలో అస్థివంజరం!\n\nదాదాపు 65,000,000 సంవత్సరాలకు పూర్వం భూమి మీద నివసించిందని విశ్వసింపబడే ఒక డైనోజార్ అస్థివంజరాన్ని అమెరికాలోని దక్షిణ డకోటాల్ 1990వ సం॥లో హిడ్రిక్ సన్ అనే ఆయన కనుగొన్నాడు. 50 అడుగుల పాడవున్న ఈ అస్థివంజరం పేరు సూయి. దీనిని 130 పెట్టెలలో ఇటీవల న్యూయార్క్‌కు తెచ్చారు. ఇప్పటి వరకు కనుగొన్న డైనోజార్ అస్థివంజరాలలో దాదాపు 40 నుంచి 50 శాతం ఎముకలు శిథిలమై ఉన్నాయి. అయితే, సూయి అస్థివంజరంలో ఎముకలన్నీ అలాగే ఉన్నాయి. ఇటీవల న్యూయార్క్‌లో జరిగిన వేలంపాటలో చికాగో మ్యూజియం యజమాని ఒకరు దీనికి 8,400,000 డాలర్లు (దాదాపు 30 కోట్ల రూపాయిలు) చెల్లించికొన్నారు.\n\nచందమామ\nఅనుబంధం\n110\n\nమనదేశవు\nఅందచందాలు\n\n# పర్యాటకులనాకర్షించే కొచ్చిన్\n\nపచ్చని చెట్టు చేమలతో, కొండలతో నిండిన దక్షిణ భారత రాష్ట్రమైన కేరళలో ఉన్న కొచ్చిన్ ప్రాచీనమైన చరిత్ర కలిగిన నగరం. చారిత్రక, సాంస్కృతిక వైవిధ్యానికి ఈ నగరం పేరుగాంచింది. ఇక్కడి నుంచి అనేక శతాబ్దాలుగా సువాసన ద్రవ్యాలు, తేయాకు, కాఫీ గింజలు మొదలైన వాటిని ప్రపంచ దేశాలకు ఎగుమతి చేస్తున్నారు. 16వ శతాబ్దంలో కొచ్చిన్ ను మొదటి పోర్చుగీసులు ఆక్రమించారు. ఆ తరవాత ఇది డచ్‌వాళ్ళ వశమయ్యింది. హార్బర్ సమీపంలో మాటన్ చేరీలో వున్న 'డచ్‌ప్యాలస్' ను నిజానికి పోర్చుగీసులే 1557వ సం॥లో నిర్మించారు. అయితే 1663వ సం॥లో డచ్ వాళ్ళు దానిని పునరుద్ధారణ గావించడం వల్ల దాని కాపేరువచ్చింది!\n\nకామన్వెల్త్ దేశాలలోని అతి ప్రాచీనమైన యూదుల ప్రార్థనామందిరం (సినగాగ్) ఇక్కడ ఉన్నది. దీనిని 1568వ సం॥లో నిర్మించారు. అయితే క్రి.శ. 1వ శతాబ్దంలోనే రోమన్ వేధింపులకు భయపడి యూదులు, కేరళకు శరణార్థులుగా వచ్చారు.\n\nకొచ్చిన్‌లో మాత్రమే చైనాదేశపు చేపలు పట్టే వలలు ఇంకా ఉపయోగంలో ఉన్నాయి. కొచ్చిన్ చుట్టూ చాలా దీవులు ఉన్నాయి. ఈ దీవులను చేరడానికి పడవలు ఉన్నాయి. విల్లింగ్డన్ దీవి సమీపంలో డాల్ఫిన్స్ ఎగిరి పడుతూ ఉంటాయి. ఆహ్లాదకరమైన వాతావరణంలో వైపీన్ దీవిలో నడవడం హాయి గలిగిస్తుంది. కొచ్చిన్ నగరంలో రైల్వే స్టేషన్, విమాన నిలయం ఉన్నాయి. అయినా ఆల్లెపీ నుంచి కొబ్బరిచెట్లు కమ్ముకున్న సన్నటి కాలువల గుండా కొచ్చిన్‌కు పడవలలో ప్రయాణం చేయడం మరిచిపోలేని ఆనందానుభూతిని కలిగిస్తుంది!\n\n©1997 UBC Feature World. All rights reserved."
        },
        {
            "title": "చందమామ అనుబంధం-110",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "పురాణకాలం నాటి రాజులు:\n\n# ఏకవీరుడు\n\nఒకానొకప్పుడు పావన గంగానదీ తీరంలో చిన్నచిన్న రాజ్యాలు చాలా ఉండేవి. అటువంటి ఒక రాజ్యాన్ని హైహయ వంశానికి చెందిన ఏకవీరుడనే యువరాజు పరిపాలిస్తూ ఉండేవాడు.\n\nఒకనాడాయన వనవిహారం చేస్తూండగా దక్షిణదిశ నుంచి అద్భుత పరిమళం వీచింది. ఆ సువాసన ఎక్కడినుంచివస్తున్నదో వెతుక్కుంటూ బయలుదేరాడాయన. కొంతదూరం వెళ్ళాక ఒక సుందరం సరోవరం కనిపించింది. సరోవరం మధ్య అందమైన శతపత్ర తామరపుష్పం వికసించి ఉన్నది. ఆ సరోవర తీరంలో ఒక యువతి దీనంగా విలపిస్తూ కనిపించింది. యువరాజు ఆమెను సమీపించి కారణం అడిగాడు.\n\nఆమె పారుగురాజ్యాన్ని పాలించే రైభ్య మహారాజు కుమారి ఏకావళి చెలికత్తె. రాకుమారి ఏకావళికి తామర పుష్పాలంటే అమితమైన మక్కువ. ఆమెకోసం రాజు అనేక తామరతటాకాలను ఏర్పరచాడు. ఈ సరోవరంలోని దివ్య కుసుమ పరిమళంతో ఆకర్షించబడి రాకుమారి చెలికత్తెతో కలిసి అక్కడికి వచ్చింది. కాలకేతుడనే రాక్షసుడు ఆమెను చూసి, ఆమె అందానికి పరవశుడైతనను పెళ్ళాడమని కోరాడు. ఆమె తిరస్కరించడంతో ఆగ్రహం చెంది, ఆమెను పాతాళగుహలో బంధించాడు. అందుకే ఆమె చెలికత్తె విలపిస్తున్నది.\n\nఏకవీరుడు పాతాళగుహకు వెళ్ళి, కాలకేతుణ్ణి సంహరించి, యువరాణిని వెంటబెట్టుకుని వచ్చి ఆమెతండ్రి రైభ్యమహారాజుకు అప్పగించాడు.\n\nరైభ్యమహారాజు ఎంతో ఆనందం చెంది, \"యువరాజా! నా కుమార్తెను నీకిచ్చివివాహం చేయాలని నిర్ణయించి, ఆ విషయం నీకు తెలియజేయడానికి నా మంత్రులను పంపాలనుకున్నాను. ఇప్పుడు నా కుమార్తెను స్వయంగా రక్షించి తెచ్చావు కాబట్టి, ఆమెను నువ్వే వివాహమాడాని కోరుతున్నాను,\" అన్నాడు.\n\nఏకవీరుడు సంతోషంగా ఏకావళిని వివాహమాడాడు."
        },
        {
            "title": "ప్రథమస్వాతంత్ర్య సంగ్రామం",
            "page_start": 56,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "స్వాతంత్ర్య స్వర్ణోత్సవ సంవత్సర చందమామ కానుక!\n\n## ప్రథమ స్వాతంత్ర్య సంగ్రామం\n\n[తాము ఏమి చేయాలి? ఏమి చేయకూడదు? అని నిర్ణయించే అధికారం- వ్యాపారం కోసమని ఎక్కడి నుంచో వచ్చి, రాజ్యాలను ఆక్రమించుకుంటూన్న తెల్లవారికి లేదని భారతీయ ప్రజలు భావించసాగారు. మొదట మీరట్‌లోని సిపాయిలు తిరగబడి జయించి, ఆ తరవాత ఢిల్లీకి వెళ్ళి కంపెనీ అధికారులను తొలగించారు. ఈ విజయం వేలాది సిపాయిల తిరుగుబాటుకు స్ఫూర్తి నిచ్చింది. నానాసోబ్ నాయకత్వంలో కాన్పూరు సిపాయిలు తిరుగుబాటు జరిపి అక్కడి కోటను పట్టుకున్నారు. చావగా మిగిలిన తెల్లవారిని క్షేమంగా అలహాబాదుకు తరలించారు. -తరవాత]\n\nప్రశాంతమైన సూర్యోదయంవేళ ఝాన్సీ రాజభవనం సమీపంలోని విశాల మైదా నంలో ఒక యువకుడు గుర్రపు స్వారీ నేర్చుకుంటున్నాడు. ఆ యువకుడికన్నా కాస్త పెద్దవాడైన మరొక యువకుడు గుర్రాన్ని పట్టుకుని పరిగెత్తుతూ అతనికి సాయపడుతున్నాడు. కొంత దూరంలో నిలబడిన సంస్థానాధికారులు కొందరు వారికి ఉత్సాహం కలిగించే విధంగా హర్షధ్వానాలు చేస్తున్నారు. ఆ దారిన వెళుతూన్న సామాన్య ప్రజలు ఆ దృశ్యాన్ని చూసి ఆనందాళ్చర్యాలుపాందారు. గుర్రపు స్వారీ చేస్తున్న యువకుడు ఎవరా అని దగ్గరికి వెళ్ళి పరిశీలనగా చూసి పురుష వేషంలోవున్న తమ రాణి గుర్రపు స్వారీ నేర్చుకుంటున్నదని గ్రహించి మురిసి పోయారు. ఝాన్సీ రాణికి గుర్రపు స్వారీ నేర్చుతూన్న వాడు పూరీనుంచి వచ్చిన\n\nబ్రాహ్మణ యువకుడు చందన్ హుజూరీ.\nఆ యువకుణ్ణి, ఝాన్సీరాణి లక్ష్మీబాయి\nబాల్యంనుంచీ తోడబుట్టిన అన్నగా భావి\nస్తున్నది.\n\nకేవలం గుర్రపు స్వారీ మాత్రమే\nకాకుండా ఝాన్సీరాణి గుర్రంపై నుంచే\nకత్తి యుద్ధం చేయడంలో కొంతసేపు\nశిక్షణ పొందింది. ఒకచేత్తో కళ్ళెం పట్టు\nకుని మరోచేత్తో ఆమె మెరుపులా కత్తి\nతిప్పడం చూడడానికి వందలాది ప్రజలు\nగుమిగుడారు. శత్రువులను జయించడా\nనికి తమరాణి స్వయంగా యుద్ధవిద్యలు\nనేర్చుకోవడం చూసి ఝాన్సీ ప్రజలు,\n“మహారాణి వర్థిల్లాలి! “మాతల్లి వర్థిల్లాలి\nఅని ఆవేశంతో నినాదాలు చేశారు.\n\n“ఝాన్సీ వర్థిల్లాలి! నేను ఉన్నా, లేక\nపోయినా మన ప్రజల గౌరవం చిరకాలం\nవర్థిల్లాలి!” అంటూ లక్ష్మీబాయి ప్రజలను\nసమీపించింది.\n\n“తల్లి! మన శత్రువులు ఎంతటి శక్తి\nవంతులో, మరెంతటి క్రూరులో మేమెరు\nగుదుము. అయినా, తమరిని రక్షించుకో\nవడానికీ, మన రాజ్యగౌరవం నిలబెట్ట\nడానికీ మేము మా చివరి రక్తపుబోట్టును\nధారపోయడానికి కూడా సిద్ధంగా ఉన్నాం!”\nఅన్నారు ప్రజలు.\n\n“నా ప్రజల దైర్యం, నేనెరుగనిది\nకాదు. మీ అభిమానానికి కృతజ్ఞతలు.\nభగవంతుడు మిమ్మల్ని రక్షించుగాక!”\nఅంటూ లక్ష్మీబాయి చేయి పైకెత్తింది.\nఆ తరవాత ఆమె గుర్రాన్ని వెనక్కు\nమళ్ళీంచి రాజభవనంలోకి వెళ్ళింది.\n\nపద్ధెనిమిది వందలా యాబై యేడవ\nసంవత్సరం జూన్ నెలారంభంలో ఇది\nజరిగింది. ఆ రోజు మధ్యాహ్నం రాజ\nభవనంలో మంత్రులూ, దళనాయకులూ,\nపురప్రముఖులూ సమావేశమయ్యారు.\nలక్ష్మీబాయి వారిని ఉద్దేశించి, “కాన్పూ\nరులో యుద్ధం జరుగుతున్నది. నాకు\nబాల్యంలోనే యుద్ధవిద్యలు నేర్పిన\nసోదర సమానుడు నానాసౌహిబ్ తెల్లవారి\nపై తిరగబడి యుద్ధం చేస్తున్నాడు.\nకంపెనీ సైనికులు కోటనుంచి ఎదురొడ్డి\nపోరాడు తున్నారు. ఏక్షణంలోనైనా\nబ్రిటిష్ సేనలు ఓడిపోవడం ఖాయం.\nవాళ్ళు ప్రాణ రక్షణకు మరెక్కడికైనా\nపారిపోక తప్పదు. మనం కూడా\nస్వాతంత్ర్యం ప్రకటించు కోవడానికి\n\nకూడా ఇదే సరైన సమయం అని\nభావిస్తున్నాను. ఈ విషయంగా పెద్దలైన\nమీ అభిప్రాయం తెలుసుకోగోరుతు\nన్నాను,” అన్నది.\n\n“మహారాణీ! మీ అభిప్రాయం సరై\nనదే. మనం స్వాతంత్ర్యం ప్రకటించుకోవ\nడానికి తగిన తరుణం ఇదే. ఇక్కడున్న\nబ్రిటిష్ సైనికులు మితిమించిన అహం\nభావంతో తాగుతూ, జూదమాడుతూ కాల\nక్షేపం చేస్తున్నారు. కాబట్టి ఇప్పుడు దెబ్బ\nతీశామంటే దిమ్మర పోతారు!” అన్నాడు\nఒక ప్రముఖుడు.\n\nఆయన అభిప్రాయానికి రాణి మంద\nహాసం చేస్తూ తల పంకించి, ప్రధాన\nమంత్రి లక్ష్మణరావుకేసి తిరిగి, “బ్రిటిష్\nరాజకీయ ప్రతినిధి మేజర్ ఎల్లీస్, దళ\n\nనాయకుడు మేజర్ మారోన్ సమక్షంలోనే\nనా భర్త కుమారుణ్ణి దత్తత తీసుకున్న\nవిషయం మీరందరూ ఎరిగినదే. ఝాన్సీ\nరాజ్య వారసుడుగా కుమారుణ్ణీ, అతడు\nయుక్తవయస్కుడు అయ్యేంతవరకు రాజ్య\nభారం వహించే రక్షకురాలిగా, ఏలికగా\nనన్నూ వాళ్ళుకూడా గుర్తించారు. అయితే\nఇప్పుడు దురాశాపరుడైన గవర్నర్ జన\nరల్ డల్వ్యాసీ మాటతప్పాడు. దత్తత చేసు\nకోవడం అంగీకారం కాదని ప్రకటిం\nచాడు. మహారాజుగారు కంపెనీని గాని,\nడల్వ్యాసీని గాని దత్తత చేసుకుని వుంటే\nతృప్తి చెంది వుండేవారు! ఇది నమ్మక\nదోహ్రం. మన స్వాతంత్ర్యం కాపాడుకో\nవడం మన కర్తవ్యం. అలాఅని మనం\nఇప్పుడే బ్రిటిష్ వాళ్ళను శిక్షించకూడదు.\nఝాన్సీని శాంతియుతంగా వదిలి వెళ్ళడా\nనికి వాళ్ళకొక అవకాశం ఇద్దాం!” అన్నది.\n\n“మహారాణీ! మూడేళ్ళ క్రితం ఇక్కడి\nబ్రిటిష్ అధికారి తమ నేతలకు రాసిన\nఉత్తరం నకలు ఇది: “రాణిగారంటే\nఇక్కడి ప్రజలకు ఎనలేని గౌరవాదరాలు\nఉన్నాయి. ఆమె తన కుమారుడి ప్రతిని\nధిగా సమర్ధవంతంగా రాజ్యపాలనసాగిస్తూ\nప్రజలందరి మన్ననలనూ చూరగొన్న\nమహిళ!” మొన్న అలా అన్న వాళ్ళే\nఇప్పుడిలా ఎదురు తిరగడం వాళ్ళ దురా\nశకు తార్కాణం. రాజ్యపాలనకు రాణి\nఅర్హురాలు కాదనడం మరీవిడ్డూరం!”\nఅన్నాడు ప్రధానమంత్రి ఆవేశంగా.\n\n“వాళ్ళు తెలిసి చేసినా, తెలియక\nచేసినా, దాని పర్యవసానాలను అనుభ\n\nవించితీరాలి. ప్రధానమంత్రి! ఈవిషయం వాళ్ళకు నిర్వంద్వంగా తెలియచేస్తూ రేవే మన రాయబారులను పంపండి. ఆ తరవాత జరుగవలసిన పనుల గురించి ఆలోచిద్దాం!” అన్నది రాణి.\n\n“చిత్తం, మహారాణీ!” అంటూ ప్రధాన మంత్రి లేచి నిలబడ్డాడు. ఆనాటి సభ ముగిసింది.\n\nమరునాడే ప్రధానమంత్రి ఒకలేఖ రాసి రాయబారులచేతికిచ్చి బ్రిటిష్ ప్రతినిధి దగ్గరికి పంపాడు. ఆ లేఖ సారాంశం ఇది: “ఝాన్సీ స్వతంత్ర రాజ్యం! దానిని వశపరుచుకున్నామన్న భ్రమలో కంపెనీ ఉన్నట్టయితే, ఆ భ్రమ నుంచి బయట పడడానికి ఇదే చక్కని అవకాశం. మీరి క్కడ మా అతిథులుగానో, మిత్రులుగానో లేరు. మా ప్రజలను పీడిస్తున్నారు. సర్వ హక్కులు గల ఝాన్సీ రాజ్యాన్ని వదిలి మీరు ఈ క్షణమే వెళ్ళిపోవాలని కోరుతు న్నాము. లేకుంటే దారుణ పర్యవసానా లను ఎదుర్కోవలసి వుంటుంది. మీ సైనికులు మా అమాయక ప్రజలను దారుణంగా హింసించిన సంగతి మేము మరిచిపోలేదు. ఆసంగతి మీరూ మరిచి పోకూడదు. మా ప్రజలను మీరు దోచు కుని హింసించారు. ఎందరి ప్రాణాలనో బలిగొన్నారు. మేము మీపై యుద్ధం ప్రకటించిన క్షణమే మీ చేత బాధలు అనుభవించిన మా ప్రజలు మీపై ప్రతీకారకాంక్షతో విరుచుకు పడగలరు. దానిని మేముకూడా ఆపలేము. కాబట్టి వారి ఆగ్రహానికి గురికాకుండా ఈక్షణమే\n\nఝాన్సీని వదిలి వెళ్ళడం మీకు క్షేమం!”\n\nఈసందేశం ఝాన్సీలోని బ్రిటిష్ అధి కార్డులను ఆశ్చర్యపరచింది. అయినా శిక్షణ లేని మామూలు ప్రజలు, శిక్షణ పొందిన తమ సైనికులనేమీ చేయజాల రని ఉదాసీనం చూపారు. పైగా, కంపెనీ ఝాన్సీనికలుపుకున్నప్పుడే ఝాన్సీ సైన్యం కూడా రద్దు చేయబడింది.\n\nప్రధానమంత్రి హెచ్చరికను పెడచెవిని పెట్టిన బ్రిటిష్ సేనల మీద, రాణిగారి ఆజ్ఞ ప్రకారం, మాజీ సైనిక దళనాయ కుల నాయకత్వంలో ఝాన్సీ ప్రజలు కంపెనీ కోటను ముట్టడించారు. కాలా ఖాన్, మహమ్మద్ హుస్సేన్ అనే మాజీ ఝాన్సీ సైనికాధికారుల నాయకత్వంలో ఎంతో శిక్షణ పొందిన సైనికుల్లా, ఝాన్సీ\n\nప్రజలు ఒక్కుమ్మడిగా కోటమీదికిరావడం\nచూసి, బ్రిటిష్ సైనికులు దిగ్భ్రాంతి\nచెందారు.\n\n“పరమ రాక్షసుడైన నీల్ నాయక త్వంలో మన ఇళ్ళను దోచుకుని తగుల బెట్టిన కిరాతకులువీళ్ళే!” అంటూకొందరు కేకలు పెడుతూ ముందుకు ఉరికారు.\n\n“మన అన్నదమ్ములను హతమార్చిన దుర్మార్గులువీళ్ళే!” అంటూ మరి కొందరు తెల్లవారిమీద కత్తులు దూశారు.\n\nఈస్ట్ ఇండియా కంపెనీ కోటమీద ఝాన్సీ పతాకం ఎగురవేసేలోగా దాదాపు డెబ్బైఅయిదుమంది ఆంగ్లేయులు హతు లయ్యారు!\n\nఝాన్సీ విజయం ఇతర సంస్థానాలు ఎదురు తిరగడానికి. మరింత ప్రేరణ కలిగించింది.\n\nఝాన్సీలో జరిగిన తిరుగుబాటు వార్త జూన్ ఎనిమిదవ తేదీ సాగర్‌కు చేరింది. దాంతో పాటు లలిత్‌పూర్‌లో బాన్పూర్ రాజా పెద్ద సైన్యాన్ని సమీకరించినట్టు తెలిసింది. షాఘడ్ రాజా కూడా బ్రిటిష్ అధికారులతో యుద్ధానికి సన్నద్ధుడ\n\nయ్యాడు. కొద్దిరోజుల్లోనే నర్మదానదికి ఉత్తర ప్రాంతమంతా తిరుగుబాటుకు సిద్ధమయింది. బాన్పూర్ రాజా లలిత పూర్‌ను పట్టుకుని, అక్కడి తెల్లవారిని ఖైదుచేశాడు. లలిత్ పూర్‌ను విడిపించడానికి మేజర్ గాసెన్ నాయకత్వంలో సాగర్ నుంచి బయలుదేరిన సైన్యం రాజా సేనలు అడ్డుపడడంతో మాల్డోను దాట లేకపోయాయి. రాజా సైనికులు, గాసెన్ సైనికులు చేతులు కలపడంతో ఇరవై అయిదవతేదీ గాసెన్ సైనికులు బహిరం గంగా ఎదురు తిరిగారు. ఆ సమయం లోనే బాన్పూర్ రాజా ఖైదు చేసిన అధికారులనూ, స్త్రేలనూ సాగర్‌కు వెళ్ళడానికి అనుమతించాడు. అయినా వాళ్ళను మార్గమధ్యంలో షాఘడ్ రాజా పట్టి బంధించాడు. మూడు నెలలు ఖైదీలుగా వుంచి ఆ తరవాత సాగర్‌కు వెళ్ళిపోనిచ్చాడు. ఇంత జరిగినప్పటికీ ఈ ప్రాంతాలలో ఏ ఒక్కచోట కూడా బ్రిటిష్ అధికారులను విచక్షణా రహితంగా చంపడం అన్నది జరగకపోవడం హర్షించతగ్గ విశేషం! - (ఇంకావుంది)"
        },
        {
            "title": "పెళ్ళిమాటలు",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "పెళ్ళిమాటలు\n\nచాలావందల ఏళ్ళక్రితం కాళ్ళీరుదేశం లోని ఒక నగరం సమీపంలో ఒక కొండ గుట్ట మీద ఒక రాక్షసుడు పెద్ద భవంతి కట్టుకుని నివసిస్తూ ఉండేవాడు. అప్పట్లో అలాటి రాక్షసులు ప్రపంచమంతా అక్కడక్కడా ఉండేవారు. రాక్షసులకు మెదడు చిన్నదయినా విపరీతమైన బలం ఉండ టంచేత, వాళ్ళు మామూలు మనుషులను భయపెట్టీ, దౌర్జన్యంచేసీ శ్రమలేని, జీవి తాలుగడుపుతూ, ఎదురులేకుండా, ఎవ రికీ భయపడకుండా జీవించ గలిగేవాళ్ళు. ఎవరన్నా బుద్ధి తక్కువచేత రాక్షసులను ఎదిరించినట్టయితే వాళ్ళకు ఆయుపు చెల్లి పోయేది. క్రమంగా ఈ రాక్షసులు ఒక్కొక్కరే అంతరించి పోయారు. వారిని నిర్మూలించినది చాలావరకు యుక్తిపరులే.\n\nఈ కాళ్ళీరు రాక్షసుడు దౌర్జన్యంతో చుట్టుపక్కల వాళ్ళను బెదిరించీ, దోచీ\n\nఅంతులేని బంగారమూ, వస్తువులూ సంపాదించాడు. ఈ రాక్షసుడు లోకులను కొల్లగొట్టినా, అప్పుడప్పుడూ మనుషులను చంపినా నగరవాసులకు అంతబాధ కలగ లేదుగాని, వాడు వున్నట్టుండి నగరంలోకి వచ్చి, “మీ అమ్మాయిని నాకిచ్చి పెళ్ళి చెయ్యండి,” అని ఎవరినో ఒకరిని కోరేవాడు. ఇవ్వమనడానికిలేక పెళ్ళి చేస్తే, ఆ పెళ్ళాం ఎంతోకాలం బతికేది కాదు. రాక్షసుడు మరొక పెళ్ళాం కోసం వచ్చే వాడు. ఇది నగరంలో వాళ్ళకు, అందు లోనూ ప్రత్యేకించి పెళ్ళి కాని కన్యలకు, పెద్ద పీడ అయికూర్చున్నది.\n\nఈ విధంగా ఇరవైనలుగురు భార్యలను పోగొట్టుకున్న అనంతరం రాక్షసుడు ఇరవై అయిదోసారి పెళ్ళాడగోరి నగరానికి బయలుదేరాడు. ఒక పేద రైతు పాలంలో పని చేసుకుంటున్నాడు. రాక్షసుడు ఆ రైతును\n\nసమీపించి, “నాకు మీ అమ్మాయి నిచ్చి\nపెళ్ళిచెయ్యి,” అన్నాడు. రైతుకు మతిపో\nయింది. అతనికి మల్లిక అనే ఒక కూతు\nరున్నది. ఆ పిల్లకు పెళ్ళి ఈడువచ్చి\nకొంతకాలమయింది. కాని పేదవాడు\nకావటంచేత తండ్రి మల్లికకు ఇప్పటిదాకా\nపెళ్ళి చేయలేకపోయాడు.\n\n“నేను ఎల్లుండి రాత్రి మీ ఇంటికి\nభోజనానికి వస్తున్నాను. అప్పుడు పెళ్ళి\nమాటలు మాట్లాడుకుందాం,” అని చెప్పి\nరాక్షసుడు తన ఇంటికి వెళ్ళిపోయాడు.\n\nరైతు ఇంటికి వచ్చి రాక్షసుడన్నది\nచెప్పినప్పుడు మల్లిక ఏమాత్రమూ కల\nవరపడలేదు. “నేను చెప్పినట్టుచేసి, అన\nమన్నట్టు అను. రాక్షసుడు మన సంబంధం\nవదులుకోవచ్చు, ఒక వేళ వదులుకోక\n\nపోయినా నీ దరిద్రం తీరిపోవటం మాత్రం\nఖాయం,” అన్నదామె తండ్రితో.\n\nమల్లిక సలహాపైన ఆమె తండ్రి తన\nదగ్గిర ఉన్న డబ్బంతా ఖర్చుచేసి బోలెడన్ని\nవంట కుందేళ్ళనూ, ఒక పీపా ద్రాక్షసారా\nయినీ సంపాదించాడు. మల్లిక ఇరుగు\nపారుగు ఇళ్ళకు వెళ్ళి, వందలకొద్దీ నేత\nబట్టలను అరువుతెచ్చి, వాటిని గోడలవెం\nబడి అరలలో పేర్చిపెట్టింది. రాక్షసుడు\nభోజనానికి వచ్చేరోజున, పెద్ద అండానిండా\nకుందేళ్ళ మాంసం ఇగురు రుచిగాచేసింది.\nరాక్షసుడు భోజనానికి కూర్చునే చోట\nఒక పక్కన కూర అండా, రెండో పక్కన\nసారాపీపా ఏర్పాటు చేసింది.\n\nరాక్షసుడు వచ్చాడు, భోజనానికి కూర్చు\nన్నాడు. కూర దివ్యంగా ఉన్నది.\n\n“నాకోసం, పాపం, మీకుచాలా ఖర్చయి\nఉండాలి, నేను కాస్త తిండిపుష్టిగలవాణ్ణీ,\nభోజన వ్రియుణ్ణీ కూడానూ,” అన్నాడు\nరాక్షసుడు.\n\n“దానిదేముందిలెండి? ఎలకలున్నంత\nకాలమూ ఖర్చేముంటుంది? ఎలకలు\nచాలకపోతే పిండి కొంచెం జాస్తి చేస్తే\nసరిపోయె,” అన్నది మల్లిక.\n\n“ఎలకలతో ఇంత రుచిగా వండావా?\nనేను కట్టుకున్న తప్పుడుముండల్లో ఒక్క\nతెకూడా ఎలకలను వండిన పాపాన\nపోలేదంటే నమ్ము,” అన్నాడు రాక్షసుడు,\nతన కాబోయే భార్య పాదుపును మన\nసులో మెచ్చుకుంటూ. వాడు పైకి,\n“నీకు నేత కూడా వచ్చుననుకుంటాను?”\nఅన్నాడు.\n\nమల్లిక తనచేతిగుడ్డ పట్టుకున్న చెయ్యి\nబారచాచి, “ఇదంతా నేను కిందటి నెల\nవడికి తయారు చేసినదే,” అని చెప్పింది.\nఆమె చెయ్యి, చుట్టూ అమర్చిన బట్టల\nదొంతర్లకేసి చాచి ఉండటంచేత ఆ బట్ట\nలన్నీ మల్లికే వడికి, నేసిందనుకున్నాడు\nరాక్షసుడు. వాడికి మల్లిక మీద కలిగిన\nసద్భావం రెట్టింపయింది. వాడు తినటం\nపూర్తిచేసి సారా ఒకలోటాడు తాగి, “చాలా\nబాగుంది. దీనికైనా డబ్బు బాగా ఖర్చు\nఅయి ఉండాలే?” అన్నాడు రైతుతో.\n\n“ఖర్చేముందీ? కుళ్ళిపోయిన పళ్ళు\nసారా తీయటానికితప్ప మరెందుకూ పనికి\nరావుగా. దాని విషయం మామల్లికే చూసు\nకుంటుంది,” అన్నాడు రైతు.\n\n“కుళ్ళిన పళ్ళనుంచి ఇంత మంచి\nసారా వస్తుందని నాకు తెలియనే తెలి\nయదు. మేం వాటిని పందులకు వేస్తాం.\nమల్లిక కాపరానికి వచ్చాక ఆ పద్ధతి\nమార్పించేస్తాను. మీరు కట్టం ఏపాటి\nఇవ్వబోతున్నారు?” అన్నాడు రాక్షసుడు.\n\n“మల్లికే పెద్దకట్టం. ఇంక వేరే కట్టం\nకూడానా? అది కాపరానికి వెళ్ళిపోతేనాకు\nచాలా నష్టం వస్తుంది. అందుచేత దాన్ని\nచేసుకోబోయేవాడు నాకేపెద్దమొత్తం ఇవ్వ\nవలిసిఉంటుంది. ఈ పూరి పెద్ద షావుకారు\nభార్య పోయిందిగా? మళ్ళీ పెళ్ళి చేసు\nకుందామన్న ఆలోచనలో ఉన్నాడు. మల్లిక\nనిస్తే, కోరినంత ఇస్తానని అక్కడా అక్కడా\nఅన్నాడు కూడానూ,” అన్నాడు రైతు.\n\nరాక్షసుడికి కోపంవచ్చి, “నాతోనే\nఅంటున్నావా ఈ మాట? నేను నీకూతుర్పి\n\nబలవంతాన ఎత్తుకుపోయి పెళ్ళాడితే\nనన్ను నువ్వు ఆపగలవా?” అన్నాడు.\n\n“అంటే, మీకు మల్లిక సంగతి ఏమీ\nతెలీదన్నమాట. అది మహా మకురుమనిషి.\nమొండికేసిందంటే, ముక్కలుముక్కలుగా\nనరికినా సరే ఏ పనీ చేయదు, మంచిగా\nదానిచేత పనులు చేయించుకోవలిసిందే\nగాని,” అన్నాడు రైతు.\n\n“సరే, సరే,” అంటూ రాక్షసుడుతాను\nరైతుకు ఇవ్వాలనుకున్న మొత్తం చెప్పాడు.\n“చాలదు. దానికి రెండింతలైతేనే పని\nజరుగుతుంది,” అన్నాడు రైతు.\n\nరాక్షసుడు ఆలోచించాడు. మల్లిక\nకోసం తాను ఇచ్చేది తిండికిందా, తాగుడు\nకిందా త్వరలోనే అదా అయిపోతుంది.\nఎంత ఇచ్చినా నష్టం ఉండదు. ఇలా\n\nఅనుకునిరాక్షసుడు తాను మొదట ఇస్తా\nనన్న దానికీ, రైతు అడిగినదానికీ మధ్యగా\nఇంకో మొత్తం చెప్పాడు. రైతు రాజీపడి\nఒప్పుకున్నాడు. అతను యావజ్జీవమూ\nసుఖంగా బతకటానికా డబ్బు చాలును.\n\n“సరే, రేపు ఆ డబ్బు తెచ్చిఇచ్చి మల్లి కతో మాట్లాడండి. అది ఇప్పుడు పడుకుని నిద్రపోతున్నది,” అన్నాడు రైతు.\n\nమర్నాడు ఉదయం రాక్షసుడు సంచీలో\nడబ్బు తెచ్చి రైతుకిచ్చడు. మల్లిక వాడితో\nమాట్లాడుతూ, “నన్ను పెళ్ళిచేసుకునేవాడు\nనా కోరికలు రెండు చెల్లించాలి. కాపరం\nపొదుపుగా జరగ గలందులకు నాకొక\nకొత్తిల్లు, నేను చెప్పిన మోస్తరుగా కట్టించి\nఇవ్వాలి. రెండోదేమంటే, ముసలమ్మ\nబాతుల ఈకలు పీకేటప్పుడు తాజా ఈక\n\nలతో నాకొక పరుపు తయారుకావాలి. నేను\nసుఖంగా నిద్రపోనిదే, కష్టించి పని చెయ్య\nలేను,” అన్నది.\n\n“ఇంకా నగానట్రా అడగలేదు, నయం,”\nఅనుకున్నాడు రాక్షసుడు. మళ్ళీ మనుషు\nలనుపెట్టి కట్టిస్తే కూలి డబ్బులు దండగ\nఅని, రాక్షసుడు మల్లిక కోరిన ఇంటిని,\nఆమె చెప్పే విధంగా తానే కట్టాడు.\n\nఇంతలో శీతాకాలం వచ్చింది. మల్లిక\nపరుపు కోసం గుడ్డను సంచీరూపంలో\nతయారుచేసి, మంచు పడటం కోసం\nవేచి ఉన్నది. మంచు పడటం ప్రారంభం\nకాగానే ఆ ప్రాంతాలవాళ్ళు, “ముసలమ్మ\nబాతుల ఈకలు పీకుతున్నది,” అంటారు.\n\nత్వరలోనే మంచుకూడా పడసాగింది.\n“బాతు ఈకలు రాలుతున్నాయి. ఏరుదువు\nగానీ రా,” అని మల్లిక రాక్షసుడికి కబురు\nచేసింది. వాడు వచ్చి, మంచు పడుతూం\nడటం చూసి, “ఎలా ఏరటం?” అన్నాడు.\n\n“మందమతీ, పార తీసుకొచ్చి ఈకలు\nఎత్తి నాసంచీలో వెయ్యి,” అన్నది మల్లిక.\n\nరాక్షసుడు మంచును పారతో ఎత్తి\nపరుపు సంచీలో వేస్తుంటే సగానికి సగం\nఅప్పటి కప్పడే కరిగిపోతూ, వచ్చింది.\nఎలాగైతే నేం, సాయంకాల మయ్యేట\nప్పటికి సంచీ నిండింది. మల్లిక సంచీ\nమూతి కుట్టేసి, ఆ మంచు పరుపు మీద\nదుప్పట్లు పరిచి, “ఈ రాత్రికి దీని మీదనే\nపడుకుని ఎంత సుఖంగా ఉంటుందో\nచూడు. రేపుమనం పెళ్ళాడేద్దాం,” అన్నది.\n\nఅలిసిఉన్న రాక్షసుడు ఆ మంచు\nపరుపు మీద పడుకున్నాడు. వాడు\n\nఎంత ప్రయత్నించినా ఒంటికి వెచ్చదనం\nమటుకు కలగలేదు. పరుపుమీద పరిచిన\nదుప్పట్లు తడిగా ఉన్నట్టుకూడా వాడికి\nతోచింది.\n\nమర్నాడు తెల్లవారి లేచేసరికి రాక్షసుడి\nశరీర మంతా తీవ్రంగా బాధపెడుతున్నది.\nఎముకల దగ్గిర నుంచి సలుపుతున్నాయి.\nకదలటానికి కూడా వాడికి తగని బాధగా\nఉన్నది. పరుపేమో సగం కరిగి పోయింది.\n\n“లాభంలేదు. మల్లిక సమర్థురాలే\nగాని, ఇటువంటి పరుపు మీద పడుకుంటే\nనాకు చావు తప్పదు,” అనుకుని రాక్షసుడు\nఇంటికి వెళ్ళిపోయాడు. మల్లిక వచ్చి,\n“పెళ్ళి చేసుకుందాం పట్టు,” అంటుందేమో\nనని వాడికి హడలు పుట్టుకొచ్చింది\n\nరాక్షసుడు వెళ్ళిపోయాడని తెలియగానే\nమల్లిక రాక్షసుడి ఇంటికి తన తండ్రిని\nపంపింది. రైతురాక్షసుడి ఇంటికి వెళ్ళి, పెళ్ళి\nకూతురు కనిపెట్టుకుని ఉన్నదని లోపలికి\nకబురు చేశాడు.\n\n“నాకు ఒంట్లో బాగాలేదు. పెళ్ళాడలేనని\nచెప్పు,” అని రాక్షసుడు రైతుకు తననౌకరు\nద్వారా జవాబు పంపాడు.\n\nఆ నౌకరు తిరిగి వచ్చి, “వాళ్ళమ్మాయికి\nఆశాభంగం కలిగించినందుకు పరిహారం\nఏమిచ్చుకుంటావో అడగమంటున్నాడు\nరైతు,” అన్నాడు.\n\n“కట్నం ముందుగానే ఇస్తిని, ఈకల\nపరుపిస్తిని. ఇంకేం కావాలిట?” అన్నాడు\nరాక్షసుడు.\n\n“నువ్వు ఈకల పరుపును అప్పచ్చిలా\nచేశావుట. ఇంకొన్ని బాతు ఈకలు ఏరి\nపెట్టాలిట,” అన్నాడు నౌకరు తిరిగివచ్చి.\n\n“మన దొడ్లో ఉన్న బాతులన్నిటినీ తోలు\nకుపోయి ఏగంగలోనన్నా దూకమను.\nమారు మాట్లాడితే విరుచుకు తింటానని\nచెప్పు,” అన్నాడు రాక్షసుడు తన నౌకరుతో.\n\nఈ మాట రైతు చెవినపడిన మరుక్షణం\nఅతను బయలుదేరి, వెళుతూ వెళుతూ\nరాక్షసుడి బాతులన్నీటినీ తోలుకుపోయాడు.\n\nరాక్షసుడు ఈకలపరుపు దెబ్బ నుంచి\nతిరిగి కోలుకోనేలేదు. వాడింకెవరి అమ్మా\nయినీ పెళ్ళాడతానని కూడా అనలేదు.\n\nమల్లిక మాత్రం రాక్షసుడి డబ్బుతో\nస్థితిమంతురాలై, తనకు తగిన భర్తను\nసంపాదించుకుని, సుఖంగా జీవించింది."
        },
        {
            "title": "ఫోటోవ్యాఖ్యలపోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం"
        }
    ]
}