{
    "book_id": "చందమామ_1997_05",
    "stories": [
        {
            "title": "వార్తలు – విశేషాలు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "వార్తలు – విశేషాలు\n# రష్యా-బెలారస్\n## సమైక్యత\n\nమే 20వ తేదీ రష్యా, బెలారస్ ఒక ఫెడరే షన్‌గా మళ్ళీ ఏకం కానున్నాయి. ఐదేళ్ళ క్రితం సోవియట్ యూనియన్ పతనంతో 15 రిపబ్లి క్కులు విడిపోయాయి. అప్పుడు అక్కడి ప్రజలు స్వతంత్రం పొందామని పొంగిపోయారు. కాని ఆ సంతోషం ఎంతోకాలం కొనసాగలేదు.\n\n1991వ సం॥లో సోవియట్ యూనియన్ చిన్నా చిన్నం కావడం ఆయా రిపబ్లిక్కుల ఆర్థిక విచ్ఛిత్తికి దారితీసింది. ధరలు అనూ హ్యాంగా పెరిగి పోయాయి. ఆఖరికి కొన్ని రాష్ట్రాలలో రొట్టెముక్కలకోసం గంటల తరబడి వరుసలలో నిలబడవలసిన దుర్భరపరిస్థితి ఏర్పడింది. సోవియట్ యూనియన్తో కలిసి, కమ్యూనిస్టు పాలనకింద ఉన్నప్పుడే తమరోజులు సుఖంగా ఉన్నట్టు చాలామందికి అనిపించింది. మళ్ళీ రష్యాతో కలవడం మంచిదన్న ఆలోచన కలిగింది!\n\nరష్యా, బెలారస్ (తెల్లరష్యా) అనే బైలో రష్యా మధ్య పెద్ద భేదా లేవీ లేవు. ఉభయ ప్రాంతాల వారి మాతృభాష రష్యన్. ఉన్నత మైన విద్యాప్రమాణాలకూ, సాంకేతిక అభివృద్ధికి బెలారస్ పేరుగాంచింది. అందువల్ల ఆనాటి సోవియట్ యూనియన్ ప్రణాళికా విభాగం - బెలారస్లో ఎలక్ట్రాన్స్, మెషీన్ బిల్డింగ్, పెట్రో కెమికల్స్, ఆహారం మొదలైన వాటికి సంబంధించిన పరిశ్రమలను అక్కడ నెలకొల్పింది. వాటికి కావలసిన ముడిపదార్థాలను రష్యా నుంచి సరఫరా చేసేవారు. పైగా బెలారస్ కీలకమైన స్థానంలో ఉండడంపల్ల, సోవియట్ యూనియన్ దానిని యూరపు దేశాలకు తమ వస్తువులను ఎగుమతి చేసే కేంద్రంగా అభివృద్ధి పరిచింది.\n\nవెనుకటి పరిస్థితి మళ్ళీ ఏర్పడాలంటే, రెండు రిపబ్లిక్కులూ ఒకటిగా ఏకం కావడం అవసరం అని ఉభయులూ ఆలోచించడంలో ఆశ్చర్యం లేదు. మరొక విషయం ఏమంటే సోవియట్ యూనియన్ విచ్ఛిత్తి తరవాత జరిగిన ఎన్నికలలో బోరిస్ ఎల్స్తిన్ ప్రెసిడెంటుగా ఎన్నిక కావడానికి బెలారస్ కొంతవరకు సాయపడింది.\n\n1996వ సం॥ ఆరంభంలో వివిధ రంగా లలో పరస్పర సహకారం కోరే ఒప్పందంలో ఉభయ దేశాలు సంతకాలు చేశాయి. ఏప్రిల్ 2వ తేదీ ఫెడరేషన్ ఏర్పడడానికి కావలసిన యూనియన్ ట్రీటీలో సంతకాలు జరిగాయి. రష్యా ప్రెసిడెంట్ ఎల్స్తిన్, బెలారస్ ప్రెసిడెంట్ లుకషెంకో మే 20వ తేదీ ఈ ఒప్పందంలో సంతకాలు చేయనున్నారు. ఆ తరవాత ఉభయ దేశాల పార్లమెంటులు ఆ ఒప్పందాన్ని ఆమోదించి ధృవపరచాలి.\n\nఈ రెండు దేశాల ఫెడరేషన్ ఏర్పడడం వల్ల రష్యాకే ఎక్కువ ప్రయోజనకరమని బెలారస్లో కొంత విమర్శ బయలుదేరింది. రాజధాని మిన్స్క్రీలో వ్యతిరేక ఆందోళనలు కూడా తలెత్తాయి. అయితే, ప్రెసిడెంట్ లుకషెంకో ఈ విషయంగా ప్రజలమధ్య 'రెఫరెండం' పెట్టి, రష్యాతో ఏకం కావడానికి మెజారిటీ ప్రజల మద్దతు పొందాడు.\n\nగతంలో విడిపోయిన మిగిలిన రాష్ట్రాలు కూడా ఈ ఫెడరేషన్‌లో చేరడానికి ముందుకు వస్తాయేమో వేచిచూడాలి!"
        },
        {
            "title": "సుబ్బారాయుడి గుండెజబ్బు",
            "page_start": 9,
            "author": "వసుంధర",
            "pdf_page": 9,
            "content": "సుబ్బారాయుడి గుండెజబ్బు\n\nనౌగాపురం జమీందారు కొలువులో, సుబ్బారాయుడనే పండితుడున్నాడు. సంస్థానానికి వచ్చిన కవుల కవిత్వంలోని తప్పాప్పుల నెంచడం ఆయన పని. జమీందారుకు సుబ్బారాయుడి పొండిత్యం మీద చెప్పలే నంత గురి. అందువల్ల ఏ కవి అయినా ముందుగా సుబ్బారాయుడి మెప్పు పొంద వలసి వచ్చేది.\n\nసుబ్బారాయుడు లంచగొండి కాదు కానీ తనకు లభించిన పదవి అతడిలో అహంకారాన్ని పెంచింది. చూడవచ్చిన కవులను హేళన చేసేవాడు. తనంతటి వాడు లేడన్నట్లు మాట్లాడేవాడు. తన మాటకు ఎదురు చెప్పడాన్ని ఏమాత్రమూ సహించలేకపోయేవాడు. తను చెప్పిన ప్రతిమాటకూ తలూపే వాళ్ళనీ, జమీందారుకు అత్యంత సన్నిహితులైన వాళ్ళనీ మినహాయించి, తక్కిన వాళ్ళను హీనంగా చూసేవాడు.\n\nజమీందారు ఎంతో మంచివాడు. ఆయనలో గర్వం, అహంకారం రెండూ లేవు. అయితే, ఆయనకు ఎవరిని గురించీ చెడు వినడం ఇష్టముండదు. చెడు చెప్పే వాళ్ళనాయన తనదరిదాపులకు రానివ్వడు. అందు వల్ల సుబ్బారాయుడి అహంకారం గురించి ఆయనకు తెలియకుండాపోయింది.\n\nఇలావుండగా - జమీందారు ఒకరోజున బండిమీద పారుగూరుకు బయల్దేరాడు. దారిలో బండిచక్రం పాడైంది. బండివాడు బండిని బాటపక్కకు చేర్చి, జమీందారుతో, “అయ్యా! ఈ పక్కన మామిడితోటవున్నది. తమరక్కడ విశ్రాంతి తీసుకోండి. బండి బాగుపడ్డాక, నేను వచ్చి పిలుస్తాను,” అంటూ మరమ్మతు మొదలుపెట్టాడు.\n\nజమీందారు మామిడితోటలోకి వెళ్ళేసరికి, అక్కడ ఒక చెట్టుకింద కొందరు గుమిగూడి వుండడం కనబడింది. దగ్గరకు వెళ్ళి చూస్తే,\n\n“వసుంధర”\n\nఒకతను శ్రావ్యంగా పద్యాలు చదువుతూ, తన చుట్టూ వున్నవారికి ఒక్కొక్క పద్యాన్ని విడమర్చి అర్థం చెబుతున్నాడు. జమీందారు తనూ ఆ గుంపులో చేరి మంత్రముగ్ధుడై ఆ పద్యాలు విన్నాడు.\n\nకాసేపటికి పద్యాలుచదివే అతను తక్కిన వారితో, “ఈ రోజుకిది చాలు. మళ్ళీ రేపు కలుద్దాం. లేని పక్షంలో తోటకాపలా కిబ్బంది వస్తుంది. మీరికవెళ్ళి మీమీ పనులు చూసు కోండి,” అన్నాడు.\n\nఅందరూ వెళ్ళిన తర్వాత జమీందారు, అతణ్ణి వివరాలడిగాడు.\n\nఅతడి పేరు గోవిందుడు. తను రాసిన కావ్యాన్ని నాగాపురం జమీందారుకు వినిపించాలని వెళితే, సుబ్బారాయుడు సాగనివ్వ లేదు. వేరే బ్రతుకుతెరువు లేక అతడికక్కడ తోటకాపలాపనికి కుదిరాడు. రోజూ కాసేపు తన కావ్యాన్ని పాలంపనులుచేసేవారికి విని పించి అర్థం చెబుతూంటాడు.\n\n“ఇలా చేయడంపల్ల నీకేం ప్రయోజనం?” అని అడిగాడు జమీందారు.\n\n“నా కావ్యాన్ని పదిమందీ విని ఆనందిస్తే, నాకెంతో తృప్తిగా వుంటుంది,” అన్నాడు గోవిందుడు.\n\n“శోతలను బట్టి కావ్యం విలువ పెరుగుతుంది. నాగాపురం జమీందారుకు నీ కావ్యం వినిపించడానికి గట్టి ప్రయత్నం చేయకపోవడం నీ తప్పు,” అన్నాడు జమీందారు.\n\n“ఆ జమీందారు కంటే, ఈ శోతలే నాకు గోప్పవాళ్ళు. కవిత్వం విని ఆనందించడానికి వీళ్ళకు సుబ్బారాయుడి అడ్డులేదు. ఒక్కసారితో ఆగక ప్రతిరోజూ అడిగి నా\n\nకావ్యం వింటున్నారు. నాకై నేను ఆపాలి తప్ప వాళ్ళు వద్దనరు. అదే నాకు తృప్తి!” అన్నాడు గోవిందుడు.\n\nఅప్పుడు జమీందారు, గోవిందుడికి తానెవరైనదీ చెప్పి, “సుబ్బారాయుడు గొప్పపండితుడు. నీ విషయంలో ఎక్కడోపారబాటు జరిగింది. సువ్వు మా సంస్థానానికి వచ్చి, నా సత్కారాన్నందుకోవాలని నా కోరిక,” అన్నాడు.\n\nతనతో మాట్లాడుతున్నది నాగాపురం జమీందారేనని తెలిశాక గోవిందుడు నొచ్చు కుని, “తెలియక నేనేదైనా పారపాటు మాట అని వుంటే మన్నించండి. తమ సంస్థానానికి మాత్రంసుబ్బారాయుడి అడ్డువుండగా రావడం నావల్ల కాదు,” అన్నాడు.\n\nజమీందారు తన ఉంగరాన్ని. గోవిందుడి కిచ్చి, “ఇది చూపిస్తే సరాసరి నా దగ్గరకు\n\nరావచ్చు. ఈరోజుపంచమి. దశమినాటికి నేను\nనీ కోసం ఎదురుచూస్తుంటాను,” అన్నాడు.\n\nగోవిందుడాయనకు వినయంగా నమస్క\nరించాడు. అంతలో బండివాడు వచ్చి జమీం\nదారును పిలుచుకుని వెళ్ళాడు.\n\nఆ తర్వాత దశమినాటికి గోవిందుడు,\nజమీందారు దర్శనం చేసుకుని నిండుసభలో\nతన కావ్యపఠనం చేశాడు. జమీందారు\nఎంతో సంతోషించి తన దివానుతో గోవిం\nదుడికి వెయ్యి బంగారు కాసులివ్వమని\nచెప్పాడు.\n\nఅప్పుడు సుబ్బారాయుడు కలగజేసు\nకుని, “ప్రభూ! ఈ సభలో సన్మానార్హతను\nనిర్ణయించవలసిన వాడిని నేను. ఈ కవి\nసన్మానార్హుడుకాడు. ఇది నా నిర్ణయం,”\nఅన్నాడు.\n\n“ఎన్నోసార్లు నీ నిర్ణయాన్ని గౌరవించాను.\nఒక్క సారికి నువ్వు, నా నిర్ణయాన్ని గౌరవిం\nచాలి,” అన్నాడు జమీందారు చిన్నగా\nనవ్వుతూ.\n\n“ప్రభూ! అర్వతలున్నవారి నిర్ణయాన్ని నేనె\nప్పడూగౌరవిస్తాను. కవి సన్మానార్హతను నిర్ణ\nయించగలవారు నేను తప్ప, ఈ సభలో\nఇంకెవ్వరూపున్నారను కోను,” అన్నాడు సుబ్బా\nరాయుడు.\n\nజమీందారు ముఖం ఎక్రబడింది. ఆయన\nఅతికష్టం మీద తమాయించుకుని, “అర్వత\nసంగతి తెలియదు కానీ, నాకు సన్మానార్హ\nతను నిర్ణయించగల అధికారముంది!” అని,\n“దివానుగారూ! నేను చెప్పిన విధంగా కవి\nసన్మానం జరిపించండి,” అన్నాడు.\n\nసుబ్బారాయుడిక ఆగ్రహం పట్టలేక,\n“తమకు అధికారముందని అహంకరిస్తే\nకీడు తప్పదు. పండితుడిగా హెచ్చరిస్తున్నాను.\nనా మాట విని ఈ సన్మానాన్ని ఆపండి.\nలేదా నేనిక మీదట ఏ కవికీ తప్పాప్పలు\nఎంచే బాధ్యత తీసుకోను,” అన్నాడు.\n\n“ఎదుటివాడి అహంకారం గురించి\nమాట్లాడే ముందు, నీ అహంకారం గురించి\nఆలోచించుకో. పండితుడికి అహంకారం\nకూడదు. ఇదినీకు నాహిచ్చరిక!” అని జమీం\nదారు, దివానుకు మరొకసారి చెప్పి గోవిందు\nడికి సత్కారం జరిపించాడు.\n\nసుబ్బారాయుడికిది భరించరాని అవమా\nనమయింది. ఇల్లుచేరాక భార్యకు జరిగింది\nచెప్పి, జమీందారు మీద భగ్గుమన్నాడు.\nఆమె భర్తను అనునయించి, “ఆవేశంలో\nమీ స్థానాన్ని మీరు మర్చిపోవద్దు. వారు\n\nప్రభువులు. వారి నిర్ణయాన్ని గౌరవించక\nపోతే మనకు మనుగడ వుండదు,\" అన్నది.\n\nఆ సమయంలో గోవిందుడు అక్కడకు వచ్చి, “అయ్యా! నా కారణంగా తమరు ప్రభువులతో గౌడవపడినందుకు విచారంగా వున్నది. ఇందులో నా ప్రమేయం ఏమీలేదు. అంతా అనుకోకుండా జరిగిపోయింది. నాకు తమరంటే గౌరవభావమున్నది. నా కవిత్వం సన్మానార్హం ఎందుకు కాదో తెలియబరిస్తే నా లోపాన్ని సవరించుకుందామని ఇలా వచ్చాను. మీరు చెప్పగలిగినదిప్పుడు చెప్పు వచ్చు,\" అన్నాడు వినయంగా.\n\nసుబ్బారాయుడు ఆవేశపడిపోతూ, “రాజ సన్మానం పొందాక నాతో నీకేం పని? నీవు నన్ను అవహేళన చేయడానికి వచ్చినట్లు నాకు తెలిసిపోయింది. తక్షణం ఇక్కణ్ణించి వెళ్ళిపో,\" అని అరిచాడు.\n\n“ఒక కవితో మాట్లాడే పద్ధతి ఇదా? నువ్వు పండితుడివి కాదు. అహంకారివి. నీ అహం కారానికి ఫలితం తప్పక అనుభవిస్తావు,\" అని గోవిందుడక్కణ్ణించి వెళ్ళిపోయాడు.\n\nసుబ్బారాయుడు మరింత ఆవేశపడి చాలాసేపటివరకూ, గోవిందుణ్ణి తిట్టుకుం టూనేవున్నాడు. అలాతిడుతూ, తిడుతూ ఉన్నట్టుండి గుండెలో నొప్పిపుట్టి, ఉన్నవాడున్నట్లు కూలిపోయాడు. అతడి భార్య కంగారుపడి, వెంటనే వైద్యుడికి కబురుపెట్టి రప్పించింది.\n\nవైద్యుడు, సుబ్బారాయుణ్ణి పరీక్షించి, “ఇది తీవ్రమైన గుండెజబ్బు. యోగాపురం లోని సనాతనుడనే వైద్యుడొక్కడే దీనికిచికిత్స చేయగలడు. కానీ ఆయన రాజులకూ, జమీం దార్లకూ తప్ప వైద్యం చేయడు,” అన్నాడు.\n\nఈ విషయం జమీందారుకు తెలిసి, వెంటనే సుబ్బారాయుణ్ణి యోగాపురం పంపి, సనాతనుడి వద్ద అన్ని ఏర్పాట్లూ చేయించాడు. సనాతనుడు అతణ్ణి ఎన్నో విధాలుగా పరీక్షించాక, “ఈ జబ్బు మానసిక కారణాలవల్ల వచ్చింది. అసలైనకారణంతెలిస్తే తప్ప శాశ్వ తంగా నయంకాదు,” అన్నాడు.\n\nఅప్పుడు సుబ్బారాయుడు, సనాతనుడికి జరిగింది చెప్పి - జమీందారు, గోవిందుడు చూపిన అహంకారమే, తనను మానసికంగా కృంగదీసిందన్నాడు.\n\n“జమీందారు నీ కిక్కడ వైద్యసదుపా యాలుచేయించాడు. గోవిందుడు తన తప్పా ప్పలు చెప్పమని సన్మానం పొందిన తర్వాత కూడానిన్నడిగాడు. ఒకరు దయాశీలి. ఇంకొకరు వినయశీలి. వారిద్దరిలో తప్పు లెంచడం\n\nనీ అహంకారం. ముందు నీవది చంపుకోవాలి.\nలేకుంటే నీ జబ్బు నయంకాదు,\" అన్నాడు సనాతనుడు.\n\nదీనికి సుబ్బారాయుడువిసుగా, “నేను మహాపండితుణ్ణి. అహంకారానికీ, ఆత్మగౌర వానికీవున్న తేడా నాకుతెలుసు; మీకు తెలి యదు. అందువల్లనే ఇలా అంటున్నారు,\" అన్నాడు.\n\nసనాతనుడు నవ్వి, “నిజమే! నేను వైద్యుణ్ణే కానీ పండితుణ్ణి కాను. అయితే నీ జబ్బుకు అసలుకారణం తెలియకుండా వైద్యం కొనసాగించలేను. జమీందారులో, గోవిందుడిలో నాకు తప్పు తోచలేదు. నా శిష్యుణ్ణి నాగాపురం పంపించి వాకబుచేస్తాను. నీ గుండెజబ్బుకు కారణం అక్కడ వుంటే తప్పక తెలుస్తుంది,\" అన్నాడు.\n\nసనాతనుడి శిష్యుడు నాగాపురం వెళ్ళి, సుబ్బారాయుడిగుండె జబ్బు గురించి వాకబు చేశాడు. ఒక పెద్దమనిషి అతడితో, “సుబ్బారాయుడికి గుండెజబ్బు రాకేం చేస్తుందీ? కొడుకు చెప్పిన మాటవినడు. తనకు తోచిందే చేస్తాడు. ఇద్దరూ గొడవపడని రోజంటూ వుండదుకదా! చివరికతను, కొడుకును ఇంట్లోంచిపామ్మన్నాడు. వాడు వెళ్ళిపోయాడు. అందుకే వచ్చింది గుండె జబ్బు,” అన్నాడు.\n\nమరొక పెద్దమనిషి, “నాకు అసలు కారణం తెలుసు. సుబ్బారాయుడి పారుగునే వీర్రాజనే అతనువుంటున్నాడు. ఇద్దరి పెరళ్ళ కీమధ్య ఉమ్మడి గోడవుంది. దాన్ని గురించి రోజూ ఇద్దరికీ పెద్ద రభస! ఆ గొడవతో అతడికి గుండెజబ్బు వచ్చింది,” అన్నాడు.\n\n“వీర్రాజు ఎలాంటివాడు?” అని అడిగాడు శిష్యుడు.\n\n“ఒక్క సుబ్బారాయుడితో తప్ప ఇంకెవ రితోనూ వాడికి గొడవలు లేవు,” అన్నాడా పెద్దమనిషి.\n\nశిష్యుడి సమాచారసేకరణ అంతటితో ఆగిపోలేదు!\n\nసుబ్బారాయుడికి నాలుగెకరాల పాల మున్నది. పాలేళ్ళనుపెట్టుకుని వ్యవసాయం చేయిస్తున్నాడు ఆయన. అందరిలోకీ పెద్ద పాలేరుతో ఆయనకు రోజూ గొడవే! వాడే అతడి గుండెజబ్బుకు కారణమని, ఒకాయన ఖచ్చితంగా చెప్పాడు.\n\nశిష్యుడించుమించు ఇరవై మందిని అడిగి చూశాడు. అంతమందీ సుబ్బారాయుడి గుండె జబ్బుకు ఒకడు చెప్పిన\n\nకారణం మరొకడు చెప్పలేదు. ఒక్క గుండె జబ్బుకు ఇన్ని కారణాలా? అని కలవర పడుతూ, శిష్యుడు యోగాపురానికి తిరిగి వెళ్ళి గురువుకు వివరాలు చెప్పాడు.\n\nఆ వివరాలన్నీ సుబ్బారాయుడు కూడా విన్నాడు.\n\nసనాతనుడతడితో, “విన్నావు కదా! నాగాపు రంలో చాలామందికి, నీకు రాబోయే గుండె జబ్బు గురించి ముందే తెలుసు. వాళ్ళకు దానికి కారణాలూ తెలుసు. అయితే ఒకరు చెప్పిన కారణం, ఇంకొకరు చెప్పిన కారణంతో సరిపోలడం లేదు. ఇంతమంది చెప్పిన కారణాల్లోంచి, ఒక్తే ఒక్క కారణాన్ని పట్టుకో గలిగితే, నీ జబ్బును నేను శాశ్వతంగా నయంచేయగలను. ఇది నీకు సంబం ధించిన విషయం కాబట్టి, ఆ కారణాన్ని నువ్వే పట్టుకోవాలి!” అన్నాడు.\n\nసుబ్బారాయుడుతలవంచుకుని, “అసలు విషయం నా చేత చెప్పించాలనే మీ తాప త్రయం. ఆ కారణం మీకెప్పుడో తెలిసిందని నేను గ్రహించాను. అంతమంది చెప్పిన కారణాల్లోంచీ ఒకే ఒక్క కారణాన్ని నేను పట్టుకున్నాను. అది నా అహంకారం! నేను\n\nనా అహంకారాన్ని విడిచిపెట్టక పోతే, నా మనసుకు స్థిమితముండదు. మనసు స్థిమిత పడేదాకా నా గుండెజబ్బు తగ్గదు. ఇదే కదా అసలు విషయం! అయితే నా అహంకారాన్నెలా తగ్గించుకోవాలో నాకు తెలియదు. అందుకు నేనేం చేయాలో చెప్పండి. తప్పక పాటిస్తాను,” అన్నాడు.\n\nఇందుకు సనాతనుడు చిరునవ్వు నవ్వి, “నీలో కరుడుకట్టిన అహంకారమున్నదని గ్రహించావు కదా! సరి, ఆ సంగతి తెలుసు కుంటేచాలు, క్రమంగా నీ అహంకారం తగ్గి పోతుంది,” అని కొంతకాలంపాటు వైద్యం చేసి పంపించేశాడు సుబ్బారాయుణ్ణి.\n\nఆ తర్వాత నుంచి సుబ్బారాయుడికి, కొడుకు వివేకిలా, వాడు చెప్పేది వినదగిందిగా తోచ సాగింది. ఇరుగుపారుగులు ఆత్మీయుల్లా కనిపిస్తున్నారు. జమీందారు సకల సద్గుణ సంపన్నుడయ్యాడు. అందరిలోపాలూ క్షమించ తగ్గవిగానే తోస్తున్నాయి. కవుల కావ్యాల్లో తప్పులు కనిపించడం మానేశాయి.\n\nసుబ్బారాయుడికి మళ్ళీ గుండెజబ్బు రాలేదు!"
        },
        {
            "title": "గుడ్డిబిచ్చగాడు!",
            "page_start": 15,
            "author": "కోనే నాగవెంకటఅంజనేయులు",
            "pdf_page": 15,
            "content": "గుడ్డిబిచ్చగాడు!\n\nహాలాపురిలోని రామాలయం దగ్గర, ఒక బిచ్చగాడు ముప్పైత్తుకుంటూండేవాడు. వాడు తన ముందు ఒక చిన్నగుడ్డ పరిచి, ఆలయానికి వచ్చేపోయేవారిని, “అయ్యా, పుట్టుగుడ్డివాణ్ణి. తోచినధర్మంచేయండి!” అని అడుగుతూండేవాడు.\n\nఒకనాడు నుగంధవురినుంచి వచ్చిన యువకుడొకడు, దైవదర్శనం కోసం ఆలయంలోకి వెళ్ళి, తిరిగి వస్తూ అక్కడ వున్న బిచ్చగాళ్ళకేసి చూశాడు. వాళ్ళల్లో గుడ్డిబిచ్చగాడినంటూ యాచిస్తున్నవాడు అతణ్ణి బాగా ఆకర్షించాడు. ఇతర బిచ్చగాళ్ళందరి కంటే, వాడి ముందున్న గుడ్డలో ఎక్కువగా చిల్లర నాణాలున్నవి. యువకుడు చూస్తూండగానే వాడు వాటిని, ఒకటికి రెండుసార్లు పరిశీలుస్తున్నట్టుగా చూస్తూ, పక్కన వున్న డబ్బాలో వేయసాగాడు.\n\nవాడు నిజంగా గుడ్డివాడు కాదేమో, అనుకుంటూ యువకుడు ముందుకు నడవబోతూండగా, “అయ్యా, ధర్మం!” అన్నాడు వాడు.\n\n“ధర్మం చేస్తానుగానీ, నా కెందుకనో నువ్వు నిజంగా గుడ్డివాడివనిపించడంలేదు!” అన్నాడు యువకుడు.\n\nఆ వెంటనే బిచ్చగాడు, “బాబూ! దూరంగా ఆ ఆకుపచ్చరంగు మేడదాటిన తర్వాత, తుమ్మచెట్లకు పక్కగా వున్న కొబ్బరిచెట్టు తమకు కనబడుతున్నదా!” అని అడిగాడు.\n\n“అవును, కనబడుతున్నది!” అన్నాడు యువకుడు.\n\n“చూశారా, గుడ్డివాడికీ, మీకూ తేడా? ఆ చెట్టు నాకు కనబడడంలేదు!” అన్నాడు బిచ్చగాడు.\n\n-కోనే నాగవెంకటఅంజనేయులు\n\n# స్మాట్ అనిక\n\n5\n\n> మగధ చక్రవర్తి బీందుసారుడు వృద్ధుడై అనారోగ్యంతో ఉన్న సమయంలో, తక్షశిలలో తిరుగుబాటు బయలుదేరింది. దానిని అణచడానికి చక్రవర్తి జ్యేష్ఠకుమారుడు సుశేముడు సుముఖిత చూపకపోవడంతో, కనిష్ఠ కుమారుడైన యువరాజు అశోకుడు సైన్యంతో వెళ్ళి, ఒక్కరోజులో తక్షశిల తిరుగుబాటును అణచి, తిరుగుబాటుదారుల పట్ల ఏమాత్రం కనికరం చూపకుండా మరణశిక్ష విధించాడు.\n> \n> — తరవాత\n\nఅది ఒక సాయంకాలం. బీందుసార మహారాజు జ్యేష్ఠకుమారుడైన సుశేముడు, తన తమ్ములతో కలిసి వనవిహారానికి బయలు దేరాడు. రాజధాని పాటలీపుత్రం సమీపంలో ప్రవహించే నదీతీరంలో ఉన్న సుందర ఉపవనానికి వాళ్ళుచేరారు. రాజకుమారులు అక్కడ చేరడానికి ముందే వారికి కావలసిన భోజన పదార్థాలూ, పానీయాలూ, ఫలాలూ సేవకులు అక్కడ అమర్చారు. రాజకుమారులు ఉపవనంలోకి చేరిన తరవాత, మరెవ్వరూ లోపలికి రాకుండా అంగరక్షకులు తగు జాగ్రత్తలుతీసుకున్నారు. వాళ్ళు రుచిక రమైన రకరకాల పిండివంటలు కావలిసి నంత తిని, ఫలరసాలు సేవించి, ఉపవనం మధ్యపరచిన పట్టు తివాసీలపై కూర్చున్నారు. కొంత సేవటికి వాళ్ళ ఎదుట సుందరీ మణుల నృత్యగాన ప్రదర్శనలు ప్రారంభ మయ్యాయి.\n\n'చందమామ'"
        },
        {
            "title": "సామ్రాట్ అశోక–5",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "\n\nయువతుల నృత్యగీతాలను చూసి ఆనం\nదిస్తూన్న సుశేముడికి, కొంతసేపటికి వెనక\nనుంచి ఏవో రణగొణధ్వనులు వినిపిం\nచాయి. అతడు వెనక్కు తిరిగి చూశాడు.\nఒక అంగరక్షకుడు హడావుడిగా పరిగెత్తుకు\nవచ్చి, అతనికి నమస్కరించి, “ప్రభూ!\nమన దళనాయకుడొకడు భటులతో ఈ\nఉపవనం లోకి ప్రవేశించాలంటున్నాడు.\nఈ రోజు, ఈ వనంలోకి మరెవ్వరూ\nప్రవేశించరాదని తమరు ఆజ్ఞాపించారని\nచెప్పాను. కాని, అతడు వినిపించుకోకుండా\nలోపలికి ప్రవేశించడానికి రాజముద్రికను\nచూపుతున్నాడు!” అన్నాడు.\n\n“దళనాయకుడికి ఇప్పడిక్కడేం పని?”\nఅని అసహనంగా ప్రశ్నించాడు సుశేముడు.\n\n“ఆ సంగతి చెప్పనంటున్నాడు. తమతో చెబుతాడేమో!” అన్నాడు అంగరక్షకుడు.\n\n“సరే, త్వరగా రమ్మను!” అన్నాడు సుశేముడు విసుక్కుంటూ.\n\nఅంగరక్షకుడు అక్కడినుంచి వెళ్ళి, కొంత\nసేపటికి దళనాయకుణ్ణి వెంట బెట్టుకుని\nతిరిగివచ్చాడు.\n\nదళనాయకుడు యువరాజు సుశేము\nడికి నమస్కరించాడు. సుశేముడు అంగ\nరక్షకుణ్ణి వెళ్ళమన్నట్టు చేత్తో సైగ చేసి,\n“మావినోదానికి అంతరాయం కలిగించ\nడానికి నీ కెంత ధైర్యం!” అన్నాడు దళనాయ\nకుడికేసి కోపంగా చూస్తూ.\n\n“తమకు అంతరాయం కలిగించడానికి మేమెంతవారం ప్రభూ! అది మా ఉద్దేశమూ కాదు!” అన్నాడు దళనాయకుడు.\n\n“మరెందుకు వచ్చావు?” అని రెట్టించాడు సుశేముడు.\n\n“రేపు సాయంకాలం ఈ ఉపవనం మధ్య ఒక బ్రహ్మాండమైన అభినందన సభ జరుగనున్నది. అందుకు కావలసిన వేది కను సిద్ధం చేయమని సేనాధిపతి ఆజ్ఞాపించారు. ఆయన ఆజ్ఞను నెరవేర్చడానికి నాతోపాటు వచ్చిన భటులు కొందరు, ఉపవనం వెలువల తమ అనుమతికోసం కాచుకుని ఉన్నారు!” అన్నాడు దళనాయకుడు.\n\n“బ్రహ్మాండమైన అభినందన సభ! అంత గొప్ప అభినందనలు ఎవరికి?” అని అడిగాడు సుశేముడు.\n\n“యువరాజు అశోకులవారికి!” అన్నాడు దళనాయకుడు.\n\n“అశోకుడికి ఎందుకు అభినందనలు?”\nఅని అడిగాడు సుశేముడు.\n\n“ప్రభూ! యువరాజు అశోకుడు తిరుగు బాటును తృటికాలంలో అణచి విజయవం తంగా తిరిగివస్తున్నాడు. ఆయనకు ఘన స్వాగతం పలకడానికి అన్ని ఏర్పాట్లూ జరుగు తున్నాయి,” అన్నాడు దళనాయకుడు విన యంగా.\n\nఆమాట వినగానే సుశేముడి ముఖం వెలవెల బోయింది. అతని తమ్ములు పిడుగు పాటుకు లోనైనట్టు దిగ్గ్రాంతి చెందారు. ఎవరి నోటినుంచీ మాటరాలేదు. దళనాయకుడి మాటలు విన్న ఒక నాట్యకత్తె, “ఆహా! ఎంత సంతోషకరమైన వార్త!” అన్నది.\n\n“ఛీ, నోర్ముయ్!” అన్నాడు సుశేముడు పట్టరాని కోపంతో.\n\nఅశోకుడిపట్ల సుశేముడికున్న ఈర్వ గురించి అంతకుముందే ఎరిగిన వాళ్ళు గనక, అతని కోపానికి ఆ యువతులు లోలోపలే నవ్వుకున్నారు.\n\nకొంతసేపు మౌనం తరవాత, “ఈ వార్త ఇంతవరకు నాకెందుకు తెలియజేయలేదు?” అని దళనాయకుణ్ణి అడిగాడు సుశేముడు.\n\n“ఆ విజయవార్త రాజధానికి చేరగానే, మహారాజుగారు తమకు తెలియచేయమ న్నారు. కాని తమరు ఉన్నచోటు ఎవరికీ తెలియలేదు. అందువల్ల ఆవార్తను వెంటనే తమకు తెలియ జేయలేకపోయారు,” అన్నాడు దళనాయకుడు.\n\n“నోర్ముయ్,” అన్నాడు సుశేముడు.\n\n“తమరు కారణం అడిగారు గనక, చెప్పాను, క్షమించండి ప్రభూ!” అన్నాడు దళనాయకుడు.\n\n“అంతా మాకుతెలుసు, ఊరుకో!”అంటూ సుశేముడు నిప్పతొక్కిన కోతిలా, అటు ఇటూ తిరగసాగాడు. ఆ తరవాత పిడికిలి బిగించి ఆకాశంకేసి చూశాడు. తల పంకించి దళ నాయకుణ్ణి సమీపించాడు. దళనాయకుడికి ఏం చేయాలో తోచక అలాగే నిలబడ్డాడు.\n\nఉన్నట్టుండి సుశేముడు తన వేలికివున్న వజ్రపుటుంగరం తీసి, దళనాయకుడి వేలికి తొడిగాడు. ఆ తరవాత నవ్వుతూ దళనాయకుడి వెన్ను తట్టాడు. ఈ ఆకస్మిక పరిణామా నికి ఉక్కిరిబిక్కిరయిన దళనాయకుడు చిన్నగా నవ్వుతూ సుశేముడికి వంగినమస్కరించాడు.\n\n“శుభవార్తను తెచ్చావు. అందుకే నీకీ బహుమతి. రేపు దీనికన్నా గొప్ప బహుమతి ఇస్తాను,” అన్నాడు సుశేముడు.\n\n“కృతజ్ఞాణ్ణి, మహాప్రభూ!” అంటూ దళనాయకుడు చేతులు జోడించాడు.\n\n“అయితే, అబహుమతి అందుకోవాలంటే నువ్వోక పనిచేయాలి!” అన్నాడు సుశేముడు.\n\nఏమిటి అన్నట్టుచూశాడు దళనాయకుడు.\n\n“అది తరవాత చెబుతాను. ఇప్పుడునే నెవరోచెప్పు, చుద్దాం,” అన్నాడు సుశేముడు.\n\n“అదేమిటి ప్రభూ! యువరాజుగారు కదా!” అన్నాడు దళనాయకుడు.\n\n“ఈనాటి యువరాజు అంటే, ఈ రాజ్యానికి ఏమవుతాను?” అని అడిగాడు సుశేముడు.\n\n“కాబోయే మహారాజు ప్రభూ!” అన్నాడు దళనాయకుడు.\n\n“శభాష్! చక్కగా చెప్పావు. కాబోయే మహారాజుకు నీ సహకారం అందించావంటే, నీ భవిష్యత్తు బంగారమవుతుంది. సరేనా?” అన్నాడు సుశేముడు.\n\n“ఆజ్ఞాపించండి, ప్రభూ! శిరసావహిస్తాను,” అన్నాడు దళనాయకుడు వేలి వజ్రపుటుంగ రాన్ని, సంతోషంగా తడువుకుంటూ.\n\n“అశోకుడి అభినందనసభ ఏర్పాట్లన్నీ నీ ఆధ్వర్యంలోనే కదా జరుగుతున్నాయి. ఆ ఏర్పాట్లన్నీ ఘనంగా, అపూర్వరీతిలో జరగాలి. ఆసన్మానంతరవాత పరిచారికా పుత్రుడికి మరేసన్మానమూ అవసరంలేనంత పరిపూర్ణంగా, పకడ్బందీగా జరగాలి. తెలిసిందా?” అన్నాడు సుశేముడు.\n\nఆ మాటలు వినగానే దళనాయకుడి కనుబొమలు ముడిపడ్డాయి. కాని సుశేముడు ఆప్యాయంగా వాడి చేయి పట్టుకుని, “అప్పుడే కంగారు పడకు పిరికిపందలా. దళనాయకుడివి సేనాధిపతి కావాలంటే నామాటవిను. ఏంచేయాలో వివరంగా చెబుతాను. రా,” అంటూ నిర్మానుష్యంగా వున్న పాదలచాటుకు తీసుకుపోయాడు.\n\nమరునాడు సాయంకాలం అశోకుడికి స్వాగతం పలకడానికి మగధరాజ్య ప్రధాన మంత్రి, ఇతర మంత్రులూ, సేనాధిపతీ, దళనాయకులూ, అధికారులూ, పురప్రముఖులూ, రాజకుటుంబానికి చెందిన సుశేముడూ అతని సోదరులూ ఉపవనం చేరారు.\n\nసూర్యుడు అస్తగిరిని చేరుకుంటున్నా, ఇంకా అశోకుడి జాడ కనిపించలేదు. ప్రధానమంత్రి సేనాధిపతిని, “మన యువ రాజు రావడానికి ఇంత ఆలస్యమయిందేమిటి?” అని అడిగాడు.\n\n“సూర్యాస్తమయంలోగా ఇక్కడికి చేరాలి. మార్గమధ్యంలో ఏదో అంతరాయం కలిగి ఉంటుంది,” అన్నాడు సేనాధిపతి.\n\nఅంతలో గుర్రం మీద వేగంగా వచ్చిదిగిన ఒకదూత, అందరికీ నమన్కరించి, ప్రధాన\n\nమంత్రితో, “యువరాజుల వారికి మార్గ మధ్యంలో వున్న విక్షుపుర ప్రజలు గుమిగూడి ఘనస్వాగతం పలికారు. వాళ్ళ మధ్య నుంచి బయటపడడానికి గంటసేపు పట్టింది. అందుకే ఆలస్యమయింది. యువరాజు సైన్యంతో బయలుదేరారు. త్వరలో రాగలరు,” అన్నాడు.\n\nసుశేముడు పక్కనే వున్న తన మిత్రుడి కేసి చూస్తూ నర్మగర్భంగా మందహాసం చేశాడు. సుశేముడి పథకం ప్రకారమే విక్షుపురంలో జనం గుమిగూడి, స్వాగతం పేరిట అశోకుడి ప్రయాణానికి ఆలస్యం కలగించా రన్న విషయం సుశేముడికీ, అతని విశ్వాస పాత్రులకూ మాత్రమే తెలుసు. చీకటిపడిన తరవాతే, అశోకుడు ఉపవనానికి చేరేలాగా చేయాలన్నది వాళ్ళ పథకం!\n\nఉపవననానికి వెళ్ళే బాటకు ఒకవైపున ఎత్తయిన ఏటికట్ట ఉన్నది. నది పొంగిన ప్పుడు, వెల్లువ వెలుపలికి ప్రవహించి భూభాగాన్ని ముంచెత్త కుండా ఉండడానికి నదీతీరం పాడవునా కొంతదూరం పెద్ద పెద్ద బండ రాళ్ళతో ఎత్తయిన కట్టను నిర్మించారు. అది నిర్మించి చాలా కాలమయింది. అందు వల్ల అక్కడక్కడ బండరాళ్ళు ఊడిపోయి వదులుగా ఉన్నాయి.\n\nసూర్యుడు అస్తమించి చీకటి నాలుగు దిక్కులనూ ఆవరిస్తున్నది. అక్కడక్కడవున్న పెద్దపెద్ద స్తంభాల మీద భటులు జ్యోతులు వెలిగించారు. ఆ సమయంలో దూరంగా గుర్రాల డెక్కల చప్పడు వినిపించింది. “మౌర్య చక్రవర్తి బిందుసార మహారాజుకు జై!” అనే నినాదాలు వినిపించాయి.\n\nఉపవనంమధ్య చేరిన వాళ్ళందరూఉరక లెత్తే ఉత్సాహంతో వస్తున్న సేనలకేసి చూడ సాగారు. సేనలు కంటబడగానే, “వీరాధి వీరుడు యువరాజు అశోకుడికీ జై! యువ రాజు అశోకుడికీ జై!” అనే నినాదాలు మిన్నుముట్టాయి.\n\nసుశేముడూ, అతని అనుచరులూ చెప్ప రాని ఉద్రిక్తతకులోనయ్యారు.\n\nప్రధానమంత్రి మహారాజు తరపున యువ రాజు అశోకుణ్ణి పుష్పమాలాంకృతుణ్ణి చేయ డానికి చేతిలో పుష్పహారంతో నిలబడ్డాడు.\n\nఅశోకుడి సేనలు ఏటికట్టను సమీపించి, దాని దాపులనున్న ఉపవనంలోకి దారితీసే బాటలో ప్రవేశించాయి. అక్కడ గుమి గూడిన ప్రజల ఆనందానికి అవధులు దాటాయి!\n\nవస్తున్న సేనలమధ్య హాతాత్తుగా పెళపెళా రావాలు వినిపించాయి. మసక చీకటిలో ఏదీ స్పష్టంగా కనిపించలేదు. కాని సైనికుల హాహా కారాలు, వేదనాస్వరాలుమాత్రంనాలుగు దిక్కులా ప్రతిధ్వనించాయి.\n\n“ఏమిటది? ఏం జరిగింది? నా సోదరుడు అశోకుడు క్షేమమే కదా?” అని అరిచాడు సుశేముడు ఆవేశంతో. అతని ప్రశ్నలకు\n\nఎవరూ సమాధానం చెప్పలేకపోయారు. కొందరుభటులు దివిటీలుపట్టుకుని ముందుకు పరిగెత్తారు. ఆసరికే పెద్దపెద్ద బండలు ఏటికట్ట పై నుంచి దొర్లుకుంటూ వచ్చి, సేనలమీదపడి కొందరు సైనికులను నుగ్గు నుగ్గు చేశాయి. దాంతో మిగిలిన సైనికులు కూడా భయభ్రాంతులై హాహాకారాలు చేస్తూ, దిక్కుకొకరుగా పరిగెత్తసాగారు.\n\nప్రధానమంత్రి, సేనాధిపతీ అశోకుడికోసం వెతుకుతూ, “యువరాజా! తమరెక్కడున్నారు? యువరాజా! యువరాజా!” అని బిగ్గరగా పిలువసాగారు.\n\nకొంతసేపటికి ఏటికట్టపై నుంచి అశోకుడి కంతస్వరం గంభీరంగా వినిపించింది: “నేను క్షేమంగా ఉన్నాను. మొదట నేను చెప్పినట్టు చేయండి. బండలకిందపడి క్షతగాత్రులైన వారిని జాగ్రత్తగా వెలుపలికి తీసి, దాపులనున్న విడిదిగృహాలకు తరలించండి. కట్టపై నుంచి బండలను సైనికులపై దొర్లించి పారిపోతూన్న దుండగులను తరిమి పట్టు కోండి. మమ్మల్ని హతమార్చాలన్న వాళ్ళదురుద్దేశం తెలుస్తూనే ఉన్నది. కాని, వాళ్ళెవ రైనదీ తెలుసుకోవాలి!”-(ఇంకావుంది)"
        },
        {
            "title": "దివాణంఉద్యోగం",
            "page_start": 23,
            "author": "బొద్దేడు బలరామస్వామి",
            "pdf_page": 23,
            "content": "దివాణంఉద్యోగం\n\nశంఖవరంలో మారయ్యకు లౌక్యుడు, తెలివిగలవాడన్న పేరుండేది. ఒకసారి ఆయన కుమార్తె వివాహం కోసం, డబ్బు అవసరం అయింది. గ్రామంలోని వడ్డీవ్యాపారి చెలమయ్య నడిగితే - ఏ తిక్కనున్నాడో ఏమో లేవనేశాడు.\n\nఇది జరిగిన పదిరోజులకు, అల్లవరం దివాణంలో దివానుకు సహాయపడే ఉద్యోగం ఒకటి ఖాళీ అయింది. దానికోసం ఎందరో యువకులు పోటీ పడగా, చివరకు ఇద్దరు యువకులు సమఉజ్జేలుగా నిలిచారు.\n\nఆ ఇద్దరిలో ఎవరికి ఉద్యోగం ఇచ్చేదీ వారం రోజుల్లో తెలియజేస్తానని చెప్పి, దివాను వాళ్ళను పంపే శాడు. ఆ ఇద్దరిలో ఒకడు వడ్డీవ్యాపారి చెలమయ్యకొడుకు.\n\nఈ సంగతి విన్న మారయ్య, చెలమయ్యను కలుసుకుని, “మీ అబ్బాయి దివాణంలో ఉద్యోగ ప్రయత్నం చేస్తున్నట్టు తెలిసింది. అల్లవరం దివాను సింహాద్రి సుందరయ్యా, నేనూ ఒకే గురువువద్ద చదువుకున్న మంచి మిత్రులం. అదృష్టం కొద్దీ వాడు దివానయ్యాడు; నేనిలా సామాన్యరైతుగా మిగిలి పోయాను. నాకు మూడువేల వరహాలివ్వు. దాన్ని లంచం అనుకోకు. మీ వాడికి ఉద్యోగం వచ్చేలా గట్టి ప్రయత్నం చేస్తాను. ఒకవేళ, కాలేదూ, నీ డబ్బు నీకు తిరిగిస్తాను,” అన్నాడు.\n\nచెలమయ్య మారుమాట్టాడకుండా, మారయ్యకు మూడువేల వరహాలిచ్చాడు. వారం రోజుల తర్వాత చెలమయ్యకొడుక్కు దివాణంలో ఉద్యోగం దొరికింది. ఇది తెలుసుకున్న మారయ్య భార్య, అతణ్ణి, “అల్లవరం దివాను మీ స్నేహితుడని, ఏనాడూ నాతో అనలేదు!” అన్నది నిష్ణూరంగా.\n\nఅందుకు మారయ్య నవ్వి, “నిజానికి అల్లవరం దివానూ, నేనూ స్నేహితులం కాదు. ఆ ఉద్యోగం చెలమయ్యకొడుక్కు ఇవ్వమని, ఆయన్ను నేను కోరలేదు. అదృష్టం కొద్దీ ఉద్యోగం చెలమయ్య కొడుక్కు వచ్చింది. ఏమైతేనేం, మన అవసరం తీరిపోయింది. జరిగింది చెప్పి, చెలమయ్యకు త్వరలోనే వడ్డీతో సహా డబ్బు తిరిగియిచ్చేస్తాను,” అన్నాడు.\n\n– బొద్దేడు బలరామస్వామి\n\nసునయన కథ\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపైనుంచి శవాన్నిదించి భుజాన వేసుకుని, ఎప్పటిలాగే మానంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, ఈ అర్ధరాత్రివేళ పిశాచగణాలూ, విషసర్పాలూ తిరుగాడే ఈ భీతిగొల్పే శ్మశానంలో, నువ్వు నానా యాతన లకూ గురికావలసిరావడం, ఏదైనా శాపకార ణంగానా అన్న శంక కలుగుతున్నది. మాన వులు తమకు తెలిసో, తెలియకో చేసే పాపా లకూ; దేవతలపట్లా, మహామహులైన తపోధ నుల పట్లా అజాగ్రత్త వల్లనో, అహంకరించో చేసే అపచారాలకూ తప్పక శాపగ్రస్తులవు తారు. నువ్వు అలాంటి వారిలో ఒకడివేమో తెలియదు. ఏమైనా, మునుముందు నీకు హెచ్చరికగా వుండేందుకు, సునయన అనే రాకుమారి కథ చెబుతాను, శ్రమ తెలియ కుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nదేలాళ కథలు"
        },
        {
            "title": "సునయనకథ (బే.క)",
            "page_start": 25,
            "author": "(కల్పితం)",
            "pdf_page": 25,
            "content": "వినయపురి రాజదంపతులకు వివాహం అయి పదహారు సంవత్సరాలు గఢిచినా, సంతానభాగ్యం కలగలేదు. ఆ దంపతులు దర్శించని పుణ్యక్షేత్రం, మొక్కని దేవుడులేడు.\n\nఇలా వుండగా - వర్షాకాలం రోజుల్లో, ఒకనాటి అర్ధరాత్రివేళ ఉరుములూ, పిడుగు పాట్లతో ప్రళయ భయంకరంగా వర్షం కురుస్తున్న సమయంలో, నగరానికి దాపుల నున్న పెద్ద కొండ నిలువునా పేలిపోయి నట్టుగా కర్ణ కఠోరమైన శబ్దం వినిపించింది.\n\nఆశబ్దానికి రాణి శయ్యపైనుంచి ఉలిక్కి పడి లేచికూర్చున్నది. ఆ తర్వాత కొద్దిసేపటికి వర్షం ఆగిపోయి, అంతటా నిళ్ళబ్దం ఆవరించింది. రాణి తిరిగి శయ్యపై పడుకుని నిద్రలోకిజారుకున్నది. ఆ స్థితిలో ఆమెకొక కల వచ్చింది. కలలో సర్వాంగభూషిత అయిన\n\nదుర్గాదేవి ఆమెకు ప్రత్యక్షమై, “ఎంతో కాలంగా కొండరాళ్ళతో, మహావృక్షాలతో కప్పబడి కనుమరుగైపోయిన నా ఆలయం వర్షపాతానికి బయటపడింది. శిథిలావస్థలో వున్న ఆలయాన్ని పునరుద్ధరించు, నీకు మేలుకలుగుతుంది!” అని చెప్పి అంతర్ధాన మైంది.\n\nతెల్లవారాక రాణి తన కలగురించి రాజుకు చెప్పింది. రాజునమ్మ లేనన్నట్టుగా తలవూపి, “ఆ కొండమీదికి చేరడానికి సరైన దారికూడా లేదు. అక్కడ దేవాలయం వుండడం కల్ల. కలల్ని నమ్మి లేనిపోని భ్రమలకు గురికాకు!” అన్నాడు.\n\n“ఒకసారి వెళ్ళి చూద్దాం. ఏదో కొంతశ్రమ తప్ప, కలగబోయే నష్టం ఏమీ లేదు కదా!” అన్నది రాణి.\n\nఆ సాయంత్రం రాజూ, రాణీ కొద్ది పరివారంతో, అతికష్టం మీద కొండపైకి చేరుకు న్నారు. అక్కడ శిథిలావస్థలో వున్న దుర్గాదేవి ఆలయాన్ని చూసి ఆశ్చర్యపోయారు. రాజు గారి ఆదేశాల మేరకు, ఆరు మాసాలలో ఆలయపునరుద్ధరణ జరిగింది. కొండ మీదికి దారి ఏర్పడింది.\n\nదుర్గాదేవికి అర్చనలు ఆరంభమయిన రోజునే, రాణీ గర్భవతి అనే విషయం వెల్లడయింది. ఆ రాజదంపతుల ఆనందానికి అవధులు లేవు. దేవీవిగ్రహానికి ప్రత్యేకంగా వెండి కళ్ళు చేయించి, స్వయంగా అలంకరి స్తానని మొక్కుకున్నదిరాణి. అయితే, గర్భవతి కావడంతో కొండ ఎక్కడం శ్రమతో కూడినపని అని ఆ ప్రయత్నం విరమించుకున్నది.\n\nక్రమంగా నవమాసాలు నిండి పండంటి ఆడపిల్లను కన్నది, రాణి. పచ్చటిపసిమితో, నల్లని ఉంగరాలజుట్టుతో, చెంపకు చారెడేసి కళ్ళతో అందాలొలికిస్తున్న, ఆ బిడ్డను చూడ డానికి అంతఃపురంలో వారికి రెండు కళ్ళూ చాలలేదు.\n\nపండితులు ఆ పాప అందమైన కళ్ళు చూసి, “జాతకరీత్యా స అక్షరంతో, ఆ పాప పేరుమొదలయితే మంచిది. ఈమెకు సున యన అనే పేరు అతికినట్టుగా సరిపోతుంది,” అన్నారు.\n\nఅయితే, బిడ్డపుట్టిన రెండోరోజునే, అంత అందమైన కళ్ళు వున్నా సునయన ఏమీ చూడలేదనీ, ఆమె పుట్టుగుడ్డి అనీ రాజ వైద్యులు తేల్చిచెప్పారు. ఈ దుర్వార్త వినగానే రాజదంపతులు ఎంతగానో దుఃఖించారు.\n\nచూపు లేదన్న లోటు తప్పించి, సునయన అమితమైన తెలివితేటలు గలది. తీయని మధురమైన కంఠస్వరం ఆమె సొత్తు. కాని, అంధత్వం ఆమె పాలిట శాపంగా భావించి, తల్లిదండ్రులు, దిగులు పడుతూండేవారు.\n\nఅలాకాలం గడిచి, సునయనకు పెళ్ళీడు వచ్చింది. ఆమె ఎంతటి సౌందర్యరాశి అయినా, చూస్తూ చూస్తూ ఒక గుడ్డిపిల్లను ఏ రాజకుమారుడైనా ఎలా వరించగలడని బెంగపట్టుకున్నది రాజదంపతులకు.\n\n“నా వివాహం గురించి మీరు బెంగ పడకండి. అంతా ఆదుర్గదేవిదే భారం!” అని, తల్లిదండ్రులను ఊరడిస్తూండేది సునయన.\n\nఆమె ప్రతి సాయంత్రం తన ఇష్టసఖితో, కొండమీది దుర్గదేవి ఆలయానికి వెళ్ళి వస్తూండేది. అక్కడ ప్రసాదం తీసుకున్నాక,\n\nఆలయం వెనకవున్న కొండరాళ్ళ మీద కూర్చుని, చల్లని గాలికి సేదతీరడం ఆమె దినచర్య.\n\nఒకరోజున ప్రసాదం తీసుకున్నాక ఆమె గుడివెనకవైపుకు వచ్చింది. ఆమె ఇష్టసఖి, ఆమెనొక రాయి మీద కూర్చోబెట్టి, “రాకు మారీ, నీ కమ్మనిగొంతుతో నాలుగు తీయని పాటలు పాడు,” అన్నది.\n\nసునయన దేవిని స్తుతిస్తూ పాట ప్రారం భించగానే, ఆమె ఇష్టసఖి అక్కడినుంచి నిళ్ళబ్దంగా వెళ్ళిపోయింది. ఆలయంలో పనులు చేస్తున్న యువశిల్పితో ఆమె వివాహం కొద్దిరోజులలో జరగనున్నది. సన్నజాజి, మల్లె, నందివర్థనం పూలపరిమళాలను మోసుకు వస్తున్న చల్లగాలికి పరవశించి మనోహరంగా పాడుతున్నది, సునయన.\n\nఆమె కళ్ళబడకుండా, ఒక బండరాయి\nవెనకదాగాడు సుధాకరుడు. ఆ సౌందర్యరాశి\nఆ రాజ్యపు యువరాణి అని గ్రహించి,\nపెళ్ళంటూ చేసుకుంటే ఆమెనే చేసుకోవాలని\nదృఢంగా నిశ్చయించుకున్నాడు.\n\nఇది జరిగాక, సుధాకరుడు దేశాటన\nముగించుకుని తిరిగి తన రాజ్యం చేరాడు.\nఆ రాత్రి అతడి తండ్రి కాంతివర్మ, కొడుకు\nపర్యటన విశేషాలడిగి తెలుసుకుని, “నీకొక\nశుభవార్త, నాయనా! మన చక్రవర్తి ఏకైక\nకుమార్తె కాంచనకు నిన్ను వివాహమాడాలని\nవున్నదట. చక్రవర్తి నీ అభిప్రాయం తెలుసు\nకురావలసిందిగా దూతలను పంపాడు.\nసామంతులమైన మనకు చక్రవర్తితో వియ్యం\nఆడే అదృష్టంపట్టింది!” అన్నాడు ఆనందంగా.\n\nసంవత్సరం కిందట సుధాకరుడు గొప్ప\nచిత్రకారుడనివిన్న, చక్రవర్తిఅతడిని అతిథిగా\nపక్షం రోజులు తమ అంతఃపురంలో వుంచు\nకుని, తమ కుటుంబసభ్యుల చిత్ర పటాలు\nగీయించుకున్నాడు. అప్పుడే యువరాణి కాంచ\nనకు, సుధాకరుడితో పరిచయమయింది.\n\nకాంచన మితిమంచిన స్థూలశరీరురాలు.\nదీనికి తోడు ఒక కాలు అవుడు; పరమ\nకోపిష్ఠి. సుధాకరుడు ఆమె రూపాన్ని గుర్తు\nచేసుకుంటూ, “ఆ అవిటి స్థూలకాయురాలి\nతోనా, నా వివాహం!” అన్నాడు విసురుగా.\n\nఆ జనాబుకు కోపగించుకున్నరాజు కాంతి\nవర్మ, “నువ్వు నవమన్నధుడివాఏం? గూనీ,\nమెల్లకన్నూ,” అన్నాడు తీవ్రస్వరంతో.\n\nకన్నతండ్రే తన రూపాన్ని అలా ఈసడించే\nసరికి సుధాకరుడు విలవిల్లాడిపోతూ, “క్షమిం\nచండి, నాన్నగారూ! నేను వేరొక యువతిని\n\nఆసమయంలో, దేశాటనలో వున్న చంద్ర\nగిరి యువరాజు సుధాకరుడు, కొండ ఆవలి\nవైపునుంచి ఎక్కడంతో, సునయన వున్న\nప్రదేశానికి చేరుకున్నాడు. అతడు గొప్ప\nచిత్రకారుడు. తండ్రి అంగీకారంతో అనేక\nరాజ్యాలు తిరుగుతూ కొన్ని వందలప్రదేశాల,\nవ్యక్తుల చిత్రాలు గీశాడు. ఇప్పుడు సునయన\nఅపురూప సౌందర్యం అతడి కళ్ళను చెదర\nగొట్టింది. అంతటి అద్భుత సౌందర్యరాశిని,\nఅతడు కలలో కూడా చూసివుండలేదు.\n\nసుధాకరుడు అప్పటికప్పుడు, తన్మయ\nత్వంతో పాటలు పాడుతున్న సునయనచిత్రం\nగీశాడు. చిత్రం ముగిసే సరికి సునయన\nచెలికత్తె రానేవచ్చింది. ఆమె వస్తూనే, “చీకటి\nపడబోతున్నది. వెళదాం పదండి యువరాణీ!”\nఅన్నది.\n\nవరించాను. ఆమె వినయపురి యువరాణి!”\nఅంటూ సునయన చిత్రాన్ని తెచ్చి తండ్రికి\nచూపించాడు.\n\nసునయన అందం చూసి నిర్ఘాంతపో\nయాడు, కాంతివర్మ. తర్వాత కొద్దిసేపు\nమౌనంగావుండి, “నేనన్నదానికి బాధపడకు.\nచక్రవర్తి కుమార్తెను తిరస్కరిస్తే రాబోయే\nపరిణామం తీవ్రంగా వుండవచ్చు. మనం\nసామంతులం. రాజ్యాన్నే కోల్పోయే ప్రమాదం\nవున్నది,” అన్నాడు.\n\n“ఆ పరిణామాలకు నేను సిద్ధమే, నాన్న\nగారూ!” అన్నాడు సుధాకరుడు దృఢస్వరంతో.\n\nకొడుకు పట్టుదల గురించి బాగా ఎరిగి\nవున్న కాంతివర్మ, సునయన ఆమె తండ్రిని\nగురించిన సమాచారం కోసం వినయపు\nరానికి చారులను పంపించాడు. వాళ్ళు\nతిరిగివచ్చి, సునయన పుట్టుగుడ్డి అన్న\nసంగతి కాంతివర్మకు చెప్పారు.\n\nఈ సంగతి తెలియగానే కాంతివర్మ,\nకొడుకుమందిరానికి వెళ్ళి, “నాయనా, ఆ\nసునయనతో నువ్వు మాట్లాడలేదు. దూరంగా\nవుండి, ఆమె చిత్రం గీశావు. అంతేకదా?”\nఅని ప్రశ్నించాడు.\n\nసుధాకరుడు అవునన్నట్టు తలవూపాడు.\nఅప్పుడు కాంతివర్మ, “ఆ రాకుమారి అద్భుత\nసొందర్యరాశి అన్నమాట నిజం. కాని, పాపం\nఆమె పుట్టుగుడ్డి!” అన్నాడు జాలిపడుతూ.\n\nసుధాకరుడు ఒక క్షణం నివ్వెరపోయి,\nతండ్రి మాటనమ్మలేనన్నట్టుగా చిత్రంలోని\nసునయన కళ్ళకేసి కొంతసేపు పరీక్షగా\nచూసి, “అయితే, మరీ మంచిది. సునయన\nతోనే, నా వివాహం,” అన్నాడు.\n\nకాంతివర్మ వెంటనే, “శుభం! త్వరలోనే\nనీ వివాహం సునయనతో జరుగుతుంది,”\nఅంటూ కొడుకును ఆశీర్వదించి, తనమంది\nరానికి వెళ్ళిపోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, సుధా\nకరుడి వివాహం చక్రవర్తి కుమార్తెతో జర\nగకపోతే, సామంతుడైన తనకు అనర్థం\nజరుగుతుందని కాంతివర్మ భయపడ్డాడు.\nచారులద్వారా ఆమె పుట్టు గుడ్డి అని\nతెలిశాక, వివాహానికి మరింత కఠినంగా\nఅభ్యంతరం చెప్పకపోగా, కొడుకును ఆశీర్వ\nదించడం వింతగా లేదా? మరొక సందేహం.\nసునయన అంధురాలని విన్నాక సుధాక\nరుడు- అయితే మరీ మంచిది! అనడం\nవిడ్డూరంగా లేదా? తను కోరి వివాహమాడ\nనున్న యువతి అంగవైకల్యానికి విచారిం\n\nచడంపోయి, అతడు ఆనందిస్తున్నట్టు కనబ\nడుతున్నది. వీటన్నిటినీ అలావుంచి- సున\nయన అంధురాలుగా జన్మించడం, చక్రవర్తి\nఏకైక కుమార్తెను వివాహమాడే అవకాశాన్ని\nసుధాకరుడు చేజేతులా జారవిడుచుకోవడం\nచూస్తూంటే, ఇద్దరూ శాపగ్రస్తులేమో అన్న\nసందేహం కలగడం లేదా? ఈ సందేహాలకు\nసమాధానాలు తెలిసి కూడా చెప్పకపాయావో,\nనీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “రాజు కాంతి\nవర్మ, మొదట సుధాకరుడు, సునయనను\nవివాహమాడడానికి అభ్యంతరం చెప్పడం,\nతర్వాత అతణ్ణి ఆశీర్వదించడంలో వింత\nపడవలసిందేమీలేదు. తన కొడుకు, చక్రవర్తి\nకుమార్తెను నిరాకరించడం, తన సామంత\nరాజ్యానికి క్షేమం కాదని అతడు భయపడి\nనట్టు తెలుస్తూనే వున్నది. అయితే, ఒక\nజాత్యంధురాలిని తన కొడుకు ప్రేమించి\nవివాహమాడనున్నాడని వార్త పంపితే -\nఆయన తప్పక సుధాకరుడి త్యాగబుద్ధిని\nహర్షిస్తాడని కాంతివర్మకు నమ్మకం కుది\nరింది. గొప్ప చిత్రకారుడైన యువకుడు,\nచక్రవర్తి అంతటివాడి కుమార్తెను వివాహ\n\nమాడనని తృణీకరించాడంటే - అది ఆ\nయువకుడి బౌన్నత్యాన్నీ, మానసిక పరిపక్వ\nతనూ, చాటుతుంది. ఇకపోతే, సుధాకరుడు,\nసునయన పుట్టుగుడ్డి అని తండ్రి ద్వారా\nవిన్నప్పుడు; అయితే, మరీ మంచిది-\nఅనడానికి తగిన కారణం వున్నది. తను\nగొప్ప చిత్రకారుడే కావచ్చు. కాని, తను\nఏమాత్రం రూపసికాడు, గూనీ, మెల్లకన్నూ!\nనిజంగా సునయన అంధురాలు కాకుంటే,\nఆమె తనను మనసారా ఇష్టపడి వివాహ\nమాడడం సంభవం కాకపోవచ్చు! సుధాక\nరుడు, సునయన శాపగ్రస్తులా అన్న\nప్రశ్న, అంత యుక్తియుక్తమైనది కాదు.\nలోకంలో ఎందరో సుఖాల మధ్యా, మరెన్నో\nకష్టాల మధ్యా జీవయాత్ర సాగిస్తూంటారు.\nఆ కారణంగా, కొందరు వరప్రసాదులనీ,\nఇంకొందరు శాపగ్రస్తులనీ అనుకోవడం\nమంద బుద్ధుల సూత్రీకరణ అవుతుంది,”\nఅన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతోసహామాయమై, తిరిగి\nచెట్టెక్కాడు.\n-(కల్పితం)\n\n[ఆధారం: మాచిరాజుకామేశ్వరరావు రచన]"
        },
        {
            "title": "అంకన్న చెవుడు",
            "page_start": 30,
            "author": "వారణాశి శ్రీరామక్రిష్ణ",
            "pdf_page": 30,
            "content": "అంకన్న చెవుడు\n\nభూస్వామి భూషయ్య ఇంటికి కన్నం వేస్తూ\nదొరికిపోయిన అంకన్నకు, రెండేళ్ళు జైలు\nశిక్షపడి, ఆనాటితో పూర్తయింది. కొత్వాలు\nవాణ్ణి పిలిచి సంగతి చెప్పి, “ఒరే, దొంగతనం\nతప్పని, ఈపాటికి నీకు తెలిసుండాలి, అవునా?”\nఅని ప్రశ్నించాడు.\n\nదానికి అంకన్న వినయంగా, “అయ్యా,\nపుట్టు వెర్రివెధవ తప్ప, ఈలోకంలో దొగతనం,\nమోసం తప్పని తెలియని వాడెవుడుంటాడు!”\nఅన్నాడు.\n\n“తప్పని తెలిసీ దొంగతనం చెయ్యాలని\nఎందుకనుకున్నావు?” అని అడిగాడుకొత్వాలు.\n\n“కులవృత్తి మానకూడదనేది పెద్దలు\nచెప్పే మాట. మా తాత ముత్తాతల నుంచి\nకూడా, ఇది మా కులవృత్తి. నేను దొంగతనం\nతప్పంటే – అది నా వంశంలోని పెద్దలందర్నీ\nఅవమానించి నట్టవుతుంది!” అన్నాడు\nఅంకన్న.\n\nకొత్వాలుచిన్నగానవ్వి, “సరే, బయటికెళ్ళాక,\nఏంచేయాలనుకుంటున్నావు?” అని అడిగాడు.\n\n“క్రమం తప్పకుండా చెవులు శుభ్రం\nచేసుకోదలిచాను,” అన్నాడు అంకన్న.\n\n“ఏరా, నాతోనే వేశాకోళాలా?” అంటూ\nకళ్ళెర్ర చేశాడు కొత్వాలు.\n\nఅంకన్న చేతులు జోడించి, “అయ్యా, నేను\nమీతో వేశాకోళాలాడగలిగినంత వాణ్ణా! నేను\nచెపుతున్నది, మీరడిగిన దాన్ని గురించే,”\nఅన్నాడు.\n\n“ఒరే, నీమాటల్లో ఏదో మర్మం వుంది.\nకాస్త వివరంగా చెప్ప,” అన్నాడు కొత్వాలు.\n\nఅంకన్న ఒకటి, రెండు క్షణాలు తటపటా\nయించి, “అయ్యా, భూస్వామి భూషయ్యగారి\nఇంటికి ఆ కన్నం వేయడానికి వారంరోజులు\nముందుగానే ఏదో పనికల్పించుకుని, ఆయన\nగారింటికి వెళ్ళి, ఇనప్పెట్టె ఎక్కడ వుందో\nపసిగట్టాను. కన్నం ఎక్కడ వేయాలో ఆలో\n\nచించి, గోడ బయట ఒక గుర్తు పెట్టాను. ఆరాతి ఆగుర్తును సరిగా పోల్చుకోలేక, ఇనప్పెట్టె పక్కగా వెయ్యాల్సిన కన్నాన్ని, సరిగ్గా ఇనప్పెట్టె వెనక వేశాను. గునపం దెబ్బతగిలి పెట్టె చిన్నగా శబ్దమయింది. అది కొండమీది గుడిలో గంట మోగినంత స్వల్పంగా వినిపించింది. అయితే, మరుక్షణంలోనే భూషయ్య గారూ, ఆయన పనిమనుషులిద్దరూ వచ్చి, నన్ను కన్నం దగ్గిరే పట్టేశారు,” అన్నాడు.\n\nవాడిమాటలకు కొత్వాలు, “అది సరే! ఆక్రమంతప్పకుండా చెవులు శుభ్రం చేసుకో వడం ఏమిటో, ఆ సంగతి మాత్రం చెప్పులేదు,” అన్నాడు.\n\n“అయ్యా, అదే చెప్పాస్తున్నాను. భూషయ్య గారు నన్ను రెండు, మూడు దెబ్బలేశాక, ‘ఏరా, నీ కెంత ధైర్యం! గునపం పోటుకు ఇనప్పెట్టె ఖంగు, ఖంగుమంటున్నా నిద్రలేవని మొద్దు ననుకుంటున్నావా? ఆ శబ్దానికి కుంభ కర్ణుడైనా నిద్రలేస్తాడే!’ అన్నాడు. ఆమాటలతో నాకు చెవుడు పట్టుకున్నదేమో అన్న అను మానం కలిగింది. జైల్లో చేరాక, చిన్నపుల్లకు ఇంత దూదిచుట్టి చెవులు శుభ్రంచేసుకోవడం మొదలెట్టాను. ఈ రెండేళ్ళలో చెవులుబాగై,\n\nచీమ చిటుక్కుమన్నా వినపడడం మొదలైంది. అందుకే క్రమం తప్పకుండా, ఆ పనిచేయాలనుకుంటున్నాను,” అన్నాడు.\n\nఆ మాటలకు కోపగించుకున్న కొత్వాలు, “అంటే, ఎప్పటిలా కన్నపుదాంగగా బతుకుతా ననే కదా, నీ మాటలకర్థం?” అన్నాడు.\n\nఅంకన్న మౌనంగా పూరుకున్నాడు. అప్పుడు, కొత్వాలు చేతికప్రతో వాడి భుజంతట్టి, “ఒరే, మతిమాలిన వెధవా, నీ వాక సంగతి గ్రహించినట్టులేదు. ఆరోజు రాత్రి, నువ్వు భూషయ్యగారింటి గోడకు పెట్టినగుర్తు, నీ కంటికి కనబడలేదంటే – నీకు ఎంతో కొంత రేజీకటితో పాటు ఛత్వారం కూడా వచ్చి వుంటుంది,” అన్నాడు.\n\nవెంటనే అంకన్న, కొత్వాలు కాళ్ళమీద పడి, “అయ్యా! నాకు నలభై ఐదేళ్ళవయసు. అప్పుడు చెవులు వినబడకా, ఈసారి కళ్ళు సరిగా కనబడకా, ఇంకోసారి జైలు పాలవ్వాలని లేదు. ఆభూషయ్యగారిదగ్గరేఏదైనాపని ఇప్పించండి. బుద్ధిగాబతుకుతాను,” అన్నాడు.\n\nకొత్వాలు తృప్తిగా తలాడించి, “వెంటరా! ఇప్పుడే ఆభూషయ్యగారి దగ్గరి కెళదాం,” అంటూ బయలుదేరాడు."
        },
        {
            "title": "సముద్రతీరప్రయాణాలు-19",
            "page_start": 32,
            "author": "మీరానాయర్",
            "pdf_page": 32,
            "content": "సముద్రతీరప్రయాణాలు-19\n\n# ఎగువ కోరమండల్ తీరం\n\nరచన: మీరానాయర్\n\nచిత్రాలు: గోపకుమార్\n\nచెన్నయ్ నగరం నుంచి ఉత్తరంగా పయనించామంటే మనం-\n-దక్షిణాసియాలోని పెద్ద సరస్సులలో ఒకటైన పులికాట్ సరస్సును\nచేరుకుంటాం. ఇది బంగాళాభాత జలాలతో ఏర్పడిన విశాలమైన\nసరస్సు. ఈ సరస్సు తమిళనాడు - ఆంధ్రప్రదేశ్ రాష్ట్రాల సరిహద్దు\nప్రాంతంలో ఉన్నది. ఈ సరస్సులోని దీవులలో విరివిగా లభించే\nగవ్వలతో సున్నంతయారుచేస్తారు. ఈ సరస్సు రకరకాల పక్షులకు\nస్థావరంగా ఉంటున్నది. ఇక్కడఉన్న పక్షులే కాకుండా ఫ్లెమింగో\nవంటి పక్షులు దూరతీరాల నుంచి వలసవస్తూంటాయి. ఈ పక్షులను పరిరక్షించడానికి 1976వ సంబోరు\n\nపులికాట్ సరస్సు\n\nపక్షులశరణాలయం ఏర్పాటు చేశారు.\n\nమనదేశంలో మొట్టమొదట డచ్‌వాళ్ళ వశమైన పట్టణాలలో ముఖ్యమైనది పులికాట్.\nఈ సరస్సు అధికభాగం ఆంధ్రరాష్ట్రంలో\nఉన్నది. ఆంధ్రప్రదేశ్ మన దేశంలో ఏర్పడిన\nమొట్టమొదటి భాషాప్రయుక్త రాష్ట్రం. ఇది\nమనదేశంలో వైశాల్యంలో ఐదవస్థానాన్ని అలం\nకరిస్తున్నది. వంకర టింకరగా చిన్న చిన్న\nకొండలతో చాలా పొడవైన సముద్రతీరం\nకలిగిన రాష్ట్రం ఆంధ్రప్రదేశ్. సముద్రతీర\n\nసముద్రతీరంలోని మత్స్యకారుల గుడిసెలు\n\nగ్రామాలూ, పట్టణాలూ తరచూ తుపాను తాకిడికి\nగురవుతూ ఉంటాయి.\n\nపులికాట్ సరస్సుకు ఉత్తరంగా నెల్లూరు జిల్లాలో\nశ్రీహరికోట దీవి ఉన్నది. ఈ దీవిలోని అడవులలో ఇటీ\nవలి కాలం వరకు వేట ప్రధాన జీవనోపాధిగా గల\nయానాదులు నివసించే వాళ్ళు. రెండు రాళ్ళ రాపిడితో\nనిప్పు పుట్టించడం ఈనాటికీ వాళ్ళలో కొందరికి తెలుసు.\nఇక్కడ భారత అంతరిక్ష పరిశోధనాసంస్థ ప్రయోగశాల\nఏర్పాటు చేయడంతో స్థానికులైన యానాదులను వేరు\nస్థలాలకు తరలించారు.\n\nశ్రీహరికోటలో భారత అంతరిక్ష పరిశోధనా సంస్థకు చెందిన అధునాతనమైన ప్రయోగశాల ఉన్నది. ఇక్కడి నుంచే మనదేశం మొట్టమొదటి 'సౌండింగ్ రాకెట్' రోహిణిని అంతరిక్షంలోకి ప్రయోగించింది. ఇంతవరకు ఈ కేంద్రం నుంచి దాదాపు 400 సౌండింగ్ రాకెట్లనూ, 11 ముఖ్యమైన శాటలైట్లనూ అంతరిక్షంలోకి ప్రయోగించారు. పరిమాణంలో ఇంకా పెద్ద రాకెట్లు ప్రయోగించ దానికి అవసరమైన కొత్త 'లాంఛింగ్ ప్యాడ్' నిర్మాణం\n\nప్రయోగించబడుతూన్న రాకెట్\n\nజరుగుతున్నది.\n\nఆంధ్రప్రదేశ్ అభ్రకపు (మైకా) గనులకు ప్రసిద్ధిగాంచింది. ఈ గనులు చాలావరకు నెల్లూరు జిల్లాలోనే ఉన్నాయి. అంతకన్నా నెల్లూరు జిల్లా వరిపాలాలలకు మరీ ప్రసిద్ధిగాంచింది.\n\nఆంధ్ర మహాభారతాన్ని రచించిన కవిత్రయంలో రెండవ వాడైన కవిబ్రహ్మ తిక్కన సోమయాజి విక్రమ సింహపురంగా ప్రసిద్ధిగాంచిన నెల్లూరుకు చెందినవాడే. కాకతీయ గణపతిరాజుకు సామంతుగా 12వ శతాబ్దంలో నెల్లూరును పరిపాలించిన మనుమసిద్ధి ఆస్థానకవి తిక్కన. ఆదికవి నన్వయభట్టు ప్రారంభించిన మహాభారతంలో తిక్కన పదిహేను పర్వాలు పూర్తి చేశాడు. మహాకవి తిక్కన మహాభారత రచన చేసిన స్థలం అని చెప్పుకునే చిన్న దేవాలయం ఇవాళ 'సెమెంటు గోడౌన్' గా ఉంటున్నది!\n\nసముద్రతీర ఆంధ్ర ప్రాంతంలోనే జీవనడులైన కృష్ణ, గోదావరీ నదులు ప్రవహిస్తూన్న రెండు డెల్టాలు ఏర్పడ్డాయి. ఇవి దక్షిణ భారత ధాన్యాగారాలుగా ప్రసిద్ధిగాంచాయి.\n\nకృష్ణానది పాయ ప్రవహించే తీరంలోనే కూచిపూడి గ్రామం వున్నది. ఈ గ్రామంలోనే సుప్రసిద్ధమైన కూచిపూడి నాట్య సంప్రదాయం రూపు దిద్దుకున్నది. 17వ శతాబ్ద ఉత్తరార్ధంలో ఇక్కడ నివసించిన\n\nసిద్ధేంద్రయోగి అనే వాగ్గేయకారుడు 'పారి జాతాపహరణం' అనే సృత్య నాటకం రచించాడు. శ్రీకృష్ణుడి పత్తి అయిన సత్యభామ, భర్తను పురికొల్పి, స్వర్గం నుంచి పారిజాత వృక్షాన్ని అపహరించి తెచ్చి తన 'పెరట్లో నాటడం' - ఈనాటక ఇతివృత్తం. సిద్ధేంద్రయోగి కొందరు యువకులకు శిక్షణనిచ్చి, వాళ్ళ ద్వారా ఈ నాటకాన్ని ప్రదర్శించాడు. ఈ సృత్య నాటకం జనాదరణ పొందింది.\n\nకళాపోషకుడైన గోల్కొండ కట్ట కడపటి పాలకుడు అబ్దుల్ హసన్ తానీషా సమక్షంలో ఈ నాటకాన్ని ప్రదర్శించినప్పుడు, దానిని చూసి ఆయన ముగ్ధుడై కూచిపూడి గ్రామాన్ని సిద్ధేంద్రయోగికీ, ఆయన నాట్య బృందానికి\n\nరాధారెడ్డి - రాజారెడ్డి\n\nసుప్రసిద్ధ కూచిపూడి నాట్యాచార్యులు వెంపటి చిన్నసత్యం\n\nబహుమతిగా ఇచ్చాడు.\n\nసిద్ధేంద్రయోగి తన శిఘ్యులను చేర బిలిచి వాళ్ళు, వాళ్ళ సంతతీ కూచిపూడి లోనే ఉండాలనీ, తమ కుటుంబంలో పుట్టే ప్రతియువకుడూ జీవితకాలంలో ఎప్పుడో ఒకప్పుడు కనీసం. ఒక్కసారైనా 'భామాకలాప' నాటకంలో సత్యభామ పాత్రను పోషించాలనీ మాట పుచ్చుకు న్నాడు! సిద్ధేంద్రయోగి మనోవాంచితానికి చిహ్నంగా ఈనాడు కూడా. ఈ గ్రామంలోని ప్రతియువకుడూ మొలుచుట్టూ ఒక చిన్న గంటను కట్టుకుని ఉండడం విశేషం!\n\nకాలక్రమేతా ఈనాటక ప్రక్రియలో చాలా మార్పులు వచ్చాయి. ఇవాళ ఇది పురుషులకు మాత్రమే పరిమితంకారు. స్త్రీలు కూడా అద్భుతంగా ప్రదర్శనలిస్తూ కళాభిమానులను అలరిస్తున్నారు.\n\nప్రాచీన కాలంనుంచి ముఖ్యమైన రేవుపట్టణంగా పేరుగాంచిన మచిలీపట్టం కృష్ణానది సమీపంలో ఉన్నది. ఇది 1680వ సం॥లో డచ్చివారికి బలమైన స్థాపరంగా ఉండేది. 1750లో దీనిని డైంచి వాళ్ళు పట్టుకున్నారు. ఆ తరవాత తామ్మిదేళ్ళకు ఇది బ్రిటిష్ వాళ్ళ హస్తగతమయింది. ఆంధ్ర ప్రాంతంలో బ్రిటిష్ వాళ్ళు తాలుత పట్టుకున్న ప్రాంతాలలో మచిలీపట్టం ముఖ్యమైనది. 1864వ సం॥నవంబర్ 1వ తేదీ వీచిన భయంకరమైన తుఫాను దెబ్బకు రేవు చిన్నాభిన్నమై అంతవరకు ఉన్న కీలకమైన\n\nప్రాముఖ్యతను కోల్పోయింది. ఈనాడు ఇక్కడ\nచిన్న ఓడరేవు ఉన్నది. కృష్ణాజిల్లా ప్రధాన\nప్రభుత్వ కార్యాలయాలు కొన్ని ఇక్కడ ఉన్నాయి.\n\nభారత స్వాతంత్ర్యధ్యమకాలంలో మచిలీ\nపట్టం ముఖ్యమైన పాత్ర వహించింది. ప్రముఖ\nస్వాతంత్ర్య యోధుడు గాడిచెర్ల హరిసర్వోత్తమ\nరావు - స్వదేశీ ఉద్యమంలో భాగంగా యువకు\nలకు ఆధునిక విద్యారంగంలో శిక్షణ ఇవ్వాలన్న\nలక్ష్యంతో ఆంధ్ర జాతీయకళాశాలను స్థాపిం\nచారు. మచిలీపట్నానికి చెందిన పింగళి వెంకయ్య\n- మన త్రివర్ణ జాతీయ పతాకానికి రూపకల్పన\nచేశారు!\n\nపింగళి వెంకయ్య రూపకల్పన చేసిన\nమన త్రివర్ణజాతీయ పతాకం\n\nబట్టలమీద అద్దకం చేసే కలంకారీ కళకు\nమచిలీపట్టం యావద్భారత ప్రసిద్ధి గాంచింది.\nదీనికి క్రీ.పూ.6వ శతాబ్ది నుంచి సుదీర్ఘ చరిత్ర\nఉన్నదని చెబుతారు. పురాణ ఘట్టాలకు సంబంధించిన రకరకాల చిత్రాలను కలం లాంటి కుంచెలతో\nబట్టల మీద అద్దేవాళ్ళు. అందువల్లే దీనికి, కలంకారీ, అనే పేరు వచ్చింది. సంప్రదాయంగా వచ్చిన\nఈ కలాల లకు బదులు ఇవాళ సౌలభ్యం కోసం కొయ్య బ్లాకులు ఉపయోగిస్తున్నారు."
        },
        {
            "title": "మనోహరుడి మొక్కుబడి",
            "page_start": 36,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 36,
            "content": "మనోహరుడి మొక్కుబడి\n\nశివపురమనే గ్రామంలో మనోహరుడనే యువకుడుండేవాడు. వాడి చిన్నతనంలోనే ఒక పడవ ప్రమాదంలో తల్లీ, తండ్రీ మరణించారు. వాడి నాయనమ్మ వాణ్ణి చేరదీసి పెంచి పెద్ద చేసింది. అయితే, వాడికి చదువు అబ్బలేదు. కాయకష్టం అలవడలేదు. నాయనమ్మ పెట్టింది తిని, వసారాలో ఒక మూలగా మంచంమీద పడుకుని నిద్రపోయేవాడు. మరి కాస్త వయసు పెరిగితే, గ్రామంలో ఎవరో ఒకరిదగ్గర పనికి కుదురు తాడని అవ్వ అనుకునేది. కాని, వాడికి పద్దె నిమిదేళ్ళు నిండినా సోమరితనం మాత్రం వదల్లేదు.\n\nక్రమంగా నాయనమ్మకు కంటి చూపు తగ్గి, మునుపటిలా రాట్నం వడకలేకపోవడంతో తిండికి కష్టమైంది. ఇది చూసిన గ్రామస్థులు మనోహరుణ్ణి గట్టిగా చీవాట్లు పెట్టి, ఎవరి దగ్గరైనా పనిలో చేరమన్నారు.\n\nఅయితే, వాడికి ఏంపని చేయాలో తోచలేదు. కట్టెలు కొట్టడం, పాలం దున్నడం, తోటపని ఇటువంటివి తలుచు కుంటేనే వాడికి గుండెలో దడపుట్టింది.\n\nకష్టపడకుండా డబ్బు సంపాయించే మార్గాల గురించి, మనోహరుడు ఆలోచించ సాగాడు. చివరికి వాడికి దొంగతన మొక్కటే అందుకు తగిన మార్గమని తోచింది. వాడు దొంగతనానికి తగిన పథకం వేయసాగాడు. కాని, పట్టుబడితే ఒళ్ళు చితక్కొడతారని భయపడ్డాడు. ఆలోచించగా, ఆలోచించగా వాడికి గ్రామదేవత శాంభవి జ్ఞాపకానికి వచ్చింది.\n\nఒక రాత్రివేళ వాడు నక్కుతూ గుడి చేరాడు. చుట్టుపక్కల ఎవరూలేరని తెలుసు కుని, వాడు అమ్మవారి విగ్రహాన్ని సమీపించి ముక్కుపుడక తీయబోతే, వాడిచేతులు ఒణి కాయి. వాడు అమ్మవారికి భక్తితోమొక్కి\n\n“అమ్మా! నాయనమ్మకోసం, మరొక మార్గం లేక ఈదొంగతనం చేస్తున్నాను. నేనెవరికి పట్టుబడకుండా కరుణించు. ఈ ముక్కు పుడక ఖరీదులో సగం నీ హుండీలోవేస్తాను,” అన్నాడు.\n\nఇలా చేశాక మనోహరుడికి ఎక్కడలేని ధైర్యంవచ్చింది. వాడు ముక్కుపుడక తీసుకుని జేబులో వేసుకుని, గుడినుంచి బయటికి వచ్చేశాడు.\n\nమర్నాడు అమ్మవారి ముక్కుపుడక ఎవరోదొంగిలించారని గ్రామస్థులకు తెలిసి పోయింది. ఇంత అపచారానికి పాల్పడిన వాడెవడో, పెద్దరాటుతేలిన దొంగ అయివుం టాడని వాళ్ళు భావించారు. వాణ్ణి పట్టేందుకు గ్రామపెద్దలు అక్కడాఇక్కడా ఆరాలు తీయ సాగారు.\n\nమనోహరుడు ఆఖరిక్షణంలో ధైర్యం కూడ గట్టుకుని దొంగతనం చేశాడే గాని, ఆ తర్వాతనుంచి వాడికి మనశ్శాంతి లేకుండా పోయింది. గ్రామంలో ఎవరు తనకేసిచూసినా, దూరంనుంచి గట్టిగా పిలిచినా, తన దొంగతనం వాళ్ళకు తెలిసిపోయిందని బెదిరిపో సాగాడు.\n\nవారంరోజులు గడిచాయి. ఎవరూ తనను అనుమానిస్తున్న సూచనలు కనబడలేదు. అప్పుడు వాడు ధైర్యం తెచ్చుకుని, ముక్కు పుడక ఎలా అమ్మడమా అని ఆలోచించడం ప్రారంభించాడు.\n\nముందుగా వాడు, ఆ గ్రామంలోని శంభు లింగాచారి దుకాణానికిపోయి, అతడితో ఆ మాటా, ఈ మాటా మాట్లాడి, చివరకు, “లింగా చారీ, ఉట్టినే ఉబుసుపోక అడుగుతున్నాను, ఏమనుకోకు. ఏనాడైనా నువ్వు దొంగ వస్తు వులు కొనుగోలు చేశావా?” అని అడిగాడు.\n\nఆ మాటవింటూనేఆచారి, ముందున్న పట్టెడను సుత్తితో గట్టిగా కొట్టి, “ఇలాంటి నీచప్పనులు, మన పొరుగూరి నూకాలు చేస్తాడు! వాడు దొంగబంగారమే కాదు, చవగ్గా వస్తే, కొయ్యసామానైనా కొనేస్తాడు, చవటవెధవ!” అన్నాడు కోపంగా.\n\nఆచారి మాటలకు మనోహరుడు చిన్నగా నవ్వి, “ఏదో తమాషాకడుగుతున్నాను! ఒకవేళ అమ్మవారి ముక్కుపుడక దొంగిలించిన వాడు, నీదగ్గరకువచ్చి దాన్ని చవగ్గా అమ్ము తానంటే కొనవా?” అన్నాడు.\n\n“కొనడంకాదు వాణ్ణిపట్టుకుని, ఈ సుత్తితో ఎడాపెడా మోది, రక్షకభటులకు అప్ప గిస్తాను. శంభులింగాచారంటే, నిజంగా శంభు\n\nలింగాచారే, ఏమనుకున్నావో మరి!” అన్నాడు సుత్తినిదుకాణంలో ఒకమూలగా విసిరివేస్తూ.\n\nఇది చూసి బెదిరిపోయిన మనోహరుడు తడబడుతున్న మాటలతో, “తమాషాకడు గుతున్నానని ముందే చెప్పాగదా! నీ నిజా యితీ సంగతి ఎరగని వాళ్ళెవరు? ఏమీ అనుకోకు,” అంటూ అక్కడినుంచి ఇంటి దారిపట్టాడు.\n\nమర్నాడు వాడు, అమ్మవారి ముక్కుపుడక పారుగూరిలోని నూకాలుకు అమ్మదలచి బయల్దేరాడు. దారిలో వాడికి వీరప్ప అనే కాపలాభటుడు ఎదురుపడి, ఆగమన్నాడు. తన దొంగతనం బయటపడిందని వాడు అదిరిపడ్డాడు. అయితే, వీరప్ప జేబులోంచి చుట్ట ఒకటి తీస్తూ, “నా చెకుముకిరాయి అరిగి పోయింది. రవ్వపడడంలేదు. నీ దగ్గరుంటే ఇవ్వు!” అన్నాడు.\n\nదానితో మనోహరుడికి ప్రాణం కుదుటపడి, “నాకు పాగతాగే అలవాటే లేదు,” అన్నాడు. “నాకూ ఒకప్పుడు పాగతాగే అలవాటుండేది కాదు,” అంటూ వీరప్ప ముందుకు సాగిపోయాడు.\n\nమనోహరుడు నూకాలుండే ఊరుచేరి, అతడెక్కడుండేదీ ఎవర్చయినా అడిగి తెలుసుకుందామనుకునేంతలో, భటులు ఇద్దరు మనుషులను పట్టుకుని, చేతులకు సంకెళ్ళు వేసి తీసుకుపోతున్నారు.\n\nమనోహరుడు దారేపోయేవాణ్ణొకణ్ణి, వాళ్ళె వరని అడిగాడు. దానికివాడు, “ఆ బుర్రమీసాలవాడు నూకాలు. రెండోవాడి పేరు తెలియదు. దొంగసామ్ము కొన్నందుకు నూకాలునూ, దానిని అమ్మినందుకు రెండోవాణ్ణీ\n\nభటులు ఖైదు చేయబోతున్నారు,” అని చెప్పాడు.\n\nఇది వింటూనే మనోహరుడికి ముచ్చె మటలు పోసినై. జేబులోవున్న అమ్మవారి ముక్కుపుడక గుండ్రాయంత బరువుగా తోచింది. వాడికి దొంగతన మెంత ప్రాణాంత కమో అర్థమైంది.\n\nవాడు అప్పటికప్పుడు తన గ్రామం చేరి, అమ్మవారికి సాగిలపడి మొక్కి “తల్లీ! నేను దొంగతనం చేసిన మహాపాపిని, క్షమించు!” అని ముక్కుపుడక అమ్మవారి ముక్కుకు పెట్టి వచ్చేశాడు.\n\nఇది చేశాక మనోహరుడి మనసు తేలికపడింది. ఆరాత్రి హాయిగా నిద్రపట్ట బోతూండగా, వాడికొక ధర్మసందేహం కలిగింది: తను దొంగతనం చేసి పట్టుబడకపోతే, ముక్కు\n\nపుడక ఖరీదులో సగం హుండీలో వేస్తానని మొక్కుకున్నాడు. ఆమె కనికరించబట్టే, తన దొంగతనం ఎవరికీ తెలియలేదు. తప్పు గ్రహించి ముక్కుపుడకను అమ్మవారికి ఇచ్చే శాడు. కానీ మొక్కుబడి ప్రకారం ముక్కుపుడక ఖరీదులో సగం హుండీలో వేయాలా? వేయనవసరంలేదా?\n\nఆ తెల్లవారి బాగా ఆలోచించిన మనోహరుడు, “ముక్కుపుడక అమ్మలేకపోవడం నా చేతగాని తనం. దానితో అమ్మవారికి సంబంధంలేదు. ముక్కపుడకనుతిరిగి ఆమెకు ఇచ్చినా మొక్కుబడి ప్రకారం, దానిఖరీదులో సగం హుండీలో వేయడం ధర్మమవుతుంది!” అనుకున్నాడు.\n\nతన మొక్కుబడి మాట నిలువుకోవాలంటే, తను కష్టపడి పనిచేయక తప్పదని నిర్ణయానికి వచ్చాడు, మనోహరుడు. వాడు గ్రామంలోని పెద్దరైతు ఘంటయ్యను కలుసు కుని, “అయ్యా! ఏదైనా పని ఇప్పించండి. మీకు తృప్తి కలిగేలా చేయగలను,” అన్నాడు.\n\nమనోహరుడి సోమరితనం ఎరిగిన ఘంటయ్య మొదట్లో ఒప్పుకోలేదు. కానీ వాడు కాళ్ళా వేళ్ళా పడడంతో, పాలంలో\n\nఏతాంతో నీళ్ళుతోడే పని అప్పచెప్పాడు. మనమడిలో వచ్చిన మార్పుకు, వాడి నాయనమ్మ చాలా సంతోషించింది. ఘంటయ్యకూడా వాడి పనితనం, కష్టించి పనిచేసే స్వభావం చూసి చాలా తృప్తిపడ్డాడు.\n\nఇలా మూడు నెలలు పనిచేసి మనోహరుడు ఘంటయ్య ఇచ్చిన జీతం డబ్బులోసగం తీసుకుపోయి, అమ్మవారిగుడి హుండీలో వేసి, తన మొక్కుబడి తీర్చుకున్నాడు.\n\nమరొక నెల గడిచాక ఘంటయ్య, మనోహరుణ్ణి పిలిచి, “ఒరే, నీది ఒళ్ళుదాచు కోకుండా కష్టించి పనిచేసే స్వభావమని తెలుసుకున్నాను. ఇక నిన్ను, ఆ ఏతాంతోడే పనిమానిపించి, నా పాలేర్లలో చేరుస్తున్నాను. ఇక ఈ నెల నుంచి నీ జీతం రెండింతలు చేయబోతున్నాను,” అన్నాడు.\n\nదీనికి మనోహరుడు పరమానందం చెందాడు. తన సోమరితనం వదలడానికీ, దొంగఅయ్యే పరిస్థితి తప్పడానికీ, యజమాని తనను మెచ్చుకోవడానికి వీటన్నిటికీ మూల కారణం అమ్మవారి కరుణాకటాక్షలేనని వాడు మనసులోనే ఆమెకు కృతజ్ఞత చెప్పుకుని నమస్కరించుకున్నాడు.\n\nబంగారు\nగడియలు\n\n1. .... 600 పైచిలుకు కుడ్య చిత్రాలు గల 17,000 సంవత్సరాలనాటి గుహలు ఎక్కడున్నాయి? ఈ గుహలలో 'హాల్ ఆఫ్ బుల్స్' (వృషభమంటపం) అనే బ్రహ్మాం డమైన భాగం చాలా ముఖ్యమైనది.\n\n13 ప్రపంచంలో వీటిని మనం ఎక్కడ చూడగలం?\n\n2. .... తొమ్మిది అంతస్థులు గల ఈ స్తంభాన్ని రాజవుత్త పాలకుడు రాణా కుంభ క్రీ.శ. 1440వ సం॥లో నిర్మించాడు. ఇది ఎక్కడ ఉన్నది? విజయస్తంభంగా ప్రసిద్ధిగాంచిన దీని ఎత్తు 36మీ॥.\n\n3. .... ఆధ్రాకాలో మంచు కప్పబడిన పర్వతం ఎక్కడ ఉన్నది? ఇది భూమధ్యరేఖ ఉష్ణప్రాంతంలో ఉన్నప్పటికీ, ఈపర్వత సానువులు మంచు కప్పబడి ఉంటాయి.\n\n4. .... 'జరాఫే' స్త్రీలు ఎక్కడున్నారు?\n\nపడావుంగ్ తెగకు చెందిన ఈ స్త్రీలు మూడేళ్ళ వయసు నుంచే మెడచుట్టూ రాగి వలయాలు ధరిస్తారు. పెరిగే కొద్దీ రాగివలయాల సంఖ్య ఎక్కువవుతూ ఉంటుంది. ఈ రాగి వలయాలు మెడ పాడవును పెంచుతాయి. పాడవైన మెడను అక్కడ అందంగా భావిస్తారు.\n\n5. .... 860 కి.మీ పాడవుగల బీరువాలతో, అర లతో, రాదావు 2 కోట్ల వున్తకాలు గల గంథాలయం...?\n\nమూడు భవనాలలో ఏర్పాటు చేయబడివున్న ఈ 'లైబ్రరీ ఆఫ్ కాంగ్రెస్ లో 40 లక్షల దేశ పటాలూ, 90 లక్షల ఛాయా చిత్రాలూ 13 లక్షల ఆడియో రికార్డులూ ఉన్నాయి."
        },
        {
            "title": "బంగారుగడియలు-13",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "అడవి వీరుడు\n\nచిత్రప్రదాయిక\n\nఆఫెక్టివి అడవులలో\nఆదిమ మానవుడు చెట్ల\nకొమ్మలపై నుంచి\nకొమ్మలకు దాటుతూ\nపులిని హడల\nకొడుతున్నాడు. అయినా,\nఈ చిత్రంలో ఒక\nపారబాటు దొర్లింది.\nపరిశీలించి చూసి\nఅదేమిటి పట్టుకోగలరా?\n\nఐక్షర్\n\nఇక్కడ తొమ్మిది దేశాల చిత్రపటాలు ఉన్నాయి. అయితే వాటి పేర్లు తారుమారై ఉన్నాయి. వాటిని సరైన స్థానాలలో అమర్చగలరా?\n\nసరదా ప్రశ్నలు\n\n1. రెండు కలిపితే 55 పైనలు వచ్చే రెండు నాణాలు నాదగ్గర ఉన్నాయి. వాటిలో ఒకటి 50 పైనల నాణెం కాదు. మరి ఆ రెండు నాణాలు ఏవి?\n\n2. చిలుకలు అమ్మేవాడు \"ఈ చిలుక వినే ప్రతి మాటనూ తిప్పి పలుకు తుంది,\" అని చెప్పాడు. అతని మాట విని ఒక పెద్దమనిషి చిలుకను కొని దానికి మాటలు నేర్పడానికి ప్రయత్నించాడు. కాని అది ఒక్క మాటను కూడా తిప్పి చెప్పలేకపోయింది. అయినప్పటికీ చిలుకలు అమ్మేవాడు అబద్ధం చెప్పలేదు. అది ఎలా సాధ్యమయిందో చెప్పగలరా?\n\n3. రామం దంపతులకు ముగ్గురు కుమార్తెలూ, ప్రతి కుమార్తెకు ఒక సోదరుడు ఉన్నాడు. మొత్తం మీద ఆ కుటుంబంలో ఎంతమంది ఉన్నారు?\n\n4. గ్రీన్ ల్యాండ్ కనుగొనడానికి ముందు అతి పెద్ద దీవపం ఏది?\n\n5. సినిమాకు ఒక మిత్రుణ్ణి రెండు సార్లు తీసుకెళ్ళడం లేదా, ఇద్దరు మిత్రుల్ని ఒకేసారి తీసుకెళ్ళడం ఈ రెండింటిలో ఏది ఖర్చు తక్కువ?\n\n6. ఒక పెట్టెలో 5 ఆపిల్ వళ్ళు ఉన్నాయి. వాటిని ఐదుగురు అమ్మాయిలకు తలా ఒకటి వచ్చేలా పంచాలి. అయితే ఒక ఆపిల్ పెట్టెలోనే ఉండాలి. ఇది ఎలా సాధ్యం?\n\n7. 'నిజంచెప్పేవాళ్ళు' 'అబద్ధాలాడేవాళ్ళు' - పార్టీ జరుగుతున్నది. అక్కడాక మనిషి మీతో - ఇప్పుడే తానోక అబద్ధాల కోరు అని ఒక అమ్మాయి చెప్పడం విన్నాను, అని చెప్పాడు. మరి ఆ మనిషి నిజం చెప్పే వాడా? అబద్ధాలాడేవాడా?\n\n8. సైన్యంలో అతిపెద్ద 'బూట్లు' ఎవరికి ఉంటాయి?\n\nచేసి చూడండి\n\nకావలసిన వస్తువులు:\nఖాళీసిసా, కోడిగుడ్ల పెంకు,\nజిగురు, రంగు.\n\nతయారు చేసే విధానం:\nఎ) కోడిగుడ్ల పెంకులను, సబ్బు నీళ్ళతో శుభ్రంగాకడుక్కోండి.\nచి) వాటిని చిన్న చిన్న ముక్కలుగా చేసుకోండి.\nసి) ఒక్కొక్క ముక్కనూ జిగురుతో\n\nసీసామీద అతికించండి.\nడి) గుడ్డు పెంకుల మీద కాంతివంతమైన వివిధ రంగులను అద్దండి. అందమైన పూలకుండి సిద్ధమవు తుంది.\n\nపూల\nకుండీ\n\nచిత్రలేఖనం\n\nఎలుక కోసం\nకాచుకూర్చున్న\nపిల్లి\n\nఆకలితో\nఅలమటిస్తూన్న\nపక్షిపిల్ల\n\nబంగారు గడియలు - 12 సమాధానాలు\n\nప్రపంచంలో ఎక్కడ?\n\n1. దక్షిణ అమెరికాలో ఈక్వడార్కు ఆవలనున్న గాలపగోస్ దీవులు.\n\n2. వాటికన్ సిటీ,\n\n3. పెరూ-బాలీవియా సరిహద్దులోని టిటికాకా సరస్సు.\n\n4. ఆస్ట్రేలియాలోని సిడ్నీ హార్బర్ మీదుగా.\n\n5. రాజస్థాన్‌లోని దేష్‌వాక్.\n\nకథాప్రహాళిక\n\nఆయన బట్టలు తీసేసి నీళ్ళలోకి దిగాడు. అలాంటప్పుడు బిస్కట్లు తీసి జేబులను ఎలా నింపుకోగలడు?\n\nసరదా ప్రశ్నలు!\n\n1. దానిమీద రౌతు ఉన్నప్పుడు.\n\n2. త్రాసు ముల్లు పాడైనప్పుడు.\n\n3. పేజీని తల్లకిందులుగా తిప్పండి!\n\n4. పాములకు కనురెప్పలు లేవు. కాబట్టి కళ్ళుమూసుకోలేవు.\n\n5. అవి రెండు ఉన్నప్పుడు.\n\n6. గడియారం!\n\n7. సీసా!\n\n8. నిజంకాదు. సైనికుడికి ఉన్నది ఒకే చెయ్యి. కాబట్టి ఒర నుంచి కత్తిలాగి రెండవ చేతిని తెగన్నరుక్కోవడం సాధ్యం కాదు.\n\nమీ జేటి జూరే తే మం\n\nపాండవులు సైంధవుణ్ణి పరాభవించి\nపంపేసి, కామ్యకవనంలో ఉంటూ ఉండగా,\nమార్కండేయుడు వచ్చాడు. ధర్మరాజు\nఆయనతో తాము పడుతున్న కష్టాలూ,\nతమతోపాటు ద్రౌపది పడుతున్న పాట్లూ\nచెప్పి, “మహాత్మా, పూర్వం ఏ పతిప్రత\nఅయినా ద్రౌపదిలాగు కష్టాలు పడిందా?”\nఅని అడిగాడు.\n\nఅప్పుడు మార్కండేయుడు పాండవులకు\nసావిత్రి కథ ఇలా చెప్పాడు:\n\nపూర్వం మద్రదేశాన్ని అశ్వపతి అనే\nధర్మాత్ముడు పాలించాడు. ఆయనకు\nసంతానం లేదు. అందుచేత ఆయన\nకఠిన నియమాలతో సావిత్రీ దేవతను\nఉపాసించుతూ, హోమాలు చేశాడు. చివ\nరకు హోమకుండంలో సావిత్రీదేవి ప్రత్య\nక్షమై ఏమి కావాలని అడిగింది. అశ్వపతి,\nసావిత్రీదేవికి చేతులు జోడించి భక్తితో\n\nనమన్కరించి, “దేవీ, వంశోద్ధారకులైన\nకొడుకులు కావాలి,” అన్నాడు.\n\n“రాజా, నీ కోరిక తెలిసి, నేను ముందు\nగానే బ్రహ్మాను అడిగాను. ఆయన నీకు ఒక\nకూతుర్ని ఇవ్వటానికి మాత్రమే సమ్మతిం\nచాడు. కనక నువ్వు అదే మహాప్రసాదంగా\nభావించి, తృప్తిపడు,” అని చెప్పి సావిత్రీదేవి\nఅదృశ్యమయింది.\n\nఅశ్వపతి తపస్సు చాలించి, నగరానికి\nతిరిగివచ్చి, యధాప్రకారం రాజ్యం చేస్తూ\nఉండగా, ఆయన భార్య మాళవి గర్భవతి\nఅయి, ఒక శుభముహూర్తాన చక్కని ఆడ\nపిల్లను కన్నది. అశ్వపతి జాతక కర్మలు\nజరిపించి, ఆమెకు సావిత్రి అని నామకరణం\nచేశాడు.\n\nసావిత్రి ఎంతో గారాబంగా పెరుగుతూ,\nనానాటికీ అందంలో మించిపోతూ, చూసే\nవారికి ఏ దేవతాస్త్రియో, సావిత్రీదేవే స్వయంగా"
        },
        {
            "title": "మహాభారతం-36",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "మనిషి జన్మ ఎత్తిందేమోనని భ్రమ కలిగే\nటట్టుగా తయారయింది.\n\nఒకనాడు అశ్వపతి ఆమెతో, “అమ్మా,\nనీకు పెళ్ళియీడు వచ్చింది. ఏ కారణం\nచేతనో రాజకుమారుడు ఒక్కడు కూడా\nనిన్ను పెళ్ళాడతానని రావటం లేదు. నీకు\nతగిన భర్తను నువ్వయినా వరించి నాకు\nచెప్పు. నేను నిన్ను అతనికి ఇచ్చి నాథర్మం\nనెరవేర్చుకుంటాను,” అన్నాడు.\n\nసావిత్రి తన భర్త కాదగిన వాడికోసం\nవెతుకుతూ రథమెక్కి రాజర్షులుండే ఆశ్రమాల వెంబడి బయలుదేరింది.\n\nసావిత్రి అలా తిరుగుతూ ఉండగా\nఒకనాడు అశ్వపతి వద్దకు నారద మహా\nమునివచ్చి, లోకవార్తలు చెప్పనారంభిం\nచాడు. నారదుడు ఉండగానే సావిత్రి తన\n\nపర్యటన పూర్తి చేసుకుని, ఇంటికి తిరిగి\nవచ్చింది. ఆమె తన తండ్రికీ, నారదుడికీ\nనమస్కరించి నిలబడేసరికి నారదుడు\nఅశ్వపతితో, “రాజా, నీ కూతురు ఎక్కడికి\nవెళ్ళీ వస్తున్నది? యుక్త వయస్కురాలైన ఈ\nపిల్లకు ఇంకా వివాహం చేశావుకావేం?”\nఅని అడిగాడు.\n\n“మునీంద్రా, ఈమెను భర్తను వెతుక్కు\nరమ్మని పంపాను. ఎవరిని వరించి వచ్చిందో\nఅడిగి తెలుసుకోవాలి,” అంటూ అశ్వపతి\nతన కూతురితో, “అమ్మా, నువ్వు వెళ్ళినపని\nఅయిందా?” అన్నాడు.\n\nసావిత్రి తండ్రితో ఇలా అన్నది:\n\n“చాలా కాలంగా సాళ్వదేశాన్ని ఏలిన\nద్యుమత్సేనుడనే మహారాజుకు వార్థక్యంలో\nఒక కొడుకు పుట్టాడు. ద్యుమత్సేనుడికి\nదురదృష్టవశాన గుడ్డితనం సంప్రాప్తమయింది.\nఅది ఆధారం చేసుకుని, ద్యుమత్సేనుడికి\nపూర్వం ఓడిన శత్రువులు ఆయన రాజ్యాన్ని\nకాజేశారు. ఆ ముసలిరాజు తన ముసలి\nభార్యనూ, పసికొడుకునూ వెంటబెట్టుకుని\nఅరణ్యాలలో ఉంటూ తపస్సు చేసుకుంటు\nన్నాడు. పసితనం నుంచి ఆశ్రమాలలో\nపెరిగిన ద్యుమత్సేనుడి కొడుకు మునికుమా\nరుడి లాగా పెరిగి, క్రూరబుద్ధి ఏమాత్రమూ\nలేక, ఎప్పుడూ నిజం చెబుతూ, సత్యవంతు\nడని పేరు తెచ్చుకున్నాడు. నేను ఆ\nసత్యవంతుణ్ణి నా భర్తగా వరించి తిరిగి\nవచ్చాను.”\n\nఈ మాట వినగానే నారదుడు, “అయ్యో,\nపాపం! సావిత్రి తెలియక ఆ కుర్రవాణ్ణి\nభర్తగా వరించింది,” అన్నాడు.\n\nఅప్పుడు అశ్వపతి, “మునీశ్వరా, మీకు తెలియనిదంటూ లేదు. ఈ సత్యవంతుడు ఎలాటివాడు? అతని గుణమూ, రూపమూ, శీలమూ ఎలాటివి?” అని అడిగాడు.\n\nదానికి నారదుడు, “రాజా, ద్యుమత్సేనుడి కొడుకు తన తల్లిదండ్రులలాగే సత్యప్రతుడు. అతను గుర్రాలబొమ్మలు చాలా బాగా తయారుచేస్తాడు. అందుచేత అతన్ని చిత్రా శ్వుడని కూడా పిలుస్తారు. అతని అంద చందాలు అశ్వానీదేవతలకు తీసిపోవు. సకల సద్గుణ సంపన్నుడు. కాని అతని ఆయువు ఇంకొక్క ఏడాది మాత్రమే ఉన్నది. ఇవాళ నుంచి సరిగా ఏడాది గడిచేసరికి అతని జీవితం ముగిసిపోతుంది,” అన్నాడు.\n\nఈ మాటకు అశ్వపతి కలతపడి, “అమ్మా, ఈ అల్పాయుష్కుణ్ణి విడిచి మరెవరినైనా వరించు,” అన్నాడు.\n\n“ఒకసారి త్రికరణశుద్ధిగా ఒకరిని వరించిన తరవాత, అతను అల్పాయువైనా, దీర్ఘాయువైనా, శీలవంతుడైనా, దుశ్శీలుడైనా మరొకరిని వరించటం సాధ్యం కాదు. నేను సత్యవంతుణ్ణి వదిలేసి మరొకరిని వరించను. నన్ను అతనికే ఇచ్చి పెళ్ళిచెయ్యి,” అన్నది సావిత్రి తండ్రితో.\n\nనారదుడు కూడా అశ్వపతితో, “రాజా, నీ కుమార్తె దృఢనిశ్చయం గలది. ఆమె మనసు మార్చటం నీవల్ల కాదు. నన్నడిగితే ఈనాటి రాజులలో సత్యవంతుడికి సమానమని చెప్పు గలవాడు ఎవడూలేడు. సావిత్రిని అతని కిచ్చి చెయ్యి. ఆమె సుకృతం మంచిదైతే సత్యవంతుడు దీర్ఘాయువుకావచ్చు. శుభ మస్తు!” అనిచెప్పి స్వర్గానికి వెళ్ళిపోయాడు.\n\nనారదుడు చెప్పినప్రకారం అశ్వపతి తన కుమార్తెను సత్యవంతుడికిచ్చి పెళ్ళి చేయ నిశ్చయించి, సావిత్రిని వెంటబెట్టుకుని బంధుమిత్ర పరివార సహితంగా ద్యుమత్సే నుడి ఆశ్రమానికి వెళ్ళాడు.\n\nముసలివాడూ, చూపులేనివాడూ అయిన ద్యుమత్సేనుడు ఒక మద్దిచెట్టు నీడన కూర్చుని ఉన్నాడు. అశ్వపతి ఆయనను సమీపించి, “మహారాజా, నా కుమార్తె సావిత్రిని నీ కుమారుడికిచ్చి పెళ్ళిచేయ నిశ్చయించి వచ్చాను. ఈమెను నీ కోడలుగా స్వీకరించు,” అన్నాడు.\n\n“రాజా, మేము రాజ్యం పోగొట్టుకుని, ఈ అరణ్యంలో జీవిస్తున్నాము. నీ కుమార్తె సుకుమారి, మాతో కష్టాలు పడగలదా?” అన్నాడు ద్యుమత్సేనుడు.\n\n“సుఖ దుఃఖాలు మనిషి అధినంలో ఉండేవి కావు. ఆ మాట నా కుమార్తెకు తెలుసు. కష్ట సుఖాలను గురించి బాగా ఆలోచించే ఇక్కడికి వచ్చాము. నా కూతురూ, నీ కొడుకూ ఒకరికొకరు అన్నివిధాలా తగిన వారు. మనం వియ్యమందుదాం,” అని అశ్వపతి అన్నాడు.\n\nద్యుమతేనుడు సంతోషించి, తన ఆశ్రమంలో ఉన్న మునులందరినీ చేర బిలిచి, మంచి ముహూర్తంలో సావిత్రీ సత్యవంతుల వివాహం జరిపించాడు. అశ్వపతి తన నగ రానికి తిరిగి వెళ్ళాడు.\n\nతన తండ్రి వెళ్ళగానే సావిత్రి తన మేలి వస్తాలూ, అభరణాలూ తీసేసి, భర్తతో బాటు తాను కూడా నారచీరలు కట్టి, శరీర శ్రమ లక్ష్యపెట్టకుండా అత్తమామలకూ, భర్తకూ\n\nఅన్నివిధాలా సేవలు చేస్తూ, మితభాషిణి అయి కాలంగడపసాగింది.\n\nకాని ఆమె తన భర్త ఆయువు ఒక్కొక్క రోజే తరిగిపోవటం లెక్క పెడుతూనే ఉన్నది. నారదుడు చెప్పిన ప్రకారం సత్యవంతుడి ఆయుర్దాయం ఇంకా నాలుగు రోజులు ఉన్నదనగా ఆమె త్రిరాత్రోపవాసం ప్రారంభించింది.\n\n“అమ్మా, అసలే సుకుమార్తి. ఇలాటి ప్రతం ఎందుకు ప్రారంభించావు? నిన్నీ కఠోరప్రతం మానమనటానికి నాకు నోరు రాకుండా ఉన్నది,” అని ద్యుమతేనుడు సావిత్రితో అన్నాడు.\n\n“దృఢనిశ్చయం ఉండాలే గాని, ఎంత కఠినమైన పనులైనా నిర్విఘ్నంగా సాధించ వచ్చు. నేను దృఢనిశ్చయంతోనే ఈ ప్రతం ప్రారంభించాను,” అన్నది సావిత్రి.\n\nసావిత్రికి ఉపవాసశ్రమ కన్న తన భర్తకు చావు రానున్నదన్న దిగులు జాస్తి అయింది. మూడు రాత్రులూ గడిచాయి. నారదుడు చెప్పిన ప్రకారం సత్యవంతుడి జీవితంలో ఆఖారు రోజు తెల్లవారింది.\n\nఆ రోజు సావిత్రి తెల్లవారుతూనే లేచి, సూర్యోదయంకాగానే అగ్ని ప్రజ్వలింపజేసి, హోమంచేసి, ఆశ్రమంలో ఉన్న అత్తమామ లకూ, మిగిలిన పెద్దలకూ నమస్కారాలు చేసి, “దీర్ఘసుమంగలీ భవ!” అని ఆశీస్సులు పొంది, భర్తకు రాబోయే మరణం గురిరచి ఆలోచిస్తూ దిగులుగా కూర్చున్నది.\n\n“అమ్మా, నీ ప్రతం పూర్తి అయింది గదా, పారణచెయ్యవేం?” అని అత్తమామలు సావిత్రిని అడిగారు.\n\n“ఈ ప్రతానికి సూర్యాస్తమయం అయిన తరవాతనే పారణ చెయ్యాలి,” అని సావిత్రి బదులు చెప్పింది.\n\nసత్యవంతుడు సమిథలనూ, పూలనూ, పళ్ళనూ తీసుకురావటానికి గొడ్డలి భుజాన పెట్టుకుని, అరణ్యంలోకి బయలుదేరుతు న్నాడు. అప్పుడు సావిత్రి అతన్ని సమీపించి, “నేనూ వస్తాను. ఇవాళ నిన్ను విడిచి ఉండ బుద్ధికావటం లేదు,” అన్నది.\n\n“పిచ్చిదానా, అడవి ఎలా ఉంటుందో నీకు తెలీదు. అక్కడి బాటలనిండా రాళ్ళూ, ముళ్ళూఉంటాయి. అదీగాక మూడు రోజు లుగా ఉపవాసం ఉండి బడలి ఉన్నావు,” అన్నాడు సత్యవంతుడు.\n\n“ఉపవాసంచేత నా కేమీ బడలిక లేదు. ఎందుకో నా కివాళ అరణ్యంలో తిరగాలని పించింది. అభ్యంతరం చెప్పవద్దు,” అన్నది సావిత్రి.\n\n“నీఇష్టం.కాని మా అమ్మా, నాన్నా ఒప్పు కుంటే అలాగే నా వెంట రా. తప్పు నా మీద ఉండదు,” అన్నాడు, సత్యవంతుడు.\n\nసావిత్రి మామగారికి తన కోరిక తెలిపింది. “నేను వచ్చి దాదాపు సంవత్సరం కావస్తున్నది. అరణ్యం చూడాలన్న నా కోరిక తీరలేదు. ఇవాళ నన్ను నా భర్త వెంట వెళ్ళనివ్వండి.,” అని ఆమెఅడిగింది. ఎన్నడూ ఏ కోరికా కోరి నది కాదు గదా అని, ద్యుమత్సేనుడు సావి త్రిని సత్యవంతుడి వెంట వెళ్ళమన్నాడు.\n\nఅత్తమామల అనుమతితో సావిత్రి, కడు పులో పుట్టెడు దిగులుఉన్నా, పైకి ఎంతో ఉల్లాసంగాకనబడుతూ, సత్యవంతుడి వెంట అరణ్యంలోకి బయలుదేరింది. సత్యవంతుడు\n\nఅరణ్యంలోని అందాలను చూపుతూ నడుస్తూ ఉంటే సావిత్రికి అతను అప్పుడే చచ్చిపోయి నట్టే అనిపించ సాగింది.\n\nసత్యవంతుడు బుట్టనిండా పూలూ, పళ్ళూ కోసి, కట్టెలు కొట్టటం ప్రారంభించాడు. అతనికి కొద్దిసేపట్లో ఆయాసం వచ్చింది. ఒళ్ళంతా చెమటలు పట్టాయి. అతను గొడ్డలి అవతలపడేసి, సావిత్రి దగ్గరికివచ్చి, “తల పగిలిపోతున్నది. శరీరం తూలుతున్నది. నిలబడలేకుండా ఉన్నాను. కాస్సేపు పడు కుంటాను,” అన్నాడు.\n\nసావిత్రి అతని తల పెట్టుకోవటానికితన తొడ ఇచ్చి, పడుకోనిచ్చింది. కొంత సేపటికి సత్యవంతుడి సమీపంలో సావిత్రికి ఒక ఆకారం కనబడింది. ఆ వ్యక్తి నల్లగా, ఎర్రని కళ్ళు కలిగి, నీలవస్తాలు ధరించి, చేతిలో\n\nపాశం పట్టుకుని, చూడటానికి భయంక రుడుగా ఉన్నాడు.\n\nఅతన్ని చూస్తూనే సత్యవంతుడి తలను తన తొడమీది నుంచి తీసి కిందపెట్టి, లేచి నిలబడి, నమస్కారంచేసి, “అయ్యా, నువ్వు ఎవరు? ఎందుకు వచ్చావు?” అని అడిగింది సావిత్రి.\n\n“అమ్మా, నేను యముణ్ణి, నువ్వు పతి ప్రతవుగనక నన్ను చూడ గలిగావు. సత్యవంతుడికి ఆయువు ముగిసింది. అతను గొప్ప ధార్మికుడు గనక అతని కోసం దూతలను పంపక, నేనే స్వయంగా వచ్చాను,” అంటూ యముడు తన పాశంతో సత్యవంతుడి శరీరంనుంచి బొటనవేలి ప్రమాణంలో ఉన్న జీవుణ్ణిలాగి, దక్షిణంగా బయలుదేరాడు.\n\nసావిత్రి తన భర్త శరీరాన్ని భద్రపరచి, యముడి వెంట బయలుదేరింది. యము డామెను తిరిగిపామ్మన్నాడు. కాని సావిత్రి\n\nతనభర్త ఎక్కడికి పోతే తానుకూడా అక్కడికి పోతానన్నది, అది తన ధర్మమన్నదీ.\n\nయముడు సంతోషించి సావిత్రితో, “నీ భర్త ప్రాణాలు తప్ప మరేదన్నా వరంకోరుకో,” అన్నాడు.\n\n“మామగారు ముసలివాడూ, గుడ్డివాడూ అయ్యాడు. ఆయనకు చూపూ, శరీరబలమూ ప్రసాదించు,” అన్నది సావిత్రి. యముడు సరేనన్నాడు.\n\nకాని సావిత్రి యముణ్ణి అనుసరించటం మానలేదు. ఆమెను వదిలించుకోవటానికి యముడు ఆమెను మరొక వరం కోరుకో మన్నాడు.\n\nసావిత్రి రాజ్యం కోల్పోయిన తన మామ గారికి తిరిగి రాజ్యప్రాప్తి కలగాలని వరం కోరింది. యముడు సరేనన్నాడు.\n\nఅప్పటికీ ఆమె యముడి వెంట పోవటం మానలేదు. యముడు ఆమెను మరొకవరం\n\nకోరమన్నాడు. సావిత్రి తన తండ్రికి పుత్ర సంతానం కోరింది. యముడు అశ్వపతికి నూరుగురు కొడుకులు కలిగేలాగు వరం ఇచ్చాడు. అయినా సావిత్రి తిరిగి పోవటం లేదని గమనించి యముడు ఆమెకు నాలుగో వరం ఇస్తానన్నాడు. సావిత్రి తనకూ, సత్య వంతుడికీ వంశవృద్ధి అయ్యేటట్టు నూరుగురు కొడుకులను ప్రసాదించమన్నది.\n\n“నీకు నూరుగురు కొడుకులు పుడతారు. ఇక తిరిగి వెళ్ళు,” అన్నాడు యముడు.\n\n“అలా అయితే నా భర్త ప్రాణాలు తిరిగి ఇచ్చెయ్యి,” అన్నది సావిత్రి.\n\nయముడు సత్యవంతుడి ప్రాణాలు వది లేసివెళ్ళిపోయాడు. సావిత్రి తన భర్త శరీరం ఉన్నచోటుకు తిరిగి వచ్చి, అతని తలను తన తొడల మీద పెట్టుకుని కూర్చున్నది. కొంతసేపటికి సత్యవంతుడు కళ్ళు తెరిచి సావిత్రి ముఖంలోకి చూసి, “నేను చాలాసేపు నిద్రపోయానా? నన్నెవరో నల్లనివాడు చాలా దూరం తీసుకుపోయినట్టు కల వచ్చింది,” అన్నాడు.\n\n“అదంతా తరవాత చెబుతాను. పాద్దు గ్రూకి చీకటిపడుతున్నది. నువ్వులేచి నడవ\n\nగలిగితే మనం ఆశ్రమానికి పోదాం,” అని సావిత్రి అన్నది.\n\nఅతన్ని సావిత్రి లేపి నిలబెట్టవలిసి వచ్చింది. బుట్టనుమోసే శక్తి అతనికి లేదు. దాన్ని ఒక చెట్టుకొమ్మకు తగిలించి, సావిత్రి మెల్లగా అతన్ని నడిపించుకుంటూ, వెన్నెలలో దారి చూసుకుంటూ ఆశ్రమానికి చేర్చింది.\n\nఆశ్రమంలో ఆకస్మికంగా చూపు వచ్చిన ద్యుమత్సేనుడు, చీకటిపడినా కొడుకూ కోడలూ తిరిగిరానందున ఆందోళనపడి తనభార్యతోసహా, కొడుకు కోడళ్ళను పేరెత్తి పిలుస్తూ, అరణ్యం కేసి బయలుదేరాడు. ఇంతలో సావిత్రీసత్యవంతులు రానే వచ్చారు. ఈసరికే ఆశ్రమంలో అనేక మంది చేరారు. సావిత్రి వారందరికీ జరిగినదంతా చెప్పింది.\n\nయముడి వరాలు వృథా కాలేదు. ద్యుమ త్సేనుడికి రాజ్యం తిరిగి వచ్చింది. అశ్వపతికి కొడుకులుకలిగారు. సావిత్రీ సత్యవంతులకు కూడా కొడుకులు పుట్టారు.\n\nమార్కండేయుడు పాండవులకు ఈకథ చెప్పి, “ద్రౌపది పాతిప్రత్యంవల్ల మీ కష్టాలు తొలగిపోతాయి,” అని చెప్పి, తన దారిన తాను వెళ్ళాడు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "చందమామ కబుర్లు\n\nభిన్నమైన నూతన సంవత్సరం!\n\nప్రపంచం బ్రహ్మసృష్టి అని హిందువుల విశ్వాసం. మన పూర్వులు కాలగమనాన్ని కృతయుగం, త్రేతాయుగం, ద్వాపరయుగం, కలియుగం అని నాలుగు యుగాలుగా విభజించారు. ప్రస్తుతం కలియుగం నాలుగవ పాదంలో 5,097 సం॥లు గడిచాయనీ, ఇంకా 4,32,000 సంవత్సరాలకు యుగాంతమవుతుందనీ ఒక విశ్వాసం. ఈ విశ్వం సృష్టి జరిగి 1,955, 885, 097 సంవత్సరాలయ్యాయని ఒక అంచనా! మనదేశంలో చాలా ప్రాంతాలలో ఏప్రిల్ 8వ తేదీ నూతన సంత్సరం (ఉగాది) ఆరంభమయింది. ఆరు రోజుల తరవాత ఏప్రిల్ 14వ తేదీ-బెంగాల్, అస్సాం, తమిళనాడు, కేరళ ప్రాంతాల ప్రజలకు కొత్త సంవత్సరం ఆరంభమయింది!\n\nఏకాంత దినం!\n\nఇండోనేసియా బాలీదీవిలో హిందువులే అధిక సంఖ్యాకులు. అక్కడ యేటా ఏప్రిల్ 9వ తేదీ ఏకాంత దినం జరుపుకుంటారు. ఆ రోజు ఎవరూ ఇళ్ళ నుంచి వెలుపలికి రారు. లైట్లు తీసే స్తారు. ప్రయాణాలు పెట్టుకోరు. ఎటువంటి వినోద కార్యక్రమాలూ ఉండవు. ప్రత్యేక అనుమతి పొందిన వాహనాలు తప్ప రోడ్ల మీద ఎలాంటి రాకపోకలూ ఉండవు. సాధారణంగా పర్యాటకుల రాకపోకలతో ఎప్పుడూ హడావుడిగా ఉండే ఆ దీవిని దాదాపు 20 గంటల సేపు నిళ్ళబ్దం అవరిస్తుంది!\n\nబంగారంతో స్టాంపు\n\nఇండోనేసియా ప్రెసిడెంట్ సుహార్తో సతీమణి సితీ హర్తీనా యేడాది క్రితం మరణించింది. ఏప్రిల్ 28వ తేదీ జరిగిన ఆమె వర్ధంతి సందర్భంగా, ఆమె గౌరవార్థం ఇండోనేసియా తపాలాశాఖ ప్రత్యేకమైన స్టాంపును విడుదల చేసింది. 30,000 స్టాంపులు మాత్రమే తయారుచేశారు. ఈ స్టాంపును బంగారంతో తయారుచేశారు. ధర 112 డాలర్లు (దాదాపు 4,000 రూపాయలు). మొదటిరోజు కవరుమీద ఆమె భర్త ప్రెసిడెంట్ సుహార్తో సంతకం చోటుచేసుకుంది.\n\nప్రాణమిత్రులు!\n\nఅయోధ్యకు చెందిన చెడ్డీలాల్, పక్కనున్న ఫైజాబాదుకు చెందిన మహమ్మద్ మాటిన్ - యాబై సంవత్సరాలుగా కలిసి మెలిసి తిరిగారు. మహమ్మద్ మాటిన్ అస్వస్థతకు లోనయ్యాడు. ఆ సంగతి అయోధ్యలో ఉన్న అతని మిత్రుడు చెడ్డీలాల్కు తెలిసింది. హుటాహుటిగా ఫైజాబాదు బయలు దేరాడు. అయితే ఆయన ఇల్లు చేరేసరికే మాటిన్ మరణించాడు. మిత్రుడి మృతదేహాన్ని చూసి దుఃఖం తట్టుకోలేక చెడ్డీలాల్ స్పృహతప్పి పడిపోయాడు. కొంతసేపటికి ప్రాణం పోయింది. ఏప్రిల్ 12వ తేదీ ఇద్దరు మిత్రులకూ ఒకేసారి విడివిడిగా అంత్యక్రియలు జరిగాయి. జంట నగరాల ప్రజలు ఈ ప్రాణమిత్రుల ఉదంతాన్ని హిందూ-ముస్లిం మైత్రికి ఉదాహరణగా చెప్పుకుంటున్నారు!"
        },
        {
            "title": "చందమామ అనుబంధం-103",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "పురాణకాలంనాటి రాజులు:\n\nసూర్యవంశ మూలపురుషుడు: ఇక్వైకు\n\nభారతీయ నాగరికత అభివృద్ధికీ, సంస్కృతీ వికాసానికీ కృషిచేసిన వారిలో ఋషులూ, రాజులూ, ముఖ్యులని చెప్పవచ్చు. వసిష్ఠుడు, విశ్వామిత్రుడు మొదలుగా గల ఋషులను గురించీ; శ్రీరాముడు, జనకుడు మొదలైన రాజులను గురించీ ప్రతి భారతీయుడికీ ఎంతో కొంత తెలిసి ఉంటుంది.\n\nవిశ్వామిత్రుడు రాజ్యసింహాసనాన్ని పరిత్యజించి ఋషి అయినవాడు. జనకుడు రాజుగా ఉంటూనే, మానసికంగా ఋషిలాగా జీవితం సాగించినవాడు. మన రాజులు పలువురు సాహసవీరులుగా, పరిపాలనాదక్షులుగా, త్యాగమూర్తులుగా, జాతి నిర్మాతలుగా పేరుగాంచారు. ఆదర్శ మూర్తులయిన రాజులలో అగ్రగణ్యుడు శ్రీరామచంద్రుడు. ఆదర్శవంతమైన ఆయన పరిపాలన రామరాజ్యంగా తరతరాల ప్రజల మన్ననలనందుకున్నది.\n\nశ్రీరాముడు ఇక్వైకుకుల తిలకుడుగా పేరుగాంచాడు. ఆయన సూర్యవంశానికి చెందిన వాడు. సూర్యవంశానికి మూలపురుషుడు ఇక్వైకు. ఇక్వైకు తండ్రి వైవస్వతమనువు. తల్లి శ్రద్ధాదేవి. వైవస్వతుడు అంటే సూర్యభగవానుడి కుమారుడు అని అర్థం.\n\nఇక్వైకును గురించి అంతగా తెలియదు. అయినా - హరిశ్చంద్రుడు, సగరుడు, భగీరథుడు మొదలుగా గల ప్రసిద్ధులైన రాజులు జన్మించిన సూర్యవంశానికి మూలపురుషుడు కావడం వల్ల ఆయన పేరు చిరస్థాయిగా నిలిచి ఉన్నది!"
        },
        {
            "title": "అదృష్టదురదృష్టాలు",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "అదృష్టదురదృష్టాలు\n\nపూర్వకాలంలో, నాస్తికుడైన ఒక రాజుండే\nవాడు. అతడు స్వశక్తినే తప్ప ఇంకే శక్తినీ\nనమ్మేవాడుకాడు. అతడి నమ్మకాలు ఎలా\nవున్నప్పటికీ, పరిపాలన చక్కగా వుండడం\nచేత, ప్రజలు సుఖంగా జీవిస్తూండేవారు.\nరాజు ఏడాదిలో ఒక నెలపాటు, మారు\nవేషంలో ఒంటరిగా రాజ్యమంతా తిరుగుతూ,\nప్రజలకు తన పట్ల ఎటువంటి అభిప్రాయం\nవున్నదీ, వారి కష్టసుఖాలు ఏమిటన్నదీ గమ\nనిస్తూండేవాడు.\n\nఒకసారి రాజు తన అలవాటు ప్రకారం,\nమారువేషంలో ఒక పాలం పక్కగా పోతూ,\nదాహంవేసి గుర్రం దిగి సమీపానవున్న ఒక\nబావిదగ్గర దాహం తీర్చుకుని, తీరుబాటుగా\nచుట్టూరా కలయజూశాడు. అలాచూడటంతో\nబావికి కాస్త ఎగువున వున్న పెద్ద మర్రి\nచెట్టుకింద విచారంగా కూచుని వున్న ఒక\nపేదవాడు అతడి కంటబడ్డాడు.\n\nరాజు వెంటనే పేదవాడిదగ్గరకు పోయి,\n“ఏం, పెద్దయ్యా! అలా కూచున్నావేం? ఏమిటి\nబాధ?” అంటూ పలకరించి తనూ పక్కనే\nచతికిలబడ్డాడు.\n\nపేదవాడు విచారంగా, “ఏమని చెప్పేది\nబాబూ, ఊహవచ్చిన దగ్గర్నించీ కష్టాలే గాని\nసుఖం అన్నది ఎరగను గదా!” అన్నాడు.\n\n“ఏం, బతుకుతెరువుకు ఎక్కడా పనిదార\nకటం లేదా ఏం?” అంటూ రాజు ఆరాతీశాడు.\n\n“వేరెక్కడో, పనెందుకు బాబూ, అదిగో\nఆ కనబడే మూడు తాటిచెట్లదాకా వున్న\nపాలమంతా: నాదే! ఆ దయామయుడి కటా\nక్షమే లేకుండా పోయింది, అంతే!” అంటూ\nభగవంతుణ్ణి తలుచుకుని చేతులెత్తి దణ్ణం\nపెట్టాడు పేదవాడు.\n\nరాజుకు వెంటనే పేదవాడి మీద సర్రున\nకోపం వచ్చింది. అయినా, మూర్థుడు అను\nకుని, తన కోపాన్ని అదుపుచేసుకుంటూ,\n\n“ఒళ్ళాంచి పనిచేస్తే సుఖపడటానికి జానెడు పాలంచెక్క చాలునే!” అన్నాడు.\n\nపేదవాడు ఆమాటకు నొచ్చుకుని, “బద్ధ కమన్నది ఏ కోశానా ఎరగను, బాబూ! గత మూడేళ్ళబట్టీ ఏం జరుగుతున్నదో వింటే మీకే తెలుస్తుంది, వినండి!” అని, “మొదటేడు వరి వేశాను, విరగపండింది. ఈ ఏడు నా అదృష్టం బావుందిలే అనుకుని పంటంతా బస్తాలకెత్తి ఇల్లు చేర్చాను. ఇల్లంటే లంకంత కొంపనుకునేరు, రెల్లుగడ్డి కప్పిన మట్టిగోడల ఇల్లుమాది! సరే, పంట బాగా పండిందికదా అన్న ఆనందంలో, గారెలు చెయ్యమని నా పెళ్ళానికి చెప్పి, నేను శెట్టి దగ్గరకు బయల్దే రాను. తర్వాత తిరిగొచ్చిచూస్తే, మా ఇల్లంతా అంతెత్తున వున్న మంటల మధ్య తగల బడిపోతున్నది. జరిగినదేమంటే పాయ్యిమీద నూనె మూకుడు పెట్టి, నా పెళ్ళాం ఎందుకో ఇవతలకు వచ్చిందట. ఈ లోగా, అప్పటికే కాట్లాడుకుంటున్న నా కొడుకుల్లో ఒకడు, పాయ్యిలోంచి మండుతున్న కట్టెతీసి, ‘వాత పెడతా జాగ్రత్త!’ అంటూ రెండోవాణ్ణి బెదిరించాడు. ఆసరికి గుమ్మంలోకి వచ్చిన నా పెళ్ళాం అదిచూసి, ‘బుద్ధి లేనివాడా, నిప్పుతో ఆటలేమిట్రా, అంటూ కేకలేస్తూ వాడిమీదికి పోబోయింది. దాంతో బెదిరి వాడు ఆకట్టెను కాస్తా చూరు మీదికి విసిరేశాడు. జరిగిందే మిటో నా పెళ్ళాం గ్రహించేసరికే రెల్లుగడ్డి భగ్గున అంటుకున్నది. నా పెళ్ళాం, పిల్లలూ కేకలు పెడుతూ బయటికి పరుగెత్తుకు పోయి, నలుగుర్నీ చేర్చే వేళకే మంటలు అంతెత్తున లేచాయి. ఆ సరికే నేనూ అక్కడికి చేరుకున్నాను. నలుగురం కలిసి ప్రాణా\n\nలకు తెగిస్తే, ఐదుబస్తాల ధాన్యం మటుకు దక్కింది. దురదృష్టం కొద్దీ ఏర్పడిన ఆ మంట లలో మిగతా తిండి గింజలతో పాటు, మాకున్న కొద్దో గొప్పో కూడా నాశనమై పోయింది,” అంటూ క్షణం ఆగాడు.\n\nఆసక్తిగా వింటున్న రాజు, “దీనికంతకూ కారణం నీ పెళ్లాం అజాగ్రత్తే! ఆకతాయి పిల్లల్ని ఒంటరిగా ఇంట్లో వదిలి క్షణమైనా బయటకు వెళ్ళటం ఎంతైనా ప్రమాదం. పిల్లలకు ఒద్దిక మప్పకపోవటం కూడా ఒక తప్పే! ఈ, సరే, తర్వాత?” అంటూ ప్రశ్నించాడు.\n\nపేదవాడు, రాజు మాటలకు అనుమా నంగా చూసి, తిరిగి ప్రారంభించాడు: “మరుస టేడు మళ్ళీ వరివేసి, గట్లమ్మట పిల్లి పెసర కూడా వేసి ఇంటిల్లిపాదిమీ ఒళ్ళెరక్కుండా\n\nకష్టపడ్డాం. ఆ ఏడుకూడా పంట విరగపం\nడింది. క్రిందటేడులాజరక్కుండా వుండాలని,\nనాపెళ్ళాం పోలేరమ్మకు మొక్కులు మొక్కింది.\nఎందుకైసా మంచిదని వడ్ల బస్తాలను కొన్నా\nళ్ళపాటు దాచుకుంటానని శెట్టిగారి నడిగి,\nవాళ్ళ గాదెనొకదాన్ని సిద్ధం చేసుకున్నాను.\nఅందరం కోతలు కోశాం. పంట నూర్పిళ్ళు\nప్రారంభమయ్యాయి. చిన్నా చితకా పంటగల\nవాళ్ళు తొందరగా నూర్పిడి చేసి బస్తాలకెత్తారు.\nమాది కాస్త ఎక్కువ వుండటంతో ఒకరోజు\nఆలశ్యమైంది. తొలి విడతగా ఐదు బస్తాల\nధాన్యం నూర్పిడిచేసి, శెట్టిగారి గాదెలో భద్ర\nపరిచాను. తెల్లవారి మిగతా ధాన్యం పని\nచూద్దామనుకుంటూండగా, రాత్రికి రాత్రి\nకుండపోతగా వాన ప్రారంభమైంది. ఆ వాన\nవానల్లా ఏకధాటిగా మూడు రాత్రులూ,\n\nమూడు పగళ్ళూ పడింది. నాతో బాటుయింకా\nచాలామంది నష్టపోయారు!” అంటూ మళ్ళీ\nఆగాడు.\n\n“బావుంది! మొదట అగ్నిదేవుడు స్వాహా చేస్తే, తర్వాత వరుణదేవుడు భోంచేశాడన్న మాట. ఇదీ నీ తప్పేనంటాను! సాధారణంగా పంట నూర్పిళ్ళ సమయంలో చెదురుమదు రుగా వర్షం పడుతూనే వుంటుంది. తొలి ఏడు దెబ్బతిన్నవాడివి కూడా గదా, కాస్త తొందరగా పని ముగించొద్దూ? నలుగురు కూలివాళ్ళనైనా పెట్టి త్వరపడి వుండాల్సింది,” అన్నాడు. రాజు.\n\nఆ మాటలు వింటూనే పేదవాడు చప్పన\nచేతులు జోడించి రాజుకు నమస్కరిస్తూ,\n“మహాప్రభో, తమరు మారువేషంలో వున్న\nమహారాజులు కారుగదా?” అంటూ ప్రశ్నిం\nచాడు.\n\nరాజు ఆశ్చర్యంగా, “నీకా అనుమానం\nఎందుకొచ్చింది?” అన్నాడు.\n\n“నా కథ విన్నవాడెవడైనా సరే, ‘అయ్యో\nనీది ఎంత దురదృష్టమయ్యా’ అనో, ‘ఏం\nచేస్తాం, నీ మొహాన అలా రాసిపెట్టి వున్నది,\nఅంతే!’ అనో అంటాడు. కాని, రెండుసార్లూ\nతమరు మా దురదృష్టాన్ని గాక, మాతప్పల్నే\nఎత్తి చూపించారు! తమరు మా ఏలినవారేమో\nఅని అనుమానించటానికి ఇంతకంటే ఋజు\nవేంకావాలి?” అన్నాడు పేదవాడు.\n\nరాజు, వాడివైపు కాస్తమెచ్చుకోలుగాచూసి,\n“ఫరవాలేదు,నీ బుర్రకు కాస్తంత తార్కిక\nజ్ఞానం కూడా వున్నది. నేనెవరైతేనేంగాని,\nమూడోసారి కూడా ఏమైందో ముందుచెప్పు!”\nఅన్నాడు.\n\nపేదవాడు కాస్త నిర్లిప్తంగా రాజు వైపు చూసి, “మూడోసారి నా దురదృష్టమే నన్ను భోంచేసింది, స్వామీ! మొదటి సంవత్సరం ఇల్లు తిరిగికట్టుకోవటానికి, రెండో సంవత్సరం ఇల్లు గడవటానికి శెట్టిగారి దగ్గర అప్పులు చేశాను. మూడో సంవత్సరం – అంటే నిరుడు, పంటకూడా ఒక మాదిరిగానే దిగు బడి వచ్చింది. కోతల సమయానికి నాకు అప్పిచ్చిన ధర్మాత్ముణ్ణి కాస్తా, ఆ యమధర్మ రాజు పిలుచుకుపోయాడు. ఇక ఆయన కొడుకు సాక్షాత్తూ యమధర్మరాజే! నూర్పిళ్ళు జరుగుతుండగా వచ్చి, మొత్తం బాకీకిగానూ వడ్లు కొలుస్తావా లేదా అని కూచున్నాడు. కాస్త కాస్తగా తీరుస్తాను మహాప్రభో, అని నేనెంత మొత్తుకుంటున్నా వినక, మాకు బొటాబొటిగా తిండిగింజలు వదిలి, మిగతాదంతా కొలుచు కుపోయాడు. అయినా నా బాకీ మొత్తం చెల్లుబాటు కాలేదట. అంచేత నా పాలాన్ని కూడా ఆమహానుభావుడే స్వాధీనం చేసుకుని, నన్నే కమతం చేసి తిండిగింజలు మాత్రం కొలుచుకోమని దయతలిచాడు! ఈ ఏడంతా రెక్కలు ముక్కలయ్యేలా కష్టపడ్డాను. అదుగో, ఆ పైరు చూడండి, ఎంతపచ్చగా కళకళ్ళాడు తున్నదో. కోతల సమయానికి శెట్టికొడుకు గద్దల్లే వచ్చి వాలి, నా కష్టఫలాన్నంతటినీ ముక్కున కరుచుకుని, నా నోట ఇంత దుమ్ము గొట్టి పోతాడు. పోనీ, గ్రామాధికారికి ఫిర్యాదు చేతామా అంటే, ఆయన ఈ శెట్టి కొడుక్కి సాక్షాత్తూ పిల్లనిచ్చిన మామ! ఇక నా గోడు చెప్పుకోటానికి, ఆ సర్వేశ్వరుడు తప్ప ఇంకెవరున్నారో మీరేచెప్పండి?” అంటూ పెద్దగా నిట్టూర్చాడు.\n\nపేదవాడి మాటలకు రాజు కోపం తెచ్చు కుని, “మూర్థుడా, అన్యాయం జరిగినప్పుడు చెయ్యవలసిందేదో చెయ్యకుండా సర్వేశ్వరుడా, దయామయుడా అంటూ పిచ్చికేకలు పెడుతూ కూచోబట్టే, నీ బతుకిలా అధ్యాన్న మైంది. గ్రామాధికారికాకుంటే, మండలాధికారి లేడా? మండలాధికారికూడా చేతగానివాజమ్మే అయినపక్షంలో, సాక్షాత్తూ ఈ దేశాన్నేలేరాజు లేడా? ఎవరో ఒకరికి ఫిర్యాదు చేసి న్యాయం జరిపించుకోవాలిగాని, ఇలా అరువు కేకలు పెట్టి ఏంలాభం?” అన్నాడు.\n\nఆ మాటలు వినీ వినగానే పేదవాడు మళ్ళీ చేతులెత్తి, రాజుకు నమస్కరిస్తూ, “మహాప్రభో, తమరు సాక్షాత్తూ మా రాజుగారే, సందేహం లేదు! ఇక నా సంగతంటారా? నన్ను ఆ దురదృష్ట దేవత పట్టిపీడుస్తున్నది.\n\nఅదృష్టవంతుణ్ణి చెడిపేవాడూ లేడు, దుర దృష్టవంతుణ్ణి బాగుచెయ్యగలిగే వాడూలేడ న్నది, నా గట్టినమ్మకం. అందుకే నేను ఎక్కడికీ పోకుండా, ఆ దేవాధిదేవుణ్ణే నమ్ముకు న్నాను,” అన్నాడు.\n\nతను రాజని గ్రహించి కూడా పేదవాడు తన ధోరణిని విడిచిపెట్టకపోవటం చూసి, రాజుకు మరింతకోపం వచ్చింది. అతడు వ్యంగ్యంగా, “అయితే మరింకేం, పాలంలో ఈ పాటి కష్టం కూడా చెయ్యటం దేనికి? ఇంట్లోమునగ తీసుకుని పడుకుంటే మాత్రం, నీ దేవుడు నీకు అన్ని ఏర్పాట్లూ చెయ్యక పోతాడా? నీ అదృష్టంనిన్ను అందలం ఎక్కించక పోతుందా?” అన్నాడు.\n\nరాజుకు బాగా కోపం వచ్చిందని గ్రహించి కూడా పేదవాడు ఏమాత్రం జంకక, “గాలిలో\n\nదీపం పెట్టి, దేవుడా నీదే భారం అనే మెట్టవేదాంతాన్ని నేను చెప్పటం లేదు, ప్రభో! మన ధర్మంగా మనం దీపం చుట్టూ రక్షణగా చేతులు పెట్టాలి. ఆ పైన భగవంతుడిదయ. అదృష్టం బావుందా, దీపం నిలుస్తుంది, లేదా లేదు. కూటికి గతి లేని నాకైనా అదేసూత్రం. మహారాజులైన మీకైనా అదే సూత్రం!” అన్నాడు.\n\nఇక కోపం అణుచుకోవటం అసలు ఏమాత్రం సాధ్యం కాలేదు రాజుకు. అతడు మండిపడుతూ, “దౌర్భాగ్యుడా, ఇప్పుడు నేను మీ శెట్టి కొడుకును మందలించి, నీ పాలం నీకు తిరిగి ఇప్పిస్తే కూడా, నువ్వాలేవుణ్ణే కీర్తిస్తావు కాబోలు!” అన్నాడు.\n\nపేదవాడు వినయంగా, “పారబాటు, మహాప్రభో! మిమ్మల్నీ, ఆ సర్వేశ్వరుణ్ణీ కూడా కీర్తిస్తాను. మంచి వాళ్ళు ఈ లోకంలో, ఆ భగవంతుడి దూతలు! నా బోటి దురదృష్టవంతుల్ని ఆదుకొమ్మని, ఆ దేవుడు మీలాంటి మంచి మనసున్న వాళ్ళను పంపిస్తాడు. అంచేత ఇద్దరికీ నేను సర్వదా కృతజ్ఞుణ్ణే,” అన్నాడు.\n\nరాజుకు అక్కడికక్కడే ఆ పేదవాణ్ణి నిలువునా కొరతవేయించాలనిపించింది. అతికష్టం మీద అతడు తన ఆవేశాన్ని అణ చుకుంటూ, “సరే, ఇంతకూ నువ్వనేదేమిటి? అదృష్టవంతుణ్ణి చెడిపేవాడూ, దురదృష్టవంతుణ్ణి బాగుచేసే వాడూ లేడని! ఉంటే గింటే ఆదేవుడొక్కడేనని. అంతేకదా?” అని ప్రశ్నించాడు.\n\nపేదవాడు నమ్మతగా, “నానమ్మకం అదే, ప్రభో! రాకాసిదీవిలో నన్ను తీసికెళ్ళి పారేసినా\n\nసరే, నాకు అదృష్టంపట్టవచ్చు. నన్ను మీసర\nసనకూచోబెట్టుకుని రాజధానికి తీసుకువెళ్ళి\nనా, నా దురదృష్టం నన్ను వదలకపోవచ్చు,”\nఅన్నాడు.\n\nమూర్ఖుడైన ఆ పేదవాడికి ఎలాబుద్ధి\nచెప్పాలా అని ఆలోచిస్తున్న రాజుకు, పేదవాడి\nమాటలు వినగానే ఒక ఆలోచన వచ్చింది.\n\nఅతడు ఆనందంతో చిన్నగా చప్పట్లు\nచరిచి, “బైరే, మూర్ఖుడా! నువ్వు చెప్పినట్టే\nనేను, నిన్ను రాకాసిదీవికి పంపబోతున్నాను.\nఆరునెలలకు సరిపడే ఆహారపదార్థాలు\nకూడా ఇస్తాను. ఆరు నెలలపాటు ఒంటరిగా\nరాకాసి దీవిలో బతుకుతూ, అదృష్టంకోసం\nనీ దయామయుణ్ణి ప్రార్థించు! లే, తక్షణం\nబైలుదేరు నాతో,” అంటూ లేచాడు.\n\nరాజు మాటలకు పేదవాడు క్షణకాలం\nనిర్ఘాంతపోయాడు.\n\nఆ దేశానికి ఉత్తరపు ఎల్లగా, ఉత్తుంగ\nతరంగాలతో ఘోషించే సముద్రం వుంది.\nఆ సముద్రతీరం నిత్యం వచ్చేపోయే వ్యాపార\nనౌకలతో ఎంతో సందడిగా వుంటుంది.\nసముద్ర వ్యాపారం చేసే వర్తకులు కూడా\nఆ దేశంలో చాలామంది వున్నారు. వారి\nపుణ్యమా అని, సముద్ర మధ్యంలో వున్న\nరాకాసిదీవి గురించి దేశంలో పసిపిల్లలు\nమొదలు వృద్ధులదాకా అందరికీ తెలిసింది.\n\nసముద్ర మధ్య భాగంలోంచి పయనిస్తున్న\nనౌకలలోని నావికులకు, ఆ ప్రాంతాలపచ్చటి\nచెట్లతో కళకళ్ళాడుతూ ఎంతో రమణీయంగా\nవుండే దీవికనిపిస్తుంది. చాలాకాలం క్రితం\nఅంటే ఆ దీవి గురించి తెలియని రోజుల్లో\nవ్యాపారస్థులు అక్కడ ఆగేవారు. అలాఆగిన\n\nవాళ్ళలో ఇద్దరు, ముగ్గురైనా తప్పించుకుని\nతిరిగి నౌక చేరటం దాదాపు అసంభవ\nమయ్యేది. మిగిలిన వాళ్ళంతా ఆ దీవిలో\nవున్న ఒకవింతరాక్షసుడికి ఆహారమై పోయే\nవారు.\n\nఆ రాక్షసుడు దాదాపు తాటి చెట్టంత\nపాడవు వుంటాడనీ, ఐదారడుగుల పాడవున్న\nచేతులు చాపి, ఒకేసారి నలుగురైదుగురు\nమనుషులను పట్టుకుంటాడనీ చెప్పుకునే\nవారు. వాడినుంచి తప్పించుకుని తిరిగి\nస్వదేశం చేరిన వాళ్ళందరూ, మిగతా\nవ్యాపారుల క్షేమంకోరి, ఆ రాక్షసుడి గురించి\nబహుళ ప్రచారం చేశారు. ఆ కారణంగా\nఅది రాకాసిదీవి అయింది. గత ఎన్నోసంవత్స\nరాలుగా, ఆ దీవి మీద కాలు మోపుదామని\nఅనుకున్నవాడు లేడు!\n\nఇప్పుడా దీవికే రాజు, తనను పంపద\nలుచుకున్నాడని వినగానే పేదవాడికి ఒళ్ళు\nచల్లబడింది. వాడు వణుకుతున్న స్వరంతో,\n“మహా ప్రభో! ఏదో మాటవరసకు నోరుజారిన\nపాపానికి, నా మీద పిసరంతైనా కనికరం\nలేకుండా అంతటి శిక్ష విధించటం తమకు\nతగునా?” అన్నాడు.\n\nపేదవాడి భయం, రాజుకు ఆనందాన్ని\nకలిగించింది. అతడు నవ్వుతూ, “ఈ శిక్ష\nనుంచి తప్పించుకోవటం నీ చేతుల్లో వున్న\nపనే! నువ్వు ఇంతదాకా మాట్లాడిన మాటలన్నీ\nశుద్ధతప్పులని ఒప్పుకుంటివా, ఈ క్షణానే నీ\nపాలం నీదవుతుంది! నీకంటూ అసలు\nబాకీలే ఏమీవుండకపోగా, మరికొంతపాలమూ\nడబ్బూ, బంగారమూ కూడా దొరుకుతాయి,”\nఅన్నాడు.\n\nపేదవాడు క్షణకాలం ఆలోచించాడు.\nఅతడికి తను నమ్ముకున్న దైవం గుర్తొచ్చాడు.\nపుట్టిన దగ్గర నుంచీ పెద్దలు నూరిపాయ్యగా\nపాయ్యగా, తన రక్తంలో జీర్షించుకు పోయిన\nనమ్మకాలూ, విశ్వాసాలూ గుర్తొచ్చాయి. వాటి\nనన్నిటినీ గాలికి వదిలేసి బాగుపడటం\nకంటే నీచమైనది మరేదీ వుండదనిపించింది.\n\nతక్షణం వాడు దృఢంగా, “ప్రభో, నాకు\nరాకాసిదీవిలో చావాలనే రాసిపెట్టివుంటే,\nదాన్ని తప్పించటం ఎవరివల్లా కాదు. మీ\nమాట ప్రకారమే నన్నక్కడికి పంపించెయ్యండి.\nఆపైన ఆ భగవంతుడే వున్నాడు. నా భార్యా\nబిడ్డల జీవితాలంటారా, మీదయ, వాళ్ళ\nప్రాప్తం!” అంటూ చేతులెత్తి రాజుకు నమస్క\nరించాడు.\n\nఆ మాటలు వినగానే, అంతవరకూ\nరాజు మనసులో ఏ మూలో పేదవాడి పట్ల\nవున్న కాస్తోకూస్తో జాలికూడా ఎగిరిపోయి,\nరాజుకు పంతం హెచ్చింది. అతడు తక్షణం\nపేదవాడి ద్వారానే గ్రామాధికారికి కబురు\nపంపి, పేదవాడికుటుంబం మొత్తాన్ని తనతో\nబాటు రాజధానికితీసుకుపోయేందుకు కావ\nలసిన ఏర్పాట్లు చేయించాడు. అసలు\nసంగతి ఎవరికీ తెలియనందున, అందరూ\nపేదవాడికి అదృష్టం కలిసివచ్చిందని ఈర్వ\nపడ్డారు.\n\nరాజధాని చేరుతూనే రాజు పేదవాడి\nభార్యాబిడ్డలకు వసతి ఏర్పాట్లన్నీ చేసి, పేద\nవాడి ప్రయాణానికి కావలసిన ఏర్పాట్లు\nకూడా రహస్యంగా చేశాడు. -(ఇంకావుంది)\n\nమహారాజు ఆకస్మికంగా చనిపోయే\nసరికి మహారాజు తమ్ముడైన వీరసింహుడు\nరాజు అయ్యాడు. అయితే, చనిపోయిన\nమహారాజుకు సూర్యసింహుడనే పన్నెండేళ్ళ\nకుమారుడు ఉన్నాడు. ఆ సూర్యసింహుణ్ణి\nచంపించినట్టయితే తానే రాజుగా ఉండిపో\nవచ్చునన్న దుర్పుద్ధి వీరసింహుడికి కలిగింది.\n\nఈ సంగతి పసిగట్టి మంత్రి రాజకుమారుడి ప్రాణాలు కాపాడటానికి పూసుకున్నాడు. ఆయన రాజకుమారుణ్ణి రహస్యంగా తన వెంట తీసుకుని, రాజ్యసరిహద్దుల్లో వున్న కృష్ణగడానికి బయలుదేరాడు. ఆ దేశానికి అతని పినతల్లే రాణి.\n\nవారు అంజనపుర మనే గ్రామాన్ని చేరే\nసరికి సాయంకాలమయింది. ఆ గ్రామంలోని\nధనికుడైన ఒక రైతు మంత్రికీ, రాజకుమారుడికి ఆతిథ్యం ఇచ్చాడు. రాజకుమారుణ్ణి రైతుఇంట ప్రతి ఒక్కరూ వింతగా చూశారు.\n\nదానికి కారణమేమిటో మంత్రికి మొదట\nఅర్థం కాలేదు. రైతు కొడుకు మూడుమూర్తులా\nరాజకుమార్ణి పోలి ఉంటాడు! ఆ కుర్రవాడి\nపేరు బలరాముడు. బలరాముణ్ణి చూడగానే\nమంత్రి కూడా అమితంగా ఆశ్చర్యపడ్డాడు.\nముఖంలోనూ, ఆకారంలోనూ, ఎత్తులోనూ,\nచివరకు నడకలో సైతం రాజకుమారుడికీ,\nబలరాముడికీ ఎంతో పోలిక ఉన్నది. ఇద్దరూ\nకవలపిల్లల లాగున్నారు.\n\nబలరాముణ్ణి తన వెంట ఉంచుకుంటే\nఉపయోగం ఉండవచ్చుననిపించి మంత్రి\nరైతుతో, “నీ కొడుకును రాజకుమారుడి\nచెలికాడుగా పంపినట్టయితే వాడికి ముందు\nముందు ఎంతోమేలు కలగవచ్చు. నేనునీకు\nవుష్కలంగా ధనం కూడా ఇస్తాను,” అన్నాడు.\nరైతుఅందుకుసంతోషంగా ఒప్పుకున్నాడు.\nమంత్రి రాజకుమారుడితో బాటు రైతు\nకుమారుణ్ణి కూడా వెంటబెట్టుకుని నాలుగు"
        },
        {
            "title": "వీరరాజకుమారుడు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "రోజులు ప్రయాణం చేసి, కృష్ణగడం చేరాడు.\nఈ ప్రయాణంలో రాజకుమారుడికీ, రైతుకొడు కైన బలరాముడికీ గాఢమైన మైత్రి ఏర్పడింది.\nకృష్ణగడం మహారాణి అతిథులకు చక్కని ఏర్పాట్లు చేసింది. రోజులు గడుస్తున్న కొద్దీ రాజకుమారుడికీ, రైతుకుమారుడికీ మధ్య మైత్రి కూడా అభివృద్ధి అయింది.\n\nఇలా కొంతకాలం గడిచాక వీరసింహుడికి రాజకుమారుడు కృష్ణగడంలో ఉన్నవార్తతెలిసి, పెద్ద సైన్యంతో వచ్చి కృష్ణగడాన్ని ముట్టడిం చాడు.\n\nతన మూలంగా తన పినతల్లికి ప్రమాదం రావటం ఎంతమాత్రమూ ఇష్టంలేక ధవళఫుర మంత్రి తెల్లజెండాఎత్తి వీరసింహుడితో సంధి చేసుకోవటానికి బయలుదేరాడు. రాజకుమారుణ్ణి తన వశం చేసినట్టయితే వీరసింహుడు\n\nముట్టడిఎత్తితిరిగిపోతానన్నాడు. మంత్రికి పచ్చి వెలక్కాయ గొంతులో పడ్డట్టయింది. తాను రాజకుమారుణ్ణి కాపాడటానికి చేసిన ప్రయత్నమంతా వృధా అయిపోయింది.\n\nఅయితే రాజకుమారుణ్ణి కాపాడటానికి ఇంకాఒకమార్గంమిగిలి ఉన్నది. అదేమిటంటే, రైతుకుమారుడైన బలరాముణ్ణి రాజకుమారుడని చెప్పి వీరసింహుడికి అప్పగించటం.\n\nమంత్రి బలరాముణ్ణి ఏకాంతంగా పిలిచి, “నాయనా, రాజకుమారుణ్ణి తనకు వశపరచ మని శత్రురాజుకోరుతున్నాడు. అతను రాజకుమారుడి ప్రాణం తీసే అవకాశం కూడా ఉన్నది. రాజకుమారుడివి నువ్వేనని నిన్ను పంపగలను. శత్రురాజు తెలుసుకోలేడు. కాని అలా చేస్తే నీ ప్రాణానికీ ప్రమాదం కలగవచ్చు. ఏమి చెయ్యటానికీ నాకు పాలుపోకుండా ఉన్నది,” అన్నాడు.\n\nఈమాటలువినగానే బలరాముడు, “బాబు గారూ, నాప్రాణం పోయినందువల్ల కలిగేనష్టం లేదు. కాని రాజకుమారుడు నాలుగు కాలాల పాటు బతికి ఉంటే రాజ్యం తిరిగి సంపాదించుకోగలుగుతాడు. రాజవంశం నిలుస్తుంది. శత్రురాజుదగ్గరికి నన్నుపంపండి. ఈ సంగతి రాజకుమారుడికి మాత్రం తెలియనివ్వకండి,” అన్నాడు.\n\nమంత్రి ఈ మాటకు ఎంతో సంతోషించి, బలరామ్ముడికి రాజలాంఛనాలన్నీ తగిలించి, భటులవెంట, కృష్ణగడం కోట వెలుపల సైన్యంతో విడిసి ఉన్న వీరసింహుడి డేరాకు పంపాడు.\n\nబలరాముడు బయలుదేరిన కొద్దిసేపటికి రాజకుమారుడు అతని కోసం వెతకసాగాడు.\n\nఅతన్ని భటులు కోట దాటించి తీసుకుపోయా\nరని తెలిసింది. కోట బయట తన పినతండ్రి\nముట్టడి వేసి ఉన్నాడనీ, అతను తనప్రాణం\nతీయటానికి తహతహలాడుతున్నాడనీ, బల\nరాముణ్ణి చూసి ఎవరైనా తానే అని భ్రమ\nపడవచ్చుననీ అతనికి తెలుసును. అతనుఒక\nభటుడి చేత ఉన్న కత్తిలాక్కుని అతివేగంగా\nకోట బయటికి పరిగెత్తాడు.\n\nబలరాముడు వీరసింహుడి గుడారం\nప్రవేశించగానే వీరసింహుడి భటులు అతన్ని\nరాజకుమారుడిగా గుర్తించి, “చినరాజుగారే!”\nఅని అనందంతోకేకలుపెట్టారు. వీరసింహుడు\nవారిని బయటికి పంపేసి, బలరాముడితో,\n“ఇంత కాలానికి నాకు దొరికావు. నాకూ,\nసింహాసనానికి మధ్య అడ్డంగా వున్న నిన్ను\nఈ క్షణమే చంపేసి, నా దారి నిష్కంటకం\nచేసుకుంటాను,” అంటూ కత్తి దూశాడు.\n\nబలరాముడు చలించలేదు. “నన్ను చంపి\nనువ్వుబాగుపడవు. ఉన్నసింహాసనాన్ని కూడా\nపోగొట్టుకుంటావు,” అన్నాడా కుర్రవాడు.\nవీరసింహుడు బలరాముడి పైకి వచ్చాడు.\nబల రాముడు అతనికి అందకుండా పరిగెత్త\nసాగాడు. ఇంతలో “ఆగు!” అని గుడారం\n\nద్వారం వద్ద నిలబడి రాజకుమారుడు కేక\nపెట్టాడు. వీరసింహుడు అటుచూసి నిర్ఘాంత\nపోయాడు. ఇద్దరు రాజకుమారులు తన\nగుడారంలోకి ఎలా వచ్చారో అతనికి అర్థం\nకాలేదు. అమితమైన దిగ్గ్రమలో అతనిచేతి\nకత్తి కిందికి వాలిపోయింది. మరుక్షణం రాజ\nకుమారుడు వీరసింహుడి మీదికి లంఘించి,\nఒక్కదెబ్బతో అతని తల నరికేశాడు.\n\nవీరసింహుడు చచ్చాడనగానే అతని వెంట\nవచ్చిన సైనికులందరూ మూగారు. తమ\nకాబోయే రాజే వీరసింహుణ్ణి హత్యచేశాడనీ,\nవీరసింహుడు తమ రాజకుమారుణ్ణి హత్య\nచేయబోవటం చేత అలా జరిగిందనీ తెలియ\nగానే సైనికులు ఎంతగానో సంతోషించారు.\n\nతరవాత రాజకుమారుడు మంత్రితోనూ,\nబలరాముడితోనూ తన దేశానికి తిరిగి\nపోయాడు. వెంటనే రాజకుమారుడికి పట్టాభి\nషేకంజరిగింది. రాజప్రతినిధిగా మంత్రి కొంత\nకాలం రాజ్యం చేసి, రాజకుమారుడు యుక్త\nవయస్కుడుకాగానే రాజ్యభారం అతనికి అప్ప\nగించాడు. బలరాముడు అనేక మాన్యాలకు\nఅధిపతిఅయి, రాజకుమారుడికి ముఖ్య ఆంత\nరంగికుడుగా ఉంటూయావజ్జీవస్నేహంచేశాడు."
        },
        {
            "title": "ఫోటో వ్యాఖ్యలపోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం"
        }
    ]
}