{
    "book_id": "చందమామ_1986_02",
    "stories": [
        {
            "title": "అనసూయ",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "పురాణగాథలు:\n\n# అనసూయ\n\nఅనసూయ అత్రిమహాముని ధార్య. అమె పరమ పతివ్రతగానూ, అపురూప సౌందర్యవతిగానూ, అందరి మీద వ్రేమానురాగాల చూపే మాతృమూర్తిగానూ పేరు గాంచింది.\n\nఆమె పాఠివ్రయాన్ని, మాతృహృదయాన్ని ముల్లోకాలకు దాటాలని వ్రిహ్మ, విష్ణు, మహేళ్వరుల సంకల్పించారు. వ్రిమూర్తుల వ్రాహ్మణరూపాలతో అత్రి అశ్రమానికి వచ్చారు. అనసూయ భక్తి శ్రద్ధలతో వారికి అతిథిమర్యాదల చేసి, ఏమి కావాలో అడిగింది.\n\n\"మేము మీ కుటిరంలో కొంతనేపు విశ్రాంతి తీసుకోవారి. మా ముగ్గురిని ఒడిలోకి తీసుకుని నువు తోలపాదారి. అదే మా కోరిక,\" అన్నారు ముగ్గురూ ఏకకంతంతో.\n\nవాళ్ళ మాటలకు అనసూయ చిన్నగా నవ్వి. \"అలాగే నాయవలారా, మీ ఇష్టానుసారమే రంటి,\" అంటూ వాళ్ళ మీద కొన్ని అక్షరల చర్చి, చేతుల సాచింది.\n\nమరుషణమే ఆ ముగ్గురూ శివవులుగా మారిపోయారు. అప్యాయంగా ఒక్కొక్కరిని తన ఒకిలోకి తీసుకుని, మాతృప్రేమతో పాలపుట్టి తోలపాదింది అనసూయ!\n\nఅనసూయ మహిమకు ముగ్ధులైన వ్రిమూర్తులు, స్వస్వరూపాల పొందిన తరవాత, అమెను కావలసిన వరం కోరుకోమన్నారు. వాళ్ళ ముగ్గురూ తన కడుపున పుట్టాలని అమె కోరుకున్నది. కొంత కాలానికి అమెకు వ్రిహ్మ, అంశాన సోముకూ, విష్ణు అంశంలో దత్తాశేయుడూ, శివుడి అంశంలో దుర్వానుడూ జన్మించారు.\n\nవనవాన సమయంలో సీతారామలక్ష్మణులు, అత్రి అశ్రమాన్ని సందర్శించారు. అవ్వడు అనసూయ సీతకు పతీధర్మాలను తెరియతేసి, వాడని పువ్వులనూ, మాయని వస్త్రాలనూ, అధరణలనూ కానుకగా ఇచ్చింది.\n\nనిజరూపం\n\nచకురంగపురాన్నేలే రాజు చంద్రహాసుడికి, రాజగురువు రుద్రాక్షుడి పట్ల ఎంతో భక్తి గౌరవాలుండేవి. అందుకు కారణం, చంద్రహాసుడు దాయాదులవల్ల యిబ్బందులకు గురయిన ప్పుడు, రుద్రాక్షుడు ఆయనకు తగు సలహాలిచ్చి, సింహాసనం కాపాడుకునేందుకు ఎంతగానో సాయపడ్డాడు.\n\nసర్వసంగపరిత్యాగినని చెప్పుకునే రుద్రాక్షుడిలో విపరీతమైన అహంకారం వుండేది. ఆయన కాపాయవర్ణంలో వున్నపట్టు చినాంబరాలు ధరించేవాడు. మెడలో రత్నాలహారం, చేతులకు బంగారు కంకణాలతో చాలా అడంబరంగా కనబడే వాడు. రాజు దగ్గిర తనకున్న పలుకుబడి కారణంగా, మంత్రులనూ, ఇతర తస్థానోద్యోగులనూ చిన్నుచూపు చూఛూ అవమానపరిచేవాడు.\n\nరుద్రాక్షుడు ఒకనాడు చంద్రహాసుడితో, 'రాజా, నీకు నాపట్ల వున్న భక్తిగౌరవాల సంగతి అందరూ ఎరిగినదే! కాని, రాటోవు తరంవాళ్ళు కూడా, ఆ సంగతి గుర్తుంచుకునేందుగ్గాను, నా శిలావిగ్రహాన్ని సగరంలోని, నాలుగు వీధులూ కలిసేచోట ప్రతిష్ఠించు,' 'అన్నాడు.\n\nచంద్రహాసుడు అందుకు సరేనని, మంత్రి మార్తాండుడికి రాజగురువు కోరికగురించిచెప్పి, 'మీరు ముందుగా ప్రసిద్దు లైన శిల్పుల గురించి విచారించండి. వారిలో అత్యంత సమర్థుడైన శిల్పికే, యీ పని అప్పచెప్పండి. ఆన్నింటికన్న ముఖ్యం—ఆ విగ్రహ ప్రతిష్ఠ, ఆయన రాటోయే జన్మదినోత్సవంనాడు జరిగేలా చూడండి,' 'అన్నాడు.\n\nమార్తాండుడు, ఆస్థాన చిత్రకారుడి చేత రుద్రాక్షుడి చిత్తరుపు తయారు\n\nతాన్నులగడ్డ రత్న\n\nTL—F-2"
        },
        {
            "title": "నిజరూపం",
            "page_start": 11,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 11,
            "content": "తయారుచేసి చతురంగపురానికి తీసుకు వచ్చాడు.\n\nమంత్రి ఆ సంగతి రాజుకు తెలియ బరచగానే, ఆయన ఎంతగానో సంతోషించి, తాను స్వయంగా జన్మదినోత్సవం నాడు, విగ్రహపతిష్ఠ చేయడలచినట్టు చెప్పాడు.\n\nమంగళవాయిద్యాల మధ్య రాజు, విగ్రహానికి ఆచ్ఛాదనగా వున్న పట్టు వస్త్రాన్ని తొలగించగానే, రుద్రాక్షుడు దాని కేసి తేరి పారచూసి, పట్టరాని అగ్రహావేశంతో, \"రాజా, ఇది నా శిలా విగ్రహమా? కంచుకాగడా వేసి చూసినా, ఇందులో ఎక్కడా. నా పొలికలు కని పించవు!\" అన్నాడు.\n\nరాజు ఆ మాటలకు ముఖం చిన్న బుచ్చుకుని, మంత్రి మార్తాండుడి కేసి చూశాడు. మార్తాండుడు వినయంగా, \"ప్రభూ, యీ విగ్రహాన్ని తయారు చేసింది, ప్రఖ్యాత శిల్పి అయిన మల్లణా చారి. అపురూపమైన కళాఖండాలనెన్ని టినో చెక్కి. తనకు మరెవరూ సాటి రారన్న ఖ్యాతి రావడంతో, అతడిలో అహం కారం తల ఎత్తినట్టున్నది. విగ్రహంలో వున్న లోపాలు అతడికి తెలియపర్చడం అవసరం,\" అని వెంటనే మల్లణాచారిని పిలిపించాడు.\n\nచేయించాడు. తరవాత ఆ చిత్తరువును, అవంతీనగరంలో వున్న మల్లణా చారి అనే సుప్రసిద్ధ శిల్పికి పంపుతూ ఒక లేఖ జతపరిచాడు.\n\nఅ లేఖలో ఆయన, \"ఈ చిత్తరువు చతురంగపురాన్నేలే చంద్రహాస మహా రాజుగారి గురువులైన రుద్రాక్షులవారిది. సాధ్యమైనంత త్వరగా విగ్రహాన్ని తయారు చేసి తీసుకురండి. శిల్పాన్ని తయారు చేసి పేటప్పుడు, ఒక ముఖ్య విషయం గుర్తుంచుకోండి: రాజగురువు సర్వసంగ పరిశ్యాగి!\" అని తెలియపరిచాడు.\n\nరుద్రాక్షుడి జన్మదినోత్సవానికి కొంచెం ముందుగా, మల్లణా చారి విగ్రహాన్ని\n\nమల్లణాచారి, రాజు ముందుకు వచ్చాడు. రాజు అతడితో, 'నువ్వు ప్రసిద్ధి కెక్కిన శిల్పి వే కావచ్చు. కాని, మా గురువుగారి విగ్రహాన్ని తయారు చెయ్య డంలో పూర్తిగా విఫలం చెందావు. వారు విగ్రహాన్ని పరీక్షించి, తన స్వరూపానిక, యీ విగ్రహానిక అసలు పొలికలే లేవం టున్నారు.' అన్నాడు.\n\nమల్లణాచారి ఆశ్చర్యపడుతున్న వాడిలా, ఒకసారి మంత్రికేసి చూసి, రాజుతో, 'మహారాజా, రాజగురువుగారి విగ్రహాన్ని, నేను మంత్రిగారు పంపిన చిత్తరువు చూసిన తరవాతే మలచడం ప్రారంభించాను. అయితే, మంత్రిగారు నాకు పంపిన లేఖలో, రాజగురువు సర్వ\n\nసంగపరిత్యాగి అనీ, విగ్రహాన్ని తయారు చేసేటప్పుడు, ముఖ్యంగా ఆ విషయం గుర్తుంచుకోవలసిందనీ, ఆదేశించారు.' అన్నాడు.\n\n'అవును, అమాటనిజమే!' అన్నాడు మార్తాండుడు.\n\nఈసారి మల్లణాచారి, రాజగురువు కేసి పరీక్షగా చూసి, 'సర్వసంగపరిత్యాగులైన మహాపురుషుల రూపురేఖలెలా పుంటవో, నాకు తెలియందికాదు. అందుకే, విగ్రహం వదనంలో, ప్రశాంతత, వస్త్రధారణలో నిరాడంబరత, మెడలో రుద్రాక్షమాలలూ, చేతిలో దండకమండలాలవంటిమార్పులు అవసరం అని భావించి—అలా తయారు చేశాను. ఇందుకు మన్నించకోరతాను.\n\nఅతిత్వరలో, మంత్రిగారు పంపిన చిత్తరు వులో వున్న విధంగా, మరొక విగహాన్ని తయారుచేసి సమర్పించగలను,\" అన్నాడు.\n\n\"అలాగే చెయ్యి. కాని, పని మాత్రం చాలా త్వరగా పూర్తికావాలి,\" అన్నాడు రాజు.\n\nమల్లణాచారి, రాజుకు నమస్కరించి వెళ్ళబోతూండగా రుద్రాకుడు అతణ్ణి ఆపి, రాజుతో, \"అ విగ్రహంలో ఎలాంటి మార్పూ అవసరం లేదు. అంతేకాదు, దాన్నియింత ఆర్భాటంగా నగర మధ్యంలో ప్రతిష్ఠించవలసిన అవసరం కూడా లేదు,\" అన్నాడు.\n\nఅ మాటలకు అందరూ ఆశ్చర్యపొతూ చూసేంతలో రుద్రాకుడు, \"చంద్రహాసా! అలౌకికవిషయాల్లో నేను ఏదో కొంత జ్ఞాన సముపార్జన చేశాను. అలాంటి నేను లౌకికవిషయాల్లో అవసరానికి మించిన జోక్యం కల్పించుకుంటూ, చాలామందికి బాధ కలిగించాను. అందువల్ల, నా నిజ\n\nరూపం మరుగునపడిపోయింది. అ సంగతి మీలో చాలామంది గుర్తించే ఫుంటారు. అవునా?\" అన్నాడు.\n\nఅ ప్రశ్నకు ఎవరూ వెంటనే జవా చివ్వలేదు. కొంతసేపటిక రుద్రాక్షుడు మందహాసంచేసి, \"మంత్రి మార్తాండుడు, శిల్పి మల్హణాచారి ద్వారా, మరుగయి పోయిన నా నిజరూపాన్ని వెతికి తీసి, నాకు ఎంతో మహోపకారం చేశాడు. ఆయన వంటి సమర్థులైన మంత్రులూ, ఇతర రాజోద్యోగులూ నీకు సహాయంగా పుండగా, నా అవసరం ఇక ఈ రాజ్యా నిక లేదు. వెలుగులోకి వచ్చిన, నా నిజ రూపం మళ్ళీ మకిలిపట్టి పాడైపోకుండా పుండాలంటే—భగవదారాధనకు మించి నేను చేయగలిగింది మరొకటి లేదు. నన్ను తీర్థయాత్రలకు పంపే ఏర్పాట్లు ఇప్పుడే చెయించు,\" అన్నాడు.\n\nఅ మర్మాతే రుద్రాక్షుడు రాజప్రాసాదం విడిచి, తీర్థయాత్రలు చేసేందుకు బయలు దేరి వెళ్ళిపోయాడు.\n\nలోభివర్ణకుడు\n\nఒకానొక గ్రామ సమీపంలోని ఫలప్పుకా\nలున్న పెద్ద తోటలో, ఒక యోగి పర్ణశాల\nనిర్మించుకుని నివసిస్తూండేవాడు. అయ\nనకు చాలామంది శిఘ్యులున్నా, దాదాపు\nఅందరూ ఆధ్యాత్మిక విషయాలపట్లుకన్ను,\nప్రాపంచిక విషయాలపట్లే ఎక్కువ ఆసక్తి\nచూపేవారు. అయినా, యోగి వారికి\nసుఖశాంతులతో జీవించేందుకు అవసరం\nఅయిన సలహాలు యిస్తూండేవాడు.\n\nఆయన శిఘ్యల్లో ఒక వర్తకుడుండే\nవాడు. అతడు కరుడుకట్టిన లోభి; పరమ\nదురాశాపరుడు. లక్షలకొద్దీ అస్తి గడించినా,\nఒక్కపైసా చేజారి పొవడం జరిగితే,\nఆ నష్టం పూడ్చుకోవాలన్న కసితో, ఒక\nపూట తిండి మానేసేవాడు. మిత్రుల్చి\nభోజనానికి పిలవడం కానీ, ఏ ధర్మ\nకార్యానికైనా చందా యివ్వడం గానీ,\nఅతడేనాడూ చేసి ఎరగడు.\n\nఎప్పుడూ దిగులుగా, దీర్ఘాలోచనలో\nవున్నువాడిలా కనిపించే వర్తకుణ్ణి, యోగి\nఅప్పుడప్పుడూ, ''నువ్వు నవ్వగా ఎప్పుడూ\nచూడలేదు. కారణం ఏమిటి?'' అని\nఅడిగేవాడు.\n\nఆప్రశ్నకు వర్తకుడు మరింతదిగులుగా\nముఖంపెట్టి. ''స్వామీ, సంతోషంగా\nనవ్వేందుకేం వున్నది గనక! లోకమంతా\nదుష్టులమయంగదా. నేనెంత శ్రమించినా,\nఅందుకు తగిన ప్రతిఫలం మాత్రం కరువై\nపొతున్నది.'' అనేవాడు.\n\nయోగి అనేకసార్లు, అతడికి —నువ్వు\nలేనిపోని భయాలతో కుంగిపొతున్నావని\nచెప్పి చూశాడు. లోకంలో ఎందరో పేద\nవాళ్ళున్నారు. వాళ్ళు వున్నంతలో తృప్తి\nపడి కాలంగడిపేస్తున్నారు. నువ్వు కూడా.\nనీ ఢోరణి మార్పుకుంటే సుఖంగా కాలం\nవెళ్ళ బుచ్చగల వు; అని బోధచేశాడు."
        },
        {
            "title": "లోభివర్తకుడు",
            "page_start": 15,
            "author": "మనోజ్ దాస్",
            "pdf_page": 15,
            "content": "అయినా, వర్తకుడిలో చిన్న మెత్తు మార్పు రాలేదు.\n\nఇలా కొంతకాలం గడిచాక యోగి జబ్బుపద్దాడు. ఒకనాడు అయన శిఘ్యులందరినీ దగ్గరికి పిలిచి, “త్వరలోనే నేను దేహం చాలించబోతున్నాను. మీరంతా సుఖంగా పుండాలన్నది, నా దీవెన. మీరు ఎల్లవేళలా దేవుడిపై అచంచల విశ్వాసం గలిగి పుండండి. అది మీకు జీవితంలో సుఖశాంతులు కలిగిస్తుంది. అయితే, ఆఖరుసారిగా, మీ సమస్యల గురించి, నా సలహా ఏదైనా అవసరం అనుకుంటే, ఒక్కొక్కరే నా దగ్గరకు రంది,” అని చెప్పాడు.\n\nయోగి ఆరోగ్యపరిస్థితి శిఘ్యులకు చాలా అందోళన కలిగించింది.\n\nకొంతసేపు తరవాత ఒక్కొక్కరుగా యోగిని దర్శించి, తమను దీవించవలసిందిగా మాత్రం కోరారు.\n\nకట్టకడపట అయనను చూడవచ్చిన లోభివర్తకుడు, “స్వామీ, నేనడిగినది ఏదైనాసరే యిస్తానని ముందుగా వాగ్దానం చెయ్యండి,” అని కోరాడు.\n\nయోగి యిక ప్రశాంతంగా కన్నుమూయాలన్న ఆతృతలో వున్నాడు. ఆ కారణం వల్ల, అయన వర్తకుణ్ణి త్వరగా పంపివేయాలనుకుని, అతడడిగినదానికి సరే అన్నట్టు తల పూపాడు.\n\nలోభి వర్తకుడప్పుడు, “స్వామీ, మీ పాత్ర శిఘ్యల్లో ఒకరు, తమకు కొన్ని అద్భుతశక్తులు కలవని చెప్పాడు. ఇను మును బంగారంగా మార్చగలరట. ఆ శక్తిని నాకు ప్రసాదించండి!” అన్నాడు.\n\nఆ కోర్కె విని మరణదశలో వున్ని యోగి వెలవెలపోయి, “అయ్యో! అలాంటి శక్తి నాకున్నదనుకుంటున్నావా? కాని ఒకటి గుర్తుంచుకో. ఒకవేళ అలాంటి శక్తి నువ్వు సంపాయించగలిగితే, మరింత మనోకీభకు గురికాగలవు. కనక, నీకు నిజంగా మేలు చేయగల దానికోసం నన్నుడుగు,” అన్నాడు.\n\n“అలా కాదు, స్వామీ! ఒక సారి ఆ రహస్యం తెలుసుకున్నాక, లోకంలో నా అంతటి సుఖి మరొకడుండడు. మరింత బంగారం, మరింత సుఖం!” అన్నాడు లోభి వర్తకుడు ధీమాగా.\n\nయోగి యిక అతడికి నీతిబోధ చేసి\nనందువల్ల ఇసుమంత ప్రయోజనం కూడా\nవుండదని గ్రహించాడు. తకణమే వర్త\nకుణ్ణి అక్కణ్ణించి పంపివేసేందుకు, ఒక\nమంత్రం చెప్పి, “ఎలాంటి ఇనుమునైనా\nసరే తాకి, యీ మంత్రాన్ని సూరుసార్లు\nజపించు. వెంటనే అది బంగారమై\nపోతుంది,” అన్నాడు.\n\nఅతరవాత కొద్దిసేపటికి యోగి మరణంచాడు. అయన శిఘ్యలందరిలో, లోభి\n\nవర్తకు డౌకడే ఎంతో సంతోషంగా కన\nబడ్డాడు.\n\nఇది చూసిన యితర శిఘ్యులు, “యోగి\nస్వామి, యితదికి, దైవదర్శనం సులభ\nసాధ్యం చేసే అపురూపమైన మంత్రాన్నేదో\nఉపదేశించి వుంటాడు. మనకా అదృష్టం\nలేకపొయింది. స్వామికి, అతడిపట్ల అంత\nఅదరం కలగడానికి, ఏదో బలమైన\nకారణం వుండి వుంటుంది,\" అను\nకున్నారు.\n\nవారం రోజుల తరవాత లోభి, తుక్కు\nఇనుము కొనుక్కువచ్చేందుకు బజారుకు\nవెళ్ళాడు. అక్కడి వ్యాపారి దానికి చెప్పిన\nధర లోభికి చాలా అధికం అన్న అభి\nప్రాయం కలిగింది. ధర తగ్గుముఖం పట్టే\n\nవరకూ అగి చూడడం తెలివైనపని—\nఅనుకున్నాడతడు.\n\nఆ తరవాత వారం, వారం బజారుకు వెళ్ళిదాని ధర విచారించసాగాడు. ధరలో మార్చేమీ లేకపోవడంతో లోభి, “ఈతుక్కు ఇనుంబంగారంగా మారబోతున్నది గనక, ఎక్కువ ధరపెట్టి కొన్నా నష్టం ఏమీ వుండదు. అయినా, యీ వర్తకుడికి అధిక లాభం ఎందుక్కరిగించాలి? మరి కొంత కాలం వేచిచూస్తాను,” అనుకున్నాడు.\n\nఈ విధంగా రెండు సంవత్సరాల కాలం గడిచిపోయింది. ఏ కారణం వల్లనో తుక్కు ఇనుం ధర హాతాత్తుగా పది పోయింది.\n\nలోభి వర్తకుడు బజారుకు వెళ్ళి, బండ్లకొద్దీ తుక్కు ఇనుము కొని దాన్ని ఇంటికి చేర్చాడు. అదంతా బంగారం కాటోతున్నది గనక, దాని రక్షణకుగాను ఇంటి మరమ్మతులు ప్రారంభించాడు. ఇందుకు గాను చాలామంది తాపి పని వాళ్ళనూ, మేస్త్రీలనూ నియమించాడు. ఇనుకా, సున్నం, రాళ్ళలాటి వాటి\n\nకొనుగోలు కిందా, పనివాళ్ళకు కూరి రూపంలో, అతడు చాలా ధనం వ్యయం చేశాడు.\n\nఅఖిరుకు ఒకనాటి రాత్రి లోభి, తాను కొని తెచ్చిన తుక్కుక్క ఇనుం మధ్య కూర్చుని మంత్రితోచ్ఛారణ చేయబోయాడు. కాని, మంత్రం గుర్తురాలేదు. అతడు నిరాశతో జుట్టు పీక్కుని, తల గోడకేసి కొట్టుకుంటూ మంత్రం గుర్తు చేసుకునేం దుకు ఎంతగానో ప్రయత్నం చేశాడు. కాని, ప్రయోజనం కలగలేదు!\n\nలోభి చేసిన పొరబాటేమంటే—ఈ రెండు సంవత్సరాలకాలంలో, తుక్కుక్క ఇనుము ధర తగ్గుదలా, పెరుగదలలను గురించిన ఎడతెగని ఆలోచనలలో మునిగి తేలుతూ, మంత్రాన్ని పూర్తిగా మరిచి పోయాడు.\n\nఆ తరవాత కొద్ది రోజులకే అతడికి మతి స్థిమితం తప్పింది. బతికినస్పాళ్ళూ, తుక్కుక్క ఇనుమును కాపలాకాస్తూ కాలం గడిపాడు.\n\nకంచుకోట\n\n[కంచుకోటకు వెళ్ళేందుకు రుద్రపురం రాజైన శివసింహుడు చంద్రవర్మకు సహాయపడ్డాడు. చంద్రవర్మ నలుగురు రాజోద్యోగులనూ, కొందరు సైనికులనూ వెంటబెట్టుకుని పడమటి దిక్కుగా బయలుదేరాడు. మార్గంలో వారికి ఒక శిథిలనగరం కనబడింది. ఆక్కడ కని పించిన శాననంద్వారా అది కరవీరపురం అని చంద్రవర్మ తెలుసుకున్నాడు. తరవాత —]\n\nకరవీరపురం శిథిలాలను దాటి పడమటి దిక్కుగా కొంతదూరం ప్రయాణించిన తరవాత హతాత్తుగా, చంద్రవర్మ మార్గాన ఎత్తయిన పర్వతాలు కనిపించినై. ఆ పర్వతాలను దాటి అవతరి వైపుకు చేరటం కఠిన సమస్యగా పరిణమించింది. పర్వత ప్రాంతమంతా ఎగుడుదిగుడు రాళ్ళమయం. ఆహారపదార్థాలను మోసుకు వస్తున్న కంచరగాడిదలు కాలూని పర్వత\n\nపైభాగాన్ని చేరేందుకు ఏమాత్రం అవ కాశం లేదు.\n\n“ఎవరు మోయగలిగినన్ని ఆహార ధాన్యాలు వాళ్ళు భుజాన వేసుకుని కొండ ఎక్కటం ఒకటే మనకున్న మర్గాంతరం. కంచరగాడిదలను ఈ అడవిలో వదలవల సిందే,” అన్నాడు చంద్రవర్మ.\n\nదీనికి మొదట్లో శివసింహుడు పంపిన నలుగురు రాజోద్యోగులూ అభ్యంతరం\n\n‘చంద్రమామ’"
        },
        {
            "title": "కంచుకోట",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "CHITRA\n\nచెప్పారు. \"కొండ అవతల ఏమున్నదో మనకు ఏమాత్రం తెలియదు. బహుశా అక్కడ ఆహారపదార్థాలు లభ్యం కాక పొవచ్చు. అలాంటప్పుడు కంచరగాడిదల మీద వున్న ఆహార ధాన్యాల్లో ఎక్కువ భాగం అడవిలో వదిలిపెట్టి, కేవలం మనిషి మోయగలిగినన్ని మాత్రమే తీసుకుని, కొండ అవతలికి వెళ్ళటం ప్రమాద కరం,\" అన్నారు వాళ్లు.\n\n\"ఈ కొండ ఎక్కేందుకు ఎక్కడా కాలిబాట కూడా వున్నట్టు లేదు. మనమే తాళ్ళు పట్టుకుని వాటి అసరాతో అతి కష్టం మీద కొండ ఎక్కవలసి వుంటుంది. అలాంటప్పుడు కంచరగాడిదలను కూడా\n\nమనం కొండ పైకి తాళ్ళతో ఎలా లాగ గలం? కనుక కొంత ఆహార ధాన్యాన్ని. కంచరగా డిదలనూ ఈ అడవిపాలు చేయవలసిందే, తప్పదు!\" అన్నాడు చంద్రవర్మ.\n\nఈ చెప్పినదానికి అనలుగురు రాజోద్యోగులూ తప్ప తతిమ్మావాళ్ళు అమోదం తెలిపారు.\n\nఅ వెంటనే గాడిదల మీద నుంచి బరువులు దించి, వాటిలో ఎవరు మోయ గలిగినన్ని వాళ్ళు మూటలు కట్టుకుని, వాటిని తల మీదా, భుజాల మీదా ఎత్తుకుని అందరూ నెమ్మదిగా కొండ ఎక్కటం ప్రారంభించారు.\n\nఈ కొండ ఎక్కే ప్రయత్నం సూర్యోదయం వేళ ప్రారంభమయింది. సరిగ్గా మిట్టమధ్యాన్నం వేళకు వాళ్ళు కొండ మీద ఒకానొక చదును ప్రదేశాన్ని చేరారు. అక్కడ అన్నాలు వండుకు తిని, కొంచెం సేపు విశ్రాంతి తీసుకున్న తరవాత, తిరిగి కొండ ఎక్కేపని ప్రారంభమయింది. సాయంకాలమై సూర్యాస్తమయం ఒకటి రెండు ఘడియల్లో అవుతుందనగా వాళ్ళు కొండ శిఖరాన్ని చేరారు.\n\nఅందరికన్న ముందుగా శిఖరాన్ని చేరిన చంద్రవర్మా. దేవలుడూ తమ కంట బడిన అద్భుత దృశ్యం చూసి\n\nమహాదానందం పొందారు. కొండకు దిగు\nవగా వారికి ఒక మహానగరం కనిపిం\nచిందీ. ఆ నగరంలోని ఎత్తయిన భవనాల\nమీద సూర్యకాంతిపడి కళ్ళుకు మిరుమిట్లు\nకొలుపుతున్నది. నగరానికీ, కొండకూ\nమధ్యనున్న ప్రదేశంలో పండ్లతోటలూ,\nపంటపాలాలూ సమృద్ధిగా వున్నవి.\n\nఈ నగరం ఎవరిది? దీని పేరేమిటి?\nఅని చంద్రవర్మ ఆశ్చర్యపడుతున్నంతలో\nరాజోద్యోగుల్లో ఒకడు వారిని సమీపించి,\nదిగువనున్న నగరం కేసి చూసి, సంతో\nషంతో ఉక్కిరిబిక్కిరైపొతూ, \"శివపురం!\nశివపురం!\" అని కేకలు పెట్టాడు.\n\n\"ఇది శివపురం అని నీకెలా తెలుసు?\nఈ పట్టణానికి లోగడ ఎప్పుడైనా\nవెళ్ళావా?\" అని చంద్రవర్మ అతణ్ణి\nఅడిగాడు.\n\n\"అయ్యా, ఈ శివపురంలో కొంత\nకాలం కిందట ఓ నెల రోజులపాటు\nవున్నాను. ఇది రుద్రపురరాజ్యానికి పడ\nమటి సరిహద్దు మీద వున్న పట్టణం. ఆ\nతరవాత అంతా పెద్ద ఎడారి. ఈ శివపుర\nనగరానికి రాజుప్రతినిధిగా వుంటున్న వీర\nమల్లుధు అనబడే ఆయన కూడా నాకు\nతెలుసు,\" అన్నాడు రాజోద్యోగి.\n\n\"అయితే, నీకు రుద్రపురాన్నుంచి, ఈ\nపట్టణానికి వెళ్ళే మార్గం బాగా తెలుసు\n\nనన్నమాట! ఆ మాట నాతో ఎన్నడూ\nఅనలేదే!\" అన్నాడు చంద్రవర్మ అను\nమానంగా.\n\nఆ ప్రశ్న వింటూనే రాజోద్యోగి కొంచెం\nబెదురుకుని, \"అయ్యా. నేను క్రితంలో\nఈ పట్టణానికి వచ్చిన మార్గం యిది కాదు.\nరాజధానినగరం రుద్రపురం నుంచి, 'ఈ\nశివపురానికి మరేదో మార్గం కూడా ఒకటి\nవున్నది. అది ఇప్పుడు నాకు బాగా గుర్తు\nలేదు,\" అన్నాడు.\n\nచంద్రవర్మ, రాజోద్యోగితో యిలా\nమాట్లాడుతున్నంతలో కొండకింది నుంచి\nభేరి మోగిన ధ్యని వినబడింది. ఆ వెంటనే\nదానికి ప్రత్యుత్తరంగా పట్టణ ప్రాకారం\n\nలోని ఒక బురుజు మీది నుంచి భికర మైన ఢంకా నినాదం మార్మోగింది. అ క్షణంలోనే విల్లంబులూ, ఈటెలూ ధరించిన కొందరు సైనికులు బురుజు మీదికి వచ్చారు.\n\nతమను శక్తువులుగా భావించి నగర రక్షకులు ఈ సంకేతాలతో హెచ్చరికలు చేసుకుంటున్నారని చంద్రవర్మ గ్రహించాడు. బురుజు మీద వున్న సైనికులు తమ మీద బాణాలు ప్రయోగించకముందే తాము మిత్రులమని వాళ్ళకు తెలియ చెప్పటం అవసరం అని అతడికి తోచింది. వెంటనే చంద్రవర్మ ఒక తెల్లగుడ్డను తన కత్తి మొనతో పైకెత్తి గాలిలో అటూ ఇటూ వూపాడు.\n\nబురుజు మీదికి వచ్చిన సైనికులు ఒక క్షణకాలం కొండ శిఖరానికేసి చూస్తూ నిలబడిపోయారు. అంతలో అజానుబాహు డైన ఒక వ్యక్తి సైనికులను తొలగతోను కుంటూ ముందుకు వచ్చి, విల్లు ఎక్కు పెట్టి, చంద్రవర్మ కేసి బాణం వదిలాడు. రివ్యుమనే శబ్దంతో బాణం వచ్చి చంద్ర వర్మకు కొద్ది దూరాన భూమిలో గుచ్చుకు పొయింది. దానికి ఒక కాయితం కట్టబడి వున్నది.\n\nచంద్రవర్మ అత్రంగా బాణం అందుకుని, దానికి కట్టివున్న కాయితాన్ని విప్పి చదివాడు. శివపురం కోటబురుజుల రక్షక దళనాయకుడు, తమ పేరూ, ఊరూ, అ ప్రాంతాలకు ఏం పని మీద వచ్చింది\n\nతెలపవలసిందిగా అడుగుతున్నాడు.\nవెంటనే జవాబు రాకపోతే, శత్రువులుగా\nభావించి సర్వనాశనం చేయగలనని\nహెచ్చరించాడు.\n\nచంద్రవర్మ, రుద్రపురం రాజు శివ\nసింహుడు తనకు యిచ్చిన అణ్ణాపత్రాన్ని\nబాణానికి కట్టి, దానిని కోట బురుజు\nమీద పడేలా వదిలాడు. కొద్దిసేపటికల్లా\nబురుజుమీద కోలాహలంబయలుదేరింది.\nచంద్రవర్మనూ, అతడి అనుచరులనూ\nఅహ్వానిస్తున్న సూచనగా సైనికులు జయ\nజయ ధ్యానాలు చేశారు.\n\nకొండ ఘిది నుంచి నగరం వైపుకు\nవున్న రాతిమెట్ల మీదుగా చంద్రవర్మా.\nఅతడి వెంట వున్నవారూ నడిచి, కొద్ది\n\nసేపటికల్లా, కోట చుట్టూ వున్న అగడ్తను\nచేరారు. అసరికి అక్కడికి కొందరు సైని\nకులు వచ్చి గుమిగూడారు. చంద్రవర్మ\nవారిని చూస్తూనే, అశ్చర్యానందాలతో\nఉక్కిరిబిక్కిరైపొయాడు. అందుకు\nకారణం: సైనికులకు ముందుగా సేనా\nనాయకుడి దుస్తుల్లో సుబాహుడు అతడి\nకంటబడటం!\n\nసుబాహుడు కూడా తమ యువరాజైన\nచంద్రవర్మను తృటిలో గుర్తించగలిగాడు.\nఅ వెంటనే అతడు చంద్రవర్మకు హెచ్చరి\nకగా చేయి పూపాడు. దాని భావం: తాము\nఒకరి నౌకరు గుర్తించినట్టు ఇతరులకు\nతెలియనివ్వకూడదని. చంద్రవర్మ అ\nసూచనను గ్రహించి, చకచకా ముందుకు\n\nనడిచి, సుబాహుణ్ణి సమీపిస్తూ, సగార వంగా అతడికి నమస్కరించి, ''మీరు శ్రీవపుర సేనాధాయకులా ? నేను రాజ ప్రతినిధి వీరమల్లుగారీని కలుసుకోవలసి వుంది. వారితో కొన్ని ముఖ్య విషయాలు మాట్లాడాలి,'' అన్నాడు.\n\n\"అదెంత పని. ముందుగా మీకూ మీ అనుచరులకూ ఇక్కడ విడిదీ, భోజన సదుపాయాలూ ఏర్పాటు చేయనివ్వండి. విశాంతి తీసుకున్న తరవాత మీరు రాజప్రతినిధిని చూడవచ్చు.'' అంటూ సుబాహుడు తన వెంటవున్న సైనికులకు చంద్రవర్మ పరివారాన్ని ఒప్పుడించాడు.\n\nసైనికులూ, చంద్రవర్మ అనుచరులూ కోటలోకి వెళ్ళిపొగానే, సుబాహుడు ఎంతో భక్తిగా చంద్రవర్మకు నమస్కరించి, ''మహారాజా! నేను చాలా అదృష్టవంతుణ్ణి. ఈ జన్మలో తిరిగి మీ దర్శనభాగ్యం లభిస్తుందని అనుకోలేదు. అంటికి వెళ్ళి అన్ని సంగతులూ మాట్లాడు కుందాం, రండి,'' అంటూ కోటలోకి దారి తీశాడు.\n\nచంద్రవర్మ సుబాహుడి అంటికి వెళ్లిన కొద్దిసేపటికల్లా, అతణ్ణి గురించి సర్వం తెలుసుకున్నాడు. అనాడు సర్పకేతుడి సైనికుల బారిపడకుండా తప్పించుకునేందుకు చంద్రవర్మతోపాటు నదిలోకి దూకిన తరవాత, సుబాహుడు ఒకానొక కొండలోయలో ఒడ్డుకు చేరి, కొన్నాళ్ళ తరవాత ధీరమల్లుణ్ణి అకొండల్లోనేకలుసుకున్నాడు. సర్పకేతుడితో జరిగిన అఖిరిపోరాటంలో ధీరమల్లుడు ఓడిపోయి, మిగిలిన కొద్దిమంది అనుచరులతో అడవుల్లో తల దా చుకోవలసి వచ్చింది. కొన్నాళ్ళకు అందరూ కలిసి రుద్రపురం రాజైన శివసింహుడి కొలువులో చేరి, ఆయన పంపగా శివపురానికి వచ్చారు. శివసింహుడి కొలువులో చేరేప్పుడే ధీరమల్లుడు, తన పేరు వీరమల్లుడని చెప్పుకున్నాడు. ప్రమాదవశాన తన ఉనికి సర్పకేతుడికి\n\nతెలియకుండా వుండగలందులకే అతడి\nపని చేశాడు.\n\nచంద్రవర్మ కూడా సుబాహుడితోపాటు\nతను నదిలో దూకిన తరవాత, జరిగిన\nసంఘటనలన్నీ అతడికి వివరంగా చెప్పాడు.\nఅచ్చా చెప్పిన తరవాత చంద్రవర్మ తను\nప్రస్తుతం బయలుదేరిన పనిని గురించి\nచెపుతూ, కంచుకోట పేరు తేగానే,\nసుబాహుడు నివ్వెరపొయాడు.\n\n\"మహారాజా! మనకు కష్ట కాలం పొయి, అదృష్టకాలం సమీపిస్తున్నది, అసలు సంగతి సేనాని ధీరమల్లుడు పట్టణంలో లేడు. ఈ సంగతి మరెవరికి తెలియకుండా రహస్యంగా వుంచాము. సర్పకేతుడు సైన్యాన్ని వెంటబెట్టుకుని కంచుకోట ప్రాంతానికి వెళుతున్నట్టు మాకు తెలిసింది. అతడి బలాబలాలేమిటో తెలుసుకుని, సాధ్యమైతే అతణ్ణి మార్గమధ్యంలో నాశనం చేసేందుకు సేనాని ధీరమల్లుడు రహస్యంగా కొంత సైన్యాన్ని వెంటపెట్టుకుని రెండు రోజులక్రం తం నగరాన్నుంచి బయలుదేం పొయాడు,\" అన్నాడు సుబాహుడు.\n\nసర్పకేతుడి పేరు వింటూనే చంద్రవర్మ\nఉద్రేకంతో పూగిపొయాడు. అది గ్రహిం\nచిన సుబాహుడు, \"మహారాజా! ఈనాడు\nసర్పకేతుడు మన వీరపురానికే గాక,\n\nమొత్తం మాహిష్మతీరాజ్యానికే చక్రవర్తి.\nయశోవర్థన చక్రవర్తి మర ణించాడు.\nఅయన పెద్దకుమారుడు తపోవర్థనుడు\nవిరాగియై అడవులు పట్టిపొయాడు. తను\nసహాయం చేస్తానని నమ్మించి, గుణవర్థ\nనుడితో తన అవసరం తీరిపొగానే, సర్ప\nకేతుడు అతణ్ణి చంపి, మాహిష్మతీ\nరాజ్యానికి పట్టాచిషేకం చేసుకున్నాడు,\"\nఅన్నాడు.\n\n\"ఇంత రాజ్యం వుండి అ దుష్టుడికి\nయింకా ధనదాహం తీరలేదన్నమాట,\nకంచుకోటలో వున్న సంపదల కోసం\nబయలుదేరాడు!\" అన్నాడు చంద్రవర్మ\nకటువుగా.\n\n\"సర్పకేతుడి ఈ జైతయాత్రకు ఒక్క ధనదాహమే కాక, రాజ్యకాంక్ష కూడా కారణం అయి వుంటుంది. ఏది ఏమైనా వాడు హాతత్తుగా ఈ శివపురం మీద దాడి చేయకపోవటం అదృష్టం అనుకోవాలి. చారుల ద్వారా మాకే ముందుగా, వాడే మార్గాన పొతున్నది తెలిసింది,\" అన్నాడు సుబాహుడు.\n\nసుబాహుడు యిలా మాట్లాడుతున్నం తలో దూత ఒకడు హడావిడిగా అక్కడికి వచ్చి అతడి చేతికి ఒక ప్రతం యిచ్చాడు. సుబాహుడు దాన్ని విప్పి చదువుతూనే వెల వెల పోయి, పూర్తిగా చదివిన తరవాత ప్రతాన్ని చంద్రవర్మ చేతికి అందించాడు.\n\nచంద్రవర్మ అ ప్రతాన్ని చదివాడు. అది సేనాని ధీరమల్లుడు సుబాహుడికి రాసింది. అందులో వున్న విషయం యిది: ధీరమల్లుడు తన కొద్ది సైన్యంతో, సర్ప కేతుడిగొప్ప సైన్యసమూహాన్ని శివపురానికి ఉత్తరంగా వున్న ఎడారి ప్రదేశంలో\n\nకలుసుకున్నాడు. సర్పకేతుడి వెంట వున్నాన్ని వెలమంది సైనికులతో, తను ముఖా ముఖిని సొరాడటం ఎంతో ప్రమాదకరం అని అతడు గ్రహించి వెనుతిరగబోయేం తలో, సర్పకేతుడికి ఈ సంగతి కాస్తా తెలిసిపోయింది. అతడు కొంత సైన్యాన్ని వెంటపెట్టుకుని ధీరమల్లుడి వెంటబడ్డాడు. ధీరమల్లుడు తన కొద్దిపాటి సైన్యంతో శివపురం కేసి పారిపోయి వస్తున్నాడు. అ కారణంవల్ల సుబాహుణ్ణి నగరంలో కొద్దిపాటి సైన్యాన్ని వుంచి, మిగిలిన సేనతో వెంటనే తనకు సహాయం రావలి సిందిగా అతడు కోరాడు.\n\n\"ఇది అనుకోని దుర్జటన, మహారాజా! సేనాని ధీరమల్లుడు ఈ నగర రక్షణలను చేరుకోకముందే, సర్పకేతుడితో అతడికి యుద్ధం తప్పక పోతే, అది మొదట ధీరమల్లుడి ఓటమికీ, తరవాత ఈ నగర నాశనానికీ దారి తీస్తుంది. మనం సేనతో అతడికి రక్షణగా వెళ్ళటం మంచిది,\" అన్నాడు సుబాహుడు. —(ఇంకావుంది)"
        },
        {
            "title": "నాగకన్య",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "# నాగకన్య\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి. చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, ఇంత నిశిరాత్రివేళ, ఏ స్వయంపోవాల్సి అశించి యిలా శ్రమలపాలవుతున్నావో అర్థం కావడం లేదు. కాని, ఒక సంగతి గుర్తుంచుకో! లోకంలో ఎందరో అమాయకులు, వచ్చినఅవకాశాన్నిధీరచంద్రుడిలా జారవిడుచుకుంటారు. నువ్వూ, అలాంటి వాడివేమోనన్న అనుమానం కలుగుతున్నది. అతడి కథ చెబుతాను, శ్రమ తెలియకుండా విను,\" అంటూ యిలా చెప్పసాగాడు.\n\nఒక రోజున కౌముది అనే నాగకన్య, తొలిసారిగా పాతాళం నుంచి బయటిక వచ్చి, ఒక నదీతీరాన మానవరూపంలో\n\n## బేతాళ కథలు\n\nఅప్పులు చేశాడు. అప్పులవాళ్ళ బాథలు భరించలేక, అతడి తండ్రి ఆరుమాసాల క్రితం ఇల్లు పదిలి పారిపోయాడు.\n\nఇక చేసేదిలేక ధీరచంద్రుడు వారం రోజుల కిందట తాతలనాటి ఇంటిని అప్పులు తీర్చడం కోసం అమ్మేశాడు. దురదృష్టవశాత్తూ, ఆ రాత్రే వాడింట్లో దొంగతనం జరిగింది. డబ్బు పోయింది. ఇల్లు కొన్నవాడు, ఖాళీ చేయడానికి వారం రోజులు వ్యవధి యిచ్చాడు. అది యో రోజుతో ముగుస్తుంది!\n\nరోగిష్ఠితల్లి, అప్పులబాధ—ఈ రెంటికీ తోడు, నిలువ నీడలేని పరిస్థితి! రేపటి నుంచి ఏమి చేయాలి. అన్న దిగులుతో ధీరచంద్రుడు, నది వడ్డుకు వచ్చి కూర్చు న్నాడు. నాగకన్య కౌముది, ధీరచంద్రుడి ముఖంలోని దిగులు గమనించలేదు. వాడి అందాన్ని చూసి అచ్చెరువంది, ''నరుడి కెంత అందమో!'' అనుకున్నది.\n\nకౌముది చాలాసేపు వాడినే చూస్తూ నిలబడిపోయింది. ఆలోచనల్లో మునిగి వున్న ధీరచంద్రుడు ఆమెను గమనించలేదు. చివరకు ఆమె వాణ్ణి పలకరించింది.\n\nధీరచంద్రుడు ఉలిక్కిపడినాగకన్యను చూసి, ''ఎవరు నువ్వు?'' అని అడిగాడు.\n\n''నా పేరు కౌముది. నేనొక నాగ కన్యసు,'' అని ధీరచంద్రుడి విచారాన్ని\n\nచంద మామ\n\nగమనించి, '‘ఎందుకలా వున్నావు ?''\nఅని అడిగింది.\n\nధీరచంద్రు డామెక్కు తనను గురించి\nచెప్పుకున్నాడు. అంతా విన్న నాగకన్య,\n'‘నేను నిన్ను ప్రేమించాను. నాతోపాటు\nనాగలో కానికి వస్తావా ?'’ అని అడిగింది.\n\nనాగకన్య మాటలకు ధీరచంద్రుడు\nఆశ్చర్యపోయి, ఒక క్షణం ఆగి, '‘నా\nసమస్యలేవో చెప్పాను గదా? నేనిప్పు\nడెక్కడికి రాలేను,'’ అన్నాడు.\n\nనాగకన్య వెంటనే, '‘నీ సమస్యలు\nడబ్బుతో ముడివడి వున్నవి. నీ కాకవలసి\nనంత బంగారం తెచ్చిప్పుగలను. ఇక్కడే\nవుండు !'’ అని మాయమైంది.\n\nజరిగింది కలా, నిజమా అని ధీర\nచంద్రుడు అలోచించసాగాడు. అయితే,\nకొద్ది కణాల్లో నాగకన్య వాడి ముందు\nప్రత్యక్షమై, ఒక మూట యిచ్చింది.\nఅందులో బంగారుకాసులే కాక విలువైన\nమణులున్నవి.\n\n‘‘ఈ డబ్బుతో, నీ అప్పుల బాధతో\nపాటు, మరేవైనా బాధ్యతలుంటే నెరవేర్పు\nకుని, వచ్చే దశమినాటికి నది ఒడ్డుకురా.\nమూట తప్పావో. నీ కుటుంబాన్ని సర్వ\nనాశసం చేస్తాను.'' అన్నది నాగకన్య.\n\nఅ రోజుతో వాడి బాతకం తెరిగి\nపోయింది. నాగకన్య యిచ్చిన ధనం\n\nమూటలోని, ఒక్కమణి అమ్మితే, వాడికి\nలక్షవరహాలు వచ్చాయి. దానితో వాడు\nఅందమైన భవనం కొన్నాడు. అప్పులన్నీ\nతీర్చేశాడు. దాసదాసిజనాన్ని ఏర్పాటు\nచేనుకున్నాడు. తల్లికి మంచి వైద్యుణ్ణి\nకుదిర్చాడు.\n\nఅ వైద్యుడు వైద్యం ప్రారంభించిన\nరెండు దినాలకే, ధీరచంద్రుడి తల్లి వ్యాధి\nతిరుగుముఖం పట్టింది.\n\nఅప్పుడామె, కొత్త ఇంటినీ, తనకు సేవ\nచేస్తున్న దాసదాసిలనూ చూసి ఆశ్చర్య\nవడి, ధీరచంద్రుణ్ణి. 'మన పరిస్థితిలో\nయింత మార్పు ఎలా వచ్చింది రా,\nబాబూ ?'’ అని అడిగింది.\n\nధీరచంద్రుడు ఏమి దాచకుండా,\nజరిగినదంతా తల్లికి చెప్పాడు.\n\nఆమె అంతా విని భయంగా, \"నాగకన్య\nలతో పాత్రు చాలా ప్రమాదం. నువామెను\nఎలాగైనా పదిలించుకోవాలి. నా తమ్ముడు\nశూరగుప్తుడు, నికేదైనా సలహా యివ్వ\nగలడు. వెళ్ళి అడుగు!\" అన్నది.\n\nధీరచంద్రుడి తల్లి, శూరగుప్తుడి పేరు\nచెప్పడానికి ఒక కారణం వున్నది.\nకష్టాలలో వున్నంతకాలమూ, శూరగుప్తుడు\nధీరచంద్రుడి ఇంటి ఛాయలకు కూడా\nరాలేదు. అతడు పరమస్వార్థపరుడు.\nఅయితే, అతడికి ధీరచంద్రుడికి ఈదైన\nకూతురున్నది. ఇప్పుడు ధీరచంద్రుడి\n\nపరిస్థితి బాగుపడింది కనక, తప్పకుండా\nతన కూతురును, అతడికి చెచ్చి పెళ్ళి\nచేయాలని భావిస్తాడు। ఇలాంటి సంద\nర్భాలు వచ్చినప్పుడు, స్వార్థపరులు సాయ\nపడినట్టుగా, మరెవ్వరూ సాయపడలేరు.\n\nఅంతా ధీరచంద్రుడి తల్లి అనుకున్నట్టే\nజరిగింది. తన మేనల్లుడు, తనను మించిన\nభాగ్యవంతుడయ్యాడని తెలిసి, శూర\nగుప్తుడు వాణ్ణి ఎంతగానో ఆదరించి,\nసంగతి విని, \"నాగకన్యను వదుల్చు\nకునేందు కొక ఉపాయం వున్నది. నీ తల్లి\nజబ్బు సయం కావడం లేదనీ, అరదుకు\nనాగమూలిక కావాలనీ చెప్పు. నాగకన్య\nఆ మూలిక తేలేదు,\" అన్నాడు.\n\nదశమినాడు ధీరచంద్రుడు నది ఒడ్డున\nనాగకన్యను చూడబోయి. శూరగుప్తుడు\nచెప్పమన్నది చెప్పాడు.\n\nనాగకన్య వెంటనే, \"నా అయువు\nవెయ్యి సంవత్సరాలు. నీకు నాగమూలి\nకను తెచ్చి యివ్వడం వల్ల, అది సగానికి\nసగం తగ్గిపోతుంది. నువ్వు లేని నా జీవితం\nవ్యర్థం. అందువల్ల, నా అయువు తగ్గి\nపోయినా, ఆ మూలిక తెచ్చి యిస్తాను.\nదానితో, నరులకు సంబంధించిన ఏ వ్యాధి\nఅయినా నయమవుతుంది,\" అన్నది.\n\nఅన్నప్రకారం నాగకన్య మూలిక\nతెచ్చి ధీగచంద్రుడికి యిచ్చింది. దానితో\n\nతల్లి వ్యాధి నయం చేసుకుని, రానున్న పార్ట్మెకి నాగలోక ప్రయాణానికి సిద్ధం కమ్మని, వాడితో చెప్పి, వెళ్ళిపోయింది.\n\nఅ మూలిక కారణంగా, ధీరచంద్రుడి తల్లి జబ్బు చేత్తో తీసినట్టు వెంటనే కుదిరి పోయింది. అయితే, వాడి తల్లి అందుకు సంతోషించక. శూరగుప్తుడికి కబురు పెట్టింది.\n\nశూరగుప్తుడు వచ్చి విషయం తెలుసుకుని, ధీరచంద్రుడితో, ''నీ తల్లిని ఒంటరి దాన్ని చేసి ఎలా వెళతావు? ఎక్కడికో పారిపోయిన, నీ తండ్రి తిరిగి వచ్చే వరకూ, నాగలో కానికి రాలేనని ఆమెతో చెప్పు.'' అని సలహా యిచ్చాడు.\n\nధీరచంద్రుడు అలాగే చేశాడు. అప్పుడు నాగకన్య విచారంగా, ''నీ తండ్రి ఎక్కడ వున్నదీ తెలుసుకుని, తిరిగి మీతో కలప డానికి, నా ఆయువులో నూరు సంవత్సరాలు వదులుకోవాలి. అయినా, నీ కోసం అది చేయగలను,'' అన్నది.\n\nతర్వాత ఆమె, ధీరచంద్రుణ్ణి రానున్న పంచమినాడు నాగలో కానికి రమ్మని చెప్పింది.\n\nఅ రాత్రే ధీరచంద్రుడి తండ్రి ఇంటిక తిరిగి వచ్చాడు. భర్త వచ్చినందుకు సంతోషించడానికి బదులు, కొడుకు దూర మౌతాడని, ధీరచంద్రుడి తల్లి బెంగపెట్టు\n\nకున్నది. తిరిగి శూరగుప్తుడే మరొక సలహా యిచ్చాడు. దాని ప్రకారం ధీరచంద్రుడు నాగలో కానికి వెళ్ళడం సాధ్యపడదు. నరులు ఏకపత్తీప్రతులు. భార్య పుట్టింటి నుంచి అత్తవారింటికి వచ్చి కాపరం చేయడం, వారి అచారం. నాగకన్య ధీర చంద్రుణ్ణి ప్రేమిస్తున్నట్టయితే — ఆమె అతణ్ణి పెళ్ళి చేసుకుని, అత్తవారింటికి రావలసి వుంటుంది.\n\nశూరగుప్తుడు, యీ నియమాలు పెట్ట మని ధీరచంద్రుడికి చెప్పి. ''నాగకన్య మానవులమధ్య వుండలేదు. అందువల్ల, ఆమె దీనికి అంగీకరించలేదు, ఒకవేళ ఆమె అంగీకరించడం జరిగితే—ఈ\n\n“కావాలంటే నిన్ను బలపంతంగా తీసుకువెళ్ళగలను. సరే, నీ కోసం నా సర్వశక్తులూ, మహిమలూ పొగొట్టుకునేం దుకు సిద్ధంగా వున్నాను. నీ యిష్ట ప్రకారమే కానీ!” అన్నది నాగకన్య.\n\nఅమె అంగికారం విని ధీరచంద్రుడు తెల్లటోయి, “మహిమలు, పొగొట్టుకుంటే, నేను నిన్ను బాధిస్తానన్న భయం లేదా?” అని అడిగాడు.\n\n“నేను, నిన్ను ప్రేమించాను. అలాంటి నన్ను ఎందుకు బాధిస్తావు?” అన్నది నాగకన్య.\n\n“అందుకు కారణం వున్నది. నా తండ్రి గరుడవంశానికిచెందినవాడు. నాతల్లికోసం అయన తన లోకం వదిలి, భూలోకం వచ్చి స్థిరపడ్డాడు. నాలో అయన అంశ వున్నది,” అన్నాడు ధీరచంద్రుడు.\n\nఅపథిక ఉపాయం ప్రయోగించు!” అని అదేమిటో చెప్పాడు.\n\nపంచమినాడు ధీరచంద్రుడు, నది ఒడ్డున నాగకన్యను కలుసుకుని, భూలో కపు నియమాలు చెప్పాడు.\n\n“నేను నిన్ను పెళ్ళి చేసుకుని, మీ ఇంటికి వచ్చేస్తే, నాకిక నాగలోకంతో సంబంధం వుండదు. నాకున్న శక్తులన్నీ పొతాయి. అందుకే నిన్ను కొంతకాలం, మా లోకానికి తీసుకు పొదామనుకు న్నాను,” అన్నది నాగకన్య విచారంగా.\n\n“మా నరుల సంప్రదాయానికది సరి పడదు. నన్ను మన్నించు!” అన్నాడు ధీరచంద్రుడు.\n\nఅమె వెంటనే నాగకన్య, “గరుడులకూ, నాగులకూ జాతివైరం వున్నమాట నిజమే. కాని, నేను నిన్ను ప్రాణాధికంగా ప్రేమించాను. నీ భార్యగా వుండడం కోసం, నా ప్రాణాలను కూడా లెక్కచెయ్యను.” అన్నది.\n\nధీరచంద్రుడు అజవాబు విని చలించి పొయి, “నేను నీతో నాగ లో కానీకి వచ్చేస్తాను. మనం అక్కడే సుఖంగా వుందాం,” అన్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాశా, స్వప్రయోజనం కొద్దీ ధీరచంద్రుడు, నాగ కన్యకు చాలా నియమాలు పెట్టాడు. వాటన్నిటికి నాగకన్య ఒప్పుకున్నది. అలాంటప్పుడు, అతదా మెను ఇంటికి తీనుకుపోయినివాహమాడవలసింది. అలా చేయక, నాగకన్యతోపాటు నాగలోకానికి వెళ్ళిపోయాడు. తీరా కార్యసిద్ధి జరిగాక, అతడలా ప్రవర్తించడం అమాయకత్వ మనిపించుకోదా? ఈ సందేహానికి సమా ధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలిపొతుంది.'' అన్నాడు.\n\nదానికి విక్రమార్కుడు, “నువ్వనే నియమాలన్నీ స్వార్థబుద్దితో కల్పన చేసిన వాడు, ధీరచంద్రుడి మేనమామ. వాటన్ని టిక నాగకన్య తన అంగీకారం తెలిపాక, ధీరచంద్రుడికి లోకంతీరు అర్థమైంది. తల్లిదండ్రులకూ, మేనమామకూ— అందరికీ డబ్బు ముఖ్యం. డబ్బు లేక అతడి తండ్రి తల్లిని విడిచి పారిపోయాడు. ధీరచంద్రుడి దగ్గిర డబ్బు చేరగానే,\n\nఎంతోకాలంగా మేనల్లుడి సంగతి పట్టించు కోని మేనమామ, అతడి శ్రేయాధిలాషి అయ్యాడు. నాగకన్య వాళ్ళకు డబ్బు యివ్వడమే గాక. తన అయువును కూడా కొంత ధారపోసింది. అయినా వాళ్ళు కృతజ్ఞత చూపడానికి బదులు. అమెసు మోసం చేయాలని చూశారు. తనను వివాహం ఆడి ఈ లోకంలో వుంటే, ఎన్నో కష్టాలు రానున్నవని భయపెట్టినా, నాగకన్య ధీరచంద్రుణ్ణి వివాహమాడ డానికి ఒప్పుకున్నది. ఇది చూశాక, అతడికి నాగకన్య తనను ఎంతగా ప్రేమించిందో అవగాహన కావడమేగాక, తన బంధువులు ఎలాంటి నిచబుద్దులో తెలిసి వచ్చింది. ఈ కారణం వల్లనే అతడు, అమె వెంటనాగలోకానికి వెళ్లడానికి ఒప్పుకున్నాడు. అంతేగాని, అమాయకత్వం వల్ల మాత్రం కాదు.'' అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే, బేతాళుడు శ్రవంతో సహా మాయమై, తిరిగి చెల్చెక్కాడు. —(కల్పితం)\n\nరోగనిర్ణయింతి\n\nవైద్యుడుగా మంచి పేడు పొందిన కృషణందం అనే ఆయన, చచ్చిన రోగుల నాడిపరై రా పరిష్కచేసి, “ఇది చాలా ముఖ్యం! గత నాలుగు రోజులుగా, మీరేం కూరలు తిన్నారో చెప్పండి. ఆ కూరలే, మీ అనారోగ్యానికి కారణం అయి వుండొమ్ము,” అనేవాడు.\n\nతరవాత రోగి చెప్పిన కూరల పేర్లు జాగ్రత్తగా విని, “ఒహోఁ, యింకేం, అర్థమైంది! నరే, యీ మందు వాడండి,” అని మందు యిచ్చి, డబ్బు తీసుకునేవాడు.\n\nఆయన దగ్గిర వైద్యం నేర్చుకోవడానికి చచ్చిన రత్నాచారి అనే యువకుడు, తన గురువు గారి ధోరణి కొన్నాళ్ళు గమనించి, ఒకనాడు, “గురుదేవా, చచ్చిన రోగులు గత నాలుగు రోజుల్లో తిన్ను కూరల విషయం ప్రశ్నిస్తూంటారు. రోగనిర్ణయానికి అదంత ముఖ్యమా?” అని అడిగాడు.\n\nఆ ప్రశ్నకు కృషణందం నవ్వి, “వాళ్ళు వండుకున్న కూరలు, వాళ్ళ అర్థీకస్థామతును తెలుపుతాయి గదా! దాన్నిబట్టి, వాళ్ళ నుంచి ఎంత డబ్బు రాబట్టాలో నిర్ణయించుకుంటాను,” అన్నాడు.\n—ఎం. డి. సౌజన్య"
        },
        {
            "title": "రోగనిర్ణయం!",
            "page_start": 34,
            "author": "ఎం. డి. సౌజన్య",
            "pdf_page": 34,
            "content": "మన దేవాలయాలు :\n\nకాశీఘుట\n\nచాలాకాలం కిందల ఆత్మారాము డనే\nబ్రాహ్మణుడు, రోజూ అరణ్య నమీపం\nలోని గంగాతీరం చేరి కొంతసేవు\nధ్యానంలో గడిపేవాడు. అతడు అరణ్య\nపరిసర గ్రామంలో నివసిస్తూండేవాడు.\n\nఒక రోజు సాయంకాలం ఆత్మారాముడు ధ్యాసం ముగించి లేవగానే, గంగా ప్రవాహం నుంచి ఒక వింత వెలుగు రేఖ పైకి రావడం కనిపించింది. అతడు అమితాశ్చర్యం చెందాడు. అయినా చీకటి అలముకుంటూ ఉండడం వల్ల, అక్కడికి పొలేక పొయాడు.\n\nఅ ర్కాతంతా ఆత్మారాముడకి నిద్ర\nపట్టలేదు. అ సాయంకాలం కనిపించిన\nవెలుగురేఖను గురించే అలోచించ\nసాగాడు. మర్చాడు వెకువజామున\nగంగాతీరన్ని చేరాడు. నిన్ను కనిపించిన\nప్రకాశం ఇంకా అలాగే ఉన్నది. అతడు\nదాని దగ్గరకు వెళ్ళి చూశాడు. నీళ్ళలో\nతళతళలాదే ఒక శిలాహస్తం కనిపిం\nచింది."
        },
        {
            "title": "కాళీఘట్",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "ఆల్మారాముడు దానిని అంటికి తీసుకు\nపాయాడు. ఆ రాత్రి అతడు ఒక\nఅద్భుతమైన కల గన్నాడు: యజ్ఞానికి\nపచ్చిన సతీదేవిని చూడగానే, దక్కుడు\nమండిపడి ఇవుణ్ణి నానా దుర్యాపతిడ\nడంలో, సతీదేవి సహించలేక యజ్ఞు\nవాటిక నమీపంలో స్పృహతప్పి పడి\nపొయింది.\n\nమరతించిన సతీదేవి దేహాన్ని భుజాన\nవేసుకుని, ఇవుడు బాధలో, నర్వం\nమరచి భూలోకమంతా, ఎక్కడెక్కడె\nతిరగసాగాడు. ఆయన్ను ఎవరూ అపలేక\nపొయారు.\n\nఆఖరిక విష్ణువు తన సుడర్భన చక్రం\nప్రయోగించాడు. విష్ణుచక్రం సతీదేవి\nదేహాన్ని ముక్కలు చేసింది. ఆమె\nఒక్కొక్క అంగం ఒక్కొక్క\nప్రాంతంలో పడింది. ఆమె చేతుల్లో\nఒకటి ఈ అరణ్యప్రాంత గంగా నదిలో\nపడింది.\n\nతనకు దారికిన శిలాహన్దం నటిదేవిదే\nఅని అల్మారాముడు గ్రహించాడు.\nఅతడు దానిని కాళీమాత విగ్రహంలో\nప్రతిష్ఠించి, అరణ్యంలోనే ఒక కుటీరం\nఏర్పరచి పూజించసాగాడు.\n\nదేవీ కుటీరం అరణ్య మధ్యంలో\nఉండడం వల్ల, చాలా కాలంవరకు\nదానిని గురించి ఎవరికి తెలియలేదు.\nఒకనాడు ఒక జమిందారు గంగా\nనదిలో పడవ ప్రయాణం చేస్తూ,\nఅరణ్య మధ్యం నుంచి శంఖానాదం\nరావడం గమనించాడు;\n\nజమిందారు పడవ దిగి, అడవిలోకి\nవెళ్ళాడు. కాళీ విగహం ముందు\nకొండరు మునులు కూర్చుని ఉండడం\nచూసి. అతడు ఎంతో అశ్చర్యం\nచెందాడు: అయన కాళికాదేవి విగ\nహానికి సాప్టాంగ నమస్కారం చేశాడు.\n\nమునుల అనుమతి పొంది, జన్మందారు\nదేవిక అలయం నిర్మించాడు. రోజు\nచాలామంది భక్తులు రాసాగారు. కాల\nక్రమంలో దాని మట్టూ ఉన్న అరణ్యం\nకనుమరుగయింది. పూజారులూ, వ్యాపా\nరులూ అలయం చుట్టగా గృహాలు\nనిర్మించుకున్నారు.\n\nఆలయనిర్మాణం మరింత విస్తృతం\nకాగానే, ప్రజలు తండోపతండా\nలుగా రాసాగారు. తరచూ ఉత్సవాలు,\nఊరెగింపులు జరగసాగయి. పదైనిమి\nదవ శతాబ్దానికల్లా అస్థలం కాళీఘట్\nఅనే నామంతో స్ముపసిద్ధమయింది.\n\nకాళీఘట్ అన్న మాటి కాల్యక్రమాన\nకలకత్తాగా మారిందని చెబుతారు.\nఈస్టిండియా కంపెనీ రాకలో కలకత్తా\nమరింత వెగంగా అధివృద్ధి చెంది,\nఈనాడు మన పెద్ద నగరాలలో ఒకటిగా\nవెలుగందుతున్నది.\n\n# ఇంతభూర్య\n\nబొగ్గాదు నగరంలో సిదీనుమాన్ అనే ఒక యువవర్తకుడు ఉండేవాడు. అతడు అపురూప సౌందర్యవతి అయిన ఒక యువతిని చూసి, అమె అందానికి ముగ్గురై. అమె పుట్టు పూర్వోత్తరాలయినా విచారించకుండా వివాహం చేసుకున్నాడు. ఈ విషయంలో సిదీనుమాన్ కనీసం తన బంధు మిత్రులను కూడా సంప్రదించలేదు.\n\nనుమాన్ ఒక పెద్ద మేడను అదైకు తీసుకుని, భార్యతోపాటు అందులో కాపురం పెట్టాడు. మొదటి రెండు రోజులూ సంతోషంగా గడిచిపోయాయి. అయితే భార్య భోజనం దగ్గర కూర్చున్నా. ఏమీ తీసుకుండా ఉండడం చూసి నుమాన్ ఆశ్చర్యపడ్డాడు. అమెను తీసి మని చెప్పాడు, కాని అమె అతని మాటలు పట్టించుకోలేదు.\n\nఇలా పదిరోజులు గడిచినా, ఒక్క పూటయినా భార్య భోజనం చేయడం భర్త చూడలేదు. అయినా అమెలో ఏ మాత్రం నీరసం కనిపించలేదు. మామూలుగా ఉత్సాహంగా కనిపిస్తున్నది. అమె తనకు తెలియకుండా రహస్యంగా భోజనం చేస్తున్నదా? అయితే ఎందుకు అలా చేయాలి? అన్న అనుమానం భర్తకు కలిగింది.\n\nఒకనాడు రాత్రి, భార్య ఏమి చేస్తుందో కనిపెట్టాలనుకుని నుమాన్, పడక మీద నిదిస్తున్నట్టు కళ్ళు మూసుకుని పడు కున్నాడు. అయితే నిదపోలేదు. సరిగా అర్ధరాత్రి కాగానే అయువతి పడక నుంచి లేచి చప్పుడు చేయకుండా, బయటికి వెళ్ళడం నుమాన్ గమనించాడు. అమె వెళ్ళిన కొంతసేపటిక, అతడూ అమెను నిశ్చబ్దంగా వెంబడించాడు."
        },
        {
            "title": "వింతభార్య",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "అతడు అక్కడినుంచి వెనుదిరిగి,\nఇంటికి వచ్చి యధాప్రకారం నిర్ద\nపోతున్నట్టు పడుకున్నాడు. ఒక గంట\nసేపు తరవాత అయువతి రావడం అతడు\nగమనించాడు. తన భార్యను మంచి\nమార్గంలో పెట్టడం ఎలాగా అన్న సమస్య\nఅతణ్ణి వేధించసాగింది.\n\nమర్చాడు భోజనానికి కూర్చున్నప్పుడు,\nనుమాన్ అతని భార్యను, ''నీకు ఎటు\nవంటి ఆహరం కావాలన్నా కొనడానికి\nకావలసినంత ధనం నా దగ్గర ఉన్నది.\nఅటువంటప్పుడు నువు అర్ధరాత్రిలో లేచి,\nచికటిలో పడి శ్మశానం దాకా వెళ్ల\nవలసిన అవసరం ఏమిటి?'' అని అడి\nగాడు నెమ్మదిగా.\n\nఅ మాటలు వినగానే నుమాన్ భార్య\nకళ్ళు కోపంతో నిప్పు కణాళ్లా అయ్యాయి.\nతన రహస్యం తెలిసి పోయిందని\nగ్రహించిన వెంటనే, అమె ఒక లోటా\nలోని నీళ్ళను మంత్రించి, నుమాన్\nమీద చల్లింది.\n\nనుమాన్ మరు కణమే కుక్క అయి\nపోయాడు! అక్కడి నుంచి ప్రాణాలతో\nతప్పించుకోవాలని బయటిక పరుగు\nపట్టాడు. కుక్క మెడను తలుపు\nసందులో అదిమి చంపాలని అ యువతి\nప్రయత్నించింది. అతడు తప్పించు\n\nఅమె చికటిలో పడి నగరానికి\nదూరంలో ఉన్న శ్మశానం కేసి నడవ\nసాగింది. శ్మశానాన్ని అనుకుని ఉన్న\nమొందిగోడ మీద కూర్చుని ఉన్న ఒక\nదయ్యం, అమె దగ్గరికి రాశానే చేయి\nఅందించింది. అమితానందంతో అ\nయువతి, అ దయ్యం చేయి పట్టుకుని,\nగోడమీదికెక్కి అవతలికి దూకింది.\nతరవాత ఇద్దరూ కనిపించలేదు.\n\nఅ దృశ్యం చూసి నుమాన్ దిగ్గ్రాంతి\nచెరదాడు. అ దయ్యమూ, తన భార్యా\nకలిసి, గోడ కవతల ఎటువంటి ఆహరం\nతీనుకుంటున్నది ఊహంచడానికైనా\nఅతనికి ధైర్యం చాల లేదు.\n\nకున్నాడు. అయినా తలుపు సందులో\nసగం తోక మాత్రం తగులు కొని, అంత\nవరకు తెగిపోయింది.\n\nఇంటి నుంచి బయట పది పరిగెత్తు\nతున్ను. ఆ కుక్కను చూసి, వీధిలోని\nకుక్కలు తరమసాగాయి. వాటి నుంచి\nతప్పించు కోడానికి, ఆ కుక్క. ఒక\nదుకాణంలోకి చౌరబడింది. అ దుకాణం\nయజమాని దయా గుణం కలవాడు\nకావడం చేత, వీధి కుక్కలను తరిమిచేసి\nదానిని కాపాడాడు. ఆ కుక్క కృతజ్ఞతతో\nతోక అడిస్తూ, అమాయకంగా చూస్తూ\nఆ వ్యాపారి ప్రేమకు పాత్రమయింది.\nఅక్కడే కాలం గడపసాగింది.\n\nఒకనాడు సరుకులు కొనడానికి దుకా\nణానికి వచ్చిన ఒక స్త్రీ, తాను కొన్న\nసరుకులకు డబ్బు చెల్లించింది. అందులో\nఒక నాణెం చెల్లదని వ్యాపారి చెప్పాడు.\nఅతడలా అన్నందుకు అమెకు పట్టరాని\nకోపం వచ్చింది. ఆవిడ కోపం చూసిన\nవ్యాపారి, \"దీనికెందుకు అలా\nకోప్పడతారు. అది సకిలీ నాణెం అనే\nవిషయం, నా కుక్క కూడా చెప్పగలదు,\"\nఅన్నాడు అమెతో.\n\n\"అలాగా! ఏదీ చెప్పమనంది చూద్దాం,\" అంటూ ఆవిడ తన దగ్గరున్న నాణాలను నేల మీదికి విసిరింది.\n\nకుక్క తన కాళ్ళతో వాటిలోని మంచి\nనాణాల నన్నిటినీ తీసి అవతలపెట్టి, నకిలీ\nనాణాన్ని మాత్రం ముట్టుకోలేదు.\n\nకుక్క తెలివికి అమె ఎంతగానో\nఅశ్చర్యం చెందింది.\n\nతన కుక్క నకిలీ నాణాలను కనిపెట్టె\nవిషయం ఆ వ్యాపారి అందరితో నూ\nగొప్పగా చెప్పుకోసాగాడు. కొందరు వ్యాపా\nరులు కావాలనే, మంచి నాణాలతో దొంగ\nనాణాలను కలటోసి, కుక్క ముందు\nఉంచేవారు. కుక్క కీణాలలో నకిలీ\nనాణాలను వేరు చేసి చూపేది!\n\nఒకనాడు మధ్యాహ్నం, వ్యాపారి దుకా\nణానికి కావలనిన సరకులను దించే\n\nహడావిడిలో ఉన్నాడు. ఆ సమయంలో\nఒక ముసలావిడ అక్కడికి వచ్చి,\nకుక్కను తన వెంట రమ్మని సైగ\nచేసింది. అదే విధంగా కుక్క అమె\nవెంట వెళ్ళింది.\n\nఆ ముసలావిడ ఇల్లు చేరగానే,\n\"అమ్మాయి ! కుక్క సకిరి నాణాలను\nకనిపెట్టడం ఎక్కడయినా విన్నావా !\nఏ మంత్రగాడో, మంత్రగత్తో మనిషిని\nఇలా కుక్కగా మార్చి ఉంటారని నాకు\nఅనుమానంగా ఉంది. ఈ కుక్కను కాస్త\nచూడు తల్లి,\" అన్నది తన కుమార్తెతో.\n\nఇరవై సంవత్సరాల వయసు ఉన్న\nఅమె కూతురు ఇంటి నుంచి బయటకు\nవచ్చి. కుక్కను కొంతసేపు పరిశీలనగా\nచూసింది. తరవాత కూజాలోని జలం\nతీసుకుని ఏపోమంత్రాలు చదివి, ఆ మంత్ర\nజలాన్ని కుక్క మీద చిలకరించింది.\n\nమరుక్కణమే కుక్కరూపం మాయమై,\nనుమాన్ మునుపటి మానవ రూపం\nపొందాడు!\n\nనుమాన్ అనందబాప్సాలతో, ఆ యువ\nతికి నమస్కరించి, తనకు ఎలా కుక్క\nరూపం వచ్చింది వివరంగా తెలియజేశాడు.\n\nఅ యువతికి మంత్రతంత్రాలు తెలుసు.\nఅయితే వాటిని అమె పదిమందికి మెంచి\nచేయడానికి మాత్రమే ఉపయోగిస్తుంది.\nఅమె నుమాన్ చేతికి కొంత మంత్ర జలం\nఇచ్చి, ఏమి చేయాలో చెప్పి పంపింది.\n\nనుమాన్ అప్పటికప్పుడే బయలుదేరి\nఇల్లు చేరుకున్నాడు. అతణ్ణి కుక్కగా\nమార్చిన యువతి ఇంట్లో లేదు. అమె\nకోసం కాచుకుని కూర్చున్నాడు. కొంత\nసేపటికి అమె అక్కడికి వచ్చి నుమాన్ను\nచూసి తెల్లబోయింది. మళ్ళీ అతని మీద\nమంత్ర ప్రయోగం చేయడానికి నిళ్ళ\nకోసం అటూ ఇటూ చూడ సాగింది.\nఅంతలోపలే నుమాన్ తనతో తెచ్చిన\nమంత్రజలాన్ని అమె మీద చల్లాడు.\n\nవెంటనే ఆ అపురూప సౌందర్యవతి\nఒక గుర్రం పిల్లలా మారిపోయి, ఎటో\nపారిపోయింది!.\n\nశివపుధాణం\n\nసగరకుమారులు గుర్రం మాయమైన\nచోటికి వెళ్ళి అక్కడ తవ్వనారంభించారు.\nవాళ్లు అలా పాతాళలోకం దాకా తవ్వుతూ\nవెళ్ళినాక, వారికి తపస్సు చేసుకుంటున్న\nకపిలమహాముని కనిపించాడు. అయన\nసమీపంలోనే యాగాశ్వం నిలిచి ఉన్నది.\n\nఅయనే గుర్రాన్ని దొంగిలించాడను\nకుని సగరుడి కొడుకులు అయనను పట్ట\nబోయి. అయన కళ్ళు తెరిచి చూసేసరికి\nఅరవైవేలమందీ అరవైవేల బూడిద\nకుప్పలు అయిపోయారు.\n\nఈ వార్త నారదుడి ద్వారా సగరుడికి\nతెలిసింది. అయన గుర్రాన్ని ఎలాగైనా\nతీసుకురమ్మని అసమంజసుడి కొడుకైన\nఅంశుమంతుణ్ణి పంపాడు.\n\nఅంశుమంతుడు పాతాళలోకం చేరి,\nకపిలుడున్న చోటికి వెళ్ళి. కపిలుడికి\nనమస్కారం చేస్తూ నిలబడ్డాడు.\n\nకపిలుడు అతన్ని చూసి సంతోషించి,\n\"నాయనా, గుర్రాన్ని తీసుకుపో. వీళ్ళం\nదరూ ఇక్కడ భస్మమైనారని మీ తాతతో\nచెప్పు.\" అన్నాడు.\n\n\"మహాత్మా, ఈ చనిపోయిన తండ్రు\nలకు స్వర్గప్రాప్తి కలిగేమార్గం చెప్పండి,\"\nఅని అంశుమంతుడు కపిలుణ్ణి వేడు\nకున్నాడు.\n\n\"వీళ్ళ పాపం ఇంకా కొన్ని జన్మ\nలెత్తితేగాని తీరదు. నీకు కలగబోయే\nమనమడి ద్వారా వీరికి ముక్తి లభిస్తుంది,\"\nఅని కపిలుడు అంశుమంతుడికి చెప్పాడు."
        },
        {
            "title": "శివ పురాణం",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "దిలీపుడి కొడుకు భగీరథుడు. అతను, తన తాతలకు కలిగిన దుస్థితి గురించి విని, వారిని ఎలాగైనా ఉద్దరించాలన్న కోరిక కలిగి బ్రహ్మాను ఆరాధించాడు. బ్రహ్మ ప్రత్యక్షమై, భగీరథుడు ధర్మం తప్పకుండా జీవించేటట్టు వరం ఇచ్చాడు.\n\nతరవాత భగీరథుడు గంగను గురించి దీర్ఘకాలం తపస్సు చేశాడు. గంగాదేవి అతనికి సాక్షాత్కరించి, అతని కోరిక విని, \"నేను స్వర్గం నుంచి భూమి మీదికి పడేటప్పుడు నా వేగాన్ని ఎవరు ఆప గలరు? నేను భూమిని బద్దలు చేసుకుని తిన్నగా పాతాళానికి దిగిపొతాసుగదా?\" అని భగీరథుణ్ణి అడిగింది.\n\n\"తల్లీ. ప్రపంచ మంతా తనలో ఇముడ్చుకున్న శివుడు నిన్ను భరించ గలుగుతాడు,\" అన్నాడు భగీరథుడు.\n\n\"నేను ఒకవేళ భూమికి వస్తే పాపులందరూ తమ పాపాలను నాలో కడుగుకుంటారు. అలా సంప్రాప్తమైన ఆ పాపాలను నేనెలా వదిలించుకోను?\" అని గంగ మళ్ళీ అడిగింది.\n\n\"దేవీ, అన్ని పాపాలనూ హరించగల హరిని తమలో నిలుపుకున్న పుణ్యాత్ముల స్నానం చేత, పాపాత్ములు నీలో కలిపే పాపాలు పరిహారమవుతాయి,\" అన్నాడు భగీరథుడు.\n\nఅంశుమంతుడు యాగాశ్వాన్ని తెచ్చి సగరుడికి ఇచ్చాడు. సగరుడు అశ్వమేధయాగం పూర్తిచేసి, అంశుమంతుడికి పట్టాచిషేకం చేశాడు.\n\nఅంశుమంతుడికి తన తండ్రుల ముక్తిగురించి విచారం పట్టుకున్నది. గరుత్మంతుడు అతనితో, \"గంగను నీ తండ్రుల భస్మం పైన ప్రవహింపజేస్తే వారికి సద్గతులు కలుగుతాయి,\" అని చెప్పాడు.\n\nగంగను భూమికి అవతరింపజెయ్యటానికై అంశుమంతుడు, తన కొడుకైన దిలీపుడికి పట్టం గట్టి, తాను అరణ్యాలలో తపస్సు ప్రారంభించాడు. కాని అతపస్సు ఫరించకుండానే అతను చనిపొయాడు.\n\n\n\nభగీరథుడు వాయువేగం గల రథం మీడ దారి తీస్తూ పొతూ ఉంటే గంగ అతని వెనకగా వెళ్ళి. సగరుడి కొడుకుల భస్మరాసుల పైన ప్రవహించి సముద్రం అయింది. అందుకే సముద్రానికి సాగరం అనేశేరు వచ్చింది.\n\nస్వాయంభువు మనుపు కాలంలో అరవై సంవత్సరాలపాటు పర్షాలు లేక అతి భయంకరమైన పరిస్థితి ఏర్పడింది. జనకీయమూ, జంతుకీయమూ విపరీతంగా కలిగి జీవితమంతా అస్తప్యస్తమయింది. అది చూసి బ్రహ్మ. ప్రపంచమంతటినీ చక్కదిద్దగలవాణ్ణి రాజుగా చెయ్యాలని సంకల్పించాడు. అయనకు మనువంశంలో రిపుంజయు డనే సకలసద్గుణ సంపన్నుడు కనిపించాడు. రిపుంజయుడితో బ్రహ్మ. ''నాయనా, నీకు ప్రపంచా ధి పత్యం ఇస్తాను. దివోదాను అనే పేరుతో భూమిని సమర్థంగా పాలించు. వాసుకి కుమార్తె అయిన అనంగమోహిని నీకు భార్య అవుతుంది,'' అన్నాడు.\n\nఆ మాటకు రిపుంజయుడు, ''తాత గారూ, ఒక్క పరం అనుగ్రహిస్తే మీరు కోరినట్టు భూభారం వహిస్తాను. ఆ వరం ఏమిటంటే, భూమి మీద కిందిలో కాల వాళ్లుగాని, పై లో కాలవాళ్లుగాని ఒక్కడు కూడా ఉండరాదు.'' అన్నాడు.\n\n''సరే, నీ కోరిక నెరవేర్చుతాను. స్వర్గం నుంచి పడేటప్పుడు నన్ను భరించే టట్టు శివుణ్ణి ఒప్పించు,'' అని గంగ అంతర్ధానమయింది.\n\nభగీరథుడు శివుణ్ణి గురించి తపస్సు చేసి ఆ దేవుణ్ణి సులభంగానే ప్రత్యక్షం చేసుకుని, ఆయనకు తన కోరిక తెలిపాడు.\n\nగంగను భరించటానికి శివుడు అంగీ కరించాడు.\n\nఆకాశం నుంచి గంగ తిన్నగా శివుడి శిరస్సు మీద పడింది; తరవాత శివుడి జడల నుండి జారి భూమిపైన ప్రవహించ నారంభించింది.\n\nఅందుకు బ్రహ్మసమ్మతించి, ఈసంగతి కాశీవిశ్వేశ్వరుడికి తెలిపాడు. విశ్వేశ్వరుడు సరేనన్న మీదట అయన రిపుంజయుడికి పట్టంకట్టి తన లోకానికి వెళ్ళిపొయాడు. తరవాత రిపుంజయుడు దివోదాసుడు అనే బిరుదుతో రాజై, ప్రపంచం మీద దేవతలు గాని, పాతాళవాసులుగాని ఉండరాదని చాటింపు వేశాడు.\n\nఈ చాటింపు విని భూమి మీద ఎక్కడెక్కడ ఉంటున్న దేవతలూ కాశీవిశ్వాసాధుడి వద్దకు వచ్చారు. వారితో శివుడు, \"నన్ను ముందుగా అడిగే బ్రహ్మ దివోదాసుకు పరం ఇచ్చాడు. మనమంతా మందరపర్వతానికి పోదాం,\" అన్నాడు.\n\nప్రపంచం మీద ఎక్కడా దేవతలు లేకుండా పొయారు. దేవాలయాలలో పూజలు నిలిచిపొయాయి. దివోదాసు కాశీని రాజధానిగా చేసుకుని, ఎనిమిది వేల ఏళ్ళు ఎలాటి పంకా లేకుండా పరిపాలించాడు. దీర్ఘకాలంగా భూమినే ఆశ్రయించుకుని, అదేతమ జన్మభూమిగా ఉన్న చిల్లర దేవతలూ, దానవులూ దివోదాసు దగ్గిర కొలువు చేశారు.\n\nభూలోకంలో తమ ఆటకట్టయినందుకు దేవతలు మహా బాధపడిపోయి, \"దివోదాసును రాజ్యభ్రముణ్ణి చెయ్యటం ఎలా?\" అని తమగురువైన బృహస్పతిని అడిగారు.\n\n\"అగ్నీ, వాయువూ, వరుణుడూ మన వాళ్ళేగద. వాళ్ళు తమ శక్తులను ఉప సంహరించారంటే భూమిలో జీవితం స్తంభించిపోతుంది. ముందు అగ్నిని సహాయనిరాకరణం చెయ్యమనండి,\" అన్నాడు బృహస్పతి.\n\nకాశీలో ఎక్కడా నిప్ప రాజలేదు. వంటలు లేవు. దివోదాసుడికి మాత్రం ఎండ సహాయంతో భోజనం చేసి పెట్టారు. దివోదాసుడికి భోజనం అందిందిగాని ప్రజలు వచ్చి గోలపెట్టారు. సంగతి గ్రహించి దివోదాసుడు, \"ఇది దేవతల దుర్మార్గం. మీరేమీ భయపడకండి. నా తపస్సు చేత మీకు నేనే అగ్నినీ, వాయు\n\nవునూ, వర్షాలనూ ఇస్తాను,\" అని ప్రజలకు చెప్పి, అంత పని చేశాడు.\n\nఅయితే శివుడికే కాశీయోగం కష్టమయింది. ఆయనకు కూడా దివోదాసు పరిపాలన అంతం చెయ్యాలనిపించింది. అయన అరవైసలుగురు సిద్ధయోగినులను పిలిచి, \"మీరు మారువేషాలలో కాశీనగరానికి వెళ్ళి. అక్కడి స్త్రీల పాతి ప్రత్యాన్ని, పురుషుల ధర్మబుద్దినీ చెడ గొట్టండి. అలా అయితేగాని దివోదాసుడు పతనం కాదు,\" అని హెచ్చరించాడు.\n\nసిద్ధయోగినులు శివుడు చెప్పినట్టే చేశారు. కాని శివుడు సాధించమన్న కార్యం సాధించలేకపోయారు. అది గ్రహించి శివుడు సూర్యుడితో, \"నువు కాశీకి వెళ్ళి దివోదాసు ఎలాగైనా ధర్మం తప్పేటట్టు చెయ్యి.\" అన్నాడు.\n\nసూర్యుడు రకరకాల వేషాలు ధరించి కాశీలో తిరుగుతూ దివోదాసుడిలో ఏ ధర్మ లోపమైనా కనిపిస్తుందేమోని చూశాడు. దివోదాసుడిలోనే కాదు, అతని ప్రజలలో\n\nకూడా కించిత్తయినా అధర్మం సూర్యుడికి కనిపించలేదు. పని పూర్తి కాకుండా తిరిగి పోవటం ఇష్టంలేక సూర్యుడు కాశీలోనే ఉండిపోయాడు.\n\nతరవాత శివుడు బ్రహ్మను పిలిపించి, \"దివోదాసు పతనం చెయ్యమని యోగినులను పంపాను, వారి వెనకగా సూర్యుణ్ణి పంపాను, వారందరూ కాశీలో చిక్కుకుపోయి తిరిగి రాకుండా ఉన్నారు. ఈసారి నువు వెళ్ళు,\" అన్నాడు.\n\nబ్రహ్మ సరేనని వృద్ధ బ్రాహ్మణుడి వేషంలో కాశీకి వెళ్ళి, సభ తీరి ఉన్న దివోదాసును చూసి అశీర్వదించి, \"రాబా, నువు అనుమతించినట్టెయితే కాశీనగరంలో యజ్ఞాలు చేస్తాను. అయితే విశ్వేశ్వరుడు లేని కాశి చిన్నటోతున్నది. శివుణ్ణి రప్పిస్తే బాగుండును,\" అన్నాడు.\n\nశివుణ్ణి పిలిపించటం గురించి దివోదా నుడు ఎటూ చెప్పలేదు. బ్రహ్మ కాశీలో పది అశ్వమేధాలు చేసి, అక్కడే ఉండి పోయాడు.\n\nశరీరం విలువ\n\nఉదయగిరి రాజు ఉదయసేనుడు గొప్ప ధర్మాత్ముడు. అతను తన రాజ్యంలో అన్ని వృత్తులవారికీ సుఖంగా జీవితం సాగేటట్టు అనేక ఏర్పాట్లు చేశాడు. అందరికీ పనులు కల్పించాడు. ఎవరు గానీ కటిక దారిద్ర్యం అనుభవించ నవసరం లేకుండా చేశాడు. రాజు ఇలా చేయటం చేత దేశంలో యాచన అన్నది చాలా భాగం తగ్గిపొయింది. ఏ పని చేసుకోలేని ముసలివాళ్ళూ, వికలాంగులూ బిచ్చమెత్తి కాలకేపం చేసుకునేవాళ్ళు.\n\nఅ దేశపు బిచ్చగాళ్ళలో ఒక యువకుడుండేవాడు. వాడు బుద్ది ఎరిగినప్పటి నుంచి బిచ్చగాడి వృత్తిలోనే బతుకుతూ వస్తున్నాడు. దేశంలో బిచ్చగాళ్ళకు ప్రాత్సాహం క్రమంగా తగ్గిపొతూ ఉన్నందు పల్ల వాడికి తన వృత్తి అంత కంతకూ కష్టతరం కాసాగింది.\n\nచివర కొకనాడు ఉదయం మొదలు మధ్యాన్నం దాకా ఏ విధిలోనూ వాడి కెవరూ బిచ్చం పెట్టలేదు. అకలి దహిం చుకుపొతూ అఖిరికి రాజవీధిన ఒక చెట్టు కింద కూర్చుని, వాడు దారే పాయ్యే వాళ్ళందరినీ అతిదీనంగా యాచించ సాగాడు. అయినా ఎవరూ వాడి కేసి చూడ లేదు. భగవంతుణ్ణి ధ్యానిస్తే నైనా ప్రజలకు దయ కలుగుతుందేమోనని వాడు గొంతెత్తి, “ఓ పరాత్పరా, పేదవాడి కింత ముష్టి! అప్రదక్షకా, కడుపు, కాలేవాడి కొక కబళం! దయామయా, దౌర్భాగ్యుడి కింత ధర్మం!” అని కేకలు పెట్టి సాగాడు.\n\nఅప్పటికీ ఎవరూ వినిపించుకోలేదు. అరిచి, అరిచి అసలే అకలిగా ఉన్నవాడికి శోష కూడా రాసాగింది. వాడికి దేవుడి పైన కోపం పచ్చింది."
        },
        {
            "title": "శరీరం విలువ",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "\"ఒరి భగవంతుడా, ఎక్కడ చచ్చా వురా? పుట్టించిన వాడు పెట్టించడా అంటారే, పుట్టించిన వాడివి పెట్టించ వేంరా, నీ అమ్మ కడుపుకాలా!\" అంటూ వాడు నోటికి వచ్చినట్టు తిట్టసాగాడు.\n\nఆ సమయంలో రాజుగారు గుర్రం మీద రాజవీధి వెంట వెళుతూ బిచ్చగాడి మాటలు అలకించి, గుర్రాన్ని అపి, దిగి, వాడి వద్దకు పోయి. \"ఎవర్షిరా అలా తిట్టిపోస్తున్నావు?\" అని అడిగాడు.\n\n\"ఇంకెవర్షి? పాపాల భైరవుడు ఆ భగవంతుణ్ణే!\" అన్నాడు బిచ్చగాడు.\n\n\"భగవంతుణ్ణి పూజించాలి గాని ఎవ రైనా తిడతారా? భగవంతుడు నీకేంద్రోహం చేశాడు?\" అన్నాడు రాజు.\n\n\"ఇంకేం చెయ్యాలి? పాద్దున లేచి నప్పటి నుంచి కూడు లేదు. ఎంతసేపు ముష్టెత్తినా చిస్సు కాసైనాదొరక్కపోయె!\" అన్నాడు బిచ్చగాడు.\n\n\"ఒరే, నీకు డబ్బు కావాలంటే నేనిస్తాను. నేనీ దేశానికి రాజును. నీ\n\nచెయ్యి ఒకటి నాకు ఇచ్చెయ్యి. వెయ్యి రూపాయలిస్తాను. లేదా కాలోకటి ఇయ్యి. నేను రెండు వేలిస్తాను. ఇంకా నీ కళ్ళీ చ్చావంటే అర్థరాజ్యం ఇస్తాను.\" అన్నాడు రాజు.\n\n\"నీ డబ్బు నా కొద్దు. నే నేమి ఇవ్వను,\" అన్నాడు బిచ్చగాడు.\n\n\"అంటే, నువ్వు చాలా భాగ్యవంతు డవన్నమాట! నీకు వెయ్యి రూపాయల కంటే విలువైన చెయ్యి, రెండు వేల కన్న విలువైన కాలూ, అర్థ రాజ్యం కన్న ఎక్కువైన కళ్ళూ ఉన్నాయన్న మాట! అవి ఇచ్చినందుకు దేవుణ్ణి పూజించక తిడతా వేమిరా, పళ్ళువా? పో, దేవు డిచ్చిన విలువైన కాళ్ళూ, చేతులూ ఉప యోగించి పాట్టపోసుకో, బిచ్చమెత్తకు!\" అని వాణ్ణి మందలించి రాజు వెళ్ళి పోయాడు.\n\nఅది మొదలు వాడు వీధుల వెంట బిచ్చ మెత్తటం మాని శరీరశమ చేసి బతకటం నేర్పుకున్నాడు."
        },
        {
            "title": "మరుగుజ్జు మంత్రగాడు",
            "page_start": 51,
            "author": "మారుతీరావు కాశీనాథుని",
            "pdf_page": 50,
            "content": "## మరుగజ్జు మంత్రగాప\n\nశౌరిరాజు ఇరవైనాలుగేళ్ళ యువకుడు.\nఅతడికి ఆస్తిపాస్తులంటూ ఏమీ లేక\nపొయినా, కచ్చేరీలో మంచి ఉద్యోగం\nవున్నది. ఒకసారి అతడు కచ్చేరీ పని\nమీద పారుగు గ్రామం వెళ్ళి, చీకటిపడే\nవేళ ఇంటికి తిరిగి వచ్చాడు. ఆ సమ\nయంలో వీధి అరుగు మీద కూర్చుని వున్న\nపనిమనిషి అతడికి, వీణావతి కొండ\nమీద వున్న ఆలయానికి రావలసిందిగా\nచెప్పిపొయినట్టు వార్త అందించింది.\n\nవీణావతి తండ్రికి ఒక్కతే కుమార్తె.\nశౌరిరాజు ఇంటిపక్కనే వాళ్ళ ఇల్లు. శౌరి\nరాజుతో, వీణావతి వివాహానికి ఆమె తండ్రి\nఏనాడో తన అంగీకారం తెలిపాడు. చెప్ప\nవలసిన ముఖ్య విషయం ఏమైనా వుంటే,\nఇంటి దగ్గిరే చెప్పవచ్చుగదా—ఆలయా\nనికి ఎందుకు ? అని ఆశ్చర్యపోతూ శౌరి\nరాజు బయలుదేరాడు.\n\nఅతణ్ణి అల్లంత దూరాన చూస్తూనే,\nవీణావతి ఒక కొండరాతి మీది నుంచి\nలేచి ఎదురువచ్చింది.\n\nశౌరిరాజు చిన్నగా నవ్వుతూ, ''ఏమి\nటంత ముఖ్య విషయం? మీ నాన్న,\nమన పెళ్ళి ముహూర్తం నిశ్చయిం\nచాడా?'' అని అడిగాడు.\n\nవీణావతి పొర్లివచ్చే దుఃఖాన్ని అపు\nకుంటూ, ''అవును, ఎల్లుండే ముహూర్తం.\nఅయితే, పెళ్ళికొడుకు నువ్వుమాత్రం\nకాదు !'' అన్నది.\n\nశౌరిరాజు నిర్ఘాంతపొయి, ''అసలేం\nజరిగింది?'' అని అడిగాడు.\n\nవీణావతి జరిగినదంతా అతడికి\nచెప్పింది: నిన్న అనుకోకుండా ఆమె\nతండ్రి చిన్ననాటి స్నేహితుడొకాయన\nవాళ్ల ఇంటికి వచ్చాడు. ఆయన సముద్ర\nవ్యాపారంలో లకీలు గడించాడట.\n\nఅంతా విన్న శౌరిరాజు ఆవేశం తెచ్చు\nకుని, ''అలాగా! నేను వచ్చి, మీ\nనాన్నతో మాట్లాడతాను,'' అన్నాడు.\n\nవిణావతి అయిష్టంగా తలాడిస్తూ,\n\"ఆ పని మాత్రం చేయకు. మా నాన్నది\nవెర్రికోపం. గౌడవ జరిగితే, నిజంగానే\nదేశాలు పట్టిపొగలడు,\" అని ఇంటికేసి\nబయలుదేరింది.\n\nఈ జరిగినదానికి శౌరిరాజు చాలా\nకలవరపడిపోయాడు. ఇక ఆ రాత్రికి\nఇంటికి వెళ్ళకూడదనుకున్నాడు. కొంత\nసేపు ఒక రాతి మీద కూర్చుని, ఏదో\nనిశ్చయానికి వచ్చినవాడిలా లేచి, కొండ\nఅవతలివైపుకు బయలుదేరాడు.\n\nకొండ అవతల నాలుగైదా మడల\nదూరంపరకూ, ఒక పెద్దఅరణ్యం వున్నది.\nఅందులో అటవికులు తిరుగుతుంటారని,\nవాళ్ళు చాలా క్రూరులని చాలామంది\nనమ్మకం. శౌరిరాజు కొండదిగి అరణ్యంలో\nకొంతదూరం నడిచాక, ''ఎవడు వాడు?''\nఅన్న కేక విని అగిపోయాడు.\n\nఇద్దరు అటవికులు ఈటెలు ర్థుళి\nపిస్తూ, అతడి ముందుకు వచ్చి, ''నువ్వే\nక్కడికి పొతున్నావు? ఇంత రాత్రివేళ\nఅరణ్యంలో, నికేంపని?'' అని అడిగారు.\n\nశౌరిరాజు ఒక్కకణం భయపడి,\nఅంతలోనే ధైర్యం తెచ్చుకుని, ''ఈ మహా\n\nవెంటవచ్చిన అయన కొడుక్కు విణావతి\nనచ్చింది. దగ్గిర్లో మంచి ముహూర్తం\nవున్నది గనక, అతడితో విణావతి\nవివాహం జరిపిస్తానని తండ్రి తన స్నేహి\nతుడికి మాట యిచ్చాడు.\n\nవాళ్ళు వెళ్ళిన తరవాత అమె అభ్యం\nతరం చెబితే తండ్రి కోపగించుకుని,\n''నువ్వు నోరుమూసుకో. శౌరికి సొంత\nఅస్తంటూ చిల్లిగవ్వలేదు. శాశ్వతం అను\nకున్ను కచ్చేరీ ఉద్యోగాలు, హాతాత్తుగా\nపోగాట్టుకున్నువాళ్ళను, నేనెరుగుదును.\nఈనా స్నేహితుడికి లక్షల అస్తి వున్నది.\nఈ పెళ్ళికి నువ్వు కాదంటే, నేను దేశాలు\nపట్టిపొతాను.'' అన్నాడు.\n\nరణ్యంలో ఏ పురివాతో పడదామని వచ్చాను. నేను తీరని కష్టాల్లో వున్న వాడిని,\" అన్నాడు.\n\nఅ జవాబు విని అటవికు లిద్దరూ కొంచెం ఎడంగాపోయి కూడబలుకుక్కని, తిరిగి శౌరిరాజు దగ్గిరకు వచ్చి, \"కష్టాల్లో వున్న మనుషులంటే, మాకు జాలి. ఇక్కడ పిశాచాలదిబ్బ మీద వుండే పిశాచాలవల్ల, అటవికులం, నానా కష్టాలూ పడుతూండగా, ఒక మరుగుజ్జు మంత్ర గాడు వచ్చి. మమ్మల్నిరకించాడు. ఇప్పుడాయన నివాసం పిశాచాలదిబ్బ మీదే. నిన్ను పట్టి పీడుస్తున్న కష్టాలేమిటో ఆయ నకు చెప్పుకో,\" అని, అతణ్ణి మరుగుజ్జు మంత్రగాడి దగ్గిరకు తీసుకుపోయారు.\n\nమంత్రగాడు ఒక చిన్న పాకవెలపల నెగడువేసుకుని, దానిముందు కూర్చుని వున్నాడు. వాడు, శౌరిరాజును చూస్తూనే, \"పన్నెండేళ్ళ తరవాత, నన్ను వెతు క్కుంటూ వచ్చిన మనిషివి! ఎవడివిరా సువ్వు?\" అన్నాడు కీచుగొంతుతో.\n\n\"మామా, పెద్ద కష్టం వచ్చి. అంత రాత్రివేళ నిన్ను వెతు క్కుంటూ వచ్చాను,\" అన్నాడు శౌరిరాజు, మరుగుజ్జు ముందు కూర్చుంటూ.\n\nమంత్రగాడు నెగడులోంచి భగభగ మండుతున్న ఒక కట్టె తీసే, దాని వెలుగులో శౌరిరాజు ముఖాన్ని పరీక్షగా చూసి, \"ఇంతకూ, నికొచ్చిన కష్టం ఏమిటి?\" అని అడిగాడు.\n\nశౌరిరాజు తన కష్టం గురించి చెప్పుకుని, \"వీణావతితో, నా పెళ్ళి జరక్కపోతే, ఇక యీ పిశాచాలదిబ్బేగతి! ఎల్లుండి మరొకదితో జరగటోయే వీణ పెళ్ళి అగిపోవాలి. అవిడతండ్రి, నాతో తన కూతురు పెళ్ళి జరిపించాలి. ఇందు శేదైనా మంత్రమో, తంత్రమో ఉపయోగించి, నువ్వు నాకు సాయపడాలి,\" అన్నాడు.\n\nఅ మరుకుణం మరుగుజ్జు మంత్రగాడు కణకణలాడుతున్న నెగటినిప్పుల్లో చేయి పెట్టాడు. వెంటనే నీళ్ళు పొసినట్లుగా నెగడు అరిపోయి, అందులో నల్లటి బొగ్గులు బయటపడినై.\n\nమంత్రగాడు ఒక బొగ్గు తీసి, నుదుటికి అనించుకుని ఏదో మంత్రం చదివి, దాన్ని శౌరిరాజుకు యిస్తూ, \"నువ్వు చేసుకోవాలనుకుంటున్న అమ్మాయిని, యీ బొగ్గును బెల్లం నమిలినట్టు నమిలి మింగమను,\" అన్నాడు.\n\nశౌరిరాజు'వాడిని ఏదో అడగబోయాడు. కాని, మంత్రగాడు లేచి తన పాకకేసిపొతూ, \"అనవసర ప్రశ్నలు వేసి నన్ను విసిగించకు. ఇక వెళ్ళరా, అల్లుడూ,\" అన్నాడు.\n\nశౌరిరాజు అ బొగ్గు తీసుకుని ఇంటికి తిరిగి వచ్చాడు. తరవాత కొంతసేపటికి వీణావతి పడుకునే గది కిటికీ దగ్గిరకు పొయి, దాని రెక్క మీద చిన్నగా తట్టాడు. వీణావతి వెంటనే వచ్చి కిటికీ రెక్కలు తెరిచింది.\n\nఅతడు చిన్న గొంతుతో, \"నన్సేమి ప్రశ్నించక. యీ బొగ్గు నమిలిమింగు!\" అని బొగ్గును ఆమెకిచ్చాడు.\n\nవీణావతి సరే అన్నట్టు తల ఊపగానే, శౌరిరాజు తృప్తిగా తన ఇంటికి వెళ్ళిపొయాడు. తెల్లవారాక వీణావతిని నిద్రలేపవచ్చిన అమ్మలక్కలు, ఆమెను చూస్తూనే తెవ్వ్యమన్నారు. ఆమె పచ్చని ప్రసిమిరంగు శరీరచ్ఛాయ, నల్లని బొగ్గు రంగులోకి మారిపున్నది.\n\nఈ జరిగిన వింత కణాల మీద ఊరంతా తెలిసిపొయింది. మగపెళ్ళివారు యో వార్త విని వీణను చూడవచ్చి, “ఇదేంచిత్రం! ఈ పిల్ల మాకొద్దు. ఇదేదో రంగులు మార్చే భూతం లక్షణం,” అని వెళ్ళిపొయారు.\n\nవీణావతి'తండ్రి నిరాశతో తల పట్టుకుని కూర్చున్నాడు. ఇలా ఎందుకు జరిగిందో ఎంత అలోచించినా, అతడికి అర్థం కాలేదు. ఎంత కట్టం డబ్బు వెదజల్లినా, ఈ రూపుతో వున్న కూతురు పెళ్ళి, తను జన్మలో చేయలేదు!\n\nఆయన కచ్చేరికి పొతున్న శౌరిరాజును అపి, “బాబూ, నీకు వీణ అంటే ప్రాణంతో సమానమని, నాకు తెలుసు. గిట్టనివాళ్ళెవరో దానికి చేతబడి చేశారు. రేపు ముహూర్తానికి అమ్మాయిని పెళ్ళాడి, నా పరువు నిలుపు.” అంటూ చేతులు పట్టుకున్నాడు.\n\nశౌరిరాజు వెంటనే, “మీ యిష్టం. నాకెలాంటి అభ్యంతరంలేదు,” అన్నాడు.\n\nఆ మాటలు విన్ను వీణావతి కళ్ళనీళ్ళు పెట్టుకుని, “శౌరీ, నాలాంటి కురూపి, నీకు తగదు,” అన్నది.\n\nశౌరిరాజు చిరునవ్వు నవ్వుతూ ఊరు కుని, ఆ రాత్రి తిరిగి మరుగుజ్జు మంత్ర గాడి దగ్గిరకు వెళ్ళాడు.\n\nవాడు శౌరిరాజును చూస్తూనే, “ఏరా, అల్లుడూ! మన పథకం పారిందికదా?” అన్నాడు ఉత్సాహంగా.\n\n“పారకేం—ఆ పెళ్ళికొడుకు తరఫు వాళ్ళు తారుకుని పారిపొయారు. రేపే వీణతో నా పెళ్ళి. నిన్నటి మంత్రపు బొగ్గుకు విరుగుడు యిస్తే, నీ ఆశీర్వాదం కూడా తీసుకుని వెళ్ళిపొతాను,” అన్నాడు శౌరిరాజు.\n\n“విరుగుడేమిటి? అలాంటిదేమీ, నా దగ్గిర లేదే!” అన్నాడు మంత్రగాడు.\n\nశౌరిరాజు నిర్ఘాంతపడి, “అయితే, వీణ ఎప్పటికీ అలా కారునలుపు రంగుతో వుండిపోవలసిందేనా?” అని అడిగాడు.\n\n\"అహారఁ, అంతేమరి! అయినా, ఆ పిల్ల అంటే నీకు చాలా ప్రేమగదా. పిల్ల మార లేదు; రంగు మారింది. అంతే. ఇప్పుడు నువ్వా కురూపిని చేసుకునేందుకు సంశయిస్తున్నావన్నమాట! సరే, మరెక్కడైనా అందంగా వున్న అమ్మాయిని చూసి పెళ్ళాడు,\" అన్నాడు మంత్రగాడు.\n\nశౌరిరాజు వాడి మాటలకు నొచ్చుకుని, \"వీణ కురూపి అయిందని, నేను పెళ్లాడ డానికి యిష్టపడడం లేదని అనుకోకు, ఆమె తాను నాకు తగనంటూ దుఃఖిస్తున్నది. అమంత్రించిన బొగ్గునాకూ యివ్వు. అప్పుడు యిద్దరం ఒకలాగే వుంటాం. ఆవిడకేబాధా వుండదు,\" అన్నాడు.\n\n\"ఒరే, అల్లుడూ! నిజంగా నీ ప్రేమ గౌప్పది. అ సంగతి తెలుసుకునేందుకే, అలా అన్నాను,\" అని మంత్రగాడు పక్కన వున్న బుట్టలోంచి ఒక జామపండు తీసి దాన్ని మంత్రించి, శౌరి రాజుకు యిచ్చి, \"దీన్ని నీకాటోయే భార్య తింటే, ఎప్పటి రంగు వచ్చేస్తుంది,\" అన్నాడు.\n\nశౌరిరాజు పండు తీసుకుని, \"పెళ్ళి యాక ఏదో ఒక రోజున మేం యిద్దరం యిక్కడికి వస్తాం. నీ మేలు మరిచి పోలేం, మామా!\" అన్నాడు.\n\nఅందుకు మరుగుజ్జు మంత్రగాడు కటువుగా, \"మరిచిపో! నన్నూ, నేను చేసిన మేలునూ కూడా మరిచిపో. నన్ను గురించి ఎవరికీ చెప్పకు. ఏనాడూ నా దగ్గిరకు రాకు. ఈ అరణ్యంలో, కల్లా కపటం ఎరగని ఆటవికుల మధ్య నన్ను ప్రశాంతంగా బతకనీ. ఇక వెళ్ళు!\" అన్నాడు అజ్ఞాపిస్తున్నట్టు.\n\nశౌరిరాజు ఇంటికి తిరిగి పచ్చి, మంత్రగాడిచ్చిన జామపండును వీణావతికి యిచ్చాడు. అ పండు తెన్న అమె, మును పటిలా పచ్చని పసిమిరంగుతో కళకళ లాడిపోయింది.\n\nమర్చాడు. ఎప్పటి అందంతో పెళ్ళి పీటల మీద శౌరిరాజు పక్కన కూర్చున్న వీణావతిని చూసి, అమె తండ్రితోపాటు అందరూ ఎక్కడలేని అశ్చర్యంపొందారు.\n\nతొందరపాటు\n\nసుర్యండ్రు డనే రాజు, తన కుమారుణ్ణి విద్యాభ్యాసం కోసం, శ్రీకర్ణు డనే గురువు నడువుతున్న గురుకులానికి పంపాడు. ఒక నంవత్సరం తరవాత అయన గురుకులాన్ని చూడబోయి, తన కుమారుడి విద్యాభ్యాసం నంత్సరికరంగా లేదని భావించాడు.\n\nఈ విషయం, శ్రీకర్ణుడితో ప్రస్తావిస్తూ, “గురువర్యా, రాకుమారుడి విద్యాభ్యాసం శ్రీఘంగా ముగిసే ఏర్పాటు చేయలేరా? అతడి విద్యాభ్యాసం రెండు, మూడు సంవత్సరాల్లో ముగిసిపొతే బావుంటుంది,” అన్నాడు.\n\nదానికి శ్రీకర్ణుడు, ఆ పక్కనే ఒక విద్యాభవనం నిర్మించేందుకు తెప్పంచి కుప్పలుగా పోసివున్న రాళ్ళూ, కలపాలాంటి వాటిని రాజుకు చూపిస్తూ, “మహారాజా, ఈ ముడినరుకును ఉపయోగించి, అన్ని హంగులూ వున్న భవనం నిర్మించడానికి కనీసం సంవత్సరకాలం పట్ట వచ్చు. అదే ఒక పూరిగుడిసే కట్టడానికి నాలుగైదు రోజులు చాలు. అయితే, మన హంగుకూ, హౌదాకూ నరిపడేది పూరిగుడిశా? లేకభవనమా? అన్నది మనం ముందు తేల్చుకోవాలి,” అన్నాడు.\n\nఈ జవాబు విన్న తరవాత రాజుకు తన తొందరపాటు తెలిసివచ్చింది. అయన రాకుమారుడి విద్యాభ్యాసం, తలిమ్మా అందరు విద్యార్థులతోపాటు జరపవలసిందిగా శ్రీకర్ణుణ్ణి కోరి, సెలవు తీసుకున్నాడు.\n—ని. ఎస్. ఎ. షరిఫ్"
        },
        {
            "title": "తొందరపాటు",
            "page_start": 57,
            "author": "సి. ఎస్. ఎ. షరీఫ్",
            "pdf_page": 57,
            "content": "చాణక్యుడి కథ\n\n(గత నంచిక తరువాయి)\n\nచాణక్య చంద్రగుప్తులు నందుడి\nరాజభవనం వశపరచుకుని అందులోని\nసొత్తంతా సమంగా పంచుకున్నారు.\nఅభవనంలో ఒకదాసీ ఉన్నది. ఈమెకు\nవిషం అలవాటయింది. ఆ దాసీని\nతన కిమ్మని పర్వతకుడు అడిగాడు.\nచాణక్యుడు సమ్మతించాడు. అగ్నిసాకిగా\nపర్వతకు డామెను పెళ్ళాడుతూ ఆమె\nచెయ్యి పట్టుకునేసరికి, ఆమె చేతి చెమట\nద్వారా విషం పర్వతకుడి శరీరంలో ప్రవే\nశించింది. అతను విరుచుకుపడిపోతూ\nవైద్యులను పిలవమన్నాడు. చంద్రగుప్తుడు\nవైద్యుల కోసం కబురు చెయ్యబోతూ\nవుంటే, చాణక్యు డతన్ని వారించాడు.\n\nఅర్ధరాజ్యం పొందవలసిన పర్వతకుడు\nకనీసం వైద్యసహాయం కూడా\nలేకుండా, ప్రాణాలు వదిలాడు. పైపెచ్చు\n\nపర్వతకుడి రాజ్యం కూడా చంద్రగుప్తుడిదే\nఅయింది.\n\nనందుడి పరిపాలన అయితే అంత\nమయిందిగాని, నందుడి అనుచరులు\nరకరకాల అరాచక చర్యలు చేస్తూ, పరి\nపాలనలో శాంతి లేకుండా చేశారు. వీరిని\nఅదుపులో పెట్టగల మనస్తత్వం గల ఒక\nసాలెవాడు చాణక్యుడి కళ్ళపడ్డాడు. ఈ\nసాలెవాడు తన ఇంట చెదలపుట్ట కని\nపించిన చోటనల్లా నిప్పు పెట్టటం అయన\nగమనించాడు. అరాచక చర్యలను చేసి\nవారందరినీ ఈ సాలెవాడు త్వరలోనే\nనిగ్రహించగలిగాడు. చాణక్యుడికి వాడి\nయందు ఏర్పడిన విశ్వాసం రుజువయింది.\n\nచంద్రగుప్తుడికి రాజ్యం వచ్చింది గాని\nకోశంలో డబ్బు లేదు. ఈ లోటు భర్తీ\nచెయ్యటానికి చాణక్యుడు దొంగ పాచి\nకలతో బంగారం పణంపెట్టి జూదం అడి,"
        },
        {
            "title": "చాణక్యుడి కథ",
            "page_start": 58,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "కొంత బంగారం గడించాడు. కాని ఇలా కోశాన్ని నించటం దాదాపు అసాధ్యంగా కనిపించింది. అప్పుడు చాణక్యు డొక యుక్తి చేశాడు. ఆయన నగరంలోని ధనికులందరిని విందుకు పిలిచి భోజనం పెట్టి పుష్కలంగా తాగించాడు. అందరూ క్రైపు మీద ఉండగా చాణక్యుడు లేచి నిలబడి, తన అదృష్టం ఎలాంటిదో, రాజు ఎలా తన చెప్పుచేతలలో ఉంటాడో తెలియ జేసే శ్లోకం ఒకటి చదివాడు. వెంటనే మిగిలిన వాళ్ళు కూడా తమ గౌప్పలు చెప్పుకుని, ఎవరి దగ్గిర ఎంతెంత ధనం ఉన్నదీ బయట పెట్టుకు న్నారు. చాణక్యుడు వారి బొక్కసాలు కొల్లగొట్టి రాజుగారి బొక్కసం నించాడు.\n\nచంద్రగుప్తుడి రాజ్యంలో ఒకసారి పెద్ద కరువు వచ్చింది. రాజధానిలో ఉండే జైనసన్యాసులకు భిక్ష కరువైపోయింది. వారి అచార్యుడైన సుస్థితుడు తన శిఘ్యులను నగరం విడిచిపోయి, మరెక్కడ నైనా భిక్ష చేసుకు బతకమని సలహాయిచ్చాడు. అందరూ వెళ్ళిపోయారు గాని ఇద్దరు శిఘ్యులు గురువును వదిలిపోవటానికి మనస్కరించక తిండి కోసఁ ఒక ఎత్తు వేశారు. వారికొక అంజనం తెలుసు. అది కళ్లకు పూసుకున్నవాళ్ళు అదృశ్యులవుతాథు. ఆ శిఘ్యలిద్దరూ ఆ అంజనం\n\nపూసుకుని, అదృశ్యులై రాజగృహం ప్రవేశించి, చంద్రగుప్తుడి పళ్ళెం వద్దనే కూచుని, అతనితోబాటు భోజనం చేసి వెళ్ళిపోతూ వచ్చారు.\n\nఇలా కొంత కాలం జరిగినాక, చాణక్యుడు చంద్రగుప్తుడు చికికిపోతున్న లక్షణాలు గమనించి కారణమడిగాడు.\n\n“నాకు కూడా కారణం తెలియలేదు. రోజూ నాకు మామూలు ప్రకారమే భోజనం వద్దిస్తున్నారు. కాని అదంతా నా కడుపులోకి పోవటం లేదని చెప్పగలను,” అన్నాడు చంద్రగుప్తుడు.\n\nఎవరైనా అదృశ్యంగా వచ్చి చంద్రగుప్తుడి అహారం తస్కరించుతూ ఉండ\n\nకూడా పచ్చింది. అయితే చాణక్కుడు మాత్రం జైన సన్యాసులకు ఒక సమ స్కారం పెట్టి, మర్యాదగా సాగనంపాడు. ఇతరుల ఎంగిలి తిన్నందుకు చంద్రగుప్తుడు బాధపడుతూంటే, వారికిచిక్క పెట్టి నందుకు పుణ్యం లభించిందని నచ్చ చెప్పాడు. అయినప్పటికీ చాణక్కుడు ఆచార్యుడికి కబురు చేసి, అయన శిఘ్యులు చేసిన పనికి అకేపణ తెలియ జేశాడు.\n\n“ తప్పు మీ పారులదే. మా సన్యాసులకు వారు భిక్ష పెట్టినట్టయితే ఇలాటి పరిస్థితి ఏర్పడి ఉండదు,” అని ఆచార్యుడు జవాబు పంపాడు. అది మొదలు పాటలీపుత్రంలో జైన సన్యాసులకు విడవకుండా భిక్ష లభించే ఏగ్పాట్లు జరిగాయి.\n\nచంద్రగుప్తుడి పైన ఎవరైనా విషప్రయోగం చేస్తారేమోనని చాణక్కుడు అతని ఆహారంలో విషం చేర్చమని ఆజ్ఞాపించాడు. ఈ విషం మోతాదు క్రమంగా పృద్ది అయి చంద్రగుప్తుణ్ణి ఏ విషమూఏమీ చెయ్యలేని స్థితి ఏర్పడింది. ఈ సంగతి చంద్రగుప్తుడికి తెలియదు.\n\nదుర్ధర నిండు చూలాలుగా ఉండి ఒకనాడు చంద్రగుప్తుడి భోజనపు పశ్చిం వద్ద కూచుని అతని ఆహారం కొంచెం తీసుకు తిన్నది. అది బాగా విషపూరితం\n\nవచ్చునని చాణక్కుడికి తోచింది. ఇది నిజమో కాదో తేల్చుకోవటానికి అయన చంద్రగుప్తుడి భోజనశాల అంతటా మెత్తని పాడి చల్లించాడు. చంద్రగుప్తుడి భోజనం పూర్తి అయాక ఆ పాడిలో ఎవరివో కాళ్ళుగుర్తులు కనిపించాయి.\n\nమర్చాడు చంద్రగుప్తుడు భోజనం చేసినమయంలో చాణక్కుడు భోజనశాలలో ఘాతైన పాగ పెట్టించాడు. అ పాగకు అందరి కళ్ళూ చిరచిరలాడి అగకుండా కళ్ళనీరు కారింది. అ నీటి వెంట జైనయువకులు పెట్టుకున్న అంజనం కాస్తాకరిగిపోయి, వారు అందరికీ కనిపించారు. అందరూ నిర్ఘాంతపోయారు. వారికి కోపం\n\nకావటంచేత వెంటనే అమె ప్రాణాలు వదిలింది. ఆ కణంలోనే అక్కడికి వచ్చిన చాణక్యుడు జరిగిన ప్రమాదం గుర్తించి, అప్పుడే ప్రాణాలు వదిలిన దుర్దర గర్భాన్ని చీల్చి అందులో నుంచి శిశువును లాగాడు. అప్పటికే ఒక్క బిందువు విషం శిశువులోకి ప్రవేశించింది. ఈ కారణంచేతనే ఆ శిశువుకు బిందు సారుడని పేరు పెట్టారు.\n\nచంద్రగుప్తుడు చనిపొయినాక చాణక్యుడు బిందుసారుడికి తానే స్వయంగా పట్టాచిషేకంచేశాడు. అయితే బిందుసారుడి కింద ఎంతోకాలం మంత్రిగా ఉండలేదు. చాణక్యుడు సుబంధు డనేవాణ్ణి చేరదిసి రాజకీయ తంత్రం నేర్పితన అనుచరుడుగా ఉంచుకున్నాడు. ఈ సుబంధుడికి మంత్రిత్వ కాంక్ష పట్టుకున్నది. అతను బిందు సారుడితో చాణక్యుణ్ణి ఎంత మాత్రమూ నమ్మవద్దనీ, అయన బిందుసారుడి తల్లి గర్భాన్ని చీల్చినవాడని చెప్పాడు. బిందు సారుడు విచారించగా ఈ సంఘటన జరిగిన మాట నిజమేనని తెలిసింది. దానితో అతనికి చాణక్యుది పైన ఎక్కడ లేని ద్వేషమూ పుట్టుకొచ్చింది.\n\nతన ప్రత్యర్థి జయించాడని తెలియ గానే చాణక్యుడు తన భవిష్యత్తును\n\nగురించి వైరాగ్యం అవలంబించాడు— కాని ఆ ప్రత్యర్థిని మాత్రం కీమించలేదు. సుబంధుడి పతనం కోసం అయన ఒక ప్రయోగం చేశాడు. అయన భూర్జు పత్రాల పైన ఏదో రాసి. ఆ పత్రాలనూ కొన్ని సుగంధ ద్రవ్యాలనూ ఒక అంద మైన పేటికలో ఉంచి, ఆ పేటికను తన పెట్టెలో పెట్టి భద్రంగా తాళం వేశాడు. అనంతరం అయన తన యావదాస్తిని పేదసాదలకు దానంచేసి, ఊరి బయట ఉండే చెత్తకుప్ప మీదికి వెళ్ళి ప్రాయోప వేశం చేశాడు.\n\nఈ స్థితిలో బిందుసారుడికి చాణక్యుణ్ణి గురించి వాస్తవం తెలియ\n\nవచ్చింది. అతను ఎంతో పశ్చాత్తాపపడి, చాణక్యుడి వద్దకు వెళ్ళి, వచ్చి మంత్రి పదవి నిర్వర్తించమని ప్రాధేయపడ్డాడు. కాని చాణక్యుడు తన దీక్ష మానలేదు. బిందుసారుడు తిరిగివచ్చి, తన అగ్రహ మంతా సుబంధుడి పైన వెళ్ళబోసు కున్నాడు. సుబంధుడు తాను నిర్దేషిననీ, చాణక్యుడి మనసు మారుస్తాననీ రాజుతో అన్నాడు. అప్రకారమే అతను చాణక్యుడి వద్దకు వెళ్ళి, ఏదో అనునయ వాక్యాలు మాట్లాడుతున్నట్టే మాట్లాడుతూ, నివురు గప్పిన నిప్పు కణిక ఒకటి చెత్తకుప్పలో జారవిడిచాడు. దానితో చెత్తకుప్ప అంటు కుని మండింది. చాణక్యు డా మంటలోనే బూడిద అయాడు.\n\nబిందుసారుడి అనుమతితో సుబంధుడు చాణక్యుడి ఇల్లు ప్రవేశించి, ధనం కోసం ఇల్లంతా గాలించగా, చాణక్యుడి పెట్టెలో ఉన్న పేటిక బయట పడింది. దాన్ని తెరవగానే గుప్పున సువాసన పైకి చిమ్మింది. తరవాత అతనికి భూర్జు\n\nపత్రాలు కనిపించాయి. చాణక్యుడి ధనం గురించిన రహస్యాలు అందులో ఉంటా యనుకుని సుబంధుడు చదివి చూసి తెల్లబోయాడు. సన్యాసి జీవితం గడపని వారు ఈ సుగంధం వాసన చూస్తే చచ్చి పొతారని భూర్జుపత్రాలపై రాసి ఉన్నది. అది నిజమో కాదో, తెలుసుకోవటానికి ఆ సుగంధాన్ని ఒక మనిషికి గట్టిగా వాసన చూపించాడు, సుబంధుడు, వాడు విరుచుకు పడిపోయి చచ్చాడు. ఎన్ని విరుగుళ్ళు·ప్రయోగించినా ఫలితం లేక పోయింది. తనకూ అదే గతి పడుతుందనుకుని సుబంధుడు తన మంత్రిత్వానికి నీళ్ళు వదిలి జైనగురువు వద్ద సన్యాసం పుచ్చుకున్నాడు. అది చిత్తశుద్ధితో పుచ్చు కున్న సన్యాసం కాదని బాగా ఎరిగి వున్న తోటి సన్యాసులందరూ అతణ్ణి చాలా హినంగా చూశారు.\n\nచాణక్యుడి పై కుట్ర చేసిన ఫలితం సుబంధుడికి దక్కలేదు. చాణక్యుడు చచ్చి కూడా తన ప్రత్యర్థిని సాధించాడు."
        },
        {
            "title": "టాస్మానియా క్రూరజంతువులు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "# టాస్మానియా క్రూరజంతువులు\n\nఅన్నేరియాత ఆగ్నేయడిళ్లో ఉన్న టాస్మానియా ద్విత్వం ప్రభాంత వాహవరణంలో వెలగాండుతున్నది. ఈ ప్రభాంత వాహవరణంలోనే విచిత్రమైన క్రూరజంతువుదు — టాస్మానియా శోదేది, టాస్మానియా దెవిర్, తైగర్ క్యాట్ వివనిస్తున్నాయి.\n\nఈ జంతువుంలో టాస్మానియా శోదేది ఆకారంలో పెద్దది, ఇది దాశా ఆరుదుగా కనివిస్తుంది. చూడడానికి మామూడ శోదేదిలా ఉన్నా దానికన్నా ఆకారంలో చిన్నది. శరీరం మీద దారణ ఉంటాయి. ఆడతోదేశ్చ పొడుగుచ్చుట్టూ తిర్తిలా ఉన్న చర్మం లోపల పిల్లలను మోసుకుటోతాయి. పిల్ల పుట్టగానే ఈ సంచిలోకి చేరి, పెద్దదయ్యేవరకు ఆక్కరే వుంటుంది. పిల్ల మరీ పవికండుగా ఉన్నవ్వుడు దాని సోట్లో ఎవ్వడూ తల్లి స్త్రాన్రగం ఉంటుంది. పిల్లకు పాథ ఎవ్వడు కావాలో గ్రహించి, శల్లి దానికి అవ్వడవ్వుడూ పాథ పడుతుంది. కొండ గుహలలో ఉంటూ రాత్రి సంచారం జరిపే ఈ శోదేశ్చ ఒకవ్వడు ఆన్షేరియా ఖండం అంతటా వ్యాపించి ఉండేని. ప్రమ్తుకం టాస్మానియా ద్విపానికే పరిమితమైపోయాయి.\n\nపొడుగుచ్చుట్టూ సంచీ ఉన్న తారి సంచరికి చెందిన మరొక ముఖ్యమైన జంతువు టాస్మానియన్ దెవిర్. ఇది చూడడానికి వీటికుక్క లాగా ఉంటుంది. పెద్ద శల, వెడల్పయిన మోరతో దాశా దిలంగా ఉంటుందీ జంతువు. పెద్దదైన గుండ్రటి చెవుంతో, శరీరం నిండా రోమాలతో, నదివు. ఈదా రంగుతో, మెడ మీద, పిడుదుల మీదా తెల్లటి మచ్చలతో ఉండే ఈ జంతువు రాత్రులలోనే అహార అశ్వేషణ సాగిస్తుంది. సూర్యురీ వెలువుడులో వీటికి కళ్ళు కనివించవు. అందువల్ల వగలల్లా చీకటి గుహలలో, బొరియలలో చుట్టుకుని పడుతుంటాయి.\n\nఇవి ఎంపటిక్రూరజంతువులయినవ్పటికీ, ఎవ్వడూ ఆడుకుంటూ ఉల్లాసంగా గంతుదు వేస్తూ ఉండడం వల్ల వీటి పిల్లలను కొండరు వెంచుకుంటారు.\n\nటాస్మానియాలోనూ, ఆన్షేరియా లోమా కనివించే మరొక క్రూరమ్మగం- తైగర్ క్యాట్. ఇవి మామూడ పిల్లలంతే ఉంటాయి. వీటి పథ్య కూడా పిల్లలకులాగే ఉంటాయిగాని, దంశాల మాత్రం అంత దిలమైనవి కావు. ఈదా రంగు శరీరం నిండా తెల్లటి మచ్చయంటాయి. చిన్న చెవుదు, పొడవైన శోక, శరీరమంచా రోమాల కరిగి ఉంటాయి.\n\nమిఠాయిల మహారాజు\nవెన్నరుచిని ఎప్పటికన్నా మిన్నగా చేశాడు\n\nPCL 1829\n\n# ట్రై-మీట్రా\n\nబ్రి-మీ వెన్న ఇండించే కమ్మవి నోరు\nరించే దుష్ఠో నరికా త్ర, మెత్తని\nమిఠాయి....మీకు ఎంతో ఇవ్వమైనవారిని\nమెప్పందాలనుకున్నవ్వడు నరిగా నరి\nపోయే మిఠాయి\n\nనోరురించే రకరకాల ప్యారీస్ మిఠాయిలో:\n\nకారమీల్క్ • ట్రి-మీ\nచాకోలెట్ ఎక్సియిర్స్\nకోకోనెట్ పంచ\nచాక్సియిర్స్ • కోకోనెట్ ట్రిమీ\nలాక్లపాప్స్ • గెల్డైన్ బాన్ బాన్\n\nPany's\n\n70 సంయత్సరాలకుమో\nమిఠాయిలో\nమొట్టుమొదటి పేరు"
        }
    ]
}