{
    "book_id": "చందమామ_1986_11",
    "stories": [
        {
            "title": "చోళరాజు-విష్ణుదాసు",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "పెళ్లిషరతు\n\nవసంతగిరి రాజైన చంద్ర కాంతుడు యువకుడు; అవివాహితుడు. అతడు ఒక నాటి సూర్యోదయం వేళ, ఒంటరిగా గుర్రం మీద, దాపులనున్న అరణ్యానికి వాహ్యాలికి వెళ్ళాడు. అక్కడ ఒకచోట, కొలనులో స్నానం చేసి, గూడెం కేసి వెళుతున్న, ఒక చెంచుయువతి, అతడి కంటబడింది. ఆమె సౌందర్యం, ముఖంలోని నిర్మలత్వం, అతణ్ణి బాగా ఆకర్షించాయి.\n\nచంద్రకాంతుడు రాజప్రాసాదానికి తిరిగి వచ్చాడు. అతడిలో, ఆ చెంచు యువతిని వివాహమాడాలన్న కోర్కె బల పడసాగింది. అయితే, ఒక దేశానికి రాజయిన తను, ఇలాంటి వివాహం చేసుకోవడం, భావ్యంగా వుంటుందా అన్నసంశయం కలిగింది.\n\nరాజు అన్యమనస్కంగా వుండడం చూసిన మంత్రి దేవవర్మ, అతణ్ణి, ‘‘మహా\n\nరాజా, తమరేదో సమస్యగురించి దీర్ఘంగా ఆలోచిస్తున్నట్టున్నది. అదేమిటో, నేను వినవచ్చునా?’’ అని అడిగాడు.\n\nచంద్రకాంతుడు దాపరికం లేకుండా, అరణ్యంలో తను చూసిన చెంచుయువతి గురించి చెప్పి, ‘‘ఆమెను వివాహమాడాలన్న గాథమైన కోర్కె, నాలో కలిగింది. కాని, ఒక దేశానికి పరిపాలకుడనైన నేను, ఆ పని చేయడం ఎంతవరకు, ధర్మసమ్మతంగా వుంటుందని, ఆలోచిస్తున్నాను,’’ అన్నాడు.\n\nమంత్రి ఒక కణకాలం ఆలోచించి, ‘‘ఇందులో ధర్మాధర్మాల చర్చకు తావు లేదు, మహరాజా!’’ అని, రాజు కిరీటం లోని వజ్రాన్ని చూపిస్తూ, ‘‘ఒకప్పుడు అదీ మట్టిలో వున్నదే! సానబట్టిన కారణంగా దానికి విలువవచ్చి. తమ కిరీటాన్ని ఆలంకరించింది. మీరు సంవత్సరం తిరగి"
        },
        {
            "title": "పెళ్లిషరతు",
            "page_start": 11,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 11,
            "content": "కుండా, ఆ చెంచుయువతికి రాచమర్యాద\nలన్నీ నేర్పవచ్చు. పైపెచ్చు మీరామెను\nవివాహం ఆడడం, ప్రజలకు ఆదర్శ\nప్రాయంగా వుంటుంది. రేపే నేను, పరి\nవారంతో చెంచు గూడెం వెళతాను,'\n'అన్నాడు.\n\nమంత్రి ఇలా అనగానే చంద్ర\nకాంతుడు తృప్తిపడి, 'మీరు వెళ్ళడం\nకాదు; నేనే వెళతాను. నేనామెను\nచూశాను, ఆమె కూడా నన్ను చూడాలి\nగదా!' అన్నాడు\n\nమర్మాడు చంద్రకాంతుడు బయలు\nదేరి చెంచుగూడెం వెళ్ళాడు. ఆ చెంచు\nయువతి, గూడెం పెద్ద కుమార్తె. పేరు\nచంపకవల్లి.\n\nచెంచుపెద్ద, రాజుకు తగిన మర్యాదలు\nచేసి, 'మహారాజా, స్వయంగా తమరు\nమా గూడేనికి రావడం సంతోషంతోపాటు,\nఆశ్చర్యం కలిగిస్తున్నది. తమ రాకకు\nకారణం అడగవచ్చునా ?' అన్నాడు.\n\nచంద్రకాంతుడు తలుపుపక్కన నిల\nబడి వున్న చంపకవల్లి ని చూపుతూ,\n'ఆమెకు ఇష్టం అయితే, నేను వివాహం\nఆడదలిచాను. ఈ సంగతి చెప్పేందుకే\nనేనిక్కడికి రావడం జరిగింది,' అన్నాడు.\n\nఆ మాటలు వింటూనే చంపకవల్లి\nలోపలికి పోయింది. చెంచుపెద్ద కూడా\nలోపలికిపోయి, కుటుంబ సభ్యులతో\nమాట్లాడి, తిరిగి వచ్చి, రాజుతో, 'కుమిం\nచండి, మహారాజా! ఈ వివాహం జరగడం\n\nకష్టసాధ్యం. వివాహం జరిగినా, చంపమీతో రాదు, ఇక్కడే వుంటుంది. తమకు సమ్మతమేనా ?'' అని అడిగాడు\n\nఆ ప్రశ్నకు చంద్రకాంతుడు ఆశ్చర్య పోతూ, ''వివాహం అయాక, నా భార్య నాతో రాజప్రాసాదానికి రాకపోతే. ఇక ఆ వివాహానికి అర్థమే వుండదు,'' అని చెప్పి, నగరానికి తిరిగి వచ్చాడు.\n\nసంగతి విన్న మంత్రి దేవవర్మకు ఎక్కడలేని కోపం వచ్చింది. ఆయన, రాజును, ''తమకింకా, ఆమెను వివాహం ఆడాలని వున్నదా ?'' అని అడిగాడు.\n\nఅందుకు చంద్ర కాంతుడు, అవు నన్నట్టు తల ఊపి, ''ఆమె తండ్రి పెట్టిన షరతు మాటేమిటి ?'' అన్నాడు.\n\nమంత్రి, ఆ ప్రశ్నకు ఏ జవాబూ ఇవ్వకుండా, కొంచెం సేపు దీర్ఘంగా ఆలోచిస్తూ వూరుకుని, ''సెలవిప్పించండి, మహారాజా !'' అని అక్కడి నుంచి వెళ్ళి పోయాడు.\n\nఆ మర్నాటి ఉదయం మంత్రి, చంద్ర కాంతుణ్ణి ఉద్యాన విహారానికి రావల సిందిగా కోరాడు.\n\nఇద్దరూ ఉద్యానంలో తిరుగుతూండగా, ఒకచోట పరిచారికలమధ్య, రాచకన్య అలంకరణలో కూర్చునివున్న చంపకవల్లి, రాజు కంటబడింది.\n\nచంద్రకాంతుడు ఆశ్చర్యపోతూ, మంత్రి కేసి చూశాడు. మంత్రి చిన్నగా నవ్వి, ''మహారాజా, రాత్రి సాయుధులైన కొందరు\n\nభటుల వెంట, నలుగురు దాసీలను పంపి, ఈమెను చెంచుగూడెం నుంచి, ఇక్కడకు తెప్పించాను. ఈమె తండ్రిగాని, ఇతర గూడెం చెంచులుగాని, భటులను ప్రతిఘటించేందుకు ఎలాంటి ప్రయత్నం చేయలేదు. దేశపాలకుడి కోర్కెను తిరసక్కరించడం, ఎంత గొప్ప నేరమో వాళ్ళు గ్రహించి వుంటారు,\" అన్నాడు.\n\nమంత్రి చేసిన పనికి, చంద్రకాంతుడు చాలా బాధపడుతూ, \"మీరిలా చేసి వుండవలసినది కాదు. బలప్రయోగంతో, ఎవరిచేతా ఇష్టం లేని పని చేయించకూడదు. ఈ సాయంత్రమే, నేను స్వయంగా ఆమెను తీసుకుపోయి, తండ్రికి అప్పగిస్తాను,\" అన్నాడు.\n\nఅన్నప్రకారం చంద్రకాంతుడు, చంపక పల్లిని గూడెం తీసుకుపోయాడు. ఆమె తండ్రి బంధుగణంతో వచ్చి, అతడికి స్వాగతంపలికి, \"మహారాజా, మీ పేమను పరీక్షించేందుకే, పెళ్ళికి షరతు పెట్టాను.\n\nమీరు మొట్టమొదటిసారిగా ఇక్కడికి వచ్చినప్పుడు, నా కుమార్తెకు ఇష్టం అయితే పెళ్ళాడతానున్నారు. అప్పుడే నాకు, తమ మంచితనం అర్థమైంది. కాని, తీరా పెళ్ళి అయాక—నా కుమార్తె పట్టమహిషాగా అర్హురాలు కాదని అంటారేమో అన్న భయం కలిగింది. ఆందువల్లనే, బాధ్యతగల తండ్రిగా, మీకు ఆ షరతు పెట్టాను. ఏస్త్రెకైనా భర్త తోడిదేలోకం. ఆ సంగతి, నాకు తెలియంది కాదు,\" అన్నాడు.\n\nఇది విన్న చంద్రకాంతుడు పరమాసందం చెందాడు. కొద్ది రోజుల తర్వాత, అతడికి చంపకవల్లితో వైభవంగా వివాహం జరిగింది.\n\nఅంతవరకు చదువుసంధ్యలూ, రాచమర్యాదలూ ఏమాత్రం తెలియని చంపకవల్లి, సంవత్సరం తిరకుక్కండానే గురువులవల్ల తగిన శిక్షణపొంది, రాజుకుతగిన పట్టమహిషి అన్న పేరు తెచ్చుకున్నది.\n\nసింగవరం అనే గ్రామంలో, రంగరాజు అనే భూస్వామి, గ్రామానికి మధ్య రెండంతస్తుల మేడలో కాపురం వుంటు న్నాడు. ఆయన మేడకు పక్కనే, పాతబడి పోయిన పెంకుటిల్లోకటి వున్నది. అది శివయ్య అనే పేదవాడిది.\n\nశివయ్యలాంటివాడు, తన పారుగు కావడం, రంగరాజుకు చాలా కోపంగా వుండేది. ఆయన వాణ్ణి ఏదోవిధంగా, ఆ ఇంట్లోనుంచి తరి మెయ్యాల ని ప్రయత్నిస్తూండేవాడు.\n\n‘‘ఒరేయ్, నీదికుక్కమాలిన కోళ్ళు, నా పెరట్లోని మొక్కలూ, పాదులూ కెలికి పాడుచేస్తున్నవి!’’ అని ఒకరోజూ, ‘‘నీ ఇంటినుంచి వస్తున్న కుళ్ళునీరంతా, నా మేడముందు ప్రవాహం కట్టిపోతున్నది, జాగ్రత్త!’’ అని మరొకరోజూ శివయ్యమీద కేకలు వేస్తూండేవాడు.\n\nశివయ్యకు, భూస్వామి రంగరాజు ఎత్తుగడతెలుసు. వాడుఅక్కడా, ఇక్కడా కూలినాలి చేసుకుంటూ, తాత తండ్రులు పదిలిపోయిన, పాత పెంకుటింట్లో, భార్యా బిడ్డలతో కాలం గడుపుతున్నాడు. ఆ ఇల్లు రంగరాజుకు ఆమ్మడం జరిగితే, ఇక ఆ గ్రామంలో వాడికి తల దాచుకునేందుకు ఆశ్రయం దొరకదు.\n\nతన కేకలకూ, బెదిరింపులకూ శివయ్య లొంగి రాకపోయేసరికి, రంగరాజు ఒక నాడు బాగా ఆలోచించి, శివయ్యను తన ఇంటికి పిలిపించి, ‘‘ఒరేయ్, నువ్వు పెంచే కోళ్ళు కొక్కెరాయిలవల్లెకాదు, నీ పిల్లలవల్ల కూడా, నా ఇంట్లో ప్రశాంతత లేకుండా పోతున్నది. మీవాళ్ళ అరుపుల కారణంగా నాకు సరిగా నిద్రపట్టడం లేదు. పూజకూడా భంగం కలుగు తున్నది. నీ కొంప కాలిపోతే తప్ప, ఈ"
        },
        {
            "title": "పొరుగువాడిదయ్యం",
            "page_start": 15,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 15,
            "content": "ఈతిబాధలు నాకు తప్పేలా లేవు,\" అన్నాడు కోపంగా.\n\nకొంప కాలిపోవడం అన్న రంగరాజు మాటల్లోని సూచన గ్రహించిన శివయ్యకు ఆయన తలచుకుంటే అంత పని చేయించ గలడన్న నమ్మకం కలిగింది. ఇక అలాంటి పారుగువాడు పెట్టే బాధలు సహించడంకన్న, గ్రామం వదిలిపోవడమే క్షేమమనుకుని, వాడు అడిగిన ధరకు ఇంటిని రంగరాజుకు ఆమ్మి, భార్యా బిడ్డలతో ఎటో వెళ్ళిపోయాడు.\n\nకొంతకాలం జరిగాక, రంగరాజుకు ఉన్నట్టుండి, కొన్నాళ్ళపాటు పట్టవాసం చేయాలన్న కోరిక కలిగింది. ఆయన\n\nపట్టంలో నలుగురూ మనిలే నడివీధిలో, అమ్మకానికి వచ్చిన ఇల్లోకటి కొని, కాపరం అందులోకి మార్చాడు.\n\nరంగరాజు, ఆ ఇంట్లో దిగిన మర్నాడే పక్క ఇంటిలో ఏదో కోలా హలం ప్రారంభమై, జనం మూగడం గమనించాడు. ఆక్కడేం జరుగుతున్నదో చూద్దాం అన్న కుతూహలంతో, ఆయన ఆ ఇంటి ముందుకు వెళ్ళాడు.\n\nఅక్కడ చేరిన గుంపులో ఒకణ్ణి, రంగ రాజు ఏం జరుగుతున్నదని అడిగాడు. దాని కతను, ''ఈ ఇంటి యజమాని బోలెడు ధర పెట్టి, ఈ ఇల్లు కొన్నాడు. ఆయినా, ఒక్క రోజు కూడా అతను, ఈ ఇంట్లో ప్రశాంతంగా కాలం గడపడం అంటూ జరగ లేదు. ఇంటిని ఒక దయ్యం పట్టి పీడిన్తు న్నది. ఎన్ని మంత్రతంత్రాలు ప్రయోగించినా, అది ఇంటిని వదిలిపోవడం లేదు. ఇంటి యజమాని, ఆఖరి ప్రయత్నంగా, మలయాళ దేశం నుంచి వచ్చిన. ఒక గొప్ప మంత్రగాణ్ణి పలిపించాడు. ఈ గౌడ వంతా అదే !'' అని చెప్పాడు.\n\nరంగరాజు ముందుకుపోయి, ఇంట్లో జరుగుతున్న తతంగం చూడసాగాడు. మలయాళ మంత్రగాడు దయ్యాన్ని పార దోలడానికి అవసరం అయిన హంగామా అంతా సమకూర్చుకుని, ఇంటి యజమా\n\nనితో, ''శేషాచలంగారూ, మీరేం కంగారు పడకండి! మీ దురదృష్టం కొద్దీ ఇంటికి దయ్యం పీడపట్టింది; అయితే, అదృష్టం కొద్దీ నేను ఇక్కడికి రావడం జరిగింది. నాతాంత్రికపూజ పూర్తయేసరికి, దయ్యం ఊరి పొలిమేరలు వదిలి పారిపోవల సిందే,'' అన్నాడు.\n\nశేషాచలం దిగులుగా అక్కడ చేరిన వాళ్ళ కేసి చూస్తూ, ''నిజానికిది, నా దురదృష్టం కాక మరేమిటి! నేను నిక్షేపం లాంటి, ఈ ఇంటి పక్కనున్న ఇల్లే కొనవలసింది. నా రోజులు బాగోక— ఎవరో రంగరాజనే శ్రీమంతుడు, రెట్టింపు ధర యిచ్చి. దాన్ని కొనేశాడు. ఇదే, నా ఆఖరి ప్రయత్నం! ఇంటినిపట్టిన దయ్యం వదలకపోతే, నేనే ఇంటిని గాలికి వదిలేసి లేచిపోతాను,'' అన్నాడు.\n\nశేషాచలం మాట ముగించగానే, ఇంటిని పట్టిన దయ్యం ఉరుములాంటి గొంతుతో, ''ఏమిటి! పక్క ఇంటిని రంగరాజు కొన్నాడా? రంగరాజంటే, సింగవరంలో వుండే రంగరాజు కాదు గదా?'' అని అడిగింది.\n\nదయ్యం మాటలకు అక్కడ చేరిన వాళ్ళందరూ భయశ్రాంతులయ్యారు. మంత్రగాడు శేషాచలం కేసి అశ్చర్యంగా చూశాడు.\n\nశేషాచలం మంత్రగాడితో, ''అవును, పక్క ఇంటిని కొన్నది సింగవరం నుంచి వచ్చిన, రంగరాజే!'' అన్నాడు.\n\nఆ మరుకుణం దయ్యం కీచుగొంతుతో, ''అలాగా! అయితే, నేనీ ఇల్లే కాదు; ఈ పరిసరాలే వదిలి వెళతాను,'' అన్నది.\n\nమంత్రగాడు గర్వంగా మీసం మెలి వేసి అందరి కేసి చూస్తూ, ''చూశారా! నేనింకా దయ్యం భరతం పట్టెందుకు మంత్రాలే చదవలేదు. ఆప్పుడే అది హడలి పారిపోతున్నది,'' అన్నాడు.\n\nఆ మాటలకు దయ్యం పెద్దగా వికటాట్ట హాసం చేసి, ''మూర్ఛా! నేనీ ఇల్లు వదలా లనుకోవడానికి కారణం, నీ మంత్ర\n\nతంత్రా లేమీ కాదు. నా పేరు శివయ్య. నేను బతికున్న రోజుల్లో, ఈ రంగరాజుకు పారుగున వున్న ఇంట్లో వుంటూ, ఇతడు పెట్టిన సరకయాతనలన్నీ అనుభవించాను. నేనూ, నా కుటుంబం చెల్లి చెదరై పోయి, నేను దిక్కుమాలిన చావుకు గురి అయాను. పోరు పెట్టే ఇరుగుపారుగు వాళ్ళు, ఇళ్ళను పట్టి పీడించే దయ్యాల కన్న అధములు. రంగరాజు ఇక్కడ చేరాడు గనక, ఈ సంగతి త్వరలోనే మీరు గ్రహిస్తారు!'' అన్నది.\n\nఆ వెంటనే ఇంటి మధ్య పెద్ద నుడి గాలి లేచింది. దాని తాకిడికి మంత్రగాడి ముందున్న పూజాసామగి పళ్ళాలతోపాటు పైకి లేచి, చెల్లాచెదురుగా పడిపోయింది. మంత్రగాడు భయంతో వణికి పోతూ, మంత్రోచ్చారణప్రారంభించాడు. అయితే, ఈలోపలే దయ్యం నుడిగాలితోపాటు కటికీలోంచి బయిటికి వెళ్ళిపోయింది.\n\nజనంలో కొందరు రంగరాజు కేసి చూస్తూ గుసగుసలు ప్రారంభించారు.\n\nఇది గమనించిన రంగరాజు, ''దయ్యం చెప్పిన రంగరాజు సు—ఒకవేళ నేనే నేమో అన్న శంక కలుగుతున్నది. ఏమైనా, ఇదేదో తంపులమారి దయ్యం. మనుషుల్లోనే నిజాయితీ అంతంత మాత్రంగా వున్న ఈ రోజుల్లో, దయ్యాల నిజాయితీ సంగతి పట్టించుకోవసరం లేదు,'' అన్నాడు.\n\n''ఆ మాట నిజమే! ఆ మాట్లాడింది శివయ్య దయ్యమో, సీనయ్య దయ్యమో, మనకేం తెలుసు? మంత్రగాడి శక్తిని కొంచెపరిచేందుకు, అది నోటికొచ్చినట్టు పేలి వుంటుంది,'' అన్నాడు జనంలో నుంచి ఒకడు.\n\nఆవునన్నట్టు కొందరు తలలు ఊపారు. అయితే, రంగరాజు మాత్రం సిగ్గుతో, ఆవమానభారంతో తల వంచుకుని అక్కణ్ణించి వెళ్ళిపోయాడు.\n\nఆ తరవాత, ఆయన ఇరుగు పారు గులతో సఖ్యంగా వుంటూ, అందరిచేతా మంచివాడనిపించుకున్నాడు.\n\nజ్వాలాద్విపం\n\n7\n\n[ఉగ్రాకుడికి దొరికిపోయిన అమరపాలుడు, చిత్రసేనుడితో జ్వాలాద్విప వాసులను గురించిన కొన్ని రహస్యాలు చెప్పాడు. రాజుదేహి నాగవర్మను గురించి కూడా కొన్ని రహస్యాలు చిత్రసేనుడికి తెలిసినై. ఆ ద్రోహికి నహాయం చేస్తున్న పులిరాయుళ్ళనూ, వాళ్ళ భయంకర పకుల్నీ కొట్టాలకు నిప్పుపెట్టి నర్వనాశనం చేస్తానని అమరపాలుడు అన్నాడు. తరవాత—]\n\nఅమరపాలుడి మాటలు వింటూనే చిత్రసేనుడు ఉగ్రాకుడి కేసి చూశాడు. ఉగ్రాకుడికి అమరపాలుడి మాటల్లో పూర్తి విశ్వాసం కలిగింది. అతడు ఉత్సాహంగా లేచి నిలబడి, 'నా సేవకులైన రాకేసుల్లో ఇద్దరు ముగ్గుర్షి తోడుగా పంపుతాను. ఈ పని సానుకూలం అయితే, అమర పాలుణ్ణి గొప్పగా బహుకరించగలను,'' అన్నాడు.\n\nచిత్రసేనుడు ఓ కేణకాలం ఆలోచించి, 'పనిలో పనిగా, ఆ కపిలపురాన్ని కూడా ఆక్రమించుకోవటం బావుంటుంది గదా ? రాజును చెరపట్టిన సేనాని నాగవర్మ, నా తండ్రిగారి రాజ్యమైన ధవళగిరి మీదికి దాడి వెళ్ళాడు. ఇప్పుడు కపిలపురానికి రక్షణగా పెద్ద సైన్యం వుండి వుండదు. మనం హాతత్తుగా దాడిచేస్తే కపిలపురం కోటను ఆక్రమించుకోవచ్చు.'' అన్నాడు.\n\n'చంద్రమామ'"
        },
        {
            "title": "జ్వాలాద్వీపం",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "చిత్రసేనుడి మాటలు వింటూనే ఉగ్రాకుడు ఎగిరి గంతేసి, 'మహా పసందైన ఆలోచన, చిత్రసేనా! మనం కపిల పురాన్ని అక్రమించుకోవటమే గాదు, వీర సింహ మహారాజు కుమార్తె కాంతిమతిని కూడా, నాగవర్మ పాలుకాకుండా కాపాడదాం. నువ్వు యువకుడివి. బ్రహ్మ చారివి. ఒక్క వేటుతో నీ రాజ్యం రెండింతలు కావటమే గాక, గొప్ప సౌందర్యవతి అయిన రాజకుమార్తె కూడా నీకు భార్య అవుతుంది,' 'అన్నాడు.\n\nఉగ్రాకుడి మాటలు చిత్రసేనుడికి ఏవగింపు కలిగించినై. కపిలపురం రాజైన వీరసింహుడు బతికి వుండగానే, అతడి\n\nరాజ్యాన్ని తన రాజ్యంలో కలుపుకోవటంగాని, అతని కుమార్తెను తండ్రి అనుమతి లేకుండా వివాహం ఆడటంగాని న్యాయం అనిపించుకోదు. పైగా ఆ కాంతిమతి ఈసరికే మరొక వరుణ్ణి ఎన్నుకుని వుండవచ్చు. రాకుసుడైన ఉగ్రాకుడికి మానవులు పాటించే మంచి మర్యాదల గురించి ఏమీ తెలియదు.\n\n\"ఉగ్రాక్! ఇప్పటి మన ప్రయత్నంనాగ వర్మను ఓడించటం. ఆ విధంగా త్వరలో మనకు పక్కలో బల్లెమైన ఒక దుష్టుడి పీడ విరగడ అవుతుంది. కపిలపుర రాజ్యానికి వీరసింహణ్ణే తిరిగి రాజుగా పట్టాభిషేకం చేస్తాం. కాని, ఇవన్నీ సాధించాలంటే ముందుగా మనం ఆ భయంకర పకుల్చీ. వాటి రౌతుల్చీ తుదముట్టించాలి. వాళ్ళు ఆ రాజ్యం పాలిమేరలలో వుండగా మనం ఎంత పెద్ద సైన్యంతో వెళ్ళినా కపిలపురాన్ని అక్రమించుకోలేం సరిగదా, మనమే వాళ్ళ చేతుల్లో తప్పక సర్వనాశనం అవుతాం,\" అన్నాడు చిత్రసేనుడు.\n\n\"ఆ బాధ్యత నా మీద పెట్టండి. మీరు సైన్యాలతో అడవిలో దాగివుండి, భయం కర పకులు కొట్టాల్లో మాడి చావగానే, కపిలపురం మీద దాడి చెయ్యవచ్చు,\" అన్నాడు అమరపాలుడు.\n\nఇందుకు చిత్రసేనుడూ, ఉగ్రాకుడూ అంగీకరించారు. వెంటనే అమరపాలుడికి తోడుగా ఇద్దరు రాకీనులూ, నలుగురు చిత్రసేనుడి సైనికులూ బయలుదేరారు. అమరపాలుడు వాళ్ళను వెంటబెట్టుకుని చూస్తూండగానే అడవిచెట్లలో మాయమయాడు. చిత్రసేనుడూ, ఉగ్రాకుడూ తమ సైన్యాలనూ, అనుచరులనూ సమాయత్తం చేసేందుకు భటుల ద్వారా అజ్ఞలు పంపారు.\n\nఈలోపల అమరపాలుడు సైనికుల్ని వెంట పెట్టుకుని, అడవిదారుల వెంట ప్రయాణిస్తూ, మిట్టమధ్యాహ్నం వేళకు, కపిలపురం సమీపాన గల అడవిని చేరాడు. ఆ అడవిలోనే దాదాపు నూరు భయంకర పకులు పెద్ద పెద్ద కొట్టాలలో కట్టివేయబడి వున్నవి. వాటిని కాపలా కాసేవాళ్ళు ఆ సమీపంలోనే చిన్న చిన్న గృహాల్లో వుంటున్నారు.\n\nఅమరపాలుడు తన అనుచరు లందర్శి ఒకచోట చేర్చి, వారికి కాపలావాళ్ళుండే గృహాలు చూపుతూ, 'నేను ఈ ప్రాంత మంతా బాగా ఎరిగినవాణ్ణి. ఆ కాపలా వాళ్ళల్లో కూడా ప్రతి ఒక్కడూ నాకు తెలుసు. నేను ముందుగా వాళ్ళ దగ్గిరకు వెళ్ళి అందర్శి ఒకచోట చేర్చుతాను. ఆ సమయంలో మీరు హాతత్తుగా వాళ్ళ\n\nమీద పడి నిర్దాశణ్యంగా చంపేయండి. ఆ తరువాత భయంకర పకులున్న కొట్టాలకు నిప్పు పెడదాం,' ' అన్నాడు. ఇందుకు అందరూ సరేనన్నారు. తరవాత అమరపాలుడు కాపలావాళ్ళ గృహాలకేసి పరిగెత్తుతూ కేకలు పెట్టాడు. ఆ కేకలు వింటూనే కాపలావాళ్ళు ఇళ్ళల్లో నుంచి బయటికి వచ్చి, అమరపాలుణ్ణి చుట్టు ముట్టారు. వాళ్లు అందరూ కలిసి దాదాపు ఇరవైమందికన్న ఎక్కువ వుండరు.\n\n'అమరపాలా! బతికి బయటపడ్డావా? నువ్వు ఆ రాకీనుల చేతిలో చికికి చచ్చి పొయావని మేమంతా అనుకున్నాం,' ' అన్నారు వాళ్ళు.\n\nCHITRA\n\n\"చావవలసినవాణ్ణే, కాని భూమి మీద ఇంకా సూకలుండి ప్రాణాలతో పారి పోయి ఇక్కడికి రాగలిగాను. ఎన్ని జిత్తులు ప్రయోగించి వాళ్ళ వలలో పడ కుండా బయటపడ్డానో, ఆ పరమాత్ముడికే ఎరుక. పకుల్లో ఏ ఒకటి చావకుండా, అన్నీ కొట్టాలకు చేరినయ్యా ?\" అన్నాడు అమరపాలుడు.\n\n\"అన్నీ సురకీతంగానే వున్నవి. నాగ వర్మ మహారాజు ధవళగిరి మీదికి దండు వెడలాడు. ఇప్పుడు కపిలపురానికి రక్త కులం మనమే. కోటలో కొద్దిమంది భటులు మాత్రమే వున్నారు. వారైనా కోట రక్షణ కన్న రాజకుమార్తె కాంతి మతి పారి\n\nపోకుండా చూసేందుకే వుంచబడ్డారు. నాగవర్మరాజు సర్వసైన్యాల్ని వెంటబెట్టు కుని ముందు ధవళగిరినీ, ఆ తరవాత అడవిలో వున్న చిత్రసేనుడి కోటనూ ఆక్రమించుకుని—అంతా ఓ చుట్టుచుట్టి ఇక్కడికి వస్తారు. ఆ తరవాత మనలో ప్రతి ఒక్కడూ ఒక సామంతరాజపు తాడనుకో,\" అన్నారు వాళ్ళు.\n\nఆ మాటలు వింటూనే అమరపాలుడు పరమానందం చెందినవాడిలా పెద్దగా నవ్వి, గంతులు వేస్తూ చేతులు పైకెత్తి సంజ్ఞలు చేశాడు. మరుక్కణంలో చెట్ల చాటు నుంచి భయంకరంగా రంకెలు వేస్తూ రాక్షసులూ, సైనికులూ పరుగెత్తు కుని వచ్చి కాపలావాళ్ళ మీద పడ్డారు. ఆదే అదనులో అమరపాలుడు కూడా కత్తి దూసి, కాపలావాళ్ళయిన జ్వాలా ద్వీపవాసుల్ని నరకసాగాడు. నిరాయుధులుగా వున్న ఆ క్రూరులు నిమిషాల మీద యమపురికి ప్రయాణం కట్టారు.\n\nఆ వెంటనే అమరపాలుడూ, రాక్షసులూ ఇళ్ళలోకి జొరపడి నూనెలో ముంచిన కాగడాలను వెలిగించి, భయం కర పకులు కట్టివేయబడి వున్న తాటాకు కొట్టాలకు అన్ని వైపుల నుంచీ నిప్ప పెట్టారు. గాలి తాకిడికి కీడాల మీద కొట్టాలన్నీ ముట్టుకుని భగభగమంటూ\n\n\n\nCHITRA\n\nమండసాగినై. బలమైన ఇనపగొలుసులతో\nకట్టివేయబడిన భయంకర పకులు అగ్ని\nజ్ఞాలల నుంచి బయటపడేందుకు భీక\nరంగా అరుస్తూ, ముక్కులతో కాళ్ళు\nగొలుసులను చెదించేందుకు ప్రయత్నిం\nచినై. కాని, ఈ లోపలే కొట్టాల కప్పులు\nకాలి దభీమంటూ లోపలికి కూలటంతో,\nఆ మంటల్లో కొన్ని కాలిపోయినై. గొలుసు\nలను చేదించుకోగలిగిన కొన్ని భయంకర\nపకులు మండుతూన్న దేహాలతో పైకెగిరి\nఅంతలోనే భూమి మీద పడిపోయి. గిల\nగిల కొట్టుకుంటూ ప్రాణాలు వదిలినై.\n\nఅమరపాలుడూ, అతని అనుచరులు\nసంతోషం పట్టలేక కుప్పిగంతులు వేస్తూ\n\nపాటలు పాడసాగారు. ఉన్నట్టుండిదాపుల\nవున్న ఒకానొక కొండప్రాంతాన్నుంచి భేరీ\nమోతలు వినబడినై. ఆ ధ్వని వింటూనే\nఅమరపాలుడు ఆ దిక్కుకేసి చూస్తూ,\n'చిత్రసేన మహారాజూ, ఉగ్రాకుడూ\nసైన్యాలతో వస్తున్నారు. ఇక్కడ మనం\nరేపిన మంటలు వాళ్లకు కనబడి వుంటవి.\nఇక మనం కపిలపురాన్ని ఆక్రమించుకో\nవటమే తరువాయి. మీలో ఒక రిద్దరు\nసైన్యాలకు ఎదురువెళ్ళి, ఇక్కడ పని\nసాను కూలం అయినట్టు చెప్పండి,\" 'అన్నాడు అనుచరులతో.\n\nఅమరపాలుడు ఇలా చెప్పగానే రాక్షణను\nలిద్దరు రాతి గదలను గిర్రుగిర్రున\nతిప్పుతూ, పాదల మీది నుంచి వేగంగా\nదూకుతూ భేరీ ధ్వనులు వచ్చిన వైపుకు\nపరిగెత్తారు.\n\nకొద్దిసేపటి తరవాత చిత్రసేనుడూ,\nఉగ్రాకుడూ సైన్యంతో అక్కడికి వచ్చారు.\nవాళ్ళకు అమరపాలుడు చేసిన బీభత్సం\nకంటబడింది. ఇంకా అక్కడా ఇక్కడా\nమంటలు లేస్తూ, ఆకాశం కేసి పాగలు\nజిమ్ముతున్న భయంకర పకుల కొట్టాలను\nచూసి ఉగ్రాకుడు పట్టలేని ఆసందంతో\nఅమరపాలుణ్ణి సమీపించి, అతణ్ణి చేతులు\nపట్టుకుని లేవనెత్తి గాలిలో గిర్రున\nతిప్పుతూ, 'అహా, వీరుడి వంటే నువ్వేయు'\n\nఅమరపాలా ! నా అడవికి శత్రుభయం\nలేకుండా చేశావ్. ఏం కావాలో కోరుకో !'\nఅన్నాడు.\n\n‘‘నీ తిప్పుడికి గుండెల విసి చావక ముందే, నన్ను వదిలి పెట్టు, అంతే చాలు !'' అన్నాడు అమరపాలుడు ఆయాసపడుతూ.\n\nఉగ్రాకుడు అతణ్ణి తిరిగి భూమి మీద నిలబెట్టి భుజం తడుతూ, ‘‘ఒక్క భయం కరపకీ కూడా పారిపోకుండా, అన్నిటినీ నిప్పుల్లో మాడ్చావుగదా ?'' అని అడిగాడు.\n\n‘‘అవును, ఒక్కగానొక్కటి కూడా పారిపోలేదు. ఇక మిగిలిందల్లా వాటి రౌతుల్లో కొందరు. ఇక్కడ దాదాపు జరవైమంది చచ్చారు. తతిమ్మావాళ్ళు కపిలపురం కోటలో వుంటారని నా అనుమానం,’’ అన్నాడు అమరపాలుడు.\n\n‘‘ఓ, ఇక వాళ్ళెక్కడికి పోతారు ? మనం సైన్యాలతో కోటను చుట్టుముట్టి భస్మీపటలం చేసేస్తాం,’’ అంటూ ఉగ్రాకుడు జబ్బలు చరిచాడు.\n\n‘‘అలా చేస్తే, రాజకుమార్తె కాంతిమతి కూడా ప్రమాదం కలుగుతుంది. ఆ కోటను పట్టుకునే పని నాకు వదులు, ఉగ్రాకా !’’ అన్నాడు చిత్రసేనుడు.\n\n‘‘అవునవును, ఆ అమ్మాయి మాటే మరిచాను. కోటకు ఎలాంటి హానీ జర\n\nకూడదు, విన్నారా ?'' అంటూ ఉగ్రాకుడు తన సేవకులకేసి గుడ్లురిమాడు.\n\n‘‘విన్నాం, విన్నాం మహానాయకా !’’ అంటూ వాళ్ళు కేకలు పెట్టారు.\n\nఆ తరవాత అమరపాలుడి నాయకత్వం కింద, పదిమంది అశ్వసైనికులు వేగు చూసేందుకు కపిలపురం వైపుకు పంప బడ్డారు. మిగిలిన సైనికులు పంట తయారు చేసే పనిలో నిమగ్నమయారు.\n\nసూర్యుడు పడమటి దిక్కుకు వాలు తున్నాడు. సైనికులు భోజనాలు ముగించి చెట్ల నీడల్లో విశ్రాంతి తీసుకుంటున్నారు. ఆ సమయంలో వేగు పంపబడిన ఆశ్యాకుల్లో ఒకడు ఆక్కడికి వచ్చి, ‘‘మహా\n\nరాజా ! ప్రమాదం. యాభై అరవైమంది\nపులిరాయుళ్ళు రాజకుమారైను మేనాలో\nఎక్కించుకుని, కోట వదిలి అడవిలో\nఎక్కడికో పోతున్నారు.'' అని చెప్పాడు.\n\nఈ వార్త వింటూనే చిత్రసేనుడూ,\nఉగ్రాకుడూ కూడా తుళ్ళిపడ్డారు. ఇక్కడ\nభయంకర పకులు మరణించిన సంగతి,\nకపిలపురం కోటలో వున్న పులిరాయుళ్ళకు\nతెలిసి వుంటుంది. ఇక్కడ లేచిన\nమంటలూ, పొగా ఆ విషయాన్ని బయట\nపెట్టి వుంటవి. అందువల్ల ఇక కోట తమ\nరక్షణకు ఉపయోగించదని తెలుసుకుని,\nవాళ్ళు రాజకుమారైను ఎక్కడో కొండల్లో\nదా చేందుకు తీసుకు పోతూ వుండి\nవుంటారు.\n\nచిత్రసేనుడు ఇలా పూహించి, తన\nసైనికుల్లో రాటుతేలిన యోధులు యాభై\nమందినీ, ఉగ్రాకుణ్ణీ అతడి అనుచరుల్లో\nకొద్దిమందినీ వెంట పెట్టుకుని, రాజ\nకుమారై కోసం అడ్డదారివెంట బయలు\nదేరాడు. తతిమ్మా సైన్యం అమరపాలుడి\n\nనాయకత్వాన కపిలపురం కోట వశపరచు\nకునేందుకు వెంటనే బయలుదేరవలసిం\nదిగా ఆజ్ఞాపించాడు.\n\nవేగు వెళ్ళిన ఆశ్వికుడు దారి చూపగా\nకొద్దిసేపటికల్లా చిత్రసేనుడు తన అను\nచరులతో పులిరాయుళ్ళు వున్న ప్రాంతానికి\nవచ్చాడు. వేగువాడు చెప్పినట్టుగానే ఒక\nమేనాను నలుగురు బోయీలు మోస్తు\nన్నారు. దానికి ముందూ వెనకా కత్తులూ,\nకఠార్లూ ధరించిన పులి రాయుళ్ళు\nనడుస్తున్నారు.\n\nచిత్రసేనుడు తమను సమీపిస్తూండటం\nచూస్తూనే, పులిరాయుళ్ళ నాయకుడు\nకత్తి పైకెత్తి భీకరంగా గర్జిస్తూ, ''మేనా\nదించండి,'' అని బోయీలను ఆజ్ఞాపించి.\nతన అనుచరులతో, ''మన గొంతులో\nఊపిరి వుండగా, కాంతిమతి శత్రువుల\nచేజిక్కరాదు. మనలో ఆఖరివాడు చచ్చే\nముందు, ఆమెను చంపి చావాలి, ఇది\nమహారాజు నాగవర్మగారు ఇచ్చిన అజ్ఞ!''\nఅన్నాడు.\n—(ఇంకావుంది)"
        },
        {
            "title": "సాహసవీరుడు",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "## సాహనవీరుడు\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పైనుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. ఆప్పుడు శవంలోని బేతాళుడు, ''రాజా, భీతిగొలిపే ఈ శ్మశానంలో, అర్ధరాత్రివేళ నిన్ను ఆసాధ్యమైన కార్యాన్ని సాధించేందుకు ప్రేరేపించినవాడు, నీకన్న బలవంతుడూ, తెలివిగలవాడూ అని, నానమ్మకం. లోకంలో కొందరు మనుషులకు, అన్ని విధాలా తమకన్న తక్కువస్థానంలో వున్నవాణ్ణి, ముఖస్తుతితో మైమరపించి, చాటుగా నవ్వుకోవడం ఒక రకమైన తృప్తి. ఇది మనుషులే కాదు; దేవతలూ, రాకేసులూ కూడే చేసేపని. ఇందుకు ఉదాహరణగా నీకు, ఒక రాకేసుడి కథ చెబుతాను, శ్రమ తెలియకుండా, విను,'' అంటూ ఇలా చెప్పసాగాడు:\n\n## బేతాళ కథలు\n\nఒకానొకప్పుడు చతురసేను డనే మహా\nరాజు, ప్రపంచం లో ని దేశాలన్నిటినీ\nజయించి, చక్రవర్తి అనిపించుకున్నాడు.\nతాను జయించిన రాజ్యాలన్నింటిలోనూ,\nసమర్థులైన పాలకులను నియమించి,\nప్రజారంజకుడన్న కీర్తి గడించాడు.\nఆయన కారణంగా, ప్రపంచంలో ఎక్కడా\nయుద్ధభయమన్నది లేకుండా, శాంతి నెల\nకొన్నది. చతురసేనుడి రాజధాని రంగ\nపట్టణం.\n\nయుద్ధభయం లేకపోవడం వల్ల, దేశం\nలోని యువకులందరూ, లలితకళలూ,\nవ్యాపారం లాంటి వృత్తులకేసి, ఆకర్షితు\nలవుతున్నారని, చతురసేనుడికి తెలియ\n\nవచ్చింది. వాళ్ళు యుద్ధవిద్యలను పూర్తిగా\nనిరాదరించడం, క్షేమం కాదని ఆయనకు\nతోచింది. అందువల్ల, ఆయన ఒక\nసంవత్సరం, రంగపట్టణంలో శస్త్రాస్త్ర\nవిద్యలపోటి ఏర్పాటు చేశాడు. పోటిలో\nపాల్గొనడానికి, ప్రపంచం నలుమూలల\nనుంచి పలువురు యువకులు వచ్చారు.\nవాళ్ళకోసం పట్టణపరిసరాల్లో శిబిరాలు\nనిర్మించబడినై.\n\nపోటిలు ప్రారంభం కావడానికి ఇక\nరెండు రోజుల వ్యవధి వున్నదనగా, రంగ\nపట్టణంలో, తాడిచెట్టు ప్రమాణం గల\nరాకేసుడొకడు ప్రవేశించాడు. వాడు నగర\nమధ్యంలో నిలబడి, పెద్దగా బొబ్బలు\nపెట్టి, రాజును పిలిచాడు. మహాసాహని\nఅయిన చతురసేనుడు కూడా, ఆ భికరా\nకారుణ్ణి చూసి వణికిపోయాడు.\n\n\"రాజా, నేను తలచుకుంటే, నా కాలి\nతాకిడికే, ఈ పట్టణం క్షణాల్లో నేలమట్టమై\nపోతుంది. కాని, నేనలా చేయదలచుకో\nలేదు. రోజూ, ఇదేసమయానికి వస్తాను.\nబలిష్టులూ, ఆరోగ్యవంతులూ అయిన,\nఇద్దరు మనుషుల్ని. నా కప్పజెప్పు.\nవాళ్ళతో, నా ఆకలి తీర్చుకుని తృప్తిపడ\nతాను,\" అన్నాడు రాకేసుడు.\n\nవేరేదారిలేక, చతురసేను డందుకు\nవెంటనే అంగీకరించాడు. ఆ రోజుకు\n\nరాకసుడు, ఇద్దరు మహాకాయుల్చి తీసు\nకుని, పట్టణంలోంచి వెళ్ళిపోయాడు.\n\nరాకసుడు వెళ్లిపోగానే, చతుర్ సేనుడు\nతన మంత్రులకు కబురు పంపాడు.\nఅందరూ కలిసి ఏమి చేయడం బావుం\nటుందని చర్చించారు. చివరకు ఒక\nనిర్ణయాని కొచ్చి. దాని ప్రకారం దేశ\nమంతటా చాటింపు వేయించారు. అదే\nమంటే—లోగడ అనుకున్న ప్రకారం\nశస్త్రాస్త్రవిద్యల్లో పోటిలంటూ వుండవు.\nరాకసుణ్ణి చంపిన వీరుడికి, చక్రవర్తి\nఘనసన్మానం చేస్తాడు.\n\nఈ చాటింపు విని, శిబిరాల్లోని కొందరు\nయువకులు చతుర్ సేనుణ్ణి కలుసుకుని,\n‘‘ఈ రాకసుడిశక్తి అపారం. మర్రిచెట్లను\nవేళ్ళతో సహా పీకిపారవేయగలడు. నదీ\nజలాలను ఔపోసనపట్టగలడు. వాడిమీదికి,\nకొందరు వీరయువకులను పంపి రెచ్చ\nగొట్టడం ఏమాత్రం కైమం కాదు,’’ అని\nచెప్పారు.\n\nఈ రాకసుణ్ణి గురించి చాలామంది\nయువకులకు తెలుసు. వాడు ప్రపంచం\nలోని దేశదేశాలన్నీ తిరుగుతూ, చివరకు\nఈ రంగపట్టణం చేరుకున్నాడు.\n\n‘‘చూస్తూ, చూస్తూ రాకసుడికోసం నా ప్రజలప్రాణాల నెలా బలిపెట్టగలను ?’’ అన్నాడు చతుర్ సేనుడు.\n\n‘‘ప్రభూ, ఈ రాకసుడు నిత్యసంచారి.\nవీడిక్కడ ఎంతో కాలం వుండడు. అందు\nవల్ల వీడి ఇబ్బంది, మీకు తాత్కాలికం\nమాత్రమే. లక్షలాది ప్రజల ప్రాణాలను\nరకించడం కోసం, పట్టణంలోని కట్టడా\nలను కాపాడుకునేందుకూ, తాత్కాలి\nకంగా, కొన్ని వందలమంది ప్రజలు\nప్రాణాలు కోల్పోయినా, అంతనష్టం లేదు.\nఇంతకుముందు మా దేశాలలోని, తమ\nప్రతినిధులు ఇలాగే చేశారు,’’ అన్నారు\nయువకులు.\n\nచతుర్ సేనుడు భిన్నవదనుడై, యువ\nకులను పంపివేసి, తాను తీవ్రాలోచనలో\nపడ్డాడు.\n\nరాకసుడు మర్నాడు మా మూలుగా పచ్చి, ఇద్దరు బలశాలులను తీసుకుని వెళ్ళిపోయాడు.\n\nతన అసహాయతకు చతురసేనుడికి కలిగిన దుఃఖం అంతా, ఇంతా కాదు. ఆయన మరొక సారి మంత్రులందరిని సమావేశపరిచి, ''నా ప్రజలను రోజు తప్పకుండా రాకసుడికి విధంగా చేజేతులా సమర్పించుకోలేను. మీరేదైనా దీనికి ఒక పరిష్కారమార్గం చూపండి. లేదా, నేను స్వయంగా వాడితో పోరాడదలిచాను,'' అన్నాడు.\n\nచతురసేనుడు, రాకసుడితో పోరాడడం లాంటిది. ఇది ఎరిగిన మంత్రులు, బాగా ఆలోచించి, మహామంత్రవేత్త అయిన సాంబకుడిని పిలిపించారు.\n\nసాంబకుడు అంజనం వేసి, ''రాకసుడి శక్తిని, నేను అంచనా వేయలేకపోతున్నాను. నేనిక్కడే వుండి, నా మంత్రశక్తితో, వాడితో పోరాడతాను. అదృష్టం బావుంటే, వాడంతమవుతాడు; లేదూ నా ప్రాణాలు పోతాయి,'' అని మంత్రులకు చెప్పాడు.\n\nఆ రాత్రే సాంబకుడు, రాకసుడిపై తన మంత్రశక్తిని ప్రయోగించదలచి, పూజా మందిరాన్ని అప్పటికప్పుడే శుభ్రం చేశాడు. తర్వాత ముగ్గుతో పెద్ద పద్మం వేసి, అందులో శక్తి విగ్రహాన్ని ప్రతిష్ఠచేసి, దానిముందు పద్మాసనం వేసుకుకూర్చుని, కళ్ళు మూసుకుని దీక్షతో మంత్రోచ్చారణ ప్రారంభించాడు.\n\nఅయితే, కొద్దిసేపటికే సాంబకుడు రక్తం కక్కుక్కుని మరణించాడన్న వార్త, మంత్రులకు చేరింది.\n\nమర్నాడు రాకసుడు వచ్చి, యధా ప్రకారం మరొక ఇద్దరు బలశాలులను తీసుకుని వెళ్ళిపోయాడు. చతురసేనుడికి మతిపోయినట్టయింది.\n\nమంత్రులందరూ మళ్ళీ చర్చలు జరిపారు. ఈసారి వాళ్ళు, అపరధన్యంతరి\n\nఆని పేరు గాంచిన రాజవైద్యుడిని\nపిలిపించి, '‘మీకు ప్రాణాలు నిలబెట్టగల\nమందులే కాక, ప్రాణాలు తీయగల\nవిషాల గురించీ తెలిసివుండాలి! విష\nప్రయోగంతో, రాకసుడి ప్రాణం తీయడం\nసాధ్యపడదా ?'’ అని అడిగారు.\n\n‘‘ఎంత బలశాలినైనా కణాల మీద యమలోకం పంపగల, కాలకూటవిషం గురించి, నాకు తెలుసు, ’’ అన్నాడు రాజ వైద్యుడు.\n\n‘‘ఆ విషానికి రాకసుడు మరణిస్తాడా?’’\nఅని అడిగారు మంత్రులు.\n\nరాజవైద్యుడు నవ్వి. 'ఆ విషానికి మరణించనివాణ్ణి, మరే విషమూ చంప లేదు,' ' అన్నాడు.\n\nఆ రాత్రికి రాత్రే రాజవైద్యుడు కాల\nకూటవిషం తయారుచేసి మంత్రులకు\nఇచ్చాడు. వాళ్ళు ద్రాన్ని. మర్నాడు\nరాకసుడికి ఆహారం కావలసిన బలశాలు\nలకు ఇచ్చి, 'దీన్ని మీరు గుప్పెట\nవుంచు కోండి. మీతోబాటు రాకసుడి\nశరీరంలోకి, ఈ విషం ప్రవేశించాలి.\nమీరు మరణించినా, రాకసుడి ప్రాణాలు\nతీసిన ఘనత, మీకు దక్కుతుంది.\nసూర్యచంద్రు లున్నంతవరకూ, ప్రజలు\nమిమ్మల్ని గుర్తుంచుకుంటారు,' ' అని\nచెప్పారు.\n\nమామూలు ప్రకారం, మరసటిరోజు\nరాకసుడు వచ్చి, బలశాలు రిద్దర్శీ వెంట\nబెట్టుకుపోయాడు. వాళ్ళతోపాటు, వాడు\n\nకూర్చునే అర్హత నాకు లేదు. రేపు వాడి\nఅంతు తేలుస్తాను; లేదా నేనే అంతమై\nపోతాను.'' అని చెప్పాడు.\n\nఇది, కోరి మరణం తెచ్చుకోవడం\nఅని, అందరూ చతురసేనుడికి చెప్పి\nచూశారు. అయినా, ప్రయోజనం లేక\nపోయింది.\n\n‘‘రాకసుణ్ణి చంపితేనే, నేను చక్రవర్తి\nననిపించునేందుకు అర్హుణ్ణి. అలా కాక\nరాకసుడు, నన్ను చంపితే, నా ప్రజల\nదౌర్భాగ్యాన్ని కళ్ళారా చూసే బాధ, నాకు\nతప్పుతుంది.'' అన్నాడు చతురసేనుడు.\n\nరాకసుడు మర్మాడు రాగానే, చతుర\nసేనుడు వాడికి ఎదురువెళ్ళి, ‘‘ఒరీ, నేనీ\nభూమండలాన్నంతా జయించి, చక్రవర్తి\nననిపించుకున్న చతురసేనుణ్ణి. ఈనాడు\nనువ్వు. నన్నే శాసిస్తున్నావు. ఇప్పుడు నీతో\nతలపడదలచుకున్నాను. నేను జయిస్తే,\nనా ప్రజలకు నీ పీడ విరగడ అవుతుంది.\nనీవు గలిస్తే, ఈ రాజ్యం నీకు హక్కు\nభుక్తమవుతుంది!'' అంటూ కత్తి\nదూశాడు.\n\nరాకసుడు, చతురసేనుణ్ణి పిల్లికూనను\nఎత్తినట్టు, రెండు వేళ్ళతో ఎత్తి, అర\nచేతిలో పెట్టుకుని, ‘‘నువ్వు. నన్ను గెలవ\nగలననే అనుకుంటున్నావా ?'' అని పరిహా\nసంగా అడిగాడు.\n\nవిషాన్ని కూడా తిన్నాడు. అయితే, విషం\nవాడికి ఎలాంటి హానీ కలిగించలేదు. వాడి\nజీర్ణశక్తి చాలా గౌప్పదై వుండాలి. ఆ\nమర్మాడు కూడా వాడు, మరిద్దరు బలశాలు\nలను తీసుకుపోయాడు.\n\nచతురసేనుడు, తమ మంత్రులనూ,\nముఖ్య బంధువులనూ, రాణినీ ఒకచోట\nసమావేశపరిచి, ‘‘ప్రపంచంలోని అన్ని\nదేశాలనూ జయించి, నేను చక్రవర్తి\nనయాను. ఇంతకాలం, ఎవరిముందూ\nతలవంచి ఎరగను. ఇన్నాళ్ళకొక రాకే\nసుడు నన్నసహాయుణ్ణి చేసి, నా ప్రజలను\nచంపి తింటున్నాడు. వాడలా యధేచ్ఛగా\nసంచరిస్తుండగా, ఈ సింహాసనంపై\n\n''పోరాటం వీర లక్షణం. జయాప జయాలు దైవాధీనాలు,'' అంటూ చతుర సేనుడు, రాకసుడి అరచేతి మీద కత్తితో గట్టిగా పాడిచాడు.\n\nఆ దెబ్బకు, రాకసుడికి ముల్లు గుచ్చు కున్నట్టుగా చిన్నగాటు పడి, రక్తం రాసా గింది. రాకసుడు దాన్నేం పట్టించుకో కుండా, రాజు చేతిలోని కత్తిని లాక్కుని, అవతలపారేసి, ''చక్రవర్తీ, నీసాహసానికి మెచ్చాను! ఈ భూమండలంలో, నీవంటి వీరుడు లేడు. నిన్ను చూసినందుకు, నాకెంతో సంతోషంగా వున్నది. ఇక, ఈ దేశాన్ని విడిచి వెళతాను,'' అన్నాడు.\n\nఅందుకు చతుర సేనుడు ఆశ్చర్యంగా, ''ఎవరు నువ్వు? అసలు మా దేశానికి\n\nఎందుకు వచ్చావు? ఇప్పుడెందుకు హతాత్తుగా వెళ్ళి పోతానంటున్నావు?'' అని అడిగాడు.\n\nదానికి రాకసుడు, ''నాది పోతాశ లోకం. ఆక్కడ నేను అన్ని విద్యలలోనూ ఆరితేరాను. మా లోకంలో, నన్నోడించ గలవారే లేకపోయారు. పోతాశ రాజు కూడా, నా పరాక్రమాన్ని మెచ్చుకుని, పోతాశలోకానికి నన్ను సైన్యాధి పతిని చేస్తానన్నాడు. నన్ను మించిన వీరుడితో తలపడేవరకూ, నేనెక్కడా స్థిరంగా పుండలేనని రాజుకు చెప్పుకున్నాను. అప్పుడాయన నాతో, భూలోకసంచారం చేస్తే, నా కోరిక తీరుతుందన్నాడు. నేను భూలో కానికి బయలుదేరి వచ్చాను. ఇక్కడ\n\nఎన్ని నగరాలు తిరిగినా, నన్నెదిరించే వీరుడే కనిపించలేదు. ఇన్నాళ్ళకు, నన్ను మించిన వీరుడివి నువ్వు కంటబడ్డావు. నా కోరిక తీరింది. నేనిక పాతాళలో కానికి వెళ్ళిపోతాను,\" అని చెప్పి, చకచకా అక్కణ్ణించి వెళ్ళిపోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా, కత్తిదూసి తన మీదికి వచ్చిన చతుర సేనుణ్ణి, రాక్షసుడు సునాయాసంగా ఎత్తి, తన అరచేతిలో పెట్టుకున్నాడు. చతుర సేనుడి కత్తివేటు వాడికి, ముల్లు గుచ్చు కున్నపాటి బాధ కూడా కలిగించలేదు. అలాంటిది, చతుర సేనుణ్ణి వాడు, తనను మించిన వీరుడంటూ పాగడడం. ముఖిస్తుతితోపాటు, అవహేళన కూడా కాదా? ఇందుకు సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలి పోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"రాక్షసుడికి, పాతాళరాజు సైన్యాధిపతి పదవి ఇస్తా నన్నాడు. దీనినిబట్టి తెలుస్తున్నదే\n\nమంటే—రాజు, రాక్షసుడికన్న బల వంతుడూ, వీరుడూ అని. అలా కానప్పుడు, వాడు రాజును ఓడించి, తానే పాతాళానికి రాజయేవాడు. అంటే, తనకన్న వీరుడైన వాణ్ణి ఎదిరించే సాహసం, రాక్షసుడికి లేదన్నమాట. ఇక, చతుర సేనుడు అలా కాదు. రాక్షసుడు అన్ని విధాలా తనకన్న బలవంతుడని తెలిసి, అతడిని ఎదిరించాడు. అది నిజమైన వీరుడి లక్షణం! శక్తికి తగినట్లు పోరాడగలవాడు, సామాన్య వీరుడు. శక్తికి మించి పోరాడేవాడు సాహస వీరుడు. ఇది గ్రహించిన రాక్షసుడు, సాహసంలో తను, చతుర సేనుణ్ణి మించలేనని తెలుసుకున్నాడు. అందువల్లనే, వాడు చతుర సేనుణ్ణి అధినందించి, పాతాళానికి వెళ్ళిపోయాడు. వాడి మాటల్లో ముఖిస్తుతిగానీ, అవహేళనగానీ ఏమాత్రం లేదు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెకాడు. —(కల్పితం)\n\nమన దేవాలయాలు :\n\nచాముండేశ్వరి\n\nపూర్వం ఒకానొకప్పుడు అతి భయం\nకరుడయిన మహిషాసురుడనే రాకునుడు\nవిజ్ఞంభించి క్రమశ్రమంగా ముల్లోకా\nలను జయించసాగాడు.\n\nదేవతలు అతనితో ఎన్నోసార్లు యుద్ధం\nచేశారు. కాని, అన్ని యుద్ధాలలోనూ\nమహిషాసురుడే జయించాడు. అతడి\nదారుణ కృత్యాలకు భూలోకం గడగడ\nలాడసాగింది. వాడు మరింత రెచ్చి\nపోయి మంచివారిని పీడించసాగాడు.\n\nఆ రాకునుడి పీడ విరగడ చేయమని దేవ\nతలు, విష్ణువును ప్రార్థించారు. విష్ణువు\nవారిని ఒక, యజ్ఞం చేయమని ఆదేశిం\nచాడు. దేవతలు యజ్ఞం చేసి, యజ్ఞ\nకుండం చుట్టూ కూర్చుని ప్రార్థనలు\nజరిపారు. వారి ప్రార్థనలు ఫలించి,\nయజ్ఞకుండంలో దుర్గాదేవి ప్రత్యక్ష\nమయింది."
        },
        {
            "title": "చాముండేశ్వరి",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "దుర్గాదేవికి శివుడు తన శూలాన్ని ప్రసాదించాడు. ఇంద్రుడు వజ్రాయుధం ఇచ్చాడు. ఆదే విధంగా పలువురు దేవతల నుంచి దుర్గాదేవి పలువిధాలైన ఆయుధాలనూ, శక్తులనూ గ్రహించి, అద్భుతమైన సింహాన్ని అధిరోహించి వించ్యపర్వతాలకేసిప్రయాణమయింది.\n\nదుర్గాదేవి గంభీర సౌందర్యం గురించి విన్న మహిషాసురుడు, ఆమెను దూరం నుంచి చూసి, ఆ దివ్మసౌందర్యానికి ముగ్ధుడై, తనను పెళ్ళాడమని ఆమెకు కబురు పంపాడు. అందుకు ఆమె నిరా కరించేనరికి అగ్రహం చెందాడు.\n\nమహిషాసురుడి అనుచరులు దుర్గాదేవిని వెంటాడి ఆమెను పట్టుకోజూశారు. కాని, ఆమెచేత హతుల య్యారు. అఖిరికి మహిషాసురుడు ఆమెను ఎదుర్కొన్నాడు. దుర్గాదేవి, లోకకంటకుడయిన మహిషాసురుణ్ణి సంహరించి లోక కల్యాణం కలిగించింది.\n\nమహిషాసుర నంహార అనంతరం దుర్గా దేవి, ఒక అందమైన కొండ మీద కొంత సేపు విశాంతి తీసుకున్నది. తరవాతి కాలంలో ఆ కొండ పవ్మితమైనదిగా ప్రసిద్ధి గాంచింది.\n\nమైనూరు నగరానికి పదమూడు కిలోమీటర్ల దూరంలో చాముండి పర్వత మని పేరుగాంచిన ఈ కొండ మీదే లోకమాత అయిన దుర్గాదేవి చాముండేశ్వరి ఆలయం వెలుగొందుతున్నది.\n\nనముద్రమట్టానికి 3,489 అడుగుల ఎత్తున వెలిగే ఈ దివ్యశైతాన్ని చేరుకోవాలంటే, వేయిమెట్లు ఎక్కి నడవాలి. చాముండి పర్వతం మీదే మహాబలేశ్వర మనే శివాలయం కూడా ఉన్నది.\n\nకొండశిఖరానికి వెళ్లేదారిలో బ్రహ్మాండ\nమైన సంది విగ్రహం ఉన్నది. ఒకే\nశిల నుంచి మలచబడిన ఈ సంది\nవిగ్రహం మెడచుట్టా చెక్కబడిన\nగంటలు, లోహంతో చేయబడి\nనవి లాగా చూపరులకు ఆశ్చర్యం\nకలిగిస్తాయి.\n\nఆలయంలోని దేవీవిగ్రహం, స్వయమయ\nసింహాసనారూఢయై దివ్యాకర్షణతో వెలు\nగొందుతున్నది. ఆలయ పరిసర\nప్రాంతాలు నుందర ప్రకృతి దృశ్యా\nలతో కనులవిందు చేస్తాయి.\n\nఈ కొండ శిఖరాన్ని చేరుకోడానికి నదు\nపాయాలు లేని పూర్వకాలంలో కూడా\nభక్తులు తండోపతండాలుగా వెళ్ళేవారు.\nఈనాడు రాకపోకలు నులభం\nఆయ్యాయి. ఇక్కడ యేటా జరిగే దేవి\nనవరాత్రి ఉత్సవాలకు దేశం నలు\nమూలలనుంచి భక్తులు ఆసంఖ్యాకంగా\nవస్తూ ఉంటారు.\n\n# షంచ్యూచ్ఛుశారుడు\n\nకొన్ని వందల ఏళ్ళ క్రితం చినాదేశంలో\nఒక నిరుపేద యువకు డుండేవాడు.\nఅతను కట్టెలు కొట్టి జీవించేవాడు. అతని\nకొక తల్లి మాత్రం ఉండేది.\n\nఒక శీతాకాలపు సాయంత్రం వేళ\nకొండచరియలో అతను కట్టెలు కొట్టు\nతూండగా సమీపంలో ఉండిన వెదురు\nపాద నుంచి బాధను సూచించే మూలుగు\nలాటిది విని పించింది. వెదురుపాద\nదట్టంగా ఉండటంచేత లోపల ఎవరున్నదీ\nకానరాలేదు.\n\nఅతను గౌడ్డలి భుజాన పెట్టుకుని-\nవెదురుపాదను సమీపించాడు. మూలుగు\nమరింత గట్టిగా వినిపించిందే గాని, లోపల\nఉన్నది కనిపించలేదు. అందుచేత అతను\nఅతిజాగ్రత్తగా పాదలోకి ప్రవేశించాడు.\nజాగ్రత్త దేనికంటే, అది అయిదేళ్ళ\nక్రితం నరికిన వెదుళ్ళపాద. వెదురు\n\nమొదళ్ళు కత్తికన్న ఎంతో పదునుగా\nఉంటాయి. పారపాటున ఎవరైనా వాటి\nపైన పాదం మోపితే ఆ కుణమే పాదాన్ని\nచీల్చేస్తాయి.\n\nకట్టెలు కొట్టెవాడికి పాద లోపల ఒక\nఆడపులి కనబడింది. దాని పాదంలోకి\nవెదురుపేడు లోతుగా దిగబడి పోయింది.\nఆ కారణంగా అది కదలలేని స్థితిలో\nఉండి, బాధతో మూలుగుతున్నది.\nమొదట పులిని చూసి భయం కలిగినా\nదీనంగా తన కేసి పులి చూసిన చూపులకు\nకట్టెలు కొట్టెవాడి గుండె ద్రవించి\nపోయింది.\n\nఅతను పాద నుండి బయటికి వచ్చి,\nకొండ దిగి, ఇంటికి పరిగెత్తి, ''అమ్మా.\nకొండ మీద ఒక పులి, పాపం, గాయపడి\nచాలా బాధలో ఉన్నది. దాన్ని కాపాడుదాం,\nనా వెంట సాయం వస్తావా ?'' అన్నాడు."
        },
        {
            "title": "పంచవ్యాఘ్రశూరుడు",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "\"అలాగా, నాయనా? ఒక్క కణం ఉండు. గాయాలకు రాయటానికి మందు తెస్తాను,\" అన్నది తల్లి.\n\nఇద్దరూ పులి ఉన్న చోటికి వచ్చారు. తల్లి, పులికి ఊరడింపుగా మాట్లాడుతూ ఉంటే, కొడుకు ఉపాయంగా పులి కాలును వెదురు నుంచి పైకి తీశాడు. విమోచనం కలిగిన అనంతరం పులి తన సహజకౌర్యం చూపక, తల్లి కొడుకుల కేసి చాలా కృతజ్ఞతతో చూసింది. తల్లి పులి కాలిగాయానికి మందు రాచి, చప్పున రెండడుగులు వెనక్కు వేసి. మర్యాదగా సెలవు పుచ్చుకోవటానికి ఏదో అనాలి గనుక, ''పులితల్లి, మేం పేదవాళ్ళం.\n\nనా కొడుక్కి ఎవరూ పిల్ల నివ్వకుండా ఉన్నారు. నీ ఎరికన మంచి పిల్ల ఎవత్తి అయినా ఉంటే మావాణ్టి ఒక ఇంటి వాడుగా చేద్దూ, నీకు పుణ్యం ఉంటుంది!\" అని కొడుకుతో సహా గబగబా ఇంటికి వచ్చేసింది.\n\nఇంకా శీతాకాలం ముగియకమును పే, ఒక ధనికుడి కుమార్తెను పెళ్ళికూతుర్ని చేసి, సారెతో సహా ఆ కొండప్రాంతాన, కాబోయే అత్తవారింటికి తీసుకుపోతూం డటం తటస్థించింది. పెళ్ళి కూతురు మేనాలో ఉన్నది. ముందూ వెనకా మనుషులు పెట్టెలూ, కావళ్ళూ మోస్తూ వస్తున్నారు.\n\nఅకస్మాత్తుగా ఈ పెళ్ళివారు వచ్చే దారికి అడ్డంగా అయిదు పెద్దపులులు కూర్చుని, కోరలు తెరిచి గుర్రుమంటూ, తోకలు ఆడిస్తూ ప్రత్యక్షమయాయి. కావళ్ళూ, పెట్టెలూ, మేనా అక్కడే పారేసి, వాటిని మోసేవాళ్ళంతా కాలి సత్తువకొద్దీ పరిగెత్తి, కొండల్లోకి మాయ మయారు. పెళ్లికూతురు మాత్రం కంగారు పడి మేనా తలుపులు తెరుచుకుని బయటికి వచ్చి, తానూ అయిదు పులులూ తప్ప ఎవరూ లేకపోవటం చూసింది.\n\nఆ తరవాత ఒక గంటకు కాబోలు, కట్టెలు కొట్టెవాడి ఇంటి తలుపు ఎవరో\n\nతట్టారు. ఆ యువకుడు వెళ్ళి తలుపు\nతీసేసరికి, అందమైన పెళ్ళికూతురు\nబయట నిలబడి ఉన్నది. ఆమె వెనకగా\nఆయిదు పులులున్నాయి. అవి మంద\nహాసం చేస్తున్నట్టుగా కట్టెలు కొట్టేవాడికి\nఅనిపించింది.\n\nత్వరలోనే కట్టెలు కొట్టేవాడు ఆమెను\nపెళ్ళాడాడు. ఆమె తన భర్తపట్లా, అత్త\nగారిపట్లా ఎంతో ప్రేమా భిమానాలతో\nమసులు కున్నది. వాళ్ళకు జీవితం\nనుఖంగా వెళ్ళిపోతున్నది.\n\nకాని పెళ్ళికూతురు తండ్రికి జరిగిన\nసంగతి తెలియవచ్చింది. ఆయన ఉండేది\nకొండ అవతలిపక్క. ఆయన చాలా గొప్ప\nధనికుడు, పలుకుబడి కలవాడు కూడా.\n\nఆయన అగ్రహించి, కట్టెలు కొట్టేవాడూ,\nఅతని తల్లి కలిసి తన కుమార్తెను అపహ\nరించారని న్యాయాధికారి వద్ద ఫిర్యాదు\nచేశాడు. న్యాయాధికారి కట్టెలు కొట్టేవాణ్ణి\nఅతని తల్లినీ న్యాయస్థానానికి రప్పించాడు.\n\nతాను పెళ్ళాడిన పిల్లను తాను దొంగి\nలించలేదనీ, పులులు తెచ్చి తన జంట\nదిగబెట్టాయనీ చెప్పాడు, వాడు. న్యాయాధి\nకారి ఈ మాట నమ్మక, 'వీడు తప్పు\nఒప్పకునేదాకా కర్రలతో కొట్టండి. నిజం\nచెప్పని పక్షంలో చచ్చేదాకా కొట్టండి,\"\nఅని తన భటులను ఆజ్ఞాపించాడు.\n\nఅప్పుడు కట్టెలు కొట్టేవాడి తల్లి\nన్యాయాధికారి కాళ్ళుపై పడి, 'మావాడు\nనిజమే చెబుతున్నాడు. కావలిస్తే నేను\n\nవెళ్ళి పులులను సాక్ష్యం తెస్తాను,\" అన్నది.\n\nఇదంతా న్యాయాధికారికి ఏదో వినో దంగా తోచి, \"సరే, సాకులను తీసుకురా. అంత దాకా శిక్ష నిలుపు చేస్తాను,\" అన్నాడు.\n\nఆమె వెళ్ళి కొద్దిసేపటిలోనే తిరిగి వచ్చింది. ఆమె వెనకగా వస్తున్న అయిదు పెద్దపులులనూ చూసి, న్యాయ స్థానంలో వాళ్ళంతా పారిపోయారు. న్యాయాధిపతి మాత్రం ఎత్తయిన బల్ల ఎక్కి, వణుకుతూ నిలబడి పులులను చూసి, \"మీరేనా—?\" అన్నాడు. ఆపైన ఆయనకు మాట పెగలలేదు.\n\nన్యాయాధికారి అడగ దలచిన ప్రశ్న అర్థమైనట్టుగా పులులు తమ తలలను పైకీ, కిందికీ ఆడించాయి. విచారణ అయి పోయింది. కట్టెలు కొట్టేవాడు, తన తల్లితో సహా ఇంటికి తిరిగి వచ్చేశాడు.\n\nఆ యేడే వేసవిలో అనేక వేల సంఖ్యలో ఆటవికులు రాజ్యం మీదికి దండెత్తి వచ్చారు. వాళ్ళ వెంట వేట కుక్కలూ, భల్లూకాలూ, వానరాలూ ఉన్నాయి. చక్రవర్తి సైన్యాలు యుద్ధానికి తరలి వెళ్ళాయిగాని, యుద్ధవిద్యలేవీ ఆ ఆటవిక మూకల మీద పనికిరాలేదు. చక్రవర్తికి ఘోర పరాజయం కలిగేలా కనబడింది. చక్రవర్తికి మతేపోయింది. ఆ సమయంలో ఆయనతో ఎవరో కట్టెలు కొట్టేవాడి పులులను గురించి చెప్పారు. చక్రవర్తి వెంటనే అతన్ని పలిపించి, \"నువు శత్రువులను పారదోలితే, నా సేనకు నిన్ను సర్వసేనాని చేస్తాను,\" అన్నాడు.\n\nయోధులనూ, భేరీలనూ, కవచాలనూ చూసి బెదరని ఆటవిక సేన అయిదు పెద్ద పులులను చూడగానే హడలి పారిపోయింది. చక్రవర్తి పరువు దక్కింది. ఆయన కట్టెలు కొట్టేవాణ్ణి శాస్త్రోక్తంగా సర్వసేనానిగా అభిషేకించి, \"పంచ వ్యాఘ్రశూర\" అని బిరుదిచ్చి. పెద్ద జీతం మీద తన వద్ద కొలువు ఉంచుకున్నాడు.\n\nఉత్తరామాయణం\n\nఈసారి కుబేరుడు ఇద్దరు మంత్రులను,\nశుక్రుడూ, ప్రోష్టపదుడూ అనే వాళ్ళను\nవెంట బెట్టుకుని రావణుడి వద్దకు వచ్చి.\n‘‘ఓరీ, దుర్మార్గుడా, నే నెంత చెప్పినా\nనీ చెవి కెక్కలేదు. అజ్ఞానం చేత విషం\nతాగిన వాడికి దాని ఫలితం పొందేటప్పుడు\nగాని జ్ఞానం రాదు. నీ అజ్ఞానం నీవు\nగ్రహించటం లేదు. నరకం అనుభవించే\nటప్పుడు తెలుసుకుంటావు. నీతో మాట్లా\nడటం వృథా,'' అన్నాడు.\n\nతరవాత అన్నదమ్ము లిద్దరికి ద్వయంద్వయుద్ధం జరిగింది. కుబేరుడు తన పైన ప్రయోగించిన అస్త్రాలన్నెటికి విరుగుడు చేసి, రావణుడు మాయా యుద్ధం సాగించాడు. కుబేరుడికి అనేకరకాల రూపాలు\n\nకానవచ్చాయి గాని, ఎక్కడా రావణుడి\nరూపం కనబడలేదు. ఆ స్థితిలో రావ\nణుడు గదతో కుబేరుడి తలపైన బలంగా\nకొట్టి, కింద పడగొట్టాడు. రక్తం కారుతూ\nపడి ఉన్న కుబేరుణ్ణి నిధుల అధిదేవ\nతలు నందన వనానికి చేర్చి, చికిత్సలు\nచేశారు.\n\nఈ విధంగా రావణుడు కుబేరుడిపై\nవిజయం సాధించి, పుష్పక విమానాన్ని\nతీసుకుని, దానిలో ఎక్కి శరవణానికి\nవెళ్ళాడు. ఆ కొండ బంగారం రంగులో\nవెలిగిపోతూ, రెండో సూ ర్యుడి లాగా\nఉన్నది. దానిపైకి వచ్చేసరికి పుష్పకం\nగమనం మాని ఆకాశంలో అలాగే నిలిచి\nపోయింది."
        },
        {
            "title": "ఉత్తరరామాయణం",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "ఆది చూసి రావణుడు, ‘‘కోరిన\nప్రకారం నడిచే ఈ విమానం ఎందుకిలా\nఆగిపోయి ఉంటుంది?’’ అని వెంట\nఉన్న తన మంత్రులను ఆడిగాడు.\n\nఇంతలోనే, ఈశ్వరుడి పార్శ్వచరుడూ,\nమహాబలుడూ అయిన సంది రావణుడితో,\n‘‘దశగ్రీవా, వెంటనే వెనక్కు వెళ్ళిపో.\nఈ పర్వతం మీద శివుడు క్రీడిస్తున్నాడు.\nసుపర్ణులూ, నాగులూ, యథులూ,\nదైత్యులూ, దానవులూ, రాకునులూ, నీ\nఇతర ప్రాణులూ ఈ పర్వతం మీదికి\nరారాదు,’’ అన్నాడు.\n\nఈ మాటలు వినగానే, రావణుడు\nఅగ్రహా వేశంతో చలించిపోతూ, ‘‘శంకరు\n\nడెపడు?’’ అంటూ వేగంగా విమానం దిగి\nకొండ కిందికి వచ్చాడు. అక్కడ అతనికి\nశివుడూ, ఆయనకు కొద్ది దూరంలో శూలం\nపట్టుకుని, సాకాత్తు రెండవ శివుడిలాగా\nనిలబడి ఉన్న సందీశ్వరుడూ కనిపిం\nచారు. సందీశ్వరుడి వానర ముఖం చూసి\nరావణుడు మేఘం గర్భించినట్టుగా పగల\nబడి సవ్వాడు.\n\nఅపరశంకరుడైన సంది, రావణుడి\nనవ్వుకు కోపించి, ‘‘నా కోతి ముఖం చూసి\nనవ్వావు గనక, నా రూపమే కలిగి, నాతో\nసమానమైన శక్తిగల వానరులు నిన్నూ,\nనీ కులాన్నీ తప్పక నిర్మూలిస్తారు,’’ అని\nశపించాడు.\n\nరావణుడు నిర్లక్ష్యంగా పర్వతాన్ని\nసమీపించి సందితో, ‘‘నా విమానాన్ని\nఆపిన ఈ పర్వతాన్నే ఇప్పుడు పెల్లగించే\nస్తాను. నేను భయంకరుణ్ణని తెలియదు\nలాగుంది,’’ అంటూ తన చేతులను\nపర్వతం కిందికి దూర్చి ఆ పర్వతాన్ని\nఎత్తసాగాడు. పర్వతం సంచలించి పైకి\nలేచింది.\n\nశివు డిదంతా చూసి చిరునవ్వు సవ్వ.\nతన కాలి బొటన వేలితో పర్వతాన్ని\nకొద్దిగా నొక్కాడు. దానితో రావణుడి\nచేతులు కొండ కింద చిక్కుకుని నలి\nగాయి. ఆ బాధకు రావణుడు మహా\n\nదారుణంగా ఆక్రోశించాడు. రావణుడి\nమంత్రులు నిర్ఘాంతపోయారు. వాళ్ళు\nరావణుడితో, 'రాజా, శంకరుణ్ణి తృప్తి\nచెయ్యి. ఆయన తప్ప మరే దికూక్క కన\nబడదు. ఆయనను స్త్రోత్రం చెయ్యి.''\nఆని సలహా ఇచ్చారు. రావణుడు బాధతో\nఏడుస్తూనే శివుణ్ణి స్త్రోత్రం చేశాడు.\n\nచివరకు శివు డనుగ్రహించి, రావణుడి\nచేతులను కొండ కింది నుంచి తీసుకో\nనిచ్చి, 'నీ వీర త్వమూ, మదమూ,\nస్త్రోత్రమూ చూసి సంతోషించాను. నీ\nచేతులు నలిగినప్పుడు నీవు చేసిన దారుణ\nమైన ధ్వనినిబట్టి ఇక ముందు నీకు రావ\nణుడనే పేరు సార్థకంగా ఉంటుంది. ఇక\nనీవు నీ ఇష్టం వచ్చిన చోటికి వెళ్ళు,''\nఆన్నాడు.\n\nఆప్పుడు రావణుడు, 'మహాదేవా,\nనీకు నాపై తృప్తి కలిగిన పక్షంలో నేను\nకోరేది అనుగ్రహించు. నే నిదివరకే\nదేవతలు మొదలైనవారి చేత చావు\nలేకుండా వరం పొంది ఉన్నాను. అల్పు\nలైన మానవులను నేనసలు లక్ష్యపెట్టను.\nబ్రహ్మదేవుడు నాకు దీర్ఘాయువు కూడా\nఇచ్చాడు. నేను నీ నుంచి మిగిలిన నా\nఆయువునూ, ఒక ఆయుధాన్ని వేడు\nతున్నాను. దయచేసి వాటిని అనుగ్ర\nహించు,'' అన్నాడు.\n\nశివుడు రావణుడికి, ఆయుశ్శేషాన్ని,\nచంద్రహాస మనే ఖడ్గాన్ని ఇస్తూ, 'ఈ\nఖడ్గాన్ని ఎన్నడూ అవమానించకు. ఏనాడు\nదీనికి అవమానం జరిగితే అది అప్పుడే\nనిశ్చయంగా నా దగ్గిరికి తిరిగి వస్తుంది,\"\nఆన్నాడు.\n\nఈ విధంగా శివుడిచేత వరాలు పొంది,\nరావణుడు తన పుష్పకం ఎక్కిచు భూమి\nఆంతటా సంచరిస్తూ, వీరులైన రాజు\nలందరినీ కేభ పెట్టాడు. పరాక్రమ సంప\nస్నులు అతనితో యుద్ధాలు చేసి నశిం\nచారు. తెలివి గలవాళ్ళు అతన్ని గెలవ\nలేమని తెలుసుకుని, ఓటమి ఒప్పుకుని,\nఆతనికి లొంగిపోయారు.\n\nబృహస్పతి కొడుక్కిన కుశధ్వజుడు నా తండ్రి. నా పేరు వేదవతి. ఆనేక మంది దేవతలూ, గంధర్వులూ, యశులూ, రాకసులూ మా తండ్రి పద్దకు వచ్చి, నన్ను తమ కిచ్చి పెళ్ళి చెయ్యమని కోరారు. కాని మా తండ్రి ఒప్పకోలేదు. కారణ మేమిటంటే, ఆయనకు విష్ణు మూర్తినే తన అల్లుడుగా చేసుకోవాలనే కోరిక ఉండేది. ఈ సంగతి తెలిసి దంభు డనే రాకసుడు, ఒక రాత్రి మా తండ్రి నిద్రపోతూండగా వచ్చి. ఆయనను చంపేశాడు. మా అమ్మ ఆయనతోబాటు సహగమనం చేసింది. నేను మా తండ్రి కోరికను పూర్తిచేసే ఉద్దేశంతో విష్ణువునే నా భర్తగా మనసులో భావించుకుని తపస్సు చేస్తున్నాను. కనక, రావణా, ఇక నీవు వెళ్ళవచ్చు.”\n\nఈ మాటలు విని రావణుడు మోహా వేశపరుడై విమానం నుంచి దిగి, “అమ్మాయీ, పాగరెక్కి నీ మనస్సు వికటించింది. లేకపోతే త్రిలోకసుందరివై ఉండి, నీ యౌవన మిలా పాడుచేసు కుంటావా? నేను దశగ్రీపుణ్ణి, లంకాధి పతిని. నా భార్యవై సమస్త భోగాలూ అనుభవించు. విష్ణువు ఎవడు? నాకున్న తపస్సూ, భోగాలూ, బలమూ వాడి కున్నాయా?” అన్నాడు.\n\nఅలా లోక సంచారం చేస్తూ. రావణు కౌకసారి హిమాలయానికి వెళ్ళి, అక్కడ ఒక దేవస్త్రీ లాటి రూపవతిని చూశాడు. ఆమె ఋషులలాగా కృష్ణాజినమూ, జటా వల్కలాలూ ధరించి తపోదీకలో ఉన్నది. రావణు డామె సౌందర్యానికి సమ్మోహితుడై, సరదాకు అడుగుతున్న వాడి లాగా, “సుందరీ, ఈ యోవనంలో తపస్సు పెట్టుకున్నా వేమిటి? నీ అందం చూసి పురుషులు సమ్మోహితులవుతారు గదా! ఎందుకీ కఠిన వ్రతం?” అని అడిగాడు.\n\nఅమె రావణుడికి తన వృత్తాంతం ఈ విధంగా చెప్పింది:\n\n''నీ కేమాత్రమైనా బుద్ధి ఉంటే దేవాదిదేవుడ యిస మహావిష్ణువును గురించి అలా చులకనగా మాట్లాడవు.'' ఆన్నది వేదవతి.\n\nవెంటనే రావణుడు ఆమె జుట్టు పట్టు కున్నాడు. వేదవతి కోపావేశంతో తన చేతులను కత్తులు లాగా చేసి తన జుట్టును కోసింది. తన క్రోధాగ్నితో రావణుణ్ణ దహించే దానిలాగా అయిపోయి, వేద వతి అగ్నిని ప్రజ్వలింపజేసి, రావణుడితో, ''నీచుడా, నీచేత అవమానించబడి ఇక జీవించను. ఈ అగ్నిలోపడి ప్రాణాలు వదిలి, నిన్ను చంపటానికి అయోనిజను గానూ, పతిప్రతగానూ పుట్టి తీరుతాను,'' అంటూ అగ్నిలో దూకేసింది. ఆ వేదవతే తరవాతి కాలంలో సీతగా పుట్టి, జనకుడి ఇంట పెరిగి, రాముడికి భార్య అయి, రాముడి బలంతో రావణుడి చావుకు కారకురాలయింది.\n\nవేదవతి అగ్నికి ఆహుతి అయిపోయాక రావణుడు తిరిగి పుష్పకం మీద లోక పర్యటన చేస్తూ, మరుత్త మహారాజు దేవతలను దగ్గిర పెట్టుకుని, యజ్ఞం చేస్తున్న చోటికి వచ్చాడు. బృహస్పతి తమ్ముడైన సంవర్తుడు యజ్ఞం చేయిస్తు న్నాడు. రావణుణ్ణి చూస్తూనే అక్కడ చేరిన దిక్పాలకులు భయప్రాంతులై\n\nమారు రూపాలు ధరించారు. ఇంద్రుడు నెమలి ఆయాడు, యముడు కాకిగా మారాడు, కుబేరుడు తొండ రూపాన్నీ, వరుణుడు హంస రూపాన్నీ ధరించారు. మిగిలిన దేవతలు తలా ఒక జంతువు రూపమూ పొందారు.\n\nఇంతలో రావణుడు నిస్సంకోచంగా యజ్ఞవాటికలో జొరబడి, మరుత్తును చూసి, ''యుద్ధం చేస్తావా ? ఓడానని ఒప్పుకుంటావా ?'' అని అడిగాడు.\n\n''నువ్వేవరు ?'' అని మరుత్తుడు రావణుణ్ణి అడిగాడు.\n\nరావణుడు పెద్దగా నవ్వి, ''భేష, రావణుణ్ణి కూడా నీ వెరగవు! నా బలపరా\n\nక్రమాలను గురించి ఎరగనివాడు మూడు లోకాలలోనూ మరొకడు ఉంటాడను కోను. నా అన్నను జయించి నేనీ విమానం కాజేశాను.'' అన్నాడు.\n\nఆ మాట విని మరుత్తు మండిపడుతూ, '‘తండ్రిలాటి అన్ననే జయించిన నీవెంత ఘనుడవు ! అటువంటి దుర్మార్గం చేసి నందుకు గర్వపడుతున్నావా ? కొంచెం ఆగు, నా బాణాలతో నీ ప్రాణాలు తీస్తాను.'' అని లేచి వెళ్ళి ధనుర్భాణాలు తీసుకున్నాడు.\n\nఅప్పుడు మరుత్తమహారాజుకు సంవర్తు డడ్డుపడి. '‘రాజా, తొందరపడక నేను చెప్పేది విను. ఈ మహేశ్వర యజ్ఞం\n\nమధ్యలో విఘ్నం అయితే వంశనాశనం జరుగుతుంది. యజ్ఞదీక్షలో ఉన్న నీవు అగ్రహించట మేమిటి ? యుద్ధం చెయ్యట మేమిటి ? అది అలా ఉంచి, యుద్ధంలో ఈ రాకసుణ్ణి ఎలా జయిస్తావు ? వాడు దుర్జయుడు !'' అన్నాడు.\n\nగురువు చెప్పిన మాట విని, మరుత్తు ధనుర్భాణాలు వదిలేసి తిరిగి యజ్ఞ దీక్షలో కూర్చున్నాడు. అది చూసి రావణుడి మంత్రి అయిన శుకుడు పట్టరాని సంతోషంతో, '‘రావణుడిదే గెలుపు !'' అని పెద్దపెట్టున కేకలు పెట్టాడు. రావణుడు యజ్ఞవాటికలో ఉండే ఋషులను తిని తృప్తి చెంది, తన దారిన తాను వెళ్ళిపోయాడు.\n\nతరవాత ది క్పాలకులు తమ నిజ రూపాలు ధరించి, తాము ఏ యే ప్రాణుల రూపాలు ధరించారో వాటికి వేరు వేరుగా వరా లిచ్చారు.\n\nఅప్పటి దాకా నెమళ్ళు నల్లగా ఉండేవి. ఇంద్రుడు వాటికి అనేక రంగులుండేటట్టూ, తన వెయ్యి కళ్ళూ వాటి పింఛాలలో ఆలంకారంగా ఉండేటట్టూ, వాటికి ఏమాత్రం పాములభయం లేకుండా ఉండేటట్టూ, ఇంద్రుడు పంపే వర్షం వాటికి ఆహ్లాదం కలిగించేటట్టూ వరమిచ్చాడు.\n\nఆలాగే యముడు కాకులకు ఏ రోగమూ లేకుండా నూ, వాటికి సహజ మృతి లేకుండానూ, కాకులకడుపు నిండితే తన లోకంలో ఉండే పితృదేవతల కడుపులు నిండేటట్టూ వరమిచ్చాడు.\n\nవరుణుడు హంసలకు నురుగులాటి దేహ కాంతి, జలజీవనమూ, సుఖప్రదమైన జీవితమూ ఇచ్చాడు. కుబీరుడు తొండలకు బంగారు వర్షం ఇచ్చాడు.\n\nరావణుడు లోకమంతా తిరుగుతూ మరుత్తమహారాజును ఆడిగినట్టే, గొప్ప గొప్ప రాజు లందరి వద్దకూ వెళ్ళి, 'నాతో యుద్ధం చేస్తావా, ఓడినట్టు ఒప్పుకుంటావా?' అని అడుగుతూ వచ్చాడు. దుష్కయింతుడూ, సురధుడూ, గాధి, గయుడూ, పురురవుడూ మొదలైన రాజు లందరూ రావణుడికి ఓడినట్టు ఒప్పుకున్నారు.\n\nఆయోద్యము పాలిస్తూ ఉండిన అనరణ్యమహారాజు మట్టుకు రావణుణ్ణి యుద్ధానికి రమ్మన్నాడు. అప్పుడు జరిగిన యుద్ధంలో అనరణ్యుడి సేనలు కార్చిచ్చుట్టలో నల్లులు మాడినట్టు మాడి చనిపోయారు. ద్వయంద్వ యుద్ధంలో అనరణ్యుడి బాణాలు రావణుణ్ణి ఏమీ చెయ్యలేకపోయాయి. రావణుడు తన నెత్తిన చేతితో చరిచేసరికి అనరణ్యుడు\n\nరథం నుంచి కిందికి పడిపోయి, విలవిల తన్నుకుని ప్రాణాలు విడుస్తూ, తన ఇక్వొకు వంశంలో పుట్టబోయే వాడి చేతిలో రావణుడు చస్తాడని శపించాడు.\n\nరావణు డీవిధంగా గగన విహారం చేస్తూ, మానవజాతిని మహాభయపెడుతూ తిరుగుతుండగా, ఒకనా డతని పుష్పకానికి ఎదురుగా నారదమహాముని మబ్బుల మీదుగా వస్తూ ఎదురయాడు. ఇద్దరూ ఆగి మాట్లాడుకున్నారు.\n\n'నాయనా, రావణా! నీ బలపరాక్ర మాలు చూసి ఎంతో సంతోషించాను. కాని, ఒకటి నాకు నచ్చలేదు. దేవతల వల్ల కూడా చావు లేని వీరాధివీరుడయిన\n\nనీవు అల్పులైన మానవులమీద నీ ప్రతాపం చూపిస్తా వేమిటి ? మానవులు అనేక వ్యసనాలతోనూ, రోగాలతోనూ, కేణంలో వచ్చిపడే వార్థక్యంతోనూ, రకర కాల కష్టాలతోనూ, నష్టాలతోనూ తీసుకుంటూ ఉంటారు గదా ! అలాటి వాళ్ళతో ఏరు డెవడైనా యుద్ధానికి తలపడతాడా ? వాళ్ళందరినీ యముడు చంపుతూనే ఉన్నాడు. ఆ యముడితో యుద్ధం చెయ్యి, అతణ్ణి చంపు. యముణ్ణి చంపితే నర లోక మంతా జయించినట్టేగద !'' అన్నాడు నారదుడు.\n\n''అయ్యా, నారదా ! నేను ముందు పాతాళాన్ని. తర్వాత స్వర్గాన్ని జయించి, మూడు లోకాలనూ, స్వాధీన పరచుకుని, తరవాత సముద్రాన్ని మధించి, జరామర డాలు లేకుండా చేసే అమృతం సంపాదించే ఆలోచనలో ఉన్నాను,'' అన్నాడు రావణుడు.\n\n''ఈ పక్కనే ఉన్న యమలోకాన్ని వదిలి ఇంకెక్కడికో పోతానంటా వేమిటి?\n\nనీ విప్పడు వెళ్ళేదారే అది,'' అన్నాడు నారదుడు.\n\nరావణుడు కాలమేఘం మెరిసినట్టుగా నవ్వి. ''చాలా బాగా చెప్పావు, నారదా. మంచి సంతోషకరమైన మాట. నే నిప్పుడే బయలుదేరి యమలో కానికి పోతాను. అసలు దిక్పాలకులను నలు గురినీ జయించాలని అదివరకే ప్రతిజ్ఞ పట్టాను. ఇప్పుడు వెళ్ళి, అన్ని ప్రాణులకూ మరణ భయం కలిగించే ఆ యముడి ప్రాణాలు తీస్తాను,'' అని నారదుడికి నమస్కారం చేసి, ఆయనవద్ద సెలవు పుచ్చుకుని, తన మంత్రులతో సహా దక్షిణ దిక్కుగా బయలుదేరాడు.\n\nఅన్ని ప్రాణులనూ చంపే యముడికి చావనేది ఎలా కలుగుతుందో నారదుడికి కొంచెం కూడా అర్థం కాలేదు. ఆ యముణ్ణి రావణుడు ఎలా జయిస్తాడో కళ్ళారా చూడాలని కుతూహలం పుట్టి, నారదుడు కూడా అక్కడినుంచి యమపట్టణానికే బయలుదేరాడు.\n\nస్వార్థచితన\n\nమయూరపురం అనే గ్రామంలో, విశ్వ\nనాథుడనే బీదకుర్రవాడుండేవాడు. తల్లి\nవాణ్ణి ప్రసవిస్తూనే మరణించింది. తండ్రి,\nవాడికి ఐదేళ్ల ప్రాయంలో, పాముకాటుకు\nగురై మరణించాడు.\n\nవాడు వట్టి దురదృష్టజాతకుడిని\nభావించి, బంధువులెవరూ వాణ్ణి చేరదీయ\nలేదు. ఊళ్ళోనివాళ్ళు తలా ఒక ముద్దా\nపెడితే తింటూ, రోజులుగడిపేవాడు.\nఅయినా, విశ్వనాథుడు దొరికింది తిని\nపూరికినే కూర్చునేవాడు కాదు. చేయ\nగలిగినంతవరకూ వారికి, వీరికి పనులు\nచేసిపెట్టేవాడు.\n\nవిశ్వనాథుడి చురుకుదనం, అందరికీ\nముచ్చటగొలిపేది. మొదట్లో వాడికి తిండి\nఛిక్కగా పెట్టినవాళ్ళే. తరవాత, వాడు\nతమకు సాయపడుతున్నందుకు ప్రతి\nఫలంగా తిండిపెట్టసాగారు.\n\nకొన్నాళ్ళకు వాడు యుక్తపయస్కు\nడయాడు. మయూరపురంగ్రామ పెద్దధర్మ\nదానుకు, విశ్వనాథుడు అనేక సందర్భా\nలలో ఉపయోగపడ్డాడు. అందువల్ల,\nవాడంటే ఆయనకు ప్రత్యేకాధిమానం.\nఇకపైనవాడు ఎవరి మీదా ఆధారపడ\nకుండా, స్వతంత్రంగా జీవించేలా ఏదైనా\nఏర్పాటు చేయాలనుకున్నాడు, ధర్మదాసు.\n\nఆయన ఒకనాడు విశ్వనాథుణి\nపిలిపించి, ''నీపూ, నీ మంచితనం, నాకు\nనచ్చాయి. అందువల్లనే నీకు సాయం\nచేస్తున్నా. మా పళువుల పాకనుంచి, నీకు\nనచ్చిన నాలుగు గేదెల్చి తీసుకుపో. వాటి\nపాలతో వ్యాపారం చేసుకుని, నీ కాళ్ల మీద\nనువ్వు నిలబడు. సంపాయించిననాడు, నా\nబాకీ తీర్చవచ్చు.'' అని చెప్పాడు.\n\nవిశ్వనాథుడు, ఆయనకు కృతజ్ఞతలు\nచెప్పకుని, మంచి గేదెలు నాలుగింటిని"
        },
        {
            "title": "స్వార్థచింతన",
            "page_start": 51,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 51,
            "content": "తోలుకుపోయాడు. తరవాత ఒక మంచి\nరోజు చూసి పాలవ్యాపారం ప్రారంభిం\nచాడు. అతడు చిక్కటి పాలను సరస\nమైన ధరకు ఆమ్మేవాడు.\n\nఆ ఊరిలో కళింగుడనే పాలవ్యాపారి\nఒకడున్నాడు. తక్కువపాలలో, ఎక్కువ\nనీరు కలిపి, ఎక్కువ ధరకు విక్రయించ\nడంలో, వాడు ఆందెవేసిన చేయి.\n\nవాడు ఒకనాడు విశ్వనాథుడి వద్దకు\nసోయి, ' 'మనం చేసేది వ్యాపారం; ధర్మ\nకార్యంకాదు. వ్యాపారానికి లాభం\nముఖ్యం. నీవు చిక్కటి పాలను తక్కువ\nధరకు ఆమ్మితే, లాభం మాట దేవుడెరుగు,\nపూట గడవడం కష్టమవుతుంది. ఇక\n\nధర్మదాసు బాకీ ఎలా తీర్చగలవు? ఆందు\nవల్ల, పాలల్లో నీళ్ళు కలుపు. కొంచెం ధర\nకూడా పెంచు,' ' అని వ్యాపార పద్దతి\nవివరించాడు.\n\nఆందుకు విశ్వనాథుడు, ' 'ఈ ఊరు\nనాది. ఈ ఊరివారందరూ, నావారు.\nఆటువంటప్పుడు, పాలను కల్తే చేసి\nఆమ్మడం, నన్ను నేను మోసం చేసుకోవ\nడమే అవుతుంది. నిజాయితీగా వ్యాపారం\nచేస్తాను. వచ్చినంతే వస్తుంది,' ' అన్నాడు.\n\nఒక రోజున కైమేంద్రుడనే ఆసామీ,\nతన ఇంటిముందు కూర్చుని విశ్రాంతి\nతీసుకుంటూండగా, విశ్వనాథుడు ఆటుగా\nపోతూ కనిపించాడు. కైమేంద్రుడి\nకూతురు పెళ్ళిసందర్భంలో, విశ్వనాథుడు\nఆయనకు విశేషంగా సహాయపడ్డాడు.\n\nకైమేంద్రుడు, అతణ్ణి దగ్గిరకుపిలిచి,\n' 'ఏదో వ్యాపారం మొదలు పెట్టావని\nవిన్నాను. ఎలా నడుస్తున్నది? ' ' అని\nఅడిగాడు.\n\n' 'ఏం చెప్పను, బాబూ! పాలమీద\nవచ్చే ఆదాయంకంటే, గేదెల మేతకయ్యే\nఖర్చే ఎక్కువగా వున్నది. ఏం చేయాలో\nపాలుబోవడం లేదు,' ' అని జవాబిచ్చాడు\nవిశ్వనాథుడు.\n\nదానికి కైమేంద్రుడు, ' 'పాలవ్యాపారం\nలాభసాధించి లేకపోతే, మా ఇంటిముం\n\nదున్న ఖాళీస్తలంలో, పాదులుచేసి కూర గాయలు పండించు,\" అని సలహా ఇచ్చాడు.\n\nవిశ్వనాథుడికి ఇది నచ్చింది. అతడు, కేమేంద్రుడికి కృతజ్ఞతలు చెప్పుకుని, అప్పుడే ధర్మదానును చూడబోయి, \"అయ్యా, పాలవ్యాపారం అంత లాభ సాటిగా లేదు. ఆందుచేత, మీ గేదెల్ని మీకు అప్పగిస్తున్నాను, కేమించాలి!\" అని కేమాపణ చెప్పుకున్నాడు.\n\nతర్వాత కేమేంద్రుడిచ్చిన ఖాళీ స్తలంలో, విశ్వనాథుడు రకరకాల కూర గాయల పాదులు పెంచి, వాటితో వ్యాపారం మొదలుపెట్టాడు. అతను పుచ్చులన్నీ ఏరి పారవేసి, నాణ్యమైన\n\nకూరగాయలను మాత్రమే ఆమ్మేవాడు — అదీ చవకధరకు.\n\nఅది గమనించిన చక్రధరుడనే కూర గాయల వ్యాపారి, విశ్వనాథుడితో, \"నివు నాణ్యమైన కూరగాయలను మాత్రమే అమ్ముతున్నావు. అందుచేత వాటిని, అందరికంటే హెచ్చుధరకు అమ్ము. కాదనుకుంటే, పుచ్చులు కలిపి అందరూ ఆమ్మేధరకు అమ్ము. ముందు వ్యాపారికి వుండవలసింది లాభదృష్టి; నిజాయి తీ సంగతి ఆ తర్వాత,\" అన్నాడు.\n\nఅది విని విశ్వనాథుడు, \"దిక్కులేని సన్ను, ఈ ఊరివారు ప్రేమాధిమానలతో పెంచారేగాని, లాభం ఆశించిపెంచలేదు. ఆటువంటివారినుంచి, నేనేం లాభం\n\nఆశించను? నేను నిజాయితీపరుణ్ణి కాబట్టే, ఈ స్థితిలో వున్నాను,\" అన్నాడు.\n\nవిశ్వనాథుడి కూరగాయల వ్యాపారం కూడా, అంతంత మాత్రంగానే సాగింది.\n\nఅలాంటి సమయంలో, సభాపతి అనే పూలవ్యాపారి విశ్వనాథుణ్ణి పలిపించి, 'నేను వృద్ధుణ్ణయిపోయాను. ఈ పూల వ్యాపారం, నాపల్ల కావడం లేదు. నా కొడుకు లందరూ వేరే వ్యాపారాల్లో స్థిరపడ్డారు. నీకు సమ్మతమైతే, నా పూల వ్యాపారం నువ్వు చేసుకో,\" అన్నాడు.\n\nవిశ్వనాథుడు కూరగాయల వ్యాపారానికి స్వ్యస్తిపలికి, పూల వ్యాపారం ప్రారంభించాడు. అతను నలిగినపూలనూ,\n\nవాడినపూలనూ అవతలపారేసి, మంచి పూలను ఒత్తుగా మాలలు కట్టి అమ్మసాగాడు.\n\nఇది గమనించిన సభాపతి, 'నువ్వు చేస్తున్న పద్ధతిలో లాభాలు రావు. మంచి పూలతోపాటుగా నలిగినపూలనూ, వాడిన పూలనూ కలిపి మాలలు కట్టాలి. అంతే కాదు, మాలకట్టేటప్పుడు పూల కూ, పూలకు మధ్య చిన్న ఎడం వుంచాలి,' ' అని సలహాయిచ్చాడు.\n\nఅందుకు విశ్వనాథుడు, 'నేను ఒంటరి వాణ్ణి, ఎలా అయినా బతగ్గలను, అటువం టప్పుడు, మన పూరివాళ్ళను ఎందుకు మోసగించాలి?' ' అని సభాపతిని ప్రశ్నించాడు.\n\nవిశ్వనాథుడికి పూలవ్యాపారంలో కూడా శ్రమకుతగ్గ ఫలం దక్కడం లేదు. సభాపతి ద్వారా సంగతి విన్న జ్ఞానగుప్తు డనే ప్రముఖ వ్యాపారి, స్వయంగా విశ్వనాథుడి దగ్గిరకు వచ్చి, 'విశ్వనాథా, కొంత కాలంగా నిన్ను గమనిస్తున్నాను. నీ నిజాయితీ నాకు నచ్చింది. నిన్ను ఆల్లుణ్ణి చేసుకుందామనుకుంటున్నాను. నీకు అభ్యంతరం లేకపోతే, నా కుమారైను వివాహం ఆడు. కట్టంగా, నా వ్యాపారాల్లో ఒకటైన కిరాణాకొట్టు ఆప్పగిస్తాను,' 'అన్నాడు.\n\nవిశ్వనాథుడు అందుకు అంగీకరించాడు. ఈ సంగతి తెలిసి కళింగుడు, చక్రధరుడు, సభాపతి ఎంతగానో ఆశ్చర్యపోయారు. జ్ఞానగుప్తుడి పంటి ప్రముఖ వ్యాపారి, తన కుమార్తెను విశ్వనాథుడి కిప్యడమా!\n\nవాళ్ళు జ్ఞానగుప్తుణ్ణి కలుసుకుని, తాము విన్నది చెప్పి. ''ఈ మాట నిజమేనా ? విశ్వనాథుడిలో వ్యాపారదు కిత లేదు. మీరప్పగించనున్న వ్యాపారంలో నష్టాలు తప్ప. లాభాలు గడించలేడు. అతడు నిజాయితీపరుడే గాని, వట్టి అమాయ కుడు !'' అన్నారు.\n\nదానికి జ్ఞానగుప్తుడు, ''విశ్వనాథుడు నిజాయితీపరు డన్నది నిజం. అతడు\n\nఅమాయకుడు మాత్రం కాదు. మీరే చూస్తారు !'' అని జవాబిచ్చాడు.\n\nఆ తర్వాత, జ్ఞానగుప్తుడి కుమార్తెతో, విశ్వనాథుడి వివాహం జరిగిపోయింది. అతడు కిరాణాకొట్టు వ్యాపార బాధ్యత తీసుకున్నాడు. అతడి నిజాయితీ ఎరిగిన ఊరిజనం, తమ కవసరం అయిన వస్తు పులు, అతడి దుకాణంలోనే కొనసాగారు.\n\nక్రమంగా విశ్వనాథుడికి వ్యాపారంలో నష్టం రాసాగింది. అతడి కొక కొడుకు పుట్టాడు. వ్యాపారంలో ఆల్లుడు నష్టపోతున్నాడని తెలిసి, జ్ఞానగుప్తుడు, అతడి కెలాంటి ధనసహాయం చెయ్యలేదు.\n\nవిశ్వనాథుడి భార్య అతడికి వ్యాపారంలో పెట్టుబడికిగాను, తన ఒంటి మీది\n\nనగలు తీసియిస్తూ, 'మా నాన్న నుంచి, మీకెలాంటి ధన సహాయం రాదు. లోగడ మీరు ఒంటరివాళ్ళు. ఇప్పుడు బాబుతో కలిసి మనం ముగ్గురం. నిజాయితీపరుడు వ్యాపారంలో లాభాలు గడించలేదనుకో వడం తప్ప. పరులమేలు తప్ప, తన మేలు సంగతి తెలియనివాడు మాత్రం తప్పక నష్టపోతాడు,' అని చెప్పింది.\n\nభార్య మాటలు విని విశ్వనాథుడు ఆశ్చర్యపోతూ, 'అంటే, నన్ను పరుల మేలు మాటమరిచి, స్వార్థచంత న తో వ్యాపారం చేయమరిటావా? అప్పుడు, నాలో నిజాయితీకి స్థానం ఎక్కడుంటుంది?' అని అడిగాడు.\n\nఆ సమయంలో ఇంట్లోకి వస్తూ, ఆ భార్యాభర్తర సంభాషణం విన్న జ్ఞాన గుప్తుడు, విశ్వనాథుడితో, 'విశ్వనాథా! అమ్మాయి చెప్పేది, నిన్ను నిజాయితీ విడిచి పుచ్చి స్వార్థపరుడివి కమ్మని కాదు. వ్యాపారంలో లాభాలు సంపాయించాలంటే కల్తీలూ, తప్పుడు తూకాలే\n\nశరణ్యంకాదు. ఆట్లని, ఇప్పుడు నువ్వు చేస్తున్న తీరులో, అసలు లాభం మాటే మరిచిపోవడం కూడా కాదు. కొన్ని వస్తువు మీద, అమ్మేటప్పుడు న్యాయమైన కొద్ది లాభం వేసుకు చూడు, అప్పుడు నీ వ్యాపారం ఎలా నడుస్తుందో తెలుస్తుంది,' అన్నాడు.\n\nవిశ్వనాథుడు అందుకు అంగీకారంగా తలాడించాడు. జ్ఞానగుప్తుడు అతడికి అప్పటికప్పుడే పెట్టుబడికిగాను కొంత ధనం ఇచ్చాడు.\n\nఇది జరిగాక విశ్వనాథుడు తతెమ్మా వర్తకులలాగా దురాశకుపోక, కొద్ది లాభంతో వస్తువులు అమ్మడం మొదలు పెట్టాడు.\n\nఇతర వర్తకుల దుకాణాలతో పోల్చితే, విశ్వనాథుడి దుకాణంలోని వస్తువుల ధరలు కొంత తక్కువ కావడంతో, అతడి అమ్మకాలు ముమ్మరంగా సాగి, కొద్ది కాలం తర్వాత, ఆ ప్రాంతానగల ప్రముఖ వర్తకుల్లో ఒకడయ్యాడు.\n\nపొగడ్డలు\n\nఆచిత్యసేనుడు అనే రాజు ఆస్థానంలో\nచారామంది ఉద్యోగులుండేవారు. వాళ్ళు\nఏమాత్రం అవకాశం దొరికినా, ఆయనను\nఅంతవాడివి, ఇంత వాడివి అంటూ,\nముఖస్తుతితో, పొగడ్డలతో విసిగిస్తూ వుండే\nవాళ్ళు. రాజుకు వాళ్ళ పొగడ్డలు\nనిజాయితీతో అనేవి కాదని తెలుసు.\n\nఒకనాటి రాత్రి, భరించలేనంత చలి\nవేస్తున్నా, ఆదిత్యసేనుడు రాజప్రాసాదం\nవదిలి బయలుదే రాడు. ఎక్కడైనా\nముఖస్తుతి పరాయణుడుకాని నిజాయితి\nపరుడు కనిపిస్తాడేమో చూడాలనిపించిం\nదాయనకు.\n\nరాజు నిండుగా ఒక శాలువా కప్పుకుని,\nఏధి వెంట నడవసాగాడు. కొంత దూరం\nవెళ్ళాక, ఆయనకు ఒక ఇంటి అరుగు\nమీద ముడుచుకు పడుకున్న మనిషి\nఒకడు కనిపించాడు.\n\nఆదిత్యసేనుడు అతణ్ణిస మీపించి, “నీకు\nచలిపుట్టడం లేదా ?” అని అడిగాడు.\n\nఅందుకు వాడు, “నేను కప్పుకున్నది\nచిరుగులపాత. అందువల్ల, చలిగాలి ఒక\nవైపు చిరిగిన కంతల్లో ప్రవేశించి, మరొక\nవైపు కంతల్లో నుంచి బయటికి పోతుంది.\nకాని, చలిగాలి మీరు కప్పుకున్న శాలువాలో\nప్రవేశించిందో—ఇక దానికి బయటికి\nపోయే అవకాశం వుండదు. ఆ కారణంగా,\nమీరు చలిని తట్టుకోలేక పోతున్నారు;\nనేను తట్టుకోగలుగుతున్నాను!” అన్నాడు.\n\nరాజుకు, వాడి హస్యధోరణి నవ్వు\nతెప్పించింది. ఆయన, వాణ్ణి, “నా దగ్గిర\nనూరు బంగారు కాసులున్ని. వాటిల్లో\nఇరవై నీకిస్తాను. నన్ను రాజంతటివాడివని\nపొగడగలవా ?” అని అడిగాడు.\n\n“ఇరవైకాసులేనా ? ఆయ్యా, అంత\nచిన్న మొత్తానికి, మిమ్మల్ని అంత గొప్పగా"
        },
        {
            "title": "పొగడ్తలు",
            "page_start": 57,
            "author": "డి. రవిచంద్రరాజు",
            "pdf_page": 57,
            "content": "పొగడడం కుదరదు.'' అన్నాడు వాడు చిన్నగా నవ్వుతూ.\n\n''ఒకవేళ, నా దగ్గిర వున్నదాంట్లో సగం ఇచ్చాననుకో. అప్పుడు?'' అని ప్రశ్నించాడు రాజు.\n\n''అప్పుడు మనం ఇద్దరం సమానులమైపోతాం. మిమ్మల్ని పొగడవలసిన అవసరం ఏమీ వుండదు.'' అన్నాడా పేదవాడు.\n\nఆదిత్యసేనుడికి వాడి జవాబు చాలా అనందం కలిగించింది. తను అక్కడి నుంచి కొంత దూరం వెళితే, ధనాశకొద్దీ వాడు తనను పిలుస్తాడేమో చూడాలను కుని, ఆయన ముందుకు నడిచాడు. అయినా, పేదవాడు ఆయన్ను పిలవలేదు. రాజు తిరిగి వాడి దగ్గిరకు వచ్చాడు.\n\n''అయ్యా, తమరేదో నన్ను మళ్ళీ ఇంకేదో ప్రశ్నించేందుకు వచ్చినట్టుంది!'' అన్నాడు వాడు.\n\n''ప్రశ్నించడానికి కాదు; నీ నుంచి పొగడ్డలు కోరివచ్చాను. నా దగ్గిర నూరు\n\nబంగారు కాసులున్నవని ముందే చెప్పా గదా!'' అన్నాడు రాజు.\n\n''అవును.'' అన్నాడు పేదవాడు.\n\n''సరే, ఆ నూరు బంగారు కాసులూ ఇస్తాను. అప్పుడు నన్ను రాజంతవాడివని పొగడగలవు గదా?'' అన్నాడు రాజు.\n\nఆ మాటలకు పేదవాడు, ''అయ్యా, ఆబంగారు కాసులన్నీ, నావి అయినప్పుడు, ఇక మిమ్మల్ని పొగడవలసిన అవసరం ఏమున్నది? బహుశా, మీరే అవసరం కొద్దీ నన్ను పొగడవచ్చు!'' అన్నాడు పెద్దగా నవ్వుతూ.\n\nఆదిత్యసేనుడు కూడా వాడితోపాటు నవ్వాడు.\n\nతర్వాత ఆయన వాడికి నూరు బంగారు కాసులూ ఇవ్వడమే కాక, తానెవరైనదీ చెప్పి, వాణ్ణి తన ఆంతరంగిక సలహా దారుగా నియమించుకున్నాడు.\n\nఈ జరిగినది విన్న రాజోద్యోగులు, అనాటి నుంచి రాజును, అయినదానికి, కానిదానికి పొగడడం మానుకున్నారు.\n\nదొంగ\n\nఅపంతీరాజు విపరీతమైన రాజ్యకాంక కలవాడు. రాజ్యాన్ని విస్తరింపజేయడానికి, అతను ఇరుగు, పారుగు రాజులతో ఎన్నో యుద్ధాలు చేశాడు. యుద్ధాల కారణంగా, వ్యాపారస్థుల్లో ఆతిసీతి బాగా పెరిగి పోయింది. ప్రకృతి కారణంగా కాటకాలేమీ లేకుండానే, దేశంలో జామం వచ్చింది.\n\nఆహారధాన్యాలు కొరత ఏర్పడి, దేశంలో దొంగతనాలు పెరిగాయి. చివరికి, రాజుగారి ధనాగారానికే కన్నం వేయబోయిన, దొంగ ఒకడు దొరికాడు.\n\n“వణ్ణి విడిచిపెట్టండి!” అన్నాడు మంత్రి.\n\nదొంగ వెళ్ళిపోయాక రాజు, మంత్రిని, “దొంగను వదిలారేమిటి?” అని అడిగాడు. అందుకు మంత్రి, “కీమించండి మహారాజా! దొంగతనం చేసింది వాడే ఆయినా, ఆ పరిస్థితిని కల్పించింది, మనం!” అన్నాడు.\n\nదానితో రాజుకు కనువప్పు కలిగి, యుద్ధాలు మాని, దేశంలో శాంతి భద్రతల్ని నెల కొల్పాడు.\n\n—దా॥ తాటిచెర్ల గురురాముపసాద్"
        },
        {
            "title": "దొంగ",
            "page_start": 59,
            "author": "డా|| తాటిచెర్ల గురురామప్రసాద్",
            "pdf_page": 59,
            "content": "ఒక గ్రామంలో వెంకన్నభట్టు ఆనే భట్రాజుండేవాడు. అతను చాలా చాక చక్యం గలవాడు. గ్రామంలో ఎక్కడ ఏ శుభకార్యం జరిగినా వెళ్ళి, అక్కడి వారిని పొగడుతూ పద్యాలు చెప్పి, వారిచ్చిన బహుమానాలు పుచ్చుకుని జీవనం గడుపుతూ ఉండేవాడు.\n\nఊళ్ళో అందరూ అతనికి అంతో ఇంతో ముట్టజెప్పేవారేగాని, ఆ పూరి జమీందారు మాత్రం ఏనాడూ వెంకన్నభట్టు చేతిలో ఎర్రని ఏగానీ పెట్టిన పాపాన పోలేదు. జమీందారు గారింట శుభకార్యం జరిగి నప్పుడల్లా వెంకన్నభట్టు వెళ్ళి, పద్యాలు చదువుతూనే ఉండేవాడు. కాని, పిసిని గొట్టు జమీందారు ప్రతిసారీ, 'ఆహ, ఎంత చక్కని పద్యాలు చెప్పావు! ఇందుకు గాను నీకు మంచి ఈనాం ఇవ్వాలి. వచ్చే శుభకార్యానికి కనపడు,' ఆనేవాడు.\n\nఇలా ఎన్నో శుభకార్యాలు జరిగాయి కాని, వెంకన్నభట్టుకు మాత్రం చిన్న కానుక కూడా ముట్టలేదు.\n\nఇంతలో జమీందారుగారి కూతురి వివాహం వచ్చింది. ఈసారి ఆయినా జమీందారు వద్ద నుంచి మంచి బహుమానం పొందితీరాలని వెంకన్నభట్టు నిశ్చయించుకున్నాడు. అతనికి పాడి లేకపోవటం పెద్ద కొరతగా ఉంటూ వచ్చింది. ఈ పెళ్ళి సందర్భంలో ఎలా గయినా జమీందారు నుంచి ఒక మంచి పాడి ఆవును బహుమానంగా పుచ్చుకో వాలని వెంకన్నభట్టు ఆలోచించాడు.\n\nఅతను పెళ్ళి ఇంటికి, జమీందారు గారు బంధుమిత్రులతో ఉండగా వెళ్ళి, జమీందారును పొగడుతూ, వధూవరులను దీవిస్తూ పద్యాలు చదివి, 'ధర్మదాతలు! ఈసారి తప్పక మంచి ఈనాం ఇప్పిస్తా'"
        },
        {
            "title": "భట్రాజుయుక్తి",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "మన్నారు. అది దయచేయింపించండి !'' అన్నాడు.\n\nబంధుమిత్రుల మధ్య ఈనాం ఇవ్వ కుండా తప్పించుకోవటానికి ఏల్లేని పరిస్థితి ఏర్పడటం చేత జమీందారు, ''ఏ మివ్వ మన్నావు ?'' అన్నాడు.\n\n''పిల్లలు గల వాణ్ణి. ఒక్క పాడి అవును దయచేయించండి,'' అన్నాడు వెంకన్నభట్టు.\n\nజమీందారు ఒక నౌకరును పిలిచి, వాడితో రహస్యంగా, ''ఒక ముసలి అవును వెతికి పట్టుకొచ్చి వాడి కిచ్చెయ్యి.'' అని చెప్పాడు.\n\nనౌకరు వెళ్ళి త్వరలోనే ఒక ముసలి అవును తెచ్చి, జమీందారుగారి ఎదట\n\nపెట్టాడు. దాన్ని చూసి అతిథులందరూ ఆశ్చర్యపోయి, భట్రాజు ఏమంటాడోనని అత్రంగా ఎదురు చూడ సాగారు.\n\nవెంకన్నభట్టు ఇరకాటంలో పడ్డాడు. ఆవును తీసుకోవటం బొత్తిగా నిష్ప్రయోజనం. తీసుకోనంటే జమీందారుగారిని అవమానపరిచినట్టవుతుంది. అది ఆయ నకు అగ్రహం కలిగించవచ్చు అందుచేత ఆ ముసలి అవును తీసుకోకుండా ఉండటానికి అత నౌక యుక్తి పన్నాడు.\n\nఅతను అవు వద్దకు వెళ్ళి, దాని చెవిలో ఏదో చెప్పినట్టు చెప్పి, దాని మూతి దగ్గిర చెవిపెట్టి ఆలకిస్తున్నట్టు అభినయించ సాగాడు. అది చూసి అందరికీ అమిత ఆశ్చర్యం చేసింది.\n\nజమీందారు వెటకారంగా ‘‘ఆవుతో ఏదో గుసగుసలాడుతున్నావేమిటి, వెంకన్నా?’’ అని అడిగాడు.\n\n‘‘ఏం లేదు, మహాప్రభో! నేనీ ఆవును, ‘ఈన మోస్తావా?’ అని అడిగాను,’’ అన్నాడు వెంకన్నభట్టు.\n\n“ఆహాఁ అలాగా, మరి అదే మంటుంది?”\n\nఆన్నాడు జమీందారు మరింత వేళా కోళంగా.\n\n‘‘అది ఏమంటుందంటే: ‘నేను కృత యుగంలో మహిషాసురుడి వద్ద ఉండే దాన్ని. మహిషాసురుడు కాస్తా ఆదిశక్తి చేతిలో అంతమయాడు. కృతయు గం అంతమయినా కూడా నేను చావలేదు. తేతాయు గం వచ్చింది. రావణుడు పుట్టటమూ, రాముడి చేతిలో చావటమూ కూడా కళ్ళారా చూశాను. ఆ తరవాత ద్వాపరయుగంలో కంసుడు పుట్టాడు. కృష్ణుడు వచ్చి కంసుణ్ణి చంపటం కూడా కళ్ళారా చూశాను అప్పటికీ నాకు చావు రాలేదు. అయితే నాకు దేనిమీదా ఈనాడు\n\nభ్రాంతి లేదు. వైరాగ్యం కూడా ఏర్పడింది. కలియుగం వచ్చేసింది. ఇన్ని యుగాలు చూసిన దాన్ని పట్టుకుని ఈన మోస్తావా అని అడగటానికి నీకు సిగ్గు లేదా ? నలుగు రూపు నన్ను చూసి నప్పురా ?' అంటున్నది, మహాప్రభో!'’ అన్నాడు వెంకన్నభట్టు.\n\nఅతడి మాటలకు అక్కడ ఉన్న వారంతా గొల్లున నవ్వారు. పదిమంది లోనూ జమీందారుకు బాగా తలవంపులయింది.\n\n‘‘చచ్చు వెధవా ! మంచి పాడి ఆవును పట్టుకు రారా అంటే ముసలి ఆవును తెచ్చావా ? వెళ్ళి. వెంటనే మంచి పాడి ఆవును పట్టుకు రా !'' అని జమీందారు నౌకరు పైన నిప్పులు కకార్డు.\n\nనౌకరు ముసలి ఆవును తీసుకుపోయి, మంచి పాడి ఆవును తీసుకు వచ్చాడు. వెంకన్నభట్టు జమీందారుగారి దానశీలత పైన మరికొన్ని పద్యాలు చదివి, ఆ ఆవును ఇంటిక తోలుకుపోయాడు.\n\nప్రకృతి వింతలు:\n\nబద్ధకం!\n\nఅమెరికాలోని ఉష్ణప్రదేశాలలో నివసించే స్లోత్ అనే మూడు వేళ్ళ దేవాంగి ఏల్లు, అతి నిదానంగా నడిచే సస్త్రన జంతువుగా పరిగణించబడుతున్నది. ఇది నేల మీద నిమిషానికి 6.8 అడుగుల వేగంతోనూ, చెట్ల మీద నిమిషానికి 2 అడుగుల వేగంతోనూ నడుస్తుంది!\n\nప్రాచీనమైన పూచే మొక్క!\n\nగింక్‌గో అనే పూరమొక్క, పూచే మొక్కలలో అతి ప్రాచీనమైనదిగా దావించబడుతున్నది. ఈ మొక్క 180,000,000 సంవత్సరాలక్రితం చైనాలో ఉండేది!\n\nవితిమించిన పొగమంచు\n\nకెనడాలోని న్యూపాండ్‌లాండ్. గ్రాండ్‌బాంక్స్ ప్రాంతంలో ప్రపంచంలో తెల్లా ఎక్కువ పొగమంచు కురు స్తున్నది. ఇక్కడ సంవత్సరంలో సగటున 120 రోజులు పొగమంచు కురు స్తుంది!"
        }
    ]
}