{
    "book_id": "చందమామ_1986_12",
    "stories": [
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "పురాణగాథలు :\n\nజయంతి\n\nఒకానోకవ్వడు రాజనుల గురువైన శుక్రాదార్యుడు, కైలాసవర్యశం మీద శివుణ్ణి గురించి తవన్ను ప్రారంభించాడు. శుక్రుడి తవన్ను వలించినట్టయితే, తమకు హావి వాటిల్లగలదని దేవకలు శంకించాడు. ఎలాగైనా ఆయన తవన్నుకు భంగం కలిగించాలని ఒక వథకం వేశాడు. దేవకలందరూ కలిసి, అపుడూప సొందర్యవతి అయిన ఇంద్రుతి కుమార్తె జయంతి దగ్గరికి పోయి, “దేవకల శేమం కోపం నీ సహాయం కోరిచ్చాము,” అన్నాడు.\n\n“ఏమిటది ?” అన్నది జయంతి ఆళ్ళర్యంగా.\n\n“తప్పక చేస్తానది మాట ఇస్తేనే చెబుతాము,” అన్నాడు దేవకలు.\n\n“మీ శేమానికన్నా నాకు కావలసిన దేమున్నది? ఏమి చేయాలో సెలవివ్వండి షణంలో చేస్తాను,” అన్నది జయంతి అమాయకంగా.\n\n“కైలాసవర్యశం మీదికి వెళ్ళి, అక్కడ తవన్ను చేసుకుంటూన్న శుక్రుడికి శుభ్రూషలు చేసి, ఆయన్ను నువు పెళ్ళాడాలి,” అన్నాడు దేవకలు.\n\nతన ద్వారా శుక్రుడి తవన్నుకు భంగం కలిగించడమే దేవకల ఉద్దేశం అని, అప్పటికి గ్రహించింది జయంతి. అయినా మరొకరి వశనానికి తాను కారణం కావడం ఆమెకు ఇష్టం లేదు. అయినప్పటికీ దేవకలకు ఇచ్చిన మాట తప్పలేక, ఆమె మునికన్యలా కైలాసగిరికి వెళ్ళి, శుక్రుడికి శిష్టురాలిగా శక్తిశ్రద్ధలతో శుభ్రూషలు చేయసాగింది.\n\nకొన్నాళ్ళకు శుక్రుడి తవన్ను వలించింది. శివుడివల్ల వరాలు పొందాడు. ఆ తరవాత శుక్రుడు జయంతి చేసిన వరిచర్యలకు సంతసించి, ఆమెను కావలసిన వరం కోరుకోమన్నాడు. జయంతి, తనను వివాహమాడవలనిందిగా శుక్రాదార్యుణ్ణి ప్రార్థించింది. శుక్రుడు సంతోషంగా ఆమెను పెళ్ళాడాడు.\n\nజయంతి, శుక్రుడి తవన్నుకు భంగం కలిగించలేదు గావి, తను దేవకలకు ఇచ్చిన మాట ప్రకారం ఆసురగురువును వివాహమాడింది:"
        },
        {
            "title": "జయంతి",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "చిన్నసన్యాసి-చిన్నబాబు\n\nగోదావరి తీరంలో, శివస్వామి ఆనే\nసన్యాసి, ఒక చిన్న కుటీరంలో నివసిస్తూండే\nవాడు. ఆయన రోజు కొకసారి, దాపుల\nనున్న గ్రామానికి భిక్కకు వెళ్ళేవాడు.\nఆయనపట్ల భక్తిగల గృహస్థుల్లో, ఏ ఒకరో\nఆయనకు భోజనం పెట్టేవాళ్ళు. శివ\nస్వామి దానితో తృప్తిపడి కుటీరానికి\nతిరిగి వస్తూండేవాడు.\n\nఆ గ్రామజమీందారుకు సన్యాసిపట్ల ఎంతో భక్తిగౌరవాలుండేవి. ఆయన ఒక నాడు సన్యాసి కుటీరానికి వచ్చి, 'స్వామీ, మీరు రోజూ గ్రామంలోకి పొయి భిక్ష ఎత్తడం ఏమీ బాగాలేదు. నేను, తమకు రోజూ భోజనం పంపగలను. తమరు కుటీరం వదలవలసిన అవసరం వుండదు,' ' అన్నాడు.\n\nదానికి సన్యాసి నవ్వి, 'నేను రోజుకు ఒక్కసారి మాత్రమే భుజిస్తాను. నా ఆకలి\n\nగ్రామస్థుల వల్ల తీరిపోతున్నది. చిన్న\nకట్టుపంచా. భుజం మీదికి ఒక చిన్న\nవస్త్రం లాటివి, ఏ సంపత్సరాని కొకసారో\nగాని కొత్తవి అవసరం కావు. వాటినీ\nగ్రామస్థులు ఇస్తున్నారు. దేవుడి దయవల్ల,\nమరే ఇతర అవసరాలూ లేకుండా,\nవీటితో నేను తృప్తి పడుతున్నాను,\" అన్నాడు.\n\nజమీందారు, సన్యాసి ఎంతటి సర్వ\nసంగ పరిత్యాగో తెలుసుకుని, మరి\nమాట్లాడకుండా, ఆయన పాదాలకు మొక్కి\nకుటీరం నుంచి బయటికి వచ్చాడు.\n\nసన్యాసి అన్న మాటలూ, జమీందారు\nఆయన పాదాలకు మొక్కడం, ఆ దారి\nపోతున్న చిన్నడు అనే అనాధ బాలుడు\nచూశాడు. వాడికి సన్యాసిపట్ల భక్తిభావం\nకలిగింది. దానితో వాడు, కుటీరంలోకి\nవెళ్ళి. సన్యాసికి సాప్టాంగ పడ్డాడు.\n\nదేవప్రయ"
        },
        {
            "title": "చిన్న సన్యాసి-చిన్నబాబు",
            "page_start": 11,
            "author": "దేవప్రియ",
            "pdf_page": 11,
            "content": "అందుకు సన్యాసి తల పంకించ,\n'చిన్నా, ఎన్నో సంవత్సరాలుగా నువ్వు.\nనాకు ఎంతో భక్తితో సేవ చేశావు. నేను\nసంతృప్తుణ్ణయాసు. ఇప్పుడు నాలాగా\nసన్యాసివై, నాతోపాటు తీర్థయాత్రలు\nచేయాలన్న. నీ కోర్కె కూడా మెచ్చ\nదగిందే. కాని, అందుకు ఇంకా సమయం\nరాలేదు. మరి కొంతకాలం ఓపిక పట్టు.\nఇక్కడ జమిందారుతో, నీ గురించి చెబు\nతాను. ఆయన నీకు సేద్యానికి కొంత\nభూమి యిస్తాడు. సుఖంగా బతుకు,'''\nఅన్నాడు.\n\nఆ సమయంలో చిన్నడిక పదహారేళ్ళ\nవయసు. గురువు ఇచ్చిన సలహాకు\nవాడు బాధపడుతూ, ''గురుస్వామీ, నాకీ\nప్రపంచ సుఖాలమీద ఆశలేదు. మీలాగే,\nఈ కుటీరంలో వుంటూ, రోజు కొక్క\nభోజనంతో కాలంగడుపుతాను,'' అన్నాడు.\n\nసన్యాసి ఏమీ అనకుండా నవ్వి పూరు\nకుని, ఆ మర్మాడే తీర్థయాత్రలకు వెళ్ళి\nపోయాడు.\n\nశివసన్యాసి కుటీరం వదిలాక, అందులో\nనివసిస్తున్న ఆయన శిష్యుడు చిన్నడిని,\nఆందరూ చిన్నసన్యాసి అని పెలవ\nసాగారు. ఇప్పుడతడికి చిన్న అంగవస్త్రం,\nపై పంచా, నీళ్ళకూజా తప్ప, మరే ఆస్తి\nపాస్తులూ లేవు.\n\nసన్యాసి వాణ్ణి దీవించి, వివరాలడి\nగాడు. చిన్నడు తాను తల్లి దండ్రీ లేని\nఅనాధుణ్ణని సన్యాసికి చెప్పి, ''స్వామీ,\nనేనిక్కడే వుండి, తమకు సేవ చేసుకుం\nటాను,'' అన్నాడు.\n\nసన్యాసి అందుకు ఒప్పుకున్నాడు.\nకాలం గడుస్తున్న కొద్దీ, చిన్నడికి సన్యాసి\nపట్ల మరింత భక్తిగౌరవాలు వృద్ధి\nకాసాగాయి.\n\nఒకసాడు సన్యాసి, తను తీర్థయాత్ర\nలకు పోదలచినట్టు చిన్నడికి చెప్పాడు.\nచిన్నడు ఆయన పాదాలు తాకి, ''గురు\nస్వామీ, నన్నూ తమ వెంట రానివ్వండి,''\nఅన్నాడు.\n\nఒకనాటి రాత్రి చిన్నసన్యాసి పైబట్టను\nఎలుకలు కొరికినై. తెల్లవారి అది చూసి\nఅతడు, కుటీరం పక్కన వున్న కాలి\nబాట వెంట పోతున్న, ఒక గ్రామస్థుడికి,\nవిచారంగా ఆ సంగతి చెప్పాడు.\n\nగ్రామస్థుడు, సన్యాసితో, 'మీరు కోర\nకుండానే, మరొక వస్త్రాన్ని నేనివ్వగలను.\nకాని, ఆందువల్ల, మీ చిక్కు తీరదు.\nఎలుకలు దాన్ని. ఏదో ఒకనాటి రాత్రి\nకొరికి వేయగలవు. ఆందువల్ల, మీరొక\nపిల్లిని పెంచడం కేమం,'' అన్నాడు.\n\nపిల్లిని పెంచడం అన్నమాట వింటూనే\nచిన్నసన్యాసి ఉలికిక్కపడి, ''గోచిపాత\nరక్షణ కోసం పిల్లిని పెంచడంతో ప్రారం\nభించి, సంసార సాగరంలో మునిగిన,\nఒక సన్యాసి కథ ఎవరో చెప్పగా విన్నాను.\nనాకూ, ఆ దుర్గతే పడుతుంది.'' అన్నాడు.\n\nగ్రామస్థుడు, ఆ మాటలకు నవ్వి.\n‘‘చిన్నస్వామీ! అది కల్పనా కథ. ఒక\nవేళనిజం అనుకున్నప్పటికీ—ఆసన్యాసికి\nమీలాంటి మనోనిగ్రహం వుండి వుండదు.\nమీరు మహానిగ్రహవంతులేకాక, సర్వాన్నీ\nత్యజించిన శివసన్యాసి శిఘ్యలు!'' అన్నాడు.\n\nచిన్నసన్యాసి మౌనంగా పూరుకున్నాడు.\nమర్మాడు గ్రామస్థుడు ఒక పిల్లి కూనను\nతెచ్చి. సన్యాసికి యిచ్చి పోయాడు.\n\nఆయితే, ఆ పిల్లికూన ఇంకా స్వయంగా\nఆహారం సంపాయించుకోవడం చేతకాని\nదవడంతో, ఆకలికొద్దీ రోజంతా అరవ\nసాగింది. ఈ సంగతి చిన్నసన్యాసి ద్వారా\nవిన్న మరొక గ్రామస్థుడు, ''అయ్యో.\nపిల్లికూన లాంటి దానిని, ఆకలితో\nమాడ్చడం ఎంత పాపం! మీరు వెంటనే\nవెళ్ళి జమీందారుగారి నడగండి. ఆయన\nతప్పక ఒక పాడి ఆవు నిస్తాడు. దాని\nపాలతో పిల్లికూన ఆకలి తీరిపోతుంది,''\nఅని చెప్పాడు.\n\nచిన్నసన్యాసికి, ఈ సలహా నచ్చింది.\nఅతడు అప్పటికప్పుడే జమీందారు దగ్గిరికి\nవెళ్ళాడు. శివసన్యాసి శిఘ్యతైన చిన్న\n\nసన్యాసి అంటే, జమీందారుకు గౌరవం వున్నది. ఆయన అతడికి ఒక పాడి ఆవు నిచ్చాడు.\n\nఇది జరిగిన వారం రోజులకు, గ్రామం లోని రాజయ్య అనేవాడు, చిన్నసన్యాసి దగ్గిరకు వచ్చి, '‘పిల్లికూన బతికేందుకు ఆవు పాలు కావాలి: బాగానే వున్నది. మరి, ఆవు బతికేందుకు పచ్చికా, ఇతర గడ్డిగాదంలు కావాలి గదా? ఈ కుటీరం చుట్టూ వున్న బీడు భూమంతా జమీం దారుగారిది. ఆయన అనుమతి తీసు కున్నావంటే, ఇదంతా సేద్యం చేసి పెడ తాను. పచ్చే ఫలసాయం నీది సగం, నాది సగం. ఆప్పుడు, నీ భోజనానికి,\n\nఇతర అవసరాలకూ పై వాళ్ళను దేవి రించవలసిన అవసరం వుండదు. పైగా, ఆవుకు కావలసినంత పచ్చిగడ్డి దొరుకు తుంది.'' అన్నాడు.\n\nచిన్నసన్యాసికి, ఈ సలహా అద్భుతం అనిపించింది. జమీందారు, అతడి కోరిక విని, '‘నదికి, నీ కుటీరానికి మధ్యగల భూమి అంతా నీదే ఆనుకో! ఆ బీడు భూమితో నాకేంఅవసరంలేదు.'' అన్నాడు.\n\nచిన్నసన్యాసి పరమానందం చెందాడు. రైతురాజయ్య తొలకరి వానలతోనే భూమి దున్నడం ప్రారంభించాడు. తరవాత దానికి నీరు పెట్టి, పరిసాగు చేశాడు. మంచిపంట పండింది. ఆ ధాన్యాన్ని దాచేందుకు, కుటీరం పడగొట్టి, ఆ స్థానంలో మండువాలోగిలి నిర్మాణం జరిగింది.\n\nచిన్నసన్యాసికి, ఈ జరుగుతున్నదంతా ఎక్కడలేని సంతోషాన్ని కలిగిస్తున్నది. రైతు భార్యా, పెళ్ళీడు కూతురూ ఇంటి, వెనక కూరపాదులు పెట్టారు. వాళ్ళే చిన్న సన్యాసికి వంట చేసి పెట్టసాగారు.\n\nఆ మరుసటి సంవత్సరం పంట మరింత బాగా పండింది. ఇంటి అవసరాలకు కొంత ధాన్యం నిలవచేసి, మిగిలిన దాన్ని, చిన్నసన్యాసి మంచి ధరకు అమ్మాడు.\n\nఒకనాడు రాజయ్య, చిన్నసన్యాసితో, 'రోజులు ఎల్లకాలం ఒకేలాగుండవు.\n\nముద్రిషికి నా అన్నవాళ్ళు, అవసరం. నా కూతుర్చి చూస్తున్నావు గదా—నీ కంత కంటె అనుకూలవతి దొరకదు. దాన్ని పెళ్ళి చేసుకో,\" అన్నాడు.\n\nచిన్నసన్యాసికి, రాజయ్య కూతురు వినయగుణం, పని పాటుల్లో నేర్పరి తీవ్రం బాగా నచ్చాయి. అతడామెను పెళ్లి చేసుకున్నాడు. ఆనాటి నుంచి అందరూ అతణ్ణి, చిన్నసన్యాసి అని పిలవడం మాని, చిన్నబాబు అనసాగారు.\n\nకొన్ని సంవత్సరాలు గడిచిపోయినై. చిన్నబాబు ఇద్దరు కొడుకులను కన్నాడు. వాళ్ళు పెరిగి పెద్దవాళ్ళయి, వ్యవసాయ ప్పముల్లో తండ్రికీ, తాతకూ సాయం చేయ సాగారు.\n\nపరిస్థితులిలా వుండగా—వృద్ధుడైన జమీందారు మరణంచడం జరిగింది. ఆయన కొడుకు, చిన్నబాబును, అతడి ఆధీనంలో వున్న భూములను తిరిగి ఇచ్చి వేయమన్నాడు. వాటిని చనిపోయిన జమీందారు, తనకు దానంగా యిచ్చాడని, చిన్నబాబు వాదించాడు. దానితో గ్రామంలోని వాళ్ళు కొందరు చిన్నబాబు పక్షం, కొందరు జమీందారు కొడుకు పక్షం అయ్యారు.\n\nఈ విధంగా కకలు పెరిగి, ఒకనాడు జమీందారు పక్షం వాళ్ళు, చిన్నబాబు ఇంటి పైకి దాడి వచ్చారు. చిన్నబాబు పక్షం వాళ్ళు, వాళ్ళను ఎదురుక్కన్నారు. ఇరుపక్షలవాళ్ళు, కర్రలతో, కత్తులతో\n\nతలపడే సమయంలో, అదృష్టవశాత్తూ, తీర్థయాత్రలకు పోయిన శివ సన్యాసి, అక్కడికి రావడం జరిగింది. ఆయన్ని చూస్తూనే, ఇరుపణాల వాళ్ళూ పోరు రాని ఆయనకు తల వంచి సమస్కరిస్తా నిల బడ్డారు.\n\nశివసన్యాసి వాళ్ళను, ''ఇరవైఆయి దేళ్ళ క్రితం ఇక్కడ ఒక చిన్న కుటిరం వుండేది. అందులో, నా శిఘ్యదు వుంటూండేవాడు. ఆ కుటిరం ఏమైంది?'' అని అడిగాడు.\n\nఆ ప్రశ్న వింటూనే చిన్నబాబు, శివ స్వామి కాళ్ళమీద పడి దుఃఖించసాగాడు. శివస్వామి అతణ్ణి లేవమని, ఆప్యాయంగా భుజం తట్టాడు. ఇతర గ్రామస్థులూ, జమీందారు కొడుకూ ఆయన పాదాలకు సమస్కరించారు.\n\nఆక్కడి కక్కడే శివస్వామి, ఇరు పణాల వాళ్ళకూ తృప్తికరంగా, భూమి సమస్యకు పరిష్కార మార్గం చెప్పాడు. ఆ రాత్రి చిన్నబాబు, శివ స్వామితో,\n\n''గురుస్వామి, తమరు తీర్థయాత్రలకు బయలుదేరినప్పుడు, నన్ను కూడా తమ వెంట రానివ్వమన్నాను. కాని, మీరు— ఇంకా సమయం రాలేదు; కొంతకాలం ఓపిక పట్టమన్నారు. అది ఎంతటి సత్య వాక్కు!'' అన్నాడు.\n\nశివస్వామి చిరునవ్వు నచ్చి పూరు కున్నాడు.\n\nఆప్పుడు చిన్నబాబు, ఆయన పాదాలు తాకి, ''స్వామి, ఇప్పుడు నేను సన్యాసం స్వీకరించి తమ అడుగుజాడలో నడవ గలను,'' అన్నాడు.\n\nశివస్వామి, అతణ్ణి దీవించి, ''సంసారం అనే సుడిగుండం నుంచి బయటపడ డానికి, ఇది నీకు మంచి అదను. పెద్ద వాళ్ళయిన, నీ కొడుకు లిద్దరూ, వ్యవసాయం చేసుకుంటూ, తల్లి సంరక్షణ చూడగలరు,'' అన్నాడు.\n\nరెండు రోజుల తర్వాత, చిన్నబాబు కేవలం కట్టుబట్టలతో, గ్రామం వదిలి, శివస్వామి వెంట బయలుదేరాడు.\n\nఆలోచనాప్పరుడు\n\nసిరిపురం జమీందారు రామారాయుడికి,\nతండ్రి ఎంత ప్రయత్నించినా, చదువు\nఆభ్రంది కాదు. ఆయన మనసులో ఇస్తు\nవసూళ్ళు, వేటా, రుచిగల భోజనం—\nవీటికి మించి ఎలాంటి ఆలోచన లూ\nమెదిలేవికావు. ఎప్పుడూ ఏదో ఆలోచిస్తూ,\nపరాకుగా వుండేవాళ్ళు, కుశాగ్రబుద్దులై\nవుంటారన్న నమ్మకం, ఆయనకుండేది.\nఆ కారణం వల్ల, తన దివాణంలో వుండే\nవెంకన్న ఆనేవాడంటే, ఆయనకు ప్రత్యే\nకాభిమానం.\n\nఈ వెంకన్న ఎప్పుడూ ఏదో ఆలో\nచిస్తూండేవాడు. జమీందారు వాణ్ణి అన్ని\nవేళలా తన పక్కనే వుంచుకుని, మధ్య\nమధ్య, “ఏం, వెంకన్నా, ఏమిటాలోచిస్తు\nన్నావు?” అని ప్రశ్నించి వెంకన్న ఆలో\nచించే విషయం గురించి తెలుసుకుని\nఆనందిస్తూండేవాడు.\n\nఒకనాటి రాత్రి నిద్రలో వున్న జమీం\nదారుకు, ఏదో చప్పుడు కావడంతో మెల\nకువ వచ్చింది. ఆయన గది నుంచి\nబయటికివచ్చి, వరండాలో పక్క మీద\nపడుకోకుండా కూర్చుని ఆలోచిస్తున్న\nవెంకన్నను చూసి, “ఏమాలోచిస్తు\nన్నావురా, వెంకన్నా?” అని అడిగాడు.\n\n“ఆయ్యా, అమావాస్య రాత్రులప్పుడే,\nదొంగలు దొంగతనాలకు ఎందుకు బయలు\nదేరుతారా, అని ఆలోచిస్తున్నాను,” అని\nసమాధానమిచ్చాడు వెంకన్న.\n\nజమీందారు, ఆ సమాధానం విని\nతృప్తిపడి, లోపలికి వెళ్ళి పడుకున్నాడు.\nఅయినా, ఆయనకు నిద్రపట్టలేదు.\nవెంకన్న ఇప్పుడేం ఆలోచిస్తూంటాడో\nతెలుసుకోవాలన్న కోరిక కలిగింది.\n\n, ఆయన గదిలోంచి బయటికి వచ్చి,\n“ఏం, వెంకన్నా, పడుకున్నావా?” అన్నాడు."
        },
        {
            "title": "ఆలోచనాపరుడు",
            "page_start": 17,
            "author": "కలిదిండి జయ",
            "pdf_page": 17,
            "content": "\"లేదండి! ఆలోచిస్తున్నాను,\" అన్నాడు వెంకన్న.\n\n\"ఏమిటాలోచిస్తున్నావు ?\" అని అడి గాడు జమీందారు.\n\n\"దొంగలు దోచుకోవడానికి, డబ్బున్న వాళ్ళ ఇళ్ళకే ఎందుకొస్తారు ? అని ఆలోచిస్తున్నాను,\" అన్నాడు వెంకన్న.\n\nజమీందారు, ఆ సమాధానం విని, \"ఆహాఁ, వెంకన్న ఎంత గొప్ప ఆలోచనా పరుడు !\" అనుకుంటూ తిరిగి తన గది లోక వెళ్ళి పడుకున్నాడు.\n\nఆయనకు తెల్లవారుజామున మెలకువ వచ్చింది. గదిలో నుంచి బయటకు వచ్చి ఇంకా పక్క మీద కూర్చుని ఆలోచిస్తున్న వెంకన్నను చూసి, \"వెంకన్నా, ఇప్పుడేం ఆలోచిస్తున్నావు ?\" అన్నాడు.\n\n\"అయ్యా, ఇంతకుముందే తమ ఇనప భోషాణంలోని ధనాన్ని దొంగిలించుకు పోయిన దొంగలు, ఆ ధనంతో ఏం చేస్తారు ? అని ఆలోచిస్తున్నాను,\" అని జవాబిచ్చాడు వెంకన్న.\n\nఈమాటలువినగానే, జమీందారు గుండె ఝుల్లుమన్నది. ఆయన భోషాణం వున్న గదిలోకి వెళ్ళాడు. అది ఖాళీగా వున్నది.\n\nఆయన పట్టరాని కోపంతో వెంకన్న దగ్గిరకు వచ్చి, \"ఏరా, బుద్ధి మార్లి న వెధవా ! దొంగలు దోచుకుపోతూంటే, నేరుమూసుకు చూస్తూ కూర్చున్నావా ! అరిచి కేకలు వేస్తే, మేం లేచి దొంగలను పట్టుకునేవాళ్ళం కదా,\" అన్నాడు.\n\nవెంకన్న జవాబివ్వలేదు. జమీందారు, వాడి కేసి కొరకోర చూస్తూ, \"ఏరా, మాట్లాడవు ?\" అని గద్దించాడు.\n\nవెంకన్న విచారంగా, \"అయ్యా, ఏం మాట్లాడను ? దొంగలు దోచుకుపోయే సమయంలో, నాకెందుకు, ఈ ఆలోచన రాలేదని ఆలోచిస్తున్నాను,\" అన్నాడు.\n\nజమీందారు, వాణ్ణి అప్పటికప్పుడే దివాణం నుంచి పంపేసి, అనాటి ముంచి పనికిమార్లిన ఆలోచనాపరులకు కాకుండా, పనిమంతులకు, తన దివాణంలో ఉద్యోగా లివ్వసాగాడు.\n\nజ్వాలాద్విపం\n\n8\n\n[అమరపాలుడి నాయకత్వాన వెళ్ళిన సైనికులు భయంకర పకుల్ని నిలువునా దహించారు. తరవాత రాకుమారై కాంతిమతిని, పులిరాయుళ్ళు మేనా ఎక్కించి ఎక్కడికో తీసుకు పోతున్నట్టు వార్త వచ్చింది. చిత్రసేనుడూ, ఉగ్రాకుడూ సైనికులతో వెళ్లి, మేనాను అడ్డగించారు. పులిరాయుళ్ళు నాయకుడు, రాజకుమారైను చంపమని అజ్ఞయిచ్చాడు. తరవాత—]\n\nపులిరాయుళ్ళ నాయకుడు, తన అనుచరులకు చేసిన హెచ్చరిక వింటూనే, ఒకవైపు నుంచి చిత్రసేనుడూ, రెండవ వైపు నుంచి ఉగ్రాకుడూ అతడి సేవకులూ వాళ్ళ మీద పడ్డారు. చూస్తూండగానే పులిరాయుళ్ళు రాకేసుల రాతి గదలకూ, చిత్రసేనుడి అనుచరుల కత్తిదెబ్బలకూ నేల కొరగసాగారు. ఇక విజయావకాశం ఏమాత్రం లేదని గ్రహించిన పులిరాయుళ్ల\n\nనాయకుడు, ఎక్కడ లేని తెగింపుతో ఒక చేత్తో కత్తినీ, రెండవ చేత్తో ఈటెనూ పట్టుకుని భయంకరంగా పోరాడుతూ, 'మన అంతం సమీపించింది. ముందు కాంతి మతిని చంపండి!' అంటూ కేకలు పెట్టాడు.\n\nఆ కేకలు వింటూనే చిత్రసేనుడు నివ్వెర పోయాడు. రాజకుమారై ఈ దుర్మార్గుల చేతిలో తప్పక మరణించ\n\n'చంద్రమామ'"
        },
        {
            "title": "జ్వాలాద్వీపం - 8",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "గలదని అతడు భావించాడు. తనకూ, రాజకుమార్తె వున్న మేనాకూ మధ్య దాదాపు పదిమంది శత్రువులు అన్నిటికీ తెగించి అతి భికరంగా పోరాడుతున్నారు. వీళ్ళను చంపి గాని తను మేనాను సమీపించలేడు.\n\nచిత్రసేనుడు మహోద్రేకంతో కత్తిని ఎదురుగా వున్న శత్రువుల మీదికి వినురుతూ, తనను పక్కల నుంచి ఎదుర్కొంటున్న శత్రువుల మాటే మరిచి, సూటిగా మేనాకేసి వెళ్లసాగాడు. అంతలో మేనా తలుపులు ఫెళ్ళుమంటూ తెరుచు కున్నవి. కాంతిమతి మెరుపులా మేనా నుంచి కందికి దూకి, దాపుల చచ్చి పడి\n\nవున్న శత్రుసైనికుడి కత్తి ఒకటి తీను కుని, మేనా పక్కకు వస్తున్న పులి రాయుళ్ళను ఎదుర్కొన్నది. ఇది చూసిన ఉగ్రాకుడు ఆడవి దద్దరిల్లేలా రంకె వేసి, “ఇదుగో, వస్తున్నాను, కాంతిమతి! కిత్రియకన్య వనిపించుకున్నావు!” అంటూ గదతో తనకు అడ్డువచ్చిన పులి రాయుళ్ళను బంతులను కొట్టినట్టు గాలి లోకి ఎగరకొడుతూ మేనాను సమీపించాడు. ఈ లోపల చిత్రసేనుడు కూడా మేనాను సమీపించాడు. వాళ్ళకు రక్తం ఓడుతున్న కత్తి పట్టుకు నిలబడివున్న కాంతిమతి కంట బడింది.\n\n“ఈయన చిత్రసేనమహారాజు, నేను ఉగ్రాకుణ్ణి! ఈ అడవి అంతా నాదే!” అన్నాడు ఉగ్రాకుడు, కాంతిమతితో.\n\nకాంతిమతి ఉగ్రాకుడి కేసి కోపంగా చూసి, చిత్రసేనుడి వైపుకు తలయినా తిప్పకుండా గిర్రున వెనుదిరిగి, మేనాలో ఎక్కి కూర్చున్నది.\n\nరాజకుమారి కాంతిమతి ప్రవర్తన చిత్రసేనుడికి ఆగ్రహం కలిగించింది. తను ప్రాణాలకు తెగించి పులిరాయుళ్లతో పోరాడి, ఆమెను కాపాడాడు. ఆయినా, రాజకుమారి తనకు కృతజ్ఞత చెప్పక పోగా, ఈసడించినట్టు తన కేసి చూడటం అతడికి పెద్ద అవమానంగా తోచింది.\n\n''ఉగ్రాక్షా, ఇక్కడ మన పని ముగిసింది. ఇక మనం సైన్యాలతో ధవళగిరి కేసి బయలుదేరటం మంచిది,'' అన్నాడు చిత్రసేనుడు.\n\nచిత్రసేనుడి మాటలు వింటూ నే ఉగ్రాక్షుడు అదిరిపడ్డాడు. తాము ముందు అనుకున్న పథకం ప్రకారం, అంతా కలిసి కపిలపురం కోటను ముట్టడించ వలసి వున్నది. ఆ పని మీద అంతకు ముందే కొద్ది సైన్యంతో అమరపాలుడు వెళ్ళాడు. కపిలపురం కోటను వశపరుచు కుని, ఆ తరవాత రాజుద్రోహి నాగవర్మను హతమార్చాలని లోగడ నిర్ణయం జరిగింది. కాని, ఇప్పుడు చిత్రసేనుడి ధోరణి చూస్తూంటే మరోలా వున్నది.\n\n''చిత్రసేనా, మనం ముందుగా కపిల పురం కోటను వశపరుచుకోదలిచాం గదా? అదృష్టవశాత్తూ, మార్గమధ్యంలో రాకుమారిని కాపాడాం,'' అన్నాడు ఉగ్రాక్షుడు తడబడుతూ.\n\n''మనం రాకుమారిని కాపాడామా? ఊహఁ, ఆవిడే మనను రక్తించినట్టుగా ప్రవర్తిస్తున్నది. జ్వాలాద్వీపవాసులతో చేతులు కలిపిన నాగవర్మ, వీరసింహమహారాజును బందీని చేసి జ్వాలాద్వీపం పంపినట్టు అమరపాలుడు లోగడే చెప్పాడు. అటువంటి పరిస్థితుల్లో, మనం\n\nయుద్దం చేసి కపిలపురాన్ని వశపరుచు కుని ఎవరికి రాజరికం కట్టబెట్టగలం?'' అన్నాడు చిత్రసేనుడు కోపంగా.\n\nచిత్రసేనుడు మాటలు ముగించే లోపలే, కాంతిమతి మేనాలో నుంచి బయటికి వచ్చింది. ఆమె చిత్రసేనుడి కేసి అనుమానంగా చూస్తూ, ''నా తండ్రి గారిని ద్రోహి నాగవర్మ జ్వాలాద్వీపం పంపినట్టు మీతో చెప్పిన ఆ అమరపాలుడు ఎవరు?'' అని ప్రశ్నించింది.\n\n''అతడు కపిలపురంవాడే. నాగవర్మ సైన్యంలో చేరి, మాకు బందీగా చికిత్స, తరవాత కొన్ని రహస్యాలు చెప్పి, మాకు సహాయపడ్డాడు,'' అన్నాడు చిత్రసేనుడు.\n\n\"ఇంతకుముందు మీ ప్రవర్తన మరో విధంగా వున్నది. నన్ను మీ సామంతరాజు కన్న కూడా హినంగా చూశారు. బహుశా నన్ను గురించి మీకేమీ తెలియదేమో. ఇప్పుడు మీరున్న ఈ అడవిప్రాంతం అంతా నాది. ఇక్కడికి దాపులనే వున్న అపూర్వ భవనం, దానికి ఆనుకునివున్న నగరం—నా రాజధాని,\" అన్నాడు చిత్ర సేనుడు గాంభీర్యం వుట్టిపడే గొంతుతో.\n\nరాజకుమారి కాంతిమతి పెదాల మీద చిరునవ్వు కదలాడింది. \"ఈ అడవి అంతా తనదని, ఇంతకుముందు ఉగ్గా కుడు నాతో అన్నాడు,\" అన్నదామె.\n\nచిత్రసేనుడు, ఉగ్గాకుడి కేసి నిప్పులు చెరిగే కళ్ళతో చూశాడు. ఉగ్గాకుడు ఒక్క నిమిషం గజిబిజి పడిపోయాడు. అతడి నోటివెంట మాట పెగలలేదు. \"ఈ అడవి నాదయినా, నేను చిత్రసేన మహా రాజుగారి మనిషిని. అందువల్ల అడవి కూడా ఆయనదే,\" అన్నాడతడు బిక్క మొహం వేసి.\n\n\"ఇప్పుడు నాకు సంశయ నివారణ అయింది. కపిలపురం రాజైన వీరసింహండి ఏకైక పుత్రిక అయిన నేను—కాంతి మతిని, చిత్రనగర మహారాజయిన చిత్ర సేనులవారి సహాయం కోరుతున్నాను. రాజదోహ అయిన నాగవర్మవల్ల కారా\n\n\"ఆ అమరపాలుడు చెప్పింది అబద్ధం, బహుశా, అతడికి నిజం తెలిసివుండదు. నా తండ్రిగారు కోటలో నే ఏదో భూగృహంలో బంధించబడి వున్నారు,\" అన్నది కాంతిమతి.\n\n\"అలాగా!\" అన్నాడు చిత్రసేనుడు.\n\n\"మనం ఆయన్ని రక్తిద్దాం, చిత్ర సేనా!\" అన్నాడు ఉగ్గాకుడు అత్రంగా.\n\n\"పిలవని పేరంటం మన కెందుకు? మన నుంచి అలాటి సహాయం కావాలని ఎవరు కోరారు?\" అంటూ చిత్రసేనుడు ఉగ్గాకుడి మీద కస్సుమన్నాడు.\n\n\"సహాయం చేయవలసిందని నేను కోరుతున్నాను,\" అన్నది కాంతిమతి.\n\nగారంలో బంధించబడిన నా తండ్రిని రక్తించి, ఆ ద్రోహిని తగు విధంగా శిక్షించ వలసిందని నా ప్రార్థన, '' అన్నది కాంతి మతి ఎంతో గౌరవం వుట్టిపడే కంఠ స్వరంతో.\n\nకాంతిమతి అలా అనేసరికి చిత్రసేనుడి హృదయం ఆనందంతో ఉప్పాంగి పోయింది. అతడు ఉగ్రాకుడి కేసి తిరిగి, ''ఉగ్రాక్షా! నీ పాగరుబోతు మాటలు ఎన్ని అపోహలకు కారణం అవుతున్నవే, ఇప్పటికైనా గ్రహించావా? ఇకనైనా 'ఈ అడవి నాది,' అనే బొల్లిమాటలు కట్టిపెట్టు. అంతేకాక, ఇంతకుముందు నువ్వన్నట్టు, నీవు మహారాజుగారి మనిషివి కాదు, రాకసుడివి—నా సేవకుడివి!'' అన్నాడు కఠినంగా.\n\n''ఓఁ, సేవకుణ్ణే, సేవకుణ్ణే, ముమ్మా టికీ!'' అంటూ ఉగ్రాకుడు కాంతిమతి కేసి తిరిగి ప్రణామం చేశాడు.\n\nకాంతిమతి చిరునవ్వు నవ్వింది. చిత్రసేనుడు ఇనుమడించిన ఉత్సాహంతో తన అనుచరులకేసి తిరిగి, ''మేనా వెంట వున్న పులిరాయుళ్ళలో ఎవరూ ప్రాణాలతో పారిపోలేదనుకుంటాను. సరే, ఇక మనం సరాసరి కపిలవురానికి బయలుదేరి వెళ్ళాలి. మీలో నలుగురు మేనా ఎత్తు కోండి,'' అని చెప్పి కాంతిమతితో,\n\n''రాకుమారీ, మీరు మేనా ఎక్కండి,'' అన్నాడు.\n\nకాంతిమతి తల అడ్డంగా తిప్పుతూ, ''మహారాజా! ఇప్పుడు నేను బందీని కాను. కనుక, మీతోపాటు స్వేచ్ఛగా గుర్రం మీద ఎక్కిరానివ్వండి.'' అన్నది.\n\n''అవును, మహారాజా! అదే బావుం టుంది. రాజకుమార్తి ఇందాక పులి రాయుళ్ళను కత్తితో ఎదుర్కొన్న తీరు చూశారు గదా!'' అన్నాడు ఉగ్రాకుడు:\n\n''అమె ఇక కత్తిపట్టి యుద్ధం చెయ్య వలసిన అవసరం లేదు. గుర్రం ఎక్కి మన వెంట రావొచ్చు. కపిలవురం కోటను వశపరుచుకోవటం, వీరసింహ మహా\n\nరాజను బంధవిముక్తుణ్ణి చేయటం—\nఅదంతా మన పని. ఆ ప్రయత్నంలో\nశత్రువులతో చేయవలసిన పోరు మన\nసైనికులూ, మనం చేస్తాం.'' అన్నాడు\nచిత్రసేనుడు.\n\nఆ వెంటనే చిత్రసేనుడి సైనికులూ,\nఉగ్రాకుడి అనుచరులైన రాకేసులూ జట్లు\nజట్లుగా చేరి, ఆశ్వారూఢులైన చిత్రసేన,\nకాంతిమతుల వెనకగా, కపిలపురం కేసి\nబయలుదేరారు. ఒక గంట తరవాత\nవాళ్ళు కొండదాపుల వున్న కపిలపురం\nకోటను సమీపించారు. దూరాన వుండ\nగానే వాళ్ళకు కోట బురుజుల మీద వున్న\nశత్రుసైనికులూ, కోట మీద ఆకాశంలో\n\nపహరా తిరుగుతున్న రెండు భయంకర\nపకులూ కనిపించినై.\n\nఆ భయంకర పకుల్ని చూస్తూనే చిత్ర\nసేనుడితోపాటు, ఉగ్రాకుడు కూడా\nనివ్వెరపోయాడు. ఉగ్రాకుడు అత్రంగా\nచిత్రసేనుడి దగ్గిరకు పరిగెత్తుకువచ్చి.\n''మహారాజా! ఇక్కడ కూడా మన\nపాలిటికి ఈ భయంకర పకులు దాప\nరించినై. సైన్యంతో మీరు పంపిన అమర\nపాలుడి అయిపూ అజా లేదు. ఆందర్శి\nశత్రువులు స్వాహా చేయలేదు గదా ?''\nఅన్నాడు.\n\nచిత్రసేనుడి కూడా ఇలాంటి అను\nమానమే కలిగింది. అతడు కోట ద్వారాల\nకేసి చూశాడు. అవి బంధించబడి వున్నవి.\nవాటిముందు ఎక్కడా మర ణించిన\nసైనికులు పడివున్న సూచనలు లేవు.\nబహుశా, అమరపాలుడు కోటను వశ\nపరుచుకోవటం తన తలకు మించిన పని\nఅని గుర్తించి, ఈ ప్రాంతాల ఎక్కడో\nకాపలా వేసి వుంటాడు.\n\nచిత్రసేనుడు ఇలా ఆలోచిస్తున్నం\nతలో, అల్లంత దూరంలో చెట్ల మధ్య\nకోలాహలం బయలుదేరింది. చూస్తూండ\nగానే అమరపాలుడు గుర్రాన్ని దూకిస్తూ,\nచిత్రసేనుడి దగ్గిరకు వచ్చి, ''చూశారా\nమహారాజా! నాగవర్మ ముఖ్య సైన్యంతో\n\n\n\nకోట వదిలి ధవళిగిం మీదికి దాడి వెళ్తూ,\nకోటకు తగిన రకణ ఏర్పాటు చేశాడు.\nఇందాకటి నుంచి చూస్తున్నాను. ఆ\nభయంకర పకులు రెండే రెండు కోట\nమీద గస్తి తిరుగుతున్నవి. అంతకు\nమించి కోటలో మరి పకులు వున్నట్టు\nలేదు. బురుజుల మీద కాపలా వున్న\nవాళ్ళు కూడా ఎక్కువమంది కాదు.\nఅయినా, నా వెంట వున్న కొద్దిపాటి\nసైన్యంతో కోట మీదికి వెళ్ళటం ప్రమాద\nమని మీ రాకకోసం ఎదు రుచూస్తూ,\nఇక్కడే కాపు వేశాను.'' అన్నాడు.\n\n‘‘మంచిపని చేశావు. దుస్సాహసం చేసి వున్నట్టయితే స్వల్ప సంఖ్యలో వున్న మీరందరూ సర్వనాశనం అయిపోయే వాళ్ళు. వేచివుండటమే మంచిదయింది,'' అంటూ చిత్రసేనుడు ఉగ్రాకుడి కేసి తిరిగి, ‘‘ఉగ్రాక్, మనం కోట ద్వారాలను బద్దలుకొట్టి లోపల జార బడట మొక్కటే మార్గం. అందుకు తగినవాళ్ళు నీ అనుచరులు !'' అన్నాడు.\n\nఉగ్రాకుడు ఓసారి చిత్రసేనుడి కేసీ,\nకోట మీద ఎగురుతున్న భయంకర పకుల\nకేసీ చూసి, తల గోకుంట్టూ, ''నా అను\nచరుల్లో కొందరిని కోట తలుపులు బద్దలు\nకొట్టేందుకూ, మరి కొందర్పి కోట గోడల్ని\nపునాదులతో సహ తవ్వీ పారేసేందుకూ\nనియోగించగలను. కాని....ఆ భయంకర\nపకులు....' అంటూ గుడ్లు తేల వేశాడు.\n\n‘‘ఉగ్రాక్, నువ్వు భయపడకు ! అవి\nమన మీద పడకుండా హడలకొట్టే పని\nనాది,'' అన్నాడు అమరపాలుడు.\n\n‘‘అది ఎలా సాధ్యం?'' అని అది\nగాడు చిత్రసేనుడు ఆశ్చర్యంగా.\n\n‘‘ఇవ్వాళ ఉదయం వాటి కొట్టాలకు\nనిప్పు పెట్టినప్పుడు, అవి నిప్పంటే ఎంత\nఠారుకుపోతవో తెలుసుకున్నాను. కనుక,\nమన సైనికుల్లో ప్రతి పదిమందిలోనూ ఒక\nడికి, మండుతున్న కాగడాలు ఇస్తే, వాటి\nరౌతులు చచ్చి గీపెట్టినా అవి మన మీదికి\nదుమికేందుకు సాహసించవు.'' అన్నాడు\nఅమరపాలుడు.\n—(ఇంకావుంది)"
        },
        {
            "title": "దోషమెవరిది?",
            "page_start": 27,
            "author": "లక్ష్మీగాయత్రి",
            "pdf_page": 27,
            "content": "పూర్వం ధరణిగిరి అనే గ్రామంలో,\nప్రసన్నుడనే సంపన్న రైతు వుండేవాడు.\nఅతడికి ఇద్దరు కొడుకులు. పెద్దవాడు\nజితేంద్రుడు; చిన్నవాడు జ్ఞానేంద్రుడు.\nజితేంద్రుడు నెమ్మదస్థుడు; జ్ఞానేంద్రు\nడుది దుడుకు స్వభావం.\n\nప్రసన్నుడు తన పొలం కొలుకిచ్చినా,\nప్రతిదినం పొలానికి వెళ్ళి. అక్కడి పను\nలను పర్యవేక్షిస్తూండేవాడు. పొలాన్ని\nకొలుకిచ్చినంత మాత్రాన, దాన్ని గురించి\nపట్టించుకోకపోవడం, భూదేవిని అవమానిం\nచడమే అని, అతడి అభిప్రాయం.\n\nజితేంద్రుడు, కూడా రోజూ పొలానికి\nవెళ్ళేవాడు. కొత్త పద్ధతులను అవలం\n\nబించి, పంటలను ఎలా అభివృద్ధిపరచ\nవచ్చునో, కొలుదార్లతో చర్చిస్తూండేవాడు.\nఈ కారణం వల్ల, అతడు గ్రామంలో\nమంచి పేరు సంపాదించుకున్నాడు.\n\nఇక, జ్ఞానేంద్రుడికి మొదటి నుంచి\nవ్యవసాయం పట్ల ఆసత్తి లేదు. ఎప్పుడైనా\nతండ్రి, ఏదైనా పని చెప్పినా, రెండు,\nమూడుమార్లు హెచ్చరించితే తప్ప, పొలం\nకేసి వెళ్ళేవాడు కాదు.\n\nఅతడి వ్యాపకమల్లా, గ్రామంలో తన\nలాగే పనిపాటూ లేని యువకులతో\nకలిసి—రాకసమాయల దగ్గిర్ముంచి, రాజ\nశాసనాలవరకూ చర్చించడం. ఇందువల్ల,\nజ్ఞానేంద్రుడు, తండ్రి దగ్గిరే కాకుండా,\nగ్రామంలోని వాళ్ళచేత కూడా, ఎందుకూ\nపనికిరానివాడుగా తయారవుతున్నాడన్న\nపేరు తెచ్చుకున్నాడు. ప్రసన్నుడు, అతణ్ణి\nఎన్నోసార్లు జితేంద్రుడితో పోల్చి. నచ్చ\nజెప్పాలని చూశాడు; గట్టిగా మంద\nలించాడు కూడా. అవేమీ జ్ఞానేంద్రుడిలో\nమార్పు తేలేకపోయినై.\n\nఅయితే, జ్ఞానేంద్రుడికి, తాను కాలం\nవృధా చేస్తున్నానన్న బాధ లేకపోలేదు.\nకాని, అతడికి వ్యవసాయం మీదికి మాత్రం,\nఏకోశానా దృష్టి మళ్ళలేదు.\n\nఇలా కొన్నాళ్ళు జరిగాక, ఒకనాడు\nహాతాత్తుగా జ్ఞానేంద్రుడు, తండ్రి దగ్గిరకు\n\nవెళ్ళి, ''నాన్నా, మీరు చాలాసార్లు నన్ను, ఎందుకూ పనికిరానివాడుగా తయారవు తున్నానని మందలించారు. అందువల్ల, ఏం చేయాలా అని బాగా ఆలోచించి, చివరకు ఏదైనా వ్యాపారం ప్రారంభించాలన్న నిర్ణయానికి వచ్చాను. అందుకు దాజధానీనగరమే సరైనచేటు,'' అన్నాడు.\n\nఈ మాటలు విని ప్రసన్నుడు ఆశ్చర్య పోయి, ''మరి, వ్యాపారానికి అవసరం అయిన పెట్టుబడి మాటేమిటి?'' అని అడిగాడు.\n\n''పెట్టుబడి కోసం, మీరు కొంత డబ్బి వ్వండి. అది మీకు ఇష్టం లేనిపక్షంలో, నా వాటా నాకు పంచవలసిందిగా కోరు తున్నాను,'' అన్నాడు జ్ఞానేంద్రుడు.\n\nఇందుకు ప్రసన్నుడు మండిపడి, ''తర తరాలుగా నమ్ముకున్న భూదేవిని విడిచి పెట్టి, నగరంలో వ్యాపారం చేస్తావా? ఇది, నీకు అభివృద్ధి చెందాలన్న కోరిక వల్ల కలిగిన ఆలోచనకాదు. నగరం తళుకుబెళ్ళుకులు ఆనుభవించాలన్న వ్యామోహానికి, నువ్వు వేస్తున్న మునుగు! నా బొందిలో ప్రాణం వుండగా, నీ ఆలోచన సాగనివ్వను,'' అన్నాడు.\n\nజ్ఞానేంద్రుడు తండ్రికోపానికి ఏమాత్రం జంకక, ''నేను ఏ వ్యసనాలకూ, వ్యామో హాలకూ దాసుణ్ణాయి డబ్బు అడగడం లేదు. వ్యాపారం చెయ్యాలన్నదే, నా స్థిర నిర్ణయం. ఇస్తే డబ్బివ్వండి, లేదా ఆస్తిలో, నా వాటా పంచియివ్వండి,'' అన్నాడు.\n\nతండ్రికొడుకు లిద్దరూ, చాలా సేపు\nవాదులాడుకున్నారు. చివరకు సమస్య\nజితేంద్రుడూ, గ్రామంలోని ఇద్దరు,\nముగ్గురు పెద్దల ముందు పెట్టబడింది.\nఅక్కడ కూడా తండ్రికొడుకులు రాజీకి\nరాలేదు.\n\nచివరకు పెద్దలు, ఈ విధంగా నిర్ణయిం\nచారు: ప్రసన్నుడు, జ్ఞానేంద్రుడికి కొంత\nడబ్బిస్తాడు. దానితో అతడు వ్యాపారం\nప్రారంభించవచ్చు. అందులో, సంవత్సరం\nముగిసేసరికి, ఏదో కొంత కనీసలాభం\nచూపించాలి. అలా అయితేనే, ప్రసన్నుడు,\nజ్ఞానేంద్రుడు వ్యాపారం కొనసాగించడానికి\nఅంగీకరిస్తాడు. లేనిపక్కంలో, జ్ఞానేంద్రుడు\n\nవ్యాపారం పదిలేసి, అన్న జితేంద్రుడికి\nవ్యవసాయంలో సాయపడాలి.\n\nజ్ఞానేంద్రుడు ఇందుకు అంగీకరిం\nచాడు. ప్రసన్నుడు అయిప్పంగా నే\nకొడుకుకు డబ్బిచ్చాడు.\n\nజ్ఞానేంద్రుడు రాజధానీనగరం\nప్రయాణమై వెళ్ళబోతూ, తల్లిచంద్రు\nలిద్దరికీ సమస్కరించి, ఆశీస్సులు కోరాడు.\nతల్లి కళ్ళు తుడుచుకుంటూ, ఆశీర్వదిం\nచింది. అయితే, ప్రసన్నుడు, 'వెళ్ళిరా!\nఈ విషయంలో నీకు, నా ఆశీస్సులు\nమినహా, ఎటువంటి సహాయసహకారాలు\nవుండవు,'' అన్నాడు కటువుగా.\n\nజ్ఞానేంద్రుడు రాజధానీనగరం చేరి,\nవెళ్ళిన ఆరునెలల్లోనే పెట్టుబడి డబ్బు\nపోగెట్టుకుని, కొత్తగా అలవాతైన మధు\nపాసం లాంటి దురలవాట్లతో, ఆరోగ్యం\nపాడై, ఇల్లు చేరాడు.\n\nతల్లి, అతణ్ణి చూసి కళ్ళనీరు నింపు\nకున్నది. తండ్రి మాత్రం కోపంగా,\n'నమ్మవలనిన భూమాతను వదిలి,\nఎడారుల వెంట పరుగులు తీశావు.\nఇప్పటికైనా బుద్ది కుదిరిందా ?''\nఅంటూ\nమందలించి, జ్ఞానేంద్రుడికి మంచి\nవైద్యులచేత చికిత్స చేయించాడు.\n\nకొన్నాళ్ళ తర్వాత, జ్ఞానేంద్రుడి\nఆరోగ్యం కుదుటపడింది. ప్రసన్నుడు,\n\nఆతడితో, '‘ఇప్పటికి కలిగిన అనుభవాలు, చాలు! రేపటినుంచి జితేంద్రుడితోపాటు, పాలానికి వెళుతూ వుండు. వాడే నీకు సేద్యంలోని మెలుకువలన్నీ నేర్పుతాడు,''\nఅన్నాడు.\n\nజ్ఞానేంద్రుడు అయిష్టంగానే ప్యవేశించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, 'రాజా, ఈ తండ్రికొడుకుల మధ్య జరిగిన ఘర్షణలో, ఎవరు సహజంగా, బాధ్యతా యుతంగా ప్రవర్తించారు? వాళ్లకు కలిగిన మనస్తాపానికి, ధననష్టానికి, దోషమంతా ఒక్కరిదా? లేక ఇద్దరిదీనా? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,''\nఅన్నాడు.\n\nదానికి విక్రమార్కుడు, 'ఇందులో దోషమంతా పూర్తిగా ప్రసన్నుడిదే! జ్ఞానేంద్రుడు స్వతహాగా మంచివాడు; తెలివైనవాడు. అటువంటి కొడుకు ఇష్టాయిష్టాల్ని తెలుసుకుని, అందుకు తగిన\n\nవాతావరణం ఏర్పరచడం, తండ్రి మీద వున్న బాధ్యత. తను రైతు అయితే, కొడుకు కూడా ఇష్టం లేకపోయినా. రైతే అయితీరాలన్న పట్టుదల అర్థం లేనిది. తన అధిరుచుల్ని, ఆశయాల్ని కొడుకు మీద రుద్ది. అతడి వ్యక్తిత్వాన్ని నాశనం చెయ్యడం ఏ తండ్రి చేయకూడానిది. జ్ఞానేంద్రుడి దృష్టి వ్యాపారం మీద వున్నదని తెలియగానే, ప్రసన్నుడు అతడిని ఎవరైనా ఒక నమ్మకస్థుడైన వ్యాపారికి అప్పజెప్పి, శికీణ యిప్పించి వుండవలసింది. అలా చేయనందువల్ల. అనుభవ శూన్యుడైన జ్ఞానేంద్రుడు, నాగరిక ప్రపంచంలో సర్వసామాన్యమైన మోసాలకు గురై, చివరకు తనకేమాత్రం ఇష్టం లేని పనిలో ప్రవేశించాడు. ఇందుకు కేవలం ప్రసన్నుడి బాధ్యతారహిత ప్రవర్తనే కారణం,''\nఅన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగి గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెప్టెకాడు.\n—(కల్పితం)\n\nపాలడుచి\n\nధవళపురిని పాలించే రాజు సువర్ణవర్మకు,\nఅరణ్యాంలో తపస్సు చేసు కుంటున్న\nసూర్యదేవుడనే ఋషిని గురించి తెలియ\nవచ్చింది. ఆ ఋషి గొప్ప తపశ్శాలి; మహా\nజ్ఞాని. రాజుకు, ఆయనను దర్శించి,\nకనీసం ఒక రోజైనా, ఆయన సన్నిధిలో\nకాలం గడపాలన్న కోర్కె కలిగింది.\nఇందుకు సూర్యదేవుడి నుంచి ఆనుమతి\nపొందేందుకు, రాజు తన మంత్రిని,\nఆయన దగ్గిరకు పంపాడు.\n\nసూర్యదేవుడు, మంత్రి చెప్పింది విని,\n‘‘మీ రాజు చక్కని న్యాయపాలకుడని\nవిన్నాసు. ఇప్పుడాయనకు, నా ఆశ్రమంలో\nఒక రోజు గడపాలన్న కాంక కలిగిం\nదంటే—బహుశా ధర్మజిజ్ఞాసకలవాడై\nకూడా వుండాలి. ఆలా కానప్పుడు, ఎంతో\nసొఖ్యంగా వుండే హంసతూలికాతల్పా\nలనూ, భవనాన్నీ విడిచి, నా పూరిపాకలో\n\nవిశ్రమించాలని కోరుకోడు. ఆయనను,\nనేనిక్కడికి ఆహ్వానిస్తున్నానని చెప్పండి,’’\nఅన్నాడు.\n\nసూర్యదేవుడి జవాబుకు మంత్రి చాలా\nసంతోషించాడు. ఆ సమయంలో, ఆశ్రమ\nవాసి ఒకడు ఆయనకు, ఒక లోటాలో\nపాలు తెచ్చి యిచ్చాడు. ఆ పాల రుచి\nఆయనకు అద్భుతం అనిపించింది.\n\nమంత్రి, ఆశ్రమవాసిని, ‘‘ఇంత రుచి\nగల పాలు, నేనెన్నడూ తాగి వుండలేదు.\nఈ పాలు ఇచ్చిన ఆవు, చాలా మేలు\nజాతిదై వుండాలి, అవునా?’’ అని\nఅడిగాడు.\n\n‘‘ఇవి, మా గురువుగారు ఎక్కువగా\nఅభిమానించే ఆవుపాలు,’’ అన్నాడు\nఆశ్రమవాసి.\n\nమంత్రి మరి కొంతసేపు ఆశ్రమంలో\nవుండి, రాజధానికి తిరిగి వచ్చాడు."
        },
        {
            "title": "పాలరుచి",
            "page_start": 32,
            "author": "మనోజ్ దాస్",
            "pdf_page": 32,
            "content": "మర్మాడు ఆయనా, రాజు సువర్ణవర్మా.\nబుషి అశ్రమానికి వెళ్ళారు. బుషి,\nరాజును ఆదరంతో దీవించి, కూర్చు\nనేందుకు ఒక దర్భాసనం చూపించాడు.\nతర్వాత ఒక శిఘ్యణ్ణి పిలిచి, రాజుకు\nతాగేందుకు పాలు ఇవ్వవలసిందిగా\nఆదేశించాడు.\n\nశిఘ్యుడు లోపలి గదుల్లోకి పోతూండగా\nమంత్రి అతడితో చిన్నగా, 'రాజుగారికి\nఆవే పాలు తీసుకురండి—ఆంటే, మీ\nగురువుగారు ప్రేమగా చూసుకునే ఆవు\nఇచ్చే పాలు!' అని చెప్పాడు.\n\n'ఆ పాలే తెస్తాను. గురువుగారు కూడా అతిథులకు దాని పాలే తెచ్చియివ్వమం టారు,' అన్నాడు శిఘ్యుడు.\n\nతర్వాత అతడు రెండు లోటాలలో\nపాలు తెచ్చి. ఒక దానిని రాజుకు ఇచ్చి,\nరెండవదానిని మంత్రికి ఇస్తూ, 'అయ్యా.\nఇవి కూడా, మీరు చెప్పిన ఆవుపాలే!''\nఅన్నాడు.\n\nమంత్రి లోటాలో నుంచి, ఒక గుకెక్కడు\nపాలు తాగి, ముఖం అయిష్టంగా పెట్టి.\nశిఘ్యణ్ణి ఒకపక్కకు తీసుకు పోయి,\n'నిజంగా ఇవి, ఆ ఆవుపాలేనా ? ఏదైనా\nపొరబాటు జరగలేదుకదా?' అని ఆడి\nగాడు.\n\n'పొరబాటేం లేదు. ఆ పాలతో రెండు\nలోటాలు నింపి, ఒకటి రాజుగారికీ,\nరెండవది మీకూ ఇచ్చాను.' అన్నాడు\nశిఘ్యుడు.\n\nరాజు ఇదేం గమనించకుండా, లోటా లోని పాలు కొంచెం కొంచెంగా తాగుతూ, ఋషి చెప్పే నైతిక, ధార్మిక విషయాలు చెపులప్పగించి వింటున్నాడు.\n\nకొద్దిసేపటి తర్వాత ఋషి, ఏదో పని మీద లేచి, లోపలిగదిలోకి వెళ్ళాడు. అప్పుడు మంత్రి, రాజును, ‘‘ప్రభూ. పాలరుచి ఎలా వున్నది?’’ అని అడిగాడు.\n\n‘‘అద్భుతం! అద్భుతం!’’ అన్నాడు రాజు.\n\nఆ జవాబు విని మంత్రి నిస్పృహాగా, ‘‘ప్రభూ, మీరన్నట్టు, నిన్న నాకూ పాల రుచి అద్భుతం అనిపించింది. అందుకే ఆ అవును ఋషి నుంచి కొనాలనుకున్నాను. ఒకవేళ ఆయన, దానికి వెయ్యి వరహాలి. మమ్మన్నా, సంశయించక యిద్దామనే నిశ్చయించుకున్నాను. కాని, ఆశ్చర్యమే మంటే—ఇవ్వాల్సిపాలరుచి ఆతి సామాన్యంగా వున్నది.'' అన్నాడు.\n\nఆ మాటలు విని రాజు సువర్ణవర్మ, ఒక కీణకాలం మౌనంగా వుండిపోయి,\n\nతర్వాత ప్రశాంతంగా, ‘‘మహామంత్రి, ఆ పాలు నిన్న అద్భుతమైన రుచిగా వుండడానికి కారణం, మీకు, ఋషిపట్ల కలిగిన కృతజ్ఞతాభావం. ఆయితే, వెంటనే మీకు మైకం వదిలి మెలుకువ వచ్చింది! మీలో దాగివున్న స్వార్థం అనే విషకిటకం, ఋషి దయా గుణాన్ని మరిచి, పాల విలువను వరహాలలో గుణించసాగింది. మరి, మీకీనాడు, పాలరుచి అద్భుతంగా ఎందుకుంటుంది!'' అన్నాడు.\n\nమంత్రి సిగ్గుతో తల వంచుకున్నాడు.\n\nఅప్పుడు రాజు గంభీరంగా, ‘‘ఈ పర్ణ శాలలో, ఋషి పాదాలచెంత, ఒక రోజు ప్రశాంతంగా గడపాలని వచ్చాను. అంతే గాని, పాలరుచి, లాభనష్టాల గురించి ఆలోచించడానికి కాదు. మీరు నన్నిక్కడ ఒంటరిగా వదిలి వెళ్ళండి.'' అన్నాడు.\n\nమంత్రి లేచి అశ్రమ కుటీరం నుంచి బయటికి వెళ్ళి�ోయాడు. కొద్దిసేపు తర్వాత, ఋషి ప్రశాంతవదనంతో చిరు నవ్వునవ్వుతూ, రాజు దగ్గిరకు వచ్చాడు.\n\nVEERA\n\nదకయజ్ఞం తరవాత, శచ్చడు నతిదేవి\nచౌతికకాయాన్ని ఎత్తుకుని భూప్రపంచ\nమంతా తిరిగినప్పుడు, ఈ కొండ మీద\nనతిదేవి ఆంగం ఒకటి పడిందని, దాని\nమీదే ఈ గుడి నిర్మించబడిందనీ భక్తులు\nవిశ్వసిస్తారు. పూర్వకాలంలో గుడిభయం\nకర ఆరఖ్యం మధ్య ఉండడం వల్ల\nమామూలు ప్రజలు అక్కడికి వెళ్ళ\nడానికి చాలా కష్టపడవలసి వచ్చేది.\n\nమన దేవాలయాలు :\n\nకామాక్షి మందిరం\n\n“జగదంబ కామాక్షి పేరుతో అజ్ఞాచిస్తు\nన్నాను! ఇలా చెయ్య!” అంటూ మాంత్రి\nకులు, తమమంత్రవిద్యలను ప్రదర్శించే\nవారు. అస్సాంలో గౌహితినగ రానికి\nనమీపంలో నీలపర్వతం మీద వెలుగొందే\nకామాక్షిదేవి, భక్తులకు మంత్రశక్తులను\nప్రసాదిస్తుందన్న విశ్వాసం వున్నది.\n\nపదునారవ శతాబ్దంలో కాలా పహార్\nసైనికులు దేవాలయాన్ని నాశనం\nచేశారు. సైనికులు హాతత్తుగా\nఆలయాన్ని ముట్టడించడం వల్ల,\nఆ ప్రాంతపు రాజులు ఆ ఆలయాన్ని\nరకించడానికి ఏమి చేయలేకపోయారు.\nతదనంతరం సంవత్సరాల తరఁపడి ఈ\nదేవాలయం, ఒకరిద్దరు పూజారులతో\nతప్పు, దాదాపు నిర్మానుష్యంగానే ఉంది\nపోయింది."
        },
        {
            "title": "కామాక్షిమందిరం",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "కొన్నాళ్ళ తరవాత మల్లదేవుడు నే\nఅస్సాం రాజు, బెంగాలు నవాబు మీదకి\nదండెత్తాడు. అతడు యుద్ధంలో ఓడి\nపోయి నవాబుకు బందీగా పట్టుబడి\nపోయాడు. నవాబు అతన్ని కోటలో\nబంధించాడు.\n\nఒకనాడు మల్లదేవుడు గాడనిద్దలో\nఉన్నప్పుడు ఒక కల వచ్చింది. ఆ\nకలలో దేవి ప్రత్యక్షమై, “రాజా! నీ\nరాజ్యం నరిహద్దుల లోపలే నీ రాజ్యాధి\nదేవత ఆలయం పాడుబడి ఉన్నది.\nదానిని బాగుచేయించడం మాని, ఇలా\nపారుగు రాజు మీదికి దండెత్తి వచ్చి\nపట్టుబడిపొవడం నిగ్గుగాలేదా?” అన్నది.\n\nరాజు నిద్దలేచి, తన తప్పును గ్రహిం\nచాడు. అతడు ఆక్కడి నుంచి బయట\nపడే ఉపాయం కూడా కామాఠిదేవి కలలో\nనూచించింది. ఆ రోజు ఉదయమే\nనవాబు తల్లి ఉద్యాసంలో విహరిస్తుం\nడగా, పాము కరిచి, స్పృహతప్పి పడి\nపోయింది.\n\nఆస్ట్రాన వైద్యులందరూ పచ్చి సవాబు తల్లిని కాపాడడానికి ఎంతగానే ప్రయత్నించారు. కాని ఆమె స్థితి మెరుగుపడలేదు. సవాబు తల్లిపట్ల చెప్ప లేనంత అభిమానం కలవాడు. తల్లి పరి స్థితి చూని ఆయన విషాదం చెందాడు.\n\nఇక వైద్యులు ఏమి చేయలేరని తెలిసిపోయాక, సవాబు తన తల్లి ప్రాణాలు రకీంచినవారు ఏమి కోరు కున్నా తీరుస్తానని సభలో ప్రకటించాడు. అయినా సభికులలో ఒక్కరు, కూడా ముందుకు రాలేదు.\n\nచెరసాలలో ఉన్న రాజు, కాపలా భట్టుడితే, “నన్ను చెర నుంచి విడిచిపెట్టే పకింలో, నేను సవాబు తల్లి ప్రాణాలు రకీంచగలనని సవాబుతో చెప్పు,” అని సవాబుకు కబ్బురు చేశాడు. సవాబు, రాజు నిబంధనకు అంగీకరించి, అతనిని రచ్చించాడు.\n\nరాజు, కలలో కామాకిమాత ఉపదేశించిన మంత్రం పరించగానే, నవాబు తల్లి నిద్ర నుంచి మెలకువ వచ్చినట్టు లేచి కూర్చున్నది. నవాబు ఆమితా సందంతో రాజును కౌగిలించుకున్నాడు. విలువైన కానుకలు ఇచ్చి, రాజుకు గౌరవంగా వీడ్కోలు పలికాడు.\n\nరాజు తన రాజధానినగరానికి చేరగానే, వెన్నతో కాల్చిన ఇటుకలతో కామాకి దేవి ఆలయ పునర్విర్మణానికి పూను కుని, అచిరకాలంలోనే పూర్తిచేశాడు. ఆయన జీవితాంతం దేవిభక్తుడుగా గడి పాడు; దేవాలయ పూజాదికార్యక్రమాలకు కావలసిన విర్పాట్లు చేశాడు.\n\nఆనాటి నుంచి ఆలయానికి క్రమంగా భక్తులు రాసాగారు. ఈ దేవాలయ గర్భ గృహంలో ఒక నల్లరాయి, దేవిచిగ హానికి ప్రతీకగా ఉంటున్నది. ఆలయ ప్రాంగణం ఎప్పుడూ జీవకళతో కళకళ లాడుతూ ఉంటుంది.\n\nపణికి రాని శాసనం\n\nలివంగపురం మహారాజు శాంతగుప్తుడు,\nమతానికి సంబంధించిన ఆచారాలన్నీటిని,\nఎంతో భక్తిశ్రద్ధలతో పాటిస్తూండేవాడు.\nముఖ్యంగా ఆయనకు సాధువులన్నా,\nసన్యాసులన్నా వల్లమాలిన భక్తి గౌరవా\nలుండేవి. వాళ్ళంతా భగవంతుడి ప్రతి\nనిధులని, ఆయన సమ్మకం. తన రాజ్యం\nలోని ప్రజలు కాని, రాజోద్యోగులు కాని,\nవాళ్ళకు ఎలాంటి కష్టమూ గలగకుండా\nగౌరవించాలని శాసనం చేయడమేకాక,\nరాజ్యంలోని సాధుసన్యాసులందరికీ ఉచి\nతంగా భోజనం, వసతీలభించేలాగా\nసకలవిద్య సౌకర్యాలు కూడా ఏర్పాటు\nచేయించాడు.\n\nఇది జరిగిన కొన్నాళ్ళకు మంత్రి\nమాధవవర్మ, రాజుతో, '‘ప్రభూ, తమరు\nచేసిన శాసనంవల్ల, మన ఆదాయంలో\nసగానికి పైగా, సాధుసన్యాసుల అవసరా\n\nలకే ఖర్చయిపోతున్నది. అందువల్ల,\nప్రజల శ్రీమంకోసం అభివృద్ధి పనులేవి\nచేపట్టేందుకు అవకాశం కలగడం లేదు.\nమరొక ముఖ్యమైన సంగతి: ఈ శాసనం\nఅమలులోకి వచ్చినప్పటి నుంచి, ఏనాడూ\nలేనంతగా నేరాల సంఖ్య పెరిగింది;\n'‘ అన్నాడు.\n\nమంత్రి చెప్పినది విన్న రాజు శాంత\nగుప్తుడు, అయిష్టంగా తలాడిస్తూ, '‘నేను\nచేసిన సాధురకణ శాసనమే, ఈ పరిస్థి\nతికి కారణం అని మీరు నమ్మడం, భగ\nవత్ స్వరూపులైన సాధుసన్యాసుల్ని అవ\nమానించడం అవుతుంది. ఈ సాధుసేవ\nవల్ల, మన రాజ్యానికి తప్పక మేలు కలుగు\nతుందని, నా దృఢమైన నమ్మకం !'\nఅన్నాడు.\n\nమంత్రి కొంచెం సేపు మౌనంగా పూరు\nకుని, '‘ప్రభూ, ఉన్నపరిస్థితి తమకు"
        },
        {
            "title": "పనికిరానిశాసనం",
            "page_start": 39,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 39,
            "content": "మనవిచేయడం, నా బాధ్యత కదా, '' అన్నాడు.\n\nరాజు అవునన్నట్టు తల వూపి, ''రాజ గురువులు, గత సంవత్సరకాలంగా దేశాట నలో వున్నారు. సాధువుల రక్షణ కోసం నేను శాసనం చేసేముందు, అనుభవజ్ఞులైనవారి సలహా తీసుకునే అవకాశం నాకు కలగలేదు. సరే, ఇప్పుడొక పని చేయండి. ప్రజలందరూ విశేషించి కష్టపడి పని చేస్తూ, సకాలంలో పన్నులు చెల్లించాలనీ; ఎవరైనా సోమరులుగా కనబడితే కఠినంగా శికింపబడతారనీ, దేశమంతటా దండోరా వేయించండి. ఈ ఉత్తరువు కనక కఠినంగా అమలు చేయ\n\nగలిగితే—తిరిగి మన కోశాగారం పుష్కలంగా నిండుతుంది,'' అన్నాడు.\n\nమంత్రి, రాజు చెప్పినట్టే దేశమంతటా దండోరా వేయించాడు.\n\nకొన్నాళ్ళు గడిచాక శాంతగుప్తుడు, మంత్రిని పిలిచి, ''కోశాగారం పరిస్థితి ఇప్పుడెలా వున్నది? ప్రజలు, నా ఉత్తరువును పాటిస్తున్నారా?'' అని అడిగాడు.\n\nఅందుకు మంత్రి, ''ప్రభూ, ఏమని మనవి చేసేది! కోశాగారం పరిస్థితి మరింతగా దిగజారిపోతున్నది,'' అన్నాడు.\n\nఈ జవాబుకు రాజు ఆశ్చర్యపోయి, ''దీనినిబట్టి చూస్తే, ప్రజలు నా ఆజ్ఞను శిరసావహించడం లేదని తెలుస్తున్నది. ఇలా ఎందుకు జరుగుతున్నదో మనం తెలుసుకోవాలి. ఇవ్వాలే, మారువేషాల్లో దేశసంచారానికి బయలు దేరు దా 0, '' అన్నాడు.\n\nఆ విధంగా రాజూ, మంత్రీ మారు వేషాల్లో, ఒక చిన్న పట్టణంలో తిరుగుతూ, ఒక బట్టలు నేసేవాడి ఇంట, మగ్గం చుట్టూ కూర్చుని కొందరు తిరికగా ఉబునుపోని కబుర్లు చెప్పుకుంటూండడం చూశారు.\n\nవాళ్ళుద్దరూ, అక్కడికి వెళ్ళి, ''పనీ పాటూ మాని, ఇలా సోమరులుగా కాల క్షేపం చేసేవారిని, ఈ దేశంలో రాజుగారు\n\nకరినంగా ఇకిస్తారని విన్నాము. మరి,\nమీరా సంగతి ఏమి పట్టించుకున్నట్టు\nలేదే !'' అన్నారు.\n\nఆ మాటలకు మగ్గం చుట్టూ వున్న\nవాళ్ళు పెద్దగా నవ్వి, '‘మీరెవరో, ఈ\nదేశానికి కొత్తవాళ్ళలా వున్నారు !'’ అని,\nరాజూ మంత్రులకు, అక్కడ గోడకు\nవేళ్ళాడుతున్న దండ కమండలాలనూ,\nకాషాయవస్త్రాలను చూపించి, '‘రాజుగారి\nశాసనాన్ని ధిక్కరించా మని ఎవరైనా\nమమ్మల్ని పట్టుకోచూస్తే, కణాల మీద\nసన్యాసుల్లాగా, సాధువుల్లాగా వేషాలు\nమార్చుకోగలం. ఈ దేశంలో సోమరులకు\nఇక వున్నమాట నిజమే కాని, సాధుసన్యా\nసులకు అది పర్తించదు. అంతే కాక,\n\nఎలాంటి నేరం చేసినా, ఆ వేషాల్లో కనపడ\nగలిగితే, రాజమర్యాదలు కూడా జరుగు\nతవి,\" అన్నారు.\n\n'ఓహో, అదా సంగతి !' అని, రాజు\nశాంతగుప్తుడూ, మంత్రీ అక్కడి నుంచి\nబయలుదేరారు.\n\nఆ తర్వాత రాజూ, మంత్రీ దేశంలో\nచాలా ప్రాంతాలు తిరిగారు. ప్రతిచోటా\nవాళ్ళకు దాదాపు ఇటువంటి అనుభవాలే\nఎదురయినై.\n\nరాజూ, మంత్రీ రాజధానికి తిరిగి\nవచ్చారు. ప్రజల మేలుకోరి తాను చేసిన\nశాసనం, ఇలా ఏందుకు వ్యర్థమై\nపోయిందో అర్థం కాక, రాజుకు విచారం\nపట్టుకున్నది. ఆ సమయంలో అయనకు,\n\nరాజగురువు దేశాటన నుంచి తిరిగి వచ్చి\nనట్టు తెలిసింది. వెంటనే మంత్రిని వెంట\nబెట్టుకుని, రాజు ఆయన ను చూడ\nబోయాడు.\n\nరాజగురువు, శాంతగుప్తుడు చెప్పిన\nదంతా విని, '‘రాజా, ఒక లక్ష్యం, ఆదర్శం\nఅంటూ లేకుండా, అనాలోచితంగా చేసే\nశాసనాలు—అటు ప్రజలకూ, రాజుకూ\nకూడా శాపాలుగా పరిణమించగలవు.\nలోకకల్యాణం కోసం సర్వసంగపరిత్యాగం\nచేసిన మహానుభావుల్ని. వేళ్ళ మీద\nలెక్కించవచ్చు !'' అన్నాడు.\n\n‘‘గురుదేవా, రోజు మనం ఎంతో మంది సాధుసన్యాసుల్ని చూస్తూంటాం గదా !'' అన్నాడు రాజు శాంతగుప్తుడు.\n\nదానికి రాజగురువు చిన్నగా నవ్వి,\n‘‘అందులో నిజమైన సాధువుల్ని గుర్తిం\nచడం, అంత తేలికైన సంగతి కాదు.\nవాళ్ళల్లో చాలామంది, కుటుంబం పట్ల\nతమకున్న బాధ్యతల నుంచి, తప్పించు\nకునేందుకూ, సుఖమయమైన జీవితం\n\nగడిపేందుకూ కాషాయవస్త్రాలు ధరించిన\nవాళ్ళు. నీ శాసనం ద్వారా అలాంటి\nవాళ్ళకు ప్రోత్సాహం కలిగి, ప్రజల్లో\nసోమరితనానికీ, అరాజకానికి కారఁం\nఅయింది !'' అన్నాడు.\n\nరాజు శాంతగుప్తుడు ఎంతో వినయంగా,\n‘‘గురుదేవా, పనికరానిశాసనాన్ని రద్దు\nచేయమనేగదా, తమరనేది? అలాగే\nచేస్తాను.'' అన్నాడు.\n\n‘‘రాజా, ఆ పని ఎంత త్వరగా చేస్తే\nఅంత మంచిది. మరొక సంగతి గుర్తుం\nచుకో; ఇక నుంచి మతా చా రాల ను\nపాటించే విషయంలో, నీ నమ్మకాలను\nప్రజల మీద శాసన రూపంలో ప్రయోగిం\nచకు.'' అని రాజగురువు సలహా\nఇచ్చాడు.\n\nరాజు ఆ రోజునే సాధుసన్యాసులకు,\nఉచితథోజనవసతి సౌకర్యాలను పూర్తిగా\nరద్దు చేస్తూ, సోమరులు కఠినంగా శిక్షింప\nబడగలరని, దేశమంత్రా చాటింపు\nవేయించాడు.\n\nఉత్తరామాయణం\n\nయముడితో యుద్ధానికి బయలుదేరిన\nరావణుడు యమలో కాన్ని చేరవచ్చి,\nఅక్కడ నరకయాతన లనుభవిస్తున్న పాప\nకర్మలనూ, స్వర్గసుఖా లనుభవిస్తున్న\nపుణ్యకర్మలనూ చూశాడు.\n\nఘోరాకారులూ, క్రూరులూ, అతి\nభయంకరులూ అయిన యమకింకరులు,\nబలపంతంగా పాపులను పురుగుల చేత\nతినిపిస్తున్నారు. కుక్కల చేత భయం\nకరంగా కరిపిస్తున్నారు, వైతరణీనదిలో\nఈదిస్తున్నారు, కాలిన ఇనుక దిబ్బల\nమీద వేసి బాధిస్తున్నారు. నరక యాతన\nలనుభవించేవారు శవాల లాగా ఉండి,\nబాధతోనూ, దప్పికతోనూ చెప్పలేనంతగా\nఅలమటిస్తున్నారు. మరొక వంక పుణ్యం\n\nచేసు కున్న వారు పుణ్యపలాన్ని సమస్యా\nసుఖాల రూపంలో నూ పరమానందంతో\nఅనుభవిస్తున్నారు.\n\nరావణుడు లక్షలాదిగా గల పాపులు\nఅనుభవించే యాతనలను చూసి జాలి\nపడి, వారిని విడిపించ నారంభించాడు.\nఅది చూసి యమదూతలకు కోపం\nవచ్చింది. వాళ్ళు రావణుడి పైకి వెళ్ళి,\nపరిఘలూ, భూలాలూ, ముసలాలూ,\nశక్తులూ, తోమరాలూ పుష్పకం మీదికి\nవిసిరారు. కొందరు తెనెటిగల్లాగా పుష్పకం\nమీదికి ముసిరి, అందులోని ఆసనాలూ,\nవేదికలూ, మంటపాలూ విరిచి పారెయ్య\nసాగారు. అయితే అది అకయమైన\nవిమానం కావటం చేత, వారెంత నాశనం"
        },
        {
            "title": "ఉత్తరరామాయణం —5",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "రావణుడు యమకింకరులతో కొంత సేపు యుద్ధం చేసి, చివరకు వారి పైన పాశుపతాస్త్రం ప్రయోగించాడు. అది కార్చిచ్చు లాగా ఆ ప్రాంతాన ఉండే చెట్లనూ, పాదలనూ బూడిద చేస్తూ, తన జ్వాలలను అన్ని వైపులకూ వ్యాపింప జేసింది. యమదూతలు ఆ జ్వాలలలో మిడతల్లాగా మాడిపోయారు. రావణుడూ, అతని మంత్రులూ దిక్కులు పిక్కటిల్లే టట్టు భయంకరమైన కేక పెట్టారు.\n\nఆ కేక విని యముడు, యుద్ధంలో రావణుడు జయించాడని గ్రహించి, తన సారథిని పిలిచి, తన రథాన్ని యుద్ధానికి ఆయత్తపరచమన్నాడు. కేణంలో ఎర్రని గురాలు పూన్చిన రథం వచ్చింది. మృత్యుదేవత పాశాన్ని. ముద్గరాన్ని ధరించి, రథంలో యముడి ముందు నిలిచింది. యముడు రథంలో ఎక్కికూర్చంటే ఒక పక్కన కాలదండమూ, రెండో పక్క కాలపాశాలూ ఉన్నాయి. ఈ విధంగా యముడు యుద్ధానికి బయలు దేరేసరికి, మూడు లోకాలూ సంక్షేభం పొందాయి, దేవతలు కంపించారు.\n\nమనోవేగం గల రథాశ్వాలు యముడి రథాన్ని కేణంలో రావణుడి ముందుకు తెచ్చాయి. మృత్యుదేవతతో సహా అతి భయానకంగా ఉన్న యమరథాన్ని\n\nచేసినా ఎప్పటిలాగే చెక్కు చెదరకుండా ఉన్నది.\n\nఈ లోపుగా నారదుడు తిన్నగా యముడి వద్దకు వెళ్ళాడు. యము డాయనను సగౌరవంగా అర్హ్యపాద్యాలతో సత్కరించి, క్షేమమడిగి, వచ్చిన పని తెలుసుకో గోరాడు.\n\n\"యమరాజా, దశగ్రీవు డనే అజేయు దైన రాకేసుడు నిన్ను జయించి, వశపరుచుకోవటానికి నీపైకి యుద్ధానికి వస్తున్నాడు. నీ యమదండం ఏం కానున్నదే!\" అన్నాడు నారదుడు. ఆయన అలా అంటుండగానే దూరాన వెలిగిపోతూ పుష్పకం కనబడింది.\n\n\n\nచూస్తూ నే రావణుడి మంత్రులు భయ\nవిభాంతులై, నాలుగు దిక్కులకూ పారి\nపోయారు. రావణుడు మాత్రం లేశ్వమాత్ర\nమైనా భయపడక, అక్కడే స్థిరంగా నిల\nబడ్డాడు.\n\nఇద్దరికీ ఏడు రాత్రులపాటు మహా\nభయం కరమైన యుద్ధం జరిగింది.\nయముడు తాను ప్రయోగించిన అస్త్రాలతో\nరావణుణ్ణి మహా తీవ్రంగా గాయపరిచాడు.\nకాని రావణుడు ఓడిపోస్తాలేదు, రణ\nరంగం నుంచి పారిపోస్తా లేదు. మీదు\nమిక్కిలి అతను తన బాణాలతో యముణ్ణీ,\nమృత్యుదేవతనూ, సారథినీ కూడా ఎంతో\nనొప్పించాడు.\n\nఆది చూసి మృత్యువు యముడితో,\n‘‘యమధర్మరాజా, ఈ రాక్షసుడితో నన్ను\nయుద్ధం చెయ్యనీ. వీణ్ణి కుణంలో చంపే\nస్తాను. చంపటం నా హక్కు. నేను ఎందరో\nరాక్షసుల చావు చూశాను, ప్రభయ\nకాలంలో లోకాలకు లోకాలే నాశనం\nకావటం చూశాను. ఇత డనగా ఎంత ?’’\nఅన్నది.\n\n‘‘నువు ఊరికే చూస్తూ ఉండు. వీణ్ణి\nనేనే చంపుతాను,’’ అంటూ యముడు\nకాలదండాన్ని పట్టి ఎత్తాడు. ఆది మంటలు\nకక్కుక్కతూ మహాభయం కరంగా కన\nబడింది. యముడు దాన్ని రావణుడి పైకి\nవిసరబోతూ వుండగా బ్రహ్మ ప్రత్యక్షమై.\n‘‘యమధర్మరాజా, దాన్ని ప్రయోగించకు.\nదీనితో రావణుడు చచ్చినట్టయితే నేను\nవాడికిచ్చినవరం అబద్ధమవుతుంది. వాడు\nచావనట్టయితే ఈ కాలదండాన్ని నేను\nసృష్టించిన ఉద్దేశం అబద్ధ మవుతుంది.\nమృత్యువుతో బాటు నేనీ దండాన్ని అమో\nఘంగా ఉండేలాగు పూర్వం సృష్టించాను.\nఅందుచేత, కాలదండాన్ని రావణుడి\nపైన ప్రయోగించావంటే ఒక విధంగా,\nకాకపోతే మరొక విధంగా నా మాట\nవ్యర్థమైపోతుంది,’’ అన్నాడు.\n\nబ్రహ్మ మాట మన్నించి యముడు\nకాలదండాన్ని అవతల పెట్టేశాడు.\n\nరావణాసురుణ్ణి చంపటానికి తనకు అవ కాశం లేని పక్షంలో తాను యుద్ధరంగంలో ఏం చెయ్యాలో తెలియక, యముడు తన రథంతో సహా అంతర్ధాసమై బ్రహ్మతో స్వర్గానికి వెళ్ళిపోయాడు.\n\nరావణుడు తాను యముణ్ణి జయించానని ప్రకటన చేసి పుష్పకంలో యమ పురం వెళ్ళిపోయాడు. ఇదంతా కళ్ళారా చూసిన నారదుడు పరమాసందం చెందాడు.\n\nయముణ్ణి జయించి, మారీచుడు మొద లైన మంత్రుల చేత ప్రశంస లందుకుని, రావణుడు పుష్పకంలో పాతాళ లో కానికి బయలుదేరి, వరుణుడి వరిపాలనలో ఉన్న సముద్రంలో ప్రవేశించి, వాసుకి మొదలైన నాగు లుండే భోగవతి నగరాన్ని స్వాధీనం చేసుకుని, నివాతకవచు లుండే మణిమతి ఆనే నగరానికి వెళ్ళాడు. రక రకాల ఆయుధాలు కలిగి, ఆజేయులైన నివాతకవచులు రావణుడితో యుద్ధానికి తలపడ్డారు.\n\nఒక్క సంవత్సరం పాటు యుద్ధం సాగినా జయాపజయాలు తేలలేదు. అప్పుడు బ్రహ్మ విమానం మీద అక్కడికి వచ్చి, ఉభయ పకాలకూ సంధిచేసి, అగ్ని సాక్షిగా వారి మధ్య స్పేహం నెలకొల్పి వెళ్ళిపోయాడు. రావణుడు నివాతకవచు\n\nలకు ఏడాదిపాటు అతిథిగా ఉండి, తద సొంత నగరంలో ఉన్నట్టే సుఖంగా కాలం పుచ్చి, నివాతకవచుల వద్దతనకు తెలియని మాయలు తొంభైతొమ్మిది నేర్చు కుని, వరుణుడుండే నగరాన్ని వెతుకుతూ బయలుదేరాడు.\n\nదారిలో అతనికి కాలకేయు లుండే అశ్మనగరం తగిలింది. అక్కడ రావణుడికి కాలకేయులకూ యుద్ధ మయింది. రావణుడు కాలకేయ వీరులను చాలా మందిని చంపాడు. ఆలా చచ్చినవారిలో విద్యుజ్ఞిహ్వ డనేవాడు, శూర్పణఖి భర్తకూడా ఉన్నాడు. వాడు బలగర్వితుడు, మెరపు లాగా తన నాలుకను చాచి రాక్\n\nసులను నాకేసేవాడు. రావణుడు వాణ్ణి కత్తితో నరికి చంపాడు. మొత్తం మీద నాలుగు వందలమంది కాలకేయ వీరులు రావణుడి చేతిలో చచ్చారు.\n\nఅక్కడి నుంచి బయలుదేరి రావణుడు వరుణుడి మందిరానికి వచ్చాడు. ఆ భవనం తెల్లని మబ్బు లాగానూ, కైలాసం లాగానూ ఉంది. అక్కడ అనుకుణమూ పాలధారలు స్రవించే సురభి అనే కామ ధేనువు రావణుడికి కనబడింది. దాని పాలతోనే పాల సముద్రం ఏర్పడింది. ఆ పాలసముద్రం నుంచి చంద్రుడు పుట్టాడు, అమృతంపుట్టింది. పాలసముద్రపు నురుగు తిని కొందరు మహర్షులు జీవిస్తారు. శివు\n\nడికి వాహనమైన నంది కామధేసువుకు పుట్టినదే.\n\nఅలాటి కామధేసు వుకు రావణుడు భక్తితో ప్రదక్షిణం చేసి, పరుణ మంది రాన్ని సమీపించాడు. పరుణుడి యోధులు రావణుడితో యుద్ధం చేశారు. రావణుడు వారి నాయకులను సునాయాసంగా చంపి, యోధులతో, 'రావణుడు యుద్ధం చెయ్య వచ్చాడని వరుణుడితో చెప్పండి,' అన్నాడు.\n\nవరుణుడి కొడుకులూ, మనమలూ తమ పరివారాలతో సహా రథా లెక్కి రావణుడి పైకి పచ్చి, ఒక్క తృటిలో రావణుడి చేతిలోనూ, అతని మంత్రుల చేతిలోనూ ఓడిపోయారు. తమ పరివారం నశించాక వరుణ పుత్రులు వీరోచితంగా పోరాడి, తాము కూడా దెబ్బ తిన్నారు. తరవాత రావణుడు వరుణుడికి కబురు చెయ్యగా, వరుణుడు ఇంట లేడనీ, ఆయన సంగీతం వినటానికి బ్రహ్మ లోకానికి వెళ్ళాడనీ తెలిసింది.\n\nరావణుడు తాను గెలిచినట్టు ప్రకటన చేసి, పుష్పకం మీద ఎక్కి తిరిగి అశ్మ నగరానికి వచ్చాడు. అక్కడ అతను మద గర్వితుడై విహరిస్తూండగా అతని కొక అద్భుతమైన భవనం కనబడింది. దానికి అలంకారాలుగా వైడూర్య తోరణాలు,\n\nముత్యాల జాలరులూ, బంగారు స్తంభాలూ,\nస్ఫటిక సోపానాలూ మొదలైనవి ఉన్నాయి.\n\nరావణుడు ప్రహస్తుడితో, 'ఇంత అంద\nమైన ఇల్లెపరిదో కనుక్కునిరా,'' అన్నాడు.\n\nప్రహస్తుడు మొదటి ప్రాకారం దాటి\nలోపలికి వెళితే ఎవరూ కనిపించలేదు.\nఅతను ఆలాగే ఏడు ప్రాకారాలూ దాటి\nలోపలికి వెళ్లేసరికి లోపల ఒక జ్వాల\nకనిపించింది. దాని మధ్య ఒక దివ్య\nపురుషుడున్నాడు. అయన సూర్యుడి లాగా\nవెలిగి పోతూ తేరి చూడ రాకుండా\nఉన్నాడు. ఆ మహాపురుషుడు ప్రహస్తుణ్ణి\nచూడగానే సంతోషంతో నవ్వాడు. ఆ నవ్వు\nవిని ప్రహస్తుడి శరీరం పులకరించింది.\nఅతను వెంటనే రావణుడి దగ్గిరికి తిరిగి\nవచ్చి. తాను చూసిన దంతా వివరంగా\nతెలిపాడు.\n\nసంగతి వింటూనే రావణుడు పుష్పకం\nనుంచి దిగి, ఆ భవనంలోకి ప్రవేశించ\nబోయేసరికి ద్వారాన్ని పూర్తిగా ఆక్రమించి\nఒక భయంకరాకారుడు ఎదురుపడ్డాడు.\n\nఆ ఆకారం నెత్తిన చంద్రుడున్నాడు,\nనోట భయంకరమైన జ్వాలలు వెలువడు\nతున్నాయి. కళ్లూ, పెదవులూ ఎర్రగానూ,\nముఖం తెల్లగానూ ఉన్నాయి. జుట్టు పైకి\nలేచి ఉన్నది. దట్టమైన మీసాలూ,\nగడ్డమూ, పెద్ద పెద్ద కోరలున్నాయి.\n\nచేతిలో పెద్ద ముద్దర మున్నది. ఆ భయం\nకరాకారాన్ని చూడగానే రావణుడి శరీర\nమంతా జలదరించింది. ఆ ఆకారం\nరావణుణ్ణి చూసి, 'రాక్షసుడా, భయ\nపడకు. నీ కోరిక ఏమిటో చెప్పు,' ' అని\nఅడిగింది.\n\n'నాకు యుద్దం కావాలి,' ' అన్నాడు\nరావణుడు.\n\n'ఎవరితో యుద్దం చేస్తాపు ? నాతోనా?\nబలితోనా ?' ' అని ఆకారం అడిగింది.\n\n'ఈ ఇల్లెపరిదో వారితో చేస్తాను ?\nలేదా, నువ్వేపరితో చెయ్యమంటే వారితోనే\nచేస్తాను,' ' అన్నాడు రావణుడు ఎంతో\nఉత్సాహంగా.\n\n“బలి లోపల ఉన్నాడు. కావలిస్తే ఆ మహామహుడితో నిరభ్యంతరంగా యుద్ధం చెయ్యి.” అన్నది ఆకారం.\n\nరావణుడు లోపలికి వెళ్ళి, సూర్యుడి లాగా వెలిగిపోతున్న బలిని తేరి చూఢలేక పోయాడు. బలి రావణుణ్ణి తేలికగా ఎత్తి, తన తొడ మీద కూర్చోటెట్టుకుని, “ఏం పని మీద వచ్చావు. బాబూ? నీ కోరిక ఏమిటో తెలిపితే నేను తీర్చుతాను,” అన్నాడు.\n\n“మరేం లేదు, మహానుభావా! నిన్ను పూర్వం విష్ణువు మోసం చేసి నిర్పంధంలో ఉంచాడన్నారు. నిన్ను విడిపించే శక్తి నా కున్నది. అందుచేత ఆ పని చేసి పోదా మని వచ్చాను,” అన్నాడు రావణుడు నెమ్మదిగా.\n\n“అదా సంగతి? అయితే ఇప్పుడు నీ కొక్క చిన్న విషయం తెలియ చెప్పాలి. అదిగో అక్కడ పడి ఉన్న కుండలాన్ని ఒక్కసారి ఇక్కడికి కాస్త పట్టుకురా,” అన్నాడు బలి.\n\nరావణుడు దగ్గిరికి వెళ్ళి చూస్తే ఆ కుండలం ఒక పెద్ద చక్రమంత ప్రమాణంలో ఉన్నది. రావణుడు సునా యాసంగా దాన్ని ఎత్తబోయి పరాభవం పొందాడు. అది కదలలేదు. రావణుడు తన రెండు చేతులతోనూ, బలమంతా ఉపయోగించి కూడా దాన్ని ఏమాత్రం కదల్చలేకపోయాడు.\n\nఅది చూసి బలి రావణుణ్ణి దగ్గిరికి పిలిచి, “నువు కదల్చలేకపోయిన ఆ కుండలం మా పూర్వీకుడైన హర ఖణ్ణ కశిపుడు చెవికి పెట్టుకున్నటువంటిది. ఆయన ఎవరివల్లా చావు లేకుండా వరాలు పొంది చివరకు నరసింహ రూపం దాల్చిన విష్ణువు చేతిలోనే చచ్చిపోయాడు. ఆ విష్ణువునే నువ్వు ద్వారం వద్ద చూశావు. ఆయన ఎప్పుడూ అక్కడే ఉంటూ ఉంటాడు,” అన్నాడు.\n\nఈ మాటలు విని రావణుడు కోధంతో ద్వారం వద్దకు వచ్చాడు. కాని అతని కక్కడ ఎవరూ కనిపించలేదు.\n\nకావాలనేచేశారు!\n\nసీతానగరంలో వుండే బంగారప్పకు పిల్లలు లేరు. ఎన్నో పూజలూ, ప్రతాలూ చేయగా, చేయగా—పేళ్ళయిన పదేళ్లకు, బంగారప్ప భార్య కాసులమ్మ గర్భం ధరించింది. బంగారప్ప, భార్య నెంతో అపురూ పంగా చూసుకుంటూండేవాడు.\n\nఒక రోజున భార్య దిగులుగా వున్నట్టు కనిపించడంతో బంగారప్ప, అమెతో, “నువ్వలా దిగులుగా వుండకూడదు. నీ మనసులో ఎలాంటి కోరిక వున్నాసరే చెప్పు! అది తిరేమార్లం చూస్తాను,” అన్నాడు.\n\n“రామాపురంలో నాగయ్య దగ్గిర ముతాళ్లలహారం చేయించి, మెడలో వేసుకు తిరగాలని, నాకు కోరికగా వున్నది.” అన్నది కాసులమ్మ.\n\nరామాపురంలో నాగయ్య పేరుమోసిన నగలవ్యాపారి. అతడి దుకాణంలో తయా\n\nరైన హారం మెడలో వేసుకుంటే, శుభ ప్రదమని కూడా చెప్పుకుంటారు.\n\nబంగారప్ప మరెప్పుడైనా అయితే ఒప్పుకునేవాడు కాదేమో గాని, ఇప్పుడు తన శక్తిమేరకు భార్య కోర్కె తిర్చాలను కుని, “సరే, నేను రామాపురం వెళ్లి, నీకోసం హారం చేయించి తెస్తాను,” అన్నాడు.\n\n“నువ్వు పక్కన లేకుంటే, నాకెంతో అధైర్యంగా వుంటుంది. వేరే ఎవరినైనా రామాపురం పంపు,” అన్నది కాసులమ్మ.\n\nబంగారప్ప తన స్నేహితుడు రామయ్య కొడుకు గణపతిని, అ పని మీద పంపాలనుకున్నాడు.\n\nగణపతి ఇరవై ఏళ్ళ యువకుడు. వడ్రంగం పనిలో తండ్రికి సాయం చేస్తూంటాడు. వాడికి రామాపురం చూడా లన్న సరదా వున్నది. ఆయితే; రామా పురంలో వాడికి బంధువు లెవ్వరూ లేరు.\n\n“వనుంధర”"
        },
        {
            "title": "కావాలనేచేశారు !",
            "page_start": 51,
            "author": "వసుంధర",
            "pdf_page": 51,
            "content": "వెళితే, ఏ పూటకూళ్ళ ఇంట్లోనే బస\nచేయాలి. ఆందుకూ, దారి ఖర్చులకూ\nబోలెడు డబ్బు వ్యధా అని, తండ్రి వాడిని\nపంపలేదు.\n\nబంగారప్ప, గణపతిని పిలిచి, 'నువ్వు\nరామాపురం వెళ్ళి, నాగయ్య దుకాణంలో\nముత్యాలహారం పురమాయించి, అదయ్యే\nదాకా అక్కడే వుండి—హారం తీసుకుని\nరావాలి. అక్కడ మా చుట్టం సిద్ధప్ప\nవున్నాడు. వాళ్ళింట్లోనే, నీ మకాం.\nఈ ప్రయాణానికయ్యే ఖర్చులన్నీ, నేను\nభరిస్తాను,'' అన్నాడు.\n\nగణపతి ఉత్సాహంగా వెంటనే ఒప్పు\nకున్నాడు. కొడుకు సరదా, ఈ విధంగా\n\nతిరుతున్నదని, వాడి తండ్రి కూడా\nసంతోషించాడు.\n\nరామాపురం వెళ్ళాలంటే, ముందుగా\nసీతానగరం నుంచి పొరుగునే వున్న\nగ్రామానికి ఒంటెద్దుబందిపై వెళ్ళాలి.\nఅక్కణ్ణించి బాడుగకు గుర్రపు బళ్ళుం\nటాయి. గణపతి ఆ విధంగానే ప్రయాణం\nచేసి, రామాపురం చేరుకున్నాడు. అక్కడ\nసిద్ధప్ప ఇంటి గురించి వాకబు చేశాడు.\nవివరాలు తెలుసుకుని సిద్ధప్ప ఇల్లు చేరే\nలోగా, దారిలో వాడు ఒకచోట జారి\nపడ్డాడు. బట్టలకు బురద అంటుకున్నది.\nఏ మైతే నేం—గణపతి, సిద్ధప్ప ఇల్లు\nచేరుకుని, వాళ్ళకు తను వచ్చిన పని\nచెప్పాడు.\n\nసిద్ధప్ప అభిమానంగా, 'మా బంగా\nరప్ప పంపాడంటే, నువ్వు మాకు ముఖ్య\nఆతిథివి. ఆ చేతిలోని మూట ఇలా\nయివ్వు: నేను దాస్తాను. ముందు నువ్వు\nవెళ్ళి పెరట్లో నూతి దగ్గిర స్పానం\nచేసిరా,'' అన్నాడు.\n\nసిద్ధప్ప కొడుకు, గణపతిని బాచి\n'దగ్గిరకు తీసుకు వెళ్ళి. బొక్కెన అందిం\nచాడు. ఈ లోగా సిద్ధప్ప అక్కడికి పెద్ద\nనీళ్ళ గుండెగ ఒకటి తీసుకువచ్చాడు.\n\nఅతడు గణపతితో, 'నీళ్ళిందులోకి\nతోడుకుని స్పానం చెయ్యి. స్పానం\n\nఅయ్యాక గుండిగ నిండా నీళ్ళుండేలా చూడు !'' అని చెప్పాడు.\n\nఇంటికి వచ్చిన అతిథికి ఇలాంటి పని చెప్పినందుకు ఆశ్చర్యపడినా, గణపతి అలాగే చేశాడు. ప్రయాణబడలికమూలాను వాడికి గుండిగను నీళ్ళతో నింపడం చాలా అలసట అనిపించింది.\n\nగణపతి స్నానం చేసేటప్పుడే, బురద అంటిన తన బట్టలు కూడా ఉతికి ఆర్రు వేసుకున్నాడు. వాటి కారణంగా సిద్ధప్ప తనను, ఏ పనివాడో అనుకున్నాడేమోనని వాడికి అనుమానం కలిగింది.\n\nగణపతి బట్టలు మార్చుకున్నాక, సిద్ధప్ప వాడిని భోజనానికి రమ్మని పిలిచాడు. అక్కడ కూడా అందరూ\n\nగణపతికి చాలా ఆశ్చర్యం కలిగే లాగే ప్రవర్తించారు.\n\nసిద్ధప్ప ఇంట్లోని వాళ్ళందరూ పీటలు వేసుకుని కూర్చున్నారు. వాళ్ళ ముందు వెండి కంచాలున్నవి., గణపతికి పీట వేయలేదు. అరిటాకులో భోజనం పెట్టారు. అది కూడా, అందరికీ సెగలుకకేక్కే వేడి అన్నం పెట్టి, వాడికి చద్దెన్నం పెట్టారు.\n\nభోజనం అయ్యేసరికి గణపతికి నిద్రముంచుకువచ్చింది. అందరూ మంచాలు వేసుకుని, గణపతికి చాప ఇచ్చారు. గణపతి ఆ చాప మీదే ఒళ్ళెరకుట్టండా నిద్రపోయాడు.\n\nమర్మాటి ఉదయం సిద్ధప్ప భార్య గణపతిని నిద్రలేపి, ''నాయనా, మా పాలే\n\nరివ్వాళ రాలేదు. అలా పెరట్లోకి వచ్చి\nపాలు తీసి పెడతావా ?'' అని అడిగింది.\n\nఆ సమయానికి ఇంట్లో వాళ్ళెవరూ\nనిద్ర లేవలేదు. గణపతి పెరట్లోకి వెళ్ళి\nగేదెపాలు పితికాడు. సిద్ధప్ప భార్య వాడి\nచేత. ఇంటికవసరం అయిన నీళ్ళన్నీ\nతోడించింది.\n\nగణపతి మారుమాట్లాడకుండా అన్ని\nపనులూ చేసి, తానిక నాగయ్య దుకా\nణానికి వెళ్ళి వస్తానన్నాడు.\n\n''అక్కడికి నేనూ వస్తా పద !''\nఆన్నాడు సిద్ధప్ప.\n\nబయలుదేరేటప్పుడు సిద్ధప్ప చేతిలో\nబరువైన సంచీ ఒకటున్నది. సిద్ధప్ప ఆ\n\nసంచిని గణపతికి యిచ్చి, ''ఇందులో\nగుమ్మడికాయ లున్నవి. మనం వెళ్ళే\nదారిలో, నా స్నేహితు డొకడున్నాడు.\nఏటిని ఆ ఇంట్లో ఇవ్వాలి,'' అన్నాడు.\n\nఆ గుమ్మడికాయల సంచీ మోయలేక\nగణపతి చేతులు చుచ్చుపడ్డాయి. గుమ్మడి\nకాయల్ని స్నేహితుడింట్లో ఇచ్చాక.\nసిద్ధప్ప గణపతిని, నాగయ్య దుకాణానికి\nతీసుకుని వెళ్ళాడు.\n\n''నాగయ్యా! బంగారప్ప నాకెంతో\nకావలసినవాడు. ఎన్నో ఏళ్ళ తర్వాత,\nభార్య కడుపున ఓ కాయ కాస్తున్నది.\nనువ్వు హారాన్ని శ్రద్ధగా చేయించాలి. థర\nఎక్కువ చెప్పకూడదు,'' అని సిద్ధప్ప.\nనాగయ్యను హెచ్చరించాడు.\n\nనాగయ్య సరేనని, హరం తయారీకి\nనాలుగు రోజుల గడువడిగాడు. ఆ నాలుగు\nరోజులూ సిద్ధప్ప ఇంట్లో వాళ్ళు గణపతి\nచేత వీలైనన్ని పనులు చేయించుకున్నారు.\nఅయితే, వాళ్ళు వాణ్ణి పల్లెత్తుమాట అని\nఅవమానించలేదు. పని చేయించుకున్నా\nరని తప్ప, వాళ్ళంట్లో దేనికీ వాడు\nఆగౌరవ పడలేదు.\n\nహరం తయారయ్యాక గణపతి తిరుగు\nప్రయాణం అయినప్పుడు, ''మళ్ళీ ఎప్పు\nడొచ్చినా, నువ్వు మా ఇంట్లోనే మకాం\nచేయాలి.'' అని సిద్ధయ్య ఇంట్లో వాళ్ళం\n\nదరూ ఎంతో అధిమానంగా ఏకకంఠంతో వాడికి చెప్పారు.\n\nగణపతి నీతానగరం చేరుకుని, బంగారప్పకు హారం అందజేశాడు. బంగారప్ప ఎంతో సంతోషించి, వాణ్ణి ప్రయాణ విశేషాలడిగాడు.\n\nగణపతి ముందు తటపటాయించినా, తర్వాత తనకు కలిగిన అనుభవాలన్నీ వరసగా ఒక్కొకటే బంగారప్పకు చెప్పి. ''వాళ్ళు మనుషులు మంచివాళ్ళే! కాని, అతిథులతో ఎలా ప్రవర్తించాలో తెలియ దనుకుంటాను,'' అన్నాడు.\n\nజరిగింది వింటూ నే బంగారప్ప కోపంగా, ''తెలియకేం కాదు, కావాలనే వాళ్ళలా చేశారు. నాలుగు రోజులు నీకు బాగా తింది పెట్టారుగా—అంతకంతా నీ నుంచి పని రాబట్టాలని అలా చేశారు,'' అన్నాడు.\n\n''అబ్బే. కొందరికి కొన్ని మర్యాదలు తెలియవు. నాకు వాళ్ళ మీద ఒక్కసారి కూడా కోపం రాలేదంటే—మనుషులెంతో\n\nమంచివాళ్ళనే కదా అర్థం. వాళ్ళు కావాలని అలా చేసి వుండరు. అలా చేయ డానికి కారణం అంటూ వుండాలి గదా!'' అన్నాడు గణపతి నమ్మకంగా.\n\nదానికి బంగారప్ప, ''కారణం లేకేం? అసలు సంగతి నీకు తెలియక, అలా అంటున్నావు. అర్పెల్లకితం వాళ్ళు ఒక మనిషిని ఇక్కడికి పంపారు. వాణ్ణి మేమెలా చూశామో, వాళ్ళు నిన్నలాగే చూశారు. అంటే, కావాలనే చేశారని అర్థం కాదా?'' అన్నాడు.\n\nగణపతికి అసలు విషయం అర్థమైంది. బంగారప్ప మీది కోపం కొద్దీ, వాళ్ళు తనతో అలా ప్రవర్తించారన్న మాట! అయితే, ఇప్పటికీ బంగారప్ప, తను చేసినదానికి పశ్చాత్తాపపడడం లేదు. అంతా, సిద్ధప్ప కావాలని చేశాడని మాత్రమే కోపంగా వున్నాడు.\n\nఈ పరిస్థితుల్లో, ఇక ఏనాడూ బంగా రప్ప పని మీద తను రామాపురం వెళ్ళ గూడదని గణపతి నిర్ణయించుకున్నాడు."
        },
        {
            "title": "నేతగాడి చాతుర్యం",
            "page_start": 56,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "# నేతగాడి చాతుర్యం\n\nఒకనాడు ఒక రాజుగారు సింహాసనం మీద కూర్చుని ఉండగా, పారుగు దేశపు రాజు పద్ద నుంచి ఒక దూత వచ్చి, రాజు గారి సింహాసనం చుట్టూ సుద్దముక్కతో ఒక వలయం గీసి, మాటా పలుకూ లేకుండా నిలబడ్డాడు.\n\nరాజు తన మంత్రులను పిలిచి, ‘‘వీడి ఉద్దేశం ఏమై ఉంటుంది?’’ అని అడిగాడు.\n\nమంత్రులు ఏమీ చెప్పలేక తెల్ల మొహాలు వేశారు. రాజు మండి పడి, ‘‘దీనికి అర్థం చెప్పగల చతురుణ్ణి వెతికి తీసుకురండి,’’ అని ఆజ్ఞాపించాడు.\n\nమంత్రులు బెదిరిన కాకుల్లాగా అన్ని వైపులకూ వెళ్ళి గాలించారు. వారిలో కొందరు ఒక ఇంటికి వచ్చారు. ఇంటి లోపల ఒక గదిలో ఉయ్యాల ఒకటి దానంతట అదే ఊగుతున్నది. డాబా\n\nమీద ధాన్యం అరబోసి ఉన్నది. దానిని తినటానికి పకులు వేచి ఉన్నాయి, కాని ఎగువన ఉన్న పంఖా ఆడుతూ ఉండటం చేత అవి ధాన్యాన్ని సమీపించ లేకుండా ఉన్నాయి.\n\nమంత్రులు మరొక గది ప్రవేశించి, అక్కడ మగ్గం నేస్తున్న నేతగాణ్ణి చూశారు.\n\n‘‘నీ ఇంట్లో ఈ విడ్డూరా లేమిటి? ఉయ్యాల దాని కదే ఊగుతున్నది, పంఖా దాని కదే ఆడుతున్నది !’’ అన్నారు వాళ్ళు.\n\n‘‘వాటిని నేనే ఆడిస్తున్నాను. మగ్గం నుంచి ఉయ్యాల కొక తాడూ, పంఖా కొక తాడూ కట్టి ఉన్నాయి,’’ అన్నాడు నేతగాడు.\n\n‘‘అద్భుతం! అద్భుతం! నీవే మాకు కావలిసిన చతురుడివి. మా కొక సమస్యా\n\nవచ్చింది, దాన్ని విప్పగలవా ?'' అని మంత్రుల లడిగారు.\n\n'‘ఏమిటా సమస్య ?'' అని నేతగాడు అడిగాడు. మంత్రులు చెప్పారు.\n\nనేతగాడు కొంచెంసేపు అలోచించి, '‘ఇది, నేను వస్తే తప్ప తేలే విషయం కాదు.'' అంటూ 'రెండు గోలికాయలు తీసుకుని వారి వెంట బయలుదేరి రాజు గారి పద్దకు వెళ్ళాడు.\n\nనేతగాడు రాజుగారికి దణ్ణం పెట్టి, నలయాన్ని గమనించి, దూతకేసి ఒక సారి చూసి, తాను తెచ్చిన గోలీలను వాడి ముందు పడేశాడు.\n\nవెంటనే దూత తన జేబు నుంచి గుప్పెడు జొన్నలు తీసి కింద పోశాడు.\n\nనేతగాడు చిరునవ్వు నవ్వుతూ, అవ తలిక వెళ్ళి ఒక కోడిని తీసుకు వచ్చి, జొన్నగింజల మీదికి వదిలాడు.\n\nఆ కోడి గింజల న్నిటినీ, ఒక్కటి మిగల్చకుండా తిన్నది. అది చూసి దూత అతి వేగంగా నిష్క్రమించాడు.\n\n'‘ఇదంతా ఏమిటో నాకు కొంచెం కూడా బోధపడలేదు.'' అన్నాడు రాజు.\n\n'‘మరేమీ లేదు. మహారాజా. అవతలి రాజు మనని ముట్టడిస్తానని కబురు చేశాడు. మనం ఒటమి ఒప్పకుంటామో, యుద్ధానికి సిద్ధమో తెలుసుకుందామని దూత వేచి ఉన్నాడు. '‘మీరు గోలీలాడు కునే పిల్లలెధవలు,'‘ అని నేను సమా ధానం చెప్పాను. '‘మాకు చాలా సేన ఉన్నది,'‘ అని చెప్పటానికి వాడు జొన్నలు వెదజల్లాడు. ఒక్కణ్ణి కూడా మిగల్చమని కోడి ద్వారా నేను మళ్ళె జవాబు చెప్పాను. ఆ సందేశం పట్టుకుని వాడు వెళ్లిపోయాడు,'‘అన్నాడు నేతగాడు.\n\n'‘భేష! భేష! నీవే నిజమైన తెలివి గల వాడివి! ఇక్కడ ఉండి పో. నిన్ను నా ప్రధానమంత్రిని చేస్తాను,'‘ అన్నాడు రాజు సంతోషంగా.\n\n'‘ఇంకా నయం! నా కవతల బోలె దంత పని ఉన్నది,'‘ అంటూ నేతగాడు వెళ్ళిపోయాడు.\n\nపిసినారికి గుణపాఠం\n\nబొగా అస్తిపాస్తులున్నా, పేరమ పసినారిగా పేరు మోసిన పాపయ్యకు, ఒకసారి చిల్లిగప్పుఁ ఖర్చు కాకుండా, తీర్థప్రదేశాలన్నీ తిరిగి రావాలన్ను కోరిక కలిగింది. ఇందుకు ఒక పథకం అలోచించి, గుడ్డివాడుగా, కుంటివాడిగా నటిస్తూ, తసకు మూగతనం, చెవిటితనం కూడా వున్నట్టు రాసిన, ఒక రేకుబిళ్ళ మెళ్ళో వేసుకుని బయలుదేరాడు.\n\nఒకరోజున పాపయ్యను, ఒక తీర్థంలో చిచ్చమెత్తుతూండగా, అతడి ఊరివాళ్ళే ఆయిన గోపయ్యా, మంగయ్యా చూశారు.\n\nఅప్పుడు గోపయ్య, మంగయ్యతే, “పాపం! ఈ పాపయ్యకు, మన ఊరు వరదల్లో మునిగిపోయిన నంగతి చెప్పినా తెలియదే. ఏం చేద్దామంటావు?” అన్నాడు.\n\nఆ మాటలు ఎంటూనే పాపయ్య అదిరిపడి, తను జనం మధ్య గుడ్డి, మూగగా నటిస్తున్న నంగతి మరిచి, “ఏమిటి మన ఊరు వరదల్లో మునిగిపోయిందా? నిజంగానా? ఆయితే, నా పెద్ద భవంతి, వెయ్యి పుట్ల ధాన్యం కూడా, వరద నీటిలో మునిగిపోయాయన్న మాట!” అన్నాడు.\n\nఆంతపరకూ పాపయ్యను గుడ్డి, మూగ, కుంటి అనుకుంటున్న జనం, అతడి మాటలు విని, “ఇంత మోనమా!” అంటూ, పట్టుకుని చితకబాదారు.\n\nఇది చూసి గోపయ్య పెద్దగా నప్పుకుంటూ దూరంగా వెళ్ళిపోయాడు. తసకు తగిన గుణపాఠం నేర్పేందుకే, అతడలా చేశాడని, పసినారి పాపయ్యకు అర్హమైంది.\n\n—ఎం. డి. సౌజన్య"
        },
        {
            "title": "పిసినారికి గుణపాఠం",
            "page_start": 58,
            "author": "ఎం. డి. సౌజన్య",
            "pdf_page": 58,
            "content": "తేనెపిట్ట\n\nఆఫ్రికాలోని పర్వత ప్రాంతపు అరణ్యంలో\nఐద్దరు అన్నదమ్ములుండేవారు. వారిద్దరూ\nఅరణ్యంలో వేటాడి తమ కుటుంబానికి\nకావలిసిన ఆహారం తెస్తూ ఉండేవారు.\n\nఒకనాడు ఆ అన్నదమ్ములు చెరొక\nతోలు సంచీ భుజాన వేసుకుని, చెరొక\nవిల్లూ, బాణాలూ తీసుకుని తమ ఇంటి\nనుంచి వేటకు బయలుదేరారు. అరణ్యం\nలోకి వెళ్ళే దారి వెంట వారు కొంతసేపు\nనడిచి తరవాత దారి కూడా లేని\nకీకారణ్యంలోకి అడుగు పెట్టారు.\n\nకొంత దూరం వెళ్ళేసరికి ఒక చోట\nవరసగా మట్టికుండలు బోర్లించి ఉన్నాయి.\n\n'ఏమిటిది ? ఈ నిర్ణన ప్రదేశంలో\nఏటిని ఎవరు ఉంచి ఉంటారు ?'\nఆన్నాడు తమ్ముడు.\n\n'వాటి జోలికి సోకు. అందులో ఏం\nచేతబడి ఉందో! మన కెందుకొచ్చిన\n\nపీడ ?' ' అన్నాడు అన్న. అతను కాస్త\nపరికివాడు. కాని తమ్ముడు ధైర్యం గల\nవాడు. ' 'వాటికింద ఏముందో చూసి\nతీరాలి, ' ' అన్నాడు వాడు.\n\nచిన్నవాడు ఒక్కొక్క కుండనే ఎత్తి\nసరిగా నిలబెట్టుతుంటే అన్న దూరంగా\nపారిపోయి, వాటికేసి భయపడుతూ\nచూడసాగాడు.\n\nతమ్ముడు ఎత్తి సరిగా నిలబెట్టే కుండల\nకింద ఏమీ లేదు. కాని వాడు ఆఖరు\nకుండను ఎత్తేసరికి, దాని కింది నుంచి\nఒక పాట్టి ముసలమ్మ చెంగున ఇవతలికి\nదూకింది.\n\nఆమె, తనను విడిపించిన చిన్నవాడి\nకేసి చూడనన్నా చూడక, దూరాన నిల\nబడి ఉన్న పెద్దవాడితో, ' 'ఎందు కలా\nబెదురుగెడ్డు లాగా నిలబడి వణికిపోతావు?\nనేను నిన్నేమీ చెయ్యను. నా వెంట"
        },
        {
            "title": "తేనెపిట్ట",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "వాడు గొడ్డలితో చెట్టు మానును ఒక్క దెబ్బ కొట్టేసరికల్లా మాను నుంచి ఒక ఆవు బయటికి దూకింది. అలాగే వాడు కొట్టిన ప్రతి దెబ్బకూ ఒక ఆవే, మేకో, గొర్రో, ఎద్దో మాను నుంచి బయటికి వచ్చింది. త్వరలోనే వాడి చుట్టూ పెద్ద పశువుల మంద తయారయింది.\n\n“ఇవన్నీ నీకే. వీటిని తోలుకుని నువు ఇంటికి వెళ్ళిపోవచ్చు. నే నిక్కడే ఉండి పోతాను,” అన్నది ముసలమ్మ.\n\nతమ్ము డామెకు కృతజ్ఞత తెలుపుకుని, పశువుల నన్నిటినీ తోలుకుంటూ అన్న ఉన్న చోటికి వచ్చి. “ముసలిది నా కేమిచ్చిందో చూడు. ఆమె పిలిచినప్పుడు వెళ్ళకపోతి వి,” అన్నాడు. తమ్ముడు పశువులను సంపాదించిన వైనమంతా విని అన్న ఏమీ అనలేదు.\n\nఇద్దరూ కలిసి గొడ్లతో సహా తమ గ్రామం కేసి బయలుదేరారు.\n\nఅసలే నడివేసవి. మంచి ఎండవైశిశ్వ అన్నదమ్ము లిద్దరినీ దాహం తెగబాధిస్తున్నది. పశువులు కూడా పచ్చిగడ్డి కోసం తహతహలాడుతూ ఆకలితో ఆరుస్తున్నాయి.\n\nకొంత దూరం వెళ్ళేసరికి చిన్నవాడు. “చూడు, నీళ్ళు!” అని అరిచాడు. వారి దారికి పక్కగా ఒక అగాధం ఉన్నది. అందులో చెట్ల మధ్యగా ఒక వాగు గలగలా\n\nవచ్చావంటే మంచి చిత్రం చూపిస్తాను,”\nఅన్నది.\n\nకాని పెద్దవాడు కొయ్యబోమ్మ లాగా నిలబడిన చోటి నుంచి ఒక్క అడుగు కూడా కదలనే లేదు.\n\n“పిరికి వెధవా!” అని ఆమె వాణ్ణి తిట్టి, చిన్నవాడి కేసి తిరిగి, వాణ్ణి తన వెంట రమ్మన్నది. అన్నిటికీ తెగించిన చిన్నవాడు ధైర్యంగా ఆమె వెంట బయలు దేరాడు.\n\nఇద్దరూ కొంత దూరం వెళ్ళాక, ముసలిది ఒక చెట్టువద్ద ఆగి, చిన్నవాడి చేతికొక గొడ్డలి ఇచ్చి. “నాకీ చెట్టు కొట్టి పెట్టు,” అన్నది.\n\nప్రవహిస్తున్నది. కాని ఆక్కడికి దిగే దారి\nలేదు. ఆక్కడ కొండ నిటారుగా ఉన్నది.\n\n'నన్ను తాటితో దింపుతావా ? దప్ప\nతిర్చుకుని మళ్ళీ పైకి వస్తాను.'' అన్నాడు\nఅన్న తమ్ముడితో.\n\nతమ్ముడు అలాగే చేశాడు. అన్న\nఆగాధంలోకి వెళ్ళి, కడుపు నిండా చల్లని\nనిరు తాగి, లేచి వచ్చిన ప్రాణాలతో మళ్లీ\nపైకి వచ్చాడు.\n\n''నన్ను కూడా దించు. నేను కూడా దాహం తీర్చుకుంటాను,'' అన్నాడు తమ్ముడు. అన్న తాడు పట్టుకుని తమ్ముణ్ణి అగాధంలోకి దిగనిచ్చాడు. పశువులన్నెటినీ చూస్తుంటే వాడికి దుర్పుద్ది పుట్టింది. వాడు చేతిలో ఉన్న తాడు కొస అగాధంలోకి వినిరేసి, తమ్ముణ్ణి అగాధంలో దిక్కు లేని చావు చావటానికి వదిలేసి, గెడ్లను తోలుకుని ఇంటికి వెళ్ళి తన తల్లిదండ్రులతో, ''ఒక ముసలిది నాకే గెడ్ల నన్నిటిని ఇచ్చింది.'' అన్నాడు.\n\n'అలాగా ? తమ్ముడేడీ ?' అని అడి\nగాడు తండ్రి.\n\n''వాడింటి కింకా రాలేదా ? వాడు నడవలేక ఇంటికి తిరిగి పోతానని మిట్ట మధ్యాన్నం వేళననగా బయలుదేరాడు. నేను మళ్ళీ వాణ్ణి చూడలేదు,'' అన్నాడు అన్న.\n\nఆ రోజల్లా చిన్నవాడు ఇంటికి తిరిగి\nరానేలేదు. కాని, వేటాడటానికి ఎట్టుగా\nవెళ్ళాడో లెమ్మనుకుని పెద్దవాళ్ళు\nఆంతగా విచారించలేదు.\n\nమర్మాడు చీకటితో ఆడవాళ్ళు ఊరి\nబావిదగ్గిర నీళ్ళు తోడుకునేటప్పుడు తేనె\nపిట్ట కూత పినిపించింది. ఆ ప్రాంతాల\nవాళ్ళు తేనెపిట్ట కూత వినిపిస్తే దాని\nవెంబడి పోతారు. ఎందుకంటే తేనెపిట్టలు\nవెళ్ళి వెళ్ళి తేనెపట్టులవద్దకు చేరుకుం\nటాయి. మగవాళ్ళు ఆ తేనెపట్టులను\nకొట్టి తేనె పిండి తెచ్చుకుంటారు.\n\nఆందుచేత, ఆ స్త్రీలు గబగబా తమ\nఇళ్ళకు వెళ్ళి. మగవాళ్ళతో. ''త్వరగా\n\nపదండి, బావిదగ్గిర తేనెపిట్ట కూస్తున్నది!”\nఅన్నారు.\n\nఅన్నదమ్ముల తండ్రి, మరి కొందరు గ్రామస్థులూ తేనెపిట్ట కూతను బట్టి బయలుదేరారు. అది వారిని చాలా దూరం తీసుకుపోయింది. సాధారణంగా తేనెపిట్ట కూత తేనెపట్టుకు కొద్దిపాటి దూరంలోనే వినిపిస్తుంది. ఈ పిట్ట మాత్రం ఎంత దూరం వెళ్ళినా ఆగటం లేదు. అందు చేత చాలామంది మగవాళ్ళు ఇళ్ళకు మళ్ళారు. అన్నదమ్ములతండ్రి, మరి కొద్ది మందీ మటుకు ఇంకా కొంచెం దూరం వెళ్ళి చూడ నిశ్చయించారు.\n\nతేనెపిట్ట వెళ్ళి వెళ్ళి చప్పున అగాధం లోకి దిగిపోయింది. అందులో తేనెపట్టు ఉన్నప్పటికీ ప్రయోజనం లేదు. అందు చేత ఆ పిట్ట వెంట ఆక్కడిదాకా వచ్చిన వాళ్ళు నిరాశ చెందారు.\n\nఅన్నదమ్ముల తండ్రి అగాధంలోకి తొంగి చూశాడు. అతనికి పిట్టజాడ కని పించలేదు గాని మనిషి జాడ కనిపించింది.\n\nఅస్పష్టంగా మనిషి కంతం కూడా వినిపించింది. \"నా కొడుకు! వాడే ఆ అగాధంలో ఉన్నాడు!\" అని ఆ తండ్రి కేకపెట్టాడు.\n\nనలుగురూ కలిసి అగాధంలోకి తాడు జార్చి, చిన్నవాణ్ణి పైకి లాగారు.\n\nచిన్నవాడు చెప్పినదంతా విని తండ్రి వలపలా ఏడ్చాడు. \"పెద్దవాడు ఇంత నీచానికి పాల్పడతాడని ఎన్నడూ అనుకోలేదు! నీ కింత ద్రోహం చేశాడా? ఆ తేనెపిట్ట పుణ్యాన బతికావుగాని, తేక పోతే నీ గతి ఏమై ఉండేది?\" అన్నాడతను.\n\n\"ఆ పెద్దవాణ్ణి నిలువునా చిల్చాలి! పాపిప్టి వెథవ!\" అన్నారు మిగిలినవాళ్లు.\n\nకాని పెద్దవాడి కెలా తెలిసిందో, తన తమ్ముడు అగాధంలో నుంచి పైకి వచ్చేసినట్టు తెలిసింది. తన తండ్రి, తమ్ముడూ ఇల్లు చేరేలోపునే వాడు ఇల్లూ, గ్రామమూ విడిచి ఎటో పారిపోయాడు. వాడి జాడ మరి తెలియరాలేదు.\n\nప్రకృతి వింతలు:\n\nపెంగ్విన్ గుడ్లు\n\nకింగ్ పెంగ్విన్ పతి, తన కాళ్ళకింది సంచి\nలాంటిపొరతో దాని ఒకే గుడ్డును పొడుగుతుంది.\nచుట్టూ-40°C ఉష్ణోగ్రత ఉన్నప్పటికీ, గుడు\nపొదగదానికి కావలసిన +40°C ఉష్ణోగ్రతను\nఈ పతి సమకారు స్తుంది. ఆంటే ఉష్ణోగ్రతతో\n80°C తేదాను కలిగి సుందన్నమాట:\n\nఅపోహ!\n\nతేలు మంటలమధ్య తగులుకున్న\nట్టయిలే, కొండెంతో కుట్టుకుని\nఆత్మహత్య చేసేసుకుంటుందని\nఆందరూ ఆసుకుంటారు. అయితే,\nఅదినిజంకాదు. అన్ని విషజంతువు\nలకు లాగానే తేలుకు కూడా దాని\nవిషం. దానిశరీరానికి హోనిచేయదు!\n\nఊదా ఎలాగుబంటి ఆహారం\n\nఊదా ఎలాగుబంటి తన ఆహారానికి\nదాదాపు 70% మొక్కల మీదే ఆధార\nపడుతుంది. ఈ కాథాహారంతోపాటు,\nచిన్న చిన్న పురుగులనూ, ఎలుకలనూ,\nపిట్టలనూ, ఉడతలనూ, చిన్న జింకలనూ\nకోడా ఊదా ఎలాగుబంటి పట్టి తింటుంది.\n\nA BRIGHT NEW TRADITION IS BUILT\nby THE READERS OF\n\nFEATURES AND FICTION FOR TODAY\nAND TOMORROW\n\nThe span of one and half years is not a long time, yet given\nwill and goodwill, enough of a time to build a healthy,\nmeaningful and intelligent reading tradition.\n\nSLOWLY BUT STEADILY THE ELITE OF INDIA AND\nMANY LOVERS OF INDIAN CULTURE ABROAD ARE\nUNITING IN THE HERITAGE.\n\n* THE HERITAGE reveals the fourth dimension of life to you—through series like “The Other Experience” and “Fables and Fantasies for Adults”.\n\n* THE HERITAGE brings to you the best of creative literature of Contemporary India—stories, novels and poems.\n\n* THE HERITAGE features pictorial articles on places and monuments delving into their *roots*.\n\n* THE HERITAGE takes you to a tour of the *Little-Known India*."
        }
    ]
}