{
    "book_id": "చందమామ_1986_05",
    "stories": [
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "\n\nపొగతెచ్చే ప్రమాదం!\n\nపొగవల్గం వల్ల ప్రవంచం మొత్తం మీద రోజా దాదాపు 28,000 మంది ఆకాలమరణానికి గురవుతున్నారు. మరెండరో రకరకాల వ్యాధులకు లోనవుతున్నారు. కలకత్తాలో ఇటివల జరిగిన నాలగవ కుటుంబ సంఘేమ సథలో ఈ విషయం వెల్లడయింది.\n\nమృత్యుముఖం నుంచి బయటవడిన వనిత!\n\nపైనాలో యాంగ్ లాక్యాన్ అనే 22 యేచ్ఛ వనిశ నైటిల్ మీద వెళుతూ, దగ్గరిదారికండా అనుతువి వీళ్ళు గడ్డకట్టుకుటోయిన నది మీద ప్రయాణం చేస్తూ ఉండగా, మంచు కాస్త శరగడంశో వీళ్ళల్లో మునిగి లోయింది. దాపులనున్న కొండరు ఆమెను ఐయటకు తీసి అస్పత్రిలో చేర్చేసరికి ఆమె గుండె పూర్తిగా ఆగిపోయింది. అయినా, ఎనలై విమి షాల శరవాశ ఆమె గుండె ఛిక్చీ కొట్టుకోవడం ప్రారంభించింది!\n\nనేతృ సంరక్షణ\n\nఇటివల ఢిల్లీలో ఎల్లం నేతృ ఆరోగ్యరష్టణ గురించి ఒక సదన్ను ఎర్పాటు చేయబడింది. మన దేశంలో రకరకాల కారణాలపల్ల యేటా దాదాపు 4,000 మంది ఎల్లంది కంటి చూపును కోల్పోతున్నారన్న విషయం ఆ సదమ్ములో వెల్లడయింది. లొంటై లక్షలమంది అంధువలు అంటే ప్రవంచంలో మూడోవంతు మంది మన దేశంలో వివసిస్తున్నారు!\n\nమీకు తెలుసా?\n\n1. నెటోరియన్ పుట్టుకలో సంబంధం ఉన్న ద్వీచం ఏదో మీకు తెలుసా?\n\n2. అమెరికా స్వాతంత్ర్య సంగ్రామ నాయకుడు ఎవరో మీకు తెలుసా?\n\n3. ఢిల్లీ వింహాసనాన్ని అరిష్ఠించిన మొదటి మొదటి ముస్లిం వనిశ ఎవరు?\n\n4. పరిమేమ సంవత్సరాలు దేశాన్ని వదరి పొడుగు రాజ్యంలో గరిపిన మొగుల చక్రవర్తి ఎవరో మీకు తెలుసా?\n\n5. 'నైటింగేర్ ఆన్ ఇండియా' అవి ప్రవిద్యార్థి గాంచిన వారెవరు?"
        },
        {
            "title": "దుర్మదుడు",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "# దుర్మదుడు\n\nదేవేంద్రుడి కొదవులోని అవ్వరవలో ఊర్వి ముఖ్యరాబి. ఆమె అందచందాలను చూసి, దుర్మదు దనే గంధడ్వయుడు ఆమెను వివాహమార్చ దరిదాడు. కాని ఊర్వి అందుకు సమ్మతించలేదు.\n\nఊర్వి చంద్రవంశపు రాత్రైన పురూరవచక్రత ర్తిని వరించి, వివాహమార్చరానికి నిశ్చయించింది. ఒకనాటి పున్నమిరేయి, ఊర్వి పురూరవుని కదిసుకోవాలంచి, సందవవనంలో ఒక పొన్నచెట్టు కింద చంద్రశిలావలకం మీద కూడ్చవి, ప్రియుని కోసం ఎదుడు చూడసాగింది.\n\nఈ విషయం చనిగట్టిన దుర్మదుడు, ఇదే మంచి సమయం అనుకుని, పురూరవచక్రత ర్తి రూపం ధరించి, ఊర్విని సమీపించాడు. ఆమె అశణ్ణి చిరునవ్వుతో వలకరించగానే, అశధు ఆమె మెడలో పూలమాల వేశాడు. ఇరువురూ సంశోషంగా మాట్లాడుకో సాగాడు.\n\nకొంతవేపటికి, అవది పురూరపుడు అక్కడికి వద్యాడు. అశణ్ణి చూసి, పురూరపుడి రూపంలో ఉన్న దుర్మదుడు ఎగశాళిగా నవ్వాడు. దానిని చూసి, దుర్మదుడి మోపాన్ని గ్రహంచిన ఊర్వి కోసం శోశణ్ణి, “నువు రాష్ట్రముదివై పోదువుగాక !” అని శపించింది.\n\nచేనిన అవరాధం షమించి, శాస్త్రాన్ని ఉవసంహరించుకోమవి దుర్మదుడు, ఊర్విని వేడు ఉన్నాడు. అ శరవాశ ఊర్వి, “భూరోకంలో మానవుడై పుట్టి యుద్ధంలో దుర్మరణం పాలవుడువు గాక !” అని దుర్మదుణ్ణి శపించింది."
        },
        {
            "title": "పుణ్యఫలం",
            "page_start": 11,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 11,
            "content": "# దుర్మదుడు\n\nదేవేంద్రుడి కొదవులోని అవ్వరవలో ఊర్వి ముఖ్యరాబి. ఆమె అందచందాలను చూసి, దుర్మదు దనే గంధడ్వయుడు ఆమెను వివాహమార్చ దరిదాడు. కాని ఊర్వి అందుకు సమ్మతించలేదు.\n\nఊర్వి చంద్రవంశపు రాత్రైన పురూరవచక్రత ర్తిని వరించి, వివాహమార్చరానికి నిశ్చయించింది. ఒకనాటి పున్నమిరేయి, ఊర్వి పురూరవుని కదిసుకోవాలంచి, సందవవనంలో ఒక పొన్నచెట్టు కింద చంద్రశిలావలకం మీద కూడ్చవి, ప్రియుని కోసం ఎదుడు చూడసాగింది.\n\nఈ విషయం చనిగట్టిన దుర్మదుడు, ఇదే మంచి సమయం అనుకుని, పురూరవచక్రత ర్తి రూపం ధరించి, ఊర్విని సమీపించాడు. ఆమె అశణ్ణి చిరునవ్వుతో వలకరించగానే, అశధు ఆమె మెడలో పూలమాల వేశాడు. ఇరువురూ సంశోషంగా మాట్లాడుకో సాగాడు.\n\nకొంతవేపటికి, అవది పురూరపుడు అక్కడికి వద్యాడు. అశణ్ణి చూసి, పురూరపుడి రూపంలో ఉన్న దుర్మదుడు ఎగశాళిగా నవ్వాడు. దానిని చూసి, దుర్మదుడి మోపాన్ని గ్రహంచిన ఊర్వి కోసం శోశణ్ణి, “నువు రాష్ట్రముదివై పోదువుగాక !” అని శపించింది.\n\nచేనిన అవరాధం షమించి, శాస్త్రాన్ని ఉవసంహరించుకోమవి దుర్మదుడు, ఊర్విని వేడు ఉన్నాడు. అ శరవాశ ఊర్వి, “భూరోకంలో మానవుడై పుట్టి యుద్ధంలో దుర్మరణం పాలవుడువు గాక !” అని దుర్మదుణ్ణి శపించింది.\n\nపుణ్యధలం\n\nకౌముదీ రాజ్యంలోని శాంతివనంలో,\nజీవానందుడు అనే ఋషి వుండేవాడు.\nఆయన శిఘ్యుడు ప్రబోధుడు, గురువు\nశిక్షణలో వేదవేదాంగాలు క్షుణ్ణంగా అభ్య\nసించాడు. జీవానందుడు తరచూ ప్రబో\nధుడికి, కాశీవిశ్వేశ్వరుణ్ణి దర్శించడం వల్ల\nకలిగే పుణ్యాఫలం గురించి చెప్పేవాడు.\nదానితో ప్రబోధుడికి, ఆ దేవుణ్ణి దర్శించా\nలన్న బలమైన కోరిక కలిగింది. ఇది\nతెలుసుకున్న జీవానందుడు, అలాగే కాశీ\nవెళ్ళి రమ్మని, శిఘ్యుణ్ణి దీవించాడు.\n\nప్రబోధుడు బయలుదేరి కొన్ని రోజులు\nప్రయాణం చేశాక, కాలి చెప్పాక టి\nతెగింధి. అతడికి కొద్ది దూరంలో ఒక\nపెద్ద మర్రిచెట్టు కింద కూర్చుని చెప్పులు\nకుడుతున్న వాశౌకడు కనిపించాడు.\nప్రబోధుడు వాణ్ణి సమీపించి, తెగిన చెప్పు\nఅందించాడు.\n\nఆ చెప్పులు కుట్టెవాడి పేరు కాళిదాసు.\nవాడు ప్రబోధుడి చెప్పు కుడుతూ,\n\"అయ్యా. తమ ప్రయాణం ఎక్కడి\nవరకు ?\" అని అడిగాడు.\n\n\"మాది కౌముదీ రాజ్యం. కాశీవిశ్వేశ్వరుణ్ణి దర్శించడానికి వెళ్లుతున్నాను,\" అన్నాడు ప్రబోధుడు.\n\nఅ మాటలు వింటూనే కాళిదాసు కళ్లు\nకాంతితో మెరిసినై. ''కాశీవిశ్వేశ్వరుణ్ణి\nదర్శించడమంటే మాటలా ! తమరు\nనిజంగా అదృష్టవంతులు, ''అన్నాడు వాడు.\n\nకుట్టిన చెప్పు తొడుక్కుని ప్రబోధుడు,\nవాడికి ఒక వెండి కాసు యివ్వబోయాడు.\nకాళిదాసు వెండికాసు పుచ్చుకోకుండా,\n\"అయ్యా. నా పేరు కాళిదాసు. తమరు\nవిశ్వేశ్వరుణ్ణి దర్శించాక, నా పేరు చెప్పి,\nఅ వెండికాసును హుండిలో వెయ్యండి,\"\nఅని కోరాడు.\n\nఎన్. ఇవనాగేశ్వరరావు\n\n\"శాలువా అంచుకు వున్న ముడిలో ఏమున్నది, బంగారమా ?\" అని గర్భించాడు అగ్నిశిఖుడు.\n\nప్రటోధుడు శాలువా అంచుముడి విప్పి. వెండినాడెం తీసి అగ్నిశిఖుడికి చూపుతూ, \"దయవుంచి, ఇది మాత్రం అడగకు. కాశివిశ్వేశ్వరుడి హుండలో వేయమని, ఒక చెప్పలు కుట్టేవాడు దీన్ని ఇచ్చాడు,\" అని చెప్పాడు.\n\nఅ జవాబు విని, అగ్నిశిఖుడు ఆలోచనలోపడ్డాడు: చెప్పలు కుట్టుకునే నిర్భాగ్యచే దేవుడికి వెండినాడెం కానుకగా యిచ్చాడు. తనముందు వాడేపాటి!\n\nఅగ్నిశిఖుడు తాను తీసుకున్న పందవరహాలూ, ప్రటోధుడికిచ్చి, \"నా పేరు అగ్నిశిఖుడు. నా పేరు చెప్పి. ఈ డబ్బును విశ్వేశ్వరుడి హుందీలో వెల్యు,\" అని, తన దారిన వెళ్ళిపొయాడు.\n\nప్రటోధుడు నెల ప్రయాణం తరవాత, ఒక కీకారణంగుండా వెళ్లవలసివచ్చింది. ఆఅరణ్యంలోరుధిరవర్ణుడనే బ్రహ్మరాజసుడున్నాడు. వాడు, ప్రటోధుణ్ణి చూస్తూనే పెద్దగా కేకపెట్టి, అతణ్ణి పట్టుకున్నాడు.\n\nప్రటోధుడు భయంతో కంపించిపొతూ, \"రాకసొత్తమా, ఒక్క మాట! నేను కాశి విశ్వేశ్వరుణ్ణి దర్శించడానికి బయలు దేరాను. అదొక్క టే అయితే, నీకు\n\nప్రటోధుడు అందుకు సరే అని, మరిచి పొకుండా వుండేందుకు వెండికాసును శాలువా అంచుకు మూటగట్టి, తెరిగి ప్రయాణమయ్యాడు.\n\nఅతడు ఒక అడవిగుండా పొతూండగా, అగ్నిశిఖు డనే దొంగ గురం మీద ఎదు రయ్యాడు. వాడు ప్రటోధుణ్ణి చూస్తూనే, \"నీ దగ్గిర వున్న డబ్బంతా అక్కడ పెట్టు!\" అని హుంకరించాడు.\n\nప్రటోధుడు దారి ఖర్చులకు గాను తెచ్చుకున్న పందవరహాలూ దొంగ కిచ్చాడు. ఆ సమయంలో అగ్నిశిఖుడి దృష్టి, ప్రటోధుడు శాలువా అంచుకు ముడివేసిన వెండినాడెం మీద పడింది.\n\nనిరభ్యంతరంగా ఆహారం అయేవాడిని.\nకాని, మార్గమధ్యంలో చెప్పులు కుట్టే\nవాడొకడు, స్వామికి సమర్పించమని, ఒక\nవెండికాసు యిచ్చాడు. ఒక దొంగ, నా\nదగ్గిర దోచుకున్న డబ్బే నాకిచ్చి, స్వామికి\nకానుకగా యివ్వమన్నాడు. ఇప్పుడు నేను,\nనీ కాహారమైతే, ఆ పుణ్యకార్యాలు చేయ\nనందువల్ల, నాకు పాపం చుట్టుకుంటుంది.\nదయవుంచి నన్ను ప్రాణాలతో వదులు.\nతిరుగుప్రయాణంలో తప్పక, నీకాహార\nమవుతాను,\" అన్నాడు.\n\nరుధిరవర్ణుడికి, ప్రబోధుడు సత్యమే\nచెబుతున్నాడన్న నమ్మకం కలిగి, అతణ్ణి\nవదిలీవేశాడు.\n\nమరి కొంత కాలం ప్రయాణం చేసి,\nప్రబోధుడు కాశినగరం చేరాడు. అక్కడ\nఅతడు విశ్వేశ్వరుడి దర్శనం చేసుకుని,\nహుండీలో కాళిదాసు యిచ్చిన వెండి\nనాతెంతోపాటు, దొంగ ఆగ్నిశిఖుడు తిరిగి\nయిచ్చిన వరహాలు కొన్ని కానుకగా వేశాడు.\n\nతరవాత అతడు తిరుగుప్రయాణమై,\nరుధిరవర్ణుడికి ఆహారం కావడానికి\nకికారణ్యం చేరాడు. అక్కడ అతదికి\nఒక కోయవాడు కనిపించాడు. బ్రహ్మ\nరాక్షసుడు తిరుగాడే అరణ్యంలో, ఒక\nకోయవాడు నిర్ఘయంగా సంచరిస్తూండడం\nప్రబోధుడికి అశ్చర్యం కలిగించింది.\n\nఅయితే, కోయవాడు ప్రబోధుడికి నమ\nస్కరించి, ''మహానుభావా, నేనే బ్రహ్మ\nరాకసుడినైన రుధిరవర్ణుణ్ణి! మిమ్ములను\nచంపి తినకుంచా. విశ్వనాథుడి సందర్భ\nనార్థం విడిచి పుచ్చినందుకు, నాకు లభ్య\nమైన పుణ్యఫలమే. అన్ని జన్మలలో\nఉత్తమమైన, ఈ మానవజన్మ!\" అన్నాడు.\n\nప్రబోధుడు, రుధిరవర్ణుడిని ఆశిర్వ\nదించి ముందుకు సాగాడు. ఒకచోట\nఅతదికి కొందరు ఆటవికులు కనిపించారు.\nడప్పుల మోతను బట్టి, వాళ్ళందరూ\nగుంపుగా చేరి ఏదో వేడుక చేసుకుంటున్నా\nరని, ప్రబోధుడు ఊహించాడు. అతడు\nవాళ్ళ దగ్గిరకు పోయాడు.\n\nగుంపు మధ్య ఒక వ్యక్తి, వెదురుతో చేయబడి, పూలతో అలంకరించబడిన ఒక ఉన్నతాసనం మీద కూర్చుని వున్నాడు. అతడి తల మీద నువాసనలు వెదజల్లే పువ్వులతో అలంకరించబడిన కిరీటం వున్నది.\n\nఅతడు ప్రభోధుణ్ణి చూస్తూనే లేచి వచ్చి, అతడికి నమస్కరించి, \"స్వామీ, నేను అగ్నిశిఖుడిని!\" ఈ అటవికులు రాజును ఎన్నుకునేందుకు, తమ సాంప్రదాయం ప్రకారం, చిలుకను ఎగురవేశారు. అది వచ్చి, నా తల మీద వారింది. నన్ను రాజును చేశారు. ఇదంతా మీ చలవ; కాశీవిశ్వేశ్వరుడు ప్రసాదించిన పుణ్య ఫలం,\" అన్నాడు.\n\nతరవాత ప్రభోధుడు, అగ్నిశిఖుడికి ఒక్కపూట అతిథిగా వుండి, మరి కొంత దూరం ప్రయాణం చేసి, చెప్పులు కుట్టు కునే కాళిదాసు వుండే గ్రామం చేరాడు. అతడికి లోగడ తాను చూసిన మర్రి చెట్టుకు కొద్ది దూరంలో, ఒక చెప్పుల దుకాణం కనిపించింది. అందులో విలువైన దుస్తులు ధరించిన ఒక వ్యక్తి కూర్చుని వున్నాడు.\n\nప్రభోధుడు అతణ్ణి సమీపించి, \"అయ్యా. ఈ ప్రాంతాన కాళిదాసు అనే చెప్పులుకుట్టే అతను వుండాలి. మీకు అతను తెలుసా?\" అని అదిగాడు.\n\nవెంటనే అవ్యక్తి ప్రభోధుడికి సాప్షాంగపడి లేచి, \"స్వామీ, అ కాళిదాసును\n\nనేనే 1 కొన్ని నెలల కిందట, మహారాజు గారు, ఈ దారినే వెళుతూ, నే కుట్టిన చెప్పుల పనితనం చూసి కొన్నారు. ఆ రోజుతో, నా జాతకం మారిపొయింది. ఇప్పుడు రాజ్యంలోని ప్రముఖులం దంధరూ, నేను తయారు చేయిస్తున్న చెప్పులే కొంటున్నారు. ఇదంతా, మీ దయ; కాశీ విశ్వేశ్వరుడు యిచ్చిన పుణ్యాపలం!\" అన్నాడు.\n\nతన కారణంగా ముగ్గురికి తక్కణమే పుణ్యాపలం దక్కి, వాళ్ళ పరిస్థితి మెరుగై నందుకు, ప్రబోధుడు చాలా సంతోషించాడు. కాని, తన పరిస్థితి ఏమిటి? స్వయంగా కాశీవిశ్వేశ్వరుణ్ణి దర్శించిన తనకు, కొద్దిపాటి పుణ్యాపలం కూడా\n\nదక్కినట్టులేదు. తను శాంతివనం చేరి, గురువుకు శుభూషలు చేస్తూ, అలా విద్యా భాసం చేస్తూ. కాలం గడపవలసిందే!\n\nఅతడు శాంతివనానికి తిరిగి వచ్చాక, బుషి జీవానందుడికి జరిగినదంతా చెప్పి. తన అనుమానాన్ని వెల్లడించాడు.\n\nజీవానందుడు అంతా సావధానంగా విని, \"ప్రబోధా, నువ్వు దారి ఖర్చులకని కొంతధనం వెంట తీసుకు పొయా వు. దాన్ని దొంగ అగ్నిశిఖుడు దోచుకున్నాడు. మరి నువ్వు కాశీ చేరేవరకూ, నీ ఆకలి ఎలా తీర్చుకున్నావు?\" అని అడిగాడు.\n\n\"గురుదేవా, నేను కాశీనగరంలో అడుగు పెట్టేవరకూ, అగ్నిశిఖుడిచ్చిన ధనంలో చిల్లిగవ్వ కూడా ఖర్చుపెట్టలేదు.\"\n\nఅర ణ్యా ప్రాంతాల వెళ్ళేప్పుడు కంద మూలోం, దొరికినపళ్ళు తిని అకరి చల్లార్చుకున్నాను. గ్రామ సీమల్లో ప్రయాణించేటప్పుడు, ఏ గృహస్థు యింటనో, అతిథ్యం దొరికేది. కాళీ ప్రవేశించాకే, అగ్నిశిఖుడిచ్చిన ధనంలో కొంత ఖర్చు చేశాను,\" అన్నాడు ప్రభోధుడు.\n\n\"అలా ఎందుకు జరిగింది?\" అని ప్రశ్నించాడు జీవానందుడు.\n\n\"నగరంలో కొందరు తీర్థయాత్రికులు కరిశారు. వాళ్ళు ఒక ధర్మస్రతం నుంచి మరొక చోటుకు పొతున్నారు. కారణం అడిగాను. ఆ స్రతంలో భోజనవసతి సౌకర్యాలు ఏమి బాగోలేవని, మరొకచోట\n\nవున్న వసతిగృహంలో, కొద్దిపాటి డబ్బు తీసుకుని, మంచి సౌకర్యాలు కలిగిస్తారని చెప్పి, నన్ను కూడా రమ్మని ప్రొత్సహిం చారు. వాళ్ళతోపాటు, ఆ వసతి గృహనికి వెళ్ళాను. దాని యజమానికి కొంత ధనం చెల్లించవలసి వచ్చింది. ఆ విధంగా, అగ్నిశిఖుడు విశ్వేశ్వరుడి హుందిలో వేయ మని యిచ్చిన నూరు వరహలలో కొంత ఖర్చయిపొయింది,\" అన్నాడు ప్రభోధుడు.\n\nజీవానందుడు చిరున వ్యున వ్యా.\n\n\"ప్రభోధా, అదే నువ్వు చేసిన తప్పు! అగ్నిశిఖుడు దొంగ; దొంగతనం అతది వృత్తి. నీ దగ్గిరున్న సౌమ్ము దోచుకోగానే, అది అతదిదవుతుంది. దాన్ని అతదిలై అతడు కోరి, విశ్వేశ్వరుడి హుందిలో కానుకగా సమర్పించమని నీకిచ్చాడు. అయినా, నీది కాని ధనాన్ని నువ్వు కొంత ఖర్చు చేశావు. ఇప్పుడు, ఆ ముగ్గురిక లభించిన పుణ్యాఫలం, నీకు లభించ లేదని బాధపడుతున్నావు. అది పొర బాటు!\" అన్నాడు.\n\n\"పొరబాటా! గురుదేవా, అదెలాగో సెలవివ్వండి,\" అన్నాడు ప్రభోధుడు.\n\nజీవానందుడు ఒక కీణం అగి, అప్యా యంగా ప్రభోధుడి భుజం తట్టి, \"చెట్టు కింద కూర్చుని, ఎండనక, వాననక చెప్పులుకుట్టి జీవయాత్ర సాగించే కాలి\n\nదాసు కటికదరిద్దుడు. అతదికి తక్కణమే పుణ్యాఫలం లభించి, వాడి దారిద్ర్యబాధ వదిలిపోవలసిన అవసరం వున్నది. ఇక అగ్నిశిఖుడు: వాడు దారులుకొట్టి బతికే క్రూరకర్ముడు. అడగంగానే ధనం యివ్వని వాళ్ళ ప్రాణాలు తీయడానికి వెనుకాడడు. వాడికి పుణ్యాఫలం వెంటనే లభించి సన్మార్గానికి రాకపొతే, ఎందరో అమాయ కులు వాడివల్ల ప్రాణాలు కోల్పోతారు. ఇక రుధిరవర్ణుడి సంగతి: వాడు పరమ భయంకరుడైన రాక్షసుడు. అకలి తీర్పు కోవడమే, వాడికి అన్నిటికన్న ముఖ్యం. అందువల్ల, వాడు కనిపించిన ఏ మనిషి నైనా నిర్దాక్షణంగా తిని వేయగలడు. వాడికి పుణ్యాఫలం తక్కణమే లభించ వలసిన అవసరం వున్నది. అలా కానప్పుడు, మరెందరో మనుషులు వాడి వాతపడగలరు. అర్థమైందా, ప్రభోధి ?'' అని అదిగాడు.\n\n''అర్థమైంది, గురుదేవా. కాని, అంకా నాకొక సందేహర. ఎంతో మార్గాయూసానికి,\n\nఎన్నో శ్రమలకూ ఓర్పి, కాశివి శ్వే శ్వరుడి దర్శనం చేసుకున్న నేను, ఏపాటి పుణ్యాఫలానికి అర్హుణ్ణి కానా ?'' అని అదిగాడు.\n\n''ఎందుకాక్కపు, ప్రభోధి ? ఒక దారిద్ర్యపిడితుడూ, ఒక దొంగా, ఒక రాకసుడిలా-అ పుణ్యాఫలాన్ని మరు క్షణానే, నీవు పొందవలసిన ఆగత్యం లేడు. నీకు దారిద్ర్యబాధలేడు. నీది ఎవరికీ హాని కలిగించే మనస్తత్వం కాదు. అంకా విద్యార్థివి. ముందు, ముందు విశ్వేశ్వరుణ్ణి దర్శించిన పుణ్యాఫలం తప్పక అనుభవిస్తాపు !'' అని జీవానం దుడు, ప్రభోధుణ్ణి ఆశిర్వదించాడు.\n\nతరవాత కొంతకాలానికి ఋషి వాక్కు ఫలించింది. ప్రభోధుడు, జీవానందుడి వల్ల సర్వశాస్త్రాలూ నేర్పి. కౌముది రాజ్యంలో తనకు సాటిరాగల పండితుడు లేడన్న భ్యాతి గడించాడు. ఇది విన్న రాజు, అతణ్ణి అహ్వానించి రాజగురువు పదవి యిచ్చి, సన్మానించాడు."
        },
        {
            "title": "ఆధిక్యత",
            "page_start": 18,
            "author": "సి. ఎస్. ఎ. షరీఫ్",
            "pdf_page": 19,
            "content": "# అధిక్యత\n\nరామావురం గ్రామస్థులకు, తమ ఊరిలోని రామాలయాన్ని బాగుచేయించాలన్న కోరిక కలిగింది. గ్రామ పెద్ద గోవిందయ్య వాళ్ళతో, “మనం ఒక చిన్న గానకచేరి ఏర్పాటుచేద్దాం. వినడానికి వచ్చినవాళ్ళనుంచి చందాల రూపంలో కొంత డబ్బు రాబట్టవచ్చు,” అన్నాడు.\n\nగ్రామంలో శాస్త్రయ నంగీతం నేర్పిన సారంగపాణి అనే యుపకుడూ, సోమదత్తుడనే వైణికుడూ ఉన్నారు. వాళ్ళకు కచేరి చేనినందుకు గౌరవ సూచకంగా సూటపదహార్లు ఇవ్వాలని నిర్ణయం జరిగింది. అందుకు సారంగపాణి వెంటనే ఒప్పుకున్నాడు.\n\nసోమదత్తుడు మాత్రం, “అదేమిటి? విద్యత్తులో, ఆ కురవాడూ, నేనూ ఒకటా? అతదికన్న నా ఆధిక్యత నలుగురికి తెలిసే విధంగా, నాకు అతదికిచ్చిన దానికన్న, ఒక రూపాయి అధికంగా ఇవ్వాలి,” అన్నాడు.\n\nగోవిందయ్య అందుకు ఒప్పుకున్నాడు. వారం తరవాత గానకచేరి ఏర్పాటయింది. అది ముగిశాక గోవిందయ్య, అక్కడ చేరినవాళ్ళతో, “మహాజనులారా! సారంగపాణికి ఇచ్చే పారితోషికం కన్న, తనకు ఒక్క రూపాయి అధికంగా కావాలన్నారు, సోమదత్తుడుగారు. దైవ కార్యం గనక, తనకు పారితోషికం అక్కరలేదని సారంగపాణి నిరాకరించాడు. అందువల్ల, సోమదత్తుడుగారికి ఒక రూపాయి యిస్తున్నాను,” అని చెప్పాడు.\n\nసోమదత్తుడు కిక్కరుమనకుండా తలవంచుకుని, గోవిందయ్య ఇచ్చిన రూపాయి తీనుకున్నాడు.\n\n—ని. ఎన్. ఎ. షరిఫ్"
        },
        {
            "title": "జ్వాలాద్వీపం-1",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "# అధిక్యత\n\nరామావురం గ్రామస్థులకు, తమ ఊరిలోని రామాలయాన్ని బాగుచేయించాలన్న కోరిక కలిగింది. గ్రామ పెద్ద గోవిందయ్య వాళ్ళతో, “మనం ఒక చిన్న గానకచేరి ఏర్పాటుచేద్దాం. వినడానికి వచ్చినవాళ్ళనుంచి చందాల రూపంలో కొంత డబ్బు రాబట్టవచ్చు,” అన్నాడు.\n\nగ్రామంలో శాస్త్రయ నంగీతం నేర్పిన సారంగపాణి అనే యుపకుడూ, సోమదత్తుడనే వైణికుడూ ఉన్నారు. వాళ్ళకు కచేరి చేనినందుకు గౌరవ సూచకంగా సూటపదహార్లు ఇవ్వాలని నిర్ణయం జరిగింది. అందుకు సారంగపాణి వెంటనే ఒప్పుకున్నాడు.\n\nసోమదత్తుడు మాత్రం, “అదేమిటి? విద్యత్తులో, ఆ కురవాడూ, నేనూ ఒకటా? అతదికన్న నా ఆధిక్యత నలుగురికి తెలిసే విధంగా, నాకు అతదికిచ్చిన దానికన్న, ఒక రూపాయి అధికంగా ఇవ్వాలి,” అన్నాడు.\n\nగోవిందయ్య అందుకు ఒప్పుకున్నాడు. వారం తరవాత గానకచేరి ఏర్పాటయింది. అది ముగిశాక గోవిందయ్య, అక్కడ చేరినవాళ్ళతో, “మహాజనులారా! సారంగపాణికి ఇచ్చే పారితోషికం కన్న, తనకు ఒక్క రూపాయి అధికంగా కావాలన్నారు, సోమదత్తుడుగారు. దైవ కార్యం గనక, తనకు పారితోషికం అక్కరలేదని సారంగపాణి నిరాకరించాడు. అందువల్ల, సోమదత్తుడుగారికి ఒక రూపాయి యిస్తున్నాను,” అని చెప్పాడు.\n\nసోమదత్తుడు కిక్కరుమనకుండా తలవంచుకుని, గోవిందయ్య ఇచ్చిన రూపాయి తీనుకున్నాడు.\n\n—ని. ఎన్. ఎ. షరిఫ్\n\nజ్వాలాద్విపం\n\nనర్మదానది తీరాన గల ధవళిగిరి\nరాజ్యాన్ని తారకేశ్వరు డనే రాజు\nపరిపారిస్తూండేవాడు. అయనకు ఇద్దరు\nకుమారులు. పెద్ద కుమారుడి పేరు శూర\nసేనుడు; అతడికి పాతికేళ్ళ వయసు.\nచిన్నవాడు పద్దెనిమిదేళ్ళవాడు; పేరు\nచిత్ర సేనుడు.\n\nఈ ఇద్దరు రాజకుమారులూ ఒకనాటి\nఉదయం పరివారాన్ని వెంటబెట్టుకుని,\nవినోదార్థం వేటకై అడవికి వెళ్ళారు.\nఅడవిలో కొంతదూరం పొయిన తరవాత,\nవాళ్ళకు ఒక లేళ్ళమంద కనిపించింది.\nరాజకుమారు లిద్దరూ తమతమ గుర్రా\nలను అదిలించి, అ లేళ్ళ గుంపుపై\nబాణాలు ప్రయోగిస్తూ, క్రమంగా తమ\n\nపరివారాన్నుంచి వేరుపడి అడవిలో చాలా\nదూరం వెళ్ళిపోయారు.\n\nహాతత్తుగా వారికి ఒక పొద చాటు\nనుంచి సింహం గర్షించిన ధ్వని విన\nబడింది. రాజకుమారు లిద్దరూ, ఆ ధ్వని\nవచ్చిన వైపుకు తలలు తిప్పి, బాణాలు\nఎక్కుపెట్టే లోపలే, రెండు సింహాలు\nగర్షించుతూ వారికేసి దూకనై. సింహాలను\nచూస్తూనే రాజకుమారులు ఎక్కిపున్న\nగుర్రాలు బెదిరి వెనుదిరిగి వేగంగా పారి\nపోసాగినై.\n\nరాజకుమారులలో చిన్నవాడైన చిత్ర\nసేనుడు ఎక్కిపున్న గుర్రం, యజమాని\nఎంత బలంగా కళ్ళెం లాగినా అగక,\nచెట్ల సందు నుంచి బాణంలా దూసుకు\n\n'చందమామ'\n\nపొతూ, కొంతసేపటికి ఒకానొక కొండ ప్రాంతాన్ని చేరి, నురగలు కక్కుకూ కింద పడిపొయి ప్రాణాలు విడిచింది.\n\nఅసరికి చిత్రసేనుడు బాగా అలసి పొయి వున్నాడు. అతడు తన అన్నకోసం నలు మూలలా పరికించి చూశాడు. ఎక్కడా అతడి తాడ కనిపించలేదు. తను పరివారాన్ని వదిలి అడవిలో చాలాదూరం వచ్చినట్టు అతడికి తోచింది. అ ప్రాంత మంతా ఆకాశాన్నంటుకున్న పెద్దపెద్ద మానులతో, చికటిమయంగా వున్నది. చెట్ల కొమ్మల్లో కోతులూ, రక్తరకాల పటులూ, ఊడల్లా వేలాదుకున్న పెద్ద పర్చాలూ అతడికి కనిపించినై.\n\nఈ పరిసరాలను చూసి చిత్రసేనుడు చాలా భయపడ్డాడు. తను పరివారాన్నుంచే కాక, మానవ నివాసాలుండే ప్రాంతాల కూడా దూరమైపొయినట్టు అతడు గ్రహించాడు. తను ధవళగిరి నగరాన్ని చేరాలంటే కాలినడకనే వెళ్ళాలి. అనగరం ఏదికుకగా వున్నదో కూడా అ క్షణంలో అతడికి తెలియదు.\n\nచిత్రసేనుడు తన విషాద పరిస్థితికి వగుస్తూ, ఉన్నచోటు నుంచి కదిలి, అడవిలో కొద్ది దూరం నడిచేసరికి, చిన్న చిన్న తుప్పలతో, పొడలతో నిండి వున్న ఒక కొండ అతడికి ఎదురుగా కనిపించింది. అ కొండ పొడంలో చిన్న వాగొకటి ప్రవహిస్తున్నది. వాగులోని నిటిని చూడ గానే, చిత్రసేనుడికి దాహంతో తన నాలుక పిడచకట్టుకుపొయి వుండటం తెలిసి వచ్చింది. అతడు వాగులో దిగి దాహం తీర్పుకున్నాడు.\n\nదాహం తీర్పుకోగానే చిత్రసేనుడు కొంత సేదదేరాడు. అతడు వాగు ఒడ్డునే కూర్చుని ముందు కర్తవ్యం గురించి అలోచించసాగాడు. బహుశా తన అన్న కూరసేనుడు కూడా తనలాగే, సింహాల వాతపడకుండా తప్పించుకుని వుంటాడు. బెదిరి పరిగెత్తిన అతడి గురం కూడా, అతట్టి ఈ ప్రాంతాలకే తెచ్చి వుండ\n\nపచ్చన్న అనుమానం చిత్రసే నుడికి\nకలిగింది.\n\nఅ వెంటనే అతడు వాగు ఒడ్డున లేచి\nనిలబడి, ఎలుగెత్తి పెద్దగా, \"అన్నా,\nశూరసేనా!\" అని కేకపెట్టాడు.\n\nచిత్రసే నుడి కేక చెట్లలో, కొండగు హల్లో\nమార్మోగిన మరుక్కణాన, వాగు అవతల\nపున్న ఒక గుహలో నుంచి, \"ఎవరూ?\nఈ ప్రాంతాల మానవ కంతస్వరం\nపరికిందా! ఎంత అదృష్టపంతుడి విరా\nనాయనా, ఒకసారి నా దగ్గరకు రా!\"\nఅన్న పిలుపు చిత్రసే నుడికి చినిపించింది.\n\nగుహలో నుంచి వచ్చిన అ పిలుపు\nవింటూనే చిత్రసే నుడు తుళ్లిపడి, అంత\nలోనే ధైర్యం తెచ్చుకుని, ఖంగుమనే\nకంత స్వరంతో, \"ఎవరు నీవు? రాకిసు\nదివా? లేక నరమాంస భక్తకుడి వైన\nకిరాతుడివా? గుహ నుంచి బయటికి రా,\nనా కత్తికి ఎర చేస్తాను,\" అన్నాడు.\n\nచిత్రసే నుడు మాటలు ముగించక\nముందే, గుహలో నుంచి చిత్రమైన\nనవ్వూ, అ వెంటనే, \"ఎంత సాహసి\nవిరా, వత్సా! నీ వంటి ధైర్యశాలి కోసమే\nనేను ఎదురు చూస్తున్నాను. నేను మనిషి\nమాంసం తినే కిరాతుణ్ణి కాదు, రాకి\nనుణ్ణి కాదు, ఒకానౌక సిద్ధుణ్ణి. నేను\nఅంత కాలంగా శ్రమల కోర్చి సంపాయిం\n\nచిన ఒక అమూల్య వన్తువును ఇప్పుడు\nనీ ఇవ్వబోతున్నాను,\" అన్న మాటలూ\nవినిపించినై.\n\nచిత్రసే నుడు చిటికల మీద ఒ నిర్ణ\nయానికి వచ్చాడు. అ గుహలో ఉన్నది\nరాక్షనుడే అయితే, తను ఇక్కడ్డుంచి\nప్రాణాలతో ఎలానూ తప్పించుకుటోలేదు.\nకనక, రాక్షసుడితో పొరాడుతూ ప్రాణాలు\nవదలటమే క్షిత్రియ ధర్మం అను\nకున్నాడు. ఒకవేళ గుహలో ఉన్నది\nనిజంగా సిద్ధుడే అయితే, తనకు కలగ\nబోయే కీడు ఏమి వుండదు.\n\nఈ నిశ్చయానికి రాగానే చిత్రసే నుడు\nఒర నుంచి కత్తి దూసి, మోకాటి లోతున్ను\n\nకనిపించాడు. అతడితలా గడ్డమూ తెల్లగా నెరిసి వున్నవి. అతడు గుహ మధ్య ఒక ఎత్తయిన వేదిక మీద కూర్చుని వున్నాడు. గుహ పైభాగాన వున్న కంతల నుంచి సూర్యకాంతి లోపల పడుతూండడంవల్ల.. గుహ లోపలి భాగం వెలుతురుగా వున్నది.\n\nముసలి సిద్ధుణ్ణ చూస్తూనే చిత్రసేనుడు తను అంతకు ముందు పరు షంగా మాట్లాడినందుకు నొచ్చుకున్నాడు. అతడు కత్తిని ఒరలో పెట్టి, సిద్ధుణ్ణ సమీపించి చేతులెత్తి నమస్కరిస్తూ, \"మహాత్మా, నన్ను కమించవలసిందిగా వేడుతున్నాను,\" అన్నాడు ఎంతో వినయంగా.\n\nచిత్రసేనుడి మాటలకు సిద్ధుడు చిరు నవ్వు నవ్వి. \"నాయనా, నువ్వు సుక్షమితి యుడివిలా కనబడుతున్నావు. అరవై సంవత్సరాల నా తపశ్శక్తినంతా ధార పోసి ఒక అపూర్వ వస్తువును సాధించాను. కాని, దాన్ని అనుభవించే యోగ్యత నాకు లేదు. నేను దాన్ని సాధించే ప్రయత్నంలో ముసలివాణ్ణాయిపోయాను. నాకీ రాత్రి అష్టమి చంద్రుడు అస్తమించే సమయాన మరణం సిద్ధించనున్నది. నేను ఇన్ని శ్రమల కోర్చి సాధించిన అ అపూర్వ వస్తువును యోగ్యశైన వాడికెవడికైనా ఇచ్చి పోదామని చాలా రోజులుగా వాగు నీటిలో దిగి, అవతరి ఒడ్డుకు చేరాడు. అక్కడ కొండలో చాలా గుహ లున్నవి. అందువల్ల తనను పిలిచిన వ్యక్తి ఏ గుహలో వున్నదీ చిత్రసేనుడికి తెలియరాలేదు. అతడు ఒక్కొక్క గుహ దగ్గిరకు వెళ్ళి లోపలికి తొంగి చూడ సాగాడు. అంతలో అతడికి దాపుల నున్న ఒక గుహ నుంచి, \"నాయనా, భయ పడకు. ఇటు రా!\" అన్న మాటలు విని పించినై.\n\nచిత్రసేనుడు కత్తిని మరింత గట్టిగా గుప్పెట బిగించి, అ పెలుపు వచ్చిన గుహ ముందుకు వెళ్ళి లోపలికి తొంగి చూశాడు. గుహలో అతడికి ఒక సిద్ధుడు\n\nచూస్తున్నాసు. నా తుది ఘడియల్లో నీ అదృష్టం నిన్ను నా దగ్గిరకు లాకుక్క వచ్చింది. ఇదుగో, ఆ అపూర్వ వస్తువు!'' అంటూ పక్కనే వున్న ఒక వెదురు బుట్టను చిత్రసేనుడికి ఇచ్చాడు.\n\nచిత్రసేనుడు సిద్ధుడి నుంచి బుట్ట అందుకుని అత్రంగా దాని మూతను తెరవ బోయేంతలో, సిద్ధుడు తన దండంతో బుట్ట మూతను గట్టిగా అదిమి, ''నాయనా, తొందరపది బుట్ట మూతను ఇక్కడ తెరవకు. నీవు ఏ ప్రాంతాల అయితే, నివసించటానికి మక్కువ పడతావో, ఆ ప్రాంతాన దాన్ని తెరిచి చూడటం నీకు కేమ కారణం అవుతుంది,'' అన్నాడు.\n\nచిత్రసేనుడు సిద్ధుడు చెప్పిన దానికి అంగీకార సూచకంగా తలాడించి, ''మహాత్మా, మీ దయకు కృతజ్ఞుణ్ణి. నా నుంచి మీరు ఎలాంటి సేవా శుభూషలు కోరినా, చేయటానికి సిద్ధంగా వున్నాను,'' అన్నాడు.\n\nఈ మాటలకు సిద్ధుడు నవ్వి, ''నాయనా, నీ నమ్మతా, భక్తీ చూసి నాకు చాలా అనందం కలుగుతున్నది. ఇక కొద్ది ఘడియల్లోనే నేను మరణించబోతున్నాను. అలాంటి నాకు నీవు చేయ గల సేవ ఏమీ లేదు. కాని, నీకు ఒక్క చిన్న పని మాత్రం చెపుతున్నాను. నీవు\n\nగుహ నుంచి బయటికి వెళ్లిన తరవాత, గుహకు తూర్పు వైపున కోతాకృతిలో వున్న రాతిని కిందకు లాగు. అదే నీవు చేయగల ప్రత్యుపకారం,'' అన్నాడు.\n\nచిత్రసేనుడు సిద్ధుడికి నమస్కరించి, గుహ నుంచి బయటికి, వచ్చి, అతడు చెప్పిన రాతిని రెండు చేతులతోనూ బలంగా పట్టి కిందకు లాగాడు. వెంటనే కొండ దద్దరిల్లేలా పెద్ద చప్పుడయింది, గుహ ముందు భాగాన్ని, పై నుంచి జారి పడిన ఒక బల్లపరుపు రాయి గుర్తు తెలియని విధంగా కప్పేసింది.\n\nచిత్రసేనుడు అక్కడ కొద్దిసేపు నెల బడి తరవాత నెమ్మదిగా వాగు దాటి\n\nఅరణ్యంలో ప్రవేశించాడు. తను నగరం చేరాలంటే ఏ దిక్కుగా పొవాలో కూడా అతడికి తెలియదు. ఆ కారణంగా అతడు చెట్లలో సునాయాసంగా నడవటానికి అనువైన మార్గాలగుండా నడవసాగాడు. ఇలా కొంతసేపు నడిచేసరికి అతడికి సూర్యుడు పడమటి దిక్కుకు వాలటం కనిపించింది. క్రమంగా అతణ్ణి ఆకర్యం దహించ సాగింది.\n\nఅయాసపడుతూ చిత్రసేనుడు అడ విలో మరి కొంత దూరం నడిచి, అంతగా చెట్లు లేని ఒక ఎత్తయిన ప్రదేశాన్ని చేరాడు. అక్కడ కొంచెం సేపు విశాంతి తీసుకున్న తరవాత, హాతాత్తుగా అతడి దృష్టి భుజాన వేలాడుతున్న బుట్ట మీదికి ప్రసరించింది. అందులో వున్నదని సిద్ధుడు చెప్పిన అపూర్వ వస్తువేమిటో చూడాలన్న కోర్కి అతడికి కలిగింది. ఆ క్షణాన చిత్రసేనుడికి సిద్ధుడు చేసిన హెచ్చరిక గుర్తుకు రాలేదు.\n\nఅతడు భుజాన్నుంచి బుట్టను కిందికి దించి, దాని మూతను పైకెత్తి అత్రంగా లోపరికి చూశాడు. వెంటనే అతడి కళ్ళలో మెరుపు మెరిసినట్టయింది. చిత్రసేనుడు కళ్ళు మూసి తిరిగి తెరిచేసరికి, ఎదు రుగా చెట్లలో అకాశాన్నంటు తున్నట్టున్న పెద్ద భవనం ఒకటి కనిపించింది.\n\nఈ అద్భుత దృశ్యం చూసి చిత్రసేనుడు శిలాప్రతిమలా అయిపొయాడు.\n\nఅ మరుకణం అతదికి సిద్ధుడు చేసిన పడోస్తూ, ఒక రాకనుడు అతదికేసి హెచ్చరిక గుర్తుకొచ్చింది. \"అయ్యో, నే నెంత మూడ్డుణ్ణి!\" ఈ మహారణ్యం మధ్య ఈ దివ్యభవనం నాకెందుకు పనికి వస్తుంది? ఇదే ధవళగిరి నగరంలో వున్నట్టయితే ఎంతగా రాణించేది! నా బుద్దిహినతవల్ల, సిద్ధుడు చేసిన ఇంత మేలూ అరణ్యంపాలు చేశానే!\" అంటూ దుఃఖపడసాగాడు.\n\nఅన్షేతిలో వున్న చిత్రసేనుదికి అరణ్యం మధ్యనుంచి పెడబొబ్బలు వినిపించినై. చూస్తూండగానే చెట్లు పెనుగాలి తగిలి నట్టు పూగసాగినై. చిత్రసేనుడు ఆశ్చర్య పడుతూ చుట్టూ చూసేంతలో, అడ్డం వచ్చిన పెద్ద పెద్ద చెట్లను చేతులతో\n\nరాకనుడు వికటాట్టహనం చేస్తూ అఠణ్ణి సమీపించి, \"ఏమిరా కురా, నీ ధైర్య సాహసం!\" ఈ ఉగ్రాకుణ్ణి చూస్తూనే, నరమానవుడైనవాడు అక్కడికెక్కడే ప్రాణాలు వదలటం ఎరుగుదును గాని, నిలా కత్తి దూసి నిలబడ్డవాడు. ఈనాటి వరకూ నాకు తారసపడలేదు,\" అంటూ వెనుదిరిగి వింత భవనం కేసి చూస్తూ, \"అ బొమ్మరిల్లు నీవు కట్టిందేనా?\" అని ప్రశ్నించాడు.\n\n\"అవును,\" అన్నాడు చిత్రసేనుడు తొణకుక్కండా.\n\nఆ ప్రత్యుత్తరం వింటూనే ఉగ్రాక్షుడు,\n‘అహ్లహ్ల’ అంటూ చెట్ల అకులు రాలి\nపడేలా నవ్వి, “ఈ అడివిని, నీ ముత్తాత\nనాటి నీళ్ళు పోసి పెంచాడనా నువ్వనుకు\nనేది? జాగర్త. ఇది ఉగ్రాక్షుడి అడవి!\nనా అనుమతి లేకుండా దీని మధ్య ఇల్లు\nకట్టావు గనక, నిన్నూ అఇంటినీ కట్టకట్టి\nఅ కొండ అవతలిక విసిరేస్తాను.'' అంటూ\nవంగి చిత్రసేనుణ్ణి పట్టుకోబోయాడు.\n\nచిత్రసేనుడు రాకీనుడికి అందకుండా\nతప్పుకుని, “తొందరపడకు, ఉగ్రాణి!\nనే నిక్కడ ఇల్లు కట్టినందువల్ల నీకొచ్చిన\nనష్టమేమిటి? కావాలంటే, అ ఇల్లు నీకు\nవదిలి, నా దారిన నేను పొతాను,\" \nఅన్నాడు.\n\n\"అదేం కుదరదు. నా అడివిలో నన్ను\nధిక్కరించి ఇల్లు కట్టావు. నీవు ప్రాణాలతో\nబయటపడాలంటే, నే నడిగేదానికి ఒప్పు\nకోవాలి,\" అన్నాడు ఉగ్రాక్షుడు.\n\n\"ఏమిటుదీ?\" అని ప్రశ్నించాడు\nచిత్రసేనుడు.\n\n\"నువ్వీ ఇంట్లోనే నుఖంగా బతుకు,\nనా అభ్యంతరం లేదు. నీకు పుట్టబోయే\nపిల్లల్లో పెద్దవాణ్ణి పద్దెనిమిదో ఏడు రాగానే,\nనా పరం చెయ్యి.\" అన్నాడు ఉగ్రాక్షుడు.\n\nరాకీనుడి కోర్కే చిత్రసేనుడికి చాలా\nవింతగా కనిపించింది. తన కింకా పెళ్ళే\nకాలేదు! అలాంటప్పుడు రాకీనుడు\nఅడిగినదానికి సరేనంటే పొయేదేమిటి ?\nతను కనీసం ప్రాణాలతోనన్నా, ఇక్క\nణ్ణించి బయటపడవచ్చు.\n\nచిత్రసేనుడు ఇలా ఆలోచించి,\n\"ఉగ్రాణి, నీ వడిగినదానికి ఒప్పు\nకుంటున్నాను. నా పెద్దకొడుక్కు\nపద్దెనిమిదో ఏడు రాగానే నువ్విచ్చి వాణ్ణి\nనిరభ్యంతరంగా తీసుకుపొవచ్చు.”\nఅన్నాడు.\n\nరాకీనుడు ఈ ప్రత్యుత్తరం విని ఎంతో\nపొంగిపోతూ, \"అయితే, నిస్సు ప్రాణాలతో\nవదులుతున్నాను. నువు మాత్రం నాకు\nఇచ్చిన మాటనిలుపుకో,\" అంటూ వెళ్ళి\nపొయాడు.\n—(ఇంకావుంది)"
        },
        {
            "title": "లోపం ఎవరిది ?",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "# లోపంపరిది?\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శ్రవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, ఈ శ్మశానంలో భయంకరమైన అర్ధరాత్రి వేళ, నువ్వు యింత కలోరమైన శ్రమల పాలవడం, నీ స్వబుద్ధితో ఆలోచించి చేస్తున్నదా? లేక పరుల ప్రొత్సాహమా అన్న సందేహం నన్ను బాధిస్తున్నది: పరబుద్ధి ప్రాణాంతకమన్న పెద్దలవాకుక్కు నీకు తెలియంది కాదు గదా. కాని, వివేక వంతులైన వాళ్ళు కూడా, ఆ సంగతి మరిచి, ఒకొక్కక్కసారి స్వబుద్ధిని కాదని అపహాస్యం పాలవుతారు. ఇందుకు ఉదాహరణగా, ఒక కథ చెబుతాను, శ్రమ తెలియకుండా, విను,\" అంటూ ఇలా చెప్పసాగాడు:\n\n## బేతాళ కథలు\n\nగాడూ, శోణకు డనే స్వర్ణ కారుడూ అసమానమైన ప్రతిభావంతులు. వారి పేరు ప్రభ్యాతులు సువర్ణదేశంలోనే కాక, చుట్టుపక్కల రాజ్యాలలో కూడా మారు మోగుతూండేవి.\n\nశశాంకుడు ఏటా రాణి జన్మదినం అతి వైభవంగా జరిపేవాడు. ఆ సందర్భంగా, రాణికి కావలసిన వస్త్రాలనూ, నగలనూ చందనుడూ, శోణకుడూ ప్రత్యేకంగా తయారు చేసి ఇచ్చేవాళ్ళు. ఆ ఇద్దరూ ఒకసారి చేసిన నమూనాను, మరొకసారి ఉషయోగించే వాళ్ళు కాదు. అటువంటి పనితనం మానవమాత్రులకు సాధ్యపడేది కాదని, రజప్రాసాదంలో అందరూ చెప్పు కునేవాళ్ళు.\n\nశశాంకుడికి, సారంగు డనే అప్తమిత్రుడుకున్నాడు. రాజు తాను తీసుకునే ముఖ్యమైన నిర్ణయాలన్నీ—పరిపాలనకు సంబంధించినవైనా, లేక ప్యక్తిగతమైన వైనా, ముందుగా సారంగుడికి చెప్పేవాడు. అయితే, సారంగుడు ఏనాడూ నోరు విప్పేవాడు కాదు; తల పూపి పూరు కునేవాడు. ఇది మకరందు డనే మంత్రికి అశ్చర్యంతోపాటు కుతూహల కారణంగా కూడా వుండేది.\n\nఒకనాడు అతడు శశాంకుణ్ణి, \"మహారాజమైన స్వర్ణ కారులో చందను డనే నేత నువర్ణదేశాన్ని శశాంకు డనే రాజు పాలించేవాడు. అయన భార్య సునంద గొప్ప అందగత్తె. రాజుకు ఆమె అంటే వల్లమారిన ప్రేమ. అడిగినదే తడవుగా, ఆమె కోరే ప్రతి వస్తువూ, ఎంత వ్యయ ప్రయాసలకుయినా సంశయించక, తెప్పించి ఇచ్చేవాడు.\n\nనునంద ముఖ్యంగా పస్తధారణపట్లా, అభరణాల విషయంలోనూ ప్రత్యేకమైన శ్రద్ధ చూపించేది. అందుచేత శశాంకుడు, ఆమె అవసరాలు తీర్చడానికి, దేశదేశాల నుంచి నేతగాళ్ళనూ, స్వర్ణ కారుల్ని రప్పించి, తన ఆస్థానంలో అట్టే పెట్టుకున్నాడు. వారిలో చందను డనే నేత\n\nవిషయాలన్నీ మీరు, సారంగుడితో ప్రస్తా విస్తూంటారు. అయన, నేను చూస్తూండగా ఏనాడూ మీకు సల హా ఇవ్వలేదు. అయినా, మీరు అయనతో సంప్రదిస్తూండ డంలోని అంతర్యమేమిటో, నాకు బోధ పడడం లేదు,\" అని అదిగాడు.\n\nఇందుకు శశాంకుడు, \"సారంగుడి తత్యం, నాకు బాగా తెలుసు. అతడు మోనంగా వుండలేనప్పుడే, నేరు విప్పు తాడు. అందుచేత, అతడి అభిప్రాయం మాటల ద్వారానే వినాలన్న అవసరం లేదు,\" అన్నాడు.\n\nఅ తర్వాత కొన్నాళ్ళకు, రాణి జన్మ దినం వచ్చింది. చందనుడూ, శోణకుడూ యధాప్రకారం రాణికి వస్త్రాలూ, అభర\n\nణాలూ ప్రత్యేకంగా తయారు చేసి పంపించారు. అయితే, రాణి అవి తనకు తగినట్టుగా లేవని తిప్పి పంపింది.\n\nఇది విని రాజుకు చాలా ఆశ్చర్యం కలిగింది. అయన చందనుణ్ణీ, శోణకుణ్ణీ, పిలిపించి, మహారాణి తనకు నచ్చినై అనేంతవరకూ, కొత్త కొత్త నమూనాలు తయారు చేసి చూపించవలసిందిగా ఆదేశించాడు.\n\nఅయితే, వాళ్ళిద్దరూ ఎంత ప్రయాణించి, రాణికి, నచ్చే విధంగా వస్త్రాలూ, అభరణాలూ తయారు చేసి ఇవ్వడంలో విఫలులయ్యారు.\n\nరాజు శశాంకుడు కోపగించుకుని, వాళ్ళను, \"వయసు పైబడుతున్న కొద్దీ,\"\n\nమీ పనితనం సన్నగిల్లుతున్నట్టు కనబడు\nతున్నది. మీలాంటి వాళ్ళతో, నాకు పని\nలేదు. నా అస్థానాన్ని విడిచి తకణమే\nవెళ్ళండి!” అని అజ్ఞాపించాడు.\n\nఈ సంగతి రాజప్రాసాదం లోని\nఅందరితోపాటు, సారంగుడికి కూడా తెలి\nసింది. అయన శశాంకుణ్ణి చూడవచ్చి,\n\"చందన, శోణకుల విషయం లో,\nమిరిచ్చిన అజ్ఞ గురించి విన్నాను. వాళ్ళ\nవయసు ప్రస్తావన తేవడం, ఏమంత\nసమంజసంగా లేదు. ఇన్నేళ్ళుగా వాళ్ళ\nనైపుణ్యం ఎటువంటిదో చూస్తున్న మనం,\nఇప్పుడు దాన్ని గురించి సందేహ\nపడడంలో అర్థంలేదు. మహారాణి, వాళ్ళు\n\nతయారుచేసిన వస్తాలూ, ఆభరణాలూ\nతనకు తగినట్టుగా లేవని తిరస్కరించడం\nసరికాదు. నా ఉద్దేశంలో, లోపం\nమరెక్కడో ఉన్నది! అది మనం తెలుసు\nకోవాలి. వాళ్ళిద్దర్శి అస్థానం వదిలి\nపామ్మనడం, దేశబహిష్కరణతోసమానం.\nఇది సరి అయిన నిర్ణయంగా, నాకు\nతోచడంలేదు,\" అన్నాడు.\n\nరాజు, సారంగుడు చెప్పినది మౌనంగా\nవిని, అంతఃపురానికిపోయి, రాణికి\nఅయన మాటలు వివరించాడు.\n\nరాణి సునంద కొంచెంసేపు అలోచిస్తూ\nపూరుకుని, తరవాత భర్తతో, \"మీ అప్త\nమిత్రుడు సారంగుడు, నాకళ్ళు తెరిపిం\nచాడు. అ చందన శోణకులకు, అస్థాన\nబహిష్కారంశాక, నిండు సభలో ఘనంగా\nసత్కరించంది. ఇది నా కోరిక!\" అన్నది.\n\nరాణి కోరిక విని, రాజు శశాంకుడు\nవిస్తుపోయాడు. ఆమె కోరికను తోసి\nపుచ్చలేక, ఆ సంగతి మంత్రికి చెప్పి.\nచందనశోణకులను తగు విధంగా సత్క\nరించేందుకు ఏర్పాట్లు చెయ్యమన్నాడు.\n\nరాజాజ్ఞ మంత్రికి చాలా అశ్చర్యం\nకలిగించింది. శిక్షంచడానికి బదులు,\nసత్కరించాలన్ను రాజు నిర్ణయం\nమంత్రులలోనూ, అస్థాన సథికులలోనూ\nఅపహాస్యం పాలయింది."
        },
        {
            "title": "రాజోద్యోగి ఎన్నిక",
            "page_start": 32,
            "author": "లక్ష్మీగాయత్రి",
            "pdf_page": 32,
            "content": "ఏమయితేనేం—వారంతిరక్కుండానే చందన, శోణకులకు రాజ సన్మానంతో పాటు, విలువైన బహుమతులు కూడా లభించినై.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాచా, భర్తద్వారా సారంగుడు అన్న మాటలు విన్న రాణి, అంతలోనే తన బుద్ది మార్పు కోవడానికి కారణం ఏమిటి? సారంగుడు తన భర్తకు మిత్రుడు గనక, అతడికికోపం తెప్పించడం మంచిదికాదనా? ఇందుకు సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలిపొతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"రాణీలో వచ్చిన మార్పుకు, నువ్వు చెప్పినవేవీ కారణాలుకావు. సారంగుడు, చందన శోణకులను మంచి నిపుణులనడమేకాక —లోపం వాళ్ళ ప్రాంతసంలో లేదనీ, మరెక్కడో వున్నదనీ అన్నాడు. అయన సూచనప్రాయంగా చెప్పడలచినదేమిటో, రాణి అర్థం చేసుకున్నది. అదేమంటే; ఎవరికైనా వయసుతోపాటు, అనుభవం\n\nపెరుగుతుంది. అది పెరిగినకొద్దీ కళా కారుల నేర్పరితనం కొత్త మెరుగులు దిద్దుకుంటుంది. కాని, క్షణించే తత్యం గల మానవ శరీరం మాత్రం, వయసు పెరుగుతున్న కొద్దీ వాసి తగ్గుతూ వెలవెల పొతుంది. అటువంటప్పుడు, చందన శోణకులు తయారుచేసిన పస్తాలు, అభరణాలూ, రాణి తనకు తగినట్టుగా లేవనుకోవడంకన్న, తన అకారం, రూపు రేఖలూ వాటికి తగినట్టుగా వున్నవా? అన్న అత్మపరీక్ష చేసుకుని వుండవలసింది. సారంగుడు అన్న మాటలు విన్న తర్వాత, రాణికి అ సత్యం తెలిసివచ్చింది. లోపం వాళ్ళు తయారుచేసిన వస్తువులలో లేదనీ, వయసు పైబడి వన్నె తగ్గుతున్న తన రూపానిదనీ, అమె అర్థం చేసుకున్నది. అందువల్లనే, అ కళాకారులను సన్మా నించమని భర్తను కోరింది,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగంకలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\nరాజున్రోగిమన్నిక\n\nలక్షణదేశాన్ని సుకేతు దనే రాజు\nపారిస్తూండేవాడు. ఆయనకు మంత్రులతో\nపాటు, రాజగురువు లక్ష్మినాథపండితుడు\nకూడా తరచూ సమయోచితంగా సలహా\nలిచ్చి, పరిపాలనలో ఎంతగానో సాయ\nపడుతూండేవాడు.\n\nఒకసారి సుకేతుడు కొత్తగా ఒక\nపదవిని కల్పించి, ఆ పదవిలో మంచి\nఅర్హుడైన వ్యక్తిని నియమించదలిచాడు.\nఆ పదవీబాధ్యత నిర్వహించేవాడు, రాజు\nగారికి ముఖ్య సలహాదారుగా వుంటాడు.\nఅతడు అమితమేధావి అయి వుండి.\nప్రభుత్వంలోని కీలక శాఖల పని తీరును\nపర్యవేక్షిస్తూ వుండాలని సుకేతుడు\nఅభిప్రాయపడ్డాడు.\n\nఅంత ప్రాముఖ్యత గల పదవిలో నియ\nమించబడే వ్యక్తి ఎన్నిక, అత్యంత సమర్థ\nలైనవారి ద్వారా జరగారి. అభ్యర్థుల్ని\n\nఅనేక రంగాలకు సంబంధించిన ప్రశ్నలు\nఅడగడానికి, అయా రంగాలలో పేరు\nపొందిన అనుభవజ్ఞుల్ని నియమించాడు,\nసుకేతుడు. వారిలో లక్ష్మినాథపండితుడు\nకూడా వున్నాడు.\n\nకేవలం శాస్త్రజ్ఞానానికి సంబంధించిన\nప్రశ్నలే అభ్యర్థుల్ని అడగాలన్ను రాజు\nఅభిప్రాయం విని, లక్ష్మినాథపండితుడు\nఆయనతో, “సుకేతా, ప్రభుత్వంలోని కీలక\nపదవి నిర్వహించే వ్యక్తికి, మేధస్సుతో\nపాటు, నైతికమైన కొన్ని అర్హతలు\nవుండాలి. అంతేకాక, ఇంటా—బయటా\nకూడా ఎలా ప్రవర్తించాలన్ను విషయం\nకూడా తెలియాలి. అందుచేత అభ్యర్థుల\nమేధాశక్తిని పరీక్షించడం అయిన తర్వాత,\nచివరగా వాళ్ళను నేను నాలుగు ప్రశ్నలు\nఅడుగుతాను. వాటికి సరిఅయిన సమా\nధానాలిచ్చిన అభ్యర్థి, ఆ పదవికి\n\nసంపూర్ణార్థత గల వాడవుతాడు.'' అని చెప్పాడు.\n\nరాజగురువు చెప్పినదానికి సుకేతుడితో సహా అందరూ ఆమోదం తెలిపారు.\n\nవారం రోజుల తర్వాత మహారాజు ముఖ్య సలహాదారు వదవికి అభ్యర్థి ఎన్నిక ప్రారంభమయింది. అనేక రంగా ల్లో తలలు పండిన మేధావులందరూ, అభ్యర్థులను రకరకాలుగా ప్రశ్నించాక, లక్ష్మినాథ పండితుడు వాళ్ళను ఇలా ప్రశ్నించాడు: హరించలేని ధనాన్ని హరించేదేది? భార్యక్రినాసరే తెలియజేయరానిదేది? అనర్థమును కలుగజేయునదేది? ఒక ముఖ్య రాజోద్యోగిక వుండవలనిన అర్హతలూ, ప్రవర్తనాసరళి ఏమిటి?\n\nఅన్ని పరికలలో నెగ్గినవారు కూడా లక్ష్మినాథపండితుని ప్రశ్నలకు సర్విన సమాధానాలు చెప్పలేక తడబడసాగారు. ముఖ్యంగా హరించలేని ధనమని చెప్పిన దాన్ని, మళ్లీ హరించడమేమిటో, అభ్యర్థులను పరికిస్తున్న మిగిలినవారికి కూడా అవగతం కాలేదు.\n\nలక్ష్మినాథపండితుడి ప్రశ్నలకు సమాధానాలు చెప్పలేక, చాలామంది అభ్యర్థులు తిరుగుముఖం పట్టారు. అది చూసి, పదవికి తగిన అభ్యర్థే లేదా అని సుకేతుడు అందోళనపడసాగాడు. అయితే, అసమయంలో కాశినగరంలో శాస్త్రాధ్యయనం చేసిన విశ్వనాథు డనే యువ కుడు ముందుకు వచ్చాడు. అతడి ప్రాయం"
        },
        {
            "title": "చిదంబరం",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "చూసి తక్కువగా అంచనా వేసిన వారం దరిని అశ్చర్యపరుస్తూ, అతడు ఇతర మేధావులు పెట్టిన అన్ని పరీక్షల్లో మా నెగ్గాడు.\n\nలక్ష్మినాథపండితుడు, విశ్వనాథుణ్ణి నాలుగు ప్రశ్నలూ అడిగాడు.\n\nదానికి అతడు, \"హరించలేని ధనం—అంటే, దొంగలు దొంగిలించలేని ధనం జ్ఞానధనం. దాన్ని హరించునది—అంటే, నశింపచేయునది, అహంకారం!\" అని జవాబిచ్చాడు.\n\nఅది విని లక్ష్మినాథపండితుడు సంతోషంగా, \"బాగా చెప్పావు! భార్యకైనాసరే తెలియజేయరానిదేది?\" అని అడిగాడు.\n\nఅందుకు విశ్వనాథుడు, \"రహస్యం!\" అన్నాడు.\n\n\"భేష్! నా మూడవ ప్రశ్న. అనర్థాన్ని కలుగజేసేదేది?\" అన్నాడు లక్ష్మినాథ పండితుడు.\n\n\"మితిమీరినదేదైనా అనర్థాన్ని కలుగజేస్తుంది,\" అన్నాడు విశ్వనాథుడు.\n\n\"సరైన జవాబు! ఇప్పుడు నా చివరి ప్రశ్న. ఒక ముఖ్య రాజోద్యోగిక వుండ వలసిన అర్హతలూ, ప్రవర్తనాసరశి ఏమిటి?\" అని అడిగాడు లక్ష్మినాథ పండితుడు.\n\nదానికి విశ్వనాథుడు చిన్నుగా సవ్య. \"మీరింతకు ముందు అడిగిన మూడు ప్రశ్నలకు ఇచ్చిన జవాబులే, ఈ నాలు గవ ప్రశ్నకు. జవాబు. ముఖ్యపదవిలో వుండే వ్యక్తి, అహం కార దూరుడై, స్వజనానికైనా ప్రభుత్వ రహస్యాలు తెలియనివ్వకుండా, ప్రతి విషయంలోనూ ఉచితానుచితాలూ, పరిమితులూ తెలుసు కుని ఎంతో జాగ్రత్తగా వ్యవహరించాలి!\" అన్నాడు.\n\nఅ జవాబు విని లక్ష్మినాథపండితుడితో సహా అందరూ, విశ్వనాథుణ్ణి మెచ్చు కున్నారు. రాజు సుకేతుడు అప్పటికప్పుడే అతణ్ణి, రాజలాంఛనాలతో ఘనంగా సన్మా నించి, తనకు ముఖ్య సలహాదారుగా నియమించాడు.\n\nమన దేవాలయాలు:\nచిద్దంబరం\n\nఒకానెకప్పుడు దారుకావనంలో మునుల ఆశిశుం ఒకటి ఉండేది. ఆ ఆశిశుం లోని మునులు తమ జ్ఞానాన్ని, మహామలు చూపడంలో తమకున్న అద్భుత శక్తిని తలచుకుని అమితంగా గర్యపడ సాగారు. అందరిచేతా పూజలందుకునె అర్హత తమకున్నదని వారు భావించ సాగారు.\n\nమునులు ఆశిశుం లేని నమయంలో, ఒక యువధికువు చక్కగా పాదుతూ, కథలు చెబుతూ ఆశిశుం లేని వచ్చారు. ఆ యువన న్యానిని చూడగానే ముని పత్ములందరూ అయన లేని అకర్షింపబడి చుట్టూ చేరారు.\n\nఅశిశునిక తిరిగి వచ్చిన మునులు, అక్కడి దృశ్యం చూసి అగహం చెందారు. తమ పత్ములను రమ్మని పరిచారు, బెదిరించారు. అయినా, ఏమాత్రం ప్రయోజనం లేకపొయింది. మునిపత్ములుగానీ, యువధికువుగానీ, మునులకేని తిరిగి చూడనైనాలేదు.\n\nమునులు తమ అద్భుత శక్తులను ప్రయోగించడానికి పూనుకున్నారు. ఒక పెద్ద వురిని సృష్టించి యువధికువు మీదికి పంపారు. పెద్దపురి అతి భీక రంగా గాంధీక్కి, అతని మీదికి దూక సాగింది.\n\nపురి నమీపించగానే, ఆ యువధికువు దాని చిరునవ్యక్తో స్పశ్చించారు. మరుకుణమే పురి మాయమైపోయి, దాని చర్యం ఆ యువకుడి నడుము చుట్టూ వస్త్రంగా నిరిచింది. ఆదృశ్యాన్ని చూసి మునులు అభ్యర్యం చెందారు.\n\nఅయినా మునులు తమ ప్రయత్నాన్ని విరమించుకోకుండా, ఒక పాట్టి దయ్యాన్ని సృష్టించి, అయువధికువు మీదికి పంపారు. పాట్టి దయ్యం భయానకంగా బొట్టలు పెడుతూ, యువకుట్టి నమీపించింది. కాని మరు కణంలోనే అది అతని కాళ్ళకింది చేరింది.\n\nఅదృశ్యాన్ని చూసిన తరవాత, మునులకు కాన్త జ్ఞానేదయం అయింది. అయువధికువు సామాన్యుడు కాదుని, ఏదేవుడో ఇలా మారువేషంలో వచ్చిఉంటాడని ఉహంచగలిగిగారు. మునులందరూ, మెల్లిగా అతణ్ణి నమ్మించి, చేటులు జోడించి, “మిరెవరు?” అని ఆడిగారు వినయంగా.\n\nఅప్పుడు అయువధికువు, తన నిజన్వరూపంతో మునులకు దర్శనమిచ్చాడు. పరమశివుడే, తన భక్తులైనమునుల అహంకారాన్ని పొగొట్టడానికి ఇలా నాటకమారాడు. తమ పత్ములు నైతం తమ గొప్పను గుర్తించకపొయే వరికి, మునుల అహంకారం పూర్తిగా నశించిపొయింది. మునులందరూ శివుని పాదాలకు నమన్కరించారు.\n\nమునులందరూ శివుని ఎదుట కూర్చుని, శివరీలలను కిర్తిస్తూ గానం చేయసాగారు. అ గానానికి వరవశం చెందిన శివుడు నాట్యం చేయసాగాడు. శివుడి నాట్యాన్ని చూసి మునులు పరమానందం చెందారు. కొంతసేపటికి శివుడు అదృశ్యమయ్యారు."
        },
        {
            "title": "తప్పించుకుపోయిన దొంగ",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "శివుడు చేసిన ఈ అద్భుత నాట్యం గురించి విన్న అదిశేమడు, పరమేశ్వరుణ్ణి దర్శించి, ఆ నాట్యాన్ని చూడాలన్న కుతూహలం తనకూ ఉన్నదని, తన కోరిక తీర్చమని ప్రార్థించాడు. ఆయితే, ఎవరైనానరే శివుడి నాట్యం చూసి ఆనందించాలంటే, మానవజన్మ ఎత్తాలి!\n\nఅదిశేమడు పతంబలిగా జన్మించి, శివుడి నటరాజ విగ్గహాన్ని దర్శించాడు. నటరాజ విగ్గహం పాదం కింద అహం కారమనే రాకసుడు ఉన్నాడు. ఒక చేతిలో థమరువు—అది జీవననంగి తానికి సంకేతం. మరొక చేతిలో అగ్ని; అది శక్తిస్వరూపం. మూడమది భక్తుల పాలిటి అభయహన్తం ప్రెకెత్తబడి ఉన్నది. నాలుగప హన్తం శరణన్న వారిని కాపాడడానికి నిద్దంగా ఉన్నది.\n\nశివుడు నాట్యం చేసిన స్థలం, చిదంబరం ఆనే శివక్షేత్రంగా, అతి ప్రాచీన కాలం నుంచి ప్రసిద్ధిగాంచింది. ముప్పై రెండు ఎకరాల చిన్నీర్థంతో ప్రస్తుతం ఆక్కడవెలసిఉన్న బ్రహ్మాండమైనదేవాలయం రెండువేల సంవత్సరాల చరిత్రగలిగినది. ఈ అలయంలోని అద్భుత శిర్చాలు, చూసేవారికి ఆనందాశ్చర్యాలు కలిగిస్తాయి.\n\nతప్పించకుపోయిన దొగ\n\nవెయ్యి సంవత్సరాల క్రితం హాంగి చౌ\nనగరంలో ఒక ప్రసిద్దుడైన గజదొంగ\nఉండేవాడు. వాడి అసలు పేరేమిటో,\nమనిషి ఎలా ఉంటాడో ఎవరికి తెలియదు.\nవాడు ఎన్ని ఇళ్ళల్లోనే జారబడి ఎన్నో\nదొంగతనాలు చేసినప్పటిక, వాణ్ణి కళ్ళతో\nచూసినవారు లేరు. అయితే వాడు దొంగ\nతనం చేసినప్పుడల్లా ఇంటి లోపలి గోడ\nమీద “ఇదుగో వచ్చాను” అని రాస్తూ\nఉండేవాడు.\n\nఈ కారణం చేత అందరూ వాణ్ణి\n“ఇదుగో వచ్చాను” అనేవాళ్ళు.\n\nరానురాను \"ఇదుగో వచ్చాను\" దొంగ\nతనాలు దుర్భరమైపోయాయి. ఈ గజ\nదొంగ బారి నుంచి తమను కాపాడ\nవలసిందిగా వారు ప్రభుత్వానికి మొర\nపెట్టుకున్నారు. \"ఇదుగో వచ్చాను\" అన్న\nదొంగకోసం నగరమంతా గాలించి పట్టుకో\n\nవలసిందని నగరపు న్యాయాధికారి రక్తక\nభట్టులను అజ్ఞాపించాడు. ఈ దొంగను\nపట్టుకోవటానికి అయ్యన ఒక గడువు\nకూడా ఏర్పరిచాడు.\n\nరక్తకభట్టులు పెద్ద చిక్కులో పడ్డారు.\nదొంగ చూడబోతే దేవాంతకుడు. వాడు\nఎవడో, ఎలా ఉంటాడో, ఎక్కడ ఉంటాడో\nచెప్పగలవాడు ఒక్కడూ లేడు. అట్లు\nవంటివాణ్ణి ఇన్ని రోజులలోగా పట్టుకోవాలి\nఅంటే అది సులువైన పని కాదు. అయి\nనప్పటిక దీకతో పని చేస్తే సాధించరాని\nదంటూ ఉండదు గనక, రక్తకభట్టులు\nఒక మనిషిని పట్టి న్యాయాధికారి వద్దకు\nతెచ్చి, \"అయ్యా, వీడే 'ఇదుగో వచ్చాను.'\nవీడికి శిక్ష విధించి నగరానికి పీడ విరగడ\nచెయ్యండి!\" అని చెప్పారు.\n\n\"గజదొంగ వీడేననటానికి సాక్ష్యం ఏమిటి?\" అని న్యాయాధికారి అడిగాడు.\n\nమా తల ప్రాణాలు తోకకు వచ్చాయి.\nఇప్పుడు విడిచిపుచ్చారో వీడు మరి దొర కడు!'' అని గట్టిగా చెప్పాడు.\n\nకొత్వాలు అంత గట్టిగా చెప్పిన మీదట\nన్యాయాధికారి, ''సరే ప్రస్తుతానికి ఖైదులో\nఉంచండి. విచారణలో నిజం తేలు\nతుంది!'' అన్నాడు.\n\nపట్టుబడినవాడు నిజంగా గజదొంగే.\nవాడు ఖైదులో అడుగు పెడుతూనే జైలు\nఅధికారితో ఎంతో వినయంగా, ''అయ్యా,\nకొత్త ఖైదీలు ఉత్త చేతులతో తమవద్దకు\nరావటం అచారం కాదు. కాని ఏం\nచెయ్యను. రక్తకభటులు నన్నుపట్టుకున్న\nప్పుడు నా దగ్గిర ఉన్నదంతా ఊడగొట్టి\nలాగేనుకున్నారు. తమకు అభ్యంతరం\nలేకపోతే, కొండదేవర గుడికి వెళ్ళి,\nఅక్కడ పగిలిన ఇటుక రాయికింద\nనేను దాచుకున్న వెండి తెచ్చుకోండి,''\nఅన్నాడు.\n\nజైలు అధికారి ఈ మాటలు నమ్మ\nలేదు. కాని తీరా వెళ్ళి చూస్తే, ఖైదీ\nచెప్పిన చోట శేరు వెండి దొరికింది.\n\nఅది మొదలు జైలు అధికారి, ఖైదీని\nచక్కగా చూస్తూ వాడితో చాలా సఖ్యంగా\nఉండసాగాడు.\n\nకొద్ది రోజులు పొనిచ్చి ఖైదీ జైలు అధి\nకారితో, ''వంతెనుకంచి కూడా కొద్ది\n\n''మేము బహు శ్రద్ధగా అచూకి చేసి,\nఎంతో శ్రమపడి వీణ్ణి పట్టుకున్నాము.\nమీరు మా మాటయందు విశ్వాసం\nఉంచవచ్చును!'' అన్నారు రక్తక\nభటులు ఏక కంఠంగా.\n\n''మహాప్రభూ, వీళ్ళు తమ`బాధ్యత\nవదిలించుకోవటానికిగాను ఎవరినో ఒకరిని\nపట్టుకుందా మనుకున్నారు. నా కర్మకొద్దీ\nనేను వీళ్ళకు దొరికాను!'' అన్నాడు\nపట్టుబడినవాడు.\n\n'న్యాయాధికారి అనుమానంలో పడటం\nచూసి రక్తకభటుల నాయకుడైన కొత్వాలు.\n''వీడి మాటలు నమ్మి వీణ్ణి విడిచిపుచ్చేరు!\nవీడే అసలు దొంగ. వీణ్ణి పట్టుకునేసరికి\n\nమొత్తం దాచుకున్నాను. అది కూడా తెచ్చేసుకోరాదా?'' అన్నాడు.\n\n\"వంతెన మీద ఎప్పుడూ జనం తిరుగు తూంచారే!\" అన్నాడు జైలు అధికారి.\n\n\"నదిలో బట్టలు ఉతకటానికి వెళ్ళి నట్టుగా గంప తీసుకుపొంది. డబ్బు తీసి గంపలో పెట్టుకుని, దానిపైన గుడ్డలు కప్పేస్తే నరమానవుడికి తెలియదు!\" అన్నాడు ఖైదీ.\n\nఅధికారి అ ప్రకారమే చేసి విశెడు వెండి తెచ్చుకున్నాడు. అతరవాత ఇద్దరికి మధ్యప్రాణస్మేహం ఏర్పడింది. అ రాత్రి జైలు అధికారి ఖైదీతో కలిసి తాగటానికి సారా కూడా పట్టుకువచ్చాడు.\n\n\"చూడు, అన్నా! ఈ రాత్రి నేను ఇంటికి వెళ్ళి వస్తాను. తెల్లారేసరికల్లా తిరిగి వస్తాను, నీ పైన ఒట్టు! పారి పొతానని భయపడకు. పారిపొతేనా నేరం నేనే ఒప్పుకున్నట్టు కాదా? పైగా పారి పొవటం అర్థం లేని పని. ఇవాళ కాక పొతే రేపైనా న్యాయాధికారి గారు నన్ను వదిలిపెట్టాల్సిందే. నేను దోషిని కాను గద!\" అన్నాడు ఖైదీ నమ్మకంగా.\n\nఖైదీని పొనివ్వటం తనకు ప్రమాదమే నని తెలిసి కూడా, కాదు కూడదనటానికి అధికారి మొహమాటపడి సరేనన్నాడు. ఖైదీ బయటికి వెళ్ళటానికి జైలు ద్వారం\n\nతలుపులు ఉపయోగించక కప్పు మీదికి ఎక్కి వెళ్ళిపోయాడు.\n\nమళ్ళీ తెల్లవారుణామున కప్పు మీది నుంచే మెల్లగా దిగి వచ్చి. ఇంకా నిర్దలేవని జైలు అధికారిని లేవగొడుతూ, \"ఇదుగో వచ్చాను! ఇదుగో వచ్చాను!\" అన్నాడు.\n\n\"మొత్తం మీద అన్న మాట నిలబెట్టు కున్నావే! భలే మంచివాడివి,\" అన్నాడు అధికారి సంతోషిస్తూ.\n\n\"అమ్మమ్మా! లేకపొతే నీ పరువు పొదా, అన్నా? నువు నాకు చేసిన ఈ మేలు ఎన్నటిక మరవను. నా కృతజ్ఞత చూపటానికి ఉడతా భక్తిగా మీ ఇంట"
        },
        {
            "title": "శివలీలలు-2",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "చిన్న కానుక పడేసి వచ్చాను. ఇప్పుడే వెళ్ళి చూసుకో. నేనిక్కడ ఎంతోకాలం ఉండబోనులే!” అన్నాడు ఖైదీ. జైలు అధికారి ఇంటికి వెళ్ళాడు.\n\n\"మీకోసం కబురు పెడదామను కుంటుడగా మీరే వచ్చారు. తెల్లారు జామున ఎంత చిత్రం జరిగిందను కున్నారు? ఇంటి క్షప్ప మీద ఏదో చప్పుడయింది. ఇంతలోనే. ఈ పాట్లం గదిలో పడింది. తెరిచి చూద్దునుగదా వెండి పశ్చాలూ, బంగారు పశ్చాలూ ఉన్నాయి!\" అన్నది జైలు అధికారి భార్య.\n\nతన ఖైదీ ఇచ్చిన కానుక ఇదేనని అధికారికి అర్థమయింది. \"పైకి అనకే, నీకు పుణ్యం ఉంటుంది! వాటిని భద్రంగా దాయి! తరవాత మెల్లిమెల్లిగా అమ్మి సామ్ము చేసుకుందాం!\" అన్నాడాయన భార్యతో.\n\nఅ రోజు న్యాయస్థానానికి వచ్చినవారిలో అరేడుగురు గృహస్థులు, తమ ఇంటకిందటి రాత్రి \"ఇదుగో వచ్చాను\" జొర\n\nబడి, దొంగతనాలు చేసి, గోడల మీద తన పేరు రాసి వెళ్ళినట్లు ఫిర్యాదులు తెచ్చారు. ఈ గజదొంగను వెంటనే పట్టుకోమని కూడా వారు న్యాయాధికారిని వేడుకున్నారు.\n\n\"నేను అప్పుడే అనుకున్నాను! రక్తిక భట్టులు పట్టుకున్నది మరొకణ్ణి—అసలు దొంగ తిరుగుతూనే ఉన్నాడు!\" అనుకున్నాడు న్యాయాధికారి. ఒక నిర్దోషికి అన్యాయం జరిగిందని తోచి అయన, ఖైదీని వెంటనే విడుదల చెయ్యవలసిందిగా జైలు అధికారికి అణ్ణాపత్రం పంపుతూ, ఫలాని గడువులోగా \"ఇదుగో వచ్చాను\" అనే గజదొంగను పట్టుకోవలసిందిగా రక్తికభట్టులను తిరిగి అణ్ణాపించాడు.\n\nగజదొంగ ఖైదులో పడి కూడా తప్పించుకు పారిపోయాడు. అ పొయినవాడే గజదొంగ అన్న విషయం ఒక్క జైలు అధికారికి మాత్రమే అర్థమయింది; కాని అయన దొంగసొత్తు తిని ఉండటంచేత కుక్కిన పేనులాగా ఉండిపోయాడు.\n\nశివశీలు\n\nతల్లి మాటలు విని సిద్ధరాముడు పొంగి పొయి, \"అయితే వచ్చే దీపావళికి వాళ్లను తీసుకొద్దా మమ్మా. అందరి అక్కలూ, బావలూ పండగకు వస్తున్నారు. మనం నా అక్కనూ, బావనూ ఎప్పుడూ తీసుకు రాలేదు,\" అన్నాడు.\n\n\"నాయనా, మీ తండ్రి పొయాక వాళ్లను ఎవరు పిలుచుకు వస్తారు? నువ్వేమో పసివాడివి. దారి అంతా అర ణ్యం. అందులో సింహాలూ, పెద్దపులు లూ, ఎలుగుబంట్లూ, నాగుపాములూనూ; కాక పొయినా మీ బావ వంటి ఐశ్వర్యవంతుడు మన పేద ఇంటికి ఎందుకు వస్తాడు? ఆయన ఒంటరిగా రాడాయె; పెద్ద పరివారంతో వస్తాడు. ఒక పూట తింటే\n\nఇంకో పూట తినలేని మనం వారి కందరికి ఎలా తిండి పెట్టగలం? నువు పెద్దవాడివై, సంపాదించేటప్పుడు మీ అక్కనూ, బావనూ తీసుకొద్దువుగాని!\" అన్నది తల్లి రాముడితో.\n\nరాముడు అప్పటి కేమీ అనక, మర్మాడు తూర్పు తెల్లవారక ముందే లేచి, తల్లికి చెప్పకుండా ఇంటి నుంచి బయలుదేరి, కనిపించిన వారి నందరినీ శ్రీశైలానికి దారి అడుగుతూ, క్రూరమ్మగాలను లక్ష్య పెట్టక అరణ్యాల గుండా నడిచి చివరకు శ్రీశైలంచేరాడు. అక్కడ ఎన్నో తీర్థాలూ, అలయాలూ ఉన్నాయి. రాముడు తన అక్క, బావల కోసం అంతటా చెడతిరిగాడు. \"మల్లి కార్డు నుడు ఎక్కడ\n\n2. సిద్ధరాముడి భక్తి\n\nఉంటాడు ?'' అని ఎవరినో అడిగితే, వాళ్ళు రాముడికి దేవాలయం చూపారు. అందులోకి వెళ్ళి చూస్తే లింగం తప్ప ఏమి లేదు.\n\nఅప్పటికే రాముడు చాలా అలిసిపొయి ఉన్నాడు. వాడు ఆ లింగానికి ఎదురుగా కూర్చుని, ''బావా, నిన్నూ అక్కడనూ దిపావళికి తీసుకుపొదామని, ఎవరితోనూ చెప్పుకుండా బయలుదేరి వచ్చాను. మా ఊళ్ళో అందరి అక్కడూ, బావలూ పండగడకు వస్తున్నారు. మా అమ్మ మీ ఇద్దరిని చూడటానికి వెయ్యి కళ్లతో ఎదురు చూస్తున్నది. ఇన్నాళ్ళూ పిలవలేదని అలిగి, కనబడకుండా ఉన్నావా ? నువు\n\nఎంత ధనికుడవైతే మాత్రం బంధుత్వం పొతుందా ? మేము పేదవాళ్ళ మనుకోక మా జంటికి రా. నిన్ను తీసుకుపొకుండా నేను తిరిగిపొను.'' అన్నాడు.\n\nరాముడి వేడు కోలు అరణ్యరోదన మయింది. వాడు తన అక్కడను కూడా ఇదే విధంగా బతిమాలుకున్నాడు, కాని లాభం లేకపొయింది.\n\nభరించరాని నిరాశతో రాముడు అత్మ హత్య చేసుకోవడానికి నిశ్చయించుకున్నాడు. అక్కడనూ, బావనూ తీసుకు వస్తానని ప్రగల్పాలు పరికి తీసుకు రాలేక పొతే తొటివాళ్ళ దగ్గిర ఎంత అవమానం! ఆ అవమానం భరించే కన్ను చావటం మేలు. ఆ చచ్చేది అక్కా బావలున్న చోటే చస్తే ఆ మాట వారికి వస్తుంది.\n\nఇలా అనుకుని రాముడు కొండ శిఖరం ఎక్కి, అక్కడి నుంచి కిందికి దూక బోయాడు.\n\nఅంతలోనే అతని భుజాలు ఎవరో పట్టుకున్నారు. ఒక పక్క మగవాడూ, ఒక పక్క అడదీ ఉన్నారు.\n\n''ఎవరు మీరు ? చచ్చిపొదామనుకున్న నన్ను మీరు ఎందుకు అవుతున్నారు ? నా అక్కడూ, నా బావకూ లేని జాలి నా మీద మీ తెందుకు ?'' అని అడిగాడు రాముడు.\n\n\n\nతన మాటలు నిజమని నమ్మి, కుర్రవాడు\nశ్రీశైలం పోయి ఉంటాడనుకుని ఆమె\nఅమితంగా భయపడింది.\n\nకొద్ది రోజులు గడిచాయి. పండగ\nవచ్చింది. దానితోపాటే ఉదయం పూట\nరాముడు ఇంటికి తిరిగి వచ్చి, అక్కనూ,\nబావనూ వారి పరివారాన్ని తీసుకు వచ్చా\nననీ, వారంతా ఆలయం వద్ద ఉన్నారని\nచెప్పాడు. రాముడి తల్లి అనందాశ్చర్యా\nలతో అలయానికి వెళ్ళి, పార్వతీ పరమేశ్వ\nరులనూ, వివాయకుట్టీ, కుమారస్వామినీ,\nవారి పరివారాన్ని కళ్ళారా సందర్శించి,\nఅందరినీ తమ ఇంటికి ఆహ్వానించింది.\n\nవారంతా వచ్చేసరికి వారి పాత ఇంటికి\nమారుగా ఒక దివ్యభవనం ఉన్నది.\nఅతిథులు అందులో ప్రవేశించారు. ఆ\nరోజు ఊళ్ళోవాళ్ళు, కొత్తగా వెలిసిన ఆ\nఇంటిని చూసి ఆశ్చర్యపోయారు. బయటి\nద్వారాలు మూసి ఉన్నాయి. లోపల\nఅంతులేని జనం ఉన్నట్టు సందడిగా\nఉన్నది.\n\nదీపాపళికి రాముడి అతి థులుగా\nవచ్చిన పార్వతీ పరమేశ్వరులు, రాముణ్ణీ,\nఅతని తల్లిని తమ వెంట కైలాసానికి\nతీసుకువెళ్ళారు.\n\nగయాసురుడనే దానవుడు ముల్లోకాలు\nఅక్రమించి కైలాసం మీడకు కూడా విరు\n\nఅప్పుడు ఆ స్త్రీ, ''మేం పరాయివాళ్ళం\nకాదు, తమ్ముడూ! నేను నీ అక్కను,\nభ్రమరాంబను. ఈయన మీ బావగారు.\nమమ్మల్చి ఎప్పుడూ చూసి ఎరగవు.\nసోమయాజులుగారి అబ్బాయి ఇక్కడ\nతిరుగుతున్నాడంటే నిన్ను వెతుకుక్కంటూ\nవన్తున్నాం,'' అన్నది.\n\nరాముడు పరమానందభరితుడై\nఅక్కకూ, బావకూ మొక్కాడు. వాళ్ళు\nరాముడికి తమ కొడుకులనూ, పరివారాన్ని\nచూపించారు, రాముడు వారిని తన వెంట\nరమ్మన్నాడు.\n\nఈ లోపల రాముడి తల్లి కొడుకును\nకానక, ఏమైనాడోనని తల్లడిల్లి పోయింది.\n\nచుకుపడ్డాడు. శివుడు తన జటాజూటాన్ని విదిలించగా అందుండి భయంకరమైన ముఖంతో, పెద్ద శరీరంతో ఒక ఘోరా కారుడు దానవుణ్ణి కబళించటానికి ఉరి కాడు. గయాసురుడు భయంతో గజగజ వణికిపొతూ శివుణ్ణి శరణు వేడుకొన్నాడు. శివుడు అభయమిచ్చాడు.\n\nభయంకర ముఖుడు చేసేది లేక \"ఆహారం! ఆహారం కావాలి!\" అని అక్రంచాడు.\n\n\"ని శరీరాన్నే నీవు తిని నీ అకరి చల్లార్చుకోవలసిందే!\" అన్నాడు.\n\nశివాజ్ఞను శిరసావహించి భయంకర ముఖుడు తన శరీరాన్నంతటినీ భక్తించి ముఖంతో మిగిలాడు. అప్పుడు శివుడు ప్రీతుడై ఆ ముఖానికి \"కీర్తిముఖము\" అని పేరు పెట్టాడు. \"ఓయి, కీర్తి ముఖుడా! నీవు అందరి దేవతల తలలపై నిలిచి వారికి కీర్తి కలుగజేస్తుటాంవు\" అని వరమిచ్చాడు.\n\nఅ విధంగా శివుని అంశ కీర్తిముఖంగా మకరతోరణం మధ్య, ప్రతి దేవతామూర్తి నడినెత్తిన ప్రకాశించింది.\n\nబుదరికాశ్రమంలో దుర్వాసుడు తపస్సు చేసుకుంటూ ఉండేవాడు. ఒక నాడు ఆయన దేవతార్చనచేసి, హవిశ్చేషాలను లేడిపిల్లలకు తినిపిస్తూండగా,\n\nతుంబురు డనే ప్రమథుడు అకాశమార్గాన తన భార్యతో సహా పొతూ చూసి, లేడి పిల్లలకేసి చిటికెలు వేశాడు. అవి బెదిరి పారిపొయాయి. అసలే కోపిష్ఠి అయిన దుర్వాసుడు తుంబురుణ్ణి మనిషి జన్మ ఎత్తమని శపించాడు.\n\nతుంబురుడు భయపడి విమానం దిగి, \"స్వామీ, మీ జింక పిల్లలను చూసి ముచ్చటపడి చిటిక వేస్తే అది నాకు శాపమై చుట్టుకున్నది. మీ శాపం అమోఘం గనక అలాగే మనిషి జన్మ ఎత్తుతాను. కాని ఆ జన్మలో శివభక్తి ఉండేటట్టు అనుగ్రహించండి,\" అన్నాడు. దుర్వాసుడు అలాగే అనుగ్రహించాడు."
        },
        {
            "title": "ఉన్నత న్యాయస్థానం",
            "page_start": 49,
            "author": "కమలిని",
            "pdf_page": 49,
            "content": "దుర్వాసుడి శాపం ఫలితంగా తుంబు\nరుడు కాంచిపురంలో వైశ్యుల ఇంట\nచిరుతొండదు అనే పేరుతో పుట్టాడు.\nఅతని భార్య కూడా తిరువెంగనాంచి అనే\nపేరుతో పుట్టి, చిరుతొండడికి భార్య\nఅయింది. వారికి సిరియాలుడు అనే\nకొడుకు కలిగాడు.\n\nచిరుతొండడు విరశైవాచార పరాయ\nణుడై, ఏకామ్రనాథుణ్ణి అర్చించుతూ,\nశివభక్తులు ఏవేళ ఏపదార్థం కోరినా శక్తి\nపంచన లేకుండా ఇస్తూండేవాడు.\n\nఒకనాడు అతని ఇంటికి ఒక శివ\nభక్తుడు వచ్చి, చిరుతొండడిని అశీర్ఘ\nదించి, అతని నుంచి అర్చనలు పొంది.\n\"నాయనా, నిత్యమూ శివుణ్ణి చెరుకు\nరసంతో అధిషేకించటం నా వ్రతం.\nఅందుచేత చేతితో గానుగ ఆడిన చెరుకు\nరసం నాకు తూమెడు కావాలి,\" అన్నాడు.\n\nచిరుతొండడు పరమానందం చెంది,\nడబ్బు తీసుకుని చెరుకు గడలు కొన\nటానికి బయలుదేరి వెళ్ళాడు.\n\nతూమెడు రసం కోసం నూరు చెరుకు\nగడలు కావాలి. అందుచేత చిరుతొండడు\nనూరు చెరుకు గడలు కొని కట్ట కట్టిం\nచాడు. కాని అంత పెద్ద మోపు ఎత్తటం\nఅతనికి సాధ్యం కాలేదు. అప్పుడు శివుడే\nమనిషి రూపంతో వచ్చి అ మోపును\nతాను కూడా మోసుకొచ్చి అంతలోనే\nమాయమయాడు.\n\nచిరుతొండడు అది చూసి అశ్చర్యపడి,\nతన చేత్తోనే చెరుకుగడలను గానుగ అది,\nతూమెడు రసం తీసి, అతిథికి ఇచ్చాడు.\nశివుడికి అధిషేకం జరిగిపోయింది.\n\nక్రైలాసం మీద పార్వతి శివుడి శరీర\nమంతా చెమటతో తడిసి ఉండటం చూసి\nకారణం అడిగింది. శివుడు అమెకు చిరు\nతొండడి సంగతి చెప్పి, \"నా భక్తుడు\nచెరుకుగడల మోపు ఎత్తలేక పొయేసరికి\nనేను సహాయం చేశాను. అతనికి చెమట\nపట్టింది. నాకూ పట్టింది,\" అన్నాడు. అ\nభక్తుణ్ణి తాను కూడా చూడాలని పార్వతి\nకోరింది.\n\nఉన్నెత న్యాయస్థానం\n\nచంపక దేశానికి లీలాథరుడు రాజు.\nఅయన భార్య పేరు నందిని. రాజుకు\nఅమెపట్ల వల్లమాలిన ప్రేమ. ఎట్టి\nపరిస్థితులలోనూ, అమె మనముకు కష్టం\nకలగకుండా వ్యవహరిస్తూండేవాడు.\n\nనందిని తమ్ముడు నాగసేనుడనేవాడు,\nఅక్కగారి అలును చూసుకుని రాజ్య\nపాలనలో ఇష్టం వచ్చినట్టు తోక్యం\nకలిగించుకునేవాడు. అతడు విలాస\nజీవితానికి బాగా అలవాటుపడిపోయాడు.\nఅందుకుగాను రైతులనుంచి, వర్తకుల\nనుంచి అన్యాయంగా డబ్బు గుంజుతూ,\nఎవరైనా ఎదిరిస్తే, అదంతా రాజుగారి\nఅనుమతితోనే జరుగు తున్నదని బెది\nరించేవాడు.\n\nఅతడి అక్రమాలు ప్రజలూ, రాజోద్యో\nగులూ ఎన్నోసార్లు రాజు దృష్టికి తెచ్చారు.\nఅయినా రాజు, తన బావమరిదిని మంద\n\nలించినా, ఏదైనా చర్య తీసుకున్నా, రాణీ\nమనసు సౌచ్చుతుందని, ఏమీ పట్టించు\nకునేవాడు కాదు.\n\nఒకనాడు జయమల్లు అనే యువకుడు.\nతన దగ్గిరవున్న రెండు గురాలను విక\nయించడానికి రాజధానికి వచ్చాడు. సంత\nవీధిన పొతున్న నాగసేనుడు అ గురా\nలను చూసి, జయమల్లు దగ్గిరకు\nవచ్చాడు.\n\nఅతడు గురాలను కొనడానికి వచ్చిన\nవాడనుకుని, జయమల్లు వాటి ధర\nచెప్పబోతున్నంతలో, నాగసేనుడు అతణ్ణి\nవారించి, \"వీటికి పన్నుగా పాతిక వెండి\nనాణాలు చెల్లించవలసి వుంటుంది. అలా\nకాని పక్షంలో ఒక గురాన్ని వదులుకో,\"\nఅన్నాడు గద్దిస్తూ.\n\nజయమల్లు అశ్చర్యపొతూ, \"అసలు\nగురాల అమ్మకమే జరగలేదు; అంతలో\n\nనేను పన్ను చెల్లించడమేమిటి?'' అని మకరందుడూ, రాణి నందిని అక్కడే అడిగాడు.\n\nఅ జవాబుకు నాగసేనుడు లెచ్చిపోయి,\n''ఒరే, నేనెవరనుకుంటున్నావు? నాకే\nఎదురుపలకడమా?'' అని, జయమల్లును\nదుర్భాషలాడుతూ, చెంపమీద గట్టిగా\nకొట్టాడు.\n\nదానితో జయమల్లు కోపం తెచ్చుకుని\nకత్తి దూశాడు. నాగసేనుడు కూడా కత్తి\nదూసి, అతడిమీద తిరగపడ్డాడు. ఇద్దరికి\nకొద్దిసేపు కత్తియుద్ధం జరిగాక, నాగ\nసేనుడు కొద్దిగా గాయపడి అక్కడినుంచి\nపారిపోయాడు.\n\nతర్వాత అతడు రాజు లీలాధరుడి\nవద్దకు వెళ్ళాడు. అ సమయంలో మంత్రి\n\nనాగసేనుడు, రాజుతో, ''గుర్రాల\nవ్యాపారం చేసే, ఒక పల్లెటూరి పాగరు\nబోతు నన్ను గాయుపరిచాడు. సంత\nవీధిలో వున్న వాణ్ణి వెంటనే బంధించి,\nకఠినంగా శిక్షించండి,'' అని చెప్పాడు.\n\nరాజు భటులను పిలవటోయేంతలో,\nమంత్రి, ''ప్రభూ, కఠినంగా శిక్షించడం\nమాట తరవాత. ముందు ఆ వ్యాపారితో\nపాటు, అక్కడ వున్న సాఖులను కూడా\nపిలిపిద్దాం. అప్పుడు న్యాయాన్యాయాల\nవిచారణ సులభమవుతుంది.'' అన్నాడు.\n\nరాణి నందిని కలగజేసుకొని, ''రాజ\nబంధువుమీద తిరగబడడంకన్నా, మరాక\n\nనేరం ఏముంటుంది? వెంటనే వాణ్ణి పట్టి బంధించి ఉరితీయించంది!” అని తన అజ్ఞగా చెప్పి, అక్కడినుంచి వెళ్ళి పోయింది.\n\nరాజభటులు నగరంలోకిపోయి, జయమల్లును పట్టుకుని, రాజువద్దకు తీసుకువచ్చారు. జయమల్లు తాను ఎట్టి పరిస్థితుల్లో, నాగసేనుడిపై కత్తి దూయ వలని వచ్చిందో రాజుకు విన్నవించు కున్నాడు. రాజుకు అతడు చెప్పింది నిజమే అనిపించినా, రాణికి కోపం వస్తుందని, అతడికి అప్పటికప్పుడే ఉరి శిక్ష విధించాడు. భటులు జయమల్లును కారాగారానికి తీసుకుపోయారు. ఉరిశిక్ష మర్చాడు అమలుజరగవలని వున్నది.\n\nతను ఒక నిరపరాధిక శిక్ష విధించానన్న బాధ రాజును కలవరపరచసాగింది. తెల్ల వారితే జయమల్లు ఉరితీయబడతాడు. అ రాత్రి ఎంత ప్రయత్నించినా రాజుకు నిద్ర పట్టలేదు.\n\nఅయన అప్పటికప్పుడే మంత్రిని పిలిపించి, “మహారాణిని నొప్పించ కుండా, జయమల్లు ఉరిశిక్షను రద్దు చేసేందుకు ఉపాయం ఏదైనా వున్నదా?” అని ప్రశ్నించాడు.\n\nమంత్రి కొంచెంసేపు అలోచించి, “ప్రభూ, ఇందుకు ఒక మార్గం వున్నది. అ జయమల్లు చేత రాణిగారికీ, నాగసేను డికీ క్షమాపణ చెప్పించి, ప్రాణ భిక్ష కోరేలా చేద్దాం. తరవాత అతడికి కొద్ది\n\nకాలంపాటు కారాగార శిక్ విధిస్తే సరిపో\nతుంది,\" అని సలహా ఇచ్చాడు.\n\nరాజూ, మంత్రి, జయమల్లు వున్న\nకారాగారానికి వెళ్ళారు. మంత్రి అతడితో,\n\"జరిగిందేదో జరిగింది. నీకు ఉరిశిక్ష\nతప్పాలంటే, మహారాణినీ, నాగసేనుణ్ణి\nప్రాణ దిక్ష కోరి, కుమాపణ చెప్పుకో,\"\nఅన్నాడు.\n\nఅందుకు జయమల్లు చిరునవ్వు నవ్వి.\n\"కొద్ది గంటల్లో నేను, రాజుగారి తీర్పు\nమీద ఉన్నత న్యాయస్థానంలో ఫిర్యాదు\nచేయబోతున్నాను. మన్నించండి, నాకు\nఎవరినుంచి క్షమాభిక్షలు అవసరంలేదు,\"\nఅన్నాడు.\n\nజయమల్లు మాటలతో రాజుకు జ్ఞానో\nదయమయింది. న్యాయపాలన ఎంతటి\nపవిత్రమైనదో అయన అవగాహన చేసు\nకున్నాడు.\n\nరాజు లీలాథరుడు అప్పటిక ప్పుడే\nజయమల్లును విడుదల చేయించి, అనాటి\nనుంచి ప్రజలందరికీ స్వకమంగా న్యాయం\nజరిగేట్టు చూస్తూ, అందరిచేతా ధర్మ\nప్రభువుగా కీర్తించబడ్డాడు.\n\nజయమల్లు ఏమీ తొట్టుపడకుండా,\n\"రాజు భూమి మీద భగవంతుడి ప్రతినిధి\nలాటివాడని అంటారు. వ్యక్తిగతమైన\nఇప్పాయిప్పాలతో ప్రమేయం లేకుండా,\nన్యాయం జరిగేలా చూడడం అతడి\nబాధ్యత. అలా జరగనిపకంలో, అతడి\nతీర్పును పునఃపరిశీలించి తగిన న్యాయం\nజరిపించమని, ఎవరైనా అర్థించగలిగేది,\nఆ భగవంతుణ్ణే కదా! మీ తీర్పుపై, నేను\nఫిర్యాదు చేయబోతున్నది, ఆ ఉన్నత\nన్యాయస్థానంలోనే. మీరు నిశ్చింతగా\nనన్ను ఉరి తీయించండి,\" అన్నాడు.\n\nజయమల్లు మాటలతో రాజుకు జ్ఞానో\nదయమయింది. న్యాయపాలన ఎంతటి\nపవిత్రమైనదో అయన అవగాహన చేసు\nకున్నాడు.\n\nరాజు లీలాథరుడు అప్పటిక ప్పుడే\nజయమల్లును విడుదల చేయించి, అనాటి\nనుంచి ప్రజలందరికీ స్వకమంగా న్యాయం\nజరిగేట్టు చూస్తూ, అందరిచేతా ధర్మ\nప్రభువుగా కీర్తించబడ్డాడు."
        },
        {
            "title": "శేషనాథుడి కృతజ్ఞత",
            "page_start": 53,
            "author": "వసుంధర",
            "pdf_page": 54,
            "content": "## శేషనాథుడి కృతజ్ఞత\n\nవరాలయ్య నాగపట్నంలో వణిక్క్రము ఖుడు. అయన వద్ద కొకనాడు శేషనాథు డనే స్నేహితుడు వచ్చి, \"జీవితంలో ఎదురుదెబ్బలుచాలాతిన్నాను. ప్రస్తుతం, నా తల్లిదండ్రుల్ని, భార్యాబిడ్డల్ని పొషిం చుకోలేని స్థితి. మన చిన్నునాటి స్నేహన్ని గుర్తుంచుకుని, నీ దగ్గిరకు వచ్చాను. నువ్వు. నాకు సాయపడాలి,\" అన్నాడు.\n\nవరాలయ్యా, శేషనాథుడూ చిన్న తనంలో, ఒకే గ్రామంలో ఇరుగుపారుగున వుండేవారు. శేషనాథుడు మితభాషి; మొహమాటస్థుడు. వరాలయ్య చురుకైన వాడు; అల్లరి బాగా చేసేవాడు. తను చేసిన చెడ్డపనులను అతడు, శేషనాథుడి మీదికి నెట్టేస్తూండే వాడు. అయితే, శేష నాథుడు, వరాలయ్య అబద్దాలను బయట పెట్టక, మొనంగా తన్నులూ, చివాట్లూ తింటూండేవాడు.\n\nక్రమంగా వరాలయ్య, శేషనాథుడి మంచితనాన్ని గ్రహించాడు. ఇద్దరూ మంచి స్నేహితులయ్యారు. తరవాత కొంత కాలానికి వరాలయ్య వ్యాపారం చేయడానికి పట్నం వెళ్ళి. బాగుపడ్డాడు. శేషనాథుడు పల్లెలోనే వుండిపొయాడు.\n\nశేషనాథుడి మాటలు విని, వరాలయ్య ఎంతో నొచ్చుకుని, \"నీవంటి మిత్రుడికి సాయపడకపోతే, నా జీవితం, ఐశ్వర్యం వ్యర్థం. పల్లెలో నీకున్నదంతా తెగనమ్మి. ఇక్కడికి వచ్చెయి్య. నీ డబ్బునే పెట్టు బడిగా తీసుకుని, నిన్ను నా వ్యాపారంలో భాగస్వామిని చేసుకుంటాను,\" అన్నాడు.\n\nవరాలయ్య చెప్పినట్టె చేశాడు. శేష నాథుడు. వరాలయ్య అతడికి ఇల్లు కొని పెట్టాడు. అతడి అవసరాలన్నీ తనే తిర్చే వాడు. పైగా ప్రతి నెలా శేషనాథుడికి వెయి్య వరహాలు వేతనంగా ఇచ్చేవాడు.\n\n\"వనుంథర\"\n\nసంగతేమంటే, శేషనాథుడికి ప్రపంచ జ్ఞానం ఎక్కువ. అతడి నుంచి మంచి సలహాలు లభిస్తవన్ను పేరు, పట్నంలో వ్యాపించింది. శేషనాథుడి సలహాల కార అంగా ఎందరో తమ లోపాలను సరిదిద్దు కున్ను విషయం, పరాలయ్య చెవినపడింది.\n\nపరాలయ్య ఆశ్చర్యపడి, శేషనాథుడితో, \"నీలో ఇంత ప్రతిభ వున్నట్టు, నాకు తెలియదు. నువ్వేనాడూ, నాలోని లోపాల సంగతి చెప్పలేదు,\" అన్నాడు.\n\n\"నీలో లోపముంటే గదా చెప్పడానిక!\" అన్నాడు శేషనాథుడు.\n\nఈ జవాబు విని, పరాలయ్య మహా గర్వపడ్డాడు.\n\nఇలా వుండగా, పరాలయ్య కొడుకు ఒక పేద ఇంటి పిల్లను పెళ్ళాడ దరిచాడు. పరాలయ్య, అ పిల్లను కోడలుగా చేసు కునేందుకు అంగీకరించలేదు. కోపంతో కొడుకు ఇల్లు పదిలి పొతానన్నాడు.\n\n\"పొతే పొష్మంటాను. పేదరికమంటే ఏమిటో, వాడికే తెలిసివస్తుంది,\" అని పరాలయ్య, శేషనాథుడితో అంటే, అతడు సరేనస్నట్టు తల పూపి పూరుకున్నాడు.\n\nఅదే సమయంలో పరాలయ్య తోటి వ్యాపారి ధనగుప్తుడికి అలాంటి సమస్యే ఎదురయ్యింది. అయితే, అయన పేద ఇంటి పిల్లను కోడలుగా తెచ్చుకున్నాడు.\n\nఇప్పుడు శేషనాథుడి జీవితం బాగు పడింది. అతడి ఇంట్లో వాళ్ళందరూ, పరాలయ్యను దైవసమానుడుగా భావించేవారు.\n\nపరాలయ్య; శేషనాథుడితో, \"నువ్వు. నావద్ద ఉద్యోగం చేయడం లేదు. వ్యాపారంలో నాకు భాగస్వామి వి. కేవలం అందులో నాకు సాయపడడమే కాక, నా పద్ధతుల్లో లోపాలుంటే కూడా చెబుతూండు,\" అన్నాడు.\n\nఅయితే, శేషనాథుడు తన పరిమితులు తెలుసుకుని, పరాలయ్య దగ్గిర అణకు వగా వుంటూ, అతడి పద్ధతుల్ని మెచ్చు కునేవాడు. ఒక్కసారి కూడా అతడు, పరాలయ్య లోపాలను గురించి చెప్పలేదు.\n\nవరాలయ్య ఇందులోని బాగోగులు తెలుసుకునేందుకు ధనగుప్తుడి ఇంటికి వెళ్ళాడు.\n\nధనగుప్తుడు అతడితో, \"ఒకసారి విరిగిన మనసులు అతుక్కోవడం కష్టం. నువ్వీ పెళ్ళికి ఒప్పుకుంటే—నీ కొడుకూ, కొడలూ కూడా, కృతజ్ఞతతో జీవితాంతం, నిన్ను సేవించుకుంటారు. కొడుకును ఇంట్లోంచి వెళ్ళగొడితే, నీ భార్య దుఃఖిస్తుంది. ఇంట్లో సుఖశాంతులుండవు. డబ్బుండీ, సుఖశాంతులు లేని జీవితం వల్ల ప్రయోజనం ఏం వుంది?\" అన్నాడు.\n\nఆ మాటలకు చాలా సంతోషించిన వరాలయ్య, \"నువ్వు చాలా తెలివైనవాడివి. ఇంత మంచి అలోచన నాకు తట్టనేలేదు. అందరికీ మంచి సలహాలిస్తాడని పేరు పడ్డ శేషనాథుడికి, ఈ ఊహ స్ఫురించ లేదు,\" అని ధనగుప్తుణ్ణి మెచ్చుకున్నాడు.\n\nధనగుప్తుడు ఆశ్చర్యంగా, \"అదేమిటి? ఈ అలోచన, నా బుద్దికి పుట్టిందికాదు. నీ స్మెహితుడు శేషనాథుడే నాకీ సలహాయిచ్చాడు,\" అన్నాడు.\n\nఅది విని వరాలయ్య నివ్వెరపోయాడు. తీతడు అక్కణ్ణించి బయలుదేరాడు. ఇంటికి వెళ్ళాక శేషనాథుణ్ణి, ఈ విషయమై గట్టిగా ప్రశ్నించాలనుకున్నాడు. అయితే, వెంటనే అతడికి ఒక అనుమానం వచ్చింది. శేషనాథుడు చితికిపోయి, తన దగ్గిరకు వచ్చాడు. అతడికి తనంటే, అనూ యగా వున్నదేమో! తను సుఖశాంతులతో బతకడం, అతడికి ఇష్టం లేకపోవచ్చు.\n\nఈ అనుమానం వచ్చాక వరాలయ్య, శేషనాథుణ్ణి మరింత శ్రద్ధగా గమనించ సౌగాడు. అందరికీ మంచి సలహాలిచ్చే శేషనాథుడు, తనకు చిన్న. చిన్న విషయాల్లో కూడా సలహాలివ్వడం లేదని తెలుసుకున్నాక, అతడి మనసు వికలమైపోయింది. తనవల్ల సాయం పొందిన శేషనాథుడు, తనకు సాయపడడం లేదని— ఇక ఈ ప్రపంచంలో ఎవ్వరికీ సాయపడ కూడదని అతడు నిశ్చయించుకున్నాడు.\n\nఅయితే, అ మర్చాడే సదానందు డనే అయన, వరాలయ్యను చూడవచ్చాడు. ఈ సదానందుడు, పరాలయ్య కుల గురువు. ప్రతి సంపత్సరం, ఏదో సమయంలో వచ్చి, పరాలయ్య కుటుంబ పరిస్థితి విచారించి వెళుతూంటాడు.\n\nవరాలయ్య అయనకు, శేషనాథుడి కృతఘ్నుత గురించి చెప్పుకుని బాధపడ్డాడు.\n\nఅందుకు సదానందుడు, \"భలేవాడివి! అతడి కారణంగానే, నేను ఇక్కడికి వచ్చాను. నీకు, నా అవసరం వున్నదని, శేషనాథుడే నాకు తెలియపరిచాడు,\" అన్నాడు.\n\nవరాలయ్య ఆశ్చర్యపోయి, \"స్వామీ, తను చేయగల సాయం చేయకుండా, మిమ్మల్చి నావద్దకు పంపడంలో, అతడి ఉద్దేశమేమై వుంటుంది?\" అని అడిగాడు.\n\nఅ ప్రశ్నకు సదానందుడు నవ్వి, \"నువ్వు జీవితంలో పైకి వచ్చావు: శేష నాథుడు చితికిపొయాడు. అదశలో నుప్పు\n\nతదికి సాయపడి, పైకి తీసుకువచ్చావు. అందువల్ల, అతడునీకు సలహాలివ్వడానికి మొహమాటపడుతున్నాడు,\" అన్నాడు.\n\n\"సాయమడగడానికి లేని మొహమాటం, సలహాలివ్వడానికి, నాలోనిలోపాలు చెప్పడానికే వచ్చిందా?\" అన్నాడు వరాలయ్య కోపంగా.\n\n\"నువ్వు సాయపడ్డవ్యక్తి, నీకు సలహాలివ్వలేకపొతు న్నాడంటే —అ లోపం అ వ్యక్తిదికాదు; నీది!\" అన్నాడు సదా నందుడు.\n\nవరాలయ్య ముందు తెల్లటో యినా, తరవాత గురువు చెప్పింది అర్థం చేసుకుని, అయన పాదాల మీద పడ్డాడు.\n\nతను శేషనాథుడి ముందు దాతలా కాక, స్నేహితుడిలా ప్రవర్తించక పోవడమే, శేషనాథుడి ప్రవర్తనకు కారణం అని గ్రహించాక, వరాలయ్య తనలోని లోపాన్ని సవరించుకుని, తను కూడా శేషనాథుడివల్ల సత్ప్రయోజనాలు పొందాడు."
        },
        {
            "title": "పొదుపు",
            "page_start": 57,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 58,
            "content": "# పాదుపు\n\nకొమరాజు డబ్బు దుబారా మనిషి. అతడికి హాతాత్తుగా పాదుపు చేయాలన్న ఆలోచన కలిగి, మిత్రుడు రంగనాథాన్ని సలహా అడిగాడు. రంగనాథం అతడికి ఒక మట్టితో చేసిన హుంది ఇచ్చి, ఇక ఆ పాదుపేదో ప్రారంభించమన్నాడు.\n\nకామరాజు హుందిలో కొంత డబ్బు వేసి, వారం తిరిగేసరికి, ఏదో అవనరం కోసం, దాన్ని పగలగొట్టి డబ్బు వాడుకున్నాడు. ఈ సంగతి విన్న రంగనాథం అతడికి ఇనుముతో చేసిన హుంది యిచ్చి, దాని తాళపు చెవిని, కామరాజు ఇంటి ముందున్న పాదల్లోకి విసిరివేశాడు.\n\nఅయితే, వారం రోజులు గడిచాక రంగనాథం, కామరాజు ఇంటికేసి వచ్చినప్పుడు, అతడు పాదల్లో దేనికోనమో వెదుకుతూండడం కనిపించింది. సంగతేమని రంగనాథం అడగగా, డబ్బు అవనరం వచ్చిందనీ, రెండు రోజులుగా హుందితాళపు చెవి కోసం వెతుకు తున్నాననీ, కామరాజు చెప్పాడు.\n\nఅందుకు రంగనాథం నవ్వి, “ఈ రెండు రోజుల్లో, ఆ డబ్బు అవనరం తీరే ఉంటుంది. నిలో వున్న పెద్ద లోపం ఏమంటే, కొద్దిపాటి అవనరం కలిగినా, దాచిన డబ్బు తీసి ఖర్చు పెట్టిస్తూంటావు. ఈ పాదల్లో, నీకా చిన్న తాళపుచెవి ఎలానూ కనిపించడు. ఇక శ్రమపడకు,” అని సలహాయిచ్చాడు.\n\nకామరాజు అవునన్నట్టు నిట్టూర్చి, “ఎలానైతేనెం, నన్ను పాదుపరిని చేశావు,”\n\n—దానరి వెంకటరమణ"
        },
        {
            "title": "మోసపోయిన మోసగాడు",
            "page_start": 58,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "# మోసపేఠయిన మోసగాడు\n\nఒక గ్రామంలో ఒక రైతు ఉండేవాడు. అయనకు ఒక కొడుకు ఉండేవాడు. కొడుకు అటే తెలివి గలవాడు కాదు గాని, రైతు కోడలు మాత్రం చాలా తెలివి గలది.\n\nఒకనాటి ఉదయం రైతు కొడుకు ఇంటి ముందు కూచుని, కొడవలికి పడి చెట్టుకుంటూ ఉండగా ముగ్గురు మనుషులు వచ్చి, \"నిన్ను మా రాజు గారు ఒక్కసారి రమ్మన్నారు. మా రాజు సముద్రరాజు,\" అన్నారు.\n\nసముద్రరాజు దేవతల జాతికి చెందిన వాడు. ఈ మనుషులు చూడబోతే నల్లగా, విచారంగా కనిపించారు. నిజానికి వాళ్ళు రాక్షసరాజు దూతలు. ఆ సంగతి రైతు కొడుకు గ్రహించలేదు.\n\n\"మీ రాజుకు నాతో ఏం పని?\" అని అడిగాడు వాడు.\n\n\"ఈ దేశంలో నీ అంత తెలివిగలవాడు లేడుట. మా దేశంలో ఎవరూ చెయ్యలేని పని ఒకటి నీ చేత చేయించుకుందామ్మని మా రాజుగారు నిన్ను రమ్మన్నారు,\" అన్నారు వాళ్ళు.\n\n\"తెలివి తేటలకు నేను కాదు, మా నాన్న. కావలిస్తే అయనను నిరభ్యం తరంగా మీ దేశం తీసుకు వెళ్ళండి. అయన ఇప్పుడు పొలానికి వెళ్ళాడు, బాగా చీకటి పడిగాని ఇంటికి రాడు!\" అన్నాడు రైతు కొడుకు.\n\n\"అయితే నువూ, అయనా కూడా వచ్చెయ్యండి. మేము మళ్ళీ మీ కోసం రాము. మా పడవ రేవులో ఉన్నది. రేపు ఉదయం బయలుదేరి రేవుకు వస్తే మిమ్మల్ని మా దేశం తీసుకుపొతాం!\" అని ఆ నల్లటి మనుషులు ముగ్గురూ వెళ్లి పోయారు.\n\nఆ రాత్రి తండ్రి ఇంటికి రాగానే\nకొడుకు, ''నాన్నా, మన కోసం సముద్ర\nరాజు మనుషులనూ పడవనూ పంపాడు.\nమనవల్ల ఆయన కేదో పని కావాలిట.\nఆయన పని తీర్చామంటే మనకు మంచి\nబహుమానం దొరుకుతుంది,'' అన్నాడు.\n\n''వాళ్ళు రాజుగారి పద్ద నుంచి ఏదైనా\nఅనవాలు తెచ్చారా?'' అని అడిగాడు\nరైతు.\n\n'' తీసుకురాలేదు. వాళ్ళు మళ్ళీ\nరారుట. మనం రేపు ఉదయం రేవుదాకా\nవెళ్ళితే, పడవలో ఎక్కించుకుని తమ\nదేశం తీసుకుపొతామన్నారు.'' అని రైతు\nకొడుకు చెప్పాడు.\n\n''రేవుదాకా నడవటమే ? నావల్ల\nకాదు. చాలా దూరం ఉన్నది. దూరం\nతగ్గించగలిగితే చెప్పు, వస్తాను !'' అంటూ\nరైతు వెళ్ళి పడుకున్నాడు.\n\nరైతు కొడుకు తన భార్యతో సముద్ర\nరాజు ఆహ్వానం గురించి చెప్పి, ''రేవు\nదారి తగ్గిస్తేనేగాని నాన్న రానంటాడు !\nఅది సాధ్యమయే పనేనా ?'' అన్నాడు.\n\nఅతని భార్య, ''దారి తగ్గించటానికి\nఖికటే ఉపాయం ఉన్నది. నడిచినంత\nసేపూ కథ చెప్పటం. ఆ పని చేసి మీ\nనాన్నను వెంట తీసుకుపొండి !'' అని\nభర్తతో అన్నది.\n\nరైతు కొడుకు తన భార్య తెలివి\nతేటలకు చాలా సంతోషించాడు. అతడు\nతెల్లవారు ఝూమునే లేచి తండ్రిని లేపి,\n''నాన్నా. రేవుకు బయలుదేరుదాం, పద.\nదారి తగ్గిస్తే వస్తా సన్నావుగా ! తగ్గిస్తాను,\nరా !'' అన్నాడు.\n\nరైతూ, కొడుకూ సముద్రతీరానికి\nబయలుదేరారు. దారి పాడుగునా కొడుకు\nతండ్రికి ఏవో కథలు చెప్పాడు. చివరకు\nవారు రేవు చేరుకున్నారు. రేవులో ఒక\nనాసిరకం పడవా, ముగ్గురు నల్లటి\nమనుషులూ ఉన్నారు.\n\n''ఇదేం పడవరా ? ఇది రాకుసుల\nపడవలాగున్నది !'' అన్నాడు రైతు.\n\nనల్గటివాళ్ళు తండ్రి కొడుకులను తీరాన దించి తమ రాజు దగ్గిరికి తీసుకు పొయారు. రాకీసరాజు ఇంకా నల్గగా, మరింత వికారంగా ఉన్నాడు.\n\n\"మమ్మల్సి. ఇంతదూరం ఎందుకు రప్పించారు?\" అని రైతు రాకీసరాజును అడిగాడు.\n\n\"మరేమీ లేదు. మావద్ద ఒక పెద్ద భాండం ఉన్నది. దానికింద నిప్పు చెయ్యాలంటే మా వాళ్ళకు ఏ మాత్రం సాధ్యం కాలేదు. మీరిద్దరూ దానికింద మంట చేశారా సరేసరి, లేకపోతే, మిమ్మల్సి ఇక్కడి నుంచి ప్రాణాలతో పొనివ్వను,\" అన్నాడు రాకీసరాజు.\n\n\"ముందు మాకా భాండం ఎక్కడున్నదో చూపించండి. మిగిలిన పని మేము చూస్తాం!\" అన్నాడు రైతు.\n\nరాకనులు వారిని ఒక పెద్ద గదిలో తీసుకుపొయారు. అ గది మధ్య రెండు నిలువుల ఎత్తు రాగి భాండం ఉన్నది. రైతు రాకనులను గది బయటికి పంపేని తలుపు గడియ పెట్టాడు. తరవాత తండ్రి కొడుకు లిద్దరూ ఆ భాండం చుట్టూ తిరిగి వచ్చారు.\n\nరైతు తన కొడుకుతో, \"నాయనా, ఈ భాండం సంగతి నీకు తెలుసా? ఇది అకయ భాండం. మన దేశపు రాజుగారి\n\nనల్గటివాళ్ళు ఆయనతో, \"మా రాజు గారి పథవలన్నిటిలోకి దీని వేగం చాలా ఎక్కువ, అందుకని దీన్ని పంపారు!\" అన్నారు.\n\nరైతూ, కొడుకూ అందులో ఎక్కుచూచున్నారు. నల్గటివాళ్ళు తెడ్డు వేసి పడవను మెల్లగా నడపసాగారు. అదమామూలు పడవలలాగే నడిచి కొంత సేపటికి ఒక లంకను సమీపించింది. ఆ లంకలో ఎక్కడా ఒక్క చెట్టుగాని పొద గాని లేక టోడిగా ఉన్నది. అది రాకనుల లంక.\n\nఈ సంగతి రైతూ, కొడుకూ తెలుసు కున్నారు గాని చేసేది లేదు.\n\nముత్తాతగారు రోజూ ఇందులో అన్నం\nవండించి, అడిగినవారికల్లా లేదనకుండా\nపెట్టేవారు. దాన్ని ఈ రాకసులు ఎత్తు\nకొచ్చి ఇక్కడ పెట్టుకున్నారు,\" అన్నాడు.\n\n\"ఇప్పుడు మనం ఈ రాకసుల బారి\nనుంచి బయటపడేది ఎలా?\" అన్నాడు\nకొడుకు అదుర్దాగా.\n\n\"దానికి ఉపాయం నేను చూస్తాను లే!\" అంటూ 'రైతు గది తలుపు తెరిచి రాకసులను కేక పెట్టాడు. వాళ్ళు వచ్చి, \"భాండం కింద మంట చేశారా?\" అని అడిగారు.\n\n\"మంట చేస్తాం! గారి ఊదితే మంట\nఅవుతుందా? నేరేడు కట్టెలూ, మామిడి\nకట్టెలూ, చింత కట్టెలూ, పొన్న కట్టెలూ,\nరావి కట్టెలూ, మర్రి కట్టెలూ, మారేడు\nకట్టెలూ, వెలగ కట్టెలూ, వెదురు\nకట్టెలూ—కొమ్మిది రశాల కట్టెలు తీసుకు\nరండి; దూదీ, చెకుముకి రాయి, ఇనప\nముక్కా తీసుకురండి. క్షణంలో మంట\nచేస్తాం!\" అన్నాడు రైతు.\n\nరాకషులు తమ రాజు వద్దకు వెళ్ళి\nరైతు అన్న మాటలు చెప్పారు. రాకిస\nరాజు వచ్చి, \"మీకు మహి పొయిందా\nఏమిటి? మా లంకలో గరిక కూడా\nమొలవదు, చెట్టు అన్నది అసలే లేదు,\nకట్టెలు ఎలా వస్తాయి?\" అన్నాడు.\n\n\"మీ దేశంలో లేకపోతే మా దేశం\nనిండా కట్టెలే. మా కోడరి నడిగి మీ\nవాళ్ళను పట్టుకు రమ్మనండి. మీ మను\nమల వెంట మీ కొడుకు లిద్దర్శి పంపితే\nగాని అది నమ్మదు!\" అన్నాడు రైతు.\n\n\"వాళ్ళు కట్టెలు తెచ్చేదాకా ఈ గది\nలోనే ఉండండి!\" అంటూ రాజు తండ్రి\nకొడుకులను భాండం ఉన్న గదిలో\nబంధించి, తన కొడుకులనూ, పడవ\nనడిపే వాళ్ళనూ రైతు ఉండే దేశానికి\nపంపాడు.\n\nరాకిసరాజు కొడుకులు రైతు ఇల్లు\nచేరుకుని రైతు కోడరితో, \"మేము రాకిస\nరాజు కొడుకులం. నీ మామా, భర్తా మా\n\nదేశంలో ఉన్నారు. నిన్నుడిగి నేరేడు కట్టెలూ, మామిడి కట్టెలూ, చింత కట్టెలూ, పొన్న కట్టెలూ, రావి కట్టెలూ, మహర్షి కట్టెలూ, మారేడు కట్టెలూ, వెలగ కట్టెలూ, వెదురు కట్టెలూ, దూదీ, చెకు ముకి రాయి, జనపముక్కా తెమ్మన్నారు! మేంపొవాలి, వెంటనే జయియ్య!” అన్నారు.\n\nపెద్ద మోసం జరిగిందని రైతు కోడలు తెలుసుకున్నది. అమె రాక్షసరాజు కొడుకులతో, \"మీకు కావలసినవన్నీ ఆ చీకటి గదిలో ఉన్నాయి. మీకు కావలసి నంత ప్రట్టుకెళ్ళండి!\" అన్నది.\n\nవాళ్ళు సరేనని చీకటి గదిలో ప్రవేశించారు. వెంటనే రైతు కోడలు చీకటి కొట్టు తలుపు మూసి, దానికి కప్పతాళం వేసింది.\n\nఅమె బయటికి వచ్చి మిగిలిన రాక్షను లతో, \"మీ రాజు కొడుకు లిద్దరూ మా చీకటి గదిలో ఉన్నారు. ఎంత వెతికినా తాళం చెవి ఎక్కడున్నదో కనిపించటం లేదు. మా మనుషు లిద్దరూ ఇంటికి వచ్చి\n\nవెతికితే తప్ప అది కనిపించదని మీ రాజు గారితో చెప్పండి,\" అన్నది.\n\nరాక్షనులు పడవలో తమ లంకకు బయలుదేరి వెళ్ళి, రైతు కోడలు అన్న మాటలు తమ రాజుతో చెప్పారు.\n\nరాక్షసరాజు పళ్ళు పటపట కొరికాడు, కాని ఏమి చెయ్యలేకపొయాడు. కాకిపిల్ల కాకికిముద్దు. తన కొడుకులను త్వరగా తెప్పించుకునే ఉద్దేశంతో ఆయన రైతునూ, రైతు కొడుకునూ చెర విడిపించి వెంటనే ప్రయాణం చేయించాడు.\n\n\"మేము మీ పని పూర్తిచేసి, బహుమతి పొందిగాని వెళ్ళం. మాకేమి తొందర లేదు!\" అన్నాడు రైతు.\n\nరాక్షసరాజు వారికి ఇంత బంగారం ముద్ద బహుమానంగా ఇచ్చాడు. తరవాత పడవలో రైతునూ, అతడి కొడుకునూ ఇంటికి పంపేసి అదే పడవలో తన కొడుకులను తిరిగి తెప్పించుకున్నాడు.\n\nఅనాటి నుంచి రైతూ, అతని కొడుకూ, కోడలూ సుఖంగా జీవించారు."
        }
    ]
}