{
    "book_id": "చందమామ_1986_10",
    "stories": [
        {
            "title": "ఊర్వశి",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "చలమయ్యగోదానం\n\nనాగవరం గ్రామంలో వుండే చలమయ్యకు డబ్బుకాపీనం ఎక్కువ. ఆయన కొక సారి జబ్బు చేసింది. ఆది ఏ మందులకూ లొంగలేదు.\n\nచలమయ్య తల్లి శాంతమ్మ, ఆయనతో, 'చచ్చి స్వర్గాన వున్న, నీ నాయనకూ, ఒకసారి ఇలాంటి జబ్బే చేస్తే, సద్ర్పా హ్మణుడొకాయనకు గోదానం చేశాడు. వెంటనే తగ్గిపోయింది,' ' అన్నది.\n\n“నా జబ్బుకూ, గోదానానికి సంబంధం, ఏమిటమ్మా ?” అన్నాడు చలమయ్య.\n\nఆంత జబ్బులోనూ, ఒక ఆవును వదులుకోవడం అన్నమాట, ఆయనకు దిగులు పుట్టించింది.\n\n‘‘ఒరే, మనం చేసిన పాపాలే జబ్బుల రూపంలో మనను బాధిస్తాయి. అంటే— జబ్బు మనను పుణ్యకార్యాలేమైనా చేయ మని హెచ్చరిస్తుందన్న మాట! నీ సంగతి\n\nనాకు తెలియనిదేముంది? డబ్బు కూడ బెట్టడమే తప్ప, ఎవరికీ సాయపడి ఎరుగవు. అంతా, నీ నాయన పొలిక, '‘ అన్నది శాంతమ్మ.\n\nచలమయ్య భార్యా పిల్లలు కూడా. ఆయనను తల్లి చెప్పినట్టే చేయమని బలవంతపెట్టారు.\n\nచివరకు చలమయ్య, రామశర్మ ఆనే బ్రాహ్మణుణ్ణి పిలిపించి, ఒకచూడి ఆవును దానం చేసి, ‘‘బ్రాహ్మతోత్తమా ! ఆవు ఈనగానే, దాన్ని మీరు వుంచు కుని, దూడను నాకు ఇవ్వాలి. దూడతో, మీకేం పని వుండదు గదా,' ' అన్నాడు.\n\nరామశర్మ కంగారుపడి, ‘‘అయ్యా, తల్లిసి, బిడ్డనూ వేరు చేయడం, మహాపాపంగదా !'' అన్నాడు.\n\n‘‘గోన్యాయం వేరు; మానవన్యాయం వేరు. మీరనే న్యాయం, మానవులకేగాని,\n\n“పసుంధర”"
        },
        {
            "title": "చలమయ్య గోదానం",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "కాబట్టి, దాన్ని చూడాలన్నవంకతో, రోజు కొకసారైనా, ఆయన రామశర్మ ఇంటికి వెళ్ళి, ఆవును చూసుకుంటూండేవాడు.\n\nఈ విధంగా వారం రోజులు గడిచినై, ఒకరోజున చలమయ్య ఉండబట్టలేక, రామశర్మను, '‘బ్రాహ్మణోత్తమా ! ఆవు, పాలు సత్రమంగా ఇస్తున్నదా ?'’ అని అడిగాడు.\n\n‘‘ఆయ్యా, ఇది దేవతాంశగల ఆవు. రోజుకు నాలుగుశేర్ల పాలిస్తున్నది.'' అని చెప్పాడు రామశర్మ.\n\nస్వతహాగా రామశర్మ మొహమాటస్తుడు. ఆయన, చలమయ్యను సంతోషపెట్టాలను కుని, ఆవు ఇస్తున్నదానికి రెండు శేర్లు ఎక్కువ చెప్పాడు.\n\nఇది వింటూనే చలమయ్యకు గుండె ఆగినట్టయింది. తనకున్న ఆవుల్లో, ఏ ఒకటి అన్ని పాలివ్వదు.\n\n‘‘బ్రాహ్మణోత్తమా ! ఆవు అంత ఎక్కువగా పాలిస్తున్నదంటే, అవి ఏమంత రుచిగా వుండవనుకుంటాను.'' అన్నాడు చలమయ్య.\n\nరామశర్మ పాలు రుచిగా లేదంటే, చలమయ్యకు కొంత తృప్తిగా వుండేది. అలాకానప్పడు, చాలా మంచి ఆవును, దానం పేరుతో పోగొట్టుకున్నానన్న బాధ చలమయ్యను వదలదు.\n\nపశువులకు వర్తించదు. ఆయినా, దూడను మీరు వెంటనే, నాకివ్వనవసరంలేదు. దానికి తల్లి అవసరం తీరాకనే,'' అని చెప్పాడు చలమయ్య.\n\nరామశర్మ సరేనని, ఆవును తోలుకు పోయాడు. ఆ మర్నాటికి చలమయ్య జబ్బు చేత్తో తీసినట్టు మాయమైపోయింది. కొద్ది రోజుల తర్వాత, చలమయ్య ఎప్పటి మనిపై పోయాడు.\n\nకొన్నాళ్ళకు చలమయ్య దానం చేసిన ఆవు ఈనింది. దానికొక కోడె దూడ పుట్టింది. ఈ సంగతి తెలిసినప్పటినుంచి, చలమయ్య మనసు, మనసులో లేదు. ఆవు తనది కాకపోయినా, దూడ తనదే\n\nకాని, రామశర్మ ఎంతో కృతజ్ఞతగా,\n‘‘అయ్యా, మంచిమనసుతో, మరిచ్చిన,\nఈ ఆవు పాల రుచి, మాటల్లో వర్ణించ\nలేను. బహుశా, దేవతలు సేవించే\nఅమృతం, అలాగే వుంటుందేమో!’’\nఅన్నాడు.\n\nచలమయ్య వెంటనే, ‘‘అలాగైతే,\nఈ ఆవు పాల రుచి చూడాలని, నాకు\nకోరికగా వున్నది.'' అన్నాడు.\n\nరామశర్మ, అప్పటికప్పుడాయనకు, ఒక\nలోటాలో వేడి పాలు తెప్పించి యిచ్చాడు.\nచలమయ్య, ఆ పాలు తాగాడు. చాలా\nబాగున్నవి.\n\nచలమయ్య దిగులుతో ఇంటికి వెళ్ళి\nపోయాడు. ఆ రాత్రంతా అయనకు నిద్ర\nపట్టలేదు.\n\nమర్మాటి ఉదయం నిద్రలేస్తూనే,\nఆయన రామశర్మకు కబురుపెట్టి,\n‘‘బ్రాహ్మణోత్తమా ! నేనొకరకమైన అనా\nరోగ్యంతో బాధపడుతున్నాను. నిన్న మీ\nఇంట ఆవుపాలు తాగగానే, ఎంతో గుణం\nకనబడింది. నిజంగానే, ఆ ఆవులో, దేవ\nతాంశ వున్నదనిపిస్తున్నది. ఆ పాలలో\nఅమృతం వున్న లక్షణాలు కనిపిస్తున్నవి.\nమీరది ప్రతి దినమూ నాలుగు శేర్ల\nపాలిస్తున్నదన్నారు కాబట్టి, అందులో\nరెండు శేర్ల పాలు, నా కివ్వ గోర్తాను. నా\n\nఆరోగ్యం బాగయేవరకు మాత్రమే, ఇలా\nయివ్వండి !'' అని చెప్పాడు.\n\nఇది విని రామశర్మ గుండెల్లో రాయి\nపడినట్టయింది. కాని, ఆయన ఏమీ అన\nలేక, చలమయ్యతో సరేనని చెప్పి,\nఇంటికి వెళ్ళిపోయాడు.\n\nశాంతమ్మ కొడుకును మందలిస్తూ,\n‘‘గోవును దానం చేసి, దాని పాలు తీసు\nకుంటే, పుణ్యం దక్కదురా !'' అన్నది.\n\n‘‘పుణ్యం దక్కకపోతే, నా జబ్బు\nతిరిగి రావాలి గదా? అలా జరగలేదు\nకాబట్టి, నన్నేపాపమూ అంటలేదు;\nవచ్చిన పుణ్యం పోసూలేదు,’’ అన్నాడు\nచలమయ్య.\n\nఆ రోజు నుంచి రామశర్మ, ఆవును తాను పోషిస్తూ, అది యిచ్చిన పాలన్నీ చలమయ్యకు పంపిస్తూ వచ్చాడు.\n\nఇలా కొంత కాలం జరిగేసరికి, చలమయ్యకు మళ్ళీ జబ్బు తిరగబెట్టింది. ఆయన హడలిపోయి, వెంటనే రామశర్మ దగ్గిర్ముంచి, పాలు తీసుకోవడం మానే శాడు. అయినప్పటికీ, ఆయన జబ్బు తగ్గ లేదు. వైద్యుడు వచ్చి మందిస్తున్నాడు. కాని, ఆ మందు ఏమాత్రం పని చేయడం లేదు.\n\nరామశర్మ నుంచి పాలు తీసుకోవడం మానేశాను కాబట్టి. నాకు గోదానం చేసిన పుణ్యం దక్కాలి. అయినా, నా జబ్బెం\n\nదుకు తగ్గడం లేదు—అని మధనపడ్డాడు చలమయ్య.\n\nఒకనాడు చలమయ్య ఇంటి ముందు, సాధువొకడు నిలబడి, '‘ఇంట్లో పోప ముంది! నివారించుకోండి,'' అని కేక పెట్టాడు.\n\nఇది విని, శాంతమ్మ సాధువును లోప లకు పిలిచి, కొడుకును చూపించింది.\n\nసాధువు, చలమయ్యను పరీక్షగా చూసి, '‘నీకు గోదానం చేసిన పుణ్యం రాలేదు. పైగా, పాలు దొంగతనం చేసిన పాపం చుట్టుకున్నది !' ' అన్నాడు.\n\nచలమయ్య దీనంగా, '‘స్వామీ, అలా ఎందుకు జరిగింది? ఇందులో వున్న రహస్యం ఏమిటి? నేను దానం చేసిన ఆవు యిచ్చే పాలతో, సద్భాహ్మణుడైన రామశర్మ సుఖిస్తున్నాడు గదా!' ' అన్నాడు.\n\nఅందుకు సాధువు, '‘ఓయీ, నీవంటి డబ్బుకాపిన జీవులకు, నిదర్శనాలు, ఆ భగవంతుడే చూపుతూంటాడు. గోదానం చేసిన పుణ్యం తక్కణమే సంజీవనిలా పని చేసి, నీ జబ్బు తగ్గిపోయింది. ఈ నిదర్శనం కారణంగా—నీవు బుద్ధిగలవాడి వైతే, దానం చేయడం వల్ల పుణ్యం వస్తుందన్న నమ్మకం కలగాలి. కాని, అలా జరగ లేదు. జబ్బు తగ్గగానే, వంచనాబుద్ధితో, ఆవుపాలను రామశర్మ నుంచి హరించడం\n\nమొదలు పెట్టావు. జబ్బు తిరగబెట్టింది.\nఇది తగ్గితే, మళ్ళీ పాలడుగుతావని రామ\nశర్మ భయపడుతున్నాడు. ఆ సద్భాహ్మ\nణుడి భయమే, నీకు జబ్బు తగ్గకుండా\nచేస్తున్నది !'' అని చెప్పాడు.\n\n''అయితే, యిప్పుడు నేనేం చెయ్యాలి,\nస్వామీ !'' అని అడిగాడు చలమయ్య\nవిలవిల్లాడిపోతూ.\n\n''పాల దొంగతనం మహాపాపం !\nఆ పాపం నిన్నంటింది. దాని నుంచి\nవిముక్తుడివి కావడానికి, నువ్వు మరొక\nగోదానం చెయ్యాలి—అదీ ఒక పుణ్యాత్ము\nడికి !'' అన్నాడు సాధువు.\n\n''అలాగే, ఆ గోదానమేదో, మీకే\nచేస్తాను,'' అన్నాడు చలమయ్య.\n\n''నేనెవరికీ దానధర్మాలు చేయలేదు.\nఆందువల్ల, నేను పుణ్యాత్ముణ్ణనిపించు\nకోను,'' అన్నాడు సాధువు.\n\n''అలా అయితే, ఆ పుణ్యాత్ముడెవరో,\nతమరే సెలవివ్వండి, స్వామీ !'' అన్నాడు\nచలమయ్య.\n\n''ఈ గ్రామంలో, ఇప్పుడందరిలోకీ,\nరామశర్మ పుణ్యాత్ముడు. ఆయనకు\nపాలను దానం చేసిన పుణ్యం వచ్చింది!''\nఅన్నాడు సాధువు.\n\nఇది విని, చలమయ్య తెల్లబోయాడు.\n\nసాధువు నవ్వి. ''నువ్వు గోదానం చేసి\nనప్పుడు, ఆ దానం పట్టినవాడు పాలెవరి\nకైనా దానం చేస్తే—ఆ పుణ్యం కూడా,\nనీకే దక్కేది. కాని, రామశర్మ, నీకు\nపాలివ్వడం వల్ల, నీకు పాల దొంగతనం\nపాపం; ఆయనకు దానం చేసిన పుణ్యం\nదక్కాయి. ఇంత చేదు ఆ నుభవం\nతరవాతనైనా, నీ డబ్బుకాపీనం వదిలి\nపెట్టు !'' అని సలహా యిచ్చాడు.\n\nచలమయ్య, సాధువు చెప్పిన ట్టే\nచేసి—సంతానంతో సహా, రెండావులూ\nరామశర్మవేనని హామీ యిచ్చి. తన తప్ప\nక్షమించమన్నాడు.\n\nఆ తర్వాత చలమయ్య జబ్బు తగ్గి\nపోయింది. ఆయన మనస్ఫూర్తిగా దాన\nధర్మాలు చేస్తూ, సుఖంగా జీవించాడు.\n\nకొత్తఅస్వికుడు\n\nజియసాగర రాజయిన రత్నదేవుడు గొప్ప అశ్వప్రియుడు. ఆయన అశ్వశాలలో, పర్షియా, అరబ్బీజాతి గుర్రాలేకాక, ఎక్కడో బర్మా, సయాం, సింహళ దేశాల నుంచి తెప్పించిన విలువైన గుర్రాలెన్సో వుండేవి.\n\nఆయన వద్ద ఇలాంటి జాతెగురాలతో పాటు, అశ్వశిక్షణలో ఆరితేరినవాళ్ళూ, స్వారీచేయడంలో నిపుణులైన వాళ్ళూ ఎందరో వుండేవాళ్ళు. అయినా, రాజు పారుగుదేశాల్లో అలాంటి వాళ్ళు. మరి కొందరున్నారని విన్నప్పుడు, వాళ్ళకు పెద్ద, పెద్ద జీతాల ఆశచూపి, తన దేశానికి రప్పించుకునేవాడు. తన దేశం వాళ్లంటే, ఆయనకు చిన్నచూపు.\n\nఒకనాడు, రత్నదేవుడి దగ్గిరకు చారు డౌకడు వచ్చి. 'మహారాజా, ఇంతకు ముందే నేనొక గుర్రపురౌతుతో మాట్లా\n\nడాను. అతను వైశాలీరాజు దగ్గిరకు పోతున్నాడు. రెండు పగళ్ళూ, రెండు రాత్రులూ ఏకధాటిన గుర్రపుస్వారీ చేయ గలడు. అతను వైశాలీరాజధాని చేరే ముందు, దారిలో వున్న విష్ణుపురాన ఒక వారం రోజులపాటు వుంటాడు. అక్కడ, అతడి మిత్రుడి వివాహం జరగ బోతున్నది.'' అని చెప్పాడు.\n\nఆ మాట వింటూనే రత్నదేవుడు ఉత్తేజితుడైపోతూ, 'ఆఁ, ఎన్నాళ్ళ కెన్నాళ్ళకు, మనకాక్యవలసిన ఆశ్వికుడు దొరి కాడు! రెండు పగళ్లూ, రెండు రాత్రులూ ఏకధాటిన గుర్రపుస్వారీ చేయ గల సమర్థుడు, నా కొలువులో వున్నాడన్న కీర్తి, దేశదేశాలా మార్మోగిపోతుంది!' అన్నాడు.\n\nతర్వాత ఆయన అప్పటిక ప్పుడు మంత్రిని పిలిచి, 'మీరు వెంటనే వైశాలీ"
        },
        {
            "title": "కొత్తఆశ్వికుడు",
            "page_start": 16,
            "author": "రావులపాటి ప్రసాద్",
            "pdf_page": 16,
            "content": "దేశంలో వున్న విష్ణుపు రానికి, మన ఆశ్వికుణ్ణోకణ్ణి పంపండి. ఆ వెళ్ళినవాడు, నగరంలో వున్న మహాశ్వికుణ్ణి కలుసుకుని, మన జయసాగర్కు తీసుకు రావాలి,\" అని చెప్పాడు.\n\nమంత్రి, రాజుకు ఏదో చెప్పబోయాడు. కాని, రాజు విసుగుపడుతూ, \"ఇది కాలం వృధాపుచ్చవలసిన సమయం కాదు! తకణం ఆశ్వికు డౌకణ్ణి విష్ణుపురం పంపండి. వాడు అక్కడున్న ఆశ్వికుణ్ణి కలుసుకుని, తానే రాజుగారి దగ్గిర నుంచి వచ్చిందీ తెలపమనండి. తర్వాత, ఆ ఆశ్వికుడికి నెలకు నూరు బంగారు కాసుల జీతం ఇవ్వదలచినట్టు చెప్పమనండి. ఇది నా ఆజ్ఞ!\" అన్నాడు.\n\nమంత్రి, ఇక రాజుకు ఏమి చెప్పి ప్రయోజనం లేదనుకుని, ఆయన ఆజ్ఞా పించినట్టు, ఒక ఆశ్వికుడికి సంగతి సందర్భాలు వివరించి, విష్ణుపురానికి పంపాడు.\n\nఇది జరిగిన ఏడవ రోజున, విష్ణుపురం నుంచి కొత్త ఆశ్వికుడు రత్నదేవుడి దగ్గిరకు వచ్చి, ఆయన ఇస్తానన్న జీతానికి ఒప్పుకున్నాడు. ఒక గొప్ప ఆశ్వికుడు, వైశాలీ రాజుకొలువులో కాక, తన కొలువులో చేరినందుకు, రత్నదేవుడికి చాలా అనందం కలిగింది.\n\nకొత్త ఆశ్వికుడు, కొంతసేపు ఊరుకుని, రత్నదేవుడితో, \"మహారాజా, వైశాలీ రాజుగారు, నన్ను తన కొలువులో చేరవల\n\nసిందిగా కోరుతూ, దూతను పంపాడు.\nకాని, ఈలోపలే తమరు పంపిన మనిషి\nనన్ను కలు సుకోవడం జరిగింది. ఆ\nకారణంవల్ల, ఆ రాజు పంపిన దూతను\nతిప్పిపంపి, తమ కొలువులో చేరాను,”\nఅన్నాడు వినయంగా.\n\nఇది విని రత్నదేవుడు మరింత\nఆనందం చెంది. మంత్రితో, “మహా\nమంత్రి, మనం విష్ణుపురం పంపిన ఆశ్వి\nకుడికి, ఏదైనా మంచి బహుమానం\nఇవ్వండి,” అన్నాడు.\n\nఅందుకు మంత్రి, 'మహారాజా, మనం\nవిష్ణుపురం పంపిన ఆశ్వికుడు—త్వరగా\nఆనగరం చేరేందుకు, మూడు పగళ్ళూ,\nమూడు రాత్రులూ ఏకధాటిన గుర్రాన్ని\nపరిగెత్తించాడు. ఈ సంగతి విన్న వైశాలి\nరాజు, మన ఆశ్వికుడి నైపుణ్యానికి\nఅమితానందంచెంది, అతడికి మనం\nఇచ్చేదానికన్న ఎక్కువ జీతం మీద,\nతన కొలువులో ఉద్యోగం ఇచ్చాడు. ఈ\nవార్త ఇంతకుముందే, నాకు చేరింది.\n\nతమకు మనవి చేద్దామనుకుంటున్నాను,”\nఆని జవాబిచ్చాడు.\n\nఆ జవాబు విని, రత్నదేవుడు ఆశ్చర్య\nపోతూ, “మన దేశ పౌరులైనవాళ్ళే.\nకొలువులో కొందరు గెప్ప ఆశ్వికులున్నా\nరన్న మాట! ఇంతకాలంగా, ఆ సంగతి\nగుర్తించక, పౌరుగుదేశం వాళ్ళకు పెద్ద\nజీతాలతో ఉద్యోగాలిస్తున్నాం,” అన్నాడు.\n\n“నా అధిప్రాయం కూడా, అదే, మహా\nరాజా!” అన్నాడు మంత్రి.\n\n“అయితే, ఒక పని చెయ్యడం బావుం\nటుంది. ఇప్పుడు మనవద్ద వున్న ఆశ్వికుల\nమధ్య పోటీలు ఏర్పాటు చేద్దాం. అందులో\nఅత్యంత నిపుణులని తేలినవాళ్ళకు,\nతగిన బహుమతులిచ్చి ప్రొత్సహిద్దాం,”\nఅన్నాడు రత్నదేవుడు.\n\nఆ విధంగా జరిగిన పోటీలలో, జయ\nసాగర్ ఆశ్వికులు, పౌరుగుదేశపు ఆశ్వికు\nలకు సమ ఉజ్జీలేకాక, కొన్ని అంశాలలో\nవాళ్ళకన్న ఎంతో అధికులని బయట\nపడింది.\n\nజ్వాలాద్వీపం\n\n6\n\n[చిత్రసేనుడు తస అనుచరులతో కోటకు వెళుతూండగా, ఉగ్రాకుడు పంపగా వచ్చిన రాకసులు, అతట్టి తిరిగి తమ నాయకుడి వద్దకు పిలుచుకుపోయారు. అక్కడ చిత్రసేనుడికి అమరపాలు డనేవాడు కనిపించాడు. వాడు జ్వాలాద్వీపవాసులను గురించిన కొన్ని రహస్యాలు చెప్పి, హాతతుగా మూగిలా ఆకాశంకేసి తల ఎత్తాడు. తరవాత—]\n\nఅమరపాలుడి ఈ విచిత్ర ప్రవర్తన చిత్రసేనుడికి చాలా ఆశ్చర్యం కలిగించింది. ఉగ్రాకుడు కోపంతో నిలువెల్లా కంపించి పోతూ, చేత గల రాతిగదను పైకెత్తి ర్యులో పిస్తూ, “ఏమిరా, నీ కేమైనా హాతతుగా బుర్రతిరుగుడు వ్యాధి పుట్టు కొచ్చిందా? ఈ గదతో ఒక్కటి మోది, ఇప్పుడే దాన్ని సరిచెయ్యమంటావా ?” ఆంటూ గర్భించాడు.\n\nఅమరపాలుడు భయపడలేదు. అతడు చిరునవ్వుతో ఉగ్రాకుడి కేసి చూస్తూ, “నా చావు తరవాత, నీ చావుకు ఎంతో కాలం పట్టదు. కపిలపురాన్ని అక్రమించుకున్న నాగవర్మ సంగతి నీకు తెలుసుగదా? అతడికి సహాయం చేస్తున్న జ్వాలాద్వీపవాసులూ, భయంకరపకులూ, నీ దేహం మీద పదిలిపోయిన గుర్తుల విషయం మరిచిపోకు,” అన్నాడు.\n\n‘చంద్రమామ’"
        },
        {
            "title": "జ్వాలాద్వీపం",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "అమరపాలుడు తన గాయాలకు కట్టి వున్న కట్ల విషయమై హేళన చేస్తున్నాడని ఉగ్రాకుడు గ్రహించి, భయంకరంగా హుంకరిస్తూ, రాతిగదతో అతడి తల పగలగొట్టేందుకు ముందుకు అడుగు వేశాడు. కాని, అంతలో చిత్రసేనుడు రాకసుడికీ, అమరపాలుడికి మధ్యగా వెళ్లి నిలబడి, ‘‘ఆగు, ఉగ్రాకౌ!'' అన్నాడు ఆజ్ఞాపిస్తున్నట్టు.\n\n‘‘వీడు....వీడు, ఈ మానవాధముడు నన్ను ఇంత హేళనగా మాట్లాడతాడా!'' అంటూ ఉగ్రాకుడు కోరలు చాచాడు.\n\n‘‘మానవులంటే అంత చులకనగా ఎప్పుడూ మాట్లాడకు. ఇతడు మనకు\n\nతప్పక సహాయం చేస్తాడని నా సమ్మకం. ఒకవేళ అలా కానప్పుడు, నీ ఇష్టం వచ్చినట్టుగా ఇతణ్ణి హింసించవచ్చు.'' అన్నాడు చిత్రసేనుడు.\n\nచిత్రసేనుడు ఇలా అనగానే అమర పాలుడు నిలువెల్లా పణికిపోతూ, ‘‘మహా రాజా, ఇది అన్యాయం. మీరు నాకు ప్రాణధానం చేస్తామని వాగ్దానం చేశారు. ఆ మాట సమ్మి నేను చెట్టు దిగి వచ్చాను. లేకపోతే ఈ రాకసుల చేతుల్లో పడకుండా, అక్కడే ఆత్మహత్య చేసుకుని వుండేవాణ్ణి !'' అన్నాడు.\n\n‘‘నీకు ప్రాణాపాయం కలగదని, నేను వాగ్దానం చేసిన మాట నిజమే. కాని, నుప్పు అది అవకాశంగా తీసుకుని, నా ప్రశ్నలకు ప్రత్యుత్తరం ఇవ్వకుండా, అకాశంకేసి గుడ్లు మిటకరించే వెర్రి మొర్రి వేషాలు వేస్తున్నావు. ఇలాంటి పరిస్థితుల్లో, నా వాగ్దానం నిలుపుకోవలసిన అవసరం లేదు.'' అన్నాడు చిత్రసేనుడు కఠినంగా.\n\n‘‘కుమించండి, మహారాజా! నేను ఈ కణం నుంచి మీ సేవకుణ్ణి. రాజ్రీయి అయిన నాగవర్మ మీద నా కెలాంటి గౌరవం లేదు. క్రూరమృగాల్లాంటి జ్ఞాలా ద్వీపవాసులంటే నాకు మొదటి నుంచి ద్వేషమే. కాని, నాగవర్మకు వెరిచి, నేను\n\nవాళ్ళల్లో చేరాను,'' అన్నాడు అమర పాలుడు దీనంగా.\n\n‘‘అలా అయితే, దాచకుండా నీకు తెలిసినదంతా చెప్పు. ధవళగిరి మీద దాడికి వెళ్ళిన నాగవర్మ సైన్యాలవెంట భయంకర పకులెక్కిన జ్వాలాద్వీపవాసు లెవరైనా వున్నారా ?'' అని అడిగాడు చిత్రసేనుడు.\n\n‘‘ఉండినా వుండొచ్చు. కపిలపురానికి అనుకుని వున్న అడవిలో దాదాపు నూరు భయంకరపకులు రొతులతోపాటు స్థాప రాలు ఏర్పరుచుకున్నవి. జ్వాలా ద్వీప వాసులకు బానిసలుగా నాగవర్మ తన ప్రజల్లో కొందరిని ఇచ్చాడు. దానిగాను వాళ్ళు అతడికి, ఈ సహాయం చేస్తు న్నారు,'' అన్నాడు అమరపాలుడు.\n\n‘‘ఈ భయంకర పకుల్ని చంపేందుకు సులువైన మార్గం ఏమైనా వుందా ?'' అని అడిగాడు, ఉగ్రాకుడు తన గాయాలకు కట్టివున్న కట్లను సర్దుకుంటూ.\n\n‘‘లేకేం, వున్నది. వాటి ముక్కులకూ, గోళ్ళకూ చిక్కకుండా తప్పుకోగలిగితే, వాటి మెడను ఒక చిన్న కత్తివేటుతో తునాతునియలుగా నరికి వెయ్యవచ్చును. మెడ విషయంలో వాటికీ ఇతర పకులకూ తేడా ఏమీ లేదు,'' అన్నాడు అమర పాలుడు.\n\n‘‘హృహృ !'' అంటూ ఉగ్రాకుడు పెద్దగా నవ్వి, ‘‘ఈసారి ఆ దుర్మార్గులు తటస్థ పడితే, నా ప్రతాపం చూపుతాను !'' అంటూ జబ్బలు చరచసాగాడు. అంతలో కొందరు రాకసులూ, ప్రజలూ గగ్గోలు పెడుతూ, ‘‘మహానాయకా ! మహారాజా !'' అంటూ అక్కడికి పరిగెత్తి రాసాగారు.\n\nప్రాణభీతితో హాహాకారాలు చేస్తూ, తమను సమీపిస్తున్న ప్రజలనూ, రాకసు లనూ చూస్తూనే, చిత్రసేనుడు మరేదో పెద్ద ప్రమాదం ముంచుకువచ్చిందని ఊహించాడు.\n\n‘‘మహారాజా ! జడలమర్రి దగ్గిర పశువుల్ని మేపుకుంటున్న మా మీద,\n\nభయంకర పకులు, పులి రాయు ల్ఫు వచ్చిపడ్డారు. వాళ్ళు పశువుల్ని. మను ఘర్షి ఎత్తుకుపోతున్నారు. మేము కొద్ది మందిమి మాత్రం పారిపోయి వచ్చాం,'' అంటూ గగ్గోలుగా అరిచారు ప్రజలు.\n\nఉగ్రాకుడి దగ్గిరకు పరిగెత్తిపోయిన రాకసులు కూడా, తమ నాయకుడితో ఇలాగే మొర పెట్టుకు న్నారు. కాని, వాళ్ళు పశువుల్ని మేపేందుకు వెళ్ళిన రాకసులు కాదు. దొంగతనంగా వాటిని ఎత్తుకుపోయేందుకు వెళ్ళినవాళ్ళు. పులి రాయుళ్ళు అదే సమయానికి ఆక్కడికి రావటంతో, వాళ్ళ చేతుల్లో వీళ్ళు చావు దెబ్బలు తిన్నారు.\n\n‘‘చిత్రసేనా! మనం పశువుల కాపర్లకు రకణగా వెళ్దదామంటావా ?'' అని అడి గాడు ఉగ్రాకుడు నిరుత్సాహంగా.\n\n‘‘వెళ్ళక చేసేదేమిటి ? ప్రజలను ఆ దుర్మార్గులు హింసిస్తూ వుంటే, చూస్తూ పూరుకుంటామా ?'' అన్నాడు చిత్రసేనుడు.\n\nఆ వెంటనే చిత్రసేనుడు జడలమరి ప్రాంతానికి బయలుదేరాడు. ఉగ్రాకుడు ముఖంలో లేని గాంభీర్యాన్ని కనబరుస్తూ, ‘‘ఊఁ పదండి! ఆ క్రూరుల్ని చిత్రవధ చేస్తాను.'' అంటూ అతడి వెనక గా నడిచాడు.\n\nఅందరూ కొంతదూరం చెట్లలో నడిచిన తరవాత, అమరపాలుడు ముందుకు వచ్చి, చిత్రసేనుడితో, ‘‘మహారాజా, నా దొక మనవి ! ఈసరికే పులి రాయుళ్ళు తమ పని ముగించుకుని వెళ్ళిపోయి వుంటారు. ఆలా కాక, వాళ్ళింకా ఆక్కడ వున్నప్పటికీ, మనం వాళ్ళను ఏమి చేయలేం. ఆ భయంకరపకులు వెంట వుండగా, వాళ్ళను ఎదుర్కొనటం ఆత్మ హత్యతో సమం అవుతుంది,'' అన్నాడు.\n\nఉగ్రాకుడు ఇందుకు అవునన్నట్టు తల ఊపుతూ, ‘‘చిత్రసేనా, ఈ అమర పాలుడు చెప్పేదాంట్లో నిజం వున్నది. మనం తొందరపడకూడదు. రాత్రి జరిగిన అనుభవం గుర్తుంది కదా !'' అన్నాడు.\n\nవాళ్లిద్దరూ ఆలా చెప్పిన తరవాత చిత్ర\nసేనుడి కూడా, తను చేయబోతున్నది\nకేవలం దుస్సాహసమన్న అనుమానం\nకలిగింది. అనుషసరంగా తన అను\nచరులూ, కొందరు రాకునులూ ప్రాణాలు\nవదలటం తప్ప, జ్యాలాద్వీపవాసులతో\nపొరు పెట్టుకుని తను చేయగలిగిందేమీ\nలేదని అతడు గ్రహించాడు. అయితే,\nతను రాజయివుండీ, తన పొరులకు\nరక్షణ కలిగించలేని నిస్సహాయ స్థితిలో\nఇంకెంత. కాలం రాజ్యపరిపాలన చెయ్య\nగలడు? తన తండ్రిగారి రాజ్యం మీద\nదాడి వెడలిన నాగవర్మ, ఆక్కడ విజయం\nసాధించగానే, తన నగరం మీద వచ్చి\nపడకుండా పూరుకుంటాడా?\n\nఇలాంటి సంశయాలతో, భయాలతో\nచిత్ర సేనుడు సతమతమవుతూండగా,\nఅమరపాలుడు, ‘‘మహారాజా! నేను\nమీకు నమ్మిన సేవకుణ్ణి. దూకమంతే\nఅగ్నిలో అయినా దూకుతాను. కనుక,\nనా మాట నమ్మండి. మనం ముందుగా\nకపిలపురం అడవిలో స్థావరాలు ఏర్పరుచు\nకున్న భయంకర పకుల్ని కపటోపాయం\nప్రయోగించి సర్వ నాశనం చేయాలి.\nఅప్పుడు, ఈ పులిరాయుళ్ళను హత\nమార్చటం ఏమంత కష్టం కాదు, ‘‘\nఅన్నాడు.\n\n‘‘అక్కడ దాదాపు నూరు భయంకర\nపకులున్న వంటున్నావ్! వాటిని మనం\nఎలాచంపగలం?’’ అన్నాడు చిత్రసేనుడు.\n\n‘‘ఆపకుల్ని చంపేందుకు ఒక సులు\nవైన ఉపాయం వుంది మహారాజా !’’\nఅన్నాడు అమరపాలుడు.\n\n‘‘ఏమిటది?’’ అన్నాడు చిత్రసేనుడు.\n\nఈ సంభాషణ శ్రద్ధగా ఆలకిస్తున్న\nఉగ్రగుడి కూడా, ఆ ఉపాయం\nఏమిటో వినాలన్న కుతూహలం కలిగి,\n‘‘ఏమిటా ఉపాయం అమరపాలా ?’’\nఅన్నాడు ఎంతో అతృతగా.\n\nఅమరపాలుడు కోపంగా ఉగ్రగుడి\nకేసి చూసి, చిత్రసేనుడితో, ‘‘మహారాజా !\n\nకపిలపురం దగ్గిర వున్న అడవిలో, భయం కరపకులు కొన్ని వున్నవని చెప్పానుగదా. అవి పెద్ద పెద్ద కొట్టాలలో, కాళ్ళకు బల మైన గౌలుసులతో బంధించబడి, కట్టు కొయ్యలకు కట్టివేయబడి వుంటవి. వాటిని సవారీకి ఉపయోగించే రౌతులు ఆదగ్గిరలో వున్న గుడిసెలలో వుంటారు. ఆపకులను కొట్టాలలో వుండగా నే మనం చంపి వేయాలి,'' అన్నాడు.\n\n“బాగానే వుంది. కాని, చంపటం ఎలా అన్నదే సమస్య!’’ అన్నాడు చిత్రసేనుడు నిరుత్సాహంగా.\n\n“మహారాజా! ఇందుకు ఒక ఉపాయం నేను ఆలోచించి వుంచాను. వాటిని....”\n\nఅంటూ ఆమరపాలుడు చిత్రసేనుడితో మెల్లిగా ఏమో చెప్పబోయేంతలో, ఎదు రుగా వున్న చెట్ల చాటు నుంచి పెద్ద కోలాహలం వినబడింది. చిత్రసేనుడూ, ఉగ్రగకుడూ—వాళ్ళ అనుచరులూ అట్టు కేసి పరిగెత్తారు. వాళ్ళు చెట్ల గుంపును చేరి, ముందుకు చూసేసరికి, ఒకానొక బీభత్స దృశ్యం వాళ్ళ కంటబడింది.\n\nకోన్ని భయంకర పకులు, గ్రెరెలనూ, ఆవులనూ గోళ్ళతో పట్టుకుని, కోడిపిల్ల లను తన్నుకుపొయే గద్దలలాగా ఆకాశం లోకి లేస్తున్నవి. పులిచర్మాలు ధరించిన వాళ్ళు వాటి రెక్కల మీద వుండి పెద్దగా కేకలు పెడుతూ, పారిపోతున్న పశుల కాపరుల మీదికి శూలాలను విసిరివేస్తు న్నారు. ఒక్కొక్క పులిచర్మంగాడి దగ్గిరా ఒక మోపెడు శూలాలు వున్నవి. పశుల కాపర్లలో తెగించిన వాళ్ళు కొందరు నిలబడి, వడిసెలలతో వాళ్ళ మీదికి రాళ్ళు విసురుతున్నారు. పశువులు అన్ని వైపులకూ చెల్లాచెదరుగా పారిపోతున్నవి.\n\nఈ భయంకర దృశ్యం చూసి చిత్రసేనుడు నిలువెల్లా కంపించిపోయాడు. ఉగ్రగకుడు క్రోధంతో ఒక్కసారి ఒళ్ళు విదిలించుకుని, రాతి గదను బలంగా భూమికి తాటించి, గర్భించబోయేంతలో, చిత్రసేనుడు అతణ్ణి వారిస్తూ, ''అంతా\n\n\n\nఆయిపోయిన తరవాత, ఇప్పుడు మళ్ళీ ఆ క్రూరులు మన మీద వచ్చిపడేలా నువ్వు అరిచి లాభం లేదు. మనం ఇప్పుడు చేయగలిగిందల్లా, గాయపడిన పశుల కాపర్లకు కట్లుకట్టి ఇళ్ళకు చేర్చటమే,\" అన్నాడు.\n\nచిత్రసేనుడు ఇలా అనగానే. అతడి అనుచరులూ, కొందరు రాక్షసులూ ముందుకు వెళ్ళబోయారు. కాని, చిత్రసేనుడు వాళ్ళను ఆపి, \"ముందు ఆ దుర్మార్గుల్ని ఇక్కణ్ణించి వెళ్ళిపోనీ యండి,\" అన్నాడు.\n\nచూస్తూండగానే జ్వాలాద్వీప వాసులు తమ వాహనాల మీద ఆకాశంలోకి ఎగిరి పోయారు. వాళ్ళు దూరంగా కనబడకుండా పోయినంతవరకూ ఆగి, తరవాత రాక్షసులూ, చిత్రసేనుడి అనుచరులూ గాయపడ్డవాళ్ళకు కట్లు కట్టసా గారు. ఉగ్రాక్షుడు నీరసంగా ఒక చెట్టు బోదెకు చేరగిలపడి, \"చిత్రసేనా! నాకు ఏనాడూ లేనిది ఎందుకనో కాస్త భీతి కలుగు తున్నది. మన రాజ్యానికి ఈ మహమ్మారి గాళ్ళ పీడ విరగడ ఆయే మార్గమేదో ఆలోచించాలి,\" అన్నాడు.\n\nచిత్రసేనుడు, అమర పాలుడి కేసితిరిగి, \"అమరపాలా! జ్వాలా ద్వీప వాసుల్ని, వాళ్ల భయంకరపకుల్ని నాశనం చేసేందుకు ఏదో ఉపాయం వున్నదన్నావు. ఏమిటది?\" అని అడిగాడు.\n\n\"ఆ భయంకర పకుల్ని, అవి కట్టి వేయబడి వుండే కొట్టాల్లోనే నాశనం చేయాలి. అందుకు ఒకటే మార్గం, అవి వుండే కొట్టాలకు నిప్పు పెట్టటమే,\" అన్నాడు అమరపాలుడు.\n\n\"అది సాధ్యం అయే పనేనా?\" అని అడిగాడు చిత్రసేనుడు.\n\n\"ఎందుకు సాధ్యం కాదు మహారాజా! నా వెంట నలుగురైదుగురు సైనికుల్ని పంపండి. నేను కపిలపురం అడవుల్లోకి వెళ్ళి, కావలిగాళ్ళను హతమార్చి, ఆ పకుల్ని నిలువునా దహించేస్తాను.\" అన్నాడు. అమరపాలుడు. —(ఇంకావుంది)"
        },
        {
            "title": "వాగ్దానభంగం",
            "page_start": 27,
            "author": "ఎ. విద్యాసాగర్",
            "pdf_page": 26,
            "content": "# వాగ్దానభంగం\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, '' రాజా, ఇంత అర్ధరాత్రివేళ, ఒంటరిగా నువ్వీ శ్మశానంలో పడుతున్నప్రశమ చూస్తూంటే, నువ్వేదో ఒక మహత్తర కార్యాన్ని సాధించ దలచినట్టు కనబడుతున్నది. కాని, నీ పట్టుదల, ఆ కార్యం సఫలమయ్యేవరకూ ఇలాగే వుంటుందా, అన్న సంశయం నాకు కలుగుతున్నది. లోకంలో ఏది సాధించాలన్నా, మనిషికి బుద్ధినిలకడా, నీతి వర్తనా, ఇచ్చేన మాటను నిలబెట్టు కునే నిజాయితీల్లాంటివి ఎంతో అవసరం. అవి లేనినాడు, ఏవో కుంటిసాకులతో మధ్యలోనే తిరోగమించవలసి వస్తుంది. ఇందుకు ఉదాహరణగా నీకు, విజయపుర\n\n## బేతాళ కథలు\n\nరాకుమారి కథ చెబుతాను, శ్రమతెలియ కుండా విను,\" అంటూ ఇలా చెప్పి సాగాడు:\n\nఒకనాటి సాయంకాలం వేళ, విజయ పుర రాకుమారి సువర్ణ మేనాలో, తన మేనమామల ఇంటి నుంచి, రాజధానికి తిరిగి వస్తున్నది. మేనాను నలుగురు దృఢకాయులైన టోయిలు మోస్తున్నారు. కొందరు చెలికత్తెలూ, అంగరకీకులూ, ఇరుపక్కలా, ముందు వెనుకలా నడుస్తున్నారు.\n\nరాజధాని ఇంకా రెండామడల దూరం పున్నదనగా వాళ్ళు ఒక కొండ లోయలో ప్రవేశించారు. లోయకు ఇరువైపులా\n\nఎత్తయిన బండరాళ్ళున్నవి. ఉన్నట్టుండి హాతత్తుగా, ఆ రాళ్ళ వెనక నుంచి భీకర మైన కేకలు వినిపించినై. రాకుమారి అంగరకీకులు, అటు కేసి చూసేంతలో, కొందరు దోపిడిదొంగలు, కత్తులూ, ఈ టెలూ ఝిళిపిస్తూ పరుగునవచ్చి, మేనాను చుట్టు ముట్టారు.\n\nఅంగరకీకులు దొంగలతో తలపడ్డారు. కాని, అధిక సంఖ్యలో పున్న దొంగలు వాళ్ళను తేలిగ్గా ఓడించి, రాకుమారి సువర్ణ పున్న మేనా తలుపులు తెరవ టోయారు.\n\nఅయితే, ఆ కణంలో కొండ చరియపై నుంచి, భీతికొలిపే కేకలతోపాటు, కొన్ని బండరాళ్ళు కిందికి దొర్లుతూవచ్చి. వాళ్ళ మీద పడినై. వాటి కిందపడి దొంగల నాయకుడితోపాటు, మరిద్దరు దొంగలు మరణించారు.\n\nఇది చూసి దొంగలు భయకంపితులై, పారిపోయేందుకు దిక్కులుచూ సేంతలో, కొందరు యువకులు కత్తులు దూసి, బండరాళ్ళ మీది నుంచి దుముకుతూ వచ్చి, వాళ్ళను చుట్టు ముట్టారు. రాకుమారి అంగరకీకులు కూడా ధైర్యం తెచ్చుకుని, దొంగల మీద పడ్డారు. కొద్ది కణాలలో దొంగలందరూ నిరాయుధులు చేయబడ్డారు.\n\nరాకుమారిసుపర్ణ రక్షణకు వచ్చిన,\nఈ యువకులు, రాజధానిలో జరిగిన\nయుద్ధ విద్యాప్రదర్శనలలో పాల్గొని, తెరిగి\nతమ, తమ ప్రాంతాలకు వెళ్లిపోతున్నారు.\nవాళ్ళ నాయకుడి పేరు శేఖరుడు. అతడు\nకొన్ని నెలల కిందట విజయపుర రాజ్యం\nలోని మల్లులందరినీ ఓడించి, రాకుమారి\nనుంచి విలువైన బహుమతులు పుచ్చు\nకున్నాడు.\n\nసుపర్జ వున్న మేనాతోపాటు కొందరు\nఅంగరక్షకులు నగరానికి బయలుదేరారు.\nశేఖరుడూ, అతడి అనుచరులూ, దొంగలు\nపారిపోకుండా కాపలా వుండి, ఇద్దరు\nఆశ్వికులను రాజప్రాసాదానికి పంపారు.\nజరిగింది విని, రాజు దొంగలను పట్టి\n\nతెచ్చేందుకు సైనికులకు ఆజ్ఞ ఇచ్చాడు.\nవాళ్ళు, దొంగలను తాళ్ళతో బంధించి\nతీసుకుపోయారు.\n\nఆ మర్పాడు శేఖరుడికి, రాజు సుంచి\nఆహ్వానం వచ్చింది. ఆయన శేఖరుణ్ణి\nఆభినందించి, చేసిన సహాయానికి\nఎలాంటి బహుమానం కావాలని ఆడిగాడు.\n\nఅందుకు శేఖరుడు, 'మహారాజా,\nరాకుమారితో మాట్లాడేందుకు, నాకు అను\nమతి ఇవ్వండి. బహుమానమేదో, ఆమె\nనుంచే స్వీకరిస్తాను,' అన్నాడు.\n\nరాజు ఇందుకు అనుమతించాడు.\nసుపర్జ, శేఖరుడికి తన కృతజ్ఞత చెప్పు\nకుని, 'నీకెలాంటి బహుమానం కావాలి?''\nఅని ఆడిగింది.\n\n‘‘మీ అభిమానానికి కృతజ్ఞణ్ణి. నన్ను\n- వివాహమాడవలసిందిగా కోరుతున్నాను.\nఇది, మీ శక్తికి మించిన పని కాదుగదా!’’\nఆన్నాడు శేఖరుడు.\n\nఈ కోరిక వింటూనే సువర్ణ కొంత సేపు\nమౌనంగా పూరుకుని, తర్వాత శేఖరుడితో,\n‘‘ఇది, నా శక్తికి మించినదో కాదో, చెప్ప\nలేను. ఏమైనా, నిన్ను వివాహం ఆడేంచుకు,\nనా అభ్యంతరం ఏమీ లేదు. అయితే,\nముందుగా, ఈ విషయం నా తండ్రిగారికి\nచెప్పవలసి వుంటుంది,’’ అన్నది.\n\nరాకుమారి జవాబు శేఖరుడికి చాలా\nఆనందం కలిగించింది.\n\nఆ రాత్రి ఆమె తండ్రితో, ‘‘నాన్నా,\nమీ అనుమతితో, శేఖరుడు నన్ను చూడ\nవచ్చాడు. అతడు, దోపిడీదొంగలు నా\nఒంటి మీది ఆభరణాలు దోచుకోకుండా\nకాపాడడమేకాదు, నా ప్రాణరక్షణ కూడా\nచేశాడు. ఆ నీచులు నన్ను తాకివున్నట్ట\nయితే, ఎప్పుడూ నా దగ్గిర వుంచుకునే\nవిషం మింగి వుండేదాన్ని. ఇప్పుడతడి\nకోర్కె. ఏమంటే—నన్ను వివాహం\nఆడాలని. అందుకు ఒప్పుకుంటే\nబావుండదా?’’ అన్నది.\n\nరాజు కొంచెం ఆశ్చర్యపోయి, ‘‘నీకు,\nఆ శేఖరుణ్ణి వివాహం ఆడాలని\nవున్నదా?’’ అని ప్రశ్నించాడు.\n\n‘‘నేనడిగినది ఇస్తానని, వాగ్దానం\nచేయగలరా?’’ అని ప్రశ్నించాడు\nశేఖరుడు.\n\n‘‘నా శక్తికి మించినది కాని దేదైనా\nసరే ఇస్తాను,’’ అన్నది సువర్ణ.\n\nఆ జవాబుకు శేఖరుడు చాలా సంతో\nషించి, ‘‘యువరాణీ, నన్ను, మీరెరుగు\nదురు. లోగడ మీ చేతి మీదుగా. నా కొక\nబహుమానం ఇచ్చారు. దొంగల నుంచి\nమిమ్మల్ని కాపాడడంలో, నేను ప్రదర్శిం\nచిన ధైర్యసాహసాల గురించి, మీ అభి\nప్రాయం ఏమిటి?’’ అన్నాడు.\n\n‘‘నీ ధైర్యసాహసాలూ, సమయజ్ఞతా\nఅమోఘం!’’ అన్నది సువర్ణ.\n\n“రాజపంశస్తుణ్ణే పెళ్ళాడాలన్న పట్టు దల, నాకేం లేదు. ఆ శేఖరుడితో పెళ్ళి, నాకిష్టమే,” అన్నది సువర్ణ.\n\n“సరే, ఆ సంగతి ఆలోచిద్దాం,” అన్నాడు రాజు.\n\nఆ మర్నాడే ఆయన శేఖరుడికి, ఈ వివాహం సాధ్యపడదని వర్తమానం పంపాడు.\n\nశేఖరుడు దిగాలు పడి పోయి, రాకుమార్తె దగ్గిరకు వచ్చి, సంగతి చెప్పి. “నేను, నిన్ను వివాహం ఆడలేకపోతే, నాకు మరణమే గతి,” అన్నాడు.\n\nరాకుమారి అతడికి సర్ది చెబుతూ, “అంత దిగులు పడకు. నేను వీలువెంట, మా నాన్న, ఈ పెళ్ళికి ఒప్పుకునేలా చేస్తాను,” అన్నది.\n\nశేఖరుడు తృప్తిపడి, తన గ్రామానికి వెళ్ళిపోయాడు.\n\nఒక సంవత్సరకాలం గడిచిపోయింది. రాజుకు హాతత్తుగా జబ్బు చేసి మంచం పట్టాడు. ఆ స్థితిలో ఆయన అప్పుడప్పుడూ సువర్ణతో, “ఈ వ్యాధి నయం అవుతుందో లేదో అన్న భయంగా వున్నది. నీకు తగిన వరుణ్ణి చూసి, వివాహం చేయాలను కుంటున్నాను,” అనసాగాడు.\n\nసువర్ణ తండ్రితో, శేఖరుణ్ణి గురించి చెప్పాలను కున్నది. ఆయన, అతడి\n\nసంగతే మరిచిపోయాడేమో అన్న అను మానం, ఆమెకు కలిగింది. అయితే, సువర్ణ ధైర్యం చేసి తండ్రికి, ఈ విషయం గుర్తు చేద్దామనుకుంటున్న తరుణంలో, ఒక విపత్తు జరిగింది.\n\nసువర్ణ సోదరుడు గురుకులంలో విద్యాభ్యాసం ముగించి, ఇంటికి తిరిగి వస్తూ, గుర్రం మీది నుంచి కిందపడి మరణించాడు. ఈ విషాదవార్తవింటూనే, దీర్ఘవ్యాధితో బాధపడుతున్న రాజు, గుండెలవిసి ప్రాణాలు వదిలాడు.\n\nఇది చూసి రాకుమారి దిగులుతో కుంగి పోయింది. అయినా సింహాసనానికి వారను రాలు గనక, రాజ్యపాలన విషయంలో\n\nఅశ్రద్ధ చేయడం క్షమించరాని నేరం\nఅవుతుంది. ఆ కారణంగా, ఆమె వెంటనే\nపట్టాచిక్కురాలై, విజయపుర రాజ్యానికి\nరాణి అయింది.\n\nఇది జరిగిన కొద్ది రోజుల తర్వాత,\nఆమె ఒక నమ్మకస్థుడైన సేవ కుణ్ణి,\nశేఖరుడుండే గ్రామానికి పంపింది. వాడు\nతిరిగి వచ్చి, శేఖరుడు కొన్నాళ్ళక్రితం,\nగ్రామం నుంచి ఎక్కడికో వెళ్ళినట్టు\nచెప్పాడు. అతడు వచ్చేవరకూ వేచి\nవుండాలనుకున్నది, సువర్ణ.\n\nఒకసారి ఆమెకు రాజ్యంలోని సామాన్య\nప్రజల పరిస్థితులు ఎలా వున్నదో,\nస్వయంగా చూడాలన్న కోర్కే కలిగింది.\n\nఅందుకు ఆమె, రాజ్యసరిహద్దుల్లో వున్న\nఒక గ్రామానికి మారువేషంలో బయలు\nదేరింది. ఆ గ్రామంలోని శివాలయం\nచాలా ప్రసిద్ధి కలది. శివరాత్రినాడు\nముఖ్యంగా స్త్రీలు, శివార్చన కోసం\nఆలయానికి వస్తారు.\n\nకొన్నాళ్లుగా ఆ ప్రాంతాన గల కొండల్లో,\nదారిదోపిడి దొంగలబెడద ముమ్మరంగా\nవున్నది. అయితే, ఆలయానికి వచ్చే\nభక్తుల దగ్గర విలువైన వస్తువు లేమి\nవుండవు గనక, వాళ్ళు మాత్రం నిర్ఘృ\nయంగా శివాలయానికి రాకపోకలు జరుపు\nతున్నారు.\n\nసువర్ణ అలాంటి వాళ్ళతో కలిసి కొంత\nదూరం ప్రయాణం చేశాక, హతాత్తుగా,\nఒక కొండమలుపులో, కొందరు దొంగలు\nవాళ్ళ మీదికి వచ్చి పడ్డారు. వాళ్ళు,\nసువర్ణకు ఆయుధాలు చూపి భయపెట్టి,\nఒక గుర్రపుబండిలో ఆమెను ఎక్కించి,\nకొండకోనలో వున్న ఒక ఇంటికి తీసుకు\nపోయి, ' 'ఏం భయపడకు. నీ మేలు కోరే\nఇక్కడికి తీసుకువచ్చాం.'' అన్నారు.\n\nఒక గంట గడిపీగడవకుండానే దొంగల\nనాయకుడు ఆక్కడికి వచ్చాడు. వాడు,\nసువర్ణ కేసి పరీక్షగా చూసి, ' 'నేనెక\nఆందగతెను పెళ్ళాడాలనుకున్నాను. నా\nఅనుచరులు మంచి అందగత్తినే ఎన్నిక\n\nచేసి తెచ్చారు.'' అని ఒక కణం ఆగి,\n''నేనెక్కడో ఒకసారి నిన్ను చూసినట్టు\nన్నది!'' అన్నాడు ఆశ్చర్యపోతూ.\n\n''నువ్వు శేఖరుడివి కాదా?'' అని\nప్రశ్నించింది, సువర్ణ.\n\nదొంగల నాయకుడు ఉరిక్కిపడి,\n''నా పేరు నీకెలా తెలుసు ? నన్నందరూ\nభిమనాయకుడని పిలుస్తారు,'' అన్నాడు.\n\nసువర్ణ చిన్నగా నవ్వి, ''నువ్వు, నన్ను\nగుర్తించలేదన్నమాట! నేను రాకుమారి\nసువర్ణను. నిన్ను వివాహం ఆడగోరి,\nకొన్నాళ్ళ క్రితం, మీ గ్రామానికి మనిషిని\nపంపాను. కాని, సువ్వు గ్రామంలో లేవు,''\nఅన్నది.\n\n''ఆహాఁ, ఎంత అద్భుతమైన సంగతి!\nసువ్వు నిజంగా నన్ను వివాహమాడగలవని\nఅనుకోలేదు. నా అనుచరులకు ఒక\nఅందగతైను పట్టుకు రమ్మని అజ్ఞ\nఇచ్చాను; వాళ్ళు నిన్ను తెచ్చారు.\nమనం ఒకళ్ళనొకళ్ళం ఇలా చూడ\nగలగడం, విధివిలాసం!'' అన్నాడు\nశేఖరుడు.\n\n''అవును, ముమ్మాటికీ విధివిలాసమే!''\nఅన్నది సువర్ణ.\n\nశేఖరుడు ఆ జవాబుకు పరమానందం\nచెందాడు. సువర్ణ తనకు తానై వివాహ\nమాడదలచినట్టు చెప్పింది కనక, అతడు\n\nఆమెకు కాపలా వాళ్ళను పెట్టలేదు.\nఆమె, ఆ ఇంటిముందున్న అవరణలో\nస్వేచ్ఛగా తిరగసాగింది.\n\nతమ రాణి మారువేషంలో బయలు\nదేరినప్పడు, ఆమెకు రకణగా కొందరు\nసైనికులు కూడా మారువేషాల్లో బయలు\nదేరారు. వాళ్ళు, ఆమె వున్నచోటు\nతెలుసుకుని రాగానే, సువర్ణ వాళ్ళను\nసంజ్ఞలతో హెచ్చరించింది.\n\nఒక నడిరాతివేళ, రాజధానినుంచి\nవచ్చిన సైనికులు, శేఖరుడి స్థావరాన్ని\nచుట్టుముట్టి, అనుచరులతోపాటు, అతణ్ణి\nబంధించారు. రాజప్రాసాదానికి తిరిగి\nవస్తూనే సువర్ణ, దారిదోపిడివాళ్ళందర్నీ.\n\nవాళ్ళనాయకుడు శేఖరుడితోపాటు విచారణ చేసి, ఉరితీయవలసిందిగా ఆజ్ఞలు జారీచేసింది.\n\nబేతాళుడు ఈ కథ చెప్పి, 'రాజా, రాజునమారి సుపర్జ ప్రవర్తన, అతి హేయం కాదా? ఆమె శేఖరుణ్ణి వివాహమాడగల నని వాగ్దానం చెయ్యడమేకాక, తనకై తాను, అతడి గ్రామానికి మనిషిని కూడా పంపింది. కాని, అతడి అనుచరులామెను, శివాలయ యాత్రికులతోపాటు వున్నప్పుడు పట్టుకుని, అతడి దగ్గిరకు తీసుకుపోగానే, అతడికి గ్రోహం తలపెట్టింది. ఇది వాగ్దాన భంగంకాదా? శేఖరుడు, తాము ఇలా కలుసుకోవడం, విధివిలాసం అన్నప్పుడు. అవునని జవాబిచ్చింది. ఇది అబద్ధం అడటంకాదా? ఈ సందేహానికి సమాధానం తెలిసికూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, 'సుపర్జకు, శేఖరుడు తనను దొంగలబారినుంచి కాపాడాడన్న కృతజ్ఞత వున్నది. ఆకారణం\n\nవల్లనే—అతడామెను వివాహమాడ కోరి నప్పుడు అంగీకరించింది. అతడానాడు ధైర్యసాహసాలు కలవాడేకాక, నీతి మంతుడు. కాని, ఇప్పుడు అసహాయుల్ని, నిరాయుధుల్ని దోచుకునే దారి దోపిడి దొంగల నాయకుడు. సుపర్జ వివాహ మాడతానని వాగ్దానం చేసింది. ఈ దొంగకుకాదు. ఇక, విధివిలాసం సంగతి. శేఖరుడు, తాము అనుకోకుండా, ఇలా ఒకర్ని ఒకరు చూడగలగడం, విధివిలాసం అన్నది, ఒక అర్థంలో. సుపర్జ ఆవునస్నది, మరొక కారణంపల్లి. ఆమె, అతడు దొంగల నాయకుడయ్యాడని తెలుసుకోక పోతే, అతణ్ణి వివాహం ఆడి, జీవితకాల మంతా బాధపడేది. అందుకే, అయా చితంగా, ఆ వాస్తవం తెలుసుకోవడం, ఆమెకు విధివిలాసంగా కనిపించింది,\" అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌసభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెకాకుడు.\n\n—(కల్పితం)"
        },
        {
            "title": "గయ - బుద్ధగయ",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "మన దేవాలయాలు:\n\n## గయ-బుద్ధగయ\n\nవేనవేల సంవత్సరాలక్రితం, గయాసురు డనే రాకసుడు విష్ణువును గురించి తపస్సు చేశాడు. అసమానమైన శక్తి సాధించడానికి అతడు ప్రారంభించిన తపస్సు, నెలలూ, సంవత్సరాలూ గడిచినా నిరంతరాయంగా, దీకెతో సాగుతూ వచ్చింది.\n\nగయాసురుడి ఉగ్రమైనతపస్సుచూసిన దేవతలకు భయాచ్చర్యాలు కలిగాయి. రాకసుడయిన అతడి తపస్సు ఫలించి, ఆమితమైన శక్తి నిద్దించినట్టయితే, అతడు సాధువులనూ, నజ్జనులనూ హింసించగలడని ఊహించి, దేవతలు అతడి తపస్సుకు భంగం కలిగించడానికి పథకం చేశారు.\n\nదేవతలలో ఒకడు గయాసురుణ్ణి నమీ పంచి, “నాకు చాలా ఆలనటగా ఉన్నది. నీ భుజం మీద కాస్త విశాంతి తీసుకుంటాను,” అన్నాడు. గయా సురుడు అందుకు సంతోషంగా అంగీ కరించాడు. ఆ దేవుడు అతడి భుజం మీదికి ఎక్కి కూర్చున్నాడు.\n\nఅ తరవాత తక్కిన దేవతలందరూ,\nమొదటి దేవుడి లాగానే, గయానురుణ్ణి\nనమీపించి, తను కోరికలను వెలి\nబుచ్చారు. గయానురుడు సంకేషంగా\nతన దేహాన్ని పెంచి, దేవతలందరికీ,\nభుజాల మీదా, చేతుల మీదా, ఒడి\nలోనూ, స్థానం కల్పించాడు. కొంత\nసేపటికి దేవతలు, ఆతణ్ణి క్రమంగా\nనేలలోకి అణగదొక్క సాగారు.\n\nదేవతల ఉద్దేశాన్ని గయానురుడు గహిం\nచాడు, విష్ణువు మీది అచంచలమైన\nభక్తి కారణంగా, అతడు వాళ్ళనందరిని\nవినయంగా సహిస్తూ, “దేవతలారా, మీ\nఅభిష్ణాసుసారం నేను భూమిలోకి వెళ్ళి\nపోతాను. అయితే, మీరు నన్నెప్పుడూ\nవదలకుండా ఉంటామని మాట\nఇవ్వాలి,” అన్నాడు. దేవతలు అందుకు\nఅంగికరించారు. గయానురుడు పూర్తిగా\nభూమిలోకి కూరుకుపోయాడు.\n\nఅ స్థలంలోనే బ్రహ్మదేవుడు యజ్ఞం\nచేశాడు. దేవతలతో నహా గయానురుడు\nఅక్కడ భూస్టాపితం కావడం వల్ల,\nఅతని భక్తికీ, వినయానికి ముగ్ధుడయిన\nవిష్ణువు, ఆక్కడ ప్రత్యక్షమై, గయా\nనురుడి అత్మనూ, ఆ స్థలాన్ని అశిర్వ\nదించాడు.\n\nవిష్ణువు ప్రత్యక్షమైన ఆ స్థలంలో, విష్ణు\nపాదపద్మాల గురుతులు విర్పడ్డాయి.\nప్రస్తుతం ఇక్కడ వెలిసే విష్ణు పాద\nమందిరాన్ని ఇండోర్‌ను పరిపాలించిన\nరాణి ఆహల్యాబాయి నిర్మించింది.\n\nగయాక్షేత్రంగా ప్రసిద్ధిగాంచిన ఈ పుణ్య\nక్షేత్రంలో, పితృకార్యాలు నెరవేరుస్తారు.\nరోజూ చుట్టుపక్కల నుంచి అనంత్యాక\nమైన ప్రజలు వచ్చి, పితృదేవతల పీఠి\nకోసం తర్పణాది కృత్యాలు ఆచరిస్తారు.\n\nదివ్యాత్మల విధంగానే, ఫల్గునది ఈ\nప్రదేశంలో ఆంతర్వాహినిగా, అదృశ్యంగా\nప్రవహిస్తున్నది. భక్తులు నేలను తవ్వి\nనట్టయితే, వెంటనే జలం ఊరుతుంది.\nఈజలాన్ని ఎంతో మహిమాన్వితమైనదిగా\nభక్తులు విశ్వాసిస్తారు.\n\nగౌతమబుద్దుడు, రావిచెట్టు కింద,\nధ్యాననిమగ్నుడై, జ్ఞానసిద్ధి గాంచిన\nబుద్దగయష్ణీతం—గయకు పధ్భాలుగు\nకిలోమీటర్ల దూరంలో ఉన్నది. బుద్దు\nడికి నీడనిచ్చిన అశ్వతీ వృక్షం నుంచి\nపుట్టిన, పందనంపత్సరాలనాటి రావి\nచెట్టు ఈనాడు ఇక్కడ ఉన్నది.\n\nఇక్కడి మహాబోధి ఆలయం, విలకుఅ\nమైన బౌద్ధ శిల్పకళకు ఉదాహరణగా\nవెలుగొందుతున్నది. ఈ ఆలయ ముఖ\nద్వారం ఆద్భుతమైన శిల్పాలతో వెలు\nగొందుతున్నది. ఈ గుడిలో బంగారు\nరేకులతో తాపడం చేయబడిన బుద్ద\nవిగ్రహం ఉన్నది. ఈ దేవాలయం\nఅనేక శతాబ్దాలుగా దేశ విదేశ భక్తులను\nఅకర్షిస్తున్నది.\n\nజ్ఞానసిద్ధి అనంతరం, బుద్దుడు లేచి\nనిలబడి, కృతజ్ఞతతో, నుదూర తీరాల\nకేసి, ప్రశాంతంగా చూస్తూ నిలబడిన\nస్థలం—అనిమేషలో చనచైత్య. మహా\nబోధి ఆలయ నమీపంలోనే ఈ పవిత\nస్థలం ఉన్నది.\n\nఅసలుదొంగ\n\nశివపురం అనే పెద్ద గ్రామంలో బాట\nసారులకు మంచి సౌకర్యం గల సత్రం\nఒకటుండేది. ఒకనాటి ఉదయం ఆక్కడ\nఇద్దరు బాటసారులు, ఒక డబ్బు సంచీ\nనాదంటే నాదని పొట్లాడుకోసాగారు. ఆది\nచూసిన గ్రామ కాపలావాళ్ళు, వాళ్ళిద్దర్శి\nగ్రామాధికారి దగ్గిరకు లాక్కుపొయారు.\n\nగ్రామాధికారి నిజం చెప్పమని ఎంత\nగద్దించి ఆడిగినా, సంచీ నాదని వాడు\nలాడుకోవడం తప్ప, వాళ్ళు నిజం చెప్ప\nలేదు. దానితో విసిగిపోయిన గ్రామాధి\nకారి, వాళ్ళను చికటి కొట్లో పడవేయ\nమని కాపలావాళ్ళను ఆజ్ఞాపించాడు.\n\nవాళ్ళిద్దరిలో ఒకడు మాత్రమే దొంగ\nఅని తెలుస్తూనే వున్నది. అయితే, బల\nమైన ఆధారాలు దొరికితే తప్ప, దొంగను\nపట్టడం సాధ్యపడదని గ్రామాధి కారి\nగ్రహించాడు. గతంలో ఇలాంటి గడ్డు\n\nసమస్యలు ఎదురైనప్పుడు రాజులూ,\nమంత్రులూ ఏదో ఒక ఉపాయంతో సమ\nస్యను పరిష్కరించేవాళ్ళు. తను కూడా\nఅదే విధంగా దొంగను బయటపెట్టేందుకు\nఉపాయం కోసం ఆలోచించసాగాడు.\n\nరెండు, మూడు రోజులు గడిచినై.\nగ్రామాధికారి చాలా సున్నితమైన మన\nస్త్రత్వం కలవాడు. తను కొట్లో బంధించిన\nవాళ్ళలో ఒకడే దోషి అనీ, వాడితోపాటు\nనిర్దోషి ఆయినవాణ్ణి కూడా కష్టాలకు గురి\nచేశాననీ ఆయన బాధపడసాగాడు.\n\nఆ సమయంలో ఆయన కొక వార్త\nచేరింది: రాజధాని నుంచి ఒక ఉన్నతాధి\nకారి గ్రామాల బాగోగులు తెలుసుకుంటూ\nశివపురం వస్తున్నాడు.\n\nగ్రౌమాధికారి, ఆయనను గ్రామ పారి\nమేరలలో కలుసుకుని, గ్రామాన్ని గురిం\nచిన అన్ని వివరాలు తెలియజేశాడు."
        },
        {
            "title": "అసలుదొంగ",
            "page_start": 39,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 39,
            "content": "తర్వాతతన కెదురైన గడ్డు సమస్య గురించి\nచెప్పి. 'వాళ్ళల్లో ఒకడు దొంగ; రెండవ\nవాడు, ఆ డబ్బు సంచీకి హక్కుదారు.\nనేను దొంగ ఎవరైనదీ కనిపెట్టలేక\nపోవడంతో, పాపం, అతణ్ణీ చీకటి కొట్లో\nవేయవలసి వచ్చింది!' అన్నాడు.\n\nఅందుకు ఉన్నతాధికారి కొంచెంసేపు\nఆలోచించి, 'నీపదవిలో ఇలాంటివి సహ\nజమే. దోమలను పట్టుకునే ప్రయత్నంలో,\nనిర్దేశులకు కూడా బాధ కలిగించవలసి\nవస్తుంది. నువ్వు మరీ అంత నున్నితంగా\nఆలోచించకూడదు,' అన్నాడు.\n\nతర్వాత ఆయన డబ్బు సంచీ చూసి\nఆశ్చర్యపడుతూ, 'నువ్వనే, ఆ గడ్డు\n\nసమస్యకు పరిష్కారం దొరి కింది!\nవాళ్ళద్దరూ పచ్చిదొంగలు. ఈ డబ్బు\nసంచీ నాదే. రెండు రోజుల క్రితం ఎవరో\nదీన్ని తెలివిగా, నా నుంచి దొంగిలించారు.\nవాళ్ళు నువ్వు కొట్లో వేయించినవాళ్ళే\nఅయి వుంటారు,' 'అన్నాడు.\n\nఆ ఉన్నతాధికారి మాటలు వింటూనే,\nగ్రామాధికారి తానూ ఆ శ్చర్యపోయి,\n'అయ్యా, ఇక్కడ ఒక సంగతి తమరు\nగమనించాలి. డబ్బు సంచీ చూస్తూనే,\nనాదీ అనేశారు, బాగానే వున్నది. కాని,\nఅందుకు ఇతరప్రతా తగిన సాక్ష్యాధారం\nకావాలిగదా? అలాంటి దేమీ లేకుండా,\nడబ్బు మీపరం చెయ్యడమంటే మూర్థత్వ\nమనిపించుకుంటుంది,' 'అన్నాడు.\n\n'అవును, నువ్వు చెప్పిందీ నిజమే.\nఆ దొంగ లిద్దర్శీ పిలిపించి, నా సమ\nకంలో ప్రశ్నించు. నిజానిజాలు తెలిసి\nపోగలవు,' 'అన్నాడు ఉన్నతాధికారి.\n\nగ్రామాధికారి చీకటి కొట్లో వున్న\nఇద్దర్శీ పిలిపించి, లోగడ ఆడిగినట్టే,\n'నిజం చెప్పండి? ఈ డబ్బు, మీ ఇద్ద\nరిలో ఎవరిది?' అని ఆడిగాడు.\n\nవాళ్ళు మామూలు ధోరణిలో నాదంటే\nనాది అన్నారు.\n\nగ్రామాధికారి వాళ్ళ కేసి కోపంగా\nచూస్తూ, 'ఇది మీ ఇద్దరిలో ఎవరిదీ\n\nకాదు. రాజధాని సుంచి వచ్చిన, ఈ ఉన్నతాధికారిది. ఇప్పటికైనా నిజం ఒప్పుకుంటే, కొద్ది శిక్షతో విడుదల చేస్తాను.'' అన్నాడు.\n\nగ్రామాధికారి ఇలా అనగానే, వాళ్ళల్లో ఒకడు ఎంతో బాధగా, ''అయ్యా. ఈ రాజ్యంలో ధర్మానికేదో చిడపురుగు పట్టింది. నా కష్టార్టితాన్ని ఇప్పటికే, ఒకడు దొంగిలించ చూస్తున్నాడు. అది చాలక, ఉన్నతాధికారినంటూ, యిప్పుడి యనవచ్చి తస్కరించే ప్రయత్నంలో పున్నాడు. న్యాయనిర్ణయం చేయగల నిజాయితీపరులూ, బుద్ధిశాలులూ కనిపించడం లేదు,'' అన్నాడు.\n\nఅయితే, రెండవవాడు మాత్రం బాగా రెచ్చిపోయి, గ్రామాధికారితో, ''న్యాయ నిర్ణయం చెయ్యడం, నీ శక్తికి మించిన పని. అందుకు ఎంతో ఓర్పూ. బుద్ది సూక్ష్మతా కావాలి. ఆ రెండూ నీకు లేపు. అందువల్లనే, ఎవరో ఉన్నతాధికారి నంటూ రాగానే, డబ్బు ఆయనదంటూ తీర్పిస్తున్నాపు !'' అన్నాడు.\n\nగ్రామాధికారి వచ్చే కోపాన్ని ఆపు కుంటూ, ''అలాగా! ఆ సంగతి సువ్వంత దృఢంగా ఎలా చెప్పగలవు ?'' అన్నాడు.\n\n''ఎలానంటే—నాతోపాటు చికటి కొట్లో పున్న ఇతను, ఇక్కడి సత్రంలో చేరక\n\nముందు, ఒక గ్రామంలో, ఆ డబ్బును ఒక వ్యాపారి ఇవ్వగా తీసు కోవడం, నేను కళ్ళారా చూశాను. స్వార్థం కారణంగానే, ఆశక్తతవల్లో, నువ్వు న్యాయం పేరుతో, ఇలాంటి అన్యాయమైన తీర్పులు ఇస్తున్నాపు. నీ పైన రాజుగారికి ఫిర్యాదు చేస్తాను.'' అన్నాడు దొంగ.\n\nఇది విని, గ్రామాధికారి, ఉన్నతాధికారి నంటూ వచ్చినతని కేసి కళ్ళెగ్రచేసి, ఏడో అనబోయేంతలో, ఆతను చిరునవ్వు నచ్చి. ''ఎలానైతేనేం, అసలుదొంగ దొరికిపోయాడు! పరిస్థితుల కారణంగానే మనుషులు చెడు—మంచివాళ్ళుగా తయారవుతారనే మాటసత్యం,'' అన్నాడు.\n\nఆ మాటలకు గ్రామాధికారి కను\nబొమలు ముడిచి, “రాజోద్యోగి వేషంలో\nమోసాలు చేస్తూ, రాజుగారిని అపకీర్తి\nపాలు చేయడం, కుమించరాని మహా\nనేరం. నిన్నిప్పుడే నగరానికి తీసుకు\nపోయి, రాజుగారికి ఫిర్యాదు చేస్తాను,”\nఅన్నాడు.\n\n“నేనూ సాక్షిగా తమ వెంట వస్తాను,”\nఅన్నాడు దొంగ.\n\nరాజోద్యోగి ఆ ఇద్దరి కేసి మెచ్చు\nకుంటున్నట్టు చూసి, “కారణాలు\nవేరైనా, మీ ఇద్దరికీ న్యాయనిర్ణయం\nపట్ల వున్న పట్టుదల, నాకు సంతోషం\nకలిగిస్తున్నది. డబ్బు తనకు లభ్యం\nకానప్పుడు, అది దాని హక్కుదారుకే\nచేరాలన్న సదభిప్రాయం దొంగకు\nకలగడం మెచ్చదగింది!” అని, గ్రామాధి\nకారి భుజం తడుతూ, “నిర్దోషి శిక్షకు\nపాత్రుడు కాకూడదు, అన్న ధర్మబుద్ధితో\nన్యాయ నిర్ణయం చేసేందుకు గట్టి\nప్రయత్నం చేశాఫు; అందుకు నిన్నభినం\n\nదిస్తున్నాను. నేను, ఈ దేశాన్నేలే\nరాజును!” అంటూ తన మారువేషం\nతొలగించాడు.\n\nఅది చూసి గ్రామాధికారి, దొంగ,\nడబ్బు యజమానీ ఎక్కడలేని ఆశ్చర్యం\nపొందారు.\n\nరాజు స్వయంగా డబ్బు సంచీని,\nదాని యజమాని కచ్చి, గ్రామాధికారితో,\n“నీవంటి వాడోకడు సలహాదా రుగా\nవుండడం, నాకెంతయినా అవసరం.\nనిన్ను, నా సలహాదారుల్లో ఒకడుగా నియ\nమిస్తున్నాను. సలహాదారుకు అంగరకీకు\nడంటూ వుండాలి గదా! నిజాయి తి\nపరుడైన, ఈ దొంగకు నీ అంగరకీకుడి\nనౌకరీ ఇవ్వడం ఎలా వుంటుంది?”\nఅన్నాడు.\n\n“తమ ఇష్టమే, నా ఇష్టం, మహా\nరాజా,” అన్నాడు గ్రామాధికారి.\n\nదొంగ ఎక్కడలేని ఆ సందంతో\nరాజుకూ, గ్రామాధికారికీ సాప్టాంగ సము\nస్ఫారం చేసి లేచి నిలబడ్డాడు.\n\nఉత్తరశాయణం\n\nతన మనమలు ముగ్గురూ బ్రహ్మవల్ల\nవరాలు పొందిన సంగతి పాతాళంలో\nఉన్న సుమార్లికి తెలిసింది. భయం తీరి\nపోయి ఆయన తన మంత్రులైన మారీచ,\nప్రహస్త, విరూపాక, మహోదరులను\nవెంటబెట్టుకుని అట్టహాసంగా బయలుదేరి\nరావణుడి వద్దకు వచ్చి. అతన్ని\nకౌగిలించుకుని, 'బాబూ, ఇంత కాలానికి\nనా కోరిక పండింది. ఏ విష్ణుమూర్తి\nభయంచేత మేం లంకను విడిచిపెట్టి\nపాతాళానికి వెళ్ళిపోయామో ఆ విష్ణు\nభయం పోయింది. ఎందుకంటే, నీవు\nబ్రహ్మ నుంచి ఉత్తమ వరాలు పొందావు.\nఅసలో లంక మన రాకుసులదే, దాన్ని\nబుద్ధిశాలి అయిన నీ సవతి అన్న\n\nకుబేరుడు అక్రమించి కూర్చున్నాడు.\nవీలునుబట్టి మంచి మాటలతోనో, లంచం\nపెట్టో, బలాత్కారంగానో నీవు మీ అన్న\nవద్ద నుంచి లంకను తిరిగి సంపాదించు.\nనిక్కేపంగా నీవే లంకకు రాజుగా ఉండు.\nఇలా చేశావంటే దిక్కుకెక్కండా ఉన్న\nరాక్షసవంశాన్ని ఉద్ధరించినవాడి వవు\nతావు.'' అన్నాడు.\n\nఅంతా విని రావణుడు, ''అదేమిటి\nతాతా? కుబేరుడు మాకు తండ్రితో\nసమానుడు. నీ విలా అనకూడదు, నేను\nవినకూడదు,'' అన్నాడు.\n\nసుమార్తి అపైన ఇంకేమీ అన లేక\nపోయాడు. ఆ తరవాత, కొన్నాళ్ళకు,\nసుమార్తి మంత్రులలో ఒకడైన ప్రహస్తుడు"
        },
        {
            "title": "ఉత్తరరామాయణం",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "రావణుణ్ణి ఒంటరిగా పట్టుకుని ఈ విధంగా నూరిపోసాడు :\n\n“అబ్బాయి, నీవు మీ తాతగారితో అన్న మాట భావ్యంగా లేదు. శూరుడైన వాడికి అన్నదమ్ములన్న విచక్షణ ఏమిటి? అన్నదమ్ముల వైరం ఆదినుంచీ వస్తున్నదే. అదితి, దితి అక్కడెల్లెళ్ళే. ఇద్దరూ కశ్యపబ్రహ్మకు భార్యలై దేవతలనూ, రాకసులనూ కన్నారు. కాని, విష్ణువు రాకసులను చావగొట్టి మూడు లోకాలు దేవతలకు కట్టబెట్టాడు. ఈ లంకే గాక, భూ మండలం యావత్తూ ఒకప్పుడు రాకసులే అనుభవించారు. మేం నిన్ను కొత్తగా తప్పు పని చెయ్యమని చెప్పటం\n\nలేదు. ఈ దురన్యాయం అదివరకు జరుగుతూ వస్తున్నదే. అందుచేత నేను చెప్పినట్టు చెయ్యి. మనవాళ్ళందరూ సుఖపడతారు.”\n\nరావణుడు కొంచెంసేపు ఆలోచించి సరే నన్నాడు. వెంటనే అతను ప్రహస్తుణ్ణి దూతగా కుబేరుడి వద్దకు పంపి, ఇలా అడిగించాడు :\n\n“అన్నా, ఇప్పుడు నీ అధీనంలో ఉన్న లంక అసలు రాకసులది. అందుచేత నీవు లంకను రాకసుల కిచ్చేసినట్టయితే ధర్మంగా వర్తించిన వాడివవుతావు. తమ్ముడినైన నా ముద్దు తీర్చినవాడివి అవుతావు.”\n\nప్రహస్తుడు వచ్చి ఈ మాటలు రావణుడి తరపున చెప్పగానే, కుబేరుడు రావణుడితో తన మాటగా ఇలా చెప్పమన్నాడు : “తమ్ముడూ, మన తండ్రి నాకీ లంకానగరాన్నిచ్చినప్పుడక్కడ రాకసులెవరూ లేరు. నేనూ, నాయకులూ ఇక్కడ ఉంటున్నాం. నా రాజ్యమూ, నా పట్టణమూ, నా ఐశ్వర్యమూ నీది కాదా? వచ్చి హాయిగా రాజ్యమేలు. ఒక తండ్రి బిడ్డలమైన మన మధ్యతేడాలు దేనికి ?”\n\nఈ మాటలు చెప్పి ప్రహస్తుణ్ణి పంపేసి, కుబేరుడు వెంటనే పుష్పక మెకర్చి తన\n\nతండ్రి వద్దకు వెళ్ళి జరిగిన సంగతి చెప్పాడు.\n\nవిశ్రవసుడు కుబేరుడు చెప్పినదంతా విని, '‘నాయనా, నే నొకటి చెబుతాను విను. రావణు డీ మాట నాతో అంటే కోప్పడ్డాను. వాడి కిప్పడు వరాలు రావటం చేత ఒళ్ళు తెలియకుండా ఉంది. నీవు మటుకు లంకను విడిచిపెట్టి, కైలాస పర్వతం మీదికి వెళ్ళి, అక్కడ నివాసం ఏర్పాటు చేసుకో. అక్కడ మందాకిని నదిలో బంగారు తామర పువ్వులున్నాయి. ఆ పర్వతం మీద ఎప్పుడూ దేవతలూ, గంధర్వులూ, అప్సరలూ, ఉరగులూ, కిన్నరులూ విహరిస్తూ ఉంటారు. ప్రస్తుతం రావణుడితో వైరం మటుకు పెట్టుకోకు, '‘ అని సలహా ఇచ్చాడు.\n\nకుబేరుడు తండ్రి మాట పాటించి, తన భార్యసూ, బిడ్డలసూ, మంత్రులసూ, పరివారాన్నీ, ధనాన్నీ, వాహనాలసూ వెంటబెట్టుకుని కైలాస పర్వతానికి వెళ్ళి పోయాడు.\n\nప్రహస్తుడు రావణుడి వద్దకు పరమా సందంతో వెళ్ళి, '‘రావణా, లంక ఖాళీ అయింది. కుబేరుడు అక్కడి నుంచి పరివారంతో సహా వెళ్ళి పోయాడు. అక్కడికి వెళ్ళి మమ్మల్నందరినీ పెట్టు కుని రాజ్యం చెయ్యి, '‘ అన్నాడు.\n\nరావణుడు తన తమ్ములసూ, బల గాన్ని వెంటబెట్టుకుని లంకకు వెళ్ళాడు. అక్కడ అతనికి వైభవంగా రాజ్యాధిషేకం జరిగింది. రాకుసులతో క్రిక్కరి సిన లంకకు కళ వచ్చినట్టయింది. ఇవతల రావణుడు లంకానగరాన్ని పాలిస్తుంటే, అవతల అతని అన్న అయిన కుబేరుడు అలకానగరాన్ని పాలించసాగాడు.\n\nలంకా రాజ్యాధి పత్యం పొందాక రావణుడు తన చెల్లెలైన శూర్పణఖను, కాలకేయ వంశంలో పుట్టిన విద్యుజ్ఞహ్వు డనే వాడి కిచ్చి పెళ్ళి చేశాడు.\n\nకొంత కాలం గడిచాక రావణుడు వేటకు వెళ్ళి అరణ్యాలో ఒక పెద్ద\n\nమనిషినీ, ఆయన వెంట ఉన్న ఒక\nఅమ్మాయినీ చూసి, ‘‘మీ రెవరు ? నిర్ణన\nమైన ఈ అరణ్యంలో ఈ పిల్లను వెంట\nబెట్టుకుని ఎందుకు తిరుగుతున్నారు ?’’\nఆని అడిగాడు.\n\nదాని కా పెద్దమనిషి ఇలా చెప్పాడు:\n‘‘నాయనా, నేను దితి కొడుకును. నా\nపేరు మయుడు. నీవు హేమ అనే అప్సరస\nగురించి వినే వుంటావు. దేవతలు నా కా\nహేమ నిచ్చి పెళ్ళి చేశారు. ఈ పిల్ల మా\nఇద్దరికీ పుట్టిన కూతురు. దీని పేరు\nమందోదరి. పధ్మాలుగేళ్ళ క్రితం హేమ\nనన్ను విడిచి పెట్టి స్వర్గానికి వెళ్ళి\nపోయింది. ఈ పిల్లకు తగిన భర్తను\n\nవెతుకుక్కంటూ బయలుదేరాను. ఈ పిల్ల\nకాక, మరి ఇద్దరు కొడుకులు కూడా నాకు\nహేమవల్ల కలిగా రు. ఒకడి పేరు\nమాయావి, రెండోవాడి పేరు దుందుభి.\nనా సంగతి అడిగావు గనక చెప్పాను.\nఇక నీ సంగతి కూడా కాస్త చెబుతావా\nఏమిటి?’\n\n‘‘నేను పులస్త్యబ్రహ్మ మనమణ్ణి,\nవిశ్రవోబ్రహ్మ కొడుకును. నా పేరు దశగ్రీ\nవుడు.'' అన్నాడు రావణుడు.\n\nరావణుడు మహర్షుల వంశంలో పుట్టా\nడని తెలియగానే, మయుడు తన\nకుమార్తెను అతని కిచ్చి పెళ్ళి చెయ్య\nటానికి సిద్ధపడ్డాడు. రావణుడు సరే\nనన్నాడు. అక్కడే అప్పుడే అగ్నిని\nప్రజ్వలింపజేని, మయుడు తన కూతురి\nచెయ్యి రావణుడి చేతిలో పెట్టి, అగ్ని\nసాక్షిగా ఆ ఇద్దరికీ వివాహం చేశాడు.\nఅప్పుడే ఆయన తన ఆల్లుడికి ఒక మహా\nశక్తిని ఇచ్చాడు. అది ఎంతో తపస్సు\nచేయగా లభించిన ఆయుధం; దానితోనే\nఆ తరవాత రావణుడు లక్ష్మణుణ్ణి మూర్ఛ\nపోగొట్టాడు.\n\nరావణుడు తన భార్యతో సహా లంకకు\nవెళ్ళి, తన తమ్ముల పెళ్ళి ప్రయత్నాలు\nచేశాడు. వైరోచనుడి మనుమరాలు\nవజ్రజ్వాల అనేదాన్ని కుంభకర్ణుడికీ,\n\nశైలూమ డనే గంధర్వరాజు కూతురు సరమ అనేదాన్ని విభిషణుడికీ నిశ్చ యించి వైభవంగా వెళ్ళి చేశాడు.\n\nముగ్గు రన్నదమ్ములూ లంకలో తమ భార్యలతో సుఖంగా కాపరం చేస్తుండగా రావణుడి భార్య మందోదరి మేఘనాదుణ్ణి కన్నది. ఆ కుర్రవాడు భూమి మీద పడు తూనే మేఘం ఉరిమినట్టుగా ఏడ్చాడట. అందుకని వాడికి మేఘనాదుడని పేరు పెట్టుకు న్నారు. ఆ కుర్రవాడంటే తల్లిదండ్రులకు ఎంతో ప్రేమ. ఆ మేఘ నాడుడే యుద్ధంలో లక్ష్మణుడి చేతిలో చచ్చిన ఇందజిత్తు.\n\nఒకనాడు రావణుడు కొలువు తీరి ఉండగా కుంభకర్ణుడు బ్రహ్మాండంగా ఆవలించి, '‘అన్నా. నాకు నిద్ర ముంచు కొస్తున్నది. నేను పడుకోవటాని కేదన్నా ఏర్పాటు చెయ్యి,'’ అన్నాడు.\n\nఅది బ్రహ్మవరం వల్ల ఆవహించిన నిద్ర.\n\nరావణుడు కుంభకర్ణుడి కొక నిద్రా భవనం అద్భుతంగా కట్టించి ఇచ్చాడు. అది చాలా వెడల్పూ, అంతకు రెండింతలు పొడుగూ కలిగి, స్పటిక శిలా స్త్రంభాలూ, దంతపు తోరణాలూ అమర్చి. తలుపులకూ, గోడలకూ బంగారమూ, మణులూ పొదిగినటువంటిది. కుంభ\n\nకర్ణుడు అందులో పడుకుని సంవత్సరాల తరబడి నిద్రపోయాడు.\n\nఒకవంక కుంభకర్ణుడు అలా పడి నిద్రపోతుంటే, రావణుడు తన ఆసాధారణ బలాన్ని అండ చేసుకుని, దేవతలనూ, ఋషులనూ, యశులనూ, గంధర్వులనూ యథేచ్ఛగా బాధించసాగాడు. మదించిన ఏనుగు నీటిలో ప్రవేశించి కలికినట్టుగా రావణుడు నందనేద్యానం మొదలైన దేవతల ఉద్యానాలను ధ్వంసం చేశాడు.\n\nతన తమ్ముడు చేస్తున్న పనులు దూష్య మైనవని బాధపడి, కుటేరుడు, తన వంశ గౌరవానికి తగిన బోధనలను తమ్ముడికి చేయదలచి, రావణుడి పద్ద కొక దూతను\n\nపంపాడు. ఆ దూత లంకకు వచ్చి, ముందుగా విభీషణుణ్ణి చూశాడు. విభీషణుడు దూతకు తగిన గౌరవ మర్యాదలు జరిపి, కుబేరుడు మొడలైనవారి కేమ సమాచారాలు అడిగి కనుక్కుని, అతను వచ్చిన పని తెలుసుకున్నాడు.\n\nదూత కుబేరుడి మాటలుగా రావణుడితో ఇలా అన్నాడు:\n\n> 'తమ్ముడా, ఇప్పటికే నీకు చాలా కీర్తివచ్చింది. అంతతో తృప్తిపడు. ఇక నుంచి సాధ్యమైన మేరకు సాధు మార్గాన నడవటం మంచిది. నీవు ధ్వంసం చేసిన నందనవనాన్ని నేను కళ్ళారా చూశాను. ఋషిలను చంపావని విన్నాను. నీచేత\n\nపిడించబడిన దేవతలు నీపై పగ తీర్చుకునే ప్రయత్నంలో ఉన్నట్టు తెలుస్తున్నది. నేనీ మధ్య రౌద్రప్రతాన్ని నియమంగా చెయ్యగోరి హిమాలయానికి వెళ్లి, అక్కడ శివుడితో ఉన్న పార్వతిని చూశాను. మరే ఉద్దేశమూలేకుండానే, పార్వతి సొందర్యానికి బందీ అయి నా ఎడమ కన్ను ఆమె పైన పడింది. వెంటనే నా కన్ను దగ్ధమై, పింగళవర్ణం పొందింది. తరవాత నేను అపారమైన ఆ పర్వతం మీద మరొక చోటికి వెళ్ళి రౌద్రప్రతం అవలంబించాను. ప్రత నియమం పూర్తి కాగానే, ఈ శ్వరుడు మెచ్చి. తాను ఒకప్పుడీ ప్రతం చేసినట్టూ, అనంతరం నేను మాత్రమే ఈ ప్రతాన్ని పూర్తి చేసినట్టూ చెప్పి నన్ను తన స్నేహితుడుగా పుండమని కోరాడు. అయన నాకు ఏకాకీ పింగళు డనే పేరు కూడా పెట్టాడు. అయన వద్ద సెలవు పుచ్చుకుని ఇంటికి వచ్చేసరికి నీవు చేసే దుష్కృత్యాల మాట చెవిన పడింది. వంశానికి ఆపఖ్యాతి తెచ్చే ఇలాటి పనులు మాను, నాయనా. ఋషిలూ, దేవతలూ చేరి నీ చావుకు ఉపాయ మాలోచిస్తున్నట్టు వింటున్నాను కూడా.”\n\nకుబేరుడి మాటలను ఈ విధంగా దూత చెప్పేసరికి, రావణుడు ఆగ్రహా\n\nవేశంతో, 'ఓరీ, దూతా! ఈ మాటలు చెప్పిన నిన్నూ, చెప్పించిన నా అన్ననూ ఏం చేస్తానో చూడు. కుబేరుడా నాకు హితటోధ చేసేది? తనకు శివుడి స్నేహం దొరికిందని కబురు చేస్తాడా? పెద్దవాడూ, తండ్రిలాటివాడూ అని ఇంత కాల మూ చంపక మన్నించాను. నీ మాటలు విన్నాక మూడు లోకాలూ జయించాలని బుద్ది పుట్టుతున్నది. మా అన్న కారణంగా మిగిలిన దిక్పాలకులను కూడా నాశనం చేస్తాను,\" అంట్లూ కుబేరుడి దూతను కత్తితో నరికి, రాక్షసులకు తినమని ఇచ్చి, ప్రయాణ సన్నాహం చేసి, రథమెక్కి మూడు లోకాలూ జయించటానికి బయలు దేరాడు.\n\nఅతను మొట్టమొదట కుబేరుడి పైకే వెళ్ళు నిశ్చయించుకుని; మహౌదరుడూ, ప్రహస్తుడూ, మారీ చుడూ, శుకుడూ, సారణుడూ, ధూష్రాకుడూ ఆనే మహా శూరులైన ఆరుగురు మంత్రులతో బయలు దేరి, కొద్ది కాలంలోనే నదులనూ, కొండలనూ, వనాలనూ దాటి, కైలాసపర్వతం చేరాడు. అక్కడ రావణుడూ, అతని అనుచరులూ కూర్చుని ఉండటం చూసి, ఆ వచ్చినవాడు కుబేరుడి తమ్ముడేనని తెలుసుకుని, యక్కులు వెళ్ళి కుబేరుడితో చెప్పారు.\n\nవెంటనే కుబేరుడు తన యక్కులను రావణుడి పైకి పంపుతూ, యుద్ధం చెయ్య మని ఉత్తరువిచ్చాడు. అసంఖ్యాకులైన యక్కులు వచ్చి, రావణుణ్ణీ, అతని మంత్రులనూ, చుట్టుముట్టి యుద్ధం ప్రారంభించారు. రావణుడి మంత్రి ప్రతి ఒక్కడూ వెయ్యేసి మంది యక్కులతో యుద్ధం చేశాడు. ఇక రావణుడు, ఎండు గడ్డిని అగ్ని దహించినట్టుగా యక్కులను నిర్మూలించాడు. ఈ యుద్ధంలో చచ్చిన యక్కులు చావగా, మిగిలినవారు పార్టీ పోయారు.\n\nఈ సంగతి విని, కుబేరుడు మరి కొందరు యక్కులను రావణుడి పైకి\n\nపంపాడు. వారిలో సంయోధకంటకు డనె\nవాడు మారీచుడిపై చక్రాయుధం ప్రయో\nగించి, కొండపై నుంచి కిందికి పడేటట్టు\nకొట్టాడు. మారీచుడు తెప్పరిల్లి తన పైకి\nవచ్చి యుద్ధం చేసేసరికి ఆ యకుడు\nపారిపోయాడు.\n\nఅలాగే అలకానగరం లోపలికి ప్రవేశించకుండా అడ్డంగా ఉండిన ఒక యకుణ్ణి, రావణుడు తోరణం పేకి, కొట్టి చంపేశాడు. తరవాత యకులందరూ రణరంగం నుంచి భయపడి పారిపోయి, నదులలోనూ గుహలలోనూ దాక్కున్నారు.\n\nతాను రెండోసారి పంపిన యకులు\nకూడా ఓడిపోయేసరికి కుబేరుడు మాణి\nభద్రు డనే మహాయకుణ్ణి రాకసుల పైకి\nపంపాడు. ఆ మాణిభద్రుడు నాలుగువేల\nమంది యకులను వెంట తీసుకుని యుద్ధం\nప్రారంభించాడు. వారందరూ అనేక\nఆయుధాలతో తమ మీదే విరుచుకు పడే\nసరికి రాకసులు భయపడిపోయి పరిగెత్త\n\nసాగారు. తరవాత ఉభయ పకాలకూ\nదొమ్మి యుద్ధం జరిగింది. ఆ దొమ్మి\nయుద్ధంలో ప్రహస్తు డౌక వెయ్యిమంది\nయకులనూ, మహోదరుడు మరొక\nవెయ్యిమందినీ, మారీచుడు దారుణంగా\nరెండు వేలమంది యకులనూ చంపారు.\nమాయలు తెలియని యకులు మాయో\nపాయంలో ఆరితేరిన రాకసుల ముందెలా\nనిలుస్తారు ?\n\nఅయినా మాణిభద్రుడు గొప్ప యుద్ధం\nచేశాడు. ధూమాకుడు తనను ముసలంతో\nగుండెల మీద కొట్టినా చలించక, మాణి\nభద్రుడు తన గద గిరగిరా తిప్పి నెత్తిన\nకొట్టేసరికి ధూమాకుడు నేలకరిచాడు.\nఅది చూసి రావణుడు మాణిభద్రుడి పైకి\nవచ్చాడు. మాణిభద్రుడు తన పైన\nమూడు శక్తులు వరసగా ప్రయోగించినా\nలక్ష్యపెట్టక, రావణు డతని నెత్తి మీద\nకొట్టాడు. ఆదెబ్బతో మాణిభద్రుడి కిరీటం\nఒక పక్కకు ఒరిగిపోయి, అతనికి పార్శ్వ\nమౌళి అనే పేరు కూడా వచ్చేసింది.\n\nపోరులాభం!\n\nచదువు పూర్తవుతూనే, రమాపతి అనే యువకుడికి, మునగాపురం జమీందారు కచ్చేరీలో మంచి జీతంమీద ఉద్యోగం దొరికింది. అతడు వెంటనే అత్తవారి గ్రామం వెళ్ళి, భార్యగిరిజతో తిరిగి వచ్చి, ఒక అదై ఇంట్లో కాపరం పెట్టాడు.\n\nపల్లెగ్రామంలో పుట్టి పెరిగిన గిరిజకు, మునగాపురంలాంటి పట్టణ జీవితం కొంత ఇబ్బందిగా తయారైంది. వేళకు వంట పని పూర్తిచేసి, భర్తను కచేరికి పంపడం, ఆమెకు ఎంత ప్రయత్నించినా సాధ్యం కావడం లేదు. దీనితో రమాపతి, తన పై ఉద్యోగస్థుల నుంచి మాటపడవలసి వస్తున్నది.\n\nఒకనాటి సాయంత్రం రమాపతి కచేరీ నుంచి ఇంటికి వస్తూనే భార్యతో, 'నువ్వు వంటపనులు ఎలా ముగిస్తావో, నాకు తెలియదు. ఇక, రేపటినుంచి మాత్రం,\n\nనేను వేళకు కచేరీ చేరాలి. ఆ సంగతి గుర్తుంచుకో !' ' అన్నాడు.\n\nఆ రాత్రి గిరిజకు నిద్రలేదు. ఆమె సగంరాత్రివేళే లేచి వంట ఆరంభించి త్వరగా పూర్తిచేసి, అనుకున్న సమయానికి రమాపతికి భోజనం పెట్టి, ఉద్యోగానికి పంపింది.\n\nరమాపతి వీధి మలుపు తిరుగుతూండగా, ఎవరో తెలియని మనిషి ఒకడు చప్పున అతడి చేయిపుచ్చుకుని, 'మళ్ళీ రెండేళ్ళ తరవాత అనుకోకుండా కలుసు కున్నాం. నాకీ రోజు పెద్ద పండగలా వున్నది!' ' అన్నాడు నవ్వుతూ.\n\nరమాపతి కణకాలం నివ్వెరపోయి. 'మరేం అనుకోకండి. మీరెవరో నాకు తెలియదు.' ' అన్నాడు.\n\nఆ మనిషి పెద్దగా నవ్వి. 'నీ పెళ్ళికి రాలేదన్న కోపం ఇంకా పోలేదన్నమాట!\n\nమాచిరాజు కామేశ్వరరావు"
        },
        {
            "title": "పోరులాభం!",
            "page_start": 51,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 51,
            "content": "పనివత్తిడి కారణంగా రాలేనని అప్పుడే రాశాగదా, దీరేశం!'' అన్నాడు.\n\nరమాపతి, ''నా పేరు రమాపతి; వీరేశంకాదు. నేను త్వరగా వెళ్ళాలి,'' అంటూ చేయి విడిపించుకోబోయాడు.\n\nకాని, ఆ కొత్తవాడు రమాపతి చేతిని మరింత గట్టిగా వడిసిపట్టుకుని, ''నువ్వు వీరేశాన్ని కాదని చెప్పినా, నీ కుడి అరచేతి లోని పుట్టుమచ్చ సాక్ష్యం ఏమవుతుంది?'' అన్నాడు.\n\nరమాపతి విసుక్కుంటూ, ''అయ్యా, నా ఎడమచేయి చిటికెన వేలు మీద తప్ప మరెక్కడా నాకు పుట్టుమచ్చల్లేవు. ఇక వదలండి!'' అన్నాడు.\n\nఇంత జరిగాక, ఆ కొత్తవాడు రమాపతి చేయివదిలి, ''కమించండి! నా స్నేహితుడు వీరేశం అనుకుని, మిమ్మల్ని ఇబ్బంది పెట్టాను. వాడికి, మీకూ పొలికల్లో విస మెత్తు కూడా తేడా లేదు,'' అన్నాడు.\n\nఆ సాయంత్రం రమాపతి ఇల్లు చేరగానే, భార్య గిరిజ, ''ఈరోజు వెళ్ళ వలసిన వేళ్ళకన్న ముందుగానే కచేరికి చేరారుగదా?'' అని అడిగింది.\n\n''అదేంలేదు! వీధి మలుపు తిరుగు తూండగానే, ఎవడో నన్ను జలగలాగా పట్టుకున్నాడు,'' అని రమాపతి ఉదయం జరిగినదంతా భార్యకు చెప్పాడు.\n\nభర్త మాటల్లో వీరేశం అన్న పేరు విని గిరిజ, ''చెప్పమరిచాను. మధ్యాహ్నం మీ చిన్ననాటి స్నేహితుడు వీరేశం వచ్చాడు.'' అన్నది.\n\nఆ పేరు వింటూనే రమాపతి ఉలిక్కి పడి, ''ఆ పేరు గల స్నేహితుడెవడూ నాకు లేడు. ఇంతకూ అతనెక్కడ?'' అని అడిగాడు.\n\n''ప్రయాణ బడలికగా వున్నదట. వెంట తెచ్చిన పెట్టె, మన గదిలోనే పెట్టుకుని, భోజనం కాగానే పడుకున్నాడు. ఇంతకు ముందే, ఆటు బజారుకు వెళ్ళి వస్తానని చెప్పివెళ్ళాడు,'' అని జవా బిచ్చింది గిరిజ.\n\nరమాపతికి వెంటనే అనుమానం కలిగింది. అతడు గదిలోకిపోయి, వీరేశం అని చెప్పుకున్న మనిషి తాలూకు పెట్టె మూత తెరిచి చూశాడు. లోపల నాలుగైదు ఇటుకరాళ్ళున్నవి.\n\n‘‘వీడెవడో పెద్ద మోసగాడు. ఇంట్లోంచి ఏం ఎత్తుకు పోయాడో చూడు!’’ అంటూ రమాపతి భార్యను కేక వేశాడు.\n\nఇద్దరూ కలిసి గదిలో వున్న పెట్టెలు తెరిచి చూడగా, ఒక పెట్టెలో వుండవల సిన నాలుగు వందల రూపాయిలూ, గిరిజ గాజుల జతా కనిపించలేదు.\n\nరమాపతి ఎక్కడలేని కోపంతో భార్యను, ‘‘నువ్వు పల్లెటూరి వెర్రిబాగుల దానివని తేలిపోయింది. ఎవరైనా ముక్కూ\n\nమొహం ఎరగని వాడికి భోజనం పెట్టి, గదిలో పడుకోనిస్తారా?’’ అన్నాడు.\n\n‘‘వాడు మోసగాడని, నాకేం తెలుసు! మీ పేరు చెప్పాడు. మాటల సందర్భంలో, మీ చెటికెనవేలు మీది మచ్చ గురించి చెప్పాడు. మీరు పెట్టుకున్న పగడపు ఉంగరాన్ని వర్ణించాడు,’’ అన్నది గిరిజ.\n\n‘‘అయితే, సందేహం లేదు. ఉదయం నన్ను పట్టుకుని, తెలివిగా నా నుంచి అన్ని వివరాలూ తెలుసుకున్నవాడే, ఈ మోసగాడు!’’ అన్నాడు రమాపతి,\n\nఅతడిలా అనగానే గిరిజ అందుకుని, ‘‘ఆహాఁ, వాడే! ఇంక అనుమానానికి తావే లేదు. వాణ్ణి వదిలించుకోవాలన్న ఆత్రం కొద్దీ, మీ గురించిన సర్వం వాడికి\n\nనివేదించుకున్నారు. నేను పల్లెటూరు దాన్ని, సరే. మీ పట్టవాసపు తెలివి తేటలన్నీ ఏమయాయి !'' అని భర్తను దెప్పిపొడిచింది.\n\nఆ తర్వాత తప్పు నీదం టే నీదని, వాళ్ళిద్దరూ చాలాసేపు పోట్లాడుకుని, రాత్రి భోజనాలు చేయకుండా పడు కున్నారు.\n\nమర్నాటి ఉదయం రమాపతి పొరు గూరు వెళ్ళి, నారాయణ ఆనే అతన్ని వెంటబెట్టుకు వచ్చాడు. ఈ నారాయణ గిరిజకు వరసకు బాబాయి అవుతాడు. అతనే వాళ్ళ పెళ్ళి కుదిర్చిన మధ్య వర్తి. బ్రహ్మచారి, ఏ బాదరబందీ లేని\n\nవాడు. అవసరం అయిన వాళ్ళకు పెళ్ళి సంబంధాలు ఏర్పాటు చేస్తూ, వాళ్ళ ఇళ్ళల్లోనే తింటూ కాలం గడుపుతాడు.\n\nరమాపతి, భార్యను నారాయణకు చూపుతూ, ''ఈవిణ్ణి, నాకు ముడి వేసేందుకు, మీరు మూడు అబద్ధాలాడారు !'' అన్నాడు కోపంగా.\n\n''ఏమిటా అబద్ధాలు?'' అని అడిగాడు నారాయణ.\n\n''పిల్లచురుకైంది, తెలివైంది, వినయం గలది అని చెప్పారు. తెల్లవారి బారెడు పొద్దెక్కినా వంట పూర్తి చేయలేని, ఆ చురుకుడనం ఏమిటో, నాకు అర్థం కాదు. మోసగాడికి భోజనం పెట్టి, డబ్బున్న గదిలో పడుకోనివ్వడం, ఏం తెలివి తేటలు? ఇక, తాళి గట్టిన వాడితోనే పోట్లాడే ఆ వినయ గుణ మర్మం, మీకే తెలియాలి?'' అన్నాడు రమాపతి.\n\nగిరిజ కన్నీళ్ళు పెట్టుకుని, జరిగిన దంతా నారాయణకు చెప్పింది. అంతా విన్న నారాయణ చిన్నగా చిటిక వేసి, ''తప్పు మీ ఇద్దరిలో ఎవరిదీ కాదు. ఇలాంటి మోసం జరగడానికి మూల కారణం—ఇంట్లో పెద్ద దిక్కంటూ లేక పోవడం! ఆ లోటు నేను తీరుస్తాను, సరా! అమ్మాయ్, ఇక నుంచి రోజు వెసట్లో మరో గుప్పెడు బియ్యం అద\n\nనంగా వేస్తూ వుండు,'' అని చెప్పి, పెరటి బావి దగ్గరకు స్నానానికి వెళ్ళాడు.\n\nఆ తర్వాత పది హేను రోజులకు రమా పతి, భార్యను, ''ఇంకా ఎన్నాళ్ళుం టాడు, మీ బాబాయి?'' అని అడిగాడు.\n\n''నాకేం తెలుసు! వెళ్ళి తీసుకు వచ్చింది మీరు; సాగనంపే భారం కూడా మీదే,'' అన్నది గిరిజ.\n\nశనిగ్రహంలా ఇంట చేరిన నారాయణను, వదిలించుకునే మార్గం ఏమిటని, రమాపతి బాగా ఆలోచించిన మీదట, అతడికో ఉపాయం తోచింది.\n\nరమాపతికి ఒక పెద్ద తల్లి వున్నది. ఐదారేళ్ళ క్రితం ఆమె భర్త చనిపోతూ, తన ఒక్కగానొక్క కూతురు పెళ్ళి బాధ్య\n\nతను అతడి మీద పెట్టి పోయాడు. ఐతే ఆ అమ్మాయి అనాకారితనానికి తోడు గడుసూ, గయ్యాళిది కావడంతో, పెళ్ళాడేందుకు ఎవరూ ముందుకు రాలేదు. ఇప్పుడామె వయసు ముప్పె ఏళ్ళు.\n\nరమాపతి ఒకనాటి సాయంకాలం, కచేరీ నుంచి వస్తూనే నారాయణను పిలిచి, తన పెద్ద తల్లి కూతురు గురించి చెప్పి. ''మా ఆక్కయ్యకు, మీరే ఏదైనా మంచి సంబంధం చూడాలి. మీ మేలు మరవం,'' అన్నాడు.\n\nఇందుకు నారాయణ ఒప్పుకుని, ఆ మర్నాడే బయలుదేరి వెళ్ళాడు. రమా పతికీ, గిరిజకూ కలిగిన సంతోషం అంతా యింతా కాదు. ఆ అమ్మాయికి పెళ్ళి\n\nకుదర్చడం, ఈ సంవత్సరంలో అయే\nపని కాదని, వాళ్ళిద్దరూ అనుకున్నారు.\n\nఅయితే, మూడో రోజు పొద్దునే బాడుగ\nబండిలో వచ్చి దిగిన నారాయణను\nచూసి, రమాపతి, గిరిజా విస్తుపోయారు.\n\n“ఇంత త్వరలోనే, మా అక్కడ సుకు\nమారికి తగిన వరుణ్ణి చూడగలిగారా?”\nఆని రమాపతి, నారాయణను అడిగాడు.\n\n“ఆహాఁ, అదెంత పని! ఆ వరుడెవ్వ\nరని అడగరేం?” అన్నాడు నారాయణ.\n\n“మీరే చెప్పండి!” అన్నాడు రమాపతి,\n\n“ఈ నారాయణే!” అంటూ నారా\nయణ పెద్దగా నవ్వి, “సుకుమారికి నేను\nనచ్చాను; నాకు సుకుమారి నచ్చింది.\nమరొక సంబంధం చూసే శ్రమ ఎందుకు?\nనువ్వే చేసుకో అన్నది మీ పెత్తల్లి. వచ్చే\nబుధవారం నాడు ముహూర్తం. ఈ శుభ\nవార్త, మీ చెవిని వేసి, పెళ్ళికి ఆహ్వా\nనించి వెళ్లదామని వచ్చాను. పనిలో\nపనిగా, మీ కొక ముఖ్య విషయం కూడా\nచెప్పదలిచాను,” అన్నాడు.\n\n“ఏమిటది?” అని ఒకేసారి రమాపతి,\nగిరిజా అడిగారు.\n\n“పోరునష్టం, పొందులాభం అన్నది\nసామెత, కాని, మీ భార్యాభర్త్రల పోరు,\nనాకెలా లాభించిందో ‘చూశారా ?’” అని\nఅడిగాడు నారాయణ.\n\nరమాపతి, గిరిజా మౌనంగా వూరు\nకున్నారు. అప్పుడు నారాయణ పెద్దగా\nనవ్వి, “భార్యాభర్త్రలన్న తరవాత, అప్పు\nడప్పుడూ ఏవో కీచులాటలు రావడం\nసహజం. వాటిని మూడో వాడి ప్రమేయం\nలేకుండా, వాళ్ళే సరిదిద్దుకోవాలి. అలా\nకానప్పుడు, నాలాంటివాడు వచ్చి, ఇంట\nతిష్ఠ వేస్తాడు. వాడికి, మీపోరు మాన్పడం\nకన్న ఉచిత వసతి భోజన సౌకర్యాలు\nఅనుభవించడమే సుఖంగా వుంటుంది.\nదాపరికం ఎందుకు—మీ, నా అదృష్టాల\nకొద్దీ, నాకీ పెళ్ళి కుదిరింది గాని, లేక\nపోతే ఇప్పట్లో, మీ ఇల్లు వదిలేవాణ్ణి\nకాదు. సరే, వస్తాను!” అంటూ బాడుగ\nబండి కేసి నడిచాడు."
        },
        {
            "title": "వింత వీలునామా",
            "page_start": 57,
            "author": "యూదు జానపద కథ",
            "pdf_page": 56,
            "content": "# వింత వీలునామా\n\nజెరుసలేము నగరంలో ఒక ప్రముఖ వర్తకుడు ఉండేవాడు. ఆయనకు ఒక్కడే కొడుకు. వర్తకుడు వ్యాపారం మీద చాలా వరకు దూరదేశాలలో గడిపేవాడు. అందు చేత ఆయన కొడుకు ఇంటి వద్దనే ఉండి చదువుకుంటూ ఉండేవాడు. వర్తకుడు వ్యాపారం చేస్తూ దేశాలు తిరిగేటప్పుడు ఆయన వెంట ఆయన బానిస ఉండేవాడు.\n\nఒకసారి వర్తకుడు దూర దేశంలో ఉండగా ఆయనకు తీరని జబ్బు చేసింది. తనకు చావు దగ్గిర పడుతున్నదని తేచి, వర్తకుడు తన కొడుకు ను గురించి అందోళనపడ్డాడు. వాడింకా పసివాడు. వర్తకుడు తన ఆస్తి అంతా తన కొడుకు పేర రాస్తే తన బానిసవాడు దాన్ని తేలి కగా అన్యాక్రాంతం చేసి, తన కొడుకుకు ఏమి మిగలకుండా చెయ్యవచ్చు. అలా జరగకుండా ఎలా వీలునామా రాయాలా\n\nఆని దీర్ఘంగా ఆలోచించి, వర్తకుడు ఒక నిర్ణయానికి వచ్చాడు.\n\nఆయన తన వీలునామా రాయటానికి, ఒక లేఖకుణ్ణి పట్టుకు రమ్మని తన బానిసను నగరంలోకి పంపాడు. వాజ్మాలాలు మొదలైనవి రాయగల లేఖకుడు ఒకడు వచ్చి, వర్తకుడు చెప్పిన ప్రకారం ఆయన వీలునామా రాశాడు. ఆ వీలునామా ద్వారా వర్తకుడు తనకు గల యావదాస్తి తన బానిస పరం చేస్తూ, ఆ ఆస్తిలో ఏదో ఒక్కటి మాత్రం వర్తకుడి కొడుకు కోరుకోవచ్చునన్నాడు.\n\nత్వరలోనే వర్తకుడు జబ్బుతో మరణం చాడు. ఆయన బానిస ఆ వీలునామా పుచ్చుకుని జెరుసలేము నగరానికి తిరిగి వచ్చాడు. వాడు తన వద్ద ఉన్న వీలు నామా ప్రకారం వర్తకుడి ఆస్తి యావత్తూ స్వాధీనపరచుకున్నాడు.\n\nతన తండ్రి చనిపోయాడని తెలిసి వర్తకుడి కొడుకు తన తండ్రి ఆస్తి అంతా తన పరంచెయ్యమని బానిసను అడిగాడు.\n\nబానిస ఆ పని చెయ్య నిరాకరిస్తూ, వర్తకుడి వీలునామా ఆ కుర్రవాడికి చూపి, ‘‘చూడు, ఇది నీ తండ్రి చని పోతూ రాయించిన వీలునామా. దీని ప్రకారం నీ తండ్రి ఆస్తి అంతా నాకు చెందుకుంది. కావాలం టే నువు ఆ ఆస్తిలో ఏదో ఒకటి కోరుకుని తీసుకో వచ్చు.’’ అన్నాడు.\n\nవర్తకుడి కొడుకు ఆ వీలునామా చూసి దిగ్భృమ చెందాడు. అతనికి ఏం చెయ్యటానికి పాలుపోక, తన తండ్రికి మిత్రు దైన ఒక వృద్ధుని వద్దకు వెళ్ళి, సంగతి అంతా చెప్పి. ఆయనను సలహా అడిగాడు.\n\nఆ వృద్ధుడు గొప్ప మేధావీ, లొకి కుడూనూ. ఆయన కుర్రవాడి మాటలు విని, ‘‘బాబూ, నువు ఏ మాత్రమూ విచారించకు. నీకు వచ్చిన నష్టం ఏమిలేదు. అలా వీలునామా రాసి నీ తండ్రి నీకు గొప్ప\n\nమేలు చేశాడు. రేపు న్యాయస్థానానికి రా. మీ తండ్రి రాసిన వీలునామా తీసుకుని మీ బానిసను కూడా రమ్మను. అక్కడ నువు నా సలహా ప్రకారం మసులుకుంటే అంతా చక్కబడుతుంది.'' అన్నాడు.\n\nమర్నాడు ఉదయం వర్తకుడి కొడుకూ, వర్తకుడి వీలునామాతో సహా బానిసా హాజరయారు. న్యాయాధికారి సమక్షంలో వీలునామా చదివారు.\n\n‘‘అయితే, మీ తండ్రి ఆస్తి నుంచి నువు ఏమి కోరుకుంటావు?’’ అని న్యాయాధి కారి వర్తకుడి కొడుకును అడిగాడు.\n\nఆ ప్రశ్నకు ఏమి సమాధానం చెప్పాలో వృద్ధుడు ముందే తనకు చెప్పి ఉండటం చేత, వర్తకుడి కొడుకు తన తండ్రి బానిసను చూపి, ‘‘నేనా బానిసను కోరు కుంటున్నాను,’’ అన్నాడు.\n\nన్యాయాధికారి బానిసను వర్తకుడి కొడుకు పరం చేశాడు. ఆ విధంగా బానిస వాడి అధినమైన వర్తకుడి ఆస్తి యావత్తూ వర్తకుడి కొడుకు పరమయింది.\n\nఒక గ్రామంలో సలుగురు కురాళ్ళుండే వారు. వారు ఎప్పుడూ ఏవే విడ్డూరాలు కల్పించి మాట్లాడుతూ ఉండేవారు.\n\nఒకనాడు గ్రామం చివర ఉండే సత్రానికి పొరుగూరి వాడొకడు రావటం వాళ్ళు చూశారు. ఆ మనిషి మంచి బట్టలు కట్టుకుని ఉన్నాడు. ఆ బట్టలు కాజెయ్యాలని సలుగురు కోతలరాయుళ్ళకూ కోరిక కలిగింది. అందుకోసం వాళ్ళు సత్రానికి వెళ్ళి పొరుగూరి వాణ్ణి పలకరించి, అదీ ఇదీ మాట్లాడారు.\n\nచివరకు కోతలరాయుళ్ళలో ఒకడు, \"ఒక చిన్న పందెం వేసుకుందా 0. ఒక్కొక్కడూ తనకు కలిగిన వింత అనుభవాన్ని చెప్పాలి. వినేవాళ్ళలో ఎవడైనా ఆ అనుభవాన్ని నమ్మకపోతే. నమ్మని వాడు కథ చెప్పినవాడికి దాసుడైపోవాలి,\" అన్నాడు. ఇందుకు పొరుగూరి వాడు\n\nకూడా ఒప్పుకున్నాడు. కోతలరాయుళ్ళు సంతోషించారు. ఎందుకం టే వాళ్ళు చెప్పే కథలు ఎవరికి నమ్మశక్యంగా ఉండవు, పొరుగూరి వాడు తప్పక దొరికి పోతాడు—అని కోతలరాయుళ్ల నమ్మకం.\n\nమొదటివాడు తన కథ ఇలా చెప్పాడు: \"మా అమ్మ నన్ను కడుపుతో ఉండి, మా ఇంటి కెదురుగా ఉన్న నేరేడుచెట్టు పళ్ళు తినాలని ఉన్నదని మా నాన్నతో ఆన్నది. అంత ఎత్తు చెట్టు తాను ఎక్కు లేననె మా నాన్న అన్నాడు. మా అన్నల నడిగితే వాళ్ళు అలాగే చెప్పారు. నాకు జాలి వేసి, మా అమ్మ కడుపులో నుంచి బయటికి వచ్చి. నేరేడు చెట్టెక్కి పళ్లన్నీ కోసి తెచ్చి వంట ఇంట్లో దాచిపెట్టాను. తరవాత ఏమీ ఎరగనట్టు మళ్లీ మా అమ్మ కడుపులో దూరాను. తరవాత మా అమ్మ తనకు కావలిసినన్ని తిని, మిగతావి"
        },
        {
            "title": "ఆఖరి కతలు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "ఊరంతా పంచిపెట్టి, అప్పటికీ మిగిలిన\nపళ్ళు ఇంటి ముందు పారేస్తే అవి ఇల్లంత\nఎత్తు గుట్ట అయి, వీధిలో నుంచి ఇల్లు\nకనపడకుండా పోయింది.\"\n\nఈ కథ చెప్పి కోతలరాయుడు పారు\nగూరి వాడి కేసి చూశాడు. పారుగూరి\nవాడు తాను కథ నమ్మినట్టుగా తల ఆడిం\nచాడు. మిగిలిన ముగ్గురు కోతలరాయుళ్లూ\nతలలు ఆడించారు.\n\nఅప్పుడు రెండో కోతలరాయుడు ఈ\nవిధంగా కథ చెప్పాడు :\n\n\"నేను వారం రోజుల వయసువాళ్లయి\nఉండగా అడవికి షికారు వెళ్ళాను.\nఅక్కడ ఒక చింతచెట్టు కనిపించింది.\nదాని నిండా పండిన చింతకాయలున్నాయి.\n\nనాకు ఆకలిగా ఉండటం చేత వెంటనే\nచెట్టెక్కి, కడుపునిండా చింతగుల్లలు\nతిన్నాను. దాంతో పొట్ట బరువెక్కి, నిద్ర\nమత్తు వచ్చేసి కిందికి దిగటం ఆసాధ్య\nమయింది. అందుకని నేను ఊళ్ళోకి\nవెళ్ళి, ఒక నిచ్చెన పట్టుకొచ్చి చింత\nచెట్టుకు వేసి, దాని మీదుగా దిగి వచ్చాను.\nఇంకా నయం, నాకు ఊళ్ళో నిచ్చెన\nదొరికింది; లేకపోతే ఆ చెట్టు మీద ఉండి\nపోవలిసినవాళ్టే !\"\n\nఇది కూడా నమ్మినట్టుగానే పారుగూరి\nవాడు తల ఆడించాడు. మిగిలిన ముగ్గురు\nకోతలరాయుళ్ళూ తలలు ఆడించారు.\n\nఅప్పుడు మూడో కోతలరాయుడు ఈ\nవిధంగా కథ చెప్పాడు :\n\n\"నేను మాంచి కుర్ర పయసులో ఒక నాడు కుందేలు, లాటిది కనిపిస్తే దాని వెంట పడ్డాను. అది కాస్తా ఒక పొదలో దూరింది. దాని వెనకగా నేను కూడా పొదలో దూరి చూతును గదా, అదొక పెద్దపులి. అది నన్ను మింగాలన్న ఉద్దేశంతో నోరు తెరిచింది. నన్ను మింగటం అన్యాయమనీ, అది కుందేలనే పార పాటుతో దాన్ని తరిమాననీ మంచిగా చెప్పాను. అది నా మాట వినిపించుకోక, నోరు తెరిచి నా పైకి వచ్చింది. నాకు చిరాకెత్తి ఎడమచేత్తో దాని పైదవడ పట్టుకుని పైకి ఒక్క గుంజు గుంజాను. ఆ దెబ్బతో పులి రెండుగా విరిగి చచ్చి ఊరు కుంది.\"\n\nఈ కథ కూడా తాను నమ్మినట్టే పారు గూరి వాడు తల ఆడించాడు. మిగిలిన ముగ్గురు కూడా తలలు ఆడించారు.\n\nఅప్పుడు నాలుగో కోతలరాయుడు తన కథ ఇలా చెప్పాడు:\n\n\"కిందలేడు చేపలవేటకు వెళ్ళాను. ఒక్క చేప కూడా దొరికింది కాదు. మిగిలిన పల్లెవాళ్ళ నడిగితే తమకు. కూడా చేప అన్నది చిక్కలేదన్నారు. నది అడు గున ఏదో జరుగుతూ ఉండి ఉంటుంది, అదేమిటో చూతామని నేను నా పడవలో నుంచి నీటిలోకి దూకాను. నది అడుగున కొండంత చేప ఒకటి ఉండి, ఇతర చేప లన్నిటినీ తినేస్తున్నది. ఒక్క గుద్దుతో ఆ పెద్ద చేపను చంపేశాను. ఆకలిదహించుకు\n\nపోతూండటం వల్ల నేను అక్కడే నిప్పు\nరాజేసి ఆ చేపను కాలేసి దాన్ని సాంతం\nతినేకాను. తరవాత నీటి పైకి వచ్చి, నా\nపడవలో ఎక్కి ఇల్లు చేరుకున్నాను.'''\n\nఈ కథను కూడా నమ్మినట్టే పారు\nగూరి వాడు తల అడించాడు. మిగిలిన\nముగ్గురు కూడా విధిగా తలలు ఆడించారు.\n\nఇప్పుడు పారుగూరి వాడికి కథ చెప్పే\nవంతు వచ్చింది. వాడు ఇలా చెప్పాడు :\n\n''కొంతకాలం కిందట నాకోక పత్తితోట\nఉండేది. అందులో ఒక పత్తి చెట్టు మరీ\nపెద్దది. ఎర్రగా ఉండేది. మొదట్లో దాని\nకొక ఆకుగాని, కొమ్మగాని లేదు. తరవాత\nఆది నాలుగు కొమ్మలు వేసింది. ఒక్కొక్క\nకొమ్మకూ ఒక్కొక్క కాయ కాసింది.\nనాలుగు కాయలూ కోసి పగలదీసేసరికి\nనాలుగింటి నుంచి నలుగురు యువకులు\nబయటికి వచ్చారు. వారు నా పొలంలో\nకాసిన కాయలలో వాళ్లు గనక నలుగురూ\nనాకు బానిసలే. వాళ్ళచేత పొలంలో పని\nచేయించాను. వట్టి సోమరి పోతులు\n\nకావటం చేత, కొద్ది వారాలు పని చేసి వారు\nపారిపోయారు. వారిని వెతుకుతూ బయలు\nదేరి చివరకు ఇక్కడ వాళ్ళని పట్టు\nకున్నాను. మీరే ఆ నలుగురూనూ —నా\nవెంట నా పొలానికి వచ్చెయ్యండి !”\n\nఈ కథ విని నలుగురు కోతలరాయుళ్లూ\nతలలు దించేసుకున్నారు. వాళ్ళకు పెద్ద\nచికేక్క వచ్చింది. కథ నిజమని ఒప్పు\nకుంటే తాము ఆ పారుగూరి వాడి బానిస\nలని ఒప్పుకోవాలి. కథ అబద్ధమంటే\nపందెంప్రకారం అతడికి దాసులు కావాలి.\n\nసత్రంలో ఉన్న ఇతరులు కోతల\nరాయుళ్లను, \"ఆ కథ నిజమో, అబద్ధమో\nచెప్పరేం ?\" అని అడిగారు. కాని వారు\nఏ సమాధానమూ చెప్పక మూగవాళ్ళలా\nచూస్తూ వూరుకున్నారు.\n\n\"సరే, మీ వంటి మీద ఉన్న బట్టలు\nనా కిచ్యెయ్యండి. నేను మీకు స్వేచ్ఛ\nఇస్తాను.\" అని పారుగూరి వాడు, వాళ్ళ\nబట్టలు పుచ్చుకుని ఆ వూరు విడిచి తన\nదారిన వెళ్ళి పోయాడు.\n\nప్రకృతి వింతలు:\n\nతడిలేని ప్రాంతం\n\nచిరిదేశంలోని ఆటకామా ఎదారి, ప్రపంచంలో\nకెల్లా ఏమాత్రం తడిలేని పొడి ప్రాంతంగా\nభావించబడుతున్నది. దాదాపు 400 సంవత్సరా\nరాబిగా ఆక్కడ చెప్పుకోదగిన వర్షపాతం\nలేదు:\n\nభూమి అడుగున\nపూచే మొక్క\n\nఆస్ట్రేలియాలో కనిపించే రిజాన్ ఫేలియాగార్డనేరీ\nఅనే పూలమొక్క భూమిలోపలే పూస్తుంది!\n\nమహావృక్షం!\n\nప్రపంచంలో కెల్లా పెద్ద వృత్తం\nకాలి పోర్సి యాలో ఉన్నది.\nఅందరిచేతా జనరల్ షర్మన్ అని\nముద్దుగా పిలువబడే ఈ వృత్తం\n272 అడుగుల ఎత్తుు. 79.1\nఅడుగుల చుట్టుకొలపా. 2030\nఉన్నులబరువూ కలిగి ఉన్నది.\n\nపాల బిస్కట్లు-\n\nనవ్వుతూ, తుళ్లుతూ పెరిగే పాపాయిలకు నేస్తం!\n\nరుచికరమైన, పుట్టికరమైన బిస్కట్లు\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 50 లు\nఈ ఫోటోల వ్యాఖ్యలు 1986 డిసెంబర్ నెల సంచికల్ ప్రకటింపబడును.\n\nS. B. Prasad\n\nM. Natarajan\n\n★ పై ఫొటోలకు సరియైన వ్యాఖ్యలు ఒక్కమాటల్ గానీ, చిన్ను వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) ★ అక్టోబర్ నెల 15వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. ★ మాకు చేరిన వ్యాఖ్యలలో ఆత్ముత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 50/-లు బహుమానం. ★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన రాని, ఈ అడ్డసుకు పంపాలి: - చందమామ ఫోటో వ్యాఖ్యల పోటీ, మధ్యాసు-26\n\nఆగస్టు నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: నా పోషణభారం నీదే!\n\nరెండవ ఫోటో: నీ జీవనాధారం నేనే!\n\nవంచివవార : కె. వగేప్, కౌత్తఅగ్రహారం, విజయవగరం-531201\n\nబహుమతి మొత్తం రు. 50/- నెలాఖరులోగా పంపబడుతుంది.\n\nచందమామ\n\nఇండియాలో సంవత్సర చందా : రూ. 30-00\n\nచందా పంపవలసిన చిరునామా:\n\n**డాల్టన్** ఏజన్సీస్, చందమామ బిల్డింగ్స్, వడపళని, మద్రాసు-600 026.\n\nఇతర దేశాల చందా వివరాలకు రాయండి:\n\nచందమామ పబ్లికేషన్స్, చందమామ బిల్డింగ్స్, వడపళని, మద్రాసు-600 026.\n\nPrinted by B.V. REDDI at Prasad Process Private Ltd., 188 N.S.K. Salai, Madras 600 026 (India) and Published by B. VISWANATHA REDDI on behalf of CHANDAMAMA PUBLICATIONS, Chandamama Buildings, Vadapalani, Madras 600 026 (India). Controlling Editor: NAGI REDDI.\n\nThe stories, articles and designs contained herein are exclusive property of the Publishers and copying or adapting them in any manner will be dealt with according to law.\n\nమళ్ళీ మళ్ళీ తిరిగి చూస్తారు జనం\nసూపర్ రిన్ తో తళతళలాడే\nఆ తెల్లదనం\n\nసూపర్ రిన్ తో తళతళలాడే తెలుపు\n\nమరే ఇతర డిటర్టంట్ బిళ్ళ లేదా బార్ కంటే తెలుపు.\n\nఅంతా చాకొలెట్ మయం ప్రతి ఒక్కరి ఇప్పమయం!\n\nnutrine\nChocolate\nEclairs\n\nmore milk\nmore butter\nmore chocolate\n\nCLARIONE\n\nచాకొలెట్ గది\nచుట్టూ గట్టుపోకం\n\nశ్రీహి స్వీకరించి\nమధురంగా తిర్ర బదింది\n\nCLARIONE\n\nచాకొలెట్ గది\nచుట్టూ గట్టుపోకం\n\nశ్రీహి స్వీకరించి\nమధురంగా తిర్ర బదింది\n\nnutrine\n\nదారథ దేశంలో అత్యధికంగా అమ్మబడి మిలాయిలు\n\nనూటివ్రాస్ సన్మాపని కంపెన్షనరీ స్త్రాపించి చిక్కూరు-517 002 (అంధ్రపురశ్)\n\nnutrine\n\nదారథ దేశంలో అత్యధికంగా అమ్మబడి మిలాయిలు\n\nనూటివ్రాస్ సన్మాపని కంపెన్షనరీ స్త్రాపించి చిక్కూరు-517 002 (అంధ్రపురశ్)"
        }
    ]
}