{
    "book_id": "చందమామ_1986_08",
    "stories": [
        {
            "title": "చందమాము కబుర్లు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "పూరాణగాథలు : ఇందుమతి\n\nపూర్వం ఒకవ్వుడు తృణలిందు దనే ఋషి చిరకాలం ఘోర తవన్ను చేశాడు. ముని తవన్ను వలిపే, తన వదచికి ముప్పు వాటిల్లగలదన్న భయంతో ఇంద్రుడు, తృణలిందుడి తవన్నుకు భంగం కలిగించడమని హరిణి అనే అవ్వరనను పంపాడు.\n\nహరిణి తృణలిందుణ్ణి నమీపించి, తన ఆటపాటలతో ఇంద్రుడి ఆణ్జ నెరవేర్చడానికి ప్రయత్నించింది. ఆమె ఉద్దేశాన్ని పని గట్టిన తృణలిందుడు, ఆగ్రహం చెంది, “తుచ్ఛమైన మానవ స్వధావంతో ప్రవర్తించిన నువు, మచిషిగా పుట్టు!” అని శపించాడు.\n\nఅవరాధం షమించి, శాపాన్ని ఉపనంహరించడమని హరిణి, మువీళ్యరుణ్ణి వేడుకున్నది.\n\nతృణలిందుడు కొంతనేపటికి శాంతించి, “పారిశాఠహారం నీ మెడను స్పృశించిన వెంటనే నీకు శాపవిముక్తి కలుగుతుంది,” అన్నాడు.\n\nముని శావ ప్రధావంతో, హరిణి థోజరాజు కడుపున ఇందుమతిగా జన్మించింది. స్వయం వరంలో అయోధ్యరాజయిన ఆజుణ్ణి వివాహమాడింది.\n\nఒకనాడామె ఉద్యానవనంలో విహరిస్తూండగా, మేఘాల మాటు నుంచి ఒక పుష్పహారం గాలిలో తేలుతూ కిందికి రావడం ఆమె కంట ఐడింది. ఆకాశంలో వెళుతూన్న నారదుడి వీణ నుంచి జారిన ఆ నుర పుష్పమాల, ఆమె మెడలో వడింది.\n\nఇందుమతి ఆశ్చర్యంతో పారిశాఠహారం కేసి చూసింది. మరుషణమే ఆమె స్పృహ శప్పి కిందవడి, మానవ దేహాన్ని త్యజించి, దేవలోకం చేరుకున్నది."
        },
        {
            "title": "ఇందుమతి",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "కౌడుకుబాధ్యత\n\nపార్వతమ్మ ఆనే ముసలావిడ, వీధుల\nవెంట తిరిగి బిచ్చమెత్తి బతికేరోజుల్లో.\nఆరేళ్ళ అనాధ బాలుడుగా అనంతుడు,\nఆమెకు దొరికాడు. వాడికి చదువు మీద\nవున్న ఆసక్తి గమనించిన పార్వతమ్మ,\nతాను బిచ్చమెత్తి సంపాయించిన డబ్బులో\nకొంత మిగిలిస్తూ, వాడికి చదువు చెప్పిం\nచింది.\n\nఅనంతుడు ఇరవైఏళ్ళవాడై చదువు\nపూర్తిచేసి ఉద్యోగం సంపాయించు\nకున్నాడు. ఆ తర్వాత ఒక మంచి ఇల్లు\nఅదైకు తీసుకుని, అందులో ప్రవేశించాడు.\nపార్వతమ్మ ఇక తన కష్టాలు తీరిపోయి\nనట్టు, చాలా అనందపడింది.\n\nఆ పరిస్థితుల్లో, తమ పిల్లనిస్తామంటూ\nకొందరు ఆడపిల్లల తండ్రులు అతడి\nఇంటికి రాసాగారు. ఆలా వచ్చిన సంబం\nధాల్లో, తనకూ, తనను పెంచి పెద్దచేసిన\n\nఅవ్వ పార్వతమ్మకూ నచ్చిన ఒక అమ్మా\nయిని, అనంతుడు పెళ్ళి చేసుకున్నాడు.\nఆమె పేరు అమల.\n\nఅమలకు తను కాపరానికి వచ్చిన\nరోజునుంచి, భర్తతోపాటు ఒకనాటి బిచ్చ\nగత్తెకు వండి వడ్డించడం చెప్పలేనంత\nకంపరంగావుండేది. భర్త ఇంటలేనప్పుడు,\nఆమె పార్వతమ్మను చీదరించుకుంటూ\nసూటి పోటీ మాటలు ఆనేది. అయినా,\nఇలాంటివాటికి ఎంతో కాలంగా అలవాటు\nపడిపోయిన పార్వతమ్మ, అంతగా బాధ\nపడేది కాదు.\n\nఈ పరిస్థితుల్లో, వృద్ధాప్యానికితోడు,\nఆమె అనారోగ్యానికి గురి అయింది.\nఅనంతుడికి ఆమెను గురించిన చింత\nపట్టుకున్నది. ఆమె వద్దంటున్నా వినక,\nవైద్యం కోసం డబ్బు ఖర్చుచేయసాగాడు.\nఅమలకు ఇదేమాత్రం యిష్టం లేదు."
        },
        {
            "title": "కొడుకు బాధ్యత",
            "page_start": 11,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 11,
            "content": "ఒకనాడామె భర్తతో, 'పండగ ఇంకా వారం రోజులే వున్నది. మీరు, నాకు పట్టు చిర కొని పెట్టి చాలా కాలమైంది. పండగకు ఒక పట్టుచీర కొనండి,' అన్నది.\n\nఆనంతుడు కొంచెం సేపాలోచించి, 'పండగలకేం, దీని తర్వాత మరొక పండగ రాకపోదు. నువ్వూ చూస్తున్నావు గదా—అవ్వ వైద్యానికి చాలా ఖర్చు పెట్టవలసివస్తున్నది,' అన్నాడు.\n\nఆ జవాబు వింటూనే, అమల ఎక్కడ లేని కోపం తెచ్చుకుని, 'ఒక బిచ్చకత్తె కోసం అంత డబ్బు ఖర్చుపెట్టడం, బుద్ది మంతులు చేసే పనేనా ?' అని అడిగింది.\n\nఆనంతుడు ఒక కీణకాలం నివ్వెర పోయి, 'అవ్వను గురించి అంత చులక నగా, మరెన్నడూ, మాట్లాడకు !' అని బయిటికి వెళ్ళిపోయాడు.\n\nదానితో అమలకు, పార్వతమ్మపట్ల ద్వేషం రెట్టింపయింది.\n\nఆ రాత్రి భోజనాల యాక్ అమె, భర్తతో, 'నేను పగలంతా ఎంత క్షేభపడి పోయానో, మీకు తెలియదు. మీరు బాగా ఆలోచించి, నేను కావాలో లేక, ఆ బిచ్చగత్తే కావాలో తేల్చు కోండి !' అన్నది.\n\nఆ మాటలకు అనంతుడు ఆవేశపడి పోతూ, 'బిచ్చగత్తె అనవద్దని లోగడ చెప్పాను. నీది వట్టి కుళ్ళుబుద్ది. భర్తగా నిన్ను సంతోషపెట్టపలసిన బాధ్యత నాకు తెలుసు. ఆయితే, అనాథనైన నన్ను\n\nపెంచి పెద్దచేసిన అవ్వపట్ల, నాకు బాధ్యతంట్టూ లేదా ? ఇంతటితో నేరు మూసుకో.'' అన్నాడు.\n\nఅమల ఆనాటి తెల్లవారు జామున, తను వెళ్ళిపోతున్నట్టు ఒక ఉత్తరం రాసి, నిద్రపోతున్న భర్త తలదిండు కిందపెట్టి, బాడుగబండిలో పుట్టింటికి వెళ్లి పోయింది.\n\nహాతత్తుగా వచ్చిన అమలను చూసి, ఆమె తండ్రి, ''ఇలా ఒక్కదాని వేచ్చావేం ?'' అని అడిగాడు.\n\nఆమె జరిగినదంతా తండ్రికి చెప్పి, ''నాకన్నా ఆయనకు, ఆ ముసలి బిచ్చగత్తే ఎక్కువట. ఆ ఇంట్లో ఒక క్షణం కూడా వుండలేక వచ్చేశాను,'' అన్నది.\n\nఆమె తండ్రి కొంచెం సేపు తలాడిస్తూ పూరుకుని, ''మంచి పని చేశావు. భార్యపట్ల తన బాధ్యత ఏమిటో గ్రహించిన నాడు, అతనే వస్తాడు,'' అన్నాడు.\n\nతండ్రి మాటలు విని అమల చాలా సంతోషించింది. తయితే, ఆమె అన్నమాత్రంపలకరించనైనా పలకరించకుండా బయటికి వెళ్ళిపోవడం, ఆమెకు చాలా బాధకలిగించింది.\n\nతర్వాత కొంతసేపటికి ఆమె తండ్రి కచేరీకి వెళ్లుతూ, ''జరిగిందేదో జరిగి పోయింది ! నేను చీకటి పడకుండా వచ్చేస్తాను.'' అన్నాడు.\n\nఅయితే, ఆ రోజు బాగా చీకటి పడి పోయాక కూడా తండ్రి ఇంటికి రాకపోవ\n\nఅమల ఇలా ఆలోచిస్తూ, ఇంటికి తిరిగి వచ్చేసరికి పెరట్లో ఏదో ఆలికడైంది. ఆమె అక్కడికి వెళ్ళేసరికి, తండ్రి నూతి పళ్ళెం మీద ఏదో కాయితం పెట్టి వెళ్ళి పోతున్నాడు. అమల గబగబా పోయి, అతడి చేయి పట్టుకున్నది.\n\n‘‘ఇక ఎవరికీ, నా ముఖం చూపెట్ట లేను, తల్లి! నా దారిన నన్ను పోనీ,’’ అన్నాడు అమల తండ్రి.\n\n‘‘అదేం మాట, నాన్నా! లోపలికి రా,’’ అన్నది అమల వచ్చే దుఃఖాన్ని ఆపు కుంటూ.\n\n‘‘ఈ పయనులో ఉద్యోగం పోయిన నా బతుకు ఎలా గడుస్తుంది,’’ అన్నా డామె తండ్రి భాధగా.\n\n‘‘దిగులుపడకు, నాన్నా! నీ ఉద్యోగం పోయినా, అన్నయ్య ఉద్యోగం ఉన్నది. కొడుకుగా నిన్ను పోషించవలసిన బాధ్యత అన్నయ్యకు లేదా ?’’ అన్నది అమల.\n\nఆ సమయంలో పెరటి తలుపు తెరిచి అక్కడికి వచ్చిన, అమల అన్నయ్య, ఆమెతో, ‘‘ఆ బాధ్యత విషయం తర్వాత చెబుతాను, ముందు ఈ సంగతి చెప్పు, అమలా! కాళ్ళూ, చేతులూ బావుండి, గౌరవనీయమైన ఉద్యోగం చేసుకుంటున్న నాన్న, లంచం తీసు కోవడం, నీకు అసహ్యం కలిగించడం లేదా?’’ అన్నాడు.\n\nడంతో, అమల ఆదుర్దాపడి, తండ్రితో షాటు కచేరీలో ఉద్యోగం చేసే ఎదురించి రామయ్య దగ్గిరకు వెళ్ళి, ‘‘ఏం, బాబాయ! మా నాన్న ఇంకా రాలేదేం ?’’ అని అడిగింది.\n\n‘‘నీకు చెప్పడానికి మనస్కరించక పూరుకున్నాను. ఈ సాయంత్రం, మీ నాన్న లంచం పుచ్చుకుంటూ దొరికి పోయాడు. నిలవడం కష్టం—ఉద్యోగం పోయినట్టే !’’ అని చెప్పాడు రామయ్య.\n\nఈ వార్త విని అమల నిలువెల్లా వణికి పోయింది. లంచం కారణంగా ఉద్యోగం పోవడం అంటే, దానితోపాటు పరువూ పోయినట్టే !\n\n“దైవసాక్షిగా, నాన్న మీద అలాంటి అసహ్యభావం నాకు ఏమాత్రం లేదు,” అన్నది అమల.\n\nఆ జవాబుకు ఆమె అన్న నవ్వి, “లంచం తీసుకోవడంలాంటి, అతి నీచ మైన పని చేసిన నాన్న అంటే, నీకు అసహ్యం కలగడం లేదు. కాని, అంగ వైకల్యం వల్ల, మరో దారి లేక బిచ్చగత్తెగా మారిన పార్వతమ్మ అంటే, నీకు అసహ్యం! ఎటువంటి నేరం చేసిన వాడైనా, తండ్రి గనక పోషించవలసిన బాధ్యత కొడుకుగా నాకున్నదన్నావు.” అన్నాడు.\n\n“అవును, లేదామరి?” అని అడిగింది అమల కోపంగా.\n\n“ఆ బాధ్యత నాకున్నదన్న సంగతి, నువ్వు చెప్పనవసరం లేదు. అనాధ అయిన తనను, ఎన్నో శ్రమలకోర్చి పెంచి పెద్ద చేసిన పార్వతమ్మను, ఆమె ముసలి తనంలో పోషించవలసిన బాధ్యత అనంతుడికి లేదా? ఆ ఇంటి కోడలుగా,\n\nఆమెను గౌరవిస్తూ, సేవలు చేయడం, నీకు ధర్మంకాదా?” అని అడిగాడు అమల అన్న.\n\nఅమల జవాబేమీ చెప్పలేక కళ్ళనీళ్ళు పెట్టుకుని, “అన్నయ్యా, నువ్వు నా కళ్లు తెరిపించావు. పొద్దున్నే బయలుదేరి అత్త గారింటికి వెళతాను. నాన్నకు ఉద్యోగం పోతే పోయింది; ఏదైనా శిక్ష కూడా పడుతుందేమో అని, నాకు భయంగా వున్నది,” అన్నది.\n\nఆ మాటలకు అమల తండ్రి చిన్నగా నవ్వి, “నేను లంచమూ తీసుకోలేదు; ఉద్యోగమూ పోలేదు. నీ మేలు కోరి— నీకు బుద్ధి గరపడానికి రామయ్యా, నేనూ, నీ అన్నయ్యా. ఈ చిన్న నాటకం ఆడాం,” అన్నాడు.\n\n“మీరాడిన, ఈ నాటకం, నాకీ జన్మకు సరిపడా బుద్ధినీ, మంచి చెడ్డలు ఆలోచించగల జ్ఞానాన్నీ ప్రసాదించింది!” అంటూ అమల సంతోషంగా ఇంట్లోకి వెళ్ళిపోయింది.\n\nశ్రీరాక్రమం శిశ్శంగేరిలో వున్న బంధువుల ఇంటికి వెళ్లి తిరిగి వస్తూ, మార్గమధ్యంలో వున్న, ఒక అడవిదారి వెంట నడుస్తు న్నాడు. ఆ సమయంలో అతడికి ఒక చోట, పొదలచాటుగా నక్కిపోతున్న ఒక మనిషి కనిపించాడు. వాడి చేతిలో ఒక మూట వున్నది.\n\nవాడి వాలకం గమనించిన బంగా రయ్యకు, వాడు దొంగ అయి వుంటాడన్న సమ్మకం కలిగింది. అతడు ఒక చెట్టు చాటుకు పోయి నిలబడ్డాడు. చేతిలో మూట వున్నవాడు, ఒక పెద్ద చెట్టువద్దకు పోయి, దాని తొర్రలో మూటను జారు విడిచి, అక్కణ్ణించి పరిగెత్తాడు.\n\nఇది చూసిన తరవాత, బంగారయ్యకు వాడు దొంగ అని ధృవపడిపోయింది. తొర్రలో వున్న. ఆ డబ్బు మూటను తన సొంతం చేసుకుందామనుకుంటూ, అతడు వేగంగా అటు కేసి నాలుగడుగులు వేశాడు. అంతలో అతడి ఊరి వాడే అయిన శంకరయ్య, కాలిబాట మలుపు తిరిగి వస్తూ, బంగారయ్య కంటబడ్డాడు.\n\nబంగారయ్య కోపంగా అతడి కేసి చూస్తూ నిలబడ్డాడు. శంకరయ్య అతణ్ణి సమీపిస్తున్నంతలో, ఎక్కడి నుంచో మరొకడు చెట్టు దగ్గిరకు వచ్చి. తొర్రలో వున్న మూట తీసుకుని, వెళ్ళిపోయాడు.\n\nఈ జరిగింది చూసిన బంగారయ్య పెద్దగా నిట్టూర్చి. శంకరయ్యతో, 'చూశావా, శంకరయ్యా! ఆసలు దొంగ, ఆ డబ్బు మూటను చెట్టు తొర్రలో పెట్టి పోవడం, నేను చూశాను. ఎవరికంటా బడకుండా, దాన్ని కాజేద్దామని బయలు దేరేంతలో శనిలా నువ్వు. నా కంట బడ్డావు!' అన్నాడు."
        },
        {
            "title": "శనిదేవత",
            "page_start": 16,
            "author": "కోలార్ కృష్ణ అయ్యర్",
            "pdf_page": 16,
            "content": "ఆ మాటలకు శంకరయ్య దిగులుగా ముఖం పెట్టి, '‘దొంగ ఆ డబ్బు మూటను చెట్టు తొర్రలో పెట్టడం, దూరాన్నుంచి నేనూ చూశాను. దాన్ని సొంతం చేసు కుందామని కాలి బాట మలుపు తిరిగి వచ్చేంతలో నువ్వు, శనిదేవతలా నా కంట బడ్డావు. దొంగ సొమ్ము దొంగిలించి పారి పోయినవాణ్ణి, అదృష్టదేవత కరుణించి వుండాలి. మనం ఒకరిపాలిట ఒకరం, శనిదేవతలం !’’ అన్నాడు.\n\nవాళ్ళిలా మాట్లాడు కుంటూండగా, మంగిపూడి జమీందారుగారి కాపలా నౌకర్లిద్దరు, తొర్రలోంచి మూట ఎత్తుకు పోయిన వాడి చేతులను తాళ్ళతో బిగించి పట్టుకుని అటుగా వచ్చారు.\n\nఆ కాపలావాళ్ళను బంగారయ్యా, శంకరయ్యా ఎరుగుదురు.\n\nబంగారయ్య, వాళ్ళను, ఏమి తెలియ నట్టు, ‘‘ఎవడు వీడు? ఏం జరిగింది ?’’ అని అడిగాడు.\n\n‘‘వీడు రాత్రి జమీందారుగారి ఇంట్లోని డబ్బు. నగలూ దొంగిలించి పారిపోయి, ఇక్కడ మాకు పట్టుబడ్డాడు. వీడు ఎంత పొగరుమోతు వెధవంటే—దొంగ సొమ్ముతో పట్టుబడి కూడా, దొంగను నేను కాదంటున్నాడు.’’ అని చెప్పారు కాపలా నౌకర్లు.\n\nశంకరయ్య ఏదో అనబోయేంతలో, దొంగగా పట్టుబడినవాడు లబోమంటూ, ‘‘అయ్యా. నా మాట నమ్మండి! నేను\n\nదూరాన చెట్టు కొమ్మల్లో తే నెతు టై దులుపుతూ, ఎవడో ఒక మూటను చెట్టు తొరలో పెట్టి పరిగెత్తడం చూశాను. ఏదో ఆశకొద్దీ, ఆ మూట నేను తీసుకుని మీకు దొరికిపోయాను. నేను దొంగను కాను, '' అన్నాడు.\n\nఆ మాట వింటూనే కాపలా నౌకర్లలో ఒకడు, ''ఇక నోరు ముయ్యరా, దొంగ ముచ్చూ! నువ్వు చెప్పేదాన్నిబట్టి. నీకు తోడుదొంగ మరొక డున్నాడని తెలుస్తు న్నది. వాడి ఆచూకి మాకిచ్చి, పట్టుబడేలా చెయ్యకపోయావో—నీకు చికటి కొట్టు శిక్షతోపాటు, మండుటెండలో కాలేబండ వీపున ఎత్తిస్తాం.'' అన్నాడు.\n\nదొంగగా పట్టుపడినవాడు మరిమాట్లాడ లేదు. వాళ్ళు ముందుకు సాగిపోగానే బంగారయ్య, శంకరయ్యతో, ''నువ్వు, నా పాలిటి శనిదేవతవు కాదు, శంకరయ్యా, అదృష్టదేవతవు!'' అన్నాడు.\n\nదానికి శంకరయ్య చిరునవ్వు నవ్వి, ''మనం ఇప్పటికి కొన్ని కణాలముందు\n\nఒకళ్ళపాలిచి కొకళ్ళం, శనిదేవతలం కావడం వల్లనే, దొంగలుగా పట్టుబడక తప్పించుకున్నాం. ఏదో ఒక విచిత్ర ధోరణిలో, శనిదేవతా మనుషులకు మేలు చేస్తుందన్న నమ్మకం, నాక్కలుగు తున్నది,'' అన్నాడు.\n\n''నువ్వనేదాంట్లో వున్న నిజమెంతో, నాకు తెలియదు. అసలు దొంగ చెట్టు తొరలో మూట దాయడం, ముగ్గురం చూశామన్న మాట. తేనేకోసం చెట్టెక్కిన వాడికి, మనిద్దరం కనబడి వుంటే, వాడు మనల్ని శనిగాళ్ళ కింద జమకట్టి వుండే వాడు!'' అన్నాడు బంగారయ్య.\n\nఅందుకు శంకరయ్య, ''దొంగి లించిన సొమ్ము దక్కించు కోలేక పోయినా—ఒక విధంగా అసలుదొంగ అదృష్టవంతుడు. వాడికి చికటికొట్టు శిక్షతప్పింది,'' అన్నాడు.\n\nతర్వాత ఆ ఇద్దరూ ఏ అరమరికలు లేకుండా, ఉత్సాహంగా కబుర్లు చెప్పు కుంటూ తమ గ్రామం చేరారు.\n\nజ్వాలాద్వీపం\n\n4\n\n[పౌరులు చిత్రసేనుడితో ఉగ్రాక్షుడు తమ పశువులనూ, మనుషులనూ ఎత్తుకుపోతున్నట్టు చెప్పారు. చిత్రసేనుడు, ఉగ్రాక్షుడి కోటకు వెళ్ళాడు. రాజ్యంలో పశువులనూ, మనుషులనూ ఎత్తుకుపోతున్నది జ్యాలాద్వీపం నుంచి వస్తున్న భయంకర మానవులని ఉగ్రాక్షుడు ఆన్నాడు. వాళ్ళను చూపుతానని అతడు చిత్రసేనుడికి మాట ఇచ్చాడు. తరవాత—]\n\nఉగ్రాక్షుడు చిత్రసేనుణ్ణీ, అతడి వెంట వచ్చిన పరివారాన్నీ. భటులనూ వెంట పెట్టుకుని వారికి తన కోటలోని వెలలేని రత్నరాసులనూ, వెండి బంగారాలనూ చూపించాడు. ప్రపంచం పుట్టినప్పటి నుంచి, ఆనాటివరకూ రాకసులు వాడిన వివిధ రకాల ఆయుధాలూ, విచిత్రమైన శిరస్త్రాణాలూ చూసి, చిత్రసేనుడు చాలా అబ్బురపడ్డాడు. కాని, అతణ్ణి అన్నెటి కన్న ఆశ్చర్యపరిచింది రాకసుడి కోటలో వున్న ధనరాసులు. 'ఉగ్రాక్షా! రాకసు లైన మీకు, ఈ ధన కనకాలతో ఏం పని?' అని అడిగాడు చిత్రసేనుడు.\n\nఈ ప్రశ్న వెంటూనే ఉగ్రాక్షుడు పెద్దగా నవ్వి. 'ఏనాటికైనా, మా రాకస జాతి నాగరికులై, మీలాగా వర్తక వ్యాపా రాలూ, వ్యవసాయప్పనులూ చేయదలిస్తే, వీటిని ఉపయోగించుకుంటారు.\n\n'చంద్రమామ'"
        },
        {
            "title": "జ్వాలాద్వీపం",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "అడొక్క టే కాక, మరో పద్దెనిమిదేళ్ళకు సంభవించనున్న ఒకానొక ముఖ్యసంఘటనను మనసులో వుంచుకుని కూడా, ఈ ధన కనకాలను కోటలో భద్రపరిచాను.'' అన్నాడు.\n\nపద్దెనిమిదేళ్ళ తరవాతి ముఖ్యసంఘటన అంటూ ఉగ్రాక్షుడు మాట్టాడగానే, చిత్రసేనుడికి, ఇందులో ఏదో మోసం వున్నదన్న అనుమానం కలిగింది. అయినా, తన అనుమానాన్ని రాకేనుడు పసికట్టేలా ప్రపర్తించటం మంచిది కాదు. తను పద్దెనిమిదేళ్ళ తర్వాతో ఎప్పుడో, నిజంగా తన కొడుకును అతడి పరం చేస్తానని, వాడు నమ్మితే నమ్మనీ అమకున్నాడతడు.\n\nచిత్రసేనుడు రాకేనుడి కోటలోని అద్భుతాలన్నీ చూసేలోపల సూర్యాస్తమయమయింది. ఉగ్రాక్షుడు, తన అతిథికీ, అతడి అనుచరులకూ గౌప్పవిందు చేశాడు. విందు మధ్యలో ఉగ్రాక్షుడి సేవకుడౌకడు, యజమాని దగ్గిరకు వచ్చి, ''ప్రభో! జ్వాలా దీవ్వపవానులు ఎక్కివచ్చే భయంకర పకి ఒకటి కుంభికుప్ప ప్రాంతంలో కనిపించింది. ఆక్కడ కాపలావాళ్ళు మంటలు వేసి, ఆ సంగతి తెలియపరిచారు,'' అన్నాడు.\n\nసేవకుడి మాటలు వింటూ నే ఉగ్రాక్షుడు అదిరిపడి, ''చిత్రసేనా! మనం త్వరగా బయలుదేరటం మంచిది. నీ రాజ్యంలో ప్రజలను ఎత్తుకుపోయే,\n\nమహా క్రూరుల్ని నీకు చూపెడతాను,\" అన్నాడు.\n\nఅందరూ కణాలమీద భోజనాలు చేసి\nఉగ్రాక్షుడి వెంట బయలుదేరారు.\nఉగ్రాక్షుడు, తన వెంట చిత్రసేనుణ్ణి,\nకొద్దిమంది ఆయుధధారులైన తన\nసేవకుల్నీ తీసుకుని తతిమ్మావారిని, తన\nఆనుచరుల వెంట మరో దిక్కుగా\nపంపాడు.\n\nఉగ్రాక్షుడూ, చిత్రసేనుడూ కోట\nవదిలె తూర్పు దిక్కుగా కొంతదూరం\nఅడవిలో నడిచేసరికి, హాతత్తుగా కోట\nవైపు నుంచి పెద్ద రెక్కల చప్పుడూ,\nకీచుమనే వికృత ధ్వనులూ వినిపించాయి.\nఅందరూ చెట్లమధ్య ఆగి కోటకేసి\n\nచూశారు. కోటమీద వలయాకారంగా\nరెక్కలు చాచిన కొన్ని వింత ఆకారాలు\nఎగురుతున్నవి. కోట రకీకులైన రకీసులు\nపాడుగాటి దివిటీలు గాలిలోకి ఎత్తి,\nకేకలుపెడుతూ అవి కిందికి దిగకుండా\nభయపెడుతున్నారు.\n\n“ఉగ్రాక్ష! ఈ వికృతాకారాలు భయో త్పాతం కలిగించేలా వున్నవే! అవి నీ కోటమీద దిగి, దాన్ని ఆక్రమించుకోవాలని ప్రయత్నిస్తున్నవా ?” అన్నాడు చిత్రసేనుడు.\n\n“జ్వాలాద్వీప వాసులు, అ లాంటి ప్రయత్నం లోగడ ఒకటి రెండుసార్లు చేశారు. కాని, నా సేవకులు పెద్దపెద్ద కాగడాలూ, ఈటెలూ ఉపయోగించి,\n\nఆ భయంకర పక్కులపై స్వారీ చేస్తున్న\nఒకణ్ణి కింద పడగొట్టారు. వాణ్ణి గానుగకు\nకట్టి నాలుగైదు చుట్లు తిప్పేసరికి, తను\nఎక్కడినుంచి వచ్చిందీ చెప్పాడు. కాని,\nతతిమ్మా వివరాలు తెలుసుకునే లోపలే\nవాడు చావటం జరిగింది. ఇప్పుడు, వాడి\nఅనుచరులు నామీద పగ తీర్చుకునేందుకు\nప్రయత్నిస్తున్నారు. అంతే. వాళ్ళు సాహ\nసించి కోటలో దిగరని నా సమ్మకం,’’\nఅన్నాడు ఉగ్రగళుడు.\n\nఉగ్రగళుడు మాటలు ముగించి\nముగించకముందే, ఆ చుట్టుపట్ల గల\nచెట్టు చేమలు గాలికి వూగిపోయినై. ఆ\nవెంటనే గుండెలవిసేలాంటి భికర ధ్వను\n\nలతో రెండు పక్కులు, అల్లంత ఎడంలో\nకిందికి దిగినై. వాటి వీపులమీదినుంచి,\nపులి చర్మాలు ధరించిన నలుగురు\nమసుషులు దిగారు.\n\nవెంటనే ఉగ్రగళుడు, చిత్రసేనుణ్ణి\nతన అనుచరులనూ వొత్తుగా వున్న చెట్ల\nమాటుకు తీసుకుపోయాడు. వింత పక్కుల\nనుంచి దిగిన మసుషులు నేలబారున\nపడుకుని చుట్టూ చెట్లలోకి కొద్దిసేపు\nజాగ్రత్తగా పరీక్షించి చూసి, తరవాత\nలేచి ఏమో సంప్రతించుకుని, ముందుకు\nనడిచారు. వారి వెనకగా రెక్కలల్లాడిస్తూ\nపక్కులు బయలుదేరినై.\n\nనిజానికి రెక్కలున్నా వాటిని పక్కు\nలనేందుకు వీల్లేదు. వాటి ముక్కులు\nదాదాపు మూడడుగుల పొడవున్న వి.\nముక్కులు తెరిచినప్పుడల్లా, వాటి\nనోళ్ళలో పులికోరల్లాంటి పళ్ళున్న వి.\nశరీరం మీద ఎక్కడా ఈకలు లేవు.\nజంతువులకున్నట్టు వాటికి చిన్న తోక\nఒకటి వున్నది. అవి పక్కులలాగే రెండు\nకాళ్ళ మీద కొంచెం ముందుకు వంగి\nనడుస్తున్నవి. వాటి ఎత్తు ఏడెనిమిది\nఅడుగు లుంటుంది.\n\n\"నిజమైన ప్రమాదం ఆ పులిచర్మం\nగాళ్ళ నుంచి కాదు. ఈ వింత పక్కుల\nనుంచి. అవి వాళ్ళకు వాహనాలుగానూ,\"\n\nరకీకులుగానూ పని చేస్తవి. ఎవరైనా ఆ క్రూరుల్ని ఎదుర్కొంటే, ముందుగా వచ్చి మీద పడేవి ఈ పక్షులు. రకరకాల ఈలలతో వాటిని తమ శశ్చువుల మీదికి ఆ పులిరాయుళ్ళు ఉసికొల్పుతారు. నా సేవకుల్లో కొందర్ని ఈ పక్షులు తమ ముక్కుల్తో. కాలి గోళ్లతో చిల్చి ముక్కలు ముక్కలుగా చేసినై, '' అన్నాడు ఉగ్రాక్షుడు.\n\nఉగ్రాక్షుడుఇలా మాట్లాడుతున్నంతలో, వింతపక్షుల మీద నుంచి దిగినవాళ్ళు మెల్లగా ఈలలు వేస్తూ, చెట్లలోకి నడవ సాగారు. పక్షులు రెండూ ఒక సారి ముక్కులు పైకెత్తి రెక్కలాడించి వాళ్ళ వెనకగా కదిలినై.\n\n''అదుగో, ఆ కొండ పాదంలో వున్న గూడెంకేసే వీళ్ళ ప్రయాణం. మరి కొందరు నీ పౌరులు మాయమవబోతు న్నారు,'' అన్నాడు ఉగ్రాక్షుడు.\n\n''అయితే, మనం చూస్తూ పూరుకోవల సిందేనా ?'' అన్నాడు చిత్రసేనుడు.\n\n''అఁ, అంతకన్న చేసేదేముంది ? వాళ్ళ వెంట ఆ భయంకర పక్షులుండగా, మనం చెయ్యుగలిగిందేమీ లేదు. ఆ ద్వీప వాసులు ఒంటరిగా దొరికితే, నా బొటన వేలుతో నొక్కి చూర్టం చూర్టం చేయ గలను,'' అన్నాడు ఉగ్రాక్షుడు కోపంగా.\n\nఇంతలో ఉగ్రాక్షుడూ, చిత్రసేనుడూ నిలబడి వున్న చెట్టు మీది నుంచి చెవులు గింగుర్లెత్తేలా గుడ్లగూబ ఒకటి అరిచింది. ఆ అరుపు వింటూనే, పులిరాయుళ్ళు చప్పున వెనుదిరిగారు. వాళ్ళ చేతుల్లోని బరిసెలు చికట్టో తళ్ళతళ మెరిసినై. భయంకర పక్షులు కూడా పెద్దగా ముక్కులు తెరిచి, వికృతంగా కూతపెట్టినై.\n\n''ఇక్కడెవరో వున్నట్టు వాళ్ళు పసి గట్టారు !'' అన్నాడు ఉగ్రాక్షుడు. ఆ వెంటనే తన సేవకుల్ని దగ్గిరకు పిలిచి, రహస్యంగా ఏమో చెప్పాడు. వాళ్ళు రెండు ముఠాలుగా చిలి వెళ్ళిపోయారు. మరుకీణం భయంకర పక్షులు ముక్కులు\n\nసాచి, ఉగ్రాక్షుడూ, చిత్రసేనుడూ వున్న\nచోటుకు పరిగెత్తి రాసాగినై. వాటి వెనకగా\nపులి చర్మం ధరించినవాళ్ళు బరిసెలు\nఊపుతూ ముందుకు దూకుతున్నారు.\n\nచిత్రసేనుడు కత్తి దూశాడు. ఉగ్రాక్షుడు దిక్కులు పిక్కటిల్లెలా రంకెవేసి\nతన చేత గల రాతిగద ఝఠిపిస్తూ,\nకుప్పించి ముందుకు దూకాడు. అతడు\nరాతిగదతో తల మీద బలంగా కొట్టేసరికి,\nఒక భయంకర పక్షి పక్కకు పడి\nపోయింది. కాని, రెండోది అతడి కుడి\nభుజాన్ని కాళ్ళతో గట్టిగా తన్నుతూ,\nముక్కుతో బలంగా తల మీద పొడిచింది.\nఅదే కణాన ఉగ్రాక్షుడి సేవకులైన రాకే\n\nనులు, గుండె లదిరేలా అరుస్తూ, వెనక\nనుంచి రెండు ముశాలుగా వచ్చి, పులి\nచర్మాలు ధరించిన వాళ్ళ మీద పడ్డారు.\nఐదే అదనుగా చిత్ర సేనుడు కూడా\nముందుకు లంఘించి, తన కత్తితో ఒక\nశత్రువును అడ్డంగా నరికాడు.\n\nఆ తరవాత క్రూరాతిక్రూరమైన పోరు\nప్రారంభమైంది. ఉగ్రాక్షుడు తనకు\nతగిలిన గాయాలను సరకు చేయక, భీక\nరంగా రంకెలు వేస్తూ, తన చేత గల\nరాతిగదతో భయంకర పక్షులను మోద\nసాగాడు. అవి అతడి దెబ్బలను తప్పు\nకుంటూ, పక్కకు ఎగిరి అంతలోనే వచ్చి\nఅతడి మీద కలబడసాగినై. వాటి ముక్కు\nపోట్లకూ, కాలి గోళ్ళ దెబ్బలకూ, ఒక్క\nఉగ్రాక్షుడే కాక, అతడి సేవకులు కూడా\nగురి అయారు.\n\nచిత్రసేనుడు తన కత్తి దెబ్బకు ఒక\nశత్రువు కింద పడగానే, తతిమ్మావాళ్ళ\nమీదికి ఉరికాడు. వాళ్ళు తమ బరిసెలతో\nఅతడి కత్తి నుంచి రక్షణ చేనుకుంటూ,\nవిచిత్రమైన ఈలలు వేస్తూ వెనక్కు తగ్గ\nసాగారు. వాళ్ళను చుట్టు ముట్టాలన్న\nప్రయత్నం, పక్షులు అడ్డు రావటంతో,\nచిత్రసేనుడికీ, ఉగ్రాక్షుడి అనుచరులకూ\nసాధ్యం కాలేదు. అవి తమ రెక్కలతో,\nముక్కులతో, కాళ్ళతో వారిని చితక\n\n\n\nబాదుతూ, తమ యజమానులతోపాటు వెనకుడు వెళ్ళసాగినై.\n\nఇది చూసిన ఉగ్రాక్షుడు భయం కరంగా ఘూర్ణిల్లుతూ, రాతి గదను రెండు చేతులతో రివ్వరివ్వుమని తిప్పతూ, ముందుకురికాడు. ఆసరికి చావగా మిగిలిన శత్రువులు ముగ్గురూ, పక్కల రెక్కల మీదికి ఎగబాకారు. వాళ్ళు కీచు మంటూ పెద్దగా ఈల వేయగానే పక్కులు గాలిలోకి లేచినై. ఉగ్రాక్షుడు రాతి గదను గాలిలో గిర్రున తిప్పి, వాటికేసి విసిరాడు. ఆ ఊపుకు అతడు వెల్లకిలా పడిపోయాడు. బాణంలా మీదికి వస్తున్న గదను ఒక భయంకర పక్క ముక్కుతో గట్టిగా పొడిచింది. ఆ వెంటనే రాతి గద దధీ మంటూ కింద పడిపోయింది.\n\nగాయాలవల్ల రక్తం వరదలై పారుతూ కిందపడివున్న ఉగ్రాక్షుణ్ణి, చిత్రసేనుడు సమీపించి, ‘‘ఉగ్రాక్షా! ప్రాణాపాయ కరమైన దెబ్బలేమీ తగలలేదుగదా?’’ అని అడిగాడు.\n\n‘‘ప్రాణా పాయమా!’’ అంటూ ఉగ్రాక్షుడు బాధతో మూలిగి, ‘‘ప్రాణా పాయం ఏమీ లేదు. బహుశా, పదిరోజుల పాటు మంచం పట్టవలసివస్తుంది. నా సేవకులెంతమంది చచ్చారు?’’ అని అడిగాడు.\n\n‘‘ఇద్దరిని భయంకర పక్కులు ముక్కుడో చీల్చివేసినై. నలుగురు గాయాల బాధతో మూలుగుతున్నారు.'' అంటూ సమీపానికి వస్తున్న రాకసులకేసి తిరిగి, ‘‘శత్రువుల్లో ఒక్కడే గదా, చచ్చింది?’’ అని అడిగాడు చిత్రసేనుడు.\n\n‘‘అవును, రాజా!’’ అన్నారు వాళ్ళు.\n\n‘‘ఛీ, పిరికిపందల్లారా! ఇంతమంది రాకసవీరులం వుండగా, ఎక్కడినుంచో వచ్చిన మానవమాత్రులు మనల్ని చావ చిత్రకొట్టటమా ? ఛీ!’’ అంటూ ఉగ్రాక్షుడు లేవబోయాడు. అంతలో, అతడి సేవకులు దగ్గిరకు వచ్చి, అతణ్ణి నడుమూ, భుజాలూ పట్టుకుని లేవనెత్తి, నిలబెట్టారు.\n\n—(ఇంకావుంది)\n\nకృష్ణాపాకరుడి కథ\n\nపట్టుచుచురుగా చెప్పటి చెప్పటి చూడు చెప్పటి చిత్రంగి వెళ్ళి. చెప్పటి పై నుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మానంగా శ్మశాస్త్రం కేసి నడవసాగాడు.\nఅప్పుడు శచిత్రంగా బేతాళుడు, 'రాజా, ఎవరి మీదనైనా పంతం కొద్దీ, ఏదో సాధించాలన్న పట్టుదలతో, నువ్విన్ను శ్రమల్లకు ఓర్పు వహిస్తున్నావేమో, నాకు తెలియదు. కాని, ఏదో ఆవేశంలో మనిషి పట్టే పంతాలకూ, చేసే ప్రతిజ్ఞాలకూ కాలగతిలో క్రమంగా అర్థం లేకుండా పోతుంది. అతడు వాటికి భిన్నంగా ప్రవర్తిస్తాడు. ఇందుకు ఉదాహరణగా, కృష్ణాపాకరు డనేవాడి కథ చెబుతాను, శ్రమ తెలియకుండా, విను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nరామానందు డనే వర్తకుడికి, ఇద్దరు కొడుకులు. పెద్దవాడు ప్రీతివానుడు\n\nబేలాళె కథలు"
        },
        {
            "title": "కృపాకరుడి కథ",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "పెళ్ళి చూపుల్లో గుణ శేఖరుడి పెద్దకూతురు రమ, ప్రీతివాసుడి అందం చూసి ఇష్టపడింది. రెండవ కూతురు శోభ మాత్రం, కృషాకరుడు కురూపి అని నిరాకరించింది.\n\nదానితో కృషాకరుడి కెంతో కోపం వచ్చి, తాను శోభ కంటే అందమైన అమ్మాయిని, భార్యగా తెచ్చుకుంటానని పంతం పట్టాడు.\n\nప్రీతివాసుడికీ, రమకూ వివాహం అయింది. ఆ తర్వాత కొన్నాళ్ళకు రామానందుడు మరణించాడు.\n\nమామగారు పొయాక ఒక రోజున రమ, కృషాకరుడి వద్దకు వచ్చి, 'మరిదీ, నువ్వు చాలా తెలివైనవాడివి. నా భర్తమందబుద్ది. నా చెల్లెలు శోభ తిరస్కరించి నందుకు, నీకు, నా మీద కోపం కూడా వుండవచ్చు. మాకే అన్యాయం జరిగినా సరిదిద్దడానికి, మామగారు కూడా బ్రతికి లేరు. నా బ్రతు కే మవుతుందో ఆని భయంగా వున్నది!' అన్నది.\n\n'పదినా, నేనేం చేస్తే, నీ భయం తెలగిపోతుందో చెప్పు. అలాగే చేసి, నా మంచితనాన్ని ఋజువు చేసుకుంటాను,' అన్నాడు కృషాకరుడు.\n\n'ఆస్తిలో సగం వాటా, నీ అన్నగారి పేరున రాసివ్వు,' అన్నది రమ.\n\nమందబుద్ది. చిన్నవాడు కృషాకరుడు చాలా చురుకైనవాడే కాని, కురూపి. రామానందుడికి నలభయ్యోయేట భార్యపోయింది. ఆయన కు భార్య అంటే అమితమైన ప్రేమ. ఆ కారణం వల్ల, బెంగతో మంచం పట్టాడు. ఆనాటి నుంచి కృషాకరుడే వర్తకవ్యవహారాలన్నీ చూసు కుంటూ, ఆస్తిని బాగా వృద్ధిపొందించాడు.\n\nఅలా కొంతకాలం గడిచాక, గుణ శేఖరు డనే వర్తకుడు, రామానందుడి ఆస్తిపాస్తుల గురించి విని, తన ఇద్దరు కూతుళ్ళనూ ప్రీతివాసుడికీ, కృషాకరు డికీ ఇచ్చి పెళ్ళి చేయాలనుకున్నాడు.\n\n\"సగమెందుకు? పూర్తిగా రాసిస్తాను,\" అని కృషాకరుడు, యావదాస్తిక అన్న గారినే వారసుణ్ణి చేసి, తను వర్తక వ్యవహారాలు మాత్రం చూడసాగాడు.\n\nఆస్తి భర్త పేరున మారాక, రమ ప్రవర్తనలో మార్పు వచ్చింది. ఆమె మరిదిని చులకనగా చూడ సాగింది. ఆమెను అనుసరించి, ఇంట్లో పనివాళ్ళు కూడా అతణ్ణి లెక్కచేయడం మానేశారు. ఆస్తి లేనివాడికి గౌరవం వుండదని గ్రహించిన కృషాకరుడు, తాను ఇల్లు వదిలిపోదలిచి, అన్నా వదిలెలను సెలవు కోరాడు.\n\n\"నీవు వెళ్ళవద్దు. నీ కన్యాయం చేసి ఇంట్లోంచి వెళ్ళగొట్టామని మాకు చెడ్డ పేరు వస్తుంది,\" అన్నది రమ.\n\n\"పదినా, నేను సమర్థణి. స్వశక్తితో మీకంటే సంపన్నుడినై, తిరిగివస్తాను. అన్నగారు సంపాయించు కోలేడస్న జాలితో, ఈ ఆస్తిని నేనే, మీకు వదిలి వెళ్ళాసని పదిమందికీ చెప్పుకోండి,\" అని చెప్పి. కృషాకరుడు ఇల్లు వదిలాడు.\n\nఅయితే, కృషాకరుడి కెక్కడికి వెళ్ళాలో తెలియలేదు. తన ఊరుకు వీలైనంత దూరం పోవాలన్న ఉద్దేశంతో, అతడు అడవిదారి పట్టాడు. అడవిలో కొంతసేపు నడిచాక, కృషాకరుడికి\n\nఅలసటతోపాటు, విపరీక్షమైన ఆకలి వేసింది.\n\nఅతడు ఒక చెట్టు కింద కొంతసేపు విశ్రమించి, దాపుల ఏదైనా ఫలవృక్షాలున్న వేమో అని చూసేంతలో, ఒక చెట్టు కింద ఇద్దరు మనుషులు పడుకుని వుండడం కంటబడింది.\n\nకృషాకరుడు వాళ్ళకేసి నడిచాడు. అతడు తమను సమీపిస్తున్నంతలో, ఆ ఇద్దరూ చేతులు జోడించి, అతడికి నమస్కరించి, \"బాబూ, సమయానికి దేవుడిలా వచ్చావు. దొంగలు మమ్మల్చి చావబాది, ఉన్నదంతా దోచుకుపోయారు. ఆకలి బాధకు తాళలేని స్థితిలో వున్నాం. ఏమైనా\n\nతింటే తప్ప, మేమిక్కడి నుంచి\nకదలలేం,\" అన్నారు.\n\nఆ పక్కన వున్న ఒక చెట్టుకు, పండిన\nఫలాలుండడం గమనించిన కృషణకరుడు\nచెట్టెక్కి పళ్లు కోశాడు. మొత్తం పన్నెండు\nఫలాలు అతడికి దొరికినై.\n\nవాటిని వాళ్ల ముందుంచి, కృషణకరుడు,\n\"అయ్యాలారా, ఆకలివల్ల శోషవచ్చిన\nస్థితిలో వున్న మీరు, వీటిని ముందుగా\nభుజించడం న్యాయం. మీరు తినగా\nమిగిలితే, నేను తింటాను,\" అన్నాడు.\n\nవాళ్ళు ఆ ఫలాలన్నెటినీ ఆవురావురు\nమంటూ తినేసి, కృషణకరుడి కేమి మిగల్చి\nనందుకు బాధపడసాగారు.\n\nకృషణకరుడు, వాళ్ళతో, \"నేను ఒంట్లో\nఓపిక ఫ్ఫీన్నవాడిని. నేను తర్వాత ఏదో\nవిధంగా ఆహారం సంపాయించుకోగలను.\nమీరు బయలుదేరండి,\" అన్నాడు.\n\nఅప్పుడు వాళ్ళల్లో ఒకతను, \"నా పేరు\nరత్నస్వామి. నగరంలో పేరు పొందిన\nవ్యాపారిని. ఇతడు, నా సేవకుడు\nకుముదుడు. నావల్ల నీకేదైనా సాయం\nకావాలంటే చెప్పు. తప్పకుండా చేయ\nగలిగింది చేస్తాను,\" అన్నాడు.\n\nకృషణకరుడు, రత్నస్వామికి తన కథ\nచెప్పగానే, అతడు ఎంతో ఉత్సాహంగా,\n\"నాకు కొడుకులు లేరు. వ్యాపారంలో\nనమ్మకస్థుడైన సహాయకుడు లేక, చాలా\nఇబ్బంది పడుతున్నాను. నీకు మంచి\nవేతనమిస్తాను. నాతో బయల్దేరి\nవచ్చెయ్యి,\" అన్నాడు.\n\nకృషణకరుడు అందుకు సరేనని, రత్న\nస్వామితో కలిసి నగరానికి వెళ్ళాడు.\nకుముదుడు, కృషణకరుడికి తన ఇంట\nవసతి కల్పించి, తన బుణం తీర్చు\nకుంటానన్నాడు. రత్నస్వామి అతడికి\nఉద్యోగం ఇచ్చి. తన బుణం తీర్చు\nకున్నాడు.\n\nఆతి స్వల్ప కాలంలోనే వ్యాపారంలో\nకృషణకరుడి తెలివితేటలవల్ల, రత్న\nస్వామికి మంచి లాభాలు వచ్చినై.\n\nఅందుకు సంతోషించి. రత్నస్వామి తన\nకిచ్చిన కానుకల్లో, కృషాకరుడు సగానికి\nసగం కుముదుడికి ఇస్తూండేవాడు.\n\nకుముదుడికి మనోహరి అనే అపరంజి\nబొమ్మలాంటి కూడు రీ న్నది. ఆమె,\nకృషాకరుడి తెలివికి, సమర్థతకు అచ్చెరువు\nచెంది, క్రమంగా అతణ్ణి ప్రేమించ\nసాగింది.\n\nరత్నస్వామికి కూడా రజితవతి అనే\nకూతురున్నది. ఆమె కురూపి. కృషాకరు\nడంటే, ఆమెకూ ప్రేమ కలిగింది.\n\nమనోహరి, రజితవతి తమ మనసుల్లోని\nభావాలు, కృషాకరుడి కెలా చెప్పాలో\nతెలియక, ఒకరినొకరు సాయమడగాలను\nకున్నారు. ఒకే మనిషికోసం, తామిద్దరూ\nపొటీపడుతున్నట్టు అర్థం కాగానే, కృషా\nకరుడి ఇష్టం తెలుసుకుని, ఆ ప్రకారం\nచేయాలనుకున్నారు.\n\n“నేను చాలా సౌందర్యవతిని; కృషాకరుడు కురూపి. నా వంటి అందగత్తెను, ఆతడు కాదనలేడు. పైగా, అందగత్తెను పెళ్ళాడతానని లోగడ శపథం కూడా చేశాడు. అందువల్ల, కృషాకరుడు తప్పకుండా నన్నే పెళ్ళాడతాడు,\" అనుకున్నది మనోహరి.\n\n“నేను భాగ్యవతిని; కృషాకరుడు పేద వాడు. నా వంటి సంపన్నురాలినతడు\n\nకాదనలేడు. పైగా, అన్నగారిని మించిన\nసంపదను కూడబెడతానని శపథం\nపట్టాడు. అందువల్ల, కృషాకరుడు, తప్పక\nనన్నే పెళ్ళాడతాడు,\" అనుకున్నది\nరజితవతి.\n\nవాళ్ళిద్దరూ తమ కోర్కెను స్వయంగా\nకృషాకరుడికి చెప్పుకోలేక, తండ్రులతో\nచెప్పుకున్నారు. అది విని రత్నస్వామి,\nకుముదుడు ఎంతో సంతోషించి, సంగతి\nకృషాకరుడికి చెప్పారు. ఆతడు మారా\nలోచించకుండా, రజితవతిని పెళ్ళాడతా\nనన్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా,\nకృషాకరుడు సౌందర్యవతి అయిన మనో\n\nహరిని కాదని, సంపన్నురాలైన కురుపి\nరజితవతిని, పెళ్ళాడడంలో వున్న\nఆంతర్యం—కేవలం ధనానికి విలువ\nనివ్వడమేకదా? అతడు, ఈ పెళ్ళి\nద్వారా అన్నను మించిన ధనవంతుడై\nవుండవచ్చు. కాని, తనను నిరాకరించిన\nశోభ కన్న అంతగతైను మాత్రం వివాహ\nమాడలేకపోయాడు. ఇలా జరగడానికి\nకారణం ఏమిటి? ఇందుకు సమాధానం\nతెలిసి కూడా చెప్పకపోయావో, నీ తల\nపగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “కృషాకరుడు,\nరజితవతిని వివాహమాడడానికి కారణం,\nధనానికి విలువనివ్వడం కానేకాదు.\nఅతడు ఎంతో నీతి నిజాయితీ గల వ్యక్తి\nఅనేది, మొదటి నుంచి తెలుస్తూ నే\nవున్నది. ప్రయోజకుడు కాని అన్నకు,\nఆస్తినంతా పదిలి పెట్టాడు. అడవిలో\nఅసహాయస్థితిలో వున్న రత్నస్వామీక,\nకుముదుడికీ ముందు ఆహారం ఇచ్చి,\nఆ తర్వాత తన ఆకలి తీర్చుకున్నాడు.\n\nరజితవతిని వివాహమాడడంలో కూడా,\nఅతడు గొప్ప నైతికవిలువలను ప్రదర్శిం\nచాడు. మనోహరి అందగత్తె. ఆమె\nఅందానికి మురిసి, ఏ గొప్పవాడో ఆమెను\nతప్పక వివాహం ఆడతాడు. రజితవతి\nకురుపి. ఆమె నెవరైనా డబ్బు కోసం\nతప్ప నిజంగా ప్రేమించరు. కృషాకరుడి\nలాంటి కురుపి కూడా, ఆమెను నిరా\nకరిస్తే, ఆమెకు మంచి భర్త దౌరకడం\nదుర్లభం. ఇకపోతే, శోభకన్న అందగతైను\nవివాహమాడతానన్న అతడి ప్రతిజ్ఞ! ఆ\nప్రతిజ్ఞ నెరవేరాలంటే, తాను ధర్మ\nమార్గాన్ని విడిచి పుచ్చవలసి వస్తుందన్న\nసంగతి, కృషాకరుడి పంటి వాడికి తెలి\nయంది కాదు. అందువల్లనే, అతడు నీతి\nధర్మాలకు తిలోద కాలివ్వక, తను\nతాతాక్రలికావేశంతో చేసిన ప్రతిజ్ఞను\nవిస్మరించాడు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెకాడు. —(కల్పితం)\n\nతొష్కంటు నగరంలో మీర్‌కమల్ అనే వ్యాపారి ఉండేవాడు. వాడూ, వాడి భార్య జమీరా తిండికోసం వాళ్ళనూ, వాళ్ళనూ యాచించేవారు. వారికి పిల్లలు లేరు. డబ్బు ఖర్చు చెయ్యకుండా పొట్ట నించు కోవటం తప్ప వారికి మరో ఆశయం ఏదీ లేదు. మీర్‌కమల్ వారానికి ఆరు రోజులు అమ్మకం మీద తిరిగి, బుధవారాలు మాత్రమే ఇంటి దగ్గిర ఉండేవాడు.\n\nఒక బుధవారంనాడు జమీరా కంటతడి పెట్టుకుని తన భర్తతో, 'నువు ఏమన్న మొగుడివి ? ఈ దిక్కుమాలిన కొంపలో ఒంటరిగా ఉంటే నాకు మతి పోతున్నది. నాకు తోడుగా ఉండటానికి ఒక దూడనో, గ్రెరెనో కొంటే మిన్ను విరిగి మీద పడు తుందా ?' అన్నది.\n\nమీర్‌కమల్ రెండేళ్ళ వయసు గల బక్కచికి క్రిన గ్రెరెను కొని తెచ్చాడు.\n\nజమీరాకు తోచకపోవటమనే సమస్య పోయింది. ఆ గ్రెరె అస్తమానమూ అరుస్తూ, ఆ చుట్టుపక్కల మెయ్యటానికి ఉన్నదంతా మేసేసింది.\n\nమళ్ళీ బుధవారం నాడు మొగుడు ఇంటికి రాగానే జమీరా కంట తడి పెట్టుకుని, 'నా ప్రాణం మీదికి ఈ గ్రెరెను ఎందుకు తెచ్చావు ? నేను నాలుగు కాలాలపాటు బతకాలని నీకు లేదల్లె ఉంది ! దీన్ని పంపేస్తావా, లేక సన్ను పుట్టింటికి వెళ్ళిపొమ్మన్నావా ?' అన్నది.\n\n'నువు తొందరపడి వెళ్ళిపోకు, ఈ గ్రెరె సంగతి నేను చూస్తాను,' అన్నాడు మీర్‌కమల్ తన భార్యతో.\n\nఆ రోజే అతను తన తల్లి సమాధికి దణ్ణం పెట్టుకు రావటానికి గోరీ లుండే చోటికి వెళ్ళాడు. అక్కడ పచ్చిక ఏపుగా పెరిగి నవనవలాడుతున్నది. తన గ్రెరెకు"
        },
        {
            "title": "ఉపాయం",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "ఇంతకన్న మంచి విందు ఉండదను కున్నాడు మీర్‌కమల్.\n\nఅతను గబగబా ఇంటికి వెళ్ళి, తన గ్రెరైతో సహా గోరీల సంరక్షకుడి వద్దకు వచ్చి, అతనితో, ''అన్నా. పెద్దవాడినై పోయాను. నాకు పిల్లా జెల్లా లేరు. అల్లా పిలిచినప్పుడు నన్ను నువే పాతిపెట్టాలి. అందుకుగాను నీకు డబ్బు ఇచ్చుకోవ టానికి నా వారసులెవరూ లేరు. కనక ఇప్పుడే ఈ గ్రెరెను నీకు ఇచ్చుకుంటు న్నాను,'' అన్నాడు. అందుకు గోరీల సంరక్షకుడు అభ్యంతరం చెప్పలేదు.\n\nరెండు నెలలు గడిచాయి. ఒకనాడు మీర్‌కమల్ గోరీల వద్దకు వచ్చి, తన గ్రెరెను చూసి గుర్తించలేకపోయాడు. అది తెగబలిసి, కొవ్వు పట్టి ఉన్నది.\n\n''దీని బరువు రెండు మణుగులకు పైనే ఉంటుంది. ఇంత లావు గ్రెరెను దానం చెయ్యటంకన్న బుద్ది తక్కువ ఉండదు. దీన్ని పట్టుకుపోవలినిందే !'' అనుకున్నాడు మీర్‌కమల్.\n\nవాడు తిన్నగా గోరీల సంరక్షకుడి ఇంటికి వెళ్ళి, తలుపు తట్టి, సలాంకొట్టి, ''ఛి, ఛి, నా బతుకు చట్టుబండల యింది. ఒక గ్రామంలో కుర్రాడికి తడపరవస్తే, అరచెంచాడు రసకర్పూరం ఇచ్చాను. వాడు కాస్తా చచ్చాడు. నన్ను తాష్కెంటు నగరం విడిచిపొమ్మన్నారు. నువు తట్టా, బుట్టా సర్దుకుని ప్రయాణంకా !'' అన్నాడు.\n\n''నే నెక్కడికి ?'' అని ఆశ్చర్యంగా అడిగాడు గోరీల సంరక్షకుడు.\n\n''ఎక్కడికేమిటి ? నాతోపాటు ప్రవాసానికి. నేను చస్తే పూడ్చిపెట్టటానికి ఒప్పుకున్నావు గద ! అందుకు నీకు గ్రెరెను కూడా ఇచ్చాను గద ! నేను ఎక్కడ చస్తే ఆక్కడ నువు ఉండి, నన్ను పూడ్చవద్దా మరి ?'' అన్నాడు మీర్‌కమల్.\n\n''ఛా ! నువు నీ యిష్టం వచ్చిన చోట చావు. నుపూ నీ గ్రెరే కలిసి ఏట్లో దూకండి !'' అన్నాడు గోరీల సంరక్షకుడు.\n\nమీర్‌కమల్ తన గ్రెరెను తీసుకుని ఆడుతూ పాడుతూ ఇంటికి వెళ్లిపోయాడు.\n\nమన దేవాలయాలు:\n# ఖజురహౌం\n\nవేనవేల నంవత్సరాలకు పూర్వం,\nవింధ్య పర్వతానికి పశ్చిమ దిశగా\nప్రకృతి సౌందర్యానికి నిలయమైన ఒక\nలోయ ఉండేది. ఒకనాటి పున్నమిరేయి\nఒక బ్రాహ్మణకన్య ఆ లోయలోని\nతటాకంలో స్పానం చేయడానికి\nవెళ్ళింది.\n\nఆ లోయ ప్రకృతి సౌందర్యానికి,\nప్రశాంత వాతావరణానికి ముగ్ధుడయిన\nచంద్రుడు, మానవరూపం ధరించి\nకొండలిఖరం మీదికి దిగి, పరిసరాల\nఆందచందాలను ఆస్వాదిస్తూ తిరగ\nసొగాడు.\n\nచంద్రుడు, ఆందాలరా ఆయిన\nబ్రాహ్మణకన్య స్పానం చేస్తున్న నరో\nవరం తేని వచ్చి, ఆమె ఆందచందా\nలను చూని ఆశ్చర్యానందాలు\nచెందాడు. మెల్లగా ఆమెను నమీపిం\nచాడు."
        },
        {
            "title": "ఖజురహెూ",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "ఆ రోజు నుంచి చంద్రుడు ప్రతిరేయా, ఆక్కడికి వచ్చి, ఆమెతో కబుర్లు చెప్పుకోసాగాడు. కొంత కాలానికి ఇరువురూ గాంధీర్యవివాహం చేసుకుని హాయిగా కాలం గదిపారు.\n\nదేవుడయిన చంద్రుడు చిరకాలం మానవరూపంలో ఉండడం సాధ్యం కాదు కనుక, ఆయన ఆక్కడి నుంచి దేవలోకం వెళ్ళవలనిన సమయం అనన్నమయింది. “నీ కడుపున పుట్టే కుమారుడు గౌప్ప వంశానికి మూల పురుషుడు అవుతాడు,” అని భార్యకు వరం ఇచ్చి, చంద్రుడు వెళ్లిపోయాడు.\n\nచంద్రుడి భార్య మగతిశువును ప్రసవించింది. వాడు ఆందచందాలతో, అద్భుతమైన తెలివితేటలతో, అవూర్వమైన దైర్యసాహసాలు కనబరుస్తూ పెరిగి పెద్దవాడై ఆ ప్రాంతానికి నాయకు డయ్యాడు.\n\nమరి కొంతకాలానికి ఆ యువకుడు\nఆ ప్రాంతానికి రాజై, ధర్మం తప్ప\nకుండా రాజ్యాపాలన చేయసాగాడు.\nచంద్రుడి నుంచి ప్రారంభం కావడం\nవల్ల ఆయన వంశం చండేల వంశంగా\nప్రభ్యాతి గాంచింది.\n\nతమ తల్లిదండ్రులు మొట్టమొదటి\nఖర్జూరపుచెట్టు నీడన కలునుకున్న\nదానికి జ్ఞాపకచిప్పంగా, రాజు తాను\nనిర్మించిన నగర సెంహద్వారంలో\nరెండు బంగారు ఖర్జూరపు చెట్లను\nనాటించాడు. ఆ కారణంగానే ఆ నగ\nరానికి ఖజురహో అనే పేరు వచ్చింది.\n\nఆచిరకాలంలోనే ఖజురహో నంపన్న\nనగరంగా పేరుగాంచింది. ప్రపంచం\nనలుదిశల నుంచి వ్యాపారులు, అక్కడికి\nరాసాగారు. వివిధ వంశాలకు చెందిన\nరాజులు అక్కడ అనంభ్యాసకైన\nఆలయాలు నిర్మించారు. వాటిలో ఇరవై\nఅయిదు దేవాలయాలు అవ్వటికీ చెక్కు\nచెదరకుండా ఉన్నాయి.\n\nపదప శతాబ్దంలోనూ, పద కొండవ శతాబ్దంలోనూ ఈ ప్రాంతాన్ని పరిపాలించిన చండేల వంశం రాజులు ఇక్కడ ఎన్నో ఆలయాలు నిర్మించారు. విలకించమైన నింహకృతి గల విగహం, చండేల రాజువంశానికి చిహ్నంగా వెలుగొందుతున్నది.\n\nఖజుర హెరా దేవాల యాలలో కెల్లా, కాందరీయ మహాదేవ ఆలయం చాలా పెద్దది. ముప్పై మీటర్ల ఎత్తుగల ఈ దేవాలయం నిండా, జీవితాన్ని ప్రతి దీంచించే ఎన్నో అద్భుత శిల్పాలు విత్యనూతనంగా ప్రకాశిస్తున్నాయి.\n\nప్రస్తుతం యేటా ఖజుర హెరాలో భారీ ఎత్తున నాట్యోత్సవాలు జరుగుతున్నాయి. పారాణిక, చారిత్రక ప్రాముఖ్యాత గల ఈ క్షేత్రం ఈనాడు కూడా సాంస్కృతిక కార్యకలాపాలకు కేంద్రంగా వెలుగొందుతున్నది."
        },
        {
            "title": "ఆలయ ధర్మకర్త",
            "page_start": 39,
            "author": "పెంటకోట సోమినాయుడు",
            "pdf_page": 38,
            "content": "# ఆలయ ధర్మకర్త\n\nగణపవరం అనే గ్రామంలో, గుణనిధి అనే పేద నిరుద్యోగి వుండేవాడు. అతడు విద్యాభ్యాసం పూర్తయాక, ఎన్నో చోట్ల ఉద్యోగ ప్రయత్నాలు చేశాడు. కాని, ఎక్కడా ఉద్యోగం దొరకలేదు.\n\nగ్రామానికి పెడగా పాడుపడిన దేవాలయం ఒకటున్నది. ఏమీ తోచనప్పుడు గుణనిధి అక్కడికిపోయి, ఆలయం ముందున్న పెద్ద రావిచెట్టుకింద కూర్చునే వాడు. ఆలాంటి సమయాల్లో ఎండ తీవ్రంగా వున్నా. ఎప్పుడయినా వాస లాంటిది వచ్చినా, అతడు దేవాలయం లోకి పోతూండేవాడు.\n\nదేవాలయంలో సాలెగుళ్ళూ, పేరుకు పోయిన దుమ్ము తో పాటు, ఎక్కడ చూసినా రాళ్ళుర ప్పలూ చిందర వందరగా పడి వుండేవి. గుణనిధి తానుండడానికి సౌకర్యంగా వుంటుందన్న\n\nఉద్దేశంతో, వాటన్నిటిని ఆక్కడి నుంచి తొలగించి ఆలయాన్ని శుభపరిచాడు.\n\nఊరివాళ్ళల్లో కొందరు అతడిచేత ఏదైనా ఉత్తరాలు రాయించుకునేందుకూ, చదివించుకునేందుకూ తరుచూ అతడున్న చోటుకు వస్తూండేవాళ్ళు. లోపల పరిశుభంగా వున్న ఆలయాన్ని చూసి వాళ్ళు సంతోషించి, భక్తితో దేవికి మొక్కి తమ దగ్గిర వున్న చిల్లరనాణాలు విగ్రహం ముందు వుంచసాగారు. గుణనిధి వాటిని క్రమంగా తన సొంతానికి వాడుకోసాగాడు.\n\nఇలా వుండగా, ఒకసారి పారుగూరు పావుకారు వ్యాపారం పని మీద పట్టణానికి పోతూ, ఆలయాన్ని చూసి ఆక్కడికి వచ్చి, విగ్రహం ముందు నిలబడి, తనకు గనక, మంచి లాభాలు వస్తే. గోడలు బావుచేయించి వెల్లవేయిస్తానని మొక్కు కున్నాడు.\n\nవాళ్ళకు తెలిసిందే మం టే—అతడు ఏనాడూ ఆలయంలోని దేవికి మొక్కు తూండగా చూసినవాళ్ళు లేరు. అంతే కాదు, పర్వదినాల్లో కూడా అతడు ఉప వాసాలుంటున్న సూచనలు లేవు!\n\nఊరి పెద్దలు గ్రామాధి కారికి, ఈ సంగతి, చెప్పారు. ఆయన గుణనిధిని పిలిపించాడు. అతడిపై ఆరోపణలు చేసినవాళ్ళు గ్రామాధికారితో, 'గుణనిధి ఆలయానికి ధర్మకర్తగా వ్యవహరిస్తు న్నాడు. అయినా, ఇతడిలో దైవభక్తి శున్యం. ఈ దైవ ద్రోహానికి ఇతణ్ణి తగిన విధంగా శిక్షించాలి,' అన్నారు.\n\nఇది విన్న గ్రామాధి కారికి ఏమి చేయాలో తోచలేదు. ఆలయ ధర్మకర్త నాస్తికుడా! ఇలాంటి నేరానికి శిక్ష విధించవలసిన అవసరం ఆయనకు ఏనాడూ కలగలేదు. ఈ సమస్యను ఎలా పరిష్కరించడమా అని గ్రామాధికారి ఆలోచిస్తున్న తరుణంలో, ఆదేశాన్నేలే రవివర్మ మహారాజు దేశాటన చేస్తూ, ఆ ఊరికి వచ్చాడు.\n\nగ్రామాధికారి తన కెదురైన సమస్య గురించి రాజుకు విన్నవించుకున్నాడు. రాజు రవివర్మ, గుణనిధిని, 'నీవు ఒక ఆలయానికి ధర్మకర్తవు. అలాంటి నీవు నాస్తికుడుగా మారి, దేవుడికి తీరని\n\nషావుకారుకు పట్టణంలో ఏనాడూ రానంతగా లాభం వచ్చింది. అతడు వెంటనే దేవాలయానికి అవసరం అయిన మరమ్మతులు చేయించి, కానుకలు సమర్పించి, ఆ ఆలయంలోని దేవి గొప్ప మహత్తులు గలదని నలుగురితో చెప్పి సాగాడు. క్రమంగా దేవాలయానికి వచ్చే భక్తుల సంఖ్యతోపాటు, వాళ్ళు సమర్పించే కానుకల విలువ కూడా పెరిగింది. గుణనిధి అ ధనం అంతా సొంతం చేసు కుని తిండికి, బట్టకూ లోటు లేకుండా హాయిగా జీవించసాగాడు.\n\nఆ పరిస్థితుల్లో ఊరిలోని కొందరు గుణనిధిని గురించి అరాలు తీయసాగారు.\n\nప్రోహం చేశావని ఆరోపణ వచ్చింది.\nదీనికి నీ సమాధానం ఏమిటి ?'' అని\nప్రశ్నించాడు.\n\n''కుమించండి, మహారాజా ! నేను\nఆటయ ధర్మక ర్తనని ఎవరితోనూ చెప్పుకో\nలేదు. నిరుద్యోగినైన నేను, అప్పట్లో\nకాలం గడపడానికి, ఒక పాడుబడిన\nఆలయాన్ని శుభ్రం చేసు కు న్నాను.\nప్రజలు వచ్చి అక్కడి విగ్రహానికి మొక్కి\nకానుకలు ఇవ్వసాగారు. నిరుపేదనైన\nనేను, ఆ డబ్బు వాడుకుంటున్నమాట\nనిజం. విగ్రహానికి మొక్కకపోవడం,\nపర్వదినాల్లో ఉపవాసాలుండకపోవడం—\nనాస్తికత్వమైతే, నేను నాస్తికు ణ్ణే!'\nఅన్నాడు గుణనిధి.\n\n''ఒక దేవాలయానికి ధర్మకర్తగా\nవ్యవహరిస్తున్న నీపు, నాస్తికుణ్ణని అంగీ\nకరిస్తున్నాపు. ఇందుకు నిన్నే విధంగా\nశిక్షించాలి ?'' అన్నాడు రాజు.\n\n'ఇదే ఊరిలో వున్న రామజోగయ్యకు\nఎలాంటి శిక్ష విధిస్తారో, ఆలాంటి శిక్షే\nనాకూ విధించండి.'' అన్నాడు గుణనిధి\nవినయంగా.\n\n'ఎవరా రామజోగయ్య? అతడు చేసిన\nనేరం ఏమిటి ?'' అని అడిగాడు రాజు\nరవివర్మ.\n\n'అతడు పెద్ద పాగాకు వ్యాపారి. పని\nవాళ్ళచేత చుట్టలు చుట్టించి, రోజు\nకొన్ని వందలు అమ్ముతాడు.'' అని జవా\nబిచ్చాడు గుణనిధి.\n\n\"చుట్టలు అమ్మడం నేరం కాదే!\" అంటూ రాజు ఆశ్చర్యపోయాడు.\n\n\"మహారాజా, సంగతేమం టే—అ రామజోగయ్య చుట్టలు అమ్మడమే కాని, ఒక్క చుట్ట కూడా కాల్చడు. పైగా, ఎవరైనా అడిగితే, చుట్టలు కాల్చడం ఆరోగ్యానికి హానికరం అని కూడా చెబుతాడు,\" అన్నాడు గుణనిధి.\n\nఆ జవాబు విని, రాజుకునుబిమలు ముడిచి, ఒక కేణకాలం ఆలోచించి, చిరునవ్వు నవ్వుతూ, \"నీ తర్కం అర్థమైంది నువ్వనే ఆ రామజోగయ్యపాగాకు వ్యాపారి. అయినా, చుట్టకాల్చడం హానికరం అని చెబుతున్నాడంటే—అతడి నిజాయితీని మెచ్చుకోవాలి. నువ్వు నిజాయితీపరుడివే! దొంగభక్తి నటించకుండా, నీ భావాలను ధైర్యంగా వెల్లడించావు. అయితే, దైవచింతన అన్నది మనిషికి ఎటువంటి ఆత్మవిశ్వాసాన్ని, కష్టాలను సహించగల శక్తినీయిస్తుందో, నీకు తెలియదు. నీవు నష్మని\n\nదేవుడే. తన భక్తులు సమర్పించిన కాను కల ద్వారా, నీకు ఇంతకాలంగా తిండి పెట్టిన సంగతి సత్యదూరం కాదుగదా?\" అన్నాడు.\n\n\"అవును, మహారాజా! ఆ మాట నిజం,\" అన్నాడు గుణనిధి.\n\n\"ఈ నాటి నుంచీ దేవాలయానికి ధర్మకర్తగా వుండడానికి, నీవు అర్హుడివికాదు. అదే, నీకు విధించే శిక్ష!\" అన్నాడు రాజు.\n\n\"నేను పేదవాణ్ణి, మరొకసారి నిరుద్యోగినైతే, నా తిండి మాటేమిటి! మళ్ళీ, ఏ శిథిలావస్థలో వున్న దేవాలయంలోనేతల దాచుకోవలని వస్తుంది,\" అన్నాడు గుణనిధి.\n\nరాజు ఆ మాటలకు నవ్వి, \"అప్పుడు తిరిగి కథ మొదటికి వస్తుంది. నీకు నిరుద్యోగభయం లేదు. రాజధానికి రా. ఆస్థానంలో ఉద్యోగం యిస్తాను,\" అన్నాడు. గుణనిధి ఎక్కడలేని ఆనందంతో, రాజుకు తల వంచి నమస్కరించాడు.\n\nఉత్తరాహుయణం\n\nశ్రీరాముడు రాక్షస సంహరం చేసి,\nఅయోధ్యకు తిరిగి వచ్చి, రాజ్యాభిషిక్తుడై,\nరాజ్యాపాలన చేస్తూ ఉండగా, ఒకనా\nడాయన ఇంటికి నాలుగు దిక్కులనుంచి\nఅ నేక మంది మునులు అగస్త్యుడు\nమొదలుగాగలవారు వచ్చి, ద్వారాపాలకుడి\nద్వారా తాము రాముడి దర్శనానికి వచ్చి\nనట్టు కబురు చేశారు. వెంటనే రాముడు\nవారిని సగౌరవంగా లోపలికి రప్పించి,\nఅర్హ్యాపాద్యాలతో సత్కరించి, ఉచితాస\nనాల పైన ఆసీనులను చేసి, కుశల\nమడిగాడు.\n\nమునులు రాముణ్ణి మళ్ళీ రాజుగా\nచూడగలిగినందుకు తమ సంతోషాన్ని\nవెలిబుచ్చారు. రాముడు రావణుణ్ణి\n\nచంపటం ఒక లెక్కలోది కాదనీ, రాముడి\nచేతిలో చచ్చిన రాక్షస వీరు లందరూ\nగొప్పవాళ్ళే అయినప్పటికీ, ఇంద్రజిత్తు\nవంటి అజేయుణ్ణి లక్ష్మణుడి చేత చంపిం\nచటం ఆత్యాశ్చర్యకరమైన విషయమనీ\nవారన్నారు.\n\nవారి మాటలు విని రాముడికి చాలా\nఆశ్చర్యం కలిగింది. రావణ, కుంభకర్ణ,\nమహోదర, ప్రహస్త, దేవాంతక, నరాం\nతకుల వంటి రాక్షసవీరుల కన్న ఇంద్ర\nజిత్తు పరాక్రమవంతుడని విని, అతను\nఇంద్రజిత్తు ప్రభావ పరాక్రమాలను\nగురించి వినగోరాడు. అప్పుడగస్త్యుడు\nరాముడితో రావణవంశం గురించి\nఈ విధంగా చెప్పు నారంభించాడు:\n\n1. వులస్త్వ వంశవృత్తాంతం"
        },
        {
            "title": "ఉత్తరరామాయణం",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "కృత యుగంలో బ్రహ్మమానసపుత్రుడూ, రెండో బ్రహ్మాసమదిగినవాడూ అయిన పులస్త్యుడు ఒకప్పుడు తపస్సు చేసుకుందామని, మేరు పర్వత ప్రాంతంలో ఉన్న తృణబిందుడి అశ్రమానికి వెళ్లాడు. అక్కడ ఆయన తపస్సు చేసుకుంటూ ఉండేటప్పుడు, దేవ నాగ రాజర్ధి కన్యలు రోజూ వచ్చి, ఆటలాడి గోలచేస్తూ, ఆయన తపస్సుకు విఘ్నం కలిగించసాగారు. పులస్త్యుడు తన ఎదటికి వచ్చిన స్త్రీ గర్భవతి అవుతుందని శాపం పెట్టాడు. ఈ శాపం విని కన్యలంతా భయపడి ఆ కణం నుంచి అశ్రమానికి వెళ్ళటం మానుకున్నారు.\n\nఈ సంగతి తృణబిందుడి కుమార్తె ఎరగదు. ఆమె మామూలుగా పులస్త్యుడి అశ్రమానికి వచ్చి, తన స్నేహితురాళ్ళ కోసం వెతకసాగింది. ఆశ్రమమంతా వెతికినా ఒక్కరు కూడా ఆమెకు కనిపించలేదు. ఆమె తిన్నగా పులస్త్యుడు వేదాధ్యయనం చేస్తున్న చోటికి వెళ్ళింది. ఆయన దర్శనం కలగగానే ఆమెలో గర్భచిహ్నాలు కలిగాయి, శరీరమంతా పాలి పోయింది.\n\nఆమె తనలో కలిగిన మార్పు చూసు కుని ఆశ్చర్యపోతూ, తన తండ్రి అశ్రమానికి తిరిగి వెళ్ళి. “నాన్నా, నా ఒళ్ళంతా ఎలా మారిందో చూడు. నా స్నేహితురాళ్ళకోసం పులస్యాశ్రమానికి వెళ్ళేసరికి ఇలా జరిగింది. కారణం తెలీదు. నాకేమో భయంగా ఉంది,” అన్నది.\n\nతృణబిందుడు పులస్త్యుడి శాప ఫలితంగా తన కుమార్తె గర్భవతి అయిందని గ్రహించి, ఆమెను తీసుకుని పులస్త్యుడి వద్దకు వెళ్ళి. “మహానుభావా, ఇది నా కూతురు, గుణవంతురాలు. మిమ్మల్ని వెతుకుడ్రంటూ వచ్చిన దీన్ని భార్యగా స్వీకరించి, దీనిద్వారా సేవలు పొందండి,” అన్నాడు. పులస్త్యుడు సరేనన్నాడు.\n\nతన భార్య గుణాలూ, నడవడి పులస్త్య డికి సంతోషం కలిగించాయి. ఆయన ఆమెతో, ''నీవు చాలా యోగ్యరాలవు. నీ గర్భాస నా అంతటి కొడుకు కలుగు తాడు. నేను చేసే వేదపతనం వింటూం డగా నువు గర్భవతి వయావు గనక నీ కొడుకు విశ్రవసుడనే పేరు తెచ్చుకుంటాడు. నా కొడుకు గనుక పొలస్త్యుడని అందరిచేతా చెప్పబడతాడు,'' అన్నాడు గంభీరంగా.\n\nఅలాగే కొంత కాలానికి ఆమె గర్భాస విశ్రవసుడు పుట్టి, సత్య శీల శౌచ శాంతా లకు ప్రసిద్ధి పొందాడు. అతన్ని గురించి గొప్పగా విని, భరద్వాజ మహాముని తన కూతురైన దేవపర్థిని తీసుకువచ్చి అతనికి పెళ్ళి చేశాడు. విశ్రవసుడామెతో గృహస్థా శ్రమం గడుపుతూ ఒక కొడుకును కన్నాడు. ఆ కొడుకు పుట్టగానే బ్రహ్మ స్వయంగా వచ్చి, ఆ కుర్రవాడు ధనాధి పతి అవుతాడని చెప్పి, అతనికి వైశ్రవణు డని పేరు పెట్టి వెళ్ళిపొయాడు.\n\nవైశ్రవణుడికి చిన్నతనం నుంచి తపస్సే అతి ముఖ్యమనిపించింది. అతను మహారణ్యానికి వెళ్ళి, జలభకీణా, వాయుభకీణా, నిరాహారదీక్షా అవలంబ్రించి, బ్రహ్మను గూర్చి మూడువేల సంవత్సరాలు కరోరతపస్సు చేశాడు. ఆ\n\nతపస్సుకు మెచ్చి, బ్రహ్మ ఇంద్రాది దేవతలతో సహా ప్రత్యక్షమై, ''నాయనా, నీ తపస్సుకు సంతోషించాను. వరం కోరుకో,'' అన్నాడు.\n\n''తాతా, నాకు లోకపాలకత్వమూ, ధనాధిపత్యమూ కావాలి,'' అన్నాడు వైశ్రవణుడు.\n\n''నేను కూడా మరొక లోకపాలకుణ్ణి సృష్టించే ఆలోచనలోనే ఉన్నాను. ఇంద్ర యమవరుణులతో బాటు నీవు కూడా నాలుగో లోకపాలకుడివిగా ఉండి నిధుల కధిపతివికా! ఇదిగో, సూర్యప్రకాశంతో వెలిగే పుష్పకమనే విమానం. దీన్ని ఎకిక్కి తెరుగుతూ, దేవతలతో సమానుడవై\n\nఉండు,\" అని చెప్పి, బ్రహ్మ వెళ్ళి పోయాడు.\n\nఇలా బ్రహ్మవల్ల కోరిన వరాలు పొంది వైశ్రవణుడు, తన తండ్రి ఆశ్రమానికి వచ్చి, \"నాన్నా. బ్రహ్మ నాకు వరాలయితే ఇచ్చాడు గాని. నేను నివాసం కల్పించు కోవటానికి ఆయన చోటు చూపలేదు. ఇతరులకు ఇబ్బంది కలగకుండా నేను హాయిగా ఉండదగిన చోటుంటే చూడు,\" అన్నాడు.\n\nకొడుకు చెప్పిన మాట విని విశ్రవుడు చాలా సంతోషించి, \"నాయనా, దక్షిణ సముద్రతీరాన త్రికూటపర్వత శిఖరాన విశ్వకర్మ దేవేంద్రుడి అమరావతిని పోలిన నగరాన్ని. లంక అనే దాన్ని\n\nనిర్మించాడు. చాలా అందమైన పట్టణం, అది సువర్ణప్రాకారాలూ, పరిఖలూ కలది, వైడూర్య తోరణాలతో కూడుకున్నది. అది మొదట రాక్షసుల కోసమే నిర్మించ బడింది. కాని విష్ణుమూర్తికి భయపడి రాక్షసులా పట్టణాన్ని విడిచి పాతాళానికి వెళ్ళిపోయారు. ఇప్పుడది శూన్యంగా ఉన్నది. ఆక్కడ నీ నివాసం ఏర్పాటు చేసుకున్నావంటే ఎవరికీ ఇబ్బంది ఉండదు,\" అని చెప్పాడు.\n\nవైశ్రవణుడు తండ్రి సలహా ప్రకారం, అనేక వేలమంది నైరృతులతో సహా లంకానగరానికి వెళ్ళి ఆక్కడ నివాసం ఏర్పాటు చేసుకుని, సుఖంగా రాజ్యం ఏలుతూ, పుష్పక విమానంలో ఆప్పు\n\nడప్పుడూ వచ్చి తన తల్లిదండ్రులను చూసి పోతూండేవాడు.\n\nఇదంతా విని రాముడు ఆశ్చర్యంతో అగస్త్యుడి కేసి చూసి, ‘‘మహాత్మా. రాకీసులు పులస్త్య వంశంలోనే పుట్టారని విన్నాను. కాని అంతకు ముందు కూడా రాకీసు లుండినట్టు మీరు చెబుతున్నారు. ఈ రాకీసులకు మూలపురుషు డెవరు ?’’ అని అడిగాడు. దానికి అగస్త్యుడిలా చెప్పాడు:\n\nకమలంలో పుట్టిన బ్రహ్మ నీటిని సృష్టించి, దాన్ని కాపాడటానికి కొందరు ప్రాణులను సృష్టించాడు. ఆ ప్రాణులు ఆకలి దప్పలతోనూ, భయంతోనూ, ‘‘మేమేం చెయ్యాలి?’’ అని బ్రహ్మ నడి గారు.\n\nబ్రహ్మ నవ్వులకన్నట్టుగా, ‘‘ఈ జలాన్ని కాపాడటానికి ప్రయత్నించండి,’’ అన్నాడు. కొందరు ప్రాణులు రక్తిస్తా మన్నారు; మరి కొందరు జకిస్తా మన్నారు. (జకించటమంటే భక్తించటం.) రక్తిస్తా మన్న ప్రాణులు రాకీసులయారు. జకిస్తా మన్నవారు యక్తులయారు.\n\nరాకీసులలో హేతీ, ప్రహేతీ అనే ఇద్దరు అన్నదమ్ము లుండేవారు. వారిలో ప్రహేతీ తపస్సు చేసుకోవటానికి వెళ్ళి పోయాడు. హేతీ అనేవాడు మాత్రం పెళ్ళి చేసుకోగోరి, భార్య కోసం వెతు కుతూ, చివరకు యముడి చెల్లెలు భయ అనేదాన్ని, భయంకరమైన దాన్ని పెళ్ళాడాడు.\n\nవారికి విద్యుత్సరణ దనే కొడుకు,\nసూర్యసమకాంతి గలవాడు పుట్టి పెరగ\nసాగాడు.\n\nవాడికి యోవనం రాగానే వాడి తండ్రి\nఅయిన హేతి వాడి కొక భార్యణు\nనిశ్చయించాడు. ఆ పిల్ల సంధ్య అనేదాని\nకూతురు. దాని పేరు సాలకటంకట.\nసాలకటంకట విద్యుత్సరణి పెళ్ళాడి,\nభర్తతో సుఖంగా విహారాలు చేస్తూ,\nగర్భవతి అయి, మందర పర్వత\nప్రాంతంలో ఒక కొడుకును కన్నది.\nఅయితే ఆమె కా కొడుకు పైన కన్న,\nభర్తతో విహరించటం మీదనే ఆసక్తి\nఎక్కువైన కారణం చేత, కొడుకును\n\nకన్న చోటనే పారేసి, భర్తతో విహరించ\nబోయింది.\n\nబిడ్డ నోట్లో చెయ్యి దూర్చుకుని సన్నగా\nఏడవసాగాడు. ఆ సమయంలో వృషభ\nవాహనంమీద పార్వతీ పరమేశ్వరులు\nఆకాశ మార్గాన పోతూ ఆ పసిగుడ్డు\nఏడుపు విన్నారు. ఆ దంపతులు ఆ\nశిశువును చూసి జాలిపడి, దగ్గిరికి వచ్చి\nచూశారు. పార్వతీ సంతృప్తి కోసం\nపరమేశ్వరు డాబిడ్డకు తల్లితో సమానమైన\nవయసూ, చిరంజీవిత్వమూ, ఆకాశంలో\nఎగర గల ఒక పట్టణమూ ఇచ్చాడు.\nపార్వతీదేవి రాక్షసులకు సద్యోగర్భమూ,\nపుట్టగానే తల్లి వయసూ ఉండేలాగు\nవరమిచ్చింది.\n\nపార్వతీ పరమేశ్వరుల వల్ల వరాలు\nపొందిన సుకేశుడనే ఆ రాక్షసుడు\nఐశ్వర్యవంతుడై, ఆకాశగమనం గల\nపట్టణంలో విహరిస్తూ ఇంద్రుడికి సమాను\nడయాడు.\n\nసుకేశుడు వరాలను పొందటమే గాక\nధర్మాత్ముడని కూడా విని, గ్రామణి అనే\nగంధర్వుడు త్రిలోకసుందరి అయిన తన\nకుమార్తెను దేవవతి అనేదాన్ని తెచ్చి\nసుకేశుడి కిచ్చి పెళ్ళి చేశాడు. తన కంతటి\nభర్త దొరికినందుకు దేవవతి ఎంతో\nసంతోషించింది.\n\nఆ దంపతులకు మాల్యవంతుడూ,\nసుమారీ, మారీ అని ముగ్గురు కొడుకులు,\nమూడు ఆగ్నుల లాటి వారు కలిగారు.\nవారు మహా బలవంతులు, నిర్భయులు,\nఅతి భయంకరులు. తమ తండ్రి శివుడి\nవల్ల వరాలు పొందినట్టు తెలిసి, వారు\nమేరుపర్వతానికి వెళ్ళి కఠోరమైన నియ\nమాలతో అక్కడ తపస్సు సాగించారు.\nఆ తపస్సుకు ముల్లోకాలూ అట్టుడికి\nపోయాయి. బ్రహ్మదేవుడు ఒక నాడు\nఇంద్రాది దేవతలను వెంటబెట్టుకుని\nవిమానం మీద వచ్చి, 'మీ తపస్సుకు\nమెచ్చాను. ఏం వరాలు కావాలో కోరు\nకోండి,' అన్నాడు.\n\n‘‘దేవా, నీకు మా పైన అనుగ్రహం\nకలిగిన పక్షంలో, మాకు ఎవరిచేతా ఓటమి\nకలగకుండానూ, మా చేతిలో శత్రువు\nలంతా చచ్చేటట్టూ, మేము దీర్ఘాయుష్మం\nతులమై పర్థిల్లేటట్టూ పరమియ్యీ.’’\nఆన్నారు వాళ్ళు. బ్రహ్మ వారి కలాగే\nవరమిచ్చాడు,\n\nఇట్టువంటి వరం పొంది ఆ ముగ్గురు\nరాకసులూ మూడు లోకాలనూ పీడించ\nసాగారు. దేవతలూ, బుషులూ, సిద్ధులూ,\nసాధ్యులూ, చారణులూ మొదలైనవారికి\nజీవితం నరకమైపోయింది. వారిని కాపాడే\nనాథుడు లేడు.\n\nఆ రాకసులు విశ్వకర్మను పిలిపించి,\n‘‘దేవతలందరికీ నీవే ఇళ్ళు కట్టావని\nవిన్నాం. హిమాలయంమీద గాని, మేరు\nపర్వతం మీదగాని, మందరగిరి మీదగాని\nకైలాసానికి సరివచ్చేటటువంటి అందమైన\nపట్టణం మాకు కట్టి ఇయ్యి.'' అని\nఅడిగారు.\n\n‘‘దక్షణ సముద్ర తీరాన త్రికూటమనీ,\nసువేలమనీ రెండు పర్వతాలున్నాయి.\nత్రికూట పర్వతం యొక్క నడిమి శిఖరం\nమీద ఇంద్రుడి కోరికపైన లంకా పట్టణం\nకట్టి ఉంచాను. అది స్వర్గంతో సమాన\nమైనది. బంగారు ప్రాకారాలూ, బంగారు\nతోరణాలూ కలది. మీరు మీ రాకసులతో\n\nసహా వెళ్ళి అక్కడ ఉన్నటయితే మిమ్మల్ని ఎవరూ తేరి చూడలేరు,\" అని విశ్వకర్మ వారితో అన్నాడు.\n\nవిశ్వకర్మ చెప్పిన ఈ మాటలు విని ఆ రాకేసులు చాలా సంతోషం చెంది, అనేక వేలమంది పరివారంతో సహాలంకకు చేరి, ఆ నగరాన్ని చూసి పరమానంద భరితులయారు. ఇదే సమయంలో నర్మద అనే గంధర్వ స్త్రీ చక్కని చుక్కల్లాటి తన కూతుళ్ళను ముగ్గురిని తెచ్చి ఆ ముగ్గురన్నదమ్ములకూ పెళ్ళి చేసింది.\n\nపెద్దవాడైన మాల్యవంతుడి భార్య సుందరి. కొంత కాలానికి సుందరి గర్భాన వజ్రముప్పి, విరూపాడు, దుర్మఖుడూ, సుపత్తముడూ, యజ్ఞకోపుడూ, మత్తుడూ, ఉన్మత్తుడూ అనే ఏడుగురు కొడుకులూ, ఎనిమిదవ సంతానంగా అనల అనే ఒక కూతురు కలిగారు.\n\nసుమార్టీ భార్య కేతుమతి. సుమార్టీకి ఆ భార్య అంటే ప్రాణంకన్న ఎక్కువ.\n\nకేతుమతికి ప్రహస్తుడూ, అకంపనుడూ, వికటుడూ, కాలకార్మకుడూ, ధూమ్రాక్షుడూ, దండుడూ, సుపార్హుడూ, సంప్రాదీ, ప్రఘానుడూ, భాసకర్ణుడూ అనే కొడుకులూ, పుష్పోత్కటా, కైకసీ, శుచిస్మితా, కుంభినసీ అనే కుమార్తెలూ కలిగారు.\n\nమార్టి భార్యకు అనిలుడూ, అనలుడూ, హరుడూ, సంపాతి అనే నలుగురు కొడుకులు మాత్రమే కలిగారు. వీరు నలుగురు, పెరిగి పెద్దవారై విభిన్నణుడికి మంత్రులయారు.\n\nఈ విధంగా ఆ ముగ్గురు రాకేసులూ తమపిల్లలతోనూ, పరివారంతోనూ లంకలో నివసిస్తూ, ఇంద్రాది దేవతలనూ, ఋమలనూ, నాగులనూ, దానవులనూ బాధిస్తూ, మూడు లోకాలలోనూ తమను నిగ్రహించే వాడు లేక వీరవిహారం చేస్తూ, చావు భయం కూడా లేకుండా, యజ్ఞాలను ధ్వంసం చేస్తూ, వరం పొందిన గర్వంతో తిరగసాగారు.\n\nపుడకలతో కూడా పోని బుద్ధి\n\nబితికినన్నాళ్ళు పాపయ్య, చిల్లర దొంగతనాలతో, చిన్న చిన్న అబద్దాలతో, జనాన్ని మోసం చేస్తూ బతికాడు. చివరికతను చనిపోతే, యమభటులు అతణ్ణి నరకద్వారం దగ్గిర పదిలి వెళ్ళి పోయారు. అక్కడ చిన్న నింహాసనం లాటి దాని మీద, నరకద్వారపాలకుడు కూర్చుని వున్నాడు.\n\nపాపయ్య, పుడకలతో కూడా పోని తన బుద్ధిని ప్రదర్శిస్తూ, ద్వారపాలకుడితో, “నా ఆయుష్ణు తీరిందంటూ, యమభటులు నన్ని క్కడికి తీసుకువచ్చారు. నా పేరు గలవాళ్ళు, మా చిన్న ఊళ్ళోనే నలుగురున్నారు. ఎవరిని తెమ్మంటే, నన్ను తెచ్చారో! నా పూర్తిపేరు రుద్ర టోయిన పాపయ్య. మా నాన్న పేరు రుద్రటోయిన భీమయ్య. తమరు, ఈ వివరాలు ఒకసారి చిత్రగుప్తుడి పుస్తకంలో తనిఖీ చేసి రాకూడదూ!” అన్నాడు.\n\nపాపయ్య మాటలతో, నరకద్వారపాలకుడికి అనుమానం వచ్చి, తను కూర్చున్న ఆననం పదిలి లోపలికిపోగానే, పాపయ్య దాన్ని నెత్తికెత్తుకుని, “ఇదేదో మంచి ఖరీదై నదిలాగే కనిపిస్తున్నది. దీన్ని కొనేవాళ్ళను, రెండో కంటికి తెలియకుండా వెతికి పట్టుకోవాలి!” అను కుంటూ, అక్కడి నుంచి పరుగు ప్రారంభించాడు.\n\nఇంతలో అక్కడికి వచ్చిన చిత్రగుప్తుడు, ద్వారపాలకుడి చేత పాపయ్యను పట్టించి, “మీ ఊళ్ళో ఎందరు పాపయ్యులున్నా, అందర్పీ మించిన మహా పాపి పాపయ్యవు, నువ్వే!” అన్నాడు.\n\n—ఎం. డి. సౌజన్య"
        },
        {
            "title": "పుడకలతో కూడా పోనిబుద్ధి",
            "page_start": 51,
            "author": "ఎం. డి. సౌజన్య",
            "pdf_page": 51,
            "content": "అల్లరిదయ్యం\n\nజయరామయ్య నేలమర్రి గ్రామంలో\nపెద్ద భూస్వామి. ఆయన ఒకనాటి రాత్రి\nవేళ, తన పడకగదిలో నిద్రపోతూ, అటక\nమీద పెద్ద చప్పుడవడంతో, ఉలిక్కిపడి\nనిద్రలేచాడు. ఆయన కళ్ళు నులుముకుని\nపైకి చూస్తే ఎవరూ కనిపించలేదు. కాని,\nఆటక మీద మరొకసారి చప్పుడైంది.\n\n“ఎవరూ ?” అని అరి చా డా యన.\nవెంటనే ఆటక మీది నుంచి ఒక దయ్యం\nఆయన ముందు దూకింది.\n\nదయ్యాన్ని చూసి జయరామయ్య వణికి\nపోతూ, “ఎవరు నువ్వు ?” అన్నాడు.\n\nఆ ప్రశ్నకు దయ్యం విరగబడి నవ్వు.\n“కనబడడం లేదా ? నేను దయ్యాన్ని.\nఇంట్లో అల్లరెక్కువగా వున్నదని, మా\nఅమ్మ. నన్నెక్కడికైనాపోయి ఆడుకో\nమన్నది. ఈ ఇంటి అటక, ఆడుకోవ\nడానికి చాలా బాగున్నది,” అన్నది.\n\nజయరామయ్య వెంటనే, “శ్రీ అంజ\nనేయం, ప్రసన్నాంజనేయం....” అంటూ,\nఆంజనేయదండకం ప్రారంభించాడు.\n\nదయ్యం నవ్వ, ''చచ్చిపోయేముందు,\nమా ఇంట్లో కూడా అందరం ఆంజనేయ\nభక్తులం. నీ దండకం, మా మీద పని\nచెయ్యదు,'' అన్నది.\n\nజయరామయ్యకు ఏం చేయాలో\nతెలియలేదు. ఆయన కాసేపాలోచించి,\n\"పారుగింట్లో, ఇంకా పెద్ద అటక వున్నది.\nఅక్కడికిపోయి ఆడుకో!\" అన్నాడు.\n\n“నేను, నిన్నేమీ చేయను. నీ మానాన\nనువ్వు పడుకో; నా మానాన నేను ఆడు\nకుంటాను,” అన్నది దయ్యం.\n\n“సరే, నీ యిష్టం!” అని జయ\nరామయ్య తిరిగి పడుకున్నాడు. దయ్యం\nఎగిరి అటక మీదికి పోయింది. ఆ తర్వాత\nఒకలే చప్పుళ్ళు. జయరామయ్యకు నిద్ర"
        },
        {
            "title": "అల్లరిదయ్యం",
            "page_start": 52,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 52,
            "content": "పట్టలేదు. ఆయన ఎంత చెప్పినా, దయ్యం తన అల్లరి మానలేదు.\n\nతెల్లవారుతూండగా దయ్యం, ఆయనతో, 'నీ ఇల్లు చాలా బాగున్నది. అడుకోవడానికి రాత్రికి మళ్ళీ వస్తాను,' అని చెప్పి వెళ్ళిపోయింది.\n\nజయరామయ్యకు యాభై ఏళ్లుంటాయి. రెండేళ్లకితం ఆయనకు భార్య పోయింది. ఒక్కడే కొడుకు; పేరు రఘుపతి. వాడికి పెళ్ళయింది. కోడలు జానకి, ఆయనను కన్న తండ్రి కన్న మిన్నగా ఆదరిస్తుంది.\n\nదయ్యం వెళ్ళిపోగానే జయరామయ్య, కొడుకునూ, కోడలినీ పిలిచి, రాత్రి తనకు కలిగిన అనుభవం గురించి చెప్పాడు.\n\n‘‘దయ్యాలనేవి లేవు. నువ్వు భ్రమపడి వుంటావు,'' అన్నాడు రఘుపతి.\n\n‘‘మామయ్యా. ఈ రాత్రికి మేము, మీ గదిలో పడుకుంటాం. మీరు మా గదిలో పడుకోండి,'' అన్నది కోడలు జానకి.\n\nజయరామయ్య సంతోషంగా అందు కంగీకరించాడు. అయితే. అ రాత్రి అయనకు నిద్రపట్టబోయే సమయంలో, గదిలో పెద్ద చప్పతై ఉలిక్కిపడి లేచాడు.\n\nఎదురుగా మళ్ళీ దయ్యం నిలబడి వుంది. ఆది జయరామయ్య కేసి కోపంగా చూస్తూ, ‘‘నేనే చప్పుడు చేసి, నిన్ను నిద్రలేపాను,' ' అన్నది.\n\n‘‘ఎందుకోసం?'' అన్నాడు జయరామయ్య విసుగా.\n\n‘‘ఆటక గదిలో నువ్వే పడుకోవాలి. అప్పుడే నాకు ఆ గదిలో ఆడుకునేందుకు బావుంటుంది. వెంటనే వెళ్ళి, నీ వాళ్లను నిద్రలేపు. మీరు త్వరగా గదులు మారండి !'' అన్నది దయ్యం ఆజ్ఞా పిస్తున్నట్టు.\n\n‘‘నేనిక్కడే పడుకుంటాను !'' అన్నాడు జయరామయ్య బింకంగా.\n\n‘‘అలాగైతే, నేను ఊళ్ళోని చెత్త అంతా తెచ్చి. మీ ఇంట్లో పారేస్తాను. తెలిసిందా ? నేను చెప్పినట్టు విను,'' అన్నది దయ్యం.\n\nజయరామయ్య భయపడి, దయ్యం చెప్పినట్టే చేశాడు. కోడుకూ, కోడలూ ఆశ్చర్యపడుతూనే గది మారారు. ఆ రాత్రి కూడా దయ్యం అటక మీద పెద్ద చప్పుళ్ళు చేస్తూ అడుకున్నది. జయ రామయ్యకు కంటి మీద కునుకులేదు.\n\nమర్నాడు ఉదయమే దయ్యం, మళ్ళీ రాత్రికి వస్తానని చెప్పి వెళ్ళిపోయింది. జయరామయ్య తన వాళ్ళ ను పిలిచి, రాత్రి జరిగింది చెప్పాడు.\n\n“అంతానీభరమ, నాన్నా!” అన్నాడు రఘుపతి.\n\n“మామయ్యా, దయ్యం చెత్త తెచ్చి పోస్తే, నేను శుభ్రం చేస్తాగదా! మీరేమీ కంగారుపడకండి. అదేం చెప్పినా విన\n\nకుండా, మా గదిలోనే నిద్రపోండి,” అన్నది జానకి.\n\nజయరామయ్య సరేనన్నాడు. అయితే, ఆనాటి రాత్రివేళ దయ్యం వచ్చి. జయ రామయ్యను మళ్ళీ బెదిరించింది. ఆయన లెక్క చెయ్యలేదు. ఇల్లంతా చెత్తతో నింపుతానం టే—నా కోడలు శుభ్రం చేస్తుందిలే పొమ్మన్నాడాయన.\n\nఆప్పుడు దయ్యం ఏదో తంత్రం ప్రయోగించి, జయరామయ్యను మరొక గదికి మార్చింది. తర్వాత జయరామయ్యలా తను వేషం మార్చుకునిపోయి, రఘుపతి వున్న గది తలుపు తట్టింది.\n\nరఘుపతి నిద్రకళ్ళతో వచ్చి తలుపు తెరిచి, “ఏమయింది, నాన్నా! దయ్యం\n\nమళ్ళీ నిన్ను బెదిరించిందా ?'' అని అడిగాడు.\n\n''అదేం లేదురా, అంతా నా భ్రమ ! నాకీ అటక గదిలో తప్ప నిద్రపట్టేలా లేదు. మిమ్మల్ని యిబ్బంది పెడుతున్నా సని ఏమి అనుకోకు,'' అన్నది జయ రామయ్య రూపంలో పున్న దయ్యం.\n\nజయరామయ్య కొడుకూ, కోడలూ గది మారారు. అప్పుడు దయ్యం, జయ రామయ్యను అటక పున్న గదిలో కి మార్చి, మళ్ళీ అల్లరి ప్రారంభించింది.\n\nజయరామయ్య బెంబేలు పడిపోతూ, ''నన్నెందు కిలా వేధిస్తున్నావు ? ఏం చేస్తే నన్ను వదిలి పెట్టి పోతావు ?'' అని దయ్యాన్ని అడిగాడు.\n\n''నేను, నీకేమీ హాని చేయనని ముందే చెప్పా గదా ? నన్ను, యీ అటక మీద ఆడుకోనీ. నువ్వు మాత్రం, యీ గది లోనే పడుకోవాలి,'' అన్నది దయ్యం.\n\n''వెళ్ళి, నా కొడుకునూ, కోడలిని పిలుచుకువస్తాను. వాళ్ళు నీకు తగిన బుద్ది చెబుతారు,'' అన్నాడు జయరామయ్య.\n\n''నీ వాళ్ళిక నీ మాట నమ్మరు !'' అని దయ్యం, అంతకు ముందు తానేం చేసిందీ ఆయనకు చెప్పింది.\n\nజయరామయ్యకు మతిపోయినట్టయింది. ఆ రాత్రి ఆయనకు నిద్రలేదు. యథా ప్రకారం మర్పాటి ఉదయం దయ్యం వెళ్ళిపోయింది. జయరామయ్య, దయ్యం విషయంలో ఏదో ఒకటి చేయా\n\nఆ ప్రశ్నకు రైతు ఆశ్చర్యపడుతూ,\n‘‘అలా అడిగారేం! అటక గదిలో పడు\nకునేవాణ్ణి. అక్కడ వెచ్చగా ఎంతో\nబావుంది. వళ్ళు తెలియకుండా నిద్ర\nపోయేవాణ్ణి.'' అని జవాబిచ్చాడు.\n\nజయరామయ్య, వాణ్ణి మరేం ప్రశ్నించ\nలేదు. ఆ రోజు నుంచి దయ్యం ఆయన\nజోలికి రాలేదు.\n\nఒక వారం గడిచాక పొరుగింటామె\nజానకితో, '‘మా ఇంట్లో అటక మీద ఒక\nదయ్యం చేరి, రోజూ రాత్రివేళ తనకు\nనిద్ర లేకుండా చేస్తున్నదని, మా మామ\nగారు గొడవ చేస్తున్నారు. అది మాకెవ్వరికి\nకనబడడం లేదు. ఆయన భ్రమపడు\nతున్నారని, నా అనుమానం !'' అన్నది.\n\nజానకి ఆశ్చర్యపడి, '‘ఇలాంటి అను\nభవమే, మా మామయ్యకూ కలిగింది.\nకాని, యిప్పు డాయన కాభ్రమ లేదు.\nఅందు కాయన ఏం చేశారో, నాకు\nతెలియదు. మీ మామయ్య నొకసారి,\nఆయనతో మాట్లాడమను,'' అని సలహా\nయిచ్చింది.\n\nఆ విధంగా పొరుగింటి సుబ్బరామయ్య\nవెళ్లి, జయరామయ్యను కలుసుకున్నాడు.\nతను చూసిన దయ్యాన్ని, మరొక రు\nకూడా చూసినందుకు జయరామయ్య\nచాలా సంతోషించి, '‘నీవీ, నావీ ఒకే\n\nలన్న దృఢ నిశ్చయానికి వచ్చాడు. సరిగ్గా\nఅదే సమయంలో పొరుగూరు నుంచి,\nఆయనకు కబురు వచ్చింది. బంధువుల\nఇంట్లో పెండ్లి. జయరామయ్యను సకుటుం\nబంగా రమ్మన్నారు.\n\nజయరామయ్య తన ఇంటికి కాపలాగా,\nఒక రైతు కుటుంబాన్ని వుండమని చెప్పి.\nతాను సకుటుంబంగా పొరుగూరు\nవెళ్ళాడు. అనుకోకుండా వాళ్ళందరూ,\nఅక్కడ రెండు వారాలకు పైగా వుండి\nపోవలసివచ్చింది.\n\nఆయన తిరిగి తన ఇల్లు చేరి రైతును,\n‘‘ఇంట్లో సుఖంగా నిద్ర పట్టిందా ?'' అని\nఅడిగాడు.\n\nరకం అనుభవాలుగా వున్నవి. ఈ రాత్రి నేను, నీ ఇంటికి వచ్చి, ఆ దయ్యాన్ని చూస్తాను,\" అన్నాడు.\n\nఅన్న ప్రకారం ఆ రాత్రి జయ రామయ్య, సుబ్బ రామయ్య ఇంటికి వెళ్ళాడు. రాత్రి రెండో జాము వేళ దయ్యం అక్కడికి వచ్చింది. జయ రామయ్య, దయ్యం ఒకరి నొకరు గుర్తించుకున్నారు.\n\n\"నువ్వు చెప్పింది నిజం! ఈ ఇంట్లో అటక చాలా పెద్దది. నీ ఇంటికంటే, నాకిక్కడే ఆడుకునేందుకు బావుంది,\" అన్నది దయ్యం.\n\n\"మరి, ఆ సంగతి ముందే చెప్పాగదా! అప్పుడే, నా గది ఎందుకు పదిలిపెట్టి వెళ్ళావు కాదు?\" అని అడిగాడు జయ రామయ్య.\n\n\"అటక మీద, నేనాడుకునేప్పుడు, విసుక్కునేందుకు మనిషి కావాలి. అప్పుడే నాకు ఆనందంగా వుంటుంది. నీ వున్న రోజుల్లో, నీ ఇంట్లో హాయిగా\n\nవున్నది. ఆ తర్వాత ఎవడో మొద్దు నిద్ర వాడొచ్చాడు. నేనెంత అల్లరి చేసినా వాడు కళ్ళు తెరిచేవాడుకాదు. దానితో విసిగి పోయి, నువ్వు. చెప్పిన, యీ పొరుగింటికి పచ్చాను. ఇక్కడ నాకు, నీ ఇంట్లో కన్న ఎంతో బావున్నది,\" అన్నది దయ్యం.\n\nఅసలు రహస్యం అప్పుడు జయ రామయ్యతో పాటు సుబ్బ రామయ్య కూడా అర్థమైపోయింది. ఒళ్ళు తెలియ కుండా నిద్రపోవాలంటే కష్టపడి పని చేయాలి. అలాంటి వాళ్ళతో దయ్యానికి వినోదం వుండదు. తామిద్దరూ ఎంతో కాలంగా శరీరశ్రమ చెయ్యడం అన్నదే మరిచి, తిని కూర్చుంటున్నారు. అలాంటి వాళ్ళకు నిద్ర సరిగా పట్టకపోగా, చీమ చిటుక్కుమంటే మెలకువ వస్తుంది!\n\nఈ విషయం తెలిశాక, ఆ మర్నాటి నుంచి జయరామయ్యా, సుబ్బరామయ్యా —ఇద్దరూ కూడా తమ శక్తికొలదీ తోట పని చేయడం ప్రారంభించారు. ఆ తర్వాత వాళ్ళనే దయ్యాలూ బాధించలేదు.\n\nరెండు నాల్కల కొత్వాలు\n\nగోల్కొండ నగర పాలిమేరల్లో దిక్కులు పరికిస్తూ, ఒక దారీ తెన్నూ లేకుండా తిరుగుతున్న ఒక యువకుణ్ణి, శౌరినాధ్ అనే రకీకథటుడు పట్టుకుని, “వీయ, ఎవరు నువ్వు? ఇక్కడేం చేస్తున్నావు?” అని గద్దిస్తూ అడిగాడు.\n\n“మీ భాష నాకు తెలియదు, బాబయ్యా!” అన్నాడు యువకుడు.\n\nకొత్వాలుకు, ఆ చుట్టుపక్కల గల రాజ్యాల్లోని భాషలన్నీ వచ్చు. శౌరినాధ్, యువకుణ్ణి అతడి దగ్గిరకు తీసుకుపోయి, నంగతి చెప్పు, “వీడు హమీద్పూర్లో, రత్నాలశెట్టిని చంపిన వాడులా వున్నాడు. నిజం చెప్పమనండి!” అన్నాడు.\n\nకొత్వాలు కత్తి దూసి యువకుడి గుండెలకానించి, ప్రశ్నించగా, రత్నాలశెట్టిని చంపింది తానేనని యువకుడు ఒప్పుకున్నాడు.\n\nఈ సంగతి కొత్వాలు, శౌరినాధ్‌కు చెప్పగా, అతను, “అప్పుడు దొంగిలించిన ఇరవై వేల బంగారు కాసులు ఏం చేశాడో అడగండి,” అన్నాడు.\n\nకొత్వాలు ప్రశ్నకు యువకుడు, ఆ ధనాన్ని నగర పాలిమేరలోని ఒక కొండ గుహలో దాచినట్టు చెప్పు. దాని గుర్తులు తెలియబరిచి, “బాబయ్యా, ఆ ధనం మీరు తీసుకోండి నన్ను మాత్రం వదలండి! మునలి తల్లిదండ్రులు పోషణభారం చూడవలనినవాణ్ణి,” అన్నాడు.\n\nరకీకథటుడు శౌరినాధ్, కొత్వాలును యువకుడేం చెప్పాడని అడగగా, కొత్వాలు ఒక్క కీణం తటపటాయించి, “శెట్టిని చంపి దొంగిలించిన బంగారు కాసుల్ని ఖర్చుపెట్టేశాడట. నీ చేతనైంది చేసుకో, ప్రాణం తీసినా ఖాతరు చెయ్యనంటున్నాడు. లాభం లేదు, ఈ మొండి వెధవను వదిలెయ్యి,” అని చెప్పాడు.\n\nఇది వింటూనే యువకుడు, దుస్తుల్లో నుంచి ఒక పతకం తీసి, కొత్వాలుకు చూపాడు. దాన్ని చూస్తూనే, కొత్వాలు అదిరిపడ్డాడు. ఆ యువకుడు మారువేషంలో వున్న, నవాబు ముఖ్య నలహాదారు!\n\n“నీ అవీనితి గురించిన పెర్యాదులు కొన్ని వచ్చనై, నిజనిజాలు తెలుసుకునేందుకు, ఈ నాటకం ఆడాను,” అని నవాబు నలహాదారు, కొత్వాలును కోటకేసి నడిపించాడు.\n\n—యం. పి. శ్రావణకుమార్"
        },
        {
            "title": "రెండు నాల్కల కొత్వాలు",
            "page_start": 58,
            "author": "యం. పి. శ్రావణకుమార్",
            "pdf_page": 58,
            "content": "# వేదవాక్కు\n\nఅనగనగా ఒక రాజు. మారువేషంతో తిరిగి, ప్రజల స్థితిగతులు స్వయంగా తెలుగు కోవటం ఆయనకు సరదా. అందుకనే మంత్రిని వెంటబెట్టుకుని, ఊరూరా సంచారం చేస్తూ వుండేవాడు.\n\nఒకప్పడు వారిద్దరూ పోయిపోయి, మిట్టమధ్యాహ్న మయేసరికల్లా, దూరాన వుండే ఒక గ్రామం చేరుకొన్నారు. ఆ గ్రామంలో ఒక ఇంటి ముందు వారికి ఒకాయన కనిపించాడు. ఆయన నిమ్మ పండు వంటి చాయ గలవాడు, ఇరవ య్యేళ్ళ ప్రాయంవాడు, వయసుకు తగ్గ ఒడ్డూ పొడవూ గలవాడు.\n\nభూతబలి వేయటా నికని ఆయన అప్పుడే ఇవతలికి వచ్చి నిలబడ్డాడు. రాజు మంత్రి వెళ్లి ఆయనను సమీపించి పలకరించి, పుట్టుపూర్వోత్తరాలన్నీ కను క్కున్నారు.\n\nఆ వ్యక్తి తన పేరు మిహరు డని చెబుతూ, వారికి ఆతిథ్యమిచ్చాడు. వారు ఇష్టాగోష్ఠి చేస్తూ వుండగా, మిహరుడు గొప్ప జ్యోతిషుడనే విషయం రాజుకు వెల్లడయింది.\n\nఆ గొప్పదనం ఏమిటో పరీక్షిద్దామని రాజు, ''స్వామీ! మేము వర్తకులం. వ్యాపార విషయంలో దేశసంచారం బయల్దేరాము. మేం తలపెట్టిన వర్తకం లాభిస్తుందా, లేదా ? ప్రారంభించటానికి ఎప్పుడు బాగా వుంటుంది ? సెల వియ్యండి.'' అని కోరాడు.\n\nవెంటనే మిహరుడు, ''అయ్యా, మీరిద్దరూ జాతివర్తకులు కారు. మారు వేషంలో ఉన్న క్షత్రియులు. మీరు 'ఫలానా' వారైవుంటారనటానికి సందేహ మేమి లేదు,'' అని చెప్పేసరికి వారు ఆ మితా శ్చర్యం పొందారు. తరువాత"
        },
        {
            "title": "వేదవాక్కు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "# వేదవాక్కు\n\nఅనగనగా ఒక రాజు. మారువేషంతో తిరిగి, ప్రజల స్థితిగతులు స్వయంగా తెలుగు కోవటం ఆయనకు సరదా. అందుకనే మంత్రిని వెంటబెట్టుకుని, ఊరూరా సంచారం చేస్తూ వుండేవాడు.\n\nఒకప్పడు వారిద్దరూ పోయిపోయి, మిట్టమధ్యాహ్న మయేసరికల్లా, దూరాన వుండే ఒక గ్రామం చేరుకొన్నారు. ఆ గ్రామంలో ఒక ఇంటి ముందు వారికి ఒకాయన కనిపించాడు. ఆయన నిమ్మ పండు వంటి చాయ గలవాడు, ఇరవ య్యేళ్ళ ప్రాయంవాడు, వయసుకు తగ్గ ఒడ్డూ పొడవూ గలవాడు.\n\nభూతబలి వేయటా నికని ఆయన అప్పుడే ఇవతలికి వచ్చి నిలబడ్డాడు. రాజు మంత్రి వెళ్లి ఆయనను సమీపించి పలకరించి, పుట్టుపూర్వోత్తరాలన్నీ కను క్కున్నారు.\n\nఆ వ్యక్తి తన పేరు మిహరు డని చెబుతూ, వారికి ఆతిథ్యమిచ్చాడు. వారు ఇష్టాగోష్ఠి చేస్తూ వుండగా, మిహరుడు గొప్ప జ్యోతిషుడనే విషయం రాజుకు వెల్లడయింది.\n\nఆ గొప్పదనం ఏమిటో పరీక్షిద్దామని రాజు, ''స్వామీ! మేము వర్తకులం. వ్యాపార విషయంలో దేశసంచారం బయల్దేరాము. మేం తలపెట్టిన వర్తకం లాభిస్తుందా, లేదా ? ప్రారంభించటానికి ఎప్పుడు బాగా వుంటుంది ? సెల వియ్యండి.'' అని కోరాడు.\n\nవెంటనే మిహరుడు, ''అయ్యా, మీరిద్దరూ జాతివర్తకులు కారు. మారు వేషంలో ఉన్న క్షత్రియులు. మీరు 'ఫలానా' వారైవుంటారనటానికి సందేహ మేమి లేదు,'' అని చెప్పేసరికి వారు ఆ మితా శ్చర్యం పొందారు. తరువాత\n\nరాజు, మిహిరుణ్ణి తమ ఆస్థానంలో పెట్టు కున్నాడు.\n\nఇలా పుండగా—లేక లేక చాలా కాలానికి, రాజుకు ఒక కుమారుడు కలిగాడు. శిశువు జాతకం తయారు చేయ వలసిందని ఆస్థాన జ్యోతిషుక్కలందరికీ రాజొణ్ణ అయింది. ఆ జ్యోతిషుక్కలందరూ తమ యావచ్ఛక్తినీ, జ్ఞానాన్ని వినియో గించి, అతి శ్రద్ధతో రాజకు మారుడి జాతకం సిద్ధపరిచారు.\n\nపని పూర్తి కాగానే, రాజు దర్పారు చేశాడు. ఆ సభలో అందరూ కూడా, ''రాజకుమారుని జాతకం చాలా దివ్యంగా వున్నది. ఐతే ఇరవయ్యో ఏట మాత్రం\n\nఆందులో ఒక చిన్న గండం కనిపిస్తున్నది. కానీ, అది ఏపాటి?—ఇట్టె దాలెయ్య వచ్చు.'' అంటూ ఏకగ్రీవంగా చెప్పారు.\n\nఅయితే, మిహిరుడు మాత్రం, ''అ బాలుడు ఇరవయ్యో ఏట ఫలానా రోజున అయిదున్నర గంటలకు అడవిపంది మూలంగా తప్పక మరణిస్తాడు,'' అని జంకుకొంకులు లేకుండా చెప్పాడు.\n\nరాజకుమారుడికి బాల్యం దాటింది. జ్యోతిషుక్కల మాటలు జ్ఞాపకం రాగా, ఆప్పటినుండి రాజు మనస్సు కలవరపడ జొచ్చింది.\n\nఆటు సూర్యుడు ఇటు పాడిచినప్పటికీ, మిహిరుడి నోటి వాక్యానికి తిరుగులేదని రాజుకు జాగా తెలుసు. కనుక, కుమారుడి విషయంలో ఉపేక్ష చేయటానికి ఎంత మాత్రమూ విలు లేదనుకొన్నాడు.\n\nపోతే—దైవవిధికి అడ్డుపెట్టే శక్తి ఎంత మాత్రమూ మానవునికి లేదు. ఐనా, ప్రయత్నం చేసి కుమారునకు అడవి పంది మూలంగా వచ్చే గండం తప్పింప చూదామని రాజుకు ఋద్ధి పుట్టింది.\n\nఈ ఉద్దేశంతో నగరానికి దూరాని ఏడంతస్థుల మేడ కట్టించి, చుట్టూ ఎత్తయిన గోడలు అవరణగా పెట్టించి, చీమలు దూరటానికైనా వీలుకానంత బందోబస్తు చేయించాడు.\n\nసమస్త సదుపాయాలూ ఆ మేడలోనే జరగటానికి యేర్పాటు చేసి, సహాపాతులతో సహా తన కుమారుణ్ణి దానిలో ప్రవేశపెట్టించాడు. వాళ్ళు ఎవర్షు మేడ విడిచి చుట్టుపక్కల వనాలలోకి విహారం వెళ్ళకుండా కట్టడి చేశాడు. ఇన్నీ చేసి, తను అప్పుడప్పుడు వచ్చిపోతూ చూస్తూ వుండేవాడు.\n\nఇలా వుండగా—గండకాలం సమీపించింది. జ్యోతిష్కులు పెట్టిన గడువు ఇక ఒకటి రెండు రోజులే వున్నది. అప్పుడు రాజు సైనికులతో ఇదివరకు కంటె కూడా చాలా జాగర్తగా వుండమని హెచ్చరిక చేశాడు. గండ దినమునాడు సూర్యోదయం మొదలు ప్రతికెణమూ\n\nకుమారుని ఆరోగ్యం తనకు తెలపటాని కని రాజు వేగులను ఏర్పాటు చేశాడు.\n\nమధ్యాహ్నం మూడు గంటలయ్యే వరకూ వేగులు ఒకరి వెనుక ఒకరు వచ్చి, రాజకుమారుడు ఉత్సాహంగానే ఉన్నాడని చెబుతూ వచ్చారు. రాజు కొలువు తీర్చి పండితగోష్ఠి జరుపుతున్నాడు.\n\nసభలోవారు అందరూ, మిహిరుడు లెక్కలు వేయటంలో ఏదో పొరపడి వుంటాడనీ, ఆయన మాట పాల్లు అయితే రాజుకు తప్పక ఆగ్రహం కలుగు తుందనీ భయపడసాగారు. ఇంతలో ఐదు గంటలైంది. సభలో వారందరితో సహా రాజు కుమారుని చూడటానికని బయల్దేరాడు.\n\nదారిలో ఒక బంటు ఎదురై, కుమారుడు బాగానే ఉన్నాడని, చక్కగా ఆడుకుంటున్నాడని రాజుతో చెప్పాడు. ఇదేమిటిన్నట్టు అందరూ ఒక్కసారిగా మిహిరుని వంక చూశారు.\n\nఅంతమాత్రానికే మిహిరుడు బెదర లేదు. 'నా జోస్యం తప్పదు,' అన్నాడు. రాజు, కుమారుడు వుండే నగరు ప్రవేశించి, భోగట్టా చేయగా, అతడు నాలుగో అంతస్థు మీద వున్నాడని సేవకులు చెప్పారు. అక్కడికి పోయి చూస్తే, గాలికోసం డాబామీదికి వెళ్ళాడన్నారు.\n\nమిహిరుని వంక చూశాడు రాజు. అందుకు మిహిరుడు, 'రాకుమారుడు ఈ లోకం వదలి అప్పుడే అరగంట సేవయింది,' అని నొక్కి చెప్పాడు.\n\nదడదడ కొట్టుకొంటున్న గుండెలతో అందరూ వేగంగా యేడవ అంతస్థు ఎక్కుతున్నారు. ఇంత యెత్తుకు అడవి పంది యెలా ఎక్కగలుగుతుందా అని అందరికీ బలమైన సందేహం పట్టుకున్నది.\n\nతీరా డాబా ఎక్కి చూసేసరికి, ఒక జెండా స్తంభం కింద, మంచం పైన—రొమ్ము మీద భారమైన ఇనుప వరాహ విగ్రహం పడి—నెత్తురు లోడుతున్న శరీరంతో, రాకుమారుడు కనిపించాడు! పుత్రశోకం భరించలేక అపరిమితంగా విలపించాడు రాజు.\n\n'ఈ నగరు నిర్మించినప్పుడు, శిల్పి ఈ విగ్రహాన్ని జెండా స్తంభం మీద నిలిపి వుంటాడు. కుతూహలం కొద్దీ బిడ్డడు దీనిని లాగి వుంటాడు. దాని ఫలితమే ఇది. వరాహమూర్తి మా ఇలువేలుపు అయివున్నాడు. మా కులదైవమే ఈ విధంగా నా బిడ్డడిని తనలో ఐక్యం చేసుకొన్నాడు. యేది యేమన్నా, శాస్త్రం తప్పదు!' అని అందరికీ రాజు తెలియ జెప్పాడు.\n\nరాజు అప్పుడు మిహిరుణ్ణి కౌగిలించు కొని, అతణ్ణి ఎంతగానో గౌరవించి, 'వరాహమిహిరు' డనే బిరుదు ప్రసాదించాడు."
        },
        {
            "title": "పకులు-జంతువులు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "## పకులు-జంతువులు:\n\n### రంగులు మార్చే చేప!\n\nపైల్ఫిష్ అనే చేప, అపాయం రాసున్నదని తెలియగానే, పరిసరాలకు తగిన రంగులో మారిపోతుంది. పైగా అది తలకిందుబాగా తిరిగిపోయి, సముద్రపు నాచులాగానూ, గడ్డి పోచలులాగానూ కనిపించడంప్పటి, దానిని పసిగట్టడం సులభంకాదు.\n\n### మట్టిగూడు కట్టుకునే పక్షి!\n\nదషిణ అమెరికాలోనూ, మధ్య అమెరికాలోనూ నివసించే ఓవెన్ బర్డ్ అనే పష్టి, తేమగల బంకమన్నుతో గూడు కట్టుకుంటుంది. ఆ గూడు ఎండకు గట్టిపడి దృఢంగా తయారవుతుంది.\n\n### చెట్లపై కప్పలు\n\nప్రవంచం మొత్తంమీద దాదాపు 500 రకాల కప్పలు చెట్ల ప్రైకి ప్రాక్షరలవు. ఈ కప్పల వేళ్ళ కొసలు కాస్త వంక రగా తిరిగి ఉండడంప్పటి అవి సులభంగా కొమ్మలనూ, రెమ్మలనూ, ఆకులనూ ఒడిసి పట్టుకోగలుగుతున్నాయి.\n\nమిఠాయిల మహారాజు లోపలంతా\nచాక్‌లెట్ పెట్టి ఎక్సైయిర్‌లు బహుకరిస్తున్నాడు\n\nచౌకోలెట్ ఎక్సైయిర్‌లు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరముల ప్రారంభిస్తాం\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిలో ప్రోగ్రామ్య స్థిరములు\n\nమిఠాయిల\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 50 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1986 అక్టోబర్ నెల సంచికల్ ప్రకటింపబడును.\n\nM. Natarajan\n\nD. Mangal\n\n★ ప్రై ఫొటోలకు నరియైన వ్యాఖ్యలు ఒక్కమాటల్ గానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ నంబంధం ఉండాలి.) ★ ఆగస్టు నెల 15వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. ★ మాకు చేరిన వ్యాఖ్యలలో ఆత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 50/-లు బహుమానం. ★ వ్యాఖ్యలు రెండూ. పోస్టుకార్డుపైన రాసి, ఈ అడ్రసుకు పంపాలి: - చందమామ పోటో వ్యాఖ్యల పోటీ, మధ్యాసు-26\n\nజూన్ నెల పోటీ ఫటితాలు\n\nమొదటి పోటో: శ్రమజీవన సౌందర్యం\n\nరెండవ పోటో: సుఖజీవన సుకుమారం\n\nవంచినవారు : మండలి రవీంద్రమోహన్, డిలీసుఫీసర్, హైరరాబాదు-660\n\nబహుమతి మొత్తం రు. 50/- నెలాఖరులోగా పంపబడుతుంది.\n\nచందమామ\n\nఇండియాలో సంవత్సర చందా : రూ. 30-00\n\nచందా పంపవలనిన చిరునామా:\n\nదాల్పన్ ఏజన్సీస్, చందమామ బిల్డింగ్స్, వడపళని, మధ్యాసు-600 026.\n\nఇతర దేశాల చందా వివరాలకు రాయండి :\n\nచందమామ వబ్సిషేషన్, చందమామ బిల్డింగ్స్, వడపళని, మధ్యాసు-600 026.\n\nPrinted by B.V. REDDI at Prasad Process Private Ltd., 188 N.S.K. Salai, Madras 600 026 (India) and Published by B. VISWANATHA REDDI on behalf of CHANDAMAMA PUBLICATIONS, Chandama- ma Buildings, Vadapalani, Madras 600 026 (India). Controlling Editor: NAGI REDDI.\n\nThe stories, articles and designs contained herein are exclusive property of the Publishers and copying or adapting them in any manner will be dealt with according to law.\n\n“నాకు తెలుసు... చిన్న-చిన్న పళ్ల రాక్షణులు నా పళ్లలో కన్నాలు చేస్తాయి.\n\nఎందుకంటే, మా అమ్మ నాకు విడమర్చి చెప్పిందిగా అవి నిజంగా 'బ్యాక్టీరియా' అట, అవి నోట్లో మిగిలిపోయిన అన్నం ముక్కలతో కలిసి 'ఆమ్మాల'ను వూరించి 'పంటి ఎనామిల్' పై దాడి చేసి కన్నాలు అంటే 'పుష్పిపళ్లు' చేస్తాయి.\n\nకాని నా పళ్లు పాడవవని నాకు తెలుసు.\n\nఎందుకంటే నా దగ్గర వుందిగా\n\nనా సూపర్ ఫైటర్!\n\nఫోర్ హెన్స్ ఫ్లోరైడ్...\n\nదీని సహాయంతో పుష్పిపళ్లతో పోరాడ్తా. గెలిచేస్తా!\n\nనా సూపర్ ఫైటర్ లోని ఫ్లోరైడ్\nనా 'పంటి ఎనామిల్'ను గట్టి చేసి,\nనొప్పి కల్గించే పుష్పిపళ్లు కాకుండా చేస్తుంది.\n\nమా అమ్మ ఎంత మంచిదో. రుచికరమైన, నురుగునిచ్చే\nనా సూపర్ ఫైటర్ గురించి నాకంతా నేర్పింది.”\n\nఆకంబరుమైన\nక్రాస్త ప్యాక్టర్!\n\nఫోర్ హెన్స్ ఫ్లోరైడ్\n\nపుష్పిపళ్లను ఎదుర్కొనే చూపర్ ఫైటర్!\n\n429-GM-203 TEL"
        }
    ]
}