{
    "book_id": "చందమామ_1981_02",
    "stories": [
        {
            "title": "ముగ్గురు అధికారులు",
            "page_start": 7,
            "author": "వసుంధర",
            "pdf_page": 7,
            "content": "ప్రజ్ఞోత్తరాలు...\n\nఎరిక్ రేస్, పాంగ్లా\n\nప్ర: భారతంలోని ఆదినివాసులు ద్రావిడులనీ, కాదనీ చెబుతారు ? మీ అధి\nప్రాయం తెలుపగలరా ?\n\nన: ఈనాడు మనం మానవజాతులుగా చెప్పుకునేవి 30, 40, వేల ఏళ్ళనాడు లేవట. కాని వానరలక్షణాలు వదిలించుకొని నరవానర రూపాలు భారతదేశంలో బయటపడ్డాయి—ఉదాహరణకు, రామాపితికన్ (140 లక్షల ఏళ్ళనాటిది). ఈ ఒక్క కారణాన్ని బట్టే మన దేశంలో నివసించిన తొలి మానవులకు ఒక జాతిపేరు అంటగట్టటం పొనగదని స్పష్టమవుతుంది. అది అలా ఉండగా “ద్రావిడ” పదం ఒక జాతికి చెందినదా, భాషకు చెందినదా, లేక జీవిత విధానానికి చెందినదా; ఇది స్పష్టంగా తెలియాలి. అంతర్జాతీయంగా మానవజాతులు (లేక ఉపజాతులు) అని చెప్పబడే వాటిలో ద్రావిడజాతి అన్నది లేదు. మనకున్న అత్యంత ప్రాచీనమైన వైదికసాహిత్యంలో ఆర్యులూ, దాసులు (దస్యులూ) చెప్పబడ్డారు, కాని ద్రావిడుల ప్రస్తావన లేదు. అనాటి అనార్యులు “ముక్కులేని” (చట్టముక్కు) మనుమలు గానూ, నల్లని వాళ్ళుగానూ పర్ణించబడ్డారు. ఇవి జాతిలకేణాలు అనుకుంటే ఆచ్చగా ఈ లక్షణాలు గల జాతులు భారతదేశంలో ఎక్కడా లేవు. ఆ మాటకు వస్తే ఆర్యశంకాలు కూడా జాతివాచకం కాదు. ఆయేటట్టుంటే విష్ణువూ, రాముడూ, కృష్ణుడూ లాటి అవతారపురుమల ఆర్యణాలు కాకుండా పోవాలి. భారతంలో చెప్పబడిన వ్యాసుడు కూడా ఆర్యుడై ఉండటానికి వీలులేదు. భారతంలో అతని వర్ణన సూటిగా రాకనుణ్ణే స్పురింపజేస్తుంది. అందుచేత ద్రావిడులూ, ఆర్యులూ అనే మాటలను వాడే వాళ్ళు అవి జాతుల పేర్లు అని భ్రమపడిన వాళ్ళో, లోకాన్ని భ్రమపెట్టే వాళ్ళో అయిఉంటారు. ఈనాడు మనకు నిజంగా ఉన్నవి ద్రావిడ భాషలూ, ద్రావిడ భాషా కుటుంబాలూసూ. ఈ భాషలు అనాదిగా ఉన్న వనుకునేటందుకు అవకాశం లేదు. హరప్పానాగరికతకు చెందిన చిత్రలిపి ద్రావిడభాష అని కొందరు వాదిస్తున్నారు. అది నిజమేననీ, ఆ భాషను ఉపయోగించిన వారిని ద్రావిడులు అనవచ్చుననీ అనుకున్నా, భారతదేశంలో అదినుంచి ఉన్నది హరపా నాగరికత సృజ్ఞించిన వారేసనటానికి ఆధారం లేదు.\n\nమస్సరు అధికారులు\n\nవిశ్వశాంత మహారాజు పరిపాలన ఆపూర్వ మని చెప్పుకునేవారు. ఆయన రాజ్యంలో ప్రతి గ్రామానికి స్వపరిపాలన ఉండేది. రాజు ఏటా కొన్ని గ్రామాలు సందర్శించి, అక్కడి పరిపాలన ఎలా కొనసాగుతున్నదీ స్వయంగా విచారించేవాడు. దేశానికి సంబంధించిన వార్తలు గుర్రాల మీద దేశం అన్నిమూలలకూ ఆందేవి. ప్రతి గ్రామం నడిబోడులోనూ ఎప్పటి వార్తలు అప్పుడు తెలియజేయబడేవి.\n\nఒక సంవత్సరం రాజు పర్యటనకు బయలుదేరి మొదట రామపురం వెళ్లాడు. అక్కడి అధికారి రామరాజు రాజుగారికి తన ప్రస్తుత కార్యక్రమం నివేదించాడు.\n\nరామపురం చాలా పెద్ద గ్రామం. గ్రామ పరిపాలన నిర్వహించటానికి వందమంది ఉద్యోగులున్నారు. వారందరూ ఉదయం నుంచి సాయంకాలం వరకూ కొలువుకు\n\nపచ్చి, వ్యవహారాలు చూస్తారు. అయితే ఉధయం ఒక్కరూ సమయానికి రావడం లేదు. కొందరు మరీ ఆలస్యంగా వస్తున్నారు. దీన్ని అరికట్టడం కోసం రామరాజు ప్రతిరోజూ అందరికన్న ముందుగా వచ్చి, గుమ్మం దగ్గిర నిలబడి, ఆలస్యంగా వచ్చిన వారిని తగిన విధంగా శిక్షస్తూ వచ్చాడు. అలా అతను వారం దినాలు చేసిన అనంతరం ఉద్యోగులు ఇష్టం వచ్చినట్టు రావడం తగ్గిపోయింది.\n\nరామరాజు చెప్పిన ఈ సంగతులు విని రాజుగారు, ‘‘ కొలువుకు ద్వారపాలకుడు లేడా? నువు స్వయంగా సేకరించిన సమాచారం వాడి ద్వారానే సేకరించవచ్చు గదా?’’ అన్నాడు.\n\n‘‘ప్రభూ, ద్వారపాలకుడు చిన్న ఉద్యోగి. అతడు మిగతా ఉద్యోగులంటే భయపడతాడు. అందుచేత వారికి వ్యతిరే\n\n“వసుంధర”\n\nకంగా ఏమీ చెప్పడు. అధికారిని గనక,\nనేను గుమ్మంలో నిలబడితే ఉద్యోగులు\nభయపడతారు,\" అన్నాడు రామరాజు.\n\n\"ద్వారం వద్ద నిలబడడానికి సిగ్గుగా,\nఅవమానంగాలేదా ?\" అన్నాడు రాజు.\n\n\" విధినిర్వహణలో నాకు సిగ్గూ, అవ\nమానమూ ఉండవు,\" అన్నాడు రామ\nరాజు గర్వంగా.\n\n“అయితే, నేటినుంచి నుపు ద్వార\nపాలకుడివిగా ఉండు. ఈ గ్రామానికి మరో\nఅధికారిని నియమిస్తాను,\" అన్నాడు రాజు.\n\nరాజుగారు తనను మెచ్చుకుంటా\nడనుకున్న రామరాజు తెల్లబోయి, “ఇది\nఅన్యాయం, ప్రభూ!” అన్నాడు.\n\n\"ఇందులో అన్యాయం ఏమీ లేదు.\nఇక్కడి కొలువులోని వారందరికీ అధికా\nరివి, అయినా ఇక్కడి ద్వారపాలకుడు\nనీ కంటె, నీ కింది అధికారులను ఎక్కువ\nఅభిమానించి, గౌరవిస్తున్నాడు. గుమ్మం\nదగ్గిర నిలబడితే తప్ప నీ కింది ఉద్యోగులు\nనిన్ను లెక్కచెయ్యడం లేదు. అన్నింటినీ\nమించి, ఎంతో విలువైన నీ సమయాన్ని\nద్వారపాలనకు వెచ్చిస్తున్నావు. ఈ ఒక్క\nబాధ్యతనే నువు సరిగా నిర్వర్తిస్తున్నట్టు\nన్నది!” అని రాజుగారు ఆ గ్రామానికి\nఒక కొత్త పాలకుణ్ణి నియమించి, అక్కడి\nనుంచి భీమపురం వెళ్ళాడు.\n\nరాజుగారు తాను భీమపురం వెళ్లు\nతున్నట్టు ముందుగా ఎవరికీ చెప్పలేదు.\nఆయనకన్న ఒక్క గంట ముందుగా\nమాత్రమే ఆ వార్త భీమపురం చేరింది.\nఅక్కడి అధికారి రాజుగారు వస్తున్నారన్న\nవార్త ఊరి మధ్య వినిపించినప్పుడు తన\nకార్యాలయంలోకాక. ఊరి మధ్య ఉన్నాడు.\nఅతను హడావుడిగా కార్యాలయానికి వెళ్లి,\nరాజుగారికి ఘనమైన స్వాగతం ఏర్పాటు\nచెయ్యమని ఉద్యోగులను హెచ్చరించాడు.\n\nభీమపురం చేరుతూనే తన కోసం\nసిద్ధంగా ఉన్న ఏర్పాట్లు చూసి రాజుగారు\nతెల్లబోయాడు. అకస్మాత్తుగా వచ్చి, అధి\nకారిని ఆశ్చర్యపరచాలని ఆయన ఉద్దేశం.\n\n“నేను వస్తున్నట్టు మీకు ముందే ఎలా తెలిసింది?” అని రాజుగారు గ్రామాధి కారిని అడిగాడు.\n\nతాను గొప్ప పని చేసి, ప్రశంసకు పాత్రుడి నవుతున్నా ననుకుని, “నేను తలవని తలంపుగా తమరు వస్తున్న వార్త వినడం జరిగింది, ప్రభూ! వెంటనే తమ కోసం ఈ ఏర్పాట్లన్నీ చేయించేశాను,” అన్నాడు భీమరాజు.\n\n“నీ కార్యాలయం చూడబోతే ఊరి చివర ఉన్నది. వార్తలు వినపడేది ఊరి మధ్య గద! ఆసమయంలో నువు నీ కార్యాలయంలో ఉండక, ఊరి మధ్య ఎందుకున్నావు?” అని రాజుగారు అడిగాడు.\n\n“ఏదో కొలువు పని మీదనే బయటికి వెళ్ళవలసి వచ్చింది, ప్రభూ!” అన్నాడు భీమరాజు.\n\n“నీ కింద ఎందరో ఉద్యోగులుండగా, కొలువు సమయంలో నువు ఎందుకు బయటికి వెళ్ళవలసి వచ్చింది? నీకు నీ బాధ్యతలు సరిగా తెలిసిరాలేదు. నీ స్థానంలో మరొక అధికారిని నియమిస్తున్నాను,” అని రాజు ఆప్పటికప్పుడే కొత్త అధికారిని నియమించి, సోమపురానికి బయల్దేరాడు.\n\nసోమపురంలోని అధికారి సోమరాజు విశ్వశాంతుడికి ఘనంగా స్వాగతం ఏర్పాటు చేశాడు. “స్వాగతసత్కారాలు\n\nచాలా బాగున్నాయి. అధికారిగా నువు సాధించినది ఏమిటి?” అని విశ్వశాంతుడు సోమరాజును అడిగాడు.\n\n“ప్రభూ! నేను గ్రామంలో ఉండడం శుభదాయకమని అంద రూ. అంటూం టారు. అందుకు నిదర్శనం ఏమిటంటే, గ్రామంలో జరిగే సంతాప సభ లన్నీ నేను గ్రామంలో లేనప్పుడే జరుగుతున్నాయి,” అన్నాడు సోమరాజు.\n\n“సంతాపసభ లేమిటి?” అని విశ్వశాంతుడు అడిగాడు.\n\n“రాజ్యంలో గాని, గ్రామంలో గాని ఎవరన్నా మరణించినప్పుడు, కొలువులో సంతాపసభ జరిపి, పోయినవారికి"
        },
        {
            "title": "తోక చుక్క-10",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "శ్రద్ధాంజలి ఘటించడం మాకు అలవాటు.\nఈ కార్యక్రమం నిర్వహించవలసినవాడు\nఅధికారి, అంటే నేను. నా తర్వాతవాడైన\nవీరభద్రుడు గత సంవత్సరంలో ఇరవై\nఆరుగురు ప్రముఖుల మరణాలకూ తానే\nసంతాపసభలు నిర్వహించాడు,\" అన్నాడు\nసోమరాజు.\n\n“శుభకార్యాల మాటేమిటి?” అని రాజుగారు అడిగాడు.\n\n“నేను లేనప్పుడు శుభ కార్యాలు ప్రారంభించం గదా! అవి అన్నీ నా అధ్యక్షతనే జరుగుతాయి. అందుకే అందరూ నన్ను శుభానికీ, వీరభద్రుణ్ణి అశుభానికీ మారుపేరుగా చెప్పుకుంటారు. అయితే ఇందులో వీరభద్రుడి తప్ప ఉన్నదనటానికి లేదు. అశుభాలు వీరభద్రుడు ఉన్న కారణంగా కాదు, నేను లేని కారణంగా గదా జరుగుతున్నాయి!” అన్నాడు సోమరాజు గర్వంగా.\n\nవిశ్వశాంతుడు చిరాకుపడుతూ సోమ రాజు వంక చూసి, “సంవత్సరానికి ఇరవై\n\nఆరు పర్యాయాలు, అంటే ఉజ్జాయింపుగా నెలకు రెండు పర్యాయాలైనా, ప్రముఖుల మరణాలు జరుగుతున్నాయన్నమాట. అయినా సువు ఒక్క సంతాపసభకూ లేవంటే, చాలాకాలం సువు గ్రామాంతరాలలో గడుపుతున్నావన్నమాట! కేవలమూ శుభ కార్యాలు జరపటానికి మాత్రమే గ్రామానికి వస్తున్నావన్నమాట! బాధ్యత ఉండాలి గాని, ఇలా బయట తిరగకూడదు. నీ స్థానంలో వీరభద్రుణ్ణి అధికారిగా నియమిస్తున్నాను,” అన్నాడు.\n\nసోమపురంసుంచి బయలుదేరేటప్పుడు మంత్రి, విశ్వశాంతుణ్ణి, “ఇంకేమన్నా గ్రామాలు తిరగవలసి ఉన్నదా, ప్రభూ?” అని అడిగాడు.\n\n“అవసరంలేదు. ఈ మూడు గ్రామాల అధికారులతోనూ నేను ఎలా వ్యవహరించానో రాజ్యమంతటా తెలియజెయి్యచాలు!” అన్నాడు విశ్వశాంతుడు.\n\nవిశ్వశాంతుడి రాజ్యం ఎప్పటికీ సుభిక్షంగానే ఉంటూ వచ్చింది.\n\nCHITAN\n\n10\n\n[చతుర్చేత్రుడు తనకూ, ఏకాక్షకీ వున్న బాల్యవిరోధం గురించి నమర సేనుడికి చెప్పాడు.\nఇద్దరం ఒకే ఊరి వాళ్ళమనీ, ఒక లేడిపిల్ల కోసం కలహించటం జరిగిందనీ తెలియపరిచాడు. సింహం భయంతో, తానొక చెట్టుమిద దాక్కోగా, ఏకాక్షి అక్కడికొచ్చిన ఊరివాళ్ళకు తాను దయ్యం అని చెప్పి నమ్మించాడనీ, వాళ్ళు పారిపోయారనీ చెప్పాడు. తరవాత—]\n\nచతుర్చేత్రుడు, తన మీద ఏకాక్షి ప్రయో\nగించిన మాయో పాయాన్ని గురించి చెప్పే\nటంతలో, కొండ దిగుప పెద్ద కోలాహలం\nబయలుదేరింది. సమర సేనుడూ, సైని\nకులూ ఆ ధ్వని వచ్చిన వైపుకు ఆశ్చర్య\nపోతూ చూశారు.\n\nఅప్పటిక సూర్యాస్తామయం అయి కొద్ది\nసేపే అయింది. ఆ కొండప్రాంత మంత్రా\nనల్లనిచీకటి కమ్ముకుంటున్నది. దూరంగా\n\nమనుషులు అరవటం తప్ప, వాళ్ళు\nఎక్కడ వున్నదీ, ఎటుకేసి పోతున్నదీ\nసమర సేనుడికి కనిపించలేదు. అంతలో\nఎకాక్షి మాంత్రికుడి కంచుకంఠం, ‘‘ కాల\nభుజంగా ! కపాలా !’’ అంటూ బిగ్గరగా\nకేక పెట్టటం వినబడింది.\n\nచతుర్చేత్రుడు ఒక్క తృటికాలం\nఅటుకేసి వృష్టి సారించి, ‘‘ సమర సేనా !\nఒక వైపునుంచి మీ కుండలినీ మను\n\n'చంద్రమామ'\n\nCHITRA\n\nమలు, రెండవ వైపునుంచి ఏకాక్ష వస్తున్నారు. నావా, నాగకన్యల కథ తరవాత చెప్పుతాను. ముందు, యీ వచ్చేవాళ్ళ కంటబడ కుండా తప్పుకుపోవటం అన్ని విధాలా క్షేమంగా వుంటుంది,\" అన్నాడు.\n\nసమరసేనుడికి ఆ పరిస్థితుల్లో అంత కంటే చేయదగింది, ఏమి లేదనిపించింది. చతుర్చేత్తుడు, కుండలినీ మనుమలు అనటంలోనే, వాళ్ళుదోహి కుంభాండుడూ అతడి నాయకత్వం కింద వున్న ఆట వికులూ అని తెలుస్తున్నది.\n\n\"అరుగో, వాళ్ళు యిలే వస్తున్నారు. కొండ ఎ క్కుతు న్నారు!\" అంటూ చతుర్చేత్తుడు తన చూపుడు వేలిని కొండ దిగువ ప్రాంతాని కేసి ఎత్తాడు. సమరసేనుడూ, సైనికులూ ఆటుకేసి చూశారు. దాదాపు సలభై, యాభైమంది మనుమలు దివిటీలు పట్టుకుని అరుస్తూ కొండ ఎక్కుతున్నారు.\n\nసమరసేనుడు కత్తిపిడిమీద చేయి వేసి, \"చతుర్చేత్తా, యిప్పుడు కర్తవ్యం ఏమిటి? ఆ ఒక్క కుంభాండుడినే అయితే, నా వెంట వున్న యీ ఐదుగురు సైనికులతోనే ఎదుర్కోగలను. సుశిక్షితు లైన నా సైనికుల బాణాలధాటిక, ఆ ఆట వికులు నిలబడలేరు. కాని, మాంత్రికు డైన యీ ఏకాక్షి మాటేమిటి?\" అన్నాడు.\n\n\"సరే, ఆ ఏకాక్ష సంగతి నాకు వదులు. కాని, ఒక్క విషయం గుర్తుం చుకో! నువ్వు యీ కొండప్రాంతాల, యీ చీకటిలో కుంభాండుణ్ణి ఎదుర్కోవటం అంత మంచిది కాదు. ఒకవేళ ఆ కుంభాండుడూ, ఆటవికులూ ఏకాక్షి కంట బడటం జరిగితే, నువ్వు చెయ్యాలను కుంటున్న శత్రు సంహారం, అతడే చేస్తాడు,\" అన్నాడు చతుర్చేత్తుడు.\n\nచతుర్చేత్తుడు యిలా చెప్పుతున్నంతలో, కొండ ఎక్కుతూ, ఉత్సాహంగా కేకలు వేస్తున్న ఆటవికులనూ, వాళ్ళకు ముందుండి నడుపుతున్న కుంభాండుణ్ణి, ఏకాక్షి ఎదురై అటకాయించాడు.\n\nఇది చూసిన సమరసేనుడు, సంతోష\nపడిపోతూ, ''ఇదీ కథ! ఈ క్షణం ఎప్పు\nడౌస్తుందా అని చూస్తున్నాను,'' అన్నాడు.\n\nచతుర్భేతుడు తల అడ్డంగా తిప్పుతూ,\n'‘సమరసేనా, తొందరపడి లేనిపోని\nఆశలకు పోకు. ధనరాసులతో వున్న\nనావా, నాగకన్య వృత్తాంతం నీకు సరిగా\nతెలియదు. వాటిని గురించిన నిగూఢ\nరహస్యం. ఆఖరుకు నీకైనా ముందుగా\nనేను చెప్పలేను. పైగా, ఏకాక్ష వదరు\nబోతు అయినా, కేవలం బుద్ధిహీనుడు\nమాత్రం కాదు. ఆ పెద్ద బండరాతి వెనక\nదాక్కుందాం, పదండి,'' అన్నాడు.\n\nఆందరూ నిశ్శబ్దంగా చతుర్భేతుణ్ణి\nఆనుసరించి నడిచారు. కొంత సేపటికి\n\nఆందరూ, కుంభాండుడు ఆటవికులతో\nవున్న ప్రదేశానికి దాపులనున్న ఒక పెద్ద\nరాతి వెనక భాగానికి చేరారు.\n\nఇంతలో ఏకాక్షని చూస్తూ నే కుంభాం\nడుడు భయకంపితుడయ్యాడు. అతడి\nవెంట వున్న ఆటవికులు పారిపోయేందుకు\nదిక్కులు చూస్తున్నంతలో ఏకాక్ష పెద్దగా\nనవ్వి, ''మీలో ఎవరైనా వున్నచోటు\nనుంచి కదిలారో, చావు తప్పదు. నా కంట\nబడిన ప్రాణి, నా అజ్ఞలేకుండా కదిలేం\nదుకు వీల్లేదు !'' అంటూ తలతిప్పిచూసి,\n''కాలభుజంగా ! కపాలా ! వీళ్ళను\nచుట్టుముట్టండి !'' అని, కేక పెట్టాడు.\n\nవెంటనే కాలభుజంగం ముందుకు\nదూకి, బుసలు కొడుతూ ఆటవికుల\n\nCHITRA\n\nచుట్టూ తిరగసాగింది. కపాలం గాలిలో\nగిర్రున తిరుగుతూ, వాళ్ళ తలలపై అడ\nసాగింది. భయకంపితులై నిలు వెల్లా\nవణికిపోతున్న కుంభాండుణ్ణి, ఆటవికు\nలనూ క న్నె ర్రచేసి చూస్తూ, ఏకాక్షి,\n‘‘మీ రెవరు ? ఎక్కడకి ప్రయాణం ?’’\nఅని అడిగాడు.\n\nఆ ప్రశ్న వింటూనే కుంభాండుడు,\nమరింతగా వణికిపోసాగాడు. అతడికి\nసిజం చెప్పాలో, అబద్దం చెప్పి తప్పించు\nకోవచ్చునే తెలియలేదు. ఈ ద్వీపంలో\nఛన్న మాంత్రికులను గురించి అతడు\nఆటవికుల ద్వారా వినివున్నా, చూడటం\nయోదే మొదటిసారి.\n\n\"నేను. యీ ఆటవికులకు రాజును.\nనా పేరు కుంభాండుడు,\" అని మాత్రం\nచెప్పగలిగాడు కుంభాండుడు.\n\n\"మరి, యీ ప్రయాణం?\" అన్నాడు\nఏకాక్ష పళ్ళు కొరుకుతూ.\n\nఇక నిజం చెప్పక తప్పదనిపించింది,\nకుంభాండుడికి. ఒకవేళ తను నిజం\nదాచినా, ప్రాణభయంలో వున్న ఆట\nవికులు నిజం చెప్పక మానరు, అను\nకున్నాడు.\n\n“ఈ కొండ శిఖరం మీది నుంచి\nచూస్తే, సముద్రంలో ఒక నావ కనబడు\nతుందని విన్నాను. దాన్ని చూసేందుకు\nవెళుతున్నాను,” అన్నాడు కుంభాండుడు.\n\nఈ జవాబుకు ఏకాక్షి బిగ్గరగా\nనవ్వాడు. అతడికి యీ ఆటవికులూ,\nకుంభాండుడూ అక్కడికి, ఎందుకు వెళు\nతున్నారో తెలుసు.\n\n“ఈ చీకటిలో కేవలం నావను చూసేందుకు, యీ కొండశిఖరం ఎక్కుతున్నావన్నమాట! అహాఁ, నీ తెలివితేటలు ఆమోఘం. నీకు యీ అనాగరిక ఆటవికుల మీద రాజరికం కన్న, దేవతలందరి పైనా ఇంద్రపదవి లాటిది, తగిన పని. నిజం చెప్పు, నీవు ఆ నావలోని ధన రాసుల కోసం కదా బయలుదేరింది?” అని అడిగాడు ఏకాక్షి.\n\nకుంభాండుడు గజగజలాడుతూ, నేల\nచూపులు చూడసాగాడు. ఏకాక్ష\nగద్దిస్తూ, '‘అవునా, కాదా?' అన్నాడు.\n\nకుంభాండుడు బొంగురు పోయిన\nగొంతుతో, ''అవును!'' అన్నాడు.\n\nఏకాక్ష తృప్తిగా తలాడించి, ''ఈ\nద్వీపంలో ఐదారుగురు కొత్తవాళ్ళను\nచూశాను. దుస్తుల తీరునుబట్టి, వాళ్ళు నీ\nలాగే వున్నారు. వాళ్ళు, నీ షూదిరిగానే\nనావలోని ధనరాసుల కోసం బయలుదేరి\nనట్టుంది. నుప్పూ, ఆ ముఠాకు చెందిన\nవాడివేనా ?'' అని అడిగాడు.\n\nఆ ప్రశ్నతో కుంభాండుడికి ఏకాక్ష\nచూసిన మనుషులెవరో తెలిసిపోయింది.\nతన కన్న ముందుగా కుండలిని రాజ్యం\nనుంచి బయలుదేరిన సమరసేనుడూ,\nఆతడి సైనికులూ అయి వుంటారన్న గట్టి\nనమ్మకం కలిగింది.\n\n'నేను ఆ ముఠాకు చెందిన వాణ్ణి\nకాను. కాని, వాళ్ళెవరైందీ నాకు తెలుసు.\nవాళ్ళు. ఈ ద్వీపం చేరారని తెలిసే, వాళ్ళ\nఅంతం చూసేందుకు వచ్చాసు. ధనాశా\nపరులైన ఆ ద్రోహులు తప్పక ఆ నావ\nకోసం వెతుకుతుంటారనే, నేను యిట్టు\nవచ్చాను. దారిలో మీరు తారసపడ్డారు,'\nఅన్నాడు కుంభాండుడు నిజాన్ని దాచి\nపెట్టుతూ.\n\nవాళ్ళ సంభాషణ వింటున్న చతుర్భే\nత్రుడు యిదే మంచి సమయమనుకుని,\n‘‘ఉలూకా ! నరవానరా !'' అంటూ\nరాతి వెనక నుంచి బయటికి వస్తూ\nసమరసేనుణ్ణి హెచ్చరించాడు. ఆ\nవెంటనే సమరసేనుడూ, సైనికులో\nబాణాలు ఎక్కుపెట్టి, కుంభాండుడి\nమీదా. ఆటవికుల మీదా బాణవర్ణం కురి\nపించారు.\n\nఉలూకా, అన్న కేక వింటూనే ఏకాక్ష\nనివ్వెరపాటు చెంది, చుట్టూ కలయ\nచూశాడు. అప్పటికే బాణాలు తాకిన\nకొందరు ఆటవికులు ఆరుస్తూ కంచ పడి\nపోయారు. కుంభాండుడు వున్నచోటు\n\n\n\nనుంచి ఒక్క గంతువేసి, కొండ దిగువకు పరిగెత్తసాగాడు.\n\nఅలా ప్రాణభయంతో పారిపోతున్న ఆటవికులనూ, కుంభాండుణ్ణి; సమర సేనుడూ, సైనికులూ వెంబడించారు. చీకటివల్ల సైనికులకు బాణాలను గురిగా కొట్టే అవకాశం కలగటం లేదు. కుంభాండుడు కత్తి ఝుళిపిస్తూ, '‘ఆగండి, పారి పోకండి!'’ అంటూ ఆటవికులను సమీకరించేందుకు కేకలు వేస్తున్నాడు.\n\nఇక్కడ ఉలూకుడి పేరు విని అదిరి పడిన ఏకాక్షి, అంతలోనే స్త్రిమితపడి, కత్తి తిప్పతూ ఒకటి, రెండడుగులు ముందుకు వేసి, పళ్లు కొరుకుతూ, ‘‘ఒరే, చతురా! ఈ సరికి నువ్వు ఒట్టి వాజమ్మ వని తెలిసిపోయింది. మంత్ర తంత్ర విద్యల్లో, లోకంలో నిన్ను మించినవాడు లేడని గర్వపడే నువ్వు యీ తుచ్చమాన వాధముల బాణాల సహాయంతో నన్ను జయించాలని చూస్తున్నావు. నేను ఉసి కొలిపితే, నీ మిత్రులందరినీ సరిగి పోగు వేసేందుకు యీ ఆటవికులు చాలు,’’ అన్నాడు.\n\nచతుర్చేత్తుడు రెప్ప వాల్చకుండా ఏకాక్షికేసి చూస్తూ పూరుకున్నాడు. కొండ కింద కుంభాండుడి కేకలూ, ఆటవికుల అరుపులూ వినబడుతున్నవి. సమర\n\nCHITRA\n\nసేనుడికి ఏదైనా ప్రమాదం కలగవచ్చు నేమో అన్న అనుమానం కలిగిందతడికి.\n\n‘‘ఏకాక్షి, నీ వదరుబోతు మాటలకు జవాబు చెప్పే తీరిక నాకు లేదు. అంతే కాక మన భృత్యుల మధ్య జరిగే పొరాటం వల్ల కలిగే ఫలితం కూడా ఏమీ లేదు. నీ కత్తులూ, కఠారులూ నన్నేమీ చేయలేవని, నీకు తెలియంది కాదు. ఆ రోజు వస్తుంది—నువ్వే, నేనో తెలి పోతుంది! అంతవరకూ ఒట్టి మాటలవల్ల కలిగే ప్రయోజనం ఏమీ లేదు,’’ అన్నాడు చతుర్చేత్తుడు.\n\nఏకాక్షి ఏదో అనబోయేంతలో చతుర్చేత్తుడు తన కుచ్చుటోపీని చేతితో తాకాడు."
        },
        {
            "title": "మాయఅద్దం",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "మరుక్కణం అతడు సమర సే నుడికీ,\nకుంభాండుడికీ జరుగుతున్న భయంకర\nమైన కత్తి యుద్ధం దగ్గిరకు వచ్చాడు.\nఒకవైపున ఆటవికులు బరిసెలూ,\nఈటలూ విసురుతూ ముందుకు రావా\nలని చూస్తున్నారు. సమర సేనుడి సైని\nకులు తమ బాణాలతో వారిని ముందుకు\nరాకుండా ఆటంకపరుస్తున్నారు.\n\nఈ పరిస్థితుల్లో సమర సే నుడూ,\nకుంభాండుడూ ఆ యుద్ధరంగం మధ్య\nకత్తులు దూసి పొరాడుతున్నారు. ఆ సరికి\nచంద్రోదయమై, ఆ ప్రాంతమంతా వెలు\nగుతో నిండిపోయింది.\n\nచతుర్చేత్తుడు కొంచెం దూరంగా\nనిలబడి యిప్పుడు ఏమి చేయటమా. ఆని\nఆలోచించాడు. కుంభాండుడి రక్షణ\nకోసం ఏకాక్షి అక్కడికి రాగలడన్న అను\nమానం అతడికి కలిగింది. అందువల్ల,\nఅతడు రాకముందే కుంభాండుణ్ణీ, ఆట\nవికులనూ హతమార్చటం మంచిదను\nకున్నాడు. ఒకవేళ యిదిసాధ్యం కాక\n\nపోతే, సమర సేనుణ్ణీ, సైనికులనూ ఆ\nప్రదేశం నుంచి మరొక సురక్షిత ప్రాంతా\nనికి తీసుకుపోవాలనుకున్నాడు.\n\nచతుర్చేత్తుడు యిలా ఆలోచిస్తున్నం\nతలో, భయంకరమైన తోడేళ్ళ అరుపులు\nవినబడినై. వెన్నెలరాత్రిలో ఆహారం\nకోసం బయలు దేరిన తోడేళ్ళ గుంపాకటి\nనెత్తురు వాసన పసిగట్టి ఆటు కే సే\nవస్తున్నది.\n\nతోడేళ్ళ గుంపు అరుస్తూ కొండరాళ్ళ\nమీది నుంచి దూకుతూ, పొదల ఘాటున\nపరిగెత్తుతూ తమకేసి రావటం అందరూ\nచూశారు. యుద్ధం చేసి శక్తువులను\nహతమార్చే లోపల, ఆకలిగొన్న తోడేళ్ళు\nతమనే హతమార్చగలవని అందరూ భయ\nపడ్డారు. ఆ వెంటనే పొరాడుతున్న ఆట\nవికులూ, సైనికులూ అక్కడి నుంచి\nపారిపోసాగారు. సమర సేనుడూ, కుంభాం\nడుడూ కత్తియుద్ధం ఆపి, తమ అను\nచరులు పారిపోతున్న దిక్కుకేసి పరుగు\nప్రారంభించారు.\n—(ఇంకా వుంది)\n\nమాయాడ్డం\n\nపట్టువదలని వికమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే శ్మశానం కేసి బయలుదేరాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, అద్భుతశక్తుల వల్ల ఎంతో లాభం ఉంటుందని అందరూ అపోహపడతారు, కాని ఒక్కొక్కసారి వాటివల్ల తీరని నష్టం జరుగుతుంది. అందుకు నిదర్శనంగా నీకు పజ్రగిరి రాజైన అమరదీపుడి ఉదంతం చెబుతాను, శ్రమ తెలియకుండా విను,'' అంటూ ఇలా చెప్పసాగాడు :\n\nవజ్రగిరి రాజు అమరదీపుడికి ఆదర్శ ప్రభువులాగా రాజ్యం చేసి, అఖండ కీర్తి తెచ్చుకోవాలన్న ఆశ అయితే ఉండేది గాని, అందుకు తగిన సామర్థ్యం గాని, శక్తియుక్తులు గాని లేవు. అయినా అతను కనిపించిన ప్రతి సన్యాసికీ తన ఆశయం\n\nబేలాళె కథలు\n\nలోకి చూశావంటే, వాళ్ళు ఏమనుకుంటున్నదీ నీకు వెంటనే తెలిసిపోతుంది. ఈ అద్దం సహాయంతో నువు నీకు కొలువు చేసే వారి అందరి మనస్తత్వాలూ తెలుసుకుని, ఆదర్శప్రాయంగా రాజ్యం చేయవచ్చు,” అన్నాడు.\n\nఆ అద్దం సహాయంతో తాను ఆదర్శప్రాయుడైన రాజుగా చరిత్రప్రసిద్ధి సంపాదించవచ్చుననుకున్నాడు, అమరదీపుడు. అతను ఆ అద్దాన్ని ఎవరికంటా పడకుండా ఒక చోట దాచి, దానిమీద పూర్తిగా ఆధారపడి రాజ్యం చేయసాగాడు. ఇప్పుడతను తన బుద్ధిని ఉపయోగించటం మానేశాడు, మంత్రులను సలహా అడగటం మానేశాడు. లోగడ అతను కొందరిని పూర్తిగా నమ్మి, వారి సలహాలను పాటించే వాడు. కాని ఇప్పుడు అతను ఎవరినీ గుడ్డిగా నమ్మనవసరం లేదు; అందరి ఆలోచనలూ అద్దం బయట పెట్టుతుంది!\n\nమంత్రులకు రాజుగారి ప్రవర్తనలో మార్పు కనబడింది, కాని అందుకు కారణం తెలియలేదు. రాజు ఏదో నిర్ణయాలు చేసి, మంత్రులను అమలు చేయమనే వాడు, కాని వాళ్ళ అభిప్రాయం అడిగేవాడు కాడు. ఎవరికైనా తన నిర్ణయాలు నచ్చనట్టు అనుమానం\n\nచెప్పి, అందుకు వారేమైనా సహాయపడ గలరేమో అనుకునేవాడు. ఏ సన్యాసిగాని, యోగిగాని అమరదీపుడికి ఎలాటి సహాయమూ చేయలేకపోయారు.\n\nకాని ఒకసారి ఎవరో సాధువు అమర దీపుణ్ణి చూడవచ్చి, అతని సేవలు అందుకుని, అతని ఆశయం విని, ఒక అద్దాన్ని అతని చేతిక ఇచ్చి, ''రాజా, ఇది అద్భుతశక్తి గల అద్దం. ఇది నీకిందపని చేసేవాళ్ళమీద అద్భుతమైన నిమా ఉంచుతుంది. ఇది వెయ్యిమంది వేగుల వాళ్ళ పెట్టు. ఏ సమయంలో గాని నీకు ఎవరి మీదనైనా అనుమానం కలిగినట్టయితే, వాళ్ళను తలచుకుని ఈ అద్దం\n\nతగిలితే, వారేమనుకుంటున్నదీ అద్దంలో\nకనిపించేది.\n\nఅమరదీపుడికి తన ప్రధానమంత్రి\nఅయిన విక్రమసేనుడి మీద అనుమానం\nకలిగింది. అద్దంలో చూస్తే, విక్రమసేను\nడికి తన మీద ఏ మాత్రమూ గురిలేదనీ,\nతనను పరమ మూడుడనుకుంటున్నాడనీ\nఅమరదీపుడికి తెలిసిపోయింది. వెంటనే\nఅతను నేరారోపణా, విచారణా లాంటివి\nఏమీ లేకుండా, తన ప్రధానమంత్రిని\nకారాగృహంలో పెట్టించాడు.\n\nఇది జరిగినాక సహజంగా రాజుగారి\nఉద్యోగులలో చాలామందికి రాజుగారి\nవివేకం గురించి అనుమానం తల ఎత్తింది.\nఅందరూ రాజుగారి అనుమానానికి పాత్రు\n\nలయారు. అందరి ఆలోచనలూ అద్దం\nచూపింది. రాజు అందరినీ చెరసాలలో\nపెట్టించాడు.\n\nఈపాటికి దేశంలో చాలా కలవరం\nప్రారంభమయింది. ప్రజలలో శాంతి నెల\nకొల్పే భారాన్ని సేనాపతికి అప్పగించా\nలనుకుని, అమరదీపుడు ఎందుకైనా\nమంచిదని, అతన్ని గురించి అద్దం\nఏమంటుందో నని చూశాడు. రాజుకు మతి\nపోయినట్టయింది: సేనాపతి పారు గు\nరాజుతో చేతులు కలిపి, అమరదీపుణ్ణి\nరాజ్యభ్రష్టణ్ణి చేస్తే ఎలా ఉంటుందని\nఆలోచిస్తున్నాడు!\n\nమరుక్షణం సేనాపతి కూడా చెరసాల\nప్రవేశించాడు.\n\nతన కొడుకులో అలాటి ఆలోచనలు రేపిన తాను ప్రజలను అదర్శప్రభువు లాగా పరిపాలించటం కలలో వార్త! అమరదీపుడు తన కొడుకును పిలిచి, “నాయనా, నాకు రాజ్యం చేయాలని లేదు. రేపు నీకు పట్టాభిషేకం చేసి, నేను అడవులకు పోయి తపస్సు చేసుకుంటాను,” అని చెప్పి. ఆ రోజే తను లోగడ కారాగృహంలో పెట్టిన ఉద్యోగుల సందరినీ చెరవిడిపించాడు.\n\nమర్నాడు కాంతిదీపుడు రాజయాడు. అమరదీపుడు మాయ ఆద్దాన్ని బద్దలు కొట్టి, కాషాయవస్తాలు ధరించి, తపస్సు చేసుకునేటందుకు అడవులకు వెళ్ళి పోయాడు.\n\nఈ పరిణామం చూసి వజ్రగిరిలో సంతోషించనివారు లేరు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, అంత అపూర్వమైన అద్దం అమరదీపుడికి ఎందుకు ఉపయోగపడకపోయింది? అది రాజులోపమా? అద్దంలోపమా? తనకు ఉపయోగపడని అద్దం తన కొడుకుకైనా ఉపయోగపడుతుందేమో చూడకుండా, రాజుతపస్సుచేసుకోబోతూ ఎందుకు పగల గొట్టాడు? తన కొడుకు దాని సహాయంతో ఆదర్శ ప్రభువులా రాజ్యం చేస్తాడేమో సన్న అసూయతోనా? ఈ అనుమానాలకు ప్రజగిరి ప్రజలకు ఇంక ఎలాటి సందే హమూ మిగలలేదు. వాళ్ళు తమ రాజుకు పూర్తిగా మతిపొయిందనుకున్నారు. రాజు గారికి మతి చెడిందనీ, అతను రాజ్య పాలనకు పనికిరాడనీ ప్రజలు గట్టిగానే అనసాగారు.\n\nఅమరదీపుడికి ఏంచేయాలో పాలుబోక, తన కొడుకు సలహా తీసుకుందామనుకున్నాడు. వాడి ఆలోచనలు అద్దంలో స్పష్టంగా తెలిశాయి! తన తండ్రిని ఎవరి చేతనైనా హత్య చేయించటమా, తానే చెరలో పెట్టించి రాజ్యాభిషేకం చేసు కోవటమా, ఏది మేలని కాంతిదీపుడు తీవ్రంగా ఆలోచిస్తున్నాడు."
        },
        {
            "title": "దేవుడి సొత్తు",
            "page_start": 24,
            "author": "బొమ్మిడి అచ్చారావు",
            "pdf_page": 24,
            "content": "సమాధానాలు తెలిసి కూడా చెప్పక\nపోయా వోనీ తల పగిలిపోతుంది,”\nఆన్నాడు.\n\nదానికి విక్రమార్కుడు, “ఆ అద్దంలో\nఏ అద్భుతశక్తి ఉన్నప్పటికీ, ఆదర్శ\nప్రాయంగా రాజ్యపాలన చేసేటట్టు తోడ్పడే\nశక్తి మాత్రం లేదు. అది మనుషుల\nఆలోచనలను తెలుపుతుంది. రాజు తనకు\nఎవరిమీదనైనా అనుమానం కలిగినప్పుడే\nఅద్దంలో వారి ఆలోచనలు చూస్తాడు.\nసహజంగా అవి రాజుకు వ్యతిరేకంగానే\nఉంటాయి; ఏ కారణమూ లేక రాజు\nఎవరినీ శంకించడు గద! పోతే, మామూలు\nసమయాలలో రాజోద్యోగులు తమ సొంత\nసమస్యలు గురించి ఆలోచిస్తారు గాని,\nరాజుగారికి పరిపాలనలో ఎట్లా సహాయ\nపడటమా. అని ఆలోచించరు. ఆ అద్దం\nరాజోద్యోగుల శక్తిసామర్థ్యాలను గురించి\nచెప్పదు, చెప్పలేదు! రాజుకు నిజంగా\nఉపయోగపడేవి తన కిందివాళ్ళ శక్తి\nసామర్థ్యాలు. అది ఆలా ఉంచి, మనుష్యు\n\nలకు తాత్కాలిక ప్రేరణల వల్ల కలిగే\nలక్షలాది ఆలోచనలు ఆచరణలోకి రాపు.\nఅవి ఆలోచనలుగానే ఉండిపోతాయి.\nకాని అవి తనకు విరుద్ధంగా ఉన్నప్పుడు\nరాజుకు తనపట్ల అవతలివాళ్ళు ద్రోహం\nచేసినట్టే అనిపిస్తుంది. మాయ అద్దం\nఅమరదీపుడికి చేసిన పెద్ద ద్రోహం అదే.\nఅది చేసిన చిన్న ద్రోహం ఏమంటే, రాజు\nసమర్థవంతంగా పాలించటానికి ఏయే\nమార్గాలు అవలంబించాలో వాటి అన్నిటి\nస్థానమూ ఆ అద్దం ఆక్రమించుకున్నది.\nఫలితం ఏమిటి? అత్యుత్తమ పాలకుడు\nఆనిపించుకోవాలనుకున్నవాడు అద్దం\nమూలంగా అతి అధమపాలకుడు అని\nపించుకున్నాడు. ఆ అద్దం తన కొడుక్కు\nకూడా అదే గతి పట్టించగలదు. అందుకే\nదాన్ని పగలగొట్టటం అవసరమయింది,”\nఆన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెకాక్కడు.\n—(కల్పితం)\n\nదేవుడిసాత్తు\n\nరామాపురంలో శ్రీరామనవమి ఉత్సవాలు బాగా జరుగుతాయి. అందుకోసం ఊళ్ళో వాళ్ళంతా చందాలు వేసుకుంటారు. ఆలయ ధర్మక ర్తల్లో వైశాఖుడు అనే అతనంటే మిగిలిన వారికి మంచి గురి. ఒక ఏడు వసూలైన డబ్బు వైశాఖుడి వద్ద ఉంచాలని పెద్దలు ఏకగ్రీవంగా నిర్ణయించారు. వైశాఖుడు ఆస్తిపరుడు కాడు గాని, నిజాయితీ పరుడు. ఆ సంగతి అందరికీ తెలుసు.\n\nఆలయ ధర్మక ర్తలలో భద్రుడు అనే ధనికుడు కూడా ఉన్నాడు. దేవుడి సొత్తు తన వద్ద దాచకుండా వైశాఖుడి వద్ద దాచటం భద్రుడికి కొంచెం ఆగ్రహం కలిగించింది. ఆ సంగతి గుర్తించి వైశాఖుడు దేవుడి సొత్తు మూటగట్టి తీసుకు పోయి భద్రుడికి ఇచ్చి. ''ఈ డబ్బు నా దగ్గిరకస్స నీ దగ్గిరనే భద్రంగా\n\nఉంటుంది. దీనితో ఆవసరం వచ్చేదాకా నీ దగ్గిరే ఉంచు!'' అన్నాడు.\n\nఊళ్ళో వాళ్ళు ఇయ్యకపోయినా వైశాఖుడు తన పెద్దరికం గుర్తించి సందుకు తృప్తిపడి, భద్రుడు, ''ఎప్పుడు పనిబడితే ఆప్పుడు వచ్చి డబ్బు తీసుకు వెళ్ళు!'' అన్నాడు.\n\nకాని ఈలోగా అనుకోని అవాంతరం జరిగిపోయింది భద్రుడి కొడుకు వ్యసన పరుడు. జూదం తప్ప వాడి జీవితంలో మరో వ్యాపకం లేదు. వైశాఖుడు తన తండ్రికి ధనం మూట ఇయ్యటం వాడి కంటపడింది. తండ్రి దాన్ని ఎక్కడ దాచినదీ గమనించి, వాడు దాన్ని కాజేశాడు.\n\nరెండు రోజుల అనంతరం ఊరిపెద్దలు సమావేశమై, ఉత్సవాలను గురించి నిర్ణయాలుచేసి. వైశాఖణ్ణి డబ్బుతెమ్మన్నారు.\n\nవైశాఖుడు భద్రుడి పద్దకు వెళ్ళి\nడబ్బు అడిగాడు. డబ్బు సంచి మాయ\nమైనట్టు భద్రుడు తెలుసుకుని. అది\nఎలా మాయమయినదీ గ్రహించాడు.\nతన సుపుత్రుడు దాన్ని ఈపాటికి హారతి\nకర్పూరంలా వెలిగించి ఉంటాడు. తన\nసొంత సామ్మునుంచి తీసి ఇయ్యాలి !\nఅది భద్రుడికి ఎంత మాత్రమూ ఇష్టం\nలేదు. వైశాఖుడు తనకు డబ్బు ఇచ్చి\nనట్టు పత్రం గాని, సాక్ష్యంగాని లేదు.\n\nభద్రుడు తనకు డబ్బు సంగతి ఏమీ\nతెలియదని వైశాఖుడితో తెగేసి చెప్పేశాడు.\nవైశాఖుడి గుండెల్లో రాయి పడింది.\n\nఇప్పుడు పెద్దలకు ఏం సమాధానం\nచెప్పాలి ? ఆ డబ్బు చెల్లించటం తన వల్ల\n\nఆవుతుందా ? చెల్లించకపోతే లోకులు\nతనను గురించి ఏమనుకుంటారు ?\n\nఏమయినా కానిమ్మని వైశాఖుడు\nపెద్దలతో జరిగినదంతా చెప్పేశాడు.\nభద్రుడు పిసినారి ఆయితే కావచ్చుగాని.\nపెద్దమని షిగా అతనికి పేరున్నది.\nపెద్దలు వైశాఖుడి మాట నమ్మలేదు.\n\n“ ఎలాగో డబ్బు రేపటికి సిద్ధంగా ఉంచు !” అన్నారు వాళ్ళు వైశాఖుడితో.\n\nడబ్బు ఇచ్చుకోవలసిరావటంతో బాటు\nవైశాఖుడు నలుగురిలోనూ ఆవమానం\nకూడా పొంది, ఇంటికి వచ్చి చింతలో\nకూరుకుపోయాడు.\n\nభద్రుడి కొడుకు తాను దొంగిలించిన\nడబ్బును గురించి తండ్రి అడుగుతాదేమో\n\nనని రెండురోజులు చూశాడు. అప్పటికీ డబ్బు ప్రస్తావన రాక పొవడంతో, ఆ డబ్బు పెట్టి మరిద్దరితో జూదం ఆడి, మిగిలిన ఇద్దరిలో ఒకడికి డబ్బంతా ధార పోశాడు.\n\nభద్రుడి కొడుకు నెత్తిన గుడ్డవేసుకుని ఇంటికి వెళ్ళాడు. కాని గెల్చుకున్న వాణ్ణి మూడే జూదగాడు వదిలిపెట్టక, మంచి మాటలతో వాణ్ణి సారాదు కాణానికి చేర్చి. ఒళ్ళుళెలియనంతగా వాడి చేత తాగించి, వాడి డబ్బు మూట తాను సంగ్రహించి బయలుదేరాడు.\n\nదారిలో వాడికి గస్తే తిరిగే రక్తక భటులు దూరంగా కనిపించారు. వాళ్ళను చూడగానే జూదగాడు వెనక్కు తిరిగి వేగంగా నడవసాగాడు. గస్తే వాళ్ళు ఆనుమానించి, వాడి వెంట పడ్డారు. వాడు పరుగు లంకించుకుని, ఒక వీధి మలుపు తిరుగుతూనే తన వద్ద ఉన్న డబ్బు మూటను ఒక ఇంటి గుమ్మంలోకి విసిరేసి ముందుకు పారిపోయాడు.\n\nవాడు ఆ మూట విసిరేసినది భద్రుడి గుమ్మంలోనే. భద్రుడు రాత్రివేళ దొంగల భయంతో సరిగా నిద్రపోడు. గుమ్మంలో లక్ష్మీదేవి చిందుతోకినట్టుగా ఘల్లున డబ్బుల చప్పుడు ఆయేసరికి, భద్రుడు లేచి వచ్చి, తలుపు తీసి మూట ఎత్తుకున్నాడు.\n\nఆదే సమయంలో భటులు ఇంటి ముందుకు వచ్చి మూటను చేత పట్టుకుని వున్న భద్రుణ్ణి పట్టుకున్నారు. తాను దొంగ కాదని భద్రుడు ఎంత చెప్పినా వినిపించుకోక, మర్పాడు న్యాయస్థానంలో మూటతో సహా హాజరు పెట్టారు.\n\nవిచారణలో ఆ మూట ఎలా చేతులు మారినదీ బయట పడి పోయింది. భద్రుడి మోసం పెద్దలందరికీ తెలిసి పోయింది. వైశాఖుణ్ణి ఆనుమానించి సందుకు వాళ్ళు ఎంతగానో నొచ్చుకుని, క్షమాపణ చెప్పుకున్నారు.\n\nభద్రుడికీ, ఆతని కొడుకూగ్రజరి మానా విధించబడింది."
        },
        {
            "title": "నిజమైన గొప్పతనం",
            "page_start": 27,
            "author": "వి. మనోహర్",
            "pdf_page": 28,
            "content": "# నిజమైన గొప్పతనం\n\nపూర్వం విదర్భదేశంలో ఒక కోటీశ్వరుడైన పర్తకుడు ఉండేవాడు. అతనికి ఆడపిల్లలు తప్పమగనంతానం లేదు. అతని భార్య ఒకసారి అతనితో, “ఇంత డబ్బు మూలుగుతున్నది. ఒక్కసారి విందుచేసి ఊళ్ళో ఆందరినీ పిలవరాదా? అలాగైనా ఒక కొడుకు కలుగుతాడేమో?” అన్నది.\n\nపర్తకుడు అలాగే విందు ఏర్పాటు చేసి ఊళ్ళో ఉన్న యావస్మందినీ ఆహ్వానించాడు. గొప్పగా జరిగిన ఆ విందుకు అందరూ వచ్చారు గాని, రామస్న అనే కట్టెలు కొట్టుకునే వాడు రాలేదు. తరవాత ఆ వర్తకుడు రామస్న కనిపించినప్పడు ఎందుకు రాలేదని అడిగితే, “అయ్యా, మీరు ఊరందరికీ విందు ‘చేసిననాడు, నా కట్టెలు కొనేవాళ్ళు లేక మా ఇంటిల్లి పాతీ పస్తులు పడుకున్నాం!’” అన్నాడు.\n\n“మీరంతా వచ్చి విందు భోజనం తినక పస్తులెందుకు పడుకున్నారు?” అని వర్తకుడు ఆశ్చర్యంగా అడిగాడు.\n\n“ఒక్క పూట మీ ఇంట తిండి తిన్నందుకు బతికినన్నాళ్ళూ మేం మీకు తలవంచాలి! నా రెక్కల కష్టం మీద బతక గలిగిన నేను అలా ఎందుకు చెయ్యాలి?” అన్నాడు రామస్న.\n\nతరవాత వర్తకుణ్ణి నలుగురా, “ఈ ఊళ్ళోనీ అంత గొప్పవాడు లేడు,” అని పొగిడి నప్పుడు, “నా కన్న గొప్పవాడు కట్టెలు కొట్టుకునే రామస్న!” అంటూ వాడన్నమాటలు ఆంద రికీ చెప్పాడు.\n—వి. మనోహర్"
        },
        {
            "title": "శ్రమఫలితం",
            "page_start": 28,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "# నిజమైన గొప్పతనం\n\nపూర్వం విదర్భదేశంలో ఒక కోటీశ్వరుడైన పర్తకుడు ఉండేవాడు. అతనికి ఆడపిల్లలు తప్పమగనంతానం లేదు. అతని భార్య ఒకసారి అతనితో, “ఇంత డబ్బు మూలుగుతున్నది. ఒక్కసారి విందుచేసి ఊళ్ళో ఆందరినీ పిలవరాదా? అలాగైనా ఒక కొడుకు కలుగుతాడేమో?” అన్నది.\n\nపర్తకుడు అలాగే విందు ఏర్పాటు చేసి ఊళ్ళో ఉన్న యావస్మందినీ ఆహ్వానించాడు. గొప్పగా జరిగిన ఆ విందుకు అందరూ వచ్చారు గాని, రామస్న అనే కట్టెలు కొట్టుకునే వాడు రాలేదు. తరవాత ఆ వర్తకుడు రామస్న కనిపించినప్పడు ఎందుకు రాలేదని అడిగితే, “అయ్యా, మీరు ఊరందరికీ విందు ‘చేసిననాడు, నా కట్టెలు కొనేవాళ్ళు లేక మా ఇంటిల్లి పాతీ పస్తులు పడుకున్నాం!’” అన్నాడు.\n\n“మీరంతా వచ్చి విందు భోజనం తినక పస్తులెందుకు పడుకున్నారు?” అని వర్తకుడు ఆశ్చర్యంగా అడిగాడు.\n\n“ఒక్క పూట మీ ఇంట తిండి తిన్నందుకు బతికినన్నాళ్ళూ మేం మీకు తలవంచాలి! నా రెక్కల కష్టం మీద బతక గలిగిన నేను అలా ఎందుకు చెయ్యాలి?” అన్నాడు రామస్న.\n\nతరవాత వర్తకుణ్ణి నలుగురా, “ఈ ఊళ్ళోనీ అంత గొప్పవాడు లేడు,” అని పొగిడి నప్పుడు, “నా కన్న గొప్పవాడు కట్టెలు కొట్టుకునే రామస్న!” అంటూ వాడన్నమాటలు ఆంద రికీ చెప్పాడు.\n—వి. మనోహర్\n\nశ్రీహామ్మరితం\n\nఒక దేశంలో ఒక పేద బ్రాహ్మాడుండే వాడు. ఆయన కొక చిన్న ఇల్లూ, చిన్న పెరడూ తప్ప ఇంకేమీ లేదు. అందుచేత ఆయన రోజూ బయటికి వెళ్ళి భిక్షాటను చేసేవాడు. తనకూ తన భార్యకూ సరి పడినంత బియ్యం దొరకగానే ఇంటికి తిరిగివచ్చేవాడు. భార్య ఆ బియ్యం వండేది. పెరట్లో ఏవైనా కూరగాయలు కాస్తే దానితో ఇద్దరూ భోజనం చేసేవారు.\n\nకాలభ్రమాన బ్రాహ్మాడు పెద్దవాడై పోయాడు. భిక్షాటనకు పోవటం కష్టమైంది. అప్పుడాయన భార్య ఇలా అన్నది:\n\n“ మీరెన్నడూ రేపు గురించి ఆలోచించిన పాపాన పోలేదు. ముందే జాగ్రత్త పడి ఉంటే ఇవాళ మనకీ చిక్కులేక పోయేది. అయినా ఈ ఊరి రాజు చాలా దానశీలుడంటారు. మీరు వెళ్లి ఆడగండి. ఆయన మన దరిద్రం తీరుస్తాడు.”\n\nబ్రాహ్మాడు ఆ ప్రకారమే రాజును చూడబోయి ఆశీర్వచనం చదివాడు. రాజు, “ఏం కావాలో కోరండి!” అన్నాడు.\n\n“అయ్యా, తమరు సంపన్నులు. కాని తమ సంపదలో నేను భాగం అడగను. తాము శ్రమపడి సంపాదించినది తృణమో, పణమో ఇప్పించండి,” అన్నాడు బ్రాహ్మాడు.\n\nరాజు దగ్గిర చాలా ధనం ఉన్నది గానీ, అందులో ఒక దమ్మిడీ కూడా తాను కష్టించి సంపాదించినది కాదు. ఈ బ్రాహ్మాడికేమన్నా ఇవ్వాలంటే తాను కొత్తగా సంపాదించ వలసిందే. రాజు బ్రాహ్మాడితో, “అయితే రేపు సాయం కాలం కనిపించండి,” అన్నాడు.\n\nబ్రాహ్మాడు సరేనని వెళ్ళిపోయాడు. మర్నాడు ఉదయమే రాజు మాసిన బట్టలు కట్టుకుని కూలివాడిలాగా బయలు\n\nదేరాడు. ఆయన అలా కొద్ది దూరం\nవెళ్ళేసరికి వీధిలో ఒక కుమ్మరి కుండలు\nచేయబోతున్నాడు.\n\n“అయ్యా, నా కేమైనా పని ఇవ్వ\nగలరా?” అని రాజు కుమ్మరిని అడిగాడు.\n\n“పనికేం భాగ్యం? నేను సారె మీద\nకుండలు చేస్తాను. నువు మట్టి కలుపు.\nపొద్దుగూకేదాకా పని చేశావంటే నాలుగు\nరూకలు ఇస్తాను,” అన్నాడు కుమ్మరి.\n\nరాజు సరేనన్నాడు. కాని ఆయనకు\nపని సరిగా చేతకాలేదు. మట్టి తొక్కు\nతుంటే ఆయన కాళ్ళకు చాలా బాధ\nకలిగింది. ఇదంతా గమనిస్తున్న కుమ్మరి,\n“నీ వల్ల కూలిపని ఏమవుతుంది? పద\nపద! మాట అన్నాను కనక ఇస్తున్నాను.\nఇవిగో రూకలు! మళ్ళీ ఎన్నడూ కూలి\nచేస్తానని రాకు!” అని మిందలించి\nరాజును పంపేశాడు.\n\nరమ్మన్న ప్రకారం బ్రాహ్మడు సాయం\nకాలం రాజును చూడవచ్చాడు. రాజు\nఆయన చేతిలో నాలుగు రూకలూ పెట్టి,\n“ఇదే నా శ్రమఫలితం!” అన్నాడు.\n\n“అదే నాకు పదివేలు, మహారాజా!”\nఅని బ్రాహ్మడు రాజును హృదయపూర్వ\nకంగా ఆశీర్వదించి వెళ్ళిపోయాడు.\n\nతన భర్త రాజుగారి వద్దనుంచి బహు\nమతులు ఎన్ని బళ్ళమీద తోలించుకు\n\nవస్తాడో అని ఎదురు చూస్తున్న బ్రాహ్మడి\nభార్య, తన భర్త వట్టి చేతులతో రావటం\nచూసి, “ఏమండీ? ఏమయింది? రాజు\nమళ్ళీ వాయిదా వేశాడా?” అని అడిగింది.\n\n“లేదు, దానం తీసుకునే వచ్చాను.\nఇవిగో, నాలుగు రూకలు!” అంటూ\nబ్రాహ్మడు రూక ల్ని భార్య చేతిలో\nపెట్టాడు.\n\nవాటిని చూడగానే బ్రాహ్మడి భార్యకు\nమండిపోయింది, “కాశీ వెళ్ళి కొంగ\nయీక తెచ్చినట్టు, రాజు దగ్గిర కూడా\nఈ యాయవారం డబ్బులేనా తెచ్చేది?”\nఅంటూ ఆమె ఆ నాలుగు రూకలూ\nపెరట్లోకి విసిరి వేసింది."
        },
        {
            "title": "పంచాయుధుడు",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "ఆప్పటికే చీకటి పడిపోయింది. అందు చేత బ్రాహ్ముడు వాటికోసం మర్నాడు తెల్లవారి వెతుకు దా మను కు న్నాడు.\n\nమర్నాడు ఎంత వెతికినా బ్రాహ్ముడికి ఆ రూకలు దొరకలేదు. కాని నాలుగు అపూర్వమైన చిన్న మొక్కలు మాత్రం కనిపించాయి.\n\nచూస్తుండగానే ఆ నాలుగు మొక్కలూ అందంగా ఏపుగా పెరిగాయి, త్వరలోనే వాటికి కాయలు కాశాయి. బ్రాహ్ముడూ, భార్యా ఆ కాయలు కోసి, ఏ రుచిగా ఉంటాయో చూతామని వాటిని తరిగేసరికి కాయల నిండా ముత్యాలు కనిపించాయి! ఆ పేద దంపతులు తమ కళ్ళను తామే నమ్మలేకపోయారు. ఆ ముత్యాలను తీసుకుపోయి చూపితే వర్తకులు అవి మేలురకం ముత్యాలే అన్నారు.\n\nఇంత కాలానికి ఆ పేద దంపతుల దరిద్దం తీరిపోయింది. నాలుగు చెట్లూ ఎడతెగకుండా కల్పపృక్షాలలాగా పళ్ళు కాస్తూండటం చేత వారు ప్రతి రోజు\n\nఆ పళ్ళను ఊళ్ళో అందరికీ దానం చెయ్యసాగారు.\n\nకొద్దికాలంలోనే ఆ పూరి రాజుకు ఈ బ్రాహ్ముడి సంగతి తెలిసింది. శ్రమదానం యాచించి నాలుగు రూకలు మాత్రమే పట్టుకుపోయిన ఈ బ్రాహ్ముడికి ఇంతలోనే ఇలా సిరి ఎత్తుకోవటానికి కారణం రాజుకు బోధపడలేదు. ఆయన ఆ విషయం తెలుసుకుందామని బయలు దేరి బ్రాహ్ముడి ఇంటికి వచ్చాడు.\n\n“ అయ్యా, అనాడు మీరిచ్చిన నాలుగు రూకలూ నేను ఖర్చు చేయనేలేదు. నా భార్యకిస్తే ఆమె అలిగి వాటిని పెరట్లో పారేసింది. మర్నాడు అవి దొరకలేదు గాని ఈ వింత చెట్లు మొలిచాయి. వీటి నుంచి మాత్రతరాల దరిద్దం తీరి పోయింది,” అన్నాడు బ్రాహ్ముడు.\n\nశ్రమఫలితం విలువ రాజుకు అర్థమయింది. ఆ నాటినుంచి తానేగాక తన ప్రజలంతా శ్రమఫలితంపై జీవించాలని రాజు శాసనం చేశాడు.\n\nపంచాయుధుడు\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పాలించే కాలంలో, బోధిసత్వుడు యువరాజుగా జన్మించాడు. నామకరణ మహౌత్సవం నాడు, దేశదేశాల నుంచి దైవజ్ఞులు వచ్చారు. వాళ్ళు రాజుతో, 'మహారాజా, ఈ పసివాడు చాలా గొప్ప జాతకుడు. ఐదు ఆయుధాలతో ప్రపంచాన్నంతా జయించగల గొప్ప పరాక్రమశాలి,' అని జోస్యం చెప్పి. పిల్ల వాడికి, పంచా యుధుడు అని పేరు పెట్టారు.\n\nకొంత కాలం గడిచింది పిల్లవాడికి ప్రాజ్ఞత రాగానే, అతణ్ణి గాంధర్వదేశం లోని తక్షశిలా నగరానికి, మహాపండితు లైన గురువుల వద్ద సమస్త విద్యలూ నేర్చుకునేందుకు పంపారు.\n\nపంచాయుధుడు తక్షశిలలో కొంత కాలం చదువుకుని, సకల విద్యాపారం గతుడయ్యాడు. గురుకులం నుంచి సెలవు\n\nతీసుకు నేటప్పుడు, గురువు శిఘ్యణ్ణి దీవించి, ఐదు. ఆయుధాలను ప్రసాదించాడు. గురువుగారి ఆ నుజ్జుతో కాశీ. రాజ్యానికి బయలు దే రాడు, పంచా యుధుడు.\n\nదారిలో పంచాయుధుడు ఒక మహా రణ్యాన్ని దాటవలసి వచ్చింది. అతడు అరణ్యమార్గాన నడుస్తూండగా, కొందరు మనుషులు ఎదురు పడి, 'చూడబోతే చాలా చిన్నవయసు వాడివి. ఈ మహా రణ్యాంలో రోమాంచు డనే రక్కసుడు విహరిస్తూంటాడు. వాడి కంట బడితే, నీ ప్రాణాలు దక్కవు. అందువల్ల, యీ మార్గం వదిలి, మరొక మార్గాన అరణ్యం దాటడం క్షేమం,' అని సలహా యిచ్చారు.\n\nఈ మాటలేవీ పరాక్రమశాలి అయిన పంచాయుధుడు పట్టించుకోలేదు. అతడు ఆ అరణ్యమార్గాన్నే నడవసాగాడు.\n\nమార్గంలో ఒకచోట, తాటిచెట్టు ప్రమా\nణంలో వున్న రాక్షసుడు రోమాంచుడు\nఎదురయ్యాడు.\n\nఈ రోమాంచుడు చూడ భయంకరు\nడుగా వున్నాడు. పెద్దతల, నిప్పులు\nచెరిగే కళ్ళు, ఏనుగు కున్నట్టు నోటిలో\nపొడవాటి రెండు దంతాలు, శరీరం నిండా\nఎలుగుబంటిలా పొడవైన రోమాలు!\n\nరాక్షసుడు, పంచాయుధుడి దారికి\nఅడ్డుగా నిలబడి, ‘‘ఎవడివిరా, నువ్వు?\nఎక్కడికి పొతావు? ఆగు, ఆగు! నిన్నిదే\nమింగబోతున్నాను,’’ అంటూ హుంక\nరించాడు.\n\nపంచాయుధుడు ఏ మాత్రం భయ\nపడక, ‘‘రాక్షసరాజా, తెలిసి నేనీ\n\nఆరణ్యంలో ప్రవేశించాను. జాగ్రత్త,\nదగ్గిరకు రాకు,\" అని, బాణం ఎక్కుపెట్టి,\nరాక్షసుడి పైకి వదిలాడు.\n\nబాణం రివ్వమంటూ పోయి, రాక్ష\nసుడు ధరించిన జంతుచర్మాలకు తగి\nలింది. వాడు ఏ మాత్రం గాయపడలేదు.\nఈసారి పంచాయుధుడు బాణం వెంట\nబాణాన్ని వాడి మీద ప్రయోగించాడు.\nప్రయోజనం లేకపోయింది. ఆఖరు సారిగా\nవిషం పూసిన బాణాలను పదిలాడు. ఆవీ\nరాక్షసుడికి ఎలాంటి హానీ కలిగించలేక\nపోయినై.\n\nరాక్షసుడు యీ సారి మరింత పెద్దగా\nహుంకరించి, పంచాయుధుడి మీదికి\nవెళ్ళాడు. పంచాయుధుడు తన ఖిర్ఘం\n\nదూసి, రాక్షసుడి మీదికి విసిరాడు. వాడు\nచలించలేదు.\n\nఅప్పుడు పంచాయుధుడు, రాక్షసుడితో,\n“నీ మూఢత్వం కొద్దీ నన్ను గుర్తించ\nలేకుండా వున్నావు. నా పేరు పంచా\nయుధుడు. నేనీ అరణ్యం ప్రవేశించే\nటప్పుడు, కేవలం నా ఆయుధాలను\nనమ్ముకునే ఆ పని చేయలేదు,” అంటూ\nపిడికిలి బిగించి, రోమాంచుణ్ణి ఒక్క\nపోటు పాడిచాడు. ఆ దెబ్బకూ వాడు\nచలించలేదు.\n\nరాక్షసుడు పెద్దగా నవ్వి, ‘‘కుర్రవాడా,\nనీ వాలకం చూస్తూ వుంటే, నువ్వు\nమామూలు మనిషివిలా తోచడం లేదు.\nప్రళయభయంకరుడనైన నన్నే ఢీకొన\n\nటానికి సాహసించావు. మానవులు నా\nరూపం చూసే హడలెత్తిపోతారే, మరి\nనీకు ప్రాణభయం లేకపోవడానికి\nకారణం ఏమిటి ?'' అని అడిగాడు.\n\n“భయం ఎందుకు ? పుట్టుకతో పాటే\nమరించి వుంటుంది. అంతే కాక, నా శరీ\nరంలో వజ్రసమానమైనటువంటి ఖఢగం\nఒకటి వున్నది. అదే జ్ఞానం! నన్ను నీవు\nఒకవేళ మింగటమే జరిగితే, ఆ ఖఢగం\nనిన్ను, నిలువునా చీల్చేస్తుంది,”\nఆన్నాడు.\n\nరాక్షసుడు ఒకటికి రెండు క్షణాలు\nఆలోచిస్తూ పూరుకుని, ‘‘ కుర్రవాడా,\nనువ్వనే దాంట్లో ఏదో సత్యం వున్నట్టు\nనాకు ఆనుమానం కలుగుతున్నది. ఏది"
        },
        {
            "title": "ఖారవేలుడు",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "ఏమైనా, నువు నిర్భయుడివి, శూరశిఖా\nమణివి. నీ వంటి వాణ్ణి నేను మింగ\nగలిగినా జీర్ణించుకోవటం సాధ్యం కాదు.\nఇక స్వేచ్ఛగా, నీ దారిన నువ్వు వెళ్ళు,”\nఅన్నాడు.\n\nపంచాయుధుడుగా జన్మించిన బోధి\nసత్వుడు, రాక్షసుణ్ణి దీవించి, “నన్ను\nవదిలావు, బాగానే వున్నది. నీ సంగ\nతేమిటి? నువు ఎన్ని జన్మల నుంచో\nదుర్మార్గపు పనులు చేస్తూ, యిలా నికృ\nష్టపు బతుకు, బతుకుతున్నావు. అజ్ఞాన\nమనే అంధకారంలో కొట్టుమిట్టాడు\nతున్నావు. ఎంతకాలం జరిగినా, నీ గతి\nయింతే!” అన్నాడు.\n\n“అయితే, మహా ను భావా, యీ అజ్ఞానం నుంచి బయట పడేందుకు నేనేం చేయాలి?” అని అడిగాడు రాక్షసుడు చేతులు జోడించి.\n\n“నువ్వీ అరణ్యమార్గాన చేరి, దారే పోయే మానవులను చంపి తింటూ, పాపం పెంచుకుంటున్నావు. ఆ పాపం\n\nపెరిగిన కొద్దీ, నీవు రాక్షసజన్మలే ఎత్తి,\nయాతనలు ఆనుభవించడమే కాని, ఎన్న\nటికీ నీకు మోక్షం లేదు. నీకు ఉత్తమ\nమైన మానవ జన్మ కావాలంటే, పాపం\nచేయకు,” అని బోధిసత్వుడు హితవు\nచెప్పాడు.\n\nఆ తరవాత బోధిసత్వుడు, రాక్షసుడికి\nమానవులు మేలు పొందేందుకు ఆనుస\nరించ వలసిన ఐదు మహా సూత్రాలను\nగురించీ, మానవులను అధములుగా చేసే\nపంచ తండ్రాల ను గురించీ విప్పి\nచెప్పాడు.\n\nఆ నాటి నుంచీ రోమాంచుడు తన\nరాక్షసకృత్యాలు మాని వేయడమే\nకాకుండా, అరణ్యంలో ప్రయాణించే\nబాటసారులకు తన ఇంట ఆతిథ్యం\nయిస్తూ, గొప్ప ధర్మబుద్ధి గలవాడని\nపేరు తెచ్చుకున్నాడు.\n\nఆ విధంగా బోధిసత్వుడి ధర్మబోధల\nవల్ల, మహా భయంకరుడైన రాక్షసుడు\nసన్మార్గవ ర్తనుడయ్యాడు.\n\nఖారవేలుడు\n\nకళింగరాజ్య ముఖ్య నగరంలో, ఒక ప్పుడు మహావీరజినుడి గాప్ప విగ్గహం వుండేది. అది ప్రజలకెంతో పవిత్ర మైనది. నందపంశపువాడైన మగధ రాజు కళింగరాజ్యం మిద దాడి చేసి, మహావీరుడి విగ్గహాన్ని తరలించుకు పోయాడు.\n\nఆ తరవాత కొద్ది కాలానికే అశోకుడు కళింగపై దాడి చేశాడు. కళింగ ప్రజలు అశోకుడి సైన్యాలను ఎదిరించి, ఎందరో వీరమరణంపాలయ్యారు. ఆ యుద్ధంలో జరిగిన రక్తపాతం చూసి, అశోకుడికి హృదయపరిపర్తనం కలిగింది. కాని, కళింగప్రజల జీవితం ఆ యుద్ధంతో చిన్నాభిన్నమైపోయింది.\n\nమౌర్యసామాజ్యంలో ఐదవ రాష్ట్రంగా వుండిపోయిన కళింగ, అశోకుడి మరణసంతరం తిరిగి న్వతంత్రమైంది. మరి కొన్నాళ్ళకు పెనుతుఫానులకు గురి ఆయి, కళింగలోని గ్రామాలూ, పట్టణాలతో పాటు రాజధానీ నగరం కూడా దెబ్బతిన్నది.\n\nరాజ్యం యిలాంటి యిక్కట్లలో వున్న\nతరుణంలో ఖారవేలుడు అనే యువ\nరాజు నింహాననానికి వచ్చాడు. అతడు\nతన శక్తిసామర్థ్యాలను ఉపయోగించి,\nరేబవలు కష్టించి, యీ నాటి భువ\nనేశ్వరం నమీపాన కొత్త రాజధానిని\nనిర్మించాడు. అంతే కాక, ప్యువసాయ,\nవాణిజ్యాలను ప్రోత్సహించాడు.\n\nప్రజలలో ఆత్మవిశ్వాసం, స్వాభిమానం\nవునరుద్ధరించేందుకు, ఖార వేలుడు\nలఠిత కళలను ప్రోత్సహించాడు. నాట్య,\nగానా ల్లాంటివి ప్రజలకు ఎంతే ఆనం\nదాన్ని కలిగించినవి. ఎన్నో సంవత్స\nరాల ఈతిబాధల తరవాత, ప్రజలు\nతిరిగి సంతోష సాఖ్యాలు అనుభ\nవించారు.\n\nఖారవేలుడు యింతటితో సంతృప్తి\nపడలేదు. ప్రజల్ని మరింత చైతన్య\nవంతులుగా చేయాలంటే, తానేదో ఒక\nమనకార్యం సాధించాలను కున్నాడు.\nఆందుకు ముందుగా బలమైన గొప్ప\nసైన్యాన్ని తయారుచేశాడు. తన సైనిక\nశక్తిపై పూర్తి విశ్వాసం కలిగాక, కార్య\nరంగంలోకి దిగాడు.\n\nమగధరాజ్యంపై దాడికి ఖారవేలుడు నమాయత్తమయాడు. మహావీరజినుడి విగ్రహాన్ని తిరిగి తన రాజధాని నగ రానికి తేవటం ద్వారా, లోగడ జరిగిన ఆవమానాన్ని తుడిచిపెట్ట దలిచాడు. కళింగసైన్యం మగధరాజధాని రాజ గృహం వైపుగా దాడి బయలు దేరింది.\n\nఅదే నమయంలో డిమిటియన్ అనే గ్రీకురాజు సైన్యాలు కూడా, రాజ గృహం మీద దాడికి వస్తున్నవి. మగధ రాజు, తన రాజధాని పై రెండు వైపుల నుంచి దాడి రాబోతున్నదని తెలిసి భయపడిపోయాడు.\n\nఖారవేలుడు తన సైన్యాలతో మగధ రాజ్యపుటెల్లలో విడిశాడు. డిమిటియన్ పంపిన ఒక దూత, ఖారవేలుడి దగ్గి రకు వచ్చి, తమ రాజు అతడికి జయం కోరుతున్నట్టు చెప్పు; రాజగృహంపై చెరౌక వైపు నుంచి దాడి చేయటం బాపుంటుందని సూచించాడు."
        },
        {
            "title": "కోదండరాముడు",
            "page_start": 39,
            "author": "ఎన్. వి. ఆర్. సత్యనారాయణమూర్తి",
            "pdf_page": 39,
            "content": "డిమిటియన్ ప్యూహం విజయానికి దగ్గరదారి అని, ఖారవేలుడు గ్రహించాడు. కాని, విదేశీయుడికి స్వదేశంలో రాజ్యభాగాన్ని జయించే అవకాశం యివ్వగూతదన్న నిర్ణయానికి వచ్చాడు. అతడు గ్రీకులపై యుద్ధం ప్రకటించి, వాళ్ళను దూరంగా తరిమివేశాడు.\n\nఆ తరవాత ఖారవేలుడు అనేక రాజ్యాలు జయించి, ఖారతదేశంలోని పెళ్లు ప్రాంతాలకు చక్రవర్తి అయాడు. అతడు మగధపై దాడి ప్రారంభించే నరికి, మగధరాజు లోగడఎత్తుకుపోయిన మహావీరజినుడి విగహాన్ని, స్నేహ పూర్వకంగా ఖారవేలుడి పరం చేశాడు. ఈ విధంగా మగధ, కళింగ సేనల మధ్య యుద్ధం నివారింపబడింది.\n\nఖారవేలుడు తన పరిపాలనా కాలంలో జైనమతాభివృద్ధికి ఎంతగానో కృషి చేశాడు. జైనపండిత పరిషత్తును ఏర్పాటు చేశాడు. జైనన్యానుల నివాసం కోసం, భువనేశ్వర నమీపం లోని ఉదయగిరి, ఖండగిరి పర్వతాలలో గుహలు నిర్మింపచేశాడు.\n\nకోసందర్శించుడు\n\nనౌరాయణపట్టంలో ఉండే భోగరాజు వ్యాపారంలో లక్షలకు లక్షలు గడించాడు. లాభాలు వచ్చాయి గనక, తాను ఆనుకున్న ప్రకారం కోదండరాముడికి మొక్కు చెల్లించటానికి నూరు బంగారు కాసులు చేయించి, భార్యతే సహా ప్రయాణం కావ టానికి ముహూర్తం నిశ్చయించుకున్నాడు.\n\nతెల్లవారితే ప్రయాణమనగా ఆ రాత్రి ఇంట్లో దొంగలు పడి, ప్రయాణానికి సర్దు కున్న పెట్టె కాస్తా ఎత్తుకుపోయారు. భోగ రాజూ, అతని భార్యా, కొడుకు సన్యాసి రాజూ ఆ పెట్టె కోసం ఇల్లంతా వెతికిన మీదట, పెరటితలుపు తెరిచి ఉన్నట్టు తెలిసి, దొంగతనం జరిగినట్టు స్పష్టమయింది.\n\nదొంగతనం గురించి కొత్వాలుకు ఫిర్యాదు చేశారు కాని దొంగల ఆచూక తెలియరాలేదు.\n\nదేవుడికి చేరవలసిన బంగారు కాసులు పోయాయని భోగరాజు బాధపడ్డాడు. మళ్లీ కాసులు తయారు కావాలి గనక ప్రయాణం వాయిదాపడింది. ఈలోగా ఒకనాడు ఎవరో వచ్చి, భోగరాజుకు ఒక ఉత్తరంఇచ్చారు. అందులో ఇలా ఉన్నది:\n\n“పూజ్యులూ, దాతలూ అయిన భోగ రాజుగారికి; తమ దయవల్ల మాఆమ్మాయి ఇందిరకు వచ్చే ఆదివారం వివాహం నిశ్చయమయింది. ఈ సందర్భంలో తమరు చేసిన మేలు ఎన్నటికీ మరచిపోలేము. తమరు ఆ రోజుకు వచ్చి, వధూ వరులను ఆశీర్వదించి, మమ్మల్ని ఆనంద పరచ గోరుచున్నాము-\n\nఇట్లు,\n\nసింహాచలం, సీతమాంబాపురం.”\nఈ ఉత్తరం చదువుకుని భోగరాజు చాలా ఆశ్చర్యపడ్డాడు. ఉత్తరం తెచ్చిన\n\nవాడు గాని, దాన్ని పంపిన సింహాచలం\nఅనే అతను గాని తనకు తెలిసినవాళ్ళు\nకారు. తాను అతనికి చేసిన సహాయం\nఏమిటో తెలియలేదు. దీని సంగతి ఏమిటో\nఅంతుతేల్చుకోవాలని, భోగరాజు ఆది\nవారంనాడు సీతమాంబాపురం వెళ్లాడు.\n\nసింహాచలం భోగరాజును ఎరతగానో\nగౌరవించి, ‘‘ సొమ్ము సర్దుబాటు చెయ్య\nలేక, పెళ్ళి ఆగిపోతుందే మోనని భయ\nపడుతూ నిస్సహాయ స్థితిలో ఉండగా\nతమరు దేవుడిలా డబ్బు పంపించి ఆదు\nకున్నారు. మీ మేలు జన్మజన్మలకూ\nమరిచిపోలేను,’’ అన్నాడు.\n\n‘‘మీకు డబ్బు తెచ్చి ఇచ్చినది\nఎవరు ?’’ అని భోగరాజు అడిగాడు.\n\n‘‘ ఎప రో కోదండరాముడట!\n‘ఈ డబ్బుతో తమ కుమార్తె వివాహం\nజరిపించండి. దీన్ని నారాయణపట్నం\nభోగరాజుగారు పంపారు,’ అని చెప్పాడు,”\nఆన్నాడు సింహాచలం.\n\nతన ఆశ్చర్యాన్ని తనలోనే దాచుకుని,\nపెళ్ళికాగానే భోగరాజు తిరిగివచ్చేశాడు.\n\nమర్నాడే విక్రమపురం నుంచి కొందరు\nరైతులు వచ్చి, ‘‘ తమరు తవ్వించిన\nనుయ్యికి తమ చేతుల మీదుగానే ప్రారం\nభోత్సవం జరగాలి !’’ అని భోగరాజును\nనిర్పంధించారు.\n\nభోగరాజు వాళ్ళ కేసి ఆశ్చర్యంగా\nచూశాడు. ‘‘ అప్పుడే మరిచారా, బాబూ?\nనీరులేక అగచాట్లు పడుతున్న మా గ్రామ\n\nప్రజలకు మంచినిటి బావి తప్పకానికిగాను\nకోదండరాముడి ద్వారా డబ్బు పంపిం\nచారు కారా !'' అన్నారు రైతులు.\n\nమళ్ళీ కోదండరాముడు !\n\nభోగరాజు తన ఆశ్చర్యాన్ని బయట\nపడనీయక, ఏదో జ్ఞాపకం వచ్చినట్టు అభి\nనయించి, సందర్భోచితంగా వాళ్ళతో ఏదో\nఅని, వాళ్ళను పంపించేశాడు.\n\nతరవాత అతను విక్రమపురం వెళ్ళి,\nఅక్కడ తవ్విన బావికి ప్రారంభోత్సవం\nచేసి, గ్రామప్రజల ప్రశంసలు అందుకుని\nతిరిగివచ్చాడు.\n\nతాను మొక్కు బడి తీర్చేటందుకు\nచేయించిన కాసులు పొయిసందుకు కనిక\nరించి, సాక్షిత్తూ కోదండరాముడే తన\n\nపేరుతో ఈ పనులు చేస్తున్నాడే మోనని\nభోగరాజుకు అనుమానం కలిగింది.\n\nఇంకొకనాడు ఎప్పోతే అపరిచితుడు\nవచ్చి, భోగరాజుకు నమస్కరించి,\n'‘అయ్యా, నా పేరు నాగరాజు, నేను ఒక\nభయంకరమైన వ్యాధితో బాధపడుతూ\nఉంటే, దానికి బౌషధం తయారుచెయ్య\nటానికి బంగారం కావాలన్నారు—రామా\nచారిగారు. నేనా బీదవాణ్ణి! బంగారం\nఎక్కడినుంచి తేగలను? నా చావు\nఖాయం అని అందరూ అనుకున్న సమ\nయంలో, కోదండరాముడు అనే అతను\nవచ్చి, భోగరాజుగారు నీ కోసం పంపించా\nరంటూ కొంత బంగారం ఇచ్చి వెళ్లాడు.\nరామాచారిగారు దాన్ని పుటం పెట్టి,"
        },
        {
            "title": "అసలుకారణం",
            "page_start": 43,
            "author": "రుద్రరాజు నారాయణమూర్తి",
            "pdf_page": 43,
            "content": "ఔషధం తయారుచేసి, నా రోగం నయం\nచేశారు ! తమ దయ వల్ల బతికి బయట\nపడ్డాను !'' అన్నాడు.\n\nభోగరాజు అతనితో తగిన రీతిగా\nమాట్లాడి, కొన్ని పళ్ళు కూడా ఇచ్చి\nపంపేశాడు.\n\nఅప్పుడే స్వర్ణ కారుడు చిట్టిబాబు వచ్చి,\nనూరు బంగారు కాసులు తెచ్చి, అవి\nతయారుచేసినందుకు మజూరీ పుచ్చుకుని\nవెళ్ళాడు.\n\nభోగరాజు మొక్కు తీర్చుకునేటందుకు\nమళ్ళీ ప్రయాణ సన్నాహం ప్రారంభం\nచాడు. ఆసమయంలో, పక్కగదిలో అతని\nకొడుకు సన్యాసిరాజు ఎవరితోనే ఇలా\nఆనటం వినపడింది :\n\n“రాజూ, నువు చెప్పినట్టు కోదండ రాముడుగా నటించాను. మా నాన్న, నిజంగా దేవుడే తనకు పేరుప్రతిష్ఠలు తేవటానికి, తన భక్తికి మెచ్చి, ఆలా చేశాడనుకుంటున్నాడు, పాపం! మొత్తంమీద మా నాన్నను మోసం చేసి, మనం సంపాదించిన బంగారు కాసులు మంచి పనులకు వినియోగమయాయి !”\n\nతన కొడుకు మాట్లాడుతున్నది వాడి\nస్నేహితుడు ఆనందుడితోనని భోగరాజు\nగ్రహించాడు.\n\nఅతను మర్నాడు తన కొడుకు సన్యాసి\nరాజును పిలిచి, అతనికి నూరు బంగారు\nకాసులు గల సంచీ ఇస్తూ, ''ఒరే, నేను\nమరి మొక్కు చెల్లించదలచుకోలేదు.\nఈ బంగారు కాసులు కూడా నువే సద్విని\nయోగం చెయ్యి. నేను వినేలాగా నిన్న\nనుపూ, ఆనందుడూ మాట్లాడిన మాటల\nవల్ల విషయం తెలుసుకున్నాను. కోదండ\nరాముడికి నేనిచ్చే కాసులు సద్వినియోగం\nఅవుతాయో, లేదో నేను చూడలేను. కాని\nమీరు చేసిన మంచి పనులు నా మనస్సుకు\nఆనందాన్నీ, సంతృప్తినీ కలిగించాయి,''\nఅన్నాడు.\n\nస్వతహాగా సంస్కారవంతుడైన తన\nతండ్రిలో కలిగిన మార్పుకు సన్యాసి రాజు\nఎంతో సంతోషించాడు."
        },
        {
            "title": "శకునం",
            "page_start": 44,
            "author": "మరువాడ భానుమూర్తి",
            "pdf_page": 44,
            "content": "అసలుకారణం\n\nభీమన్న బీదవాడు. అతను గుత్తవ్యాపారుల దగ్గిర పళ్ళుకొని, ఇంటింటికీ తిరిగి వాటిని ఆమ్ము కుని, ఆ వచ్చిన లాభంతో తన పాట్టపోసుకునే వాడు. అతని వాడుకదార్లలో ఒకడైన శరభయ్య, కొద్దిపాటి లాభం కోసం భీమన్న రోజూ పడుతున్న పాట్లు చూసి జాలిపడి, “అంగడి తెరిచి, కాలుకదలకుండా వ్యాపారం చెయ్యరాదా?” అని ఆడిగాడు.\n\nఆందుకు చాలా డబ్బు కావాలన్నాడు భీమన్న. శరభయ్య వాడికి వెయ్యిరూపాయలు అప్పు పెట్టి, దానితో పళ్ళదుకాణం పెట్టమనీ, తన బాకీ తాపీగా తీర్చవచ్చుననీ అన్నాడు. వెయ్యి రూపాయలతో పళ్ళదుకాణం పెట్టేకన్న, కిరాణాకొట్టు పెట్టితే ఎక్కువ లాభం విస్తుందని భీమన్న భార్య అన్నది. భీమన్న తన భార్య చెప్పినట్టు చేసి, లాభం తీయకపోగా, తన పెట్టు బడి కూడా పోగొట్టుకున్నాడు.\n\nవాడు శరభయ్యకు జరిగిన సంగతి చెప్పి, “నష్టజాతకుట్టి! నా తలరాత ఇదే! మళ్ళీ పళ్ళబుట్ట నెత్తిన పెట్టుకుని ఇల్లిల్లూ తిరుగుతాను!” అన్నాడు.\n\n“నష్టజాతకమూ కాదు, తలరాతా లేదు! నీకు తెలిసిన పళ్ళవ్యాపారం చేసుకోక, తెలియని కిరాణావ్యాపారం చేసి నష్టపోయావు. ఇంకో వెయ్యి ఇస్తాను, పళ్ళదుకాణం పెట్టుకో!” అన్నాడు శరభయ్య.\n\nభీమన్న ఈసారి పళ్ళదుకాణం తెరిచి, నిజంగానే బాగుపడ్డాడు.\n\n—రుద్రరాజు నారాయణమూర్తి.\n\nరామనాథమూ, రంగనాథమూ మంచి\nస్నేహితులు. వాళ్ళు ఇరుగు, పొరుగు\nవాళ్ళు కూడా. ఇద్దరి కుటుంబాలూ ఒకే\nకుటుంబం లాగా కలిసిపోయాయి.\n\nరామనాథం చాలా చాదస్తం మనిషి.\nశకునం చూడకుండా ఎక్కడికీ బయలు\nదే రే వాడు కాడు. శకునం మంచిదైతే\nఇబ్బంది లేదు గాని, మంచి శకునం\nకాకపోతే ఆవసరమైన పని కూడా పాడు\nచేసుకుని, గుమ్మం కదిలేవాడు కాడు.\n\nఈ పద్ధతి రామనాథం భార్యకు నచ్చేది\nకాదు. శకునం మంచిదైనా, చెడ్డదైనా\nజరగవలసినది జరగకమానదని ఆవిడకు\nగట్టినమ్మకం.\n\nఅందుచేత ఆమె తన భర్తను మార్చే\nప్రయత్నం రంగనాథానికి అప్పజెప్పింది.\nరంగనాథం ఒక ఎత్తు ఆలోచించి, దాన్ని\nరామనాథం భార్యకు వివరించి చెప్పాడు.\n\nఆ రాత్రి రామనాథానికి పడ్డన చేస్తూ,\nఅతని భార్య, ‘‘రంగనాథం అన్నయ్య\nగారికి మీరు ఇయ్యవలసిన వంద రూపా\nయలూ యింతకుముందే ఇచ్చేశానండి !’’\nఅన్నది మెల్లగా.\n\nరామనాథం ఆశ్చర్యంగా, ‘‘ఏం వంద\nరూపాయలు? ఎందుకు ఇయ్యాలి?’’\nఅని అడిగాడు.\n\n‘‘అదేనండి! నిన్న రంగనాథం\nఆన్నయ్యగారు ఒక ముఖ్యమైన పని మీద\nబయలుదేరుతూంటే, మీరు ఎదు రు\nవచ్చారుట. ఆయనకు వెళ్ళిన పని\nజరగకపోగా, దారిలో నూరు రూపాయలు\nపోయాయట! మీ శకునం మంచిదిగదా\nఅనుకుని బయలుదేరినందుకు ఆయనకు\nడబ్బు నష్టం జరగటం వల్ల, ఆ సష్టానికి\nమీరే పూచీదారు అనీ, అతనికి మీరు\nవంద రూపాయలు బాకీపడ్డారని చెప్పి,"
        },
        {
            "title": "ఇద్దరు మోసగత్తెలు-2",
            "page_start": 46,
            "author": "చందమామ బృందం",
            "pdf_page": 46,
            "content": "ఆ డబ్బు తీసుకున్నారండీ, ” అన్నది\nరామనాథం భార్య.\n\nఆంతా విని రామనాథం ఆవేశపడుతూ,\n“ఎంత మోసం! ఎంత మోసం! ఇప్పుడే\nవెళ్ళి సంగతి ఏమిటో తేలుస్తాను !”\nఅంటూ రంగనాథం ఇంటి మీదపడ్డాడు.\n\nతన పథకం పారిందని లోపల\nసంతోషిస్తూ రంగనాథం, ” కూర్చో,\nరామం! ఇలా పచ్చావేం ? ” అన్నాడు.\n\n“ నేనిప్పడు కూర్చోడానికి రాలేదు,\nవిషయం తేల్చుకుందామని పచ్చాను, ”\nఅన్నాడు రామనాథం అగ్గి మీద గుర్గిలం\nఅయిపోతూ.\n\n“ ఏ విషయం ? ” అని రంగనాథం\nఆమాయకంగా అడిగాడు.\n\n“ అదే ! నా భార్య దగ్గిర ఏవో మాయ\nకబుర్లు చెప్పి, నువు తీసుకున్న వంద\nరూ పాయల విషయం!” అన్నాడు\nరామనాథం.\n\n“ ఓ, అదా? అందులో మాయ\nఏమున్నదీ? నువు నాకు ఎదురు రావడం\n\nవల్లె నిన్న నా వంద రూ పాయ లు\nపోవడం జరిగింది. న్యాయంగా ఆ డబ్బు\nనువే ఇచ్చు కోవాలి గద,” అన్నాడు\nరంగనాథం.\n\nరామనాథం మరింత ఆవేశపడిపోతూ,\n“ ఏం న్యాయమయ్యా? నేను ఎదురు\nరావడానికీ, నీ డబ్బు పోవడానికీ ఏమిటి\nసంబంధం? నీ అజాగ్రత్త పల్ల డబ్బు\nపొగొట్టుకుని, మధ్యన నా శకునం\nఅంటావా?” అన్నాడు.\n\nరామనాథం నవ్వుతూ, ”అయితే, శకునా\nలంటూ పాటించరాదంటావా ఏమిటి ?\nశకునానికీ, పని జరిగే తీరుకూ సంబంధం\nలేదని ఒప్పుకుంటావన్నమాట ! నీ భార్య\nనాకు డబ్బు ఇయ్యనూ లేదు, నేను\nతీసుకోనూ లేదు ! నీ శకునాల పిచ్చి\nపొగొట్టడానికి ఈ ఎత్తు వేశాం!”\nఅన్నాడు.\n\nఅట్టు తరవాత రామనాథం ఎక్కడి\nకైనా బయలుదేరబోతూ శకునం చూసే\nఅలవాటు మానుకున్నాడు\n\nఇద్దరు మోసగత్తెలు\n\n2\n\nహజ్ ముహమ్మద్ తన దు కాణాన్ని ఒక పనివాడికి వప్పగించి బయలుదేరాడు. దిలైలా కూడా వెళ్ళితాను దాచివుంచిన మూటలు తీసుకుని కొంతసేపటికి తిరిగి వచ్చింది. ఆమె పనివాడితో, ‘‘మీ యజమానిగారు రొట్టెల దుకాణంలో వున్నారు. నిన్ను వెంటనే రమ్మన్నారు. వెళ్ళు నాయనా, నువు తిరిగి వచ్చేదా కా దుకాణం నేను చూస్తూంటాలే !’’ అన్నది. పనివాడు బయటికి ఆడుగు పెట్టాడు.\n\nదిలైలా దుకాణంలో ఉన్న సామానులో ఎత్తటానికి వీలైనదల్లా ఏరి ఒక పక్క పెట్టింది. దుకాణం ముందుగా మోతగాడిదను తోలుకుంటూ ఒక కురవాడు వెళుతుంటే వాణ్ణి పిలిచి, ‘‘నీకీ దుకాణదారు తెలుసుగా, బాబూ? వాడు నా కొడుకే. మా వాణ్ణి అప్పులవాళు\n\nపట్టుకుపోయారు. ఈ సామానంతా ఊళ్లో వాళ్ళది. వాళ్ళకి తిరిగి ఇచ్చెయ్యాలి. దీన్ని నీ గాడిద మీద వేసి నా వెంట పంపిస్తావా? ఇదుగో ఒక దీనారం పుచ్చుకో. నేను మళ్లీ తిరిగి వచ్చేలోగా నీలిద్రావకం సీసాలూ, కర్రసామానూ పగలగొట్టెయియ్య, లేకపోతే జప్తు చేస్తారు,’’ అన్నది.\n\nగాడిదను తోలే కుర్రవాడు సరే నన్నాడు. దిలైలా సామానంతా గాడిద మీద వేసుకుని తిరిగి చూడకుండా ఇంటికి వెళ్ళిపోయింది. తల్లిని చూడగానే జీనాబ్, ‘‘అమ్మా, ఏం చేసుకొచ్చావు?’’ అని ఆత్రంగా ఆడిగింది.\n\n‘‘నలుగురి కళ్ళలో దుమ్ము కొట్టాను. ఇవి ఒక అధికారి భార్య నగలు. ఇవి ఒక దుకాణదారు సంచీ, చొక్కా. ఇవన్నీ\n\nఒక నీలిపర్తకుడి సరుకులు. ఈ గాడిదనాలుగోవాడిది!”. అన్నది దిలైలాగర్వంగా.\n\n“బాగానే ఉందిగాని అమ్మా, నువ్వికి ఇల్లు కదలటానికి లేదు. వాళ్లు నలుగురూ నీ కోసం చూస్తూంటారు!” అన్నది జీనాబ్.\n\n“పిచ్చిదానా, ఇంకా ఆవగింజలో అరభాగం కాలేదు,” అన్నది దిలైలా.\n\nకలంకారీవాడు రొట్టెల దుకాణంలో రొట్టెలూ, కూరా కొంటూండగా పనివాడు వచ్చి, ఎందుకు పిలిచారని అడిగాడు. కలంకారీకి అనుమానం వేసి దుకాణానికి వచ్చి చూసేసరికి గాడిదల కుర్రవాడు దుకాణం ధ్వంసం చేస్తూ కనిపించాడు.\n\n“ఇదేంపనిరా, నిన్నుపగలగొయ్యా!” అన్నాడు కలంకారీ.\n\n“మిమ్మల్ని బాకీదార్లు పదిలిపెట్టారు గద!” అన్నాడు గాడిదల కుర్రవాడు.\n\nవాళ్ళిద్దరూ ఒకరినొకరు అర్థం చేసు కునేటందుకు చాలాసేపు పట్టింది. చివరకు, “ఆ ముసలి దెక్కడ?” అని కలంకారీవాడూ, “నా గాడిద మాటే మిట?” అని గాడిద గల కుర్రవాడూ లబలబలాడ సాగారు. చుట్టూ చాలా మంది పోగయారు. అందరూ కలిసి కలంకారీ ఇంటికి వెళ్లారు.\n\nకలంకారీవాడు కింది భాగం తలుపు తట్టెసరికి చొక్కాలే కుండా వచ్చి మొహసిన్ తలుపు తెరిచాడు. “దొంగ గాడిదా, మీ అమ్మ ఎక్కడ?” అని అరిచాడు కలంకారీ. “మా అమ్మపోయి ఎంత కాలమాయె!” అన్నాడు మొహసిన్. వాళ్ళిద్దరూ ఒకరినొకరు అర్థం చేసుకోవాలి. మరికొంతకాలం పట్టింది. చివరకు మొహసిన్, “ఆ ముసలిది తన కూతుర్మి నా కిస్తానని పిలుచుకు వచ్చింది. వాళ్ళు పైనే ఉన్నారు!” అన్నాడు.\n\nకలంకారీ మెట్లుకి పైకి వెళ్లి తలుపు తట్టాడు. ఖాతూన్ వచ్చి తలుపు తీసింది. “మీ అమ్మ ఎక్కడ?” అని అడిగాడు\n\nగత్యంతరం లేక మోసాయినముగ్గురూ మూడు వైపులా ముసలిదాన్ని వెతుకుతూ బయలుదేరారు.\n\nఈలోపల దిలైలా తాను ధరించిన సూఫీ భిక్షుకురాలి వేషం విప్పేసి, ఒక భాగ్యవంతుల పని మనిషి వేషం వేసు కుని, తన ప్రతాపంతో బగ్గాద్ పారులను వేపుకు తినటానికి మళ్లీ బయలుదేరింది. ఆమె ఒక సందు చేరేసరికి అక్కడ ఒక ఇంట్లో తివాసీలూ, మేళతాళాలూ, దీపాలూ, పాటలూ, వేడుకలూ, కోలా హలమూ కనిపించింది. ఇంటి తలవాకిట ఒక బానిస మనిషి చిన్న కుర్రాణ్ణి చంకసేసుకుని వున్నది. కుర్రాడి వంటి నిండా జరీ దుస్తులూ, రత్నాలు పాదిగిన ఆభరణాలూ, ముత్యాలచేర్లూ ఉన్నాయి.\n\nఆ ఇల్లుగలాయన బగ్గాద్ వర్తకులకు పెద్ద. ఆ రోజున ఆయన కుమార్తెకు ప్రధానం చేస్తున్నారు. చాలామంది అమ్మలక్కలు పేరంటం వచ్చారు. వర్తకుడి భార్య వచ్చినవారికి ఆతిథ్యం ఇవ్వటానికి వీలులేకుండా చిన్న కొడుకు ఆమెను పట్టుకుని మారాం చెయ్యసాగాడు. అందు చేత ఆవిడ వాణ్ణి బానిసదాని కిచ్చి, వచ్చినవాళ్ళు వెళ్ళేదాకా కాస్త ఆడిస్తూ వుండమన్నది. ఈ విషయాలన్నీ దిలైలా వీధిలోనే ఆరాటీసింది. ఆ కుర్రవాడి\n\nవర్తకుడు. “మా అమ్మ పోయి ఎంత కాలమాయె !” అన్నది ఖాతూన్.\n\nనలుగురూ చాలా సేపు కూడబలు క్కున్న మీదట మోసం ఎట్లా జరిగి పోయింది తెలియవచ్చింది. ఖాతూన్ను ఆమె ఇంటికి పంపేసి మిగిలిన ముగ్గురూ నగర రక్తకుడైన ఖాలిద్ వద్దకు వెళ్ళి జరిగిన సంగతి చెప్పుకున్నారు.\n\nఖాలిద్ ఆశ్చర్యంతో వారు చెప్పిన విషయాలు విని, “ఈ మహా నగరంలో ఉండే ముసలమ్మలలో మిమ్మల్ని మోసం చేసినదాన్ని ఎట్లా పట్టుకోను ? మీరే ఎట్లా గైనా శ్రమపడి ఆవిణ్ణి పట్టుకుంటే నేను తప్పక శిక్షిస్తాను,” అన్నాడు.\n\nపంటి మీది నగలు కాజేయాలని ఆమెకు దుర్పుద్ది పుట్టింది.\n\nదిలైలా జనంలో నుంచి తోసుకుని తల వాకిలి దగ్గిరికి వస్తూ, 'నా ఇల్లు బంగారం కానూ, ఆలస్యం చెయ్యనేచేశాను!' అని గట్టిగా అన్నది. తరవాత ఒక చెల్లని నాణెం తీసి బానిసదాని చేతిలో పెట్టి, 'మీ పాత దాది, ఉమాల్ఖయర్ సలా ములు చెప్పవచ్చిందని అమ్మగారికి కాస్త చెప్పిరా, తల్లీ,' అన్నది. బానిస నాణెం తీసుకుంటూ, 'అబ్బాయిగారు అమ్మ గారు కనిపిస్తే కొంగు పట్టుకుని వదలక మారాం చేస్తారు. నేనెల్లా వెళ్ళేదమ్మా?' అన్నది.\n\n‘‘నువు వచ్చేదాకా నేను పట్టుకుంటాలే, చిట్టితండ్రిని!’’ అన్నది దిలైలా బానిస ఈ మాటలు నమ్మి, పిల్లవాణ్ణి దిలైలా కచ్చి లోపలికి వెళ్ళిపొయింది.\n\nవెంటనే దిలైలా పిల్లవాణ్ణి తీసుకుని ఒక నిర్మాణుష్యమైన గొందిలోకి పోయి పిల్లవాడి పంటి మీద వున్న ఖరీదైన నగలూ, బట్టలూ ఊడ్చేసింది. తరవాత వాణ్ణి తీసుకుని ఒక గొప్ప రత్నపర్తకుడి దుకాణానికి వెళ్ళింది. ఆ వర్తకుడు వర్తకుల పెద యొక్క కుమారుణ్ణి వెంటనే ఆనవాలుపట్టి, ‘‘మీ యజమానికి ఏం కావాలి?’’ అని దిలైలాను అడిగాడు.\n\n‘‘ఈ పిల్లవాడి అక్కకు ప్రధానం చేస్తున్నారు. ఒక జత బంగారు గాజులూ, రెండు జతల బంగారు పాంజేబులూ, వరహాల చెవికమ్మలూ, నగిషీ వడ్డాణమూ కావాలి. మొత్తం వెయ్యి దీనారాలకు తక్కువ కాకుండా సొమ్ములు ఇప్పించండి. సరుకు తీసుకుపోయి అమ్మగారికి చూపించి, నచ్చితే డబ్బు తీసుకుని ఇప్పుడే వస్తాను. కావలిస్తే అందాకా అబ్బాయి నిక్కడే వుంచి పోతాను.'' అన్నది దిలైలా.\n\n‘‘నీ యిష్టం. కాని అబ్బాయిని వుంచి పలిసిన అవసరం మట్టుకు లేదు.'' అన్నాడు రత్నవర్తకుడు. దిలైలా తను"
        },
        {
            "title": "విఘ్నేశ్వరుడు-2",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "దోచిన సొమ్మంతా తీసుకుని సరాసరి ఇంటికి వెళ్ళిపోయింది.\n\nఅక్కడ వర్తకుల పెద్ద ఇంట్లో సంబరం కాస్తా శోకాల కింద మారింది. ఇంటి పెద్ద వచ్చేసరికి ఇల్లు అల్లకల్లోలంగా ఉన్నది. వర్తకుడి భార్య కొడుకు కోసం పార్లిగింతలు పెట్టి ఏడుస్తున్నది. పిల్లవాడి జాడు ఎవరికీ తెలీదు.\n\nవర్తకుడు చాలా సేపు వెతికించిన మీదట, పిల్లవాడు రత్నవర్తకుడి దుకాణంలో దొరికాడు.\n\n‘‘దొంగవెధవా, నా పిల్లవాణ్ణి ఏమని తెచ్చావు? వాడి వంటి మీది నగలూ, దుస్తులూ ఏవి?’’ అని వర్తకుల పెద్ద ఆగ్రహంతో అడిగాడు.\n\n‘‘తమ యింటికి వెయ్యి దీనారాల నగలు పంపాను, వాటి మాటేమిటి?’’ అని విలవిలలాడాడు రత్నవర్తకుడు.\n\nఇద్దరూ ఒకరినొకరు అర్థం చేసుకోవటానికి చాలాకాలం పట్టింది. ఆ సమయానికే దిలైలా మోసగించిన మొదటి\n\nముగ్గురూ ఆక్కడికి వచ్చారు అందరిని మోసగించినది ఒక మనిషేనని తేలి పోయింది. ఒకరి కథ ఒకరికి చెప్పుకున్నారు.\n\n‘‘ఈ ముసలిదాని అంతు కనుక్కుంటే గాని నేను నిద్రపోను,’’ అని వర్తకుల పెద శపథం చేశాడు. రత్న వర్తకుడు మిగిలిన ముగ్గురితో, ‘‘మీతోబాటు నేను కూడా ముసలిదాన్ని పట్టటానికి వస్తాను. కాని అందరమూ కలిసి వెతికితే లాభం ఉండదు. ఎవరిదారిన వాళ్ళం వెళ్ళిచుట్టుపక్కల ప్రాంతాలన్నీ వెతుకుదాం. మధ్యాన్నానికి అందరమూ హజ్ మసూద్ అనే మంగలి దుకాణం దగ్గిర కలుసు కుందాం,’’ అన్నాడు.\n\nమధ్యాన్నం వేళకు గాడిద గల కుర్ర వాడు మంగలి మసూద్ దుకాణం కేసి వెళ్లుతుండగా వాడికి దిలైలా కనిపించింది. మారువేషంలో ఉన్నప్పటికీ వాడామెను గుర్తించి, ‘‘దొరికావా దొంగపీనుగా?’’ అన్నాడు.\n—(ఇంకా వుంది)\n\nమోసపుచ్చి అమృతాన్ని దేవతలపాలు చేశాడు.\n\nఅప్పటిక శివుడి భార్య సతీదేవి దశయజ్ఞంలో యోగాగ్నితో తనువు చాలించింది. సంతానం లేకుండానే సతీ వియోగం పొందిన శివుడు ఉన్నత్తుడిలాగు తిరిగి, తిరిగి హిమాలయ పర్వతాల్లో ఒక చోట విరాగిగా కండోర దీక్షతో తపస్సు చేస్తూ ఉన్నాడు.\n\nతారకాసురుడు రాక్షసులందర్నీ కూడా గట్టుకొని విజృంభించాడు. ముల్లో కాలసూ ఆక్రమించుకొని, కసితీరా దేవతలను చిత్రహింసలు పెట్టసాగాడు. ఇంద్రాది దేవతలు తమ దీనావస్థను బ్రహ్మతో మొరపెట్టుకున్నారు.\n\n2. చిత్రగల పతి\n\nశివుడికి కుమారుడు పుట్టాలి, అతని వల్లనే తారకుడు చావాలి ! అలాంటి వరాన్ని తారకుడికి ఇచ్చాను మరి. ఇంకె పరిపల్లా తారకానురుడికి ఎటువంటి హాని జరగదు, మరో విధంగా అతడికి చావూ లేదు !'' అని బ్రహ్మ చెప్పి దేవతలను వెంట బెట్టుకొని తరు ఋ పాయా ని విష్ణువు దగ్గిరికి దారితీశాడు.\n\n'' సతిదేవి హిమవంతుడికి కూతురుగా పుట్టి పార్వతిగా పెరుగుతూ ఉన్నది. శివుడికీ, పార్వతికీ పెళ్ళి జరిగేలా చూడండి !'' అని విష్ణువు చెప్పాడు. దేవతలు నారదుణ్ణి హిమవంతుడి దగ్గిరికి పంపించారు. నారదుడి ఆదేశం ప్రకారం\n\nహిమవంతుడు తపస్సులో నిమగ్నుడై ఉన్న శివు దగ్గరికి వెళ్ళి, పూజించి తన మీ రైతు పార్వతి అతని తపస్సుకు అనుకూలంగా పరిచర్యలు చేస్తూండ డానికి అనుమతించ వలసిందని వినయ పూర్వకంగా కోరాడు.\n\nశివుడి మౌనాన్ని అంగీకారంగా గ్రహించి హిమవంతుడు పార్వతిని శివుడికి పరిచర్యలు చేయడానికి పురమా యించాడు.\n\nచిన్నతనం నుంచీ పార్వతికి శివుడంటే చాలా యిష్టం. బాల పార్వతికి నారదుడు శివుడి గురించి అనేక విషయాలు చెప్పుతూండేవాడు. శివుడి కథలనూ, గుణగణాలనూ, మహిమలనూ పదేపదే విన డానికి కుతూహల పడుతూ ఉండేది పార్వతి. పెళ్లాడితే శివుణ్ణే పెళ్ళాడాలని ఉవ్విళ్లూరేది. అటువంటి శివుడికి పరిచర్యలు చేయడం తరుణప్రాయంలో ఉన్న పార్వతికి మహాభాగ్యంగా తోచింది.\n\nతెల్లవారుతూండగా శివుడు తపస్సు చేస్తున్న పరిసర ప్రాంగణ మంతా నెమిలి పించపుకట్టతో తుడిచి, హిమాని జలాల్లో మంచిగంధం కలిపి కల్లాపుజల్లి, ముత్యాల ముగ్గులు తీర్చేది. బంగారు తీగెలతో అల్లి, రత్నాలు కెంపులు పాదిగిన తట్టతో శివుడికి యిష్టమైన ఫలపు ప్పాలను, మారేడు\n\nపతిని, తెల్ల కలువలనూ తీసుకెళ్ళి పక్కనుంచేది. బంగారు కమండలువు నిండా హిమశిఖరాల నుండి జారే స్ఫటిక జలాలను నింపి, జపమాలతో కలిపి అమర్చి పెట్టేది. శిపుణ్ణి ఆకర్షించడానికి ఎన్నో విధాలుగా అలంకరించుకొని వెళ్ళేది. కిన్నెరపై శివుడికి ప్రీతికరమైన భైరవి, ముఖారి, కేదార, శివరంజని మొదలైన రాగాల్ని ఆలాపించేది. శివుడి చూపులు తనపై పడాలని పదేపదే ప్రయత్నిస్తూండేది.\n\nతపోదీక్షలో నిమగ్నుడై శివుడు ఒక్క సారైనా తనను పరికించగలడేమోనని, అతని చల్లని చూపులు తనపై వాలాలని పార్వతి శివుడి ముఖాన్ని ఆలా చూస్తూ ఉండిపోయేది. శివుడు పారపాటుగానైనా తనవంక చూడడేమో అని నిరాశా, నిస్పృహలతో ఊగిసలాడేది.\n\nశివుడి మనస్సు చలించడానికి మన్మ ధుడి అవసరం తప్పనిసరి అని గుర్తించి, దేవేంద్రుడు మన్మదుణ్ణి పిలిపించాడు. సకలమర్యాదలు చేసి తన సింహాససం మీద కూర్చోబెట్టి ఎన్నోవిధాలుగా పొగిడి పొంగవేశాడు, శివుడికి పార్వతిపై అను రాగం కలిగేలా చేయమని అర్థించాడు.\n\nపసంతుడు సారధ్యం చేస్తూండగా మన్మధుడు చెరకు వింటినీ, పూలబాణా\n\nలనూ ధరించి రతీదేవితో చిలుకరధా న్నెకికి, ఈశ్వరుడు తపస్సు చేస్తూన్న హిమాలయ శిఖరాల నడు మనున్న లోయను ప్రవేశించాడు. ఒక్కసారిగా ఆలోయ అంతటా వసంతబుతువు వెల్లి విరిసింది, రమణీయంగా మారింది. కోయిలల సంగీతంతో, తుమ్మెదల ర్యం కారంతో అంతా రసమయంగా వెతిగి పోయింది. తానున్న పరిసరమంతా ఆక స్మికంగా మారిపోయినట్లుగా తోచి, శివుడు కళ్ళు తెరిచి చూశాడు. ఆకాల వసంతా గమనానికి ఆశ్చర్యపోతూ, తపోభంగమై నందుకు నొచ్చుకుంటూండగా అతని చేతినుంచి జపమాల జారిపడింది. పార్వతి\n\nజపమాలను తీసి శివుడికి అందిస్తున్న సమయంలో మన్మధుడు విరియబూచిన నల్ల ఉమ్మెత్త పూలపాద చాటునుంచి నీలోత్పల బాణాన్ని శివుడి గుండెకు గురి పెట్టి పదిలాడు. అది తగలగానే శివుడు తృళ్లిపడి తేరిపార జూచాడు. అతని ప్రోగ్రామోకరిల్లి రెప్పవాల్చకుండా తననే చూస్తున్న పార్వతి ముఖబింబం ఎంతో మనోహరంగా కనిపించింది.\n\nతన తపోభంగానికి శివుడు నివ్వెర పడుతూ రుద్రుడై తన మూడవ కంటిని తెరిచి మన్మధుడిని చూశాడు. మరు క్షణంలో శివుడి ఫాలనేత్రం నుంచి వెలు వడిన జ్వాలల్లో మన్మధుడు కాలిబూడద\n\nఅయ్యాడు. శివుడు దిగ్గునలేచి చరచరా తన కైలాస శిఖరాగ్రం మీదికి వెళ్ళి పోయాడు.\n\nమన్మధుడి వెన్నంటి ఉన్న రతీదేవి భర్త బూడిద కుప్పమీద కూలిపోయి భోరుమన్నది. శివ తపోభంగానికి మన్మ ధుణ్ణి పంపిన దేవేంద్రాది దేవతలను శాపాలుపెట్ట బోయేసరికి, బ్రహ్మాది దేవతలు వచ్చి పార్వతీ శివుల కళ్యాణం జరిగి నప్పుడు మన్మధుడు తిరిగి బతికి వస్తాడని నచ్చజెప్పి. ఓదార్చి సహగమనం మాని పించారు. రతీదేవి మన్మధుడి బూడిద కుప్పనే కనిపెట్టుకొని అలా దివారాత్రాలు గడపసాగింది.\n\nపార్వతికి తన సౌందర్యం పట్ల నమ్మకం పోయింది. శరీర లావణ్యం మీద మమకారం పోయింది. శివుణ్ణి రంజింప చేయలేని తన తనువు నిరర్థకంగా తలచి శివరంజనిగా తపస్సు చేయడానికి పూసు కున్నది. తల్లి మేనక ఎంతవద్దన్నా వినలేదు. కేవలం కొద్ది ఆకులను మాత్రమే తింటూ శరీరాన్ని కృశింప జేసుకొని తపస్సు మొదలుపెట్టింది. జయ, విజయ అనే ఇద్దరు చెలికత్తెలు ఆమెకు తోడుగా ఉంటూ ఆమె యోగకేమాల్ని. మేనకా, హిమవంతులకు తెలియజేస్తూ వస్తున్నారు. కొన్నాళ్ళ తర్వాత పార్వతి పర్ణాలను\n\nకూడా తినడం మానివేసి నిరాహారంగా తపస్సుచేస్తూ, అపర్ణ అని పేరు పొందింది.\n\nశివుడు మన్నథుణ్ణి భస్మం చేశాడేగాని, మన్నథుడి బాణప్రభావం ఊరి కేపోలేదు. పార్వతి తపస్సు కూడా ఫలితం సాధించింది. శివుడు మారు వేషంతో పార్వతి దగ్గరకు వెళ్ళి, పార్వతి మనస్సును పరీ క్షించాడు. పార్వతిని మనసారా మెచ్చు కొని పెళ్ళి చేసుకోవాలని నిశ్చయించు కున్నాడు. సప్త ఋషులను హిమవంతుడి దగ్గరకు పెళ్ళిపెద్దలుగా పంపించాడు. శివుడంతటి వాడికి కన్యాదాత కాబోతున్నందుకు ఉన్నతోన్నతంగా శిఖరాలు పెంచుకున్నాడు హిమవంతుడు. ఋషులు ముహూర్తం పెట్టి వెళ్ళారు.\n\nప్రమథగణాలు ముందునడవగా శివుడు పెళ్ళికుమారుడై హిమవంతు డింటికి తరలివెళ్లాడు. హిమాలయ శిఖ రాలు పెళ్లిపందిరికి రాటలైనాయి. విష్ణువు, బ్రహ్మ, ఇంద్రుడు మొదలుగాగల దేవతలు, సప్తర్థుల వెంట వేలాదిమహర్షులు, నారదాది మునిపుంగవులు అక్కడకు చేరుకున్నారు.\n\nపెద్ద ముత్తెదువు అరుంధతి శివుడి ఫాలనేత్రం రెప్పమీదుగా కళ్యాణ తిలకం నిలువుగా దిద్దింది. పెళ్ళి అలంకరణతో\n\nశివుడు చాలా నుందరంగా తయారయ్యాడు. అప్పుడు అందరూ శివుణ్ణి— సుందరేశ్వరుడు అని అన్నారు.\n\nసర్వాలంకార శోధితయై విద్యుల్ల తలాగ మెరిసిపోతూన్న పార్వతిని పెళ్ళికూతురుగా తీసుకొచ్చి విష్ణువు శివుడితో, “నీపు సుందరేశ్వరుడివి అయితే, నాచెల్లెలు పార్వతి మీ నాక్షిదేవి!” అని అంటూ పార్వతి కుడిచేతిని శివుడి కుడిచేతిలో పెట్టి యిద్దర్నీ పెళ్ళి పీటలమీద కూర్చోబెట్టాడు.\n\nశివ పార్వతుల వివాహం ఎంత వైభవంగా జరగాలో అంత వైభవంగా జరిగింది.\n\nశివ పార్వతులు ఆమె దగ్గరకు వెళ్ళి, ఆమెతలపై చేతులుంచి దీర్ఘ సుమంగళిగా ఉండు అని దీవించారు. శివుడు మళ్లీ తన మూడోకంటినే తెరిచి యీసారి చల్లని వెన్నెల కాంతితో చూడగానే భస్మరాసి మాయవై మన్నథుడు సిజరూపంతో లేచి అందరికీ కనిపించి, చెరుకువింటి నారిని ఝుమ్మనిపించి అదృశ్యమైయ్యాడు.\n\nఅప్పుడు శివుడు రతీదేవితో, '‘అమ్మా ! నీ భర్త తిరిగి జీవించాడు. నీకు ఎప్పటి లాగే సదా కనబడుతూనే ఉంటాడు. నీ రెండు కళ్ళకు తప్ప మరే మూడో కంటికీ కనిపించడు. ఎవ్వరూ అతణ్ణి చూడలేరు గనుక అతణ్ణి ఎవ్వరూ ఏమీ చేయలేరు. అతని బాణాల బారినుండి తప్పించుకోలేరు. నీకు తప్ప యితరులకు కనిపించడం అతని యిష్టంపైనే ఉంటుంది. అలాంటి వరాల్ని అతనికి ఇస్తున్నాను !'' అని చెప్పాడు.\n\nపార్వతీ శివులు గృహప్రవేశం చేశారు. కనిపించని మన్మధుడు కూడా కనిపించని పూలబాణాలతో రతీదేవితో మందిరంలోకి వెళ్ళాడు. అరుంధతి నూతన దంపతులకు ఎర్రనీటితో దిష్ఠి తీసి, కర్పూరహారతి పట్టింది. అప్పుడు విశ్వకర్మ తెరతో నిండా కప్పబడి ఉన్న ఒక నిలువెత్తు పలకను పార్వతీ శివుల ఎదురుగా నిలబెట్టి, '‘ఇది\n\nహిమాలయలోయలో శివుడు, పార్వతీ తపస్సులు చేసిన చోటనే దేవశిల్పి విశ్వ కర్మ కొత్త దంపతులైన పార్వతీ పర మేశ్వరుల కోసం దివ్యమైన అంతఃపుర మందిరాన్ని నిర్మించాడు.\n\nమంగళ తూర్యనాదాలు మిన్నంటు తూండగా చేతులు కలుపుకొని శివుడు, పార్వతీ అందరిమధ్య నడుస్తూ మంది రానికి బయలుదేరారు. మందిరాన్ని చేరు కునే దారిలోనే మన్మథుడి భస్మరాశి ఉన్నది. ఆ బూడిదకు ప్పను అంటి పెట్టుకొని రతీదేవి కన్నీళ్ళతో మోకరిల్లి దోసిలిపట్టి పతిభిక్ష అడుగుతున్న దాని లాగ ఉన్నది.\n\nఒక గొప్ప అపురూప చిత్రపట ము.\nఈచిత్రంలో ఇద్దరు చిత్రింపబడి ఉన్నారు.\nఆ ఇద్దరిలో ఎవరి సౌందర్యం ఎక్కువ గొప్పదో మా బోటివారికి ఎవ్వరికీ చెప్పు శక్యంకాలేదు ! అది చెప్పగలవారు మీ రిద్దరే నన్న నమ్మకంతో మీ ముందు పెడుతున్నాను, చెప్పండి !'' అని తెరను తొలగించాడు.\n\nఅది ఒక నిలువుటద్దం! అద్దంలో శివుడు పార్వతి తమ ప్రతిబింబాలను చూసి మునిమునిగా నవ్వుకున్నారు.\n\n'' మునిమునినవ్వులు సమాధానాలు కావు, చెప్పితీరాలి !'' అన్నాడు నారదుడు,\n\nశివుడు చిరు నవ్వుతో పార్వతిని క్రీగంట చూస్తూ, '' ధగధగా శుక్రుని లాగ మెరుస్తూన్న ముక్కర గల చిత్రాంగి సౌందర్యమే గొప్పది !'' అన్న వెంటనే పార్వతి నిగ్గుతో ఎర్రబడ్డ చెక్కిళ్ళతో. '' ఆ ముక్కంటి పురుముడి సౌందర్యమే సృష్టిలో గొప్పది,'' అని వీణ మీటినట్లు పలికింది.\n\nఅందరూ శివపార్వతులపై పుష్పా క్షతలు చల్లి వెళ్ళిన తర్వాత కొత్త ద్వంపతు లిద్దరూ పట్టుదిళ్ళు, అమర్చిన తూగు టుయ్యులపై కూర్చున్నారు.\n\nవారి కెదురుగా విశాలమైన గోడ మీద మనేహరమైన పెద్దచిత్తరువు చిత్రింపబడి ఉన్నది. చిత్రం మధ్యలో అందమైన ఒక ఏనుగుల జంట నాట్యం చేస్తున్నట్లుగా ముందరికాళ్ళు ఎత్తి ఎదురెదురుగా ఎత్తిన తొండాలను పెనవేసుకొని ఉన్నవి. తోరణం కట్టినట్టు ఉన్న ఆ రెండు ఏనుగుల మధ్యసుంచి కనిపిస్తున్న సరో వరంలో పెద్దపద్మము వికసిస్తూ ఉన్నది. ఆ చిత్రంలో చిత్రింపబడిన ఏనుగుల జంటపై శివపార్వతుల చూపులు నిలి చాయి. అంతలో పద్మ చిత్రమున్నచోట వెన్నెల వంటి జ్యోతివెలిగింది. ఆ వెలుగు క్రమక్రమంగా పెద్దదె వ్యాపించింది. ఆ వెలుగులో శశివర్ణంతో మెరిసిపోతూన్న విఘ్నేశ్వరుడు వారికి కనిపించాడు."
        },
        {
            "title": "బావ-మరదలు",
            "page_start": 59,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 59,
            "content": "విఘ్నేశ్వరుడి ముఖము ఏసుగు\nముఖమే అయినప్పటికీ, ఆ ముఖంలో\nద్రివ్యత్వం నిండి ఉన్నది. ప్రసన్నత వెల్లి\nవిరుస్తూన్నది. అతని చూపులు శాంతంగా\nమేధస్సునూ, శక్తినీ చాటుతున్నాయి.\nఅతని దోరపుబొజ్జు నిండుగా తళ్ళతళ్ళలాడు\nతున్నది. అభయహస్తంతో నిల్చొని ఉన్న\nవిఘ్నేశ్వరుడు పార్వతికి ముద్దులమూట\nలాగ కనిపించాడు.\n\nవిఘ్నేశ్వరుడిని చూస్తూంటే శివుడికీ,\nపార్వతికీ ఎన్నడూ ఎరగని అనిర్వచనీయ\nమైన ఆనందమేదో తమలో ఉప్పాంగు\nతూన్నట్లు అనిపించింది. ఆ ఆనందపార\nవశ్యంలో నోటమాటరాక విఘ్నేశ్వరుణ్ణి\nరెప్పవాల్చకుండా చూస్తున్నారు. విఘ్నే\nశ్వరుడు ఎడమపక్కకు సొంపుగా వంపు\nపెట్టి ఉన్న చిన్నారి తొండాన్ని సపరించు\nకొని ఊపుతూ, ముద్దుముద్దు మాటలతో,\n“నేను విఘ్నేశ్వరుణ్ణి ! విఘ్నాలను అరి\nకట్టే వినాయకుడిని ! పంచభూతగణాలకు\nఅధిపతిని ! గణపతిని ! చిత్రవిచిత్రమైన\n\nరూపం గల చిత్రగణపతిని ! మీ ఇరువురి\nఆనురాగ ఫలితంగా శివుడి తేజస్సుతో\nకుమారస్వామి పుట్టి తారకాసురుణ్ణి అంత\nమొందిస్తాడు. కుమారస్వామికి ముందుగా\nనేను అవతరించి మీకు పుత్రుడిగా\nఉంటాను. పుత్రగణపతినై అవతరించ\nబోతున్నాను !” అని చెపుతూంటే పార్వతి\nఅతణ్ణి అందుకొని ఎత్తు, ‘వాలని చేతులు\nచాచింది. విఘ్న్యారుడు వెలుగుతో సహా\nఅంతర్ధానమయ్యాడు.\n\nఅంతవరకు తమకు కనిపించిందంతా\nకలా, నిజమా అని పార్వతి, శివులు ఒక\nర్నొకరు ప్రశ్నార్ధకంగా చూసుకొన్నారు.\nఆ చూపుల కలయికలో అంతా మర్చి\nపోయారు. వారికి కనిపించిన అద్భుత\nమంతా మరుపుకొచ్చింది.\n\nశివుడు, పార్వతి ఆ మందిరంలో\nఆనందసముద్రంలో మునిగి సంసారం\nసాగిస్తున్నారు. ఆ సమయంలోనే జగత్తుకు\nకనీ వినీ ఎరగని ఉపద్రవం ముంచు\nకొచ్చింది.\n\nబావు-మరదలు\n\nకొట్టు కట్టేసి ఇంటికి వచ్చిన సుబ్బిశెట్టి,\nముందు గదిలో వున్న పెట్టెను చూసి,\n“మళ్ళీ ఎవరు దిగారు తేరగా తిని\nపొవడానికి?” అని చిరాకుగా భార్యను\nఅడిగాడు,\n\n“కాస్త చిన్నగా మాట్టాడండి. నన్ను\nచూడాలనిపించి, మా చెల్లెలు వచ్చింది.\nపెరట్లో స్నానం చేస్తున్నది,” అన్నది\nఅతడి భార్య పార్వతి.\n\n“సుబ్బిశెట్టి పెద్దగా నవ్వి, ”నీ అంత\nఅనాకారిని, పని గట్టుకుని చూడవచ్చే\nవారు కూడా వున్నారన్న మాట!”\nఅన్నాడు.\n\nపార్వతి మనసు చివుకుమన్నది.\nపెద్ద కట్నం తీసుకుని సుబ్బిశెట్టి ఆమెను\nపెళ్ళి చేసుకున్నాడు. ఆ రోజు నుంచి\nఅనాకారి అని వేలెత్తి చూపుతూ, ఆమె\nమనసు గాయపరుస్తూనే వున్నాడు. స్వత\n\nహాగా సాధువయిన పార్వతి, ఆ బాధను\nఎంతో కాలంగా తనలోనే దిగమింగు\nకుంటున్నది.\n\nఆమె భర్తకు మంచినీళ్లు అందిస్తూ,\n“గుర్తుంచుకుని, రేపు ఒక చీర తీసుకు\nరండి,” అన్నది.\n\n“కొత్త చీరా ! ఎందుకూ ?” అన్నాడు\nసుబ్బిశెట్టి ఆశ్చర్యపోతూ.\n\n“నా కోసం కాదండీ, మా చెల్లెలి\nకోసం. రాకరాక వచ్చింది కదా,” అన్నది\nపార్వతి.\n\n“ఇది మరీ బావుంది ! మీవైపు వాళ్ళ\nకూడా చీరెలూ, సారెలూ పెట్టాలని\nముందే చెప్పిపుంటే, మీ నాన్న దగ్గిర\nమరి కాస్త కట్నం గుంజి వుండేవాణ్ణి,”\nఅన్నాడు శెట్టి నిర్మోహమాటంగా.\n\nఆంతలో స్నానం చేసి మరదలు లక్ష్మ\nఅక్కడికి రావటం చూస్తూనే శెట్టి నవ్వు\n\nపెళ్ళినాడు సుబ్బి శెట్టి తన ధైర్య సాహ సాలను గురించి ఎన్నో కల్పిత కథలు చెప్పాడు. లక్ష్మి అవేవీ మరిచి పోలేదు.\n\n“నువ్వన్నమాటా, నిజమేలే!” అంటూ శెట్టి ఒక వెర్రినవ్వు నవ్వాడు.\n\nఆ సమయంలో రంగన్న అనే అతను వచ్చి, సుబ్బి శెట్టికి వంద రూపాయల మూట యిచ్చి వెళ్ళాడు. అతను రెండు సంవత్సరాలక్రితం శెట్టి దగ్గిర అప్పు చేసి, అది తీర్చకుండానే ఊరువదిలి పారి పోయాడు. అయితే, తరవాత రంగన్న పట్నంలో ఉద్యోగం సంపాయించి అనుకోకుండా ఆ రోజున వచ్చి పాత బాకీ తీర్చాడు.\n\nసుబ్బి శెట్టి భార్యను పిలిచి, డబ్బు సంచీ, ఆమె చేతికిచ్చి, ఇనప్పెట్టెలో దాయమన్నాడు.\n\nపార్వతి అతణ్ణి లోపలికి పిలిచి, “రాదనుకున్న డబ్బు వచ్చింది కదా ? ఒక చీర కొనుక్కురండి,’ అంటూ భర్తను బతిమాలింది.\n\n“ఇంకా నయం! ఇనప్పెట్టె తలుపు మూసెయి్య,” అంటూ శెట్టి, భార్యను కనిరాడు.\n\nపార్వతి మరి మాట్లాడలేదు. తరవాత ముగ్గురూ భోజనాలు చేశారు.\n\nముఖం పెట్టి, “ఇంత కాలానికా రావడం? కనీసం మీ అక్కడనైనా చూడాలనిపించ లేదా ?” అన్నాడు.\n\n“ఎక్కడ బావా, చదువుతో సరిపోతు న్నది,” అన్నది లక్ష్మి నవ్వుతూ.\n\n“అదీ నిజమే అనుకో. కాని, రాకరాక యిలాంటి సమయంలో వచ్చావేమిటి ? ఊరంతా ముసుగుదొంగల భయంతో అట్టుడికిపోతున్నది. దారిలో ఎవరైనా నిన్ను అటకాయించి వుంటే, ఏమయేది?” అన్నాడు శెట్టి.\n\n“వాళ్ళకునీ పేరు చెప్పి వుండేదాన్ని. కాళ్ళ మీద పడి క్షమాపణ కోరి వుండే వాళ్లు,” అంటూ విరగబడి నవ్వింది, లక్ష్మి.\n\nపార్వతి కంచాలు ఎత్తుతూ, '‘దొంగల భయం కదా. ఎంగిలి కంచాలు కూడా పంటగదిలోనే వుంచుకోవాల్సి వస్తున్నది.''\nఅన్నది చెల్లెలితో.\n\n‘‘అదేమిటి, అకాక్క! బావ బయట కాపలా పడుకోవడం లేదూ? ఆయన పెరట్లో పడుకుంటే, ఏ దొంగకు మాత్రం గోడదూకి లోపలికి రావడానికి గుండె వుంటుంది, ఆవునా, బావా?'' అన్నది లక్ష్మి.\n\n‘‘మరే, మరే!'' అంటూ నీళ్ళు నమి లాడు శెట్టి. ఆరుబయట పడుకోవడం అన్న ఊహ రాగానే అతడికి కాళ్ళు వణకడం ప్రారంభమయింది.\n\nలక్ష్మి స్వయంగా ఎంగిలి కంచాలు బావి పళ్ళెంలో పెట్టి, వచ్చి, '‘భయం లేదులే, అకాక్క. బావ పెరట్లో పడుకుంటాడు.'' అన్నది.\n\nపార్వతికి భర్త పిరికితనం తెలుసు. ఆమె, '‘ఆయన ఎలా పడుకుంటారే, ఆయన కి...''\n\nఅంటూ ఏమో చెప్పటియింది.\n\nసుబ్బిశెట్టి చప్పున కల్పించుకుని, '‘నా కేం భయమనుకుంటున్నారా? దుడ్డుకర్ర మంచం కింద పెట్టుకుని పడుకుంటాను. ఏ దొంగ వెధవయినా వచ్చాడో. బుర్ర బద్దలు కొట్టేస్తాను.\n\nనా మంచం పెరట్లో వేసెయియ్సి.''\n\nఅన్నాడు బింకంగా.\n\nపార్వతి భర్తకు పెరట్లో మంచం వేసింది. శెట్టి మంచం కింద లావుపాటి దుడ్డుకర్ర పెట్టుకున్నాడు. అకాక్క చెల్లెళ్లు తలుపులు మూసుకుని లోపల పడు కున్నారు. సుబ్బిశెట్టి భయంతో పణికి పోతూ, అర్ధరాత్రివరకూ కన్ను మూయ లేదు. తరవాత చిన్న కునుకుపట్టింది. అంతలో ఎవరో వీపు తట్టినట్లయి, మెలు కువ వచ్చింది.\n\nఎదురుగా ముసుగు దొంగ! అతడి చేతిలో మెరుస్తున్న కతి. శెట్టి గుడ్లు తేల వేసి, నోటమూట రాక, చేతితో మంచం\n\n“ లోపల ఆడవాళ్ళున్నారు, నా పరువు పోతుంది. బావిపళ్ళెంలో కంచాలున్నాయి. అవి పట్టుకుపోండి,” అన్నాడు శెట్టి.\n\nదొంగ గట్టిగా పళ్ళుకొరికి, “మీ ఎంగిలి కంచాలు నన్ను మోసుకుపామ్మంటావా ? మళ్ళీ నోరెత్తావంటే, నిలువుగా చీల్చెయ్య గలను !” అన్నాడు:\n\n“ కాస్త చిన్నగా మాట్టాడండి. లోపల నా భార్యే కాక, గుండెజబ్బు మనిషి నా మరదలు కూడా వున్నది,” అంటూ శెట్టి పోయి కిటికీలోంచి, “పార్వతీ! పార్వతీ!” అని మెల్లిగా పిలిచాడు.\n\nపార్వతి కళ్ళు నులుముకుంటూ వచ్చి, “భయం వేస్తున్నదా ? లోపలికి వస్తారా ?” అని అడిగింది.\n\n“ నీ మొహం. ఇవతల పెద్దమనిషి నిలబడి వున్నాడు. ఆయనకి అవసరంగా డబ్బు కావాలిట. సాయంత్రం రంగన్న యిచ్చిపోయిన డబ్బేగా మన దగ్గిరున్నది! పోయి, త్వరగా యిలా పట్టుకురా,” అన్నాడు శెట్టి.\n\nపార్వతి ఆశ్చర్యంగా భర్త ముఖం కేసి చూసి, డబ్బు సంచి తెచ్చి యిచ్చింది. సుబ్బిశెట్టి దాన్ని దొంగ చేతిలో పెట్టాడు. దొంగ మరి మాట్లాడకుండా చీకట్లోకి జారుకున్నాడు. సుబ్బిశెట్టికి యిక నిద్ర పట్టలేదు. డబ్బు పోయినందుకు కళ్ళు కిందికి సొంజ్ఞచేశాడు. దొంగ మంచం కింద వున్న దుడ్డుకర్ర పైకి తీసి, “నన్ను కొట్టాలనే, యీ దుడ్డుకర్ర యిక్కడ దాచా వన్న మాట ?” అంటూ కత్తి పైకెత్తాడు.\n\nశెట్టి ఎలాగో గొంతు పెగుల్చుకుని, “ఆ కత్తిచూస్తే, నాకు నోటమాట రావడం లేదు. దాన్ని మొలలో దాచి, దుడ్డుకర్ర చేతిలో వుంచు కోండి,” అన్నాడు నీరసంగా.\n\n“ మాటలతో కాలయాపన చెయ్యకు, జాగ్రత్త! ముందు తలుపులు తెరిపించు. నాకు డబ్బు కావాలి,” అంటూ దొంగ కత్తి ఝళిపించాడు.\n\nనీళ్ళు పెట్టుకుంటూ, తెల్లవారే దాకా\nజాగరణ చేశాడు.\n\nమర్నాడు లక్ష్మి, 'బావా, నేను\nసాయంత్రం వెళ్ళిపోతున్నాను. వచ్చే\nటప్పుడు అక్కడోసం చీర తెద్దామను\nకున్నాను గాని; వీలుకాలేదు. డబ్బిస్తాను,\nఒక చీర కొనుక్కురా,\" అంటూ డబ్బు\nసంచీ సుబ్బిశెట్టికి యిచ్చింది.\n\nఆ సంచీ చూసి శెట్టి ఉలిక్కిపడ్డాడు.\nదాన్ని రాత్రి అతను స్వయంగా దొంగ\nచేతికిచ్చాడు.\n\nలక్ష్మి చిన్నగా నవ్వి, 'ఆలా చూస్తావేం,\nబావా? దొంగకిచ్చిన సంచీ నా చేతిలోకి\nఎలా వచ్చిందనా? ఆ దొంగను నేనేగా!\nదుప్పటి చుట్టబెట్టుకుని, పళ్ళు కోసుకునే\nకత్తి తీసుకుని, గొంతు మార్చి బెదిరిం\nచాసు. నువ్వు పిరికివాడివే కాదు, లోభివి\nకూడా. స్నానం చేసివచ్చి, పక్కగదిలో\nవుండి, నీకూ, అక్కకూ జరిగిన సంభా\nషణ అంతా విన్నాను. అక్క అనాకారే!\nఅది ఆవిడ తప్ప కాదు. బాహ్యంగా\n\nమారడం ఎవరికీ సాధ్యం కాదు. కాని,\nమానసికంగా మారేందుకు ఎవరైనా\nప్రయత్నించవచ్చు. ఇప్పటికైనా, నీ కుళ్ళు\nబుద్ధి నుంచి బయటపడి, తాళికటిన\nభార్యను సూటిపోటి మాటలతో హింస\nపెట్టడం మానుకుంటావని నమ్ము\nతున్నాను,\" అన్నది.\n\nసుబ్బిశెట్టి వెలవెల పోయి, డబ్బు\nసంచీని విసురుగా లక్ష్మి మీదికి గిరవాటు\nవేసి, వీధిలోకి పోయాడు.\n\n“మీ బావకు కోపం వచ్చింది. ఇంత\nనాటకం ఎందుకాడా వు?” అంటూ\nపార్వతి భయపడిపోయింది.\n\nఅయితే కొద్ది సేపట్లోనే సుబ్బిశెటి\nరెండు ఖరీదైన చిరలు తీసుకుని, నవ్వు\nముఖంతో తిరిగిపచ్చాడు. పార్వతి పట్ట\nరాని సంతోషంతో చెల్లెలి భుజం తట్టి,\n“మీ బావ మారిపోయాడు. ఏడాది\nకాలంలో ఏ మాత్రం మార్చలేని మనిషిని\nమరదలు ఒక్క రోజులో మార్చేసింది!”\nఅన్నది."
        }
    ]
}