{
    "book_id": "చందమామ_1981_08",
    "stories": [
        {
            "title": "నోరు లేని బతుకు",
            "page_start": 6,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 6,
            "content": "చంద్రమామ\n\nసంస్థాపకుడు : 'చక్రపాణ'\n\nసంచాలకుడు : నాగిరెడ్డి\n\nఈ నెల బేతాళకథ ['మారే మనసులు'] కు ఆధారం గుంటక సాంబిరెడ్డి రచన.\n\nఎంతటి గాఢస్నేహితులైనా ఒకరి కష్టసుబాల్లో మరొకరు పాలు పంచుకునే మనస్తత్వం లేనివారైతే, వాళ్ళు ఇళ్ళనే కాదు, తలుచుకుంటే లోకాన్నే ఇరుకుమయం చేయగలరన్న సత్యాన్ని, 'ఇంటి యిరుకు' అన్న కథ రుజువు చేస్తుంది.\n\n## అమరవాణి\n\nయది నంతి గుణా: వుంపాం వికసంతేయ తే వున,\nవిచారిత్వకాదో: శస్త్రధేన విధాప్యతే.\n\n[కస్తూరిని దాచినా, పరిమళం దాగదు; అదేవిధంగా మనిషిలో దాగివున్న మంచి గుణాలు తప్పక బయటపడి తీరుతాయి.]\n\nసంపుటి 69\n\nఆగష్టు '81\n\nసంచిక 2\n\nవిడిప్రతి: 1-75\n\n:: సంవత్సర చందా: 21-00\n\nగోదావరి బయటం\n\nఅలవాటుకొద్దీ పోలయ్య పెళ్ళాం, ఇల్లు\nఊడ్చిన కసువంతా మొండి గోడ మీదుగా\nపక్కింటి ఆవరణలో పోసి వెనుదిరుగు\nతూనే కంగారు పడిపోయింది,\n\nఆమె గబగబా భర్త దగ్గిరకు వచ్చి,\n“పక్కింటి ఆవరణలో చెత్త కుమ్మ\nరించాను. వాళ్లు దెబ్బలాటకు వస్తారో\nఏమో. కాస్త వెళ్లి నచ్చజెప్పిరా,” అన్నది.\n\nపోల య్య గాంధీరా పడిపోయాడు.\nఅతడికి తగవులంటే మహా చెడ్డటయం.\n\nఇంతకాశంగా వాళ్ల పక్కిల్లు ఖాళీగా వున్నది. పోలయ్య భార్య బద్ధకం కొద్దీ వీధిలోక వెళ్ళక, ఊడ్చిన కసువంతా పక్కింటి ఖాళీ స్థలంలో పోసేసేది. ఆ ఇంటి యజమాని పట్నంలో వ్యాపారి. అతను యిన్నాళ్ళకు ఇల్లు అమ్మ గలి గాడు. క్రితం రోజే ఎవరో పెద్ద మేకల మందతో ఆ ఇంట ప్రవేశించారు.\n\nపోలయ్య పెళ్ళాన్ని చీచాట్లు పెట్టి.\nమొండి గోడ మీదుగా తొంగి చూశాడు.\nపెరట్లో ఒక నలభై ఏళ్ళ మనిషి మేకలకు\nతుమ్మకాయలు మేపుతున్నాడు.\n\n\"మాకు వీధి దూరం, ఇన్నాళ్ళు\nచెత్త యీ ఖాళీ స్థలంలో పోశాం. ఇవ్వాళ\nకూడా మా అవిడ అజాగ్రత్తకొద్దీ అలాగే\nచేసింది,\" అంటూ జరిగింది, ఆ మనిషికి\nచెప్పాడు పోలయ్య.\n\nపోలయ్య యిలా చెపుతూండగానే\nఆ మనిషి గోడ దగ్గిరకు వచ్చి, \"మీరేం\nమొహమాట పడకండి. మీ చెత్త అంతా\nమా పెరట్లోనే వేయండి. నా పెళ్ళాం\nఎలాగూ పెరడంతా ఊడుస్తుంది గదా!\nఅప్పుడు మీ చెత్త కూడా ఎత్తి పారే\nస్తుంది,\" అన్నాడు.\n\nపోలయ్య నిర్ఘాంతపోయాడు. ఆ మనిషి\nమరీ నోరులేని సత్తెకాలపువాడని అతనికి\n\nతెలిసిపోయింది. మాటల సందర్భంలో\nఆ మనిషి పేరు అవతారం అనీ, మేకలే\nఅతడి ఆస్తి అనీ తెలుసు కు న్నాడు,\nపోలయ్య.\n\nఅతడు లోపలికి వచ్చి భార్యతో,\n“వాడు పేరుకు తగ్గట్టు ఒట్టి అవతా\nరంలా వున్నాడు. చెత్తంతా వాళ్లింటివైపునే\nగుమ్మరించు,” అని, జరిగింది చెప్పాడు.\n\nఆ తరవాత నాలుగు రోజుల్లోనే వాళ్లకు\nఅవతారం అమాయక త్వం పూర్తిగా\nఅర్థమైపోయింది.\n\nఒక రోజున పోలయ్య, “నీ మేకల అరుపులతో మాకు రాత్రిళ్ళు నిద్రపట్టటం లేదు. గ్రామాధికారికి చెప్ప మంటావా ?” అని, అవతారాన్ని గట్టిగా దబాయించాడు.\n\nఅవతారం గజగజలాడిపోతూ, “బాబూ, నా కున్న ఆస్తి యీ మేకలే. నా కడుపు కొట్టవద్దు,” అంటూ పోలయ్యను బతి మాలాడు.\n\n“మేక పాలు తాగితే రాత్రిళ్ళు బాగా నిద్రపడుతుందట! రోజూ శేరు మేక పాలు పంపు. ఆ విధంగానైనా రాజునీలి నీ మేకల అరుపులు మాకు తెలియ కుండా పోతుంది,” అన్నాడు పోలయ్య.\n\n“మహరాజుగా పంపుతాను. పగలు ఒక శేరు, రాత్రి ఒక శేరు,” అన్నాడు అవతారం.\n\nఅది మొదలు పోలయ్య, అవతారం\nనోరులేనితనాన్ని ఆస్తిచిత్రాగా తీసుకుని,\nఆతని చేత అడ్డమైన చాకిరీ చేయించుకో\nసాగాడు. తన ఇంటి అవసరాలకు బావి\nలోంచి నీళ్లు తోడటం, మొక్కల కోసం\nనేల తవ్వటం, తన చిల్లరకొట్టు కోసం\nపట్నం నుంచి తెచ్చిన సామాను, బండి\nనుంచి దింపటం—ఇలాంటి పనులన్నీ\nకిక్కురుమనకుండా అవతారం చేసేవాడు.\n\nపోలయ్య ప్రతి నెలా పట్నం నుంచి\nతన చిల్లరకొట్టుకు కావలసిన సామానులు\nతెచ్చుకునేవాడు. అందుకోసం అతను\nచీకటితోనే పట్నం బయలుదేరి వెళ్లేవాడు.\nఒక రోజున అలా వెళుతూ, భార్యను\n\nతలుపు వేసుకోమన్నాడు. మంద నుంచి\nఎలా బయటికి వచ్చిందో ఒక మేక పిల్ల\nఆరుస్తూ గుమ్మం ముందు గిరికీలు తిరుగు\nతున్నది.\n\nదాన్ని చూస్తూనే పోలయ్య భార్యకు\nమెరుపులాంటి ఒక ఆలోచన వచ్చింది.\nఆమె భర్తతో, 'పాపం, ఈ మేక పిల్లకు\nపల్లెబతుకంటే మొహం మొత్తినట్టుంది.\nఎత్తుకుపోయి పట్నంలో ఆమ్మెయ్యి.\nపాతిక రూపాయిలన్నా రాకపోవు. చీకటి\nమాటున ఎవరు చూడవచ్చార్లే!' అన్నది.\n\nపోలయ్య మేకపిల్లను భుజానవేసుకుని\nవెళ్ళిపోయాడు. సాయంత్రం పాతిక\nరూపాయల లాభంతో యిల్లు చేరాడు.\n\n\"ఆ డబ్బు యిలాతే! మేకలు అమ్మిన\nడబ్బుతో నేను నగలు చేయించుకోవాలి,\"\nఆంటూ, ఆ డబ్బు కొంగున ముడి వేసు\nకున్నది పోలయ్య భార్య.\n\n\"మేకలు అమ్మిన డబ్బా! మరెన్ని\nమేక ల్ని అమ్మదలిచావు?\" అంటూ\nపోలయ్య ఆశ్చర్యపోయాడు.\n\n\"అవతారం మంద అంతా అయి\nపోయేదాకా. అతడికి అనుమానం కల\nక్కుండా ఒక ఆలోచన కూడా చేశాలే,\"\nఅని, అదేమిటో పోలయ్య చెవిలో చెప్పింది\nభార్య.\n\nఇంతలో మొక్కలకు నీళ్లు పోయ\nటానికి అవతారం వాళ్ళింటికి వస్తూనే,\n\"మా మందలోంచి ఒక మేకపిల్ల కన\nబడకుండాపోయింది, బాబూ,\" అన్నాడు.\n\nపోలయ్య, భార్య చెప్పినట్టుగా,\n\"ఇలాంటిదేదో జరుగుతుందని, నేను\nఏనాటినుంచో అనుకుంటున్నదే! సందేహం\nలేదు, ఇది పిశాచం పనే. దానికి మేక\nలంటే మహా ప్రీతి గదా!\" అన్నాడు.\n\n\"పిశాచం మా అత్తవారివైపు చుట్టమే\nకదా. అది యింత పని చేస్తుందా?\"'\nఅన్నాడు అవతారం ఆశ్చర్యపోతూ.\n\nఅవతారం భార్య మేనత్త మహా\nగయ్యాలి. ఆమె పేరు అవతారం ఎరగడు.\nఆంతా ఆమెను పిశాచమనే పిలుస్తారు.\n\nఅవతారం అమె పేరు పిశాచమనే అను\nకుంటున్నాడు.\n\nపోలయ్య జాలి పడుతున్నట్టు ముఖం\nపెట్టి, ‘‘నిజానికి చుట్టాలే నమ్మించి\nగొంతు కోస్తారు,’’ అన్నాడు.\n\nఅవతారం వెళ్ళి పోయాక మొగుడు\nపెళ్ళాలిద్దరూ సంబరపడిపోతూ, ”మన\nఎత్తు పారింది. అతడి పిశాచి చుట్టం\nధర్మమా అని, కొన్ని నగలు అమరు\nతాయి,” అనుకున్నారు.\n\n“ఈసారి పట్నం వెళ్ళేటప్పుడు, కాస్త\nపెద్ద మేకను తీసుకుపో. వంద రూపా\nయలు వస్తాయి,” అన్నది పోలయ్య భార్య\n\nఈ మధ్య కొంతకాలంగా అక్కడ\nజరుగుతున్న గొడవతోపాటు, ఆ భార్యా\nభర్తల సంభాషణ కూడా, పక్కనే రావి\nచెట్టు మీద వున్న ఒక పిల్ల పిశాచి విన్నది.\nదాని అసలు నివాసం వల్లకాట్లోని ఒక\nచింత చెట్టు. పక్కనే వున్న మర్రి చెట్టు\nమీద వుండే ఒక పెద్ద పిశాచి, దాన్ని\nఅటలు పట్టించేది; అడ్డమైన చాకిరీ\nచేయించుకునేది.\n\nపిల్ల పిశాచి ఆ చాకిరీ చేయలేక ఏడుపు\nముఖం పెడితే, ”నేను, నిన్నేమీ రాచి\nరంపాన పెట్టటం లేదు. పోలయ్య, అవ\nతారం చేత చేయించుకునే చాకిరీలో అవ\nగింజంతయినా, నీ చేత చేయించుకోవటం\n\nలేదు. ఆ అవతారాన్ని చూసి బుద్ది\nతెచ్చుకో,” అనేది పెద్ద పిశాచి.\n\nఇప్పుడు పిల్ల పిశాచికి, పెద్ద పిశాచి\nపెట్టే బాధల నుంచి బయటపడేందుకు\nఒక ఉపాయం తోచింది.\n\nమళ్లీ పట్నం ప్రయాణం పెట్టుకున్న\nపోలయ్య, జాము రాత్రి మిగిలి వుండగానే\nఅవతారం పాకలోకి దూరి, అన్నింటి\nకన్నా బలంగా వున్న ఒక మేకను తోలు\nకుని పట్నం బయలుదేరాడు. దారిలో\nఒక చిట్టడవి వున్నది. మరీ చీకటితో\nబయలుదేరడంవల్ల పోలయ్యకు భయంగా\nవున్నది. ధైర్యం కోసం పిచ్చి పదాలు\nపాడుతూ నడుస్తూండగా, మేకకు"
        },
        {
            "title": "తోక చుక్క-16",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "కొమ్ములు మొలీచినట్టు, అతడికి కనిపించింది. మరి కొంతదూరం వెళ్ళేసరికి దానికి గడ్డమూ ఒంటి మీద పులిచారలూ వచ్చాయి.\n\nపోలయ్య కంపించిపోతూ, తన ఊరు కేసి పరిగెత్తసాగాడు. మేక పులిలా భీకరంగా ఆరుస్తూ, అతణ్ణి పాలిమేర దాకా తరిమి, గబ్బిలంగా మారి, వల్ల కాట్లోని చింతచెట్టు మీదికి ఎగిరిపోయింది.\n\nపోలయ్య యిల్లు చేరి, భార్యకు జరిగిన దంతా చెప్పి. 'నేను ప్రాణాలతో ఇల్లు చేరానంటే, అది నీ మంగళసూత్రం బలం అనుకోవాలి! అవతారాన్ని మనం తక్కువ అంచనా వేశాం. అతడికి క్షమాపణ చెప్పకుందాం, పిశాచం నిజం గానే అతడి చుట్టం!' అన్నాడు.\n\nపోలయ్య భార్యభయంతో వణుకుతూ, అప్పటికప్పుడే మొండిగోడ దగ్గిరకుపోయి అవతారాన్ని కేకవేసింది. అవతారం రాగానే, 'మమ్మల్ని క్షమించు. పిశా చాన్ని మా మీదికి ఉసికొల్పవద్దు. నీ చేత\n\nయిక వెట్టి చాకిరీ చేయించుకోము,\" అంటూ భార్యాభర్తులు అతడి చేతులు పట్టుకుని బ్రతిమాలి, అప్పటివరకూ అయిన పాల డబ్బూ, మేకపిల్ల డబ్బూ ఆణా పైసలతోసహా లెక్కకట్టి ఇచ్చేశారు.\n\nఅవతారానికి యిదేం బోధపడక, 'మా అత్తగారి వైపు చుట్టం అంటే, వీళ్ళకు భయం అన్నమాట!' అనుకున్నాడు మనసులో.\n\nమేకగా మారి పోలయ్యను హడ లెత్తించిన పిల్ల పిశాచి, పెద్ద పిశాచికి రావి చెట్టు మీద కూర్చుని, యీ జరిగినదంతా చూపించి, 'ఇక యీ మొగుడూ, పెళ్లాలు అవతారంచేత అడ్డమైన చాకిరీ చేయించు కోరు. నువ్వు, వీళ్ళను చూసి అయినా బుద్ది తెచ్చుకో,\" అన్నది.\n\nపెద్ద పిశాచి విరగబడి నవ్వి, 'నోరు లేని బతుకు యీలాగే వుంటుంది. నువ్వు, పోలయ్యకు బుద్ది చెప్పావు. సరే. నాకు బుద్ది చెప్పేవాడు వచ్చేదాకా, నీకు మాత్రం అడ్డమైన గాడిదచాకిరీ తప్పదు,\" అన్నది.\n\nCHITRA\n\n16\n\n[వ్యాప్తదత్తుడి కంటబడకుండా పారిపోయిన సమరసేనుడు శిధిలనగరం చేరాడు. అక్కడికి వ్యాప్తదత్తుడు తన భటులతో వచ్చాడు. శాక్షేయుడి అపూర్వశత్తులు గల త్రిశూలం, ఏనుగులవనంలోని గురుద్రోహి ఆస్థిపంజరంలో వున్నదని తెలుసుకున్నాడు. వ్యాప్తదత్తుడికి హాతత్తుగా ఆ ప్రదేశాన మరెవరో మనుములున్నారన్న అనుమానం కలిగింది. తరవాత—]\n\nసమరసేనుడూ, సైనికులూ దాగివున్న\nవైపుకు చూస్తూ, వ్యాప్తదత్తుడు తన\nభటులతో, 'ఒరే, యిక్కడ శిధిల\nభవనాల చాటున మరెవరో దాగివున్నారు.\nవాళ్ళు మన ప్రబల శశ్చువు శివదత్తుడూ,\nఆతడి ఆనుచరులూ కావచ్చు. ముందు\nవాళ్ళను పట్టి బంధించాలి,'' అన్నాడు.\n\nఆ మాటలతో సమరసేనుడు రానున్న\nప్రమాదాన్ని గుర్తించాడు. తన దగ్గిర\n\nవున్న ఆరుగురు సైనికులతో వ్యాప్తదత్తుణ్ణి\nఎదిరించటం, ఆత్మహత్యతో సమానమని\nఆతడికి తోచింది. ఇప్పటి పరిస్థితుల్లో\nతను చేయవలసింది, సాధ్యమైనంత\nత్వరగా ఆ ప్రదేశాన్ని వదిలిపోవటం!\n\nఇంతలో వ్యాప్తదత్తుడి భటులు\nభయంకరంగా ఆరుస్తూ, ఒక్కుమ్మడిగా\nసమరసేనుడు దాగివున్న శిధిల భవనం\n'కేసి దూకారు. సమరసేనుడు సైనికులను\n\n'చంద్రమామ'\n\nCHITRA\n\nహెచ్చరించి, ఆక్కడినుంచి వెను దిరిగాడు.\n\nఆరుగురు సైనికులూ, సమరసేనుడూ ఒకవైపు; ఇరవైమంది భటులూ, వారి నాయకుడైన వ్యాప్తదత్తుడూ మరొక్క వైపు—యిక ఆ ప్రదేశమంతా వాళ్ళ కేక లతో, హెచ్చరికలతో మార్మోగిపోయింది.\n\nశిధిలభవనాల్లోని గదులలో, గోడల చాటునా దాక్కుంటూ సమరసేనుడూ, సైనికులూ ఆక్కడి నుంచి తప్పించుకో జూస్తున్నారు. కాని, వ్యాప్తదత్తుడు తన భటులను రెండు ముఠాలుగా చేసి, వాళ్ళను చుట్టుముట్టేందుకు పురి గొల్పాడు.\n\nవిరిగిన స్తంభాల చాటునా, పడి పోయిన గోడల మాటునా పొంచి వుండి, దగ్గిరకు వచ్చిన వ్యాప్తదత్తుడి భటులను, సమరసేనుడూ, సైనికులూ ఎదుర్కొన సాగారు. వ్యాప్తదత్తుడి భటులలో ఎక్కువమందిని ఆక్కడ బలిపెట్టకుండా తను పారిపోగలగటం ఆ సంభవంగా తోచింది సమరసేనుడికి.\n\nవ్యాప్తదత్తుడు తన భటులకు ధైర్యం చెబుతూ, తనే స్వయంగా సమరసేనుణ్ణి ఎదిరించాలను కున్నాడు. అప్పటికే అతడి భటులలో కొందరు సమరసేనుడి కత్తి దెబ్బలకు నేల కొరిగారు.\n\nఎటు చూసినా కేకలూ, గాయపడిన వాళ్ళ మూలుగులూ—ఆ ప్రదేశమంతా భికరంగా వున్నది. ఆటువంటి సమయంలో వ్యాప్తదత్తుడు ముందుకు దూకి సమరసేనుణ్ణి ఎదిరించాడు.\n\nఆతి బలశాలులూ, ధైర్యవంతులూ అయిన సమరసేన, వ్యాప్తదత్తుల మధ్య కత్తి యుద్ధం ప్రారంభమైంది. వాళ్ళ పాదాల అదురుకూ, గురితప్పి తగిలే కత్తి దెబ్బలకూ శిధిలమైపోతూ ఒరిగి వున్న స్తంభాలూ, గోడలూ కిందపడసాగినై. ఆలా పడుతున్న వాటి రాళ్ళనుంచి పక్కకు తప్పకుంటూ, వాళ్ళు అతి భిక రంగా యుద్ధం చేయసాగారు.\n\nఇలా పోరు కొంతసెపు జరిగే సరికి వ్యాప్తమదత్తుడు ఆలసిపోయాడు. ఇది గ్రహించిన సమరసేనుడు, అతణ్ణి హత మార్చేందుకు మరింత తీవ్రంగా పోరాడ సాగాడు.\n\nఈలోగా సంఖ్యలో రెట్టింపు వున్న వ్యాప్తమదత్తుడి భటులు సమరసేనుడి సైనికులను బంధించగలిగారు. సైనికులలో యిద్దరు ముగ్గురు బాగా గాయపడి పోయారు. ఈ విధంగా సైనికులను బంధించిన వ్యాప్తమదత్తుడి భటులు, తమ నాయకుడికి సహాయ పడేందుకు బయలుదేరారు. కోలాహలం అణగి పోవటం, తన సైనికుల కేకలు విసబడక పోవటం వల్ల, తన వాళ్ళందరూ శత్రువుల వల్ల బంధించబడటమో, చంపబడటమో జరిగి వుంటుందని, సమరసేనుడు గ్రహించాడు.\n\nఇక యిప్పుడు తను సాధ్యమైనంత శీఘ్రంగా వ్యాప్తమదత్తుణ్ణి తుదముట్టించి, ఆక్కడినుంచి పారిపోవాలి!\n\nఇలా ఆలోచిస్తూ సమరసేనుడు రెట్టించిన పొరుషంతో వ్యాప్తమదత్తుడితో పోర సాగాడు. తనపై వ్యాప్తమదత్తుడి భటులు వెనకనుంచి దెబ్బతీయకుండా వుండేందుకు ఒక గోడనానుకుని సమరసేనుడు యుద్ధం చేస్తున్నాడు. కాని, పాపం అతడికి తను ఆనుకుని వున్న గోడ శిధిలా వస్త్రలో వున్నదనీ, విరిగి వెనకుడ్కు కూలి పోయేందుకు సిద్ధంగా వున్నదనీ తెలి\n\nCHITRA\n\nయదు. కాని, ముందుండి పోరాడుతున్న\nవ్యాప్ఘదత్తుడు యీ సంగతి గ్రహించాడు.\n\nహాతత్తుగా వ్యాప్ఘత్తుడి భటుల కరోర\nకంఠాలు ఒక్క సారిగా మార్మోగినై.\nవాళ్ళు సమర సేనుడి సైనికులందరినీ\nబంధించి, తమ నాయకుడికి సహాయ\nపడేందుకు మూక ఉమ్మడిగా ముందుకు\nదూకుతున్నారు. రానున్న ప్రమాదాన్ని\nగుర్తించిన సమర సేనుడు. తన కత్తితో\nవ్యాప్ఘదత్తుడి మీదికి మెరుపు వేగంతో\nలంఘించి, గోడ మీదినుంచి దూకేందుకు,\nఎగిరాడు.\n\nసమర సేనుడు అలా గోడమీదికి ఎగిరే\nసరికి, అసలే శిధిలమై కూలిపోయేందుకు\n\nసిద్ధంగా వున్న గోడ కాస్తా ఫెళ్ళఫెళ్ళ\nమంటూ ఒక్కసారిగా విరిగి వెనకకు\nపడిపోయింది. దానితోపాటు సమర\nసేనుడు అవతలి వైపుకుపడి, రాళ్ళమధ్య\nచిక్కుకుపోయాడు.\n\nవ్యాప్ఘదత్తుడికి యిధి మంచి అవ\nకాశం కలిగించింది. అతడు పెద్దగా\nవిజయధ్వానం చేస్తూ, సమర సేనుడి\nమీదికి ఉరికాడు. అంతలో అతడి భటులు\nపరుగున ఆక్కడికి వచ్చి. సమర సేనుడి\nకాళ్ళూ, చేతులూ గట్టిగా పట్టుకుని\nకదలకుండా చేశారు.\n\nవ్యాప్ఘదత్తుడు ఆజ్ఞాపించగానే సమర\nసేనుడి చేతులు తాళ్ళతో బంధించబడినై.\nఅతడి కత్తిని వ్యాప్ఘదత్తుడు స్వాధీన\nపరుచుకున్నాడు.\n\nతన శత్రువు చేజికాక్కడన్న సంతో\nషంతో వ్యాప్ఘదత్తుడు పరవశుడై\nపోయాడు. అతడు క్యూరంగా నవ్వుతూ,\n“చివరికి ఎలా అయితేనేం, నా చేతికి\nచికాక్కవు! మొదట నాకు తటస్థపడి\nనప్పడే, నాతో రాజీ పడి వున్నట్టయితే,\nనీకినాడు యీ దుర్గతి పట్టేది కాదు.\nశాక్తేయుడి అపూర్వ శక్తులుగల త్రిశూలం\nఎక్కడ వున్నదీ నాకు తెలిసిపోయింది.\nనీకు మాత్రం దుర్మరణం తప్పదు!”\nఅన్నాడు.\n\nవ్యాప్తమదత్తుడి మాటలకు సమర సేనుడు చలించలేదు. ఒకవేళ తనకు దుర్మరణమే తప్పనిసరైతే, అందుకు అతడు సిద్ధంగానే వున్నాడు. అతడికి అప్పట్లో తనను గురించి కన్న, తన నాయ కత్వాన్ని నమ్ముకుని కష్టాలపాలైన సైనికులను గురించే ఎక్కువ బాధ కలిగింది. సేనాని అయిన తను సైనికులకు సరైన నాయకత్వం యివ్వలేకపోయానా, అని అతడు అలోచించసాగాడు.\n\nసమర సేనుడి మౌనాన్ని వ్యాప్తమదత్తుడు మరో విధంగా భావించాడు. నిబ్బరంగా, నిశ్చింతగా వున్న సమర సేనుడి వాలకం వ్యాప్తమదత్తుణ్ణి కలత పరిచింది. ఎవరి సహాయాన్నో అండగా చూసుకుని అతడు అలా నిర్భయంగా వున్నాడని వ్యాప్తమదత్తుడు అనుమానించాడు.\n\n“నీకుయీ కష్టదశలో సహాయపడ గల వారెవరూ లేరు. ఆ సంగతి గుర్తుంచుకో!” అన్నాడు వ్యాప్తమదత్తుడు.\n\nతను ఇలా అన్నప్పడు, సమర సేనుడు తనకు సహాయం వచ్చే వాళ్ళ పేర్లు చెబుతాడని వ్యాప్తమదత్తుడు ఆశించాడు.\n\nవ్యాప్తమదత్తుడి భయసందేహాలను నిశిత బుద్ధి అయిన సమర సేనుడు గ్రహించాడు. అతణ్ణి బెదిరించి చూస్తే తనకు మేలు కలగవచ్చునని అతడు ఊహించాడు.\n\n“వ్యాప్తమదత్తా! శాక్తేయుడి త్రిశూలం ఎక్కడ వున్నదీ తెలిసినది, నీ ఒక్కడికే కాదు, ఆ సంగతి గుర్తుంచుకో! అంతే కాక, ఆ త్రిశూలం ఎక్కడ వున్నదీ తెలిసి సంత మాత్రాన ప్రయోజనం లేదు,” అన్నాడు సమర సేనుడు.\n\nఈ జవాబుతో వ్యాప్తమదత్తుడు నివ్వెర పోయాడు. శాక్తేయుడి త్రిశూలం శిధిల నగరంలోని ఏనుగుల వనంలో వున్నదని శివదత్తుడికి తెలుసు. తను తన భటులకు చెపుతూండగా సమర నేనుడు కూడా చాటున వుండి విన్నాడు.\n\n“త్రిశూలం ఎక్కడ వున్నదీ చాటున వుండి నువు విన్నావని, నాకు తెలుసు.”\n\n\n\nశివదత్తుడికి కూడా అది వున్నచోటు తెలుసు. అయినా నీపూ, అతడూ కూడా నన్ను అడ్డగించగలిగిన స్థితిలో లేరు. అలాంటప్పుడు ఆ దివ్యశక్తులు గల త్రిశులాన్ని నాచేత బడకుండా చేయగల వారేవరు ?'' అని వ్యాఘ్రదత్తుడు కోపంగా ప్రశ్నించాడు.\n\nసమరసేనుడు ఆ ప్రశ్నకు జవాబు చెప్పకుండా, ఊరికే నవ్వి పూరుకున్నాడు. ఆ విధంగా వ్యాఘ్రదత్తుడిలో అనుమా నాన్ని మరింతగా ఎక్కువ చేయాలని సమరసేనుడి యత్నం. అది ఫలిస్తుందనేందుకు సూచనగా వ్యాఘ్రదత్తుడి ముఖం వెలవెల పోవటం సమరసేనుడి కంటబడింది.\n\n‘‘త్రిశులం నీచేత బడకుండా ఆటంక పరచగలవాళ్ళు యిద్దరున్నారు. వారిలో ఒకణ్ణి మాత్రం ప్రస్తుతానికి బంధించగలిగావు. కాని, ఆ త్రిశులం నీ కంటబడక ముందే నిన్ను హతమార్చగలవాడు మరొక డున్నాడు. అతడు నాకు మిత్రుడు. అతడి అజ్ఞాపాలన కోసమే, నేను నీ వ్యాఘ్రమండలానికి బయలుదేరాను. ఇప్పుడు సంగతి తెలిసిందా ?'' అన్నాడు సమరసేనుడు.\n\nవ్యాఘ్రదత్తుడు ఆ మాటలకు కలవర పడ్డాడు. శత్రువుల మీద తన విజయం\n\nCHITRA\n\nఅనుకున్నంత తేలిక కాదని, అతడికి సంశయం కలిగింది.\n\n‘‘నన్ను ఆటంక పరచగల వాడి పేరేమిటి?’’ అని అడిగాడు వ్యాఘ్రదత్తుడు.\n\n‘‘చతుర్భేత్రుడు !’’ అన్నాడు సమరసేనుడు.\n\nచతుర్భేత్రుడు అన్న మాట వ్యాఘ్రదత్తుడిలోనే కాక అతడి భట్టుల్లో కూడా సంచలనం కలిగించింది. భట్టులు భయ కంపితులైతమ నాయకుడి కేసి చూడ సాగారు. అది గమనించిన వ్యాఘ్రదత్తుడు లేని ఉత్సాహాన్ని, ధైర్యాన్ని కన బరుస్తూ, ‘‘ఓమో, అతగాణ్ణి నువ్వెరు గుదువన్న మాట !’’ అంటూ నవ్వాడు.\n\n“అతడి అజ్ఞవల్లనే, నేనిక్కడికి వచ్చాను. ఆ సంగతి యింతకు ముందే చెప్పాను, గుర్తుంచు కో!” అన్నాడు సమరసేనుడు.\n\nఆ జవాబు వింటూనే వ్యాప్థదత్తుడు నిలువెల్లా వణికిపోయాడు. చతుర్఍భేత్తుడిని గురించీ, అతడికి గల అద్భుతశక్తులను గురించీ అతడు విని వున్నాడు.\n\nఇప్పుడేం చేయటమా అని వ్యాప్థదత్తుడు ఆలోంచించేంతలో, దూరంగా సైనికుల కోలాహలం వినబడింది. అంతలో ఒక భటుడు పరుగెత్తుకుంటూ అక్కడికి వచ్చి, “అయ్యా, శివదత్తుడు తన అనుచరులతో శిధిలనగరం ప్రవేశించాడు,” అని చెప్పాడు.\n\nవ్యాప్థదత్తుడి నెత్తిన పిడుగు పడినట్టయింది. తన దగ్గిర వున్న కొద్దిమంది భటులతో శివదత్తుణ్ణి ఎదుర్కోవటమో లేక అక్కడి నుంచి పలాయనం చేయటమో తప్ప అతడికి మార్గాంతరం లేదు. కాని, సమర సేనుణ్ణి ఏం చేసేట్టు?\n\nఆ కణంలోనే అతణ్ణి తుదముట్టించటం మంచిదని తోచినా, అది ప్రమాదమని అతడికి భయం కలిగింది. తన మిత్రుడి మరణానికి కోపగించిన చతుర్఍భేత్తుడు మొత్తం వ్యాప్థమండలాన్నే నాశనం చేయగలడు!\n\n“సమరసేనా! ఇప్పటికీ—యింత జరిగిన తరవాత కూడా మనిద్దరం రాజీ పడటం నీకూ, నాకూ కూడా క్షేమమని భావిస్తున్నాను. ఆ రాజీ మాటలేమిటో యిద్దరం తీరిగ్గా కూర్చుని చర్చించాలి. మనం యిక్కడి నుంచి మరొక సురక్షిత ప్రదేశానికి వెళదాం,” అన్నాడు వ్యాప్థదత్తుడు.\n\nతరవాత నిరాయుధుడైన సమరసేనుణ్ణి వెంటబెట్టుకుని వ్యాప్థదత్తుడూ, అతడి భటులూ వేగంగా అక్కడి నుంచి పారిపోసాగారు. వాళ్ళకు దూరంగా శివదత్తుడి అనుచరులతో పోరు సల్పుతున్న వ్యాప్థదత్తుడి మిగిలిన భటుల కేకలు వినబడుతున్నవి.\n\n—(ఇంకా వుంది)"
        },
        {
            "title": "మారే మనసులు",
            "page_start": 19,
            "author": "గుంటక సాంబిరెడ్డి",
            "pdf_page": 20,
            "content": "## మారే మనసులు\n\nపట్టుపదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శ్రీహాన్ని దించి భుజాన వేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశాసం కేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, మనుషులు క్షణక్షణానికి తమ మనసు ఎందుకు మార్చుకుంటారో తలచు కుంటే చాలా ఆశ్చర్యం కలుగుతున్నది. ఇందుకు ఉదాహరణగా నీకు, విక్రమ వర్మ, సమరసేనుల కథ చెబుతాను, శ్రమ తెలియకుండా విను,” అంటూ యిలా చెప్పసాగాడు:\n\nవిక్రమపురి, ఆ నందపురి రెండూ ఇరుగు, పొరుగు రాజ్యాలు. రెండు రాజ్యాల మధ్య అనాదిగా శత్రుత్వం వున్నది. కొన్ని తరాలుగా పరిస్థితులు విషమించినప్పుడల్లా, ఆ రెండు రాజ్యాల మధ్యా యుద్ధాలు జరిగాయి. ప్రతిసారీ\n\n## చేతాళ కథలు\n\nఈ యుద్ధాల్లో ఎంతో ధన, జన నష్టం జరిగేది. కాని, ఏ ఒక్క రాజ్యమూ రెండవదాన్ని గెలవలేకపోయేది.\n\nఈ తరంలో విక్రమపురికి విక్రమవర్మ రాజయాడు. ఆనందపురికి ఆనందవర్మ రాజుగా, భద్రపాలుడు మంత్రిగా, సమర సేనుడు సేనాధిపతిగా వచ్చారు.\n\nఆనందవర్మ రాజవుతూనే, విక్రమపురిని జయించాలని పట్టుబట్టాడు. ఇందుకు మేంత్రి భద్రపాలుడు, రాజును పూర్తిగా సమర్థిస్తూ, 'విక్రమపురిని జయించడం ద్వారా, మన పూర్వీకులు సాధించలేని పనిని మనం సాధించిన వాళ్ళమవుతాం. ఆ విధంగా మన ఆనందపురి\n\nరాజ్య గౌరవప్రతిష్ఠలు ఎంతగానో యిను మడిస్తాయి,\" అన్నాడు.\n\nఇందుకు సేనాని సమర సేనుడు వ్యతిరేకిస్తూ, రాజుతో, 'మహారాజా, ఈ నాటివరకూ, ఈ రెండు రాజ్యాలమధ్యా జరిగిన యుద్ధాలవల్ల, ప్రజలెంతగానో నష్టపోయారు. రెండు రాజ్యాలూ సమాన మైన బలం గలవి కావడంతో, ఒకదాన్నె కటి జయించలేకపోయాయి. కారణం లేకుండానే, కొన్ని తరాలుగా ఏదో ఆనవాయితీగా యీ యుద్ధాలు జరుగుతున్నట్టు తోస్తున్నది. మనం విక్రమపురితో స్నేహం పాటించడం, ఆన్ని విధాలా మంచిది,\" అన్నాడు.\n\nకాని, రాజు ఆనందవర్మ, సమర సేనుడి సలహాను కాదని, వెంటనే యుద్ధప్రయత్నాలు ప్రారంభించమన్నాడు. ఆ తరవాత సమర సేనుడు సైనికులకు శిక్షణ యివ్వడంలోనూ, కోట రక్షణలను మరింత కట్టుదిట్టం చేయడంలోనూ నిమగ్నుడయాడు. మంత్రి భద్రపాలుడు యుద్ధావసరాలకుగాను ప్రజల నుంచి మరింతగా పస్సులు వసూలు చేసే పని ప్రారంభించాడు.\n\nవిక్రమపురి రాజైన విక్రమవర్మ, మంచి వీరుడే గాక, పరిపాలనాదక్షతా, సూక్ష్మబుద్ధీ కలవాడు. అతడు, ఆనందవర్మ\n\nయుద్ధ ప్రయత్నాలను గురించి తన\nగూఢచారుల ద్వారా తెలుసుకుని, శత్రు\nదాడిని ఎదురుక్కనేందుకు తన సేనల్ని\nసర్వసన్నద్ధంగా వుంచాడు.\n\nకొద్ది రోజులు జరిగాయి. ఆనందవర్మ\nతన రాజ్యాన్ని ముట్టడించకముందే, తాను\nఆనందపురిని ముట్టడించడం మంచిదన్న\nనిర్ణయానికి వచ్చాడు, విక్రమవర్మ.\nఆ వెంటనే అతడు సైన్యాలతో ఆనందపురి\nమీదికి దాడివచ్చాడు.\n\nరాజు ఆనందవర్మ తన సైన్యాలకు\nకోట నుంచి బయిటికి పోయి, విక్రమవర్మ\nసేనలను ఎదు రోడ్డు వలసిందిగా ఆజ్జా\nయిచ్చాడు. ఇరుపక్షాల సేనల మధ్య\nకొన్ని రోజులపాటు భయంకర యుద్ధం\nజరిగింది. విక్రమవర్మ తన సేనలకు\nస్వయంగా నాయకత్వం వహించి నడుపు\nతున్నాడని తెలిసి, ఆనందవర్మ కూడా\nతానే సేనానాయకత్వం తీసుకున్నాడు.\nఇది జరిగిన మరసటి రోజున, శత్రుపక్షం\nనుంచి వచ్చిన విషం పూసిన బాణం\nదెబ్బతిని అతడు మరణించాడు.\n\nసమర సేనుడు వెంటనే సైన్యాలను\nకోట లోపలికి నడిపి, కోట తలుపులు\nమూయించాడు. ఆనందవర్మకు వారసులు\nలేకపోవడంతో, యిప్పుడేం చేయాలన్న\nసమస్య ఎదురైంది. తమ రాజు చని\n\nపోయాడు గనక, తాము యుద్ధంలో\nఒడినట్టు ఒప్పుకుని, విక్రమవర్మతో సంధి\nచేసుకుందాం అన్నాడు మంత్రి భద్ర\nపాలుడు.\n\nసమర సేనుడు యిందుకు వ్యతిరేకిస్తూ,\n\"మన కోట చాలా బలమైనది. కొన్ని\nనెలలకు సరిపడా ఆ హారపదార్థాల\nనిల్వ వున్నది. ఇక్కడ వుండే యుద్ధం\nసాగిద్దాం. మనల్ని జయించలేననే\nఅభిప్రాయం విక్రమవర్మకు కలిగాకనే\nసంధి రాయబారాలు నడుపుదాం. ఇప్పు\nడైతే అతడి సంధి షరతులు చాలా\nకఠినంగా వుండే అవకాశం వున్నది,\"\nఅన్నాడు.\n\nకోటను పట్టుకునేందుకు విక్రమవర్మ చేసిన ప్రయత్నాలే వీ ఫలించలేదు. అతడు కోట ముట్టడి ఎత్తివేసి, తిరిగి తన రాజ్యానికి పోదా మన్న ఆలోచనలో వుండగా, భద్రపాలుడివల్ల అతడికి విజయావకాశాలు కనిపించినై.\n\nఆనందవర్మ మరణంచాక సమర సేనుడు. తానే ఆనందపురికి రాజు కావాలని చూస్తున్నాడన్న అనుమానం భద్రపాలుడికి కలిగింది. అలా జరిగితే, తన మంత్రిపదవికి ముప్పు రావచ్చు. అందువల్ల అతడు, కోటను విక్రమవర్మకు స్వాధీనం చేసి, తన మంత్రిపదవిని కాపాడుకోవాలనుకుని, చారుల ద్వారా\n\nవిక్రమవర్మతో రహస్యంగా రాయబారాలు ప్రారంభించాడు.\n\nభద్రపాలుడి కుట్ర ఫలితంగా ఒక నాటి అర్ధరాత్రి కోట విక్రమవర్మ స్వాధీనమైంది. సమర సేనుడూ, యితర ముఖ్యాలూ ఖైదు చేయబడ్డారు. భద్రపాలుడు ఆశించినట్టుగా విక్రమవర్మ సమర సేనుణ్ణ బహిరంగంగా ఉరితీయించలేదు.\n\nఒకనాడు విక్రమవర్మ, సమర సేనుణ్ణ ఖైదు నుంచి తన దగ్గిరకు పిలిపించకుని, “నీకు ఉరిశిక్ష విధించాలని నిశ్చయించాను. కాని, నీవు నా పట్ల రాజభక్తి ప్రకటించినట్లయితే, నీ ప్రాణాలు కాపాడటమేగాక, సేనాధిపతి పదవి యిస్తాను. ఏమంటావు ?” అని అడిగాడు.\n\nసమర సేనుడు తాను ఉరిశిక్ష పడేందు కైనా సిద్ధమే గాని, విక్రమవర్మ వద్ద సేనాధిపతి పదవికి అంగీకరించనన్నాడు.\n\n“సరే, నువు చివరిసారిగా చెప్పుకోదలచినదేమైనా ఉంటే, చెప్పుకోవచ్చు.” అన్నాడు విక్రమవర్మ.\n\n“తరతరాలుగా, విక్రమపురి, ఆనందపురి రాజ్యాలమధ్య జరుగుతున్న యుద్ధాలకు కారణం, కొద్దిమంది మూర్ఛత్వం అని నాకు తోస్తున్నది. ఏమైనా, యిప్పుడు మీరు జయించారు. ఆనందపురి రాజ్య\n\nప్రజలను హింసలపాలు చేయకుండా,\nన్యాయంగా పాలించవలసిందిగా తమరిని\nకోరుతున్నాను.'' అన్నాడు సమర సేనుడు.\n\nవిక్రమవర్మ, సమర సేనుణ్ణి ఉరి\nతీయించే నిర్ణయం మార్చుకుని, అతణ్ణి\nఖైదునుంచి విడుదల చేశాడు. కాని\nఅతడి చర్యలను గమనిస్తూండేందుకు\nవేగులను నియమించాడు. విక్రమవర్మ\nతనను మంత్రిగా నియమిస్తాడని భద్ర\nపాలుడు అనుకున్నాడు. కాని, ఎంత\nకాలం జరిగినా రాజు నుంచి అతడికి\nపిలుపు రాలేదు. విక్రమవర్మ అతడి\nసంగతే పూర్తిగా మరిచిపోయాడు.\n\nక్రమంగా విక్రమవర్మ తన న్యాయ\nపరిపాలన ద్వారా ప్రజలలో మంచి పేరు\nసంపాయించాడు. తనకు వ్యతిరేకంగా\nయుద్దంలో పాల్గొన్న రాజోద్యుగులెవర్షీ\nశిక్షించలేదు. ఆ పరిస్థితుల్లో ఒక రోజున\nసమర సేనుడు విక్రమవర్మ దర్శనం చేసు\nకుని, అతడి కొలువులో తనకెలాంటి నౌకరీ\nయిచ్చినా, చేయడానికి సిద్ధంగా వున్నానని\nతెలియజేశాడు.\n\nవిక్రమవర్మ చాలా సంతోషించి, సమర\nసేనుణ్ణి తన ప్రధాన సలహాదారుగా\nనియమించుకుని, తాను న గరంలో\nలేనప్పుడు అతడు తన ప్రతినిధిగా రాజ్య\nవ్యవహారాలు చూస్తాడని ప్రకటించాడు.\n\nబేతాళుడు యీ కథ చెప్పి, 'రాజా,\nవిక్రమవర్మ. సమర సేనుల పట్ల నా కనేక\nసందేహాలు కలుగుతున్నాయి. సమర\nసేనుడు మొదట్లో యుద్ధాన్ని వ్యతిరేకించి\nవిక్రమవర్మతో స్నేహాన్ని పాటిద్దామన్నాడు.\nతీరా, యుద్ధం ప్రారంభమై, తన రాజు\nఆనందవర్మ మరణించినప్పుడు, సంధికి\nవ్యతిరేకించాడు. అలాగే, మొదట విక్రమ\nవర్మ యివ్వజూపిన సేనాపతి పదవిని\nనిరాకరించి, తరవాత అతడి కొలువులో\nఎలాంటి ఉద్యోగం చేయడానికైనా సిద్ధ\nపడ్డాడు.\n\n'ఇక విక్రమవర్మ, సమర సేనుణ్ణి\nఉరితీయుద్ధామనుకుని ఆ ప్రయత్నం"
        },
        {
            "title": "రాజదర్శనం",
            "page_start": 25,
            "author": "బొమ్మిడి అచ్చారావు",
            "pdf_page": 25,
            "content": "మాని అతడికి సేనానిపదవి యివ్వ\nజూపాడు. అతడు దాన్ని నిరాకరించినా\nకోపగించు కోక అతణ్ణి ఖైదునుంచి\nవిడుదల చేశాడు. తాను భద్రపాలుడికి\nఆశ చూపిన మంత్రిపదవి యివ్వలేదు.\nపరస్పర విరుద్ధమైన విక్రమవర్మ, సమర\nసేనుల ప్రవర్తన నా కర్ణం కావడంలేదు.\nవారు ప్రతిసారీ తమ మనసు ఎందుకు\nమార్చుకున్నారు ? ఈ సందేహాలకు సమా\nధానం తెలిసి కూడా చెప్పకపోయావో,\nనీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “విక్రమ\nవర్మా, సమరసేనుల ప్రవర్తన హేతు\nవిరుద్ధమైనదేం కాదు. యుద్ధంలో గెలు\nపోటములు ఎవరివైనా, ప్రజాక్షయం\nకలుగుతుందని, సమరసేనుడు మొదట\nయుద్ధాన్ని వ్యతిరేకించాడు. ఆనందవర్మ\nమరణానంతరం అతడు సంధికి వ్యతిరే\nకించడం కూడా ప్రజల కేమం కోరే.\nవిజయగర్వంతో విక్రమవర్మ ప్రజలను\nహింసలపాలు చేస్తాడేమో అన్న భయం\n\nఆతడికున్నది. విక్రమవర్మ తనకు ఉరి\nశిక్ష విధించినట్టు చెప్పినప్పుడు కూడా,\nతన ఆఖరికోరికగా ప్రజలను న్యాయంగా\nపాలించమని అతడికి విన్నవించు\nకున్నాడు. అతడి పరిపాలన న్యాయసమ్మ\nతంగా, ప్రజాహితంగా వున్నదని తెలిశాక,\nఆతడి వద్ద ఏ ఉద్యోగం చేయడానికైనా\nసిద్ధపడ్డాడు.\n\n“పోతే, విక్రమవర్మ సహజంగానే\nప్రజలకేమం కోరే పరిపాలకుడు. ఉరి\nశిక్ష వేసినట్టు చెప్పినప్పుడు సమరసేనుడు\nతన ఆఖరికోరికగా ఆన్నమాటల ద్వారా,\nఆతడు కపటి కాదనీ, విశ్వాసపాత్రుడనీ\nవిక్రమవర్మ గ్రహించాడు. ఆ కారణం\nగానే, సమరసేనుడు తన దగ్గిరకు\nఉద్యోగం చేస్తానంటూ వచ్చినప్పుడు,\nతన ప్రధాన సలహాదారుగా నియమించు\nకున్నాడు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెక్కాడు.\n—(కల్పితం)\n\nరాజదర్శనం\n\nకౌశాంబీనగరంలో విఠలు డనే పండితు\nడైన బ్రాహ్మణుడుండేవాడు. అతడికి\nసరస్వతీ కటాక్షమైతే కలిగింది గాని,\nలక్ష్మీకటాక్షం లభ్యమైంది కాదు. పేద\nతనానికి తోడు అతడి పాండిత్యానికూడా\nగుర్తింపు లేకుండా పోయింది.\n\nవిఠలుడు తన భార్యాబిడ్డల్ని పస్తు\nలుంచలేక, రాజుగారి దర్శనం చేసుకుని,\nతన విద్యాపాటవం ప్రదర్శించి, ఏదైనా\nఉద్యోగం సంపాయించుకోవాలనే ఉద్దే\nశంతో, రాజధానికి బయలుదేరాడు.\n\nఅయితే, ఆ సమయంలో కౌశాంబీ\nరాజోద్యోగుల్లో లంచగొండితనం ప్రబలంగా\nవున్నది. చిన్న పనికైనాసరే వాళ్లు లంచం\nయివ్వందే ముందుకు కదలనివ్వరు.\nకొన్ని కొన్ని పనులకు లంచం ఎంత\nయివ్వవలసి వుంటుందో వాళ్లు నిర్ణయించే\nశారు కూడా.\n\nవిఠలుడికి యీ సంగతులేవీ తెలియవు.\nఅతను సరాసరి ద్వారపాలకుడి వద్దకు\nపోయి, రాజదర్శనానికి పోతున్నట్టు\nచెప్పాడు.\n\nద్వారపాలకుడు చేయిచాచి, '‘ముందు\nనా మామూలు యిచ్చిపో ! లోపల ఇంకా\nనాలుగు 'ద్వారాలు న్నాయి. ఆక్కడి\nవాళ్లకూడా మామూలు యిచ్చుకోవలసి\nవుంటుంది,' ' అన్నాడు.\n\nవిఠలుడు విస్తుపోయి, 'రాజదర్శ\nనానికి మామూళ్ళ పేరుతో, యీ లంచా\nలేమిటి? సరాసరిపోయి ప్రభువులవారిని\nమేము దర్శించు కో కూడా ?' ' అని\nఆడిగాడు.\n\n'అట్టే మాట్లాడక, డబ్బు తెచ్చి\nవుంటే యిచ్చి కదులు. లేదూ, వచ్చిన\nదారినే పో !' ' అని కసురు కున్నాడు\nద్వారపాలకుడు."
        },
        {
            "title": "ఇంటి యిరుకు",
            "page_start": 27,
            "author": "వసుంధర",
            "pdf_page": 27,
            "content": "విభవం కాదు కన్నీళ్ళపర్యంతమైంది.\nఇవ్వటానికి అతని దగ్గిర చిల్లిగవ్వ లేదు.\nద్వారపాలకులకు డబ్బిస్తేనే గాని రాజ\nదర్శనం కాదు! దిగులు ముఖంతో\nవెనక్కు తిరిగిపోతున్న అతనికి హాతాత్తుగా\nఒక ఆలోచన వచ్చింది.\n\nఅతను రాచబాటలో నిలబడి వచ్చే\nపోయేవాళ్లతో, రాజును నిందిస్తూ మాట్లాడ\nసాగాడు:\n\n“ వినండి! మన మహారాజు ధర్మ ప్రభువనుకుంటున్నారేమో, కాదు – ఒట్టి అధర్మపరుడు! అసలు, యీ రాజు గద్దె ఎక్కడానికి అర్హుడు కాదు. రాజు అనే కంటే, ఈయన్ని చింతపండూ, మిరప కాయలూ తూచే తరాజనటం న్యాయంగా వుంటుంది.”\n\nచుట్టూ చేరిన జనం విభవం పిచ్చి\nవాడనుకున్నారు. రాజభటను వచ్చి,\nఅతణ్ణి రాజుదోహి అంటూ పెడరెక్కలు\nవిరిచికట్టి తీసుకుపోయి, రాజుముందు\nనిలబెట్టారు.\n\n“ఓయ్, పాగరుబోతా! రాజదూ ష\nణకు శిక్ష ఏమిటో తెలుసా?” అన్నాడు\nరాజు కళ్ళెర్ర చేసి.\n\nవిభవం ఆయన కు తల వంచి\nనమస్కరించి, “మహాప్రభూ! తమను\nదూషిస్తేగాని దర్శనం లభించనప్పుడు,\nయిక చేయగలిగిందేముంది? దూషించక\nతప్పదుగదా!” అన్నాడు.\n\n“ నువ్వనేదేమిటి ?” అంటూ రాజు\nగద్దించాడు.\n\n“ ఏలినవారు మన్నించాలి. నేను పేద\nవాణ్ణి; పండితుణ్ణి. తమ దర్శనం చేసుకో\nవాలని వస్తే, ద్వారపాలకులు లంచం\nఅడిగారు. అందుకే రాజవీధిలో నిలబడి\nతమను దూషిస్తున్నట్టు నటించాను.\nవెంటనే తమ దర్శనభాగ్యం కలిగింది!”\nఅన్నాడు విభవం చెడు.\n\nరాజు విచారించగా, ఉద్యోగుల అవి\nనీతి బయటపడింది. ఆయన వాళ్ళను\nకరినంగా శిక్షంచి, విభవం కాదను కొలు\nవులో మంచి పదవి యిచ్చాడు.\n\nగణపతి భార్యా, బిడ్డలతో పట్టంలో స్థిర\nపడిన తర్వాత, అక్కడే ఒక మూడు\nగదుల ఇల్లు కట్టుకున్నాడు. ఇంట్లో అన్ని\nస దు పాయాలూ ఏర్పరచుకున్నాడు.\nఉండటానికున్న మూడు గదులూ కాక,\nఒక వంటగదీ, స్నానాలగదీ వున్నవి.\n\nగణపతి స్నేహితుడు వెంకటేశం\nపట్టం వచ్చాడు. అక్కడ అతడికి చిన్న\nఉద్యోగం ఒకటి దొరికింది. అతను గణ\nపతి ఇంటికి వెళ్ళి, ‘‘పట్టంలో ఇళ్ళ\nఅదైలు విపరీక్షంగా పెరిగిపోయినై, నాకు\nవచ్చే జీతం తక్కువ. సువు సరేనంటే\nనేనూ, నా భార్య రాధా కొంతకాలంపాటు\nమీ ఇంటనే వుంటాం,’’ అన్నాడు.\n\nగణపతి భార్యతో సంప్రతించాడు.\nఆమె ఇల్లు యిరుకై పోతుందే మో అన్నది.\nవాళ్ళను కొన్నాళ్ళుండమని, ఇల్లు మరీ\nఅంత ఇరుగ్గా తయారైతే, అప్పుడే మరొక\n\nఇల్లు చూసుకోమని చెప్పవచ్చన్నాడు\nగణపతి. ఆ విధంగా వెంకటేశం గణపతి\nఇంట్లో ప్రవేశించాడు.\n\nగణపతిదీ, అతడి భార్యబిడ్డల ది\nకూడా చాలా కలుపుగోలు స్వభావం. కాని,\nవెంకటేశం, అతడిభార్య రాధా యిందుకు\nపూర్తిగా భిన్నం. వాళ్ళిద్దరూ ఒక గదిలో\nవుండేవారు. ఆస్తమానమూ ఏవో కబు\nర్లాడుతూండేవాళ్ళు. వెంకటేశం, రోజులో\nఒకసారి గణపతిని ముక్తసరిగా పలక\nరించేవాడు. రాధ తన వంట తాను చేసు\nకునేది. ఆమె కొన్న పప్పలూ వగైగా దాచ\nటానికి గణపతిభార్య వంటింట్లో ఒక ఆర\nఖాళీ చేయవలసి వచ్చింది.\n\nక్రమంగా గణపతి కుటుంబానికి ఇల్లు\nయిరుకైనట్లు అనిపించసాగింది.\n\nగణపతి భార్యతో ఏం మాట్లాడాలన్నా.\nఅవి వెంకటేశానికి వినబడతాయే మోనన్న\n\n“వనుంధర”\n\nభయంతో పూరుకునేవాడు. ఎప్పుడైనా కొంతసేపు వెంకటేశం, భార్యా కలిసి ఎక్కడికైనా బయలుదేరి వెళితే, ఇంటిల్ల పాదీ ఆ కాసేపూ హాయిగా కబుర్లు చెప్పుకునేవారు.\n\nఇలా కొద్దినెలలు గడిచాక ఒకరోజున వెంకటేశం తను వెళ్ళిపోతానని గణపతికి చెప్పాడు. వెంకటేశం వెళ్ళిపోతే బావుండు నని గణపతికి చాలా కాలంగా వున్నది. అతడు మనసులో సంతోషపడిపోతూనే పైకి మర్యాదకోసం, '' ఉన్నట్టుండి ఎక్కడికి వెళ్ళిపోతావు ? కాస్త చౌక అదైలో మంచి ఇల్లు. దొరికాక వెళుదువు గాని,'' అన్నాడు.\n\n\" ఇంటి కోసం చాలా రోజుల్నుంచి వెతుకుతున్నాను. ఇప్పటిగాని చౌకలో ఇల్లు దొరికిందికాదు. ఈ మధ్య నా జీతం కూడా కాస్త పెరిగింది. ఇవన్నీ కలసిరాబద్ధటే వెళ్ళడం జరుగుతున్నది,\" అన్నాడు వెంకటేశం.\n\nఆ రోజే వెంకటేశం భార్యతో ఇల్లు ఖాళీచేసి వెళ్ళిపోయాడు. వెళ్ళేటప్పుడు ఆ దంపతులు గణపతిని మాటవరస కైనా తమ కొత్త ఇంటికి వీలైనప్పుడు రమ్మని ఆహ్వానించలేదు.\n\nఇంటికోసం వెతకడంలో వెంకటేశం తన సాయం కోరనందుకు గణపతి భాధ పడ్డాడు. ఇల్లు చూడ్డానికి రమ్మనలేదని గణపతి భార్య నొచ్చుకున్నది. ఏమైతేనేం, వాళ్ళకప్పుడు ఇల్లు విశాలంగా వుండి హాయనిపించసాగింది.\n\nఈలోగా అదే పట్టం గణపతి మరొక స్నేహితుడు మంగయ్య వచ్చాడు. అతడికి భార్యా, నలుగురు పిల్లలు. వస్తూనే మంగయ్య గణపతి ఇంట్లో మకాం పెట్టి, '' నే నిక్కడ మూడు సంవత్సరాలుంటాను. నీకు గుర్తున్నదో లేదో, మనం కలుసుకుని ఎంతో కాలం అయింది. కాబట్టి ఒక ఆరుమాసాలు నీ ఇంట్లో వుంటాను. నుప్పు వద్దన్నా మానను !'' అన్నాడు.\n\nగణపతి ఏమీ మాట్లాడలేదు. అతడి భార్య మాత్రం, ‘‘ ఆ వెళ్ళిపోయిన భార్యా భర్తలిద్దరుంటేనే మనకు ఇల్లు యిరు కైంది. ఇప్పుడీయన సలుగురు పిల్లలతో దిగాడు. అంత్యనిష్టారం కంటే, ఆది నిష్టారం మేలన్నారు ! ముందే కుదరదని చెప్పేయండి,’’ అన్నది భర్తతో.\n\n‘‘ అతను ఇంట్లో చేరేందుకు నా అను మతి అడిగిగుంటే అలాగే చేద్దును. తనే వుంటానని మొరాయించుకు కూర్చుంటే, నేనేం చేసేది ? ఒక వారం గడిస్తే, ఇల్లెంత ఇరుకో వాళ్ళకే తెలుస్తుందిలే. అలా తెలిసిరాకపోతే, అప్పుడే చెప్పాచ్చు, ’’ అన్నాడు గణపతి.\n\nఅతడు యిలాంటి విషయాల్లో చాలా మొహమాటం మనిషి.\n\nఇక కొద్దిమాసాల పాటు వీళ్ళ బాధ తప్పదనుకున్నది గణపతి భార్య. ఆమె పంటింటి గూట్లో ఒక ఆర ఖాళీచేసి మంగయ్య భార్యతో, ‘‘ వదినా, యీ ఆర నువ్వు వాడుకో, ’’ అన్నది.\n\nమంగయ్యభార్య ఆశ్చర్యపోతూ, ‘‘నాకు వేరే ఆర ఎందుకమ్మా, మనం కలిసి వుంటాం గదా,’’ అన్నది.\n\nఆ సమయంలో మంగయ్య ఆకర్షికి వచ్చి, గణపతిని కూడా పిలిచి, ‘‘ ఒరే, నువ్వు ఆట్టే మొహమాటాలకు పోకు,\n\nమనం అన్నింట్లోనూ కలిసి వుందాం. కలిసి వంట చేసుకుందాం, ఆయిన ఖర్చు సమంగా భరిద్దాం,’’ అన్నాడు.\n\nగణపతి ఆమాటలకు ఆశ్చర్యపోయి, ఆప్రయత్నంగా తల వూపేశాడు. రోజూ మంగయ్య భార్యా, గణపతి భార్యా ఒకరి కొకరు తోడుగా వుండి వంటా, ఇంటిపను లన్నీ చేసుకునేవారు.\n\nమంగయ్య పిల్లలూ, గణపతి పిల్లలూ ఎంతో స్నేహంగా వుండేవారు. తెలియక వాళ్ళప్పుడైనా దెబ్బలాడుకుంటే, మంగయ్య ఎంతో తెలివిగా వాళ్ళగొడవలు పరిష్కరించేవాడు. ప్రతినాత్రి మంగయ్య వాళ్ళను ఒకచోటచేర్చికథలు చెప్పేవాడు.\n\nమంగయ్య తన సమస్యలూ, కష్ట సుఖాలూ గణపతికి చెప్పుకుని సలహా లడిగే వాడు; గణపతి కష్టసుఖాలడిగి తెలుసుకుని తనకు తోచిన సలహాలిచ్చే వాడు. ఇంట్లో ఏ వేడుక జరిగినా, అంతా కలిసి వినోదించేవారు. ఎవరి పిల్లల పుట్టినరోజు వచ్చినా ఇంటిల్లాపాదీ పండగ జరుపుకునే వారు. ఆ ఇల్లు తమది ఆనీ, అందులో మంగయ్య కుటుంబం పరాయి దనీ, గణపతి కుటుంబం మరిచేపొయింది.\n\nఇలా ఆరునెల్లు గడిచాక ఒకరోజున మంగయ్య గణపతితో, “ఒరేయ్, ఇట్టే ఆర్నెల్లు గడిచిపొయాయి. ఇంతకాలం రోజులు సరదాగా గడిపేశాం. ఇంకా ఎన్నాళ్ళని మీ ఇంట్లో వుండేది? ఎక్కడైనా ఓ మంచి ఇల్లు చూసిపెట్టు,” అన్నాడు.\n\n“ఈ పట్టంలో వున్నన్నాళ్ళూ సువ్వు, మా ఇల్లు వదలడానికి వీల్లేదు. అసలు సువ్వీ పట్టం వదలడమె నా కష్టంలేదు,” అన్నాడు గణపతి.\n\n“అలాగంటే ఎలా? చెల్లమ్మా, నువే చెప్పు. మేము వుండడం వల్ల మీకు ఇల్లు యిరుకైపోలేదూ?” అన్నాడు మంగయ్య, గణపతి భార్యవంక చూస్తూ.\n\n“ఏమో అన్నయ్యా! లోగడ వెంక టేశం అన్నాయన పెళ్ళాంతోపాటు యిక్కడుండేవాడు. వాళ్ళిద్దరుం టేనే ఇల్లు ఎంతో యిరుకనిపించింది. కాని, మీరు యింతమంది వున్నా ఇల్లు యిరుకనిపించడంలేదు సరికదా, ఇంటికి మీరే నిండు అనిపిస్తున్నది. మీరు వెళితే ఇల్లు చిన్న బోతుంది. మీరు వెళ్ళడానికి నేనొప్పను,” అన్నది గణపతి భార్య.\n\nమంగయ్య సొంతఇల్లు కట్టుకునేవరకూ గణపతి ఇంట్లోనే వుండిపోయాడు.\n\n“ఇల్లు యిరుకవడం, ఇంటి వైశాల్యం మీద ఆధారపడదు. ఆందులో వుండే మనుషులేదాన్ని యిరుకుగానూ, విశాలం గానూ మార్చగలరన్న గొప్ప సత్యాన్ని గణపతి యీ అనుభవం ద్వారా తెలుసు కున్నాడు."
        },
        {
            "title": "అపాత్రదానం",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "# అపాత్రచానం\n\nమగధరాజ్యం ఉచ్ఛస్థితిలో వున్న\nకాలంలో బోధిసత్వుడు ఒకప్పుడు\nఆ రాజు పద్ద కోశాధికారిగా వుండేవాడు.\nఆయనకు ఎనభైకోట్ల వరహాల సొంత\nఆస్తి వుండేది.\n\nకాశీరాజ్యంలో శ్రీపత్స ఆనే మరొక\nధనవంతుడుండేవాడు. ఆయనా ఎనభై\nకోట్ల వరహాలకు పైబడిన ఆస్తిపరుడు.\nకోటీశ్వరులైన బోధిసత్వుడూ, శ్రీపత్స\nప్రాణమిత్రులు.\n\nకాలం కలిసిరాక, వ్యాపారంలో విపరీ\nతంగా నష్టపోవడంతో శ్రీపత్స పేదవాడై\nపోయాడు. ఆ పరిస్థితుల్లో అతడికి తన\nమిత్రుడైన బోధిసత్వుడు గుర్తుకు\nవచ్చాడు.\n\nశ్రీపత్స తన భార్యతో కాలినడకన\nబయలుదేరి మగధరాజ్యం చేరి, బోధి\nసత్యుణ్ణి చూడబోయాడు.\n\nబోధిసత్వుడు ఆయనకు ఎదురు వెళ్ళి\nకుశల ప్రశ్నలు అడిగాడు. శ్రీపత్స పెద్దగా\nనిట్టూరుస్తూ, “బోధిసత్వా! వా దశ\nమారిపోయింది. బికారినైపోయాను. ఇట్లు\nవంటి స్థితిలో నాకు సహాయపడగలవాడివి\nనీపు ఒక్కడివే అని సమ్మి. యిలా\nవచ్చాను.'' అన్నాడు.\n\n\"శ్రీపత్సా, విచారించకు. కష్టసమ\nయంలో రావలసిన చోటుకే వచ్చావు.\"\nఅని బోధిసత్వుడు తన దగ్గిర వున్న\nధనంలో సగం—నలభైకోట్ల వరహాలు\nమిత్రుడికివ్వడమే కాక, దానితోపాటు\nతన పరివారంలోని సగంమందిని అతడి\nపరం చేశాడు.\n\nకొంతకాలం గడిచింది. రాజ్యంలో\nచెలరేగిన అరాజకం, అల్లరుల కారణంగా\nబోధిసత్వుడు ఉద్యోగంతోపాటు ధనాన్ని\nకూడా పోగొట్టుకుని, దారిద్ర్యబాధకు\n\nగురయ్యాడు. ఆయనకు యీ స్థితిలో తనకు సాయపడగలవాడు మిత్రుడైన శ్రీవత్స తప్ప మరెవరూ లేరన్న నమ్మకం కలిగింది. వెంటనే బోధిసత్వుడు భార్యతో సంగతి చెప్పి, ఆమెతో సహా కాశీరాజ్యా నికి బయలుదేరాడు.\n\nఆయన నగర సరిహద్దులు చేరుతూనే భార్యను ఒక చెట్టు నీడలో విశ్రాంతి తీసుకుంటూ వుండమని చెప్పి, ‘‘నువ్వేమీ అదుర్దాపడకు. ప్రాణమిత్రుడైన శ్రీవత్సకు సంగతి చెప్పి, నీ కోసం బండినీ, పరిచార కులనూ పంపుతాను,’’ అని నగరంలోకి వెళ్ళాడు.\n\nబోధిసత్వుడు, శ్రీవత్స వుండే భవన ద్వారం కాపలావాడితో తాను ఎవరైనదీ చెప్పి, ఆ సంగతి యజమానికి చెప్పు మన్నాడు.\n\nకాపలావాడు లోపలికి పోయి తిరిగి వచ్చి, బోధిసత్వుణ్ణి తన యజమాని రమ్మనమని చెప్పినట్టు తెలియపరిచాడు.\n\nశ్రీవత్స, బోధిసత్వుణ్ణి ఎగాదిగా చూసి, ‘‘ఏం పని మీద వచ్చావు?’’ అని ఆడి గాడు విసుగుపడుతున్నట్టు.\n\n‘‘మీ దర్శనం కోసం....’’ అంటూ బోధిసత్వుడు తల దించుకున్నాడు.\n\n‘‘బస ఎక్కడ చేశావు?’’ అన్నాడు శ్రీవత్స.\n\n‘‘ఇంకా బస కు దుర్చుకోలేదు. నా భార్యను పాలిమేర దగ్గిర వదిలి, యిలా వచ్చాను,’’ అన్నాడు బోధిసత్వుడు.\n\n“నా ఇంట బస దొరకదు! చారెడు గింజలు యిస్తాం, పట్టుకుపొయి గంజి కాచుకు తాగు,” అన్నాడు శ్రీవత్స కఠినంగా.\n\nఆ మరుక్కణం ఒక సేవకుడు దోసెడు గింజలు తెచ్చి బోధిసత్వుడి ఒడిలో పోశాడు. బోధిసత్వుడు తన భార్య వున్న చోటుకు వెళ్ళాడు.\n\n“మిప్రాణ స్నేహితుడు ఏ మిచ్చాడు?” అని భార్య అడిగింది.\n\n“మిత్రుడు శ్రీవత్స చారెడు గింజలతో మన పీడ వదుల్చుకున్నాడు,” అన్నాడు బోధిసత్వుడు నిర్వికారంగా.\n\n“అవెందుకు పుచ్చుకున్నారండీ? మనం అతడికిచ్చిన నలభైకోట్ల వరహాలకు యిది ప్రతిఫలమా? ఇలాంటి కృతఘ్నుడి ముఖం చూడటమే, పాపం!” అన్నది భార్య కోపంగా.\n\nకళ్ళ నీళ్ళు పెట్టుకున్న భార్యను ఓదార్చుతూ బోధిసత్వుడు, “ఏది ఏమై నప్పటికీ, ఒకసారి మిత్రులైన వారిమధ్య విరోధభావం ఏర్వడకూడదు. అందు కోసమే, యీ గింజలు పుచ్చుకున్నాను,” అన్నాడు.\n\nభార్యా, భర్తలు యిలా మాట్లాడు కుంటూ వుండగానే సేవకుడొకడు ఆ దారినే వచ్చాడు. వాడు లోగడ బోధిసత్వుడు శ్రీవత్సకు పంచి యిచ్చిన పరివారంలోనివాడు. వాడు తన పూర్వపు యజమానిని గుర్తించి, కాళ్ళపైబడి."
        },
        {
            "title": "యువాన్చ్వాంగ్-1",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "“అయ్యా, యిలా వచ్చారేం ?” అని అడిగాడు.\n\nబోధిసత్వుడు వాడికి జరిగినదంతా చెప్పాడు.\n\nసేవకుడు ఎంతగానో విచారించి, బోధిసత్వుణ్ణీ. ఆయన భార్యనూ తన ఇంటికి తీసుకుపోయి, భోజనం పెట్టి, ఉండేందుకు ఒక గది యిచ్చాడు. వాడు ఆ తరవాత యీ సంగతి తనతోడి సేవకులందరికీ చెప్పాడు.\n\nక్రమంగా కోటీశ్వరుడైన శ్రీవత్స మిత్ర ద్రోహం సంగతి కాశీరాజుకు తెలిసింది. ఆయన బోధిసత్వుణ్ణి పిలిపించి, ‘‘నీవు శ్రీవత్సకు నలభైకోట్ల వరహాలు యిచ్చిన సంగతి నిజమేనా ?’’ అని అడిగాడు.\n\nబోధిసత్వుడు రాజుకు అంతా వివరించాడు. రాజు శ్రీవత్సకు కబురు చేసి, అతడికి బోధిసత్వుణ్ణి చూపుతూ, ‘‘ఈయన నుంచి నువు లోగడ ధన సహాయం పొందిన మాట నిజమేనా ?’’ అని ప్రశ్నించాడు.\n\n‘‘నిజమే, మహారాజా !’’ అన్నాడు శ్రీవత్స బిక్కచచ్చిపోతూ.\n\n‘‘అయితే, ఆ సహాయానికి బదులు నీ మిత్రుడికి ఎలాంటి ఆదరణ చూపావు?’’ అన్నాడు రాజు.\n\nశ్రీవత్స సిగ్గుతో, అవమానంతో తల వంచుకున్నాడు.\n\nరాజు, తన మంత్రులతో సంప్రతించి, శ్రీవత్స ఆస్తి అంతా బోధిసత్వుడి పరం చేస్తున్నట్టు తీర్పు యిచ్చాడు.\n\nబోధిసత్వుడు రాజుతో, ‘‘మహారాజా, ఇతరుల సొత్తు నాకు పూచికపుట్ల కూడా వద్దు. నేను యిచ్చినది నాకు తిరిగి యిస్తే, అంతేచాలు !’’ అన్నాడు.\n\nరాజు ఆ ప్రకారమే బోధిసత్వుడికి నలభైకోట్ల వరహాలు శ్రీవత్స చేత యిప్పించి, బోధిసత్వుడితో, ‘‘అపాత్ర దానం కూడని పని !’’ అన్నాడు.\n\nఈ విధంగా బోధిసత్వుడు తిరిగి ఐశ్వర్యవంతుడై, దానధర్మాలు చేస్తూ చాలా కాలం సుఖంగా జీవించాడు."
        },
        {
            "title": "మామను మించిన అల్లుడు",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "ఆ మరుకుణం పెనుతుపాను ప్రారంభ\nమైంది. చుట్టావున్న చెట్టుచేమలు పెళ\nఫెళా రావాలతో కూకటివేళ్ళతో నహా\nకూలిపో సాగి నై. ఆ నమయంలో\nయువాన్ చ్యాంగ్ తోటి ప్రయాణీకు\nడౌకడు, దొంగలతో, యీ మహనీయుణ్లీ\nబలిచేస్తే, మీరు నర్వనాశనం ఆయిపో\nగలరని చెప్పాడు.\n\nదొంగలు యువాన్ చ్యాంగ్ను వదిలి\nఆతడి పాదాలముందు మోకరిల్లారు.\nయువాన్ దొంగలతో, “మీరు చేసే పాప\nకృత్యాలకు ప్రతిఫలంగా ఏదో ఒకనాడు\nభయంకరమైన శికస్తాంది తీరుతారు.\nమీరు ఇతరులను గురిచేసే సేలాంటి హింస\nలకు, మీరూ ఒకనాడు తప్పక గురి\nఆవుతారు,” అన్నాడు.\n\nయువాన్ చ్యాంగ్ ఆదేశం వింటూనే\nదొంగలు తమ ఆయుధాలను గంగా\nనదిలో పారవేశారు. ఇక ముందు\nసాధుజీవనం గడపగలమని మాట\nఇచ్చారు. యువాన్ వాళ్ళను దీవించి,\nప్రయాణం సాగించాడు.\n—(వచ్చే నంచికల్లో ముగింపు)"
        },
        {
            "title": "ఎలా గెలిచాడు",
            "page_start": 40,
            "author": "ఎన్. వి. ఆర్. సత్యనారాయణమూర్తి",
            "pdf_page": 40,
            "content": "మామను మించిన అల్లుడు\n\nఒకనాడు ప్రదీపుడు అనే యువకుడు మంత్రి వద్దకు వచ్చి, రాజుగారి వద్ద నౌకరీ ఇప్పించ మన్నాడు.\n\n“ సులకీణు డనేవాడు నా సహాయంతో రాజుగారి సేవకుడుగా చేరి, ఇవాళ రాజుగారి ఆంతరంగికుడు అయాడు. సుపు రహన్యంగా వాణ్ణి చంపేస్తే నీకు రాజుగారి వద్ద ఉద్యోగం ఇప్పిస్తాను,” అన్నాడు మంత్రి.\n\nమంత్రి చెప్పినట్టే చేసి ప్రదీపుడు రాజుగారి కొలువులో చేరాడు. వాడు ఒకసారి వేటలో వున్న రాజును ప్రాణాపాయం నుంచి తప్పించాడు. మరొకసారి యుద్ధంలో రాజు ప్రాణాన్ని కాపాడటమే గాక, రాజుగారికి విజయాన్నే చేకూర్చాడు.\n\nరాజు ప్రదీపుడి సేవలకు తన్యయుడైపోయి, కోరినది ఇస్తానన్నాడు. తనకు మంత్రి కుమా రైము ఇచ్చి పెళ్ళి చెయ్యమన్నాడు ప్రదీపుడు.\n\nప్రదీపుడికి మంత్రి కూతురితో పెళ్ళి నిశ్చయమయింది. పెళ్ళి పీటల మీద కూర్చో బోతున్న ప్రదీపుడితో మంత్రి, “అల్లుడూ, రాజు కూతురు నా కూతురు కన్న బాగుంటుంది గదా, ఆమెనే ఇయ్యమనకపోయావా ? రాజు ఇయ్యుడని భయపడ్డావా ?” అన్నాడు.\n\n“ అది కాదులెండి. సులకీణుడి గతే నాకూ పట్టకుండా జూగ్రత్తపడ్డాను,” అన్నాడు ప్రదీపుడు.\n— శరత\n\nఅశ్వరాజ్య యువరాణి మాధవికి యుద్ధ విద్యలంటే చాలా యిష్టం. ఒక్కతే కూతురు కావడంవల్ల, మహారాజు శౌర్య వర్మ ఆమెకు, ఆనందయోగి అనే పండి తుడి వద్ద తర్కం, గణితశాస్త్రాలతో పాటు, విడిగా కత్తి యుద్ధం, గుర్రపు స్వారి లాంటివి కూడా నేర్పించాడు.\n\nఅశ్వరాజ్య సేనాధిపతి పేరు ఇంద్ర జిత్తు. అతడు ఏదో జబ్బుతో హాతత్తుగా చనిపోవడంతో, ఆ పదవికి తగిన వ్యక్తిని ఎన్నిక చేయవలసిన అవసరం కలిగింది. అందుకు రాజు పోటీ ఏర్పాటు చేశాడు.\n\nపోటీలో పాల్గొనేందుకు అనేకమంది వీరులూ, యోధానయోధులైన యువకులూ వచ్చారు. వారందరిలో నూరవీంద్రుడు, మురారి, ఫణీంద్రుడు అనే ముగ్గురు యువకులు అమితమైన ధైర్యసాహసాలు ప్రదర్శించి, ప్రేక్షకులందరి\n\nప్రశంసలూ పొందారు. వారి మధ్య కత్తి యుద్ధం పోటీ ఏర్పాటయింది.\n\nఈ పోటీలో రవీంద్రుడు, మురారి చేతిలో ఓడిపోయాడు. ఒకగంట విరామం తరవాత తిరిగి మురారి, ఫణీంద్రుల మధ్య కత్తి యుద్ధం పోటీ ఏర్పాటయింది. ఈసారి మురారి, ఫణీంద్రుడి చేత ఓడింప బడ్డాడు:\n\nరాజు ప్రేక్షకులందరినీ ఉద్దేశించి, 'ఈరోజు పోటీలో రవీంద్రుడు, మురారి, ఫణీంద్రుడు తమ ప్రతిభను చక్కగా ప్రదర్శించారు. ఫణీంద్రుడు అందరినీ గెలిచాడు. అందువల్ల....' అని, యింకా ఏదో చెప్పబో తున్నంతలో, పక్కనే కూర్చుని వున్న రాకుమారి లేచి, 'నాన్న గారూ, కొంచెం ఆగండి!' అన్నది.\n\nరాజుతోపాటు, ప్రేక్షకులందరూ ఆమె కేసి ఆశ్చర్యంగా చూశారు. రాకుమారి\n\nమాధవి ప్రేక్షకులతో, 'మహారాజుగారు చెప్పినట్టు, ఫణీంద్రుడు గొప్ప ప్రతిభావం తుడే! కాని, మురారి, రవీంద్రుడు కూడా అద్భుతమైన ప్రజ్ఞప్రదర్శించారు. ఆసలు సంగతేమంటే, ఫణీంద్రుడు, మురారిని గెలిచాడు కాని, రవీంద్రుడిని గెలవలేదు. అందుచేత రేపు మళ్ళీ మురారి, రవీంద్రులకు మరొక ఆవకాశం యిప్పించవలసి వుంటుంది,' ' ఆన్నది.\n\nరాజు, తన కుమార్తె చెప్పినదాన్ని ఆమోదించాడు. మరసటిరోజున రవీం ద్రుడు, ఫణీంద్రుల మధ్య కత్తియుద్ధం పోటీ జరిగింది. ఫణీంద్రుడు గెలుస్తా డనుకున్న వాళ్ళందరికీ ఆశ్చర్యం కలి గేలా, రవీంద్రుడు ఫణీంద్రుణ్ణి ఓడిం\n\nచాడు. ఒక గంట విశ్రాంతి తరవాత మళ్ళీ రవీంద్రుడు, మురారిల మధ్య పోటీ జరిగింది. ఇందులో రవీంద్రుడు మురారిని ఓడించాడు.\n\nఇది చూసి రాజుకు మతిపోయినంత పనైంది. ఇప్పుడేం చెయ్యడం, ఆన్నట్టు కుమార్తె కేసి చూశాడు.\n\n' 'నిన్నటి ఫలితాన్ని బట్టి, యీ రోజు ఎన్నిక బిషయం కొంత సందిగ్ధంలో పడింది. సంగతేమంటే, ఇవ్వాళ రవీం ద్రుడు విడివిడిగా యిద్దరినీ గెలిచాడు. అతడు అత్యంత సమర్థుడని తెలుస్తూ నే వున్నది. ఆయినా రేపు మరొక సారి ప్రత్యర్థుల కు అవకాశం యివ్వడం మంచిది. ఆ పోటీలో గెలుపోటములను"
        },
        {
            "title": "తారుమారు",
            "page_start": 43,
            "author": "నల్లపాటి రామరాజు",
            "pdf_page": 43,
            "content": "బట్టి, సేనాపతి ఎన్నిక ధృవపరచవచ్చు.'' అన్నది మాధవి.\n\nమూడవరోజు మళ్ళీ పోటీ ప్రారంభ\nమైంది. మొదట ఫణీంద్ర, మురారుల\nమధ్య పోటీ జరిగింది. ఫణీంద్రుడు ఓడి\nపోయాడు. ఒక గంట విశ్రాంతి తరవాత\nమురారి, రవీంద్రుల మధ్య పోటీ ప్రారంభ\nమైంది. ఇందులో మురారి ఓడిపోయాడు.\nరాజు వెంటనే రవీంద్రుణ్ణి సేనాపతిగా\nఎన్నిక చేసినట్టు ప్రకటించాడు. అందరూ\nహర్షధ్వానాలు చేశారు.\n\nఆ సాయంకాలం రాజు కుమార్తెతో,\n‘మూడు రోజుల క్రితం కత్తియుద్ధం పోటీ\nముగియగానే ఫణీంద్రుణ్ణి సేనాపతిగా\nప్రకటిద్దామనుకున్నాను. కాని, నువ్వు\nయీ పోటీని మరి రెండు రోజులు పొడి\nగించావు. ఇందువల్ల రవీంద్రుడే ఉత్తమ\nవీరుడని తేలింది. అతను ఎలాగెలిచాడు ?\nనీకు, యీ విధంగా పోటీని మూడుసార్లు\nజరిపించాలన్న ఆలోచన ఎందుకు\nవచ్చింది?’’ అని అడిగాడు.\n\n“నాన్నగారూ, మొదటిరోజు పోటీలు చూస్తున్నంతసేపూ, రవీంద్రుడిలో ఏదో ప్రత్యేకత వున్నట్టు తోచింది. కాని, నేను అనుకున్నట్టు కాకుండా అతడు కత్తి యుద్ధంలో ఓడిపోయాడు. మిగిలిన ఇద్దరి తరవాత అతడు తన శక్తిని ప్రదర్శించ వలసి రావడంతో, అలసిపోయి వుండాలి! వెంటనే నాకు మా గురువు ఆనందయోగి జ్ఞాపకం వచ్చారు. ఆయన, ‘ఒక పరీక్షను బట్టి వ్యక్తి శక్తిసామర్థ్యాలను నిర్ణయించడం కంటే, ఎక్కువ పరీక్షల ద్వారా అసలు సత్తా తెలుసుకోవడం సరిఅయిన పద్ధతి,’ ఆనేవారు. నేను అనుమానించి నట్టే, మర్నాడు రవీంద్రుడు మిగతా యిద్దర్శీ జయించగలిగాడు,” అన్నది మాధవి.\n\nఆత్యంత ముఖ్యమైన సేనాధిపతి ఎన్నిక విషయంలో, తన కుమార్తె కన బరిచిన వివేకంచూసి రాజు చాలా సంతో షించాడు. రవీంద్రుడు సేనాపతిగా, ఎంతో పేరుప్రఖ్యాతులు గడించాడు.\n\nతారుమారు\n\nశ్రీపురంలో ఇద్దరు గొప్ప వ్యాపారస్థులు ఉండేవారు. వాళ్ళ ఇళ్ళు అనుకునే ఉండేవి. వారి భార్యలు సుశీలా, జానకి అనే వాళ్ళు, ఎంతో సఖ్యంగా ఉండేవాళ్ళు. ఒకసారి ఆ ఊళ్ళో అష్టలక్ష్మి ఆలయంలో ఉత్సవాలకు సుమతి అనే ఆమె వచ్చింది. ఆమెతో సుశీలకూ, జానకికి స్నేహం కుదిరింది. వాళ్ళు ఆమెను తమ ఇళ్ళకు ఆహ్వానించారు. సుమతి వారి ఇళ్ళలో లక్ష్మి తాండవించటం చూసి, “నా భర్త కూడా భారీ ఎత్తున వర్తకం చేస్తాడు. ఆయినా మా ఇల్లు ఇంత సంపన్నంగా ఉండదు. ఎందుచేతనే?” అన్నది.\n\nసుశీలకు దరిద్దదేవతను ఆవాహన చేసే మంత్రం వచ్చునట. దానితో ఆమె ఆ దేవతను ప్రత్యక్షం చేసుకుని, ఆమె తన ఇంటి చాయలకు రాకుండా వరం పొందింది. అలాగే జానకి లక్ష్మి మంత్రం జపించి, ఆ దేవిని ప్రత్యక్షం చేసుకుని, ఆమె తన ఇల్లు విడిచి పోకుండా వరం పొందింది.\n\nసుమతి ఇద్దరి మంత్రాలూ నేర్చుకుని, వాటిని పునశ్చరణ చేసేనరికి, ఇద్దరు దేవతలూ ఒకేసారి ప్రత్యక్షమయారు. “నువు దరిద్ద దేవతవు. నన్ను ముందు వరం ఇయ్యానీ!” అంటూ లక్ష్మి ముందుకు వచ్చి, “నీకు ఏం కావాలి?” అని అడిగింది.\n\nఇద్దరు దేవతలూ ప్రకాశమానంగానే ఉన్నారు. సుమతికి తేడా తెలియక, “దేవీ, నువు నా యింటి చాయలకు ఎన్నడూ రాకు,” అన్నది. లక్ష్మి నరేనని అదృశ్యమయింది. తరవాత సుమతి పెద్దమ్మను, “తల్లీ, నువు ఎన్నడూ నా యిల్లు వదలకు!” అని కోరింది.\n\nవారం తిరిగేలోపల సుమతి భర్త వ్యాపారంలో సమస్యా కోల్పోయాడు. సుమతి దురాశకుపోయి ఇద్దరు విరుద్ద దేవతలను ఆరాధించకపోతే ఇలా జరగదు!\n\n—నల్లపాటి రామరాజు"
        },
        {
            "title": "ప్రతిఫలం",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "## ప్రతిఫలం\n\nరామయ్య ఒక తోటమాలి. ఒక రోజున అతను యజమాని తోటలో మొక్కలకు గుంట తవ్వుతున్నాడు. ఉన్నట్టే వుండి, వెనుకనుండి టకటకమని బూట్ల చప్పుడు వినిపించింది. చప్పున వెనకిక్క తిరిగి చూచాడు రామయ్య. చూడగా, ఆయన ఎవరో ధనవంతుడిలాగా కనిపించాడు. ఆ కోటూ, బూటూ, టోపీ, కళ్ళజోడూ చూస్తే, ఆయన గొప్పవాడని వేషాన్నిబట్టే తెలుస్తున్నది. రామయ్య లేచి నించుని, ఆయనకు నమస్కరించాడు.\n\n“అబ్బాయి ! తోటమాలి రామయ్య నీవేనా ?” అని అడిగాడు ఆయన.\n\n“అవునండి, బాబూ !” అన్నాడు రామయ్య.\n\n“నీవు పదేళ్ళ క్రిందట యెవరి దగ్గర పని చేశావో, జ్ఞాపకముందా ?” అని అడిగాడు ఆ కొత్తవాడు.\n\n“అయ్యో బాబూ, జ్ఞాపకం లేక పోవడం ఒకటా ? ప్రభువులు సుబ్బరాజు గారి తోటలో మాలీగా ఉండేవాణ్ణిగదండి. చల్లని మారాజు. వారి పేరు చెప్పితే అడవిలోకి ఫోయినా అన్నం పుడుతుంది. ఆయన కంటికి కనబడకుండా; ఎక్కడో విదేశాలకు వెళ్ళిపోయారు, బాబూ. లేక పోతే, ఈ జన్మలో వదులుతానా వారిని!” అంటూ తన మనసులో గల అభిమాన మంతా వెల్లడించసాగాడు రామయ్య.\n\n“అవును. వారక్కడ....” అని ఊరు కొన్నాడు ఆయన.\n\n“అక్కడ ఏం జరిగింది ? కులాసాగా ఉన్నారా, బాబూ ?” అని అత్రంతో ప్రశ్నించాడు రామయ్య.\n\n“అదే చెప్పబోయేది. పాపం, సుబ్బ రాజుగారు అక్కడ కాలం చేశారు!” అన్నాడు కొత్తమనిషి.\n\nఈ మాటలు వింటూనే రామయ్య\nఒక్కసారి గతుకు క్రమని ఎంతగానో\nవిలపించాడు.\n\nకొంతసేపటికి రామయ్య తేరుకొని,\n“ఆహా, మా సుబ్బరాజుగారి వంటి మనిషి\nఈ లోకంలోనే లేరు. ధర్మప్రభుతు!”\n\nఅంటూ యజమానిని పాటగడటానికి\nఆరంభించాడు. తరువాత ఆ వచ్చినాయ\nనను, “బాబూ! వారు మీకు బంధు\nవులా?” అని అడిగాడు రామయ్య.\n\nఆందుకాయన, “కాదు. నేను వారి\nవకీలును. రాజుగారు చనిపోయేముందు\nఒక వీలునామా వ్రాశారు. అందులో మన\nవూరి పాఠశాలకూ, వైద్యశాలకూ,\nగ్రంథాలయానికీ—ఇంకా ఎన్నో సంస్థలకు\nఆయన భూరివిరాళాలు ఇచ్చి వున్నారు,”\nఅని వర్తమానం చెప్పాడు.\n\nతోటమాలి రామయ్య. ఈ వార్త విని\nమనసారా అనందించాడు.\n\nఆటు తరువాత వకీలు తన కోటు\nజేబులోనించి ఒక సంచి తీసి, “అబ్బాయీ,\nరామయ్యా! ఇదుగో, దీనిని నీకు అంద\nజేయమని నా ద్వారా రాజుగారు....” అని\nచెబుతూ, సంచి వానికిచ్చాడు. అది చూచీ\nచూడటం తోనే రామయ్య నివ్వెర\nపోయాడు. అది ఒక సీలు వేసిన సంచి.\nదానిని తెరవటం ఎలాగో సత్యకాలపు\n\nరామయ్యకు తెలియనే లేదు, అందుకని,\n“బాబూ! ఇదేమిటో కాస్తంత చూచి\nపెట్టండి,” అని వకీలుగారినే కోరాడు.\nఆయన సీలు విప్పి, తెరిచి చూడగా\nఅందులో రెండువేల రూపాయలు\nఉన్నాయి!\n\nరామయ్య తన కళ్ళను తనే నమ్మలేక\nపోయాడు. వణుకుతున్న చేతులతో\nఆ సంచి అందుకొని, వకీలుగారికి\nనమస్కరించి, గుడిసెకు చేరుకొన్నాడు.\nఒక్కసారిగా అంత సొమ్ము కళ్ల చూడటం\nరామయ్యకు ఇదే మొదటిసారి; నిజానికి\nఇది అతను కలలోనైనా తలపరాని\nవిషయం. యజమాని సుబ్బరాజుగారు\n\nరామయ్య పూరిగుడిసె దగ్గరే ఆటలూ, పాటలున్నూ. రామయ్యకు సంచి చేతికి రాగానే పెద్ద సమస్య పట్టుకుంది. వాడి గుడిసెకు తలుపులు లేవు. ద్వారబందాలు లేవు. చూడబోతే, గులాబ్ ఎప్పుడూ ఇక్కడనే మనులుతూ వుంటాడు. వాడిని రావద్దనటం ఎలా ?\n\nఈ విధంగా రామయ్య శతవిధాల ఆలోచించి, ఆనాటి సాయంకాలం ఎవర్ణులేకుండా చూసి తోటలో పెద్ద రావి చెట్టెక్కి. దాని తొరలో తన సంచి దాచి వేశాడు. ఇంటికి వెళ్ళిపోయాడు. ఇక ఫరవాలేదని రామయ్య ధైర్యపడ్డాడు.\n\nతరువాత యజమాని వద్దకు వెళ్ళి, “బాబూ! నేను ముసలి వాణ్ణయి పోయాను, మా ఊరు పోతాను. ఆక్కడనే కాలకేపం చేసుకొంటాను. సెలవిప్పం చండి,” అని చెప్పిపోదామని ఊహం చాడు రామయ్య.\n\nమరునాడు రావలసిన జీతం అడిగి తీసుకొని, ఉదయానే ఊరికి పోదామని ప్రయాణం పెట్టుకొన్నాడు రామయ్య.\n\nమళ్ళీ ఎవరూ చూడకుండా చెట్టు తొరలో పెట్టిన తన సంచి తీసుకొని, వాళ్ళ ఊరు పోయి, సుబ్బరాజుగారు అనుగ్రహించిన ఆ సామ్ముతో సుఖంగా బతకవచ్చుకదా అని వాడి ఆశ.\n\nవిదేశానికి వెళ్లకముందు, వారికి రామయ్యే తోటమార్లి. రామయ్య మంచి నమ్మ కస్టుడు. మరి, రాజుగారు వెళ్ళిన తరు వాత వారి వ్యవహారాలన్నీ ఒక గుమాస్తా చూస్తూ వున్నాడు. ఆ గుమాస్తా బలే టక్కరి. రామయ్యకూ అతనికి పడక పోవటం చేత, రాజుగారి కొలువులోనించి రామయ్య వెంటనే తప్పకోవలసి వచ్చింది.\n\nఇప్పుడు రామయ్య ఒక మార్వాడీ శేర్ తోటలో పనికి కుదురుకొన్నాడు. ఆ యజమానికి గులాబ్ అని ఒక పదేళ్ల కొడుకు. వాడు చురుకైనవాడు, ఐతే, గజదొంగ. ఆ కుర్రవాడు రామయ్య దగ్గర ఎక్కువ చనువుగా ఉండేవాడు. ముప్పాద్దులా\n\nరామయ్య ఆశించాడే కాని, కథ అడ్డం\nతిరిగి, అంతా మరో విధంగా జరిగింది.\nగులాబ్ యెప్పుడు చూశాడో, ఎలా కని\nపెట్టాడో కాని, రామయ్య చెట్టు తొరలో\nదాచిన ఆ సంచి చల్లగా కాజేసి, తిన్నగా\nపట్టుకపోయి తండ్రికిచ్చాడు.\n\nఇచ్చి, 'మన తోటమాలి రామయ్య\nదీనిని ఒక చోట దాస్తున్నాడు. చూసి,\nనేను పట్టుకువచ్చేశా, నాన్నా!' అని\nచెప్పాడు గులాబ్, సంతోషం పట్టలేక.\n\nశేర్కి అపరిమితమైన సంతోషం కలి\nగింది. ఆ సంచిలోని డబ్బు లెక్కించటం\nగొడవలో పడి, కొడుకు చెప్పిన మాటలేవీ\nసరిగా వినిపించుకోనే లేదు. 'సరిగా\nరెండు వేలు! రెండు వేలు!!' అంటూ,\nశేర్ పదే పదే లెక్కింప సాగాడు.\n'గులాబ్! నీవు పోయి ఆడుకో!' అని\nచెప్పి, కొడుకును పంపించివేసి, అతడు\nఅదే పనిగా సంచిలో సామ్ము లెక్కింప\nసాగాడు.\n\nఆ రాత్రి రామయ్య యజమాని వద్దకు\nవచ్చి, 'బాబూ! నేను జరుగురుగా\nమా ఊరికి పోవలిసిన పని పడింది.\nమళ్ళా ఎప్పుడు వచ్చేదీ చెప్పలేకుండా\nవున్నాను. సెలవిప్పించండి,' అన్నాడు.\n\nఇందుకు యజమాని, 'రామయ్యా!\nసరే, బయలుదేరే ముందు వచ్చి, నీకు\n\nరావలసింది పట్టుకుపో, ఐతే, చూడు,\nఈ ముసలికాలంలో నీకు ఇంత విశ్రాంతి\nగల నవుకరీ మరొకచోట దొరకటం కష్టం\nసుమా. ఏమైనా, పదేళ్ళనుంచి కనిపెట్టు\nకొని వుంటున్నావు. ఇవాళ మమ్మల్ని\nవిడిచి వెడతావంటే చాలా విచారంగా\nవుంది,' అన్నాడు. ఎంతో అభిమానం\nఉట్టిపడుతూ.\n\nపైకి ఇలా విచారం వెల్లడించాడే కాని,\n'వీడి రెండు వేలూ మనకి దక్కినై\nకదా. ఈ రోజుతో వీడి పీడ వదిలితేనే\nఅన్నివిధాలా మంచిది,' అని తలచి,\nలోలోపల శేర్ ఎంతగానో సంబరపడు\nతూనే వున్నాడు."
        },
        {
            "title": "పరిసరాల ప్రభావం",
            "page_start": 49,
            "author": "కోలార్ కృష్ణ అయ్యర్",
            "pdf_page": 49,
            "content": "మరునాడు ఉదయానే రామయ్య\nజీతం తీసుకొని, పిట్టకు తెలియకుండా\nపెద్ద రావిచెట్టు దగ్గరకు చేరుకొన్నాడు.\n\nతొర్రలో తన సంచి చెక్కుచెదర\nకుండా, పెట్టినది పెట్టినట్టే ఉండటం\nగమనించి రామయ్య సంతోషించాడు.\n“ఆహా! ధర్మం నాలుగు పాదాలా నడు\nస్తున్నది గదా!” అని మనసులో తృప్తి\nపడి, రామయ్య తనకు బహుమతిగా\nలభించిన సంచీ పట్టుకొని ఊరికి వెళ్ళి\nపోయాడు.\n\nతరువాత గులాబ్ తండ్రి వద్దకు వచ్చి,\n“నాన్నా, రామయ్య ఎంత నిర్భాగ్యుడు!\nతానేమో చాలా తెలివిమంతుడనని\nమురిసిపోయాడు. వాడిని బోల్లాకొట్టిం\nచావే. సంచీ ఎప్పుడు కనబడలేదో,\nఅప్పుడే వాడు ప్రాణాలు పదిలేసి\nవుంటాడు - ఆ మాయకుడు!” అని\nఆన్నాడు.\n\nఇందుకు శేర్ చిరునవ్వునవ్వి, కొడు\nకును చేరదీసుకొని, “ఒరే నాయనా,\n\nగులాబ్! నేను ఆ సంచి యెక్కడదాచానో\nహరిహర బ్రహ్మాదులకు కూడా తెలియ\nదన్నమాట. అటువంటిది, పిచ్చిపుల్లాయ\nగాడు రామయ్యకా తెలిసేది!” అని\nచెప్పి, మళ్ళీ నవ్వాడు తన ప్రజ్ఞకు\nపొంగిపోతూ.\n\nవెంటనే కుర్రవాడు గులాబ్, “ఎక్కడ\nదాచావు నాన్నా? ఎక్కడ నాన్నా?”\nఆంటూ ఆత్రంతో అడిగాడు.\n\nశేర్ కుర్రవాడిని ఇంకా దగ్గరకు తీసు\nకొని, చెవిలో ఈ రహస్యం చెప్పాడు;\n“అబ్బాయి! ఎవళ్ళకూ తెలియనివ్వకూ,\nజాగర్త! మన తోటలో, తూర్పు\nదిక్కున పురాతనం నించీ ఉన్న పెద్ద\nరావిచెట్టు తెలుసుకదూ? దాని తొర్రలో\nదాచిపెట్టాను,” అన్నాడు.\n\nఈ మాటలకు గులాబ్, “అయ్యయ్యో!\nరామయ్య దాచింది కూడా అక్కడే\nనాన్నా!! నేను చూసి తెచ్చింది ఆ చెట్టు\nతొర్రలోనించే!” అంటూ కుప్పలా కూలి\nపోయాడు.\n\nశిళ్ళంగేరి పట్టణంలో శేషాచలపతి ఒక\nసామాన్య ఉద్యోగి. పెళ్ళయిన కొత్తలో\nభార్య విశాలాక్షితో అతడి కాపరం హాయిగా\nజరిగి పోయింది. కాని, రానురాను\nఆ భార్యాభర్తల మధ్య చీటికీ, మాటికీ\nకీచులాటలు ప్రారంభమయినై.\n\nఇందుకాక్కరణం పారుగున వున్న\nపెద్ద ఉద్యోగస్థుల భార్యలైన తాయారమ్మా,\nకనకవల్లీ లాంటి వాళ్ళు. వాళ్ళు తరచుగా\nకొత్త కొత్త నగలూ, విలువైన పట్టు\nచీరలూ కొని, మధ్యాహ్నం వేళ కాల\nక్షేపాని కొచ్చిన విశాలాక్షిక వాటిని\nచూపిస్తూండేవాళ్ళు. వాటిని చూసి తెగ\nమెచ్చుకుని ఇంటికి వస్తూనే, భర్తను\nతనకూ అలాంటి నగలూ, చీరలూ కావా\nలని పోరు పెట్టుతూండేది, విశాలాక్షి.\n\nశేషాచలపతి తమ చేస్తున్న చిన్న\nఉద్యోగం సంగతి, తమ ఆర్థికపరిస్థితి\n\nభార్యకు ఒకటికి రెండుసార్లు ఓపిగ్గా\nవివరించి చెప్పేవాడు. కాని, విశాలాక్షి\nగయ్ంచమంటూ లేచేది.\n\nభార్య పోరు కొన్నాళ్ళు భరించి\nసహనం కోల్పోయిన శేషాచలపతి మామ\nసోమరాజుకు, కూతుర్ని పుట్టింటికి తీసుకు\nపొమ్మని ఉత్తరం రాశాడు. ఎంతో సాధు\nవుగా వుండే అల్లుడు యిలా ఎందుకు\nఉత్తరం రాశాడా అని సోమరాజు ఆశ్చర్య\nపోయి, ఆప్పటిక ప్పుడే బయలుదేరి\nశిళ్ళంగేరి వచ్చాడు.\n\nతండ్రిని చూస్తూనే విశాలాక్షి కళ్ళు\nనీళ్ళు పెట్టుకుని, “నాన్నా, నువ్వు నన్ను\nఒక పిసినారికిచ్చి పెళ్ళి చేసి, యీ జన్మ\nకిక సుఖమనేది లేకుండా చేశావు.\nమీ అల్లుడి తోటి ఉద్యోగుల భార్యలు\nఎలాంటి నగలు పెట్టుకుంటున్నారో, ఎంత\nమంచి చీరలు కట్టుకుంటున్నారో, నువ్వే"
        },
        {
            "title": "విఘ్నేశ్వరుడు-8",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "చూడు! వాళ్ళ పక్కన నిలబడ్డానికే నాకు తలవంపులుగా వున్నది,\" అన్నది.\n\nసోమరాజు కూతుర్ని అప్పటికి ఏవో ఓదార్పు మాటలతో శాంతపరిచి, ఒంటరిగా అల్లుడితో మాట్లాడాడు.\n\nఅతడికి పరిస్థితి అంతా అర్థమైంది. ఆయన అల్లుడితో, \"మీ యిద్దరి మధ్యా కీచులాటలకు మూలకారణం పరిసరాల ప్రభావం. దీన్నంతా సరిదిద్దే మార్గం నే నాలోచిస్తాను,\" అని శేషాచలపతికి సర్ది చెప్పి, వెళ్ళిపోయాడు.\n\nఅ తరవాత నెలైనా తిరక్కుండానే శేషాచలపతికి గంగాపురం అనే ఒక చిన్న గ్రామానికి బదిలీ అయింది. చలపతి, భార్యతో ఆ గ్రామం వెళ్ళాడు. అక్కడ అతడే అందరికన్న పెద్ద ఉద్యోగి!\n\nవిశాలాక్షి యిరుగు పారుగున వున్న చిన్న చిన్న ఉద్యోగుల భార్యలు తీరిక సమయాల్లో విశాలాక్షి దగ్గిరకు వచ్చి, పెద్ద ఉద్యోగి భార్య అయిన ఆమె అదృష్టాన్ని పొగడడమేకాక, ఆమె కట్టే చిరల్నీ, మెడలో వున్న నగలతోపాటు, ఇంట్లో వున్న పాత్రసామగ్రిని కూడా తెగ మెచ్చుకుని, \"అహా, అదృష్టమంటే, నీదే!\" అనేవాళ్ళు. అవసరపడినప్పుడు ఆమె సలహాలు అడిగేవారు.\n\nఆరునెలలు గడిచాక సోమరాజు తన కూతురు కాపరం ఎలా సాగుతున్నదో చూడవచ్చాడు. శేషాచలపతి, ఆయనతో, \"ఈ ఊరు వచ్చాక విశాలాక్షి పూర్తిగా మారిపోయింది. ఖరీదైన నగలూ, పట్టు చీరల ప్రసక్తే తేవడం లేదు. నాకు చాలా ఆశ్చర్యంగా వుంది,\" అన్నాడు.\n\nసోమరాజు తృప్తిగా నవ్వి, \"నీకు లోగడ చెప్పాగదా, అంతా పరిసరాల ప్రభావం! అక్కడ అంతస్తూ, హోదా వున్నవాళ్ళతో పోల్చుకుని, తానెంతో కంది స్థాయిలో వున్నానని బాధపడేది. ఇక్కడ అలా కాక ఆమెదే పై అంతస్తూ, హోదా కూడా. మీ యిద్దరూ యింత కలు పుగోలుగా వుండడం, సంతోషం కలిగిస్తున్నది,\" అన్నాడు.\n\nమార్గస్వామికి తన పెళ్ళి ఆగిపోవ\nడానికి కారణమైన విఘ్ఘశ్వరుడి మీద\nగుర్రుగా ఉంది.\n\nఒకనాడు అతడు తల్లితో, “వాజమ్మ కాక జేజెమ్మ ఎలాగౌతాడమ్మా అన్న! నలుగుముద్ద తిండిముద్దకే గాని ఘన కార్యం చేయ గలడా?” అన్నాడు ఎకసక్కెంగా.\n\nవినాయకుడు గుడ్లనీరు పెట్టుకొని,\n“చూడమ్మా! తమ్ముడు ఎంతలేని మాట\nలంటున్నాడో...” అంటూ ఏడ్చినంత పని\nచేశాడు.\n\nపార్వతికి కూడా కోపం వచ్చింది.\nవినాయకుణ్ణి అక్కడని చేర్చుకొని బుజ్జ\nగిస్తూ, “నాన్నా, నేను చేసిన బొమ్మవని\n\nపేళ్లకు అక్కడనురా! తండ్రి చంపనే చంపే\nశాడు, తమ్ముడు ఇలాగ దెప్పతున్నాడు.\nపోనీలే, వాళ్ళ అజ్ఞానం వాళ్ళకే తల\nవంపు !” అంది.\n\n“ తమ్ముడు అజ్ఞాని అయితే అవుతాడు\nగాని, నాన్నకు అజ్ఞానం ఏమిటమ్మా,\nనీ పిచ్చిగాని....” అన్నాడు గణపతి\nఆశ్చర్యంగా.\n\nపార్వతి ఏదో తలంచుకొని, “నాకు\nకాదురా పిచ్చి, ఆ శంకరమహాదేవుడికే\nపిచ్చి ఎక్కి విష్ణుదేవుడి జగన్మోహిని అవ\nతారం వెంటబడి నవ్వులపాలవలేదా\nఏమిటి!” అన్నది.\n\n“ ఆ తర్వాతేం జరిగిందమ్మా? ”\nఅన్నాడు గణపతి.\n\n8. ప్రమఠగణాధిపత్యం\n\n“అదా సంగతి! భార్యారత్నాలు అంటే అంత భయంకరం అన్నమాట, అందుకే నేను పెళ్ళిచేసుకోనమ్మా !” అన్నాడు గణేశుడు.\n\nకుమారస్వామి అందుకొని, “అదే నీ ఘనకార్యం! నేను యిప్పుడేపోయి సూర్యుణ్ణి చుట్టివస్తాను!” అంటూ నెమలి నెక్కి తుర్రుమన్నాడు.\n\nవిఘ్నెశ్వరుడు తిన్నగావెళ్లి మేరు పర్వతం ఎక్కి చిట్టచివర శిఖరాగ్రం మీద కూర్చున్నాడు.\n\nమేరుపర్వతం చుట్టూరా సూర్యుడు తిరుగుతూంటాడు, ఆక్కడ సూర్యాస్తామయం అనేది ఉండదు.\n\nకుమారస్వామి శ్రమపడి సూర్యుడి చుట్టూరా ప్రదక్షణం చేసి వచ్చి అన్న మేరుపర్వతం ఎక్కి కూర్చున్నాడని తెలుసుకొని, విచారంగా ముఖం వేలవేసి ఊరుకున్నాడు.\n\n“ఏం కుమారా, అలా తల వేలాడ దీసుకున్నావు?!” అని పార్వతి ఆశ్చర్య పోతూ అడిగింది.\n\n“అమ్మా! నేను సూర్యుడి చుట్టూరా తిరిగితే అన్న సూర్యుణ్ణే తన చుట్టూరా త్రిప్పుకొంటున్నాడమ్మా! నిజం చెప్పాలంటే అన్న చేసినదే ఘనకార్యం!” అన్నాడు కుమారస్వామి.\n\n“ఏదో ఘోరమే జరిగింది, వాళ్ళిద్దరి మధ్యాఒక భైరవుడనే కారు చీకటి లాంటి భూతపిల్లడు పుట్టాడట!” అందితల్లి.\n\n“భైరవు డెక్కడుంటాడమ్మా? వాణ్ణి చూడాలనివుంది!” అన్నాడు కొడుకు.\n\n“ఎక్కడో ఉంటాడు. నల్లటి బట్టలు కడతాడట, వాడి దగ్గిరికి పారబాటున కూడా వెళ్ళకుమీ, ఝడుసుకుంటావు!” అంది పార్వతి.\n\n“ఝడుసుకోవడమంటే ఏమిటమ్మా? అది కూడా తెలుసుకోవద్దూ?” అన్నాడు గణపతి.\n\n“పెళ్ళాడితే తెలుస్తుంది!” అంది పార్వతి.\n\nకొద్దిరోజుల తర్వాత పార్వతి మళ్ళీ పెళ్ళి ప్రస్తావన తెచ్చింది.\n\n“అమ్మా! సౌందర్యంలో నీకు సమాచ్ఛీ అయిన సుందరి కనిపిస్తే పెళ్లిడాలని ఉందమ్మా!” అన్నాడు విఘ్నుశ్వరుడు.\n\nపార్వతి చురక తగిలినట్లు పెదవి కరుచుకొని, “అలాగైతే ఇంటి మొగసాల కూర్చొని, దారిపెంట వచ్చేపోయే వాళ్లను చూస్తూండరా, కుంకా!” అంటూ కదిలింది.\n\n“అలాగే తల్లీ! నీ అజ్ఞ!” అని వినాయకుడు వీధిలో కూర్చుని కొంతసేపు తూర్పుకి మరికొంతసేపు ఉత్తరంకూ, అలాగ ఎనిమిది దిక్కులకూ ముఖంపెట్టి చూడసాగాడు.\n\nపార్వతి అతని వింత చేష్టకు వింతగా చూసి, “ఏం నాయనా, కనిపించిందా ?” అని అడిగింది.\n\nవిఘ్నుశ్వరుడు, “అమ్మా! ఏ దిక్కు చూచినా నాకు మరేదీ కనిపించలేదు, జగజ్జననివైన నీవే ఎనిమిది చేతులతో ఎనిమిది దిక్కులా కనిపిస్తున్నావమ్మా!” అన్నాడు.\n\nపార్వతి అనందంతో మైమరిచిపోయింది. “నాయనా! విఘ్నురాజా! అందరు దేవుళ్లూ తూర్పుముఖంగా ఉండి పూజలందుకోవాలని నియమం ఉంది గాని, నీవు ఎటు ముఖంపెట్టి ఉన్నా ఆరాధనీయుడవే!” అని వరం యిచ్చింది. అతని పెళ్ళి మాటే మర్చిపోయి, ముద్దులకొడుకు మురిపెంపు\n\nమాటలు శివుడితో ఒకటికి రెండుసార్లు చెప్పి చెప్పి ఆనందించింది.\n\nచివరకు పార్వతి పట్టుబట్టి పెళ్ళి ప్రస్తావన తెచ్చింది. “అమ్మా! తమ్ముడు దేవసేనాధిపతి పదవిలో ఉన్నాడు, అతను ఇద్దర్శి పెళ్ళాడినా తగును. నేను ఊరికే తింటూ కూర్చున్నాను. ఎలా పెళ్ళి చేసుకునేది ?” అన్నాడు విఘ్నరాజు.\n\nశివుడు, “నువ్వు నా ప్రమథగణాలన్నీటికీ గణనాథుడివిగా ఉండు !” అన్నాడు.\n\n“నాన్నగారూ! ఉండమంటే సరా? అర్హత ఉండాలిగదా! తమ్ముడు ఎలాగూ సేనాధిపత్యంలో అరితేరి ఉన్నవాడు,\n\nఉండనె ఉన్నాడుగదా!” అన్నాడు విఘ్నుశ్వరుడు.\n\nప్రమథులు కుమారస్వామినే ఆభిమా నించారు. శివుడు, “లేదు, నా గణాలకు గణనాథుడుగా విఘ్నుశ్వరుడే ఉండాలి! కుమారస్వామికి దేవ సేనాధిపత్యం ఉండనే ఉంది, అదీగాక రెండు పసులు చూసుకోవడం శ్రమ కూడా!” అన్నాడు.\n\nవిఘ్నుశ్వరుడు, “నాన్నగారూ, ఏదేనా పరీక్షపెట్టి నెగ్గినవారికే గణనాయకత్వం యివ్వడం సమంజసంగా ఉంటుంది గదా!” అన్నాడు.\n\nదేవతలు, ప్రమథులు కలిసి ఒక పందెం పెట్టారు. ఈ భూమ్మీదున్న అన్ని క్షేత్రాల్ని, తీర్థాల్ని ఎవరు ముందు సేవించి తిరిగివస్తారో వారు గల్చినట్టు ఆని.\n\nకుమారస్వామి నెమలి మీద ఎగిరి వెళ్ళాడు. వినాయకుడు చకాక్క చతుకిల బడి కూర్చున్నాడు.\n\nఅప్పుడు విష్ణువు అతణ్ణి ఏకాంతానికి తీసుకెళ్ళి, “నాయనా! మేము నిన్ను ఆభిమానిస్తున్న వాళ్ళం, నీ ఓటమి మా దేవతలందరి ఓటమీ అవుతుంది, మాకు తల వంపులు తేవడం నీకు భావ్యంకాదు. అదీగాక తండ్రి గౌప్పదనం తనయుడు నిరూపించితేనే జన్మసార్ధకత అవుతుంది, నువ్వేమీ తిరగనక్కరలేదు, నేను చెప్పి\n\nనట్టు చేస్తే చాలు !'' అని విఘ్నేశ్వరుడి\nచెవిలో రహస్యం ఉపదేశించాడు.\n\nపార్వతి 'హమ్మయ్య' అనుకుంటూ\nవిష్ణువును కృతజ్ఞతగా చూసింది.\n\nవిఘ్నేశ్వరుడు మఠం వేసి కన్నులు\nమూసి శివపంచాక్షరీ మంత్రాన్ని జపిస్తూ\nకూర్చున్నాడు.\n\nకుమారస్వామి వెళ్ళినచోటల్లా అంత\nకంటే ముందే విఘ్నేశ్వరుడు ఎలుక మీద\nవచ్చి తీర్థమాడి సేవించి వెళ్ళినట్లు\nతెలుసుకొని ఆశ్చర్యపడుతూ హతాశుడై\nతిరిగి వస్తూనే తాను ఓడిపోయినట్లూ\nవిఘ్నేశ్వరుడిదే విజయమని చెప్పాడు.\n\nవిఘ్నేశ్వరుడు తమ్ముడితో చేతులు\nకలిపి శివుడి వద్దకు తీసుకెళ్లి, ''తమ్ముడూ!\n\nనేను జయించనూ లేదు, నీవు ఓడనూ\nలేదు. మనం ఇద్దరం నిమిత్తమాత్రులం.\nజయించింది నాన్నగారే ! శివపంచాక్షరీ\nమహిమ అలాంటిది. గలిచినది శివనామం\nగలిపించింది విష్ణువు !'' అని జరిగింది\nచెప్పాడు.\n\nవిఘ్నేశ్వరుడు కుమారస్వామి చేరో\nపాదమూ పట్టుకొని తండ్రికి వ్రెమొక్కారు.\n\nకుమారస్వామి అందరి మధ్య నిలబడి,\n'' విఘ్నేశ్వరుడికి ప్రమథ గణాధిపత్య\nపట్టాభిషేకం సత్వరమే జరగాలి, శివుని\nఆజ్ఞ అందరికీ శిరోధార్యము !'' అని నొక్కి\nచెప్పాడు.\n\nదేవతలు సంతోషించారు. సిద్ధ, సాధ్య,\nయక్ష, భూత గణాల వారంతా హర్షం\n\nప్రకటించారు. ప్రమథగణప్రముఖులైన\nభృంగీశ్వర, శృంగీశ్వర, చండీశ్వర,\nనందీశ్వరులు మాత్రం వ్యతిరేకించారు.\nలోగడ పుత్రగణపతి రూపంతో వాళ్ళను\nవిఘ్నెశ్వరుడు శృంగభంగం చేశాడు.\n\nఆ అక్కడసుతో వారు, '' కుమార\nస్వామికి తన బలాలు అంటూ దేవగణ\nసేనలు ఉన్నాయి, మేము శివుడి నమ్మిన\nబంట్లుగా శివగణంగా మొదటినుంచీ\nపరిగణింపబడుతున్నాం. ఆటువం\nటప్పుడు విఘ్నెశ్వరుడు మాకు అధిపతి\nఎలాగ అవుతాడు? గణపతి అనిపించుకో\nడానికి కూడా అతనికి తనది అంటూ\nఎలాంటి బలగమూ లేదు, గణాధిపత్య\n\nపట్టాభిషేకం దేనికి ? '' అని కుళ్ళు వెళ్ళ\nబోసుకున్నారు.\n\nశివుడు కళ్ళెర్రజేశాడు, '' నా నిర్ణయాన్నే అధిక్షేపించగలంత గౌప్పవారై పోయారా మీరు !'' అని ప్రమథనాయ కుల్చి ఈసడించుకున్నాడు.\n\nవిఘ్నెశ్వరుడు శాంతంగా, '' బౌను,\nబౌను, నిజమే నా గణాలు ఎక్కడ ? ఏవీ?\nచేవు, లేవు కాబోలు! అన్నట్టు పుత్ర\nగణపతిగా ఉన్నప్పుడు నాకూ కొంత\nబలగం ఉన్నట్లు అనుమానం, ఆ గణాలు\nఎక్కడ ? ఎక్కడ ? '' అని ఆరిచాడు.\n\nఆప్పుడు కోటానుకోట్ల విఘ్నెశ్వరుడి\nలాంటి వారు దిక్కులు ఈనినట్లు పుట్టు\nకొచ్చి దిక్కులు పిక్కటిల్లేలాగ జయజయ\nధ్వానాలు చేస్తూ విఘ్నెశ్వరుడి బలాలుగా\nవచ్చి నిలుచ్చన్నారు.\n\nవారందరికీ తలా నాలుగు చేతు\nలున్నాయి. నాలుగు చేతుల్లో అనేక ఆయు\nధాలు, పరికరాలు, చిత్రవిచిత్ర వస్తు\nజాలమూ ఉన్నాయి. కొందరి చేతుల్లో\nగంటాలు, లేఖినులు, కుంచెలు, రంగులు\nఉంటే మరికొందరి చేతుల్లో శూలాలు,\nవిల్లమ్ములు, కత్తులు, గదలు ఉన్నాయి.\nకొందరు కొడవళ్ళు, సుత్తులు, కత్తులు,\nరంపాలు, ఉలులు, శేనాలు పట్టుకొని\nఉన్నారు. మరికొందరు వీణలు, మృదం\n\n"
        },
        {
            "title": "ఇద్దరు మోసగత్తెలు-8",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "గాలు, వేణువులు, డప్పలు వాయిస్తు\nన్నారు. మూలికలు, బౌషధాలు, పానీ\nయాలు, నాగళ్ళు, రాట్నాలు, నవరత్నా\nభరతాలు, పూలమాలలు, పండ్లూ, తిను\nబండారాలు మొదలైన వెన్నెన్నో పట్టుకొని\nఉన్నారు. వారి మధ్య దేవుళ్ళు దేవతలూ\nప్రమథాదిగణాలవాళ్ళు బియ్యంరాశిలో\nరాళ్ళలా ఆక్కడక్కడ కనిపించారు.\n\nవిఘ్నీశ్వర రూపులు కొందరు ఆకా\nశంలో ఎగురుతూ అంతరిక్షానికి దూసుకు\nపోతున్నారు. ఆ గణాధిపగణాల చేతుల్లో\nఛత్రచామరాలు, వీవనలు, వింజామరాలు\nఆడుతున్నవి. ఆకాశంలో రెపరెపలాడు\nతున్న అరుణారుణపతాకాల్చి, ఇంకా\nఆనేక రంగురంగుల ధ్వజాల్చి పట్టుకొని\nఉన్నారు. వారు రత్నభూషితమైన పెద్ద\nభద్రసింహాసనాన్ని తెచ్చారు. విఘ్నీశ్వ\nరుణ్ణి దానిపై కూర్చుండబెట్టి ఛత్రచామ\nరాలు పట్టారు. శ్వేతఘత్రం ముత్యాల\nజాలరులతో ప్రకాశించింది. చిట్టెలుక\nసింహాసనం కింద చిందులు వేసింది.\n\nపార్వతి మరొకసారి మళ్ళీ మైమరిచి\nభద్రసింహాసనాశినుడైన విఘ్నీశ్వరుడికి\nనమస్కరించబోయింది. ‘‘ అమ్మా !\nఅమ్మా! పద్దు, నీ ముద్దుల కుమారుణ్ణి, ’’\nఆని విఘ్నీశ్వరుడు వారిస్తూ చేతు\nలూపేసరికి అంతా ఆదృశ్యమై, విఘ్నీశ్వ\nరుడు ఒక్కడూ వినయంగా తల్లికి\nప్రణమిల్లాడు.\n\n‘‘ విఘ్నీశ్వరా !’’ అన్న పిలుపు శంఖ\nధ్వనిలా వినిపించింది. ఆ పిలిచింది\nవిష్ణువు. విఘ్నీశ్వరుడు ఆటు చూడ\nకుండానే, ‘‘ నువ్వు చెప్పబోయేది నాకు\nతెలుసు !’’ అన్నాడు.\n\n‘‘ నీకు తెలిసినా, అది అందరికీ కూడా\nతెలియాలికదా, అదే చెబుతున్నాను !’’\nఅంటూ విష్ణువు, ‘‘ విఘ్నీశ్వరుడి పెళ్ళి\nవేయి విఘ్నాలసామెతగా విఘ్నీశ్వరుడు\nకల్పించుకొన్న విఘ్నాలు ఇప్పటికి వెయ్యి\nపూర్తయ్యాయి ! ఇటు పైని విఘ్నం\nకల్పించుకోడానికి వీల్లేదు, కల్పించుకొన్నా\nచెల్లదు !’’ అని గట్టిగా పలికాడు.\n\nఇద్దరు మోసగత్తెలు\n\n8\n\nజురేక్ భార్యను పిలిచేందుకు దుకాణం\nవదిలిపోగానే పాదరసం చప్పున దీనారాల\nసంచి మీద చెయ్యివేశాడు. వెంటనే\nదుకాణం నాలుగు మూలల నుంచీ\nడప్పుల మోతా, గంటల మోతా విని\nపించింది. జురేక్ దుకాణంలోకి వచ్చి,\nసంచీ వదిలి పారిపోతున్న పాదరసం\nమీదికి సీసం గుండు బలంగా విసిరి\nవేశాడు. ఆ దెబ్బకు పాదరసం సొమ్మ\nసిల్లి వీథిలో పడిపోయాడు. తరవాత\nకుంటుతూ అహ్మద్ ఇల్లు చేరాడు.\n\nఇదంతా చూస్తున్న వాళ్ళు జురేక్ను\nనానాతిట్లూ తిట్టారు. 'నీ పాపిష్ఠి డబ్బుతో\nఅందరికీ ఆశ చూపింది చాలక, నిండు\nచూలాల్ని సీసం గుండుపెట్టి కొడతావా ?\nనువు మనిషివా, పశువ్వా ?' ' అన్నారు\nవాళ్ళు.\n\n‘‘ఈ వేదాంతాలకేం లే?’’ అన్నాడు\nజురేక్ నిర్లక్ష్యంగా.\n\nదెబ్బనుంచి కాస్త కోలుకోగానే పాద\nరసం జురేక్ దుకాణానికి మళ్ళీ బయలు\nదేరాడు. అతను జురేక్ చేతిలో చావటాని\nకైనా సిద్ధపడ్డాడుగాని, జీనాబ్‌ను పెళ్ళాడే\nయత్నం మానటానికి ఒప్పుకోలేదు.\n\nఈసారి పాదరసం ఒక నౌకరు వేషం\nవేనుకుని జురేక్ దుకాణానికి సంచీ పట్టు\nకెళ్ళి, ‘‘వేయించిన చేపలు వేడివేడిగా\nఇప్పించండి,’’ అని అడిగాడు.\n\n‘‘వేడిగా కావాలంటే నిప్పచేసిన దాకా\nఆగు!’’ అంటూ జురేక్ అవతలికి\nవెళ్ళాడు. వెంటనే పాదరసం డబ్బు\nసంచీ పట్టుకున్నాడు. మళ్ళీ గంటలూ,\nడప్పలూ మోగాయి. ఒక్క దూకున\nజురేక్ దుకాణంలో వచ్చిపడి, ‘‘నీవేషం\n\nనేను కనిపెట్టలే దమకున్నావుట్రా ? '' అంటూ సీసం గుండు పాదరసం తలకి గురిపెట్టి బలంకొద్దీ విసిరాడు. పాదరసం సమయానికి వంగాడు. సీసంగుండు నేరుగా వీథిలోకి వెళ్ళి ఒక నౌకరు తీసుకు పోతున్న పెరుగుముంతకు తగిలింది. పెరుగంతా చింది వెనకే వస్తున్న ఒకానొక కాదీ ముఖానా, గడ్డంమీదా పడింది.\n\nదగ్గర ఉన్నవాళ్ళు జురేక్‌తో, '' కాదీ గారు నీ పాపిష్ఠి డబ్బుకు వడ్డీ లెక్కకట్టి వడ్డించకపోతే చూడు !'' అన్నారు.\n\nరెండు ప్రయత్నాలు విఫలమైనా పాద రసం ఆశ విడిచిపెట్టలేదు. అతను మూడో సారి పాములవాడి వేషం వేసుకుని,\n\nబుట్టలో మూడు తాచులు పెట్టుకుని జురేక్ దుకాణం ముందు వాటిని ఆడించ సాగాడు. ఆడిస్తున్నట్టే ఆడిస్తూ పాదరసం ఒక కోడెతాచును, దుకాణంలోకి, జురేక్ కాళ్లముందు పడేట్టు విసిరివేశాడు. జురేక్ హడలెత్తి అవతలికి పారిపోయాడు. ఆ గందరగోళంలో పాదరసం డబ్బు సంచీని అందుకున్నాడు. కాని మరుక్షణంలోనే జురేక్ తిరిగివచ్చి, ఒక సీసం గుండుతో పాముతల చితకగొట్టి, మరో గుండు పాద రసంవేపు విసిరాడు. గుండువెళ్లి వీధివెంట పోయే ముసలిదానికి తగిలి, ఆమెను తక్షణమే పరలో కానికి పంపేసింది.\n\nచుట్టుపక్కలవాళ్లంతా జురేక్ ను తన్న బోయారు. వారికి భయపడి జురేక్ మండిగంలో నుంచి ఆ సంచీ తీసేసి, వంట ఇంట్లో గొయ్యి తవ్వి, అందులో దాన్ని పూడ్చేశాడు.\n\n'' సంచి దించనే దించావు. ఆ డబ్బు పిల్లవాడి పుట్టినరోజు పండకుడ్డా ఖర్చు చేద్దాం,'' అన్నది జురేక్ భార్య. కాని జురేక్ వినలేదు. ఆ రాత్రి జురేక్‌కు ఒక కల వచ్చింది. ఏదో పక్ష తన వంట ఇంట్లో ముక్కుతో తవ్వి డబ్బుసంచీ పైకి లాగు తున్నదిట. జురేక్ కంగారుపడుతూ లేచి భార్యతో, '' ఒసే, ఏదో పక్ష వంట ఇంట్లో తవ్వుతున్నది. వెళ్లిచూడవే !'' అన్నాడు.\n\nజురేక్ భార్యదీపం తీసుకుని వంట\nఇంట్లోక వెళ్ళింది. అక్కడ పక్ష అయితే\nలేదుగాని, కిటికీలోనుంచి ఎవరో దూకి\nపోవటం మటుకు ఆమె కళ్ళుపడింది.\nఆ మనిషిచేతిలో డబ్బుసంచి ఉంది!\n\nఅది కాజేసినవాడు పాదరసం అలీయే.\nఆతను అక్కడే ఉండి, సంచీని వంట\nఇంట్లో దాయటం గమనించి, రాత్రి వచ్చి\nదాన్ని కాస్తా సంగ్రహించాడు.\n\n“నీ నోరుబడ! డబ్బు పిల్లవాడి పుట్టిన\nరోజుకు ఖర్చుచెయ్యమంటే లేదన్నావు !\nఇప్పుడది కాస్తా దొంగవాడు దోచుకు\nపోయాడు!” అని జురేక్ భార్య ఏడిచింది.\n\n“అదెక్కడికి పోతుందే? ఇప్పుడు\nతీసుకురానూ?” అంటూ జురేక్ హడా\nవిడిగా అక్కడినుంచి బయలుదేరాడు.\n\n“సంచీ లేకుండా వచ్చావో, నీకు\nతలుపు కూడా తెరవను!” అన్నది భార్య.\n\nఈ సంచీ కోసం మూడు యత్నాలు\nచెసిన దెవరో జురేక్కు బాగా తెలుసు.\nపాదరసం కొత్వాలు అహ్మద్ ఇంట్లో\nఉంటున్నట్టు కూడా ఆయన ఎరుగు.\nఅందుచేత ఆయన అడ్డదార్ల వెంబడి\nముందుగా అహ్మద్ ఇల్లు చేరి, మారు\nతాళంతో బయటి తలుపు తెరిచి, దాని\nవెనకు్కు వెళ్ళి మూసి, పాదరసం కోసం\nనిరీక్షిస్తూ నిలబడ్డాడు.\n\nఇంతలో పాదరసం వచ్చి తలుపు\nతట్టాడు. జురేక్ అహ్మద్ గొంతుతో, ''పాద\nరసం, నువేనా?.... సంచీ తెచ్చావా?....\nఏదీ? తలుపు కిందుగా లోపలికి తొయ్యి!\nనేనూ, హసన్ పందెం వేసుకున్నాంలే!\nఆంతా చెబుతా!'' అన్నాడు.\n\nఆ మాట్లాడేది అహ్మదే ననుకుని పాద\nరసం సంచీని తలుపు కిందుగా లోపలికి\nతోశాడు. జురేక్ అది తీసుకుని అహ్మద్\nఇంటి మెల్లుకిక్క మిద్దె మీదికి పోయి.\nఆ మిద్దె మీది నుంచి పక్క మిద్దె మీదికి\nదాటి, అవతలి ఇంటి మెట్లు దిగి, ఆ యింటి\nతలుపు తెరుచుకుని వీధి ఎక్కి, పరమా\nనందంతో ఇంటి వేపు సాగాడు."
        },
        {
            "title": "లోభి ఇంట భోజనం",
            "page_start": 63,
            "author": "రేవా నాగేశ్వరరావు",
            "pdf_page": 63,
            "content": "పాదరసం ఒకటి రెండుసార్లు తలుపు\nతట్టి చూశాడు. ఏ అలికిడీ లేదు. జురేక్\nతనను మోసగించాడా అనుకున్నాడు.\nవేగంగా అడ్డదార్ల వెంబడి పరిగెత్తి జురేక్\nఆల్లు చేరాడు, లోపలికి ప్రవేశించాడు.\nమిద్దెమీద పడకగదిలో జురేక్ భార్య పిల్ల\nవాణ్ణి పెట్టుకుని నిద్రపోతున్నది. పాద\nరసం ఆమె లేచేలోపల చేతులూ, కాళ్ళూ\nకట్టేశాడు. కుర్రవాణ్ణి ఒక తట్టలో పడుకో\nబెట్టి జురేక్ కోసం తలవాకిట వేచి\nఉన్నాడు.\n\nఇంతలో జురేక్ వచ్చి తలుపుతట్టాడు.\nపాదరసం జురేక్ భార్యగొంతుతో, “సంచి\nదెరికిందా ?” అని అడిగాడు.\n\n“ఇదుగో, తెచ్చాను,” అన్నాడు\nజురేక్.\n\n“బుట్టలో పెట్టు. డబ్బు లెక్కచూసు\nకునిగాని తలుపు తెరవను.'' అన్నాడు\nపాదరసం, జురేక్ భార్యగొంతుతో. అతను\nఒక చిన్న బుట్టకు తాడు కట్టి దించి, సంచి\nపైకి చేదుకున్నాడు. తరవాత సంచీ తీసు\n\nకుని, పిల్లవాడున్న తట్ట ఎత్తుకుని అహ్మద్\nఇంటికి వెళ్ళిపోయాడు.\n\nఎంతసేపటికీ తలుపు తెరుచు కోక\nపోవటం చూసి జురేక్ తలుపుమీద బాద\nనారంభించాడు. చుట్టుపక్కల వాళ్ళంతా\nచేరారు. ఎన్ని కేకలు పెట్టినా అతి గతి\nలేదు. చివరకు అందరూ కలిసి తలుపులు\nపడదోసి లోపలికి వెళ్ళిచూస్తే జురేక్\nభార్య మంచానికి కట్టేసి ఉంది. సంచీ\nజాడలేదు సరికదా. పిల్లవాడు కూడాలేడు!\n\nజురేక్. తన భార్య కట్లు విప్పి జరిగిన\nదంతా తెలుసుకుని, జుట్టు పీక్కుని,\nఅప్పుడే అహ్మద్ ఇంటికి వెళ్ళి దబదబా\nతలుపుతట్టాడు. అప్పటి కే తెల్లవారు\nతున్నది. లోపల అంతా మేలుకునే\nఉన్నారు. జురేక్ పాదరసం అలీని\nచూస్తూనే, “డబ్బుసంచీ నువు సంపా\nదించుకున్నావనుకుంటాను. నీకు పుణ్యం\nఉంటుంది. నా పిల్లవాణ్ణి న్నా\nనా కిచ్చెయియ్య!” అని వేడుకున్నాడు.\n\n(ముగింపు వచ్చే సంచికలో)"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 64,
            "content": "లోభి ఇంట భోజనం\n\nఒక శనివారం రాత్రిపూట రంగయ్యగారింటికి భోజనవేళ దాటిన సమయంలో వచ్చినపని పూర్తికానందున ఉదయమే చూసుకొని వెళ్లదామని, నలుగురు దూరపు బంధువు లొచ్చారు.\n\nరంగయ్య పరమ లోభి.\n\nబంధువులకు వంట ప్రయత్నం చేస్తున్న భార్య వద్దకు వెళ్ళి, “నలుగురికి మానెడు బియ్యం వండితే ఇల్లు గుల్లవుతుంది. కాబట్టి తవ్వెడు వండి, వడ్డించే సమయంలో ఈ పూట బియ్యం నిండుకున్నాయని చెప్పు,” అన్నాడు.\n\nవారికి కడుపు నిండా భోజనం పెట్టలేని కారణం ఆదే అన్నట్లుగా.\n\nఆకలిగా ఉన్న బంధువులకు కడుపునిండా భోజనం పెట్టలేనందుకు విచారిస్తూ, రంగయ్య భార్య కొద్దిగా చనువున్న బంధువుకు భర్త యొక్క లోభి గుణం వివరించి, “మీకు తృప్తిగా భోజనం పెట్టలేనందుకు విచారిస్తున్నాన్ను” అంది.\n\nదానికి ఆ బంధువు అమెను ఓదార్చుతూ, “నువ్వేమీ బాధపడకమ్మా! నీ భర్త గుణం తెలిసే మాలో ప్రతి శనివారం పచ్చి మంచినీరు కూడా ముట్టుకోకుండా ఉపవానముండే ఇద్దరి నంగతి చెప్పలేదు. వండిన వంట ఇద్దరికి సరిపోతుంది,” అన్నాడు.\n\n—రేవా నాగేశ్వరరావు\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 25 లు\nఈ ఫోటోల వ్యాఖ్యలు 1981 అక్టోబర్ నెల సంచికల్లో ప్రకటింపబడును.\n\n3. B. Takalkar\n\nDevidas Kasbekar\n\n★ పై ఫొటోలకు నరియైన వ్యాఖ్యలు ఒక్కమాటలో గానీ, చిన్న వాక్యంలోగానీ కావాలి.\n(రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.)\n\n★ అగష్టు నెల 20 వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరవాత చేరే వ్యాఖ్యలు ఎంతమాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 25/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన రాసి, (వ్యాఖ్యలకు సంబంధించని విషయాలేవి చేర్చరాదు.) ఈ అడ్రసుకి పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాసు—26\n\nజూన్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: ఏణ వట్టిన అబల\n\nరెండవ ఫోటో: ఎలా వాయిస్తాప తబలా?\n\nవంశివవారు : ఎమ్. మోజెన్, చలకుర్తి, (సల్గొండ జిల్లా)\n\nబహుమతి మొత్తం రు. 25/-నెలాఖరులోగా పంపబడుతుంది.\n\nప్రత్యేక\nబహుమతి\n25 పై\nతగ్గింపు\n\nఇదిగో!\nపెప్పర్‌మెంట్ రుచి కలిగిన\nఒక చాక్‌లెట్ బిస్కట్\n\nకరకర తినే చక్కని తినుబండారం\n\nభారతదేశంలో ఈ రకం రెండు రుచుల తియ్యని తినుబండారం ఇదే మొదటిసారి—చాక్‌లెట్ మరియు మింట్ కలసినది, మృదువయినది, రుచికరమైనది. ఎక్కువ చాక్‌లెట్ క్రీమ్‌తో వున్నది—గోధుమవన్నె గల కరకరలాడే రెండు అందమైన చిన్కట్ల మధ్యవున్న\n\nపెప్పర్‌మెంట్ రుచిగల చాక్‌లెట్. ఇటువంటి దానిని మీరు యింతవరకు ఎవ్వడు రుచి చూడలేదు. ఇవ్వడే ఒక్క ప్యాకెట్ చిన్కట్ తీసుకోండి. కరకర నములుతూ తినండి, నక్కంప్...నక్కంప్...నక్కంప్...\n\nస్క్రూప్ కరకర తినే చక్కని తినుబండారం\n\nట్రూ చిన్కట్లు తయారుచేసేవారు అందుబాటు స్త్రమాదయిన నరిక్రొత్త తినుబండారం\n\nHTM-AFL-2345"
        }
    ]
}