{
    "book_id": "చందమామ_1981_06",
    "stories": [
        {
            "title": "వరదబాధితులు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "# వరదబాధితులు\n\nచంద్రపురాన్నేలే ప్రతాపమహారాజు, ఒక పర్యాయం చెప్పుడు మాటలు విని, ఒక అమాయకుడికి అన్యాయంగా ఉరి శిక్ష విధించాడు. తరవాత అసలు విషయం బయటపడింది. కానీ, అప్పటికే ఆ అమాయకుడు ఉరితీయబడ్డాడు. ఈ సంఘటన మహారాజు హృదయాన్ని కలచి వేసింది. అప్పటినుంచీ ఆయన చెప్పుడు మాటలు విసడం పూర్తిగా మానివేయ డమే కాక, ఎవరైనా ఫిర్యాదులు తన దాకా తీసుకువస్తే, కఠినంగా శిక్షించే వాడు. ఎవరూ ఎవరిని గురించీ చెడ్డగా మాట్లాడకూడదన్నది ఆయన శాసనం.\n\nప్రతాపుడిని మంత్రి ఒకసారి ఇలాహెచ్చరించాడు: 'మహాప్రభూ! చెప్పుడు మాటలు వినడం తప్పుకాదు. విని నమ్మడమే తప్పు. తమరు ఫిర్యాదులు వినని పక్షంలో, దేశంలో అవినీతి ప్రబలిపోతుంది.'\n\n\" అవినీతికి పాల్పడినవాడు, రజ శాసనాన్ని ధిక్కరించిన వాడికిందే లెక్క! నా కొలువులోని అధికారులందరూ విశ్వాస పాత్రులు. వారిపై నా కెంతో నమ్మక ముంది,\" అన్నాడు ప్రతాపుడు.\n\nఇలా వుండగా దేశంలో ఒక ప్రాంతాన విపరీతంగా వర్షాలు కురిసి, నదులు పొంగి వరదలు వచ్చాయి. నదీతీరంలో వున్న వీరవరం, ధీరవరం, శూరవరం బాగా దెబ్బతిన్నాయి. ఎందరివో ఇళ్ళు కూలి పోయాయి, ఆస్తి బాగా నష్టమై పోయింది.\n\nప్రతాపుడు స్వయంగా వెళ్ళి, ఆ మూడు గ్రామాలూ చూసి వచ్చాడు. ఆక్కడ జరిగిన అపారనష్టం, ఆయన మనసును కలవర పెట్టింది. మూడు గ్రామాలకూ ముగ్గురు ప్రతేయాధికారు లను నియమించి, ఒక్కొక్కరిక లక్ష\n\nవరహాల చొప్పున యిచ్చి, ప్రజలకు\nసాయపడమని చెప్పాడు. ఆ విధంగా\nవీరవరానికి వీరసేనుడూ, ధీరవరానికి\nధీరసేనుడూ, శూరవరానికి శూరసేనుడూ\nవెళ్ళారు.\n\nవీరవరం ప్రజలు బొత్తిగా అమాయ\nకులు. వీరసేనుడు అక్కడ తనకై ఒక\nపెద్ద భవంతి నిర్మించుకుని, స్వల్ప ధర\nలకు అక్కడ వ్యవసాయ యోగ్యమైన\nభూములన్నీ కొనేసి, తన వాళ్ళందర్నీ\nఅక్కడ చేర్చాడు. ఈ విధంగా ఊరి\nవాళ్ళందరూ కూలిజనం అయిపోయారు.\nరాజు చేసిన సాయం గురించి మాట\nమాత్రంగానైనా ప్రజలకు చెప్పలేదు.\n\nధీరవరంలో అప్పటివరకూ ప్రజలను\nపీడించి బతుకుతున్న ఒక దుష్టబుద్ధితో\nచేతులు కలిపాడు ధీరసేనుడు. ఇద్దరూ\nకలిసి ఆ ఊరును చెరిసగం పంచుకుని\nరాజు యిచ్చిన ధనంతో విలాసభోగాలు\nఅనుభవించసాగారు. ఇక్కడి ప్రజలకు\nకూడా రాజుగారి సహాయం గురించి\nతెలియదు.\n\nశూరవరాన్ని కుబుద్ది, దుర్పుద్ది ఆనే\nయిద్దరు దుర్మార్గులు పీడిస్తూండే వాళ్ళు.\nశూరసేనుడు వాళ్ళతో కలిసి, ఊరును\nమూడు భాగాలుచేసి పంచుకుని, హాయిగా\nకాలం గడపసాగాడు. పాపం, అక్కడి\n\nప్రజలకుకూడా రాజుగారు చేసిన సాయం\nగురించి ఏమీ తెలియదు.\n\nఈ మూడు గ్రామాల గురించీ మంత్రి\nఎప్పటికప్పుడు సమాచారం సేకరిస్తూనే\nవున్నాడు. ఆయనకు పచ్చే వార్తలు ఎంతో\nకలవరపరిచేవిగా వున్నవి.\n\nకొన్ని నెలలు గడిచిపోయాక మంత్రి,\nప్రతాపుడితో, ‘‘ప్రభూ! తమరు మూడు\nగ్రామాలకు, మూడు లక్షల వరహాలు\nసహాయం చేశారు. ఆ సొమ్ము ఎలా విని\nయోగపడిందో తెలుసుకోవడం మంచిది\nగదా,'' అన్నాడు.\n\n‘‘మంచిదే. ఎవరినైనా పంపి తెలుసు\nకుని రమ్మనండి. అయితే, అధికారులపై\n\nనేరారోపణ చేయడానికి ప్రయత్నిస్తే మాత్రం, శిక్ష కఠినంగా వుంటుంది,” అన్నాడు ప్రతాపుడు.\n\nమంత్రి పంపిన చమత్కారుడనే వాడు వెళ్ళి, ఆక్కడి పరిస్థితులు చూసి వచ్చి, మంత్రికి చెప్పాడు. మంత్రి ఆ వివరాలన్నీ విని, “పరిస్థితి మరీ యింత దారు ణంగా వున్నదను కోలేదు. ఫిర్యాదులు లేవని ఆధికారులు మరీ విర్రవీగి పోతున్నారు. ఇలా అయితే, దేశంలో సంక్షేభం పుట్టడానికి మరెంతో కాలం పట్టదు. ఈ వివరాలన్నీ రాజుకు ఎలా చెప్పాలో తెలియడంలేదు,” అన్నాడు.\n\nచమత్కారుడు తాను రాజుతో ఆసలు విషయం తెలివిగా చెబుతానన్నాడు.\n\n\"నీ యిష్టం. రాజుకు కోపం వస్తే నీకు కఠినశిక్ష తప్పదు, జాగ్రత్త!\" అన్నాడు మంత్రి హెచ్చరికగా.\n\n\"దేశక్షేమం కోసం, ఆ మాత్రం ప్రమాదంలో తలదూర్చక తప్పదు,\" అని చమత్కారుడు రాజును కలుసుకున్నాడు.\n\n\"ఆ మూడు గ్రామాలు ఎలా వున్నాయి?\" అని రాజు అడిగాడు.\n\n\"తమ దయవల్ల అంతా బాగానే జరిగింది, ప్రభూ! కాని, ప్రభువులు కోపగించు కోసంటే, ఒక చిన్న విషయం మనవిచేసుకోవాలి,\" అన్నాడు చమత్కారుడు.\n\n\"ఎవరి మీదనైనా నేరారోపణ చేశావో, శిక్ష చాలా కఠినంగా వుంటుంది,\" అన్నాడు ప్రతాపుడు.\n\n\"నేరం కాదు గానీ, నా కొక చిన్న లోపం కనబడింది, ప్రభూ! అది, మీ వల్లనే జరిగిందని విస్తున్నది,\" అన్నాడు చమత్కారుడు ధైర్యంగా.\n\n\"నా లోని లోపాలు సరిదిద్దుకోవడానికి నేనెప్పుడూ నిద్దమే. ఏమిటో చెప్పు?\" అన్నాడు ప్రతాపుడు గర్వంగా.\n\n\"వీరవరంతో పోలిస్తే, ధీరవరానికీ; ఈ రెంటితో పోలిస్తే శూరవరానికీ చాలా అన్యాయం జరిగినట్టు, నా మందబుద్ధికి తోస్తున్నది,\" అన్నాడు చమత్కారుడు.\n\n\"చెప్పేదేదో సూటిగా చెప్పు,\" అన్నాడు ప్రతాపుడు చిరాగ్గా.\n\n\"వీరవరంలో ఒక్కడే వరదబాధితుడున్నాడు. ఆ గ్రామానికి లక్ష వరహాలం దించారు. మీ బౌదార్యాన్ని ప్రజలెంత గానో శ్లొఘిస్తున్నారు. ధీరవరంలో యిద్దరు వరదబాధితులున్నారు. ఆ గ్రామానికి రెండు లక్షల వరహాలు యివ్వవలసింది. కానీ, ఒక లక్ష మాత్రమే యిచ్చారు. శూరవరంలో మ్యుగ్గురు, వరదబాధితులున్నారు. ఆయినా ఆ గ్రామానికి లక్ష వరహాలే యిచ్చారు. ఒక్కొక్క వరదబాధితుడికి వంద వరహాలిచ్చినా, అదే ఎంతో గొప్ప విశేషం. అలాంటిది మీరు, ఒక్కొక్క వరదబాధితుడికి ముప్పైవేల పైన యివ్వడం తక్కువ విశేషం కాదు. కానీ అందరికీ సమంగా యిచ్చివుంటే, యింకా బావుండేదని నా అభిప్రాయం,\" అన్నాడు చమత్కారుడు.\n\n“మూర్ఖుడా! ఆ గ్రామాల్లో వందల కొద్ది వరదబాధితులుండడం, నేను స్వయంగా చూశాను. మవ్వు, మూడు గ్రామాలకూ. కలిపి ఆరుగుర్ని లెక్కతేల్చావు! నీకు మతి స్థిరంగానే వున్నదా?” అని అడిగాడు ప్రతాపుడు.\n\n“ప్రభూ! తమరు ఒక మహాత్ముడిని సన్మానించడం కోసం, ఒక మాల తయారు చేయించారు. ఆ మాల తమ చేత్తో ఎవరి నలంకరిస్తే, వారేకదా ఆ మహాత్ముడని మేము గ్రహిస్తాము,” అన్నాడు చమత్కారుడు.\n\n“అవును!” అన్నాడు ప్రతాపుడు.\n\n“తమరు వరదబాధితులకని కొంత యిచ్చారు. ఆ డబ్బు ఎవరికిచేరితే, వారినే గదా వరదబాధితులుగా నేను గుర్తించ గలను,” అన్నాడు చమత్కారుడు.\n\n“అంటే?” అన్నాడు ప్రతాపుడు.\n\n“ప్రభూ! తమరు ఫిర్యాదులు వినరు. తమ అధికారులు విశ్వాసపాత్రులు. నేను మూడు గ్రామాలకూ వెళ్ళాను. తమరు\n\nవరదబాధితులకని ఇచ్చిన సామ్ము వీర వరంలో ఒక్కడికీ, ధీరవరంలో యిద్దరికీ, శూరవరంలో ముగ్గురికీ చేరింది. దీన్ని బట్టి, వాళ్ళు మాత్రమే వరదబాధితులని నేను భావించాను,” అన్నాడు చమత్కారుడు వినయంగా.\n\nదీని వెనక ఏదో రహస్యం వుందని ప్రతాపుడికి అనుమానం కలిగింది. ఆయన ఎవరికీ తెలియకుండా ఆ మూడు గ్రామాలకూ వెళ్ళి, అధికారులు చేసిన అన్యాయాలు తెలుసుకుని, ఎంతో నొచ్చుకున్నాడు. ఆ మూడు గ్రామాలకూ సహాయం కోసం భారీ ఎత్తున కొత్త ఏర్పాట్లు చేసి, దుర్మార్గులను కఠినంగా శిక్షించాడు.\n\nఆ తరవాత ఆయన తిరిగి ఫిర్యాదులు వినడం ఆరంభించాడు.\n\nమంత్రి చమత్కారుణ్ణి ప్రత్యేకంగా సన్మానించాడు. అప్పటి నుంచి ప్రభుత్వ ధనాన్ని ఆక్రమంగా కాజేసే వారిని, వరద బాధితులనడం పరిపాటి అయింది."
        },
        {
            "title": "తోక చుక్క",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "CHITRA\n\nఅన్నిదిక్కులకూ తలతిప్పి చూసి పెద్దగా ఘంకరిస్తూ, లోగడ సమర సేనుడూ, సైనికులూ వచ్చిన గుహలోకి జారబడింది. కొద్దిసేపట్లోనే అది జలపాతంలో నుంచి పోతున్నట్టు నీరు కలియబడుతున్న శద్దం వినిపించింది.\n\nముందుగా సమర సే నుడు తను దాక్కున్న చోటు నుంచి బయిటికి వచ్చాడు. ఆ వెంటనే సైనికులు కూడా బయిటికి వచ్చారు. గుహకు అవతలినుంచి వస్తున్న ఆర్తనాదం, మధ్యమధ్య వినబడుతూనే వున్నది.\n\n“ఎవరో మహావిపత్తులో చిక్కుకున్నట్టుంది!” అన్నాడు ఒక సైనికుడు.\n\n“అందుకు సందేహం లేదు. కాని. ఏనుగు అంత హఠాత్తుగా ఆటునుంచి ఎందుకు పారిపోయి వచ్చి వుంటుంది? ఒకవేళ శక్తువులు మన కోసం పన్నిన వల కాదు గదా? అది నిజంగా ఆర్త నాదమా, లేక...” సమర సేనుడు యిలా అంటూండగానే, గుహ అవతల ఏదో పెద్ద కల్లోలం జరుగుతున్నట్టు అరుపులు వినిపించినై.\n\nసమర సేనుడు యిక ఆలోచిస్తూ కూర్చుని లాభం లేదనుకున్నాడు. గుహకు ఆవలనున్న వాళ్ళు శక్తువులైనా మిత్రు లైనా-ఏదో ప్రమాదపరిస్థితిలో వున్నారు!\n\nసమర సేనుడు, సైనికులను హెచ్చరించి ముందు నడిచాడు. సన్నని గుహలో నుంచి కొద్దిదూరం పోయేసరికి, ఒక కోనేటి మడుగు కనిపించింది. ఆ నీటి మడుగులో ఊడలు దిగిన కొన్ని చెట్లూ, బాగా ఎత్తుగా పెరిగిన నీటిజమ్మూ వున్నది.\n\nసమర సేనుడు మరికొద్ది దూరం వెళ్ళే సరికి, ముగ్గురు మనుషులు మోకాటి బంటి నీటిలో స్తంభాలకు బంధింపబడి వుండటం కంటబడింది. సమర సేనుణ్ణి చూడగానే వాళ్ళు మరింత పెద్దగా ఆర్త నాదాలు చేయసాగారు.\n\nఅసలు పరిస్థితి సైనికులకు గాని, సమర సేనుడికి గాని అవగాహన కాలేదు.\n\nస్తంభాలకు కట్టబడి వున్న వ్యక్తులకు తక్షణం దాపురించబోతున్న ప్రమాదం ఏమీ వున్నట్టు లేదు. ఆ చుట్టుపక్కల మరొక ప్రాణి లేదు. తమను చూసి కూడా వాళ్ళెందుకు ఆరుస్తున్నారన్న ఆశ్చర్యం సమర సేనుడికి కలిగింది.\n\nస్తంభానికి కట్టబడివున్న వాళ్ళను చేరాలంటే, సమర సేనుడు నీటిమడు గులో దిగి కొంత దూరం నడవాలి. మడుగు అంత లోతుగా లేదని, అక్కడ పెరిగిన నీటిజమ్మును బట్టి తెలుస్తూనే వున్నది. సమర సేనుడు కత్తి, అంబుల పాదీ జాగ్రత్తగా సర్దుకుని, నీటిలో దిగాడు. సైనికులు అతణ్ణి అనుసరించి నడుస్తు న్నారు. వాళ్ళు మడుగులో కొద్దిదూరం\n\nవెళ్ళేసరికి, కర్ణపుటాలు బద్దలయేలా, ముగ్గురు బంధితులూ ఒక్కసారి కేక పెట్టారు. మరుక్షణంలోనే మడుగులోని నీరంతా అల్లకల్లోలం కాసాగింది.\n\nసమర సేనుడు నివ్వెరపోయాడు. ఎదు రుగా పెద్ద మొసలి ఒకటి నోరు తెరిచి అతడికేసి రాసాగింది. క్షణంలో అతడు బంధితుల ఆర్తనాదాలకు కారణమేమిటో గ్రహించాడు.\n\nకత్తి ఒరలో పెట్టి సమర సేనుడు బాణం ఎక్కు పెట్టాడు. మొసలి తోకాడిస్తూ, పెద్దగా నోరు తెరిచి కోరలు చాస్తూ వేగంగా ముందుకు వస్తున్నది. దానిని ఆలా అందుబాటులోకి రానిచ్చి, సమర సేనుడు బాణాన్ని దాని నోటిలోకి గురిగా\n\nకొట్టాడు. మొసలి బాణం దెబ్బకు ఒక క్షణకాలం నీటిలో గిలగిల కొట్టుకుని, తిరిగి ముందుకు రాసాగింది. ఇప్పుడు కోపంతో మెరమెరలాడుతున్న దాని కళ్లు భయంకలిగిస్తున్నవి.\n\nఈసారి సమరసేనుడు కత్తితో దాని మీదికి లంఘించి, బలంగా దాని వెన్ను మీద రెండు పోట్లు పాడిచాడు. మొసలి చావుదెబ్బలు తిని, నీటిలో తన్నుకో సాగింది. అంతవరకూ భయకంపితులై చూస్తున్న బంధితులకు ప్రాణం తెప్పరిల్లి సట్టయింది.\n\nసమరసేనుడు, వాళ్ళను సమీపించి ముఖాలు చూస్తూనే పొందిన ఆశ్చర్యం\n\nఆంతా, యింతా కాదు. ఆ ముగ్గురూ, తాను గుహలో వ్యాప్తదత్తుడి భటులవల్ల బంధింపబడక పూర్వం తనతో వున్నవాళ్లు. కాని, ఆ నాలుగో సైనికుడేమయినట్టు ? సమర సేనుణ్ణి గుర్తుపడుతూనే, ఆ ముగ్గురు సైనికులూ ఆ మితా శ్చర్యం చెందారు. వాళ్ళ ఆనందానికి మేరలేదు. తలవనితలంపుగా ప్రాణరక్షణ జరగటమే గాక, తమ నాయకుణ్ణి కూడా వాళ్ళు కలుసుకోగలిగారు.\n\n“సేనానీ, తిరిగి మరొకసారి మిమ్మల్ని చూడగలమని అనుకోలేదు,” అన్నాడు ఒక సైనికుడు.\n\n“ఆ నాలుగో వాడెక్కడ ?” అని అడిగాడు సమరసేనుడు.\n\n“అతణ్ణి, మీరు చంపిన మొసలి పొట్టన పెట్టుకున్నది. సమయానికి మీరు రాకపోతే, మేమూ ఆ మొసలికి బలిఅయి పోయేవాళ్ళం,” అన్నారు సైనికులు.\n\n“మిమ్మల్ని క్కడ స్తంభాలకు బంధించిన వాళ్ళెవరు ?” అని అడిగాడు సమరసేనుడు.\n\nసైనికులు జరిగినదంతా కొద్ది మాటల్లో చెప్పారు. వాళ్ళు, తమ నాయకుణ్ణి వెతుకుతూ, గుహలోని రహస్యద్వారం గుండా, యీ ప్రాంతానికి వచ్చారు. ఇక్కడ వాళ్ళను, వ్యాప్తదత్తుడి భటులు\n\nబంధించి, తమ నాయకుడి ఆజ్ఞప్రకారం\nయీ మడుగులోని మొసలికి ఆహారంగా\nవిడిచివెళ్ళారు.\n\n“ వాళ్లు మమ్మల్ని యిక్కడ బంధించి\nపోయి, ఎంతోకాలం కాలేదు. ఆ చెట్ల\nవెనకుపోయి చూస్తే, వాళ్ళు వెళ్ళిన\nకాలిబాట కనబడుతుంది,” అన్నారు\nసైనికులు.\n\nఅందరూ ఆక్కడ వున్న చెట్ల వెనకుచ్చి\nపోయి, చూశారు. వ్యాప్తమదత్తుడు, తన\nభటులతో బారులు తీరి పోతూండటం\nవాళ్ళకు కనిపించింది. సమర సేనుడు,\nవ్యాప్తమ దత్తుడి మూకను చూస్తూనే,\nగట్టిగా పళ్ళు కొరికాడు. కాని, తన\nదగ్గిర వున్న కొద్దిమంది సైనికులతో చేయ\nగలిగిందేమీ లేదు. అన్నిటికన్న ముందు\nశివదత్తుడు ఎక్కడ వున్నదీ తెలుసు\nకోవటం అవసరం అనుకున్నాడు.\n\nసమర సేనుడు యిలా ఆలోచిస్తు\nన్నంతలో సైనికుడొకడు చిన్నగా కేకపెట్టి,\nచెట్టు. కొమ్మలకేసి చేయి చూపాడు.\nఆక్కడ ఒక కొమ్మనుంచి కాగితం ఒకటి\nవేళ్ళాడుతున్నది. సమర సేనుడు ఆశ్చర్య\nపోతూ దాన్ని అందుకొని, విప్పి\nచూశాడు. అందులో యిలా వున్నది:\n\n“ఇది, అతి భయంకరమైన ప్రదేశం.\nత్వరగా, యీ ప్రాంతాన్ని విడిచిపొండి.”\n\nఇది శివదత్తుడి, హెచ్చరికేనని, సమర\nసేనుడు గ్రహించాడు. ఆ ఉత్తరం చాలా\nహడావిడిగా రాయబడినట్టు, కుదురుగా\nలేని అక్షరాలను బట్టి తెలుస్తున్నది.\nవెంటనే ఆక్కడి నుంచి కదలటం క్షేమ\nమని నిర్ణయించుకున్నాడు, సమర సేనుడు.\n\nఅతడు వచ్చిన దారినే వెనకుచ్చి\nపోదలిచాడు. కాని, ఒక సైనికుడు\nదాపులనున్న గుహకేసి చేయి చూపుతూ,\n“చూడండి! ఈ గుహకేసి చాలా మంది\nమనుషులు నడిచినట్టు, కాలిబాట\nకన బడుతున్నది,” అన్నాడు.\n\nసమర సేనుడు ఆక్కడ వున్న గడ్డి\nమొక్కలనూ, చిన్నచిన్న గులకరాళ్ళనూ\n\n\n\nపరీక్షంచి చూశాడు. సైనికుడి మాటల్లో\nనిజం వున్నదనిపించింది. ఒకవేళ శివ\nదత్తుడు యీ మార్గానే ప్రయాణించాడా\nఅన్న అనుమానం అతడికి కలిగింది.\n\nసమరసేనుడు గుహను సమీపించి,\nలోపలికి తొంగిచూశాడు. అంతా చీకటి\nమయం. సైనికులలో ఒకడు కాగడా\nవెలిగించగా, ఆ వెలుగులో ముందుకు\nనడిచాడు.\n\nకొంచెం దూరం వెళ్ళేసరికి, వాళ్ళకు\nకనబడిన దృశ్యం భయాన్ని, ఆశ్చర్యాన్ని\nకూడా కలిగించింది. ఒకచోట రాతితో\nచెక్కబడిన సింహాసనం! దానిచుట్టూ\nమానవాకారంలో వున్న విగ్రహాలు. వాళ్ళ\nపోలికలూ, ధరించిన ఆయుధాలూ చూస్తే\nఆటవికులలా కనిపించారు.\n\n‘‘ఇది, ఎవరో ఆటవిక నాయకుడి\nసమాధిష్ఠలం కావొచ్చు! ఏమయినా,\nయింత భయంకర ప్రదేశాన్ని, నేనేనాడూ\nచూడలేదు. ఈ ఆటవికుల భయంకర\nవిగ్రహాలు చూస్తూంటే, నాకు ఏకాక్షి\nమాంత్రికుణ్ణి చూసినప్పటికంటే, ఎక్కువ\nభీతి కలుగుతున్నది,'' అన్నాడు సమర\nసేనుడు.\n\nతమ నాయకుడే యిలా అనేసరికి,\nయిక సైనికులు పొందిన భీతీభయాలు\nఅంతీంత కాదు. వాళ్ళు ఒకరిముఖా\n\nలొకరు చూసుకోసాగారు. మరీ భీతి\nచెందిన సైనికుడొకడు వెనుదిరిగి పారిపో\nసాగాడు.\n\nసమరసేనుడు తాను అనాలోచితంగా\nఅన్నమాటలకు చాలా నొచ్చుకున్నాడు.\n\nనాయకుడైనవాడు ఎన్నడూ, ఎలాంటి\nపరిస్థితుల లోనూ భయపడుతున్నట్టు\nబయిటికి తెలియనీయకూడదు.\n\nసమరసేనుడు మిగతా సైనికులకు\nధైర్యం చెప్పి. గుహద్వారం కేసి బయలు\nదేరాడు. ఈ ప్రదేశాన్ని ఎంత త్వరగా\nవదిలిపోతే, తనకూ తన సైనికులకూ\nఅంత క్షేమం అనిపించిందతడికి. శివ\nదత్తుడు ఎక్కడవున్నదీ తెలుసుకోవటం\n\nచాలా కష్టసాధ్యంగా కనిపిస్తున్నది. అతడి\nసంగతి వదిలేసి, తను తిరిగి బయలు\nదేరిన చోటుకు వెళ్ళిపోదామా అను\nకున్నాడు, సమరసేనుడు. కాని అక్కడా\nపరిస్థితులు తనకేమంత అనుకూలంగా\nలేవు. ఒకవైపు ఏకాక్షమాంత్రికుడి బెడద,\nరెండోవైపున ద్రోహి కుంభాండుడు!\n\nఎన్నికి, కష్టాలకైనా ఓర్చి, శివదత్తుణ్ణి\nకలుసుకోవటమే ఉత్తమం అనుకున్నాడు,\nసమరసే నుండు. దేవీప్రసాదితమైన\nత్రిశూలం ఎక్కడ వున్నదీ శివదత్తుడికి\nతెలుసు. ఏకాక్ష, చతుర్దేశుల గురువైన\nశాక్తేయుడిది, ఆత్రిశూలం. కనక, దాని\nశక్తికి తిరుగుపుండదు!\n\nఆలోచించిచూడగా శివదత్తుడి ధోరణి\nకూడా సమరసేనుడికి కొంత అనుమానం\nకలిగించింది. నిజంగా అతడు తనకు\nమిత్రుడా, లేక అలా నటిస్తున్నాడా ?\n\nనావలోని ధన రాసులూ, దాన్ని\nకాపాడుతున్న నాగకన్యా - వీళ్ళందరికీ\nతెలుసునన్నది, నిజం. ఏకాక్షమాంత్రి\n\nకుడూ, చతుర్దేశ్చతుడే కాక, వాటికోసం\nవ్యాప్తమదత్తుడూ, శివదత్తుడూ కూడా\nప్రయత్నిస్తున్నారు. ఈ అందరి కొట్లాటల\nమధ్యా తాను చిక్కుకుని, కష్టాలపాలపు\nతున్నాడు....\n\nఇలా ఆలోచిస్తూ సమరసేనుడు గుహ\nనుంచి బయిటికి వచ్చాడు. ఎటు పోవ\nటమా అని అతడు ఒక నిర్ణయానికి వచ్చే\nలోపల, పెద్దకేకలు వినబడటం, ఆ\nవెంటనే బరిశెలూ, బాణాలూ విసురుగా\nమీదికి రావటం జరిగింది.\n\n\"శత్రువులు!\" రాళ్ళచాటుకు పరిగెత్తండి!\" అని సైనికులను హెచ్చరించి, సమరసేనుడు దాపులనున్న రాళ్ళగుట్టల కేసి పరిగెత్తాడు.\n\nదూరంగా కొండరాళ్ళపై నిలబడి,\nబాణాలు వదులుతున్న కొందరు సైని\nకులు, సమరసేనుడికి కనిపించారు. వీళ్ళె\nవరు? వ్యాప్తమదత్తుడి సైనికులా, లేక\nకుంభాండుడి ఆటవికులా ?\n\n—(ఇంకావుంది)"
        },
        {
            "title": "ఓడిన గంధర్వుడు",
            "page_start": 19,
            "author": "రాంబాబు",
            "pdf_page": 18,
            "content": "## ఓడిన గంధర్వుడు\n\nపట్టువదలని విక్రమార్కడు చెట్టు వద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, నువు ఈ విధంగా శ్రమపడడం చూస్తూంటే, నాకు జాలి కలుగుతున్నది. శరీరబలంలో మనుషులు, దేవతలకు సరితూగరు. కాని, బుద్ధిబలంలో వాళ్ళను మించినవాళ్ళు, మీలో కొందరున్నారు. అలాంటివాడి కథ చెబుతాను, శ్రమ తెలియకుండా విను,” అంటూ యిలా చెప్పసాగాడు:\n\nప్రగల్పుడు అనే గంధ ర్వుడెకుడు భూలోకపు వింతలు చూస్తూ, ఆకాశంలో తిరుగుతూండగా, అతడికి ఒక అరణ్యంలో ఒక మనిషి కనిపించాడు. ఆ మనిషి చిరిగిన గుడ్డలతో బక్కచికిక్క వున్నాడు. ఒక పళ్ళచెట్టు నుంచి రాలిన పళ్ళు\n\n# బేతాళ కథలు\n\nఏరుకు తింటూ, మధ్యమధ్య ఏ క్రూర మృగం నుంచయినా ప్రమాదం రాగల దేమో అని దిక్కులు చూస్తున్నాడు.\n\nగంధర్వుడు, ఆ గర్భదరిద్రుణ్ణి చూసి జాలిపడకపోగా, వాడికి తన లోకంలో వున్న ఐశ్వర్యాల సంగతి చెప్పి, తనకు గల అపూర్వశక్తులు ప్రదర్శించి వినోదించాలని బుద్ధిపుట్టింది.\n\nవెంటనే. గంధర్వుడు ఆకాశం నుంచి ఆ దరిద్రుడి ముందు, దిగాడు. దరిద్రుడు కంగారుపడిపోతూ, '' అయ్యా, నీ రూపం చూస్తూంటే మనిషివి కాదన్న అనుమానం కలుగుతున్నది. నువ్వేవరివి ? '' అని అడిగాడు.\n\nగంధర్వుడు తాను గంధర్వలో కం నుంచి వస్తున్నట్టు చెప్పి. ఆ లోకంలో తాను అనుభవిస్తున్న సుఖాలను వివరించి, ''నీ పేరేమైతేనేం, నువు గర్భదరిద్రుడివి! నా పేరు ప్రగల్పుడు, అపూర్వ శక్తులు గలవాణ్ణి,'' అన్నాడు.\n\nదరిద్రుడు ఆ మాటలకు చిన్నగా నవ్వి, ''అపూర్వ శక్తులున్నవని చెప్పి ప్రయోజనం ఏమిటి? నే నెప్పడైనా చూశానా? ఆ శక్తుల ద్వారా నువ్వు చెయ్యగల ఘనకార్యాలేవో చేసి చూపించు,'' అన్నాడు.\n\nగంధర్వుడు కోపగించుకుని, ''అయితే, ఏం చెయ్యమంటావో చెప్పు. నువు చెప్పినది చెయ్యలేకపోతే, ఓడినట్టు అంగీకరించి, నీకు సర్వసంపదలూ యిచ్చిపోతాను. ఒక వేళ నువ్వు ఓడటం జరిగితే, నిన్నుకుక్కగా మారుస్తాను,'' అన్నాడు.\n\nదరిద్రుడు సరే అని, దాపులనున్న ఒక చెట్టును గంధర్వుడికి చూపుతూ, ''నీ అపూర్వశక్తులతో దానిని ఏనుగుగా మార్చగలవా?'' అన్నాడు.\n\nగంధర్వుడు వెంటనే ఆ చెట్టు కేసిచేయి ఎత్తి, ఏదో అన్నాడు. మరుక్కణం చెట్టు, ఏనుగుగా మారి ఘంకరిస్తూ, అక్కడినుంచి పారిపోయింది.\n\n'' ఆహాఁ, అద్భుతం !'' అంటూ దరిద్రుడు చప్పట్లు కొట్టాడు.\n\nగంధర్వుడు గర్వంగా చూస్తూ, 'ఇంకా ఏం చెయ్యమంటావో చెప్పు,' అన్నాడు.\n\nదరిద్రుడు, గంధర్వుణ్ణి తన ఇంటికి తీసుకుపొయాడు. అది ఒక చిన్న పూరి గుడిసె. దరిద్రుడు ఆ గుడిసెను అంద మైన భవనంగా మార్చమని గంధర్వుణ్ణి అడిగాడు. గంధర్వుడు క్షణంలో దాన్ని మహా భవనంగా చేశాడు.\n\nదరిద్రుడు, తన కుంటి తమ్ముణ్ణి గంధర్వుడికి చూపి, అతడికి కాళ్ళు పచ్చేలా చెయ్యమన్నాడు. గంధర్వుడి శక్తివల్ల, ఆ కుంటివాడి కుంటితనం పోయింది. అది చూసి దరిద్రుడు, తమ్ముడి భుజం ఆప్యాయంగా తడుతూ, పెద్దగా నవ్వాడు.\n\nగంధర్వుడు కోపగించుకుని, 'ఇంత వరకూ నువ్వు చెప్పినవన్నీ చేశాను. నీ వాలకం చూస్తూంటే, ఇచ్చకపు మాట లతో నన్ను మోసగించి లాభపడాలని చూస్తున్నట్టు కనిపిస్తున్నావు.' అని చిటి కలో భవనాన్ని పూరి గుడిసెగా, తమ్ముణ్ణి అవిటివాడిగా చేశాడు.\n\nదరిద్రుడు బిక్క మొహం వేశాడు. గంధర్వుడు మహదానంద పడిపోతూ, 'నా అపూర్వశక్తులతో, నీవు కోరినవన్నీ చేశాను, నువు ఓడినట్టే గదా? ఇప్పుడు నిన్ను కుక్కగా మార్చి. నా లోకానికి పోతాను,' అన్నాడు.\n\nఆ మాటలతో దరిద్రుడు తేరుకుని, 'అప్పుడే ఏమయింది! ఈ ఒక్క పని\n\nచెయ్యగలిగితే, నువ్వు గెలిచిన కట్టే,\" అన్నాడు.\n\n\"సరే, ఆ పనేదో త్వరగా చెప్ప,\" అన్నాడు గంధర్వుడు.\n\n\"మరేం లేదు. నీ అపూర్వశక్తులు ఉపయోగించి నేను, నీలాగా; నువ్వు నాలాగా మారి పోయేట్టు చెయ్యి.\" అన్నాడు దరిద్రుడు.\n\nగంధర్వుడు ఒకటి, రెండు క్షణాలు ఆలోచించి, వణుకుతున్న గొంతు తో, \"నేనే ఓడిపోయాను!\" అని, దరిద్రుడి పూరి గుడిసెను అందమైన భవనంగా మార్చి, అతడి తమ్ముడి అవిటితనాన్ని పొగొట్టి, అక్కడినుంచి వెళ్ళిపోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా, నాకు ఒకే ఒక సందేహం. అంతటి అపూర్వశక్తులుగల గంధర్వుడు, దరిద్రుడి ఆఖరి కోరికకు, అలా ఎందుకు వణికి పోతూ, తన ఓటమిని ఒప్పుకున్నాడు? దీనికి సమాధానం తెలిసికూడా చెప్పకపోయావో, నీ తల పగులుతుంది\" అన్నాడు.\n\nదానికి విక్రమారుక్కడు, \"అంత అపూర్వశక్తులు గల గంధర్వుడు, దరిద్రుడి చేతిలో ఓడిపోవడానికి కారణం, అతడిలో బుద్ధిబలం, తెలివితేటలూ లేక కాదు. తాను గొప్ప తెలివిగలవాడననే అహంకారం, గర్భ దరిద్రుడుగా కని పిస్తున్న మనిషి, అమాయకుడన్న పొర బాటు అంచనా, అతడి ఓటమికి కారణమైంది. దరిద్రుడి ఆఖరి కోర్కె, గంధర్వుడి అహాన్ని దెబ్బ తీసి, అతణ్ణి ఆలోచించేలా చేసింది. దరిద్రుడి కోర్కె నెర వేర్చడమంటే, తన శక్తులన్నీ అతడి పరం చేయడమవుతుంది. అప్పుడు వాడు, తనను కుక్కగా మార్చగలడు. ఈ సంగతి గ్రహించిన గంధర్వుడు, దరిద్రుడికి అన్ని ఐశ్వర్యాలూ యిచ్చి, మారు పలకుక్కండా అక్కడి నుంచి వెళ్ళిపోయాడు,\" అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగంకలగానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టెకాక్కడ. —(కల్పితం)\n\nరక్తణ\n\nరామశర్మ విజయనగరంలో ఒక చిన్న ఉద్యోగం చేస్తూండేవాడు. అతని ఇంట్లో భార్యా,\nకూతురుతో పాటు అతని తమ్ముడి కూతుయి కూడా ఉండేది. తమ్ముడిభార్య చనిపోయాక, పిల్ల\nఆలనా పాలనా చూసే ఆడవాళ్ళు లేనందున, రామశర్మ ఆ పిల్లను తన ఇంటికి తీసుకువచ్చాడు.\nరామశర్మ భార్య మరిది కూతురుని, తన కూతురితో పాటు ఎలాంటి భేదభావం లేకుండా చూసు\nకొనేది.\n\nపండగలకు బట్టలదుకాణానికి వెళ్ళినప్పడు రామశర్మ తన కూతురుకు ఖరీదైన దుస్తులు,\nతమ్ముడి కూతురికి చవక దుస్తులు ఎన్నిక చేసే వాడు. రామశర్మ భార్య అతణ్ణి మందలించి,\nఇద్దరికీ ఒకే రకం దుస్తులు కొనేది.\n\nనాలుగు సంవత్సరాలు గడిచాయి. రామశర్మ పండగలకు తమ్ముడి కూతురుకు చవక\nదుస్తులు కొన్నా, భార్య అభ్యంతరం చెప్పడం మానేసింది. క్రమంగా తన కూతురుకు మంచి\nభేజనం పెట్టి, మరిది కూతురుకు మిగిలిపోయిన అన్నం, కూరలూ పెట్టసాగింది.\n\nఒకరోజున రామశర్మ, తమ్ముడి కూతురును పక్కగ్రామంలో వున్న అతడి ఇంటికి తీసుకు\nపోయి, \"మీ వదినె నాలుగై దుమాసాల క్రితంవరకూ, నీ కూతురిని పేమగా చూసుకొనేది. నేను\nపండగలకు దాని సంగతి తెలుసుకుందామని, నీ కూతురుకు చవకదుస్తులు ఎన్నిక చేస్తే, నాతో\nపొల్లాడి మంచి దుస్తులు కొనేది. ఇప్పుడు తనే నీ కూతురుకు చవకదుస్తులు ఎన్నిక చేస్తున్నది.\nమరి కొంతకాలం గడిస్తే, నీ కూతురును రాచిరంపాన పెట్టగలదు కూడా. ఇక ముందు\nనీ కూతురు రక్తణ భారం, నీదే!\" అని చెప్పాడు.\n—మల్లాది వెంకటకృష్ణమూర్తి"
        },
        {
            "title": "రక్షణ",
            "page_start": 23,
            "author": "మల్లాది వెంకటకృష్ణమూర్తి",
            "pdf_page": 23,
            "content": "అపవాదు\n\nశ్యామాపురం చుట్టుపక్కల కొన్ని గ్రామా లకు కూడలి కావటంవల్ల, కాశీలో వైద్య విద్య అభ్యసించిన శేషాచలం ఆనే యువ కుడు, భార్యతో అక్కడికి వచ్చి, వైద్య వృత్తి ప్రారంభించాడు.\n\nఒకనాడు కొందరు గ్రామస్థులు చెట్టు మీది నుంచి పడిన బాలుడొకణ్ణి శేషాచలం వద్దకు తీసుకువచ్చారు. వాడికి బాగా దెబ్బలు తగిలినందున, అప్పటికే ఎంతో రక్తస్రావం జరిగిపోయింది. శేషాచలం వాడి ప్రాణాలు కాపాడలేకపోయాడు.\n\nనాలుగురోజుల తరవాత, ఒక వృద్ధుడికి హాతత్తుగా ధనుర్వాతం కమ్మి పడిపోగా, బంధువులు అతణ్ణి శేషాచలం దగ్గిరకు మోసుకువచ్చారు.\n\nశేషాచలం ఎన్ని మందులువాడి లాభం లేక, ఆ వృద్ధుడు రెండురోజుల తరవాత చనిపోయాడు.\n\nఇలాంటిదే మరొక యువకుడి విషయంలో కూడా జరిగింది. శేషాచలం వృత్తి ప్రారంభించిన నెలరోజుల్లోనే, అతడి దగ్గిరకు వైద్యానికి వచ్చిన ముగ్గురు ఈ విధంగా చనిపోవటంతో, గ్రామస్థులు శేషాచలం చేతి మాత్ర వైకుంఠయాత్ర అని, చెప్పుకోసాగారు.\n\nఇక తన దగ్గిరకు వైద్యం కోసం ఎవరూ రారని తేలాక, శేషాచలం మరొక చోటుకు పోయే ప్రయత్నంలో వుండగా, అతడి పొరుగింట్లో కాపరంపుండే కాంతమ్మ ఆనే ఆవిడకు హాతత్తుగా విపరీతమైన కడుపు నొప్పి వచ్చింది.\n\nశేషాచలం వైద్యంలో నమ్మకంలేని ఆమె భర్త గురునాథం, గ్రామంలో తానె రిగివున్న ముఖలింగం ఆనే నాటువైద్యుణ్ణి తీసుకువచ్చాడు. అతడిచ్చిన మాత్రలు పనిచెయ్యలేదు."
        },
        {
            "title": "అపవాదు",
            "page_start": 24,
            "author": "ఎన్. వి. ఆర్. సత్యనారాయణమూర్తి",
            "pdf_page": 24,
            "content": "కాంతమ్మ పెద్దగా మూలుగుతూ,\n‘‘ఈ బాధ భరించలేను! శేషాచలంగారి\nనైనా తీసుకురండి. ఏ పుట్టలో, ఏ పాము\nన్నదో,’’ అనసాగింది.\n\nఆమె బాధ చూసి కంగారుపడిపోతూ\nబస్తికైనా పోయి, మంచి వైద్యుణ్ణి తీసు\nకొద్దామనుకున్నాడు, గురునాధం. కాని,\nభార్య బాధభరించలేక శేషాచలాన్నయినా\nతీసుకురమ్మనగానే అతడు చేసేదిలేక శేషా\nచలాన్ని తీసుకువచ్చాడు. అతను ఏవో\nమాత్ర లిచ్చాడు. కొద్దిని ముషాల్లో నే\nకాంతమ్మ కడుపునాప్పి మంత్రించినట్టు\nమాయమైంది.\n\nగురునాధానిక్కలిగిన అనందం అంతా\nయింతా కాదు.\n\nఆ మర్నాడు కరణం వీరయ్య కొడుకు\nశీనయ్య ఉన్నట్టుండి పడిపోయి కాళ్ళూ,\nచేతులూ కొట్టుకోసాగాడు. నాటుమందులు\nపనిచేయకపోయేసరికి, శీనయ్య బల\nవంతం మీద కరణం శేషాచలానికి కబురు\nచేశాడు.\n\nశేషాచలం, శీనయ్యకు ఏవో మాత్రలు\nయిచ్చి, కాళ్లకూ, చేతులకూ తెలం మర్దన\nచేయించాడు. ఒకటి, రెండు గంటలు\nగడిచేంతలో శీనయ్య కాళ్ళూ, చేతులూ\nకొట్టుకోవటం తగ్గిపోయింది. మూడోరోజు\nకల్లా అతడి ఆరోగ్యం పూర్తిగా చక్క\nబడింది.\n\nకరణం వీరయ్య సంతోషించి, శేషా\nచలానికి ఒక బస్తా బియ్యం యింటికి\n\nపంపటంతో పాటు కొంత డబ్బు కూడా యిచ్చాడు.\n\nఈ విధంగా శేషాచలానికి గ్రామంలో పలుకుబడికలవాళ్ళ ప్రాపకం దొరకటమే గాక, వైద్యుడుగా అతడి శక్తిసామర్థ్యాలు పదిమందీ గుర్తించారు.\n\nఅతడి దగ్గిరకు క్రమంగా రోగులు రాసా గారు. వాళ్లకు తగిన చికిత్సచేసి, ఆరోగ్య వంతుల్నిచేస్తూ శేషాచలం కొద్దికాలంలోనే ఆ గ్రామంలోనే కాక పొరుగు గ్రామాల్లో కూడా గొప్ప వైద్యుడుగా పేరు సంపా యించాడు.\n\nశేషాచలానికి వైద్యం తెలియదన్న అప వాదు పోగొట్టటానికి, గురునాథం భార్య కాంతమ్మా, కరణం కొడుకు శీనయ్యా అడిన నాటకం, వాళ్లకుతప్ప మరెవరికీ తెలియదు.\n\nమొదట్లో చనిపోయిన ముగ్గురూ, పరిస్థితి బాగా విషమించాక శేషాచలం దగ్గిరకు రావటం జరిగింది. ఆ సంగతి గుర్తించని మూఢవిశ్వాసాలు గల గ్రామ\n\nస్థులు, అతడికి వైద్యం బాగా తెలియదనీ, హస్తవాసి మంచిదికాదనీ అనుకోవడం జరిగింది.\n\nకాంతమ్మ, శీనయ్య పినతల్లి కూతురు. వాళ్ళు చిన్నప్పుడు ఒక బంధువు దగ్గిర గళపట్టు అభ్యాసం చేశారు. గళపట్టు అంటే—నోట్లో వేసుకున్నవి, గొంతులో చాలాసేపు వుంచుకుని, ఆ తరవాత పైకి తీయటం.\n\nఈ విద్య ప్రయోగించి కాంతమ్మ లేని కడుపునొప్పి నటించి, నాటువైద్యులు తనకు యిచ్చిన మాత్రల మింగకుండా పూరుకున్నది.\n\nశీనయ్య కిందపడి కాళ్ళూ, చేతులూ కొట్టుకోవటం కూడా అంతే!\n\nఈ విధంగా మూఢవిశ్వాసాలు లేని శీనయ్య, కాంతమ్మ సాయం కూడా తీసుకుని, తమ గ్రామాన్ని నాటువైద్యుల బారి నుంచి కాపాడటమే గాక, వైద్యశాస్త్రం బాగా తెలిసినవాణ్ణి, తమ గ్రామం వదిలి పోకుండా చేయగలిగాడు.\n\nగంగులుభక్తి\n\nఒక పల్లెటూళ్ళో గంగులు అని ఒక గారడివాడుండేవాడు. వాడు ఏటా కొన్నాళ్ల పాటు గ్రామగ్రామానికి వెళ్ళి, రచ్చపట్టు చేరి, గొంతెత్తి చమత్కారమైన మాటలు మాట్లాడేవాడు. వెంటనే గ్రామంలో గల వృద్ధులూ, చిన్నపిల్లలూ, యువకులూ ఉత్సాహంగా వాడి చుట్టూ గుంపుగా మూగేవారు.\n\nగంగులు తన గురువు పద్ద నేర్పిన విద్యలన్నీ, ఒక్కటి కూడా బీరుపోకుండా, ప్రతిచోటా ప్రదర్శించేవాడు. రకరకాల మొగ్గలు వేసి బంతు లాడించే వాడు, కత్తులాడించేవాడు. చివరకు ప్రేక్షకు లిచ్చినది పుచ్చుకుని మరొక చోటికి వెళ్ళిపోయేవాడు.\n\nగారడివిద్యలో గంగులును మించిన వాడు లేడని అందరూ ఒప్పుకునేవారు. కాని వాడి సంపాదన రెండు పూటలా తిండికే చాలేదికాదు, వాడు అతి బీద స్థితిలో ఉండేవాడు.\n\n“ఈ జీవితం ఇలా వెళ్ళితే ఈ ఇహ లోకంలో సుఖపడలేదని విచారించను, చచ్చినాక ఆ లోకంలోనైనా దేవి అను గ్రహం పల్ల సుఖం దొరికితే అదేచాలు!” అనుకునేవాడు గంగులు.\n\nగంగులు పుట్టి పెరిగిన గ్రామంలో ఒక దేవీ ఆలయం ఉంది. ఆ దేవి చాలా మహిమ గలదని ఆ చుట్టుపక్కల అనేక గ్రామాలవాళ్ళకు నమ్మకం. నవరాత్రులు జరిగితే అనేక గ్రామాలవాళ్ళు ఆ ఆలయానికి వచ్చి ఎంతో వైభవంగా ఉత్సవాలు చేసి, ఎంతో డబ్బు ఖర్చు చేసేవారు.\n\nసంవత్సరం పొడవునా పొట్ట చేతపట్టుకుని ఎన్ని గ్రామాలు తిరిగినా, గంగులు నవరాత్రులకు విధిగా స్వగ్రామం తప్పక చేరుకునేవాడు."
        },
        {
            "title": "గంగులు భక్తి",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "రాను రాను గంగులు పెద్దవాడైపోయి\nనాడు. గారడి చెయ్యటంలో వాడి శక్తి\nఏమీ తగ్గకపోయినా, వాడి రాబడి మాత్రం\nతగ్గింది. ఎందుచేతనంటే, చుట్టుపక్కల\nఆన్ని గ్రామాలవాళ్ళూ గంగులు గారదీని\nఏన్నో వందలసార్లు చూసి ఉన్నారు.\nవారికి అందులో కొత్తదనం పోయింది.\nఆసలే పేదవాడైన గంగులు వయసు\nమళ్ళిపోతున్నకొద్దీ మరింత పేదవాడు\nకాసాగాడు.\n\nఇహసుఖం తగ్గిపోతున్నకొద్దీ గంగు\nలుకు పరలోక సుఖం మీద కోరికా,\nనమ్మకమూ హెచ్చసాగాయి. వాడు ఊళ్ల\nవెంట తిరగటం తగ్గించి, ఎక్కువ కాలం\nదేవీఆలయంలోనే గడుపుతున్నాడు.\n\nఒకసారి నవ రాత్రులు వచ్చాయి.\nఊళ్ళో అందరూ నవరాత్రి ఉత్సవాల\nపనిలోనే నిమగ్నులై ఉన్నట్టు కనపడ్డారు.\nసమారాథనకు కూరలూ, ధాన్యమూ\nబళ్ళతో వచ్చిపడుతున్నాయి. గుడిచుట్టూ\nపందిళ్ళు వేస్తున్నారు. తోరణాలు కడు\nతున్నారు.\n\nవీరందరినీ చూసి గంగులు తన్మయుడై\nపోయాడు. 'పుణ్యాత్ములు! ఆ తల్లి\nవీళ్లందరినీ చల్లని చూపు చూడక ఏం\nచేస్తుంది? ఇక బ్రాహ్మాల పుణ్యం చెప్పనే\nఆక్కర్లేదు. వాళ్లు మంత్రాలు చదువు\nతారు, పూజలు చేయిస్తారు. అందువల్ల\nఆంతులేని పుణ్యం సంపాదిస్తారు.'' అను\nకున్నాడు వాడు.\n\nఅంతలో నే వాడికి పెద్ద విచారం పట్టు\nకుంది: 'ఈ ఉత్సవంలో కుండలు\nచేసేవాళ్ళూ, భజంత్రీలూ, హరిదాసులూ,\nభజనలు చేసేవాళ్ళూ, ఆఖరుకు సంతర్పణ\nవంటలు చేసేవాళ్ళు కూడా అమ్మవారికి\nతమ శక్తికొద్దీ సేవచేసి పుణ్యం సంపా\nదించుకుంటారు. కాని నా వల్ల ఏమీకాదు.\nనేను ఆ తల్లికి ఏమీ చెయ్యలేను !'\nఅనుకుని గంగులు నిట్టూర్చాడు.\n\nదేవీనవరాత్రులు ఆరంభమయాయి.\nతొమ్మిది రోజులూ ఆలయం భూలోక\nవైకుంఠంగా ఉంది. ఇదంతా కళ్ళు\nచూసిన ఆనందంతోబాటు గంగులుకు\nతీరని ఆవేదన కూడా పట్టుకుంది. 'ఇంత\nమంది ఇన్ని విధాల దేవికి సేవచేశారు!\n\nనేనేం చేశాను ?' అని వాడు విచారించ\nసాగాడు. తొమ్మిదో రోజున వాడికొక\nమంచి ఆలోచన వచ్చింది. దానితో వాడి\nవిచారమంతా పోయింది.\n\nఆ రాత్రి పూజ అయిపోయాక అందరూ\nవెళ్ళిపోయారు. ప్రసాదం ఇంకా ఏమైనా\nదిగబడిపోయిందేమో చూడటానికి\nపూజారి గుడిలోకి అడుగు పెట్టేసరికి ఒక\nవింతదృశ్యం కనిపించింది.\n\nకుంకంతో, పూలతో సగం కూరుకు\nపోయిన దేవివిగ్రహం ముందు గంగులు\nమొగ్గలు వేసి బంతులూ, కత్తులూ\nఆడిస్తున్నాడు!\n\nపూజారి అప్పటికప్పుడే పరిగెత్తి, ధర్మ\nకర్త ఇంటికి పోయి, ధర్మకర్తను లేపి,\n\n“బాబూ, గంగులు చూడండి, గుళ్ళో ఏం చేస్తున్నాడో!” అన్నాడు.\n\n“ఏం చేస్తున్నాడు?” అని ధర్మకర్త ఆదుర్దోగా అడిగాడు.\n\n“ఎంత అపచారం, గుళ్ళో విగ్రహం ఎదట గారడి చేస్తున్నాడు! వాడికి నిజం గానే మతిపోయింది!” అన్నాడు పూజారి.\n\n“నువు వెళ్ళిశాస్తుల్లుగారినీ, అవధాన్లు గారినీ పిలుచుకురా!” అని పూజారిని పంపేసి, ధర్మకర్త నేరుగా గుడికి వెళ్లాడు.\n\nఆయన చప్పడు చేయకుండా గుడి వాకిలి వద్దకు పోయి ఓరగా తెరిచిన తలుపు సందుల్లోనుంచి చూశాడు. ఆయన శరీరం ఒక్కసారి జలదరించింది.\n\nగుడిలోపల గంగులు నిద్రపోతున్న వాడిలాగా పడుకుని ఉన్నాడు, దేవి వాడి తలను తన ఒడిలో పెట్టుకుని, ఒక చేత్తో విసనకర్ర తీసుకుని విసురుతూ, రెండవ చేత తన చీరకొంగు పట్టుకుని గంగులు నుదిటి మీది చెమట తుడుస్తున్నది! విగ్రహం ఉండవలిసిన చోట విగ్రహం లేదు!\n\nవెంటనే ధర్మకర్త వాకిలిదగ్గిర సాప్టాంగపడి పెద్ద గొంతుతో దేవీస్తవం చదవసాగాడు.\n\nఇంతలో మరికొందరు బ్రాహ్మణులను వెంటపెట్టుకుని పూజారి గుడికి వచ్చాడు. ఆయన ధర్మకర్తను చూసి, “ఏమిటి, బాబూ! ఏమిటిది?” అని అడిగాడు.\n\nధర్మకర్త లేచాడు. అందరూ గుడిలోకి అడుగుపెట్టారు. విగ్రహం యథాస్థానంలో ఉంది. గంగులు నిశ్చింతగా నిద్రపోతున్నాడు. ధర్మకర్త తాను చూసిన దృశ్యం మిగిలినవాళ్ళకి వర్ణించి చెప్పాడు.\n\nబ్రాహ్మలు నమ్మలేదు. కాని కుంకంలో దేవి పాదం గుర్తు స్పష్టంగా కనబడింది. విగ్రహానికి కట్టిన చీరెచెంగు చెమటతో తడిసి ఉన్నది. “మనమంతా దొంగ భక్తులం, ఈ గంగు లొక్కడే దేవికి ముద్దుబిడ్డ!” అన్నాడు ధర్మకర్త.\n\nమహాసాధ్య\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో, బోధిసత్వుడు నగరానికి సమీపానువుందే ఒక గ్రామంలో, ఒక సంపన్న గృహస్థుడి కుమారుడుగా జన్మించాడు.\n\nఆతడు చిన్నతనంలోనే సమస్యాలు నేర్చబడు. యుక్తపయస్సు రాగానే అతని తల్లిదండ్రులు కాశీనగ రంలో ఒక పెళ్ళి సంబంధం చూశారు. సుజాత ఆనే ఒక కన్యాను తెచ్చి బోధిసత్వుడికి పెళ్లి చేశారు. సుజాత సౌందర్య వతి మాత్రమే కాక సుగుణవతి, వివేక వతి. ఆటు భర్తకూ, అత్తమామలకు కూడా పరిచర్యలు చేస్తూ, తలలో నాలు కగా మసలుకునేది.\n\nబోధిసత్వుడు కూడా ఆమె పైన ఎంతో అనురాగం చూపేవాడు. ఇలా ఆ యిద్దరిదీ ఒక్క మాట, ఒక్క మనస్సు అయి, చూడ ముచ్చటగా వుండేవారు.\n\nకొంత కాలం గడిచిన తరవాత ఒక నాడు, సుజాత తన భర్తతో, 'నాకు మా అమ్మనూ, నాన్ననూ చూసి రావాలని వున్నది. వాళ్లు వృద్ధులైపోయారు. మీరు తోడు వస్తే, యిద్దరం కలిసి వెళ్లి చూసి వద్దాం,' ' ఆన్నది.\n\nఇందుకు బోధిసత్వుడు చాలా సంతోషించి, ' ' అలాగే తప్పకుండా వెళ్లదాం. నాకూ అత్తమామల్ని చూడాలని చాలా కాలంగా కోర్కె వున్నది. ఇంటిదగ్గిర తొందర పనుల కారణంగా పూరుకున్నాసు. లేకపోతే నేనే ముందు బయలుదేరదా మని చెప్పేవాణ్ణి,' ' అన్నాడు.\n\nమరసటి రోజున ప్రయాణానికి అన్నీ సిద్ధం చేసుకున్నారు. అవసరమైన వస్తువు లన్నీ బండిలో సర్దుకుని బయలుదేరారు. సుజాత బండిలో కూర్చున్నది. బోధిసత్వుడు తొట్టెలో కూర్చుని బండితోలు"
        },
        {
            "title": "మహాసాధ్వి",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "తున్నాడు. వాళ్లు, కాశీనగరం పాలిమేరలు\nచేరాక, ఒక చెట్టు కింద బండి విప్పి.\nఅక్కడ వున్న కొలను లో కాళ్ళూ,\nచేతులూ కడుక్కుని, వెంట తెచ్చుకున్న\nఆహారం భుజించారు. కొంచెం సేపు\nవిశ్రాంతి తరవాత మళ్ళీ బండి పూన్చి.\nనగరంలోకి బయలుదేరారు.\n\nసరిగా బోధిసత్వుడి బండి నగరం\nప్రవేశించే సమయాన, కాశీరాజు ఏనుగు\nఆంబారీ ఎక్కి నగరంలో ఊరేగు\nతున్నాడు. ఆ ఉత్సవం చూడ వేడుక\nకలిగి, సుజాత భర్త అనుమతితో బండి\nదిగి, కాలినడకన ముందు నడవసాగింది.\nబోధిసత్వుడు బండిలో వెనకగా\nవస్తున్నాడు.\n\nఆంబారీ పైన వున్న కాశీరాజు, అతి\nరూప సౌందర్యవతి అయిన సుజాతను\nచూశాడు. ఆమెను పెళ్ళాడాలన్న బుద్ధి\nపుట్టింది, రాజుకు. ఆమెను గురించి\nభోగట్టా చేయగా, ఆమె ఫలానావారి\nఆమ్మాయి అనీ, బండిలో కూర్చున్న\nవ్యక్తే ఆమె భర్త అనీ తెలియవచ్చింది.\n\nరాజు ఒక దురాలో చన చేశాడు.\nసుజాత భర్తను ఏదో విధంగా తుద\nముట్టించి, తరవాత ఆమెను తన రాణిగా\nచేసుకుందా మనుకున్నాడు. ఇందుకు\nఆతడు తిరుగులేని ఒక వ్యూహం పన్నాడు.\n\nతనకు విశ్వాసపాత్రుడైన ఒక భట్టుణ్ణి\nపిలిచి, రాజు అతడికి తన కిరీటం యిచ్చి,\n“ఈ కిరీటాన్ని ఎవరూ చూడకుండా,\n\nఆ కనపడే బండిలో పడవేసిరా,\" అని 'తీసుకుపోయి శిరశ్చేదం చెయ్యండి,\" అని ఆజ్ఞాపించాడు.\n\nభటుడు, కిరీటాన్ని బండిలో వేసి, ఆ సంగతి రాజుకు చెప్పాడు. ఒక పావు గంట కాలం గడిచేలోపలే, జనంలో, \"రాజుగారి కిరీటాన్ని ఎవరో అపహరించారు!\" అన్న గగ్గోలు ప్రారంభమైంది.\n\nరాజు, తన భటులకు కిరీటం దొంగిలించినవాణ్ణి వెతికి పట్టు కోమని ఆజ్ఞయిచ్చాడు. ఒక భటుడికి బోధిసత్వుడి బండిలో వున్న కిరీటం కనిపించింది. వాడు బోధిసత్వుణ్ణి దొంగ ఆంటూ లాక్కుపోయి రాజు ముందు నిలబెట్టాడు.\n\nరాజు ఉగ్రుడైపోయి, \"వీడా, నా కిరీటాన్ని అపహరించినవాడు! ఈ దుర్మార్గుణ్ణి\n\nఈ విధంగా తన పూహం జయప్రదమైందని రాజు సంతోషిస్తుండగా, భటులు బోధిసత్వుణ్ణి కొరడాలతో కొడుతూ, వీధులన్నీ తిప్పి అవమానించారు.\" తరవాత, తల సరికేందుకు సగరం వెలపలవున్న బలిపేఠం దగ్గిరకు తీసుకుపోయారు.\n\nఈ సంగతి తెలిసి సుజాత దుఃఖిస్తూ, భర్త వెనకగా బయలుదేరింది. \"మీకు, యీ కీడు తెచ్చిపెట్టినది, నేనే!\" అని విలపిస్తూ, ఆమె బలిపేఠం దగ్గిరకు చేరి, ఆవేదనతో, \"అమాయకులను రక్తంచ గల, దేవుడే లేడా? దుష్టులదుండగాలు, యిలా సాగవలసిందేనా?\" అని ఆక్రోశించ\n\nసాగింది. మహాసాధ్వి అయిన సుజాత యిలా విలపించే సరికల్లా, స్వర్గలోకంలో ఇంద్రుని సింహాసనం వణకసాగింది.\n\n‘‘ కారణం ఏమిటి ? ’’ అనుకుంటూ ఇంద్రుడు దివ్యదృష్టితో చూశాడు. జరగ సున్న ఘోరం ఆయనకు తెలిసింది.\n\nఇంద్రుడు ఒక విచిత్రపరిస్థితి కల్పించాడు. రాజు స్థానంలో బోధిసత్వుడూ; బోధిసత్వుడు వున్నచోట రాజు వుండేటట్టు, తన మహిమవల్ల యిద్దరి స్థానాలూ మార్చివేశాడు.\n\nఏనుగు అంబారీలో వున్నవాడు రాజే అనుకున్నారు, ప్రజలు. కాని, అక్కడ వున్నది రాజలాంఛనాలన్నీ ధరించి వున్న బోధిసత్వుడు. అలాగే తలారుల వశంలో బలిపీఠం మీద వున్న బోధిసత్వుడు, అతడి దుస్తులు ధరించి వున్న రాజు!\n\nఈ రహస్యం ఎరగని తలారులు, తమ అధీనంలో వున్న మనిషిని, రాజ్ఞాజ్మ ప్రకారం తల నరికారు. ప్రాణం పోగానే దుర్మార్గుడైన కాశీరాజుకు, అతడి నిజ\n\nస్వరూపం వచ్చింది. అప్పుడు ఆ చంప బడినవాడు రాజు అని ప్రజలకందరికీ తెలిసిపోయింది. వెంటనే గౌప్ప కలకలం రేగింది. ఈ విచిత్ర సంఘటనకు కారకు లెవరా అని వాళ్ళు ఆశ్చర్యపడ సాగారు.\n\nఅప్పుడు ఇంద్రుడు బోధిసత్వుడికీ, ప్రజలకూ కనిపించి, జరిగినదంతా చెప్పి, ‘‘ ఈనాటి నుంచీ బోధిసత్వుడే మీ రాజు, సుజాత పట్టపురాణి !’’ అని అంతర్ధాన మయ్యాడు.\n\nపాపం పండి, దుర్మార్గుడైన రాజు బలిపీఠానికి అహుతి అయినందుకు రాజ్యంలోని ప్రజలందరూ సంతోషించారు. ఇంద్రుడు చెప్పినదాని ప్రకారం బోధిసత్వుణ్ణి రాజుగానూ, సుజాతను రాణిగానూ అంగీకరించారు.\n\nఆనాటి నుంచీ కాశీరాజ్యంలో ధర్మం నాలుగుపాదాల నడిచింది. నెలకు మూడు వర్షాలు కురుస్తూ దేశం సుభిక్షంగా వుంటూ వచ్చింది."
        },
        {
            "title": "రెండు నగరాల వినాశనం",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "## రెండు నగరాల వినాశనం\n\nప్రసేనజిత్తు పరిపాలనాకాలంలో, కోసల ఒక బలమైన రాజ్యం. దాని రాజధాని శ్రావస్తి. కపిలవస్తుపాలకులైన శాక్యులకు, తాము ప్రసేనజిత్తుకన్న గొప్ప వంశస్థులమనే గర్వం వున్నదని, ఒక చారుడి ద్వారా ప్రసేనజిత్తుకు తెలిసింది.\n\nతన సామంతులైన శాక్యులకు, తనపై యిలాంటి చులకనభావం వుండడం ప్రసేనజిత్తుకు బాధ కలిగిఁచింది. ఆయన కపిలవస్తుకు వెళ్ళాడు. శాక్యులు ఆయన కు ఘనంగా స్వాగతం యిచ్చారు. ప్రసేనజిత్తు, తానెక శాక్య రాజకుమా రైను వివాహమాడదలిచినట్టు చెప్పాడు. ఆయన ఉద్దేశం - ఈ వివాహం ద్వారా తన అంతస్తు పెంచుకుందామని.\n\n## శాక్యులు పెద్ద చిక్కులో పడ్డారు.\n\nవాళ్ళు, బలవంతుడైన ప్రసేనజిత్తు కోర్కెను తిరస్కరించడం ప్రమాదం అని గ్రహించి, రహస్యంగా తమలో తాము సంప్రతించుకుని, ఒక కన్యాను ప్రసేనజిత్తుడికచ్చి వివాహం జరిపారు.\n\nప్రసేనజిత్తు నంతోషంగా శ్రావస్త్రికి\nతిరిగివచ్చాడు. ఆ రాత్రి ఆయన పెళ్ళి\nకుమార్తె వెంట తెచ్చుకున్న బహు\nమతులను పరిశీలిస్తూండగా ఒక లేఖ\nకంటబడింది. ఆది రాసినది, పెళ్ళి\nకుమార్తెపై దేవుషం గల ఒక శాక్య\nబాలిక. ప్రసేనజిత్తు వివాహమాడినది,\nఒక శాక్యనాయకుడి దాసీవుత్రిక అని\nఆందులో వున్నది.\n\nప్రసేనజిత్తు కోపావేశంతో భవనం\nవైఅంతస్తుకుపోయి, సైనికులను హెచ్చ\nరించే పెద్దగంట మోగించమన్నారు.\nఆ వెంటనే వేలకొద్దీ సైనికులు పరుగు,\nపరుగున వచ్చి, రాజాజ్ఞ కోసం భవన\nప్రాంగణంలో నిలబడ్డారు.\n\nకపెలవస్తుపై దాడి బయలుదేరే ముందు,\nతన వధువును ఒకసారి చూసి పోదా\nమని ప్రసేనజిత్తు తన గదికి వచ్చాడు.\nఆమాయకురాలైన ఆ బాలిక దుఃఖి\nస్తూండడం చూడగానే ఆయన మనను\nమారింది. వెంటనే సైనికులను తిరిగి\nపామ్మని ఆజ్ఞాపించి, ఆమె తన పట్టవు\nరాణి అని ప్రకటించాడు.\n\nకొంతకాలం గడిచింది. రాణి ఒక మగ\nపిల్లవాణ్ణి కన్నది. పిల్లవాడు విరోధకుడు\nఅన్న పేరుతో పెరిగి, పెద్దవాడై\nకృతియోచిత విద్యలన్నెటా ఆరితేరాడు.\nఒకసారి అతడు తన తాతగారిని\nచూసేందుకు కపిలవన్తు వెళ్ళాడు.\nఅక్కడ భోజన నమయంలో శాక్యు\nలెవరూ తన పం క్తిన కూర్చోక పోవడం\nఅతడికి ఆశ్చర్యం కలిగించింది.\n\nశాక్యుల యీ వింతప్రవర్తనకు కారణమేమిటి! శ్రావస్త్రికి తిరిగిరాగానే, ఏరోధకుడు నంగతి చెప్పు, తల్లిని ప్రశ్నించాడు. ఆమెదాచకుండా జరిగినదంతాచెప్పంది. విరోధకుడు ఉగ్గురై పోయాడు.\n\nఆతడు, తండ్రి దగ్గిరకు పోయి,\n“శాక్యులు చేసిన యింత పెద్ద అవ\nమానాన్ని నువ్వేలా నహించి పూరు\nకున్నావు?” అని తీవ్రవ్యరంతో అది\nగాడు. తన వృద్ధాప్యదశలో, కొడుకు\nతనపై తిరుగుబాటు చేయనున్నాడని\nగ్రహించి, ప్రసినజిత్తు మగధరాణి\nఅయిన తన కుమార్తె యింటికి వెళ్ళి,\nదిగులుతో మంచం పట్టి, త్వరలోనే\nమరతించాడు. విరోధకుడురాజయాడు.\n\nవిరోధకుడు కపిలవస్తుపై యుద్ధానికి పోదలిచాడు. సేనాసులు అందుకు యిది తరుణం కాదన్నారు. మంత్రులు కూడా అతడి తండ్రిని అవమానించిన శాక్యులు ఎవరూ బతికిలేరని చెప్పారు. ఆయినా విరోధకుడు కపిలవస్తుపై యుద్ధానికి వెళ్ళాడు.\n\nశాక్యులు యుద్ధనన్నద్దులై లేరు. ఆ కారణంగా విరోధకుడి సైన్యాలను ఎది రించి నిలబడలేక పోయారు. విరోధకుడు కపిలవస్తు రాజభవనాలలో అమూల్య వస్తునముదాయాన్ని దోచి, భవనాలను ఆగ్నికి అహుతి చేశాడు. అనంఖ్యాకు లైన శాక్యులు చంపబడ్డారు. నగరం ధ్వంనం చేయబడింది. విరోధకుడు తన రాజధాని ఆయిన శ్రావస్త్రికి తిరుగు ప్రయాణమయాడు.\n\nఅతడు తిరిగివచ్చే నరికి, రాజభవనం కాలి నేలమట్టమై వున్నది. మగధరాజు తన మామగారైన ప్రసేనజిత్తును, విరోధకుడు కష్టాలపాలు చేశాడన్న కోపంతో శ్రావస్త్రిపై దాడి చేసి, దాన్ని అక్రమించాడు. శ్రావస్త్రి, మగధరాజ్యంలో కలిపివేయబడింది.\n\nఉద్యోగం విలువ\n\nరంగరాజుకు తల్లిదండ్రులు చిన్నప్పుడే పోయారు. ఒక్కగా నొక్క తమ్ముడు రామరాజుకు ఆ లోటు తెలియకుండా ఎంతో ప్రేమగా పెంచాడు. తను ఎలాగో కష్టపడి చదివి, తమ్ముణ్ణి కూడా చదివించాడు. రంగరాజుకు త్వరలోనే దివాణంలో మంచి ఉద్యోగం దొరికింది. ఆప్పటికింకా రామరాజు చదువుకుంటున్నాడు. రంగరాజుకు దివాణంలోని మరొక ఉద్యోగి, తనకూతురునిచ్చి పెళ్లిచేశాడు.\n\nమరికొన్నాళ్ళకు రామరాజు చదువు పూర్తయింది.\n\nరంగరాజు తనకు తెలిసిన వాళ్ళ ద్వారా, అతడికి దివాణంలో ఒక చిన్న ఉద్యోగం యిప్పించాడు. అయితే, మూడో నాటికే రామరాజు ఆ ఉద్యోగం కాస్తా వదులుకుని వచ్చేశాడు.\n\nరంగరాజు ఆశ్చర్యపడి, 'ఎందుకు వదిలేశావు? మీ యజమాని ఏమైనా అన్నాడా?' అని అడిగాడు.\n\nరామరాజు చిరాకుపడుతూ, 'ఆయజమానికి బొత్తిగా మర్యాద తెలీదు. నాకు యిచ్చిన ఉద్యోగం ఒకటి, చేయించుకునే పనులు మరొకటిగా వున్నాయి. నేనా ఉద్యోగం చెయ్యను,' అన్నాడు.\n\nరంగరాజు ఆప్పటికి సరే అని పూరుకుని, తరవాత తమ్ముడికి మరొకచోట ఉద్యోగం వేయించాడు. రామరాజు దీని క్షూడా మూడోనాటికి ఉద్యాసనచెప్పేశాడు.\n\nఈ సారి గట్టిగా కోపగించుకున్న అన్నతో రామరాజు, 'నా పైఆధికారి ప్రతిచిన్నదానికి నన్ను బాధపెట్టేస్తున్నాడు. అస్తమానం తీసేస్తాను అంటూ బెదిరిస్తున్నాడు. నువ్వు ఉద్యోగం తీసేసేదేమిటని, నేనే మానేశాను,' అన్నాడు."
        },
        {
            "title": "ఉద్యోగం విలువ",
            "page_start": 39,
            "author": "బొమ్మిడి అచ్చారావు",
            "pdf_page": 39,
            "content": "“ప్రతి ఉద్యోగానికీ, యిలా ఏవేవో కారణాలు చెప్పి మానేస్తుంటే, నీ కోసం ఎక్కడని ఉద్యోగాలు చూసేది? ఈ సారి ఉద్యోగంలో ఎన్ని సాధక బాధకాలున్నా మానేసి రాకు. కష్టంగా వుంటే, నా కొచ్చి చెప్పు, ఆ సమస్య లేవో నేను పరిష్కరిస్తాను.” అని గట్టిగా హెచ్చరించాడు రంగరాజు.\n\nరామరాజు అన్న చెప్పినదంతా మౌసంగా విన్నాడు.\n\nఒక వారం తరవాత రంగరాజు తమ్ముణ్ణి వెంటపెట్టుకుని దివాణానికి వెళ్ళాడు. ఆతడు తమ్ముడి కోసం సంపాయించిన ఉద్యోగంలో దగ్గిరుండి చేర్పించి\n\nచెప్పవలసిన జాగ్రతలు మరోసారి చెప్పి, వచ్చేశాడు.\n\nనాలుగు రోజులు గడిచాక రామరాజు అన్నతో, “ఈ ఉద్యోగం అసలే చెయ్యలేను. నన్ను మరీ పసిపిల్లవాడి కింద కట్టి మాట్లాడేస్తున్నారు, పై అధికారులు. నే చేసే పని వాళ్ళకేమాత్రం తృప్తికరంగా లేదు,” అన్నాడు.\n\nరంగరాజు పెల్లుబికే కోపాన్ని ఆపు కుంటూ, “అయితే, ఉద్యోగం వదిలేసి వచ్చావా?” అని అడిగాడు.\n\n“ఇంకా లేదు. వదిలేసే ముందు నీకు చెప్పమన్నావు కదా,” అన్నాడు రామరాజు.\n\n“సరే, ఇంతకూ ఏం చెయ్యాలను కుంటున్నావు?” అన్నాడు రంగరాజు.\n\n“మాటలు పడుతూ, ఉద్యోగంలో వుండి, నా ఆత్మాభిమానం చంపుకోలేను,” అన్నాడు రామరాజు.\n\n“అలా అయితే, నీ యిష్టంపచ్చినట్టు చేసుకో,” అని రంగరాజు వూరుకున్నాడు.\n\nఇది జరిగిన నాలుగురోజుల తరవాత రంగరాజు విచారంగా ముఖం పెట్టుకుని యిల్లు చేరాడు.\n\n“ఏమయింది? అలావున్నావేం?” అంటూ భార్యా, తమ్ముడూ రంగరాజును ఆత్రంగా అడిగారు.\n\n“ నా ఉద్యోగం పోయింది, ” అన్నాడు రంగరాజు.\n\n“ అదేమిటి ? ఏంతో కాలంగా చేస్తు న్నావుగా ? ” అంటూ రామరాజు ఆశ్చర్య పోయాడు.\n\n“ ఆందువల్లే మరింత విచారంగా వున్నది. మరొక ఉద్యోగం ఎక్కడా దొరికేలాలేదు, ” అన్నాడు రంగరాజు.\n\nక్రమంగా కుటుంబానికి ఆర్థిక యిబ్బందులు ప్రారంభమయాయి. రోజులు గడవడం కష్టమైపోతున్నది. తిండికి ముఖం వాచే పరిస్థితి ఎదురైంది. రామరాజు బుద్దెరిగి పస్తులుండి ఎరగడు. రంగరాజు యిన్నాళ్ళుగా తమ్ముడికి ఏలోటూ రానివ్వలేదు.\n\nరామరాజు తనకు దొరికిన ఉద్యోగా లను చేజేతులా వదులుకున్నందుకు విచారించసాగడు. తనకైనా ఉద్యోగం వుంటే, కుటుంబం యిలాంటి యిక్కట్లలో పడేది కాదు. ఇవ్వడు తను చెయ్యాలనుకున్నా ఉద్యోగం యిచ్చే నాథుడు లేడు. ఇంతకాలంగా అన్న అండ చూసు కునే, తనకు దివాణంలో వచ్చిన ఉద్యోగాల పట్ల ఏహ్యభావం కనబరిచాడు! ఇప్పుడు కూలిపనులకు వెళ్ళయినాసరే, కుటుంబ పోషణకు ఏదోకొంత సంపాయించాలి.\n\nరామరాజు తన నిర్ణయం గురించి చెప్పగానే, తమ్ముడిలో వచ్చిన మార్పుకు సంతోషించి రంగరాజు, “ దివాణంలో నువు\n\nవదిలీ వచ్చిన ఉద్యోగం యింకా ఖాళీ\nగానే వుందేమో, ముందు ఒకసారి పోయి\nవిచారించిరా, ' ' అన్నాడు.\n\nరామరాజు కళ్ళనీళ్ళు పర్యంతమై\nపోతూ, ' ' ఆ నాడు పైవాళ్ళతో గౌడవలు\nపడి మానుకున్న ఉద్యోగాన్ని యింకా\nనా కోసం అలాగే అట్టే పెడతారా ? ఏ\nఅదృష్టవంతుడికో యిచ్చేసి వుంటారు, ' '\nఅన్నాడు.\n\n' ' అయినా, తెలుసుకోవడం మంచిది\nగదా ? ' ' అని రంగరాజు తమ్ముణ్ణి దివా\nణానికి పంపాడు.\n\nఆ ఉద్యోగం యింకా ఖాళీగానే\nవున్నది. పై అధికారి ముందు కోపగించు\nకున్నా, రామరాజు కాళ్ళా వేళ్ళా పడ\nటంతో, అతన్ని తిరిగి పనిలో చేర్చుకోవ\nడానికి అంగీకరించాడు. రామరాజుకు\nజీవితంలో మొదటిసారిగా ఉద్యోగానికున్న\nవిలువ తెలిసివచ్చింది. అతడు తనకు\nఉద్యోగం దొరికిందన్న వార్త, అన్నకు\nమహా సంతోషంగా చెప్పాడు.\n\nమర్మాడు అన్నకూడా మంచి దుస్తులు\nవేసుకుని దివాణానికి బయలుదేరడం\nచూసి రంగరాజు, ' ' నీకూడా మళ్లీ\nఉద్యోగం దొరికిందా ఏం ? ' ' అని అడి\nగాడు ఆశ్చర్యపోతూ.\n\nరంగరాజు నవ్వి, ' ' నా ఉద్యోగం\nఅసలు పోవడం అంటూ జరగలేదు. నాకు\nచేసే ఉద్యోగం మీద గౌరవంతో పాటు,\nశ్రద్ధాసక్తులు కూడా వున్నాయి. అలాట\nప్పుడు నన్నెందుకు తీసేస్తారు ? నీకు\nనువు చేసే పనిమీద చిన్నచూపు, నిర్లక్ష్యం\nఏర్పడ్డాయి. అందుకే చేరిన ప్రతి ఉద్యో\nగానికేదో ఒక వంక పెట్టి వదులుకుంటూ\nవచ్చావు. నిన్నటి వరకూ మనం ఇంట్లో\nఅనుభవించిన గడ్డు పరిస్థితులు, నేను\nకావాలని కల్పించినవే ! నీ పై అధికారికి\nముందే చెప్పి, నీ ఉద్యోగం మరొకరికి\nపోకుండా ఏర్పాటు చేశాను, ' ' అన్నాడు.\n\nరామరాజు తాను యింతకాలంగా\nచేసిన అవివేకపు పసులకు చాలా సిగ్గు\nపడ్డాడు."
        },
        {
            "title": "నిజాయితీ",
            "page_start": 43,
            "author": "ఎమ్. డి. సౌజన్య",
            "pdf_page": 42,
            "content": "# నిజాయితీ\n\nఅవంతి రాజ్యమంత్రి అమరపాలుడు నీతినిజాయితీలకు పెట్టింది పేరు. ఒకనాడు పొరుగు రాజ్యంలో వుంటున్న ఆయన మేనల్లుడు భూపాలుడనే వాడు, మేనమామ యింటికి వచ్చి, మాటల నందర్భంలో, “మామయ్యా, మీ అవంతిరాజ్య సైనికుల సంఖ్య నిజంగా ఎంత?” అని అడిగాడు.\n\nఇది చాలా గోప్యమైన సంగతి కాబట్టి అమరపాలుడు వెంటనే జవాబు చెప్పక, ఒక కణం ఆలోచించి, “ఒరే బాబూ! ఇలాంటి ముఖ్యమైన రహస్యం చెప్పాలంటే నువ్వు, నా నుంచి విన్న దాన్ని మరెక్కడా చెప్పనని ప్రమాణం చేయాలి,” అన్నాడు.\n\nతన నిజాయితీని మేనమామ శంకిస్తున్నాడని భూపాలుడు కోపం తెచ్చుకుని, “మామయ్యా! వేదశస్త్రాలు చదివి, యజ్ఞయాగాలు చేసిన నిప్పలాంటి వంశంలో పుట్టిన నేను, మాటతప్పి రహస్యం బయట పెడితే, ఇహపరలో కాల్లో అధోగతి పాలవుతాను.” అంటూ ప్రమాణం చేశాడు.\n\nఅమరపాలుడు వెంటనే, “ప్రమాణం నంగతి ఎత్తగానే, నీ తండ్రి వంశం గొప్పతనాన్ని గురించీ, దాని వారసుడివైన నీ నిజాయితి గురించీ చెప్పావు, బాగానే వుంది. నేనూ, రాజుగారి రహస్యాలు తెలుసుకోవడానికి ముందు నా నిజాయితి శంకించ వద్దని, యిలాగే ప్రమాణం చేశాను,” అన్నాడు.\n\nభూపాలుడు వెంటనే తన తప్పు తెలుసుకున్నాడు.\n\n—ఎమ్. డి. సౌజన్య\n\nకూతురూ, ఆల్లుడూ ప్రయాణమవు తుండగా, లక్ష్మమ్మ మరోసారి ఆల్లుడు వీరేశంతో, “మీ దారిలోనే శ్రీనివాసుడి ఆలయం. దర్శనం చేసుకుని వెళ్ళడం మాత్రం మర్చిపోకండి, బాబూ!” అన్నది.\n\nభర్త పోయాక లక్ష్మమ్మ పల్లెలో వుండి వ్యవసాయం చూసుకుంటున్నది. వసంత ఆమెకు ఒక్కగా నొక్క కూతురు. పట్టంలో, ఉద్యోగం చేసే వీరేశంతో, ఆమె పెళ్లి నాలుగు రోజుల క్రితమే జరిగింది. భార్యా, భర్తలను దర్శనానికి పంపిస్తానని లక్ష్మమ్మ, పెళ్లికి ముందే మొక్కుకుని వున్నది.\n\nవీరేశం, వసంతా శ్రీనివాసుడి ఆలయం చేరేసరికి చీకటి పడింది. వాళ్ళకు ఆతి కష్టం మీద సత్రంలో వుండడానికి గది దొరికింది.\n\n“ముసలిది తిని కూర్చోలేక మొక్కు మొక్కింది. గది దొరక్కపోయి వుంటే, మన పాట్లు ఎలా వుండేవే, ఊహించడమే కష్టం,” అన్నాడు వీరేశం కోపంగా.\n\nవసంత నివ్వెరపోయింది. భర్త, తన తల్లిని ఉద్దేశించి అంత అమర్యాదగా మాట్లాడటం ఆమెకు బాధకలిగించింది. నిద్ర పట్టేదాకా వీరేశం అత్తగారిని తిట్టి పోస్తూ నేవున్నాడు. వసంత అడ్డుకోబోతే, “నువు నోరు మూసుకుని పడుకో!” అంటూ గట్టిగా కసురుకున్నాడు.\n\nమర్నాడు దర్శనానికి వెళ్ళే ముందు ఫలహారం తెప్పించాడు, వీరేశం.\n\n“దర్శనం ఆయ్యాక తిందాం,” అన్నది వసంత.\n\n“నువ్వు నోరుముయ్యి. నా ముందు ఆసలు మాట్లాడవద్దు. నేను ఎలా చెబితే, అలా చేయడం, నీ పని. అర్థమైందా?”"
        },
        {
            "title": "కోపిష్ఠి మొగుడు",
            "page_start": 44,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 44,
            "content": "అని ఆమె మీద విరుచుకు పడ్డాడు,\nవీరేశం.\n\nవసంత గుడ్లనీరు కుక్కుకుని, ఇష్టం\nలేకుండానే బల వంతా న ఫలహారం\nతిన్నది. ఆ క్షణంలోనే ఆమెకు భర్త\nకోపిష్ఠివాడని అర్థమైంది.\n\nఇద్దరూ గుడికిపోయి దర్శనం చేసు\nకుని వచ్చారు.\n\nవసంత సామాను సర్దుతూ, 'గుడి\nచాలా బావుంది. విగ్రహంలో జీవకళ\nవుందికదూ?' అన్నది భర్తతో.\n\n‘‘నా ముందు వాగ్గ వద్దని ముందే\nచెప్పాను. నేను చెప్పింది వినడం, నోరు\nమూసుకుని పడి వుండడం, నీ పని!\nతెలిసిందా?’’ అన్నాడు వీరేశం పెద్దగా\nఉగ్రుడైపోయి.\n\nవసంత మనస్సు చివుక్కుమన్నది.\nవాళ్ళు ఆ సాయంత్రానికి పట్టం చేరారు.\nవసంతకు కొత్తకాపరం నరకప్రాయంగా\nవుంది. ఆమె ఇంటెడు చాకిరీ చేయాలి,\nభర్తకు అన్నీ అమర్చాలి; ఆయితే నోరు\nమెదపకూడదు. యిలా పదిహేనురోజులు\nగడిచాయి.\n\nఆ రోజు సాయంత్రం ఎవరో తలుపు\nతట్టగా, వెళ్ళితలుపు తెరిచింది, వసంత.\nగుమ్మంలో ఒక ఏబైఏళ్ళ ముసలాయన\nనిలబడి వున్నాడు.\n\n‘‘మా వీరేశం యిల్లు, యిదేకదూ!’’\nఅంటూ ముసలాయన చౌరవగా లోపలికి\nవచ్చి కూర్చున్నాడు.\n\nవసంత బిడియపడుతూ చూస్తున్నం\nతలో, ‘‘నేను, నీకు పినమామగారి నవు\nతాను. ఫర్వాలేదు, ఆ కుర్చీలో కూర్చో.’’\nఅన్నాడు ముసలాయన.\n\nవసంత కుర్చీలో కూర్చోగానే, ‘‘మీ\nఅత్తగారు, మామగారు ఎక్కడు.-\nరిప్పుడు?’’ అని అడిగాడు ముసలాయన\nచుట్టూ కలయచూస్తూ.\n\n‘‘వాళ్ళు పదేళ్ళకితమే పోయారు\nగదండి!’’ అన్నది వసంత, ముసలాయన\nకేసి ఆశ్చర్యంగా చూస్తూ.\n\n“అవునుకదూ, మర్చేపోయాను! వాళ్ళు పోయినట్లు నమ్మబుద్ది కావడం లేదు. ఇద్దరూ పేరుకు తగ్గట్టు సీతా రాముల్లా వుండేవాళ్ళు!” అన్నాడు ముసలాయన కళ్ళు తుడుచుకుంటూ.\n\n“వాళ్ళ పేర్లు పార్వతి, శివయ్య కదండి!” అన్నది వసంత అనుమాన పడుతూ,\n\n“అవున్లే, ఆ భగవంతుడి పేర్లే! శివయ్య తమ్ముళ్ళు, ఎక క్రడవు న్నారిప్పుడు?” అంటూ ముసలాయన వాళ్ళ పేర్లూ అవీ తెలుసుకున్నాడు.\n\nవసంత ముసలాయన్ని గురించి మరింతగా అనుమాన పడిపోతూనే అన్నీ\n\nవివరంగా చెప్పింది. చీకటిపడి వీరేశం వచ్చాడు.\n\n“ఈయన మీకు దూరపు వరస బాబాయి అవుతారట!” అంటూ యింకా ఏదో చెప్పబోయింది, వసంత.\n\n“నాకు, నోరుంది. ఆడిగి తెలుసుకో గలను. నువ్వు, నోరు మూసుకుని లోపలికి పో,” అంటూ కనురుకున్నాడు, వీరేశం.\n\nవసంత మారు మాట్లాడకుండా లోపలికి వెళ్ళిపోయింది.\n\n“ఏరా, వీరేశం, నేను గుర్తున్నాన?” అంటూ అప్పాయంగా పలకరించాడు, ముసలాయన.\n\nఆయన గుర్తురాకపోయినా, తన తల్లి తండ్రుల గురించీ, బాబాయిలను గురించీ అన్ని విషయాలూ చెప్పుతూండడంతో, ముసలాయన తమకు కావలసినవాడే అనిపించింది వీరేశానికి.\n\nఅతను లోపలికి వచ్చి వసంతతో, “మా బాబాయికి మర్యాద ఏమైనా చేశావా లేదా? మీ మామా, పినమామగార్లకి ఆయనం టే ప్రాణం, తెలుసా?” అన్నాడు.\n\nవాళ్ళ పేర్లన్నీ ముసలాయనకు తానే చెప్పిన విషయం, భర్తకు చెప్పాలని చూసింది, వసంత. అయితే వీరేశం\n\nఆమెను ఏమీ చెప్పనీయక, ' ' ముందు నోటికి తాళం వేసుకుని, వంటపని మొదలు పెట్టు,' ' అంటూ గట్టి గా గదమాయించాడు.\n\nవాళ్ళిద్దరూ కబుర్లు చెప్పకుంటూ వుంటే వసంత వంటపని పూర్తిచేసి, ఇద్దరికీ వడ్డించిరిది. ఆ తర్వాత వాళ్ళకు మధ్య గదిలోనే పడకలు ఏర్పాటు చేసి, తను వంటగదిలో చాప పరుచుకుని పడుకున్నది.\n\nతెల్లవారవస్తూండగా భర్త కేకలకు ఆమెకు మెలకువ వచ్చింది. చప్పున లేచి భర్తవున్న గదిలోకి వెళ్లింది. ముసలాయన పడక ఖాళీగా వున్నది. పక్కనే వున్న పెట్టె తెరచివున్నది. బట్టలు గది నిండా చిందరవందరగా పడివున్నాయి.\n\n‘‘ ఈ వచ్చిన ముసలాడు పచ్చి దొంగ వెధవ ! రాత్రి మంచిమాటలతో నమ్మించి ఇంట్లో చేరి, తెచ్చిన జీతం డబ్బు మొత్తం ఎత్తుకుపోయాడు, ’’ అన్నాడు వీరేశం బాధగా.\n\nవసంతకు మొదటినుంచి ముసలాయన మీద అనుమానంగానే వున్నది. ఆమె ఆ సంగతి భర్తకు చెప్పి, ‘‘వాడు, మీ వాళ్ళ వివరాలన్నీ నా నుంచే తెలుసుకుని, వాళ్లందరూ తనవాళ్లన్నట్టుగా మీకుచెప్పి. బుట్టలో వేశాడు,’ ’’ అన్నది.\n\n‘‘ మరియు సంగతంతా ముందే నా కెందుకు చెప్పలేదు ?’’ అంటూ వీరేశం కళ్ళెరచేశాడు.\n\n‘‘ ఇలాంటి ఒళ్ళు తెలియని కోపం వల్లనే ! ఆసలు ఎప్పడైనా మీ ముందు నా నోరు విప్పనిచ్చారా ? ఒళ్ళుతెలియని మీ కోపమే, జరిగిన యింత అనర్థానికీ కారణం, ’’ అన్నది ధైర్యం తెచ్చుకుని, వసంత.\n\nవీరేశానికి తన తప్పు తెలిసివచ్చింది. ఎవరికోపం వారి పాలిటి శాపం!\n\n‘‘ డబ్బు పోతే పోయింది. ఈ అను భవంతో బుద్ధివచ్చింది, ’’ అని మనసు లోనే అనుకున్నాడు, వీరేశం.\n\nఆ రోజు నుంచీ భర్తలో వచ్చిన మార్పుకు వసంత చాలా సంతోషించింది. నాలుగు రోజుల తరవాత ఒక కుర్రవాడు సంచి ఒకటి తెచ్చి వీరేశానికి యిస్తూ, 'ఎవరో ముసలాయన యీ సంచీ మీ కివ్వమన్నాడు,' అని చెప్పి వెళ్ళి పోయాడు.\n\nవీరేశం ఆ సంచి మూత్రివిప్పి చూసి, ఆశ్చర్యపోయాడు. ఆందులో డబ్బున్నది. దానితో పాటు ఒక ఉత్తరం కూడా వున్నది:\n\n“నాయనా, వీరేశం! మీ భార్యా భర్తలు, నన్ను దొంగ అనుకుని తిట్టుకుని వుంటారు. ఆయితే, యీ అనుభవంతో నీలో మార్పు వచ్చి వుంటుందని నమ్ము తున్నాను. కోపిష్ఠి మొగుడితో వేగడం చాలా కష్టం. నేను ఒకప్పుడు కోపిష్ఠి వాడినే! నా భార్యను నోరెత్తనీయకుండా చీటికీ మాటికీ చీదరించుకుంటూ రోజులు గడిపాను. నా భార్య మెత్తని మనిషి కాబట్టి, నా కోపాన్ని భరించి కాపరం\n\nచేసింది. జీవితం చాలా చిన్నది; కోపంతో దాన్ని దుఃఖమయం చేసుకోకూడదు! భార్య పోయాక, నాకు దురవస్థ పట్టింది. నా కోపానికి భయపడి ఇద్దరు కొడుకులూ, కోడళ్లూ నన్ను తమ ఇంట చేరనివ్వ లేదు. ఆ రోజు సత్రంలో మీ పక్క గదిలోనే వున్న నేను, మీ సంభాషణ అంతా విన్నాను. నువ్వు నిజంగా మారి వుంటే, వసంతను తీసుకుని మా ఇంటి కిరా. కొడుకులకు దూరంగావున్న నాకు, నువ్వు కొడుకులాంటివాడివి! నా చిరు నామా యిది—”\n\n“ఉత్తరం అంతా చదివి వీరేశం ఊత్సాహంగా, ‘వసంతా, త్వరగా బయలు దేరు,’ అన్నాడు.\n\nవసంత తల ఆడించి పూరుకున్నది.\n\n“నువు నోరెత్తగానే, నోరుమూసుకో అని కోప్పడే దురలవాటు నాలో ఎప్పుడో పోయింది. ప్రయాణం ఎక్కడికని ఆడ గవేం? మీ మామగారింటికి, పద, పద,\"\n\nఆంటూ హడావిడి చేశాడు, వీరేశం.\n\nసమయస్ఫూర్తి\n\nవజ్రగిరి రాజ్యంలో ఒక గజదొంగ వుండే\nవాడు. ఆతడి దగ్గిర ధర్మయ్య, బ్రహ్మయ్య\nఅనే శిఘ్యలుండేవాళ్ళు. వృద్ధాప్యంలో\nగజదొంగ చనిపోతూ, శిఘ్యలిద్దరి నీ\nదగ్గిరకు పిలిచి, “ఒరే, మీరిద్దరూ కలిసి\nకట్టుగా వృత్తి చేసుకుంటూ సుఖంగా\nబతకండి. ఆ విధంగా నాలుకాక్కలాల\nపాటు నా పేరు నిలిపిన వాళ్ళవుతారు,”\nఅని చెప్పాడు.\n\nగురువు పోయాక కొద్ది రోజులపాటు\nధర్మయ్యా, బ్రహ్మయ్యా కలిసి వున్నారు.\nకాని, ఆ తరవాత భాగాల దగ్గిర పేచీలు\nపడి, విడిపోయారు.\n\nఈ యిద్దరిలో ధర్మయ్య తెలివైన\nదొంగ. ఆతడేనాడూ రాజభటులకు పట్టు\nబడలేదు.\n\nబ్రహ్మయ్య మాత్రం చాలాసార్లు దొంగ\nతనం చేస్తూ చికికిపోయి, దెబ్బలతో\n\nపాటు ఖైదు శిక్ష అనుభవించడం కూడా\nజరిగింది.\n\nఒకనాడు బ్రహ్మయ్య ఖైదు నుంచి\nవిడుదలవుతూనే, ధర్మయ్యను కలుసు\nకుని, “అన్నా. నువ్వు రాజభటులకు\nఏనాడూ పట్టుబడకుండా అంత తెలివిగా\nదొంగతనాలు చేయడంలో గల రహస్యం\nఏమిటి? మనం యిద్దరం గొప్ప పేరు\nమోసిన ఒకే గురువుకు శిఘ్యలం గదా?\nఆ మాటకొస్తే, గురువుగారి దగ్గిర నేను\nచేరాక రెండు, మూడేళ్ళ తరవాత గాని,\nనువ్వు శిష్యరికానికి రాలేదు,” అన్నాడు.\n\nఆ మాటలకు ధర్మయ్య నవ్వి.\n“ఇందులో పెద్ద రహస్యం ఏమీ లేదు.\nసమయస్ఫూర్తి! అంతే,” అన్నాడు.\n\n“సమయస్ఫూర్తి అంటే ఏమిటి?\nకాస్త వివరంగా చెప్పు,” అని అడిగాడు\nబ్రహ్మయ్య."
        },
        {
            "title": "సమయస్ఫూర్తి",
            "page_start": 49,
            "author": "పఠాన్ మహబూబ్ ఖాన్",
            "pdf_page": 49,
            "content": "‘‘ గురువుగారి సేవ చేస్తూ, మనం ఆయన నేర్పిన విద్యలన్నీ సమానంగానే నేర్చుకున్నాం. కాని, నువ్వేంత విద్య నేర్చినా రాణించకపోవడానికి కారణం, నీలో సమయస్ఫూర్తి లేకపోవడం. నిన్న రాత్రి నే నొక రైతు ఇంట దొంగతనానికి వెళ్ళాను. దీకట్లో నా కాలు తగిలి, ఏదో వస్తువు కిందపడి శబ్దమైంది. వెంటనే రైతు భార్య మేలుకుని, ‘ఎవరది?’ అంటూ కేక పెట్టింది. నేను, వెంటనే పిల్లిలా మ్యావ్ అన్నాను. భర్త తన నిద్ర చెడగొట్టి నందుకు భార్యను కోప్పడుతూ, ‘తెలియ డంలా, ఏదో పిల్లి, యికనిద్రపో,’ అన్నాడు. నేను తీరిగా అందిన వస్తువులు చేజికించుకుని బయటపడ్డాను,’ అన్నాడు ధర్మయ్య.\n\n‘‘ఇదా, సమయస్ఫూర్తి అంటే? ఇంత స్వల్పవిషయం గురించి, నే నింత కాలంగా ఆలోచించకపోవడం ఆశ్చర్యం గానే వున్నది. మళ్ళీ వీలయినప్పుడు వచ్చి కనబడతాను. అవతల కాస్త అవసరం\n\nఅయిన పని—వస్తా, వస్తా!’’ అంటూ బ్రహ్మయ్య బయలుదేరాడు.\n\nఆ రాత్రి వాడు ఒక ఇంటికి కన్నం వేసి, లోపలికి పోయాడు. ఎక్కడ ఏ విలువగల వస్తువు వున్నదా అని వెతుకు తున్నంతలో, కాలికి డబ్బాలాంటిదేదో తగిలి పెద్దగా శబ్దమైంది.\n\nవెంటనే ఇంటావిడ కళ్లుతెరిచి, భర్తను నిద్రలేపుతూ, ‘‘ఎవరదీ?’’ అన్నది.\n\nబ్రహ్మయ్య వున్నచోటునే నక్కికూర్చుంటూ, ‘‘పిల్లిని!’’ అన్నాడు.\n\nఆ వెంటనే భార్యాభర్తలిద్దరూ, ‘‘దొంగ, దొంగ!’’ అంటూ కేకలు పెట్టారు.\n\nధర్మయ్య చెప్పిన సమయస్ఫూర్తి ఎందుకు బెడిసికొట్టిందో అర్థం కాని బ్రహ్మయ్య, తాను వేసిన కన్నంలోంచి గబగబా వీధిలోకి వచ్చాడు. కాని, ఆప్పటికే ఇంటి వాళ్ళకేకలు విన్న, ఇరుగు పారుగు వాళ్ళు బయిటికి వచ్చి, వీధి వెంట పారిపోజూస్తున్న బ్రహ్మయ్యను పట్టుకుని, రాజభటులకు ఆప్పగించారు."
        },
        {
            "title": "విఘ్నేశ్వరుడు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 50,
            "content": "# విఘ్నుశ్వరుడు\n\n“ విఘ్నుశ్వరా ! ఇప్పుడు నీవు చేసిన గజానుర నిర్మూలన జ్ఞాపకంగా గణపతి నవరాత్రి ఉత్సవాలు కలకాలం ఘనంగా జరుగుతూంటాయి. ముందు కాలంలో ప్రజల స్వేచ్ఛ, శ్రేయస్సుల కోసం సాగే ఉద్యమాలు గణేశఉత్సవాలతో జయ ప్రదంగా కొనసాగి ఫలిస్తాయి. ఉత్సవాలన్నిటికీ గణపతి నవరాత్రి ఉత్సవం తిలకంగా ఉంటుంది !” అని ఆకాశ వాణి పలికింది.\n\nవిష్ణువు విఘ్నుశ్వరుడితో, “ పార్వతి నందనా ! మేనల్లుడివని చెప్పి నాకు మరొక పని కూడా కల్పించావా !” అన్నాడు.\n\nవిఘ్నుశ్వరుడు, “ మేనమామ వరస పెట్టి కాలనేమి అయిన కంసుణ్ణి మేన\n\nమామ గండాన నువ్వెలాగూ పుట్టి, చంపు తావుగదా ! ఇలాంటి వరసలన్నీ నీవు నేర్పిన విద్యలేగదా నీరజాక్ష !” అన్నాడు.\n\nవిష్ణువు, “ విఘ్నువినాశకా ! నీ పర శుపు ముందు, నా చక్రాయుధం ఏపాటి ? నీ గొడ్డలిసాము చూసినప్పుడు మహముచ్చటేసింది సుమా !” అన్నాడు.\n\n“ పరశురామావతారంలో నా గొడ్డలి ఎరువు తీసుకెళ్ళి గర్వపోతులైన క్షత్రియుల్ని తేగనరుకుదువు గానిలే !” అన్నాడు విఘ్నుశ్వరుడు.\n\nవిష్ణువు, “ గజవిఘ్నాసురుడి మీద ఎక్కి మర్దిస్తున్నప్పుడు నీ బుడిబుడి నడకల గుజ్జురూపం కూడా నన్నెంతో మురిపించిందోయి !” అన్నాడు.\n\n6. కుమారస్వామి జననం\n\n“అలాగైతే, వామనుడివై బలిచక్ర వర్తిని పాతాళానికి అణగదొక్కుదువు గానిలే!” అని విఘ్నేశ్వరుడు అన్నాడు.\n\n“నీ బుద్ధి విశేషం కూడా నన్ను అమి తంగా ఆకర్షించుతోంది, ఏం చెయ్యను,” అని విఘ్నువు అనగా, విఘ్నేశ్వరుడు, “ఏ యుగానికి అవసరమైన ధర్మాన్ని ఆ యుగంలో స్థాపించడమే గదా, నీ అవతారాలకు మూలకారణం! ధర్మసంస్థా పనకు, అసలు అర్థం, సంఘం హింసతో, మూఢాచారాలతో కుళ్ళిపోతున్న రోజుల్లో బుద్దుడవై మానవులకు సక్రమ సంఘజీవనాన్ని, నిర్వాణాన్ని భోధించుతావులే! మాయాదేవి స్వప్నంలో నా తెల్లని ఏనుగు\n\nరూపం గర్భంలో ప్రవేశించి బుద్దుడైన సిద్ధార్థుడి అవతారానికి నాంది పలుకు తుంది!” అని చెప్పాడు.\n\nవిఘ్నువు మహదానందం పొందాడు.\n\nపరమాణురూపంలో ఉన్న విఘ్నం, “విఘ్నురాజా, నీ బానిసను, నీ ఆజ్ఞాను వర్తిని, వెళుతున్నాను,” అని శలవు తీసుకొని కాళింది మడుగు చేరి కాళీయుడుగా దాక్కుంది.\n\nవిఘ్నం వెనుకనే మూషికానురుడు మూషికరూపంతో వచ్చి ప్రచ్ఛన్నంగా దాగి, విఘ్నానికి పట్టిన గతి చూసి పట పట పళ్ళు కొరికి, నిజరూపంతో బోర విరుచుకొని విఘ్నేశ్వరుడి ముందు నిలబడి సింహనాదం చేశాడు.\n\nవిఘ్నేశ్వరుడు బలిష్ఠమైన అతని శరీరాన్ని సంతృప్తిగా చూశాడు. మూషికా సురుడు నిర్లక్ష్యంగా విషపునవ్వునవ్వుతూ, “విఘ్నం నీ బానిస కనుక ఏం చేసినా చేశావు గాని, నేను నీ జన్మవిరోధిని. సింహస్వప్పం అనే మాట వినే ఉంటావు, సింహానైన్నె నీ కుంభస్థలాన్ని చీలుస్తాను!” అని అంటూ సింహంగా మారి పెద్దగా గర్జించాడు.\n\nవిఘ్నేశ్వరుడు, “సింహమా! నువ్వు జగజ్ఞనని వాహనానివి, నిన్ను గౌరవిస్తు న్నాను!” అన్నాడు.\n\nసింహం మళ్ళీ గర్భించి ఉరకబో\nతూంటే, విఘ్నుళుడు, ''శివా, శరభా !''\nఅని స్మరించాడు.\n\nసింహానికి ఎదురుగా శివుని శరభావ\nతారం ఘంకార గర్జనలు చేస్తూ నిలిచింది.\nశరభానికి సింహశరీరము, కేసరాలు, కోరలు\nఉంటూ ఏనుగు తొండమూ, దంతాలు\nఉన్నాయి. మహా సర్పంలాంటి తోక\nచివర జ్వాలలు కక్కే మకర ముఖము\nఉంది. శరభం జూలు ఆగ్నిశిఖల్లాగా\nఎగురుతున్నాయి. శరభం తొండంతో\nసింహం ముఖం వాచేలా కొట్టింది.\nసింహం తోకముడిచి పరుగు తీసింది.\nశరభావతారం మాయమైంది.\n\nవిఘ్నుశ్వరుడు తొండాన్ని యోజనం\nపాడవున సాగదీసి సింహం నడుము చుట్టి\nపట్టి ఎత్తాడు. సింహం కిరకిర లాడింది.\nఆ సమయంలో ఆకాశగమనం చేస్తున్న\nనారదుడు 'సా' అని గొంతు సాగదీస్తూ,\n'' సామజు వరవదనా !'' అంటూ హిందోళ\nరాగాన్ని ఆలాపించాడు.\n\nదేవతలు గుమిగూడి ఆకాశం నుండి\nవింత చూస్తున్నారు. విష్ణువు, '' విజయ\nవిఘ్నుశ్వరా ! నువ్వు పట్టిన సింహాన్ని\nపెంచుకుంటాను, యివ్వవూ ?'' అన్నాడు.\n\nవిఘ్నుశ్వరుడు నవ్వి. '' పెంచినట్టే\nపెంచి తలా, గోళ్ళూ తీసుకొని నరసింహావ\n\nతారం ఎత్తి హరణ్యకశ్యపుణ్ణి చీలుద్దా\nమనా? అదేం కుదరదు. ఈ మృగరాజు\nఆవసరం నాకు ఉంది, నీ నరసింహావ\nతారం నీవు చూ సు కోవల సిందే !''\nఅన్నాడు.\n\nతొండం మూషికాసుర సింహాన్ని\nతిన్నగా తీసుకెళ్ళి మహాశ్వేత ముందు\nవిడిచి అదృశ్యమైంది. మహాశ్వేత భర్తకు\nహితవు చెప్పినా వినకుండా నిజరూపంతో\nవిఘ్నుశ్వరుడితో ఢికొనడానికి పరుగు\nతీశాడు. మహాశ్వేత దేవిని ప్రార్థించింది.\nదేవి కనిపించి, '' నీ భర్త విఘ్నుశ్వరుడికి\nఎలుక వాహనంగా చిరంజీవిగా ఉంటాడు.\nఆలా రాసి పెట్టి వుంది. నీవు కూడా శ్వేత\n\nఛత్రానివై నీ భర్తతోబాటు కలకాలం\nవిఘ్నెశ్వరుణ్ణి సేవిస్తూ ఉంటావు !'' అని\nచెప్పి అంతర్ధానమైంది.\n\nవజ్రదంతుడు కామరూపి గనుక,\nఈసారి ఏనుగుల్ని తన్నుకుపోగల గండ\nభేరుండపక్ష రూపంతో, దారిలో కనిపించిన\nరెండు ఏనుగుల్ని గోళ్ళతో పట్టుకుని ఎగిరి\nవెళ్తూండగా చెలరేగిన అలజడికి, చిన్న\nగ్రద్దరూపంతో ఒక చెట్టుమీద హరిని\nధ్యానిస్తూ ఉన్న గరుత్మంతుడికి ధ్యాన\nభంగమైంది. కోపంతో గ్రద్ద గండ\nభేరుండాన్ని ముక్కుతో పొడిచింది.\nఆ పోటుకు వజ్రదంతుడు నిజరూపంతో\nనేలకూలాడు.\n\nగరుత్మంతుడు, '' ఇంతకంటె రుచి\nకరమైన ములుకుపోట్లు తినబోతున్నావు.\nవెళ్ళు !'' అంటూ ఎగిరిపోయాడు.\n\nమూషి కాసురుడు వెళ్ళి విఘ్నెశ్వరు\nడితో, '' నీకూ ఉన్నాయి, పెద్దదంతాలు,\nవెలకాక్యయలు నొక్కి తినడానికి తప్ప\nమరెందుకూ పనికిరావు. నా దంప్షలతో\nవజ్రాల్ని పిండి చేస్తాను, కైలాసాన్ని\nగుల్ల చేస్తాను, తెలుసునా !'' అన్నాడు.\n\nవినాయకుడు దిక్కులు చూస్తూ,\nతనలో తాను గొణుకుప్పంటూన్నట్లుగా,\n'' బౌనెను, ఎందుకూ కొరగాని దంతాలు\nఉండి ఎందుకూ ?'' అంటూ ఒక దంతాన్ని\nపటుకుప్పన సగానికి విరిచి, పారేసినట్టుగా\nవిసరేశాడు.\n\nఆ దంతం గాలిలో గిర్రున తిరుగుతూ\nఇంద్రజాలం ప్రదర్శించి వెళ్ళి వజ్ర\nదంతుణ్ణి గుచ్చిగుచ్చి పొడవడం ప్రారం\nభించింది. రక్తం ధారలుకట్టి కారసాగింది.\nమహాశ్వేత అది చూడ లేక మూర్ఛ\nపోయింది. వజ్రదంతుడు చిన్న ఎలుకగా\nమారి తుర్రున పారిపోయి రాళ్ళమధ్య\nకలుగు చేసు కొని దూరాడు. ఒక\nదంతాన్ని విరుచుకొని విఘ్నెశ్వరుడు\nవికదంతుడు అనిపించుకున్నాడు.\n\nదంతం కూడా కలుగులో దూరి ఎలు\nకను అలా పొడుస్తూనే వెంబడించింది.\n\nతోకవెంట రక్తం జాడకడుతుంటే ఎలుక సారంగం దొల్చుకుంటూ పాతాళానికి, పాతాళం నుంచి భూమ్మీదకూ వచ్చిపరు గులు తీసి లోకమంతా చుట్టి చివరకు విఘ్నెశ్వరుడి శరణుజొచ్చి, 'నా కా చావు రాదు. నీ దంతం గుచ్చిగుచ్చి చంపు తున్నది, బాధ తప్పించు దేవా!' అని వేడుకున్న మూషికాసురుడికి విఘ్నెశ్వరుడు అభయం యిచ్చాడు. దంతం వచ్చి అతని హస్తం అలంకరించింది.\n\nవిఘ్నెశ్వరుడు, 'మూషికా! చూట్టానికి చిట్టెలుక వే గాని మహాబలుడివి. మహాకూర్మావతారంతో మంధరపర్వతాన్ని, ఆది వరాహావతారంతో భూమిని ఎత్తిన విష్ణువు కంటె బలశాలివి! తగిన వాహనం కుదరక నేను నా లంబోదరంతో సడవలేక అవస్తృపడుతున్నాసు. నీ లాంటి....' అంటూ చెప్పడానికి సందేహిస్తున్నట్టు ననిగాడు.\n\nవిఘ్నెశ్వరుడి పాట్టగడ్డకు మూషికా సురుడు పొంగిపోయి, 'స్వామీ! నీ దంతం నా లోని అజ్ఞానాన్ని పారదోలి గుచ్చి గుచ్చిజ్ఞానాన్ని నింపింది. నీకు వాహనం కావడం నా భాగ్యంగా భావిస్తున్నాను,' అంటూ ఏనుగంత ఎలుకగా పెరిగాడు.\n\nవిఘ్నెశ్వరుడు దానిపై కాలు మోపి కూర్చోబోగా మహా మూషికం కీచుకీచు మంటూ ఆణుక్కుపోయింది.\n\nవిఘ్నెశ్వరుడు, 'నాయనా మూషికా, నీవు చిట్టెలుకగా ఉంటేనే సన్ను సునా యాసంగా మోయగలవు. నా ఆకారానికి చిట్టెలుక వాహనమే అన్ని విధాలా అమరుతుంది,' అన్నాడు.\n\nమూషికాసురుడు యధాప్రకారంగా చిట్టెలుకగా తగ్గిపోయాడు. విఘ్నెశ్వరుణ్ణి ఎక్కించుకొని చకచకా చుట్టూరా తిరు గుతూ, 'జౌను స్వామీ! ఇప్పుడు నిన్ను మోస్తున్నట్టే లేదు!' అన్నాడు.\n\nమూర్ఛనుండి తేరుకొన్న ధవళ విఘ్నెశ్వరుడికి సమస్కరించి, 'దేవా! నా భర్త నీకు చిట్టెలుక వాహనంగా ఉంటాడు, నేను కూడా నీకు శ్వేతచ్ఛతమై\n\nఉంటాను, ఈ వరం అనుగ్రహించు, '' అన్నది.\n\nవిఘ్నెశ్వరుడు, '' అమ్మా! నీ తెల్లని గొడుగు చల్లనినీడ నాకు రక్ష! నా భాగ్యం కొద్ది దొరికింది,'' అంటూ ఎలుకను చూసి, '' వజ్రదంతా, దేవి అనుగ్రహం పొందిన సాధ్యి ధవళ మాటకు తిరుగులేదు. నా వాహనంగా ఉండు, నాతో బాటే నాకు పెట్టేవన్నీ, నువూ తిను! అందరూ మొట్టి కాయలు పెట్టుకొని, మూడు గుంజీలు తీసి లెంపలేసుకుంటూంటే, తృప్తిగా ఉంటుంది. నా ముందు, నీ ముందు కూడా అలాగే అంతా చేస్తూంటారు!'' అన్నాడు.\n\n'' ఔను దేవా! నేనూ అలాగే కోరదా మనుకున్నాను. నేను వజ్రదంతుడిగా నా ముందర దేవతలచేత అలాగే చేయి స్తూండేవాణ్ణి. నీ వాహనానైన్నె కృతార్థుడి నైయ్యాను!'' అని మూషికుడు అన్నాడు.\n\nధవళ తెల్లని గొడుగుగా విఘ్నెశ్వరుడిపై నిలిచింది. ఆ దంపతులు చిరం జీవులై వినాయకుణ్ణి అలాగే సేవిస్తూ ఉంటారు. విఘ్నెశ్వరుడు మూషిక వాహను డయ్యాడు.\n\nవిష్ణువు, విఘ్నెశ్వరుడితో, '' ఏకదంతా! మూషికోత్తమ వాహనా! నీ వాహనం చూస్తే నాకు అసూయగా ఉందోయి. ఎంత మంచి వాహనాన్ని సంపాదించావు !!,'' అన్నాడు.\n\nవిఘ్నెశ్వరుడు, '' నీ కలిక్క అవతా రంలో నా వాహనం నీకు తెల్లని గుర్రమై అంతరిక్షొన్ని దాటి గ్రహాంతరాలకు తీసు కెళ్తుందిలే! మానవులకు కొత్త వలస రాజ్యాలను సమకూర్చు!'' అన్నాడు.\n\nవిష్ణువు, '' ఆహాహా! నీ నోటి చలవ వల్ల అలాగే జరగాలి!'' అని ఆనందించాడు.\n\nనారదుడు, '' విజయవిఘ్నెశ్వరా! ఇప్పటికి నీతోబాటే విష్ణువు తొమ్మిది అవతా రాలు తెలిశాయి, ఒక్కటి మిగిలింది!'' అన్నాడు.\n\nవిష్ణువు నారదుణ్ణి చూసి కన్ను గీటి, '' త్వరలోనే ఆ కళ్యాణ ఘడియ వచ్చి\n\n\n\nనప్పుడు అదీ తెలుస్తుందిలే ! తొంద\nరెందుకు,\" అన్నాడు.\n\n“ఎవరి కళ్యాణం దేవా ?” అని\nఅడిగాడు నారదుడు.\n\n“మన కళ్యాణ చక్రవర్తి విజయ\nవిఘ్నీశ్వరుడిదే!” అన్నాడు విష్ణువు.\n\nవిఘ్నీశ్వరుడు చిరుకోపంగా చూశాడు.\n‘‘వెయ్యి విఘ్నాలు కల్పించు కో క\nతప్పదు !’’ అని గట్టిగా అనుకున్నాడు.\n\n“నాయన్నాయన, అంతటితో సరి\nపెట్టు! వెయ్యి విఘ్నాలు పూర్తి అయ్యాక\nఅరవిఘ్నం అయినా కల్పించుకోడానికి\nచెల్లేదిలేదు సుమీ!” అని విష్ణువు హెచ్చ\nరించాడు.\n\nనారదుడు, “వెయ్యి విఘ్నాలనగా\nఏ మాత్రం? వెయ్యి విఘ్నాల తర్వాత\nవిఘ్నీశ్వరుడి పెళ్లి తప్పదు-తప్పదు!”\n\nసరి సరి మాగరి అని పాడుతూ ముల్లో\nకాలు తిరిగాడు.\n\nశివుడికి పార్వతిపైగల మోహనురాగం\nతేజస్సుగా మారింది. ఆగ్నిదేవుడు దాన్ని\n\nతీసుకెళ్ళి శరవణ సరస్సు చేరేలాగ\nచేశాడు. ఆరు ముఖాలతో కుమారస్వామి\nఅవతరించాడు. ఆరుగురు బుషి\nభార్యలు అతణ్ణి పెంచి పార్వతీ పరమేశ్వ\nరులకు ఆప్పగించారు. కుమారస్వామి\nపెరిగి పెద్దవాడైయ్యాడు. గరుత్మంతుడు\nఅతనికి నెమలి వాహనం యిచ్చాడు.\nఇంద్రుడు అతనికి ఎన్నో ఆయుధాల్ని\nఇచ్చాడు. పార్వతి శక్తిబళ్లాన్ని ఇచ్చింది.\nకుమారస్వామి పెరిగి పెద్ద అవుతూంటే\nతారకాసురుడు తల్లడిల్లిపోతూ భయంతో\nపీడకలలు కనసాగాడు.\n\nకుమారస్వామి గొప్ప తపస్సు చేసి\nబ్రహ్మజ్ఞానాన్ని విడమర్చి చెప్పి సుబ్ర\nహృణ్యస్వామి అని పించు కున్నాడు.\nఓకారం గురించిన నిగూఢ రహస్యాల్ని\nశివుడంతటి, వాడికే గురువై ఉపదేశిం\nచాడు. అన్నదమ్ములైన విఘ్నీశ్వరుడు,\nకుమారస్వామి కైలాసంలో పార్వతీ శివుల\nకనుల పండుగగా ఎంతో సఖ్యంగా ఆట\nపాటలతో విహరిస్తున్నారు.\n\nఇద్దరు మోసగత్తెలు\n\n6\n\nదిలైలా, జీనాబ్ ల మోసాలు జరిగిన కొద్దికాలానికి కైరోనగరం నుంచి, “పాదరసం” అనే సార్థకనామం గల యువకుడొకడు బగ్గాద్ నగరానికి చేరుకున్నాడు. ఇతని అసలు పేరు అలీ. చాలా అందగాడు కాని గజదొంగ. ఇతని స్వస్థలం కైరో. ప్రస్తుతం కొత్వాలుగా ఉంటున్న అహ్మద్ కైరోనగరంలో పేరు మోసిన దొంగగా ఉండినప్పుడు “పాద రసం” అతని వద్దనే చోరవిద్య నేర్చు కున్నాడు. అహ్మద్ బగ్గాద్ కు వచ్చి, అక్కడ కూడా దొంగగా కీర్తి సంపాదించు కుని కొత్వాలు, పదవి సంపాదించిన కాలంలో కైరోలో ఈ “పాదరసం” దొంగల నాయకుడుగా ఉంటూ వచ్చాడు. అతను ఎన్నోసార్లు రక్తక భటులకు పట్టుబడి కూడా తప్పించుకు పోవటంచేత\n\nఅతన్ని ప్రజలు, “పాదరసం” అని పిలవ సాగారు.\n\n“పాదరసం” అలీని, అహ్మదే బగ్గాద్ కు పిలిపించాడు. దిలైలా విషయంలో పరాభవం తిన్ననాటినుంచి అహ్మద్ కు ప్రతిక్షణమూ “పాదరసం” జ్ఞాపకం రాసాగాడు. వాడు తనకు కుడి భుజం లాటి వాడు. వాడే తన పక్కన వుంటే తనకీ పరాభవం జరిగేదికాదను కున్నాడు అహ్మద్. అదీగాక ఇప్పుడు అహ్మద్, దిలైలా మీద స్వయంగా పగ తీర్చుకోవటానికి లేదు. ఇప్పుడామెకు తన కున్నంత హోదా వున్నది. కనుక, ఇందుకు పాదరసమే సరి అయిన వాడు.\n\n“పాదరసం” అలీ బగ్గాద్ నగరం చేరి నేరుగా అహ్మద్ యింటికి వెళ్ళాడు. అహ్మద్ కు అతన్ని చూడగానే ప్రాణం"
        },
        {
            "title": "ఇద్దరు మోసగత్తెలు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "లేచివచ్చింది. ' ' తమ్ముడూ, నా యింట కొంతకాలం రహస్యంగా ఉన్నటయితే నీతో ఒక పని ఉంది. ఆ పని అయినాక నిన్ను బహిరంగందా ఖలీఫా దగ్గిరికి తీసుకుపోయి శిఫార్సు చేసి మంచి ఉద్యోగం ఇప్పిస్తాను, '' అన్నాడు అహ్మద్ పాదరసంతో.\n\nపాదరసం, అహ్మద్ ఇంట రెండు రోజులు గడిపాడు. ఆ తరవాత అతనికి ఇల్లు ఖైదు లాగా తోచింది. మూడోనాడు అహ్మద్ దివాణానికి వెళ్ళిపోగానే, '' పాద రసం'' ఇంటి నుంచి బయటికి జారు కున్నాడు. అతని ఉద్దేశం బగ్గాద్ నగరం నాలుగు మూలలూ తిరిగి చూసి వద్దామని.\n\nఅతను కొద్దిదూరం వెళ్లాడే లేదే అతనికి మగ దుస్తులు ధరించి, నెత్తిన వెండి పావురం గల బంగారు టోపీ పెట్టుకుని గుర్రం మీద పోతూ ఒక ముసలిదీ, ఆమె వెంట ఎర్రజలతారు దుస్తులు ధరించిన సలభైమంది నీగోలూ కనిపించారు. వారెవరో కాదు, దిలైలా, ఆమె నౌకర్లూనూ. దిలైలా ఆ ఉదయం దివాణానికి వెళ్ళిటపా చేయవలసిన వార్తలు పోగుచేసుకుని తన ఇంటికి తీరిగిపోతున్నది.\n\nదిలైలా, ''పాదరసం'' అలీ కొత్త ముఖం చూసి అతని అందానికి ఆశ్చర్యపడింది. కాని ఆమె కళ్లకు అతని ముఖంలో తన శత్రువైన అహ్మద్ కవళికలు కొన్ని కనిపించాయి.\n\nనిజానికి అహ్మద్ శిష్యత్వం చేయటంలో అలీ అతని చూపూ, ముఖభంగిమలూ తెలియకుండా నే అలవరచుకున్నాడు. అలీ, అహ్మద్ ఇంటి వైపునుంచే వస్తూండటం కూడా దిలైలా పసికట్టింది.\n\nఆమె యింటికి పోతూనే తన కుమార్తె జీవనాబ్‌కు తాను చూసిన యువకుణ్ణి వర్ణించి చెప్పి, ''అహ్మద్, ఈ యువకుణ్ణి పిలిపించాడని తోస్తున్నది. వాడు వీధులు వింతగా పరీక్షించటం చూస్తే యివాళో, నిన్ననో వచ్చాడనిపిస్తున్నది. మనం చాలా జాగ్రత్త మీద ఉండాలి!'' అన్నది.\n\nజీనాబ్ తల్లి చెప్పినదంతా విని, కొంచెం సేపు ఆలోచించి, '' ఏమిటమ్మా ? హేమా హేమీలను లక్ష్యపెట్టని దానివి గడ్డాలూ, మీసాలూ సరిగారాని ఈ కుర్రాడికి దడుస్తా వేమిటి ?'' అన్నది. ఆమె అందమైన దుస్తులు వేసుకుని, కళ్లకు కోసగా కాటుక దిద్ది, మేలిముసుగు వేసుకుని, చేత సంచీ పట్టుకుని, నడిచే మెరుపు తీగెలాగా వీథిలోకి వెళ్ళింది.\n\nఆమె మెల్లిగా నడుచుకుంటూ కొంత దూరం వెళ్ళాక ఒక దుకాణం దగ్గిర ''పాదరసం'' కనిపించాడు. తల్లి చెప్పిన వర్ణననుబట్టి అతన్ని గుర్తుపట్టి జీనాబ్ అతన్ని తోసుకుంటూ వెళ్లి వెసక్కు తిరిగి, '' కళ్ళులేని కబోది !'' అన్నది కోపంగా.\n\n'' పాదరసం '' ఆమెను చూసి ఆమె అందానికి ఎంతగానో ఆశ్చర్యపోయాడు. అతను నవ్వుతూ, '' ఆహా, ఎంత అందం ! ఎవరిదానివి ?'' అన్నాడు.\n\n'' నే నొక వర్తకుడి కుమార్తెను, ఇంకో వర్తకుడి భార్యను. మీ ధోరణి చూస్తే ఈ పూరికి కొత్తలాగుంది, మీ బస ఎక్కడ ?'' అని అడిగింది జీనాబ్.\n\nఆహ్మద్ విషయం రహస్యంగా ఉంచా లనే ఉద్దేశంతో పాదరసం, '' ఇంకా బస లేదు. ఎక్కడన్నా చూడాలి, '' అన్నాడు.\n\n'' అయితే మా యింటికి రండి. మాది చాలా పెద్ద ఇల్లు. నా భర్త దుకాణానికి పోతే ఇంటి దగ్గిర నాకు తోడెవ్వరూ ఉండరు, '' అన్నది జీనాబ్.\n\nఆమె వెంట వెళ్ళటం క్షేమం కాదేమో\nనని ' ' పాదరసం ' ' శంకించాడు. కాని\nతనను ఈ నగరంలో ఎవరూ ఎరగరు\nగనకనూ, ఈ పిల్ల తనకు శత్రువై ఉండే\nఆవకాశం ఏమీ కనిపించలేదు గనకనూ\nఆమె వెంట వెళ్ళి ఆమె ఎటువంటిదో\nతెలుసుకోవాలని అతను నిశ్చయించు\nకున్నాడు.\n\nజీనాబ్ అతన్ని వీథులు తిప్పి ఒక\nపెద్ద యింటి ముందుకు తీసుకొచ్చి,\nతాళపు చెవి కోసం సంచీలో వెతకనారం\nభించింది. ఆ ఇల్లు ఒక గొప్ప వర్తకుడిది.\nప్రస్తుతం ఇంట ఎవరూ లేరు. వర్తకుడు\nఉదయమే ఇల్లు తాళం వేసుకుని దుకా\n\nణానికి వెళ్ళిపోయి, రాత్రిదాకా తిరిగి\nరాడు, ఆ సంగతి జీనాబ్ కు తెలుసు.\n\n‘‘ అయ్యో, తాళం చెవి కాస్తా ఎక్కడే\nపడిపోయింది. ఇప్పుడు ఏం చెయ్యాలి ?\nమీరేమైనా తాళం తీయగలరా ?’’ అని\nజీనాబ్ పాదరసాన్ని అడిగింది.\n\n‘‘ చూస్తాను, ’’ అంటూ పాదరసం\nఅంత పెద్ద కప్పతాళాన్నీ ఇట్టె తీసేశాడు.\nఅతను నిజంగా సమర్థుడైన దొంగేనని\nజీనాబ్ కు రూఢి అయిపోయింది.\n\nఇద్దరూ లోపలికి వెళ్ళారు. ' ' మీరు\nహాలులో కూచోండి. నేను బావిలో నీళ్ళు\nచేది వంట చేస్తాను, '' అంటూ జీనాబ్\nబిందె తీసుకుని దొడ్లోకి వెళ్లింది.\n\nకాస్సేపటిక బావి వద్ద నుంచి జీనాబ్\nకెవ్వున కేక పెట్టింది. ఏం జరిగిందోనని\nపాదరసం పరుగెత్తుకుంటూ అక్కడికి\nవెళ్ళేసరికి ఆమె బావిలో కే చేదవేసి\nలోపలికి తొంగి చూస్తూ కనపడింది.\n\n' ' ఏం జరిగింది ? ' ' అని అడిగాడు\nపాదరసం ఆదుర్దాగా.\n\n‘‘ నా రవ్వల ఉంగరం ! ఆయిదు వందల దీనారాలు పోసి నిన్ననే నా భర్త కొన్నాడు. వదులుగా ఉందని అప్పుడే చెప్పాను. అది కాస్తా బావిలో పడి పోయింది. నా భర్తకు తెలిస్తే చంపే స్తాడు !’’ అని జీనాబ్ విలవిలలాడింది.\n\n\"నీకేం భయం వద్దు! నేను దిగి తీస్తాను,\" అంటూ పాదరసం అడ్డు దూలానికి మోకు కట్టి దాని సహాయంతో బావిలో దిగాడు. అతను మోకు వదిలి నీళ్లలో ముణగగానే జీనాబ్ మోకు పైకి లాగేసి, \"నిన్ను ఆహ్మాద్ పైకి తీస్తాడులే! అందాకా అందులోనే ఉండు!\" అంటూ అతని దుస్తులతోసహా ఇంటికి వెళ్లింది.\n\nఆ రాత్రి ఆ ఇల్లుగల వర్తకుడు పాద్దు పోయి తన నౌకరుతో సహా ఇంటికి తిరిగి వచ్చి తలవాకిలో తలుపులు దగ్గిరిగా వేసి ఉండటం చూసి ఆశ్చర్యపోయాడు. ఇల్లంతా చూసిన మీదట దొంగతనం మట్టుకు జరగలేదని తేలిపోయింది.\n\nవర్తకుడి స్నానానికి నీటి కోసం సేవకుడు బావి వద్దకు పోయి బావిలో చేద వేసి నీరు తోడబోయాడు. కాని చేదవిపరీక్షతమైన బరువనిపించింది. \"బాబయ్యా, దయ్యం!\" అంటూ సేవకుడు గాబరాగా పరిగెత్తాడు. వర్తకుడు దీపం తీసుకుని దొడ్డోకి వెళ్ళేసరికి\n\nచేదతాడు పట్టుకుని బావిలో నుంచి ఎక్కివస్తూ పాదరసం కనిపించాడు.\n\n\"బద్మాష్! ఎవరు నువు? నా బావిలో నీకేం పని? చెప్పు! ఇప్పుడే నిన్ను భట్టులకు వప్పగిస్తాను!\" అంటూ వర్తకుడు అరిచాడు.\n\n\"అయ్యా, ఇది ఏదేశం? ఏగ్రామం? నేను ఈజిప్టు దేశస్థుణ్ణి. మా నైల్ నదిలో స్నానం చేస్తూండగా ఒక సుడిగుండం నన్ను దిగలాగింది. నేను ఎంత లోతుకు పోయానో నాకే తెలీదు. మళ్ళీ నీటిపైకి తేలేసరికి మీ బావిలో ఉన్నాను!\" అని పాదరసం అలీ అమాయికంగా బొంకాడు.\n\nవర్తకుడి బొంకు సమ్మాడు.\n\n\"నాయనా! నీ అనుభవం చాలా చిత్రంగా వుంది. ఇది బగ్గాద్ సగరం. చాలా దూరం వచ్చావు. నీకు పాడిబట్టిలిస్తాను కట్టుకో. ఈ రాత్రికికక్కడే భోంచేసి పడుకో, రేపు ప్రయాణమై మీ సగరానికి వెళుదువు గాని!\" అన్నాడాయన.\n\n—(ఇంకా వుంది)"
        }
    ]
}