{
    "book_id": "చందమామ_1981_12",
    "stories": [
        {
            "title": "వెర్రి వెంగళప్ప",
            "page_start": 6,
            "author": "వసుంధర",
            "pdf_page": 6,
            "content": "చంద్రమామ\n\nసంస్థాపకుడు : 'చక్రపాణ'\n\nసంచాలకుడు : నాగి రెడ్డి\n\nఈ నెల బేతాళకథ [‘‘ రాజయోగి ’’]కి ఆధారం, గంగి శెట్టి శివకుమార్ రచన. ఒకరకం మూఢ విశ్వాసాలకు, ఆ య్యా వ్యక్తుల స్వానుభవం మూల కారణం అవుతుంది. అలాంటి వారిచేత లౌక్యం ద్వారా పరోపకార్యాలు ఎలా చేయించవచ్చునో, ‘‘మాయకల’’ ఆన్న కథలో తెలుసుకుంటాం.\n\n## అమరవాణి\n\nసర్ప: క్రూర: ఖల: క్రూరః, నర్సార్ క్రూరతర: ఖలః,\nమంత్రాష్ట్రవశః సర్పః, ఖలః కేస నివార్యతే.\n\n[క్రౌర్యంలో విషనర్పానికి, దుష్టుడికి భేదం లేదు. కాని పాము కాటును మంత్రాష్ట్రధాలతో నివారించవచ్చు; దుష్టుడిపట్ల అది సాధ్యం కాదు.]\n\nసంపుటి 69\n\nడిసెంబర్ '81\n\nసంచిక 6\n\nవిడి ప్రతి: 1-75\n\n::\n\nసంవత్సర చందా: 21-00\n\nపెర్రివెంగళప్ప\n\nవెంకప్ప ఆన్నదమ్ముల్లో ఆఖరివాడు.\nవాడికి ఆన్నలందరికంటే చదువు బాగా\nవచ్చింది. చాలా తెలివైనవాడని విద్య\nనేర్పిన గురువు అన్నాడు. కాని,\nచిన్నప్పటి నుంచి వాడి ధోరణి ఎరిగిన\nఆన్నలు మాత్రం, “తెలివితేటలున్నా,\nవీడికి లోకజ్ఞానం లేదు. ఇలాంటివాడు\nరాజుగారి కొలువులో ఉద్యోగానికి తప్ప\nమరెందుకూ పనికిరాడు. వీడికి ఎలాగో\nఒకలా అక్కడ ఉద్యోగం వేయించు,”\nఅని తండ్రికి చెప్పారు.\n\nఇందుకు వెంకప్ప ఒప్పకోక, తండ్రితో,\n“రాజుగారి కొలువులో ఉద్యోగం చేయడం\nనా కిష్టమే. కాని, నేను అన్ని పనుల్లోనూ\nపనికి వస్తానని తేలాకే, అక్కడికి\nవెళతాను. ఒక్క సంవత్సరం నాకు\nవ్యవసాయం చేసే అవకాశం యివ్వు.\nనా శక్తి రుజువు చేస్తాను,” అన్నాడు.\n\nతండ్రి వాడికి అయిదెకరాల భూమి\nయిచ్చాడు. వెంకప్ప మట్టిని పరీక్షించి,\nఆందులో ఏది బాగా పండుతుందో\nనిర్ణయించి, ఆ పంట చేశాడు. వాతా\nవరణంలోని మార్పులను శ్రద్ధగా గమ\nనిస్తూ, తగిన జాగ్రత్తలు తీసుకున్నాడు.\nఆ ఏడు వాడి పొలం విరగపండింది.\nఆన్నలకంటే ఎక్కువదిగుబడి సాధించాడు.\n\nవెంకప్ప పంటనంతా అప్పటికప్పడే\nఅమ్మివేసి, డబ్బు చేసుకున్నాడు. బాగా\nసంపాయించానన్న ఉత్సాహంలో, కాస్త\nవిలాసంగా ఖర్చు పెట్టాడు. ఆరునెల్లు\nగడిచేసరికి వాడి దగ్గిర డబ్బంతా అయి\nపోయింది. తిరిగి కొత్త పంట వేయడానికి\nపెట్టుబడికి గాను ఏమీ మిగలేదు.\nఅయితే, వాడికంటే తక్కువ భూమిలో,\nఆంతకంటే తక్కువ పంట పండినవారు\nకూడా సుఖంగా వున్నారు.\n\n“వనుంధర”\n\nఇందుక్కారణం లేకపోలేదు. మిగతా వాళ్ళందరూ, మంచి ధర వచ్చేదాకా ఆగి పంట అమ్ముకున్నారు. పాలమంతా ఒకే పంట వేయకుండా, ఇంట్లోకి అవసరం అయిన ఇతరత్రా పంటలు కూడా వేశారు. వెంకప్ప మొత్తమంతా అమ్మివేయడం వల్ల, తనక్కావలసిన తిండి గింజలు కూడా, తను అమ్మినదానికి రెట్టింపు ధరకు కొనుక్కోవలసి వచ్చింది.\n\n“వీడు వెర్రివెంగళప్ప అని ముందే చెప్పాం. తొందరగా వీడికి ఉద్యోగం వేయించు,” అని అన్నలు తండ్రిని హెచ్చరించారు.\n\nవెంకప్ప తండ్రి కాళ్ళు పట్టుకుని, “వ్యవసాయం నాకు ఆచ్చిరాలేదు. అయినా, అది ఒంట్లో బలం వున్నవాళ్ళు చేయవలసినపని. నాకు బుద్దిబలం వున్నది. నేను వ్యాపారం చేస్తాను. ఒక వెయ్యి వరహాలు యివ్వు,” అని అడిగాడు.\n\nతండ్రి వాడికి వెయ్యి పరహాలు యిచ్చాడు.\n\nవెంకప్ప ఊళ్ళో ఏ వస్తువు ఎంత ధరకు అమ్ముడుపోతున్నదో చూశాడు. చుట్టుపక్కల ఆ వస్తువులు చపగ్గా దొరికే ప్రాంతాలేవో తెలుసుకున్నాడు. అక్కడి నుంచి సరుకు కొని తెచ్చి, ఊళ్ళో\n\nమిగిలినవాళ్ళకంటె కాస్తచపగ్గా అమ్మడం ప్రారంభించాడు. వాడి వ్యాపారం దినదిన ప్రవర్తమానమై పోయింది. వ్యాపారం యింత సులభమా అని ఆశ్చర్యపోయాడు, వెంకప్ప. మొదటి రెండు, మూడు మాసాల్లోనే తండ్రి వాడికిచ్చిన వెయ్యి వరహాలనూ, పదివేల వరహాలు చేశాడు.\n\nఅన్నలు తనను అందరివద్దా వెర్రి వెంగళప్ప అంటారని వాడికి తెలుసు. అందుకని వెంకప్ప పనిగట్టుకుని ప్రతి వ్యాపారస్థుడి దగ్గిరకూ వెళ్లి, “ఈ రెండూ, మూడూ మాసాల్లో నా దగ్గిర డబ్బు పది రెట్టయింది. మీ అందరికూడా అంత\n\nఆరు మాసాలు గడిచాక వెంకప్ప\nదగ్గిరకు, రాజుగారి పన్నులు వసూలు\nచేసే అధికారి వచ్చి, ‘‘వ్యాపారంలో\nనీకు బాగా లాభాలు వచ్చాయికదా ?’’\nఅని అడిగాడు.\n\n‘‘అవును. ఈ ఊళ్ళో ఎవరికీ రాసం\nతగా వచ్చాయి,” అన్నాడు వెంకప్ప.\n\n‘‘నీ లాభాల సంగతి, నా దాకా\nవచ్చింది. నుపు, రాజుగారికి ముప్పై వేల\nవరహాలు పన్నుగా చెల్లించవలసి\nవున్నది.'' అన్నాడు అధికారి.\n\n‘‘పన్నేమిటి?’’ అంటూ ఆశ్చర్య\nపోయాడు వెంకప్ప.\n\n‘‘నీకు వచ్చిన లాభాల్లో ముప్పెశాతం\nరాజుగారికి పన్నుగా కట్టాలి. ఇంతవరకూ\nనీకు లక్షవరహాలు లాభం వచ్చింది.\nఆంటే, ముప్పెవేల వరహాలు పన్ను\nకట్టాలి. నీ లాగే మిగతా వ్యాపారులు\nకూడా పన్నుకట్టాలి. త్వరగా పన్ను\nచెల్లించు.'' అన్నాడు అధికారి.\n\n‘‘వెంకప్పకు గుండె ఆగినంత పన్లైంది.\nతను మళ్ళీ తండ్రి దగ్గిర అప్పు చేసి,\nయీ పన్ను చెల్లించాలి. మిగతా వ్యాపా\nరులు లాభాలు రావడంలేదని ఎందు\nకన్నారో, వాడికప్పుడు అర్థమైంది.\n\nవెంకప్ప తండ్రి, పన్నులు వసూలు\nచేసే వాడికి సర్దిచెప్పి పంపేసి,\n\n\"నీ అన్నలు చెప్పినట్టు, నువ్వు నిజంగా వెర్రి వెంగళప్పవే! మనం రాజధానికి వెళ్దదాం. అక్కడ నీకు ఏదో ఒక ఉద్యోగం యిప్పిస్తాను,\" అన్నాడు వెంకప్పతో.\n\nవెంకప్ప అవమానంతో తల పంచు కుని, \"నా ఉద్యోగం నేను సంపాయించుకోగలను. అబద్దాలు పలకవలసిన వృత్తిలో నేను రాణించలేకపోవచ్చు. కాని, నా తెలివితేటలతో రాజును మెప్పించగలను,\" అన్నాడు.\n\nతండ్రి ఒక కణం ఆలోచించి, \"సరే, అలాగే చెయ్యి. ఒక్క విషయం మాత్రం గుర్తుంచుకో! ఎంత గొప్పవాళ్ళకైనా సరాసరి రాజదర్శనం లభించదు. ఎవ\n\nడైనా గొప్పవాడి ద్వారా రాజుగారి ప్రాపకం సంపాయించుకో. నీవల్ల పని కాకపోతే మాత్రం, నాకు కబురు చెయ్యి. వచ్చి సాయం చేస్తాను,\" అన్నాడు.\n\nవెంకప్ప రాజధానీనగరం చేరాడు. ఆ రోజు రాజుగారు మహాకవి ఆప్పన్నకు కనకాథాషేకం చేస్తున్నాడు. జనం తండోప తండాలుగా వెళుతున్నారు. ఆ విశేషం చూడ్డానికి వెంకప్ప కూడా వెళ్ళాడు.\n\nరాజ్యంలోని ప్రముఖులందరూ మహాకవికి ప్రణామాలు చేయడం వెంకప్ప చూశాడు. రాజు స్వయంగా ఒక పళ్ళెం నిండా బంగారు నాణాలు తెచ్చి, పురోహితులు మంత్రపథనం చేస్తూండగా, ఆప్పన్నను అభిషేకించి, పాదాధివందనం"
        },
        {
            "title": "మకరదేవత - 2",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "చేశాడు. ఆప్పన్న రాజును ఆశీర్వదిం చాడు. జయజయ ధ్వానాలతో సభ దద్దరిల్లి పోయింది.\n\nఆ సాయంత్రం వెంకప్ప, మహాకవి అప్పన్నను చూడబోయాడు. ఎంతో సులువుగా వాడికి, ఆయన దర్శనం లభించింది. వెంకప్ప ఆయనకు విన యంగా నమస్కరించి, “నా తెలివి తేటలు ప్రదర్శించే అవకాశం యిస్తే, ఎంతటివారి నైనా మెప్పించగలను. మీ మాట సాయంతో, నేను రాజుగారి కొలువులో ఉద్యోగం సంపాయించుకో వాలనుకుంటున్నాను,” అన్నాడు.\n\nఅప్పన్న ఆశ్చర్యపోయి, “నాయనా, నువ్వేవరివో గాని వెర్రి వెంగళప్ప లాగున్నావు. అలా కాకపోతే, కొలువులో ఉద్యోగం కోసం నా దగ్గిరకు రావు,” అన్నాడు.\n\nవెంకప్ప ముఖం చిన్నబుచ్చుకుని. “అంతా అన్నట్టే, మీరూ అన్నారు! రాజు గారి చేత కనకాభిషేకం చేయించుకున్న మీకంటే గొప్పవారు, నా కెక్కడ దొరుకు తారు?” అన్నాడు.\n\nఅప్పన్న నవ్వి, “వెర్రివాడా, యీ సంగతి తెలియదా? ఒక కవిని సన్మానించడం రాజుకు గౌరవకారణం అవుతుంది. అందుకే ఆయన నాకు కనకాభిషేకం చేశాడు. అంతకంటే ఆయనకు నా మీద ప్రత్యేకాభిమానం అంటూ ఏమీ లేదు. ఉద్యోగం కావాలంటే మంత్రి దగ్గిరకు వెళ్ళు, సేనాధిపతి దగ్గిరకు వెళ్ళు, విదూషకుడి దగ్గిరకు వెళ్ళు. ఆఖరికి ఆయన గారి క్షేరకుడూ, రజకుడూ ఆయినా, నీకు సాయపడవచ్చు. సన్మానం ముగిశాక, నే నెవరినో కూడా రాజుకు గుర్తుండకపోవచ్చు.” అన్నాడు.\n\nవెంకప్పకు యీ ప్రపంచ మంతా ఆయోమయం అనిపించింది. వాడు, తండ్రికి కబురు పంపి, ఆయన ద్వారా రాజుగారి కొలువులో ఉద్యోగం సంపాదించి, అనామకుడుగా చాలా కాలం సుఖంగా జీవించాడు.\n\n2\n\n[శాంతి నంపదలతో తులతూగుతున్న మరాళద్వీపానికి మందరదేవుడు రాజు. పారుగున వున్న కుండలిని ద్వీపంలో ఆరాజకం బయలుదేరింది. నరవాహనమ్మిళు దనే సేనాని అధికారాన్ని హత్తగతం చేసుకుని, మరాళద్వీపం మీదికి దాడి బయలుదేరాడు. అదే నము యంలో అతడి వేగులు రాజు మందరదేవుణ్ణి బంధించి తీసుకుపొసాగారు. తరవాత—]\n\nఉరుములూ, మెరుపులతో జడివాన ప్రారంభమైంది. సముద్రపు తీరాన గల నిడుపాటి కొబ్బరి చెట్లనూ, సరుగుడు చెట్లనూ కూకటిచేళ్లతో పెళ్లగిస్తూ తుఫాను గాలి విచింది. సముద్రంలో ప్రాణాలకు తెగించి యుద్ధం చేస్తున్న మరాళ, కుండలినీ ద్వీప నావికాదళాలు చెల్లా చెదురు కాసాగినై. ఆప్పటికే తీరం చేరిన కొన్ని నావల నుంచి కుండలినీ సైనికులు\n\nదిగి, మరాళద్వీప సైనికులతో బాహాబాహి యుద్ధానికి తలపడ్డారు.\n\nగురాన్ని అదిలించి అతివేగంగా స్వారి చేస్తున్న మందరదేవుని చెవులకు కుండలినీ, మరాళ సేనల యుద్ధధ్యానాలు వినబడుతున్నవి. 'జై కుండలినీ!' అని అరుస్తూ భీకరంగా ముందుకు చొచ్చుకు వచ్చే కుండలినీ సైనికులను 'జై మరాథి!' అని చెవులు చిల్లులు పడేలా అరుస్తూ,\n\n'చంద్రమామ'\n\nమరాళ సైనికులు ఎదుర్కొంటున్నారు.\nఆకాశాన పెనుమబ్బులు, గాలి తాకుడుకు\nచెల్లా చెదరవుతూండగా. ఉరు ముల\nకతోర శబ్దం భూమ్యాకాశాలను బద్దలు\nచేస్తున్నది.\n\n“నా రాజ్యానికీ, నాకూ యింతటితో సరి!” అనుకున్నాడు మందరదేవుడు. తను తప్పించుకు పారిపోయే మార్గం లేదు. ఎదురు తిరిగి ద్రోహులైన తన అంగ రక్షకులతో పోరాడేందుకైనా, తను నిరాయుధుడు. ఇలాంటి ఆపద నుంచి బయటపడటం ఎలానా అని అతడు ఆలోచించేటంతలో, “జై మరాఠీ!” అన్న సింహనాదాలు అతడిని ఆశ్చర్యపరిచినై.\n\nఆ విధంగా నినాదాలు చేసినవారు మంత్రి పంపగా, మందరదేవుడి రక్షణకు బయలుదేరిన సైనికులు. వాళ్ళు అతి వేగంగా గుర్రాలను ముందుకురికిస్తూ, మందరదేవుడిని బందీ చేసిన ద్రోహులను సమీపిస్తున్నారు. ఆ నినాదాలు వినగానే మందరదేవుడు వెనుదిరిగి చూశాడు. మరు క్షణంలోనే అతడి కళ్ళు మిరుమిట్లు కొలిపేంత కాంతితో, చెవులు బద్దలయేంత ధ్వనితో పెద్ద పిడుగుపడింది. అతడు త్రుటికాలంలో కళ్ళు తెరిచేసరికి ద్రోహు లైన ఇద్దరు అంగరక్షకులూ నేల మీద పడి గిలగిల తన్నుకుంటున్నారు. వాళ్ళు ఎక్కిన గుర్రాలలో ఒకటి మరణబాధతో తన్నుకుంటోంది. రెండవది పచ్చి ఎత్తిన దానిలా దారీతెన్నూ లేకుండా పరిగెత్తు తున్నది.\n\nమందరదేవుడు దథాలున గుర్రం దిగాడు. అంతలో అతడి రక్షణకై బయలు దేరిన సైనికులు నలుగురూ అక్కడికి చేరారు. అందరూ మరణబాధతో విలపిస్తున్న అంగరక్షకుల కేసి నడిచారు.\n\nమరణిస్తున్న అంగరక్షకులలో ఒకడు, మందరదేవుడి కేసి చేయి ఎత్తి, దగ్గరకు రమ్మన్నట్టు సౌజ్జుచేశాడు. మందరదేవుడు అతణ్ణి సమీపించి దగ్గరగా కూర్చున్నాడు. వాడు మాట్లాడేందుకు ఆయాసపడుతూ;\n\n“మహారాజా! మేం ఇద్దరం మీకు ద్రోహంతలపెట్టాం. కాని ఆ నీచకార్యానికి మేం ఒడిగట్టింది ధనం కోసం కాదు. ఈ కార్యంలో తనకు సహాయపడకపోతే, మా కుటుంబాలను సర్వనాశనం చేస్తానని, ఆ నీచుడు—నరవాహనమిశ్రుడు మాకు వర్తమానం పంపాడు. మేం కుండలినీ ద్వీపవాసులమని మీకు తెలియంది కాదు. మా ద్రోహానికి ప్రాయశ్చిత్తం అనుభవించాం. కాని మీకు చేసిన ద్రోహానికి పరిహారంగా ఒక సహాయం చేయదలి చాను. మీరు ఏ కారణం చేతనైనా యీ ద్వీపాన్ని పదలదలిస్తే—యిక్కడికి సూటిగా వున్న ఆ కొబ్బరితోటకు ఆవల, తీరానికి అనుకొని రెండు పడవలు\n\nవున్నచి,” అంటూ ఆ అంగరక్షకుడు ప్రాణం విడిచాడు.\n\nమందరదేవుడు లేచి తన కోట కేసి పరికించి చూశాడు. కోట బురుజుల పైనుండి సైనికులు ఆగడ్డలకేసి బాణాలు వదులుతున్నారు. కొందరు పెద్ద పెద్ద రాతిబండలను శత్రువులు పైకి దొర్లి స్తున్నారు. కుండలినీ సైనికులు నిచ్చెనల సాయంతో కోట గోడలు ఎక్కేందుకు ప్రయత్నిస్తున్నారు.\n\nతన సైనికుల పరిస్థితి విషమంగా వున్నదని మందరదేవుడు గ్రహించాడు. ఇంత పెనుతుఫానులోనూ కుండలినీ సైనికులు, తన రక్షణ సైనికులను ఒడించి కోటను ముట్టడించారు. తను యిప్పుడు\n\nశత్రు సైనికుల వెనకభాగాను వున్నాడు.\nనలుగురు సైనికులతో తను వాళ్లను వెనక\nనుంచి ఎదుర్కోవటం ఆత్మహత్యతో\nసమానం!\n\nఇలాంటి ఆలోచనలతో మందరదేవుడు కొట్టుమిట్టాడుతుండగా, ఆగ్నిపర్వతం బద్దలైనంత భయంకర శబ్దం వినిపించింది. మరుక్షణం లోనే అతడి కాళ్ళ కింద భూమి దద్దరిల్లింది. నిర్విణ్ణుడై అతడు కోట కేసి చూశాడు. కోట బురుజు ఒకటి గాలిలోకి లేచి ముక్కలు చెక్కలుగా కిందకు ఒరగటం కనిపించింది. సైనికుల హాహాకారాలూ, కేకలూ మిన్నుముట్టినై.\n\n\"సర్వనాశనమైంది! మందు దట్టించి\nకుండలినీ సైనికులు మన కోటగోడను\nబద్దలు కొట్టారు. మన ఓటమి క్షణాల్లో\nఉంది,\" అన్నాడు మందరదేవుడు.\n\n\"అవును, మహరాజా!\" అంటూ\nపక్కన వున్న నలుగురు సైనికులో\nతలలు వంచారు.\n\nఇక తను మరాళ్దీవాన్ని వదలక\nతప్పదన్న నిశ్చయానికి వచ్చాడు మందర\nదేవుడు. ఒక సారి శత్రువు కోటను\nభైదించిన తరువాత దానిని వశపరుచు\nకోవటం ఏమంత కష్టం కాదు. ఆ పని\nముగియగానే శత్రువులు తన కోసం\nవెతుకుతారు. తను భైదీగా చికికితే,\nచిత్రహింసలకు గురి చేయకపోయినా,\nఆ క్రూర నరవాహనమిళ్లుడి చేతులలో\nఆవమానం తప్పదు.\n\n\"పదండి, ఈ ద్రోహి చెప్పిన పడవల మాట నిజమే అయి వుంటుంది. మరాళ దేవి కరుణ వుంటే మనం సురక్షితంగా మరో ద్వీపం చేరగలం. ఆ దేవి సహాయం తోనే ఏదో ఒకనాడు ఈ మరాళరాజ్యాన్ని 'తిరిగి జయించగలం కూడా!' అన్నాడు మందరదేవుడు.\n\nసైనికులు విచార వదనాలతో కోట\nవైపుకు చూచారు. కోట బురుజుల నుండి\nప్రతిఘటిస్తున్న మరాళ సైనికుల జాడ\n\nలేదు. కుండలిని సైనికులు నిచ్చెనల సహాయంతో కోట గోడల పైకి నిర్ఘయంగా ఎగబాకుతున్నారు.\n\nమందరదేవుడు ముందుకు సాగాడు. తమ రాజు నిరాయుధుడుగా వున్నాడని గ్రహించిన ఒక సైనికుడు, మరణించిన అంగరక్షకుల దగ్గర వున్న ఒక కత్తిని తీసి రాజుకు అందించాడు. అందరూ సముద్ర తీరాన గుబుడుగా కనబడుతున్న కొబ్బరితోట కేసి బయలు దేరారు. ఉరుములూ, మెరుపులతో ధారాపాతంగా వర్షం కురుస్తూనే వున్నది.\n\nనిరాశా నిరుత్సాహాలతో కుంగిపోతూ తలలు పంచుకుని నడుస్తున్న మందర దేవుడూ, సైనికులూ కూడా—వెనుక భాగాన అల్లంత దూరంలో కోలాహలం విని గిరుక్కున వెనుదిరిగి చూశారు. కోటవైపు నుంచి తమకేసి హుటాహుటిగా వస్తున్న కొందరు ఆశ్వికులు వాళ్ళకు కని పించారు. వెంటనే మందరదేవుడు పెద్దగా. \"అరుగో, వాళ్లు కుండలినీ సైనికులు. మనను పట్టి బంధించేందుకు వస్తు న్నారు. ఈ మైదాన ప్రదేశంలో మనం ఆశ్వికులను ఎదిరించబడం ప్రమాదకరం. ముందు ఆ కొబ్బరితోట చేరటం మంచిది!\" అంటూ అటుకేసి పరిగెత్తసాగాడు. సైనికులు కూడా తమ రాజును అనుసరించి\n\nపరిగెత్తసాగారు. అందరూ కొబ్బరితోట చేరి అక్కడ చెట్ల వెనక నక్కి కోట దిక్కుకేసి చూశారు. కుండలిని ఆశ్వాస్తాపత్యక్క సైనికులు కొందరు వారు, వేగంతో అటు వైపు వస్తున్నారు. మందరదేవుడు కత్తి దూసి, అక్కడకు అతిదాపుల నున్న సముద్రంకేసి చూశాడు. ద్రోహి అంగ రక్షకుడు చెప్పినట్టు అక్కడ రెండు పడవలు ఒడ్డున తేలి ఆడుతున్నది. ఒక్క ఉరుకున ఆ పడపేలను చేరి సముద్ర మార్గాన్ని అనుసరించబడం క్షమమా అన్న ఆలోచన కలిగిరది మందరదేవుడికి. కాని రెండవ వైపుకు చూసేసరికి కుండలిని ఆశ్వికులు - పది హేను మంది దృఢ\n\n\n\nకాయులు తోటను సమీపిస్తున్నారు. వారి\nచేతులలో తళ్లతళ్లలాడుతున్న కత్తులు\nమెరుపుల్లా కాంతిని ప్రసరిస్తున్నవి.\n\n“విజయమో, వీరస్వర్గమో! మరిమార్గాంతరం లేదు,” అంటూ మందర దేవుడు కత్తి ఝళిపించి, సైనికులను హెచ్చరించాడు. వారు కూడా కత్తులు దూసి చెట్ల చాటున పొంచి నిలబడ్డారు. తమ శత్రువులు ఏ చెట్టు చాటున దాగి వున్నదీ తెలియని కుండలినీ ఆశ్వికులు గుడ్డిగా తమ గుర్రాలతో చెట్ల మధ్యకు వచ్చేశారు. ‘జై మరాఠీ!’ అంటూ మందరదేవుడు బెబ్బులిలా ముందుకు ఉరికి ఒక శత్రుసైనికుడి కంఠాన్ని కత్తితో సరికి వేశాడు.\n\nమందరదేవుడి సింహగర్జన, కుండలినీ\nఆశ్వికుల గుండె నిబ్బరాన్ని చీకాకు పరి\nచింది. ఇరుకు చెట్ల మధ్య చిక్కుకు\nపోయిన గుర్రాలను ఎటు తిప్పకు\nనేందుకూ సాధ్యం కాక వాళ్ళు తబ్బిబ్బు\nపడసాగారు. ఆదే అదనుగా మందర\nదేవుడూ, అతని సైనికులూ ఆశ్వికులలో\nఒక్కొక్కరినే తమ వాడి కత్తులతో గాయ\nపరచసాగారు.\n\nఆశ్వికులలో నలుగురైదుగురు కింద\nపడగానే, ఇది పనిగాదని మిగిలిన ఆశ్వి\nకులు కిందకు దిగి మందరదేవుడినీ, అతని\n\nసైనికులనూ ఎదుర్కోన్నారు. చెట్ల మధ్య\nబాహుబాహి యుద్ధం ప్రారంభమయింది.\nఆ సంకులసమరంలో కత్తి దెబ్బలు\nకొన్ని శత్రువులకూ, కొన్ని గురి తప్పి\nచెట్లబోదెలకూ తగలసాగినై.\n\nపోరాటం ప్రారంభమై ఒకటి రెండు\nఘడియలు జరిగేసరికి కుండలినీ సైనికు\nలలో చాలామంది మరణించారు. చెట్ల\nచాటున తప్పకుంటూ దొంగమాటుగా\nముందుకు దూకి, అంతలోనే చెట్టు\nచాటుకు తప్పకుంటూ మందరదేవుడూ,\nఅతని సైనికులూ చాలామంది శత్రువు\nలను తుదముట్టించారు. ఆ క్కడకు\nవచ్చిన పది హేను మంది ఆశ్వికులలో\n\nఅధిక భాగం మరణంచటమో, గాయపడి\nబొబ్బరించడమో ప్రారంభించేసరికి,\nమిగతా వాళ్ళు గుండె ధైర్యం సన్నగిల్లి\nఅక్కడి నుంచి పారిపోసాగారు. అలా\nపారిపోయే శత్రువులను, 'జై మరాఠీ!'\nఅని అరుస్తూ మందరదేవుడి సైనికులు\nవెనుక నుంచి కత్తులతో పాడిచి, మరి\nకొందరిని హతమార్చారు.\n\nకొద్దిసేపటిలో అంతా సద్దుమణిగింది.\nఅకాకాన ఉరుముల రణగొణ ధ్వని తప్ప\nకోట ప్రాంతం నుంచి కూడా ఏ ధ్వనీ\nరావటం లేదు. చావు తప్పంచుకున్న\nకుండలినీ సైనికులు కొందరు మాత్రం\nగురాలను ఆ కొబ్బరి తోటలోనే వదిలి,\nకోట కేసి పరిగెత్తుతున్నారు. ఆసరికి కోట\nకుండలినీ సైనికులవశం అయిపోయింది.\nరాజప్రాసాద ప్రాంతంలో యింకా\nఎదిరిస్తున్న కొద్దిమంది మరాఠ సైనికులు\nమాత్రం వున్నారు.\n\nమందరదేవుడికీ, అతడి సైనికులకూ\nస్వల్పమైన దెబ్బలు తప్ప ప్రమాదకర\n\nమైన గాయాలేమీ తగల లేదు. కాని\nఆందరూ బాగా డస్సిపోయి వున్నారు.\n\nమందరదేవుడు కత్తి ఒరలో పెట్టి,\n\"ఇక మనం జాగు చేయటం క్షేమం\nకాదు,\" అంటూ తీరం దగ్గిర వున్న\nపడవల కేసి బయలుదేరాడు.\n\nనలుగురు సైనికులూ ఒకసారి విచా\nరంగా తలలు ఎత్తి కోటప్రాంతం కేసి\nచూసి, తలలు వంచుకుని తమ రాజును\nఆనుసరించి నడిచారు.\n\nద్రోహి అయిన అంగరకుడు చెప్పి\nనట్టుగా రెండు పడవలైతే సముద్రతిరాన\nవున్నవి కాని, అవి సముద్రం మీద దూర\nప్రయాణానికి పనికి వచ్చేవి కావు. అవి\nచాలా చిన్న పడవలు. తెరచాపల్లాంటి\nసాధనాలతో కాక తెడ్ల సహాయంతోనే\nవాటిని నడపవలసి వుంటుంది.\n\nమందరదేవుడు పడవలను సమీపించి,\nహాతాత్తుగా ఏదో ఆలోచన వచ్చినవాడిలా\nసైనికుల కేసి తల పంకించాడు.\n\n—(ఇంకా వుంది)"
        },
        {
            "title": "రాజయోగి",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 20,
            "content": "# రాజయోగి\n\nపట్టువదలని విక్రమార్కుడు చెట్టు\nవద్దకు తిరిగి వెళ్ళి, చెట్టుపై సుంచి\nశవాన్ని దించ్చి, భుజాన వేసుకొని ఎప్పటి\nలాగే మౌనంగా శ్మశానం కేసి నడవ\nసాగాడు. ఆప్పుడు శవంలోని బేతాళుడు,\n‘‘రాజా, పూర్వం యోగి అయిన రాజు\nఒకడు మొహమాటానికి పోయి తనను\nఆభిమానించే ఇద్దరి మధ్య వచ్చిన చిన్న\nతగాదాను కూడా తీర్చలేకపోయాడు.\nనువ్వు కూడా ఏదో మొహమాటానికి పోయి\nఅపరాత్రి వేళ ఇంతటి సాహసానికి పూసు\nకున్నట్టున్నది. నీ కా రాజయోగి కథ\nచెబుతాను, శ్రమ తెలియకుండా విను,’’\nఆంటూ యిలా చెప్పసాగాడు:\n\nపూర్వం చంపకదేశాన్ని పార్టించిన ధీర\nమల్లుడికి, వీరమల్లుడు, శూరమల్లుడు,\nగుణమల్లుడు అనే ముగ్గురు కొడుకులు.\nవారిలో చిన్నవాడైన గుణ మల్లుడు\n\n# బేతాళ వథలు\n\nఆధ్యాత్మిక విషయాలపై ఎక్కువ ఆసక్తి చూపుతుండేవాడు.\n\nకొంతకాలం గడిచేసరికి ధీరమల్లుడు మరణించాడు. పెద్దవాడైన వీరమల్లుడి పట్టాభిషేకానికి ఏర్పాట్లు జరగసాగాయి. రెండవవాడైన శూరమల్లుడు తాను సింహాసనం ఎక్కేందుకు కుట్రలు పన్న సాగాడు. ఆ విషయం తన అనుచరుల ద్వారా వీరమల్లుడికి తెలిసి, ఇద్దరి మధ్య ఘర్షణ మొదలై, ఒకరినొకరు పొడుచు కొని మరణించారు.\n\nఇదంతా చూసిన గుణమల్లుడికి విరక్తి కలిగి, ఎవరిక చెప్పకుండా ఆ రాత్రికి రాత్రే నగరం విడిచిపెట్టి పొయి, చాలా\n\nకాలం పాటు దేశసంచారం చేసి, ఎందరో సాధువులనూ, సన్యాసులనూ కలిసి, ఆధ్యాత్మిక జ్ఞానాన్ని సంపాదించాడు.\n\nచివరికి అతడు శంఖవరం గ్రామానికి దగ్గరగా వున్న ఆరణ్యాన్ని తన తపస్సుకు అనువయిన చోటుగా ఎన్నుకొని, అక్కడ తపస్సు ప్రారంభించాడు.\n\nకొన్నేళ్ళు గడిచేసరికి అతని మీద పుట్టలు లేచాయి!\n\nఆ తరవాత కొంతకాలానికి శంఖవరం గ్రామస్తులు కొందరు తమ గ్రామానికి సమీపాన వున్న అరణ్యాంలో కొంత భాగాన్ని చదును చేసి, వ్యవసాయానికి పనికి వచ్చే భూమిగా చేద్దామని బయలు దేరి వచ్చి, అరణ్యాంలో చెట్లను నరుకుతూ గుణమల్లుడుండే పుట్ట దగ్గరికి వచ్చి, దాన్ని కూడా నేలమట్టం చేయాలని చూసేసరికి, వారికి అందులో గుణమల్లుడు కనిపించాడు. అతడికి ధ్యాన భంగం అయింది.\n\nగ్రామస్తులు భయంతో వణుకుతున్న చేతులెత్తి మొక్కరు. ఆయన వారినేమీ కోపగించలేదు. గ్రామస్తులకు ఆయన ముఖంలో గౌప్ప తేజస్సు కనపడింది.\n\nవాళ్ళు అప్పటికప్పుడే అక్కడ ఒక చిన్న పూరిపాక వేసి గుణమల్లుడిని అందులోకి చేర్చారు.\n\nఆనాటి సుంచి తరచు శంఖవరం\nగ్రామ ప్రజలు ఆయన్ని చూడడానికి\nరాసాగారు. ఒకసారి ఆయనను దర్శిస్తే\nచాలు, ఎన్నో మేళ్లు జరుగుతున్నాయన్న\nవార్త చుట్టుపక్కల వున్న ఆనేక గ్రామా\nలకు పాకింది.\n\nఆయనను తమ గ్రామంలోకి వచ్చి,\nతమతోపాటే వుంటూ తమకు జ్ఞానబోధ\nచెయ్యమని ప్రజలు అడిగారు. ఆందుకు\nఆయన అంగీకరించాడు.\n\nశంఖవరం గ్రామంలోని మోతుబరి\nరైతు ధనయ్య. ధనికుడు శరభయ్య గుణ\nమల్లుడి భక్తులుగా మారడమే గాకుండా,\nఆయన వుండేందుకు ఊరి మధ్యన\nమంచి భవనాలు కట్టి యిచ్చారు. ఈ\nవిధంగా శంఖవరంలో చిన్న ఆశ్రమం\nలాంటిది తయారయింది. పారుగు\nగ్రామాల నుంచి కూడా భక్తులు తండేప\nతండాలుగా రాసాగారు. ఆన్ని కార్య\nక్రమాలకు సంబంధించిన ప్యవహారాలూ\nధనయ్య, శరభయ్య చూసుకోసాగారు.\n\nరాను రాను వాళ్ళిద్దరికీ గుణమల్లుడి\nబోధనలలో కంటే ఆశ్రమ నిర్వహణకు\nసంబంధించిన అధికారంలో హెచ్చు\nఆనందం కనపడింది. క్రమంగా వాళ్లిద్దరి\nమధ్య స్నేహం చెడి, ఎవరికివారు పూర్తి\nఅధికారాన్ని కోరుకోసాగారు.\n\nఒకరోజు గుణమల్లుడు భక్తులకు\nదర్శనం ఇచ్చే సమయాన ధనయ్య రహ\nస్యంగా ఆయనతో, ''శరభయ్య మంచి\nవాడు కాదు. ఆశ్రమ నిర్వహణ విష\nయంలో ఆయనను దూరంగా వుంచడం\nమంచిది!'' అన్నాడు.\n\nతర్వాత శరభయ్య కూడా గుణమల్లు\nడితో రహస్యంగా ధనయ్యలాగే చెప్పాడు.\n\nఆ రోజు రాత్రి చాలా సేపు ఆలోచించిన\nమీదట గుణమల్లుడు ఆశ్రమం వదిలి\nపెట్టి, ఎటో వెళ్ళిపోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, ''రాజా,\nగుణమల్లుడి ప్రవర్తన అర్థంలేనిదిగా కని\nపిస్తున్నది. తన మీద ఎంతో భక్తిని,"
        },
        {
            "title": "మాయకల",
            "page_start": 23,
            "author": "బొమ్మిడి అచ్చారావు",
            "pdf_page": 23,
            "content": "ప్రేమను చూపడమే గాక, ఎంతో ఉదా రంగా కూడా ప్రవర్తించిన ధనయ్య, శరభయ్యల మధ్య వచ్చిన చిన్న తగాదాను పరిష్కరించి, ఎవరు అర్హులో నిర్ణయించి వారికి ఆశ్రమ నిర్వహణను అప్పగించ వలసింది పోయి, అయిపు లేకుండా పోవడంలో అతని ఉద్దేశం ఏమిటి? ఇద్దరూ తనకు కావలసిన వాళ్ళే గనక తీర్పు చెప్పడానికి మొహమాటపడి, తప్పించుకొని పోవడం న్యాయం అనిపించు కుంటుందా? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగులుతుంది,'' అన్నాడు.\n\nదానికి విక్రమార్కుడు, ''గుణమల్లుడి ప్రవర్తన అర్థరహితమైనదేమీకాదు. తనను అభిమానించే ధనయ్య, శరభయ్యల మధ్య తగాదాను తీర్చి, అర్హతను నిర్ణయించి పదవి ఇవ్వడానికి ఆయన రాజు పదవిలో వున్నవాడు కాదు. కనీసం సాధారణమైన మనిషి కూడా కాదు. మామూలు మనుషులలోని బలహీనత\n\nలను ఏవగించుకొని అతడేనాడో వారికి దూరమయాడు. కాకపోతే గ్రామప్రజలలోని భక్తినీ, ముక్తిపట్ల వారు చూపుతున్న ఆసక్తినీ గమనించి, వారికి తనకు తెలిసిన జ్ఞానాన్ని తెలియజేయడానికి, వారి కోరికల మేరకు మనుషుల మధ్య బతి కేందుకూ అంగీకరించాడు. అయితే తను ఆనుకొన్న భక్తులలో కూడా ముక్తిపట్ల కన్న అధికారం పట్ల ఆసక్తి హెచ్చుగా వుండటం గమనించి జాడతెలియకుండా ఎటో వెళ్ళిపోయాడు. అతడ లా వెళ్ళిపోవడానికి కారణం మొహమాటం కాదు. అధికారం కోసం తాపత్రయపడే ధనయ్య, శరభయ్యల మీద ఏవగింపు. ఈ ఏవగింపు అతడికి సహజంగా వున్నదే! అధికారం కోసం తన సోదరులు ఘర్షణపడి చని పోయేసరికి అతడు రాజ్యాన్ని సైతం వదిలి వేశాడు కద!'' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగి గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పీతం)\n\nమాయకల\n\nశేఖరుడు, విఠలుడు మంచి స్నేహితులు.\nబాల్యం నుంచి యిద్దరూ కలిసి చదువు కున్నారు. చదువులు పూర్తయాక విఠలుడి కన్న, శేఖరుడికి మంచి ఉద్యోగం దొరి కింది. ఒకే ఊళ్ళో స్థిరపడ్డారు.\n\nవిఠలుడి భార్య శ్యామలకూ, శేఖరుడి భార్య విమలకూ మధ్య అంతగా స్నేహం కుదరలేదు. అందుకాక్రణం, విమల ధనవంతుల యింటి నుంచి వచ్చినది కావడం. ఆమెకు శ్యామల అంటే చిన్న చూపు.\n\nదురదృష్టవశాత్తూ ఒకసారి అగ్నిప్రమా దంలో విఠలుడి యిల్లు కాలిపోయింది. అతడు భార్యా, బిడ్డలతో బయటపడి ప్రాణాలు రక్తంచుకున్నాడు. అతడి సర్వస్వం అగ్నికి ఆహుతి అయిపోయింది.\n\nవిఠలుడి దీనస్థితికి శేఖరుడు చాలా బాధ పడ్డాడు. తనలాగే అతడికి మరి\n\nకొందరు ఆప్తమిత్రులున్నారు. అందరూ కలిసి ధన సహాయం చేసి, విఠలుడు తిరిగి యిల్లు కట్టుకునేందుకు తోడ్పడ వలసి వున్నది.\n\nకానీ, సమయానికి శేఖరుడి దగ్గిర డబ్బు లేదు. భార్యకు పుట్టింటి వాళ్ళు పెట్టిన నగలు మాత్రం వున్నవి. విమలకు బంగారమంటే వల్లమాలిన మమకారం, నిద్రపోయేటప్పుడు కూడా నగలు మెడలో వుండవలసిందే.\n\nశేఖరుడు యిరుకున పడ్డాడు. తను ధన సహాయం చేయలేకపోయినా, కనీసం బంగారు వస్తువుల్ని యిస్తే, విఠలుడు వాటిని ఎక్కరైనా కుదువపెట్టి డబ్బు తెచ్చుకోగలడు. పరిస్థితులు మెరుగయాక వాటిని తిరిగి తనకు యివ్వగలడు. కాని, విమల యిందుకు ఒప్పుకునే తత్యం గలది కాదని, అతడికి తెలుసు.\n\nశేఖరుడు భయపడుతున్నట్టు ముఖం పెట్టి, 'చాలా చెడ్డకల వచ్చింది. మన యింట్లో దొంగలు పడ్డారట,' అన్నాడు.\n\nవిమల వణికిపోతూ, 'దొంగలే! ఇప్పుడేం చెయ్యడం ?' అన్నది.\n\n'చేసేందుకేముంది, కలే కదా! తెల్ల వారితే మర్చిపోతానని, నిన్ను నిద్రలేపి, యీ సంగతి చెప్పాను,' అన్నాడు శేఖరుడు.\n\n'కలే కదా అని అలా కొట్టివేయ కండి. అదుగో, తొలికూడి కూసింది. తెల్ల వారు జామున వచ్చిన కలలు నిజమవు తాయి. ఇదివరలో నిజమైన ఒకటి, రెండు కలలు తెల్లవారు జామువేళల్లో వచ్చినవే,' అన్నది విమల.\n\n'ఆ మాటా నిజమే అనుకో. ఇంతకూ, యిప్పుడేం చేద్దామంటావు?' అని అడి గాడు శేఖరుడు.\n\n'ఈ బంగారు నగలన్నీ యింట్లో ఎక్కడో గొయ్యితీసి పాతిపెడితే, మరేం భయం వుండదు,' అన్నది విమల.\n\n'వచ్చిన దొంగ అంత తేలిగా మనల్ని ఒదులుతాడా? ఇంట్లో ఏమీ దొరక్కపోతే, సామ్ము ఎక్కడ దాచారని మనను హింస పెడతాడు,' అన్నాడు శేఖరుడు.\n\nవిమల అవునన్నట్టు తలాడించింది. శేఖరుడు కొంచెం అగి, 'ఒక పని\n\nశేఖరుడు బాగా ఆలోచించగా ఒక ఉపాయం తోచింది. విమలకు కలల మీద ఎక్కడలేని మూడనమ్మకం వున్నది. కలల్లో జరిగేవి, తరవాత నిజంగానే అను భవంలోకి పస్తాయని ఆమె అంటూండేది. ఆమెకూ, శేఖరుడికీ వచ్చిన కలలు కొన్ని కాకతాళీయంగా నిజమయాయి. ఇప్పుడు శేఖరుడు, భార్యకు కలల మీద వున్న నమ్మకాన్ని, వితలుడికి సాయపడేందుకు ఉపయోగించాలని నిర్ణయించుకున్నాడు.\n\nఒక రాత్రివేళ అతడు, భార్యను హడా విడిగా నిద్రలేపాడు. ఆమె కంగారుపడి, మెడలోని నగలను తడివి చూసుకుని, 'ఏం జరిగింది?' అని భర్తనడిగింది.\n\nచేద్దాం. నాకు తెలిసిన ధనపంతుడొకాయన\nవున్నాడు. చెడ్డ కలల ప్రభావం ఒకటి,\nరెండు సంవత్సరాలకన్న ఎళ్ళువ వుండదు\nగదా! నగల్ని ఆయన దగ్గిర దాచిపెడదాం.\nఇది నీ తృప్తి కోసమే. కలల మీద\nనీకున్నంత సమ్మకం నాకు లేదు,\" అన్నాడు.\n\nవిమలకు యీ ఆలోచన నచ్చింది.\nఆ మర్మాడే శేఖరుడు, భార్య యిచ్చిన\nనగలు తీసుకుని విభలుడి దగ్గిరకు\nవెళ్ళాడు. ఎంత చెప్పినా విభలుడు వాటిని\nకుదువపెట్టి డబ్బు తెచ్చుకోవడానికి ఒప్పు\nకోలేదు.\n\nశేఖరుడే వాటిని కుదువపెట్టి, డబ్బు\nతెచ్చి స్నేహితుడికిచ్చాడు.\n\nస్నేహితుడి ఈ ఔదార్యానికి విభలుడి\nకళ్ళు చెమ్మగిల్లాయి.\n\nకొంతకాలం గడిచింది. విమల ఒక\nరోజున భర్తతో, “ఇక మన నగలు\nతెచ్చేసుకుందాం,” అన్నది.\n\nశేఖరుడు తాను నగలు దాచిన ధన\nవంతుడు ఊళ్ళో లేడనీ, ఒక వారం\nరోజుల్లో తిరిగి వస్తాడనీ చెప్పాడు.\n\nఇది జరిగిన మూడవనాటి రాత్రి, దొంగ\nఒకడు చేత కత్తితో, కళ్ళకు గంతలు\nకట్టుకుని ఇంట ప్రవేశించి, శేఖరుణ్ణీ,\nఅతడి భార్యనూ నిద్రలేపి, “ఇల్లంతా\nవెతికాను, కాస్త విలువైన వస్తువంటూ\nఎక్కడా కనబడలేదు. కత్తి చూశారు\nగదా! నోరెత్తకుండా డబ్బు, నగలు"
        },
        {
            "title": "స్నేహపాత్రత",
            "page_start": 27,
            "author": "కొండూరి సత్యనారాయణ",
            "pdf_page": 27,
            "content": "ఎక్కడ దాచారో చెప్పండి,” అన్నాడు పళ్ళు కొరుకుతూ.\n\nనిలువెల్ల పణికిపోతున్న భార్యను సముదాయిస్తూ శేఖరుడు, దొంగతో, “బయిటి నుంచి చూసి, ఖరీదైన ఇల్లు గదా, పెద్ద మొత్తంగా డబ్బు దొరక్క పోతుందా ఆని లోపల ప్రవేశించి వుంటావు. మాది చిన్న సంసారమైనా, పై వాళ్ళతో సరితూగాలన్న ఆశకొద్దీ, కాస్త దుబారా ఖర్చులు చేస్తుంటాము. నిజం చెప్పాలంటే, మేం యిప్పుడు తలమునక లయ్యే అప్పుల్లో వున్నాం,” అన్నాడు తొణకకుండా.\n\nదొంగ కొంచెం సేపు వూరుకుని, “ఛి, దొంగతో అప్పలగొడవ చెప్పకునే నువ్వు. ఏమన్న మగాడివి ! అయినా యిందులో ఏదో మోసం వున్నదని నా అనుమానం. ఈసారి నిన్ను గురించి ముందుగా ఆరా తీసివస్తాను. నువ్విప్పుడు చెప్పింది ఆబద్ద మని తేలిందో !” అంటూ గట్టిగా కత్తి ఝఠిపించి బయిటికి వెళ్ళిపోయాడు.\n\nదొంగ అట్లు పోగానే విమల తేరుకుని, “చూశారా, మీ కల నిజమయింది. ఆదృష్టం బావుండి, ముందుగానే జాగ్రత్త పడ్డాం,” అన్నది.\n\nమరి కొన్నాళ్ళు గడిచాక విభలుడు అర్థికంగా నిలదొక్కుకుని, కుదువపెట్టిన శేఖరుడి నగలు విడిపించి, అతడి కిచ్చాడు.\n\nశేఖరుడు వాటిని తెచ్చి భార్యకిస్తూ, “ఇంతకాలం గడిచాక, యింకా దొంగల భయమేమిటి ?” అన్నాడు.\n\nవిమల నగలను ఆప్యాయంగా ఒకటికి రెండుసార్లు కళ్ళకు అద్దుకుని. మెడలో వేసుకున్నది.\n\nశేఖరుడు భార్య అమాయకత్వానికి సవ్వు కున్నాడు. ఆమె కలల పిచ్చి ప్రాణమిత్రుడికి ఆపదలో సాయపడింది. తన కల నిజమని నమ్మించడం కోసం, అతడు మరొక స్నేహితుణ్ణి దొంగగా ఇంట్లో ప్రవేశపెట్టిన సంగతి, అతడేనాడూ భార్యకు చెప్పలేదు.\n\nస్నేహసాత్రత\n\nఅనురూపదేశపు రాజైన అనంతపాలుడు\nసంవత్సరంలో కొన్ని రోజులు, మారు\nవేషంలో దేశమంతా పర్యటించి, తన\nప్రజల కష్టసుఖాలు తెలుసుకుంటూండే\nవాడు. ఒకసారి ఆయన ఒక గ్రామ\nవీధిలో నడుస్తూండగా, వీధి ఆరుగు మీద\nవిచారంగా కూర్చుని వున్న ఒకామె\nకనిపించింది.\n\nరాజు, ఆమెను విచార కారణం\nఅడుగుదా మనుకునేంతలో, పక్క\nఇంటిలో నుంచి మరొక ఆవిడ బయిటికి\nవచ్చి. విచారంగా వున్న ఆమెను, ‘‘ఏం,\nకాంతమ్మా, మరీ అంత విచారంగా\nకూర్చున్నావు?’’ అని అడిగింది.\n\nఆ ప్రశ్న వింటూనే కాంతమ్మ కళ్ళు\nనీళ్ళ పర్యంతమైపోతూ, ‘‘ఏం చెప్పను,\nపార్వతమ్మా! రాకరాక ఆమ్మాయికి\nమంచి సంబంధం వచ్చింది. వాళ్ళు\n\nకట్టం పెద్దగా అడగలేదు. కాని, పెళ్ళి\nఖర్చులకైనా, ఒక వెయ్యి రూపాయలు\nసమకూడాలిగదా ? ఆయన ఎన్నిచోట్ల\nప్రయత్నించినా, ఆప్పు కూడా పుట్టేలా\nలేదు,” అన్నది.\n\nపార్వతమ్మకు, కాంతమ్మ భర్త చారీ\nచాలని సంపాదన గురించి తెలుసు.\nఆ భార్యాభర్తలు, ఈడొచ్చిన కూతురు\nపెళ్ళికోసం, సంవత్సరం నుంచి బెంగ\nపడిపోతున్నారు.\n\n‘‘ కాంతమ్మా, నేనూ మీ అమ్మాయి\nపెళ్ళి గురించే అప్పుడప్పుడూ ఆలోచిస్తూం\nటాను. నాదీ అంత కలిగిన సంసారం\nకాదని, నీకు తెలుసుగదా. దేవుడి దయ\nవల్ల ఒక్క రెండు వేల రూపాయిల నిధి\nదొరికితే, అందులో ఒక వెయ్యి,\nనీ కూతురు పెళ్ళి ఖర్చుల కిచ్చి, మిగతా\nవెయ్యితో కొద్ది రోజులపాటయినా, చీకూ\n\nచింతా లేకుండా కాలం గడపాలని వున్నది,\" అన్నది పార్వతమ్మ.\n\nరాజు యీ సంభాషణ విన్నాడు.\nఇద్దరూ, యిరుగుపారుగున వున్న బీద కుటుంబీకులని ఆయనకు అర్థమైంది.\n\nఆ మర్నాడు పార్వతమ్మ సూర్యోదయం తోనే నిద్రలేచి, వీధివాకిలి తెరిచేసరికి, గడప పక్కగా ఒక మూట కనిపించింది. ఆందులో రెండు వేల రూపాయిలున్నవి. వీధిలో ఎక్కడా జనసంచారం లేదు. ఆమె సంతోషంగా డబ్బుమూట తీసుకుని ఇంట్లోకి వెళ్ళిపోయింది.\n\nకొంచెం పాద్దెకాక్క, రాజభటు డొకడు వీధిలో చాటింపు వేస్తూండడం పార్వతమ్మ చెవినిపడింది. గ్రామ వీధిలో ఎక్కడో\n\nరెండు వేల రూపాయిల మూట జారి పోయిందనీ, ఊరి వెలపల మామిడి తోటలో విడిది చేసి వున్న రాజుగారికి దాన్ని తెచ్చియిస్తే. తగిన బహుమానం యిస్తారనీ, ఆ చాటింపు.\n\nపార్వతమ్మ డబ్బుమూట తీసుకుని, రాజు దగ్గిరకు పోయి, ఆది దొరికిన విధం చెప్పి, ఆయన ముందుంచింది. రాజు పార్వతమ్మను మెచ్చుకుని, 'ఈ రెండు వేలూ నీకు బహుమానంగా యిస్తున్నాను, తీసుకుపో,' ' అన్నాడు.\n\nఇంటికి తిరిగి వస్తూనే పార్వతమ్మ, కాంతమ్మకు జరిగిన దంతా చెప్పి. 'ఈ డబ్బు దేవుడూ, రాజుగారూ కలిసి చేసిన సహాయం అనుకుందాం. ఇందులో\n\nవెయ్యి రూపాయిలు నీకిస్తాను. అమ్మాయి\nపెళ్ళి సమస్య తీరిపోతుంది,\" అంటూ,\nమూటలోంచి వెయ్యి రూపాయిలు లెక్క\nపెట్టి, కాంతమ్మకు యిచ్చింది.\n\nడబ్బు చూసి ఆ క్షణంలో కాంతమ్మ\nసంతోషించినా, ఆ తరవాత పార్వతమ్మ\nమీద ఆమెకు ఈర్ష్య పుట్టుకువచ్చింది.\nతన కూతురు పెళ్ళికి వెయ్యి రూపాయలు\nయిస్తానన్న తరవాతే పార్వతమ్మకు\nఆ డబ్బు మూట దొరికింది. అంటే, అది\nదొరకడానికి తన కూతురు అదృష్టం\nముఖ్య కారణం!\n\nకాంతమ్మ దురాశకొద్దీ, యిలాంటి తల\nతిక్క ఆలోచనలు చాలా సేపు చేసి,\nఆ సాయంత్రం పార్వతమ్మ పెరటిదొడ్లో\n\nబావినీళ్ళు చేదుకుంటూండగా, చడీ\nచప్పడు కాకుండా ఇంట్లోకి పోయి,\nపెట్టెలో వున్న డబ్బుమూట తీసుకుని\nవెళ్ళిపోయింది.\n\nఆ తరవాత పార్వతమ్మ పెట్టె తెరిచి\nడబ్బు మూటకోసం చూస్తే, అది కనిపించ\nలేదు. ఆమె బాధపడుతూ, కాంతమ్మ\nదగ్గిరకు పోయి, సంగతి చెప్పింది.\n\nకాంతమ్మ ఎక్కడలేని విచారం\nనటిస్తూ, 'ఎంత అన్యాయం! నా కూతురు\nపెళ్ళి ఎలాగోలా అవుతుంది. నువ్విచ్చిన\nవెయ్యిరూపాయిలూ తీసుకుపో,' అన్నది.\n\n'ఆలా అనకు. ముందు పెళ్లి ముఖ్యం.\nఆ వెయ్యి రూపాయిలతో నా దరిద్రం\nతీరేనా!' అన్నది పార్వతమ్మ."
        },
        {
            "title": "దాసీపుత్రుడు",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "కాంతమ్మ దొంగలా పార్వతమ్మ ఇంట్లోకి పోవడం, డబ్బు మూటతో తిరిగి బయిటికి రావడం రాజుగారు కాపలా పెట్టిన ఇద్దరు భటులు, వీధి అవతల ఒక ఇంటి ముందు కూర్చుని గమనించారు. వాళ్ళు కాంతమ్మ ఇల్లంతా వెతికి, రెండువేల రూపాయిలూ పట్టుకుని, ఆమెనూ, పార్వతమ్మనూ రాజు దగ్గిరకు తీసుకుపోయారు.\n\nరాజు, పార్వతమ్మతో, ''నీకిచ్చిన రెండు వేల రూపాయిలూ, నా భటులకు యీ కాంతమ్మ ఇంట్లో దొరికినై. పారుగున వుండి, స్నేహం నటిస్తూ ఇలాంటి ద్రోహం చేసినందుకు, యీమెను కఠినంగా శిక్షించబోతున్నాను,'' ఆన్నాడు.\n\nకాంతమ్మ వణికిపోతూ, చేసిన నేరం ఒప్పుకోబోతున్నంతలో పార్వతమ్మ ఆడ్డు పడి, రాజుతో, ''ప్రభూ, మీ భటులు పారబడ్డారు. నేను మొదట్లో కాంతమ్మ కూతురు పెళ్ళికి ఒక వెయ్యి రూపాయి లీస్తే, సరిపోతుందనుకున్నాను. కాని,\n\nకొంత ఆలోచించిన మీదట రెండు వేలూ యివ్వడం బావుంటుందని తోచింది. ఆలాగే యిచ్చాను. ఒక వెయ్యి రూపాయలు పెట్టెలో మూలుగుతున్నంత మాత్రాన, నాకు ఒరిగేదేమిటి !'' అన్నది.\n\nపారుగింటావిడ తప్పిదాన్ని కప్పి పుచ్చేందుకు, పార్వతమ్మ యిలా చెప్పుతున్నదని గ్రహించిన రాజు, మనసులోనే ఆమె స్నేహ పాత్రతను మెచ్చుకుని, పార్వతమ్మతో, ''నీ నిజాయితీ మెచ్చడగింది. ఆ రెండు వేల రూపాయిలతోపాటు, నీకు మరొక వెయ్యి రూపాయిలు బహుకరిస్తున్నాను. ఈ డబ్బంతా నీ దగ్గిరే వుంచుకుని, కాంతమ్మ కుమార్తె పెళ్ళి సక్రమంగా జరిపించడమే కాక, ఆమె వక్ర బుద్ధిని సరిచేసే బాధ్యత కూడా నీ మీదే పెడుతున్నాను,'' ఆన్నాడు.\n\nడబ్బు తీసుకుని ముందు పార్వతమ్మా, చేసిన తప్పుకు చెంపలు వేసుకుంటూ వెనకగా కాంతమ్మా ఇళ్ళకు బయలు దేరారు.\n\nదానిపుత్రుడు\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పాలించే కాలంలో, బోధిసత్వుడు గొప్ప ధనికుడుగా పుట్టాడు. ఆయన పేరిగి పెద్దవాడై, పెళ్ళి చేసుకున్నాడు. కొంతకాలానికి ఒక రోజున బోధిసత్వుడి కొక కుమారుడు కలిగాడు. అదే రోజున ఆఇంటి దాసీ దానికి కూడా ఒక మగపిల్లవాడు పుట్టాడు. వాడికి కటాహకుడు అని పేరు పెట్టారు.\n\nధనికుడి కుమారుడూ, దాసీపుత్రుడైన కటాహకుడూ పెరిగి పెద్దవాళ్ళు కాసాగారు. ధనికుడి కుమారుడు చదవటానికి వెళ్ళేటప్పుడు, కటాహకుడు అతని పలకా, పుస్తకాలు తీసుకుని వెంట వెళ్ళి వస్తూండేవాడు. ధనికుడి కొడుకు నేర్చుకున్న చదువంతా, దాసీపుత్రుడూ నేర్చుకున్నాడు.\n\nచదువుకున్నవాడనీ, తెలివైనవాడనీ కటాహకుడికి పేరు వచ్చింది. అన్నీ\n\nవుండి కూడా తాను నౌకరుస్థాయిలోనే వుండటం కటాహకుడికి ఎక్కడలేని బాధా కలిగించింది.\n\nతన విద్యకూ, తెలివితేటలకూ తగిన స్థానం సంపాదించాలని వాడికి కోరిక పుట్టి, యిందుకుగాను ఒక ఉపాయం ఆలోచించాడు.\n\nకాశీకి కొన్ని కోసులదూరాన ప్రత్యంత దేశంలో బోధిసత్వుడి మిత్రుడొక లక్షణికారి వున్నాడు. అతనికి తన యజమాని రాసినట్టుగా, కటాహకు డొక జాబు రాశాడు:\n\n> \"నేను నా కుమారుణ్ణి తమ వద్దకు పంపుతున్నాను. మనమూ, మనమూ వియ్యమందటం ఉచితంగా వుంటుందని, నా విశ్వాసము. కనుక తమరు మా వాడికి తమ కుమార్తె నిచ్చి వివాహము చేసి, తమ ఇంటనే వుంచుకొనేది. తీరిక చేసు\n\nఇతర విలాసాల విషయంలో అతనికి రాజోపచారంగా జరిగిపోతున్నది. అయినా వాడు నిత్యమూ, '' ఛి, ఛి ! ఈ ప్రత్యంత దేశ ప్రజలు నాగరికత అన్నదేమీ ఎరగరు! ఇదేం భోజనం? ఇవేం దుస్తులు? ఇంత అనాగరికత ఎక్కడా చూడలేదు,'' అంటూ చీదరించుకునేవాడు.\n\nఈలోపల బోధిసత్వుడికి, కటాహకుడే మైనాడా అని సందేహం వచ్చింది. అతని జాడ ఎవరికీ తెలిసినట్టు కనబడలేదు. అందుచేత ఆయన అతన్ని వెదకటానికి, నాలుగు వైపుల కూ మనుషులను పంపాడు. వారిలో ఒకడు ప్రత్యంత దేశం వెళ్ళి, కటాహకుడు ఒక లక్షాధికారి కూతురును పెళ్ళాడి, తన పేరు మార్చుకుని, తాను ఫలానా కాశీ ధనికుడి కుమార్ణణిని చెప్పకుంటున్నట్టు తెలుసు కున్నాడు.\n\nఈ వార్త తెలియగానే బోధిసత్వుడు చాలా నొచ్చుకున్నాడు. తాను స్వయంగా వెళ్ళి కటాహకుణ్ణి తీసుకు వద్దామని ప్రత్యంత దేశానికి బయలుదేరాడు. ఆయన వస్తున్నాడన్న వార్త తెలియగానే, కటాహకుడు బెదిరిపోయాడు. అతడు పారిపోదామని ఆలోచించాడు గాని, అందు పల్ల తనకు నష్టమేగాని లాభం కలగదు. అంతకంటె ఎంతో దయామయుడైన తన\n\nకుని నేను వచ్చి, తమ దర్శనం చేసుకో గలను.»\n\nఈ విధంగా ఉత్తరం రాసి కటాహకుడు దాని మీద తన యజమాని ముద్రిక వేసి, యజమాని ఖజానా నుంచి తనకు కావలసి నంత ధనం సంగ్రహించి, ప్రత్యంత దేశానికి వెళ్ళి, లక్షాధికారి దర్శనం చేసు కుని, ఆయనకు ఉత్తరం అందించాడు.\n\nలక్షాధి కారి ఉత్తరం చూసి ఉద్భిత తబ్సిబ్బయిపోయి, కటాహకుడికి తన కుమార్తె నిచ్చి. ఒక శుభ ముహూర్తాన పెళ్ళి చేసేశాడు.\n\nకటాహకుడి కిప్పడు అంతులేని నౌకర్లు. దుస్తులవిషయంలో, భోజనం విషయంలో,\n\nయజమానిని మంచి చేసుకోవడమే సరి అయిన పని.\n\nతన యజమాని వచ్చి, నిజం తెలుసు కొనకముందే, తాను ఆయనను మంచి చేసుకుని, జరిగినదంతా చెప్పి కేమాపణ వేడుకుందామనుకున్నాడు.\n\nఅయితే, తాను యజమాని దగ్గిర నౌకరులా ప్రవర్తించటం చూసి అందరూ అనుమానపడవచ్చు. అందుచేత కటాహకుడు తన సేవకులతో, ''నేను అందరి కొడుకుల వంటి వాణ్ణి కాను. నాకు, నా తండ్రి మీద ఎంతో పూజ్యభావం. నేను, నా తండ్రి భోజనం చేస్తూంటే, పక్కన నిలబడి విసురుతాను. ఆయనకు మంచి నీరూ అవీ నేనే స్వయంగా అందిస్తాను,'' అంటూ తాను నౌకరు చేసే పనులన్నీ వర్ణించి చెప్పాడు.\n\nతరవాత కటాహకుడు తన మామగారి దగ్గిరకు వెళ్ళి, ''మా నాన్న వస్తున్నాడు. నేనాయనకు ఎదురు వెళ్ళి తీసుకు వస్తాను,'' అని చెప్పాడు.\n\nలక్షాధికారి సరేనన్నాడు.\n\nకటాహకుడు తన యజమానిని అంత దూరానే కలుసుకుని, ఆయన కాళ్ళ మీద పడి, తాను చేసినదంతా చెప్పి, తనకు అపాయం రాకుండా కాపాడమని అభయం కోరాడు. బోధిసత్వుడు అభయం\n\nయిచ్చాడు. తరవాత కటాహకుడు బోధిసత్వుడితో సహా, మామగారి ఇంటికి వచ్చేశాడు.\n\nలక్షాధికారి బోధిసత్వుణ్ణి చూసి అనందపడి, ''తమరు కోరినప్రకారమే మా అమ్మాయిని మీ వాడికిచ్చి పెళ్ళి చేశాను,'' అన్నాడు.\n\nబోధిసత్వుడు తృప్తిపడినట్టు కనిపించి కటాహకుడితో, తన కుమారుడితో లాగే మాట్లాడాడు.\n\nతరవాత అయన లక్షాధికారి కుమార్తెను పిలిచి, ''అమ్మా, నా కుమా రుడు నిన్ను సరిగా చూసుకుంటున్నాడా?'' అని అడిగాడు."
        },
        {
            "title": "దురాక్రమణ-ప్రతీకారం",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "“ఆయనలో మరే లోపం లేదుగాని, భోజనం దగ్గిర ఆయనకు ఒకటీ రుచించదు. ఎన్ని విధాల మంచి వంటకాలు చేసినా, ఏదో ఒక తప్పు పడతాడు. ఏం చేసి ఆయనను తృప్తిపరచాలో, ఎంత ఆలోచించినా తెలియకుండా వున్నది,” అన్నది కటాహకుడి భార్య.\n\n“అవును. వాడు తిండి దగ్గర లోగడ కూడా యిలాగే నానాతిప్పలు పెట్టేవాడు. అందుచేత యీసారి వాడు భోజనానికి కూర్చుని యిది బాగాలేదు, అది బాగా లేదు అన్నప్పుడు ఒక శ్లోకం చదువు. ఆ శ్లోకం నీకు రాసి యిస్తాను. దాన్ని బాగా కంఠస్థం చెయ్యి. అది చదివా వంటే, వాడు తప్పులు పట్టటం మానేసి, పెట్టినదేదో తింటాడు,” అంటూ బోధిసత్వుడు ఆమెకు ఒక శ్లోకం రాసి యిచ్చాడు.\n\nబోధిసత్వుడు కొద్ది రోజులు అక్కడ వుండి, కాశీనగరానికి తిరిగి వెళ్ళి పోయాడు. ఆయన వెళ్ళగానే కటాహ\n\nకుడు మరింతగా విజృంభించాడు. భోజనం ముందు కూర్చుని పడ్డించిన ప్రతిపదార్థాన్నీ, నిందించసాగాడు.\n\nఒక రోజున కటాహకుడు యిలా చీద రించుకుంటూ వుంటే, అతడి భార్య యీ శ్లోకం చదివింది:\n\n“బహూంపి సో వికత్తేయ్య అంఞాం జనపదం గతో, అన్వాగంత్వాన దూసేయ్య భుంజ భోగే కటాహక.”\n\n(కటాహకుడు అనేకవిధాల తిట్లు తిని, వేరొకచోటుకు పోయి, ఇతరులను దూషిస్తూ సకలభోగాలూ అనుభవిస్తాడు.)\n\nదీని అర్థం కటాహకుడి భార్యకు తెలియదు. కాని కటాహకుడు మాత్రం, తన యజమాని తన పేరుతోసహా, తన రహస్యమంతా భార్యకు చెప్పేశాడని భయపడి పోయాడు.\n\nఆ తరవాత అతడు ఏది వడ్డిస్తే అది తిని సంతృప్తిపడుతూ, సుఖంగా కాల క్షేపం చేశాడు."
        },
        {
            "title": "నిత్యం దిగులే !",
            "page_start": 39,
            "author": "ఎమ్. డి. సౌజన్య",
            "pdf_page": 39,
            "content": "విజయుడైన మహమ్మద్ ఖాసిం, చావగా మిగిలిన రాజు దాహర్ పౌరులలో ముప్పయి వేలమందిని బానినలుగా ఇరాక్ దేశానికి తీసుకుపోయాడు. వాళ్ళల్లో చిన్నవారైన దాహర్ కుమార్తె లిద్దరున్నారు. ఖాసిం వారిని ఖలీఫాకు కానుకగా యిచ్చాడు.\n\nఆ యువరాణుల సొందర్యం చూసి, ముగ్ధుడైపోయిన ఖలీఫా వాళ్ళను వివాహ మాడదలిచాడు. కాని, యువరాణులు అతడితో ఖాసిం తమను లోగడే వివాహం చేసుకున్నట్టు చెప్పారు. ఇది విని ఖలీఫా పట్టరానికోపంతో, ఖాసింను చర్మవు నంచిలో బిగించి కట్టి, తన దగ్గిరకు తీసుకురమ్మని, భటులను ఆజ్ఞాపంచాడు.\n\nభటులు ఖాసింను చర్మవు సంచిలో కుట్టి ఖలీఫా దగ్గరకు తీసుకుపోతూం డగా, అతడు మరణించాడు. దాహర్ కుమార్తెలు, ఖలీఫాతో, ఖాసిం తమను వివాహమాడిన మాట నిజంకాచని, తమ తల్లిదండ్రులనూ, రాజ్యాన్ని ధ్వంసం చేసినందుకు, అతడిపై యీ విధంగా పగతిర్చుకున్నామనీ చెప్పారు. ఖలీఫా క్రోధోస్మత్తుడైపోయి, వారిద్దరిని సజీవంగా భూమిలో పాతిపెట్టించాడు.\n\nనిత్యం దిగులే!\n\nదినభత్యానికి కూలిపని చేసే రంగయ్య, ఎప్పుడూ దిగులుగా వుండడం గమనించిన ఆతడి మిత్రుడు గోవిందయ్య, రంగయ్యను అందుకుకారణం అడిగాడు.\n\n“ఏం చెప్పమంటావు, గోవిందయ్యా! మా యజమాని యిచ్చే రోజు కూలీ ఎంత తక్కువంటే, అది నాకు ఉప్పుకూ, పప్పుక్కూడా సరిపోదు. ఎవరైనా నీ పంటి వాళ్ళు చెచితే, నా రోజు వారీ కూలి పెంచుతాడేమో. కాస్త మాటసాయం చేసి వుణ్యం కట్టుకో! తిండి చాల సందున ఓపికలేక, నెలలో చాలా రోజులు పనికి పోక, వాగాలు కూడా పెడుతున్నాను,” అన్నాడు రంగయ్య.\n\nగోవిందయ్య, రంగయ్య యజమానితో మాట్లాడి నచ్చజెప్పి, ఆతడి దినభత్యం రెట్టింపు చేయించాడు.\n\nకొన్నాళ్ళు జరిగాక రంగయ్య యింకా దిగులుగా వుండడం చూసి, గోవిందయ్య కారణం అడిగాడు.\n\n“ఏం చెప్పేది, గోవిందయ్యా! ఒక్క రోజైనా పనికి నాగా పెట్టడానికి మనసాప్పడం లేదు. ఆలా నాగా పెట్టామో, బోలెడు కూలి డబ్బు నష్టం గదా? అదే నా దిగులు!” అన్నాడు రంగయ్య. —ఎమీ. డి. సౌజన్య"
        },
        {
            "title": "తప్పిపోయిన సిరి",
            "page_start": 40,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "# ఉప్పిపోయిన నిరి\n\nఒక చిన్న పల్లెలో మంధరుడు అనే ఒక బీద యువకుడు ఉండేవాడు. అతడికి తల్లిదండ్రులు గాని, చుట్టపకాకులు గాని ఎవరూ లేరు. జీవనోపాధికి అవసరమైన ఏ వృత్తి కూడా అతడికి అలవడ లేదు.\n\nఒకనాటి రాత్రి భోజనాలయిన తర వాత పల్లెవా సుల్లో కొందరు పెద్దలు, లోకాభిరామాయణం మాట్లాడు కొనేందుకు ఒక రావిచెట్టు కింద కూర్చున్నారు.\n\nమాటల సందర్భంలో పేదవాడయిన మందరుడి ప్రస్తావన వచ్చింది. వాడి కేదైనా వృత్తి కల్పించి, ఒక ఇంటివాణ్ణి చేయటం పల్లెలో పెద్దలమయిన మన బాధ్యత అని నిర్ణయించుకొన్నారు.\n\nఆ మరుసటి రోజునుంచి పల్లెలో వున్న నూరు కుటుంబాల వారికీ, కుటుంబానికి ఒక కావిడి చొప్పున చెరువులో నీళ్లు మందరుడు చేరబోయాలని అతడికి తెలియ\n\nబరిచారు. ఇందుగ్గాను రోజూ ఒకరి ఇంట్లో భోజనం, ఆందరూ కలిసి అతడికి ఒక యిల్లు కట్టిపెట్టటం ఏర్పాటు జరిగింది.\n\nఆనాటి నుంచీ మందరుడు ఉదయం మొదలు సాయంకాలం వరకూ పల్లెలోని వారికి నీళ్ళు చేరబోస్తూండేవాడు.\n\nకొన్నాళ్ళ తర్వాత ఒకనాటి రాత్రి ఊరి పెద్దలందరూ రావిచెట్టు కింద కూర్చుని మాట్లాడుకుంటూంటే, మందరుడు కూడా కొంచెం ఎడంగా కూర్చుని వింటున్నాడు.\n\nఆ పల్లెలో వున్న అతి పురాతనమైన శివాలయాన్ని గురించి సంభాషణ ప్రారంభమైంది. ఆ ఆలయంలో ఒక శాసనం వుందనీ, ఆందులో అతి చిత్రమైన విషయం చెక్కబడి వుందనీ ఒక వృద్ధుడు అన్నాడు.\n\nఆ శాసనంలో యిలా వున్నది: ఎవ డైనాసరే శివలింగానికి నూటయాభై\n\nబిందెల నీరు అభిషేకం చేస్తే చక్రవర్తి\nఅవుతాడు.\n\nపెద్దల్లో ఒకడు ఆ శాసనం పట్టి కల్ల\nఅని వాదించాడు. నూటయాభై బిందెల\nనీరు శివలింగానికి అభిషేకం చేస్తేనే\nచక్రవర్తి పదవి లభ్యం అయేట్టయితే,\nఆపని ప్రతివాడూ చేయగలడనీ, అందరూ\nచక్రవర్తులు కాగలరనీ వెటకారంగా\nమాట్లాడాడు. కొంత వాదం జరిగిం తర్వాత\nతక్కిన పెద్దలు కూడా ఆ శాసనం కల్ల\nఅయి వుంటుందని అంగీకరించారు.\n\nఈ వాదోపవాదాలన్నీ విన్న మందరుడికి\nఆ రాత్రి నిద్రపట్టింది కాదు ఆతి పురాతన\nమైన ఆ శాసనం కల్ల ఎలా అవుతుంది?\nఆనుకొన్నాడు. నూటయాభై బిందెల నీరు\nచెరువు నుంచి తెచ్చే ఓపికా, పట్టుదలా\nలేకనే వాళ్ళంతా దాన్ని గురించి యీస\nడింపుగా మాట్లాడారన్న నమ్మకం అతడికి\nకలిగింది.\n\n''నా పనే నీళ్ళు మోయటం గదా!\nనూటయాభై బిందెల నీరూ తెచ్చి ఆ శివ\nలింగానికి అభిషేకం చేస్తాను. శాసనం\nప్రకారం, అయితే చక్రవర్తినౌతాను.\nలేదూ, ఇంత పుణ్యం అయినా రాకుండా\nపొతుందా?'' అనుకొన్నాడు మందరుడు.\n\n'ఇక మరసటి రోజున పల్లెలో వాళ్ళకు నీళ్ళు చేరబోయటం అవగానే, శివ\n\nలింగానికి అభిషేకం ప్రారంభించాడు.\nనీళ్లబిందెలు లెక్క కట్టి శివలింగం\nనెత్తిన పోయసాగాడు\n\nసరీగా నూటనలభై బిందెల నీరు అభి\nషేకం చేసేసరికి మందరుడికి నిస్త్రాణ\nవచ్చింది. ఆయాసంతో కాళ్ళు తడబడ\nసాగినై. ఇంకా ఒక్క పది బిందెల నీరే\nకదా కాస్త ఓపిక తెచ్చుకుంటె సరి అని\nదృఢనిశ్చయం చేసుకొన్నాడు.\n\nకాని, మరి ఎనిమిది బిందెల నీరు\nతెచ్చేసరికి ఆయాసం మరీ ఎక్కువ\nయింది. ఆయాసపడుతూ అతడు శివలిం\nగాని కేసి చూసి, తరవాత తనను పరీక్షగా\nచూసుకొన్నాడు."
        },
        {
            "title": "పెద్ద గీత-చిన్న గీత",
            "page_start": 43,
            "author": "కోనే నాగ వెంకట ఆంజనేయులు",
            "pdf_page": 43,
            "content": "\" నూటనలభై ఎనిమిది బిందెల నీరు అభిషేకం చేసినా నాలో చక్రవర్తి లక్షణాలు ఏమీ కనబడటం లేదు. అంత తెలిసిన పల్లె పెద్దలు ఈ శాసనం కల్ల అనటం నిజమే అయి వుంటుంది. నేను వెర్రిబాగులవాణ్ణి కనకే అనవసరంగా ఇంత శ్రమపడ్డాను. సరే, అయిందేదో అయింది. ఈసారి కావిడి తెచ్చి ఆ రెండు బిందెలనూ శివలింగం మీద ఎత్తి కొడతాను. నాకు అనవసరంగా ఇంత శరీరకష్టం కలిగించినందుకు ఈ శివలింగం బద్దలు కావలసిందే! తరవాత ఊళ్లోవాళ్లు నన్ను తిట్టనీ, కొట్టనీ, ఏమైనా సరే!\" అనుకుంటూ మందరుడు కోపంగా మళ్ళీ చెరువుకు గబగబా వెళ్ళి కావిడితో తిరిగి వచ్చాడు.\n\nముందు అనుకున్న ప్రకారం, పట్టరాని కోపంతో నీళ్ళ బిందెలు రెంటినీ ఎత్తి బలంగా శివలింగం మీద విసిరికొట్టాడు.\n\nఆ మరుక్షణంలోనే శివలింగం రెండుగా బద్దలై ఆ మధ్యనుంచి త్రిశూలం ధరించిన శివుడు ప్రత్యక్షమయ్యాడు. మందరుడు భయంతో వణికిపోసాగాడు. అప్పుడు శివుడు:\n\n\"ఒరీ, మందరా! నువ్వు మూర్ఛుడవు, మందబుద్దివి! చేయడలచుకున్నది భక్తి శ్రద్ధలతో చేసి, ఫలాన్ని కోరటం బుద్ధిమంతుల లక్షణం. నీ మూర్ఖ చేష్టవలన ఫలితాన్ని పోగొట్టుకొన్నావు. ఆ రెండు బిందెల నీటినీ భక్తితో అభిషేకించినట్టయితే, నువు నిజంగానే చక్రవర్తిత్వానికి ఆర్హుడవయేవాడివి, సరే, యిక్కడి నుంచి బయటికి వెళ్ళు!\" అని మందలించాడు.\n\nమందరుడు తల వంచుకొని ఆలయా న్నుంచి బయటికి వెళ్లేందుకు వెనుదిరిగేంతలో బద్దలైన శివలింగమూ, శివుడూ కూడా అక్కడి నుంచి మాయమయారు.\n\nమందరుడు ఈ సంగతి పల్లె పెద్దలకు చెప్పాడు. వారు ఆశ్చర్యపడి శివాలయానికి పచ్చి చూస్తే, అక్కడ శివలింగం గాని, శాసనం గల రాయిగాని కనబడలేదు."
        },
        {
            "title": "గడసరి పిశాచాలు",
            "page_start": 44,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 44,
            "content": "పెద్ద గీత-చిన్న గీత\n\nసూరయ్య సామాన్య కుటుంబీకుడు. అతడికి యిద్దరు కొడుకులు. వాళ్ళు చిన్నవాళ్ళుగా వున్నప్పుడు సూరయ్య పలక మీద ఒక గీత గీసి, దాన్ని చెరపకుండా చిన్నది చేయమనేవాడు. పెద్దవాడు ఎంత ఆలోచించి ఆ పని చేయగలిగేవాడు కాదు; చిన్నవాడు మాత్రం ఆ గీత పక్కన పెద్ద గీత గీసి, దాన్ని చిన్నది చేసి చూపించేవాడు.\n\nకాలశ్రమాన కొడుకులు పెద్దవాళ్ళయి, పెళ్ళిళ్ళు చేసుకుని వేరు, వేరు కాపరాలు పెట్టారు. సూరయ్య భార్యతో పెద్ద కొడుకు దగ్గిర వుండసాగాడు. కాని, అత్తాకోడళ్ళ కిచులాటతో సుఖం లేక కొన్నాళ్ళకు చిన్న కొడుకు ఇంట చేరాడు.\n\nకాని, అక్కడా సూరయ్యకు చుక్కెదురైంది. చిన్న కోడలు అత్తమామలను లక్ష్య పెట్టక చాలా హానంగా చూసేది. చివరకు కొడుకూ, కోడలూ వీకమై వాళ్ళను ఇంట్లో నుంచి వెళ్ళగొట్టారు.\n\nసూరయ్య తిరిగి పెద్ద కొడుకు ఇంటికి వచ్చి వుండసాగాడు. ఇప్పుడతడికి పెద్ద కొడుకు ఇంట్లో ఎంతో సుఖంగా వున్నట్టు తోచింది.\n\n\"నా పెద్ద కొడుకూ, కోడలూ బంగారం లాంటి మనుములు. వాళ్ళ దగ్గిర నా కెంతే సుఖంగా వున్నది,\" ఆని సూరయ్య ఎరిగినవాళ్ళతో చెప్పుకోసాగాడు.\n\nఇది విన్న పెద్ద కొడుకు మనసులో బాధపడిపోతూ, \"అదేం కాదు, నాన్నా! ఆ గీత ముందు, ఈ గీత చిన్నదైపోయింది, అంతే!\" అనుకునేవాడు.\n\n— కోనే నాగ వెంకట ఆంజనేయులు\n\nగడసరి పిశాబాబ\n\nఅవతారం భార్య కా మాక్షిని తొందర పెడుతూ, ''త్వరగా బయలుదేరు. బండి వాడు ఆలశ్యం అయిందంటూ గోలపెట్టే స్తున్నాడు.'' అన్నాడు.\n\nకామాక్షిక ఈ ప్రయాణం ఏ మాత్రం యిష్టం లేదు.\n\n''నువ్వొక వెరిమాలో కానివి! మనం పట్నం వెళ్ళవలసిందే,'' అన్నాడు అవతారం పట్టుదలగా.\n\nమర్నాడు సాయంత్రం అతడి స్నేహితుడి చెల్లెలి పెళ్ళి. ఊళ్ళో వుంటే, ఏదైనా బహుమానం యివ్వక తప్పదు; అదొక దండగ ఖర్చు! ఇలా ఆలోచించి అవతారం. ఆ సాయంత్రమే స్నేహితుడితో, తన మామగారి ఒంట్లో బాగా లేదని కబురు వచ్చిందనీ, తను బయలు దేరి వాళ్ళ ఊరు వెళుతున్నాననీ చెప్పాడు.\n\nఅయిష్టంగా ప్రయాణానికి తయారవు తున్న భార్యతో, అవతారం, ''ఎల్లుండికి మన పెళ్ళి జరిగి సంవత్సరం ముగు స్తుంది. పట్నంలో కొత్తబట్టలూ ఆవీ కొను క్కుని, నిదానంగా తిరిగి వద్దాం. ఈ లోపల ఇక్కడ పెళ్లి ముగిసిపోతుంది,'' అన్నాడు.\n\nకామాక్షిక ఇది అన్యాయంగా తోచింది. ఆ స్నేహితుడు తమ పెళ్ళికి వెండి పళ్ళెం చదివించాడు. ఆ సంగతి ఆమె భర్తకు గుర్తు చేసింది.\n\n''నా పెళ్ళికి చదివించాడు. అంతే గాని, నా చెల్లెలి పెళ్ళికి చదివించాడా ఏం?'' అంటూ అవతారం విను క్కున్నాడు.\n\n''అతడికి యీ ప్రయాణం వెనక వున్న గుట్టు తెలిస్తే, మిమ్మల్ని తప్పక అసహ్యంచుకుంటాడు,'' అన్నది కామాక్షి.\n\n“ వాడికి యీ మాత్రం తెలివి తేటలు కూడానా ? వాడొక మొద్దు స్వరూపం,” అంటూ అవతారం తెలిగి నవ్వేశాడు.\n\nఇద్దరూ చీకటి పడుతూండగా, బాడుగ బండిలో బయలుదేరారు. తెల్లవారేలోపల పట్టం చేరవచ్చని వాళ్ళ నమ్మకం. కాని, బండి సగం దూరం వెళ్ళేసరికి పెద్ద పెట్టున వర్షం ప్రారంభమైంది. వాన జల్లుకు భార్యాభర్తలిద్దరూ బాగా తడిసి పోయారు. ఇంతలో బండి చక్రం ఒకటి, దారి పక్కనున్న గుంటలో దిగిపోవడంతో, ఎద్దు కాలుజారి పక్కను పడిపోయింది.\n\nబండివాడు నానాప్రయాసాపడి, ఎద్దును నిలబెట్టాడు. కాని, ఆది కాలొకటి కుంటుతూ, పారిపోయేందుకు గింజుకో సాగింది. వాడు అవతారంతో, “ఇక, యీ బండి కదలటం కల్ల. ఆ కనబడే చెట్ల వెనక ఊరొకటున్నది. సగం బాడుగ యిచ్చి వెళ్ళండి,” అన్నాడు చిరాకు పడుతూ.\n\nఇక చేయగలిగిందేమీ లేదు గనక అవతారం, భార్యతో బండివాడు చెప్పిన చెట్లకేసి బయలుదేరాడు. కొంత దూరం వెళ్ళాక, మెరుపుల వెలుగులో కొన్ని ఇళ్ళు కనిపించాయి. అయితే, ఆ సరికే అర్ధరాత్రి దాటిపోవడంతో, ఎక్కడా దీపపు కాంతి లేదు.\n\nఆవతారం దారిపక్కన వున్న ఒక పాడుబడిన ఇంటి అరుగు మీద కూర్చుంటూ, “ఈరాత్రి, యీ పరుచనే గడిపేద్దాం,” అన్నాడు భార్యతో.\n\nపాడుబడిన ఇళ్ళల్లో పిశాచాలు వుంటాయని, కామాక్ష ఎన్నో కథలలో విని వున్నది. ఆ రాత్రి అక్కడ గడపడమనానే, ఆమెకు వణుకు పుట్టింది.\n\nకామాక్ష చిన్న గొంతుతో, “పిశాచాలకు యిలాంటి ఇళ్ళంటే యిష్టమని, చాలా మంది చెప్పగా విన్నాను,” అన్నది.\n\nఈ మాటలు వింటూనే అవతారానికి ముచ్చెమటలుపోశాయి. అయితే, భార్య ముందు చులకన కావడం యిష్టం లేక,\n\nదడపుడుతున్నది. నీ మాటలకు ఆరుద్దా మనే అనుకున్నాం. కాని, గొంతులు పెగల లేదు,\" అన్నవి పిశాచాలు.\n\nపిశాచాలను చూడగానే కామాక్కి ఒళ్ళు జలదరించింది. అవ తారాని కూడా నాలుక తడారి పోయింది. అయితే, పిశాచాలు భయపడుతున్నవని ధైర్యం తెచ్చుకుని, \"నా ముందుకు రావడానికి, మీ కెన్ని గుండెలు!\" అన్నాడు కోపం నటిస్తూ.\n\n\"బాబ్బాబు, మా మీద కోపగించు కోకు! మమ్మల్ని మారణహోమాలకూ, భూస్థాపితాలకూ గురి చెయ్యకు. మా దారిన మమ్మల్ని పోనీ,\" అన్నదొక పిశాచం.\n\n\"మమ్మల్ని ప్రాణాలతో పదిలావో, నీకు బతికున్నంతవరకూ తెగ రుణపడి వుంటాం,\" అన్నది రెండవ పిశాచం.\n\nఈ పిశాచాలు మరీ తెలివితక్కువ వని, అవతారం అనుకున్నాడు.\n\n\"కంటబడిన పిశాచాలను ప్రాణాలతో వదలడం, మా ఇంటా వంటాలేదే! మరి, యిప్పుడేం చేయడం? నా పాత అలవాటు మార్చు కోవడం ఎలా?\" అన్నాడు అవతారం.\n\n\"ఈ రాత్రివేళ, మా కోసం ఆ పాత అలవాటు కాస్త మర్చిపో. అందుకు\n\nపైకి బింకంగా, \"పిశాచాలంటే ఎవరికి భయం? నేను పదహారు పిశాచాలను మారణ హోమం చేశాను. ముపైరెండు భూతాలను భూస్థాపితం చేశాను. నన్ను చూస్తేనే పిశాచాలు....\" అంటూ మాట పూర్తి చెయ్యకుండానే కెవ్వు మంటూ అరిచాడు.\n\nఆ అరుగు మీదనే, కొంచెం దూరంగా రెండు పిశాచాలు కూర్చుని వున్నవి. అవి రెండూ అవతారం మాటలు శ్రద్ధగా వింటున్నవి.\n\n\"నిన్ను చూస్తేనే పిశాచాలు కెవ్వు మంటాయని అరిచి చూపాలా? చెబితే చాలదూ! నీ అరుపుకు మాకు గుండెల్లో\n\nప్రతిఫలంగా, మేం దాచుకున్న బంగార మంతా, నీకు యిచ్చేస్తాం,\" అన్నవి పిశాచాలు.\n\nఅవతారం పరమానందపడిపోతూ, పైకి కటువుగా, \"ఆ బంగారం ఎక్కడ దాచారో చెప్పండి. బంగారం కోసం కాదు గానీ, మిమ్మల్ని చూస్తూం లే జాలి కలుగుతున్నది,\" అన్నాడు.\n\n\"ఆహాఁ, దయా, జాలిగుండే గల ప్రభువులు! ఇలా దయచేయండి,\" అంటూ పిశాచాలు బయలుదేరాయి.\n\nఅవతారం వాటి వెనకగా బయలుదేరే సరికి, కామాక్ష భయంగా, \"మీకేమన్నా మతిపోయిందా? నన్ని క్కడ వదిలి, పిశాచాల వెంటబడిపోవడమా!\" అన్నది.\n\n\"వెగ్రిదానా, నువ్వలా యిక్కడే కూర్చో. ఇవేవో బడుద్దాయి పిశాచాలు. కణాల మీద బంగారం తెస్తాను. నీకు బండిపట్టామందం వడ్డాణం రాసిపెట్టి వున్నది; ఎవరడ్డుకోగలరు!\" అంటూ అవతారం, పిశాచాల వెంటవెళ్ళాడు.\n\nపిశాచాలు చిన్నతుప్పలూ, పిచ్చి మొక్కలూ పెరిగివున్న ఒకచోటుకు అవతారాన్ని తీసుకుపోయి, \"ఇక్కడ తవ్వి, మోయగలంతబంగారం ఎత్తుకుపో. మమ్మల్ని వదిలినందుకు, కోటిదణ్ణాలు,\" అంటూ అదృశ్యమయ్యాయి.\n\nఅవతారం అక్కడ కనిపించిన ఒక ఎండుపుల్ల తీసుకుని, వర్షానికి బాగా మెత్తబడిన నేలను తవ్వసాగాడు. ఒక గజం లోతు తవ్వగానే ఆతడికి మెరుస్తూ\n\nఒక బంగారు కాసు కనిపించింది. దాన్ని తీసి పక్కన పెట్టాడు. ఆ తరవాత వేళ్లతో తడిమితేనే, బంగారు కాసులు తగల సాగాయి. కొద్దిసేపటికల్లా అవతారం పక్కన పెద్ద బంగారు కాసుల కుప్ప తయారయింది. అయినా, ఆశచావక అవతారం యింకా తవ్వుతూనే వున్నాడు.\n\nహాతాత్తుగా అతడికి, ''ఎవరువాళ్ళు? ఆ తవ్వేదేమిటి?'' అన్న ప్రశ్న వినిపించి, యీ లోకంలోకి వచ్చాడు.\n\nఆసరికి తెల్లవారు తున్నది. వచ్చిన వాళ్ళు గ్రామకాపలావాళ్ళు.\n\nఅవతారం చప్పున పైపంచను బంగారు కాసుల కుప్ప మీద కప్పేశాడు. కాపలా వాళ్ళలో ఒకడు దాన్ని పక్కకు లాగి, కెవ్వుమంటూ అరిచాడు. ఆ కుప్ప కేసి చూసిన అవతారానికి కళ్లు బైర్లు కమ్మినై. రాత్రంతా, తాను బంగారు కాసులని భ్రమపడింది, ఎముకలముక్కలు! తానున్నది వల్లకాట్లో; తవ్వింది ఏదో పాత కాలపు సమాధిని.\n\nగ్రామ కాపలావాళ్ళు ఆ పతారాన్ని నానాతిట్లూ తిట్టి, చెరొక చేయా పట్టుకుని లాక్కుపోయి, గ్రామాధికారి ముందు నిలబెట్టారు.\n\nఈ గొడవంతా దూరం నుంచి చూసిన కామాక్ష, కళ్ళ నీళ్ళు పెట్టుకుని జరిగిన దంతా గ్రామాధికారితో చెప్పింది.\n\nగ్రామాధికారికి ఆమె మాటల్లో నమ్మకం కుదిరి, అవతారాన్ని గట్టిగా చీవాట్లు పెడుతూ, ''మహా తెలివిగలవాణ్ణనుకుని స్నేహితుణ్ణీ, పిశాచాలనూ కూడా మోస గించబోయి, పెద్ద చిక్కులోనే పడ్డావు. నువ్వును కున్నట్టు అవి బడుద్దాయి పిశాచాలు కాదు; గడసరి పిశాచాలు! ఈ అనుభవంతో అయినా, అతితెలివికి పోక, మంచిగా మసలడం నేర్చుకో,'' అన్నాడు.\n\nఅవతారం గ్రామాధికారికి క్షమాపణ చెప్పుకుని, అప్పటికప్పుడే బాడుగబంధి కుదుర్చుకుని, స్నేహితుడి చెల్లెలి పెళ్ళికి హాజరయేందుకు బయలుదేరాడు."
        },
        {
            "title": "వంటవాడి వైద్యం",
            "page_start": 49,
            "author": "రాంబాబు",
            "pdf_page": 50,
            "content": "# వంటవాడి వైద్యం\n\nరామనాథబాబు ఆనే భూస్వామి దగ్గిర రంగయ్య అనే వంటవాడు వుండేవాడు. రంగయ్య వంట పనుల్లో అందెవేసిన చెయ్యి. అతడు అద్భుతమైన రుచులతో రామనాథబాబుకు వంట చేసి పెట్టేవాడు.\n\nఒకనాడు రంగయ్య యజమానితో, తాను ఉద్యోగం మానుకుని పట్టణంలో వున్న తన కొడుకు దగ్గిరకు వెళ్ళి పోతున్నానని చెప్పాడు.\n\nఆ తరవాత వారం తిరక్కుండానే సుబ్బుశాస్త్రి అనే అతను రామనాథబాబు దగ్గిరకు వచ్చి, 'అయ్యా, తమకు వంట వాడి అవసరం వున్నట్టు తెలిసింది. నాకు వంట చేయడంతోపాటు వైద్యం కూడా తెలుసును,' అన్నాడు.\n\nవైద్యం తెలిసిన వంటవాడు దొరకడం అదృష్టం అనుకుంటూ రామనాథబాబు, 'సరే, రేపే వచ్చి పనిలోచేరు,' అన్నాడు.\n\nసుబ్బుశాస్త్రి వంటవాడు గా పని ప్రారంభించాడు. అతడి వంట రుచిగానే వున్నట్టు రామనాథబాబుకు తో చింది. కాని, రెండు రోజులు గడిచేసరికి ఆయనకు అజీర్తి రోగం పట్టుకున్నది. వంటవాణ్ణి పిలిచి సంగతి చెప్పాడు.\n\nసుబ్బుశాస్త్రి మూడు మందు పాట్లాలు యజమాని చేతిలో పెట్టి, భోజనానంతరం ఒక్కొక్క పాట్లం మందు వాడమని చెప్పి, 'అయ్యా, నేను తమవద్ద వంట వాడుగా మాత్రమే కుదిరాను. వైద్యుడుగా నాకు వేరే కొంత ప్రతిఫలం ముట్టచెప్పడం ధర్మం గదా ?' అన్నాడు.\n\nరామనాథబాబు చిన్నగా నవ్వి, పాట్లం ఒక్కటికీ రూపాయి చొప్పున, మూడు రూపాయిలు సుబ్బుశాస్త్రికి యిచ్చాడు. ఆ మూడు పాట్లాల మందూ వాడగానే అజీర్తిరోగం మటుమాయమైంది.\n\nఇది జరిగిన వారం రోజుల తరవాత రామనాథబాబుకు విపరీతమైన తల నొప్పతోపాటు, ఒళ్ళు తిరగడం ప్రారంభమైంది. సుబ్బుశాస్త్రి మూడు మందు పాట్లాలిచ్చి, యజమాని నుంచి మూడు రూపాయిలు పట్టుకుపోయాడు.\n\nఈ మందూ మంచి గుణం యిచ్చింది. రామనాథబాబు, సుబ్బుశాస్త్రిని బాగా మెచ్చుకుని, “వంట పనులు చేస్తూనే, నువ్వింత గొప్ప వైద్యుడివి ఎలా అయావో అర్థం కావడం లేదు!” అన్నాడు.\n\nఇలా సుబ్బుశాస్త్రి వండినవి తింటున్న రామనాథబాబుకు వారాని కీ, పది రోజులకూ ఏదో జబ్బు చేయడం, సుబ్బు శాస్త్రి డబ్బు తీసుకుని మందులిచ్చి వాటిని కుదర్చడం పరిపాటి అయింది.\n\nఒకనాడు ఏదో ఆలోచిస్తున్న రామనాథబాబుకు హతాత్తుగా వంటవాడి మీద అనుమానం కలిగింది. రంగయ్య వంట వాడుగా వుండగా తనకేనాడూ సుస్తే అంటూ చెయ్యలేదు. సుబ్బుశాస్త్రి వంట\n\nవాడుగా వచ్చాకే, యీ అజీర్తులూ, తల నొప్పలూ ప్రారంభమయినై!\n\nఆ మర్నాడు రామనాథబాబు, సుబ్బు శాస్త్రిని పనిలో నుంచి తీసి వేశాడు. ఈ సంగతి తెలిసిన ముగ్గురు వంటవాళ్లు, ఉద్యోగంకోసం ఆయన దగ్గిరకు వచ్చారు.\n\nరామనాథబాబు ఆ ముగ్గుర్నీ, “వంట చెయ్యడంతోపాటు, మీకేమైనా వైద్యం కూడా తెలుసునా?” అని అడిగాడు.\n\nవాళ్ళల్లో యిద్దరు మాత్రం, తమకు కొద్దిపాటి వైద్యం చేతనవునన్నారు. మూడో వాడు తనకు వైద్యం తెలియదన్నాడు.\n\nరామనాథబాబు వైద్యం తెలియదన్న వాడికి వంటవాడి ఉద్యోగం యిచ్చాడు. వాడి వంట ఆయనకు నచ్చింది. ఆన్నిటి కన్న ముఖ్యం: యీ వంటవాడు వచ్చాక ఆయనకు ఎలాంటి జబ్బు చెయ్యలేదు.\n\n“సుబ్బుశాస్త్రి వంటను వ్యాపారంగా, వైద్యాన్ని వృత్తిగా చేసుకున్నాడు. ఈ అనుమానం నాకు మొదట్లోనే రావల సింది,” అనుకున్నాడు రామనాథబాబు."
        },
        {
            "title": "విఘ్నేశ్వరుడు–12",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "# విఘ్నుశ్వరుడు\n\nఏనాయకచవితి నాటి మునిమాపు వేళ విఘ్నుశ్వరుడు తన దంతం లాగే ఉన్న చంద్రుణ్ణి చూస్తూ, నిండు బొజ్జతో మందంగా అడుగులు వేస్తున్నాడు. చిట్టెలుక వెంట వస్తున్నది.\n\nనెలవంక విఘ్నుశ్వరుడి సంకేతం అంటారు. విఘ్నుశ్వరుడి నుదుట తెల్లని మంచి గంధంతో తీర్చిదిద్దిన బాలచంద్ర తిలకం, ఆకాశం మీది చవితి చంద్రుడి ప్రతిబింబంలాగ ప్రకాశిస్తున్నది. ఫాల చంద్రుడు, బాలచంద్రుడు అని కూడ విఘ్నుశ్వరుడికి పేర్లున్నవి.\n\nకాలి బొటన వ్రేలికి చిన్న రాయి తగిలి వినాయకుడు అమాంతంగా బోర్లా పడ్డాడు. కడుపు పగిలిపోయింది. తిను\n\nబండారాలు వెలికివచ్చి నేల విరజిమ్ము కున్నాయి. అదే అదనుగా ఎలుక వాటిని గబగబా తినసాగింది. ఆ వినోదానికి, ఆకాశపు చిరునవ్వులా ప్రకాశించే చంద మామ పకపకా నవ్వాడు. దేవతలు మొద లైన వారంతా వచ్చి, పెద్ద సర్పంతో వినాయకుడి బొజ్జ కలిషి కుట్టారు.\n\nపార్వతికి చంద్రుడి మీద చాలా కోపం వచ్చింది. ఆమె, “వినాయకచవితి నాడు చంద్రుణ్ణి చూస్తే, నీలాపనిందలు వచ్చి పడతాయి!” అని శపించింది.\n\nఆది మొదలు పిల్లల్ని సైతం చూడ నివ్వకుండా వినాయకచవితి నాడు చంద్ర దర్శనం కాకుండా, అంతా జాగ్రత్త పడుతూ వచ్చారు.\n\n## 12. కృష్ణవినాయకీయం\n\nనీలాపనిందలు పడవలసివస్తుందో మరి,\nఅని నొచ్చుకుంది.\n\n“నీలాపనింద అంటే ఏమిటమ్మా ?”\nఆన్నాడు కృష్ణుడు.\n\n“ఉత్తినే నిన్ను దొంగ అంటారు !”\nఆన్నది యశోద.\n\n“విచారించకమ్మా ! పాలు, వెన్న\nదొంగతనం చేస్తుంటానమ్మా, ఆప్పుడది\nనీలాపనింద ఆవదుగా !” అన్నాడు\nకృష్ణుడు.\n\n“ఆరి పెడుగా! నీ నోట బ్రహ్మాండాలు విరుచుకు పడా !” అని అంటూ గోపమ్మ బుగ్గలు నొక్కుకున్నది.\n\n“బ్రహ్మాండాలు చూశావామ్మా ?”\nఅని కృష్ణుడడిగాడు.\n\nయశోద, “బ్రహ్మాండాల కేం గాని,\nపెద్దయినా నీ మీద అభాండాలు పడ్డం\nఖాయం!” అంటూ సున్నితంగా బాలుడి\nతల మీద మొట్టికాయ పెట్టింది.\n\n“ఆప్పుడు మళ్ళీ ఇలాగే చంద\nమామను చూడాలి కదూ ?” అన్నాడు\nకృష్ణుడు.\n\n“పెద్దయ్యాక చూస్తే మరీ తప్ప!”\nఅంది యశోద. మననులో, “విఘ్నాశా!\nఅభం శుభం తెలియని పసివాడు, నీడ\nచూశాడు, అంతే. మన్నించు!” అని\nఅనుకుంటూ.\n\nద్వాపరయుగం వచ్చింది. దేవకీ వసు\nదేవులకు చెరసాలలో పుట్టి, గోకులంలో\nయశోద ముద్దుల పట్టిగా పెరుగుతున్న\nబాలకృష్ణుడు పూతన, శకటాసురుడు,\nతృణావర్తుడు ఆనే రాక్షసుల్ని ఆప్పటికే\nచంపేశాడు, బాగా మాటలు నేర్చాడు.\n\nఆ రోజు వినాయకచ్చవితి. యశోద\nపాలు పితుకుతున్నది. బాలకృష్ణుడు\nయశోద వీపుమీద నుంచి వంగి పాత్రలోని\nపాలలో ప్రతిబింబించిన చంద్రవంకను\nచూసి, “చందమామ ! పాలల్లో చంద\nమామ !” అంటూ చప్పట్లు చరిచాడు.\n\nయశోద గతుక్కుమని, “ఎంత పని\nచేశావు కన్నా! ముందు, ముందు ఎన్ని\n\nఆ మర్మాడు బలరాముడు గబగబా వచ్చి యశోదతో, '‘అమ్మా! తమ్ముడు మన్ను తింటున్నాడు. అబద్ధం కాదు, వాడి నోరు చూడు!'' అని చెప్పాడు. యశోద చరచరా వెళ్ళింది.\n\nకృష్ణుడు మట్టి ముద్దలు వరసగా పేరుస్తున్నాడు. యశోద కృష్ణుడి చెవిపట్టి, '‘ఏదీ నోరు తెరు!'' అన్నది.\n\n‘‘నన్ను నీచేత కొట్టించాలని ఎవరో ఏదో చాడి చెప్పినట్టుంది. నీలాపనిందలు పడతాయని నిన్ననే కదా నువ్వు చెప్పావు? మట్టితో, ఉండ్రాళ్ళు లడ్డు చేస్తున్నా నమ్మా. మట్టితో చేసిన వినాయకుడు మన్నుతో చేసినవైతేనే నిజంగా తింటా డమ్మా!'’ అన్నాడు కృష్ణుడు.\n\nయశోద లెంపలు వేసు కుంటూ, '‘తప్పు నాయనా, తప్పు! మన్నుతో చేసినా, రాయితో చెక్కినా దేవుడు దేవుడే! అపచారం స్వామీ! విఘ్మేశా! పిల్లవాడి మాటలు ఏ మాత్రం పట్టించుకోకు!''\n\nఆని ధ్యానించింది.\n\n‘‘అయితే వచ్చే వినాయక చవితికి వెన్ను ఉండ్రాళ్ళు. నేతి లడ్డు బోలెడన్ని చెయ్యి. ఎన్ని తింటాడో చూస్తా, తినక పోతే తినిపించుతా!'’ అన్నాడు కృష్ణుడు.\n\n‘‘ముందు నీ నోరు చూపించు!’’ అంటూ యశోద వంగి చూడబోతూంటే\n\nకృష్ణుడు ‘‘ఆఁ’’ అంటూ బార్లా నోరు తెరిచాడు.\n\nయశోద అలా చూస్తూనే ముచ్చెమటలు పట్టి చతీకిల కూలబడింది. కృష్ణుడి నోటిలో బ్రహ్మాండాలు, నక్షత్రమండలాలు, సూర్యుళ్ళు, చంద్రుళ్ళు, సముద్రాలు, పర్వతాలు: సమస్తమూ కనిపించాయి. పాలు పితుకుతున్న యశోద వీపున వారి, మెడ చుట్టూరా చిట్టిచేతులుచుట్టి, పాలల్లో చందమామను చూపిస్తున్న కృష్ణుడు కనిపించాడు. యశోద కల అనుకుని గిల్లుకొని కళ్లు నులుముకొంది. కల కాదు, ఏ దేవతో, వినాయకుడో తనను మాయలో ముంచేస్తున్నాడని అనుకుంటూ చుట్టూరా\n\nచూసింది. యశోద వెర్రిచూపులకు చుట్టూ చేరిన పిల్లవాళ్ళు కేరింతాలు కొడుతున్నారు. స్తంభం చాటున బలరాముడు ముసి ముసి నవ్వులు నవ్వుతున్నాడు.\n\nకృష్ణుడు యశోద ముఖం మీదకు వంగి, ' 'చూడమ్మా చూడు ! మన్ను కనిపించిందా ? బాగా చూడు !'' అంటూ తెరిచిన నోరు మరింత దగ్గిరగా చూపుతుంటే, యశోదకు దేవాదిదేవుళ్ళు కనిపించారు. కృష్ణుడు పిల్లనగోవి ఊదుతూంటే, విఘ్నెశ్వరుడు తాండవం చేస్తూ కనిపించాడు. కృష్ణుడు పెద్ద నల్లని సర్పం తలల మీద తంతున్నాడు. అది కృష్ణుణ్ణి చుట్టి వేస్తున్నది.\n\nయశోద కెవ్వున అరిచి మూర్ఛ పోయింది.\n\nయశోద తిరిగి కళ్ళు తెరిచేసరికి మంచం చుట్టూరా గొల్లభామలూ, గొల్ల అవ్వలూ కనిపించారు.\n\n‘‘నాకేమైంది?’’ అని ఆశ్చర్యంగా అడిగింది యశోద.\n\nఆమెకు ఏదీ జ్ఞాపకం లేదు. ఏమి జరగనట్టే అంతా మరిచిపోయింది.\n\n‘‘నీకేమైందో మాకు తెలీదు గాని, మా ఇళ్ళల్లో దొంగతనాలు జరిగాయి. ఆ దొంగ నీ ముద్దులకొడుకే ! వెన్న, మీగడ, పాలు, పెరుగులు కుర్రమూకకీ, కోతులకూ పంచి పెడుతుండగా కళ్ళారా చూశాము !'' అని చెప్పారు గోపకాంతలు.\n\nయశోద, ‘‘ఏమిటేమిటి ! అవన్నీ మీ ఇళ్ళల్లోవని ఎలాగ అనుకున్నారు ? మా ఇంట లేవనుకున్నారా ? గోకులం ఊళ్లోని ఇళ్ళన్నీ కలిపి, మా ఇంట వున్న వాటిలో సగానికైనా రావు; వెళ్ళండి, వెళ్ళండి !'' అంటూ వాళ్ళను సాగ నంపింది.\n\nకృష్ణుడు మెల్లగా వచ్చి, ‘‘ఏం జరిగిందమ్మా?’’ అనడిగాడు.\n\n‘‘ఏం జరుగుతుందన్నానో అదే జరిగింది ! నీ మీద నీలాపనింద పడింది!’’ అన్నది యశోద.\n\n\"నీలాపనింద తప్పించే సుకున్నా\nనమ్మా. వాళ్ళు చెప్పిందంతా నిజమే\nనమ్మా!\" అన్నాడు కృష్ణుడు.\n\nయశోదకు పట్టరాని కోపం వచ్చింది.\nపెద్ద తాడుతో కృష్ణుణ్ణి పెద్ద రోలుకు వేసి\nకట్టింది. కృష్ణుడు ఆ రోటిని ఈడ్చుకుంటూ\nవెళ్ళి, జంటగా పెరిగిన రెండు మద్ది\nమానుల సందున దూరి రోటిని లాగాడు.\nమహా వృక్షాలు రెండూ వ్రేళ్లతో పెళ్లగించు\nకొని కూలాయి. శాపవిముక్తులైన\nగంధర్వులు కృష్ణుణ్ణి సుతించి ఆకాశాని\nకెగిసి, అదృశ్యులయ్యారు.\n\nఏడాది తిరిగింది. వినాయకచవితి\nవచ్చింది. రంగురంగుల పెద్ద వినాయక\nవిగ్రహాన్ని సందుడు చేయించాడు.\nయశోద పాలమీగడతో పెండి కలిపి\nఉండ్రాళ్ళు, వెన్న ఆప్పాలు, నేతిలడ్లు,\nపాలతో జిల్లేడు కాయలు దండిగా\nచేసింది.\n\nనైవేద్యాలన్నీ పళ్ళేలనిండా నింపి,\nపూజామందిరంలో ఆమర్చి తలుపు చేర\nవేసి, యశోద ఆలా వెళ్ళింది.\n\nకృష్ణుడు మెల్లగా పూజామందిరం\nప్రవేశించి తలుపు మూసి, తినుబండా\nరాల్ని వినాయక విగ్రహానికి అందిస్తూ,\n\"తినవయ్యా తిను!\" అంటూ ప్రతిమ\nబొజ్జ నిమిరాడు.\n\nప్రతిమ విఘ్నేశ్వరుడై తొండంతో\nఆందుకొంటూ, \"కృష్ణా! నేనందించేవి\nనువ్వూ తినాలి! విఘ్నేశ్వర చరిత్రలో\nఇది సుందరకాండ!\" అంటూ వెన్నతో\nచేసిన తినుబండారాల్ని కృష్ణుడి నోట\nకుక్కాడు. పళ్లాలు ఖాళీ అవుతున్నాయి.\n\nయశోద పూజామందిరానికి వస్తూ\nగవాక్షం గుండా లోపల జరుగుతున్న\nసుందర కాండ చూచి కొయ్యబారి\nపోయింది. ముచ్చెమటలు పట్టాయి. మళ్లీ\nతమాయించుకొని, \"అబ్బే, నేనేదో\nభ్రమపడుతున్నాను, నా కళ్ళకేదో మాయ\nతెగులు పట్టుకుంది!\" అని సర్ది చెప్పు\nకుంటూ తలుపు తెరిచి వచ్చింది.\n\nవిధాలుగా హాని జరుగుతూ వస్తున్నది.\nకృష్ణుడు మడుగు ఒడ్డునే ఉన్న చెట్టకి, మడుగు మధ్యకు వ్యాపించి ఉన్న కొమ్మ మీది నుంచి, మడుగులోకి దూకి, కాళీయ నాగుడి నెత్తి మీద పిడుగులాగ పడ్డాడు. గజ్జిలందెలు ఘల్లుఘల్లుమనగా కృష్ణుడు కాళీయుడి తలల మీద తాండవం చేశాడు. అద్భుతంగా కాళీయమర్దనం జరిగింది. కాళీయుడి శాపం తీరింది. కుమార్తెలను తీసుకెళ్లి పాతాళంలో వాసుకికి అప్పగించి, కాళీయు రూపం ఉపసంహరించుకొని, విఘ్నం విఘ్నెశ్వరుడి అధీనమైంది.\n\nకొడుకు నెత్తుకొని యశోద ఇంటి కొచ్చి చూసేసరికి, పూజామందిరంలో పళ్లాలన్నీ నిండుగా ఎలాగ పేర్చిన వి అలాగే ఉన్నాయి. బాలకృష్ణుడి వీపు మీద మాత్రం యశోద వ్రేలి తట్లు కనిపిస్తు న్నాయి. యశోద వాటిని చూసి, ''నా చేతులు పడిపోను! నా కళ్ళకేదో మాయ రోగం వచ్చి నిష్కారణంగా కొట్టాను. పాపిష్ఠిదాన్ని!'' ఆని వలవలా ఏడ్చింది.\n\n''అమ్మా! బోలెడు వేళ ఉంది, పూజ చెయ్యవూ మరి!'' అన్నాడు కృష్ణుడు. నందుడు యశోద కృష్ణుడిచేతే పూజ చేయించారు. నైవేద్యాల్ని ఊరం దరికీ పంచారు. ఆ తినుబండారాల్లో\n\nవినాయక విగ్రహం విగ్రహం లాగే వున్నది. అమర్చిపెట్టిన తినుబండారాలు కనిపించటం లేదు. కృష్ణుడు చిక్క మొహం పెట్టి చూస్తున్నాడు.\n\n''నీ తిండి తగలడా! పూజ కాకుండా అంతా పాడుచేశావు.'' అంటూ యశోద కృష్ణుడి వీపు మీద గట్టిగా నాలుగు చరిచింది.\n\nకృష్ణుడు ఏడుస్తూ, ఎవరికీ చిక్కకుండా పరుగు తీసి, కాళిందిమడుగు చేరాడు. ఆ వెనుకనే యశోదతోబాటు గోకులంలోని వారంతా ఆదుర్దాగా వెళ్లారు.\n\nకాళిందిమడుగులో ఉంటున్న కాళీయ మహా సర్పం వల్ల గోకులవాసులకు ఎన్నో\n\n"
        },
        {
            "title": "గంధర్వ చక్రవర్తి కూతురు-3",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "అమృతం ఉందనిపించింది. గోకుల మంతా అనందం పొంగిపార్టింది,\n\nకృష్ణుడు బాగా యెదిగాడు. గోవర్ధన గిరిని ఎత్తి ప్రళయ భీకరమైన జడివాన నుండి గోవులనూ, గోపకులనూ కాపాడి, ఇంద్రుడికి గర్వభంగం చేశాడు.\n\nగోవర్ధన ప్రాంతంలో ఒకనాడు కృష్ణుడు ఆవులను కాస్తూండగా, చంకను పెద్ద మద్దెల పెట్టుకొని వస్తున్న ఒక పెద్ద మనిషి, “అబ్బాయి, ఇక్కడ కృష్ణుడు అనే అబ్బాయి ఉన్నాడట. మురళి చాలా గొప్పగా వాయిస్తాడని చెప్పుకుంటున్నారు. ఆ మురళి గానం ఏపాటిదో చూద్దామని వచ్చాను. అతడి ఉనికి చెప్పగలవా ?” అన్నాడు కృష్ణుడితో.\n\n“స్వామీ, ఆ కృష్ణపరమాణువును నేనే! తమరెవరో చాలా గొప్ప మృదంగ విద్వాంసుల్లాగ ఉన్నారు. తమ రెవరో తెలియని వాణ్ణి, కాస్త సెలవియ్యండి, స్వామీ!” అని కృష్ణుడు చేతులు జోడిస్తూ అన్నాడు.\n\n“నన్ను మృదంగకేసరి అని పిలు స్తారు. మాది దక్షణ దేశం. మధురానగ రానికి వెళ్తున్నాను. కంసుడు ధనుర్యాగం చేస్తాడుట. అప్పుడు నా మద్దెల విద్యత్తును ప్రదర్శిద్దామని వెళ్తున్నాను,” అన్నాడు మృదంకేసరినని చెప్పుకొన్న పెద్దమనిషి.\n\nఆతని కాలికి రత్నఖచితమైన గండ పెండెరం, చేతులకు కెంపులు తాపిన సింహ తలాటాలు, మెడలో బంగారు నిమ్మకాయల దండ, చెవులకు పెద్ద కుండలాలు. ధగధగా మెరుస్తున్నవి. మద్దెల నిండా నవరత్త స్వర్ణ పతకాలు తాపి ఉన్నవి.\n\nకృష్ణుడు వాటిని చూసి అబ్బుర పడుతూ, “స్వామీ, నేను అవుల్ని కాసే సామాన్య గోపకుణ్ణి. నా పిల్లనగ్రోవి సాదా వెదురుబొంగు ముక్క! మీ దక్షణదేశ విద్వాంసులు, తాళానికి ప్రసిద్ధులు. ఇహ నేను ఏదో ఒక రాగాన్ని ఊది, అవుల్ని పాలించుకోవడం తప్పితే, మరేదీ తెలి యని గాలిపాటగాణ్ణి మాత్రమే!” అన్నాడు.\n\nగంధర్వ చక్రవర్తి కూడురు\n\n3\n\nహసన్ తన కథ పూర్తిచేసినాక అతన్ని పెంచుకున్న ఆమె తమ కథ అతనితో ఇలా చెప్పింది:\n\n“మేమొక గంధర్వరాజు కుమార్తెలం. అందరమూ కలిసి ఏడుగురము. అందరమూ ఒక తండ్రి బిడ్డలమే గాని ఒక తల్లి బిడ్డలం కాము. అందరిలోకి నేనూ, మా అక్కా చిన్న వాళ్ళం. మిగిలిన మా అయిదు గురు అక్కలూ వేటకి వెళ్ళారు. త్వరలోనే తిరిగి వస్తారు. మా అక్క చెల్లెళ్ళను పెళ్ళాడే ఆర్హత గల వాళ్లెవరూ సృష్టిలోనే లేరని మా తండ్రి గారి నమ్మకం. మేము శాశ్వతంగా కన్యలుగానే ఉండిపోవాలని ఆయన నిర్ణయించి, మేము ఉండటానికి గాను ఈ మారుమూల ప్రదేశంలో ఈ భవనం కట్టించారు. ఈ ప్రదేశం మటుకు చాలా\n\nమనోహరమైనది. జలసమృద్ధి గలది. ఎక్కడ చూసినా పూలచెట్లూ, పళ్ళచెట్లూ కనిపిస్తాయి. చక్కని సరస్సులున్నాయి. వాటిలో రాజహంసలున్నాయి, స్వర్గంలాటి ఈ ప్రదేశంలో మేము చాలా సుఖంగా ఉన్నాము. మాకు ఒక్క టే కొరత ఉండేది. ఎంత కాలం గడిచినా మాకు మా ముఖాలు తప్ప కొత్త ముఖాలు కనిపించవు. నువ్వు యిక్కడికి రావ టంతో మాకు ఆలోటు తిరింది.”\n\nఆమె తన తమ్ముడితో ఇలా కబుర్లు చెబుతూండగానే మిగిలిన అయిదుగురు రాకుమార్తెలూ వేటనుంచి తిరిగి వచ్చారు. తలవని తలంపుగా తమ కొక తమ్ముడు దొరికినప్రదుకు ఎంతో సంతోషించి, వారతనిచేత చాలాకాలం ఉంటావని వాగ్దాసం పుచ్చుకున్నారు.\n\nశసన్ అక్కడి వింతలన్నీ చూస్తూ\nఆ గంఫర్వరాజు కుమార్తెల వెంట ఉండి\nపోయి, వారితో షికార్లకూ, వేటకూ\nవెళ్ళాడు. ఆ అక్కలను చూసుకుని అత\nనెంత గర్వించాడో అతన్ని చూసుకుని\nవారూ అంత అనందించారు. వాగుల\nవెంబడి, తోటల్లోనూ ఆడుతూ, ఒకరి\nప్రపంచం గురించి ఒకరు విచిత్ర విష\nయాలు తెలుసుకుంటూ, ఆ ఎనిమిది\nమందీ ఒక తల్లి కన్న పిల్లల్లాగా అన్యో\nన్యంగా మసలుకున్నారు.\n\nఒకనాడు అందరూ పొదల మధ్య చేరి\nపాటలు పాడుకుంటూండగా ఒక్కసారిగా\nఅకాశంలోకి దుమ్ము లేచి సూర్యబింబాన్ని\n\nఆవరించేసింది. ఆదే సమయంలో\nఉరుములాటి ధ్వని వారికేసి వచ్చింది.\nరాజకుమార్తెలంతా భయపడిన వారిలాగా\nహసన్తో, 'ఎటన్నా వెళ్ళి దాక్కో!'\nఅన్నారు. కడగొట్టు రాజకుమార్తె హసన్ను\nచెయ్యి పట్టుకుని తోటలో ఒక చోటికి\nతీసుకుపోయి దాక్కోబెట్టింది.\n\nత్వరలోనే గంధర్వుల బలగం ఒకటి\nవచ్చి భవనం దగ్గిర వారింది. మరొక\nగంధర్వరాజు గౌరవార్థం రాజకుమార్తెల\nతండ్రి విందు చేస్తున్నాడట, తన కుమార్తె\nలను తీసుకు రమ్మని ఆయన తన పరివా\nరాన్ని పంపాడు. ఈ వార్త తెలియగానే\nకడగొట్టు రాజకుమార్తె హసన్ వద్దకు\nవచ్చి, 'తమ్ముడూ, నిన్ను ఒంటరిగా\nవిడిచి మేము కొన్ని రోజులపాటు వెళ్ళి\nపోవలిసి వచ్చింది. ఇవిగో తాళపు చెవులు.\nమేము తిరిగి వచ్చేదాకా ఈ భవనమంతా\nనీదే. కాని ఒక్క విషయం జాగ్రత్త.\nఈ తాళపు చెవితో తెరుచుకునే గదిలోకి\nమాత్రం ప్రవేశించకు,'' అని నీలపురాయి\nపొదిగిన తాళపు చెవి అతనికి చూపింది.\n\nతరవాత ఏడుగురు రాజకుమార్తెలూ\nతమ కోసం వచ్చినవారి వెంట తమ\nతండ్రి ఇంటికి వెళ్ళిపోయారు.\n\nవారు వెళ్ళాక భవనమంతా బిక్కు\nబిక్కు మంటూ బోసిపోయినట్టున్నది.\n\nహసన్ కాలుగాలిన పిల్లిలాగా గదులన్నీ తిరిగి, తన అక్కలు వాడే వస్తువులు, వారు తిరిగే చోట్లూ చూసి వేదనపడ్డాడు. ఒకసారి అతను తెరవరాని తలుపువద్దకు వచ్చాడు. దాన్ని తెరవరాదన్న సంగతి జ్ఞాపకం వచ్చి వెనక్కు వెళ్ళిపోయాడు.\n\nఆయితే అతని తలలో ఆలోచనలు వెనక్కు తిరగలేదు: ''ఈ తలుపు తెరవ రాదనటానికి కారణం ఏమై ఉంటుందీ? ఆ గదిలో ఏమి వింత ఉండవచ్చును? ఏమైనా ఆ గదిలోకి పోనని మాట ఇచ్చాను గద!'’ ఇలా అనుకుని కూడా అ తలుపును అతను మరువలేకపోయాడు. దాన్ని గురించిన ఆలోచనలతో అతనికి నిద్రగూడా పట్టలేదు. ఏమైతే ఆయింది, అ తలుపు తెరుద్దామనుకున్నాడు. పోనీ తెల్లవారిన దాకా ఆగుదామనుకున్నాడు. చిట్టచివరకు, ''ప్రాణం పోయినా సరే ఆ తలుపు తెరిచి అక్కడేమున్నదో చూడ వలసిందే!'' అని నిశ్చయించుకున్నాడు.\n\nహసన్ ఒక దివ్వే తీసుకుని అ తలుపు చగ్గిరికి వెళ్ళితాళం చెవి పెట్టి తిప్పాడు. నిశ్చబ్దంగా తలుపు దానంతట అదే తెరుచుకున్నది. హసన్ నిర్ఘయంగా లోపలికి అడుగు పెట్టాడు.\n\nఆ గదిలో ఒక కర్రసామాను గాని, తివాసిగాని, చాపగాని, ఏమీలేదు. ఖాళీ\n\nగది. ఒక పక్కగా నిచ్చెన ఉన్నది. అది గది కప్ప దాటి పైకి వెళ్ళిపోయింది. హసన్ నిచ్చెన మెల్లెక్కి కప్పలో కంత గుండా పైకి వెళ్ళిపోయాడు.\n\nప్రైభాగం సమతలంగా ఉన్నది. అక్కడ అతనికొక చిన్న తోట కనిపించింది. అందులో మొక్కలూ, పూల పొదలూ ఉన్నాయి. అతను ఆ తోటలోకి అడుగు పెట్టేసరికి ఒక అత్యద్భుతమైన మనోహర దృశ్యం అతని కంట పడింది. అతని ముందు ఒక నిశ్చలమైన సరస్సు అద్దంలాగా ఆకాశాన్ని ప్రతిబింబిస్తున్నది. సరస్సుకు అవతలి వైపున ఒక వింతైన భవనం వున్నది. దాని బురుజులు ఎంతో\n\nహసన్ కొయ్యబొమ్మలాగా నిలబడి\nఈ అద్భుత దృశ్యం చూసి ఆసందిస్తూండే\nసమయంలో పది పెద్ద పకులు ఎగురుతూ\nఆకాశం నుంచి దిగివచ్చి సరస్సు ఒడ్డున\nవాలాయి. అవి కాస్సేపు ఒడ్డున అటూ\nఇటూ తిరిగాక, వాటిలో పెద్ద పక్షి\nసింహాసం వద్దకు కదిలి వచ్చింది. మిగి\nలిన తొమ్మిది పకులూ దాన్ని అనుస\nరించాయి.\n\nహసన్ నిర్ఘాంతపోయి చూస్తూండగానే\nఆ పకులన్నీ తమ తొడుగుల నుంచి స్త్రీల\nఆకారంతో బయటికి వచ్చాయి. ఒక్కొక్క\nస్త్రీ ఒక్కొక్క చంద్రబింబం లాగున్నది.\nఆందరూ తమ పక్షి తొడుగులను వది\nలేస్తూనే సరస్సులోకి దూకి ఓలలాడ\nనారంభించారు. వాళ్ళు ఒక రినొక రు\nతరుముకుంటూ గట్టిగా నవ్వసాగారు.\nవారి నవ్వులకు దిక్కులన్నీ ప్రతిధ్వనిం\nచాయి. వారందరినీ అందంలోనూ, చలాకి\nతనంలోనూ మించిన ఒక నుందరి\nహసన్‌ను ప్రబలంగా ఆకర్షించింది. అతను\nఒక పొద చాటున నక్కి. తనను ఆక\nర్షించిన నుందరిని తదేక దృష్టితో గమ\nనించసాగాడు.\n\nత్వరలోనే ఆ కన్యలు జలకాలు\nముగించి, సన్నని వలిపెపు దుస్తులు\nధరించి చాందినీ కింద విశాంతి తీసు\n\nఎత్తుగా ఆకాశంలోకి చొచ్చుకుపోయాయి.\nఆ భవనానికి, సరస్సుకూ మధ్య చలవ\nరాళ్లతోనూ, చుక్కల రాళ్ళతోనూ కట్టిన\nమెట్లున్నాయి. మెట్ల దిగువన, నీటి పైకి\nపౌడుచుకు వచ్చేలాగా ఒక-ఆరుగున్నది.\nదీవిని కెంపు, పుష్కరాగం, బంగారు,\nవెండి పలకలతో నిర్మించారు. ఈ ఆరుగు\nమీద నాలుగు గులాబీ రంగుగల స్పటిక\nశిలపతో కట్టిన ప్రంభాలూ, వాటి పైన\nపరిచిన పలచని ఆకుపచ్చ రంగు బట్టా,\nదాని కింద చక్కని సింహాసన మూ\nఉన్నాయి. వీటన్నిటినీ నిర్మించటంలో\nచూపిన పనితనం ఎంతేసి రాజులకూ\nసాధ్యపరేది కాదు.\n\nకున్నారు. ఇంతలో ఎవరో, '‘తెల్లవార వస్తోంది. ఇక మనం బయలు దేరి పోదామా ?'’ అన్నారు.\n\nవెంటనే అందరూ తమ తమ పక్ష తొడుగులు ధరించి, ఒక్కసారిగా ఆకాశం లోకి ఎగిరిపోయారు.\n\nవాళ్ళు వెళ్ళినాక కూడా హసన్ శూన్యా కాశంలోకి చూస్తూ అలాగే చాలా సేపు నిలబడిపోయాడు. హసన్ అంతవరకూ ఎన్నడూ ప్రేమ అనేది విమిటో ఎరగడు. తిరా ప్రేమ అంటే విమిటో తెలిసినాక అతనికి జీవితమంతా శూన్యమైపోయినట్టయింది. అతను ఆ రోజల్లా ఒక యుగంగా గడిపి రాత్రి కాగానే మళ్లీ సరస్సు వద్దకు వచ్చాడు. కాని ఆ రాత్రి ఆ కన్యలు రాలేదు. మరుసటి రాత్రి కూడా వారు రాలేదు. హసన్ అన్నమూ, నీరూ, నిద్రా మానేసి, నిరాశలో పడిపోయి, '‘ఇలా బతికేకన్న చావు మేలు !'’ అనుకుంటూ ఆ రోజుకారోజు శుష్కించిపోయి మంచం పట్టాడు.\n\nపది రోజులు గడిచాక గంధర్వ రాజు కుమార్తెలు తండ్రి ఇంటి నుంచి తిరిగి వచ్చారు. వస్తూనే హసన్ అక్కడ అతన్ని వెతుకుడుంటూ వచ్చి. అతని దుస్థితి చూసి కంటనీరు పెట్టుకుంటూ, '‘ఇదే మిటి, తమ్ముడూ ? ఎందుకిలా అయి పోయాపు? మొహమంతా పాలిపోయింది! కళ్ళు గుంటలు పడ్డాయి! నీ వ్యాధి ఏమిటో దాచకుండా చెప్పు !'’ అన్నది.\n\nహసన్ కూడా కంటనీరు కారుస్తూ, '‘నేను చేసిన తప్పకు శిక్షణ అనుభవిస్తు న్నాను. ఎవరూ కూడా నాకు సహాయం చెయ్యలేరు. నే నిలాగే ప్రాణాలు పది లేస్తాను,'’ అన్నాడు.\n\n‘‘అలా ఎన్నడూ అనుకోకు. నీ ప్రాణా నికి మా అందరి ప్రాణాలూ అడ్డేస్తాము. నీవు చావటమే జరిగితే నేనూ చని పోతాను,'’ అన్నది అతని అక్కడ.\n\n‘‘నేను ఆహారం ముట్టి పది రోజు లయింది,'’ అంటూ హసన్ జరిగినదంతా అమెకు చెప్పాడు. —(ఇంకావుంది)\n\nసరికొత్త రుచుల తీయదనం\nన్యూట్రిన్ అందించే\nఅభినందనం\n\nఅలరించే, ఊరించే\nరుచికరమైన రోల్స్\nపసందులూరే\nపలురకాలు\n\nఒక్కేళ్ళ మిఠాలు యందు\nఫలరసపూరిత విందు!\n\nన్యూట్రిన్ కన్ఫెక్షనరీ కంపెనీ లిమిటెక్, ఎత్తూరు-517 002 (ఆం.పు.)\n\nCAS/NC/56/81 TEL.C\n\nChandamama [ Telugu ]\n\nDecember 1981"
        }
    ]
}