{
    "book_id": "చందమామ 1965 06",
    "stories": [
        {
            "title": "COUPON",
            "page_start": 2,
            "pdf_page": 2,
            "content": "# నేర్చుకొనుటకు పరిస్థితికంగాదు\n\nమొక్కలకు అవి బ్రతికే నిమిత్తం నీళ్లు కావలెను అని చిన్న బాలురు పశ్చతనమందే నేర్చుకుందురు. ఈ సామాన్యమైన యదార్థముసు ఒక్క మాట నేర్చుకుంటే ఇంకెన్నటికీ మరువరు.\n\nమీ విల్లంకు మీరు ఇప్పుడు నేర్పవలసిన మరియొక పాటమా. పట్ల మరియు పనుచిగుళ్ల పట్ల రోజు శ్రద్ధవహించడం, అందువల్ల తచివచ్చాత్తునందు కొన్ని సంవత్సరాలలో దంతవ్యయం మరియు పనుచిగుళ్ల జబ్బులాదారి విడకుండా వారిని కాపాడినందుకు వాడు మీకు అధివందనములప్పిఁకురు. వారి పశ్చను వీరియు పనుచిగుళ్లను పోర్హాన్స్ టాల్ పేస్తుతో తోముకొనుదూ భర్తవడుచుకోముని మీ విల్లలకు నేడే తోరించండి. దంత వైద్యుత్తిని చేత తయారు చేదుదిరిన పోర్హాన్స్ పనుచిగుళ్లకు గుణాహరి\n\nమైన దాక్షర్ పోర్హాన్ యొక్క ప్రల్యేక పదార్థముల గల టాల్ పేస్తు ప్రపంచం లోపెల్ల ఇది ఒక్కటే. రోజూ వాడుచున్న యడం పట్ల లెల్లగా మెరయుచూ, పనుచిగుళ్ల గట్టిగాను ఆరోగ్యవంతం గాను వుండుసు. \"CARE OF THE TEETH AND GUMS\" అనే చిన్న రంగుల పుస్తకం ఉచిత ప్రతి కోసం తపాలా ఖర్చుల నిమిత్తం 10 న. పై, తపాలా దిశలపు సంచంది: మేఘ్యే దెంటల్ అర్హుయిపరీ బ్యారో, పోస్తు డ్రాగ్ నం 10031, బొంబాయి.\n\n## COUPON\n\nPlease send me a copy of the booklet\n\"CARE OF THE TEETH AND GUMS\"\n\nName\nAddress\n\nC. 1\n\nచంద్రమామ\n\nఈ సంచికల్లో కథలు - వింతలు - విశేషాలు\n\nభారత చరిత్ర - 45 ... 2\n\nనెహ్రూ కథ ... 5\n\nదుర్గేశనందిని - 13 ... 9\n\nనరకభయం ... 17\n\nదేవస్మిత కథ ... 22\n\nనలుగురు మిత్రులు ... 27\n\nకలల బేరం ... 33\n\nమంచికి మంచి-చెడు ... 38\n\nకుక్క బుద్ధి-మనిషి ... 43\n\nరామాయణం ... 49\n\nస్వరోచి కథ ... 57\n\nప్రపంచపు వింతలు ... 61\n\nఇవి గాక ఫోటో శీర్షికల పోటీ\nమొదలైన మరి ఎన్నో ఆకర్షణలు.\n\nరెము కస్టూర్ సోప\n\nHukai\n\n60 యేండ్డకు పైగా\nజమ్మివారి\nలివర్క్యూర్\n\nప్రభ్యాత\nశోష్టము\n\nచిడ్డల యొక్క లివర్ మరియు. స్ప్లిన్\nవ్యాధులకు ప్రభ్యాత చౌషధము.\n\nజమ్మి వెంకటరమణయ్య & సన్స్, మద్దాస్-4.\n\nబ్రాంచీలు:\nబెంగళూరు-2; కుంబకోణం;\nతిరుచిరాపల్లి-2; హైదరాబాద్-20\n\nJV/17/STE\n\nఅలంకారణికి\n\nశారదా ఆభరణములు\n\n(రిజిష్టము)\n\nజాస్మినేక్లాస్\n\nనో. 211.\n\nమాచారదానగలనుకొనిమాధనాన్ని\nపాదుప్రచేసిగొరవపుదమైన\nజీవితాన్నిపొందగలరని\nఆశిస్తున్నాయి.\n\nనో. 826.\n\nనో. 602.\n\nనో. 747.\n\nనో. 607\n\nశారదా గొల్లు కవరింగ్ వర్షఁ REGD.\nprop. G.V. సత్యానారాయణముర్తి & సన్స్\nచిలకలపూడి, పాప్పు, మచిలీవట్టుం, అంధ్ర.\n\nనో. 15.\n\nA.V.RAO"
        },
        {
            "title": "ప్రముఖీనియము",
            "page_start": 6,
            "pdf_page": 6,
            "content": "స్త్రీలు చేయుప్రజయమునే-ప్రణయముగా గ్రహించి\nవరించి, భరేంచి, తరించుటయే-\nపురుషుల ధర్మమని నిరూపించే\nమధుర మనోజ్య మహాజ్యాల చిత్రము...\n\nయస్. ఆర్ మూవీస్ వారి\n# ప్రముఖీనియము\nధర్మకుడు\nఆ నిర్మలు\nయం. ముల్లిభార్జునిరవు • ఆదిబాబు • నాగమణే\n\nరచిత. పింగళినాగేంద్రరావు • సంగీతం • సెండ్యాల • భాయి • రవికాంత్, రహిమాన్\nకళీ. గోఫులే • న్యక్యం • పసుమర్తీ, హీరాలాల్\n\nవాహిని విడుదల\n\nదిలీప్\nబృందం\nజంతు ప్రదర్శనశాల\nదర్శించనున్నారు!\n\nJWT UC 2245"
        },
        {
            "title": "1. కవురు సత్యనారాయణ, పేరుపాలెం",
            "page_start": 8,
            "pdf_page": 8,
            "content": "CHITRA\n\n# ప్రశ్నలోత్తరాలు\n\n## 1. కవురు సత్యనారాయణ, పేరుపాలెం\n\nఅన్నయ్యా, రావణుడు దశకంటు డంటారు గదా? మీరు ఏక శిరస్కుడిగా చిత్రించే వారేం?\n\nరావణుడు కామరూపి. సర్వకాలనర్వాస్థ్రాయందూ పది తలలతో అగచాటుపడ నవనరం లేదు. అదీగాక పది తలల రావణుణ్ణి చిత్రించటం వల్ల చిత్రానికి శోభరాదు.\n\n## 2. కె. ఎ. ఎల్. ఎస్. దేని, ఆలంపూర్\n\nరాముడు రావణుని బ్రహ్మాస్త్రంతో చంపాడని వేశారు. విభీషణుడు రామునితో తన అన్న కడుపులో అమృతభాండమున్నదనియు, దానిని భేదించిన గాని అతను చావడనియు తెలపిన మీదట రాముడు రావణుని సంహరించెనని నేను వింటిని. ఏది తప్పు?\n\nఈ అమృతభాండం కథ విచ్చిత్ర రామాయణంలో ఉన్నట్టు కనబడుతుంది. వాల్మీకి రచించిన యుద్ధకాండలో మట్టుకు ఆ కథ లేదు. (ఈ ప్రశ్ననే ఇంకా ఆనేకమంది పాఠకు లడిగారు.)\n\n## 3. యద్దనపూడి రామకృష్ణ, యద్దనపూడి\n\n\"అంగారవతి\" కథ చాల బాగున్నది. కాని నా కొక సందేహము గలదు. అంగారవతి తన తండ్రిని ఎందుకు చంపాలి?\n\nఅంగారవతి తన తండ్రిని చంప లేదు. తన ప్రియుడు తన తండ్రిని చంపుతాడని కూడా ఆమెకు తెలిని ఉండకపోవచ్చు.\n\n## 4. ఆర్. వెంకోబారాచ్చ, నెల్లూరు\n\nమామయ్య, విక్రమార్కుడు సమాధానం చెప్పలేని కథ బేతాళుడు చెప్పలేడా? బేతాళ కథలు ఎప్పటికి అవునో తెల్ప గోరుతాను.\n\nవిక్రమార్కుడు సమాధానం చెప్పలేని కథ బేతాళుడు చెప్పిన క్షణంలో ఓడిపోతాడు. అందు చేత బేతాళుడు ఓడిపో దలచుకున్నప్పుడే సమాధానం లేని ప్రశ్న వేస్తాడు. మనకు కావలి సింది బేతాళ కథలు అయిపోకుండా ఉండటం. ఇవి ఇతర కథల వంటివి కావు; వీటిలో నీతి, ధర్మసూక్ష్మమూ, మన స్త్రత్వ పరిశీలనా మొదలైన రకరకాల అంశాలుంటాయి. బేతాళ కథలు ఎప్పుడయిపోతాయా అని చూసే పాఠకులుంటారంటే మాకు సమ్మకం కలగటం లేదు.\n\n5. జే. సూర్యనారాయణరావు, గద్వాల్\n\nరామాయణం ఇంకా ఎంత కాలం నడుస్తుంది ?\n\nఉత్తరకాండ ఆయిపోయేదాకా నడుస్తుంది.\n\n6. దొరైకణన్, అనంతపురం\n\nఅన్నయ్యా, రేడియో ప్రసారములో ఇచ్చిన మీటర్లు కిలోసైకిల్సును గుణించిన\n30 కోట్ల మీటరు-సైకిల్స్ వస్తవి గదా; మీటరుకు, సైకిలుకు గల వ్యత్యాస\nమేమిటి? మీటర్, సైకిల్ ఎందుకు విలోమానుపాతములో ఉంటవి?\n\n30 కోట్ల మీటర్లు అనేది రేడియో తరంగాలు ఒక సెకండు కాలంలో ప్రయాణించే దూరం.\n\"మీటర్లు\" అన్నది రేడియో తరంగాల నిడివి. సెకండుకు ఒకే కంపసం గల (ఒకే సైకిల్\nగల) రేడియో తరంగాన్ని మనం ఊహించుకో గలిగితే దాని నిడివి 30 కోట్ల మీటర్లుంటుంది.\nసైకిల్స్ సంఖ్య పెరిగినకొద్దీ తరంగాల నిడివి తగ్గుతుంది. మనకు రేడియో ప్రసారవేగం\nతెలిసినట్టయితే ఎన్నిమీటర్ల తరంగాలో చెబితే ఎన్ని సైకిల్స్ ఉండేదీ తెలుసుకోవచ్చు.\n\n7. శ్రీకంటి సత్యనారాయణ, హైదరాబాదు\n\nసూర్యకిరణాలు వర్షపు బిందువుల్లో ప్రసరించగానే వర్షవిశ్లేషణ చెంది ఇంద్ర ధనుస్సు ఏర్పడుతుంది. ఆది ధనుస్సు ఆకారములోనే ఉండుటకు కారణ మేమిటి ?\n\nవర్షవిశ్లేషణం అన్ని వైపులకూ ఒకే ప్రమాణంలో జరుగుతుంది గనక వర్ణమాల వలయా\nకారంలో ఏర్పడుతుంది. అయితే ఆకాశంలో ఏర్పడే ఇంద్రధనుస్సు సాధారణంగా మనకు\nఅర్హవలయానికి తక్కువే కనిపిస్తుంది. అందుచేత ఆది ధనుస్సు ఆకారంలో ఉందనుకుంటాం.\nసోటిలో నీళ్లు పోసుకుని సూర్యుడి కెదురుగా తిరిగి తుపర తెప్పించినట్టయితే “ఇంద్ర\nధనుస్సు” సంపూర్ణవలయంగా కనిపిస్తుంది.\n\n8. యం. శివనాగయ్య, నంద్యాల\n\nరేడియో కిరణాలంటే ఏమిటి ? మానవునికి రోదసిలో వీనివలస కలుగు నష్టా\nలేమిటి ?\n\nసూర్యుడి నుంచి కాంతి మాత్రమే గాక ఇంకా అనేక రకాల కిరణాలూ, శ్రీకయుతమైన\nనూక్కుకణాలూ ప్రసారమవుతున్నాయి. వీటిలో కొన్ని మనిషి ఆరోగ్యానికి చాలా హాని కలిగిం\nచేవి. భూమిపైన ఉన్న మనం ఈ ప్రసారాలకు గురి కాకుండా గాలిపార కాపాడుతున్నది.\nఈ గాలిపారలోనే అనేక రకాల ప్రసారం ఆగిపోతున్నది. అంతరిక్షంలోకి వెళ్లే మానవులకు\nగాలిపారయొక్క రక్షణ ఉండదు. అందుచేత వారు కృత్రిమరక్షణలు కల్పించుకోవాలి.\n\nఆంధ్రదేశ మంత్రా\nమే 12 విడుదల!\n\nవిజయభక్త మూవీస్\n\nVIB\n\nVIJAYA BHATT MOVIES\n\nతొడూ\nనిడూ\n\nసముదాల • కె.విమహాదేహనీ • ఆత్రేయ\nమేమూ • శుభుల • ఎడిటర్\nఎం.కె.రాజు • కె.ఎనురెడ్డి • టి.వి.కృష్ణ\nశ్రీహాజు • ఎం.కె.ఆర్.నాయర్\n\nనివ్వతలు:\n\nఎన్.ఎన్.భట్ట ల ఎ.రామిరెడ్డి\nదర్శకత్వం\nఆదుర్తినుబ్బారావు\n\nవచ్చే సంచిక నుండి\n\nచంద్రమామ\n\nవిడి సంచిక\n\n0-75 పైసలు\n\nసాలు చందా\n\nరు. 8-40\n\nరెండేండ్లకు\n\nరు. 15-60\n\nఏజంట్లు, పాఠకులు ఈ మార్పును గమనించవలెను.\n\nపాత చందాదారులకు ఈ మార్పు వర్తించదు. కాని, ఇప్పటి చందా గడువు తీరిన వెంటనే, చందాను మరల పాడిగించేటప్పుడు, కొత్తరేటు ప్రకారము పంపవలెను.\n\nవివరములకు :\n\nచంద్రమామ పబ్లికేషన్సు,\n\nవడపళని : : మద్దాను-26.\n\nబిన్నీవారి BWM24R మరియు B5586\n- స్కూలు యూనిఫారములకు ఉత్తమోత్తమమైనవి\n\nవిప్పువారి BWM 24 R మరియు B 5586 కూడా\nకాగా మన్నుకాయి. ఐరీడుకూడా అంత ఎక్కువ\nకౌడు. మ్యాటు పిల్లలకు ఆదర్శప్రాయమైనది. కచి\nఎంతమాత్రము దిగని రంగులు. పాటి పొందర్యము\nఇంకా విప్పువారి సాంప్రదాయక ప్రవృద్ధమైన మన్నిక\n\nపిటి లక్షణాలు. BWM 24 R మరియు\nB 5586 అవేక అందమైన రాయలలో లభిస్తున్నాయి.\nB 5586 తెరలకు, కుషను కచుదులకు ఇతర\nపర్సిషింగులకు ఆకర్షణీయంగా ఉంటాయి.\n\nA DUST OF SOIL\nA CITY IN THE FOREST\nA CITY OF FIRE\nA CITY OF LIGHT\n\n491-8M-3113\n\nది తెంగళూరు ఉలైన్. కాదన్ & శిర్చ్ మిర్చ్ కంపెనీ రిమిడెర్. అగహారం రోడ్డు, బెంగళూరు. 23\nవిప్పు & కోరిమిడెర్. మహ్రామువారి ఆంగనంప్పు"
        },
        {
            "title": "“సుగుణ వివాహ సమస్య”",
            "page_start": 13,
            "pdf_page": 13,
            "content": "# “సుగుణ వివాహ సమస్య”\n\n**భార్య:** —ఏమండి! మన అమ్మాయికి ఎన్ని సంబంధాలు వచ్చినా ఒక్కటి కూడా కుదరలేదే! కట్నం—కాస్త ఎక్కువైనా పర్వాలేదు. త్వరలో మన సుగుణకు వివాహం అయ్యేలా చూడండి.\n\n**భర్త:** —నన్ను ఏమి చెయ్యమంటావే... నేను మాత్రం పూరుకున్నానా ఏమిటి? ఎంతో డబ్బు ఖర్చుపెట్టూ, కష్టపడి గాలిస్తూనే ఉన్నాను, వరుడి కోసం... ఏదీ ఒక్క సంబంధమైనా కుదిరితేగా... కట్నం ఎక్కువ ఇస్తాము అని చెప్పుకోవటానికి.\n\n**భార్య:** —ఎలాగ మరి! ఈ శుభముహూర్త కాలం కాస్త దాటిపోక ముందే అమ్మాయికి వివాహం జరిగేలా చూడండి.\n\n**భర్త:** —నీ కోరిక బాగానే ఉంది. గానీ! మన అమ్మాయికి ఆ అదృష్టం ఉండవద్దు? ఆ ముఖం అందవిహనంగా ఉండగాబట్టేగా వచ్చిన సంబంధ లన్నీ తిరిగి వెళ్తున్నాయి!\n\n(వీళ్ళ సంభాషణ వింటూ మిత్రు డౌకడు ప్రవేశిస్తాడు)\n\n**మిత్రుడు:** — కంగారు పడకండి! ఆ వచ్చిన వరుడి కంటికి మీ అమ్మాయి ముఖం అందంగా కనిపిస్తే చాలు! వెంటనే పెండ్లి జరిగేదేగా...\n\n**భార్య:** —ఆ! ఎంత మంచిమాట చెప్పారూ.\n\n**భర్త:** —వీమిటో మిత్రమా! మా ఆశలన్నీ నిరాశ లయ్యాయి... పుట్టుకతో వచ్చిన రూపం సుగుణ ముఖం. అందంగా ఎలా చేయగలం చెప్పండి?\n\n**మిత్రుడు:** — డోన్‌టు వర్రీ మిత్రమా! మీ అమ్మాయి ముఖాన్ని జగదేకసుందరిలా అందంగా తయారు చేయగలం. మానవులకు సాధ్యంకాని దేదీ ఈ రోజుల్లో... ప్రఖ్యాతి గాంచిన విజయా కెమికల్స్ (మద్రాసు) వారి శాండల్ పొడర్సు ఉపయోగిస్తే చాలు...\n\n**భార్యా—భర్త లిద్దరూ:** —అలాగే !! అయితే ఆ విజయా కెమికల్స్ వివరా లేమిటో విపులంగా తెలపండి.... నేడే కొనేస్తాము.\n\n**మిత్రుడు:** —అలాగే. విజయా కెమికల్స్ మద్రాస్ వారు మూడు రకాలుగా శాండల్ పొడర్స్\n\nతయారు చేయుచున్నారు. అవి (1) ఆశోకా శాండల్ ఫేస్ పొడరు (ఫాన్స్పె ప్లాస్టిక్ డబ్బాల్) దీనిని ముఖమునకు ఉదయం, సాయంత్రం ప్రతిదినముక్రమముగా ఉపయోగించిన ముఖముపైన మొటిమలు, గుల్లలు మొదలయిన వాటిని రూపు మాప బాగా అందముగా తయారు అవుతుంది. (2) ఆశోకా శాండల్ అండ్ ఆల్ పర్పస్ పొడర్. దీనిని స్నానసంతరం శరీరమంతా చల్లుకోవచ్చును. (3) ఆశోకా శాండల్ టాల్కం పొడర్. దీనిని టాయిలెట్ గా ఉపయోగించవచ్చును.\n\nపై మూడింటినీ మీ అమ్మాయి ఉపయోగిస్తే ఆప్సరనలా తయారవుతుంది. మీరు అనుకున్నంత త్వరల్ సుగుణ వివాహం అమితానందంగా జరిగి పోతుంది.\n\n(కొద్ది రోజుల తరవాత—పెండ్లి చూపులకు వచ్చినవారు సుగుణ ముఖం అందానికి ముగ్ధులైనారు. సుగుణనే వివాహం చేసుకుంటాను అని వరుడు తస ఆభిప్రాయాన్ని వెలిబుచ్చాడు.)\n\nవరుడి తల్లిదండ్రులు: —మీ అమ్మాయి చాలా అందంగా ఉంది. మా అబ్బాయికి మనస్సూర్తిగా నచ్చినది. కట్నాలు కానుకలు మాకు అక్కరలేదు. మీ అందాల బొమ్మ సుగుణను మా అబ్బాయికి ఇచ్చి వివాహం జరిపిద్దాము. ముహూర్తం పెట్టండి.\n\nవ ధువు తల్లిదండ్రులు: —ఇక ఆలస్యమెందుకు. పై వారంలో మాంచి లగ్నములు ఉన్నాయి. శుభస్య శీర్ఘుం...\n\n**సుగుణ:** —విజయా కెమికల్స్ (మద్రాసు) వారికి నా జీవితాంతము కృతజ్ఞతలు తెలువు కుంటాను. మరియు మా తండ్రిగారి మిత్రులకు నా కృతజ్ఞతలు తెలువు కుంటాను. విజయా కెమికల్స్ వారు తయారుచేస్తున్న ఆశోకా శాండల్ పొడర్సు మూడు రకాలను నేను ఉపయోగించి సందువలననే నేను అందగ తెగా తయారయ్యాను. నా తల్లిదండ్రులకు ఆట్టిశ్రమలేకుండా నా వివాహం జయప్రదంగా జరిగిపోయింది.\n\nమీరు కూడా ఉపయోగించండి.\n\nరచన: అషా నమస్తే.\n\nచంద్రమామ\n\nసంచాలకుడు : 'చక్ర పాణీ'\n\nవచ్చే జులై సంచిక నుంచి “చందమామ” వెల 75 పైసలకు పెంచవలిసి వచ్చిందని మా పాఠకులకు తెలపటానికి విచారిస్తున్నాం. ఆ రోజు కారోజు పన్నులూ, సుంకాలూ పెరిగి పోతున్నాయి. ఈ పరిస్థితిలో పేజీల సంఖ్య తగ్గించటంకంటే “చందమామ” ధర పెంచటమే పాఠకులకు సమ్మతంగా ఉంటుందని భావించి ఈ నిర్ణయం చేశాం.\n\nఆయినప్పటికీ “చందమామ” కు రెండేళ్ళు చందా కట్టే వారిని ఈ ధర హెచ్చింపు అంతగా బాధించదు. వారు ఈనాడు “చందమామ” సంచికకు ఇస్తున్న దాని పైన 5 పైసలు మాత్రమే అదనంగా ఇస్తారు. ఏడాది చందా కట్టే వారికి సంచిక 10 పైసలు జాస్తి పడుతుంది.\n\nసంపుటి: 36 - జూన్ 1965 - సంచిక: 6\n\nభారత\nచరిత్ర\n\n1595 నాటిక అక్టరు సామ్రాజ్యం హిమాలయాల నుంచి నర్మదా తీరం దాకానూ, హిందూకు ష్ పర్వత పంక్తి నుంచి బ్రహ్మపుత్రానదీ తీరం దాకానూ విస్తరించింది. అక్టరు తన సామ్రాజ్యాన్ని దక్కనుకు కూడా విస్తరింపజేసి, అహమ్మద్ నగర్, బిజాపూర్, గోల్కొండ, ఖాన్డేష్ సల్తనతులను లోబరుచుకోవాలని ఆలోచించాడు. పోర్చుగిను వారిని సముద్ర తీరం నుంచి లోపలికి రాకుండా చెయ్యాలనే ఉద్దేశం కూడా అక్టరుకున్నది.\n\nదక్షిణదేశం లోని సల్తనతులు పరస్పర కలహాలతో దుర్భలమైపోయి ఉండటం చేత మొగలులను నిరోధించే స్థితిలో లేవు. 1591 లో అక్టరు ఈ సంస్థానాలకు తన రాయబారులను పంపి, వారు తనకు లోబడి ఉండేటట్టు అంగీకరించమని కోరాడు. కాని ఒక్క సుల్తాను కూడా\n\nఅందుకు స్పష్టంగా అంగీకరించలేదు. ఖాన్డేష్ సవాబు మియాబహాదుర్షా నిరాక కరించాడు కూడా.\n\nదౌత్యం విఫలం కాగా, అక్టరు తన రెండో కొడుకు మురాద్నూ, బైరమ్ఖాన్ కొడుకు అబ్దుర్రహీమ్నూ సేనాపతులుగా చేసి పెద్దసేనను అహమ్మద్నగరు పైకి పంపాడు. 1595 లో ముట్టడి జరిగింది. చాంద్బీబీ ఈ ముట్టడిని సాహసోపేతంగా ప్రతిఘటించింది. మొగలులు ఆమెతో 1596 లో సంధి చేసుకుని, బిరార్ తమ ఆధీన మయేటట్టూ, బాలుడైన చాంద్బీబీ కుమారుడు అహమ్మద్నగరు రాజుగా ఉంటూ అక్టరు ఆధిపత్యాన్ని ఆమోదించే టట్టూ ఒడంబడిక చేసుకున్నారు. చాంద్ బీబీ తన పరిపాలన పదిలేసుకున్నది. అయితే ఆమె సలహాకు భిన్నంగా అహ్మద్ నగరు లోని ఒక పక్షం వారు ఒడంబడికను\n\nఉల్లంఘించి, బిరారు నుంచి మొగలులను తరిమెయ్యటానికి యుద్ధం సాగించారు. 1597 ఫిబ్రవరిలో గోదావరీ తీరాస సూప పద్ద మొగలులకు విజయం లభించింది. చాంద్ బీబీ దుర్మరణం పొందింది. 1600 లో మొగలులు అహమ్మద్ సగరును సునాయాసంగా వశపరచుకున్నారు.\n\n“అల్లరి వెధవ” గా పరిగణించి క్షమించే శాడు. ఆ తరవాత అక్టరు ఎంతో కాలం జీవించ లేదు; అతను 1605 అక్టోబరు 17న మరణించాడు.\n\nఖాన్డేష్ విజయానికి అక్టరు స్వయంగా బయదేరాడు. అది అతని ఆఖరు విజయం. అప్పటికే అక్టరు పైన అతని కొడుకు సలీమ్ తిరుగుబాటు చేసి, అలహా బాదుకు వెళ్ళితానొక స్వతంత్ర రాజు నని ప్రకటించాడు. అతను 1602 లో తన తండ్రికి అత్యంత ఆప్తమిత్రుడైన అబుల్ ఫజల్ను హత్య చేయించాడు. 1603 లో సుల్తానా సలీమా బేగమ్ తండ్రి కొడుకులకు తాత్కాలికంగా రాజీ కుదిర్చింది గాని, అది దక్కలేదు. సలీమ్ మళ్ళీ అలహాబాదుకు వెళ్ళిపోయి, అదరగండంగా ప్రవర్తించ సాగాడు. మానసింహుడు మొదలైన కొందరు అక్టరు సింహాసనాన్ని సలీమ్ కొడుకైన ఖుసవ్కు వచ్చే ఏర్పాటు చేయాలన్నారు, కాని మరి కొంద రిందుకు వ్యతిరేకించారు. అక్టరు కొడుకుల్లో అప్పటికి సలీమ్ ఒకడే సజీవుడుగా ఉన్నాడు. అక్టరు అతన్ని అక్టరు అపూర్వ వ్యక్తి కావటానికి అనేక ప్రభావాలు దోహదం చేశాయి. తీమూర్ సంతతి వారు విజేతలే అయినప్పటికీ లలిత కళా ప్రియులు. సూఫీ తత్వ ప్రభావం వారి నలా తయారుచేసింది. అక్టరుకు అతని తల్లి పరమత సహనం అలవడ చేసింది. కాబూల్ ఆస్టానంలో ఉన్నప్పుడు అక్టరుకు అనేకమంది సూఫీ భక్తుల సంపర్కం కలిగింది. అతనికి తన రాజ\n\nపుత్ర భార్యల ద్వారా హైందూ మత సంపర్కం కూడా కలిగింది.\n\nవీటన్నిటికీ తోడుగా, యావద్భారతంలో మొగలు సామ్రాజ్యం స్థాపించాలన్న ఆతని ఆశయం కూడా ఆతని మతవైఖిరిని కొంత వరకు నిర్ణయించింది. వివిధ మతాల మధ్య సాగిన దారుణ సంఘర్షణలు చూసి అక్టరుకు మతిపోయింది. అన్ని మతాలకూ ఆమోదకరంగా ఉండే మతాన్ని ప్రవచించి తన సామ్రాజ్యంలో మత సామరస్యం నెల కొల్పాలని అక్టరు కలలు కనేవాడు.\n\nఅతను ముస్లిము మతవేత్తలనే గాక, హెందూ, జైన, పార్సీ, క్రైస్తవ మత ప్రవీణులను సమావేశ పరిచి వారితో చర్చలు జరిపాడు. అతను అన్ని మతాలలోనూ ఎంతో మంచి చూశాడు, కాని ఏ మతాన్నీ స్వీకరించలేదు; “దీని ఇలాహీ” అనే ఒక కొత్త మతాన్ని ప్రచారం చేశాడు. అందులో ఇస్లాము, హెందూ, క్రైస్తవ మతాంశ\n\nలుండేవి. అతను ఈ మతాన్ని బలాత్కారంగా ఎవరికీ అంటగట్టలేదు. అయితే అతను ముస్లిము మత గురువులను మాత్రం పూర్తిగా నిగ్గహంలో ఉంచి, వారి ఆటలు సాగకుండా చేశాడు. అక్టరు మత దృష్టి జాతీయాదర్శచిహ్న మనాలి.\n\nభారత చరిత్రలో అక్టరుకు ప్రముఖ స్థానం ఇచ్చినవి ఆతని వ్యక్తిగతమైన గుణాలు—యుద్ధ కౌశలమూ, ఉదార స్వభావమూ, న్యాయ పరిపాలనా, సంస్కారమూ, పరేంగితజ్ఞతా మొదలైనవి. “అయన సాధారణ వ్యక్తి కాదు, దేవాంశ గలవాడు,” అని జహంగీర్ తన తండ్రిని గురించి అన్నాడు. అక్టరు అమితమైన ధైర్యమూ, శరీర బలమూ గలవాడు. యుద్ధంలోగాని, వేటలోగాని అతను భయపడి ఎరగడు. అతని వర్తనా, సంభాషణా ఎంతో ఇంపుగా ఉండి, అవతలి వాళ్ళను బలంగా ఆకర్షించేవి."
        },
        {
            "title": "12",
            "page_start": 18,
            "pdf_page": 18,
            "content": "# నేహూ కథ\n\n## 12\n\nరామచంద్ర మహారాష్ట్రుడు. అతను కొంత కాలం ఫిజీలో శ్రామికుడుగా పనిచేసి వచ్చి అయోధ్య రాష్ట్రంలో స్థిరపడ్డాడు. అతను గ్రామాల వెంట తిరుగుతూ తులసీదాసు రామాయణం లోని దోహలను చదువుతూ రైతుల కష్టాలను గురించి శ్రద్ధగా వినేవాడు. అయోధ్య లోని ఫైజుబాద్, బరేలీ, ప్రతాప్ గర్ జిల్లాలలో సీతారాముల గాధలు జన ప్రియమైనవి; తులసీ రామాయణం అంద రికీ తెలుసు. అందులో నుంచి వాక్యాలు ఏరి ఉదహరించేవాడు రామచంద్ర. అతనికి చెప్పుకో దగిసం చదువేమీ లేకపోయినా రైతు లను తరచు సమావేశ పరిచి, సభలు పెట్టించి, వారిలో సంఘీభావం పెంపాందింప జేశాడు. “సీతారాం” అన్న కేక కొత్తతి కాకపోయినా, దాని నొక నినాదం లాంటిదిగా తయారుచేసి, దాని ద్వారా గ్రామాలను సంఘటిత పరిచాడు.\n\nఇలా సంఘటిత పడిన కిసానులకు అతను అస్పష్టమైన వాగ్దానాలు చేసి వారిలో ఆశలు రేకెత్తించాడే గాని, వారి కొక కార్య క్రమం అందించలేకపోయాడు. తీరా కిసా\n\nనులు ఉత్తేజితు లయేసరికి వారిని నడి పించే భారం ఇతరుల పైన పెట్టగోరి, వారి చేత అలహాబాదుకు యాత్ర చేయించి, తమ ఉద్యమాన్ని అక్కడ ప్రచారం చేశాడు.\n\nఅట్లు పిమ్మట మరొక సంవత్సరం పాటు రామచంద్ర కిసాను ఉద్యమంలో ప్రముఖపాత్ర వహించి, రెండు మూడు సార్లు జైలు కూడా వెళ్ళాడు. తరవాత అతను బాధ్యతా రహితంగానూ, సమ్మదగని వాడు గానూ వ్యవహరించి వైదొలగాడు.\n\nకిసాను ఉద్యమానికి అయోధ్య సరి అయిన క్షేత్రం. అది “తాలూకాదార్ల”\n\nకాదాచి. అక్కడి జమీందారీ వ్యవస్థ అత్యంత హేయంగా ఉంటూ వచ్చింది. భూస్వాముల దోపిడీ దుర్ఘర ప్రమాణాల సందుకున్నది. భూవసతి లేని రైతు కూలీల సంఖ్య నానాటికీ పెరిగిపోతున్నది. కౌలు దార్లందరూ ఒకే వర్గానికి చెందినవారు కావటం చేత ఐక్య ప్రతిఘటనకు అవ కాశం చికికింది.\n\n“స్థూలంగా భారతదేశాన్ని రెండు విభాగాలుగా చెయ్యవచ్చు. బెంగాలు, బిహారూ, ఆగ్రా-ఆయోధ్య సంయుక్త రాష్ట్రాలూ జమీందారీ ప్రాంతాలు. మిగి లినవి భూవసతి గల వ్యవసాయదారు\n\nలుండే ప్రాంతాలు. ఈ రైతు ప్రాంతాలలో కూడా పరిస్థితి ఘోరమే అయినా, జమీం దారీ ప్రాంతాల ఉన్నంత ఘోరం కాదు. ఇతర జమీందారీలలో కౌలుదార్లలో రకాలున్నాయి, కాని ఆయోధ్యలో అంతా ఒకే రకం—అందరూ సాలు కౌలు వాళ్ళే. భూమిని సాగు చేసే అధికారం మక్తా హేచ్చుగా ఇచ్చేవారికి మార్పు చెందుతూండేది. అందుచేత ఇక్కడి కి సానులను సంఘటిత పరచటం తేలిక అయింది,” అని జవాహర్ తన అత్మకథలో చెప్పాడు.\n\nఉన్న కౌళ్ళకైనా ప్రాణం ఉండేదికాదు. పాలం చేసేవాడు భూస్వామికి సామ్ము కట్టినా కూడా దానికి రసీదూ, సాక్ష్యమూ ఉండేదికాదు. సామ్ము కట్టలేదని భూస్వామి కౌలుదారును భూమి నుంచి తొలగిస్తే చెప్పుకోవటానికి దిక్కుండేది కాదు. ఇది ఇలా ఉండగా అసంఖ్యాకమైన అక్రమ వసూళ్ళుండేవి. గంప ర్పరుకు విందు చెయ్యాలి—వసూలు; ఒక కారు కొనాలి— వసూలు; ఒక ఏనుగు కొనాలి—వసూలు. ఈ వసూళ్ళకు అంతూ పొంతూ ఉండేది కాదు. ఒక తాలూ కాలో యాభై రకాల అక్రమ వసూళ్ళుండినట్టు కూడా జవాహర్ విన్నాడు!\n\nఇలాటి పరిస్థితిలో ఆయోధ్యలో కిసాను ఉద్యమం భారీ ఎత్తున సాగింది. ఈ ఉద్యమం దానంతట ఆదే ఉద్భవించటం జవాహరును ఆశ్చర్యపరిచింది. దాని కోక నాయకుడు లేడు; కాంగ్రెసుతోగానీ, కాంగ్రెసు సాగించిన సహాయనిరాకర ఋద్యమంతో గానీ దానికి ఎలాటి సంబంధమూ లేదు. ఏ రాజకీయవాదీ దాన్ని ప్రేరే పించ లేదు, నిరోధించ లేదు. ఈ రెండు ఉద్యమాలూ ఒకే గడ్డనుంచి స్వతంత్రంగా మొలకెత్తాయని మటుకుచెప్పవచ్చు. వ్యవసాయదార్లకు గాంధీజీ పేరు తెలియక పొలేదు. ఆయన 1919 లో ప్రారంభించిన హర్తాలులలో వారు కూడా పాల్గొన్నారు.\n\nఅయితే ఈ కిసాను ఉద్యమం గురించి సగరాల వారికి మటుకు ఏమీ తెలియదు. దాన్ని గురించి పత్రికలలో ఒక్క వాఖ్యమైనా ఉండేది కాదు. ఇది జవాహరును మరింత ఆశ్చర్యపరిచింది. “మేము ప్రజలకు ఎంత దూరమైపోయి, ఎలాటి సంకుచిత రంగంలో మా ఆందోళనను సాగిస్తున్నామో నాకు తెలియపచ్చింది,” అన్నా డతను.\n\nజవాహర్ మూడు రోజుల పాటు గ్రామాలు పర్యటించి అలహాబాదుకు తిరిగి వచ్చాడు. అటుపైన అతను తరచు గ్రామా\n\nలకు వెళ్ళిరాసాగాడు. అతను కారు లో వస్తూండటం చూసి గ్రామస్తులు కారు కోసం, రోడ్లు లేని చోట రోడ్లు కూడా అప్పటికప్పడు వేసేవారు. జవాహర్ బృందం వెంట ఆస్తమానమూ, పోలీసులూ, సిబిడీలూ, లక్నో డిప్టికలెక్టరూ ఉండేవారు. జవాహరుతో బాటు కాలినడకన తిరగలేక వాళ్ళకు ప్రాణాలు పోతూండేవి.\n\nఅప్పటి దాకా, జవాహరు పదిమంది ఎదట లేచి మాట్లాడాలంటే చాలా బిడియపడేవాడు. గ్రామస్తు లతని బిడియాన్ని పోగొట్టేశారు. హిందూస్థానీలో మాట్లాడటం అతనకి పట్టిచ్చినట్టుండేది. ఆది కూడా\n\nపోయింది. అతను పది మంది ఎదటా, పది వేలమంది ఎదటా కూడా ప్రసంగించటం నేర్చుకున్నాడు. అతను ఉపన్యాసాలు చెయ్యలేదు. పేద అమాయక ప్రజానీకం ఎదట ఉపన్యసించటంలో అర్థమే ముంటుంది? అతను తన ప్రేక్షకులతో సంభాషించే విద్య అలవరుమకున్నాడు. ఎన్ని లక్షలమందితో నైనా ఆత్మీయంగా ప్రసంగించటం జవాహరు మీటింగుల ప్రత్యేకతగా చివరిదాకా నిలబడిపోయింది. అతని కంఠం దూరం వినిపించేది కాదు. అప్పుడా కుగామాలలో లౌడ్‌స్పీకర్లు లేవు. చాలా మంది కిసానులు అతను చెప్పే మాటలు వినగలిగేవారు కారు. విన్న వారికి అవి ఎంత వరకు అర్ధమయేవో చెప్పటం కష్ట. కాని మీటింగులో కూర్చున్న వారందరికీ అతని పైన పరిపూర్ణమైన విశ్వాసముండేది.\n\nక్రమంగా కిసాను ఉద్యమం బలపడటం\nజవాహర్ స్వయంగా చూశాడు. అతను\n\nతరచుగా గ్రామాలకు వెళ్ళివస్తూండేవాడు.\nకిసానులు పూర్వం కన్న చాలా ధైర్యంగా\nఉంటున్నారు. జమీం దార్ల ఏజెంట్ల\nజులుమూ, అక్రమ వసూళ్ళూ తగ్గాయి.\nగాంధీజీ సత్యాగ్రహోద్యమ ప్రభావం\nగ్రామ గ్రామానికీ పాకింది. కాంగ్రెసు కార్య\nకర్తలు తమ ప్రచారంలో “కిసానుల\nకష్టాలు తొలగించటం” అనే దాన్ని కూడా\nజాతీయోద్యమం యొక్క ఆశయాలలో\nచేర్చి ఉపన్యాసా లిస్తున్నారు. “స్వరాజ్యం”\nఅన్న మాటలో అందరి ఆశయాలూ అమిడి\nఉంటున్నాయి.\n\nజాతీయోద్యమమూ, కిసాను ఉద్యమమూ కలిసే కొనసాగాయి, రెంటికీ సజీవ సంబంధాలున్నాయి. అయినప్పటికీ అవి రెండు ప్రత్యేక ఉద్యమాలే. గాంధీజీ ఉద్యమం ప్రభావం వల్లనే కిసానులు అహింసా విధానాన్ని అవలంబించి తమ ఉద్యమాన్ని నడిపారు.\n\nదుర్గేశనందిని\n\n13\n\nకతలూఖాన్ విలాస భవనంలో ఇంకా నృత్య గానాలు జరుగుతూనే ఉన్నాయి. ఎవతో పాడుతున్నది, ఎవతో నాట్యం చేస్తు న్నది, చాలా మంది స్ట్రీలు తాళం వేస్తు న్నారు. అనందోత్సవం పరాకాష్ఠ సందు కున్నది. కతలూఖాన్ పూర్తిగా మైకంలో ఉండి, “సాకీ, సాకీ!” అంటున్నాడు; అన్నప్పు డల్లా విమల అతనికి మద్యం అందిస్తున్నది. తాగిన కొద్దీ నవాబు మైకం హెచ్చుతున్నది.\n\nవిమల నృత్యం చెయ్యసాగింది. నవాబు అనృత్యం చూసి ఆమెను దగ్గిరికి పిలి చాడు. ఆమె వచ్చి అతని సమీపంగా నిల బడింది. అత నామెను తన పక్కన కూర్చో\n\nమన్నాడు. “పస్తున్నాను,” అంటూ విమల చప్పన చెయ్యి పైకెత్తింది. ఆమె చేతిలో కత్తి జిగేలున మెరిసింది.\n\nకతలూఖాన్ పెట్టిన చావు కేక రాజభవన మంతా మారుమోగింది. అతను విమలను బలంగా నెట్టివేస్తూ, అదే సమయంలో తాను కూడా పడిపోయాడు. ఆ సమయంలో విమల అతని వక్షంలో కత్తిని గుచ్చేసింది. ఆమె భర్త దుర్మరణానికి ప్రతికారం జరిగిపోయింది.\n\n“సైతాన్! హంతకీ!” అని కతలూఖాన్ అరిచాడు. ఆక్కడ ఉన్న స్ట్రీలు కొందరు భయంతో వణికిపోతూ కెవ్వున అరవ నారం భించారు. విమల కూడా కెవ్వున కేకలు\n\nపెడుతూ పరిగెత్తసాగింది. ద్వారం వద్ద ఉన్న కొజ్జా కాపలావాళ్ళు విమల కంగారు చూసి, “ఏం జరిగింది?” అని అడిగారు.\n\nనిశిత బుద్ధి గల విమల, “సర్వనాశనం! అంతఃపురంలో మొగలులు జొరబడ్డారు, త్వరగా వెళ్ళండి! వాళ్ళు సవాబు నేం చేస్తారో?” అన్నది. కొజ్జా వాళ్ళంతా ఒక్కుమ్మడిగా అంతఃపురం లోకి అతి వేగంగా పరిగెత్తారు. విమల అంతఃపుర బహిర్వారం వద్దకు చేరుకునే సరికి ఆక్కడి పహారా వాళ్ళంతా తప్పతాగి నిద్ర పోతున్నారు. ఆమె సునాయాసంగా కోట ద్వారాన్ని చేరుకున్నది.\n\nఅక్కడ మటుకు ఒక కాపలావాడు పహారా ఇస్తున్నాడు. వాడు విమలను చూసి, “ఎవరు నువు? ఎక్కడికి పోతు న్నావు?” అన్నాడు.\n\nఅప్పటికి అంతఃపురంలో మహా పెద్ద కోలాహలంగా ఉంది. అన్ని ప్రాంతాల నుంచి జనం అటు కేసి పరిగెత్తుతున్నారు. విమల పహారావాడితో, “ఇక్కడ ఉండి నువేం చేస్తున్నావు? ఆ గోల విసపడటం లేదూ ? పద, వెళ్ళి రక్తించు!” అన్నది.\n\n“ఏమిటి ? ఏమయింది ?”\n\n“ కోటలో మొగలులు జొరబడ్డారు. నవాబు ప్రాణాలు రక్తించు !”\n\nకోటగుమ్మం వద్ద ఉన్నవాడు కూడా లోపలికి పరిగెత్తాడు. విమల నిశ్చింతగా బయటికి వెళ్ళిపోయింది. ముఖద్వారం దాటి కొంత దూరం వెళ్ళేసరికి ఆమె కొక చెట్టు కింద ఒక మనిషి నిలిచి ఉండటం కనబడింది. ఆమె ఆభిరామస్వామి ని గుర్తించింది.\n\nఆయన విమలను చూస్తూనే, “నేను చాలా కంగారు పడ్డాను. కోటలో ఆ కోలా హల మేమిటి?” అన్నాడు.\n\n“ఏమిలేదు. నా వైధవ్యానికి ప్రతిక్రియ చేశాను. ఇక ఇక్కడ మసలరాదు, త్వరగా\n\nఆశ్రమానికి వెళ్ళిపోవాలి. తరవాత సంగ\nతంతా చెబుతాను. తిలో త్తమ ఆశ్రమానికి\nచేరుకున్నది గద?” అన్నది విమల.\n\n“ తిలో త్తమ ఆస్మానీ వెంట ముందు నడుస్తున్నది. నీవు వాళ్ళను త్వరలోనే కలుసుకుంటావు.”\n\nఅడ్దరూ చురుకుగా నడుస్తూ త్వరలోనే\nఆశ్రమాన్ని చేరుకున్నారు. వారి కన్న\nకొంచెం ముందుగా తిలోత్తమ ఆస్మాని\nవెంట వచ్చి చేరింది.\n\n“ ఈశ్వరాసుగ్రహం పల్ల మీ రంతా దుర్మార్గుల బారి నుండి బయటపడ్డారు. ఇక ఇక్కడ ఒక్క కణం కూడా ఉండ రాదు. ముసల్మానులకు ఆచూకీ దొరికితే మనని ప్రాణాలతో వదలరు. ఈ రాత్రే మనం ఇక్కడి నుంచి వెళ్ళిపోవాలి,” అన్నాడు అభిరామస్వామి......\n\nవిమల నవాబును గుండెల్లో పాడిచి\nపారిపోయిన కొద్ది సేపటికే ఒక రాజోద్యోగి\nగాభరాపడుతూ కారాగృహానికి వచ్చి జగత\nసింహడితో, “యుపరాజా, నవాబు చావు\nబతుకుల్లో ఉన్నారు. మిమ్మల్ని రమ్మంటు\nన్నారు, త్వరగా రావాలి,” అన్నాడు.\n\nజగతసింహుడు నివ్వెరపోయి, “ఏమి టయింది?” అన్నాడు.\n\n“ఎవరో శత్రువు అంతఃపురంలో ప్రవేశించి, సవాబును పాడిచి పారిపోయాడు. ఆయన వెంటనే చాపలేదు గాని, మృత్యువు దగ్గిరలోనే ఉన్నది. త్వరగా వెళ్ళకపోతే మించిపోవచ్చు,” అన్నాడు ఉద్యోగి.\n\nజగతసింహుడు వెంటనే బయలుదేరి\nవెళ్ళి, అపసాస దశలో ఉన్న కతలూఖాన్ను\nచూశాడు. ఉస్మాన్, ఆయషా, సవాబు\nసంతానమూ, భార్యలూ, ఉంపుడుగ తెలూ,\nమంత్రులూ, ఇతర ఆధికారులూ సవాబు\nచుట్టూ చేరి ఉన్నారు. ఆయషా తండ్రి\nతల తన ఒడిలో పెట్టుకుని, నిశ్శబ్దంగా\nఆశువులు రాల్చుతున్నది.\n\nజగతసింహుడు పస్తుండగానే ఖ్యాజా ఈసా అనే మంత్రి అతన్ని చెయ్యి పట్టు కుని నవాబు సమీపానికి తీసుకువెళ్ళి, గట్టిగా, “యుపరాజు జగతసింహ పచ్చారు!” అని చెప్పాడు.\n\nకతలూఖాన్ హీస స్వరంతో, “నేను శత్రువును. చనిపోతున్నాను. ఇప్పుడు నాకు విరోధ భావం లేదు,” అన్నాడు.\n\n“నాకూ లేదు,” అన్నాడు జగతసింహుడు.\n\n“పిల్లలు పసివాళ్ళు...యుద్దం పద్దు... సంధి...” అన్నాడు నవాబు. ఆయన దాహం అంటే ఆయషా ఆయన నోట షర్టత్\n\nపోసింది. నవాబు జగతసింహుడి కేసి ఆశగా చూసి, అతనేమీ అనకపోయే సరికి, “సమ్మతం కాదా?” అన్నాడు.\n\n“పఠానులు పాదుషా ఆధిపత్యానికి సమ్మతిస్తే నేను సంధియత్నం చెయ్య గలను,” అన్నాడు జగతసింహుడు.\n\nనవాబు తలాడిస్తూ, అస్పష్టంగా, “ఒరిస్సా?” అన్నాడు.\n\n“నా ప్రయత్నం సాను కూలమైతే మీ సంతతికి ఒరిస్సా దక్కుతుంది,” అన్నాడు జగతసింహుడు.\n\nమరణ యాతనలో కూడా నవాబు ముఖం వికసించింది; “మీకు...స్వేచ్ఛ...\n\nదేవుడు...మీకు...శుభం... కలిగించాలి,”\nఅన్నాడాయన.\n\nజగతసింహుడు వెళ్ళిపోతూండగా ఆయషా వంగి తన తండ్రి చెవిలో ఏదో చెప్పింది. నవాబు సంజ్ఞ గ్రహించి ఖ్వాజా ఈసా అతని వెనక వెళ్ళి, “నవాబు మీ కింకేదో చెబుతారల్లే ఉంది,” అని పిలుచుకు వచ్చాడు.\n\nపక్కన కూర్చుస్న జగతసింహుడితే “చెవిలో,” అన్నాడు నవాబు. ఆయన రహస్యం చెప్ప దలిచినట్టు గ్రహించి చెవి ఒగ్గాడు జగతసింహుడు. నవాబు అతి కష్టం మీద, మధ్య మధ్య “దాహం” అంటూ,\n\nఒక్కొక్క మాటగా, తిలోత్తమను తండ్రి లేని దాన్నిగా చేసి తాను పాపం కట్టుకున్నా సనీ, ఆమె నిష్కలంక ఆనీ చెప్పి, ఆయషా పేరు ఉచ్చరిస్తూ ప్రాణాలు వదిలాడు.\n\nజగతసింహుడు కారాగార విముక్తి పాంది, తన తండ్రి ఉండే సైనిక శిబిరానికి వెళ్ళి, మొగలులకూ పఠానులకూ సంధి కుదిర్చాడు. ఒరిస్సాలో వారు స్వేచ్ఛగా పరిస్థితి సాగించుకుంటూ, పాదుషా అధి పత్యాన్ని శిరసావహించేటట్టుగా సంధి జరిగింది. ఉభయపక్షాలవారూ ఒకరి కొకరు పరిహరం చెల్లించుకున్నారు. ఇదంతా జరగటానికి కొంత కాలం పట్టింది.\n\nమొగలు సేనలు గుడారా లెత్తి\nపాట్నాకు వెళ్ళిపోవటానికి సిద్ధంగా\nఉన్నాయి. ఒక నాటి మధ్యాస్నం జగత\nసింహుడు సపరివారంగా సవాబు భవనానికి\nవెళ్ళి, ఉస్మాన్‌కూ, ఖ్యాజాఈసాకూ వెళ్ళి\nవస్తానని చెప్పి, ఆయషాకు వీడ్కేలు\nచెప్పుదామని ఆమె గది దగ్గిరికి వెళ్ళి,\nఆమె దర్శనం అర్థించాడు.\n\n“యువరాజా, క్షమించాలి. నే నిప్పుడు నిన్ను కలుసుకోలేను,” అని ఆయషా అంటున్నట్టుగా కొజ్జావాడు అతనితో చెప్పాడు. జగతసింహుడు హతాశుడై తన శిబిరానికి బయలుదేరాడు. కోట ద్వారం\n\nచదమామ\n\nచదనానికి ఉస్మాన్ కనిపించి, అతనితో\nబాటు సడవసాగాడు.\n\n“సేనాపతీ, మీ రేదైనా కోరినట్టయితే\nఆజ్ఞాపించండి,” అన్నాడు జగతసింహుడు\nఎంతో గౌరవంగా.\n\n“మీ పరివారాన్ని ముందు బయలు\nదేరి వెళ్ళనివ్వండి. ఆ తరవాత మీతో\nఏకాంతంగా ఒక విషయం ముచ్చటించాలి,”\nఆన్నాడు ఉస్మాన్.\n\nజగతసింహుడు నిస్సంకోచంగా తన పరి\nవారాన్ని ముందు వెళ్ళనిచ్చి తాను తన\nగుర్రం మీద వెనక ఉండిపోయాడు.\nఉస్మాన్ కూడా తన నౌకరు చేత ఒక\nగుర్రాన్ని తెప్పించి దానిపై ఎక్కాక, ఇద్దరూ\nకలిసి నడవ సాగారు.\n\nఉస్మాన్ ఒక దట్టమైన బూరుగు చెట్ల\nతోపు మధ్య ఉండే పాడుబడిన కోటకు\nదారి తీశాడు. ఇద్దరూ గుర్రాలు దిగి ఆ కోట\nప్రవేశించారు. ఆ కోట మధ్య కొత్తగా\nతవ్విన గోరీ ఒకటి ఉన్నది, కాని అందులో\nపూడ్చే శవం మటుకు లేదు. గోరీ\nపక్కనే ఒక చితి పేర్చి ఉన్నది. దాని\nదగ్గిరా శవం లేదు.\n\n“ఏమి టిదంతా? చిత్రంగా ఉందే!”\n\nఆన్నాడు జగతసింహుడు.\n\n“ఈ ఏర్పాటు నేనే చేయించాను. నేను చచ్చిపోతే ఈ గోరీలో పూడ్చెయియ్యా. నుపు చచ్చిపోతే ఈ చితి పైన దహనం జరి పిస్తాను,” అన్నాడు ఉస్మాన్.\n\n“అంటే?”\n\n“మనలో ఎవరో ఒకరు చావాలి. ఆయషా ప్రేమను కోరినవా రిద్దరు ఈ ప్రపం చంలో జీవించి ఉండటానికి వీల్లెదు,” అన్నాడు ఉస్మాన్.\n\nఈ మాట అంటూనే ఉస్మాన్ కత్తిదూసి జగతసింహుడి పై కలియబడ్డాడు. విధిలేక జగతసింహుడు తన ఒర నుంచి కత్తి తీసి, ఉస్మాన్ చెబ్బలను ఆడ్డుకుంటూ ఆత్మ రక్తణ చేసుకోసాగాడు. ఇద్దరూ మంచి యోధులే. కాని జగతసింహుడి శరీరం పైన చాలా గాయాలు తగిలి, రక్తం స్రవిస్తున్నది. అతను ఉస్మాన్ ను గాయపరచటానికి యుత్నించక పోవటం చేత ఉస్మాన్ శరీరం పైన ఒక్క గాయం కూడా లేదు.\n\nఇలా యుద్దం చేస్తూ పోతే తనకు చావు తప్ప దనుకుని జగతసింహుడు, “ఉస్మాన్, అంక చాలించు. నేనే ఓడిపోయినట్టు ఒప్పు కుంటాను,” అన్నాడు.\n\nఉస్మాన్ పెద్దపెట్టున సవ్వీ, “రాజ పుత్రుడి కింత ప్రాణభయం ఉంటుందని\n\nతెలీదు. యుద్దం చెయ్యియా. నిన్ను చంపేస్తాను. ఒకవేళ నేనే చచ్చినా నీకు మాత్రం ఆయషా దక్కదు,” అన్నాడు.\n\n“నాకు ఆయషా అవసరం లేదు. నే నామెను కోరటం లేదు,” అన్నాడు జగతసింహుడు.\n\n“నుపు ఆయషాను కోరకపోయినా ఆయషా నిన్ను ప్రేమిస్తున్నది, కోరుతున్నది. యుద్దం చెయ్యియా,” అంటూ ఉస్మాన్ కత్తి తిప్పాడు. జగతసింహుడు కత్తి అవతల పారేసి, “ఆపత్కాలంలో కాపాడి నాకు ప్రాణ దానం చేశావు. నేను నీతే యుద్దం చెయ్యిను,” అన్నాడు.\n\nఉస్మాన్ కోపావేశంతో అతన్ని కాలితో తన్ని, “యుద్ధం చెయ్యటానికి భయపడు తున్నావా? ఏ మన్న యోధు డివి?” అన్నాడు ఈసడిస్తూ.\n\nజగతసింహుడికి ఓర్పు నశించి ఆవేశం వచ్చింది. అతను కింద పడిన తన కత్తిని తీసుకుని ఉస్మాన్ పైకి లంఘించాడు. అతని దెబ్బలకు ఉస్మాన్ ఉక్కిరి బిక్కిరి అయి కింద పడిపోయాడు. జగతసింహు డతని రొమ్ము మీద ఎక్కికూర్చుని, అతని కత్తి లాగేసి ఉస్మాన్ కంఠం మీద నొక్కిపెట్టి, “ఏం? ఇప్పటికైనా యుద్ధదాహం తీరిందా?” అన్నాడు.\n\n“నా ఒంట్లో ప్రాణం ఉండగా తగ్గదు,” అన్నాడు ఉస్మాన్.\n\n“నీ ప్రాణాలు తియ్యటానికి కణం పట్టదు, తెలుసా?”\n\n“చంపెయియ్య. లేకపోతే నిన్ను చంపే యత్నం మానను.”\n\n“బతికే ఉండు. నాకు నీ భయం లేదు. ఒకనాడు నా ప్రాణాలు కాపాడావు. ఇప్పుడు నీ ప్రాణాలు కాపాడుతాను.”\n\nజగతసింహుడు ఉస్మాన్ రెండు చేతు లనూ తన కాళ్ళతో తొక్కిపట్టి, అతని వద్ద ఉన్న ఆయుధాలన్నీ లాగేసుకుని, తరవాత అతన్ని విడిచిపెట్టాడు. “పో, వెళ్ళిపో. నన్ను కాలితో తన్నావు. లేకపోతే నీ కింత అవమానం చేసి ఉండను,” అన్నా డతను.\n\nఉస్మాన్ గుర్రం ఎక్కి తమ కోట వేపు వెళ్ళిపోయాడు.\n\nజగతసింహుడు బావి దగ్గిర తన గాయాలన్నీ కడుక్కుని తన గుర్రం దగ్గిరికి వచ్చే సరికి గుర్రం మెడకు ఒక ఉత్తరం కట్టి ఉన్నది. దాని పైన, “రెండు రోజుల దాకా చదవ వద్దు,” అని ఉండటం చేత అతనా ఉత్తరాన్ని తన కవచంలో దాచుకుని తమ శిబిరానికి వెళ్ళాడు.\n\n—(వచ్చే సంచికలో ముగింపు)",
            "author": "(వచ్చే సంచికలో ముగింపు)"
        },
        {
            "title": "నడక భయం",
            "page_start": 30,
            "pdf_page": 30,
            "content": "# నడక భయం\n\nపట్టు వదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు మీద నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశాసం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, నీవు పడుతున్న ఈ శ్రమకు ఫలితంగా నరక ప్రాప్తి కలుగుతుందేమో ఆలోచించి చూసుకు న్నావా? మానవులకు నరక భయాన్ని మించిన భయం లేదు కదా! అది నిరూపించటాని కొక కథ చెబుతాను, శ్రమ తెలియకుండా విను,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\nఒకప్పుడు సింహళ ద్వీపంలో సింహ విక్రముడనే గజదొంగ ఉండే వాడు. వాడు బుద్ది తెలిసినప్పటి నుంచి ఇతరుల సొత్తు దోచి, ధనికుడై సుఖ జీవనం గడిపాడు. అటువంటి వాడికి వార్తక్యం సమీపించింది.\n\nఅప్పుడు వాడి కొక చింత పట్టుకున్నది. వాడిలాగ అనుకున్నాడు: “ఈ లోకంలో\n\nబేలాళై వధులు\n\nతప్పించుకున్నాను. కాని చచ్చాక సాకు\nనరకం తప్పదు. ఈ జన్మలో కొంచెమైనా\nపుణ్యం చెయ్యని నన్ను నరకం నుంచి\nఏ దేవుడు కాపాడగలడు? దేవుళ్ళకు దిక్చా\nలకు లైన దేవతలు భక్తులుగా ఉంటారు.\nఅందుచేత శివుడుగాని, విష్ణువుగాని దేవత\nలను కాదని నా మొర ఆలకించరు.\nభూలోక వాసుల అందరి పాప పుణ్యాలూ\nలెక్కలు వేసి చిత్రగుప్తుడే నా కేదైనా\nసహాయం చెయ్యాలి.”\n\nఈ విధంగా అనుకుని సింహవిక్రముడు\nనిత్యమూ భక్తి శ్రద్ధలతో చిత్రగుప్తుణ్ణి\nఅర్చించ సాగాడు; చిత్రగుప్తుడి ప్రీత్యర్థం\n\nబ్రాహ్మణ సంతర్పణలు చేయ నారం\nథించాడు. భోజనం చేసిన బ్రాహ్మణులను,\n“చిత్రగుప్తుడి అనుగ్రహం కలుగుగాక!”\nఆని తనను దీవించ మనేవాడు.\n\nఒకనాడు చిత్రగుప్తుడే బ్రాహ్మణ వేషం\nధరించి సింహవిక్రముడి ఇంటికి అతిథిగా\nవచ్చాడు. దొంగవాడు ఆయనకు చక్కగా\nఆతిథి సత్కారాలు జరిపి, భోజనం పెట్టి,\nగొప్పగా దక్షిణ యిచ్చి, “సన్ను చిత్రగుప్తు\nడనుగ్రహించాలని ఆశీర్వదించండి,”\nఆని కోరాడు.\n\nచిత్రగుప్తుడు వాడితో, “ఇదేమి ఆశీర్వ\nచనం? శివకేశవులను కూడా విడిచి చిత్ర\nగుప్తుణ్ణి ఆరాధిస్తున్నా వేమిటి?” అన్నాడు.\n\n“అదంతా మీ కెందుకు? నాకు చిత్ర\nగుప్తుడి అనుగ్రహం తప్ప మరే దేవత అను\nగ్రహమూ అవసరం లేదు,” అన్నాడు\nదొంగవాడు.\n\nఈ మాటకు చిత్రగుప్తుడు సంతోషించి,\nతన నిజ రూపంతో దొంగవాడికి ప్రత్యక్షమై,\n“నీ భక్తికి మెచ్చాను. నీ కేం కా వాలో\nచెప్పు,” అన్నాడు.\n\nసింహవిక్రముడు పరమానంద భరితుడై,\n“స్వామీ, నాకు చావు రాకుండా ఉపాయం\nచెప్పండి,” అన్నాడు.\n\n“అది అసాధ్యమైన సంగతి. అయినా నీ కొక్క ఉపాయం చెబుతాను. ఒకప్పుడు శ్వేతముని ప్రాణాలు తీయటానికి యముడు రాగా శివు డాగ్రహించి, యముణ్ణి కాల్చి భస్మం చేశాడు. శివుడు తరవాత యముణ్ణి తిరిగి బతికిస్తూ, శ్వేతముని ఉండే చోట ఏ ప్రాణినీ అంట వద్దని ఆజ్ఞాపించాడు. సముద్రం అవతల తరంగిణీ నది అవతలి ఒడ్డున శ్వేతముని ఆశ్రమం నిర్మించుకుని ఉంటున్నాడు. ఆ తపోవనంలోకి యముడు గాని, యమ కింక రులు గాని రారు. నిన్నక్కడ దిగవిడుస్తాను. నీవు మాత్రం ఏ పరిస్థితుల్లోనూ ఆ నది దాటి ఇవతలి ఒడ్డుకు రాకు,” అని చెప్పి, చిత్రగుప్తుడు సంహవిక్రముణ్ణి తరంగిణీ నది అవతలి ఒడ్డున, శ్వేతముని ఆశ్రమంలో వదిలి అదృశ్యు డయాడు.\n\nకొంతకాలం గడిచాక యముడు దొంగ వాడి ప్రాణాలు తీసుకుపోవటానికి తరంగిణీ నది ఇవతలి ఒడ్డుకు చేరాడు. తాను నది దాటి అవతలి ఒడ్డుకు పోవటానికి లేదు గనక, యముడు తన మాయా ప్రభావంతో ఒక దివ్య స్త్రీని సృష్టించి, శ్వేతముని ఆశ్రమానికి పంపాడు.\n\nఆ స్త్రీని చూసి దొంగ మోహితుడై ఆమెతో కొంత కాలం సుఖించాడు. ఆ తర\n\nవాత ఆమె తన వాళ్ళను చూడటానికి నది దాటి వెళ్ళి మళ్ళీ వస్తానని బయలుదేరింది. దొంగవాడు ఆమెను నది ఒడ్డు దాకా సాగనంపి ఆమె నది దాటటం చూస్తూ ఆక్కడే నిలబడ్డాడు.\n\nనగం నది దాటి ఆమె ప్రవాహ వేగానికి కొట్టుకు పోతున్నట్టు నటిస్తూ, “అయ్యో, ముణ్ణిగి పోతున్నాను. కా పాడు! అలా చూస్తూ నిలబడిపోతావేం? రక్తించు!” అని కేకలు పెట్టింది.\n\nఆ కేక వింటూనే దొంగ నదిలోకి దూకి ఆమె పోతున్న దిక్కుగా ఈద నారంభిం చాడు. అతను ఆమెను చేరుకునే సరికి\n\nఆమె అవతలి ఒడ్డు చేరనే చేరింది. దొంగ అవతలి ఒడ్డున కాలు పెట్టగానే యముడు దొంగ మెడకు పాశం తగిలించి తన లోకా నికి తీసుకుపోయాడు.\n\nఈ విధంగా సింహవిక్రముడు చావు తప్పించుకోలేక పోయాడు. అయినప్పటికీ చిత్రగుప్తుడు వాడి? మరొక సలహా రహ స్వంగా చెప్పాడు: “యముడు నిన్ను, ముందు స్వర్గ మనుభవిస్తావా, నరక మనుభవిస్తావా? అని అడుగుతాడు. స్వర్గమే అనుభవిస్తా నని చెప్పు. నిన్ను స్వర్గానికి పంపుతారు. ఆక్కడ నీవు స్వర్గ సుఖాలనుభవిస్తూ కూర్చోక, నీ పావ మంతా పరిహార మయేదాకా తపస్సు చెయ్యి.”\n\nసింహవిక్రము డలాగే చేస్తా సన్నాడు.\n\nతరవాత యమధర్మరాజు చిత్రగుప్తుణ్ణి పిలిచి, “ఈ దొంగకు పుణ్యఫల మేమైనా ఉన్నదా?” అని అడిగాడు.\n\n“ఉన్నది, దేవా. ఇతను బ్రాహ్మణ సంతర్పణలు చేసి ఒక దేవతాదినం పాటు స్వర్గ వాసం చేసేపాటి పుణ్యం సంపాదించాడు,” అన్నాడు చిత్రగుప్తుడు.\n\n“ఏమోయ్, నీకు ముందు స్వర్గం కావాలా, నరకం కావాలా?” అని యముడు దొంగ నడిగోడు.\n\n“దేవా, నేను ముందు స్వర్గానికే పోతాను,” అన్నాడు దొంగ.\n\nసింహవిక్రముణ్ణి స్వర్గానికి పంపారు. వాడక్కడ సుఖాలనుభవించే ఉద్దేశం పెట్టుకోక, శివుణ్ణి గురించి తీవ్రమైన తపస్సు చేసి, తన పాపాలన్నిటినీ భస్మం చేసేసుకున్నాడు. అతడి స్వర్గవాసం పూర్తి కాగానే అతణ్ణి నరకానికి తీసుకుపోవటానికి వచ్చిన యమకింకరులు, అతన్ని తేరి చూడటానికి కూడా శక్తి చాలక, వచ్చిన దారే తిరిగి వెళ్ళారు.\n\nబేతాళు డీ కథ చెప్పి, “రాజా, నా కొక సందేహం. సింహవిక్రముడు శ్వేతముని ఆశ్రమంలో ఉండగా యముడు పంపిన మాయా స్త్రీ వ్యామోహంలో పడనట్టయితే చావును జయించి ఉండేవాడూ, ఘోర తపస్సు చేయవలిసిన అవసరం ఉండేది కాదూ గద. కుద్రమైన స్త్రీ సుఖం కోసం ఒక దివ్యమైన దినం పాటు స్వర్గభోగాలు\n\nలేకుండా ఆ దొంగ ఎందుకు చేసు కున్నాడు? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పక పోయావో, నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “సుఖిభాంతే సరక భయానికి మూలకారణం. ఈ విషయంలో హీన సుఖాలూ, ఉత్తమ సుఖాలూ అన్న వ్యత్యాసం ఏమీ లేదు. సింహవిక్రముడు శ్వేతముని ఆశ్రమంలో ఉంటూ మాయా స్త్రీ భ్రాంతితో ప్రాణం మీదికి తెచ్చుకుని, సర కానికి దగ్గిర పడ్డాడు. ఆలాటి భ్రాంతే అతనికి స్వర్గ సుఖాల మీద కూడా ఉండినట్టయితే తప్పక సరక ప్రాప్తి పొంది ఉండేవాడే. సుఖిభాంతి పోయిన కణంలో అతనికి సరక భయం కూడా పోయింది,” అన్నాడు.\n\nరాజు కీ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై మళ్ళీ చెట్టెక్కడు. (కల్పితం)\n\nదేవస్మిత కథ\n\nతామరిప్తి నగరంలో ధనదత్తు డనే మహా\nధనవంతుడైన వర్తకు డుండేవాడు. ఆయ\nనకు లేక లేక గుహసేను డనే కొడుకు కలి\nగాడు. గుహసేనుడికి పెళ్ళి యీడు రాగానే\nధనదత్తుడు అతని కోసం తగిన పిల్లను\nవెతకటం ప్రారంభించాడు. దరిదాపుల్లో\nఎక్కడా తనకు నచ్చిన కన్య కనబడనం\nదున ఆయన వర్తకం మిష మీద తన\nకొడుకును వెంట బెట్టుకుని ద్వీపాంతరాలకు\nకూడా వెళ్ళాడు.\n\nచివరకు ఒక ద్వీపంలో ఆయనకు నచ్చిన కన్య కనపడింది. ఆ పిల్ల పేరు దేవస్మిత. ఆమె తండ్రి ధర్మగుప్తు డనే వైళ్యుడు. ధనదత్తుడు ధర్మగుప్తుణ్ణి, “మీ అమ్మాయిని మా గుహసేనుడి కచ్చి పెళ్ళి చెయ్యండి,” అని అడిగాడు.\n\nఅయితే ధర్మగుప్తుడికి తన కుమార్తె\nఅంటే ప్రాణం. తామరిప్తి చూడబోతే\n\nఎక్కడో దూర దేశాన వున్న నగరం. తన\nకుమార్తెను అంత దూరం జప్పటం జష్టం\nలేక ధర్మగుప్తుడు ధనదత్తుడి కోరికను\nతోసిపుచ్చాడు.\n\nకాని దేవస్మిత మాత్రం గుహసేనుణ్ణి\nచూసింది, అతని గుణాలను గ్రహించింది;\nఆన్ని విధాలా ఆతన్ని ప్రేమించి, అతని\nకోసం తన తల్లిదండ్రులను పదలుకోవ\nటానికి కూడా సిద్ధమయింది. ధనదత్తుడూ,\nగుహసేనుడూ పడవ ఎక్కి వెళ్ళిపోయే\nటప్పుడు, తన చెలికత్తె చేసిన రహస్యపు\nఏర్పాటుతో, దేవస్మిత తన తల్లిదండ్రులకు\nతెలియకుండా జల్లు విడిచి వచ్చేసి, వారి\nపడవలో ఎక్కింది.\n\nతామరిప్తి చేరుతూనే ధనదత్తుడు తన\nకొడుకుకూ, దేవస్మితకూ మహా వైభవంగా\nవివాహం చేశాడు. వారిద్దరూ ఒకే ప్రాణంగా\nఉంటూ సుఖంగా జీవించ సాగారు.\n\nఇలా కొంత కాలం గడిచాక ధనపడ్తుడు చనిపోయాడు. వర్తక ప్యవహారా లన్నీ గుహ సేనుడి పైన పడ్డాయి. అతన్ని బంధువు లందరూ వర్తకం మీద కటాహ ద్వీపం వెళ్ళవలిసి ఉన్న దని ఒత్తిడి చేశారు. దేవస్మిత మాత్రం అతని ప్రయా ణానికి ఒప్పుకోలేదు. చాలా కాలం దూర దేశాల్లో వుండిపోవటం జరిగితే, తన భర్త మనసు అతర స్త్రీల పైకి పోతుందని ఆమె భయపడింది.\n\nగుహ సేనుడికి ఏం చెయ్యాలో తోచలేదు. కుల ధర్మం ఆచరించకపోతే బంధువుల దృష్టిలో తాను అసమర్థు డవుతాడు, వర్తకం మీద బయలుదేరితే భార్య బాధపడుతుంది.\n\nఈ చిక్కులో నుంచి బయట్ట పడేదారి గానక గుహ సేనుడు భగవంతుడి పైన భారం వేశాడు. అతడు శివాలయానికి వెళ్ళి, భోజనం మానేసి ప్రతం చేశాడు. దేవస్మిత కూడా భర్తతో బాటే ప్రతం చేసింది. చివ రకు వారిద్దరికీ శివుడు కలలో కనిపించి, చెరొక కమలమూ ఇచ్చి, “వీటిని మీ వద్ద ఉంచుకోండి. మీలో ఎవరు నీతి తప్పినా రెండో వారి వద్ద ఉండే కమలం వాడిపోతుంది. లేని పక్షంలో ఈ కమలాలు వాడి పోవట మంటూ ఉండదు,” అని చెప్పాడు.\n\nవాళ్ళు నిద్ర లేచి చూసుకుంటే, నిజం గానే ఇద్దరి చేతుల్లోనూ చెరొక కమలమూ ఉన్నది. ఇక దేవస్మిత తన భర్త ప్రయా ణానికి అడ్డం చెప్ప వలిసిన అవసరం లేదు. అతని నీతికి సాక్ష్యం ఆమె వద్ద ఉండే కమలమే.\n\nగుహ సేనుడు రత్న వ్యాపారం చెయ్యాలి. గానే ఇద్దరి చేతుల్లోనూ చెరొక కమలమూ ఉన్నది. ఇక దేవస్మిత తన భర్త ప్రయా ణానికి అడ్డం చెప్ప వలిసిన అవసరం లేదు. అతని నీతికి సాక్ష్యం ఆమె వద్ద ఉండే కమలమే.\n\nగుహ సేనుడు రత్న వ్యాపారం చెయ్యాలి. గానే ఇద్దరి చేతుల్లోనూ చెరొక కమలమూ ఉన్నది. ఇక దేవస్మిత తన భర్త ప్రయా ణానికి అడ్డం చెప్ప వలిసిన అవసరం లేదు. అతని నీతికి సాక్ష్యం ఆమె వద్ద ఉండే కమలమే.\n\nకటాహ ద్వీపంలో గుహ సేనుడికి నలు గురు వైశ్య యువకుల పరిచయం లభిం\n\nచింది. వాళ్ళు గుహసేసుడి వద్ద ఒక ఎర్ర కమలం ఉండటమూ, ఆది ఎంత కాలానికి వాడక పోవటమూ గమనించారు. దాని రహస్యమేమిటో గుహసేసుడు బయట పెట్టలేదు. ఆది ఎలాగైనా తెలుసుకోవాలను కుచి, ఆ యువకులు అతన్ని అతిథిగా పిలుచుకుపోయి, బాగా తాగించి, ఆ కమలం గురించి నిజం చెప్పించారు.\n\nఅతనికి అంత నీతిపరు రాలైన భార్య ఉండటం వారికి నచ్చలేదు. అందుచేత ఆమె నీతికి ఎలాగైనా భగం కలిగించాలన్న పట్టుదలతో ఆ నలుగురూ బయలుదేరి తామరిప్తికి వచ్చారు. అక్కడ వారి కొక\n\nబౌద్ధ సన్యాసిని తటస్థపడి, దేవస్మిత ఈ నలుగురు వైశ్య యువకులనూ ప్రేమించేటట్టుగా తాను ప్రతుత్తిస్తానని మాట యిచ్చింది.\n\nఆ పావిష్ఠిది దేవస్మిత వద్దకు వెళ్ళి, ఆ మాటలూ ఈ మాటలూ చెప్పి, చివరకు తాను వచ్చిన పని బయట పెట్టింది; దేహ ధర్మాలను పాటించక పోవటం మహాపాప మనీ భర్తలు దీర్ఘ కాలం దూరంగా ఉన్నప్పుడు స్త్రీలు ఇతరులను ప్రేమించ వచ్చు ననీ చెప్పింది.\n\nదేవస్మిత దాని సాహసానికీ, దాన్ని తన వద్దకు పంపిన వాళ్ళ సాహసానికి ఆశ్చర్య పోయి, అందరికీ తగిన శాస్త్రి చెయ్యాలని నిశ్చయించుకున్నది. ఆమె సన్యాసిని మాటలకు సమ్మతించినట్టు నటించి, తనను ప్రేమించే వైశ్య యువకులను రోజు కొకణ్ణి చొప్పున తన వద్దకు రాత్రి వేళ పంపమని చెప్పింది. సన్యాసిని వెళ్ళినాక దేవస్మిత కుక్క కాలి గుర్తు గల ఇనుప ముద్ర ఒకటి తయారు చేయించింది. ఆమె తన పరిచారికలలో ఒకతెకు మంచి చిరె కట్టి, నగలు పెట్టి తన పాత్ర అభినయించ మని చెప్పి, మిగిలిన పరిచారికలు ఏమేం చెయ్యాలో చెప్పింది.\n\nఆ రాత్రి మొదటి యువకుడు రాగానే\nపరిచారికలు వాడికి ఘనంగా స్వాగత\nమిచ్చి, ఉమ్మెత్తకిలిపిన సారాయి తాగించి,\nఅనప ముద్ర కాల్చి నుదిటి మీద వాత\nవేసి, ఒళ్ళు తెలియని స్థితిలో ఉన్న\nఆ దౌర్భాగ్యుణ్ణో దూరంగా ఉన్న పెంట\nపోగు మీద పారేశారు.\n\nమర్నా డుదయం వాడికి ఒళ్ళు తెలిసి,\nజరిగిన సంగతి గ్రహించి, నుదిటికి పైబట్ట\nఅడ్డం చుట్టుకుని బసకు తిరిగి వెళ్ళాడు.\nవాడు మిగిలిన వారితో తనకు జరిగిన\nపరాభవం గురించి చెప్పలేదు. అందుచేత\nమిగిలిన వాళ్ళు కూడా అదేవిధంగా\nపరాభవం పొంది, అందరి వంతూ అయాక\nకటాహ ద్వీపానికి తెరిగి వెళ్ళారు. నలుగురు\nప్రయులను పంపిసందుకు తనకు దేవస్మిత\nగొప్ప బహుమాన మిస్తుందన్న ఆశతో బొద్ద\nభిక్కుకి కూడా వెళ్ళి, నుదిటి మీద వాత\nవేయించుకుంది.\n\nఈ విధంగా తన నీతిని చెడగొట్ట వచ్చిన\nనలుగురికీ శాస్త్రి చేసి దేవస్మిత తన అత్త\nగారికి జరిగిన సంగతంతా చెప్పింది.\n\n“మంచి పని చేశావే, అమ్మాయి. కాని వాళ్ళు నా కొడుకు నేంచేసి పొతారో ?” అన్నది అత్తగారు.\n\n“అత్తా, భయం లేదు. నేను కటాహ\nద్వీపానికి వెళ్ళి నా భర్తను కాపాడు\nకుంటాను,” అన్నది దేవస్మిత.\n\nఅత్తగారు సమ్మతించింది.\n\nదేవస్మిత వర్తకుడి వేషం ధరించి, తన\nచెలికతెలకు కూడా అదే వేషం ధరింపజేసి,\nవర్తకం నెపం మీద ఓడ యెక్కి కటాహ\nద్వీపానికి వెళ్ళింది. అమె అక్కడి రాజుగారి\nవద్దకు వెళ్ళి, “మహారాజా, నా బానిసలు\nనలుగురు మా దేశం నుంచి పారిపోయి\nఅక్కడికి వచ్చారు. మీ ప్రజల సందరినీ\nసమావేశపరిచి నట్టయితే నేను వారిని\nగుర్తిస్తాను,” అన్నది.\n\nరాజు సరేసని తన పొరులందరినీ సమానేశ పరిచాడు. వారిలో నుదుటికి గుడ్డలు చుట్టుకుని ఉన్న సలుగురు వైశ్యయుప కులనూ చూపి దేవస్మిత, “వీరే నా బానిసలు!” అన్నది.\n\nఈ మాట వినగానే అక్కడి వైశ్య ప్రముఖులకు తోపం వచ్చి, “వీళ్ళు నీకు బానిస లెలా అయారు? వీళ్ళు ఇక్కడి పర్తక్రశేష్ఠుల కొడుకులు,” అన్నారు.\n\n“నా బానిసలు కాకపోతే నా గుర్తుగల వాతల ముద్రలు వారి ముఖాల కెందు కుంటాయి? కావలిస్తే, వాళ్ళు సలుగురూ నుదుట కట్టుకున్న పట్టీలు విప్పమనండి,” అన్నది దేవస్మిత.\n\nరాజు ఆ సలుగురూ నుదుళ్ళకు అడ్డంగా కట్టిస గుడ్డలు తీయించాడు. సలుగురి ముఖాల మీదా కుక్కకాలి గుర్తు గల వాత లున్నాయి. వైశ్య ప్రముఖులు తీరని అవమానం పొందారు.\n\nఇందులో ఏదో తిరుగుడున్నదని రాజు గ్రహించి, వాస్తవంగా జరిగిన దేమిటో చెప్పమని దేవస్మిత నడిగాడు. ఆమె జరిగిన దంతా ఉన్నదున్నట్టు చెప్పింది. జన మంతా గొల్లున సవ్వారు.\n\nరాజు ఆమెను మెచ్చుకుని, “వీళ్ళు నిజంగా నీ బానిసలే,” అన్నాడు.\n\nవైశ్య కుమారులు ఆమె బానిసలేనని రాజు ప్రకటించగానే అక్కడి వైశ్య ప్రముఖులంతా భారీగా చందాలు వేసుకుని దేవ స్మితకు పెద్ద మొత్తం డబ్బు సమర్పించి, ఆ యువకులకు దాస్యవిమోచన అనుగ్రహించమని వేడుకున్నారు.\n\nదేవస్మిత ఆ డబ్బు తీసుకుని, అక్కడి ప్రముఖుల సన్మానాలు అందుకుని, భర్తతో కూడా తార్మలిప్తికి తిరిగి వచ్చింది.\n\nఆ తరవాత ఆ భార్యాభర్తులు ఒకరి నొకరు ఎడబాయ కుండా ఐశ్వర్యంతో తులతూగుతూ సుఖంగా జీవించారు."
        },
        {
            "title": "నలుగురు మిత్రులు",
            "page_start": 40,
            "pdf_page": 40,
            "content": "# నలుగురు మిత్రులు\n\nకదంబ దేశపు రాజుకు గుణచంద్రు డనే కొడు కుండేవాడు. అతనికి మరి ముగ్గురు కుర్రవాళ్ళను, అతని వయసే గల వాళ్ళను జతపరిచి విద్యాభ్యాసం చేయించారు. మిగిలిన ముగ్గురూ ఎవరంటే, మంత్రి కొడుకు ధిమంతుడూ, పర్తక్రశేష్టి కొడుకు మణిగుప్తుడూ, సేనాపతి కొడుకు జయంభరుడూనూ. ఈ నలుగురూ కలిసి పెరిగారు, కలిసి చదువుకున్నారు; విద్యాభ్యాసం పూర్తిచేసి గుణచంద్రుడు ఒక ఏడాది పాటు దేశసంచారం చేసి, లోకజ్ఞాసం సంపాదించుకు రావటానికి బయలుదేరి నప్పుడు మిగిలిన ముగ్గురూ అతని వెంట బయలుదేరారు.\n\nఈ నలుగురు మిత్రులు దేశసంచారం చేస్తూ మాళవదేశం వెళ్ళినప్పుడు గుణచంద్రుడు మాళవ దేశపు రాజకుమారై అయిన శశిరేఖను చూసి పరించి, పెళ్ళాడగోరాడు. శశిరేఖ కూడా అతన్ని పరించింది,\n\nకాని ఆమె ఒక నియమం తెలిపింది. గుణచంద్రుడికి ముగ్గురు మిత్రులున్నట్టే, ఆమెకు కూడా జతగా ముగ్గురు ఇష్టసఖిలున్నారు. వారిలో ఒకతె మంత్రి కుమార్తే, మరొకతె ఆ దేశపు రత్తవర్తకుడి కుమార్తే, మూడోది సేనాపతి కుమార్తే. ఈ నలుగురూ ఒకేసారి పెళ్ళి చేసుకోవాలనీ, ఒకే చోటికి కాపరాలకు వెళ్ళాలనీ ప్రమాణాలు చేసు కుని ఉన్నారు.\n\nఅదృష్టవశం చేత గుణచంద్రుడికి కూడా ముగ్గురు స్నేహితులున్నారు గనక, నలుగురు కన్యలూ, నలుగురు స్నేహితులనూ ఒకేసారి పెళ్ళాడి, ఒకే దేశానికి కాపరానికి వెళ్ళటానికి అవకాశం ఏర్పడింది. గుణచంద్రుడి మిత్రులు శశిరేఖ ఇష్టసఖిలను పెళ్ళాడటానికి సమ్మతించారు. నాలుగు జంటలకూ శాస్త్రాక్షంగా వివాహాలు జరిగాయి. నలుగురు మిత్రులూ తమ భార్య\n\nలను వెంటబెట్టంకుని కదంబ రాజధానికి తిరిగి వచ్చేశారు.\n\nకొంతకాలం గడిచింది. గుణచంద్రుడి తండ్రి అయిన మునలిరాజు చనిపోయాడు. గుణచంద్రుడు రాజ్యాభిషేకం చేసుకుని తన మిత్రులకే మంత్రి పదవీ, కోశాధిపతి పదవీ, సేనాపతి పదవీ ఇచ్చాడు. వారి నలుగురు భార్యలూ గర్భవతు లయి న లుగురికీ అమితమైన అనందం చేకూర్చారు.\n\nఒకనాటి సాయంకాలం రాజభవనం మిద్దె పైన నలుగురు మిత్రులూ తమ భార్యలతో సహా ఇష్టాగోప్షిలో ఉండగా ఒక\n\nగరుడపక్కి పచ్చి వారి సమీపంలో వారి మనుష్య భాషలో గుణచంద్రుణ్ణి సంబోధించి ఇలా చెప్పింది:\n\n“రాజా, త్వరలోనే ఈ స్త్రీలు నలు గురూ పిల్లల తల్లులు కాబోతున్నారు. కాని వీరికి పక్కి శాపం ఉన్నదని మీరు తెలుసు కోవాలి. వీళ్ళు నలుగురూ చిన్న పిల్లలుగా ఉన్నప్పుడు వనవిహారం చేస్తూ చిన్న చిన్న పకులను రాళ్ళతో కొట్టి, రెక్కల పురుగులను పట్టుకొని రెక్క లూడబీకి ఎంతో హింస చేశారు. పకులు వెళ్ళి తమ రాజైన గరుత్మంతుడితో మొరపెట్టుకోగా, గరుత్మంతుడు ఈ నలుగురినీ శపించాడు. ఆ శాపం ఏమిటంటే, వీళ్ళు, వీరి భర్తలూ సంతానాన్ని కని, తమ కళ్ళతో చూసుకుని సంతోపించే సమయంలోనే ఆ బిడ్డలు చని పోతారు; ఆ గర్భ శోకం వీళ్ళను పన్నెం డేళ్ళపాటు బాధిస్తుంది. ఈ దుర్వార్తమీకు ముందుగా తెలియటం మంచిదని చెప్పాను,” అని గరుడపక్కి ఎగిరిపోయింది.\n\nఈ మాటలు వినగానే అందరికీ పుట్టెడు దిగులు పట్టుకున్నది. వాళ్ళు చాలా సేపుతమలో తాము వితర్కించుకుని ఒక నిర్ణయానికి వచ్చారు. ఆ నిర్ణయ మేమిటంటే - నలుగురికీ ప్రసవ కాలం సమీపించగానే\n\nదాదుల చేత ప్రసవం జరిపించి, పుట్టిన\nపిల్లలను పుట్టినట్టుగానే రాజ్యపు సరిహద్దు\nదాటించి, తగిన చోటికి పంపి, అక్కడ\nవాళ్ళు పెరిగి పెద్ద వార యే ఏర్పాటు\nచూడాలి. పుట్టబోయే బిడ్డలను పెంచడానికి\nదేశవు పాలిమేర అవతల ఉండే విభాం\nడకు డనే గురువును ఏర్పాటు చేసి, పన్నెం\nడేళ్ళపాటు నలుగురు పిల్లలూ సుఖంగా\nజీవించటానికి తగిన సదు పాయాలన్నీ\nఅమర్చారు.\n\nప్రత్యేకంగా తయారు చేసిన పురిటి\nఅళ్ళలో నలుగురు స్త్రీలూ ఒకే రోజున\nనలుగురు మగ బిడ్డలను ప్రసవించారు.\nదాదు లా పిల్లలను తల్లుల కంట కూడా\nపడనివ్వ కుండా బయటికి తీసుకుపోయి,\nరాజభటుల ద్వారా విభాండకుడి అంటికి\nపంపేశారు.\n\nపన్నెండేళ్ళు గడిచాయి. శశిరేఖా, ఆమె\nసఖులూ పతుల శాపం అనుభవించారు.\nవారు తమ పిల్లలను కళ్ళ చూసుకోలేదు,\nవారికి ముద్దు ముచ్చట్లు చేసు కోలేదు.\nపన్నెండేళ్ళపాటూ ఆ బిడ్డల కోసం అలిమ\nటించారు. శాప కాలం తీరిపోయింది. ఇక\nవిభాండకుడి వద్ద నుంచి తమ పిల్లలను\nతిరిగి పిలిపించుకోవచ్చు.\n\nకాని ఇప్పుడోక గడ్డు సమస్య ఏర్ప\nడింది. ఆ నలుగురు పిల్లలలో ఎవరు ఎవరి\nకోడుకో తెలుసుకోవటం ఎలా? వాళ్ళను\nపోల్చటం తల్లిదండ్రుల వశం కాదు,\nవిభాండకుడి వశమూ కాదు. తాము ఎవ\nరెవరి బిడ్డలో పిల్లలకు మొదలే తెలియదు.\nకాని ఆ పిల్లలు ఎవరెవరి పిల్లలయినదీ\nపోల్చలేకపోతే చాలా చిక్కున్నది. ఎవరు\nరాజు కాబోయే వాడో, ఎవరు మంత్రి\nకాబోయేవాడో, ఎవరు కోశాధికారో, ఎవరు\nసేనాపతి కాబోయేవాడో, తెలియని పక్షంతో\nఆ పిల్లలు నలుగురూ బతికి పుండీ చచ్చిన\nవారి కిందనే జమ.\n\nఈ సమస్యను పరిష్కరించడానికి ముసలి మంత్రి పూసుకున్నాడు. ఆయన సలుగురు పృద్దులకు చెప్పవలిసిన దంతా చెప్పి, విభాండకుడి గురుకులాచికి పంపాడు.\n\nవాళ్ళు వెళ్ళి విభాండకుడితో మాట్లాడి, ఒక్కొక్క కుర్ర వాణ్ణి ఒక్కొక్కరుగా తీసుకుపోతామని చెప్పారు.\n\nవిభాండకు డా కుర్రవాళ్ళకు నామ కరణం కూడా చెయ్యక, వాళ్ళకు ఏక దళు డనీ, ద్విదళు డనీ, త్రిదళు డనీ, చతుర్దళు డనీ పేర్లు పెట్టి విలుస్తూ వచ్చాడు. ఇప్పుడాయన ఆ కుర్రవాళ్ళను విడి విడిగా పిలిచి, “నాయనా, నిన్ను ఇంటికి\n\nతీసుకు పోవడానికి మీ తాతగారు వచ్చారు,” అని చెప్పాడు.\n\nపన్నెండేళ్ళు కలిసి పెరిగిన ఆ కుర్ర వాళ్ళకు విడి పోతున్నామని దుఃఖం కలిగింది. తాము సలుగురూ ఒకే చోటికి పోతున్నట్టు వాళ్ళకు గురువు చెప్పలేదు. వాళ్ళు ఒకరి కొకరు వీడ్కోలు చెప్పకుని, తమ కోసం వచ్చిన ముసలి వాళ్ళ వెంట చేసు వేరు మార్గాల బయలుదేరారు.\n\nఏకదళుడు ముసలివాడి వెంట వెళ్ళే టప్పడు దారిలో ఒక దొంగ వారిని అటకా యించి, “మీ దగ్గిర ఉండేదంతా అక్కడ పెట్టండి. లేకపోతే చంపేస్తా,” అన్నాడు.\n\nఏకదళుడు అకస్మాతుగా వాడి పైసు పడి, చేతిలో ఉన్న కర్ర లాక్కని, దొంగను బాదాడు. దొంగ పడి పోయాడు. ఏకదళుడు దూరంగా కనిపించిన మనుషులను కేక పెట్టి పిలిచి, “ఈ దొంగను పెడరెక్కలు విరిచి కట్టి, మా వెంట తీసుకురండి. రాజు గారితో చెప్పి మీకు మంచి బహుమానం ఇప్పిస్తాను,” అన్నాడు.\n\nద్విదళుడు వెళ్ళే దారిలో కూడా ఒక దొంగ ఎదురై, ఉన్న దంతా అక్కడ పెట్ట మన్నాడు. ద్విదళుడు దొంగతో, “మా దగ్గిర ఏముంది, బాబూ? ఒంటి మీద ఉన్న\n\nబట్టలే! కావలిస్తే తీసుకు పో!” అన్నాడు.\nఈ లోపల వృద్ధుడు దూరంగా ఉన్న\nమనుషులను కేక పెట్టి పిలుస్తూ, “రండి,\nరండి! దొంగ! పట్టుకోండి!” అన్నాడు.\n\nదొంగవాడు వాళ్ళకు దణ్ణాలు పెట్టి,\n“అయ్యా, ఈ సారికి సన్ను పదిలి\nపెట్టండి,” అని బతిమాలాడు.\n\n“ఎప్పుడూ ఇలాటి పాడు పనులు\nచెయ్యకు, వెళ్ళి, బుద్ధిగా బతుకు,”\nఅన్నాడు ద్విదళుడు. దొంగ వెళ్ళిపోయాడు.\n\nఈ లోపల మనుషులు పచ్చి, “దొంగ\nఎక్కడ?” అని అడిగారు.\n\n“ముసలాయన కంగారు పడి కేకలు\nపెట్టాడు. దొంగ లెవరూ లేరు,” అన్నాడు\nద్విదళుడు.\n\nత్రిదళుడు మరొక వృద్ధుడి వెంట వెళ్ళే\nదారిలో కూడా దొంగ ఎదుర య్యాడు.\nత్రిదళుడు దొంగను అంత దూరాన\nచూస్తూనే, “దొంగ వస్తున్నాడు, పారిపో,\nతాతా!” అంటూ తాను కాలి సత్తువ కొద్దీ\nపారిపోయాడు.\n\nచతుర్దళుణ్ణి కూడా దొంగ అట కా\nయించాడు. చతుర్దళుడు వాడి పై కలియ\nబడి, వివశుణ్ణ చేసి, వాడి చేతులూ, కాళ్ళూ\nబంధించి, వాడి కత్తితోనే వాడి తల నరక\n\nబోయాడు. ఎటునుంచో కొందరు బాటసార్లు\nఅక్కడికి వచ్చి, “నాయనా, వాణ్ణి చంపకు,\nఈ రాజ్యంలో హత్య చేసిన వారికి రాజు\nమరణ దండన విధిస్తాడు,” అన్నారు.\n\n“సన్ను చంపినా పరవాలేదు. కాని\nఇలాటి కంటళులను బతికి ఉండనివ్వ\nరాదు,” అన్నాడు చతుర్దళుడు. ముసలి\nవాడూ, మిగిలినవాళ్ళూ చతుర్దళుణ్ణి బల\nపంతాన నిగ్రహించి చేతిలోని కత్తిని\nలాక్కోకపోతే దొంగ తల తెగిపోయి ఉండేదే.\n\nఅంతకూ ఈ నలుగురు దొంగలూ\nనిజమైన దొంగలు కారు. ఆ దొంగలనూ,\nదారే పాయ్యేవాళ్ళనూ కూడా వృద్ధ మంత్రి\n\nఎర్పాటు చసి, వాళ్ళ ద్వారా సలుగురు కుర్రవాళ్ళకూ పరీక్ష పెట్టాడు.\n\nముసలివాళ్ళు ఆ కుర్రవాళ్ళను రాజ ధానికి చేర్చేసరికి చీకటి పడింది. ఒక్కొక్క ముసలివాడూ తన వెంట వచ్చిన కుర్రవాణ్ణి ఒక నిర్ణస గృహానికి తీసుకుపోయాడు.\n\nఏకదళుణ్ణి వెర్తట పెట్టుకు వచ్చిన వృద్ధుడు ఒక గదిలోకి ప్రవేశించి, “గదిలో ఏమున్నదీ చూడు, బాబూ,” అన్నాడు.\n\n“గాథాంధ కారంగా ఉంది. దీపం లేకుండా ఎలా తెలుస్తుందీ?” అన్నాడు ఏకదళుడు.\n\nద్విదళుడు అదే ప్రశ్నకు, “ఈ గదిలో భయం ఉన్నది,” అన్నాడు. త్రిదళుడు చీకటి గదిలోకి వెళ్ళి, అందులో ఏమున్నదో చూడమన్న వృద్ధుడితో, “అందులో నిధి ఉన్నదేమో!” అన్నాడు.\n\nచతుర్దళుడు చీకటి గది అంతా తడివి చూసి, “అందులో ఏమీలేదు,” అన్నాడు.\n\nమర్నాడు ఉదయం సలుగురు కుర్రవాళ్ళనూ వృద్ధులు రాజసభకు తీసుకు పోయారు. కుర్రవాళ్ళు ఒకరి నొకరు మళ్ళీ చూసుకుని, ఎంతో సంతోషించారు.\n\nవృద్ధ మంత్రి గుణచంద్రుడితో, “నాయనా, సలుగురినీ పోల్చాసు. వీళ్ళలో ఏకదళుడు నీ కొడుకు; వాడిలో క్షత్రియుడికి ఉండ దగిన గుణాలూ, రాజుకు తగిన లక్షణాలూ ఉన్నాయి. ద్విదళుడు నీ మంత్రి కొడుకు, నామసమడు; వాడిలో బ్రాహ్మణోచితమైన కేమా, భావనా శక్తి ఉన్నాయి. త్రిదళుడు జాగ్రత్తా, ధన చింతా గలవాడు, వైశ్య కుమారుడు. చతుర్దళుడు సేనాపతి కొడుకు, సాహసి, త్యాగ శీలుడు!” అన్నాడు.\n\nవృద్ధ మంత్రి వివరణ పిల్లల తండ్రులకూ, తల్లులకూ కూడా సమ్మత మయింది. ఎవరి కొడుకును వారు స్వీకరించి, అంతా సుఖంగా ఉన్నారు.\n\nకలల బేరం\n\nఒక ఊళ్ళో ఒక పేదరాలికి ముగ్గురు కొడుకు లుండేవారు. ఆమె భర్త సంసార భారం మొయ్య లేక, డబ్బు సంపాదించుకు వచ్చే వంక పెట్టి, అయిపు లేకుండా వెళ్ళిపోయాడు. దాంతో సంసార భార మంతా పేదరాలి పైన పడింది. ఆమె ఎంతో శ్రమపడి చిల్లల్ని పోషించు కుంటూ వచ్చింది. కొంత కాలానికి పెద్ద వాళ్ళిద్దరూ ఏదో విధంగా ఆక్కరకు వచ్చారు. పెద్ద కొడుకు నీళ్ళ కావళ్ళు మోసి, నాలుగు డబ్బులు తెచ్చేవాడు. రెండోవాడు గొరెల మందలను కాచేవాడు. మూడోవాడు బ్రహ్మాన్న మటుకు ఎందుకూ పనికి రాకుండా, ఏపనికీ వళ్ళు పంచ కుండా తయారయాడు.\n\nబ్రహ్మాన్న తినటమూ, నిద్రపోవటమూ తప్ప మరే పని చెయ్యకపోవటం చూసి తల్లి, \"ఎప్పుడూ మన్ను తిన్న పాము లాగా\n\nఆలా పడుకుని నిద్రపోతే పాట్ట గడవవద్దా? ఎత్తైనా వెళ్ళి ఏదైనా పని దొరుకుతుందేమో చూడు,\" అన్నది.\n\n\"నిద్రపోతే మంచి మంచి కలలు వస్తాయమ్మా! వాటిని వదిలి పెట్టడం నా కిష్టం లేదు,\" అని బ్రహ్మాన్న తనకు వచ్చే కలలు కొన్ని తల్లికి చెప్పాడు.\n\nతల్లివాడిమీద విసుకుక్కని, \"ఛి, వెధవా! నీ కలలూ నుపూనూ! అవేమన్నా నీకు డబ్బు సంపాదించి పెడతాయా?\" అన్నది.\n\nఈ సంభాషణ జరిగిన మర్నాడే బ్రహ్మాన్న తల్లితో, \"ఆమ్మా, నేను వెళ్ళి డబ్బు సంపాదించు కొస్తాను,\" అన్నాడు.\n\nతల్లి సంతోషించి, \"ఎక్కడికి పోతావు? ఏం పని చేస్తావు?\" అని అడిగింది.\n\n\"రాత్రి నాకో కల వచ్చింది. అందులో ఒక జమీందారుగారు నా కలసను కొంటా నన్నాడు. ఆ జమీందారు గారిని వెతు\n\nజమీందారుగారు బయటికి వచ్చి, బ్రహ్మాన్నను చూసి “ఏమిటా ఆ కేకలూ?” అని అడిగాడు.\n\n“నా పేరు బ్రహ్మాన్నండి. నేను గంగమ్మ చిన్న కొడుకును. నాకు కలలు వస్తాయండి. నా కలలను మీరు కొన్నట్టు కల వచ్చిందండి. వాటిని మీ కమ్ముదా మని వచ్చానండి,” అన్నాడు బ్రహ్మాన్న.\n\nజమీందారు చాలా రకాల మనుషులను చూశాడు గాని, కలలు అమ్ముతా సని వచ్చిన వాణ్ణెవణ్ణీ చూడలేదు. బ్రహ్మాన్న చూడ ముచ్చటగా కూడా ఉన్నాడు. వాడి వ్యవహార మేమిటో తెలుసుకుందా మని ఆయనకు సరదా పుట్టి, “ఏమిటా కల? ఎవరు నువు?” అని అడిగాడు.\n\n“నాకు భోజనం పెట్టి మీ అంట పడుకో నివ్వండి. నాకు కల వస్తుంది. ఆ కల మీరు కొసుకోక్కండి. కల కేమాత్రం ఇస్తారండి?” అని బ్రహ్మాన్న అడిగాడు.\n\n“రెండణా లిస్తాసు. సరేనా?” అని జమీందా రన్నాడు.\n\n“రెండణాలు చాలా తక్కువండి. ఒక రూపాయైనా సంపాదించ కుండా ఇంటికి తిరిగి పోతే మా అమ్మ ఏ మంటుందండి?” అన్నాడు బ్రహ్మాన్న.\n\nక్కుంటూ వెళ్ళి ఆయనకు నా కలలు అమ్మి డబ్బులు తెస్తాను,” అన్నాడు బ్రహ్మాన్న.\n\n“నోరు ముయ్యరా, పిచ్చికుంకా! ఎవరన్నా వింటే నవ్విపోతారు,” అని తల్లి వాణ్ణి తిట్టింది.\n\nకాని బ్రహ్మాన్నకు తన కలలో పూర్తి విశ్వాసం ఉండటంచేత, వాడు తల్లి మాట లక్ష్యపెట్టక, తాను కలలో చూసిన జమీందా రును వెతుక్కుంటూ బయలుదేరాడు.\n\nపోగా పోగా వాడి కొక గ్రామం తగిలింది. ఆక్కడ ఒక జమీందారుగారి ఇల్లు కనబడింది. వాడా ఇంటికి వెళ్ళి, “ఏమండోయ్, దొరగారూ!” అని కేకలుపెట్టాడు.\n\n“అయితే కలకు నాలుగణా లిస్తాను. నాలుగు కలలు అమ్మి రూపాయి తీసుకుపో!” అన్నాడు జమీందారు.\n\nజమీందారుకు భార్య లేదు, ఒక్క కొడుకు మాత్రం ఉన్నాడు. ఇంటి నిండా రకరకాల పనివాళ్ళున్నారు.\n\nబ్రహ్మాన్న సుష్ఠుగా భోజనం చేసి ఒక మూల పడుకుని నిద్రపోయి, మర్నాడు లేచాడు. వాడు నిద్ర లేస్తూనే జమీందారు దగ్గిరికి పోయి, “అయ్యా, మీ తోటలో జామ చెట్టు మీద ఒక పంచరంగుల చిలక వాలి నట్టూ, దాన్ని మీరు పట్టుకుని పంజరంలో పెట్టి పెంచినట్టూ నాకు కల వచ్చిందండి,” అన్నాడు.\n\nబ్రహ్మాన్న కల ఎటువంటిదో చూద్దా మని జమీందారు అప్పటి కప్పడే తోటలోకి వెళ్ళాడు. అయన జామచెట్టును సమీపించి చూసే సరికి, నిజంగానే చెట్టుకొమ్మ మీద పంచరంగుల చిలక కూర్చొని ఉన్నది. అది పెంపుడు చిలకలా గున్నది. మనిషి దగ్గిరికి రాగానే ఏవేవో మాటలు పల్లించింది. పట్టుకుంటే సులువుగా చికికింది. జమీం దారు దాన్ని తెచ్చి, పంజరంలో పెట్టి ఇంట్లో ఉంచాడు. ఎవరే మాట అన్నా, ఆ చిలక వెంటనే దాన్ని అని విసోదం కలిగించేది.\n\nజమీందారు బ్రహ్మాన్నను పిలిచి, “బ్రహ్మాన్నా, నిజంగా నీ కలలు డబ్బిచ్చి కొనదగినవే. మా యింట్లో ఏదైనా పనికి కుదురు. పని చేసినందుకు నీకు తిండి, బట్టా ఇస్తా. అది గాక కలలకు వేరే డబ్బిస్తా,” అన్నాడు.\n\n“కలలు కనటం తప్ప నా కే పనీ రాదు. తింటేగాని నిద్రరాదు. నిద్రపోతే గాని కల రాదు. నా కలలు కొనదలిస్తే మీరెట్లాగూ నాకు కడుపు నిండా తిండి పెట్టక తప్పదు,” అన్నాడు బ్రహ్మాన్న.\n\n“సరే, కడుపు నిండా తిని కలలు కంటూ ఉండు,” అన్నాడు జమీందారు.\n\nమూడోరోజు బ్రహ్మాన్నకు మరింత గొప్ప\nకల వచ్చింది. వాడు జమీందారు దగ్గిరికి\nవెళ్ళి, “ఆయ్యా మన దక్షిణ పాలంలో\nతుమ్మచెట్టు మొదట్లో లంకెబిందె లున్నట్టు\nకల వచ్చింది,” అన్నాడు.\n\n\"బ్రహ్మాన్నా, ఈ కల బాగుందిరా. ఇది\nనిజమైతే నీకు రెండు పావలా లిస్తాను,\"\nఅన్నాడు జమీందారు.\n\nఆ కల కూడా నిజమయింది. బ్రహ్మాన్న\nచెప్పిన చోట జమీందారుకు లంకె బిందె\nలలో బంగారం దొరికింది.\n\n“ఆయ్యా, రూపాయి పూర్తి అయింది.\nడబ్బిచ్చి నన్ను పంపండి. మా అమ్మ\nసంతోషిస్తుంది,” అన్నాడు బ్రహ్మాన్న.\n\n“అప్పుడే ఏం తొందరా, బ్రహ్మాన్నా?\nఇంకో నాలుగు కలలు అమ్మి ఏకంగా రెండు\nరూపాయలు పుచ్చుకుపోదుగాని. మీ అమ్మ\nరెండింతలు సంతోషిస్తుంది,” అన్నాడు\nజమీందారు. బ్రహ్మాన్న సరే నన్నాడు.\n\nమర్నాడు వాడికొక శుభమైన కల\nవచ్చింది. వాడు నిద్రలేస్తూనే జమీందారుకు\nతన కలను గురించి ఇలాచెప్పాడు: “ఇలా\nతూర్పుగా పొతే ఒక దేవాలయం ఉంది.\nదాని పక్కన ఒక జేగురు రంగు గోడల\nఇల్లున్నది. ఆ ఇంటో ఒక ముసలమ్మా,\n\nబ్రహ్మాన్నకు రెండోనాడు మరో\nకల వచ్చింది. మధ్యాన్నం వేళ జమీందా\nరింటి ఆవరణలోకి ఎక్కడి నుంచో మంచి\nజాతికుక్క వచ్చిందిట. దానికి జమీందారు\nతిండి పెట్టించి దగ్గిర ఉంచుకున్నాడట.\nఅది రాత్రిపూట జమీందా రింటి ఆవరణ\nలోకి ఎవరూ రాకుండా కాపలా కాసిందిట.\n\nఈ కల కూడా నిజమయింది.\nమధ్యాన్నం వేళ ఎక్కడిదో ఒక వేటకుక్క\nలాటిది జమీందా రింటికి వచ్చింది. ఆయన\nదాన్ని చేరదీశాడు. అది పగలు నిద్రపోయి\nతెల్లవార్లు మేలుకుని ఉంటూ, దొంగలకు\nసింహస్వప్పంగా తయారయింది.\n\nచక్కని చుక్కలాటి అమ్మాయీ ఉన్నారు. నేనాయింటిదగ్గిరికి వెళ్ళేసరికి ఆ అమ్మాయి ముసలమ్మ చెవిలో రహిస్యంగా ఏదో అన్నది. ముసలమ్మ నన్నుచూసి, ఆ పిల్లను పెళ్ళిచేసుకో మన్నది. నేను సరే నన్నాను. వెంటనే పెళ్ళి మేళం వినిపించింది. అదివింటూ నిద్రలేచాను.”\n\n“నీ కలలన్నీ నేను కొంటూ ఉండగా ఆ పిల్లను నువ్వెలా పెళ్ళాడతావురా? నిజంగా ఆ పిల్ల అంత అందగత్తె అయితే నా కొడుక్కే చేసుకుంటాను. ముందక్కడికి వెళ్ళి పిల్లను చూద్దాం పద,” అన్నాడు జమీందారు.\n\nఅద్దరూ తూర్పుగా బయలుదేరి పోగా ఒక గ్రామమూ, గుడీ, గుడి పక్కన జేగురు గోడల ఇల్లూ కనిపించాయి. ఆ ఇంట్లో ఒక ముసలమ్మ కూడా ఉంది. జమీం దారా ముసలమ్మని, “మీ ఇంట్లో పెళ్ళి డొచ్చిన పిల్ల ఉందా?” అని అడిగాడు.\n\n“ఉంది బాబూ. నేనేమో కాటికి కాళ్ళు చాచుకుని ఉన్నాను. అది దొరికిన పిల్ల కావటం చేత ఎవరూ పెళ్ళాడ కుండా ఉన్నారు. కష్టపడి పెంచి పెద్దచేశాను. దాని గతి ఏంకానుందో. నాకు తిరునాళ్ళలో దొరికినప్పుడు మూడేళ్ళ పిల్ల. పన్నెండేళ్ళు పెంచాను. నా శ్రమంతా బూడిదలో పోసిన పన్నీరయేలా గున్నది,” అన్నది ముసలమ్మ.\n\nజమీందారు ఆ పిల్ల తన కూతురే అయి ఉంటుందని తెలుసుకున్నాడు. పన్నెండేళ్ళ క్రితం తిర్ణనాళ్ళలో ఆయన కూతురు తప్పి పోయి దొరకలేదు. ఆ దిగులుతోనే జమీం దారు భార్య మరణించింది.\n\nఆయన తన కూతురినీ, ముసలమ్మనూ ఇంటికి తీసుకొచ్చి, బ్రహ్మాన్న కలలకు తిరుగు లేదు గనక, కూతుర్ని బ్రహ్మాన్నకే ఇచ్చి పెళ్ళి చేసి, అద్దర్శీ తన వద్దనే ఉంచుకున్నాడు. బ్రహ్మాన్నకు కలలబేరం బాగా కలిసి వచ్చింది.\n\nమంచికి మంచి-చెడుకు చెడు\n\nపద్మ దేశంలో అగ్నిదత్తు డనే ప్రఖ్యాతి గల బ్రాహ్మణు డుండేవాడు. ఆయన రాజుగారి పద్ధ నుంచి ఒక అగ్రహారం పుచ్చుకుని సుఖంగా జీవిస్తూ ఉండేవాడు. సోమ దత్తుడూ, వైశ్వానరుడూ అని ఆయనకు అద్దరు కొడుకు లుండేవారు. సోమదత్తుడు అందగాడు, కాని మూర్ఛుడు. వైశ్వానరుడు బుద్ధిమంతుడూ, పండితుడూనూ. తండ్రి పోయాక అన్నదమ్ములు వేరు పడ్డారు. తమ్ముడు రాజసన్మానాలు పొందుతూ, సుఖంగా జీవయాత్మ సాగిస్తూ ఉంటే, సోమదత్తుడు క్ష్మితియ కర్మలు చేస్తూ, నీచ సాంగత్యంలో పడిపోయాడు.\n\nఒకనాడు అగ్నిదత్తుడి మిత్రుడైన బ్రాహ్మణు డౌకడు సోమదత్తుడితో, “చచ్చి పోయిన నీ తండ్రికి ఇలా అప్రతిష్ఠ తీసుకు రాకపోతే నీ తమ్ముణ్ణి చూసి అయినా సిగ్గు తెచ్చుకోరాదా ?” అని మందలించాడు.\n\nసోమదత్తుడు ఆ బ్రాహ్మడి పైన మండి పడి, కాలితో తన్నాడు. ఇది చూసిన కొందరు బ్రాహ్మణులను వెంట బెట్టుకుని, ఆ బ్రాహ్మణుడు రాజు పద్ధకు వెళ్ళి, సోమదత్తుడి పైన ఫిర్యాదు చేశాడు. సోమ దత్తుణ్ణి బంధించి తీసుకు రమ్మని రాజు తన భటులను పంపగా, సోమదత్తుడి అను చరులు ఆ భటులను చంపేశారు.\n\nఈ సంగతి విని రాజు మండిపడి తగినంత మంది భటులను పంపి, సోమదత్తుణ్ణి పట్టి తెప్పించి, అతన్ని కొరత వేయవల సిందిగా ఉత్తరు విచ్చాడు. తన అన్నను అనుగ్రహించ పలసిందని వైశ్వానరుడు వేడుకున్నాడు. అతని పైన ఉండే ఆదరం కొద్దీ రాజు సోమదత్తుణ్ణి క్షమించి, అతనికి అగ్రహారంలో భాగం లేకుండా చేశాడు.\n\nఈ విధంగా జీవనోపాధిని పోగొట్టుకున్న సోమదత్తుడు మరొక బతుకుతెరువు లేక,\n\nసేద్యం చేసుకుని బతుకుదా మన్న ఉద్దేశంతో మంచి భూమి కోసం వెతుకుతూ అరణ్య ప్రాంతానికి వెళ్ళాడు. ఆక్కడ కొంత మేర సారవంతంగా ఉన్నట్టు కనబడింది. ఆ ప్రదేశం మధ్యన ఒక రావి చెట్టున్నది.\n\nసోమదత్తు డా రావి చెట్టుకు ప్రదక్షణం చేసి, వృక్ష దేవతకు సమస్కారం చేసి, పూజ చేసి, నైవేద్యం పెట్టి, రెండెడ్లను తీసు కొచ్చి అరక కట్టి, వ్యవసాయం సాగించాడు. అతను అహౌరాత్రాలు పాలంలోనే ఉంటూ, ఇంటి నుంచి భార్య తెచ్చిన అన్నం తినేవాడు.\n\nఅతను చేసిన కృషికి ఫలితంగా పాలం బాగా పండి, కోతకు వచ్చింది. సరిగా ఆ సమయంలో పారుగు రాజు సేన యుద్ధం మీద అటుగా పోతూ ఆ పాలాన్ని చూసి, పంటను కొల్లగొట్టింది. ఆది చూసి సోమ దత్తుడి భార్య ఏడ్చింది. సోమదత్తుడు మాత్రం చలించక, భార్యను ఊరడించి, సైన్యం కొల్లగొట్టగా మిగిలిన ధాన్యాన్ని ఇంటికి చేర్చి తిరిగి రావి చెట్టును పూజించి, దాని కిందనే కూర్చున్నాడు. ఆ రాత్రి అతను ఆ చెట్టు కిందనే ఒంటరిగా పడు కున్నాడు. ఆయితే అతనికి, తన శ్రమ\n\nఅంతా వృథా అయిపోయిందన్న విచారంతో నిద్రపట్టలేదు.\n\nఆ రాత్రి అతనికి చెట్టు నుంచి ఈ విధంగా వినబడింది: సోమదత్తా, నిన్ను చూసి చాలా సంతోషించాను. నీ పేరు ఫలభాతి అని మార్చుకుని శ్రీకంత దేశానికి వెళ్ళు. ఆక్కడ ఆదిత్య ప్రభు డనే రాజు ఏలే రాష్ట్రం ఉన్నది. ఆ రాజు ఉండే ఇంటికి వెళ్ళి సంధ్యాగ్ని హోత్రమంత్రం పరించి, 'మంచి చేసేవాడికి మంచి జరుగు తుంది; చెడు చేసేవాడికి చెడు జరుగు తుంది,' అని చెప్పు. నీకు మేలు కలుగు తుంది. నీకు సంధ్యాగ్ని హోత్రమంత్రం\n\nరాదు. నేను నేర్పుతాను నేర్పుకో. నేనొక\nయకుణ్ణని తెలుసుకో!”\n\nసోమదత్తుడు తన విచారాన్ని విడిచి\nపెట్టి, కంటికి కనిపించని యకుడి ద్వారా\nసంధ్యాగ్నిహోత్రమంత్రం నేర్పుకున్నాడు.\nతెల్లవారగానే అతను ఇంటికి వెళ్ళి, తన\nభార్యను వెంట బెట్టుకుని శ్రీకంఠ దేశానికి\nబయలుదేరాడు.\n\nఆదిత్య ప్రభుడు ఏలే దేశం వచ్చింది.\nసోమదత్తుడు రాజసౌధానికి వెళ్ళి, తన\nపేరు ఫలభూతి అని చెప్పుకుని, “మంచి\nచేసే వాడికి మంచి కలుగుతుంది; చెడు\nచేసే వాధికి చెడు కలుగుతుంది,” అన్నాడు.\n\nఆ మాటలు విని అందరూ ఆశ్చర్య\nపడ్డారు. రాజైన ఆదిత్యప్రభుడు ఫలభూతి\nఅన్న మాటలు విని ముచ్చటపడి, అతనికి\nఅనేక బహుమానాలూ, అనేక గ్రామాలూ\nఇచ్చేశాడు. ఫలభూతి యకుడి కృప పల్ల\nఐశ్వర్యపంతుడు కావటమే గాక, రాజభవ\nనంలో అందరికీ ఇష్టుడయాడు.\n\nఆదిత్య ప్రభుడి పట్టపు రాణి కువల\nయావళి చిన్న తనంలోనే డాకినీ మంత్ర\nసిద్ధి పొందింది. భర్తకు తెలియకుండా\nఆమె ముగ్గుల మధ్య కూర్చుని భైరవార్చన\nచేసి, కల్లూ, సారాయో, నర మాంసమూ\nనైవేద్యం పెట్టి, అకాశ గమనం లాటి శక్తులు\nసాధించింది.\n\nఒకనాడు ప్రమాద పశాన రాణి చేసే\nభైరవార్చన రాజు కళ్ళ పడింది. రాజు\nనిర్వాంతపోయి, “ఇచంతా ఏమిటి?” అని\nరాణి నడిగాడు.\n\n“ప్రభూ, తమ మేలు కోరే నేనీ పూజ\nచేస్తున్నాను. నా చిన్న తనంలో కాళ రాత్రి\nఅనే బ్రాహ్మణ స్త్రీ వద్ద ఈ ఉపాసన\nనేర్పుకున్నాను. నరమాంస భక్తణ చేస్తూ\nనేను డాకినీ చక్రపర్తిని కూడా అయాను.\nనాతో బాటు మీరు కూడా ఈ ఉపా\nసన నేర్పుకున్నట్టయితే దేశంలోని రాజు\n\nఅందరూ మీకు ఓడిపోతారు,” ఆన్నది కువ లయాపళి తన భర్తతో.\n\n“ఈ సరమాంస భకుణ ఏమిటి? డాకినీ మంత్రసిద్దు లేమిటి? రాజులను గెలపట మేమిటి? నేనీ పని చెయ్యను. ఇక ముందు నీవు కూడా ఇలాటి కుప్ర పూజలు చెయ్యటానికి వీలులేదు,” ఆన్నాడు రాజు కోపంగా.\n\nరాజిలా ఆనగానే రాణి ఆత్మహత్య చేసుకోబోయింది. ఆమె డాకినీ పూజ మాస దని తెలుసుకుని, చేసేదిలేక రాజు తాను కూడా ఆ పాపిప్టి పూజలో చేరటానికి సమ్మతించాడు.\n\nరాణి రాజుతో, “మీ కొలుపులో ఉండే ఫలభూతి అనే బ్రాహ్మణ్ణి తినాలని నేను ఉద్దేశించాను. అతను ఉత్తమ జాతి పురుమడు. అందుచేత అతని మాంసం తిని అర్చస చేస్తే సిద్ధి త్వరగా కలుగు తుంది. అందుకు మీ సహాయం కావాలి. మన వంటవాడు నాకు లోగడ నరమాంసం వండి ఇస్తూ ఉన్నాడు. అతనితో ముందుగా ఒక సంకేతం చెప్పి వుంచుదాం. మీరు ఫలభూతిని ఆ వంటవాడి వద్దకు పంప, ‘రాజూ, రాణీ భోజనానికి సిద్ధంగా ఉన్నారు,’ అని చెప్పించండి. అది సంకేతంగా\n\nగ్రహించి పంటవాడు ఆ మాట చెప్పిన మనిషినే చంపి పండుతాడు,” ఆన్నది.\n\nఈ పని చెయ్యటానికి రాజు చాలా భయపడ్డాడు. కాని గత్యంతరం లేదు. అందు చేత అతను పంటవాడితో, “నీ దగ్గిరికి ఒక మనిషిని పంపుతాను. ఆ మనిషి వచ్చి నీతో, ‘రాజూ రాణీ భోజనానికి సిద్ధంగా ఉన్నారు,’ అని చెబుతాడు. వెంటనే ఆ మనిషిని చంపి వండు,” అని చెప్పాడు.\n\nతరవాత ఆయన ఫలభూతిని పిలిచి, “నీవు వంటవాడి వద్దకు వెళ్ళి, ‘రాజూ రాణీ భోజనానికి సిద్ధంగా ఉన్నారు,’ అని చెప్పు,” ఆన్నాడు.\n\nఫలభూతి పాకశాలకు బయలుదేరి\nపోతుండగా దారిలో రాజు కొడుకు చంద్ర\nప్రభుడు కనిపించి, ఫలభూతికి కొంత\nబంగారం ఇచ్చి, “మా నాన్నగారికి చేయిం\nచావే అలాటి కుండలాలే నాకూడా కావాలి.\nఇప్పుడే వెళ్ళి చేయించు,” అన్నాడు.\n\n“అలాగే పోతాను. నువు వంటవాడి\nదగ్గిరికి వెళ్ళి, రాజు రాణీ భోజనానికి\nసిద్ధంగా ఉన్నారని చెప్పు,” అంటూ\nరాజు కొడుక్కు చెప్పి తాను కుండలాలు\nచేయించ బోయాడు.\n\nరాజకుమారుడి నోట సంకేతం వింటూనే\nవంటవాడు ఆ కుర్రవాణ్ణి చంపి, వండి,\nరాజుకూ, రాణీకీ పెట్టాడు. వాళ్ళు దాన్ని\nతినేశారు. తాను ఫలభూతిని చంపించా\nననుకుని రాజు ఆ రాత్రంతా పశ్చాత్తాపం\nలోనే గడిపాడు.\n\nమర్నాడు ఉదయం ఫలభూతి కొత్త\nకుండలాలు పట్టుకుని రాజు వద్దకు రాగానే\n\nరాజు నివ్వెర పోయి, ఆ కుండలాల\nపృత్తాంతం తెలుసు కోవటం ద్వారా తన\nకొడుకు చచ్చాడని తెలుసుకుని, “హయ్యో,\nనాయనా!” అని గొల్లున ఏడుస్తూ తనను\nతాను తిట్టుకుని, రాణీని కూడా నానా తిట్లూ\nతిట్టాడు. మంత్రులు రాజు ప్రపర్తనను\nఅర్థం చేసుకోలేక, “ఎందుకీ దుఃఖం?\nఏం జరిగింది?” అని అడిగారు.\n\nరాజు జరిగిన దంతా మంత్రులకు దాప\nరికం లేకుండా చెప్పేశాడు. మంత్రులు\nరాజు ముఖం చూడలేక తలలు వంచేసు\nకున్నారు. ఫలభూతి చెప్పినది అక్షరాలా\nనిజమయింది: మేలు చేసేవాడికి మేలు\nకలుగుతుంది; కీడు చేసేవాడికి కీడుకలుగు\nతుంది. రాజు, రాణీ పుత్రశోకం భరించ\nలేక పోయారు. వారికి జీవితం దుర్భరమై\nపోయింది. రాజు తస రాజ్యానికి ఫలభూతినే\nరాజుగా అభిషేకించి, తన భార్యతో కుడా\nఅగ్ని ప్రవేశం చేశాడు."
        },
        {
            "title": "కుక్కబుద్ధి-మనిషిబుద్ధి",
            "page_start": 56,
            "pdf_page": 56,
            "content": "# కుక్కబుద్ధి-మనిషిబుద్ధి\n\nపొరుగూరి జమీందారు అంట పెళ్ళి వచ్చింది. పాపన్న ఉండే ఊరి కరణం పెళ్ళికి వెళుతూ పాపన్నను కూడా తోడుగా వెంట తీసుకుపోయాడు.\n\nపెళ్ళికి మరొక గ్రామం నుంచి ఒక పండితుడు కూడా వచ్చాడు. నిజాని కాయనది మిడిమిడి పాండిత్యం. అయితే వాళ్ళ ఊరు చుట్టు పక్కల ఆ మాత్రం తెలిసిన వాడు కూడా లేకపోవటంచేత గొప్ప పండితుడుగా చాలామణీ అవుతున్నాడు. ఆయన పెళ్ళి జరుగుతున్న చోట తన పాండిత్యం ప్రదర్శించటానికి విశ్వప్రయత్నాలు చేశాడు, కాని అతడి ఎత్తులు ఎవరి పైనా పారలేదు.\n\nపెళ్ళి పూర్తి అయాక జమీందారు ఆనేక మందికి ఖరీదైన ఉన్ని శాలువలు బహూ కరించాడు. వాటి పైన జమీందారు పేరు కుట్టి ఉన్నది. లోగడ రాజసన్మానం పాంది\n\nఉన్నవాడు కావటంచేత పాపన్నకు కూడా ఒక శాలువ ముట్టింది. కాని మిడిమిడి పండితుడికి శాలువ రాలేదు. అనేకమంది పండితులకు శాలువలు ముట్టటం చూసి ఈ పెద్దమనిషి ఆశాభంగం పాందాడు.\n\nపాపన్న శాలువ పుచ్చుకుని కరణం వద్దకు వచ్చి కూర్చుని, “నీతే రావటం మేలే అయింది. ఆరోజు కారోజు చలి ముదురుతున్నది. ఒక శాలువ కొందామా అనుకుంటున్నాను. ఆ బాధ తప్పి పోయింది,” అన్నాడు.\n\nఆ సమీపంలోనే కూర్చుని ఉన్న మిడి మిడి పండితుడు, పాపన్న ఆహ్వానం కూడా లేకుండా వచ్చిన వాడనీ, అతనికి ఆ శాలువ అక్రమంగా వచ్చిందనీ అనుకున్నాడు. పాపన్న తీసుకున్నది ఆఖరు శాలువ. అది పాపన్న కివ్వని పక్షంలో తనకు వచ్చేదని కూడా ఆయన అనుకున్నాడు. ఎందుకంటే\n\nతాను పండితుడనే ఉద్దేశంతోనే తనను పెళ్ళికి ఆహ్వానించారు.\n\nపాపన్నది ఏ ఊరు, ఏం పని అన్న విషయాలు పక్కవారి నుంచి అడిగి తెలుసు కుని ఆ పండితుడు, పాపన్న శాలువ కాజేసి తన పరువు నిలబెట్టుకోవాలనే ఉద్దేశంతో, అతన్ని కాస్సేపు పాగడి, తమ గ్రామానికి రావలిసిందిగా ఆహ్వానించాడు.\n\n“నేను కరణంగారికి తోడుగా వచ్చాను. అందుచేత ఇప్పుడు రాలేను. మరొకసారి చూద్దాం,” అన్నాడు పాపన్న పండితుడితో.\n\n“ఆలా అయితే వచ్చే దశమినాటికి రండి. ఆ రోజు మా ఇంట నమారాథన చేసుకుంటున్నాం,” అన్నాడు పండితుడు.\n\nపాపన్న సరేసన్న మీదట పండితుడు తన గ్రామం పేర్కూ పాపన్న గ్రామం నుంచి దగ్గిర దారీ వివరించి చెప్పాడు.\n\nపండితుడు తన గ్రామం చేరగానే, జమీందారుగారు ఏమిచ్చారని ఊళ్ళో వాళ్ళంతా అడిగారు. జమీందారుగారు తనను చాలా మెచ్చుకున్నారనీ, తన కొక ఉన్ని శాలువ బహుకరించారనీ, దాన్ని ఒక స్నేహితుడికి అరువిచ్చాననీ, దశమి నాటి కతను దాన్ని తెచ్చి ఇస్తా సన్నాడనీ బొంకి, పండితుడు ఊరి వాళ్ళ దగ్గిర తన పరువు నిలబెట్టుకున్నాడు.\n\nఅష్టమినాడే పాపన్న పండితుడి ఊరికి బయలుదే రాడు. ఎందుచేతనం టే ప్రయాణం ఒక్క రోజులో పూర్తికాదు. దారిలో తిండి కూడా సరిగా అమరదు. రాత్రి వేళ చలి మరీ జాస్తిగా ఉంటున్నది. అందుచేత పాపన్న జమీందారిచ్చిన శాలువ మీద కప్పకుని, ఇన్ని అటుకులూ పెరుగూ కలిపి మూట కట్టుకుని వేకువజామునే ప్రయాణమైనాడు.\n\nఆ రోజల్లా ప్రయాణం చేసి పాపన్న ఆ రాత్రికి ఒక గ్రామం చేరుకుని, అక్కడ సత్రంలో పడుకున్నాడు. అక్కడి నుంచి\n\nఆతను ఇంకా జాము రాత్రి ఉందనగా బయలుదేరి కొద్ది దూరం వచ్చేసరికి ఒక చోట మనిషి మూలుగుతూ ఉండటం విన పడింది. ఆ సమయంలోనే కుక్క కూడా అరిచింది.\n\nపాపన్న దగ్గిరగా వెళ్ళి చూసేసరికి ఒక మనిషి బాగా దెబ్బలు తిని పడి ఉన్నాడు. పక్కనే అతని కుక్క కుంటి, కుంటి మంటున్నది. పడి ఉన్న మనిషి ఒంటిన అంగవస్త్రం తప్ప ఏమీ లేదు. అతను చలికి బిగునుకుపోయి వణుకుతున్నాడు.\n\nపాపన్న ఆ మనిషిని లేవి కూర్చోబెట్టి, తాను కప్పకున్న శాలువ తీసి ఆ మనిషికి కప్పాడు. కొద్ది సేపటికి ఆ మనిషికి కాస్త త్రాణ వచ్చినట్టయింది; “ఆకలి,” అన్నాడు.\n\nతాను తెచ్చుకున్న అటుకుల చద్దిలో సగం కిందటి రోజు ప్రయాణంలో పాపన్న త్తినేశాడు. ఈ రోజు ప్రయాణానికి సరిపడేది అతని వద్ద ఇంకా ఉన్నది. పాపన్న అది తీసి ఆ మనిషికి పెడుతూ, అందులో కొంచెం కుక్కకు కూడా వేశాడు. తరవాత అతను ఆ మనిషిని, “ఏం జరిగింది? ఎందు కెక్కడ ఇలా పడి ఉన్నారు?” అని అడిగాడు.\n\n“ఏం చెప్పేది, బాబూ? నా తల రాత!” అన్నాడా మనిషి.\n\nపాపన్న ఆ మినిషి సమా ధానానికి ఆశ్చర్యపోయి, ఇంకేమీ అడగకుండా, తాను సాయంపట్టి అతన్ని వాళ్ళ ఇంటి దాకా తీసుకుపోయాడు. ఆ ఇల్లు పాపన్న విడిచి వచ్చిన గ్రామంలోనే ఉన్నది.\n\nపాపన్న తలుపు తట్టితే ఆ మనిషి భార్య తలుపు తెరిచింది. “మీరు మళ్ళీ ఇలే వస్తారుగా?” అంటూ ఆ మనిషి లోపలికి పోయి తలుపు వేసుకున్నాడు.\n\nఆ మనషి ప్రవర్తన పాపన్నకు వింతగా కనపడిందే గాని, అతనికి ఒకరిని విమర్శించే అలవాటు లేదు. అందుచేత అతను ముందుకు సాగి వెళ్ళాడు.\n\nCHITRA\n\nదారిలో పాపన్నకు తిండి లేదు.\nసూర్యాస్తమయం కాగానే చలి హెచ్చింది.\nకొంచెం పొద్దుపోయి అతను పండితుడి\nగ్రామం చేరి, ఇల్లు కనుక్కుని వారింటికి\nవెళ్ళాడు. శాలువ లేకుండా వచ్చిన పాప\nన్నను చూసి పండితుడు, “ఇదేమిటి?\nఅంత చలిలో శాలువ ఆయినా కప్పుకో\nకుండా ప్రయాణం చేశారా?” అన్నాడు.\n\n“శాలువ తెచ్చుకున్నాను. కాని దారిలో\nఆది ఒకందుకు వినియోగ మయింది\nలెండి. సమారాధన రేపే గాటోలు. ఏవైనా\nపనులుంటే చెప్పండి, చేసిపెడతాను,”\nఅన్నాడు పాపన్న.\n\n“సమారాధనా? ఆది ఒక నెల వాయిదా\nపడింది. తలవని తలంపుగా నా భార్యకు\nరోగం పెట్టుకొచ్చింది,” అంటూ పండితుడు\nఅంటి లోపలికి తొంగి చూశాడు.\n\nమరు కణమే పాపన్నకు ఆడదాని\nమూలుగు గట్టిగా వినిపించింది. పండితుడి\nపిల్ల లిద్దరు నోట్లో వేళ్ళు వేసుకుని పాపన్న\nకేసి కన్నార్పకుండా చూస్తూ దిగాలుపడి\nనిలబడి ఉన్నారు.\n\n“అయ్యో! అలాగా? అయితే\nముందామె విషయం చూడండి,” అన్నాడు\nపాపన్న ఆదుర్దాగా.\n\nపండితుడు లోపలికి వెళ్ళి తస భార్యతో,\n“ఆయన అది తీసుకు రాలేదు!” అన్నాడు.\n\n“అయితే నా కీ మూలుగు కూడా\nదేనికీ?” అన్నది భార్య, లేచి కూర్చుంటూ.\n\n“ఆయన వెళ్ళిపోయిన దాకా కాస్త\nపడుండవే!” అన్నాడు పండితుడు.\n\nపండితుడి వెనకనే లోపలికి వెళ్ళిన\nపాపన్న కీ సంభాషణ వినిపించింది గాని,\nభార్యా భర్తలు దేని విషయం మాట్లాడు\nతున్నదీ తెలియలేదు. పండితుడు మట్టుకు\nతాను వెళ్ళిపోవటం కోసం ఎదురు చూస్తు\nన్నట్టు అతను గ్రహించాడు. అతను పండి\nతుడితో, “చూడండి, నా కోసం మీరేమి\n\nశ్రమ పడకండి. నేనీ రాత్రికి ఎక్కడో తల దాచుకుని తెల్లవారి మా గ్రామం వెళ్ళి పోతాను,” అన్నాడు.\n\nపండితుడు అతన్ని ఉండమన లేదు. పాపన్న శాలువ లేకుండా రావటంతో ఆయన ఎత్తు కాస్తా పాడైపోయింది.\n\nపాపన్న ఆ రాత్రి గ్రామ చావడిలో పడుకుని, తెల్లవారుజామున బయలుదేరి మర్చాడు చీకటి పడే వేళ్ళకు తాను శాలువ దానం చేసిన వాడుండే ఊరు చేరుకున్నాడు.\n\nఅప్పటిక రెండు రోజులుగా పాపన్నకు తిండి లేదు. దాని పైన చలికి గురి అయాడు. జ్వరం తగిలినట్టుగా ఉన్నది. ఆ రాత్రికి శాలువ తీసుకున్న వాడి ఇంట ఇంత ఎంగిలిపడి, సుఖంగా నిద్ర పోతే తెల్లవారే సరికి ఉసులుగా ఉంటుందను కున్నాడు పాపన్న.\n\nఅదృష్ట పశాన అతను గ్రామం ప్రవేశిస్తుండగానే ఒక కుక్క తోక ఆడించు కుంటూ పాపన్న కేసి వచ్చింది. క్రితం రోజు అతను పెట్టిన ఆటుకుల చద్ది మాట అది మరవలేదు.\n\nపాపన్న కుక్క వెంట ఒక ఇంటికి వెళ్ళి తలుపు తట్టాడు. కిందటి రోజు తాను\n\nకాపాడిన మనిషే వచ్చి తలుపు తీసి, “ఎపరు వారు?” అని అడిగాడు.\n\n“నేనేనండి. తిరిగి మాఊరు పోతున్నాను. జ్వరం తగిలింది. ఈ రాత్రికి మీ ఇంట పడుకుని తెల్లవారి వెళ్ళి పోతాను,” అన్నాడు పాపన్న.\n\n“ఇదేం సత్ర మనుకున్నావా? పద, సత్రానికి వెళ్ళి పడుకో,” అన్నాడా మనిషి.\n\n“మీకు శాలువ ఇచ్చిన వాట్టండీ,” అని పాపన్న జ్ఞాపకం చేశాడు.\n\n“శాలు వేమిటి? ఇవ్వట మేమిటి? పిచ్చి వాడిలాగున్నావే! పద, పద!” అన్నాడా మనిషి, మూల నుంచి కర్ర తీసి అదిలిస్తూ.\n\nఅది చూసి కుక్క తన యజమాని\nమీదనే గురు మన్నది. యజమాని తన\nకుక్కను ఆ కర్రతోనే గట్టిగా కొట్టి, తలుపు\nవేసుకున్నాడు.\n\nఎదుటింటాయన ఇదంతా చూస్తూ ఉండి,\nపాపన్నను ప్రశ్నించి విషయమంతా తెలుసు\nకుని, సమీపంలోనే ఉన్న గ్రామాధికారి\nఆంటికి తీసుకు పోయాడు.\n\nగ్రామాధికారి అంట పాపన్నకు చక్కగా\nఉపచారాలు జరిగాయి. ఆక్కడే అతనికి\nతాను కాపాడిన మనిషి గురించి తెలియ\nవచ్చింది. వాడౌక హీనుడు. అస్తమానమూ\nజూద మాడతాడు. పెళ్ళాం నగలన్నీ అమ్మే\nశాడు, అంట్లో వస్తువులన్నీ అమ్మేశాడు.\nజూదంలో ఓడి డబ్బిచ్చుకోలేక ఎన్ని సార్లో\nచావు దెబ్బలు తిన్నాడు. కిందటి రాత్రి\nఅలాగే తన్నులు తిని పడి ఉంటే పాపన్న\nవాణ్ణి కాపాడి ఉండ వచ్చు. కుక్క కున్న\nపాటి కృతజ్ఞత వాడికి లేదు!\n\nమర్నాడు గ్రామాధికారి ఆ కృతఘ్నుణ్ణి\nపిలిపించి, పాపన్న ఇచ్చిన శాలువ సంగతి\nఅడిగితే, తన కెవరూ ఏ శాలువా ఇవ్వ\nలేదన్నాడు వాడు. పాపన్న శాలువ మాట\nఊరంతా పాకికింది. ఆ ఊరి వర్తకు\nడౌకాయన ఒక శాలువా తెచ్చి, పాపన్నకు\nచూపి, \"అది మీదేనేమో చూడండి. దీన్ని\nఆ జూదగాడి దగ్గిర నిన్ననే అరవైరూపాయ\nలకు కొన్నాను,\" అన్నాడు.\n\nశాలువ మీద జమీందారు పేరు కుట్టి\nఉండటం చేత అది పాపన్నదే నన్న\nసంగతి సులువుగా రుజువయింది. గ్రామాధి\nకారి జూదగాణ్ణి మళ్ళీ పిలిపించి నిజం\nఒప్పించి, వర్తకుడికి అరవై రూపాయలూ\nజూదరి తిరిగి యిచ్చేలా చేసి పాపన్న\nశాలువ పాపన్న కప్పించాడు.\n\nపాపన్న ఆ రోజల్లా ఆక్కడే విశాంతి\nతీసుకుని, మర్నాడు తన గ్రామానికి తిరిగి\nవెళ్ళిపోయాడు.\n\nయుద్ధకౌండ\n\nరాముడు హనుమంతుణ్ణి పిలిచి, “హను మంతుడా, నీవు రాకుస రాజైన విభీషణుడి అనుమతితో లంకకు వెళ్ళి, రావణుడి ఇంట్లో ఉన్న సీత వద్దకు వెళ్ళి, నేను సుగ్రీవ లక్ష్మణులతో సుఖంగా ఉన్నాననీ, నా చేత రావణుడు చచ్చాడనీ చెప్పి, ఆమె ఏం చెబుతుందో తెలుసుకురా!” అన్నాడు.\n\nహనుమంతుడు లంకా నగరం ప్రవేశించి, రావణుడి ఇంటికి వెళ్ళి, ఆక్కడ ఒక చెట్టు కింద రాకుస స్ట్రీల మధ్య దుఃఖదేవత లాగా కూర్చుని ఉన్న సీతను సమీపించి, తన పేరు చెప్పుకుని, వినప్పుడై నిల బడ్డాడు. సీత వెంటనే అతన్ని గుర్తు పట్ట లేదు. ఆమె తనను గుర్తించి సౌమ్యురాలు కాగానే హనుమంతుడు ఇలా అన్నాడు:\n\n“వైదేహ, సుగ్రీవ లక్ష్మణ సమేతుడైన రాముడు కుశలంగా ఉన్నాడు. విభీషణుడి సహాయంతోనూ, వాసరబలాలతోనూ ఆయన శత్రువును చంపేశాడు. ఆయన కార్యం సిద్ధించింది. రావణుడు మరణం చాడు. లంక వశమయింది. ‘ఇప్పుడు నీవు రావణుడి ఇంట ఉన్నప్పటికీ విభీషణుడి ఆధీనంలో ఉన్నావు కనక నీ కేమీ భయం లేదు, నీవు సుఖంగా ఉండవచ్చు. విభీషణుడు నిన్ను చూడవస్తాడు’ అని రాముడు నీతో చెప్పమన్నాడు.”\n\nఈ మాటలు విని సీత పరమానందం చెంది ఏమీ బదులు చెప్పలేక పోయింది. “ఏ మాలోచిస్తున్నావు? నాకేం చెబుతావు?” అని హనుమంతుడు హెచ్చరించిన మీదట\n\nభావ్యం కాదు. ఏ జన్మలోనో చేసుకున్న\nపాపానికి ఫలితంగా ఈ కష్టాలన్నీ పడ్డాను.\nఈ రాకస స్త్రీలు ఏ తప్పూ చేయలేదు.\nఒక వేళ చేసినా ఉదారులు కుమించవచ్చు.\nతప్పులు చెయ్యని వా రెవరుంటారు?”\nఅన్నది సీత.\n\n“అమ్మా, నీవు అన్ని విధాలా రాముడికి\nతగిన భార్యవు. రాముడి వద్దకు వెళ్ళి ఏం\nచెప్పమంటావు?” అన్నాడు హనుమంతుడు.\n\n“నాకు నా భర్తను చూడాలని ఉన్నది,”\nఅన్నది సీత.\n\n“రాముణ్ణి తప్పక చూస్తావులే,” అని\nచెప్పి హనుమంతుడు రాముడి వద్దకు తిరిగి\nవెళ్ళాడు. అతను రాముడితో, “ఎంతో\nదుఃఖితురాలై ఉన్న సీతను వెళ్ళి చూడు.\nనీకు విజయం లభించిందని విని ఎంతో\nసంతోషించి, ఆమె నిన్ను చూడగోరు\nతున్నది,” అన్నాడు.\n\nరాముడి కంట నీరు వచ్చింది. అతనికి\nఏం చెయ్యాలో తెలియలేదు; సీత చాలా\nకాలంగా రావణు డింట ఉన్నది. ఆమెను\nస్వీకరిస్తే అపకీర్తి, నిర్దేషిని నిరాకరించటం\nతప్పవుతుంది.\n\nఅతను విభీషణుడి కేసి తిరిగి, “నీవు\nసీతను చక్కగా స్పానం చేయించి, శరీరా\n\nఆమె తడబడుడూ, “ఈ సంతోష వార్త\nవిని నా నోట మాట రావటంలేదు. నిన్నెలా\nప్రశంసించాలో నాకు తెలియటంలేదు.\nనీ కివ్వదగిన కానుక కూడా ముల్లోకాల\nలోనూ కనబడదు,” అన్నది.\n\n“అమ్మా, నిన్ను ఆశోకవనంలో నానా దుర్భాషలూ ఆడిన ఈ రాకస స్త్రీలను చిత్రహింస చేసి, చీల్చి చెండాడాలని ఉన్నది. అనుమతి ఇయియి,” అన్నాడు హనుమంతుడు.\n\n“నాయనా, వీళ్ళు రావణుడి దాసీలు.\nయజమాని చెప్పినట్టు చెయ్యకపోతే శిక\nపాందుతారు. వీరి పైన ఆగ్రహించటం\n\nనికి గంధపు పూతలు పూయించి, నగలతో అలంకరించి త్వరగా ఇక్కడికి తీసుకురా,\" అన్నాడు.\n\nవిభీషణుడు వెళ్ళి తన స్త్రీల ద్వారా సీత కీ మాట చెప్పించాడు. సీత స్నానం చెయ్యకుండానే తన భర్తను చూస్తానన్నది, కాని విభీషణుడు, రాముడు చెయ్యమన్న స్టే చేస్తే బాగుంటుందని చెప్పాడు.\n\nఆడవాళ్ళు సీతకు తలంటి స్నానం చేయించి, శరీరానికి పూయ వలసిన పూత లన్నీ పూసి, మంచి నగలు పెట్టి, మంచి బట్టలు కట్టి, మంచి బట్ట పైన కప్పారు. చక్కని పల్లకీలో ఆమె నెక్కించి, ఆనేక మంది రాకునులను పరివారంగా పెట్టి విభీషణు డామెను రాముడున్న చోటికి తీసుకుపోయాడు.\n\nసీతను ఎలా పరిగ్రహించటం, ఎలా త్యజించటం అని కొట్టుకుంటున్న రాముడికి, విభీషణుడు వచ్చి సీతను తెచ్చా సని చెప్పగానే సీత మళ్ళీ తన కంట పడుతుందన్న సంతోషం కూడా కలిగింది. అతను విభీషణుడితో, “సీతను నా ముందుకు తీసుకురా!” అన్నాడు. విభీషణుడి అజ్ఞ పైన అతని భటులు అక్కడ మూగి ఉన్న వానరులను దూరంగా తోలేశారు. రాముడు విభీషణు\n\nడితో, “ఎందుకు వీరందర్నీ తరిమేస్తున్నావు? వీళ్ళు పరాయివాళ్ళు కారు, నా వాళ్ళే. ఆపత్సమయం లోనూ, స్వయంపరం లోనూ, పెళ్ళిళ్ళు, యజ్ఞాలూ మొదలైనవి జరిగేటప్పుడూ స్త్రీలు ప్రజల మధ్యకు రావచ్చు. అది యుద్ధ భూమి, సీత నా వియోగంతో బాధపడుతున్నది. అందు చేత వీరంతా ఈ సమయంలో ఆమెను చూడవచ్చు,” అన్నాడు.\n\nవిభీషణుడు వెళ్ళి సీతను రాముడి ఎదటికి తీసుకువచ్చాడు. రాము డన్న మాటలలో లక్ష్మణ సుగ్రీవాదులకు సీత పైన ప్రేమ ఉన్న లక్షణాలు కనబడక విచారం\n\nకలిగింది. సీత సిగ్గు చేత ముడుచుకుపోతూ రాముడి ఎదటికి వచ్చింది. ఆమె వెనకగా విభీషణుడు వచ్చాడు. అంత మంది ఎదట తన ముఖం చూపలేక సీత చీరతో ముఖం కప్పకుని, రాముడి కేసి చూస్తూ అతని కెదురుగా నిలబడింది.\n\nరాముడు సీతను చూసి చాలా పరు పంగా ఇలా అన్నాడు:\n\n“సీతా, పొరుషపంతు డయినవాడు చేయగల పని చేశాను; శత్రువును చంపి, నిన్ను తిరిగి సంపాదించాను. శత్రువు నాకు చేసిన అవమానాన్ని కడిగేనుకున్నాను. నా శ్రమ ఫలించింది. నా ప్రతిజ్ఞ నెర\n\nవేరింది. సుగ్రీవుడి ప్రయత్నమూ, విభీషణుడి ప్రయత్నమూ సఫల మయాయి. అయితే నే నిదంతా నీ కోసం చెయ్యలేదు, నా పంశానికి కలిగిన కళంకం పొగెట్టుకోవ టానికి చేశాను. నాకు నీతో పని లేదు. నీ యిష్టం వచ్చిన చోటికి వెళ్ళిపోవచ్చు. నే నీ మాట బాగా ఆలోచించే చెబుతున్నాను. చాలా కాలంగా పరాయి వాడి దగ్గిర ఉన్న దాన్ని అభిమానవంతు డెవడూ తిరిగి గ్రహించడు. నిన్ను ఎవరు పొషిస్తే వారి పద్ద ఉండు; లక్ష్మణుడు గాని, భరతుడు గాని, వాసర రాజైన సుగ్రీవుడు గాని, రాకస రాజైన విభీషణుడు గాని నిన్ను పోషించవచ్చు. నీ కెక్కడ సుఖంగా ఉంటుందని తోస్తే ఆక్కడనే ఉండవచ్చు.”\n\nఇంత కాలంగా పతి వియోగంతో కుమిలి పోయి, చివరకు అతని నోట అమృత వాక్కులు వినవలిసిన సీత ఇలాటి మాటలు విని నిలువునా కంపించిపోతూ కన్నీరు కార్చసాగింది. అతని నోట తలాటి మాట లెన్నడూ విన్నది కాదు, అందుచేత అవ మానంతో ఆమె తల మరింత వాలిపోయింది. ఆమె గద్గద కంఠంతో ఇలా అన్నది:\n\n“వీరుడా, అజ్ఞాని తెలియని మాట లన్న విధంగా ఈ కర్ష కతోరమైన మాట లెందు\n\nకంటున్నావు? నీ పనుకున్నట్టుగా నేను ఏ దోషమూ చెయ్యలేదు. దుష్ట స్త్రీలను బుట్టి స్త్రీ జాతి నంతటినీ శంకిస్తున్నావు. నీకు నా స్వభావం తెలుసు. అందుచేత అలాటి శంక విడిచి పెట్టు. నేను అధినురాలినై ఉండగా రావణుడు నా శరీరాన్ని తాకితే ఆ తప్పు నాది కాదు. నా అధినంలో ఉన్న మనస్సు మాత్రం నీ పైనే ఉన్నది. అంత కాలం కలిసి ఉన్న తరవాత కూడా నా స్వభావం నీకు తెలియకపోతే ఇక తెలిసే మార్గమే లేదు. హనుమంతుడు సన్ను వెతుకుతూ పచ్చినప్పుడే సన్ను విడిచి పెట్టినట్టు కబురు చేసి ఉంటే అప్పుడే ఆత్మహత్య చేసుకుని ఉందును; నీకూ నీ మిత్రులకూ, ఇంత శ్రమ లేకపొయి ఉండును. సన్ను అగ్ని సాకీగా పెళ్ళాడటం గాని, చాలా కాలంగా సన్నెరిగి ఉండటం గాని నీ కిప్పుడు ప్రమాణం కాలేదు.”\n\nసీత రాముడితో ఈ మాట అని లక్ష్మీణుడితో, “లక్ష్మీణా, ఇంత మాటపడి నాకు జీవించాలని లేదు. చితి పెర్పించు, నే సందులో ప్రవేశించి ప్రాణ త్యాగం చేస్తాను. పది మంది మధ్య భర్త చేత విడవబడిన భార్యకు మరో గతి లేదు,” అన్నది. లక్ష్మీణుడు అతి దీనంగా రాముడి\n\nముఖం కేసి చూసి, సీత అగ్ని ప్రవేశం చేసి ఆత్మహత్య చేసుకోవడాని కతను సుముఖుడే నని గ్రహించి, చితి పేర్చాడు.\n\nతల వంచుకుని ఉన్న రాముడికి సీత మెల్లిగా ప్రదక్షిణం చేసి, మండుతున్న చితి వద్దకు వచ్చి, దేవ బ్రాహ్మణులకు సమాచారం చేసుకుని, చేతులు మోడ్చి, “నేను రాముణ్ణి తప్ప తలవకపోయి నట్టయితే, సన్ను గురించి రాముడికి కలిగిన శంక అబద్ధమైతే, నేను మనోవాక్కాయ కర్మల రాముణ్ణి అతిచరించక పోయి నట్టయితే సర్వ సాకీ అయిన అగ్ని మోత్రుడు సన్ను సర్వ విధాలా కాపాడు”\n\nతాడు గాక!” అని చెప్పి, అగ్నికి ప్రదక్షణం చేసి అందులో ప్రవేశించింది.\n\nఅది చూసి వానరులు, రాకసులు కూడా హాహాకారాలు చేశారు. ఆ హాహా కారాలు వింటూ రాముడు బాధతో అశు వులు రాల్చాడు.\n\nఅప్పుడు కుబేరుడూ, యముడూ, దేవేం ద్రుడూ, వరుణుడూ, శివుడూ, బ్రహ్మ కాంతివంతమైన విమానాలలో లంకకు చేరి రాముడి వద్దకు వచ్చారు. వాళ్ళు చేతు లెత్తి రాముడితో, “లోక కర్తవు, జ్ఞానావ తారుడివి, సీత అగ్నిప్రవేశం చేస్తుంటే ఎలా చూస్తూ ఊరుకున్నావు?” అన్నారు.\n\n“నేను దశరథుడి కొడుకు ననే అను కుంటున్నాను. నేను పరమార్థంలో ఎవణ్ణో ఎందుకు పుట్టానో బ్రహ్మ చెప్పాలి,” అన్నాడు రాముడు.\n\n“నీవు సాక్షిత్తూ నారాయణుడివి. సీత లక్ష్మీదేవి. రావ ణ సం హారం కోసం ఈ భూలోకంలో మానవ జన్మ ఎత్తావు! రావణవధ చేశావు! ఇక వైకుంఠానికి రా!” అన్నాడు బ్రహ్మ.\n\nబ్రహ్మ ఇలా అనగానే అగ్నిహోత్రుడు సీత నెత్తుకుని చితి నుంచి లేచి వచ్చాడు. అగ్నిహోత్రుడు మానవాకారం ధరించి పైకి లేవగానే చితి చెల్లాచెదరై పోయింది.\n\nఅగ్ని సీతను తెచ్చి రాముడి కిస్తూ, “ఇదుగో నీ సీత. ఈవిడ వీ పాపమూ ఎర గదు. ఈమె మనస్సు ఒక్క కణమైనా నీ పై నుంచి మరొకరి పైకి మరల లేదు. ఆమె మనస్సు తన కేసి తిప్పాలని రావ ణుడు విశ్వప్రయత్నాలు చేశాడు. కాని ఆవేదీ ఫలించ లేదు. కనక ఈమెను పరిగ్రహించు. ఇది నా అజ్ఞ,” అన్నాడు.\n\n“సీత వీ పాపమూ ఎరగదవి నాకు తెలుసును. కాని సదాచారాన్ని గౌరవించి, ఆమె అగ్ని ప్రవేశం చేస్తుంటే చూస్తూ ఊరుకోవలిసి వచ్చింది. లేకపోతే లోకులు\n\nసన్ను మోహాంధుడి కింద కట్టేస్తారు. ఆగ్ని కంటె కూడా పవిత్రమైన సీతను రావణు డేం చెయ్యగలడు? ఇప్పుడు సీత పాపరహిత అని మూడు లోకాలకూ వెల్ల డయింది. నే నామెను తప్పక పరిగహిస్తాను,” అని రాము డన్నాడు.\n\nఅప్పుడు శివుడు రాముడితో, “రామా, స్వర్గం నుంచి నీ తండ్రి దశరథుడు విమానంలో వచ్చాడు చూడు. ఆయన మాట నిజం చేసినందు పల్ల ఆయనకు ఇంద్ర లోకం లభించింది,” అన్నాడు.\n\nరామలక్ష్మణులు విమానంలో వచ్చిన దశరథుణ్ణి చూసి ఆయనకు నమస్కారం\n\nచేశారు. దశరథుడు రాముణ్ణి దగ్గిరికి తీసుకుని కౌగిలించుకుని, “నాయనా, నిన్ను ఎడబాసిన నాకు స్వర్గ సుఖాలు కూడా తృప్తికరంగా లేవురా. నిన్ను ఆరణ్యానికి పంపా నన్న మాటా, కైకేయి అన్న మాటలూ న న్నింకా బాధిస్తూనే ఉన్నాయి. ఆయితే, నీ పట్టాభిషేకానికి విఘ్నం కలిగించింది దేవతలే ననీ, రావణ సంహారం కోరి వారా పని చేశారనీ నాకు తెలియ వచ్చింది. నీ వనవాసం పధ్నాలుగేళ్ళూ తీరిపోయింది. ఇక నీవు అయోధ్యకు వెళ్ళి రాజ్యాభిషేకం చేసుకో. నిన్ను చూసి కౌసల్వ చాలా సంతోషిస్తుంది,” అన్నాడు.\n\nఆయన లక్ష్మణుడికీ, సీతకూ కూడా కొన్ని హితవాఖ్యాలు చెప్పాడు.\n\nదశరథుడు స్వర్గానికి తిరిగి వెళ్ళిపోయాక ఇంద్రుడు రాముణ్ణ శ్లాఘించి, ఏదైనా వరం కోరుకో మన్నాడు. తస కోసం యుద్ధంలో చనిపోయిన వాసర భల్లూకా లందరినీ తిరిగి బతికించమని రాముడు కోరాడు. ఇంద్రు డలాగే చేశాడు. చావగా మిగిలిన వాసరులు చచ్చిన వాసరులు తిరిగి బతకటం చూసి అత్యాశ్చర్యం చెందారు. తరవాత దేవత లంతా వెళ్ళిపోయారు.\n\nరాముడా రాత్రి సుఖంగా నిద్రపోయాడు. మర్నాడు విభీషణుడు వచ్చి రాముణ్ణి స్పానం చేయిస్తాననీ, నగలూ, బట్టలూ ధరింపజేస్తా ననీ చెప్పి ఆహ్వానించాడు.\n\n“ఆలాటి వన్నీ సుగ్రీవుడు మొదలైన వారికి చేయించు. పధ్నాలుగేళ్ళు పూర్తి అయిన మర్నాడు నేను తిరిగి రాకపోతే ప్రాణం పదులుతానని నా తమ్ముడు శపథం చేశాడు.\n\nవా డన్నంత పని చేస్తాడు. ఆలాటప్పుడు నాకు స్పానాలూ, వస్త్రాభర ణాలూ దేవికి? నేను వెంటనే ఆయోధ్యకు వెళ్ళాలి,” అని రాము డన్నాడు.\n\n“ఒక్క రోజులో నేను నిన్ను పుష్పక విమానం మీద అయోధ్యకు చేర్చగలను. ఇంతకు ముందు కుబేరుడు వచ్చినా కూడా, అతని విమానం అతని కిచ్చెయ్యకుండా, నీ కోసం ఉంచాను. నేను నీకూ, నీ తమ్ముడికీ, నీ భార్యకూ ఇచ్చే అతిథ్యం తీసుకుని మరీ వెళ్ళాలని నా ప్రార్ధన,” అన్నాడు విభీషణుడు.\n\n“నీ భక్తే నాకు చాలు. నా మనస్సు భరతుణ్ణీ, నా తల్లుల నూ చూడాలని తహతహ లాడుతున్నది. నా వనవాసం పూర్తి అయింది. భరతుడు ఘోర ప్రతిజ్ఞ చేశాడు. నే నిక్కడ ఎలా ఉండను? ఈ పుష్పక విమానం ఇచ్చినదే నాకు పదివేలు,” అన్నాడు రాముడు.\n\nప్రవృత్తు కథ\n\nవరుణానదీ తీరాస అరుణాస్పద మనే నగ రంలో ఒక బ్రాహ్మణ ప్రవరుడుండే వాడు. అతను నిష్ఠాపరుడు, ధర్మనిరతుడు, పరమ సాధువు, అర్ధరాత్రి అభ్యాగతులు వచ్చినా ఆతిథ్య మిచ్చేవాడు. అతనికి ప్రపంచ మంతా తిరిగి చూడాలన్న కోరిక ఒకటి తీవ్రంగా ఉండేది.\n\nఇలా ఉండగా అతని ఇంటికి ఒకనాడు ఒక యువకుడు అతిథిగా వచ్చాడు. అతను ఓషధుల ప్రభావం తెలిసిన మంత్రవేత్త. అతను ప్రపంచంలో గల రకర కాల వింతలు వర్ణించి చెబుతూంటే ప్రవరుడు, “అయ్యో, నీ వయసు ఆటే లేదు. ఇంత ప్రపంచం ఎలా చూశావు?” అని అడిగాడు. మంత్రౌషధ ప్రభావం వల్ల ఒక్క పూటలో అనేక యోజనాలు పోవచ్చునని చెప్పి ఆ అతిథి, “నీకు కూడా నా వలెనే దేశ సంచారం చెయ్యాలప్పుడు కోర్కే ఉన్నట్టయితే నీ పాదాల కొక పసరు పూస్తాను,” అన్నాడు.\n\nఆ పసరు ప్రభావంతో ప్రవరుడు మనో వేగంతో హిమాలయాలకు చేరుకుని, అక్కడి వింతలు చూస్తూ సంచరిస్తూండగా కాలి పసరు కాస్తా కరిగిపోయి, అత నింటికి తిరిగి రాలేని స్థితిలో పడ్డాడు. అదే సమయంలో అతనికి వరూధిని అనే గంధర్వ స్త్రీ వీణ వాయించటం వినపడింది. ప్రవరుడాధ్యనిని బట్టి వరూధిని ఉన్న చోటికి వెళ్ళి, తాను ఇంటికి తిరిగి వెళ్ళడానికి దారి చెప్పమని ఆమెను వేడుకున్నాడు.\n\nకాని వరూధిని ప్రపరుణ్ణి చూడగానే అతని అందానికి ముగ్ధురాలై, అతన్ని మోహించి, తనతో ఉండి పామ్మన్నది. అందుకు ప్రవరుడు ఒప్పుకోక, “నేను అహితాగ్నిని. సాయంకాలం లోపున ఇంటికి చేరుకుని అగ్నిని అర్చించాలి,” అన్నాడు.\n\nవరూధిని అతన్ని ఎలాగైనా నిలపాలని విశ్వప్రయత్నం చేసింది. చివరకు ప్రవరుడు అగ్నిహోత్రుణ్ణి ధ్యానించి, ఆ దేవుడి అనుగ్రహంతో ఇల్లు చేరుకున్నాడు.\n\nప్రవరుడు వెళ్ళిపోయినందుకు వరూ ధిని విచారంగా కూర్చుని ఉండగా, ఆమెను ప్రేమించిన గంధర్వుడు, కలి అనే వాడు, ప్రవరుడి రూపమే ధరించి ఆమెను సమీపించి, తన మనసు మారినట్టుగా సటించాడు. వరూధిని ఆ వచ్చిన వాడు ప్రవరుడే అనుకుని అతనితో విహరించింది.\n\nకొంత కాలానికి వరూధినికి ఆ గంధర్వుడి వల్ల ఒక తేజోవంతుడైన కొడుకు\n\nపుట్టాడు. అతనికి స్వతః తేజస్సు ఉండటం చేత స్వరోచి అన్న పేరు వచ్చింది. అతను ధనుర్వేదంతో సహా వేదాలన్నీ అభ్యసించి సర్వకళాప్రపూర్ణు డయాడు.\n\nఅతని సంగతి అలా ఉండగా, అందీ వరుడనే విద్యాధరుడికి మనోరమ అనే కుమార్తె ఉన్నది. ఆమెకు విభావరీ, కళా వతీ అని ఇద్దరు చెలికత్తెలు. విభావరి మందారు డనే విద్యాధరుడి కూతురు. కళాపతి అనేది పారు డనే మునీశ్వరుడి కూతురు; పారుడు బ్రహ్మచారిగా ఉండగానే అతనికి, పుంజికస్థల అనే అప్సరసకూ పుట్టింది; పుంజికస్థల ఆమెను కని,\n\nవిడిచిపెట్టి స్వర్గానికి తిరిగిపోగా, ఆ శిశువు చంద్రకళలను తాగుతూ పెరిగి కళావతి అని పేరు తెచ్చుకున్నది.\n\nఒకనాడు మనోరమ తన చెలికత్తెలయిన విభావరీ కళాపతులతో సహా కైలాసగిరి తటాస విహారం చేస్తూ, ఎముకల గూడు లాగున్న ఒక తాపసిని చూసి నవ్వింది. ఆ తాపసి అలిగి, “ఓసీ, రాక్షసుడి వాత పడు!” అని శపించాడు.\n\nఆమె చెలికత్తెలు, “తపస్సు చేసుకునే వాడికి ఇంత కోపమేమిటి?” అన్నారు.\n\nఆ తాపసి వారి పైన కూడా మండిపడి, “మీరు ఘోర వ్యాధితో బాధపడండి,”\n\nఅని విభావరినీ, కళాపతినీ శపించాడు. వెంటనే వారిద్దరూ రోగ్రగస్తులయారు.\n\nఆ తరవాత మనోరమ వెంట ఒక రాక్షసుడు పడ్డాడు. ఆమె భయభ్రాంతురాలై పరిగెత్తుతూ స్వరోచి కంటపడింది. స్వరోచి ఆమెను అడిగిన మీదట ఆమె తన సంగతి, తన చెలికత్తెల సంగతి అతనికి చెప్పి, “నాకు అస్త్రహృదయ మనే విద్య తెలుసును. అది రుద్రుడి నుంచి స్వాయం భువుకూ, ఆయన నుంచి వశిష్ఠుడికీ, తర వాత నా తల్లి వైపు తాత అయిన చిత్రాయుధుడికీ, ఆయన నుంచి వివాహ సమయంలో నా తండ్రికీ, ఆయన నుంచి నాకూ\n\nలభించింది. ఆ విద్య చెబుతాను, దాని\nసహాయంతో నన్ను తరుముకొచ్చే రాకీసుణ్ణి\nచంపు,\" అన్నది. స్వరోచి అలాగే చేశాడు.\n\nనిజాని కా రాకీసుడు మనోరమ తండ్రే.\nఆతను ఒకసారి ఆయుర్వేదం చెప్పమని\nబ్రహ్మమిత్రుడనే ముని వద్దకు వెళ్ళగా,\nఆ ముని నేర్పనన్నాడు. అప్పు డతను\nచాటున ఉండి, ముని శిమ్మలకు ఆయు\nర్వేదం చెప్పతుండగా విని అంతా నేర్చు\nకున్నాడు. ఆ విద్య తనకు పూర్తిగా\nవచ్చేశాక ఆతను మునిని చూసి సవ్వాపుకో\nలేక సవ్వేశాడు. ముని నిజం గ్రహించి,\nరాకీసుడివి కమ్మని శపించాడు. ఇందీ\nవరుడు ముని కాళ్ళ పైన పడగా, ముని\nఆనుగ్రహించి స్వరోచి చేత చచ్చి శాప\nవిమోచనం పాందమన్నాడు. ఇందీవరు\nడిప్పుడో శాప విముక్తుడై తన కుమార్తె\nమనోరమనూ, తనకు తెలిసిన ఆయుర్వేద\nవిద్యనూ స్వరోచి కిచ్చేశాడు.\n\nస్వరోచి మనోరమను పెళ్ళాడటానికి\nసిద్ధపడ్డాడు. కాని ఆమె తన చెలికత్తెలు\nరోగాలతో తీసుకుంటూండగా తాను సుఖి\nపడలేనన్నది. అప్పుడు స్వరోచి ఆయుర్వేద\nవిద్యతో విభావరికీ, కళాపతికీ గల వ్యాధు\nలను నయం చేసి, మనోరమతో బాటు వారిని\nకూడా పెళ్ళాడి సుఖంగా జీవించసాగాడు.\nకాలక్రమాస మనోరమకు విజయుడూ,\nవిభావరికి మేరునందుడూ, కళావతికి ప్రభా\nసుడూ అనే కుమారులు కలిగారు.\n\nఒకనాడు అతను వేటాడుతూండగా వన\nదేవత ఆడ లేడి రూపంలో అతని ఎదటికి\nవచ్చి, “నేను నిన్ను ప్రేమించాను. నన్ను\nకౌగలించుకో,” అన్నది. స్వరోచి ఆశ్చర్య\nపడి ఆ లేడిని కౌగలించుకోగానే ఆ వన\nదేవత స్త్రీ రూపంలో ప్రత్యక్షమై అతనికి\nనాలుగో భార్య అయంది. ఆమెకు దేవాంశ\nసంభూతుడైన కొడుకు కలిగాడు. అతనే\nస్వారోచిషమనుపు.\n\nప్రపంచవు వింతలు: 43. కోమోడో రాక్షసి బల్లులు\n\nమూసవడు అవతరించక పూర్వం భూమి మీద రాక్షసి బల్లు లుండేవి. అవి ఏనాడో అంతరించాయి. కాని వాటి సంతఠి ఈ నాటికి కూడా తూర్పు దీవులలో నిలిచి ఉన్నది. కోమోడో, ప్లారిన్, రింట్టా దీవులలో ఇవి ఉన్నాయి. వీటి నిడివి 14 అడుగుల దాకా ఉంటుంది. ఇవి మాంసాహారులు.\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nమొగముపై మబ్బుతెర\n\nపంపినవారు :\nకె. వి. లక్ష్మి, అనకాపల్లి\n\nChandamama June '65\n\nPhoto by A. L. Syed\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nకప్పకున్న సిగ్గుతెర\n\nపంచినవారు:\nకె. వి. లక్ష్మి, అనకాపల్లి\n\nPhoto by A. L. Syed\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1965 ఆగస్టు నెల సంచికలో ప్రకటించబడును.\n\n★ పై ఫోటోలకు సరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ జూన్ నెల 20.వ తేదీ లోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన వ్రాసి, ఈ అడ్డనుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మధుసు—26.\n\nజూన్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : మొగముపై మబ్బుతెర\n\nరెండవ ఫోటో : కప్పకున్న సిగ్గుతెర\n\nపంపినవారు : కాండ్రేగుల విజయభాగ్యలక్ష్మి,\n\nఅన కాపల్లి.\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nఒక హర్షాలో నెహ్రుం\nయిలా అన్నారు. “శావిలో సౌఖ్యానికి\nఎక్కాంతికి తావులేదు. మనము ఎడతెగక\nకష్టపడి వినిచేయాలి.” కనుక\nఆయన అత్మప శాంతి దేశార్థానికి ఎక్కువ వినిచేని\nతాతీయ సంవద్ధప ఎక్కువ ఉత్పెత్తి చేద్దామని కంకణము కట్టుకొందాము.\n\nజె.చి.\nమంఘారావ్యమ\n& కంపెనీ\n\nగ్యాలియుర్ & పైదరావాదు\n\nOJB-156TL\n\nFOR PRECISION IN...\n\nColour\nPrinting\n\nBy Letterpress...\n\n...Its B. N. K's., superb printing that makes all the difference. Its printing experience of over 30 years is at the back of this press superbly equipped with modern machineries and technicians of highest calibre.\n\nB.N.K.PRESS PRIVATE LIMITED.\n\nCHANDAMAMA BUILDINGS,\nMADRAS-26"
        },
        {
            "title": "నిరాల",
            "page_start": 80,
            "pdf_page": 80,
            "content": "## నిరాల\n\nఎక్కువ బట్టలను\nశుభపరచును\n\n## నిరాల\n\nబట్టలను ఎక్కువ\nతెల్లగా చేయును\n\n## నిరాల\n\nవాటిని తొందరగా\nశుభపరచును\n\nతుంగశ్రీర ఇండస్ట్రీస్ 0. కర్నూలు\n\nASP/N-S\n\nపాటలు పాడే బొమ్మలతో\nచిన్న పిల్లలకు పుస్తకం\n\nరంగు రంగుల అందమైన బొమ్మలతో చిన్న పిల్లలకు విద్యాబోధన చేయడమనే ఆంశం క్రోత్తదేమీ కాదు. ఈ బొమ్మలకు తోడు రకరకాల ధ్వనులు. ఆ ధ్వనులను చేసే బొమ్మలు వుంటే చిన్న పిల్లలు ఇంకా త్వరగా ఆకరాలు, మాటలు నేర్చుకొన గలుగుతారు.\n\nనంగీతయుక్తంగా పాటలు పాడుతూ, రకరకాల ధ్వనులు చేసే బొమ్మలను, ఆ బొమ్మలకు నరిపడే ఆకరాలను కలిగిన అందమైన చిన్న పిల్లల పుస్తకం ఒకటి మా కార్యాలయం చేరింది. 'అ' మొదలు 'ఆ:' వరకూ ఆకరాలు ఇందులో వున్నాయి. ప్రతి పేజీని చేతితో నొక్కితే రకరకాల ధ్వనులు వినిపిస్తాయి. పాఠశాలకు రేపో, మాపో వెళ్లనున్న పిల్లలకు ఇది ఎంతో ఉపకరిస్తుంది. ఈ పుస్తకంతో ఆడుకొంటూ, బొమ్మలవైపు పదే పదే చూడడంపల్ల చిన్న పిల్లల మెదడులో ఆక్కడి ఆకరాలు బాగా నాటుక పోయి బాగా గుర్తుంటాయి.\n\nఈ పుస్తకం ఆధునికంగా వుంది. ఇన్ని చక్కని ఆకర్షణలు కలిగిన పిల్లల పుస్తకం రావడం తెలుగులో ఇదే ప్రథమం.\n\nవెల రు. 1-50\n\nహెగ్టిన్ బాదమ్స్ ప్రైవేటు లి.\n165, మౌంటు రోడ్డు, మద్దాసు-2.\n\nఈ రకాయ పచ్చటకు\nఅమూల్యమైన నూనెలు\n\nఅగ్‌మార్కుకాబడిన\nఎ.యస్. బ్రాండ్\nచోయపప్పు\nనూనె\n\nఅగ్‌మార్కుకాబడిన\nమెన్స్‌బాండ్\nనువ్వులనూనె\n\nమొక్కను మెత్తుబడశియుచు...\nబూజుపట్టిన్‌యూచు...\nచాలకాలమునిలువయుంచును.\n16,4,2. కీలగ్రాంలడబ్బాలలాగే\nపేకింగు చేయబడుచున్నది.\nఇండియన్‌గవర్నమెంటువారి అగ్\nమార్కుసేలునుగమనించికినుడు.\n\nడిస్ట్రిబ్యూటర్సు :\n\nశ్రీ మాజేటి వీరరాఘవయ్య,\nకమిషను మర్చంటు,\nశివాలయం వీధి, విజయవాడ.\n\nఫోన్ నెం. 567\n\nశ్రీ బచ్చు రామకృష్ణయ్య\nచీదెళ్ళ పెదనాగయ్య,\nజనరల్ మర్చంట్సు,\nనంద్యాల\n\nఇప్పుడు\nఆంధ్రదేశ మంతటా\nవిజయవంతంగా\n\nఎంత దుఃఖరసమో అంత హాస్యరసమూ ఒప్పుచూ\nఅఖిల ప్రజలనూ ఆనందపరవశులను చేయుచున్న\nఅద్వితీయ పౌరాణిక చిత్రము...\n\nసూర్యంప బడుతోంది!\n\nవిజయా వారి\nసత్యహారిశ్చంద్ర\n\nదర్శక నిర్మాత\nకె.ఐ.రెడ్డి, B.Sc (HONS)\n\nChandamama [ Telugu ]\n\nJune '65\n\nచంద్రమామ\n\nఇప్పుడు 6 భాషలలో ప్రతినెలా వెలువడుతున్నది.\n\nతెలుగు - కన్నడము - తమిళము\n\nహిందీ - మహరాష్ట్ర - గుజరాతీ\n\n*\n\nచందమామ నెలనెలా 2,50,000 గృహాలను అలంకరిస్తుంది\n\n*\n\nమీ వ్యాపార సందేశాన్ని ఆందించటానికి\n\nఇది శక్తిపంతమైన ప్రచారసాధనం\n\nవివరములకు :\n\nచంద్రమామ పబ్లికేషన్\n\nవడపళని :: మదరాసు - 26"
        },
        {
            "title": "హార్లిక్స్",
            "page_start": 84,
            "pdf_page": 84,
            "content": "త్వరలోనే హార్లిక్స్ సీసాలమీద యీ ఆకర్షణీయమైన క్రొత్త లేబులును చూస్తారు. కొన్నాళ్లిదాకా షాపులలో క్రొత్త లేబులుగల హార్లిక్స్ సీసాలతోపాటు పాత లేబులుగల సీసాలుకూడ అమ్మబడతాయి.\n\n## హార్లిక్స్\n\nఅదనపు శక్తిని కలిగించును!\n\nJWT HL-2214\n\nఅంతస్తులు\n\nఅంతస్తులు\n\nదర్శకత్రం: వి.మధుసూదన రావు\n\nనర్మాత్త: వి.రాజేంద్రప్రసాద్, B. Sec.,\n\nవాణీ లకీజ్\n\nఅంతస్తులు\n\nREVATHI\n\nSymbol of Quality Printing...\n\nPRASAD PROCESS PRIVATE LIMITED\n\nCHANDAMAMA BUILDINGS, MADRAS - 26\nBOMBAY & BANGALORE\n\n"
        }
    ]
}