{
    "book_id": "చందమామ 1965 05",
    "stories": [
        {
            "title": "ప్రమీలార్జునీయము",
            "page_start": 6,
            "pdf_page": 6,
            "content": "ఏస్టున్నది\n\nSR\n\nయస్. ఆర్. మూబీస్ వారి\n# ప్రమీలార్జునీయము\n\nదర్శకుడు నిర్ముత్తలు\nయం.మల్లిఖార్జునరావు • కె.ఆదిబాబు • కె.నాగమణీ\n\nరచన • పింగళినాగేంద్రరావు • సంగీతం • పెండ్యాల • ఛాయ • రవికాంత్, రహిమాన్\nకళ. గోఖలే • శృత్యం • పసుమర్తి, హీరాలాల్\n\nవాహిని విడుదల\n\nChandamama [ Telugu ]\n\nMay '65\n\n1965 జూలై నుంచి\n‘చందమామ’ చందా మార్పు\n\nఈనాడు ఆధిక పన్నులు, సుంకములు వగైరాల మూలకంగా వీర్పడిన\nధరల పెరుగుదలతో బాటు ‘చందమామ’ ప్రచురణలో వ్యయం పెరిగింది.\nఇందువల్ల జూలై 1965 సంచిక నుంచి ‘చందమామ’ వెల 75 పైసలకు\nతప్పనిసరిగా పెంచవలసి వచ్చింది.\n\nవిడి సంచిక\n0-75 పైసలు\n\nసాలు చందా\nరు. 8-40\n\nరెండేండ్లకు\nరు. 15-60\n\nప్రస్తుత చందాదారులకు ఈ మార్పు వర్తించదు. కాని, చందా\nగడువు తీరినవెంటనే చందాను మరల పొడిగించేటప్పుడు కొత్త రేటు\nప్రకారము పంపవలెను.\n\nఎప్పటివలెనే మన ‘చందమామ’ పాఠకుల ఆదరాభిమానాలను\nపొందగలదని ఆశిస్తున్నాము.\n\n—ప్రకాశకులు\n\nరెముకస్మార్ సొప్ప\n\nHykan\n\nస్కూలు పిల్లలకు ప్రత్యేకమైన డిజైను!\n\nజిల్లీ డి.318 దాగా మన్నీ బిట్ట. స్కూలు యూనిఫారములు విశిష్టంగా ఉంటుంది. వివిధములైన స్కూళ్లకు ఆనువుగా సృచయ రంజకమైన రంగులలో లచిస్తుంది. మీ వీర్లలు రంజించడానికి ఎంతో గర్విస్తారు. మన్నిక మీకు దాగా నడ్డుకుంది.\n\nజిల్లీ డి.318 దాగా మన్నీ బిట్ట.\n\nఅనుమరించండి ఓ న్షేయ దోష్ఠమ ప్రర్యంచే లిప్సు స్థాపిస్తాయి. ప్రంపర్థ మీకు కాదంపేవ లిప్సు లట్లండమీ కంప్లోయిన రంజం కొవండి.\n\nJWT.BY-5124\n\nChandamama [ Telugu ]\n\nMay '65\n\nఎవరెస్ట్\nటైనీటాట్ తో\nపిల్లలు\nఉల్లాసంగా\nవెళ్ళుతున్నారు\n\nఒక జోకైన చిన్న వాక్యుం ప్లాన్కు-\nన్కూలుకు వెళ్లే పిల్లలు వారి కిష్టమైన\nవేడి లేక చల్లటి ఆహారాన్ని, పానీయాలను\nతీసుకు వెళ్లటానికి గాను ప్రత్యేకంగా\nడిజైను చెయ్యబడ్డది. ఈ టైనీటాట్\nఎవరెస్ట్ వాక్యుం ప్లాన్కులకు గల అన్ని\nవిశిష్టాంశాలను, నాణ్యమైన సామగ్రిని\nకలిగియుంది. మీ బిడ్డకు న్వంతానికి ఒక\nటైనీటాట్ ను తెచ్చిపెట్టరా ? గర్వకారణ\nమైన ఇట్టి వస్తువులు శక్తివంతమైన వ్యక్తి\nత్వాన్ని పొందగలట్లు అతని దృక్పథాన్నే\nమార్చు తోడ్పడగలవు. “బిడ్డ మనిషికి\nతండ్రి” అని కదా నానుడి!\n\nEVEREST\nTINY TOT\n\nMODEL\nTINY TOT\nCapacity: 250 cc\n\nవిక్టరీ ప్లాస్క్ కంపెని ప్రైవేట్ లిమిటెడ్,\nబొంబాయి ★ కలకత్తా ★ ఢిల్లీ ★ మద్దాసు\n\nచంద్రమామ\n\nఇప్పుడు 6 భాషలలో ప్రతినెలా వెలువడుతున్నది:\n\nతెలుగు - కన్నడము - తమిళము\n\nహిందీ - మహరాష్ట్ర - గుజరాతీ\n\n*\n\nచందమామ నెలనెలా 2,50,000 గృహాలను అలంకరిస్తుంది\n\n*\n\nమీ వ్యాపార సందేశాన్ని అందించటానికి\n\nఇది శక్తివంతమైన ప్రచారసాధనం\n\nవివరములకు :\n\nచంద్రమామ పబ్లికేషన్స్\n\nవడపళని :: మదదరాసు - 26.\n\n25 సంవత్సరాలుగా పేరు మోసింది\n\nసోటు డిప్రిట్యూటర్లు:\nఇ. ఎల్. మోరిన్స్\nసన్ & తోన్స్\n(ఇండియా) ప్రైవేట్ 0.\nతొందాలు, డిల్లీ,\nమహ్రాను, కాన్సూరు,\nకంబత్తా.\n\nఆశా స్నో, ఫేస్ పౌడర్, కుంకుం, కాజల్ తదితర సౌందర్య సాధనాలు",
            "author": "ప్రకాశకులు"
        },
        {
            "title": "కోస రాష్ట్రీ",
            "page_start": 13,
            "pdf_page": 13,
            "content": "గాంధీర్\n\nగౌరిప్రొడక్షన్స్ సమర్పించి\n\n# కోస రాష్ట్రీ\n\nవిశ్వాస. S. భావనారాయణ రధ్యశ్రీ. 6. విచ్ఛేనాథం\n\nవిశ్వాస చేసుకోవచ్చు కోరండపాటుకెళ్లి వేణు శ్రీహాజవాదిస్తుంది. విశ్వాస చేస్తాయి.\n\nచంద్రమామ\n\nసంచాలకుడు: ‘చక్రపాణ్’\n\nఈ నెల “ప్రపంచపు వింతలు” శీర్షిక కింద ప్రచురించిన యున్‌కాంగ్‌ గుహలు చీనాదేశపు అజంటా-ఎల్లోరా లనటానికి సందేహం లేదు. 15 శతాబ్దుల నాడు ఆసంఖ్యాకులైన శిల్పులు చెక్కిన ఈ గుహలలో ఆసంఖ్యాకమైన బుద్ధ విగ్రహాలున్నాయి. ఒక్క గుహలోని నాలుగు గోడల మీదనే 10 వేల బుద్ధ విగ్రహాలున్నాయి. ఈ గుహల లోని బుద్ధ విగ్రహాలలో కొద్ది అంగుళాల ప్రమాణం మొదలుకుని 50 అడు గుల ఎత్తు గలవి కూడా ఉన్నాయి. ఒక గుహలో బుద్ధుడి జీవిత మంతా చిత్రించి ఉన్నది. ఈ గుహలలో బుద్ధుడికీ, బోధిసత్వులకూ సంబంధించిన శిల్పాలే గాక, ఆకాశంలో ఎగిరే అప్సరసలూ, పక్కి వాహనా రూఢుడైన పంచముఖ దేవుడూ, ఏనుగులూ, వాద్యగాళ్ళూ మొదలైన శిల్పాలు కూడా ఉన్నాయి.\n\nసంపుటి: 36 - మే 1965 - సంచిక: 5\n\nరాజపుత్ర సంస్థానాలో ఒకటాకటిగా అక్షరు పాదుషాకు పాదాక్రాంతమైపోగా, మేవాడ్ ఒక్కటే లొంగ నిరాకరించింది. ఉదయసిరేహుడు తన రాజధానిని కోల్పోయినా స్వేచ్ఛను కోల్పోలేదు. 1572 మార్చి 3 న అతను ఉదయపూరుకు 19 మైళ్ళ దూరాన గోగుందా అనే చోట చని పోయాడు. ఆ తరవాత మేవాడ్‌కు అతని కొడుకు ప్రతాపుడు సాటిలేని నాయకత్వం వహించి, తన వంశానికి ఎలాటి కళంకమూ రాకుండా మొగలులను తీవ్రంగా ప్రతిఘటించాడు. అతని ప్రతిఘటన అత్యంత కష్టసాధ్యమైనది. అతనికా రాజధాని లేదు, చెప్పుకోదగిన సహాయం లేదు; అతని ప్రత్యర్థి “ప్రపంచ మంతటికీ అద్వి తీయ సంపన్నుడైన” ఢిల్లీ పాదుపా!\n\n1576 ఏప్రిలులో మొగలు సైన్యాలు అంబరు రాజైన మానసింహుడి నాయ\n\nకత్వానా, ఆసఫ్ ఖాన్ నా యకత్వానా ప్రతాపుడి రాజ్యంపై దాడి చేశాయి, గోగుందా సమీపంలో హర్షిఘాట్ కనుమ వద్ద ఘోర మైన యుద్ధం జరిగింది. అందులో ప్రతాపుడు ఓడిపోయాడు. ఆ యుద్ధంలో ప్రతాపుడు చనిపోయి ఉండవలిసిందే; కాని ఝాలరాజు తానే రాణానని ప్రకటించి శత్రువులను తన పైకి కేంద్రీకరించు కోవ టంతో ప్రతాపుడు ప్రాణాలతో బయట పడ గలిగాడు. అతను ప్రసిద్ధమైన తన “చైతక్” అనే గుర్రం మీద కొండల్లోకి వెళ్ళిపోయాడు. అతని దుర్గాలు ఒకదాని వెంబడి మరొకటి శత్రువులకు చికికి పోయాయి. అంత దుర్దశలోనూ ప్రతాపుడు శత్రువుకు లొంగిపోయే మాట తలపెట్టలేదు. తనను వేటకుక్కల్లాగా, విడవకుండా వెన్నాడే శత్రువులకు అందకుండా అతను ఒక కొండ నుంచి మరొక కొండ కు\n\nమారుతూ, వన్యఫలాలతో తన కుటుం బాన్ని పోషించాడు. తరగని పరాక్రమంతో అతను శత్రువుతో యుద్ధాలు చేసి తన దుర్గాలలో చాలా భాగం తిరిగి స్వాధీన పరుచుకోగలిగాడు. ఈ పోరాటాలను అతను జీవితాంతం వరకూ కొనసాగించి, 1597 జనవరి 19న తన 57వ ఏట మరణించాడు.\n\nరాణాప్రతాపుడు భారత చరిత్రకు చెందిన అద్భుత వ్యక్తులలో ఒకడు. రాజపుత్రులలో అతన్ని మించగల రణకుశలులూ, పరిపాలనా దక్షిలూ ఉండిన మాట నిజమేగాని, శౌర్య పరాక్రమాలలోనూ, దేశభక్తిలోనూ, అతనికి సాటి రాగలవాడు మరొకడు లేడు.\n\nఅక్టరు అనారోగ్యం కారణంగా మేవాడె పై మరియుద్ధం చెయ్యలేదు. కాని అప్పటికే ఆయన అనేక ఇతరప్రాంతాలు జయించాడు. వాటిలో చరిత్ర ప్రాముఖ్యం గలది గుజరాతు పై విజయం. ఓడరేవుల వల్లా, వర్తక సౌకర్యాల వల్లా గుజరాతు ఢిల్లీ పాదుపాలను మొదటి నుంచీ అకర్షిస్తూనే వచ్చింది. గుజరాతుకు నామ మాత్రపు రాజుగా పుండిన మూడవ ముజఫర్ పా అయోగ్యుడు. 1572 లో అక్టరు గుజ\n\nరాతు పై స్వయంగా దండయాత్ర నడిపి, యుద్ధాలలో విజయం పొంది, గుజరాతు రాజుకు భరణం ఇచ్చి తొలగించాడు. నూగత్ నగరం ఒకటిన్నరమాసాల ముట్టడి అనంతరం, 1573 ఫిబ్రవరి 26న అక్టరు వశమయింది. ఈ సమయంలోనే పోర్చుగిను వారికి అక్టరుతో పరిచయం ఏర్పడింది; వారతని మైత్రి వాంఛించారు.\n\nఅయితే అక్టరు తన కేంద్రమయిన ఫతేపూర్ సిక్రికి తిరిగి వెళ్ళగానే గుజరాతులో తిరుగుబాట్లు తలఎత్తాయి. అతని మనుష్యులే అందులో పాల్గొన్నారు. అక్టరు మండిపడి, 600 మైళ్ళ దూరం పదకొండు\n\nరోజుల కాలంలో ప్రయాణించి అహమ్మదా భాదు చేరుకుని, తిరుగుబా ట్లన్నిటినీ పూర్తిగా అణచివేశాడు. 1573 సెప్టెంబరు ఆరంభం నుంచి గుజరాతు మొగలు సామ్రాజ్యంలో అంతర్భాగ మయింది. ఇందు వల్ల, రాజ్యానికి ఆర్థికంగా చాలా లాభించింది. మొగలులకు పోర్చుగిను వారితో సంబంధాలు ఏర్పడటమే గాక సామ్రాజ్యానికి సముద్రతీరపు రేవులు లభ్యమయాయి. అయితే మొగలులు నేకాబలాలను సృష్టించుకునే ఆలోచన తలపెట్ట లేదు. ఈ కారణం చేతనే పాశ్చాత్యులు సులుపుగా భారతదేశం లోకి చొరబడ గలిగారు.\n\nగుజరాతు అనంతరం బెంగాలు అక్టరు వశమయింది. బెంగాలు పాలకులయిన సూర్ వంశపు రాజులు ముహమ్మద్ ఆదిల్ షాపాలించే కాలంలో స్వాతంత్ర్యం ప్రకటించి 1564 దాకాపాలించారు. అట్టు తరవాత బిహారు గవర్నరు బెంగాలు పరిషాలన కూడా తస వశం చేసుకున్నాడు.\n\n1572 లో ఈ గవర్నరు (సులేమాన్) చని పోగా అతని కొడుకు దావూద్ అక్టరుకు ఎదురు తిరిగి ఆయన అగ్రహనికి గురి అయాడు. 1574 లో అక్టరు ససైన్యంగా బెంగాలుకు పచ్చి దావూద్ ను తొలగించి, మునిమ్ ఖాన్ వెంట తన బలాలను బెంగా లులో ఉంచి వెళ్ళిపోయాడు. దావూద్ ఒరిస్సాకు చేరుకుని, 1575 మార్చి 3 నువర్ణరేఖా సదీతీరాన మొగలు సైన్యాలతో యుద్ధం చేసి ఓడాడు. అయితే మునిమ్ ఖాన్ మెతకదనం చేత అతను ఓడి కూడా శిక్షణం దశం చేసి ఓడాడు. అయితే 1592 వరకూ బెంగాలులో కొందరు స్థానిక పరిస్థితిలో మొగలు పరిషాలకులు ప్రతిఘటించుతూనే వచ్చారు."
        },
        {
            "title": "11",
            "page_start": 18,
            "pdf_page": 18,
            "content": "# నేమూ కథ\n\n## 11\n\nతొలి రోజుల్లో జవాహర్ రాజకీయాలు కేపలమూ మధ్య తరగతి రాజకీయాలు. నిజానికి ఆ రోజులలో రాజకీయ చైతన్యం మధ్య తరగతి నుంచే పచ్చింది. రాజకీయ వాదులలో మితవాదులైనా, ఆతివాదులైనా మధ్య తరగతికి చెందిన వారే. అందుచేత జవాహరుకు పారిశ్రమిక కూలీలను గురించీ, రైతు కూలీలను గురించీ ఏమీ తెలియదు.\n\nఈ స్థితిలో అతనికి తలపని తలంపుగా రైతు వర్గంతో సంపర్కం ఏర్పడింది. ఆది ఈ విధంగా జరిగింది.\n\nజవాహర్ తల్లీ, భార్యా కూడా జబ్బుగా ఉండటం చేతా, మోతీలాల్ ఒక పెద్ద కేసులో నిమగ్నుడై ఉండటం చేతా, జవాహర్ 1920 మే ఆరంభ దినాలలో వారిని మనూరీ తీసుకుపోయి, సెవోయ్ మోటలులో దిగాడు.\n\nఆ కింద టేడు అఫ్ఘానిస్తానంతో బ్రిటిమ్ వా రొక యుద్దం చేశారు. ఉభయ పకాల వారూ సంధి సంప్రతింపులు జరిపిన సందర్భంలో ఆఫ్ఘాన్ ప్రతినిధులు సెవోయ్ మోటల్లోనే దిగి ఉన్నారు.\n\nజవాహర్ వారిని గురించి ఆసక్తి పడలేదు, వారిని చూడలేదు, ఒక వేళ చూస్తే గుర్తించలేదు.\n\nఆలా ఒక నెల గడిచాక ఆకస్మాత్తుగా ఒక నాటి సాయంకాలం పోలీసు సూప ర్నెంటు పచ్చి జవాహర్ కొక ఫర్మానా చూపాడు: అతను అఫ్ఘాను ప్రతినిధులతో ఎలాటి సంబంధాలూ పెట్టుకోనని జవాహరును హామీ ఇవ్వమని కోరుతూ స్థానిక ప్రభుత్వం ఆ ఫర్మానా బారీ చేసింది.\n\nహామీ ఇవ్వటం వల్ల జవాహరుకు కలిగే నష్టమేమీ లేదు. కాని ఎలాటి హామీ లివ్వటమన్నా అతనికి మంట; ఆందుచేత\n\nతితను సూపర్నెంటుతో ఇవ్వననేశాడు. జిల్లా\nమేస్ట్రీటును చూడమన్నారు. జవాహర్ తన\nఅభిప్రాయాన్ని మార్చుకోలేదు. దాని ఫలి\nతంగా అధికారు లతన్ని ఇరవైనాలుగు\nగంటలలోగా డేహరాడూన్ జిల్లా దాటి వెళ్ళి\nపామ్మని ఉత్తరువు చేశారు. అంటే కొద్ది\nగంటలలో అతను మసూరీ విడిచి పోవా\nలన్నమాట.\n\nమోతీలాల్ ఆ రాష్ట్ర గంటల ను\nకొద్దిగా ఎరుగును. తప కొడుకె పైన\nఅలాటి ఫర్మానా జారీ చేసిన వాడి బుద్ధిలేని\nతనాన్ని గురించి ఆయన గంటల కు\nరాశాడు. రెండు వారాల అనంతరం జవా\n\nహరు తల్లికి జబ్బు మరింత అయింది.\nతంత్రి కొడుకు లిద్దరూ మసూరీకి ప్రయాణ\nమయారు. ఆ సమయంలోనే, జవాహరు\nపైన ప్రయోగించిన నిషేధపు టుత్తరువును\nఉపసంహరిస్తున్నట్టు ప్రభుత్వం నుంచి\nఉత్తరం అందింది.\n\nవారు మర్నాడు దయానికి మసూరీ చేరే\nసరికి మోటలు అవరణలో అందిరను\nఎత్తుకుని ఆఫ్ఘాన్ ప్రతినిధి ఒకడు కని\nపించాడు. జవాహరు పై నిషేధపు టుత్తరువు\nప్రయోగించి నట్టు ప్రతికలలో చదివి\nఆఫ్ఘాను ప్రతినిధి పర్గ నాయకుడు జవా\nహరు తల్లికి రోజూ పూలూ పళ్ళూ పంప\nనారంభించాడట.\n\nఒక రిద్దరు ప్రతినిధులు మోతీలాల్\nజవాహర్ల పరిచయం చేసుకుని, వారిని\nఆఫ్ఘానిస్తానుకు రావలసిందిగా ఆహ్వా\nనించారు కూడా.\n\nమసూరీ నుంచి పంపెయ్యబడిన తర\nవాత జవాహర్ రెండు వారాలపాటు అలహా\nబాదులో ఉండి, ఆ సమయంలోనే కిసాన్\nఉద్యమంలో చిక్కుకున్నాడు. క్రమంగా\nఅతనా ఉద్యమంలో మరింత లోతుగా దిగ\nబడిపోయాడు. దాని మూలాన అతని\nదృక్పథంలో చాలా మార్పు వచ్చింది.\n\n1920 జూన్ ఆరంభంలో రెండు వందల మంది కిసానులు ప్రతాప్‌ఘర్ జిల్లా మధ్య ప్రాంతం నుంచి యాభై మైళ్ళు “యాత్ర” చేసి అలహాబాదు వచ్చారు. తమ కష్టాలను పెద్ద పెద్ద రాజకీయ వారు లతో మొర పెట్టుకోవాలని వారి ఉద్దేశం.\n\nఈ కిసానులు యమునా తీరాస తిష్ఠ వేసి ఉన్నారని విని జవాహర్ కొందరు మిత్రులతో వారిని చూడ బోయాడు.\n\n“మీరు మా వెంట వచ్చి మా పరిస్థితులు చూసి, మమ్మల్ని కాపాడాలి. మేము అలహాబాదు వచ్చినందుకు అధికారులు మా మీద పగ తీర్చుకోకుండా చూడాలి,” అని కిసానులు గోల పెట్టారు. వాళ్ళు జవాహర్‌ను పట్టుకుని పదిలిపెట్ట లేదు.\n\nఅతను కొందరు అనుచరులతో ఒక కుగ్రామానికి వెళ్ళి అక్కడ మూడు రోజులున్నాడు. అది రైలుకు చాలా దూరాస ఉన్నది. ఆ గ్రామానికి కంకర రోడ్డయినా లేదు. గ్రామీణులలో ఒక వింత అయిన ఉత్సాహోదేకాలు కనిపించాయి. నోటికబురు వెళితే చాలు వేలాది జనం పోగయే వారు. కబురు ఒక గ్రామం నుంచి మరొక గ్రామానికి రెక్కలు కట్టుకు వెళ్ళేది. గ్రామాల నుంచి ప్రజలు ఆబాలగోపాలం\n\nబయలుదేరి, చేలకు ఆడ్డంపడి మీటింగు జరిగే చోటికి వచ్చేవారు. ఒకొక్కకసారి “సీతారాం!” అస్సు కేక బయలుదేరి, గ్రామ గ్రామానా మారుమోగేది. అప్పుడు కూడా జనం కదిలి మందలు మందలుగా పచ్చేవారు. ఒక్కరి ఒంటి మీదా చింకి పాతలు తప్ప ఉండేవి కావు. కాని వారి ముఖాలలో ఏదో ఆనందం—తమ దుర్భర జీవితం మారిపోయి మంచి రోజులు వస్తున్నా యన్న ఆశ—తొణికిసలాడేది; వారి కళ్ళు మెరిసేవి. ఆ కిసానుల ప్రాణానికి జవాహర్, అతని మిత్రులూ తమను ఉద్దరించ వచ్చినవాళ్ళు!\n\nవార తమపై చూపిన ప్రేమాభిమానాలు చూసి జవాహర్ స్థిర్గూ, విచారమూ చెందాడు. తస నాగరిక జీవితమూ, సంకుచిత రాజకీయాలూ తలుచుకుంటే సిగ్గయింది. కట్ట బట్ట లేని ఈ భరతమాత బిడ్డలనూ, వారి సంఖ్యనూ తలుచుకుంటే అతనికి కడుపు తరుకుప్పాయింది. భారత దేశం ఆకలితేనూ, దారిద్ర్యంతేనూ ఆలమ టిస్తూ అతని మనో నేత్రానికి పాడగట్టింది. ఈ పేద ప్రజలు తసి యందు ఉంచిన విశ్వాసం చూస్తే, తసి బాధ్యత ఆర్టమై అతను భయపడ్డాడు.\n\nవాళ్ళు పెప్పకున్న విషాద గాథ అంతు లేనిది—నానాటికి అధికమవుతున్న పన్నుల భారం, అక్రమ వసూళ్ళు, పాలాల నుంచీ, మట్టి గుడిసెల నుంచీ బేదఖిళ్ళు, తన్నులు; జమీందార్ల ఏజంట్లూ, బాకీదార్లూ, పోలీసులూ వారిని రాబందుల్లాగా పాడుచుకు తింటున్నాడు; రోజుల్లా ఒళ్ళు విడుచుకు పని\n\nచేసి పండిస్తే, పంట వారిది కాదు, వారికి మిగిలేది కాలే కడుపులూ, తన్నులూనూ. వారిలో కొంత మందికి బెత్తెడు పాలం లేదు, పూరి గుడిసె ఆయినా లేదు. బంగారం పండే భూమి. ఆయితేనేం? రైతు వత్తిడి జాస్తి. భూస్వాములు కపుళ్ళను ఎంతకని పెంచుతారు? అది సాధ్యం కాక అక్రమ వసూళ్ళకు దిగుతారు. గత్యంతరం లేక వాటన్నిటికీ తల ఒగ్గి రైతు భూమిని మక్తాకు తీసుకుని, ఆప్పుల పాలై, ఉన్నది కూడా పోగొట్టుకుని భూమి మీద నుంచి వెళ్ళగొట్టబడతాడు.\n\nఅనాదిగా సాగుతున్న ఈ దురన్యాయం మూలాన కిసాను తరగతి దారిద్ర్యం వాత పడిపోయింది. చివరకు పాపం బద్దలయింది. 1920-21 లో రామచంద్ర అనే మరాతీ కిసాను నాయకత్వాన ప్రతాపఘర్, రాయ్ బరేలీ, ఫైజబాద్ జల్లాల లో కిసానులు చైతన్యం పాందాడు.\n\nదుర్గేశనందిని\n\n12\n\nవిమల వెళ్ళిపోయాక తిలోత్తమ ఏమేమిటో ఆలోచిస్తూ ఒంటరిగా తన గదిలో కూర్చుంది. జగతసింహుడు ఈ కోటలోనే ఉన్నాడనీ, కేమంగానే ఉన్నాడనీ విమల ద్వారా ఆమె తెలుసుకుని ఉన్నది. మాటిమాటికీ ఆమె ధ్యాస అతని పైకే పోతున్నది.\n\nఆమె ఇలా ఆలోచిస్తూ ఉండగానే అర్ధరాత్రి అయింది. తిలోత్తమ చుట్టూ జాగ్రత్తగా కలయజూసు కుంటూ అంతఃపుర ద్వారాన్ని సమీపించింది. అక్కడ సిపాయి దుస్తులు ధరించి ఉన్న ఒక వ్యక్తి, “మీ వద్ద ఉంగరం ఉన్నదా?” అని అడి గాడు. ఆమె తన వద్ద ఉన్న ఉంగరం అతని చేతి కిచ్చింది. అతను దాన్ని పరీక్గా\n\nచూసి, తన వద్ద ఉన్న మరొక ఉంగరం ఆమెకు చూపి, “పదండి,” అన్నాడు.\n\nఅంతఃపురానికి ఉన్న పహరా వాళ్ళం దరూ తాగి మత్తులో ఉన్నారు. ఆ వ్యక్తి తిలోత్తమసు కోట వెలపలికి తీసుకువచ్చి, “చెప్పండి, మిమ్మల్ని ఎక్కడికి చేర్చాలి?” అని అడిగాడు.\n\nవిమల చెప్పిన దేమిటో తిలోత్తమ పూర్తిగా మరిచిపోయింది. చాలా సేపు ఆలోచించి, గద్గద కంతంతో, “జగతసింహుడెక్కడ ఉంటే అక్కడికి తీసుకుపొండి,” అనేసింది.\n\n“జగతసింహుడా? జగతసింహుడిప్పుడు కారాగృహంలో ఉన్నాడు. అక్కడించి ఉన్నదా?” అని అడిగా చేతి కిచ్చింది.\n\n“ఆ గది తలుపు తెరు. ఈమె అతన్ని చూడగోరుతున్నది,” అన్నాడు తిలోత్తమ వెంట వచ్చినవాడు.\n\nజగతసింహుడు సామాన్యమైన మంచం మీద పడుకుని ఉన్నాడు. తలుపు చప్పుడు విని అతను అటుకేసి చూశాడు. తిలోత్తమ ద్వారాన్ని ఊతగా పట్టుకుని నిలబడి, అడుగు లోపలికి వెయ్యలేకపోయింది. ఆమె వెంట వచ్చిన వాడు, “ఏమిటిది? ఎందుకీ పృథా కాలయాపన?” అన్నాడు. అప్పటికీ ఆమె అడుగు లోపలికి పెట్టలేదు.\n\n“లోపలికి వెళ్ళటం ఇష్టం లేకపోతే తిరిగి వెళ్ళండి. అంతేగాని అలా నిలబడ వద్దు,” అన్నాడు కాపలావాడు.\n\nతిలోత్తమ తిరిగిపోవటానికైనా కాలు కదప లేని స్థితిలో ఉన్నది. ఒక వంక కాపలావాడు, లోపలికైనా వెళ్ళమనీ, తిరిగి అయినా వెళ్ళిపామ్మనీ పదే పదే చెబుతు న్నాడు, తొందరపెడుతున్నాడు.\n\nజగతసింహుడు మొదట్లో తిలోత్తమను గుర్తించనుకూడా లేదు; కారాగృహం లోకి ఆడది అడుగు పెట్టటం చూసి నిర్ఘాంత పోయాడు కూడా. కాని దగ్గిరగా చూస్తే తిలోత్తమ! ఒక్క కీణం ఇద్దరి చూపులూ\n\nడికే తీసుకుపోతాను, పదండి,” అన్నాడా వ్యక్తి. అతను తిలోత్తమను వెంట బెట్టుకుని తిరిగి కోటలోకి ప్రవేశించాడు. అతను కారాగృహం వద్దకు వచ్చి చూసేసరికి అక్కడి పహరా మిగిలిన చోట్ల ఉన్నట్టు లేదు. అక్కడ కాపలావాళ్ళు తమ విధిని సక్రమంగా నెరవేర్చుతున్నారు.\n\nతిలోత్తమను వెంట బెట్టుకుని వచ్చిన వాడు ఒక కాపలావాడికి తన వద్ద ఉన్న ఉంగరం చూపి, “రాజకుమారు డెక్కడ?” అని అడిగాడు. కాపలావాడు జగతసింహుడి గది దాకా వెళ్ళి వచ్చి, “ఇక్కడే, మేలు కునే ఉన్నారు,” అని చెప్పాడు.\n\nకలిశాయి. మరుకుణం తిలో త్తమకు కళ్ళు వాటంతటవే మూసుకుపోయాయి.\n\n“ వీ రేం ద్ర సిం హుడి కూతురా ?”\n\nఅన్నాడు జగతసింహుడు.\n\nఆ మాట తిలో త్తమకు హృదయంలో శూలం లాగా తగిలింది. ఇప్పుడు తాను అతనికి వీరేంద్రసింహుడి కుమార్తె మాత్రమేనా ? తిలో త్తమ అన్న పేరు కూడా అతను మరిచిపోయాడా ?\n\nకొంచెం సేపుండి అతను, “ ఇక్కడి కెందుకు వచ్చావు ?” అని అడిగాడు.\n\nఆ ప్రశ్నకూడా ఆమెకు బాధే కలిగించింది. ఆమెకు తల తిరగ నారంభించింది. అతను సమాధానం కోసం ఎదురు చూస్తు న్నాడు. కాని ఆ ప్రశ్నకు సమాధానమేముంది ?\n\n“ అనవసరంగా హైరాన పడుతున్నావు. వెళ్ళిపో. గతమంతా మరిచిపో,” అన్నాడు జగతసింహుడు.\n\nతిలో త్తమకు తన దౌర్భాగ్యం పూర్తిగా అర్థమయింది. ఆమె మొదలు నరికిన చెట్టులాగా కూలిపోయింది.\n\nఆ మెకు స్పృహ తప్పిపోయిందని గ్రహించి జగతసింహుడా డామెకు తన బట్టతో విసిరాడు. అలా కూడా ఆమెకు చైతన్యం\n\nరాకపోయే సరికి అతను కాపలావాణ్ణి పిలి చాడు. తిలో త్తమ వెంట వచ్చిన మనిషి లోపలికి వచ్చాడు.\n\n“ ఈమె ఉన్నట్టుండి మూర్ఛపోయింది. ఈమె వెంట వచ్చిన దెవరు ? వాళ్ళను పిలిచి ఈమెకు శైత్యోపచారాలు చెయ్యమను,” అన్నాడు జగతసింహుడు.\n\n“ నేనే ఈమెను తీసుకు వచ్చాను,” అన్నాడు కాపలావాడు.\n\n“ నువా ? అయితే ఇప్పుడేం చేసేటట్టు ? ఎవరైనా దాసీదాన్ని పిలిపించు.”\n\nకాపలావాడు తిరిగి వచ్చేలోగా జగత సింహుడు తిలో త్తమకు తనకు చాతనైన\n\nవిధంగా ఉపచర్యలు చేశాడు. ఆమెకు కొంచెం కొంచెంగా స్పృహ వస్తున్నట్టు కనబడింది. ఇంతలో సవాబు కుమార్తె అయిన ఆయపా, మరొక స్త్రీ అక్కడికి వచ్చారు.\n\nఆయపా జగతసింహుడితో, “ఏమిటిది? ఈమె ఎపరు?” అంటూ మూర్ఛపడి ఉన్న తిలో త్తమను చూపింది.\n\n“ఈమె వీరేంద్రసింహుడి కుమార్తె,” అన్నాడు జగతసింహుడు.\n\nఎలాటి సంకోచం గాని, తడబాటు గాని, మానసికమైన గుంజాటన గాని లేకుండా ఆయపా తిలో త్తమను తన ఒడిలోకి తీసు కుని కూర్చున్నది. పన్నీరు జల్లి, దాసీది\n\nవిసిరిన మీదట తిలో త్తమకు క్రమంగా మూర్ఛ తెలియసాగింది. ఆమె కళ్ళు తెరిచి, తా నెక్కడ ఉన్నదీ గ్రహించగానే, బయటిక వెళ్ళిపోవటానికి లేవబోయింది. కాని ఆమె శరీరంలో లేచి నిలబడే శక్తి కూడా లేదు.\n\nఆయపా ఆమె చెయ్యి పట్టుకుని, “చెల్లీ, ఎందుకు కంగారు పడతా పు? నీలో శక్తి ఏ మాత్రమూ లేదు. నా గదికి పచ్చి విశాంతి తీసుకో. ఆరోగ్యం పొందాక నిన్ను ఎక్కడికి చేర్చమంటే ఆక్కడికి చేర్చుతాను,” అన్నది.\n\nతిలో త్తమ ఏమీ జవాబు చెప్పక మౌనంగా ఉండిపోయింది.\n\n“ఏమమ్మా, నా మీద సమ్మకం లేదా? నేను మీ శత్రువుకు కూతుర్నే అనుకో, కాని అంత మాత్రాన నన్ను అనుమానించ నపసరం లేదు. నా వల్ల నీ కెలాటి కీడూ రాదు. తెల్లవారే లోపలనే నిన్ను కోరిన చోటికి పంపేస్తాను,” అన్నది ఆయపా.\n\nఆయపా ఆ మాట లన్న పద్ధతి వింటే తిలో త్తమకు ఆమెను శంకించటం సాధ్యం కాలేదు. తిలో త్తమకు ఇప్పుడు వెళ్ళిపోయే శక్తి లేదు. జగతసింహుడి సమీపంలో ఉండటం కూడా బాధాకరంగానే ఉన్నది.\n\nఅందుచేత ఆమె ఆయషా మందిరానికి వెళ్ళటానికి ఒప్పుకున్నది.\n\n“నువు నడప లేవు. నా దాసి నిన్ను పట్టుకుని నా గదికి తీసుకుపోతుంది. అక్కడ విశ్రాంతి తీసుకో, నే నిప్పుడే వచ్చే స్తున్నాను,” అన్నది ఆయషా తిలోత్తమతో.\n\nతిలోత్తమ దాసీ భుజం మీద చెయ్యి వేసి నింపాదిగా నడుస్తూ బయలుదేరింది. ఆయషా జగతసింహుడికి వీడ్కోలు చెప్పి తాను కూడా బయలుదేరదా మనుకున్నది, కాని జగతసింహుడి ముఖం చూస్తే అతను ఏదో చెప్పదలుచుకున్నట్టు కన బడ్డాడు. అందుచేత ఆమె దాసీతో, “నువ్వామెను నా గదికి చేర్చి మళ్ళీ రా,” అన్నది.\n\nతిలోత్తమ కనబడకుండా పోయిన దాకా జగతసింహు డామెనే చూస్తూ, “తిలో త్తమా, ఇదే మన తుది సందర్భసం!” అనుకున్నాడు.\n\nఉంగరం చూపిన మనిషి తిలోత్తమ వెళ్ళిపోయేటప్పుడు ఆమెను సమీపించి, “ఇక నేను వెళ్ళవచ్చునా ?” అని అడి గాడు. తిలోత్తమ జవా బిప్పులేదు గాని, ఆమె వెంట ఉన్న దాసి, “ఆ” అన్నది. వాడు ఆమె వద్ద ఉండే ఉంగరం తీసుకుని వెళ్ళిపోయాడు.\n\nతన దాసి వెంట తిలోత్తమ వెళ్ళిపోగానే ఆయషా జగతసింహుడి మంచం పైన కూర్చుని, “యుపరాజా, మీరు నా కేదో చెప్పా లనుకుంటున్నట్టున్నది. అందుకే నేను ఉండిపోయాను. నా నుండి ఏమైనా కావాలంటే నిస్సంకోచంగా చెప్పవచ్చు. మీ కేదైనా సహాయం చెయ్యుగలిగితే నేను సంతోషిస్తాను,” అన్నది.\n\n“నవాబ్‌జాదీ, ఇక నాకు ఏ సహాయమూ అవసరం లేదు. నే నిప్పుడున్నది అంతిమ దశ లాగా కనబడుతుంది. అందుచేత మనం కలుసు కోవటం ఇదే ఆఖరు సారి కావచ్చు. నేను మీ కెంతగా రుణపడి\n\n“సన్ను బాధిస్తున్నది నిరాశ కాదు. నాకు ఆశ పైన వాంఛ పోయింది. ఈ కారాగారం నుంచి విముక్తుణ్ణి కావాలన్న కోరిక నాకు లేదు. ఈ జన్మ కిక నాకు సుఖమనేది లేదు. నా మనస్సులో ఉన్న దుఃఖాన్ని మీరు గ్రహించలేరు, నేను వివరించనూ లేను,” అన్నాడు జగతసింహుడు.\n\nఅతని మాటలకు ఆయషా అత్యాశ్చర్యం చెంది, “మీకు అంత దుర్భరమైన దుఃఖం ఏ కారణం చేత కలిగింది? వీరేంద్ర సింహుడి కూతురేమైనా—” అని ఏమో చెప్పబోయింది.\n\nజగతసింహు డామె మాటకు అడ్డొచ్చి, “ఆమె ఊసెత్తటం వృథా. ఆ కల ఏనాడో కరిగిపోయింది,” అన్నాడు.\n\nఆయషా కొంచెంసేపు తల వంచుకుని ఉండి, “యువరాజా, మీ రీ విధంగా ఈ కారాగృహంలో కుములుతూ ఉండటం నాకు దుస్సహంగా ఉంది. నా వెంట బయలుదేరండి. నేను మిమ్మల్ని విడిపి స్తాను. ఈ రాత్రే మీ శిబిరానికి క్షేమంగా వెళ్ళిపాండి,” అన్నది.\n\n“ఆయషా, మీ తండ్రికి తెలియకుండానే సన్ను విముక్తుణ్ణి చేస్తావా?” అన్నాడు జగతసింహుడు.\n\nఉన్నాసంటే దాన్ని మాటలలో వివరించటం సాధ్యం కాదు. ఒక వేళ నేను స్వతంత్రు ణ్ణయి నాకు మంచి రోజులు వచ్చే మాట ఉంటే నా చేత మీకు కావలిసిన ఎలాటి సేవ అయినా సరే చేయించు కో మని నా ప్రార్థన,” అన్నాడు జగతసింహుడు.\n\nఅతని కంతంలో ఉన్న దైన్యం చూసి ఆయషా కంట కన్నీరు తిరిగింది. ఆమె అతనితో, “మీరు అంత నిస్సహాయ స్థితిలో ఉన్నట్టు దేనికి అనుకోవాలి? నిరాశ చెందటం భావ్యం కాదు. ఇవాళ ఉన్న కష్టం రేపు ఉండకపోవచ్చు. సుఖదుఃఖాలు శాస్యతం కాదు,” అన్నది.\n\n“ఆ విషయమై విచారించకు. నువు మీ శిబిరం చేరాక నే నాయనతో చెప్పే స్తానులే,” అన్నది ఆయషా,\n\nఅద్దరూ అప్రయత్నంగా ఒకరి నొకరు\n“నువు” అని సంబోధించుకున్నారు.\n\n“ఆయనకు తెలిసినాక నీకు చాలా చిక్కు వస్తుంది.”\n\n“ఏమీ భయంలేదు. ఏం జరుగుతుందో నేనూ చూస్తాను.”\n\n“ఆయషా, నేను రాను.”\n\n“ఏం?” అన్నది ఆయషా తెల్లబోతూ.\n\n“నా ప్రాణాతమవు. నీకు బాధ కలిగించే పని చెయ్యలేను. నువు వెళ్ళిపో.”\n\nఆయషా మాట్లాడ లేదు. దుఃఖం పల్ల అమె కళ్ళు నుంచి టపటపా కన్నీటి బిందువులు రాలాయి.\n\nఎప్పుడో వారిద్దరికీ తెలియ కుండా మూడో మనిషి వచ్చి గది వాకిలి దగ్గిర నిలబడి ఉన్నాడు. అతను వారిద్దరినీ సమీపించి, “భేష్, నవాబ్జాదీ! బలే బాగుంది!” అన్నాడు.\n\nఅద్దరూ అతని కేసి చూసి, ఆ వచ్చిన వాడు ఉస్మాన్ఖాన్ అని గ్రహించారు. ఉస్మాన్ వెటకారంగా అన్న మాట చెవిని పడే సరికి, ఆయషా కిక కష్టాలు తప్పవని\n\nజగతసింహుడు భావించాడు. ఆయషా కూడా ఉస్మాన్ భావాన్ని సరిగానే గ్రహించింది. కాని ఆ సంగతి ఏమాత్రమూ బయట పడనీయక, “భలే బాగున్నదేమిటి, ఉస్మాన్?” అని అడిగింది.\n\n“ఆర్డరాత్రి వేళ సవాబు కూతురు ఒంటరిగా కారాగృహం లోకి వచ్చి ఖైదీతో ప్రేమసల్లాపాలు జరపడం బాగుండ కేం చేస్తుంది?” అన్నాడు ఉస్మాన్.\n\nఆయషా ఉస్మాన్ కేసి తీవ్రంగా చూస్తూ, “కారాగృహం లోకి వచ్చి ఖైదీతో ప్రేమసల్లాపాలు జరపటమూ, జరపక పోవ టమూ కేవలం నా ఇచ్ఛపై ఆధారపడిన\n\nవిషయం. అది బాగున్నదీ, లేనిదీ తెలుసుకో పలిసిన అవసరం నీ కేమాత్రమూలేదు,” అన్నది.\n\nఈ మాటలు విని ఉస్మాన్ నిర్ఘాంత పోయాడు. అతనిలో ఆశ్చర్యం కంటె క్రోధమే హెచ్చుగా కలిగింది; “అవసరం నా కున్నదో లేదో రేపు నవాబుగారి నోటనే విందువుగాని!” అన్నాడు.\n\n“నాన్నగా రడిగినప్పుడు నేను సమాధానం చెబుతానులే. దాన్ని గురించి నువు బెంగలపడ నవసరం లేదు,” అన్నది ఆయషా దృఢంగానూ, రోషంగానూ.\n\n“ఆ మాట నేనే అడిగితే?” అన్నాడు ఉస్మాన్ గుచ్చినట్టుగా.\n\nఆయషా మరింత నిటారుగా నిలబడి, అతని ముఖం కేసి కొంత సేపు తేరిపార జూసి, స్ఫుటమైన స్వరంతో, “నువ్వడిగే పక్షంలో, ఈ ఖైదీ నా ప్రాణెశ్వరు డని నా సమాధానం, ఉస్మాన్,” అన్నది.\n\nఈ మాట విని ఉస్మానూ, జగత సింహమడూ కూడా తమ మీద పిడుగు పడ్డట్టయిపోయారు. యువరాజు కళ్ళు తెరు పుడు పడ్డాయి. ఆయషా దుఃఖానికి కారణం అతను గ్రహించాడు.\n\nఆయషా అతని కేసి తిరిగి, “యువరాజా, నన్ను కమించు. ఉస్మాన్ నన్ను ఇలా గుచ్చి అడగక పోయినట్టయితే నా హృదయ సంతాపాన్ని నీ ముందు బయట పెట్టి ఉండకపొదును; నీ కెన్నటికీ అది తెలియ కుండానే ఉండిపొసు!” అన్నది. జగత సింహమడు హౌసంగా నిలబడ్డాడు.\n\nఅక్కడ ఒక్క కణమైనా నిలబడ కుండా, దాసి రాకకు ఎదురు చూడ కుండా ఆయషా అక్కడి నుంచి ఒంటరిగా నే బయలు దేరి వెళ్ళిపోయింది. ఉస్మాన్ కొంచెం సేపు స్తంభించి నిలబడిపోయి, తర వాత నింపాదిగా తన గృహానికి బయలు దేరిపోయాడు. —(ఇంకా వుంది)\n\nగర్విష్ఠి భార్య\n\nపట్టు వదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశానం కేసి సడవసాగాడు. అప్పుడు శపం లోని బేతాళుడు, “రాజా, ఎంతో గర్వాతి శయం ఉండదగిన నీపు దీక్షతో ఈ హేయ మైన పని చేస్తుంటే నాకు కన్యాకుబ్జ దేశానికి చెందిన కౌండిన్యుడు జ్ఞాపకానికి వస్తు న్నాడు. ఆతి విచిత్రమైన అతని కథను చెబుతాను విను,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\n“కన్యాకుబ్జ నగరంలో కౌండిన్యు డనే యువకు డుండేవాడు. అతను ధనికుడు. అతను సుమంతు డనే ముని యొక్కకుమార్తెను పెళ్ళాడాడు. సుమంతుడు కూడా సంపన్నుడే. ఆ విధంగా కౌండిన్యుడి భార్య సంపన్నుల ఇంటి ఆడబడుచూ, సంపన్నుల ఇంటి కోడలూ కూడా అయి, మహా గర్విష్ఠిగా ఉండేది.\n\nబేతాళ వథలు\n\nచీదరించుకున్నది. కొండిన్యుడు వర్తకం\nచేసుకుని డబ్బు గడించుకుందా మనే\nఉద్దేశంతో తన భార్యను సగల నియ్యమని\nబతిమాలాడు. ఆమె సగల నియ్యకపోగా,\nభర్తను పురుగు కింద కట్టేసి, తన పుట్టిం\nటికి వెళ్ళిపోయింది.\n\nకొండిన్యుడు హతాళుడై, ఆల్లూ వాకిలి\nవదిలిపెట్టేసి వర్తక నౌక ఒకటి సముద్రం\nమీద బయలుదేరు తుంటే తను కూడా\nఆ నౌకలో ఎక్కాడు. సముద్ర మధ్యంలో\nఆ నౌక కాస్తా ముణిగిపోయింది. కొండిన్యు\nడొక్కడు తప్ప నౌక లో ప్రయాణిస్తున్న\nవారందరూ సముద్రంలో ముణిగిపోయారు.\n\nకొండిన్యుడికి అదృష్టవశాస్త్ర ఒక కొయ్య\nతెప్పగా దొరికింది. అతను దాని ఆధారంతో\nతన ప్రాణాలు కాపాడుకొని, ఎలాగో ఒక\nపర్వతం దగ్గిరికి కొట్టుకుపచ్చాడు. అతనికి\nఆకలి దహించుకుపొతున్నది. ఆ పర్వతం\nమీద ద్రాక్ష పొద లున్నాయి. అతనా ద్రాక్ష\nపళ్ళు తిని ఆకలి తీర్చుకుని, ఒక ఎత్త\nయిన మద్దిచెట్టు కింద తన పై బట్ట పరు\nచుకుని పడుకున్నాడు. కొంచెం సేపటికి\nచీకటి పడింది.\n\nఆ రాత్రి ఆ పర్వతం మీద ఒక వింత\nజరిగింది.\n\nకొంత కాలం గడిచాక కొండిన్యుడి\nతండ్రి చనిపోయాడు. అతని తల్లి భర్తతో\nబాటు సహృగమనం చేసింది. కొండిన్యుడు\nతన తల్లిదండ్రులకు పరలోక క్రియలు\nజరిపి, రెండు నెలలు గడిచాక రాజధాని\nకేదో పని మీద వెళ్ళాడు. ఆక్కడ అతనికి\nఅందగత్తె లైన వేశ్యలు కనిపించారు.\nఅతను వారిలో అద్దరిని చూసి సమ్మో\nహితుడై, తన కున్నదంతా అయిపోయిన\nదాకా వారితో విలాసంగా కాలం గడిపి,\nఅంటికి తిరిగి వచ్చాడు.\n\nఆనలే గర్వష్ఠి అయిన అతని భార్య\nతన భర్త చేసిన పనికి అతన్ని చూసి చాలా\n\nకాశీ రాజుకు రత్నావళి అనే కుమార్తె ఉన్నది. ఆమె అతిలోక సుందరి. ఆ రాత్రి ఆమె కాళ్ళు కడుక్కోకుండా, ఉత్తరంగా తల పెట్టుకుని పడుకుని నిద్రపోయింది. ఆ అవకాశం చూసుకుని ఒక రాకునుడు ఆ రాజకుమార్తె నెత్తుకుని, కౌండిన్యుడు చేరిన పర్వతం మీదికి వచ్చి, ఆమె నొక అందమైన గుహలోకి తీసుకుపోయాడు. ఆ గుహలో అన్ని రకాల సామగ్రీ చక్కగా అమర్చి ఉన్నది.\n\nరాకునుడు రత్నావళిని గుహలో దించిన మరుకుణంలోనే ఆ రాకునుడి భార్య ఎక్కడి నుంచో అతి వేగంగా వచ్చి, ఏడుస్తున్న రాజకుమార్తెను చూసి, “అది ఎవతె? దీన్ని ఎందుకు తెచ్చావు?” అని గదమా యించి ఆడిగింది.\n\n“నీకు ఆహారంగా తీసుకువచ్చాను. ఈ కొండ మీదనే మద్దిచెట్టు కింద ఒక బ్రాహ్మణ యువకుడు పడుకుని ఉన్నాడు. వాణ్ణి నేను తింటాను. వెళ్ళి పట్టుకురా,” అన్నాడు రాకునుడు తన భార్యతో.\n\nవెంటనే రత్నావళి రాకుసితో, “ఒసే, నీ మొగుడు పచ్చి అబద్ధాలు చెబుతున్నాడు. నుపు ముసలిదావి వయావని, పడుచుగా ఉన్న నన్ను తెచ్చుకున్నాడు,” అన్నది.\n\nరాకునుడి భార్య అనూయతో మండిపడి, “సరే, నీ కోసం ఆ చెట్టు కింద ఉన్న బ్రాహ్మణ యువకుణ్ణి తెస్తా నుండు!” అని చెప్పి, కౌండిన్యు డున్న చోటికి వచ్చి, అతనితో మంచిగా మాట్లాడి, “నా భర్త నన్ను వదిలి పెట్టేశాడు. వాడి దగ్గిర శక్తి అనే తీయుధం ఉన్నది. దాన్ని తెచ్చి నీ కిస్తాను. దానితో నా మొగుణ్ణి చంపేసి నట్టయితే నేను నీకు బానిసగా ఉండి, ఎంత సేవైనా చేస్తాను,” అన్నది.\n\n“నీవు రాకుసివి. నా వంటి వాళ్ళను తినే దానివి. నీ మాట ఎలా నమ్మటం?” అన్నాడు కౌండిన్యుడు.\n\n“ఏపాపమో చేసుకోబట్టే గదా నేనూ,\nనా మొగుడూ ఈ రాకస జన్మ ఎత్తాం?\nఈ రాకస జన్మ పదిలితే వాడు బాగుపడ\nతాడు. నీ ప్రాణం కాపాడిన పుణ్యం చేత\nనాకు కూడా మంచి జన్మ కలుగుతుంది,”\nఅన్నది రాకసి.\n\n“సరే, అయితే ఆ శక్తిని తీసుకురా,”\nఅన్నాడు కౌండిన్యుడు. రాకసి వెళ్ళి\nఆ శక్తిని తెచ్చి అతని కచ్చింది.\n\nఈ లోపల గుహలో రాకసుడు రాజ\nకుమార్తెను బలాత్కరించబోయాడు. అమె\nవాడి భారి నుంచి తప్పించుకునే ఉపాయం\nలేక ఆ రాకసుడితో, “నాతో సుఖపడాలంటే\n\nకనీసం నన్ను శాస్త్రాక్షంగా పెళ్ళి చేసుకో.\nఆ చెట్టు కింద ఉన్నాడంటివే, ఆ బ్రాహ్మణ\nయువకుణ్ణి, నీ భార్య ఈపాటికే తినకుండా\nఉంటే వెంటపెట్టుకురా. అతను మంత్ర\nయుక్తంగా మనకు పెళ్ళి చేశాక, కాపలిస్తే\nఅతన్ని నువే తిందువుగాని!” అన్నది.\n\nమూఢుడైన ఆ రాకసుడికి అది చాలా\nమంచి సలహాగా తోచింది. అందుచేత వాడు\nగుహ నుంచి బయలుదేరి మద్దిదెట్టు కింద\nఉన్న కౌండిన్యుడి వద్దకు వెళ్ళాడు.\n\nవాడింకా దూరాస ఉండగానే రాకసి\nకౌండి న్యుడితో, “ఆ పచ్చే వాడే\nనా మొగుడు. నిన్ను తినటానికి వస్తున్నాడు.\nశక్తితో ఒక్కటి పెట్టావంటే ఛస్తాడు,”\nఅని చెప్పింది.\n\nరాకసుణ్ణి దగ్గిర దాకా రానిచ్చి కౌండి\nన్యుడు శక్తి ప్రయోగించి చంపేశాడు.\nఆ రాకసుడు చచ్చిస చోటు శక్తి కేత్ర\nమని ప్రసిద్ధికెక్కింది.\n\nఆ రాకసి కౌండిన్యుడితో, “నేను\nకిందటి జన్మలో బౌర్వు డనే ముని\nకుమార్తెను. నా పేరు కందలి. నన్ను\nనా తండ్రి దూర్వాసుడి కచ్చి పెళ్ళిచేశాడు.\nనేను నా భర్తతో అస్తమాసమూ పోట్లాడే\nదాన్ని. చూసి చూసి నా భర్త సన్ను భస్మం\n\nకమ్మని శపించాడు. పాప ఫలం పూర్తిగా నాశనం కాక ఈ రాకేసి జన్మ ఎత్తాను. అయినా శాపం అనుభవించిన కారణంచేత నాది పూర్తిగా రాకేస బుద్ధి కాదు. అందుకే నే నిప్పుడు నీకు సహాయపడి పుణ్యం సంపాదించుకున్నాను. నా భర్త కాశీ రాజైన సుద్యుమ్ముడి కుమార్తెను, రత్నావళి అనే దాన్ని ఎత్తుకొచ్చాడు. ఆమె ఇప్పుడీ కొండ మీదనే ఉన్నది. నీ వామెను పెళ్ళాడు. మిమ్మ ల్నిద్దరినీ నేను కణంలో కాశీ చేర్చుతాను. నేను మీ ఇద్దరినీ కని పెట్టి ఉంటాను,” అన్నది.\n\nకొండిన్యు డిందుకు సమ్మతించాడు. రాకేసి ఏనుగు రూపం ధరించి, రత్నావళినీ, కొండిన్యుణ్ణీ తన పైన ఎక్కించుకుని రెప్ప పాటు కాలంలో కాశీ లోని విశ్వేశ్వరాలయం దగ్గిర వాలింది. ఆమె సలహా పైన కొండిన్యుడు రత్నావళిని రాజుగారి వద్దకు తీసుకుపోయాడు. రత్నావళి తన తండ్రితో జరిగిన దంతా చెప్పి, “ఈ యువకుడు నన్ను కాపాడాడు. అతనితో బాటు నేను ఏనుగుపైన ఎక్కాను. ఈ రెండు కారణాలేతా అతను నా భర్త కాపటానికి అర్హుడు!” అన్నది. కాశీ రాజు సంతోషంగా కొండిన్యుడికి తన కుమార్తె నిచ్చి వైభవంగా పెళ్ళి చేసి,\n\nఅంతులేని రత్నాలతో సహా మహోదయ పురాన్ని అతని కిచ్చేశాడు.\n\nఇంత జరిగాక కొండిన్యుడి మొదటి భార్యను ఆమె బంధువులు నానా మాటలూ అన్నారు. “ఇప్పుడు చూడు, నీ భర్త కెలాటి యోగం పట్టిందో! అతన్ని నానా మాటలూ అన్నావు! ఇప్పుడు డతని దగ్గిరికి ఏ మొహం పెట్టుకు పోతావు? పోతే మాత్రం నిన్న తను అదరించి వీలుకుంటాడా ఏమిటి? నిన్ను కుక్కకన్న హీనంగా చూస్తాడు,” అన్నారు వాళ్ళు.\n\nఆమె కూడా తాను భర్త విషయంలో పొగరుబోతుగా ప్రవర్తించి సందుకు చాలా\n\nపశ్చాత్తాప పడింది. \"ఆయన నానగ లడిగి నప్పుడెందు కిచ్చాను కాను?\" అని తనను తాను తిట్టుకున్నది.\n\nఈ సమయంలో అందరూ ఆశ్చర్య పడేలాగా కౌండిన్యుడు తన మొదటి భార్య కోసం పల్లకీ పంపాడు. ఆమె అందులో ఎక్కటానికి కూడా సిగ్గుపడి, పల్లకీ తెచ్చిన వాళ్ళ ప్రోద్బలంతో ఆ పల్లకీలోకి ఎక్కి తన భర్త వద్దకు వెళ్ళింది. కౌండిన్యుడు తన పెద్ద భార్యను ఎంతో ఆదరంతో స్వీకరించాడు.\n\nబేతాళు డీ కథ చెప్పి,\" రాజా, నా కొక సందేహం. తనను పురుగు కన్న హీనంగా చూసి, దరిద్ర స్థితిలో తన నగలు కూడా అవ్వ నిరాకరించిన భార్యను కౌండిన్యుడు, తనకు మంచి రోజులు వచ్చాక ఎందుకు చేరదీసి ఆదరించాడు? ఆమె పై నిజంగా ప్రేమ ఉండటం చేతనా? లేక ఆమె అనాదరణ ఫలితంగానే తాను సముద్ర యాసం చెయ్యటమూ, సముద్రంలో నౌక ముణగటమూ, చివరకు తానౌక రాజ కుమార్తెకు భర్త కాపటమూ మొదలైన శుభాలన్నీ జరిగా యన్న కృతజ్ఞత వల్లనా? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పక పోయావో నీ తల పగిలి పోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"కౌండిన్యుడికి తన భార్య మీద గొప్ప ప్రేమా లేదు, కోపమూలేదు, కృతజ్ఞతా లేదు. తన ఐశ్వర్యానికి అహంకరించే మనిషి, తన కన్న ఐశ్వర్యవంతుడైన భర్త ముందు అణకువగా ఉంటుంది. గర్విస్థి అయిన తన భార్యను అణకువగా చేనుకునే సంతృప్తి కోసం కౌండిన్యుడు తన మొదటి భార్యను పిలి వించాడు,\" అన్నాడు.\n\nరాజు కీ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శపంతో సహా మాయమై మళ్ళీ చెట్టెక్కాడు. —(కల్పితం)"
        },
        {
            "title": "సురతమలజీరి కథ",
            "page_start": 36,
            "pdf_page": 36,
            "content": "# సురతమలజీరి కథ\n\nఉజ్జయినీ నగరరాజైన చండమహాసేనుడి ఆనంతరం ఆయన కొడుకు గోపాలకుడు రాజయాడు. అతని భార్య పేరు అవంతి మతి. వారికి అవంతివర్ధను డని ఒక కొడు కుండేవాడు.\n\nఒక రోజు ఉజ్జయినీ నగర పౌరులు జలదానోత్సవంలో ముణిగి తేలుతూ న్న సమయంలో ఒక మదపుటేనుగు కట్టు తెంచుకుని నగరం మీదపడి నానా భీభత్సమూ చెయ్యసాగింది. మాపటివాళ్ళ కది లొంగక, దారిలో ఆడ్డం వచ్చిన వారిని ఆనేకమందిని చంపుతూ మాలగూడెం కేసి పరిగెత్తింది.\n\nఆ సమయంలో ఆ గూడెంలో నుంచి ఒక అద్భుత సౌందర్యవతి అయిన ఒక కన్య దాని కెదురుగా వచ్చింది. ఆమెను చూడగానే ఆ ఏసుగు మంత్రం వేసినట్టుగా ఆగి, అలాగే నిలబడిపోయింది. ఆ మాల\n\nపిల్ల ఆ ఏనుగు తొండాన్ని నిమిరి, తన పై వస్త్రం తీసి దాని డంతాలకు ఉయ్యాల లాగా వేసి, ఎగిరి అందులో కూర్చుని ఊగ నారంభించింది. ఆమె ఊగుతున్న చోట ఎండగా ఉండటం చేత ఏనుగు ఆమెను ఒక చెట్టు నీడకు తీసుకుపోయింది.\n\nఅదంతా చూసిన పురజనులు విడ్డూ రంగా చెప్పుకున్నారు. ఎవరి నోట విన్నా ఇవే మాటలు. ఈ మాలపిల్ల నోరు లేని జంతువును సైతం ఎంత ఆద్భుతంగా పశ్చపరచుకున్నది! ఆమెకు ఆ అందానికి తోడు అంత ప్రభావం కూడా ఎలా కలిగిందో!\n\nజనం చెప్పుకుంటున్న ఈ వింత రాజకుమారుడైన అవంతివర్ధనుడి చెవిన పడింది. అతను ఆ పిల్లనూ, ఆమె అదుపు చేసిన ఏనుగునూ స్వయంగా చూద్దామని బయలుదేరి వచ్చి, తానే ఆమె మోహ పాశంలో చిక్కుకుపోయాడు. అతన్ని చూసి\n\nఆ పిల్ల కూడా గాఢంగా ప్రేమించింది. ఆమె చప్పన తన ఉయ్యాలలో నుంచి దిగి, ఏనుగుదంతాల నుంచి తన పై బట్ట విప్పి, మీద వేసుకుని తన ఇంటికి వెళ్ళి పోయింది. మావటివాడు ఏనుగు నెక్కి తోలుకుపోయాడు.\n\nఆవంతిపర్ధనుడు తన బుద్ధినీ, హృదయాన్నీ మాలపిల్లకు అర్పించుకుని, కల్టె లాగా మిగిలిపోయిన శరీరాన్ని ఇంటికి చేర్చాడు. అతనికి జలదానోత్సవం మాట కూడా జ్ఞాపకంలేదు. అతను తన స్నేహితులను, “ఆ పిల్ల ఎపరు? పేరేమిటి?” అని అడిగాడు.\n\n“మాల గూడెంలో వీర బాహుడనే మాలవా డొకడున్నాడు. ఈ పిల్ల వాడి కూతురు. పేరు సురతమంజరి. ఆమెను బొమ్మను చూసినట్టుగా చూసి ఆనందించ వలిసిందేగాని, పెళ్ళాడి భార్యగా చేసుకోవ టానికి తగినది కాదు,” అని అవంతివర్ధను డితో మిత్రులన్నారు.\n\n“అబద్ధం! ఆమె మాలపిల్ల ఎంత మాత్రమూ కాదు, ఎపరో దేవతా స్త్రీ. మాల పిల్ల కలాటి రూపసౌందర్యం ఎలా వస్తుంది? ఆమె నాకు భార్య కాని పక్షంలో నేను నిశ్చయంగా బత్తకను,” అన్నాడు అవంతి వర్ధనుడు.\n\nఅతని మనసు మార్చబానికి మంత్రులు విశ్వప్రయత్నం చేశారు. కాని వారి ప్రయత్నం ఏ మాత్రమూ ఫలించ లేదు. అతని స్థితి చూసి తల్లిదండ్రులు చాలా ఆందోళనపడ్డారు.\n\n“ నా కడుపున పుట్టినవాడు హీనబాతి కన్యను ప్రేమించటం ఆశ్చర్యంగా ఉన్నదే! ” అన్నది అవంతిమతీదేవి. అలా జరగటానికి ఒక కారణం ఆ పిల్ల నిజంగా మాలది కాక, కారణాంతరాల వల్ల మాలదిగా ఉంటూ ఉండటం కావచ్చుననీ, లేదా పూర్వజన్మ సంబంధం కూడా ఒక కారణం కావచ్చుననీ మంత్రులు చెప్పారు; ఏమై\n\nనప్పటికీ రాజకుమారుడి సుఖం కోరి అత నికి సురతమంజరి నిచ్చి పెళ్ళి చెయ్యటమే యుక్తమని తేల్చారు.\n\nఆ సలహా ప్రకారం గోపాలకమహారాజు గూడెంలో ఉన్న వీరబాహుడి వద్దకు దూతలను పంపి, “ నీ కుమార్తెను రాజ కుమారుడి కిచ్చి పెళ్ళిచెయ్యి, ” అని అడిగించాడు.\n\nవీరబాహుడు రాజుగారు పంపిన వర్తమానం విని దూతలతో, “ నా కూతుర్షి రాజకుమారుడి కిచ్చి పెళ్ళి చెయ్యటం నా కిష్టమేగాని రాజుగారు ఒక్క నియమానికి ఒప్పుకోవాలి. అదేమి టంటే,\n\nరాజుగారు నా యింట పద్దెని మిది వేల బ్రాహ్మణులకు, ఈ ఊళ్ళోవాళ్ళకు, సంత ర్పణ జరిపించాలి. అలా చేసినట్టయితే నా కూతురు సురతమంజరి రాజుగారికి కోడలవుతుంది,” అన్నాడు.\n\nదూతలు తిరిగి వచ్చి గోపాలకమహా రాజుతో వీరబాహుడు పెట్టిన నిబంధన చిన్నచించారు.\n\nఅలాటి నిబంధనకు అర్థమేమిటో గోపాలకుడికి అంతు చిక్కలేదు. అందుకేదో తగిన కారణం ఉండి ఉంటుందనుకుని, అతను బ్రాహ్మణులను పిలిపించి, “మీరు పద్దెనిమిదివేల మంది వీర బాహు డనే మాలవాడు తన అంట చేసే సంతర్పణలో భోజనం చెయ్యాలి. ఇది నా ఆజ్జ. మీరు దాన్ని పాటించకపోతే మీకు ప్రమాదం తప్పదు,” అని హెచ్చరించాడు.\n\nబ్రాహ్మణుల పని ముందు సుయ్యా, వెనక గొయ్యా అయింది. రాజాజ్ఞ మీరితే\n\nరాజదండన, రాజాజ్ఞ పాలిస్తే మాల సంత ర్పణ! చివరకు రాజదండన భయమే నెగ్గింది.\n\nవారు గోపాలక మహారాజుతో, “మహా రాజా, వీరబాహుడు శుచిగా సంతర్పణ చేసే పక్కంలో మేము భోజనం చేస్తాం. కాని మాలగూడెంలో మటుకు వద్దు!” అని చెప్పారు.\n\nరాజు వీర బాహుడి కోసం వేరే ఒక పెద్ద ఇల్లు కట్టించి, అందులో పద్దెనిమిది వేల మందికి సంతర్పణ భోజనం ఏర్పాటు చేయించాడు.\n\nబ్రాహ్మణులు భోజనాలు చేసేటప్పుడు వీరబాహుడు స్నానం చేసి వచ్చి, వారి కెదురుగా కూర్చున్నాడు.\n\nతర వాత గోపాలక మహారాజు వీర బాహుడి కూతురు సురతమంజరిని తన అంటికి తీసుకువచ్చి, తన కొడుకైన అవంతి వర్ధనుడికి వైభవంగా పెళ్ళిచేశాడు.\n\nరథోత్సవం\n\nపాపన్న ఉండే గ్రామంలో ఏటా శివరాత్రికి రథోత్సవం జరుగుతుంది. ఆ ఉత్సవంలో ఊళ్ళో ప్రతి ఒక్కరూ పాల్గొనటమే కాకుండా పారుగు గ్రామాల నుంచి కూడా విశేషంగా జనం పస్తారు. రథోత్సవం చాలా వైభవంగా జరుగుతుంది.\n\nఈ ఉత్సవ కార్యాలలో మామూలుగా పాపన్న కూడా పాల్గొంటూ ఉండే వాడు. కాని ఈ యేడు దేవాలయ నిర్వాహకులు అతన్ని దూరంగా ఉంచారు. వారికి పాపన్న చర్యలు కొన్ని నచ్చలేదు.\n\nఆ ఊళ్ళో బండయ్య అనే భ్రష్టు డొక డున్నాడు. వాడు సంఘ నియమాలను ఖాతరు చెయ్యక, చెయ్యరాని పనులన్నీ చేసి, తన బంధువులకు కూడా వెలి అయ్యాడు. వాడంటే ఊళ్ళో చాలా మందికి భయం, అందరికీ అసహ్యం. వాణ్ణి అందరూ పాపిష్ఠి బండయ్య అనే వారు. లోకానికి\n\nవెలి అయినాక వాడు కేవలమూ పాప కార్యాలు చేసే బతక వలిసి వచ్చింది. దేవుడు కూడా వాణ్ణి బహిష్కరించినట్టే ప్రజలు భావించారు; ఎందుకంటే, వాడికి కలిగిన సంతాసంలో ఏ ఒక్క బిడ్డా ఏడాది నిండే దాకా బతకలేదు.\n\nబండయ్య కిప్పడు అరవై ఏళ్ళు. శక్తు లన్నీ ఉడిగిపోయాక వాడు తన గత జీవి తాన్ని పారజూసుకుని, తన కిక భగవం తుడు తప్ప మరే దిక్కూలేదని నిశ్చ యించుకున్నాడు. వాడు అలయానికి వెళ్ళి దేవుడికి దణ్ణం పెట్టుకుని ధ్యానం చేస్తూండగా, ఊళ్ళోవాళ్ళు చూసి, “దొంగముండా కొడుకు! దేవుడి సామ్ము మీద మళ్ళీ వీడి కన్ను పడింది!” అంటూ వాణ్ణి గుడిలో నుంచి బయటికి తరిమి, గట్టిగా తన్నారు.\n\nబండయ్య భక్తిని ఊళ్ళోవాళ్ళు ఎలా నమ్ముతారు? వాడు అదివర కొకసారి\n\nభక్తుడి లాగా నటించి దేవుడి సొత్తు కాజేసి\nదొరికిపోయాడు.\n\nతన్నులు తిని వీధిలో పడి పోయి,\n\"ఓయి, దేవుడా! నువే దిక్కు!\" అని\nమూలుగుతున్న బండయ్య పాపన్న కంట\nపడ్డాడు. పాపన్న బండయ్యను లేవదీసి,\nఆతని ఇంటికి చేర్చి, కొంత డబ్బిచ్చి,\n\"నీ కెప్పడన్నా సహాయం కావలిస్తే నన్న\nడుగు, బండయ్యా!\" అన్నాడు. అయితే\nబండయ్య ఎన్నడూ పాపన్నను సహాయం\nఅడిగాడు కాడు.\n\nఊరు ఊరంతా మహాపాపిగా ఎంచే\nబండయ్యను పాపన్న ఆదుకోవటం ఊళ్ళో\n\nపెద్దలకు నచ్చలేదు. తన్నులు తిన్నవాణ్ణి\nఆదరించి తీసుకుపోవటం ఒక విధంగా\nతన్నిన వాళ్ళను పాపన్న చిమర్శించినట్టే\nగద! ఈ పని చేసిన పాపన్నను రఢోత్సవ\nకార్యక్రమాలలో చొరనివ్వరాదనీ, చివరకు\nఆతను రథం తాడు పట్టినా దేవుడు మైల\nపడిపోతాడనీ దేవాలయ నిర్వాహకులు నిశ్చ\nయించుకున్నారు.\n\nఅది చూసి పాపన్న చాలా నొచ్చు\nకున్నాడు. ఆతను తాను చేసిన తప్పేమి\nటని ఆలయ నిర్వాహకుల నడిగి తెలుసు\nకుని, “నే చేసినది తప్పయితే ప్రాయ\nశ్చిత్తం చెప్పండి. అంతేగాని నన్ను దేవ\nకార్యం నుంచి వెలి వెయ్యవద్దు,” అన్నాడు.\n\nఅపరాధం కింద కొంత సొమ్ము చెల్లిస్తే\nచేసిన పాపానికి ప్రాయశ్చిత్త మవుతుందని\nపెద్దలు నిర్ణయించారు. పాపన్న ప్రాయ\nశ్చిత్తం చేసుకుని రథం తాడుపట్టే అర్హత\nసంపాదించుకున్నాడు.\n\nశివరాత్రి నాడు ఆలయం నుంచి రథం\nబయలుదేరింది. అది నాలుగు వీధులూ\nచుట్టి తిరిగి ఆలయానికి వచ్చేస్తుంది. దారి\nపాడుగునా అళ్ళ ముందు వీధి ఊడ్చి,\nనీళ్ళు చల్లి, ముగ్గులుపెట్టారు, తోరణాలు\nకట్టారు. రథం కౌద్దిదూరం వచ్చిందో లేదో,\n\nచంద్రమామ\n\n“ఆగండి! ఆగండి!” అన్న కేకలు మిన్ను ముట్టాయి. రథం ఆగిపోయింది.\n\nజరిగిన దేమంటే రథం అంత దూరంలో ఉండగానే ఒక ముసలివాడు నడి వీధిలోకి వచ్చి, భక్తి పారవశ్యంలో రథం మీది దేవుణ్ణి చూస్తూ స్తంభంలా నిలబడి, తీరా రథం దగ్గిరికి వచ్చేసరికి చాపచుట్టలా సాప్టాంగం పడిపోయాడు. పడిపోయేదాకా ఆ మనిషి నెవరూ గమనించనే లేదు. పడి పోయాక ఒక్కసారిగా గొల్లున అరిచారు.\n\nపడిపోయిన మనిషిని తాకటానికి, ఎత్తి ఒక పక్కకు తీసుకుపోయి రథానికి దారి చెయ్యటానికి సాహసించిన వారు లేక\n\nపోయారు. పాపన్న మట్టుకు, ఎవరో పడి పోయారన్న కేకలు వింటూనే రథం మోకు పదిలేసి ముందుకు పచ్చి, పడిపోయిన ముసలివాణ్ణి లేవనెత్తి నిలబెట్టుదామని ప్రయత్నించాడు. కాని, పాపన్న ఎత్తినది శవాన్ని! బండయ్య శవాన్ని!\n\nరథం ముందు పడిపోయినది బండయ్య అని తెలియగానే రథోత్సపం సాగిస్తున్న పెద్దలు, “ఈ పాపిష్ఠి వెధప ఇక్కడ మళ్ళీ దాపరించాడా? ఎంత ఘోరం! వీడి శవాన్ని దూరంగా తీసుకుపోయి ఆవతల పారేసి, వాడు పడిపోయిన చోటు పవిత్రం చేయించండి,” అన్నారు.\n\n\" అందరూ పుణ్యకార్యంలో నిమగ్నులై ఉన్నవారే. నే నెలాగూ శవాన్ని తాకి మైల పడనే పడ్డాను. నేనే బండయ్య కళేబరాన్ని వారింటికి చేరుస్తాను. ఈ లోపల మీరు పుణ్యాహవాచనమూ అదీ జరపండి. రథాన్ని కదిలించే లోపుగా నేను మైల స్నానం చేసి వచ్చి కలుసుకుంటాను,\" అన్నాడు పాపన్న.\n\nఆలయ నిర్వాహకులైన పెద్ద లీ మాట\nవిని, \"పాపన్నా, ఇప్పటికె నుపు చేసినది\nచాలు. నిన్ను రథం తాడు పట్టనిప్పటం\nపల్లనే దేవు డిలా చేశాడు; ఈ అశౌచ\nమంతా జరిగింది! ఈసారి నుపు ఘోర ప్రాయ\n\nశ్చిత్తం చేసుకున్నా నిన్ను దైవకార్యంలో\nవేలుపెట్టనిప్పం. నీ దారిన నుపు వెళ్ళు,\nమా తిప్పలు మేం పడతాం,\" అన్నారు.\n\nపాపన్న చాలా బాధపడుతూ నిట్టూర్చి,\nబండయ్య శవాన్ని భుజాన వేసుకుని\nబండయ్య ఇంటికి వెళ్ళాడు. బండయ్య\nభార్య తన భర్త శవాన్ని చూసి, కన్నీరు\nకారుస్తూ, \"పుణ్యాత్ముడు దేవుడిలో ఐక్యం\nఅయిపోయాడు!\" అన్నది.\n\nఆమె పాపన్న కొక వింత విషయం\nచెప్పింది. బండయ్య కిందలేడు దేవుడికి\nమొక్కుకున్నాడట: తనకు కలిగిన ఆఖరు\nబిడ్డ ఏడాది దాటి బతికితే తాను రఘోత్సవం\nనాడు రథం కిందపడి బలి అవుతానన్నా\nడట. ఆ బిడ్డ ఏడాదిలోపు చావక బతి\nకింది. ఆప్పుడు బండయ్య తన భార్యతో\nతన మొక్కు గురించి చెప్పేశాడు.\n\n“ అదేం మొక్కుబడి ? రథం కిందపడి చచ్చి ఉత్సవమంతా పాడుచేస్తావా ?” అని భార్య మంచలీంచింది.\n\n\" నిజమేనే! నాకా సంగతి తట్టలేదు.\nతలీక మొక్కుకున్నానని దేవుడికి అపరాధం\nచెప్పివస్తాను,\" అని భార్యతో అని బండయ్య\nరఘోత్సవం జరిగేచోటికి బయలు దేరి\nవెళ్ళాడు. అతని శవం ఇంటి కొచ్చింది.\n\n“నా మొగుడు దేవుడికి ప్రాణం ఆర్పింతా మనుకున్నాడు. ఆర్పించాడు! ఎవరాపగలరు?” అన్నది బండయ్య భార్య.\n\n“అమ్మా, బండయ్యను గురించి నాకు నిజం తెలుసు. లోకం ఆ మహానుభావుణ్ణి గురించి తప్పుగా అనుకుంటున్నది. ఎవరే మనుకుంటేనేం? నిజం తెలుసుకునే దేవుడు లేడా? బండయ్యకు ఉత్తరకీయలు నేనే జరిపిస్తాను,” అని బండయ్య భార్యకు చెప్పి, రథోత్సవం మాటే మరిచిపోయి, పాపన్న ఆ పనిలో నిమగ్నుడయిపోయాడు.\n\nఈ లోపల రథం ఆగినచోట బ్రాహ్మలు పెద్ద తతంగం జరిపి, బండయ్య పడి పోయిన చోటు శుద్ధి చేసి, ప్రోకీంచి, మంత్రాలు చదివి, ఇక రథాన్ని ముందుకు సడవనివ్వమన్నారు.\n\n“హరహరా!” అంటూ భక్తులు రథం తాళ్ళు, పట్టుకు లాగారు. కాని ఏ కారణం చేతనో రథం ఒక్క అరంగుళ మైనా కదలక భూమికి అంటుకు పోయినట్టు కనబడింది.\n\nఒక గంట గడిచింది. రెండు గంటలు గడిచాయి. రథం కదలదు!\n\n“దేవు డాగ్రహించాడు! ఆగ్రహించకేం చేస్తాడు? ఆ పాపన్నని తాడు. పట్టనిచ్చాం.\n\nఆ పాపిష్టివాడు రథాని కెదురుగా వచ్చి చచ్చాడు, ఉత్సవం అన్ని విధాలా అపవిత్రమైపోయింది!” అన్నారు దేవుడి పెద్దలు. ఇంతలో రథం ముందు హారతి పళ్ళెం పట్టుకున్న పూజారికి పూసకం వచ్చింది. దేవుడు పలుకుతాడని అందరూ అత్రంగా ఉన్నారు. పూజారి చుట్టూ జనం గుమికూడి తోనుకో సాగారు.\n\n“ఆ పాపన్నను పిలుచుకు రండి! పాపన్న తాడు పట్టితేగాని రథం కదలదు,” అన్నాడు పూజారి పూనిన ఆవేశంలో.\n\nపెద్దలు నోరు తెరుచుకుని ఒకరి నొకరు చూసుకున్నారు.\n\n“పాపన్నను పిలుచుకు రండి. వెంటనే పిలుచుకు రండి!” అని పూజారి కేకలు పెడుతున్నాడు.\n\nరథోత్సవ నిర్వాహకు లైన పెద్దలు అందరూ కలిసి పాపన్న కోసం అతని ఇంటికి వెళ్ళారు.\n\nపాపన్న రథోత్సవం దగ్గిరే ఉన్నాడని పాపన్న భార్య అన్నది. వాళ్ళు బండయ్య ఇంటికి వెళ్ళారు. బండయ్య భార్య కళ్ళు తుడుచుకుంటూ, “పాపన్నగారు శ్మశాసంలో ఉన్నారు. నా మొగుడికి డహనం జరిపిస్తున్నారు,” అన్నది.\n\nపెద్దలు శ్మశానానికి వెళ్ళారు. పాపన్న శ్మశాసంలో చితి దగ్గిర నిలబడి ఏదో ధ్యాసంలో ఉన్నాడు.\n\n“పాపన్నా, మా పల్ల ఆపరాథం జరిగి పోయింది. నువు వెంటనే వచ్చి తాడు పట్టుకోవాలి,” ఇవాళ రథం కదలాలి, “అన్నారు దేవుడి పెద్దలు.\n\nరథం కదలని సంగతి పాపన్న ఎరగడు. పాళ్ళకు తన పైన దురభిప్రాయం పోయి అనుగ్రహం కలిగిందను కుని అతను, “ఇంకా మైల స్నానం చెయ్యనే లేదు. ప్రాయశ్చిత్తం చేసుకోలేదు. ఈ సారికి నన్ను వదిలెయ్యండి. దేవు డనుగ్రహిస్తే పై రథో త్సవంలో నాకు చేత నైన కైంకర్యం చేస్తాను,” అన్నాడు.\n\nపెద్దలు అతనికి రథం గురించీ, పూజారి పూనకం గురించీ చెప్పి అతన్ని ఉస్స పాళంగానే రమ్మని బతిమాలారు.\n\nపాపన్న పరిస్థితి అర్ధంచేసుకుని, ఆశ్చర్య పడి, బండయ్య చితికి ప్రదక్షిణ చేసి, తన కోసం వచ్చిన వారి వెంట వెళ్ళాడు. బండయ్య పడిపోయినప్పుడెక్కడ ఉస్సదో రథం ఇంకా అక్కడే ఉస్సది.\n\nపాపన్న పచ్చి ఆ మైల బట్టలతోనే రథం తాడు పట్టుకున్నాడు. వెంటనే రథం కదిలింది.\n\nచతురురాలు\n\nజొలపల్లి అనే గ్రామంలో సత్తెమ్మ అనే ఒక స్త్రీ ఉండేది. అమె తెలి విగలది; చొరవా, సాహసమూ ఉన్న మనిషి. అందు చేతనే అమె, తన భర్త పోయినప్పటికీ, తన చిన్న కొడుకును తానే సంరక్షించు కుంటూ, తమ కున్న పాలాలనూ, ఇంటినీ కూడా తానే స్వయంగా చూసుకొంటున్నది.\n\nఒకసారి సత్తెమ్మ ఆవును కొని పాడి చెయ్యాలని నిశ్చయించింది. రాతమేటి అనే గ్రామంలో మంచి ఆవులు తక్కువ ఖరీదులో దొరుకుతాయని తెలిసింది. సత్తెమ్మ పంచ వరహాలు మూట గట్టుకుని కొడుకుతో సహా రాతమేటికి బయలుదేరింది.\n\nవాళ్ళు బయలుదేరేటప్పడు దారిలో తిన టానికి ఏమీ తెచ్చుకోలేదు; దారిలో ఏదైనా మంచి గ్రామం తగిలితే అక్కడే భోజన వసతి చూసుకుందా మనుకున్నారు. కాని దారిలో ఒకటి రెండు గూడెములూ, గుడి\n\nసెలూ తప్ప గ్రామం ఏదీ తగలలేదు. తల్లి కొడుకు లిద్దరూ చాలా అలిసిపోయి, బాగా ఆకలి గొని ఉన్నారు. వారికి ఒక చోట తాగ డానికి నీరు దొరికింది గాని తినటానికి తెండి మాత్రం దొరకలేదు.\n\nఇంతలో దారిలో వారి కొక మనిషి ఎదురుపడ్డాడు. అతని నెత్తిన అరటిపళ్ళ గెల ఉన్నది. అది చూడగానే సత్తెమ్మకు ప్రాణం లేచి పచ్చిసట్టయింది. అమె ఆ మనిషిని ఆపి, పళ్ళెలా ఇస్తావని అడిగింది. వాడు వట్టి ఆశాపాతకుడు. తల్లి కొడుకులు ఆకలి మీద ఉన్నారనీ, డబ్బు గుంజటానికి మంచి అవకాశమనీ గ్రహించ, వాడు పండు పావలా చేసి ఇస్తానన్నాడు.\n\nవాడి దురాశ చూసి సత్తెమ్మ మండి పడింది. అమె తన కొడుకుతో సహా ముందుకు కదులుతూ, “నీ పళ్ళు మాకు వద్దులే!” అన్నది.\n\n“ఓరిచండాలుడా! నా కొడుక్కి విషం పెట్టి ప్రాణంతీశావు ట్రా?” అంటూ సత్తెమ్మ గట్టిగా గొంతెత్తి కేకలూ, శాప నార్థాలూ పెడుతూ ఏడవసాగింది.\n\nఈ కేకలు విని వాళ్ళ వేపు వస్తున్న ఇద్దరు ముగ్గురు ప్రయాణీకులు కర్ర లెత్తి పరిగెత్తుకుంటూ రాసాగారు. అది చూసి అరటిపళ్ళ గెలవాడు గెలను. చెట్టు కిందే పదిలి, కాలి సత్తువ కొద్దీ పారిపోయాడు.\n\nదగ్గిరికి వచ్చి ప్రయాణీకులు, “ఏం జరిగింది?” అని సత్తెమ్మ నడిగారు.\n\n“పాపిష్టివాడు! మేం ధారిలో తినటానికి తెచ్చుకున్న అరటిపళ్ళు కాటేద్దామను కున్నాడు. నా కొడుకున్ను కొట్టాడు. మీరు సమయానికి వచ్చారు గనుక సరిపోయింది. లేకపోతే నా గతి, ఈ పసి వెధవ గతి ఏం కాను?” అన్నది సత్తెమ్మ. ఆమె గెలలో నుంచి అరటిపళ్ళు తుంచి వాళ్ళకు తలా నాలుగూ పంచి పెట్టింది.\n\nసత్తెమ్మ కొడుకు అంతకు ముందే లేచి కూర్చున్నాడు. అందరూ తినగలిగినన్ని పళ్ళు తిన్నాక సత్తెమ్మ మిగిలిన పళ్ళు మూట గట్టుకుని, కొడుకుతో కదిలి, సూ ర్యాస్తమయం వేళకు రాతమేటి గ్రామం చేరింది.\n\nఏదో కాడికి బేరం జర గకపోదనే ధైర్యంతో అరటిపళ్ళ గెలవాడు ఒక చెట్టు దగ్గిరికి వెళ్ళిదాని నీడన గెల పెట్టుకుని కూర్చున్నాడు.\n\nకొంత దూరం సడిచి సత్తెమ్మ తన కొడుక్కు ఏదో రహస్యంగా చెప్పింది. తర వాత ఇద్దరూ వెనక్కు తిరిగి వచ్చారు.\n\n“పిల్లవాడు ఆకలో అని ఏడుస్తున్నాడు. రెండు పళ్ళియ్య,” అన్నది సత్తెమ్మ.\n\nగెలగల మనిషి కురాడి చేతిలో రెండు పళ్ళు తుంచి పెట్టాడు. అందులో ఒకటి తిని కురాడు కెవ్వున అరిచి, కిందపడి గిల గిలా తన్నుకున్నాడు.\n\nగ్రామం చేరుతూనే మొట్టమొదట తగి\nలిస ఇంటనే ఆమె ఆవులను అమ్మేవారిని\nగురించి వాకబు చేసింది. గ్రామం మధ్యన\nచెంచన్న అనే రైతు ఉన్నాడనీ, అతని\nదగ్గిర ఆవులు అమ్మకాని కున్నాయనీ\nఆ ఇంటివాళ్ళు చెప్పారు.\n\nసత్తెమ్మ చెంచన్న ఇంటికి కొడుకుతో\nసహా వెళ్ళింది. ఆవులను చూసింది. అవి\nబాగానే ఉన్నాయి. లేగతో సహా ఒక ఆవును\nడెబ్బైఆయిదు పర హాలకు బేరం చేసి,\nడబ్బిచ్చింది. తానూ తన కొడుకూ ఆ రాత్రికి\nచెంచన్న ఇంటనే భోజనం చేసి, నిద్రపోయి\nమర్నాడు తెల్లవారు జామున ఆవునూ,\n\nదూడనూ తో లుకు పోతామని అమె\nచెంచన్నతో అన్నది.\n\nఆ రాత్రి భోజనా లయాక తల్లి కొడుకు\nలకు పసారాలో పక్కవేశారు. అర్థరాత్రి\nదాటిన తరవాత చెంచన్న లోపలి నుంచి\nవసారా లోకి వచ్చి చిన్న గొంతుతో, “నిద్ర\nపోతున్నారల్లే ఉందే!” అన్నాడు.\n\nసత్తెమ్మ మేలుకునే ఉన్నది, కాని\nచెంచన్న ఉద్దేశమేమిటో తెలుసుకుందామని\nనిద్రపోతున్నట్టు సటించింది. చెంచన్న\nఆ తల్లికొడుకులు పడుకున్న చాప చుట్టూ\nతడివి చూసి, ఏమీ దౌరకక, లోపలికి\nవెళ్ళిపోయాడు.\n\nఅతను తలుపు వేసుకోగానె సత్తెమ్మ లేచి, చప్పుడు చెయ్యకుండా తలుపు దగ్గి రికి వెళ్ళి అలికించింది.\n\n“ఏమీ దొరకలేదా?” అని చెంచన్నను భార్య ఆడిగింది.\n\n“తెల్లారని. ఆ మిగిలిన పాతిక వర హాలూ మరో విధంగా గుంజుతాను,” అన్నాడు చెంచన్న తన భార్యతో.\n\nసత్తెమ్మ డెబ్బై అయిదు వరహాలు ఎంచి అచ్చేటప్పుడు, ఆమె సంచీలో మరి ఇరవై అయిదు వరహాలుండటం గమనించి, ఆ సంచీ కాజెయ్యాలని చెంచన్న చూచాడు. కాని సత్తెమ్మ పడుకునే టప్పుడు డబ్బుల\n\nసంచీని తల దగ్గిర పెట్టుకోక, చాప కిందా పెట్టక, రొండినే ఉంచుకున్నది.\n\nచెంచన్నకు బుద్ధి చెప్పాలనే ఉద్దేశంతో సత్తెమ్మ తన కోడుకును లేపి, “పశువుల కొట్టం లోకి వెళ్ళి, రెండావులను విప్పి, చెరొక పక్కా తోలి వెంటనే తిరిగిరా,” అని చెప్పింది.\n\nవాడు లేచి వెళ్ళి రెండు ఆవులను కట్లు విప్పి వదిలేసి, చెరొక వైపూ తోలి, ఆవు లాగా అరిచి, తిరిగి తన చోటికి వచ్చి ఏమీ ఎరగనట్టు పడుకున్నాడు.\n\nతన ఆవు లెందుకు అరిచాయో నని చూడటానికి చెంచన్న దీపం వెలిగించి పశు వుల శాలలోకి వెళితే రెండావులు లేవు. అతను తన భార్యను కూడా లేపి, దీపం గడప లోనే ఉంచి, ఆవుల కోసం భార్య నొక పక్కకు వెళ్ళమని చెప్పి తానొక పక్కకు వెళ్ళాడు.\n\nవాళ్ళు వెళ్ళగానే సత్తెమ్మ లేచి దీపం తీసుకుని ఇంట్లోకి వెళ్ళి, తానిచ్చిన డెబ్బై అయిదు వరహాలను చెంచన్న పెట్టెలో దాచటం చూసి ఉన్నది గనుక, వాటిని తీసుకుని తన సంచీలో పోసేసుకుని, పెట్టె మూసి వచ్చి, దీపం గుమ్మంలో పెట్టేసి మళ్ళీ పడుకున్నది.\n\nచెంచన్నా, అతని భార్యా చెరొక ఆవునూ పట్టుకుని తీసుకువచ్చి, పశువుల కొట్టంలో కట్టేసి మళ్ళీ పడుకున్నారు.\n\nతెల్లవారింది. సత్తెమ్మ చెంచన్నతో, “ఇంక బయలుదేరతాం, అన్నయ్యగారూ. రాత్రి మంచి నిద్ర పట్టింది. మా ఆవునూ, దూడనూ మా కిప్పించండి,” అన్నది.\n\n“పాతిక పరహా లిచ్చి ఆ రెండిటినీ తోలుకుపాండి,” అన్నాడు చెంచన్న.\n\n“పాతిక పరహాలివ్వాలా? దేనికీ?”\n\n“రాత్రి మీరు తిన్నందుకూ, ఉన్నందుకూ, మీ పశువుల మేతకూనూ. మీకు తెలీదా? అది మా గ్రామంలో రివాజు,” అన్నాడు చెంచన్న.\n\nతనకు తెలియనందుకు చాలా అవమాన పడుతున్నట్టుగా నటించి సత్తెమ్మ తన సంచీలో నుంచి ఇరవైఅయిదు పరహాలు తీసి చెంచన్న కిచ్చి, ఆవునూ, దూడనూ తోలుకుని కొడుకుతో బయలుదేరింది. చెంచన్న భలే సంతోషించాడు.\n\nతిరిగి వచ్చేటప్పుడు ఊరి చివర ఉండే ఇంటి దగ్గిర ఆగి సత్తెమ్మ ఇంటి వాళ్ళతో. “మీరు చెప్పినట్టే చెంచన్నగా రింటికి వెళ్ళి ఆవు, దూడ కొన్నా మండి. వెళ్ళొస్తాం,” అన్నది.\n\nఆ ఇంటావిడ సత్తెమ్మతో, “మీ రుండేది జాలపల్లి అన్నారుకదూ? మా అమ్మాయిని మీ జాలపల్లిలో కన్నయ్యగారి అబ్బాయికే ఇచ్చాం. సీకాయపాడి దొరక్క మా పిల్ల చాలా ఇ బ్బంది పడుతున్నదిట. ఒక డబ్బాలో సీకాయపాడి ఇస్తాను, కొంచెం తీసుకెళ్ళి దాని కిప్పండి. మీకు పుణ్యం ఉంటుంది,” అన్నది.\n\n“దానికేం భాగ్యమమ్మా? అలాగే ఇస్తాను,” అన్నది సత్తెమ్మ.\n\nఇంటావిడ తాళ్ళతో మహా భద్రంగా కట్టి ఉంచిన డబ్బా ఒకటి తెచ్చి సత్తెమ్మ కిచ్చింది. దాన్ని తీసుకుని తల్లి కొడుకులు దారి పట్టారు.\n\nఎండవేళ వాళ్ళు దారి పక్కన ఉన్న ఒక చెట్టు కింద పడుకుని కాస్సేపు విశ్రాంతి తీసుకున్నారు.\n\nకొంత సేపయాక కుర్రవాడు లేచి, తాళ్ళు బిగించిన డబ్బా కేసి చూసి,\n\n“అమ్మా, ఈ సీకాయకి చీమలు పట్టు తున్నాయి!” అన్నాడు.\n\nసత్తెమ్మ చూసేపరికి చీమలు బారుగా డబ్బా మీద పాకుతూ, మూత కేసి పోవటం కనబడింది. ఆమె కట్లన్నీ విప్పి, డబ్బా మూత తీసి చూసింది. డబ్బా నిండా పెద్ద లడ్డూ లున్నాయి.\n\nతల్లి కొడుకులు కొన్ని లడ్డూలు తిని, తిరిగి డబ్బాకు మూత పెట్టేసి తమ గ్రామా నికి పట్టుకుపోయారు.\n\nతరవాత సత్తెమ్మ డబ్బా నుంచి లడ్డూ లన్నీ తీసేసి దాని నిండా సీకాయపాడి నింపి, కట్లు కట్టి, కన్నయ్యగా రింటికి పట్టు కెళ్ళి, “మీ వియ్యాలవారు మీ కోడలి కోసం సీకాయపాడి పంపారు,” అని చెప్పి వాళ్ళకు ఇచ్చేసింది.\n\nఆ డబ్బాలో నిజంగా సీకాయపాడి ఉండటం చూసి కన్నయ్య కోడలు నిర్వాంతపోయింది!\n\nఅసలు హంతకుడు\n\nపూర్వం ఒక గ్రమంలో శుద్ధాంకు డనే గురువు ఉండి ఒక గురుకులం నడిపి వాడు. అనేక మంది విద్యార్థులు ఆయన వద్ద చదువుకునే వారు.\n\nఒకనాటి రాత్రి ఎపరో అనూయాపరు లోక మనిషిని కత్తితో పాడిచి చంపి, ఆ కత్తితో సహా శవాన్ని శుద్ధాంకుడి ఇంటి ముందు పెట్టి వెళ్ళిపోయారు.\n\nతెల్లవారుతూండగా శుద్ధాంకుడు తలుపు తెరిచి శవాన్ని చూసి, అందులో ఉన్న కత్తిని పైకి లాగాడు. ఆ సమయంలో ఊళ్ళో వాళ్ళు కొందరు శుద్ధాంకుణ్ణి చూసి, శుద్ధాంకు డెవరినో హత్య చేశాడనీ, తాము కళ్ళారా చూశామనీ ఊరంతా చెప్పారు.\n\nరాజభటులు వచ్చి శుద్ధాంకుడి పైన హత్యా నేరం మోపి, ఆయనను బళ్ళాల రాజు దగ్గిరికి తీసుకుపోయారు. విచారణ జరిగింది. శుద్ధాంకుడు రక్తమయమైన\n\nకత్తిని చేతబట్టుకుని చచ్చిపోయిన మనిషి కళేబరం దగ్గిర నిలుచుని ఉండగా చూశామని కొందరు సాక్ష్యం చెప్పారు. హత్య అయిన మనిషి శుద్ధాంకుడికి బొత్తిగా తెలియని మనిషి కాడు; ఆ మనిషి దగ్గిర శుంద్ధాంకుడు కొద్ది మాసాల క్రితం ఒక గోవును కొన్నాడు. ఆ సందర్భంలో ఇద్దరికీ ఏదైనా మనస్పర్థ ఏర్పడి ఉండవచ్చు.\n\nశుద్ధాంకుడు హత్య చెయ్యలే దనటానికి గాని, ఆ హత్య మరొకరి వల్ల జరిగిందనటానికి గాని అధార మేదీ దొరకని కారణం చేత బళ్ళాలరాజు శుద్ధాంకుణ్ణి దోషిగా నిర్ణయించి, మరణదండన విధిస్తూ, “నీ ఆఖరి కోరిక ఏమైనా ఉంటే చెప్పు,” అన్నాడు.\n\n“నేన్ను దోషినో, కానో ఆ ఈశ్వరుడికి ఒక్కడికే తెలుసు. ఏమైనా నాకు రెండు వారాలు గడువిస్తే, నా వ్యవహారాలన్నీ\n\nచక్కబెట్టుకుని వచ్చి శిక్ష పొందగలను,”\nఆన్నాడు శుద్ధాంకుడు.\n\n“నీకు బదులుగా ఎవరన్నా ఉండే\nపక్కంలో నిన్ను రెండు వారాలపాటు పదిలి\nపెట్టగలను. నీవు తిరిగి రాకపోతే నీకు విధిం\nచిన శిక్ష అతడు పొందటానికి సిద్ధంగా\nఉండాలి,” అన్నాడు రాజు.\n\n“నాకు అలాటి వాళ్ళెవరూ లేరు,”\nఆన్నాడు శుద్ధాంకుడు.\n\nశుద్ధాంకుడికి చాలా మంది శిఘ్యు\nలున్నారు. వాళ్ళను ఆయన తనకు బదు\nలుగా ఉండమని కోరి ఉండవచ్చు. కాని\nశుద్ధాంకుడి కసలు అలాటి ఆలోచనే కలగక\n\nపోవటం రాజు గమనించాడు. శుద్ధాంకుడి\nలాటి వ్యక్తి హత్య చేసి ఉంటాడనీ, హత్య\nచేసే మనస్తత్వం ఆయన కున్నదనీ రాజుకు\nవిమా త్రమూ సమ్మకం లేదు. నిజం\nతెలుసుకునే టందుకూ, వీలయితే ఆసలు\nహం తకుణ్ణి పట్టుకోవటానికి రాజు తన\nమనస్సులో మార్గాలు వెతుకుతూ నే\nఉన్నాడు. ఆయన కిప్పడొక మార్గం కన\nబడింది. ఆయన శుద్ధాంకుడితో, “నీకు\nబదులుగా ఉండే వారెవరూ లేకపోతే నేనే\nఉంటాను. నీవు ఇవాళే మీ ఊరికి వెళ్ళి\nపోయి, రెండు వారాలపాటు నీ వ్యవహారా\nలన్నీ చక్కబెట్టుకుని పదిహేనో నాడు\nసూర్యాస్తమయం లోపల తిరిగి రా. పద\nహారో రోజు మధ్యాస్పం లోపల నిన్ను కొరత\nవేయిస్తాను,” అన్నాడు.\n\nశుద్ధాంకుడు రాజుకు కృతజ్ఞత తెలుపు\nకుని, తన గ్రామానికి, తిరిగి వెళ్ళి తన గురు\nకులం సక్రమంగా నడవటానికి, తన భార్యా,\nబిడ్డలూ సుఖంగా బతకటానికి తగిన వీర్పా\nట్లన్నీ ఒక వారం రోజులలో ముగించి, మిగి\nలిన వారం తపన్సు చేసుకుందామని అడ\nవికి వెళ్ళి, అక్కడ ఉండిపోయాడు.\n\nఈ విధంగా పధ్మాలుగు రోజులు గడిచి\nపోయాయి. మర్పాడు తెల్లవారగానే బయలు\n\nదేరి సాయంకాలం లోపల రాజధానికి చేరు\nకుందా మనుకుని శుద్ధాంకుడు పధ్నాలుగో\nరాత్రి తన కుటీరంలో పడుకున్నాడు. కాని\nఆ రాత్రే నలుగురు దొంగల లాటి వాళ్ళు\nగుర్రాల పైని వచ్చి, శుద్ధాంకుణ్ణ బంధించి,\nకళ్ళకు గంతలు గట్టి తీసుకు పోయారు.\n\n“నాయనలారా, నన్ను పట్టుకుం టే\nమీకేం లాభం? నా దగ్గిర చిల్లిగవ్వ లేదు.\nనన్ను పదిలెయ్యండి. లేదా నన్ను రాజధా\nనికి చేర్చండి, మీకు పుణ్యం ఉంటుంది.\nఎల్లుండి నన్ను రాజుగారు కొరత వేయి\nస్తారు. రేపటికి నేను రాజధానికి చేరుకుని\nతీరాలి,” అని శుద్ధాంకుడు దొంగలను వేడు\nకున్నాడు. కాని వాళ్ళు జవాబు చెప్పలేదు.\n\nచివరకు ఆ దొంగలు శుద్ధాంకుణ్ణ ఒక\nకొట్టులో పెట్టి తాళం వేసి వెళ్ళిపోయారు.\nవెళ్ళే ముందు వాళ్ళు ఆయన చేతి కట్లు\nవిప్పేశారు. అందుచేత ఆయన తన కళ్ళ\nగంతలు విప్పేసుకున్నాడు. గాఢాంధకారం\nతప్ప ఆయన కింకేమీ కనిపించ లేదు.\n\nపదిహేనో రోజు సాయంత్రం శుద్ధాంకుడి\nగ్రామం నుంచి ఒకడు పచ్చి, రాజుగారి\nదర్శనం చేసుకుని, “మహారాజా, మీరు\nశుద్ధాంకుణ్ణ చెయ్యిదాటి పోనిచ్చి పారపాటు\nచేశారు. అతనిది మా గ్రామమే. వారం\n\nరోజులుగా అతను మా గ్రామంలో కని\nపించటం లేదు. అంతవరకు రాజధానికి\nకూడా రాలేదని విన్నాను,” అన్నాడు.\n\nరాజీ మాట విని ఆ మనిషితో, “మాక్ సహాయం చెయ్యాలని నీకు కలిగిన ఆసక్తి చాలా మెచ్చుకోదగిస్ది. హంతకుడి సంగతి నేను చూస్తాను. అతనికి మరణ దండన పడేదాకా నీవు మా అతిథివిగా ఉండు,” అన్నాడు. ఆ మనిషి రాజభవనంలో చిక్కుకు పోయాడు. అతని చుట్టూ నలుగు రైదుగురు రాజభటులు ఉంటూ వచ్చారు.\n\nమర్చాడు హంతకుడికి కొరత శిక్ష విధి\nస్తాగని చాటింపు జరిగింది. ఝాము\n\nపాద్దెక్కే లోపల వధ్యస్థానం వద్ద వేలకు వేలు జనం పోగయారు. కిందటి సాయం కాలం తన వద్దకు పచ్చిన మనిషిని వెంట బెట్టుకుని రాజు కూడా అక్కడికి పచ్చాడు.\n\n“మహారాజా, శుద్ధాంకుడు పారిపోయాడు; శిక్ష తప్పించుకున్నాడు. ఎవరిని శిక్షిస్తారు? ఈ ఏర్పాట్లన్నీ దేనికి? ఎలాగైనా హంతకుణ్ణ వెతికించండి,” అన్నాడు శుద్ధాం కుడి గ్రామం నుంచి వచ్చిన మనిషి.\n\n“శిక్ష జరిగి తీరవలిసిందే. శుద్ధాంకుడు కాకపోతే అతనికి పూచీ ఉన్న నేనే కొరత బడతాను. కాకపోయినా శుద్ధాంకుడు కొరత పడాలని నీకింత ఆదుర్దా దేనికీ?” అన్నాడు రాజు. ఆ మనిషి తెల్లబోయాడు. రాజు జతన్ని విడిచి పెట్టక ప్రశ్న మీద ప్రశ్న వేసి ఆ మనిషి చేత కొంచెం కొంచెంగా నిజమంతా బయట పెట్టించాడు. ఆ మనిషి శుద్ధాంకుడి దగ్గిర బంధువే; దాయాది. రెండు కుటుంబాల మధ్య చాలా కాలంగా తగాదా\n\nలున్నాయి. ఒక ఆడమనిషి కారణంగా ఈ దాయాది తమ ఊరి పశువుల వ్యాపారిని హత్య చేసి, శుద్ధాంకుడి పైన పగ తీర్చుకునే టందుకు శవాన్ని తెచ్చి శుద్ధాంకుడి ఇంటి ముందు పెట్టాడు.\n\nఈ విషయాలన్నీ రాజు అసలు హంతకుడి నుంచి రాబట్టుతున్న సమయంలో రాజభట్టుల వెంట శుద్ధాంకు డక్కడికి రానే పచ్చాడు. అతన్ని అడవిలో పట్టుకుని తీసుకువచ్చి దొంగల వేషంలో రాజభట్టులే చీకటి కొట్టులో ఉంచారు. ఆ పని జరి పించిన వాడు బళ్ళాల రాజే.\n\nఆయన శుద్ధాంకుడితో, “అయ్యా, మీరు నిర్దేషి అని తేలింది. మీరిక స్వేచ్ఛగా వెళ్ళవచ్చు. అసలు హంతకుణ్ణియిప్పుడే కొరత వేయిస్తున్నా!” అన్నాడు.\n\nశుద్ధాంకు డెక్కుతాడని ఊహించిన కొరత పై దాయాది తానే ఎక్కి చేసిన తప్పకు శిక్ష అనుభవించాడు."
        },
        {
            "title": "కపట దాత్పత్యం",
            "page_start": 56,
            "pdf_page": 56,
            "content": "# కపట దాత్పత్యం\n\nఒకానొక ఊళ్ళో సుప్రతిష్ఠు డనే ధనికు డుండేవాడు. ఆయనకు లోభ బుద్ధితోబాటు నలుగురిలోనూ ప్రతిష్ఠ సంపాదించుకోవాలన్న కోరిక కూడా ఉండేది. ఎవరైనా అతిథి అభ్యాగతులూ, ముష్టివాళ్ళూ వచ్చినప్పుడు, తన ఇంట పైవా రెపరైనా ఉంటే అతిథ్యం ఇచ్చేవాడు, ధర్మం చేసేవాడు; తాను ఒంటరిగా ఉంటే నిర్దాకీణ్యంగా తరిమేసే వాడు. అతిథ్యం ఇచ్చినప్పుడు కూడా అతిథులకు పెట్టేటందుకు చచ్చు రకం పంట చేయించే వాడు తప్ప, తానూ, తన భార్యా, పిల్లలూ తినే భోజనం పెట్టే వాడు కాదు.\n\nఒకనాటి మధ్యాన్నం సుప్రతిష్ఠుడు ఎవరో ప్రముఖులతో మాట్లాడుతున్న సమయంలో ఒక జడదారి బైరాగి వచ్చి, “నేను మీ యింటికి అతిథిగా వచ్చాను. భోజనం పెట్టండి,” అని అడిగాడు.\n\nసుప్రతిష్ఠుడు సరేనని, ఒక సేవకుణ్ణి పిలిచి, “ఈ యన సు తీసుకుపోయి, భోజనం పెట్టి పంపించు,” అన్నాడు.\n\nసేవకుడు బైరాగిని బిచ్చగాళ్ళకు తిండి వేసే చోటికి తీసుకుపోయి, ఒక ఆకులో కొంచెం నూకల అన్నమూ, పచ్చడి వేసి తీసుకొచ్చి ఆ బైరాగి ముందు పెట్టాడు.\n\nఅ బైరాగి ఆ ఆకు కేసి చూసి, సేవకుడితో కోపంగా, “నీ యజమానిని పిలుచుకురా!” అన్నాడు.\n\nసేవకుడు భయపడుతూ తన యజమాని దగ్గిరికి వెళ్ళి బైరాగి పిలుస్తున్నాడని చెప్పాడు. అప్పటికి ప్రముఖులు వెళ్ళిపోయి ఉండటం చేత సుప్రతిష్ఠుడు బైరాగి వద్దకు వచ్చి, “ఏ మిటోయ్?” అని అడిగాడు.\n\n“నన్ను మామూలు బిచ్చగాడి కింద జమకట్టక, మీ రందరూ చేసే భోజనమే\n\nపెట్టించండి. మీకు మేలు కలుగుతుంది,”\nఅన్నాడు బైరాగి.\n\n“పెట్టింది తినక అధికారం చేస్తా?\nవేమిటి? అంత జిహ్వాచాపల్యం గల వాడివి\nబైరాగి వేషం వేనుకు తిరగటం దేనికి?”\n\n“జిహ్వాచాపల్యం అంత సులువుగా పోతుందా? నే నొక సాధకుణ్ణి. హిమాలయా నికి పోతూ మీ ఇల్లు చూసి మంచి భోజనం దొరుకుతుందని వచ్చాను. నా అవతారం చూసి మీరు మరోవిధంగా అనుకున్నందుకు నా కేమీ కోపం లేదు. నాకు మీ భోజనమే కావాలి. మీకు కొత్తగా దొరికిన వస్తువేదన్నా\n\nఉంటే నాకు చూపండి. మీకు మంచి కలిగే\nలాగు చేస్తాను. నాకు పెట్టినది వృథా\nపోదు,” అన్నాడు బైరాగి.\n\nఆ మాట విని సుప్రతిష్ఠుడు చకితుడై,\nబైరాగి కేసి తీక్ష్ణంగా చూసి, తన సేవకుడితో,\n“ఈ బైరాగి వెధవని అవతలికి గెంటెయియ్!”\nఅని స్నానం చేయటానికి ఇంటి లోపలికి\nవెళ్ళిపోయాడు.\n\nబైరాగి కూడా అక్కడి నుంచి బయటికి\nవెళ్ళిపోయాడు.\n\nఇదంతా గమనించిన వంట కురవాడు,\nపాత్రలలో మంచి మంచి పంటకాలు పెట్టు\nకుని, దొడ్డి గుమ్మం ద్వారా పరిగెత్తుకుంటూ\nపోయి, ఒక వీధి మలుపులో బైరాగిని\nకలుసుకుని, “మంచి భోజనం తెచ్చాను.\nతినండి,” అన్నాడు.\n\nతాను ఆ ఇంటి వంటవాణ్ణనీ, బైరాగి\nఆకలితో వెళ్ళి పోవటం తన కేమీ బాగా\nలేదనీ వాడు చెప్పాడు.\n\n“ఆ లోభివాడి భోజనం నా కవసరం\nలేదు,” అన్నాడు బైరాగి.\n\n“వంటలో ఇది నా వంతనుకుని భోజనం\nచెయ్యండి,” అన్నాడు వంటవాడు.\n\n“నీ వంతు నాకు పెట్టేసి పస్తుపడు కుంటావా? అలా కుదరదు. నాతోబాటు\n\nచంద్రమామ\n\nనువుకూడా తినేట్టుంటే నేను భోంచేస్తాను,”\nఅన్నాడు బైరాగి.\n\nవంటకుర్రవా డందుకు ఒప్పుకున్నాడు.\nఇద్దరూ కలిసి ఒక చెట్టు కింద కూర్చుని\nభోజనం చేశారు.\n\n“నువ్వు ఈ రోజు నా ఆకలి తీర్చావు.\nనీకు మేలు కలిగే మాట ఒకటి చెబుతాను.\nఅదుగో, దూరంగా కనిపించే ఆ కొండకు\nఅవతల అడవిలో ఒక పాడు బడిన\nమంటపం ఉన్నది. అక్కడికి పోయి\nరాత్రంతా లక్ష్మీ మంత్రం జపిస్తూ ఉండే\nవాడికి తెల్లారగానే, ఇహ సౌఖ్యాలను\nసాధించే వస్తువు దొరుకుతుంది,” అని చెప్పి,\n\nబైరాగి పంటవాణ్ణి దీవించి, అక్కడి\nనుంచి కదిలాడు.\n\nపంట కురవాడు ఖాళీపాత్రలు తీసు\nకుని ఇంటికి తిరిగి వస్తుండగా సుప్రతిష్ఠుడు\nఅడాపుడిగా వాణ్ణి సమీపించి, “ఎక్కణ్ణుంచి\nవస్తున్నావు? ఆ బైరాగి ఏమయాడు?” అని\nఅడిగాడు.\n\n“అటుగా వెళుతున్నాడండీ,” అని\nవంటవాడు చెప్పగానే సుప్రతిష్ఠుడు అటుగా\nపరిగెత్తాడు.\n\nబైరాగికి భోజనం పెట్టినందుకు యజమాని ఏం శిక్షవేస్తాడో నని భయపడిన వంటవాడికి గండం గడిచి నట్లయింది.\n\nసుప్రతిష్ఠుడు బైరాగి కోసం పరిగెత్త టానికి కారణం ఉన్నది. తోటలో కొత్త పాదులు తవ్వుతూంటే ఆ ఉదయం ఒక నిధి బిందె దొరికింది. దాని నిండా బంగారు నాణాలున్నాయి. సుప్రతిష్ఠుడు దాన్ని ఒక మూల దాచి పెట్టాడు. బైరాగి కొత్తవస్తువని అనగానే ఆ బిందె మాట జ్ఞాపకం వచ్చింది. బైరాగి వెళ్ళాక ఆయన స్నానం చేసినపచ్చి చూసుకుంటే బిందె ఖాళీగా ఉంది! బైరాగి సామాన్యుడు కాడనీ, మంత్రమహిమతో అతనే ఆ బిందెలోని ధనం కాజేసి ఉంటాడనీ, మంచిగానే కార్యసాధన చేసుకోవాలనీ అనుకుని సుప్రతిష్ఠుడు బైరాగి వెళ్ళిన\n\nదిక్కుగా వెళ్ళాడు. బైరాగి ఆ సరికి ఊరు దాటి చేలకు అడ్డంపడి నడిచిపోతున్నాడు.\n\nఆయన బైరాగిని అందుకుని, వినయంగా నమస్కారం చేసి, “స్వామీ, మీ మహిమ తెలీక అజ్ఞానంగా ఏమేమో వాగేశాను. నన్ను క్షమించి నా ఆ తిథ్యం స్వీకరించండి. నాకు దొరికిన కొత్తవస్తువు మాయ మయింది. అది నాకు తిరిగి దొరికేటట్టు అనుగ్రహించండి,” అన్నాడు.\n\n“నా ఆకలి తీరిపోయింది. కాని కావాలంటే ఒక సలహా ఇస్తాను. అదుగో, ఆ దూరంగా కనిపించే కొండ అవతల అడవిలో ఒక పాడుబడిన మంటపం ఉన్నది.\n\nఅక్కడికి పోయి రాత్రంతా లక్ష్మీ మంత్రం\nజవిస్తూ ఉండే వాడికి తెల్లారగానే, ఇహ\nసౌఖ్యాలను సాధించే వస్తువు దొరుకుతుంది,”\nఅని పంట కుర్రవాడికి చెప్పినట్టే చెప్పి,\nబైరాగి వెళ్ళిపోయాడు.\n\nచేసేదిలేక సుపతిష్ఠుడు ఇంటికి తిరిగి\nచెప్పి, ఆ రోజల్లా ఆరాటపడి, మర్నాడు\nబైరాగి చెప్పినట్టు చెయ్యటానికి నిశ్చ\nయించాడు. ఆయన ఆహారం మూట కట్టు\nకుని, కత్తి కర్ర చేత పట్టుకుని కొండ కేసి\nబయలుదేరాడు.\n\nఅక్కడికి ఒక పూట ప్రయాణం.\nమధ్యాన్నం వేళ ఆకలి వేసి ఆయన ఒక\n\nచోట కూర్చుని ఆహారం మూట విప్పాడు.\nఅంతలో ఒక ముసలాడు వచ్చి, “చాలా\nఆకలిగా ఉంది. ఒక ముద్ద వెయ్యండి,”\nఅని అడిగాడు.\n\nఊళ్ళోకి పోయి అడుక్కోమని సుప్ర\nతిష్ఠుడా ముసలివాణ్ణి కసిరికొట్టాడు. ఆయన\nతిండి తిని బయలు దేరుతుండగా ఒక\nముసలిది, ఏడుస్తున్న చిన్న పిల్లతో సతమత\nమవుతూ, “బాబూ, పిల్లముండ ఎత్తుకో\nమని ఏడుస్తున్నది. నెత్తిన కట్టెలమోపు\nపెట్టుకుని పిల్ల నెట్లా ఎత్తుకునేది? కాస్త\nమీరు దాన్నెత్తుకుని ఆ కసబడే గుడిసె\nదాకా రండి,” అన్నది.\n\n“ నా కిదే పనా? కట్టెలు తేబోయ్యేదానివి పిల్ల నెందుకు వెంటరానిచ్చావూ? పదపద!” అంటూ సుప్రతిష్ఠుడు ముందుకు సాగాడు. ఆయన కొండ దాటగానే ఒక గుడ్డివాడు మనిషి అలికిడి విని, “ఎపరో పుణ్యాత్ములు! నా చేతికర్ర పారేసుకున్నాను, ఒక కొమ్మ విరిచి కాస్త చేతికర్ర చేసి ఇద్దురూ!” అన్నాడు దీనంగా.\n\nసుప్రతిష్ఠు డా గుడ్డివాడి గొడవ పట్టించుకో కుండా ముందుకు సాగి, అడవి ప్రవేశించి మంటపం చేరుకున్నాడు. క్రూరమృగాల బాధ లేకుండా, ఎండు కట్టెలు పేర్చిపెట్టి మంట వేసి, కత్తి కర్ర తీసి పక్కన పెట్టుకుని, తెల్లవార్లు మేలుకుని లక్ష్మీ మంత్రం జపించాడు.\n\nతెల్లవారింది. ఆయనకు లక్ష్మీ దర్శన మివ్వలేదు. ఏ వస్తువూ దొరకలేదు. దొంగ బైరాగి మోసపుచ్చా డనుకుని, ఆ బైరాగిని కసి తీరా తిట్టుకుని సుప్రతిష్ఠుడు ఇంటికి\n\nతిరిగి వెళ్ళి, బైరాగికి అన్నం పెట్టినందుకు వంట కుర్రవాణ్టి ఇంటి నుంచి తరిమేశాడు.\n\nఆ కుర్రవాడికి తల్లీ, చెల్లెలూ ఉన్నారు. వాళ్ళను పోషించే భారం వాడిపైనే ఉన్నది. అందుచేత వాడు బైరాగి చెప్పినట్టే చేద్దా మనుకున్నాడు. వాడు కూడా కాసిని రొట్టెలు మూటగట్టుకుని కొండ కేసి బయలుదేరాడు. దారిలో బిచ్చగాడికి ఒక రొట్టె ఇచ్చాడు. కట్టెలు మోసుకుపాయ్యే మనిషి కూతుర్ని వాళ్ళ గుడిసె దాకా మోసుకుపోయాడు. గుడ్డివాడికి చేతికర్ర చేసి ఇచ్చాడు. చీకటి పడే వేళకు మంటపం చేరి లక్ష్మీ మంత్రం చదువుతూ చదువుతూనే నిద్రపోయాడు. ఎంత ప్రయత్నించినా తెల్లవార్లు మేలు కోవటం వాడికి సాధ్యం కాలేదు.\n\nఅయినా వాడు మర్నాడు పొద్దున నిద్ర లేచేసరికి వాడి పక్కన ఒక బంగారు నాణాల మూట ఉన్నది. దానితో వాడి దరిద్రం తీరిపోయి సుఖంగా ఉన్నాడు.\n\nయుద్ధాకౌండ\n\nరాముడి దెబ్బకు తట్టుకోలేక రావణుడు\nపారిపోయాడు. తరవాత రాముడు లక్ష్మ\nణుడు పడి ఉన్న చోటికి వచ్చి, ఊపిరి\nబరువుగా తీస్తూ కొస ప్రాణంతో ఉన్న\nలక్ష్మణుణ్ణి చూసి ఆధైర్యపడిపోయాడు.\nలక్ష్మణుడికి ప్రాణభయం ఉండదని\nసుషేణుడు రాముడికి ధైర్యం చెప్పి, హను\nమంతుడితో, “జాంబవంతుడు చెప్పిన\nఓషధీ పర్వతానికి వెళ్ళి, దాని దక్షిణ\nశిఖరం పైన ఉండే నాలుగు రకాల\nఓషధులూ తీసుకురా,” అన్నాడు.\n\nహనుమంతుడు ఓషధీ పర్వతం దగ్గిరికి\nవెళ్ళాడు. కాని ఆ ఓషధు లేవో అతనికి\nతెలియలేదు. అందుచేత అతను మొత్తంగా\nశిఖరాన్నే తీసుకు పోదామనీ, లక్ష్మణుడికి\n\nకావలిసిన ఓషధి ఆ శిఖరం మీద ఎక్కడో\nఉండకపోదనీ అనుకున్నాడు. అతనా\nపర్వత శిఖరాన్ని మూడు సార్లు అటూ\nఇటూ కుదిలించి, పెకలించి తీసుకుపోయి\nయుద్ధభూమిలో వాలి, “నుపు చెప్పిన\nమూలికలు గుర్తు తెలియక శిఖరాన్ని\nమొత్తంగా పెరిగి తెచ్చాను,” అని సుషే\nణుడితో చెప్పాడు.\n\nసుషేణుడు తనకు కావలిసిన ఓషధిని\nపెల్లగించి, సలిపి, దాని రసాన్ని లక్ష్మణుడి\nముక్కులో పిండాడు. దాని వాసన తగల\nగానే లక్ష్మణుడు లేచి కూర్చున్నాడు.\nరాముడు తన తమ్ముణ్ణి అలింగనం చేసు\nకుని ఆనందబాష్పాలు రాలుస్తూ, “లక్ష్మణా,\nనా అదృష్టం కొద్దీ నీవు చచ్చి మళ్ళీ\n\nబుతికావు. నువ్వే పోయిఉంటే నాకు సీత దేనికి? యుద్ధంలో విజయం దేనికి?” అన్నాడు.\n\nఅది విని లక్ష్మణుడు, “బలహీనుడి లాగా ఎందుకిలా మాట్లాడతావు? రావణుణ్ణి చంపి విభీషణుడికి పట్టం కడతానని ఇచ్చిన మాట నిలబెట్టుకోవద్దా? నా కోసం దిగులు పడి నిరాశ చెందక, రావణుణ్ణి యుద్ధంలో చంపెయియ్య,” అన్నాడు.\n\nలక్ష్మణుడిలా అనగానే రాముడు స్థిరచిత్తుడై విల్లు చేతబట్టాడు. ఈ లోపల రావణుడు కూడా మరొక రథ మెక్కి యుద్ధ నన్నద్దుడై వచ్చాడు. రాముడు నేల పైనా,\n\nరావణుడు రథం లోనూ ఉండి యుద్ధం ప్రారంభించారు.\n\nఅంతలో ఇంద్రుడి సారథి అయిన మాతలి దేవలోకం నుంచి ఒక దివ్యమైన రథాన్నీ, కపచాన్నీ, విల్లుసూ, బాణాలనూ, శక్తినీ తీసుకుని రాముడున్న చోటికి వచ్చి, “రామా, దేవేంద్రుడు నీకోసం వీటినన్నిటినీ పంపాడు. ఈ రథంలో ఎక్కి నీవు రావ ణుణ్ణి వధించు,” అని చెప్పాడు. రాముడా రథానికి ప్రదక్షణ నమస్కారాలు చేసి అందులో ఎక్కాడు.\n\nఇద్దరూ ఒకరి పై ఒకరు మహాస్త్రాలు ప్రయోగించకున్నారు. ఒకరి అస్త్రాలను మరొకరి ఆస్త్రాలు నిర్వీర్యపరచాయి. కొంత సేపు రావణుడు అతి భయం కరంగా యుద్ధం చేసి, రాముడికి చెయ్యి కాలూ ఆడకుండా చేశాడు. అతను వజ్రాయుధంతో సమానమైన ఒక శూలాన్ని రాముడి పై ప్రయోగించే సరికి, రాముడు దాన్ని తన బాణాలతో నిరోధించ లేక, ఇంద్రుడు పంపిన శక్తిని ప్రయోగించి ఆ శూలాన్ని ధ్వంసం చేశాడు.\n\nఆ తరవాత రాముడు విజృంభించి యుద్ధం చేస్తూంటే రావణుడు ఉక్కిరి బిక్కిరి అయి ఆత్మరక్షణ కూడా చేసుకో\n\nలేని స్థితిలో పడ్డాడు. అది చూసి రావణుడి\nసారథి తమ రథాన్ని యుద్దరంగం నుంచి\nఅవతలికి తోలుకు పోసాగాడు.\n\nరావణుడికి తన సారథి పైన ఆగ్రహం\nవచ్చింది. “ఓరీ దుర్పుద్దీ, నేను పిరికి\nవాణ్ణా, ఆసమర్థుణ్ణా, ఆస్త్రాలు లేనివాణ్ణా,\nయుక్తిలేనివాణ్ణా? ఏమనుకుని నీ యిష్టం\nవచ్చినట్టు రథాన్ని యుద్దరంగం నుంచి\nతోలుకు పోతున్నావు? నా కీర్తి కాస్తా\nధ్వంసం చేశావే! నీకు శత్రువులేమన్నా\nలంచంపెట్టారా ఏమిటి? వెంటనే రథాన్ని\nవెనకుడు తోలు,” అన్నాడతను తన\nసారథితో.\n\n“మహారాజా, నీ మేలు కోరి, నా విధిని\nపాటించి రథాన్ని పక్కకు తెచ్చాను.\nరాముడు చేసే యుద్ధానికి నీవు ప్రతి\nయుద్దం చెయ్యటం లేదు. బ్రహ్మాండమైన\nయుద్దం చేసి అలసిపోయి ఉన్నావు. గురాలు\nకూడా డస్సి ఉన్నాయి. నీకూ వాటికీ కాస్త\nవిశ్రాంతి లభించగలందుల కాపని చేశాను.\nరథం ఎప్పుడెలా నడపాలో తెలీకపోతే\nనేను సారథినే కాను. ఇప్పుడేం చెయ్య\nమంటావో చెప్పు, ఆలాగే చేస్తాను,” అన్నాడు\nరావణుడి సారథి.\n\nరావణుడు మెత్తబడి, తన సారథిని\nకాస్తపాగడి, “రాముడి కెదురుగా రథాన్ని\n\nతీసుకుపో!” అని చెప్పాడు. కొద్ది సేపటిలో రావణుడి రథం తిరిగి రాముడి ఎదటికి వచ్చి నిలబడింది.\n\nఆ సమయంలో రాముడు కూడా అమి తంగా అలిసిపోయి, రావణుడితో యుద్ధం చేసే శక్తి లేని స్థితిలో ఉన్నాడు. ఆది కనిపెట్టి, యుద్ధం చూడవచ్చిన ఆగస్త్యుడు రాముణ్ణి సమీపించి, “రామా, నీకు ఆదిత్య హృదయం చెబుతాను. ఆది జపించి, శక్తి వంతుడవై రావణుడితో యుద్ధం చెయ్యి,” అని రాముడికి ఆదిత్య హృదయం చెప్పాడు.\n\nరాముడు దాన్ని మూడుసార్లు పఠించి, రెట్టింపైన బలం పొంది బాణం తీసుకుని\n\nరావణుడితో యుద్ధం సాగించటానికి ముందుకు వచ్చాడు.\n\nఅతను మాతలితో, “ఈసారి రావణుణ్ణి ని శ్చ యంగా చంపబోతున్నాను. నీవు రథాన్ని చాకచక్యంగా నడుపు. దేవేంద్రుడి రథ సారధివైన నీకు విశేషం చెప్ప నవసరం లేదు. ఏమాత్రం కూడా ఏమరు పాటు చెంద వద్దని జ్ఞాపకం చేస్తున్నా సంతే!” అన్నాడు.\n\nతన రథం మూలాన రేగిన దుమ్ము రావణుణ్ణి చుట్టుముట్టే లాగా మాతలి రథాన్ని రావణుడి కేసి తోలాడు. రావణుడు మండిపడి రాముడి పైన బాణాలు వేశాడు. రాముడు ఇంద్రుడు పంపిన విల్లూ, బాణాలూ తీసుకుని రావణుడితో యుద్ధం ఆరంభించాడు.\n\nరామరావణ యుద్ధం ఎంత తీవ్రంగా సాగిందంటే ఉభయ పకాల వీరులూ యుద్ధం మానేసి ఆ ద్వంద్వ యుద్ధాన్ని చూడసాగారు. ఇద్దరూ తమ పరాక్రమాన్ని పూర్తిగా ప్రదర్శిస్తూ, అదే తమ తుది పోరాట మన్నట్టుగా యుద్ధం చేశారు.\n\nఇలా రామ రావణులు మహా భయంకర మైన యుద్ధం చేస్తుండగా, రాముడు ప్రయో గించిన ఆతి తీక్షణమైన బాణానికి రావ\n\nణుడి శిరస్సు తెగి నేలపైన పడిపోయింది. కాని, ఆ కణంలోనే రావణుడికి మరొక శిరస్సు పుట్టుకొచ్చింది. రాముడు దాన్ని కూడా ఖండించాడు. అది కిందపడే లోపుగా రావణుడికి మరొక శిరస్సు కనబడింది. ఈ విధంగా రాముడు రావణుడి తలను నూటఒక్కసారి ఖండించి కూడా అతన్ని ఏమీ చెయ్యలేకపోయాడు. తన వద్ద ఉన్న అమోఘమైన బాణాలన్నీ రావణుడి పై ఎందుకు వ్యర్థమయాయో రాముడికి అర్థంకాలేదు.\n\nఆ రామ రావణులు ఆ విధంగా, కణం విక్రాంతి లేకుండా, ఏడు రాత్రులూ, ఏడు పగళ్ళూ పోరాటం సాగించారు. చూసి చూసి మాతలి రాముడితో, “వీణ్ణి చంపెయ్యక ఎందు కిలా తాత్సారం చేస్తు న్నావు? వీడి మీద బ్రహ్మాస్త్రం ప్రయో గించు,” అన్నాడు.\n\nమాతలి ఆ మాట అనగానే రాము డొక మహాసర్పం లాటి బాణాన్ని పైకి తీశాడు. దేదీప్యమానంగా వెలిగే ఆ బాణాన్ని బ్రహ్మ ఒకప్పుడు అంద్రుడి కోసం తయారుచేశాడు. అది చాలా బరువైనది, ఈకలు గలది, వజ్రం లాగా అతి కఠినమై ఇతర ఆయుధాలను ఛేదించ గలది. రాము డా బాణాన్ని ఎక్కు\n\nపెట్టి మంత్రించి రావణుడి పైన వేశాడు. అది రావణుడి రొమ్మును ఛేదించి, అతని వీపులో నుంచి దూసుకుని బయటికి వచ్చే సింది. రావణుడు తన చేతిలో ఉండే ధనుర్భాణాలను వదిలేసి, ప్రాణాలుపోయి, రథం పై నుంచి నేల పైకి పడిపోయాడు.\n\nఆది చూసి హతశేమలైన రాకునులు పారిపోసాగారు. వానరులు చేతుల్లో చెట్లు పట్టుకుని, సింహనాదాలు చేస్తూ ఆ రాకు సులను తరిమారు. రావణుడు చావగానే దేవదుందుభులు మోగాయి, పుష్పవర్షం కురిసింది. రాముణ్ణీ భూమి పైన వానరులతో బాటు, ఆకాశం లోని దేవతలు కూడా\n\nపాగడారు. రాముడూ, సుగ్రీవుడూ, అంగదుడూ కృతకృత్యులై చాలా సంతృప్తి చెందారు. ఇతర వాసర ప్రముఖులు, విభీషణుడూ రామ లక్ష్మణుల చుట్టూ మూగి వారిని ప్రశంసించారు.\n\nతన అన్న పోయినందుకు విభీషణుడు బాధపడ్డాడు. ఒక్క సీతాపహరణ కారణంగా రావణుడు నాశనమయాడే గాని, అతను అనేక విధాల మహాపురుషు డన్డగినవాడు; గొప్ప పండితుడు; నిష్ఠాపరుడు; అసమాన శౌర్య పరాక్రమాలు గలవాడు.\n\nఅన్న పోయాడని బాధపడుతున్న విభీషణుణ్ణి ఓదార్చుతూ రాముడు, “రావ\n\nణుడు పిరికిచావు చావలేదు, వీరుడు లాగా పోరాడుతూ పోయాడు. యుద్ధంలో జయాప జయాలు దైవాధీనాలు. ఎంతటి మహావీరు డైనప్పటికీ శత్రువు చేతిలో మరణం పొందవచ్చు. వీరమరణం పొంది వీర స్వర్గం అందుకున్న వాడి కోసం శోకించ రాదు,” అన్నాడు.\n\nరాముడి అనుమతిపై విభీషణుడు తన అన్నకు శాస్త్రాక్షంగా దహనక్రియలు చేయ బూనుకున్నాడు.\n\nరావణుడు చచ్చాడని తెలియగానే అతని భార్యలు పెద్దపెట్టున ఏడుస్తూ, ఉత్తర ద్వారంకుండా వెలువడి, రావణుడి శవాన్ని వెతుక్కుంటూ వచ్చారు. చివరకు వారతని శవాన్ని చూసి, దాని పైన పడి, గుండెలు అవిసే లాగా ఏడ్చారు; విభీషణుడు చెప్పినట్టు సీతను రాముడి కచ్చి నట్టయితే ఇంత దురన్యాయం జరిగేది కాదని ఆకోశించారు. “త్రిలోకాలనూ జయించి, దేవత లందరినీ అడలగొట్టి చివరి కొక మానవమాత్రుడి చేతిలో ప్రాణాలు పది లావా?” అని మందోదరి విలపించింది.\n\n“ఈ ఆడవాళ్ళ నందరినీ ఇళ్ళకు పంపి నీ అన్నకు ఉత్తరక్రియలు చెయ్యి,” అని రాముడు విభీషణుడితో అన్నాడు. దుర్మా\n\n\n\nర్గుడూ, అవినీతిపరుడూ అయిన తన అన్నకు తాను సంస్కారం చెయ్యటం యుక్తంగా ఉంటుందో ఉండదో నని విభీషణుడు ధర్మసందేహం లేవదీశాడు. యుక్తంగానే ఉంటుందని రాముడు చెప్పిన మీదట అతను అందుకు పూనుకున్నాడు.\n\nబ్రాహ్మణులు చందనపు చెక్కలతో చితి పేర్చి దాని పైన ఒక గొంగళి పరిచారు. రావణుడి శవాన్ని అలంకరించి చితి పైన పడుకోబెట్టారు. విభీషణుడు చితికి చిచ్చు పెట్టాడు. తరవాత అతను తడిబట్టలతో నీళ్ళు వదిలి, స్త్రీ జనాన్ని లంకకు పంపించి, రాముడి వద్దకు వచ్చాడు.\n\nయుద్దం చూడవచ్చిన దేవదానవ గంధర్వాదులు రామ పరాక్రమం గురించీ, వానరులు చేసిన యుద్దం గురించీ మాట్లాడు కుంటూ తమతమ ఇళ్ళకు వెళ్ళిపోయారు. రాముడు మాతలిని గౌరవించి, అతన్ని రథంతో సహా స్వర్గానికి పంపేశాడు.\n\nతరవాత రాముడు కృతజ్ఞతాపూర్వకంగా సుగ్రీవుణ్ణి కౌగలించుకుని, లక్ష్మణుడితో సహా శిబిరానికి వెళ్ళాడు.\n\nఅతను లక్ష్మణుడితో, \"ఇప్పుడు వెంటనే జరగపలిసిన ముఖ్యమైన పని విభీషణుణ్ణి లంకా రాజ్యాభిషీక్షుణ్ణి చెయ్యటం. ఆ పని వెంటనే జరిపించు,\" అని చెప్పాడు.\n\nలక్ష్మణుడు వానరులకు సువర్ణకలశాలిచ్చి సముద్ర జలం తెప్పించాడు. అతను విభీషణుణ్ణి సింహసనం పైన కూర్చోబెట్టి ఆ జలంతో అభిషేకించాడు. విభీషణుడి మంత్రులూ, అతని పట్ల భక్తిగల రాకసులూ సంతోషించారు. విభీషణుడు తన ప్రజలకు నచ్చే మాటలు చెప్పాడు. రాకస పారులు అతనికి రకరకాల వస్తువులు కానుకలుగా అర్పించారు. విభీషణుడు కూడా రామ లక్ష్మణులకు దివ్యమైన వస్తువులను కాను కలుగా ఇచ్చాడు.\n\nసుదర్శనుడు\n\nపూర్వం ధ్రువసంధి అనే సూర్యవంశపు\nరాజు అయోధ్య రాజధానిగా పెట్టుకుని\nకోసల దేశం ఏలేవాడు. అతనికి మనో\nరమా, లీలాపతీ అని అద్దరు భార్యలు.\nమనోరమకు సుదర్శనుడూ, లీలాపతికి\nశత్రుజిత్తూ అనే కొడుకులు కలిగారు.\nఅద్దరు కొడుకులలోనూ శత్రుజిత్తు అధిక\nగుణపంతుడు కాపటం చేత ధ్రువసంధికి\nఅతని పైస ప్రేమ జాస్తిగా ఉండేది.\n\nఒకనాడు ధ్రువసంధి వేటకు వెళ్ళి\nఒక సింహం వాతపడి చనిపోయాడు. అప్పు\nడతని మంత్రులు, పోయిన రాజుగారికి\nఅభిమానపాత్రుడైన శత్రుజిత్తుకే రాజ్యాభి\nషేకం చేద్దామనుకున్నారు. లీలావతికి\nతండ్రి, శత్రుజిత్తుకు తాతా ఆయిన యుధా\nజిత్తు ఈ ప్రయత్నాన్ని బలపరిచాడు.\n\nఅయితే మనోరమ తండ్రి అయిన\nవీరసేనుడు, తన మనమడైన సుదర్శనుడే\n\nచనిపోయిన రాజుకు జ్యేష్ఠ పుత్రుడు గనక\nరాజ్యాభిషేకం ఆ సుదర్శనుడికే జరగా\nలని పట్టుపట్టాడు. యుధాజిత్తుకూ వీర\nసేనుడికీ ఈ కారణంగా యుద్ధం కూడా\nసంప్రాప్తమయింది.\n\nఆ యుద్ధంలో మనోరమ తండ్రి,\nసుదర్శనుడి తాతా అయిన వీరసేనుడు\nకాస్తా చచ్చి పోయాడు. అతని పక్షం ఓడి\nపోయింది. మనోరమ దిక్కులేనిదై, తన\nకొడుకు సుదర్శనుడితో సహా పారిపోయింది.\nగంగా తీరాన దొంగలు తటస్థపడి ఆమె\nవద్ద ఉన్న ధనమంతా దోచుకున్నారు.\nఆమె వెంబడి ఆమె కొడుకూ, ఒక మంత్రి\nఒక దాసీ ఉన్నారు.\n\nవీరు సలుగురు గంగ దాటి, త్రికూట\nపర్వతం దగ్గిరగా ఉన్న భరద్వాజాశ్రమం\nపక్కగా పోతూ ఉండగా, ఆక్కడ ఉండే\nఒక బుషి మనోరమను చూసి, “ఎవరు\n\nనీవు? ఎక్కడి కిలా పోతున్నావు?” అని అడిగాడు. మనోరమ తన మంత్రి చేత తన పృత్తాంత మంతా ఆ ఋషికి చెప్పించింది. ఆ ఋషి అంతా విని ఆమెను తమ ఆశమంలో ఉండమని చెప్పి, ఎంతగానో ఆదరించాడు.\n\nకొంత కాలం గడిచాక, శత్రుజిత్తు తాత అయిన యుధాజిత్తు సుదర్శనుణ్ణి చంప టానికి బోయవాళ్ళను వెంట బెట్టుకుని వస్తున్నట్టు మనోరమకు తెలియ వచ్చింది. ఆమె భయంతో ఏడుస్తూ వెళ్ళి భరద్వా జుడి కాళ్ళపైన పడింది. భరద్వాజు డామెను భయపడ వద్దని చెప్పి, యుధా\n\nజిత్తు తలపెట్టిన దుర్మార్గాన్ని నివారించ యత్నించాడు.\n\nఅయితే యుధాజిత్తు సుదర్శనుణ్ణి చంప టానికి పూర్తిగా సంకల్పించుకుని ఉన్నాడు; లేక పోతే తన మనమడైన శత్రుజిత్తు రాజ్యపాలన నిష్కర్షంటకంగా ఉండదని ఆయన భయం. ఆ భయంతో యుధాజిత్తు భరద్వాజమహాముని ఆజ్ఞను ధిక్కరించటానికి సిద్ధపడ్డాడు. కాని ఆయన మంత్రులు అది తగదని సలహా ఇచ్చారు; పూర్వం విశ్వామిత్రుడిలాగే వశిష్ఠుడి కామ ధేనువును బలాత్కారంగా పట్టుకుని చెడి పొయాడని చెప్పారు.\n\nఆ కథ విన్న మీదట యుధాజిత్తు బెదిరి\nపోయి, భరద్వాజుడి కాళ్ళపై బడి ఆయన\nక్షమించానని చెప్పాక తిరిగి తన రాజ్యానికి\nవెళ్ళిపోయాడు.\n\nతరవాత సుదర్శనుడు ఆ ఆశ్రమంలోనే\nవిద్యలన్నీ అభ్యసించి, భరద్వాజుడి వల్ల\nఒక మంత్రం ఉపదేశం పొంది, దాన్ని\nపరిస్తూ రాగా అది అయిదేళ్ళకు ఫలించింది.\nసుదర్శనుడికి పదకొండో ఏడు రాగానే\nఉపనయనం చేసి అతడికి ధనుర్వేదమూ,\nనీతిశాస్త్రమూ నేర్పారు.\n\nఅతను వాటిని నేర్చుకుంటూ ఉండగా\nఒకనాడు అకస్మాత్తుగా అతని ఎదట ఎర్రని\n\nపూలమాలలూ, ఎర్రనిబట్టలూ కట్టుకుని\nఅంబ ప్రత్యక్షమయింది.\n\nఆమెను చూస్తూనే సుదర్శనుడు\nసాప్టాంగ ప్రణామం చేశాడు. ఆమె అతనిని\nదీవించి, దివ్యమైన ధనుర్పాణాలను ప్రసా\nదించి అంతర్ణితురాలయింది.\n\nకొంత కాలం గడిచింది. ఒకనాడు కాశి\nరాజైన సుబాహుడి కుమార్తె శశికళకు కలలో\nపార్వతి కనిపించి, “సుదర్శనుడు నీకు\nభర్త అవుతాడు,” అని-దీవించింది. దాని\nఫలితంగా శశికళకు సుదర్శనుడి పైన\nఅంతు లేని ప్రేమ పుట్టుకొచ్చింది. కాని\nఆమెకు సుదర్శను డెవరో తెలియలేదు.\n\nఆమె సుదర్శనుణ్ణి గురించి విచారించగా అతను ఫలాస దేశపు రాజకుమారు డని తెలియవచ్చింది. ఆమెకు ప్రేమతో బాటు విరహం కూడా కలిగింది.\n\nఆ సమయంలో శృంగిబేరపుర రాజు సుదర్శనుడి దుస్థితి గురించి విని అతని కొక రధం ఇద్దామని భరద్వాజాశ్రమానికి వచ్చాడు. అప్పుడా ఆశ్రమంలో ఉండే మునీలు, “ఈ కురవాణ్ణి నీ వెంటనే తీసుకుపో,” అని శృంగిబేరపుర రాజుతో అన్నారు. సుదర్శనుడు ఆ రాజు వెంట శృంగిబేరపురానికి వెళ్ళిపోయాడు.\n\nత్వరలోనే శశికళకు స్వయంపరం ఏర్పాటు చేశారు. స్వయంపరానికి సుదర్శనుడు కూడా వెళ్ళాడు. శశికళ వరమాల చేత బట్టుకుని, ఏ రాజకుమారుడి కేసీ చూడనైనా చూడ కుండా తిన్నగా సుదర్శనుడి వద్దకు వచ్చి, వనవాసి అయిన అతని మెడలోనే మాల వేసి వరించి, పెళ్ళాడింది.\n\nసుదర్శనుడు తన రధంలో తన భార్యను వెంటబెట్టుకుని ఆయోధ్యకు బయలుదేరి ఫస్తూండగా, అతని తమ్ముడైన శత్రుజిత్తు సముద్ర మంత సేనను వెంట తీసుకుని అతన్ని ఎదురుక్కన్నాడు. భయంకరమైన యుద్ధం జరిగింది. అంత సేనతో ఒంటరిగా పోరవలసి వచ్చేసరికి సుదర్శమడు అంబను స్మరించాడు. వెంటనే ఆమె సింహవాహన మెక్కి శత్రువుల మధ్య ప్రత్యక్షమై, దివ్యా స్త్రాలు కురిపించి, శత్రుజిత్తునూ అతని సైన్యాలనూ చించి చెండాడింది.\n\nతరువాత సుదర్శనుడు భార్యా సహితుడై అయోధ్య చేరి, శత్రుజిత్తు తల్లి అయిన లీలావతిని ఓదార్చి, వైభవంగా రాజ్యాభిషేకం చేసుకున్నాడు. అతను అంబకు ఒక సువర్ణ విమానం చేయించి అందులో ఆమెను ప్రతిష్ఠించి, నిత్య పూజలూ, సవరాత్రి ఊత్సవాలూ జరిపించి, ఆ దేవి దయకు పాత్రుడయాడు."
        },
        {
            "title": "ప్రపంచవు వింతలు: 42. యున్‌కాంగ్‌ గుహలు",
            "page_start": 74,
            "pdf_page": 74,
            "content": "## ప్రపంచవు వింతలు: 42. యున్‌కాంగ్‌ గుహలు\n\nమన దేశంలో అజంతా, ఎల్లోరాల లాగనే చీనా లోని యున్‌కాంగ్‌ గుహలు శిల్పాలకు ప్రసిద్ధికెక్కిసవి. బౌద్ధ శిల్పాలు వేల సంఖ్యలోగల ఈ గుహలను దాదాపు 1500 ఏళ్ళ క్రితం ఉత్తరవేయిరాజులు నిర్మింపబేశారు. ఈ గుహలు తూర్పు షాన్సి రాష్ట్రంలో ఉన్నాయి. ఈ గుహల సంఖ్య 30.\n\nఖగుమఠి\nచందిన వ్యాఖ్య\n\nనేత్ర పర్వం\n\nపంపినవారు:\nఎ. ఎన్. మూర్తి, గుంటూరు\n\nఖగమతి\nపాంధ్రమ చ్ఛాఖ్య\n\nనేర్పరి తనం\n\nపంచినవారు :\nఎ. ఎన్. మూర్తి, గుంటూరు"
        },
        {
            "title": "మే నెల పోటీ ఫలితాలు",
            "page_start": 77,
            "pdf_page": 77,
            "content": "ఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1965 జులై నెల సంచికల్ ప్రకటించబడును.\n\n★ పై ఫోటోలకు సరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండువ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ మే నెల 20.వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా పున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన వ్రాసి, ఈ అడ్డనుకు షంపాలి:—చందమీమ ఫోటో వ్యాఖ్యల పోటీ, మద్దాను—26.\n\n## మే నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: నేత్ర పర్వం\n\nరెండవ ఫోటో: నేర్పరి తనం\n\nపంపినవారు: ఎ. ఎన్. మూర్తి, c/o శ్రీ ఎ. ఎల్. రావు, ఇంజనీరు\nగుంటూరు.\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nతనయుని వీరునిగాపెంచే తల్లిగా\nసతియే గృహనీమనుగాచే దెవతగా\nసృష్టించెను ఆదేవుడుతుపకు మారుగా..\n\nఆలయాన పెలసిన ఆదేవుని రేతి\nఇల్లాలే ఈ జగతికి జీవన జ్యోతి\n\nపద్మనోభం సమర్పించు\nరేఖా& మురళీ ఆర్ట్స్ ని\nదేవత\n\nదర్శకుడు కేహేమాంబరధరరావు\nనిర్మాత బి.పుకుష్ణోత్తం\nవాణీ రిలీజీ\n\nపాటలు పాదే బొమ్మలతో\nచిన్న పిల్లలకు పుస్తకం\n\nరంగు రంగుల అందమైన బొమ్మలతో చిన్న పిల్లలకు విద్యాబోధన చేయడమనే అంశం క్రోత్తదేమీ కాదు. ఈ బొమ్మలకు తోడు రకరకాల ధ్వనులు. ఆ ధ్వనులను చేసే బొమ్మలు వుంటే చిన్న పిల్లలు ఇంకా త్వరగా అకరాలు, మాటలు నేర్చుకొన గలుగుతారు.\n\nనంగీతయుక్తంగా పాటలు పాడుతూ, రకరకాల ధ్వనులు చేసే బొమ్మలను, ఆ బొమ్మలకు నరిపడే అకరాలను కలిగిన అందమైన చిన్న పిల్లల పుస్తకం ఒకటి మా కార్యాలయం చేరింది. 'ఆ' మొదలు 'ఆ' వరకూ అకరాలు ఇందులో వున్నాయి. ప్రతి పేజీని చేతితో నొక్కితే రకరకాల ధ్వనులు వినిపిస్తాయి. పాఠశాలకు రేపో, మాపో వెళ్లనున్న పిల్లలకు ఇది ఎంతో ఉపకరిస్తుంది. ఈ పుస్తకంతో ఆడుకొంటూ, బొమ్మలవైపు పదే పదే చూడడంవల్ల చిన్న పిల్లల మెదడులో అక్కడి అకరాలు బాగా నాటుక పోయి బాగా గుర్తుంటాయి.\n\nఈ పుస్తకం అధునికంగా వుంది. ఇన్ని చక్కని ఆకర్షణలు కలిగిన పిల్లల పుస్తకం రావడం తెలుగులో ఇదే ప్రథమం.\n\nవెల రు. 1-50\n\nహెగ్జిన్ బాదమ్స్ ప్రైవేటు లి.\n\n165, హౌంటు రోడ్డు, మద్దాసు-2.\n\nడార్డగాయ పచ్చణకు\nఅమూల్యమైననూనెలు\n\nఅగ్‌మార్కుకాబడిన\nఎ.యన్.బ్రాండ్\nచాయపపు\nనూనె\n\nఅగ్‌మార్కుకాబడిన\nమెన్షన్‌బాండ్\nనువ్వులనూనె\n\nమొక్కనుమెత్తబడశయశు\nబూజుపట్టశయశు\nచాలకాలమునిలువయుంచును.\n16,4,2. కిలిగ్రాంలడబ్బాలలర పేకింగుచేయబడుచున్నది.\nఇండియన్‌గవర్ణమెంటువారిఅగ్ మార్కుసేలునుగమనించికొనుడు.\n\nడిస్ట్రిబ్యూటర్సు :\n\nశ్రీ మాజేటి వీరరాఘపయ్య,\nకమిషను మర్చంటు,\nశివాలయం వీధి, విజయవాడ.\n\nఫోన్ నెం. 567\n\nశ్రీ బచ్చు రామకృష్ణయ్య\nచిదెళ్ళ పెదనాగయ్య,\nజనరల్ మర్చంట్సు,\nనంద్యాల\n\nవ్రచన\nసంగీతం\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nవిక్రమ్ ప్రాడుక్షన్స్ వారి\nచెంద్రపోస్ట్\n\nరచన\nసదాచివట్టాం\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. రంగా\n\nనిర్మాత, దర్శకుడు:\nB.S. ర\n\nఆంధ్రదేశమంత్రా\nపథిల్ 22 విడుదల\n\nనాటి పుణ్య కథా ప్రపంచంలో\nఅద్విత్వయమైనది\nసత్యహరిశ్చంద్రుని కథ\nనేటు చిత్రప్రపంచంలో\nఅద్విత్వయమైన అపూర్వ సృజ్ఞి\n\nవిజయా వారి\nసత్యహరిశ్చంద్ర\n\nదర్శక నిర్మాత...కె.వి.రెడ్డి, B.Sc.(HONS)\n\nరచన, పింగళి నాగేంద్రరావు · సంగేతం..పెండ్సోల · కళ..గోపులే, కళాధర్\nఛాయార్యహుణం..కమల్ ఫ్రీట్ · సృత్యం..పసుమర్తి కృష్ణమూర్తి\n\nT144\n\nFOR PRECISION IN...\n\nColour\nPrinting\n\nBy Letterpress...\n\n...Its B. N. K's., superb printing that makes all the difference. Its printing experience of over 30 years is at the back of this press superbly equipped with modern machineries and technicians of highest calibre.\n\nB.N.K.PRESS PRIVATE LIMITED.\n\nCHANDAMAMA BUILDINGS,\nMADRAS-26\n\nCHANDAMAMA (Telugu)\n\nMAY 1965\n\nRegd. No. M. 4854\n\nసుదర్శనుడి కథ"
        }
    ]
}