{
    "book_id": "చందమామ 1965 12",
    "stories": [
        {
            "title": "నడుచూడండి",
            "page_start": 5,
            "pdf_page": 5,
            "content": "# నడుచూడండి\n\nవిజయా వారి\nసీ.ఐ.డి\n\nడైరెక్షన్...చాణక్ష\nనిర్మాతలు...నాగిరిడ్డి.చ క్రపాణి\n\nChandamama [ Telugu ]\n\nDecember '65"
        },
        {
            "title": "న్యూ మా డరన్ హెటెల్",
            "page_start": 7,
            "pdf_page": 7,
            "content": "ఇంటి సదుపాయాలతో బస - రుచికరమైన భోజనము\n\n## న్యూ మా డరన్ హెటెల్\n\nశాకాహారము - లాడ్జింగు - రెస్టారెంటు\n\nడయాగనల్ రోడ్డు, విశ్వేశ్వరపురం, బెంగళూరు - 4\n\n(మిన ర్వా సర్కిల్ దగ్గర)\n\nసుందరముగా ఫర్మిషంగు చేసిన గదులు, రోజు 24 గంటలు చన్నీళ్ళూ, వేడినిళ్ళూ నప్లయి విందులకూ, టీ-పార్టీలకూ ప్రత్యేకించిన గదులు.\n\nఫోన్: 72849 & 27660\n\n## స్యామలా నగలు థరించండి.\n\nనూ. 785.\nMANGO NECKLACE\n\nREGISTERED\nస్యామలా గోల్డుకవరింగ్ వర్షు\nP.P.O.: B. వెంకటచలం.\nచిలకలపూడి(P.O.) మచిలీపట్టణం. (అంచ్ర)"
        },
        {
            "title": "అమ్మా, అమ్మా, ఇంకొక్కటి",
            "page_start": 8,
            "pdf_page": 8,
            "content": "## అమ్మా, అమ్మా, ఇంకొక్కటి\n\nపిల్లలకు పెద్దలకుకూడా పుష్టికరము రుచికరము ఆగు ప్యారీ మిఠాయిలు అనివార్యము.\nమీరుకూడా ప్యారీ మిఠాయిలను ఎక్కువగా ఆస్వాదిస్తారు. విడిగానో లేక ఆందంగానో\nఆచ్చువేనిన ప్యాన్సీ డల్చాలలోనో కొనండి. ఆందరికి ఇవ్వండి. ప్యారీ మిఠాయిలతో\nజీవితం వినోదంగాను, చిలాసంగాను గడిచిపోతుంది.\n\nJWT/PRS/3279\n\nవిశిష్ఠరకపు మిఠాయిలు తయారుచేయువారు\n\nపీఠిని వారా: లెమన్ బార్డీ కోకోసట్స్\n\n—మిల్క్-టాపీ— తీంజర్ క్యాప్స్—సూపర్ లిట్లర్ స్కాప్\n\nప్యారీచ్ కన్ ఫెక్షనరీ లిమిటెడ్, మహ్రాను\n\nపిల్లలకు అందమైన బొమ్మల కథల పుస్తకాలు\n\nఆలీబాబా\n40 మంది దొంగలు\n\nఅలాఉద్దీన్\nఅద్భుతదీపం\n\nకథలు అందరు ఎరిగినవే, అయినప్పటికిన్నీ ఆకష్టవంతమైన రంగురంగుల వాష్ చిత్రాలతో సులభమైన పదాలతో, ముచ్చట గొలిపే ముఖచిత్రాలతో, చిన్నపిల్లలకు అర్థమగు విధంగా క్లుప్తంగా కూర్చబడి—నాణ్యమైన కాగితంమీద అందంగా ముద్రించి తయారు చేయబడుటయే దీని ప్రత్యేకత. ఈ పుస్తకములు చిన్న పిల్లలకు ఎంతగనే ఉపకరిస్తవి. చదువుతూనే ఆనేక సార్లు బొమ్మలు చూచుటవల్ల కథ చక్కగా అర్థంకావడమే కాక బాగా జ్ఞాపకం ఉంటుంది.\n\nఇంత చక్కని పుస్తకములు తెలుగు - తమిళం - కన్నడ భాషలలో తయారయినవి.\nఏ భాషలోనైనా ఒక్కొక్క పుస్తకం రూ. 2-25 (పోస్టేజి అదనం)\n\nహెగ్గిన్ బాదమ్స్ మ్రెవేటు లిమిటెడ్,\n165, మౌంటురోడ్డు : : మధ్యాసు - 2\n\nఆల్పో-సాంగ్\n\nఅన్ని వయసుల\nవారికి ఆదర్శక బలవర్థకం\n\nమీరు అన్నివిధాల ఆరోగ్యంగా పుండాలంటే మీకు ఆల్పో-సాంగ్ అవసరం, పృద్ధలకు, ద్వితవకులకు కూడా పటిష్ఠమైన శరీరాన్ని ఆరోగ్యాన్ని వింపాందించుటకు ప్రత్యేకమైన విధార్యంలో ఆల్పో-సాంగ్ లో చేచ్చబడ్డాయి. ఈ రోజు వీఠి రోజుకూడా ఆల్పో-సాంగ్ ఉన్నకోండి. సర్వుదా మీరు ఆరోగ్యంగా పుంటారు.\n\nజె. అండ్ జె. డీషేన్\nహైదరాబాదు (దక్కన్).\n\nచంద్రమామ\n\nసంచాలకుడు: ‘చక్రపాణ’\n\n\"నెహూకథ\" మన జాతీయ స్వాతంత్ర్య పోరాటం\nకథతో ఎలా కలిసి నడుస్తున్నదీ \"చంద్రమామ\" పాఠ\nకులు గమనించే ఉంటారు. ఆనాడు నడిచిన పోరాటా\nలలో ప్రజాబాహుళ్యం పాల్గొన్న కారణంగానే ఈనాడు\nమనం స్వాతంత్ర్యం అనుభవిస్తున్నాం.\n\nఈ స్వాతంత్ర్యంతో బాటు మన దేశప్రజలకు\nదేశన్ని శచ్ఛువుల నుంచి కాపాడుకోవలసిన బాధ్యత\nకూడా ఏర్పడింది. ప్రభుత్వం యుద్ధ యత్నాలు\nచేస్తుంది. సైన్యాలు యుద్ధం చేస్తాయి. కాని సామాస్య\nపౌరులు కూడా విజయానికి ఆనేక విధాల తోడ్పడాలి.\n\"పృద్దభిజువు\" అన్న కథలో సాధారణ పౌరుడైన\nపరోపకారి పాపస్న శచ్ఛు గూఢచారులను పట్టుకుని\nవిజయానికి ఆపారంగా తోడ్పడతాడు.\n\nసంపుటి: 37 - డిసెంబర్ 1965 - సంచిక: 6\n\nభారత\nచరిత్ర\n\nజౌరవిగజేబు దీక్షగల సున్నీ మునల్మాను.\nఆయన పరిస్థితిను మతం నుంచి వేరుగా\nఉంచక, కురాను నిద్దాంతాల ప్రకారం\nపాలన సాగించాడు. వేడుకలూ, నృత్య గానాలూ నిషేధించాడు. ఆయనను \"సింహ సన మెక్కిన సన్యాసి\" అన్నారు. 1679లో మతాంతరుల పై జిజియా పన్ను పునరుద్ధ రించాడు. ఆయన మతాన్నీ, పరిస్థితిను ఏకం చెయ్యటం పొరపాటు.\n\nజౌరవిగజేబు ప్రవేశపెట్టిన కొత్త విధా నాలపై మొట్టమొదటగా తిరుగుబాటు చేసిన వారు మథురకు చెందిన జాత్‌లు. గోక్ల అనే జమిందారు నాయకత్వం కింద వారు 1669 లో ఒక పితూరీ చేసి, ఫౌజ్‌దారైన ఆబ్దున్ నబీ అనే వాణ్ణి చంపేసి, వాడి దౌష్ట్యం నుంచి ఒక ఏడాదిపాటు విముక్తి పొందారు. తరవాత హసన్ ఆలీ ఖాన్ అనే వాడు సేనతో సహా కొత్త ఫౌజ్‌దారుగా\n\nవచ్చి, గోక్లాను చంపి, అతని కుటుంబం వారికి ఇస్లామ్ మత మిప్పించాడు. 1685 లో రాజారామ్ నాయకత్వం కింద జాత్‌లు తిరిగి విజృంభించారు. 1688 లో వారు సికంబ్రదా వడ్డ గల అక్ట్రరు సమాధిని కొల్లగొట్టారు. రాజారామ్ చంపబడ్డాడు, ఈ తిరుగుబాటు కూడా అణచబడింది.\n\nజౌరవిగజేబు పై రెండవ తిరుగుబాటు చేసినవాడు ఛత్రసాల్ అనే బుందేలా రాజు. ఛత్రసాల్ తండ్రి చంపత్‌రాయ్ కూడా జౌరవిగజేబు పై తొలిరోజులలో తిరగబడ్డాడు గాని, తాను చక్రవర్తికి బందీగా చిక్కే ప్రమాదం ఏర్పడే సరికి ఆత్మహత్య చేసు కున్నాడు. ఇవాజీని చూసి ఛత్రసాల్ తన మతం కోసమూ, బుందేలా స్వాతంత్ర్యం కోసమూ వీరోచితంగా పోరాడి, మొగలుల పై అనేక విజయాలు సాధించాడు. బుందేల్ ఖండ్, మాల్వాల లోని హిందువులు అతని\n\nవెనక దృథంగా నిలబడ్డారు. మాల్వా\nతూర్పు ప్రాంతంలో అతను స్వతంత్ర\nరాజ్యం ఏర్పరచుకుని, 1731 లో తాను\nమరణించిన దాకా ఏలాడు. అతని\nరాజధాని పన్నా.\n\nజౌరంగజేబు మొదటిసారిగా సిక్కులను తనకు శత్రువులు చేసుకున్నాడు. 15, 16 శతాబ్దులలో దేశంలో మత పునరుద్దరణో ద్యమం ప్రబలినప్పుడు గురునానక్ సిక్కు మతాన్ని స్థాపించాడు. నానక్ అనంతరం అంగద్, అమర్ దాస్, రామదాసులు సిక్కు గురువు లయారు. అక్బరుకు రామదాసం టే అమిత భక్తి ఉండేది. ఆయన రామదాసుకు అమృతసర్ వద్ద కొంత భూమి ఇచ్చాడు. అక్కడ ఒక కొల నుండేది. దానిని పెద్దది చేసి, అక్కడ సుప్రసిద్ధమైన దేవాలయం నిర్మించారు.\n\nఆయిదవ సిక్కుగురు వైన అర్జన్-మల్\n(1581-1606) సిక్కు మతాన్ని బాగా\nవ్యాపింపజేసి, “ఆదిగ్రంథం” రచించాడు.\nఇదే సిక్కుల తొలి మతగ్రంథం. ఆయన\nకాలంలో ధనం కూడా బాగా పోగయింది.\nవెనుకటి గురువుల లాగా కాక ఈయన\nరాజకీయాలలో ప్రవేశించి, ఖుస్రవ్‌ను బల\nపరిచాడు. ఆ కారణంగా జహాంగీర్ ఈయ\n\nనను రాజ్యదోహిగా ప్రకటించి 1606 లో\nచంపించాడు. ఆయన కొడుకు హరగోవింద్\nగురువై, సేనలను సమీకరించి, 1628 లో\nసంగ్రామ అనే చోట మొగలు సేనలపై\nవిజయం కూడా సాధించాడు.\n\n1668 లో, తేగ్ బహాదుర్ అనే\nసిక్కు గురువు చక్రవర్తి పై కత్తికట్టి,\nకాశ్మీరు లోని బ్రాహ్మణులను రెచ్చగొట్టాడు.\nజౌరంగజేబు ఆయనను పట్టి ఢిల్లీకి\nతెప్పించి, “ఇస్లామ్ మతం పుచ్చుకుం\nటావా, తల ఇచ్చుకుంటావా?” అని అడి\nగాడు. తేగ్ బహాదుర్ తల ఇవ్వటానికే సిద్ధ\nపడ్డాడు. జౌరంగజేబు ఆయన తల తీయిం\n\nచటంతో సిక్కులు మొగలుల పైన యుద్ధా నికి తలపడ్డారు.\n\nతేగ్‌బహాదుర్ కొడుకు గురుగోవింద్ అపూర్వ భారతీయ ప్యక్టులలో ఒకడు. ఆయన సిక్కుల ఈ నాటి ఆచారాలన్నీ తీర్పిదిది, వారు శశ్చులకు వెన్ను చూపరా దన్న నియమం ఎర్పాటు చేశాడు, గొప్ప వీరుడు, మొగలులతో పోరాటాలు జరిపాడు.\n\nమొగలు సామ్రాజ్యానికి ఎంతో సేవ చేసిన రాజపుత్రులను శశ్చులుగా చేసు కుని బౌరంగజేబు చాలా సప్పపడ్డాడు. ఆయన తొందరపడి, రాజా జయసింగ్ మరణా సంతరం అంబరునూ, జస్వంత సింగు మరణా సంతరం మార్వారునూ తన అధీనంలోకి తీసుకున్నాడు. దానితో రాజపుత్ర కుటుంబాలు రెచ్చిపోయాయి. మార్వారుకు చెందిన రాథోడ్‌లూ, మేవా రుకు చెందిన సిస్టోదియాలూ ఏకమయారు. దుర్గాదాసు అనే అపూర్వ వ్యక్తి వారికి తోడయాడు.\n\nదుర్గాదాసు భిష్మాదోణులను పోలిన వ్యక్తి. ఆయన ప్రభుభక్తి, పరాక్ర మమూ, యుద్ధ నీతి అసమానమైనవి.\n\nబౌరంగజేబు రాజపుత్రస్థానం మీదికి తన కొడుకుల వెంట సేనలను పంపాడు. చితోడ్ సులువుగా అధీనమయింది. అక్టూరు రాజకుమారుడి కింద కొంత సేనను చితోడ్ పద్ద ఉంచి, బౌరంగజేబు మిగిలిన సేనతో ఆజ్మీరు పైకి వెళ్ళాడు. రాజపుత్రులు అక్టూరు సేనల పై భయంకరమైన గెరిల్లా యుద్ధం సాగించి, మొగలు సేనను “స్తంభింప” జేశారు. ఈ అపజయానికి అక్టూరు అసమర్థతే కారణమని బౌరంగజేబు అతన్ని సేనా నాయకత్వం నుంచి తొల గించి అవమాన పరిచాడు. రాజపుత్రుల సహాయం యొక్క విలువ తెలిసిన అక్టూరు 70 వేల రాజపుత్ర సేనతో తన తండ్రినే ఎదిరించ యత్నించాడు గాని, అతని అవి వేకం వల్లనే ఆ ఎత్తు పాఠలేదు.",
            "author": "మిల్క్-టాపీ— తీంజర్ క్యాప్స్—సూపర్ లిట్లర్ స్కాప్"
        },
        {
            "title": "18",
            "page_start": 14,
            "pdf_page": 14,
            "content": "# నేహూ కథ\n\n## 18\n\nజవాహర్ జైలు నుంచి విడుదల ఆయి వచ్చేసరికి కాంగ్రెసు సంస్థ భిభత్సమైన స్థితిలో ఉన్నది. అందులో ఇప్పుడు ఆదర్శాలకు చోటు లేదు. నాయకులు రెండు పకాలుగా చీలిపోయారు. ముఠా రాజకీయ వాదులు చౌకబారు రాజకీయ పద్దతు లవలంబించి, సంస్థను హస్తగతం చేసు కోవాలని చూస్తున్నారు. దేశంలో ఉద్యమం చప్పచల్లారి ఉన్నది.\n\nకాంగ్రెసులో ఒక పక్కం మార్పు పనికిరా దనేవారు, వీరి కార్యక్రమం సంస్కరణలు జరపటమే తప్ప, రాజకీయోద్యమం నడపటం కాదు.\n\nరెండో పక్కం స్వరాజిస్టులు, వారి కార్య క్రమం శాసనసభలో జొరబడి, ప్రభుత్వంతో పోరాటం కొనసాగించటం.\n\nస్వరాజిస్టుల పకానికి నాయకులు చిత్తరంజనదానూ, మోతీలాల్ నెహూనూ. యూరపు నుంచి తిరిగి వచ్చిన మహమ్మదలీ కూడా శాసన సభలను నిషేధించరాదనీ, ఐరిష్ విప్లవవాదుల లాగా ఎన్నికలలో నిలబడి, వాటిలో పాల్గొన నిరాకరించాలనీ సూచించాడు. కాని కాంగ్రెసు ఉద్యమానికి మూలవిరాట్టయిన గాంధీజీకి శాసనసభా ప్రవేశం ఇప్పం లేదు. నాయకులు ఎన్నికలకు నిలబడి, శాసనసభలలో పాల్గొనకపోతే సామాన్య ప్రజలకు ఏమీ అర్థం కాదు; ఎన్నికలను బహిష్కరించాలన్నట్టయితే వారికి చ్ఛష్టంగా తెలుస్తుంది; అదీ గాక, ఒకసారి శాసనసభలను మరిగితే మానటం కష్టం.\n\nజవాహరుకు గాంధీజీ వాదనలో బలం కనిపించినా, కాంగ్రెసులో ఏర్పడిన రెండు పకాల పట్లా అసహ్యం పుట్టుకొచ్చింది. అతను తన రాష్ట్రంలో కాంగ్రెసు సంస్థను\n\n'చంద్రమ'\n\nసంస్కరించ బూసుకున్నాడు. అతను రాష్ట్రకమిటీ కార్యదర్శి. కాని అతని మనస్సు వికలంగా ఉన్నది. కార్యరంగంలో దిగి పని చెయ్యాలన్న ఉత్సాహం ఉన్నది గాని, మానసికంగా ఎడతెగని సందేహాలు బాధించాయి. ఎంత శ్రమ పడినా ఫలితం లేకపోయింది.\n\nఇంతలో జవాహరుకు తలవని తలం పుగా ఒక కొత్త పదవి లభించింది—అతను అలహాబాదు మునిసిపాలిటికి చైర్మన్ అయాడు. అతన్ని చైర్మన్ పదవికి పోటీ పెట్టాలన్న ఆలోచన ముప్పావుగంట ముందుగా వచ్చిందట. పురపాలక సంఘ\n\nసభ్యులుగా ఎన్నికైన కాంగ్రెసువారు సమా వేశమై చర్చలు జరిపి, జవాహరును నిల బెట్టకపోతే గెలుపు రాదని ఆప్పటికప్పుడు నిశ్చయించారు.\n\nచిత్రమేమిటంటే అసమయంలో అనేక మంది ప్రముఖ కాంగ్రెసు నాయకులు మునిసిపాలిటిలో ఉన్నత పదవులలో ఉన్నారు. చిత్రరంజనదాసు కలకత్తాకు మొదటి మేయ రయాడు. వితల్‌భాయి పటేలు బొంబాయి కార్పొరేషనుకూ, వల్ల భాయిపటేలు ఆహమ్మదాబాదు మునిసి పాలిటికీ అధ్యక్షులు. యు.పి.లో అనేక పురపాలక సంఘాలకు కాంగ్రెసు నాయ కులే అధ్యక్షత వహించారు.\n\nపురపాలన కార్యకలాపాలలో జవాహరుకు మంచి ఆసక్తి ఏర్పడింది. అతను వాటిని గురించి దీక్షగా పనిచేయ నారం భించి, ఎన్నో సంస్కరణలను గురించికలలు కూడా కనసాగాడు. ఆయితే పురపాలనలో అలాటి కలలకు తగిన పరిస్థితులు లేవు. భారీ సంస్కరణలకు ప్రభుత్వం ప్రోత్సాహ మివ్వదు. అన్నిటికీ కీలకమైన తబ్బు ప్రభుత్వం చేతిలో ఉన్నది. ఆయినప్పటికీ, ఉన్నంతలో మునిసిపల్ కార్యక్రమాన్ని శుద్ధం చేసి, వేగవంతం చెయ్యటానికి జవా\n\nహరు యావచ్ఛక్తితో పనిచేశాడు. దీనికి తోడు అతని కాంగ్రెసు పని బరువు కూడా పెరిగింది; అతన్ని రాష్ట్రాకాంగ్రెసు కమిటీ కార్యదర్శిగానే గాక, ఆలిండియా కార్యదర్శిగా కూడా చేశారు. రోజుకు పదిహేను గంటలు పనిచేసి, హూసమై ఇల్లు చేరుకునే వాడు.. జవాహరు మున్సిపల్ చైర్మనుగా చాలా సమర్థతతో పనిచేశా డనటానికి సందేహం లేదు. ఆందుకు నిదర్శనంగా రికార్డున్నది. ఆందుకనే అతని రాజకీయ ప్రత్యర్థి ఒకడు, “నెహ్రూ సోషలిస్టు భావా లకేం గాని, చైర్మనుగా అతను మునిసిపల్ వ్యవహారాలు నడిపిన వైసం వర్ణనాతీతం,” అన్నాడట.\n\nకొత్త శాసనసభలు కేంద్రంలోనూ, రాష్ట్రాలలోనూ వెలిశాయి. ప్రభుత్వం చేసిన ఎర అద్భుతంగా పారింది. ఒకప్పుడు జాతీయ వాదులుగా తిరిగిన వారు చాలా మంది పదవుల కెగబడి, ప్రభుత్వంతో సహకరించసాగారు. అలహాబాదు హైకోర్టు ప్రధాన న్యాయమూర్తి గ్రిమ్‌వుడ్‌మియర్స్ అనే ఆయన జవాహరుతో పరిచయం పెంచుకుని స్నేహం చెయ్యసాగాడు. ఇద్దరికి మధ్య ఏమంత పరిచయం లేదు. ఆయన రావటమూ, జవాహరు వకీలు పృతి\n\nచాలించుకోవటమూ దాదాపు ఒకేసారి జరిగింది. మియర్స్ ఏదో మిష మీడ జవాహరును వచ్చి చూసి పోతూ, చల్లగా అసలు సంగతి బయటపెట్టాడు: జవాహరు సరే సన్నట్టయితే అతనికి విద్యామంత్రి పదవి లభించే అవకాశం లేకపోలేదు!\n\nఆ రోజుల్లో మంత్రిత్వాలు కారుచౌకగా ఉన్నాయి. ఆ సమయంలోనే యు. పి. ప్రభుత్వం ఒక పెద్దమనిషికి మంత్రి పదవి ఇవ్వజూపిందట. దానికి జవాబుగా ఆ పెద్దమనిషి, తాను గొప్ప తెలివిగలవాణ్ణి కాననీ, ఆయినా కొంత తెలివి ఉన్నట్టు అందరి చేతా గుర్తించబడు తున్నాననీ, ఆలా\n\nటప్పుడు మంత్రిత్వం ఆమోదించి, ఆందరి చేత పరమ శుంత అనిపించు కోవటం దేనికనీ అన్నాడట.\n\nఒకప్పుడు ప్రభుత్వం కాంగ్రెసు ఉద్యమాన్ని ఎదుర్కొనటానికి మితవాదులను మంత్రులుగా వేసుకున్నది, వారిని గెర్రపంగా చూసింది. కాని కాంగ్రెసు ఉద్యమం నిలిచిపోగానే మితవాదులతో ప్రభుత్వానికి పని తీరిపోయింది. వారు వెళ్ళాక ప్రభుత్వానికి కొత్త మంత్రులు దొరకలేదు. కౌన్సిలు సభ్యులలో మితవాదు లున్నారు గాని, వారు ఆలిగారు; జమీందార్లున్నారు గాని వారిలో నిజంగా చదువుసంధ్య లున్నవారు చాలా కొద్దిమంది. కాంగ్రెసేమో కౌన్సిళ్ళను బహిష్కరించింది.\n\nజవాహరును హెచ్చుగా బాధించినది కాంగ్రెసు ఉద్యమం నిలిచిపోవటం. కాంగ్రెసు భవిష్యత్తూ, దేశ భవిష్యత్తూ ఎలా ఉండబోయేదీ అతనికి అంతుచిక్కలేదు.\n\nదేశ ప్రజల వాంఛలకు ప్రతిబింబమైన గాంధీజీ వారి వాంఛ లున్నంత ఆస్పష్టం గానూ ఉండిపోయి, వాటి కొక స్పష్టమైన రూపం ఇవ్వలేకుండా ఉన్నాడు. విస్పష్టమైన లక్ష్యం లేదు. స్వాతంత్ర్యం కోసం పోరాట మన్న అయోమయమైన భావం తప్ప, ఒక నిర్దిష్టమైన అర్ధిక, సాంఘిక, రాజకీయ పథకం లేదు.\n\n\"స్వరాజ్యం\" అన్న దానికి అర్థం స్వపరిపాలనా, లేక స్వాతంత్ర్యమా? ఇండియా స్వతంత్ర మయాక కూడా రైతులు భూస్వాముల పిడికిట్లోనూ, కార్మికులు పెరిగి వచ్చే పెట్టుబడిదార్ల వాతా పడి ఉంటారా? ఇలాటి ప్రశ్నలు జవాహరును అమితంగా బాధించసాగాయి.\n\nజవాహరులో సోషలిస్టు భావాలు ఆస్పష్టంగా కదల నారంభించాయి. 1926లో అతను యూరపు వెళ్ళే దాకా వాటికి బలం చేకూరలేదు.\n\nనవాబునందిని\n\n5\n\nపూనసింహ మహారాజు అంతులేని పరివారాన్ని వెంటబెట్టుకుని పూరీ జగన్నాథ కేత్రం చేరుకున్నాడు. సముద్ర తీరాన ఆయన కోసం ఒక మైలు నిడివీ, వెడల్పూ గల నగరం లాటి శిబిరం నిర్మించారు.\n\nమహారాజు జగన్నాథ కేత్రానికి బయలు దేరే ముందుగా పఠానుల కొక లేఖ పంపుతూ, తాను వారి రాజ్యం కుండా ప్రయాణించే టప్పుడు నవాబులు తనను వచ్చి చూడాలనీ, తనకు తగిన వీర్పాట్లు చేయాలనీ అడిగాడు. కాని ఆయనను చూడటానికి సులేమాన్ఖాన్ గాని, ఉస్మాన్ ఖాన్ గాని రాలేదు. నవాబు కుటుంబానికి చెందిన ప్యక్తి ఎవరో వచ్చి స్వాగతం తెలిపాడు. పఠానుల ప్రవర్తన మానసింహ డికి అసంతృప్తి కలిగించింది.\n\nమానసింహ మహారాజుకు పట్టపురాణి జగతసింహుడి తల్లి. మానసింహుడికి ఆమె పైన ఎంతో గౌరవం, కాని ప్రేమ అంతగా లేదు, పై పెచ్చు కొంత భయం కూడా ఉన్నది. భర్త దేశదేశాలు తిరుగుతుంటే ఆమె ఆయన వెంట తిరగదు. మాన సింహుడి కింకా అనేక భార్య లున్నారు. కాని అందరి కన్న జోధ్పారు రాజకుమార్తె అయిన ఊర్మీళ అంటే ఆయనకు అంతు లేని ప్రేమ. పూరీజగన్నాథ కేత్రానికి ఆయన వెంట వచ్చిన ముగ్గురు భార్యలలో ఆమె కూడా ఉన్నది.\n\nపూరీలో మహారాజు కవసరమైన ఎర్పాట్లన్నీ తృప్తికరంగా చేసినవాడు రామచంద్ర దేవుడనేవాడు. అతను దేవవంశం వాడు. ఒరిస్సాను పఠానులు జయించక పూర్వం దేవవంశపు రాజులే అక్కడ పరిపాలన చేశారు. పూరీ కేత్రం సంధి నిబంధనల ప్రకారం మొగలులది కాగానే రామచంద్ర దేవుడు దానికి శాసనాధికారిగా నియంచ బడ్డాడు.\n\nపూరీలో మానసింహుడు వారం రోజులుండ సంకల్పించాడు. అందులో రెండు రోజులు గడిచిపోయాయి. మూడో నాడు సాయంకాలం మానసింహుడు జగన్నా\n\nధాలయంలో మంగళహారతి చూసి ఊర్మిళ ఉండే డేరాకు తిరిగి వచ్చాడు. ఆయన కోసం వంట తయారు చేస్తున్న ఊర్మిళ ఆయన వచ్చినట్టు తెలిసి ఆయన ఉన్న చోటి కొక బాలికను వెంటబెట్టుకు ని వచ్చింది. ఆ బాలిక అసాధారణ సౌందర్య పతిగా ఉన్నది.\n\n“ఈ అమ్మాయి ఎవరు? సాక్షాత్తూ లక్ష్మీ లాగుందే!” అని మానసింహ డడిగాడు.\n\n“ఈ పిల్ల నా స్నేహితురాలి కూతురు. తల్లి కూతుళ్ళు జగన్నాధస్వామి దర్శ నార్థం వచ్చారట, ఇవాళ మధ్యాహ్నం నన్ను చూడవచ్చారు. నా స్నేహితురాలు వెళ్ళిపోయింది, కాని నేనీ పిల్లను కొన్నాళ్ళు నా వద్ద ఉంచుకుంటానని నిలిపేశాను,” అన్నది ఊర్మిళ.\n\n“ఈమెకు పెళ్ళి అయిందా?”\n\n“అయింది, కాని ఆ సందర్భంలో మీతో చెప్పవలిసిన విషయం ఒకటున్నది. దాని విషయం తరవాత మనవి చేస్తాను.”\n\n“ఆలాగే. ఈ అమ్మాయి పేరేమిటి?”\n\n“రాజలక్ష్మీ.”\n\n“బాగుంది. నిశ్చయంగా ఈ మెరాజలక్ష్మీ.”\n\nఅది మొదలు రాజలక్ష్మి మహారాజుకు అనేక విధాల సేవ చేస్తూ ఆయనను మెప్పించింది.\n\nమానసింహుడు పూరీకి వచ్చి పది రోజు లయింది. కాని ఆయన శిబిరం ఎత్తి వెళ్ళి పోయే సూచన లేవీ లేవు. ఈ లోపుగా పఠానునవాబుల వార్తలు కొన్ని ఆయన కందాయి. మంచాన పడి ఉన్న ముసలి వజీరు ఈసాఖాన్ చనిపోయాడు. పేరుకు నవాబయినా సులేమాన్ఖాన్ కు రాజకీయాల గొడవ ఏమీ తెలియదు; అతనా బాధ్యత లన్ని టినీ ఉస్మాన్ఖాన్ కే వదిలిపెట్టేశాడు. కొత్త వజీరుగా ఖిజర్ఖాన్ అనే వాణ్ణి ఉస్మానే నియోగించాడు. ఖిజర్ఖాన్ అన్ని విధాలా ఉస్మాన్ఖానును పోలిసవాడు; సాహసికుడు; యుద్ధ ప్రియుడు. అతని వయసు సలభై ఆరేళ్ళు. రాజ్యపాలన యావత్తూ ఉస్మాన్ ఖాన్ చేతి పైననే నడుస్తున్నది.\n\nమానసింహు డీ సమాచార మంతా తెలుసుకుని రామచంద్రదేవుడితో సమాలో చన చేశాడు. ఉస్మాన్ త్వరలోనే సంధికి స్వస్తి చెప్పేస్తాడు. అతని ప్రవర్తన ఆది వరకే నిర్లక్ష్యంగా ఉంటున్నది. అతను మానసింహుణ్ణి పూరీలో కూడా చూడరాలేదు. అతను యుద్ధవిపాసి. అతనికి పాదుషా పట్ల గెరవాభిమానా లేమీ ఉన్నట్టు కనబడ లేదు. మానసింహుడు తాను పఠానులతో యుద్ధం చెయ్యటానికి సంసిద్ధుడుగా లేని తరుణంలో సంధి చేసుకున్నాడు. ఇప్పుడాయన యుద్ధానికి ఆయత్తుడై ఉన్నాడు. కాని, పఠానులు తామై సంధి నియమాలను ఉల్లంఘించితే తప్ప, వాటికి భంగం కలగటం ఆయన కష్టం లేదు.\n\nచివరకు ఉస్మాన్ పూరీ నగరానికి వచ్చాడు. అపరాహ్న వేళ మహారాజు, మిత్ర రాజుల తోనూ, రామచంద్రుడి తోనూ సభా మంటపంలో కూర్చుని ఉండగా ఉస్మాను సక్కడికి వచ్చాడు. మానసింహు డతనికి\n\nచేయవలిసిన మర్యాదలన్నీ చేసి ఉచి\nతాసనం చూపాడు.\n\nఉస్మాన్ చాలా అందమైనవాడు, చాలా\nమంచి దుస్తులూ, తలపాగా, పాడుగాటి\nఖడ్గమూ ధరించి ఉన్నాడు. మహారాజు\nలాంఛనగా ముసలి వజీరు మర బం\nగురించి మాట్లాడి, “నేను ఒరిస్సా దేశానికి\nవచ్చానే గాని, ఒరిస్సా నవాబుల దర్శన\nభాగ్యం కలుగుతుం దనుకోలేదు. ఆవాళ\nమా అదృష్టం వల్ల ఆ భాగ్యం కలిగింది,”\nఅన్నాడు కొంచెం వెటకారంగా.\n\nఉస్మాన్ ఆ వెటకారాన్ని అర్ధం చేసు\nకుని, “మేము నిజంగా తమకు ఆత్మీయుల\n\nమైనట్టయితే మా దర్శనం భాగ్యంగా అను\nకోవటానికి వీలుండేదేమో. కాని షాకు\nతమ ఆత్మీయులమై ఉండే భాగ్యం లేదు.\nఉండినట్టయితే మేము తమ దర్శనం\nచేసుకోమని ఆజ్ఞాపిస్తూ దాసులకు రాసి\nనట్టుగా రాసిఉండరు,” అని కుండ పగలేసి\nనట్టు అనేశాడు.\n\nమానసింహుడు కూడా కుండ పగలేసి\nనట్టు మాట్లాడ నిశ్చయించుకుని, “ఆజ్ఞలు\nపాలించే దాసులు ఆత్మీయులు కాకూడదని\nఎక్కడున్నది? కావటమూ కాకపోవటమూ\nవారి గుణాలను బట్టి, శక్తిని బట్టి\nఉంటుంది. నవాబులు పాదుషాకు లోబడి\nఉండటానికి సమ్మతించారు; ఆత్మీయు\nలుగా ఉంటారో, ఉండరో వారే తేల్చుకో\nవాలి,” అన్నాడు.\n\nమీరు మా అజ్ఞలను పాలించే దాసులే\nనని మానసింహుడు స్పష్టంగానే అనే సరికి\nఉస్మాన్ ముఖం కంది పోయింది. అతను\nఓర్పు తెచ్చుకుని, “బంగాళా దేశపు సుబే\nదారుగారూ, నేను మీతో వాదించటానికి\nరాలేదు. మీ వంటి వారితో వాదించటం\nనాకు పరువు తక్కువ. మీతో అనేక ముఖ్య\nవిషయాలు మాట్లాడ వలిసిన అవసరం\nఉన్నది, కాని మీ రిప్పుడు ప్రకటించే వైఖరి\n\nచూస్తే, వాటిని ప్రస్తావించటం మంచిది కాదనిపిస్తున్నది. నేను వెళ్ళిపోతాను; కాని వెళ్ళే ముందు మీతో ఒక్క విషయం చెప్పవలిసి ఉంది, అది నా స్వవిషయం,\" అన్నాడు.\n\n“మీరు చెప్పేది వినటానికి నా కేమీ అభ్యంతరం లేదు. మీతో విరోధం పెట్టుకో వటం నా ఉద్దేశం కాదు. నా స్నేహాన్ని పొగొట్టుకోకుండా ఉండటం మీకు మంచి దని నేను మళ్ళీ మళ్ళీ చెప్పదలిచాను,” అన్నాడు మానసింహుడు.\n\n“ఆ విషయాలను గురించి మాట్లాడటం నా కిష్టం లేదు. మీరు మీ కొడుకెన జగత సింహుడికి యావజ్జీవ కారాగారశిక్ష విధించారు. అందుకు కారణం అతనికీ నవాబు నందిని అయిన ఆయషాకూ మధ్య ప్రేమ ఉన్నట్టు వ్యక్తం కావటమేనా?” అని ఉస్మాన్ అడిగాడు.\n\n“జగతసింహుడు ఆయషా ప్రేమను ప్రేరేపించటం నిజంగా అపరాధమే. కాని అతని శిక్షకు ఇతర కారణాలు కూడా ఉన్నాయి. అతను అవిధేయుడు; రాజ కార్యాల పట్ల అశ్రద్ధ వహించాడు. శత్రువు లతో స్నేహ సంబంధాలు పెట్టుకున్నాడు. ఇవన్నీ అపరాధాలే.”\n\n“జగతసింహుడు నాకు శత్రువు. అతని హితం నేను కోరను. కాని అతను చెయ్యని అపరాధానికి శిక్ష పొందుతుంటే నేను సహించలేను. ఆయషా ప్రేమ విషయంలో అతని అపరాధం ఏమీ లేదు. అతను తనకు ఆయషా పైన ప్రేమ ఉన్నట్టు ఏ విధంగానూ ప్రకటించలేదు. ఆయషా తనకు తానే అతన్ని ప్రేమించింది. ఆ విషయం తెలిసి కూడా అత నామెను ప్రేమించ లేదు. ఈ సంగతి చెప్పటం నా విధి.”\n\n“ఇదే నిజమైతే మీకూ, జగతసింహుడికి ద్వయంద్వ యుద్ధం ఎందుకు జరిగిందీ?”\n\nచంద్రమామ\n\nఉస్మాన్ఖాన్ కొంచెం నిగ్గుపడుతూ,\n“చెబుతాను వినండి. నేను ఆయపాను\nప్రేమించాను. కాని ఆమె మనస్సంతా\nజగతసింహుడితో నిండి ఉండటం చేత\nనా కక్కడ చోటు లేకుండా పోయింది.\nజగతసింహుడు బతికి ఉన్నంత కాలమూ\nఆమె అతన్ని మరపదు. అందుచేతనే\nనే నతన్ని చంపాలని ప్రయత్నించాను,\nకాని, ఓడాను. అతన్ని చంపే అవకాశం\nకోసం ఎదురు చూస్తున్న నాకు అతని యావ\nజ్ఞీవ కారాగా రశిక్క పెద్ద ఆటంకమై\nపోయింది,” అంటూ ఉస్మాన్ఖాన్ లేచి,\nఅందరికీ సలాము చేసి వెళ్ళిపోయాడు.\n\n“మొగలాయిలకూ, పఠానులకూ జరి\nగిన సంధి ఇక ఎంతోకాలం నిలవదు,”\nఅనుకున్నారు సభలో మిగిలిన వాళ్ళు.\nమానసింహుడు కొంత కలవరపడుతూ సభ\nచాలించి, జగన్నాథస్వామికి హారతి ఇవ్వ\nటానికి బయలుదేరాడు.\n\nఉస్మాన్ స్వర్ణదుర్గానికి తిరిగి వెళ్ళి\nపోయాడు, కాని అతని చారులు మానసిం\nహుడి వార్తలను ఎక్పటికప్పు డందజేస్తూనే\nఉన్నారు. సాధ్యమైనంత త్వరలో సంధికి\nభంగం కలిగించాలని ఉస్మాన్ ఉద్దేశం.\nఆ సంధి అతనికి దుర్భరమైన అవమానంగా\nఉండి బాధిస్తున్నది. అతను యుద్ధసన్నా\nహాలు చేయ నారంభించాడు.\n\nఒకనాడు ఉస్మాన్ దుర్గ ప్రాసాదంలో\nఒంటరిగా కూర్చుని ఉండగా, సవాబు\nనందిని ఆయపా, పక్కనే ఉన్న అంతః\nపుర ద్వారం తెరిచి, “సవాబు ఒక్కరే\nఉన్నట్టుంది. నేను కాస్సేపు రావచ్చునా?”\nఅని అడిగింది.\n\n“రావచ్చునా అని ఆడుగుతున్నావా,\nఆయషా? కాకి చేత కబురు చేస్తే నేనే\nనీ దగ్గిర వాలేవాణ్ణి గదా, ఎందుకు నువే\nబయలుదేరి వచ్చావు? ఏమిటి విశేషం?”\nఅన్నాడు ఉస్మాన్.\n\nఆయషా ముఖం విచారంతో నిండి ఉన్నది. ఆమె అతని గదిలోకి వచ్చి కూర్చున్నది. ఉస్మాన్ గది తలుపు గడియ పెట్టి వచ్చి, “చెప్ప,” అన్నాడు.\n\n“నీతో ఒక్క మాట చెప్పదామని వచ్చాను. నేను నిన్ను ప్రేమించటం లేదని జ్ఞాపకం ఉంచుకో; అనవసరమైన భ్రమలు పెట్టుకోకు,” అన్నది ఆయషా.\n\n“చెప్ప. నీ మాటలు వినటం నాకు పర మానందమే,” అన్నాడు ఉస్మాన్.\n\nఆమె కొంచెం సేపు పస్తాయించి, “ను వ్విప్పుడు యుద్ధ ప్రయత్నాలలో ముణిగి తేలుతున్నట్టున్నావు. పనికిమాలిన విషయాలతో నిన్నిప్పుడు బాధించటం బాగుండదేమో,” అన్నది.\n\n“నువ్వెంత ఆసర్థక విషయం చెప్పినా నాకు బాధలేదు. చెప్పకపోతేనే నేను బాధ పడతాను.”\n\n“నిజంగా నుపు నా పై చూపే అను గ్రహానికి మేరలేదు. అందుకు నే నేమి ప్రత్యుపకారం చెయ్యలేకపోతున్నాను.”\n\n“ఆయషా, నేను నీ మీద చూపిన ఆనుగ్రహ మేమిటో నాకు తెలీదు. కాని నన్ను నీ మేలు కోరే వాడుగా భావిస్తే అదే నాకు మహాభాగ్యం.”\n\nఆయషా తల వంచుకుని, “నే నిక్కడ ఉండగూడ దనిపిస్తున్నది,” అన్నది.\n\nఉస్మాన్ దెబ్బతిన్న వాడి లాగా ఆయి పోయి, దీనంగా, “ఆయషా, ఈ మాట చెప్పటానికా వచ్చావు? నువ్విక్కడ లేక పోతే ఇంకెవరుంటారు? నువ్విక్కడ ఉండ బట్టే ఈ ఉస్మా నింకా ప్రాణాలతో ఉన్నాడు. నుపు నా దానివి కాకపోవటం నా దౌర్భాగ్యం. కాని నాలో ఇంకా ఆశ చావలేదు. బతికి ఉండగా ఎప్పటికైనా నుపు నన్ను ప్రేమించి, నా దాని వపుతా పన్న ఆశతో బతికి ఉన్నాను. ఆ ఆశను కూడా తుంచేస్తావా?” అన్నాడు.\n\n“ఉస్మాన్, నీ హృదయం ఆపూర్వమై జీవితంలో మరొకటేముంది? నువ్వీ రాతి నది. నీ ప్రేమ అసాధారణమైనది. కాని, అందువల్ల నీకు బాధ తప్ప మరేమీ ఉండటంలేదు. రాయిలాటి నన్ను ప్రేమించి నీకు బాధ కలగటం కన్న నేను నీ ఎదట లేకుండా పొవటం మనిద్దరికీ మేలే నను కుంటున్నాను.”\n\n“ఆయషా, నీ నుంచి నాకు ఆనందం కలగటం లేదనుకోకు. దూరం నుంచి నిన్ను చూసీ, నీ కంతం వినీ నేను పరమానందం పొందుతున్నాను. ఆ ఆనందం కూడా లేకుండా చేస్తావా?”\n\n“నేను దూరంగా ఉంటే నన్ను మరిచి పోగలుగుతావు.”\n\n“నువు ప్రేమించే వ్యక్తి చాలా కాలంగా నీకు దూర మయాడు, అతన్ని మరిచి పోయావా?”\n\n“మగవాళ్ళ దారి వేరు. వాళ్ళ కెన్నో వ్యాపకా లుంటాయి. ఆడదానికి ప్రేమ తప్ప\n\nజొమ్మను సులభంగా మరిచిపొగలవు.”\n\n“నా శరీరం మట్టిలో కలిశాక మరిచి పోతానేమో, అంతదాకా అది ఆసంభవం. నువు ప్రేమించే వాణ్ణి నా చేతులారా ఎప్పటికైనా చంపుతా నన్న ఆశ నా కున్నది. అప్పటికీ నువు నన్ను ప్రేమించలేకపోతే నా ప్రతిద్వంద్వి పోయాడన్న తృప్తి అయినా నా కుంటుంది.”\n\n“ఉస్మాన్, నేను జీవించి ఉన్నది కీడు పెంపాందించటానికే లాగుండి. నేను కోరే దెల్లా నువు సుఖంగా ఉండాలనే. నేను మళ్ళీ నీకు కనిపించ ననుకుంటాను. నీకు పెద్ద ఆపద ఏదైనా సంభవించే పక్షంలో, అదినా వల్లతొలగే అవకాశం ఉన్న పక్షంలో అప్పుడు వస్తాను,” అన్నది ఆయషా.\n\nఈ మాటలను తల పంచుకుని వింటున్న ఉస్మాన్ తిరిగి తల ఎత్తి చూసే సరికి ఆయషా ఆక్కడ లేదు. —(ఇంకా వుంది)"
        },
        {
            "title": "మూడు నిమ్మకాయలు",
            "page_start": 26,
            "pdf_page": 26,
            "content": "# మూడు నిమ్మకాయలు\n\nఒక గ్రామంలో ముగ్గురన్నదమ్ములుండే వారు. తల్లిదండ్రులు పోయాక వారికి ఆధారం ఏమీ లేకుండా పోయింది. అందు చేత వాళ్ళు గ్రామం పదిలి మరెక్కడనైనా పని చేసుకుందా మని బయలుదేర నిశ్చయించు కున్నారు.\n\nపెద్దవా శ్మిద్దరూ చిన్నవాణ్ణి తమవెంట రాపద్దన్నారు. వాళ్ళు తమ మూటా ముల్లె సర్దుకుని ఒక రాజుగారి వద్దకు వెళ్ళారు. వాళ్ళు ఆక్కడికి చేరేసరికి మూడేవాడు నాగులు కూడా ఆక్కడికి చేరనే చేరాడు.\n\nరాజుగారు వాళ్ళ మొర విని, “ప్రస్తు తానికి మీ కిచ్చేటందుకు పని ఏమీ లేదు. అయినా మీరు చాలా దుస్థిరిలో ఉన్నారు గనక వంట ఇంటికి కావలిసిన నీరూ, వంటచెరుకూ చేరవేస్తూ ఉండండి,” అన్నాడు. వాళ్ళు సంతోషంగా అందుకు ఒప్పుకున్నారు.\n\nకొద్ది రోజులు గడిచాక రాజు పెద్దవా శ్మిద్దరినీ పిలిచి, “మీ ఇద్దరి కన్నా నాగులు రెట్టింపు నీరు తెస్తున్నాడుట, రెట్టింపు వంట చెరుకు తెస్తున్నాడుట, మీ రింత మంద కొడిగా ఉన్నారేం?” అని ఆడిగాడు.\n\nరాజుగారి భార్య కొద్ది కాలం కిందటనే పోయింది. ఆయన తిరిగి ఇంకా పెళ్ళాడ లేదు. అది పెద్దవా శ్మిద్దరికీ తెలుసు. వాళ్ళు నాగులు పీడ వదిలించుకుందా మని రాజుగారితో, “మా నాగులు ఎప్పుడూ సమర్థుడే నండీ. వాణ్ణి పంపారంటే మీకు వారం లోపల జగదేశ నుందరిని తెచ్చి భార్యగా చెయ్యగలడు. మీరు వాడికి అలుసు దొరకకుండా మాత్రం చూసు కోవాలి, అంతే!” అన్నారు.\n\nచక్కని భార్యను పెళ్ళాడాలని రాజు గారికి ఆశ పుట్టింది. ఆయన నాగులును పిలిచి, “ఒరే, నీ శక్తి తెలియక నీ చేత\n\nనీళ్ళు, కట్టలూ మోయించాసు. ఇక నువ్వా\nపని మాని, నేను పెళ్ళాడటానికి ఒక జగదేక\nసుందరిని తెచ్చిపెట్టు. నీకు వారం రోజులు\nగడు విస్తున్నాను,” అన్నాడు.\n\n“అంత పని నా వల్ల అవుతుందా మహా\nరాజా? నాకు శక్తి ఉందని నే నెప్పడూ\nచెప్పుకో లేదే?” అన్నాడు నాగులు.\n\n“వారం రోజుల్లో జగదేకసుందరిని తీసుకురాకపోయావో నీ తల తీయించి కోట గుమ్మానికి కట్టిస్తాను. ఏమనుకున్నావో!”\nఅని రాజుగారు నాగుల్ని భయపెట్టాడు.\n\nఇక నాగులుకు బయలుదేరక తప్ప\nలేదు. రాజుగారి వంటలక్క నాగులుకు\n\nమంచి మంచి ఆహారపదార్థాలు మూటగట్టి\nఇచ్చింది. వాడు అడవి మార్గం పట్టి కొంత\nదూరం వెళ్ళాక ఆకలి వేసింది. అందుచేత\nవాడు ఒక చెట్టుకింద కూర్చుని ఆహారం\nమూట విప్పసాగాడు.\n\nఅంతలోనే ఒక ముసలిది వాడున్న\nచోటికి వచ్చి, “ఆ మూట లో ఏమిటి,\nనాయనా ?” అని అడిగింది.\n\n“భోజనం. కావలిస్తే నువు కూడా ఇంత తిను,” అన్నాడు నాగులు.\n\nఇద్దరూ కడుపునిండా తిన్నాక, ముసలిది\nనాగులుతో, “నీ రుణం ఉంచుకోనులే,\nబాబూ. ఏం పని మీద పోతున్నావు?\nఎక్కడి దాకా ప్రయాణం?” అని అన్నది.\n\nనాగులు తాను బయలుదేరిన పని\nగురించి, రాజుగారి బెదిరింపు గురించి\nముసలిదానికి చెప్పాడు.\n\n“నీకు జగదేకసుందరి కావాలం టే,\nఈ దిక్కుగా పోతే మాయావు లుండే కోట\nవస్తుంది. అక్కడ జగదేకసుందరులు\nదొరుకుతారు. ఈ శంఖం ఉదాపంటే నిన్ను\nమాయావు లేమీ చెయ్యరు సరేకదా, వాళ్ళు\nనువు చెప్పినట్టు వింటారు,” అని ముసలిది\nనాగులు కొక శంఖం ఇచ్చి తన దారిన\nతాను వెళ్ళిపోయింది.\n\nచాలా సేపు శ్రమపడినమిదట నాగులకు ఆ శంఖాన్ని ఊదటం చాతనయింది. అది మోగిన మరుక్కణం అతని చుట్టూ మాయావులు ప్రత్యక్షమై “ఏం కావాలి, దొరా? ఏం సెలవు?” అని కేకలు పెట్టారు.\n\n“నా కొక జగదేకునుందరిని తెచ్చిపెట్టగలరా?” అన్నాడు నాగులు, లోలోపల వాళ్ళను చూసి భయపడుతూనే.\n\n“జగదేకునుందరులను తాకే శక్తి మాకు లేదు గాని, వాళ్ళుండే చోటికి నిన్ను చేర్చుతాం,” అని మాయావులు నాగులును ఒక కోట పద్దకు ఎత్తుకుపోయి దించారు. కోట నిర్ణసంగా ఉన్నది. నాగులు లోపలికి\n\nవెళ్ళేసరికి అక్కడ ముగ్గురు రాజకుమార్తెలు అతని కళ్ళు పడ్డారు. నాగులును చూస్తూనే వాళ్ళు భయపడిపోయి, కంగా రుగా అట్టూ ఇట్టూ పరిగెత్తి, అంతలోనే అదృశ్యమైపోయారు.\n\nనాగులు కోట అంతా తెగ వెతికాడు, కాని వాళ్ళ జాడ ఏమీ తెలియలేదు. వాళ్ళు అలా కంగారుపడి పరిగెత్తకపోయి నట్టయితే వారిలో ఏ ఒకతెనైనా బతిమాలి తన వెంట తీసుకుపోయి రాజుగారి కిచ్చి, తన తలను రక్తించుకుని ఉండేవాడు. ఇక తాను వట్టి చేతులతో తిరిగిపోక తప్పదు, రాజుగారు తన తల తీయించటం అంతకన్నా తప్పదు.\n\nనాగులు ఇలా అనుకుంటూండగా సుందరులు కనిపించిన చోట ఒక గూట్లో వాడికి మూడు నిమ్మపళ్ళు కనబడ్డాయి. ప్రయాణం చేసేటప్పుడు నిమ్మపళ్ళు దగ్గిర ఉంటే దాహానికి తట్టుకోవచ్చునని నాగులు వాటిని తన సంచిలో వేసుకుని ఇంటిదారి పట్టాడు.\n\nకొంత దూరం వెళ్ళేసరికి నాగులుకు అపరిమితమైన దాహం పట్టుకున్నది. ఎండ మండిపోతున్నది. కనుచూపు మేరలో ఎక్కడా తడినేల అన్నది కూడా లేదు. అందుచేత వాడు సంచిలో సుంచి ఒక నిమ్మకాయ తీసి కోశాడు. అందులో\n\nఒక అపూర్వ సుందరి తల కనిపించి, “దాహం! చచ్చిపోతున్నాను!” అన్నది.\n\nఆ సుందరిని ఎలాగైనా బతికించి రాజు గారికి ఇస్తే తన తల కాచుకోవచ్చు నను కుని నాగులు నీటి కోసం ఆ ప్రాంతమంతా చెడ వెతికాడు. ఎక్కడా ఒక్క చుక్క నీరు లేదు. వాడు హగర్చు కుంటూ తిరిగి వచ్చేసరికి, నిమ్మకాయలో ధాగిన సుందరి చచ్చేపోయింది.\n\nనాగులు పుట్టెడు విచారంతో ముందుకు సొగాడు. మరి కొంత దూరం వెళ్ళేసరికి వాడికి మళ్ళీ దుర్భరంగా దాహం వేసింది.\n\nవాడు సంచిలో సుంచి మరొక నిమ్మకాయ తీసి కోశాడు. అందులో ఇంకా అంద మైన సుందరి తల కనిపించి, “దాహం! చచ్చిపోతున్నాను,” అన్నది. నాగులు రెట్టింపు ఆశతో నీటికోసం అన్నిదికుడులకూ చెడపరిగెత్తాడు. కాని వాడి శ్రమ ఫలించ లేదు. ఎక్కడా నీరు దొరకలేదు. నిమ్మకాయలో కనిపించిన సుందరి ప్రాణాలు విడిచింది.\n\nనాగులు కిప్పడు ఒక ఆశ పుట్టింది. మూడో నిమ్మకాయలో పురొకె జగదేశ సుందరి ఉండి ఉంటుంది. ఆ నిమ్మకాయను కొయ్యకుండా తాను రాజభవనం\n\nచేరే పక్కంలో ఆమె ప్రాణాలు, తన తలా కూడా దక్కుతాయి. తాను అవి వేకంగా నిమ్మకాయలు కోని అద్దరు సుందరులను చావనిచ్చాడు. ఈసారి అలాటి పారపాటు చెయ్యగూడదు.\n\nకాని రాజభవనం చేరే లోపుగా నాగులుకు దాహంతో నాలుక ఈడ్చుకుపోసాగింది. నిమ్మకాయ కోసి తినకపోతే కొద్ది క్షణాలలో తన ప్రాణాలు పోయేటట్టు కని పించాయి. వాడు పళ్ళబిగువున నడిచి, రాజుగారి అంటి సమీపంలో ఉన్న కొలను కనుచూపు మేరలో ఉండే చోటికి చేరి, దాహం భరించలేక మూడో నిమ్మకాయ\n\nతీసి కోశాడు. అందులో అందరి కన్న అంద మైన సుందరి తల కనిపించి, “దాహం! చచ్చిపోతున్నాను!” అన్నది.\n\nవెంటనే నాగులు లేని శక్తి-తెచ్చుకుని నిమ్మకాయతో సహా పరిగెత్తుకుంటూ వెళ్ళి, కొలను చేరుకుని, సుందరి చేత నీరు తాగించి, తాను కూడా తాగాడు. కొలనులోని నీరు తాగుతూ నే జగదేకసుందరి పెరిగి పెద్దదై మామూలు ప్రమాణానికి వచ్చింది.\n\n“అమ్మయ్య బతికాను! నువ్వీ చెట్టు మీదికి ఎక్కి, ఆకు గుబురు మధ్య దాక్కో. నేను వెళ్ళి రాజుగారిని పిలుచుకువస్తాను,” అని నాగులు రాజభవనానికి వెళ్ళాడు.\n\nఇంతలోపల రాజుగారి వంటలక్క నీటి కోసం కొలనుకు వచ్చి, అందులో బిందె ముంచబోతూ, చెట్టు మీద ఉన్న జగదేక సుందరి ముఖం నీటిలో చూసి, “అమ్మ బాబోయ్! నే నింత అందంగా ఉన్నానా? అయితే నా కీ వంటలక్క పని చేసే కర్మే మిటి?” అని బిందె ఆక్కడే విసిరికొట్టి, వెనక్కు తిరిగేసరికి చెట్టు కొమ్మల మధ్య ఉన్న జగదేకసుందరి కనిపించింది.\n\nపంటలక్కకు ఆమెను చూడగానే మండిపోయింది. ఆమె జగదేకసుందరిని కిందికి ఈడ్చి, ఆమెదుస్తులు తాను ధరించి, జగదేకసుందరిని మడుగులోకి తోసేసి, తానే చెట్టుకొమ్మలలో ఎక్కి కూర్చున్నది.\n\nకొద్దిసేపటికి రాజుగారు తన నౌకర్లతో సహా వచ్చి చెట్టు మీద ఉన్న ప్రిని దింపి చూచునుగదా, ఆ మనిషి జగదేకసుందరి కాకపోకా మామూలు సుందరి కూడా కాదు. ఆయన కు ఎక్కడలేని కోపం వచ్చి\n\nవంటలక్కనూ, నాగులునూ కూడా చెరలో పెట్టించాడు.\n\nఇది జరిగిన మర్మాడే రాజుగారి నౌకర్లకు కొలనులో ఒక తెల్లని చేప దొరికింది. దాన్ని వంటఇంటి దాసిల్లు కోసే సరికి ఒక చిన్న స్రీ బయటికి వచ్చి, వాళ్ళు చూస్తూండగానే మామూలు మనిషి అయింది.\n\nదాసిలు వెళ్ళి రాజుగారితో ఈ వింత విషయం చెప్పారు. రాజుగారు పరిగెత్తు కుంటూ వచ్చి, జగదేకసుందరిని చూసి అమితమైన ఆశ్చర్యమూ, ఆనందమూ పొంది, ఆమె ద్వారా జరిగినదంతా తెలుసు కున్నాడు. ఆయన వెంటనే నాగులును చేర విడిపించి, వాడికి తన అంగరక్షకుడుగా ఉద్యోగమిచ్చి, జగదేకసుందరిని వైభవంగా పెళ్ళాడాడు. వంటలక్క తాను చేసిన నేరం ఒప్పుకున్నది. ఆమెను దేశం నుంచి తరిమే శాడు. నాగులు అన్న లిద్దరూ ఇంకా నీరూ, కట్టెలూ చేరవేస్తూనే ఉన్నారు.\n\nవృద్ధభిక్షుకుడు\n\nపాపన్న ఉండే దేశంలో ఒకసారి యుద్ద పరిస్థితి వచ్చింది. పారుగు దేశపు రాజు ఈ దేశంలోని కొన్ని భాగాలు తన రాజ్యా నికే చెందాలని తగాదా తెచ్చి, ఆ తగాదాను అంతకంతకూ పెంచి, చివరకు ఈ దేశం పై దురాక్రమణకు పూణుకున్నాడు. ఆయన సేనలు ఈ దేశంలోకి చొరబడి, కొన్ని గ్రామాలనూ, నగరాలనూ అక్రమించుకుని, చివరకు ఒక కోట వద్ద నిలవరించ బడ్డాయి. అవి ఆ కోటను ముట్టడించి, నెలల తరబడి యుద్దం సాగించి కూడా దాన్ని లోబరుచుకోలేక పోయాయి.\n\nయుద్ద కారణంగా దేశంలోని ప్రతి గ్రామం లోనూ గ్రామాధికారికి ప్రత్యేకమైన పనులు ఏర్పడ్డాయి. ఈ పనులు నిర్వర్తించటంలో పాపన్న తమ ఊరి గ్రామాధికారికి ఎంతో తోడ్పడ్డాడు. గ్రామాధికారి కొంత యుద్దనిథి పోగుచేశాడు, సేనలో చేరటానికి\n\nకొందరు యువకులను సంపాదించాడు. ఆ డబ్బునూ, యువకులనూ వెంటబెట్టుకుని పాపన్న రాజధానికి వెళ్ళాడు.\n\nఅక్కడి పని పూర్తిచేసుకుని పాపన్న తిరుగుముఖమై వస్తూ చీకటిపడే వేళకు ఒక గ్రామసావడి చేరుకున్నాడు. అక్కడ అతనికి అనేకమంది బిచ్చగాళ్ళ లాటి వాళ్ళు ఒక గుంపుగా చేరి కనబడ్డారు. అంతమంది బిచ్చగాళ్ళు అక్కడ పోగవటా నికి కారణ మేమిటని పాపన్న అడగగా, బిచ్చగాళ్ళనూ, గాలికి తిరిగేవాళ్ళనూ పట్టుకుని రాజధానికి పంపమని రాజాజ్ఞ అయినట్టు తెలిసింది. శత్రువుల వేగులవాళ్ళు, గూఢచారులూ మారువేషాలతో దేశమంతటా తిరుగుతున్నట్టు రాజధానికి తెలియ వచ్చిందట. ఈ బిచ్చగాళ్ళంతా ఆ ప్రాంతాలలో పట్టుబడినవాళ్ళు. వాళ్ళలో కొందరు పాపన్నను గుర్తించి, సంతోషం చెంది,\n\n“పాపన్నగారూ, మమ్మల్ని అకారణంగా భటులు పట్టుకున్నారు. మీరైనా కాస్త మమ్మల్ని విడిపించి పుణ్యం కట్టుకోండి,” అని వేడుకున్నారు.\n\n“ఇంతలో మీకు వచ్చిన నష్టమేమిటి? రాజాజ్ఞ అమలు జరగనివ్వండి. మీకు కావలిసిన తిండి కేమీ లోపం రాదు. ఈ జరుగుతున్న యుద్ధం ముగిసేదాకా కాస్త ఓర్చుకోండి. ఆ తరవాత ఎప్పటిలాగే మీరు యధేచ్ఛగా తెరగవచ్చు,” అన్నాడు పాపన్న ఆ బిచ్చగాళ్ళతో.\n\nబిచ్చగాళ్ళలో ఒక పృద్దుడు తెలిసిన వాళ్ళ నుంచి పాపన్న గురించి వివరాలు\n\nతెలుసుకుచి, సైగ చేసి పాపన్నను దగ్గిరికి పిలిచి, రహస్యంగా, “అయ్యా, నాకు తమ వల్ల ఒక ఉపకారం కావాలి. ఈ ఊరి కోట వెలుపల తూర్పున ఒక కాళికాలయం ఉన్నది. ఆక్కడ నా కొడుకు ఒంటికంటి వెంక డనేవాడు ఉన్నాడు. నే నిలా చిక్కుకున్నానని వాడితో చెప్పి, నే నిచ్చే పాట్లాన్ని వాడికి అందించాలి. నే నిక ఎక్కువ కాలం బతకను. ఈ పాట్లంలో నే నొక కొత్త మంత్రం రాసి ఉంచాను. దాన్ని వాడికి మీరు చేర్చగలిగితే నా పని తీరిపోతుంది. ఈ సహాయం చేయగలవాళ్ళు నా కిప్ప డెవరూ లేరు,” అన్నాడు.\n\n“ఆ పాట్లాన్ని నా కిస్తే నేను నీ కొడుక్కు చేర్చుతాను,” అన్నాడు పాపన్న.\n\nముసలి బిచ్చగాడు ఆ చీకట్లో పాపన్న చేతిలో ఒక పాట్లం ఉంచాడు. ఒక పాత గుడ్డలో కట్టిన ఆ పాట్లం అరిచేతి అంత వెడల్పుగాసూ, పలచగాసూ ఉన్నది.\n\nమర్నాడు పాపన్న కాళికాలయాన్ని వెతుక్కుంటూ వెళ్ళి, ఆక్కడ ఒక యువ కుణ్ణి చూశాడు. వాడు ఒంటికంటివాడు. పాపన్న వాణ్ణి, “నీ పేరేనా వెంకడు?” అని అడిగి, వాడవునన్న మీదట, “నీ తండ్రి దీన్ని నీ కివ్వమన్నాడు,” అంటూ పాట్లం\n\nవాడి చేతిలో పెట్టి, “నీ తండ్రిని ఆధికారులు పట్టుకుపోయారు,” అని చెప్పి దేవి దర్శనం చేసుకు నేటందుకు ఆలయం లోపలికి వెళ్ళాడు.\n\nఆ దేవాలయంలో నలుగురే ఉచిటారు. ఒకడు ఆర్చకుడూ, రెండోవాడు దేవాలయం నౌకరూ, మూడోవాడు వెంకడూ, నాలుగో వాడు వెంకడి సహచరుడూనూ. వెంకడు పాట్లం విప్పి, తన సహచరుడు తెచ్చిన గుడ్డపీలికను నీటితో తడిపే సరికి సాంకేతిక లిపిలో రాసి ఉన్నది ఏదో బయట పడింది. అందులో కొన్ని గీత లేవో ఉన్నాయి. ఆది గాక కొంత రాత కూడా ఉన్నది. ఆ రాతలో పాపన్నకు సంబంధించిన విషయాలి ఉన్నాయి: “ఇది తెచ్చేవాడే పరోపకారి పాపన్న. రాజుకు స్నేహపాత్రుడు. ఇతన్ని చెరలో పెట్టించు.”\n\nపాపన్న దేవాలయం నుంచి వెళ్ళిపోతున్నప్పడు ఒంటికన్ను వెంకడు అతన్ని సమీపించి, “మీరు మా ఆతిథ్యం స్వీకరించాలి, పాపన్నగారూ. అమూల్యమైన సమాచారం తెచ్చినందుకు మీకు మా రాజుగారు గొప్ప బహుమానం ఇస్తారు. ఇవాళ రాత్రే మన ప్రయాణం,” అన్నాడు. అతనా మాట అంటూండగానే అతని సహచరుడూ,\n\nఅర్చకుడూ వచ్చి పాపన్న చెరొక రెక్కోపట్టుకున్నారు. “ఏమిటీ దౌర్జయం? నువ్వేవరు? ఆ బిచ్చగాడి కొడుకువు కావా?” అని పాపన్న అంటూండగా దేవాలయం నౌకరు పెద్ద తాడొకటి పట్టుకొచ్చాడు.\n\n“ఇదంతా ఒక నాటకం. మీరు మాకు ఉపకారమే చేశారు గాని, మిమ్మల్ని బంధించక తప్పదు. మిమ్మల్ని విడిపించు కోవటానికి మీ రాజు మాకు అర్థరాజ్య మిస్తాడో, రాజ్యమంతా ఇస్తాడో చూడాలి,” అన్నాడు ఒంటి కన్నువాడు.\n\n“అదా సంగతి? మీరు పూర్తిగా పార బడ్డారు. నేను మీ రసుకున్నంత ముఖ్యాణ్ణి\n\nకాను. నన్ను మీరు చంపినా మా రాజుగారు లెక్కచెయ్యరు. యుద్ధంలో చచ్చేవాళ్ళతో బాటే నేనూనూ. కావలిస్తే నన్ను చంపండి. కాని అందువల్ల మీ కింత పాపం తప్ప మరేమీ దక్కదు,\" అన్నాడు పాపన్న.\n\nవాళ్ళు అతని చేతులు కలిపి కట్టి ఒక కొట్టులోకి నెట్టి తలుపులు మూసేశారు. గుడి ఉండే ప్రాంతం నిర్ణయమైనది, తాను కేకలు పెట్టినా పలికే దిక్కుండదని పాపన్న గ్రహించాడు. గుడిలో వాళ్ళంతా శత్రువులూ, శత్రువుల మనుషులూనూ. ముసలి బిచ్చగాడు కూడా గూఢచారే. వాడు రాజ ధానికి సంబంధించిన రహస్య మార్గాలు\n\nమొదలైనవన్నీ చిత్రించి తన కొడుక్కు అందజేశాడు. ముసలివాడు పట్టుబడ్డాడు గాని ఒంటి కన్ను వాడు స్వేచ్ఛగా నే ఉన్నాడు. వాడా రహస్యాలను శత్రు రాజుకు చేర్చుతాడు.\n\nపాపన్న ఆసాధా రణ బలాధ్యుడు కావటం చేత తన చేతికి కట్టిన తాళ్ళు వదిలించుకుని జరగగల దాని కెదురు చూస్తూ కొట్టులో ఉన్నాడు. ఆ రాత్రి ఒంటి కన్నువాడు యోధుడి వేషంలో, తన అను చరుడితో సహా వచ్చి, కొట్టు తలుపు తెరి పించి, పాపన్నను బయటికి రమ్మని, “ఇక మనం మా రాజుగారి దగ్గిరికి బయలుదేరు తున్నాం. పెద్దమనిషిలా మా వెంటరావాలి. దారిలో నువ్వేదైనా కోతి పని చేశావో మా కత్తులు రుచి చూస్తావు? వాటి రుచి నీకు తెలుసా?” అన్నాడు.\n\n“నాకు తెలీదు. ఆసలు మీ చేతిలో కత్తు లుండటమే తప్ప,” అంటూ పాపన్న ఒంటి కంటి వాడి చేతి మీద బలంగా ఒక్కటి పెట్టాడు. ఆ దెబ్బతో వాడి చేతి కత్తి కింద పడింది, చెయ్యి నీలుక్కుపోయి చచ్చే బాధ పెట్టింది. ఆది చూసి వాడి అను చరుడు పాపన్న పైకి తన కత్తి ఎత్తాడు. పాపన్న వాడి చేతి మీద కూడా బలంగా\n\nకొట్టి, కత్తి కంద పడేయించాడు. తరవాత అతను రెండు కత్తులూ తీసి దూరంగా విసిరి పారేశాడు.\n\nఅంతలో అర్చకుడూ, నౌకరూ బలమైన తాళ్ళు తెచ్చారు. పాపన్న ఒంటికన్ను వాణ్ణీ, వాడి అనుచరుణ్ణీ చచ్చేటట్టు తన్ని, అర్చకుడు తెచ్చిన తాడు లాకుని, వాళ్ళిద్ద రినీ పెడరెక్కలు విరిచి కట్టి, భయంతో కంపించిపోతున్న అర్చకుణ్ణీ, గుడి నౌక రునూ కూడా అలాగే కట్టి, నలుగురినీ గది లోకి తోసి, తలుపు బిగించాడు. తరవాత అతను గ్రామాధికారి ఇల్లు వెతుకుంటూ వెళ్ళి, తనకు నలుగురు గూఢచారులు చిక్కారనీ, వాళ్ళను పట్టుకుపోవటానికి భటులు కావాలనీ చెప్పాడు.\n\nభటులు వచ్చి నలుగురినీ వశపరచు కున్నారు, ముసలి బిచ్చగాడు పంపిన సంకేత సందేశాన్ని, ఇతర వస్తువులనూ స్వాధీనం చేసుకున్నారు. పాపన్న వాళ్ళ\n\nవెంట రాజధానికి వెళ్ళి, రాజుగారికి జరిగిన దంతా సవిస్తరంగా చెప్పాడు.\n\nరాజుగారు తైదీ బిచ్చగాళ్ళలో నుంచి ముసలి బిచ్చగాణ్ణి ఏరి, విచారించగా, వాడు శత్రురాజు పినతండ్రి అనీ, ఒంటి కన్ను వాడు ఆయన కొడుకే ననీ బయట పడింది. తరవాత రాజుగారు శత్రురాజుకు, “మీ పిన తండ్రీ, ఆయన కొడుకూ మాకు బందీలుగా చిక్కారు. మీ సేనలు వెంటనే మా రాజ్యం వదిలి పోవాలి. యుద్ధ నష్టం కింద మీరు లక్ష్మవరహాలు చెల్లించాలి. లేని పక్షంలో మీ పినతండ్రి తలా, ఆయన కొడుకు తలా తీయించి, మీతో యుద్ధం కొనసాగిస్తాం,” అని కబురు చేశాడు.\n\nతన వాళ్ళను విడిపించుకో గలందులకు శత్రురాజు షరతు లన్నిటికీ ఒప్పుకున్నాడు. దేశానికి యుద్ధభయం తీరిపోయింది. ఇతర యోధులతో బాటు పాపన్నకు కూడా రాజు గారు మంచి సన్మానం చేశాడు.\n\nజిపాను దేశానికి కొంత దూరంలో కుందేళ్ళ దీవి ఉండేది. అక్కడ కుందేళ్ళు అసంఖ్యా కంగా ఉండేవి. ఆ దీవిలో వాటికి అన్ని రకాల సౌఖ్యాలూ అమర్చినట్టుగా ఉండేవి, ఏ ప్రాణిభయమూ ఉండేది కాదు, కుందేళ్ళ దీవిలో అన్ని రంగుల కుందేళ్ళూ ఉండేవి, కాని స్వచ్ఛమైన తెల్లకుందేలు ఒకే ఒకటి ఉండేది.\n\nఆ తెల్లకుందేలు రోజూ సముద్రం ఉత్తర తీరపు ఇసుకలో పడుకుని జపాను తీరం కేసి తదేక ధ్యానంగా చూస్తూ ఉండేది. జపాను తీరం దానికి ఆకాశం అంచున సన్నవి గీరగా మాత్రమే కన బడేది. అయినా కుందేలుకు అక్కడికి వెళ్ళి, అక్కడి వింతలన్నీ చూడాలని గాఢ మైన కోరిక ఉండేది. దాని బంధువు లైన ఇతర కుందేళ్ళు, “ఎందు కెప్పడూ అక్కడ ఇసుకలో కూర్చుని సముద్రం\n\nమీదికి చూస్తావు?” అని అడిగితే తెల్ల కుందేలు, “అ కనపడేది అసలు దేశం. అక్కడ ఎన్నో వింత లుంటాయి. ఒక్కసారి ఆ దేశం వెళ్ళి ఆ వింతలు చూడాలని ఉంది,” అనేది.\n\n“నీ కేమన్నా మతిపోయిందా ఏమిటి? మన కోసం దేవు డి లంకను సృష్టించి ఇచ్చాడు. ఇక్కడ మన కుండే సుఖం మరెక్కడా ఉండదు. ఇది మన సొంత గడ్డ. దీన్ని వదిలి పోవాలన్న బుద్ది కలగ టమె మహాపాపం!” అని మిగిలిన కుందేళ్ళు తెల్లకుందేలును మందలిం చాయి. అయినా దాని బుద్ది మారలేదు.\n\nతెల్లకుందేలుకు ఈ ఆలోచన కలగటా నికి కారణం ఒక మొసలి. అది అప్పుడప్పుడూ జపాను తీరం నుంచి కుందేళ్ళ దీవికి వచ్చి అక్కడి ఇసుకలో విహరించేది. తెల్లకుందేలుకూ దానికీ మంచి స్నేహ\n\nమయింది. జపాను తీరాన మురికి ఇనుక ఉంటుందనీ, అక్కడ మనుషులనే ప్రాణులుంటారనీ, వాళ్ళు నిటారుగా నిలబడి కింది కాళ్ళతో సడుస్తారనీ, పై కాళ్ళతో పనులు చేస్తారనీ, వాళ్ళకో చక్రవర్తి ఉంటాడనీ, ఆయన కొక కూతు రున్నదనీ, ఆమె జుట్టు అమావాస్య చికటి లాగామూ, ఆమె శరీరచ్ఛాయ పొర్ణమి వెన్నెల లాగానూ ఉంటుందనీ ఏవేవో కబుర్లు చెప్పేది. మొసలి చెప్పే కబుర్లు వింటున్న కొద్దీ కుందేలుకు, సముద్రం దాటి అక్కడికి వెళ్ళి ఆ వింతలన్నీ స్వయంగా చూడాలన్న కోరిక మరింత తీవ్రమయేది.\n\nఒకసారి మొసలి తెల్లకుందేలుతో, చక్రవర్తి కూతురిని పెళ్ళాడతామని ఎందరో గొప్ప గొప్ప యువకులు వస్తున్నారనీ, ఆమె వారి నెవరినీ పెళ్ళాడటానికి ఒప్పుకోలేదనీ చెప్పింది. ఇంకోక రోజు మొసలి సరికొత్త వార్త తెచ్చింది: దూర ప్రాంతం నుంచి ఆయిదుగురు రాజకుమారులు చక్రవర్తి కూతుర్ని పెళ్ళాడ గోరి వస్తున్నారట; వారిలో ఎవరినో ఒకరిని చక్రవర్తి కూతురు పెళ్ళాడవచ్చునని పుకారుగా ఉన్నదట.\n\nతెల్లకుందేలుకు జపాను వెళ్ళాలన్న కోరికా, ఆ చక్రవర్తి కూతుర్ని ఒక్కసారి\n\nచూడాలన్న కోరికా ప్రబల మయింది. అది తన స్నేహితు డైన మొసలితో, “అన్నా, నా కీ ప్రపంచంలో నువు తప్ప ఇంకెవరూ సహాయపడే వాళ్ళు లేరు. నన్ను నీ వీపు మీద ఎక్కించుకుని సముద్రం దాటించా వంటే నీకు యావజ్ఞీవం రుణపడి ఉంటాను,” అన్నది.\n\n“నేనా పని చేశానంటే మీ బంధువు లంతా నాతో విరోధం కడతారు. నేను మీ తీరానికి వచ్చి మెత్తని, తెల్లని ఈ ఇను కలో పడుకోవటానికి ఉండదు,” అని మొదట మొసలి అభ్యంతరం చెప్పింది, కాని తెల్లకుందేలు ఆవేదన చూడలేక చివ\n\nరకు సరేనని, దాన్ని తన వీపు పైన\nఎక్కించుకుని జపాను తీరానికి చేర్చింది.\nఆ తీరం నిండా గులక రాళ్ళు, నల్లని\nమట్టీ ఉన్నాయి.\n\nతెల్లకుందేలు తీరం నుంచి కొంత దూరం\nవచ్చే సరికి ఒక కుక్క దాని వెంటపడి\nపీకింది. ఎన్నడూ ఎరగని ప్రాణభయం\nతెల్లకుందేలుకు పట్టుకున్నది. కుక్క చేసిన\nగాయాలతో బాధపడుతూ, ఆది ఉప్పుటేరు\nదగ్గిరికి వచ్చింది. ఏటి మీదుగా ఒక వంతెన\nఉన్నది. వంతెన కింద దట్టంగా తుంగ\nఉన్నచోట తెల్లకుందేలు దాక్కుని, తాను\nతన స్వదేశాన్ని విడిచి వచ్చినందుకు పశ్చా\n\nత్తాప పడసాగింది. అంతా కోత్తలో కం.\nఆపాయం ఎప్పుడు ఏరూపంలో వచ్చిపడేదీ\nతెలీదు. తాను చక్రవర్తి కూతుర్షి చూసే\nఆశ ఏమీ లేదు. తన స్నేహితుడైన మొన\nలిని కలుసుకుని తిరిగి తమ లంకకు పోవా\nలన్నా తేలిక పనిగా కనిపించలేదు. కుక్క\nతనను పీఠినప్పుడు తెల్లకుందేలు గుడ్డిగా,\nకాలిసత్తువ కొద్దీ పరిగెత్తింది.\n\nకొంత సేపటికి వంతెన మీద గురాల\nడెక్కల చప్పుడయింది. కుందేలు వంతెన\nకింది నుంచి అవతలికి వచ్చి, మొట్టమొదటి\nసారి మనుషులను చూసింది. నలుగురు\nమనుషులు గురా లెక్కి వస్తున్నారు.\n“చక్రవర్తి కుమార్తె ఇంటికి దగ్గిర దారి\nఏదో?” అని వాళ్ళు తమలో తాము అను\nకోవటం కుందేలు విన్నది. ఆన్నదమ్ములైన\nఅయిదుగురు రాజకుమారులు చక్రవర్తి\nకూతుర్షి పెళ్ళాడగోరి వస్తున్నారని మొసలి\nచెప్పింది. వారిలో నలుగురు వీళ్ళయి\nఉంటారని కుందేలు ఊహించింది. అది\nవాళ్ళను సమీపించి, తనను కూడా వాళ్ళ\nవెంట తీసుకుపామ్మని బతిమాలింది.\n\n“నీ గాయాలూ, నువూనూ! నిన్ను తీసుకు\nపోతే చక్రవర్తి కూతురు ఎంతైనా సంతో\nషిస్తుంది!” అని రాజకుమారులు తెల్లకుందే\n\nలును అవహేళన చేశారు. వారిలో ఒకడు తెల్లకుందేలును నీటిలో స్నానం చేసి, ఇసుకలో పార్లమనీ, అలా చేస్తే గాయాలు మానుతాయనీ అన్నాడు.\n\nనిజమే ననుకుని కుందేలు ఉప్పుటేరులో స్నానం చేసింది. ఉప్పునీరు తగలగానే దాని గాయాలు భగ్గున మంటపెట్టాయి. మంట తగ్గుతుందనే ఆశతో అది మురికి ఇసుకలో పార్లింది. బాధ మరింత ఎక్కువ కావటమే కాక, తెల్లని పాలనురుగు లాటి దాని ఒళ్ళంతా మలినమైపోయి, అస హ్యంగా తయారయింది.\n\n“ఛి, పాడు మనుషులు! విళ్ళకన్న కుక్కలే నయం,” అనుకున్నది కుందేలు. దానికి స్వదేశానికి తిరిగిపోవాలన్న అదుర్దా రెట్టింపయింది. ఆది వంతెన దగ్గిరికి వచ్చి, కంటికి మంటికీ ఏకధారగా ఏడవసాగింది.\n\nఇంతలో వంతెన మీదుగా మరొక మనిషి వచ్చాడు. నాలుగు పెద్ద పరుపుచుట్టలు వీపున మోసుకుని, వంగినడుస్తూ వచ్చే ఈ మనిషి ఏడుస్తున్న కుందేలును చూసి, తన వీపు మీది బరువు దించి, కుందేలును తన చేతుల్లోకి తీసుకుని, “ఆయ్యో, పాపం! అలా మట్టికొట్టుకుని ఏడుస్తున్నా వేమిటి? నీ కేం జరిగింది?” అని అడిగాడు.\n\nఈ మనిషి మంచివాడని కుందేలు వెంటనే గ్రహించి, తన కథ అంతా చెబుతూ, గుర్రాల మీద అటుగా వెళ్ళిన సలుగురు దుర్మార్గులూ చేసిన పని కూడా చెప్పింది. వాళ్ళు తన అన్నలే ననీ, తాను అయిదో రాజకుమారుణ్ణనీ అతను చెప్పాడు. వాళ్ళునలుగురే చక్రవర్తి కూతుర్ని పెళ్ళాడ గోరి వచ్చారుట. ఇతను వాళ్ళ నౌకరుగా వచ్చాడుట.\n\n“నువు మాత్రం చక్రవర్తి కూతుర్ని ఎందుకు పెళ్ళాడరాదు? ఆమె చాలా అర్థందగత్తె అని నా స్నేహితుడు చెప్పగా విన్నాను,” అన్నది కుందేలు.\n\nఆతను కుందేలును మంచినీటితో కడి గాడు. వెంటనే దాని బాధ ఉపశమించింది. తరవాత దాని గాయాల మీద తుంగ పుప్పాడి చల్లి అతను, “తెల్లకుందేలూ, నువ్విక్కడే పడుకుని కునుకు తియ్యి. నేను పరుపుచుట్టలు మా అన్నలకు చేర్చి, నిన్ను చక్రవర్తి కూతురు దగ్గిరికి తీనుకు పోతాను. నేను చేసిన వైద్యంతో ఈ లోపుగా నీకు గాయాల మీద మళ్ళీ బొచ్చు పెరుగుతుంది,” అన్నాడు.\n\nఅతను తన అన్నల పరుపు చుట్టలు చేరవేసి తిరిగి వచ్చేసరికి తెల్లకుందేలు పంతెన వద్ద ఇంకా నిద్రపోతూనే ఉన్నది. అప్పటికి దాని గాయాల మీద బొచ్చు పూర్తిగా పెరిగిపోయింది. అయిదో రాజ కుమారులు కుందేలును ఎత్తుకుని చక్రవర్తి కుమార్తె అంతఃపురానికి చేరేసరికి, అతని అన్నలను చక్రవర్తి కుమార్తె నిరాక రించటం కూడా అయిందని తెలిసింది.\n\nద్వారపాలకులు వెళ్ళి చక్రవర్తి కూతు రీతో, మరొక రాజకుమారుడు ఆమెను పెళ్ళాడగోరి వచ్చాడనీ, అతని వెంట ఒక తెల్లకుందేలు కూడా ఉన్నదనీ చెప్పారు.\n\n“తెల్లకుందేలా? అలాటిది ఉంటుందని ఎన్నడూ వినను కూడా లేదే. ఆ రాజ కుమారుణ్ణి లోపలికి పంపండి,” అన్నది రాజకుమార్తె.\n\nఆమె తెల్లకుందేలును ఎత్తుకుని, దాని ఒళ్ళంతా దువ్వి, “ఎంత అందంగా ఉంది,” అని ముచ్చట పడింది. తెల్లకుం దేలు ఆమెకు ఆ రాజకుమారుడు తనకు చేసిన మేలు గురించి చెప్పి, అతన్ని పెళ్ళాడమని సలహా ఇచ్చింది. చక్రవర్తి కూతురు ఒప్పుకున్నది. ఆమెకూ అయిదో రాజకుమారుడికీ వైభవంగా పెళ్ళి అయింది.\n\nతెల్లకుందేలు తన దేశానికి తిరిగి పోలేదు. దాని జీవిత మంతా చక్రవర్తి కుమార్తె వద్దనే గడిచిపోయింది."
        },
        {
            "title": "అనుకోని ఓటమి",
            "page_start": 42,
            "pdf_page": 42,
            "content": "## అనుకోని ఓటమి\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు మీది నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, నీవు పడుతున్న ఈ శ్రమ అంతా చివరకు ప్యర్థమైపోతే విచారించ నవసరం లేదు. ఎందుచేతనంటే, పూర్వం ఘూర్జర దేశపు రాజు తారాంగుడు ప్రయత్నం ప్రారంభించక పూర్వమే ఓడిపోయాడు. శ్రమ తెలియ కుండా నీకా తారాంగుడి కథ చెబుతాను విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nఘూర్జరదేశపు రాజుకు ఇద్దరు భార్య లుండేవారు. చాలా కాలం పాటు ఇద్దరికీ సంతు లేకుండా ఉండి, చివరకు చిన్న రాణి ఒక కొడుకును కన్నది. రాజ్యానికి యువరాజంటూ ఏర్పడినందుకు అందరూ సంతోషించారు. ఆ కురవాడికి తారాంగుడని పేరు పెట్టి ఎంతో గారాబంగా పెంచసాగారు.\n\n## బేతాళ వథలు\n\nమరి అయిదేళ్ళ అనంతరం పెద్దరాణికి కూడా ఒక కొడుకు పుట్టాడు. వాడికి చంద్రాంగుడని పేరు పెట్టారు.\n\nకుమారు లిద్దరూ పెరిగిరా సాగారు. చంద్రాంగుడు పట్టపురాణి కొడుకు, అందు చేత తండ్రి అనంతరం రాజయే అధికారం వాడికే ఉన్నదని పెద్దరాణి అంతఃపురంలో వాళ్ళ ఉద్దేశం. అందు చేత అక్కడి వాళ్ళంతా చంద్రాంగుణ్ణి “యువరాజా!” అని పిలిచే వాళ్ళు.\n\nతారాంగుడు కావటానికి చిన్న రాణి కొడుకే అయినా రాజుగారి పెద్దకొడుకు గనక తండ్రి అనంతరం సింహాసనం మీద\n\nకూర్చునే హక్కు తారాంగుడికే ఉన్నదని, చిన్నరాణి అంతఃపురం లోని వాళ్ళంతా అతన్ని “యువరాజా!” అని పిలిచే వాళ్ళు.\n\nరాజు మాత్రం తన కొడుకు లిద్దరినీ సమ భావంతోనే చూశాడు. వారిలో రాజ్యా ర్హత ఎవరిదన్న విషయం గురించి ఆయన ఆలోచించను కూడా లేదు. ఆది సమస్య ఆయి కూర్చున్నప్పు డాలోచించుకోవచ్చు లెమ్మనుకున్నాడు.\n\nకొంత కాలానికి ఆ సమస్య రానే వచ్చింది. రాజుకు జబ్బు చేసింది. అవసాన కాలంలో ఆయన తన మంత్రిని పిలిచి, “నా కొడుకుల్లో ఎవడు రాజు కాపటం న్యాయమో మీరే ఆలోచించి రాజ్యాభిషేకం చెయ్యండి,” అని చెప్పి కన్ను మూశాడు.\n\nరాజుగారికి ఉత్తరక్రియలు పూర్తిచేసి మంత్రి పురోహితుడు మొదలైన వారు న్యాయనిర్ణయం చెయ్యటానికి కూర్చు న్నారు. వాళ్ళు ఎంతసేపు ఆలోచించినా రాజ్యార్హత ఎవరికి ఎక్కువ ఉన్నదీ తేల లేదు. చిన్నరాణికి మొట్టమొదట కొడుకు పుట్టాడు. తారాంగుడు పుట్టిన నాడే దేశ ప్రజలు తమకు యువరాజు ఏర్పడ్డాడనీ, భవిష్యత్తులో అతనే తమ రాజపుతాడనీ అనుకున్నారు. చంద్రాంగుడు “అన్నా”\n\nఅని పిలిచేవాడంటూ ఉండగా అతన్ని రాజు చెయ్యటం ఉచితం కూడా కాదు.\n\nఅయితే చంద్రాంగుడి తల్లి పట్టపురాణి. పట్టపురాణికి కొడుకుంటూండగా, సింహాసనం మీద కూర్చునే అధికారం లేని చిన్న రాణి కొడుకును తెచ్చి రాజును చెయ్యటం కూడా అంత భావ్యం కాదు. అలాటి నిర్ణయం రాజుగారు స్వయంగా చేసి ఉంటే లోకం సమ్మతించేదేమో, కాని యిప్పుడు మంత్రి పురోహితులు అలాటి నిర్ణయం చెయ్యకూడదు.\n\nపోనీ ఇద్దరు రాణులూ రాజీపడి ఒక నిర్ణయానికి వస్తారేమో సనుకుంటే, తన\n\nకొడుకే రాజు కావాలని ఇద్దరూ మంచి పట్టుదలతో ఉన్నారు.\n\nఈ పరిస్థితిలో ఏ నిర్ణయమూ చెయ్యలేక మంత్రి, రాజ్యాన్ని రెండుగా చీల్చి, రెండు భాగాలకూ ఇద్దరు రాజకుమారులనూ అభిషేకింతామని సూచించాడు. అయితే ఇందుకు చంద్రాంగుడు సుత రామూ ఒప్పుకోలేదు. ఒక బలమైన రాజ్యాన్ని రెండు బలహీనమైన రాజ్యాలుగా చీల్చటం రాజనీతి గాదు. అందువల్ల దేశం యొక్క ఐక్యత దెబ్బ తింటుంది, కాల క్రమాన స్పర్థలూ, శత్రుభావమూ, యుద్ధాలూ మొదలైనవి ఏర్పడతాయి.\n\nచంద్రాంగుడు సాధారణ క్షత్రియవీరుడి\nదుస్తులు ధరించి, గుర్రం మీద కొన్ని రోజులు\nదక్షిణ దిక్కుగా ప్రయాణం చేసి, కంకణ\nమనే చిన్న రాజ్యాన్ని చేరుకు న్నాడు.\nఆతను రాజవీధిన వెళ్లుతుండగా ఆ దేశపు\nరాజుకూతురు విద్యుల్లత వీనుగు మీద\nదేవాలయానికి పోతూ అతనికి ఎదురయింది.\nఆమె పేరుకు తగ్గట్టే ఆతిలోక సౌందర్య\nవతిగా కనిపించింది. ఆమెను చూడగానే\nచంద్రాంగుడి కళ్ళు జిగేలుమన్నాయి.\n\nచంద్రాంగుడు విద్యుల్లత ఒక్క తే\nకుమార్తె. ఆమెను పెళ్ళాడేవాడు కంకణ\nదేశానికి రాజుకూడా అవుతాడు. ఆందుచేత\nఆమె తండ్రి ఆమెను ఒక గొప్ప వీరుడి\nకిచ్చి పెళ్ళిచెయ్యాలని తలపెట్టాడు. ఆయన\nవద్ద అన్నిరకాల యుద్ధవిద్యలలోనూ ఆరి\nతేరిన జెట్టీలున్నారు. త్వరలోనే విద్యుల్ల\nతకు స్వయంవరం ఏర్పాటు కానున్నది.\nస్వయంపరానికి వచ్చే వారిలో ఎవరు అన్ని\nయుద్ధ విద్యలలోనూ రాజుగారి జెట్టీలతో\nనెగితే వారికి విద్యుల్లత నిచ్చి పెళ్ళిచేస్తారు.\n\nచంద్రాంగు డీ వార్త విని తన కోరికలు\nరెండూ ఒక్కసారిగానే సిద్ధింప జేసుకోవా\nలని నిశ్చయించుకున్నాడు. ఏదైనా ఒక\nరాజ్యం సంపాదించుకునే ఉద్దేశంతో ఆతను\n\nచివరకు తారాంగుడికే రాజ్యాభిషేకం\nని శ్చ య మయింది. చంద్రాంగుడు\nఆ మహోత్సవపు అడాపుడిలో ఎవరితోనూ\nచెప్పకుండా దేశం విడిచి వెళ్ళిపోయాడు.\nచంద్రాంగుడు తన శౌర్య ప్రతాపాలలో\nఎంతో విశ్వాసం గలవాడు; వాటి సహాయం\nతోనే తా నొక రాజ్యం గెలుచుకుందామని\nఅతని ఉద్దేశం.\n\nతన కొడుక్కు రాజ్యప్రాప్తి లేకుండా\nపోయిందన్న దిగులుకు, ఆ కొడుకు కూడా\nకళ్ళు ఎదట లేకుండా ఎటో వెళ్ళిపోయా\nడన్న దిగులు తోడై, చంద్రాంగుడి తల్లి\nమంచం పట్టి కొన్నాళ్ళకు మరణించింది.\n\nఇంటి నుంచి బయలుదేరాడు. కంకణ రాజధాని ప్రవేశిస్తూనే అతను విద్యుల్లతను చూసి, ఆమెను పెళ్ళాడని జన్మ నిరర్ధక మనుకున్నాడు. స్వయంపరం నాడు తాను రాజుగారి జెట్టీలతో పోరాడి గెలిచినట్టయితే కోరిన భార్యా, రాజ్యమూ కూడా లభిస్తాయి. కంకణరాజ్యం చిన్నదే అయినా, దాన్ని చేతిలో ఉంచుకుని తాను తన శక్తితో పరిసర రాజ్యాలను గెలుచుకోవచ్చు సను కున్నాడు చంద్రాంగుడు. అతనొక పేద రాసి పెద్దమ్మ ఇంట బస ఏర్పాటు చేసు కుని విద్యుల్లత స్వయంపరం కోసం ఎదురుచూడసాగాడు.\n\nకొద్ది రోజులకు స్వయంపరం రోజు రానే వచ్చింది. విద్యుల్లతను వరించి వచ్చిన రాజకు మా రులకు ప్రత్యేకమైన బసలు ఏర్పాటై ఉన్నాయి. చంద్రాంగుడు కూడా అక్కడికి వెళ్ళాడు. తాను ఫలానా దేశపు రాజకు మా రుణ్ణని చెప్పక, ఒక సుక్రతియకుమారుణ్ణని మాత్రమే చెప్పాడు.\n\nవిద్యుల్లతను పెళ్ళాడ గోరే వాళ్ళు రాజు గారి జెట్టీలను మల్లయుద్ధంలోనూ, గదా యుద్ధంలోనూ, విలువిద్యలోనూ, చివరకు కత్తి యుద్ధంలోనూ ఓడించాలి. జయాప జయాలు నిర్ణయించటానికి కొన్ని నియమాలున్నాయి.\n\nమట్టికరిచాడు. ఆలాగే రాజుగారి జెట్టిచేతిలో\nనుంచి గద క్షణంలో ఎగిరిపోయింది.\nచంద్రాంగుడు తన మొదటి బాణం తోనే\nరాజుగారి విలుకాడి విల్లు విరిచాడు. రాజు\nగారి ఖడ్గయోధుడి కత్తి చంద్రాంగుడి కత్తికి\nతగులుతూనే రెండు ముక్కలయింది.\n\nఈ విధమైన యుద్ధపరీక్ష చూసి అందరూ\nకొయ్యబారిపోయి చూస్తూండగా విద్యుల్లత\nవరమాల చేతబట్టుకుని చంద్రాంగుణ్ణి\nసమీపంచింది.\n\nసరిగా ఆ క్షణంలో వాయువేగంతో రథం\nమీద తారాంగుడు వచ్చాడు. అతను కూడా\nస్వయంవరానికే వచ్చాడు. అయితే చంద్రాం\nగుడి తల్లి మరణం మూలంగా అతను అను\nకున్నవేళకు బయలుదేరలేక, ఆమె దహన\nసంస్కారం అయాక బయలుదేరి, కొంచెం\nఆలస్యంగా చేరాడు.\n\nఆ వచ్చినవాడు ఘూర్జర రాజనీ, అతను\nకూడా తన కుమార్తెను పెళ్ళాడాలనే\nపచ్చాడనీ తెలిసేసరికి కంకణరాజుకు పెద్ద\nపెట్టున వీడవాలనిపించింది. తాను ఏర్పాటు\nచేసిన కొద్దిపాటి పరీక్షలో ఎంతేని రాజులూ\nఓడిపోగా ఎవడో ఆ నా మకుడు గెలిచి\nనందుకే ఆయన లోపల కుళ్ళిపోతు\nన్నాడు. ఆలాటి పరిస్థితిలో ఘూర్జరాజం\n\nవచ్చిన వారిలో ముప్పాతికమంది రాజు\nగారి మల్లుల చేతిలోనే ఓడిపోయి పరాభవం\nపొందారు. మల్లులను జయించిన వారిలో\nఎక్కువ మంది గదాయుద్ధంలో ఓడి\nపోయారు. చంద్రాంగుడు సామాన్య క్షతి\nయుణ్ణని చెప్పుకోవటం చేత మిగిలిన రాజ\nకుమారులందరూ పరీక్షలలో ఓడినాకగాని\nఅతని వంతు రాలేదు. అతను గెలుస్తాడని\nరాజుగారు కలలో కూడా అనుకోలేదు. కాని\nఒక్క గడియకాలంలో ఆతను నాలుగు\nరకాల యుద్ధవిద్యలలోనూ రాజుగారి జెట్టి\nలను ఓడించాడు. మల్లయుద్ధంలో చేతులు\nకలిపిన మరుక్షణమే రాజుగారి మల్లుడు\n\nతటివాడు తనకు ఆల్లుడయే అదృష్టం\nఒక్క ఘడియలో తప్పిపోయిందని తెలిసి\nఅతడు ఎంతో ఆవేదన పొందాడు.\n\nకాని అంత నిస్పృహలోనూ ఆయన కొక\nదురాలోచన మెరుపులాగా తలలోకి వచ్చింది.\n\n“మహారాజా, దయ చెయ్యండి. దయ చెయ్యండి. పరీక్ష లింకా పూర్తికాలేదు. ఈ యువకు డిప్పుడే నా జెట్టీలను జయించాడు. తమరీ యువకుణ్ణి ఓడించి నట్టయితే మీకే పరమాల లభిస్తుంది,” అన్నాడు కంకణరాజు. తనకు ఆల్లుడు కాబోయేవాడు ఘూర్ణరరాజు చేతిలో చస్తే బాగుండునని కంకణరాజు కోరిక.\n\nతారాంగుడు ఒర నుంచి కత్తి దూసి\nచంద్రాంగుణ్ణి సమీపించాడు. అతను\nచంద్రాంగుణ్ణి గుర్తించలేదు, కాని చంద్రా\nగుడు తన అన్నను గుర్తించి, తల పంచు\nకుని, తన చేతిలో ఉన్న కత్తి జారవిడి\nచాడు. విద్యుల్లత తన చేతిలోని పరమా\nలను చంద్రాంగుడి మెడలో వేసి, అతను\nకిందజార్చిన కత్తి తీసుకుని, “ఈయన\nనలుగురితో పోరాడి ఆలిసి ఉన్నారు.\nఆ చేసే యుద్ధం నాతే చెయ్యండి,” అన్నది.\n\nచంద్రాంగుడు నిర్ఘాంతపోయి, తల\nఎత్తి విద్యుల్లతనూ, తారాంగుణ్ణి చూశాడు.\n\nఈ సారి తారాంగుడు చంద్రాంగుణ్ణి బాగా\nగుర్తించాడు. అతను తన కత్తిని తిరిగి\nఒరలో పెట్టేసి, తన రథం ఎక్కి ఎవరి\nతోనూ ఏమీ అనకుండానే వెళ్ళిపోయాడు.\n\nవిద్యుల్లత వరమాలను చంద్రాంగుడి\nమెడలో వేసింది గనక వారిద్దరికి వివాహం\nచెయ్యక తప్పలేదు. తన కల్లుడైన వాడు\nసాక్షాత్తూ ఘూర్ణరరాజు యొక్క పట్టపుదేవి\nగర్భవాసాన పుట్టినవాడే నని తెలిశాక\nకంకణరాజు దుఃఖమంతా పోయింది.\n\nతారాంగుడు తన రాజధానికి తిరిగి వెళ్ళి\nమంత్రి మొదలైన వారితో, “నా కీ రాజ్యం\nఅవసరం లేదు. నా తమ్ముడు కంకణ\n\nదేశంలో ఉన్నాడు. అతనికే ఈ రాజ్యం\nకూడా ఇచ్చెయ్యండి,” అన్నాడు.\n\nఆ విధంగా చంద్రాంగుడు ఘూర్టర\nదేశానికి, కంకణ దేశానికి కూడా\nరాజయ్యాడు. తారాంగుడు దేశాలుపట్టి\nపోయాడు. అతని జాడ ఎవరికీ తెలియదు.\n\nబేతాళు డీ కథ చెప్పి, “రాజా, నాకు\nకొన్ని సందేహాలు నున్నాయి. విద్యుల్లత\nఘూర్టరరాణి ఆయే అవకాశాన్ని కూడా\nజార విడిచి తారాంగుడి కెదురుగా ఎందుకు\nకత్తిపట్టింది? పరమాల ఒక అనామకుడి\nమెడలో ఎందుకు వేసింది? విద్యుల్లతతో\nతారాంగుడు కత్తియుద్ధం చెయ్య నిరాకరిం\nచటం అర్థం చేసుకోవచ్చు, కాని తన\nతమ్ముణ్ణి జయించి ఆమెను సంపాదించ\nటానికి మరొక విధంగా ఎందుకు యత్నించ\nలేదు? పై పెచ్చు అతను తన కున్న\nరాజ్యాన్ని కూడా విడిచి పెట్టి ఎందుకు\nవెళ్ళిపోయాడు? ఈ సందేహాలకు సమాధా\n\nనాలు తెలిసి కూడా చెప్పుకపోయావో నీ తల\nపగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “విద్యుల్లత\nనియమాలంటే గౌరవం గలది. తండ్రి\nనీచంగా తన నియమాన్ని తానే ఉల్లంఘిం\nచాలని చూశాడు. ఆమె దాన్ని పడగొట్టింది.\nఇక తారాంగుడు దురభిమానం గల\nఅశక్తుడు. ఘూర్టర రాజ్యాన్ని రెండుగా\nచీలుస్తా మన్నప్పడు కూడా చంద్రాంగుడు\nఅభ్యంతరం చెప్పాడే గాని తారాంగుడు\nఅభ్యంతరం చెప్పలేదు. తాను కోరిన\nకన్యసు తాను జయించలేక పోవటమే గాక,\nఆమె ప్రతిఘటనను కూడా ఎదుర్కు\nన్నాడు. ఈ అవమానం లోకానికంతకూ\nతెలుస్తుందని అతను రాజ్యాన్ని కూడా వదిలి\nపారిపోయాడు,” అన్నాడు.\n\nరాజు కీ విధంగా మౌనభంగం కలగ\nగానే బేతాళుడు శవంతో సహా మాయమై\nమళ్ళీ చెట్టెక్కాడు. —( కల్పితం)\n\nమతిలేని మాధవుడు\n\nచంద్రసగరం శివారులో ఒక పేద విధవరాలుండేది. ఆమె నానా అగచాట్లూ పడి ఎలాగో జీవితం నెట్టుకొస్తూ ఉండేది. ఆమెకు మాధవు డని ఒక్కడే కొడుకుండే వాడు. అయితే వాడు వట్టి మందమతి, సోమరి పోతు. అందుచేత వాడు తల్లికి ఎందుకూ పనికిమాలినవాడై పోయాడు. వాడు ఇతర విధాల మంచివాడే; సాధువు, సద్భావాలు గలవాడు, సరదా అయినవాడు. అయినప్ప టికీ వాడి విషయమై తల్లికి బెంగే తప్ప, సంతోషం ఉండేదికాదు. తల్లి వాడి కేదైనా పని చెబితే ఆదీ వాడి బుర్ర కెక్కేదికాదు; చెప్పిన మాట వినిపించుకో కుండా వాడి ఆనందంలో వాడు ఉండేవాడు. ఒకవేళ దారి తప్పి తల్లి చెప్పిన పని చెయ్యటం మొదలు పెడితే, పనంతా పాడు చేసేవాడు.\n\nఒకరోజు మాధవుణ్ణి తల్లి వంటచెరుకు కొట్టుకు రమ్మాన్నది. మూడోసారి చెప్పిన\n\nమీదట వాడికి తల్లి మాట అర్థమయింది. అప్పుడు వాడు గొడ్డలి భుజాన పెట్టుకుని ఆడుతూ పాడుతూ ఆడవికి బయలుదేరాడు. అడవికి పోవాలంటే ఒక మైదానం మీది నుంచి పోవాలి. ఆ మైదానం మీద మాధవుడికి ముగ్గురు యువకులు ఎర్రని ఎండలో పడుకుని నిద్రపోతూ కనిపించారు.\n\nపాపం, వాళ్ళు ఎండలో నిద్రపోతున్నారే అని జాలి కలిగి మాధవుడు ఆ మైదానం లోనే ఉన్న ఒక చెట్టు కొమ్మలు గబగబానరికి తెచ్చి, నిద్రపోయే వాళ్ళకు నీడ వచ్చే టట్టు ఆ కొమ్మలను నేలలో పాతాడు. వాడా పని పూర్తిచేసి అడవి కేసి బయలుదేర బోతూండగా ఆ ముగ్గురు యువకులూ నిద్రలేచి, “మాకు ఈ నీడ ఎందుకు ఏర్పాటు చేశావు?” అని అడిగారు.\n\n“ఎండ జాస్తిగా ఉన్నది. సుఖంగా నిద్రపోతారుగదా అని,” అన్నాడు మాధవుడు.\n\n“సుపు చాలా మంచివాడివి. సుపు కోరు కున్నదల్లా అవుతుందిలే పో!” అన్నారు వాళ్ళు. నిజానికి వాళ్ళకు అలాటి వరం ఇచ్చే శక్తి ఉన్నది, ఎందుకంటే వాళ్ళు దేవతాపురుషులు.\n\nఆయితే మాధవుడి మట్టితలలోకి ఏదైనా కోరుకోవాలన్న ఆలోచన రానేలేదు. వాడా ముగ్గురికీ దణ్ణంపెట్టి, తిన్నగా అడవికి వెళ్ళి, వెర్రెత్తినట్టు అదేపనిగా కట్టెలు కొట్టసాగాడు. చివరకవన్నీ పోగేసి కట్ట కట్టేసరికి, ఆ మోపు వాడు మొయ్యగలదానికి నాలుగింతలయింది. దాన్ని వాడు ఒక్క అంగుళం కూడా ఎత్తలేక పోయాడు. ఏంచెయ్యటానికి\n\nపాలుబోక వాడు ఆ మోపు మీద ఎక్కికూర్చుని, “దీన్ని నే నింటికి మోసుకు పోలేను గనక ఈ మోపు సన్నింటికి మోసుకుపోతే ఎంత బాగుణ్ణు!” అనుకున్నాడు మనసులో.\n\nవెంటనే ఆ మోపు గాలిలోకి లేచి, మాధవుణ్ణి మోసుకుని, అతి వేగంతో వాడి ఇంటి కేసి బయలుదేరింది. ఆది రాజవీధి కుండా పాయ్యేటప్పుడు రాజకుమార్తె ప్రభావతి, మాధవుణ్ణి, వాడు సవారీ చేస్తున్న కట్టెల మోపునూ చూసి విరగబడి సవ్వింది. మాధవుడు తల పైకెత్తి, కిటికీ వద్ద నిలబడి తనని చూసి నవ్వే ప్రభావతిని చూసి,\n\n“నన్ను చూసి నవ్వుతావా? నీకు మొగుణ్ణి అయినప్పుడు నీ సంగతి చెప్పకపోతానా?” అనుకున్నాడు. తాను ఏది కోరుకున్నా అది జరిగితీరుతుందన్న జ్ఞానం అప్పటికీ వాడికి లేదు.\n\nఆయినా ఆ శక్తి పని చేస్తూనే ఉన్నది. దాని మహిమ వల్ల రాజకుమార్తె ఆ కేణం లోనే నవ్వటం మానేసి ఆ కటికీ దగ్గిరే దిగులుగా, నిట్టూర్పులి చెప్పుతూ ఉండి పోయింది. చెలికత్తెలు ఆమె దిగులుకు కారణం తెలుసుకోలేక, ఆ దిగులు పోగొట్టటం మొదలే చేతకాక, వెళ్ళి రాజుగారితో సంగతి చెప్పారు.\n\nరాజు వచ్చి తన కుమార్తెను చూస్తూనే, “దిగులుగా ఉండకేం చేస్తుంది? దానికి పెళ్ళీడు వచ్చింది. పెందలాడే పెళ్ళి చేసెయ్యాలి,” అనుకుని, పైకి, “అమ్మా, నీకు పెళ్ళి చేసేద్దా మనుకుంటున్నాను. రాజకుమారుల్లో నీకు నచ్చినవా డెవడైనా ఉంటే చెప్పు,” అన్నాడు.\n\nప్రభావతి మరింత భారంగా నిట్టూర్చి, “ఇంతకు ముందు కల్టెల మోపు మీద సవారీ అయి ఇటుగా వెళ్ళిన అబ్బాయిని తప్ప నే నింకెవర్నీ పెళ్ళాడను,” అన్నది.\n\nతన కూతురి మాటలు రాజకు అర్ధం కాలేదు. ప్రభావతి చెలికత్తెలు వివరించి\n\nCHITRA\n\nచెప్పిన మీదట ఆయనకు కుమార్తె పైన\nఆగ్రహం వచ్చింది. ప్రభావతి దారే వెళ్ళిన\nవాణ్ణి పెళ్ళాడతానస్నది గాని, వాడి పేరైనా\nఆమెకు తెలీదు. ఇలాటి పరువుమాలిన\nప్రేమలో పడినందుకు ప్రభావతిని తీవ్రంగా\nశిక్షించా లనుకు న్నాడు రాజు. కాని\nమంత్రులు వారించి, “మహారాజా, మీకు\nకొడుకైనా, కూతురైనా ఆ బిడ్డ ఒక్కతే.\nఆమె ప్రేమించిన యువకుడు మారు\nవేషంలో ఉన్న ఏ రాజకు మారుడో\nకావచ్చు. తొందరపడకండి,” అన్నారు.\n\n“వాణ్ణి ముందు పట్టు కోవాలి కద.\nఏమిటి ఉపాయం?” అన్నాడు రాజు.\n\n“నగరంలోని వివాహయోగుల్యులైన\nయువకులందరినీ ఆహ్వానించి విందు\nఏర్పాటు చెయ్యండి. వచ్చిన వారిలో తాను\nపెళ్ళాడ గోరినవాణ్ణి రాజకు మార్తె\nసులువుగా గుర్తు పట్టుతుంది,” అన్నారు\nమంత్రులు.\n\nరాజు సరేనని నగరంలో ఉండే ఉన్నత\nకుటుంబాలకు చెందిన పెళ్ళిగాని యువకు\nలందరికీ రాజభవనంలో విందు ఏర్పాటు\nచేసి, “వీరిలో నువు పెళ్ళాడ గోరినవా\nడెవడో చెప్పు,” అని కుమార్తెతో అన్నాడు.\nప్రభావతి అందరినీ కలయజూసి, “నేను\nపెళ్ళాడ గోరినవాడు వీరిలో లేడు,” అన్నది.\n\nరాజుకు తన కూతుర్ని చంపెయ్యా\nలన్నంత కోపం వచ్చింది. మంత్రులు మళ్ళీ\nఆడ్డుపడి, “నగరంలోని మిగిలిన ఆవివా\nహిత యువకులందరికీ మరొక విందు\nచెయ్యండి. రాజకుమార్తె కోరుకున్న వాడు\nవారిలో ఉండవచ్చు,” అన్నారు.\n\n“అలగా వెధవనెపణ్ణో నా కూతురు\nపెళ్ళాడతానంటే నే నెలా సహిస్తాను?”\nఅన్నాడు రాజు.\n\n“అలాటిది సంభవిస్తే ఆది దైవయోగమే\nఅవుతుంది, మహారాజా. దాన్ని కాదనటానికి\nమనమెపళ్ళం?” అన్నారు మంత్రులు.\n\nరాజు మరొక విందు ఏర్పాటు చేయించి\nసగరంలోని బీదా సాదా కుటుంబాల\nయువకుల సందరినీ అధికారపూర్వకంగా\nఆహ్వానించాడు. ఈ సంగతి మాధవుడు\nవిననుకూడాలేదు. వాడి తల్లి విని విందుకు\nవెళ్ళమని ప్రోద్బలం చేసింది. వాడు వెళ్ళ\nనన్నాడు. “కమ్మని భోజనం పెడతారా!\nకడుపు నిండా తిని చక్కారా!” అని తల్లి\nవాణ్ణి బలపంతాన విందుకు పంపింది.\nవాడు కట్టుకున్న చింపిరి బట్టల తోనే\nవిందుకు వెళ్ళాడు.\n\nకాని రాజకుమార్తె వాణ్ణి చూస్తూనే,\n“ఇడుగో నేను పెళ్ళాడ గోరినవాడు,”\nఅంటూ మాధవుణ్ణి చూపింది.\n\n“ఈ బడుద్దాయినా సుపు పెళ్ళాడ\nగోరేది?” అన్నాడు రాజు విస్మయంచెంది.\n\n“ఆపును,” అన్నది ప్రభావతి.\n\nరాజుకు పట్టరాని కోపం వచ్చింది.\n\n“సరే, నీ కంత పట్టుదలగా ఉంటే\nవాణ్ణే పెళ్ళాడు. ఆ తరవాత నేను చెయ్య\nవలిసిందేదో నేను చేస్తాను,” అన్నాడు\nరాజు పళ్ళు కొరుకుతూ.\n\nఅప్పటి కప్పడే పురోహితుడు వచ్చి\nప్రభావతికీ, మాధవుడికీ పెళ్ళి చేసేశాడు.\nపెళ్ళితంతు ముగిసిన మరుక్కణం రాజు\n\nనూతన దంపతులను ఒక పీపాలో పెట్టి\nమూత వేయించి, సముద్రం ఆటులో\nఉండగా ఆ పీపాను దూరంగా సముద్రంలో\nపారేయించాడు. కెరటాలు ఆ పీపాను\nఇంకా దూరంగా తీసుకుపోయాయి.\n\nరాజకుమార్తెను పీపాలో బంధించమని\nరాజు ఇచ్చిన అజ్ఞ వింటూనే చెలికత్తెలు\nప్రభావతి ఒడికి తినుబండారాల మూట\nఒకటి కట్టారు.\n\nపీపాలో కొట్టుకు పోతూ ప్రభావతి,\n“మనకు చావు తప్పదు. ఈ పీపాలో\nసందులు లేక పోతే ఊపిరాడక చస్తాం.\nసందు లుంటే సముద్రంలో ముణిగి\n\nచస్తాం. అలాగు చావకపోతే, నా ఒడిలో ఉన్న తినుబండారా లన్నీ అయిపోయాక తిండికి మాడి చస్తాం,” అంటూ పెద్ద పెట్టున ఏడవ నారంభించింది.\n\n“అంతమాత్రాన ఏడవటం దేనికి? మనం ఇంకా బతికి ఉన్నాం గద,” అన్నాడు మందమతి మాధవుడు.\n\n“నీకు కొంచెం కూడా మెదడు లేదు. ఏ ఓడో వచ్చి రక్తించకపోతే ఎంత కాలం బతికి ఉంటాం?” అన్నది ప్రభావతి.\n\n“నీకు ఓడ కావాలంటే ఎంత సేపు? నేను కోరుకుంటే కేణంలో వస్తుంది. నేను కోరుకున్న దల్లా అవుతుందని ఆ రోజు\n\nఆ ముగ్గురూ వరం ఇవ్వలా?” అన్నాడు మాధవుడు.\n\n“అటువంటి వరం ఉంటే ఇంత సేపేం చేస్తున్నావు? ఒక పెద్ద ఓడ రావాలని వెంటనే కోరు,” అన్నది ప్రభావతి.\n\n“దానికి తొంద రేముందీ? ముందు నీ తినుబండారాలు పైకి తియ్యి. వాటిని వృథా పోనివ్వటం దేనికి?” అన్నాడు మాధవుడు.\n\nఎప్పుడు పీపాలో నుంచి బయటపడ దామా అని అదుర్దాగా ఉన్న ప్రభావతి తన ఒడిలో మూటగట్టి ఉన్న తినుబండా రాలు గబగబా మాధవుడి చేత తినిపించింది. తినటం అయినాక మాధవుడు తాము పీపాలో నుంచి బయటపడాలనీ, తమ సమీపంలోకి ఒక పెద్ద ఓడ రావాలనీ, తమను తీరం చెర్చాలనీ కోరుకున్నాడు.\n\nవెంటనే పీపా మీది మూత పెద్ద చప్పుడుతో ఎగిరిపోయింది. దంపతు లిద్దరూ బయటికి చూసేసరికి ఒక పెద్ద ఓడ కొద్ది గజాల దూరంలో కనబడింది. భార్యా భర్తలు ఆ ఓడ లోకి ఎక్కి ఒక చోట తీరాన్ని చేరారు.\n\nప్రభావతి ప్రోద్బలం చెయ్యగా మాధవుడు సముద్ర తీరాన తన కొక పెద్ద రాజ\n\n\n\nభవనమూ, దాని చుట్టూ తోటలూ, ఉద్యాన వనాలూ, నౌకర్లూ, చాకర్లూ, పరివారమూ కావాలని కోరుకున్నాడు.\n\nఅక్కడ వాళ్ళు కొంత కాలం సుఖంగా ఉన్న తరవాత ప్రభావతి మాధవుడితో, “మనం ఇంకొక్క కోరిక కోరవలిసి ఉంది. నువు ఇలా ఉండటం బాగా లేదు; చూడ టానికి అందంగానూ, మంచి తెలివిగానూ ఉండాలని కోరుకో,” అన్నది.\n\n“నేను అందంగా, తెలివిగా వుండటం అవసరమంటావా? నీకాక్కవాలంటే అలాగే కోరుతాను,” అన్నాడు మాధవుడు.\n\nఈ కోరికతో మాధవుడు రూపంలోనే గాక, బుద్దిలో కూడా పెద్ద మార్పు చెందాడు. ఇక ఆతనికి అడుగడుగునా భార్య ప్రోద్బలం అవసరం లేకపోయింది. తనకున్న శక్తితో ఆతను ఒక రాజ్యం సంపాదించుకుని, ప్రజల సందర్శినీ సుఖ పెట్టటమే కాక, తన భవనంలో పనిచేసే\n\nనౌకర్లకు వీలయినమట్టుకు శరీరాయాసం కూడా లేకుండా చేశాడు.\n\nప్రభావతినీ ఆమె భర్తనూ సముద్రం లోకి తోయించిన తరవాత రాజు తన తొందరపాటుకు చాలా పశ్చాత్తాప పడ్డాడు. కొన్ని ఏళ్ళ అనంతరం ఆయన వేటకు పచ్చి, దూరాన ఒక కొత్త రాజభవనం ఉండటం గమనించి, అదెపరిదో కను క్కుందామని వెళ్ళి, తన కుమార్తెను తిరిగి కలాసుకుని పరమాసందం చెందాడు.\n\nమాధవుడు తన తల్లిని తెప్పించుకుని ఆమెకు ఏ లోటూ లేకుండా అన్ని ఏర్పాట్లూ చేశాడు. ముసలితనం ఆమెకు సుఖంగా గడిచిన మాట నిజమే గాని, ఆ ఇంటి వాళ్ళు తన కొడుకూ, కోడలూ అని ఆమె సమ్మలేక పోయింది. అప్పుడప్పుడూ ఆమె తన కొడుకును తలచుకుని, “విచ్చి వెధవ! ఏమైపోయాడో?” అని విచారపడేది.\n\nఉత్తర కాండు\n\nయముడితో యుద్ధానికి బయలుదేరిన\nరావణుడు యమలోకాన్ని చేరవచ్చి,\nఅక్కడ సరకయాతన లనుభవిస్తున్న పాప\nకర్మలనూ, స్వర్గసుఖాలనుభవిస్తున్న\nపుణ్యకర్ములనూ చూశాడు. ఘోరాకా\nరులూ, క్రూరులూ అయిన యమకింకరులు\nపాపులను పురుగుల చేత తినిపిస్తున్నారు,\nకుక్కల చేత కరిపిస్తున్నారు, వైతరణే\nనదిలో ఈదిస్తున్నారు, కాలిన ఇస్తుక\nదిబ్బల మీద వేసి బాధిస్తున్నారు. నరక\nయాతన లనుభవించేవారు శవాల లాగా\nఉండి, బాధతోనూ, దప్పికతోనూ ఆలమ\nటిస్తున్నారు. మరొక వంక పుణ్యం చేసు\nకున్నవారు పుణ్యఫలాన్ని సమస్తసుఖాల\nరూపంలోనూ ఆనుభవిస్తున్నారు.\n\nరావణుడు లక్షలాదిగా గల పాపులు\nఅనుభవించే యాతనలను చూసి జాలిపడి,\nవారిని విడిపించ నారంభించాడు. అది\nచూసి యమదూతలకు కోపం వచ్చింది.\nవాళ్ళు రావణుడి పైకి వెళ్ళి, పరిఘలూ,\nశూలాలూ, ముసలాలూ, శక్తులూ, తోమ\nరాలూ పుష్పకం మీదికి విసిరారు. కొందరు\nతేనెటిగల్లాగా పుష్పకం మీదికి ముసిరి,\nఆందులోని ఆసనాలూ, వేదికలూ, మంట\nపాలూ విరిచి పారెయ్యసాగారు. అయితే\nఅది అక్షయమైన విమానం కావటం చేత,\nవారెంత నాశనం చేసినా ఎప్పటి లాగే\nచెక్కుచెదర కుండా ఉన్నది.\n\nఈలోపుగా నారదుడు తిన్నగా యముడి\nవద్దకు వెళ్ళాడు. యము డాయనను అర్హ్య\n\nపాద్యాలతో సత్కరించి, కేమ మడిగి,\nవచ్చిన పని తెలుసుకో గోరాడు.\n\n“యమరాజా, దశగ్రీవు డనే అజేయు\nడైన రాకసుడు నిన్ను జయించి, వశపరుచు\nకోవటానికి నీ పైకి యుద్ధానికి వస్తున్నాడు.\nనీ యమదండం ఏం కానున్నదో!”\nఆన్నాడు నారదుడు. ఆయన ఆలా అంటుం\nడగానే దూరాన వెలిగిపోతూ పుష్పకం\nకనబడింది.\n\nరావణుడు యమకింకరులతో కొంత\nసేపు యుద్ధం చేసి, చివరకు వారి పైన\nపాసుపతాస్త్రం ప్రయోగించాడు. అది\nకార్చిచ్చు లాగా ఆ ప్రాంతాన ఉండే\n\nచెట్లనూ, పాదలనూ బూడిద చేస్తూ, తన\nజ్వాలలను అన్ని వైపులకూ వ్యా పింప\nజేసింది. యమదూతలు ఆ జ్వాలలో మిడత\nల్లాగా మాడిపోయారు. రావణుడూ, అతని\nమంత్రులూ ది క్కులు పిక్కటిల్లేటట్టు\nభయంకరమైన కేక పెట్టారు.\n\nఆ కేక విని యముడు, యుద్ధంలో\nరావణుడు జయించాడని గ్రహించి, తన\nసారధిని పిలిచి, తన రధాన్ని యుద్ధానికి\nఆయత్తపరచ మన్నాడు. కణంలో ఎర్రని\nగురాలు పూన్చిన రధం వచ్చింది. మృత్యు\nదేవత పాశాన్ని, ముద్గరాన్నీ ధరించి,\nరధంలో యముడి ముందు నిలిచింది.\nయముడు రథంలో ఎక్కికూర్చింటే ఒక\nపక్కన కాలదండమూ, రెండో పక్క కాల\nపాశాలూ ఉన్నాయి. ఈ విధంగా యముడు\nయుద్ధానికి బయలుదేరే సరికి, మూడు\nలోకాలూ సంకేభం పాందాయి, దేవతలు\nకంపించారు.\n\nమనోవేగం గల రథాశ్వాలు యముడి\nరథాన్ని కణంలో రావణుడి ముందుకు\nతెచ్చాయి. మృత్యుదేవతతో సహా అతి\nభయానకంగా ఉన్న యమరథాన్ని\nచూస్తూనే రావణుడి మంత్రులు భయ\nవిభాంతులై, నాలుగు దిక్కులకూ పారి\n\n\n\nపోయారు. రావణుడు మాత్రం లేశమాత్రమైనా భయపడక, స్థిరంగా నిలబడ్డాడు.\n\nఇద్దరికీ ఏడు రాత్రుల పాటు మహాభయం కరమైన యుద్ధం జరిగింది. యముడు తాను ప్రయోగించిన అస్త్రాలతో రావణుణ్ణి మహా తీవ్రంగా గాయపరిచాడు, కాని రావణుడు ఓడిపోనూలేదు, రణరంగం నుంచి పారిపోనూ లేదు. మీదు మిక్కిలి అతను తన బాణాలతో యముణ్ణి, మృత్యు దేవతనూ, సారధినీ కూడా ఎంతో నొప్పించాడు.\n\nఅది చూసి మృత్యువు యముడితో, “యమధర్మరాజా, ఈ రాక్షసుడితో సన్ను\n\nయుద్ధం చెయ్యనీ. వీణ్ణి క్షణంలో చంపే స్తాను. చంపటం నా హక్కు. నేను ఎందరో రాక్షసుల చావు చూశాను, ప్రళయకాలంలో లోకాలకు లోకాలే నాశసం కావటం చూశాను. ఇత డసగా ఎంత?”\n\n“నువు ఊరికే చూస్తూ ఉండు. వీణ్ణి నేనే చంపుతాను,” అంటూ యముడు కాల దండాన్ని పట్టి ఎత్తాడు. ఆది మంటలు కక్కుతూ మహాభయంకరంగా కనబడింది. యముడు దాన్ని రావణుడి పైకి విసర బోతూ వుండగా బ్రహ్మ ప్రత్యక్షమై, “యమధర్మరాజా, దాన్ని ప్రయోగించకు. దీనితో రావణుడు చచ్చినట్టయితే నేను వీడి కిచ్చిన వరం అబద్ధమవుతుంది. వాడు చావసట్టయితే ఈ కాలదండాన్ని నేను సృష్టించిన ఉద్దేశం అబద్ధమవుతుంది. మృత్యువుతో బాటు నేనీ దండాన్ని అమోఘంగా ఉండే లాగు పూర్వం సృష్టించాను. అందుచేత, కాలదండాన్ని రావణుడి పైన ప్రయోగించావంటే, ఒక విధంగా కాకపోతే మరొక విధంగా నా మాట వ్యర్థమై పోతుంది,” అన్నాడు.\n\nబ్రహ్మ మాట మన్నించి యముడు కాలదండాన్ని అవతల పెట్టేశాడు. రావణాసురుణ్ణి చంపటానికి తనకు అవకాశం లేని\n\nపక్కంలో తాను యుద్ధరంగంలో ఏం చెయ్యాలో తెలియక, యముడు తన రథంతో సహా ఆంతర్ధానమై బ్రహ్మతో స్వర్గానికి వెళ్ళిపోయాడు.\n\nరావణుడు తాను యముణ్ణ జయించా నని ప్రకటన చేసి పుష్పకంలో యమపురం వెళ్ళిపోయాడు. ఇదంతా కళ్ళారా చూసిన నారదుడు పరమానందం చెందాడు.\n\nయముణ్ణ జయించి, మారీచుడు మొద లైన మంత్రుల చేత ప్రశంస లందుకుని, రావణుడు పుష్పకంలో పాతాళ లోకానికి బయలుదేరి, వరుణుడి పరిపాలనలో ఉన్న సముద్రంలో ప్రవేశించి, వాసుకి మొదలైన నాగు లుండే భోగపతి నగరాన్ని స్వాధీనం చేసుకుని, నివాతకవచు లుండే మణమతి అనే నగరానికి వెళ్ళాడు. రకరకాల ఆయు ధాలు కలిగి, అజేయులైన నివాతకవచులు రావణుడితో యుద్ధానికి తలపడ్డారు.\n\nఒక్క సంవత్సరం పాటు యుద్ధం సాగినా జయాపజయాలు తేలలేదు. అప్పుడు బ్రహ్మ విమానం మీద అక్కడికి వచ్చి, ఉభయ పక్షాలకూ సంధి చేసి, అగ్నిసాక్షిగా వారి మధ్య స్నేహం నెలకొల్పి వెళ్ళిపోయాడు. రావణుడు నివాతకవచులకు ఏడాది పాటు అతిథిగా ఉండి, తన సొంత\n\nనగరంలో ఉన్నట్టే సుఖంగా కాలం పుచ్చి, నివాతకవచుల వద్ద తనకు తెలియని మాయలు తొంభైతొమ్మిది నేర్చుకుని, పరుణు డుండే నగరాన్ని వెతుకుతూ బయలుదేరాడు.\n\nదారిలో అతనికి కాలకేయు లుండే అశ్వనగరం తగిలింది. అక్కడ రావణు డికీ కాలకేయులకూ యుద్ధ మయింది. రావణుడు కాలకేయ వీరులను చాలా మందిని చంపాడు. అలా చచ్చిన వారిలో విద్యుజ్ఞహ్వు డనేవాడు, శూర్పణఖి భర్త కూడా ఉన్నాడు. వాడు బలగర్వితుడు, మెరపు లాగా తన నాలుకను చాచి రాకును\n\nలను నాకేశేవాడు. రావణుడు వాణ్ణి కత్తితో నరికి చంపాడు. మొత్తం మీద నాలుగు పందల మంది కాలకేయ వీరులు రావణుడి చేతిలో చచ్చారు.\n\nఅక్కడి నుంచి బయలుదేరి రావణుడు వరుణుడి మందిరానికి వచ్చాడు. ఆ భవనం తెల్లని మబ్బు లాగానూ, కైలాసం లాగానూ ఉంది. అక్కడ అనుక్షణమూ పాలధారలు స్రవించే సురభి అనే కామధేనువు రావణుడికి కనబడింది. దాని పాలతోనే పాల సముద్రం ఏర్పడింది. ఆ పాలసముద్రం నుంచి చంద్రుడు పుట్టాడు, అమృతం పుట్టింది. పాలసముద్రపు నురుగు తిని\n\nకొందరు మహర్షులు జీవిస్తారు. శివుడికి వాహనమైన సంది కామధేనువుకు పుట్టినదే.\n\nఅలాటి కామధేనువుకు రావణుడు ప్రద కీణం చేసి, వరుణ మందిరాన్ని సమీపించాడు. వరుణుడి యోధులు రావణుడితో యుద్ధం చేశారు. రావణుడు వారి నాయకు లను చంపి, యోధులతో, \"రావణుడు యుద్ధం చెయ్య వచ్చాడని వరుణుడితో చెప్పండి,\" అన్నాడు.\n\nవరుణుడి కొడుకులూ, మనమలు తమ పరివారాలతో సహా రథా లెక్కి రావణుడి పైకి వచ్చి, ఒక్క తృటిలో రావణుడి చేతిలోనూ, అతని మంత్రుల చేతిలోనూ ఓడిపోయారు. తమ పరివారం నశించాక వరుణ పుత్రులు వీరోచితంగా పో రాడి, తాము కూడా దెబ్బతిన్నారు. తరవాత రావణుడు వరుణుడికి కబురు చెయ్యగా, వరుణుడు ఇంట లేడనీ, అయన సంగీతం విన టానికి బ్రహ్మాలో కానికి వెళ్ళాడనీ తెలిసింది.\n\nరావణుడు తాను గెలిచినట్టు ప్రకటన చేసి, పుష్పకం మీద ఎక్కి తిరిగి అశ్చ నగరానికి వచ్చాడు. అక్కడ అతను మద గర్వితుడై విహరిస్తూండగా అతని కొక అద్భుతమైన భవనం కనబడింది. దానికి అలంకారాలుగా వైడూ ర్య తోరణాలూ,\n\nముత్యాల జాలరులు, బంగారు స్తంభాలు, స్ఫటిక సోపానాలు మొదలైనవి ఉన్నాయి. రావణుడు ప్రహస్తుడితో, “ఇంత అందమైన ఇల్లెవరిదో కనుక్కునిరా,” అన్నాడు.\n\nప్రహస్తుడు మొదటి ప్రాకారం దాటి లోపలికి వెళితే ఎవరూ కనిపించలేదు. అతను అలాగే ఏడు ప్రాకారాలు దాటి లోపలికి వెళ్ళేసరికి లోపల ఒక జ్వాల కనిపించింది. దాని మధ్య ఒక దివ్య పురుషు డున్నాడు. ఆయన సూర్యుడి లాగా వెలిగిపోతూ తేరి చూడరాకుండా ఉన్నాడు. ఆ మహాపురుషుడు ప్రహస్తుణ్ణ చూడగానే సంతోషంతో నవ్వాడు. ఆ నవ్వు విని ప్రహస్తుడి శరీరం పులకరించింది. అతను వెంటనే రావణుడి దగ్గిరికి తిరిగి వచ్చి, తాను చూసినదంతా తెలిపాడు.\n\nసంగతి వింటూనే రావణుడు పుష్పకం నుంచి దిగి, ఆ భవనంలోకి ప్రవేశించ బోయే సరికి ద్వారాన్ని పూర్తిగా అక్రమించి ఒక భయంకరాకారుడు ఎదురుపడ్డాడు. ఆ ఆకారం నెత్తిన చంద్రు డున్నాడు, నోట భయంకరమైన జ్వాలలు వెలువడు తున్నాయి, కళ్ళూ, పెదవులూ ఎర్రగానూ, ముఖం తెల్లగానూ ఉన్నాయి, జుట్టు పైకి లేచి ఉన్నది, దట్టమైన మీసాలూ, గడ్డమూ, పెద్ద పెద్ద కోర లున్నాయి, చేతిలో పెద్ద ముద్గర మున్నది. ఆ భయంకరాకారాన్ని చూడగానే రావణుడి శరీర మంతా జలద రించింది. ఆ ఆకారం రావణుణ్ణి చూసి, “రాక్షనుడా, భయపడకు. నీ కోరిక ఏమిటో చెప్పు,” అని అడిగింది.\n\n“నాకు యుద్దం కావాలి,” అన్నాడు రావణుడు.\n\n“ఎవరితో యుద్దం చేస్తావు? నాతోనా? బలితోనా?” అని ఆకారం అడిగింది.\n\n“ఈ ఇల్లెవరిదో వారితో చేస్తాను? లేదా, నువ్వేవరితో చెయ్యమం టే వారితోనే చేస్తాను,” అన్నాడు రావణుడు.\n\n“బలి లోపల ఉన్నాడు. కావలిస్తే\nఆ మహామహుడితో నిరభ్యంత రంగా\nయుద్దం చెయ్యి,” అన్నది ఆకారం.\n\nరావణుడు లోపలికి వెళ్ళి, సూర్యుడి\nలాగా వెలిగిపోతున్న బలిని తేరి చూడలేక\nపోయాడు. బలి రావణుణ్ణి తేలికగా పాత్రి\nతన తొడ మీద కూర్చోబెట్టుకుని, “ఏం పని\nమీద వచ్చావు, బాబూ? నీ కోరిక ఏమిటో\nతెలిపితే నేను తీర్చుతాను,” అన్నాడు.\n\n“మరేం లేదు, మహానుభావా! నిన్ను\nపూర్వం విష్ణువు మోసం చేసి నిర్పంథంలో\nఉంచా డన్నారు. నిన్ను విడిపించే శక్తి\nనా కున్నది. అందుచేత ఆ పని చేసి పోదా\nమని వచ్చాను,” అన్నాడు రావణుడు.\n\n“అదా సంగతి? అయితే నీ కొక్క\nచిన్న విషయం చెప్పాలి. ఆక్కడ పడి\nఉన్న కుండలాన్ని ఒక్కసారి పట్టుకురా,”\nఅన్నాడు బలి. రావణుడు దగ్గిరికి వెళ్ళి\nచూస్తే ఆ కుండలం ఒక పెద్ద చక్రమంత\n\nప్రమాణంలో ఉన్నది. రావణుడు సునా\nయాసంగా దాన్ని ఎత్తబోయి పరాభవం\nపొందాడు. ఆది కదలలేదు. రావణుడు\nతన రెండు చేతులతోనూ, బలమంతా\nఉపయోగించి కూడా దాన్ని ఏమాత్రం\nకచల్చలేక పోయాడు.\n\nఅది చూసి బలి రావణుణ్ణి దగ్గిరికి\nపిలిచి, “నువు క దల్చ లేక పొయిన\nఆ కుండలం మా పూర్వీకుడైన హిరణ్య\nకశిపుడు చెవికి పెట్టు కున్నటువంటిది.\nఆయన ఎవరిపల్లా చావు లేకుండా వరాలు\nపొంది చివరకు నరసింహరూపం దాల్చిన\nవిష్ణువు చేతిలోనే చచ్చిపోయాడు. ఆ విష్ణు\nవునే నువ్వు ద్వారం పద్ద చూశావు.\nఆయన ఎప్పుడూ ఆక్కడే ఉంటూ\nఉంటాడు,” అన్నాడు.\n\nఈ మాటలు విని రావణుడు క్రోథంతో\nద్వారం పద్దకు వచ్చాడు. కాని అతని\nకక్కడ ఎవరూ కనిపించ లేదు.\n\nజీవనందుకుడు\n\nబ్రహ్మ వల్ల వరాలు పొంది తారకాసురుడు\nమూడు లో కాల నూ సంకేంభ పెడుతు\nన్నప్పుడు, శివుడికి పుట్టినవాడి చేత తప్ప\nతారకాసురుడు చావడని తెలిసి, అంద్రుడు\nమన్మధుడికి వసంతుణ్ణి తోడిచ్చి, శివుడికి\nపార్వతి పైన మోహం పుట్టించమని\nపంపాడు. తపస్సు చేసుకుంటున్న శివుడి\nసమీపంలో పార్వతి ఉండగా మన్మధుడు\nవెళ్ళి, తన పుష్పబాణాలతో కొట్టి, తపో\nభంగం కలిగించాడు.\n\nశివుడు ఆగ్రహించి తన మూడో కన్ను\nతెరిచేసరికి, అందులో నుంచి వెలువడిన\nఆగ్ని జ్వాలలు మన్మధుణ్ణి నిలువునా\nభస్మం చేశాయి.\n\nమన్మధుణ్ణి భస్మం చెయ్యగా మిగిలిన\nఆగ్ని సముద్రంలో పడి ఒక పిల్ల వాడి\nరూపం పొందింది. ఆ పిల్లవాడు ఏడ్చే సరికి\nదేవత లందరూ బెదిరిపోయి బ్రహ్మ దగ్గిరికి\n\nపరిగెత్తారు. బ్రహ్మ వారిని వెంటబెట్టుకుని\nసముద్రుడి వద్దకు వచ్చి, “ఏమిటి రౌద?”\nఆని అడిగాడు.\n\nసముద్రుడు బ్రహ్మకు తన శిశువును\nచూపించి, “వీడు నా కొడుకు. వీడికి\nనామకరణం చేసి, జాతకం చెప్పండి,”\nఆని కోరాడు.\n\nబ్రహ్మ ఆ శిశువుకు జలంధరుడని పేరు\nపెట్టి, “వీడికి శివుడి వల్ల తప్ప మరెవరి\nవల్లా భయం లేదు,” ఆని చెప్పి దేవతలతో\nఆంతర్ధాన మయాడు.\n\nజలంధరుడు పెరిగి పెద్దవా డయాడు.\nపెళ్ళి యీడు వచ్చింది. సముద్రుడికి\nమిత్రుడైన కాలనేమికి వృంద ఆనే కుమార్తె\nఉన్నది. సముద్రుడు కాలనేమితో మాట్లాడి\nవృందను జలంధరుడికి చేసుకున్నాడు.\n\nఒకనాడు జలంధరుడి సభకు రాక్షస\nగురువైన శుక్రాచార్లు వచ్చాడు. మాటల\n\nసందర్భాస శుక్రాచార్లు జలంధరుడితో దేవతలు రాకునులకు చేసిన అన్యాయం గురించి చెబుతూ, “పూర్వం సముద్రమధనం జరిగినప్పుడు అందులో నుంచి అమృతం కాక, అంతు లేని మణులూ, రత్నాలూ వెలువడాయి. అన్నిటినీ దేవతలే కాజేశారు. సముద్రుడికి ఏమీ ఇచ్చారు కారు. ఆలాగే అమృతం కూడా రాకునులకు పాలివ్వకుండా తామే లాకుక్కన్నారు. అమృతం తాగినందుకు వాళ్ళు రాహువు తల నరికేశారు,” అని చెప్పాడు.\n\nఈ పాత కథ విని జలంధరుడికి కోపం వచ్చింది. సముద్రం నుంచి కాజేసిన\n\nసంపద అంతా తన కిచ్చెయ్యమని ఘస్మరుడనే దూత ను పంపి అడిగించాడు. ఇంద్రుడు జలంధరుడి దూత ను లక్ష్యపెట్టక, “మా తమ్ముడైన విష్ణువు నీ వంటి రాకునులను ఎందరినో చంపాడు. నీ వెంత?” అని జవాబు పంపాడు.\n\nజలంధరుడు దేవతల పైకి యుద్ధసన్నద్దుడై వచ్చాడు. జలంధరుడితో యుద్ధం చెయ్యటానికి దేవతలు విష్ణుమూర్తిని తెచ్చారు. విష్ణుమూర్తి జలంధరుడితో ఎంత సేపు యుద్ధం చేసి కూడా జయించలేక, ఓటమి అంగీకరించి, లక్ష్మీ సహితుడై జలంధరుడి ఇంట నివసించటానికి సమ్మతించాడు. విష్ణువే ఓడిపోయేసరికి దేవతల పణాన జలంధరుడితో యుద్ధం చేసేవాళ్ళు లేకపోయారు. వాళ్ళు తమ దుస్థితిని గురించి నారదుడితో మొరపెట్టుకున్నారు. అప్పుడు నారదుడు జలంధరుణ్ణి కడతేర్చె ఉపాయం తాను చేస్తానని దేవతలకు మాట ఇచ్చాడు.\n\nతరవాత నారదుడు జలంధరుడి వద్దకు వెళ్ళి, “జలంధరా ఏమి నీ సంపద! ఉత్తమమైన ఇళ్ళు, గుర్రాలూ, ఏనుగులూ సమస్తమూ ఉన్నాయి, కాని లోకోత్తరు రాలైన భార్యే లేదు. స్త్రీలలో కెల్లా ఉత్తము\n\nరాలు పార్వతి. అలాటిది శ్మశానాలలో తిరిగే శివుడి పాలిట పడింది. శివుడికి పార్వతిలాటి భార్య ఎందుకు? నీవే వెళ్ళి ఆమెను తెచ్చుకో. పరాక్రమశాలివైన నిన్నె వరు అడ్డగలరు?” అన్నాడు.\n\nనారదుడి మాటలు నమ్మి అవివేకి అయిన జలంధరుడు, పార్వతిని తన కిచ్చెయ్యమని శివుడికి కబురు చేశాడు. వెంటనే శివుడు జలంధరుడి మీదికి యుద్ధా నికి వచ్చాడు.\n\nశైవగణాలకూ, రాకేసులకూ మహా భయంకరంగా యుద్ధం సాగింది.\n\nఆ సమయంలో జలంధరుడి కొక దుర్పుద్ది పుట్టింది. అతను శివుడి రూపం ధరించి, కొందరు రాకేసుల చేత ప్రమధుల రూపం ధరింపజేసి, పార్వతి ఉండే చోటికి వెళ్ళి, “శివుడు నీ కోసం వచ్చాడు,” అని పార్వతితో చెప్పటానికి తన అనుచరుణ్ణి ఒకణ్ణి పంపాడు. వాడు పార్వతి ఎదటికి వెళ్ళి, కొయ్యబారిపోయాడు.\n\nఅది చూసి పార్వతి మోసం శంకించి, తానున్న చోటి నుంచి పారిపోయి, విష్ణు వును తలుచుకున్నది. విష్ణువు ప్రత్యక్షమై, “ఏమి కోరి నన్ను రప్పించావు?” అని పార్వతిని అడిగాడు.\n\n“జలంధరుడి భార్య అయిన పృండ పాతిప్రత్యాన్ని నీవు భగ్నం చెయ్యాలి. ఆ పాతిప్రత్య బలంతో నే వాడు అజే యుడుగా ఉన్నాడు,” అన్నది పార్వతి.\n\nఈ సమయంలో పృందకు ఒక పీడకల పచ్చింది. జలంధరుడు ఒక దున్నపోతు నెక్కిదకీణంగా పోతున్నట్టూ, జలంధరుడి నగరం తగలబడుతున్నట్టూ ఆమె కల గని, కంగారుపడి, వెర్రిదాని లాగా వనంలో తిరగసాగింది. ఆమె అలా తిరుగుతూండగా ఒక చెట్టు కింద విష్ణు మూర్తి వృద్ధ మునీశ్వరుడి రూపంలో ఆమెకు కనిపించాడు. చెట్టు పైన రెండు కోతులున్నాయి.\n\nవృంద అతన్ని చూసి, “మునీశ్వరా, తమరు దివ్యదృష్టితో చూసి, నా భర్త బతికి ఉన్నాడో లేదో చెప్పండి,” అని వేడుకున్నది.\n\n“నీ భర్త అయిన జలంధరుడు శివుడి చేతిలో చచ్చాడు,” అన్నాడు మాయా ముని రూపంలో ఉన్న విష్టువు.\n\nవృంద ఆ మాట వింటూనే అమితంగా కలవరపడిపోయి, “స్వామీ, ఎలాగైనా నా భర్తను తిరిగి బతికించండి,” అని ఆ మునిని ప్రార్థించింది.\n\n“నా తపశ్శక్తి చేత నీ భర్త ఇప్పుడే బతికి వచ్చేటట్టు చేస్తాను,” అని విష్ణు మూర్తి, సమీపంలో ఉన్న కొలనులో ముణిగి, జలంధరుడి రూపం ధరించి, వృంద వద్దకు వచ్చాడు. వృంద ఆ మోసాన్ని గ్రహించలేక, తన భర్తే వచ్చా డనుకుని, విష్ణుమూర్తిని కౌగలించుకుని, తన పాతివత్యాన్ని కోల్పోయింది.\n\nఆ తరవాత వృందకు మోసం తెలిసింది. ఆమె విష్ణువును శపించుతూ, “ఇలాటి పని చేసినందుకు నువు కూడా భార్యా వియోగం పొంది, కోతులను వెంటవేసుకుని తిరుగు,” అని, చితి పేర్చుకుని, ఆందులో కాలి బూడిద అయిపోయింది.\n\nవిష్ణుమూర్తి అక్కడే స్తంభించి నిలబడిపోయాడు.\n\nవృంద పాతివ్రత్యానికి భంగం కలగటం చేత జలంధరుడికి రక్ష లేకుండా పోయింది. ఆ దుర్మార్గుడు పార్వతిని మోసం చెయ్య యత్నించినట్టు తెలిసి, శివుడు ఆగ్రహావే శంతో భయంకరంగా పోరాడి, జలంధరుణ్ణి హతమార్చాడు.\n\nతరవాత శివుడూ, పార్వతీ విష్ణుమూర్తి నిలబడి ఉన్న చోటికి వచ్చారు. వృంద బూడిద అయిన చోట వారు విత్తనాలు చల్లగా అక్కడ తులసి మొక్కా, ఉసిరి మొక్కా, మాలతి మొక్కా మొలిచాయి."
        },
        {
            "title": "ప్రపంచవు వింతలు :",
            "page_start": 70,
            "pdf_page": 70,
            "content": "## ప్రపంచవు వింతలు :\n\n# 49. ప్యే శిఖరం\n\nప్యే (ప్రాన్సు) నగరపు శివార్లలో గల ఈ కొండ ఒకప్పుడు అగ్నిపర్వత ముఖంలో ఉండేది. మిగిలిన మృదుశిల అంతా అరిగి, కరిగిపోగా ఇది నిలిచిపోయింది. నుమారు వెయ్యేళ్ళ క్రితం దీని పై ఖాగాన, 289 అడుగుల ఎత్తున, ఈ విచిత్రమైన ప్రార్థనామందిరం నిర్మించారు. దీనికి 268 మెట్లు ఉన్నాయి.\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nనెమలీ ఫించపు కన్నుల జిలుగులు\n\nపంపినవారు:\nవి. కృష్ణకుమార్, బాపట్ల\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nకోమలి క్రొంజెడ మల్లెల వెలుగులు\n\nపంపినవారు :\nచి. కృష్ణుమార్చి, బాపట్టు"
        },
        {
            "title": "డి శెంబర్ నెల పోటీ ఫలితాలు",
            "page_start": 73,
            "pdf_page": 73,
            "content": "ఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\nఈ ఫోటోల వ్యాఖ్యలు 1966 ఫిబ్రవరి నెల సంచికల్ ప్రకటించబడును.\n\n★ పై ఫోటోలకు సరిఐన వ్యాఖ్యలు ఒక్క\nమాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి.\n(రెండువ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ డిశెంబర్ నెల 20-వ తేదీలో గా వ్యాఖ్యలు\nమాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు\nఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా\nవున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి)\nరు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన వ్రాసి,\nఈ అడ్డసుకు పంపాలి:-చందమామ ఫోటో\nవ్యాఖ్యల పోటీ, మధ్యాసు-26.\n\n## డి శెంబర్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: నెమలి ఫించవు కన్నుల జిలుగులు\n\nరెండవ ఫోటో: కోమలి క్రొంజెడ మల్లెల వెలుగులు\n\nపంపినవారు: వి. కృష్ణకుమార్టి, C/0 శ్రీ వి. సుబ్బరామారావు,\nబాపట్ల. (గుంటూరు జిల్లా)\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖరులో గా పంపబడుతుంది."
        },
        {
            "title": "పైనేరాసి త్వరగా గుణాన్ని పొందండి",
            "page_start": 74,
            "pdf_page": 74,
            "content": "గుండె\nజలుబుసు\nవెంటనే\nసోగొట్టుకోండి\n\n# అమృతాంజనం\n\n## పైనేరాసి త్వరగా గుణాన్ని పొందండి\n\nఅమృతాంజన్ లాభ నివారికి నిరపాయకరంగా క్షీఘంగా గుండె జలపుకి సాధారణ జలుబులకు ఆమోమంగా గుణాన్ని కల్గించడానికి 10 రకాల ఔషధాలు చేరిన మందు. కండనొప్పులకు, తలనొప్పిక, బెఱుకులకు కూడా అమృతాంజన్ ఆమోమంగా పనిచేస్తుంది. కొంచెం కొంచెమే ఉపయోగించవలపి ఉంటుంది కాదిట్టి ఒక పీపా నెలరి శరండి వస్తుంది మీ కుటుందానికంశా. అవసరాని కెప్పడూ అందు లాభంగా అమృతాంజన్ ఉంటుకోండి. అమృతాంజన్ 70 ఏళ్ల ప్రవీర్తిచి పొందిన వమ్మకమైన గృహ ఔషరం.\n\nఅమృతాంజన్ నొప్పుల జలుబుల నివారణకు 10 రకాల ఔషధాలు చేరిన మందు\n\nఅమృతాంజన్ రిమిడైడ్. మద్రాను - బొంబాయ - కలంకర్తా - డిల్లీ\n\nJWT-AM-2819"
        },
        {
            "title": "హెగ్గిన్బాదమ్స్ ప్రైవేట్ లిమిటెడ్",
            "page_start": 75,
            "pdf_page": 75,
            "content": "# పాటలు పాడే బొమ్మల పుస్తకం\n\nరకరకాల ధ్వనులు, ధ్వనులను చేసే బొమ్మలు, బొమ్మలకు\nసరిపడే అవరాలు చిన్నపిల్లలకు అందమైన పుస్తకం\nవెల రు. 1-50\n\n## హెగ్గిన్బాదమ్స్ ప్రైవేట్ లిమిటెడ్\n\n165, మౌంట్ రోడ్డు :: మద్దాసు - 2\n\n## జలుబు?\n## పెప్స్\n## తీసుకోండి!\n\nసెప్స్ లిక్సిండు మెట్ల మెట్లిగా చప్పరించండి. ఆందరికెచుకరమైన, ఆరోగ్యవంతమైన అచిరుండు ఆప్యారించిన వెంటనే టీకు వివారణ కలుగును... దీని వంచ గొంతుగ వాప్సు మరియు రొమ్మా వందరి వాపులకు వివారణకలుగును... దగ్గు మరియు ఆయలను కలుగ తే పే క్రిమాలను నిర్మూరించులకు ఇది వహాయ చదును. మీరు త్వరితంగానే వివారణను పొందగలకు\n\n* ఆయల మరియు గొంతగ వాప్సుకి లాఠారాయక సైనరి.\n\n* పెట్లంకు మరిషిత సైనరి.\n\n* అన్ని ఇవరల్ ట్రోర్ మరియు కెమెస్తుం చద్ర రొడుకును.\n\n## పెప్స్\n## శ్రీముగా వివారణ నొసగును.\n\nSHBI-FP-I TEL\n\nదిలీపు\nబృందం\nతిరణాళ్ల ముచ్చట\n\nCHANDAMAMA [ Telugu ]\n\nDecember '65"
        },
        {
            "title": "అమూల్ డబ్బాలలో మీరు అనుకున్నదానికంటే ఎక్కువ పసిపిల్లల ఆహారం వుంటుంది",
            "page_start": 77,
            "pdf_page": 77,
            "content": "# అమూల్ డబ్బాలలో మీరు అనుకున్నదానికంటే ఎక్కువ పసిపిల్లల ఆహారం వుంటుంది\n\nఅమూల్ పాల ఆహారము 500 గ్రా. 1,000 గ్రాముల డబ్బాలలో మీకు వస్తుంది.\n\n500 గ్రా. డబ్బాలో పానుకంటే 46 గ్రాములు ఎక్కువగా వుంటుంది. 1,000 గ్రా.\n\nడబ్బాలో 2 పానులమీద 92 గ్రాములు అధికంగా వుంటుంది. మీరు ధరలను పోల్చేటప్పుడు యీ విషయం మర్చిపోవడ్డు. ఉన్నతమైన ప్యాకింగు విధానం చూడండి. ఆనహ్యంగా కాగితం పెట్టెలు కాదు. విలువైన పసిపిల్లల ఆహారాన్ని రషించుటకు డబ్బాలు లోపలపూత పెట్టవడినవి (ఆ బంగారపురంగు చూడండి). అందుపల్లి మీ చిన్నారికి కావలసిన విటమినులు, గాలి సోకకుండా, తాజాగా వుంటాయి. మీ పావకు ఎంతో మంచిది.\n\nతాజా పాలనుండి చేసిన అమూల్ పాల ఆహారములో మీ పావకు కావలసిన 7 విటమినులు గలవు.\n\nASP-ABF 43 TEL\n\nAWARDS!\n\nWON PLENTY\n\nYET WE DON'T SAY\nWE ARE THE BEST\n\nONLY\nWE DO OUR BEST\n\nPRASAD PROCESS PRIVATE LTD\nCHANDAMAMA BUILDINGS MADRAS-26\n\nCHANDAMAMA (Telugu)\n\nDECEMBER 1965\n\nRegd. No. M. 4854\n\nజలం ధరుడు"
        }
    ]
}