{
    "book_id": "చందమామ_2006_03",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "బుద్ధివైకల్యం\n\nపూర్వం గిరిప్రజపురమనే దేశాన్ని, గిరిధరు డనే రాజు పాలిస్తూండేవాడు. ఆయనకు ప్రతి సంవత్సరం ఒక విశిష్ట వ్యక్తిని సన్మానించే అల వాటుండేది. ప్రతి సంవత్సరం శరన్నవ రాత్రుల వేళకు మంత్రులు దేశంలో వున్న విశిష్ట వ్యక్తుల జాబితా తయారు చేసి రాజుకు సమర్పించేవారు. వారిలో తనకు నచ్చిన వ్యక్తిని రాజు సన్మానించేవాడు.\n\nఇలావుండగా-ఆ సంవత్సరం మంత్రులు ఇచ్చిన జాబితాలో వున్న వ్యక్తులెవరూ కూడా రాజుకు నచ్చలేదు. అప్పుడు మంత్రులు ఆయనతో, “మహారాజా! ఈ సంవత్సరం తమకు నచ్చే గుణాలున్న విశిష్ట వ్యక్తులెవరూ మాకు కనిపించలేదు. మామూలు విద్వాం సులూ, కళాకారులూ కావలసినంత మంది వున్నారు. వారి జాబితా తయారు చేయమంటే చేస్తాం,” అన్నారు.\n\nరాజు దానికి అంగీకరించక, “విద్యత్తూ, కళలూ చాలామందిలో కనిపిస్తాయి. కాని,\n\nనేను కోరుకునే విశిష్టమైన మానవతా గుణాలు కలిగిన వ్యక్తులు చాలా అరుదుగా వుంటారు. అటువంటి వ్యక్తి దొరకకపోతే, ఈ సంవత్సరం సన్మానాన్ని మానుకుంటాను గాని, అనర్హుడికి మాత్రం సన్మానం చెయ్యను!” అని ఖచ్చి తంగా చెప్పాడు.\n\nఅలా మరోపక్షం రోజులు గడిచిపోయాయి. ఒకనాడు రాజు పరివారంతో కలిసి వేటకు బైలుదేరాడు. మధ్యాహ్నం వరకూ వేట ముమ్మ రంగా సాగింది. మధ్యాహ్నానికి పరివారమంతా అలసటతో కాస్తవెనకబడింది. రాజు మాత్రం వేట ఉత్సాహంలో అడవిలోపలికి వేగంగా చొచ్చుకుపోతూ దారితప్పాడు. తను దారి తప్పానని గ్రహించిన రాజు అందుకు చింతించక, దాహం వేస్తూవుండడంతో నీటిని వెతు క్కుంటూ మరికాస్తముందుకు వెళ్ళాడు.\n\nఎక్కడా నీరు కనిపించలేదుగాని, ఒక చోట ఆశ్రమంలాంటిదేదో కంట బడింది. అక్కడ దాహం తీర్చుకోవచ్చునన్న ఆశతో"
        },
        {
            "title": "బుద్ధివైకల్యం",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "రాజు, ఆశ్రమం లోపలికివెళ్ళాడు. అయితే ఊహించని విధంగా అక్కడ కనిపించిన దృశ్యం ఆయనను సర్వము మరిచి పోయేలా చేసింది. ఆ ఆశ్రమంలో వున్న వారందరూ ఏదో ఒకరకంగా అంగవైకల్యం కలవారే. అయితే, ఏ ఒకరి మొహంలోనూ తాము అంగవికలురమన్న బాధగాని, చిన్నతనంగాని లేవు. కొందరు బుట్టలల్లుతుంటే, మరికొందరు చాపలు అల్లుతున్నారు. ఇంకొందరు బట్టలు నేస్తున్నారు.\n\nరాజు తన దాహం సంగతి కూడా మర్చి పోయి వారి కేసి చూస్తూండగా, లోపలి నుండి ఒక అందగాడైన యువకుడు వచ్చి, రాజును, “ఎవరు బాబూ మీరు? ఏంకావాలి?” అంటూ ఆదరంగా ప్రశ్నించాడు.\n\nరాజు అతడికి తను ఎవరైనదీ చెప్పక కేవలం దాహం మాత్రం అడిగి, చల్లని నీళ్ళు\n\nతాగి దాహం తీర్చుకున్నాడు. ఆ తర్వాత యువకుడు చూపించిన ఆసనం మీద కూర్చుని, కుతూహలంకొద్దీ రకరకాల ప్రశ్నలు వేశాడు. ఆ యువకుడు చిరునవ్వు నవ్వుతూ, “మీ ప్రశ్నలన్నింటికీ జవాబుగా, ఒక కథ చెబుతాను వినండి!” అంటూ ఇలా చెప్ప సాగాడు : ఇక్కడికి దగ్గర్లోనే రేపల్లె అనే ఒక కుగ్రామం వుంది. అక్కడనిమ్మించేనారాయణ శాస్త్రి అనే పండితుడికి, కృష్ణశాస్త్రి అనే కొడు కొక్కడే సంతానం. ఆ కుర్రవాడు అందచందా ల్లోనూ, విద్యాబుద్ధుల్లోనూ సాటిలేని మేటిగా పేరుతెచ్చుకున్నాడు. అయితే, ఆ గొప్పదనం అతడిలో ఎక్కడలేని గర్వాన్ని కలిగించడం మాత్రం అతడి తండ్రికి సుతరాము నచ్చలేదు. అలా గర్విష్టిగా ప్రవర్తించవద్దనీ, వినయ సౌశీల్యాలేపండితుడి పాండిత్యానికి అలంకారా లనీ కొడుక్కు చెప్పి చెప్పి, ఆ తండ్రి విసుగెత్తి పోయాడుగాని, కృష్ణశాస్త్రిలో మాత్రం మార్పు రాలేదు.\n\nఒకసారి అక్కడికి సమీపంలోనే వున్న బల భద్రపురం జమీందారు శరన్నవరాత్రుల సందర్భంగా నూతన కవులకు పోటీలు ప్రకటించాడు. ఆ ప్రకటన వింటూనే కృష్ణశాస్త్రి తనకు ఆ పోటీలో విజయమూ, సన్మాన సత్కారాలూ తథ్యమని ఊహిస్తూ, బండిలో అక్కడికి బైలుదేరాడు.\n\nబండి గ్రామందాటి కొంచెం దూరం వెళ్ళగానే, నడవలేక అవస్థపడుతున్న ఒక నల్లని యువకుడు కనిపించాడు. కృష్ణశాస్త్రి వున్న బండిని చూస్తూనేఅతడు, బండిని ఆపమంటూ చెయ్యెత్తి సైగ చేశాడు. కృష్ణశాస్త్రి ఏదో అనే\n\nలోగా బండి తోలేవాడు బండిని ఆపి, “ఏం, కాలికి దెబ్బతగిలిందా?” అంటూ జాలిగా ప్రశ్నించాడు.\n\nదానికి ఆ యువకుడు ఇద్దరివైపూ చిరు నవ్వుతో చూస్తూ, “కాలిలో ముల్లు దిగ బడింది. ముల్లు వచ్చేసింది గాని నొప్పివుండి పోయింది. నేను బలభద్రపురం వెళ్ళాలి. మీరు గనక అటేవెళుతుంటే కాస్తమీ బండిలో నన్నూ తీసుకువెళతారా?” అంటూ అడిగాడు.\n\nఆ మాటలతో అతణ్ణి పరీక్షగా చూసిన కృష్ణశాస్త్రికి, అతడి మొహంలో కాస్తవిద్యాగంధం వున్నట్టే కనిపించింది, దాంతో కాస్తహుందాగా, “సరే, రండి!” అన్నాడు.\n\nయువకుడు వచ్చి బండిలో కూర్చున్నాడు. కృష్ణశాస్త్రి అతణ్ణి, “మీ పేరేమిటి?” అని ప్రశ్నించాడు.\n\nదానికి ఆ యువకుడు, “నాకు కాస్తచెపుడున్నది. దయచేసి గట్టిగా మాట్లాడండి,” అన్నాడు.\n\nకృష్ణశాస్త్రి, ఆ యువకుణ్ణి తిరస్కారంగా చూస్తూ, “మీ పేరేమిటని అడుగుతున్నాను,” అంటూ ఇంచుమించు అరిచాడు.\n\nయువకుడు చిరునవ్వుతో, “జగన్నాధుడు! బలభద్రపురం జమీందారుగారి ఆశ్రయం కోరి కుితా పోటీలకు వెళుతున్నాను,” అన్నాడు.\n\nఆ జవాబు వినగానే కృష్ణశాస్త్రి ముఖంలో ఇంతింతనరాని హేళన కనిపించింది.\n\nబండి బలభద్రపురం పాలిమేరలకు చేర గానే, “ఇక్కడికి దరిదాపుల్లో అపరధన్వంతరిగా పేరుబడ్డ నరసింహయ్య అనే ఒక వైద్యుడు న్నాడు. ఆయన చేత కాలికి మందు వేయించు\n\nకుని వస్తాను,” అని చెప్పి జగన్నాధుడు బండి దిగి పోయాడు.\n\nఆ మర్నాడు ఉదయమే కవితా పోటీలు ప్రారంభమయ్యాయి. కృష్ణశాస్త్రి మొదట్లోనే తన కవిత్వాన్ని వినిపించి, జమీందారు ప్రశం సల్ని అందుకున్నాడు. అతడి తర్వాత మరో నలుగురు తమ కవిత్వాలు వినిపించారు. అంతలో, జగన్నాధుడు మరో నడివయస్కు డితో కలిసి అక్కడికి వచ్చాడు.\n\nఆ నడివయస్కుణ్ణి చూస్తూనే జమీందారు సాదరంగా పలకరించి, ఆయనను అపర ధన్వంతరి అయిన వైద్యశిఖామణి నరసింహ య్యగా సభికులకు పరిచయం చేశాడు. అప్పుడు నరసింహయ్య పక్కనవున్న జగన్నా ధుణ్ణి, జమీందారుకు చూపుతూ, “ఈ యువకుడి పేరు జగన్నాధుడు. నిన్న మధ్యాహ్నం మంచి ఎండలో కుంటుకుంటూ\n\nవచ్చాడు. కాల్లో ముల్లు దిగబడిపోయి నొప్పి చేసిందని మందు అడిగాడు. సరేనని కూర్చో బెట్టి కట్టుకడుతూ, ఆ మాటా ఈ మాటా మాట్లాడాను. తను ఇక్కడ జరగబోయే కవి త్వపు పోటీలకు వచ్చానని చెప్పేసరికి, “ఏదీ, మందు మీద కవిత్వం చెప్పండి, చూద్దాం!” అని వేళాకోళంగా అన్నాను. అప్పుడు ఇతడు ఆశువుగా చెప్పిన కవిత్వపు సారాంశం ఏమిటో వినండి: అందరు వైద్యులూ మందులిస్తారు. అవి వున్న రోగాన్ని మాత్రమే నయంచేస్తాయి. కరుణార్ద్ధహృదయుడైన వైద్యుడి చేతి మందు మాత్రం, అమృతం కంటే మహిమగలదైఉన్న రోగాల్నే కాక, రాబోయే రోగాల్ని కూడా నివారి స్తుంది. ఈ వైద్యుడు అటువంటి వాడేగనుక, నాకు ఈ రోజు లభించింది మందు కాదు, అమృతం అనటంలో ఎటువంటి అతిశయోక్తీ\n\nలేదు! ఈ కవిత్వం విన్న తర్వాత ఇక ఈ జగన్నాధుణ్ణి ఎలా వదిలి పెట్టను చెప్పండి, వెంటబెట్టుకు వచ్చాను!” అన్నాడు.\n\nఈ మాటలన్నీ విన్న జమీందారు ఆనం దంతో చప్పట్లు కొడుతూ, “చాలా బావుంది. ఏది స్వామీ... మీ కవితా సుగంధాన్ని ఇక్కడ కూడా కాస్త విరజిమ్మండి,” అంటూ సాద రంగా ఆహ్వానించాడు.\n\nఆ వెంటనే నడింహయ్య, జమీందారుతో, “జగన్నాధుడికి ఒక వ్యాధికారణంగా చెవుడు సంప్రాప్తించింది. మనం కాస్త గట్టిగా మాట్లాడితే తప్ప వినిపించదు. నేను తాపీగా ఇతణ్ణి పరీ క్షించి ఆ కాస్తలోపం కూడా లేకుండా చేస్తాను,” అన్నాడు.\n\nఆ మాటలకు జమీందారు, “చెప్పుడైసేం? మనిషికి శారీరక అవయవాల్లో లోపం వున్నా ఫర్వాలేదు, బుద్ధిబాగుంటే అంతే చాలు,” అన్నాడు.\n\nఆ తర్వాత జగన్నాధుడు తన సుమధుర కవిత్వంతో సభికుల్ని మైమరపింపజేశాడు. ఆ కవిత్వం విన్న తర్వాత కృష్ణశాస్త్రితో సహా మిగతా కవులందరికీ కూడా తమ కవిత్వం ఎంత రసవిహీనమైనదో తెలియవచ్చింది. కృష్ణశాస్త్రికి, జగన్నాధుడు తనకు కేవలం కవిత్వం లోనే గాక మానవతాగుణాల్లో కూడా పాఠం నేర్పినట్టు అనిపించింది. అతడి మనసు గర్వాన్ని విడిచిపెట్టి వినయగుణాన్ని నేర్చుకు నేందుకు నెమ్మదిగా సిద్ధమైంది. పోటీలు ముగియగానే జమీందారు, జగన్నాధుణ్ణి దుశ్శాలువలతో సత్కరించి, అతడి కోరిక ప్రకారం తన ఆస్థానకవిని చేసుకున్నాడు.\n\nవిశ్రాంతి సమయంలో కృష్ణశాస్త్రి, జగన్నా ధుణ్ణికలుసుకుని, మాటలకు కాస్త తడుము కుంటూ, “నేను మిమ్మల్ని నిన్న బండి ప్రయాణ సమయంలో చిన్నచూపు చూసిన మాట నిజం. అందుకు నన్ను క్షమించండి. మీరింత గొప్ప కవులను కోలేదు,” అన్నాడు.\n\nఇందుకు జగన్నాధుడు పెద్దగా ఆనందించకుండా, “అంగవైకల్యం గలవారు ఏదో విధంగా గొప్పవారైతేనే వారిని ఆదరించాలను కోవడం పొరపాటు. అలా ఆలోచించే వారికి బుద్ధివైకల్యం వున్నట్టే!” అన్నాడు.\n\nఆ మాటలు కృష్ణశాస్త్రికి కొరడా దెబ్బల్లా తగిలాయి. అతడు ఒక్క నిముషం మౌనంగా వుండి, “విషం కూడా ఒక్కొక్కసారి అమృతులా పనిచేస్తుందన్న విషయం మీకు తెలిసిందే. ఇప్పుడు మీరన్న మాటలు నాకు ముందు విషప్రాయంగా వున్నా, ముందు ముందు అవి అమృతోపమానంగా పనిచేసి, నా మన సుకు పట్టిన, పట్టనున్న రోగాలన్నిటినీ నయం చేస్తాయన్న గట్టి నమ్మకం నాకు కుదిరింది. ఇక శెలవు!” అంటూ చేతులు జోడించి అక్కడి నుంచి వచ్చేశాడు.\n\nతర్వాత అతడు తన ఊరిపాలిమేరల్లో ఒక ఆశ్రమాన్ని నిర్మించి, అందులో వికలాంగు లకు ఆశ్రయం కల్పిస్తూ, వారికి జీవితం పట్ల ఆశాభావాన్ని పెంపాందించేందుకూ, వారు ఏదో ఒక వృత్తివిద్యలో నైపుణ్యాన్ని సాధించేందుకూ పాటుపడసాగాడు.\n\nఇక్కడి దాకా కథ చెప్పిన ఆ యువకుడు, రాజుతో, “అయ్యా, నేనే ఆ కృష్ణశాస్త్రిని. నేను ఈ ఆశ్రమం స్థాపించి దాదాపు నాలుగేళ్ళు కావస్తున్నది. దీని గురించి విన్న జగన్నాధుడు తనకు బుద్ధి పుట్టినప్పుడల్లా ఇక్కడికి వస్తు న్నాడు. ఆయనే నా గురువు, దైవం... అన్నీ అనిభావిస్తూ, నేను ఈ కార్యభారాన్ని వహిస్తు న్నాను,” అంటూ ముగించాడు.\n\nకృష్ణశాస్త్రి చెప్పినదంతా విన్న రాజు గిరి ధరుడు పరవశంలో మునిగిపోతూ, తానెవరై నదీ అతడికి చెప్పి, “ఈ సంవత్సరం నాకు సన్మానానికి అర్హులైనవాళ్ళు దొరకలేదని బాధపడ్డాను. ఇప్పుడు నాకు ఒక ఏడుకాదు జీవిత మంతా కూడా సన్మానించ తగ్గవ్యక్తులు ఒకరు కాదు, ఇద్దరు దొరికారు. ఇది నా భాగ్యం!” అన్నాడు.\n\nదుఃఖికారణం!\n\nఅనంతవరంలో, కుమారస్వామి అనే భూస్వామి వుండేవాడు. ఆయన గొప్ప ధర్మదాత. తన గ్రామవాసులకేకాక, ఆపదల్లోవున్న ఇతర గ్రామాలవాళ్ళక్కూడా లేదనకుండా సాయం చేస్తుండేవాడు. ఆయన తన తొంబైయవ ఏట కాలధర్మం చెందే ముందు, తన ఆస్తిలో సగం దేవాలయాల్లో జరిగే ధర్మకార్యాలకూ, మిగిలిన సగం బంధుమిత్రులకూ చెందేలా వీలునామా రాశాడు.\n\nఆయనకు గ్రామానికి ఉత్తరానవున్న శ్మశానంలో ఉత్తరక్రియలు జరుగుతున్నవి. కుమారస్వామి పట్ల భక్తిగౌరవాలుగల అనేక మంది అక్కడ గుమిగూడారు. వాళ్ళల్లో అతి పేదదుస్తుల్లో వున్న ఒక నడివయసు వ్యక్తి, గుండెలవిసేలా దుఃఖించసాగాడు.\n\nఇది చూసి జాలిపడిన పొరుగు గ్రామం పెద్ద ఒకడు అతణ్ణిసమీపించి, ‘‘మరేమనుకోకు. ఇంతగా దుఃఖిస్తున్నావు. కుమారస్వామి, నీకేమైనా బంధువా?’’ అని అడిగాడు.\n\nకాదన్నట్టు తలాడించాడు పేదవాడు.\n\n‘‘మరి ఆయనకు ఆప్తమిత్రుడివి కాదు గదా!’’ అన్నాడు గ్రామపెద్ద.\n\n‘‘ఆరెండు కానందువల్లే, నాకు దుఃఖం ఆగడం లేదు,’’ అన్నాడు పేదవాడు."
        },
        {
            "title": "దుఃఖకారణం!",
            "page_start": 12,
            "author": "చందమామ బృందం",
            "pdf_page": 12,
            "content": "రాకాసిలోయ\n\n7\n\n[బ్రహ్మదండి మాంత్రికుడు కాలభైరవుడి ముందు హోమం చేయసాగాడు. ఈ లోపల బ్రహ్మపుర రాజుగారి అంగరక్షకుడు ఇద్దరు సైనికులతో అడవి సమీపంలోని కొండ దగ్గిరకు వచ్చాడు. అక్కడ వాళ్ళకు ఒక చెట్టుకింద కేశవుడి తండ్రి అయిన ముసలివాడు కనిపించాడు. సైనికులు అతణ్ణి కొండ మీదికి దారితీయమన్నారు. వాడు కొండ ఎక్కటం ప్రారంభించాడు. తరూత–]\n\nఎత్తుగా వున్న ఒక చోట, రాళ్ళచాటుగా నిల బడి కొండ కిందికి చూస్తున్న జయమల్లుకు నలుగురు మనుషులు కొండ ఎక్కటం కని పించింది. గుహలో బ్రహ్మదండి మాంత్రి కుడు, కాలభైరవుడి ముందు ముగ్గులు వేసి, వాటి మధ్య కేశవుణ్ణి కూచోపెట్టి హోమం చేస్తూ మంత్రాలు పరిస్తున్నాడు. కేశవుణ్ణి కాలభైరవుడు ఆవేశించ బోతున్నాడనీ, ఆ స్థితిలో అతణ్ణి చూడటం ప్రమాదం అనీ చెప్పి, అతడు జయమల్లును గుహనుంచి బయటికి పంపేశాడు. కాని, జయమల్లు\n\nవీలు దొరికినప్పుడల్లా గుహ దగ్గిరకు వెళ్ళి లోపల జరుగుతున్న తతంగం అంతా చాటుగా వుండి చూస్తూనేవున్నాడు.\n\nజయమల్లు తెలుసుకోవాలనుకుంటున్న దేమిటంటే; కాలభైరవుడు ఆవేశించినప్పుడు కేశవుడు ఏమి చెప్పుతాడన్నది. రాకాసి లోయకు వెళ్ళే మార్గం, అక్కడున్న ధనరాసులో మరేవో వున్న చోటూ, మాంత్రికుడు తెలుసుకోవాలని చూస్తున్న సంగతి అతడికి లోగడే తెలుసు. ఒకసారి, ఆ రహస్యం తెలుసుకున్న తరవాత మాంత్రికుడు, కేశవుణ్ణి చంపేస్తాడన్న అను\n\n'చందమామ'"
        },
        {
            "title": "రాకాసిలోయ – 7",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "మానం కూడా జయమల్లుకు వుంది. కనక,\nతాను రాకాసి లోయకు వెళ్ళే మార్గం ఏదో\nవినాలి. కాలభైరవుడు ఆవేశించినప్పుడు కేశ\nవుడు చెప్పే మాటలు, వాడు వదిలిపోయిం\nతరవాత, అతడికి జ్ఞాపకం వుండే అవకాశం\nలేదు. కనక తనే విని జ్ఞాపకం వుంచుకోవాలి.\n\nజయమల్లు ఇలా ఆలోచిస్తూ, కొండ\nదిగువకు చూసేసరికి, కొండ ఎక్కుతున్న\nనలుగురిలో నుంచి ఒకడు పెనుదిరిగి, వేగంగా\nఅడవిలోకి పరిగెత్తి పోతున్నాడు. తతిమ్మా\nముగ్గురూ శిలా ప్రతిమల్లా కదలా మెదలక\nనిలబడి, కొండపైకి చూస్తున్నారు.\n\nఆ ముగ్గుర్నీ అంత ఆశ్చర్య పరిచిన సంగతే\nమిటా అని జయమల్లు వెనుదిరిగి చూశాడు.\nగుహలో నుంచి నల్లని పొగ బయటికి వచ్చి,\nతాటిచెట్టు ప్రమాణాన ఆకాశంలోకి లేచింది.\n\nకొండ ఎక్కుతున్న ముగ్గుర్నీ, ఆశ్చర్య పరిచిన\nదృశ్యం అదేనని జయమల్లు గ్రహించాడు.\nఇప్పుడు తనేం చేయాలి? బ్రహ్మదండి\nమాంత్రికుడితో, చెప్పాలా? చెప్పక పోతే......\n\nఈలోపల రాజుగారి అంగరక్షకుడు కొండ\nదగ్గిర నుంచి పంపిన సైనికుడు బ్రహ్మపురం\nకేసి వాయువేగ మనోవేగాలతో పరిగెత్తుతు\nన్నాడు. వాడికి అదృష్టం కొద్దీదారిలో, గుర్రా\nన్నెక్కి పోతున్న ఒక శతవృద్ధు కనిపించాడు.\nఇదే అదననుకుంటూ సైనికుడు కత్తి దూసి,\nఆ వృద్ధుణ్ణి భయపెట్టి గుర్రం నుంచి కిందికి\nలాగి, దాన్నెక్కి నగరం కేసి దౌడు తీశాడు.\n\nకోట ముఖద్వారం దాటి ఆవరణలోకి\nఅడుగు పెడుతూనే, సైనికుడు, “మహా\nరాజా, మహారాజా!” అంటూ కేకలు పెట్టాడు.\nఆ కేకలు వింటూనే కొత్తగా నియమితుడైన\nసేనానాయకుడు భవనంలో నుంచి బయటికి\nవచ్చి, “ఏయ్, నోరుముయ్! ఏకంగా మహా\nరాజుగారినే కేకలుపెట్టి పిలుస్తున్నావే, నీకే\nమన్నా మతి పోయిందా? ఏమిటీ సంగతి?”\nఅని గద్దించి అడిగాడు.\n\nసైనికుడు దానితో అదురుకుని, “సేనానీ,\nరాజుగారి అంగరక్షకుడు నన్ను పంపాడు.\nకొండమీద వున్న గుహలో నుంచి నల్లని పొగ\nబయలుదేరి ఆకాశం ఎత్తు లేస్తున్నది.\nగుహలో మాంత్రికు డొకడున్నాడనీ, వాడే\nలోగడ సేనానాయకుణ్ణి చంపాడనీ, ఒక\nముసలివాడు చెప్పాడు. ఆ వార్తరాజుగారికి\nచెప్పి, మరికొందరు సైనికుల్ని వెంటపెట్టుకు\nరాముసిందిగా అంగరక్షకుడు నన్నుపంపాడు,”\nఅన్నాడు.\n\n“అదీ చెప్పవలసిన తీరు! ఒక్కగుక్కలో అన్నీ చెప్పేశావ్. ఇక నోరు మూసుకుని నా మెటరా,” అంటూ నేనానాయకుడు, సైనికుణ్ణి వెంటపెట్టుకుని రాజుగారి దగ్గిరకు వెళ్ళాడు.\n\nరాజుగారూ, రాజగురువూ సేనానాయకుడు చెప్పినదంతా విని, సైనికుణ్ణి, “ఆ ముసలివాడెవరు?” అని ప్రశ్నించారు.\n\n“వాడు మాకు అడవిలో కనిపించాడు. తను అడవిలో కందమూలాలూ, ఆకులల ములూ తిని బతుకుతుంటానని చెప్పాడు,” అన్నాడు సైనికుడు.\n\n“గుహలో నుంచి పొగరావటానికి కారణం మాంత్రికుడే ఎందుకై వుండాలి? శత్రు సైనికు లెందుకొకూడదు?” అని ప్రశ్నించాడు రాజగురువు.\n\n“కాదని ఆ ముసలాడే చెప్పాడు. తను అడవిలో ఆ మాంత్రికుణ్ణిచాలాసార్లు చూశా డట. వాడుండే గుహకూడా తనకు తెలుసు నన్నాడు,” అన్నాడు సైనికుడు.\n\n“వింత జంతువును గురించి ఆ ముసలాడి కేమైనా తెలుసా?” అని రాజుగారు ప్రశ్నవేశాడు.\n\n“ఆ వింతజంతువు ఆ మాంత్రికుడి సృష్టే నని ముసలాడి నమ్మకం. తను మాత్రం ఆ జంతువును చూడలేదన్నాడు, మహారాజా,” అన్నాడు సైనికుడు.\n\n“గురువర్యా, ఏమిటి కర్తవ్యం?” అన్నాడు రాజుగారు.\n\nరాజగురువు ఓ క్షణకాలం ఆలోచించి, “ఆ కొండ మీది గుహలో ఎవడో మాంత్రికు డున్నాడనేందుకు సందేహం లేదు. శత్రు సైనికులైతే అంత తెలివి తక్కువగా గుహలో నుంచి పొగ బయట పడనివ్వరు. అలా జరిగితే వాళ్ళ రహస్యం మనకు తెలిసి పోతుందిగదా. కనుక, అంత తెలివితక్కువ శత్రువులుండరు. ఇప్పుడు నా అనుమానం ఏమిటంటే, ఆ మాంత్రికుడు ఏదో పెద్ద ఎత్తున గుహలో హోమం చేస్తున్నాడని. లేక పోతే అంత పొగ ఒక్కసారిగా బయట పడేం దుకు వీలులేదు. వాణ్ణి మనం ప్రాణాలతో పట్టుకోవాలి,” అన్నాడు.\n\n“వాడు దుష్టమాంత్రికుడు గదా. మనం రహస్యంగా వెళ్ళి వాణ్ణి పట్టుకోగలమా?” అన్నాడు రాజుగారు నిస్పృహకనబరుస్తూ.\n\n“అదంతా నాకు వదలండి. నేను మంత్రశాస్త్రం తెలిసిన వాడినైనా, ఇంత వరకూ దాన్ని\n\nఉపయోగంలో పెట్టలేదు. ఆ దుష్టుడి మంత్రశక్తిని హరించి, వాణ్ణి ఎలా చేజిక్కించుకోవాలో నాకు తెలుసు,” అంటూ రాజగురువు, సేనానాయకుడి కేసీ తిరిగి, “సేనానీ, మెరికల వంటి వాళ్ళను ఓ పదిమంది సైనికుల్ని ఏరి వెంటనే బయలుదేరేందుకు సిద్ధం చేయి,” అన్నాడు.\n\nపది నిమిషాలు గడిచీ గడవక ముందే రాజగురువూ, సేనానాయకుడూ, సైనికులూ గుర్రాలెక్కి, నగరం వదిలి అడవి మార్గాన కొండ దగ్గిరకు బయలుదేరారు. అంగరక్షకుడు పంపిన సైనికుడు దారితీస్తున్నాడు.\n\nగుహముందు కావలివున్న జయమల్లు కొండను సమీపిస్తున్న రాజగురువునూ, ఇతర సైనికులనూ చూశాడు. ఇంతకు ముందు అడవికి అడ్డం పడి పరిగెత్తిపోయిన సైని\n\nకుడు, వీళ్ళందర్నీ వెంటపెట్టుకు వస్తున్నాడని అతడికి అర్థం అయింది. గుహలో నుంచి బయటికి వెలువడుతున్న పొగ మాంత్రికుణ్ణిపట్టిచ్చింది. వాడు రాకాసి లోయలో వున్న వేటికోసమో చేసే ప్రయత్నంలో మైమరిచి, తన గొంతుకు ఉరితాడు పడనున్న సంగతే గుర్తించటం లేదు!\n\nజయమల్లు చప్పన వెనుదిరిగి గుహదగ్గిరకు వెళ్ళాడు. లోపల కంచులా మోగుతున్న బ్రహ్మదండి మాంత్రికుడి గొంతు చప్పన ఆగిపోయింది. ఆ వెంటనే కేశవుడి గొంతు విని పించింది. అతడు చెపుతున్నాడు: “వింధ్యారణ్యాల కవతల ఒక గొప్ప కొండలోయ వున్నది. అదే రాకాసి లోయ. ఆ లోయలో ఒకచోట ఎత్తయిన ఒక రావిచెట్టు. దాని కింద ఒక పాము పుట్ట.....” బ్రహ్మదండి మాంత్రికుడు ఎక్కడలేని ఆనందంతో పెద్దగా నవ్వుతూ, “ఊం, కాలభైరవా, చెప్ప, త్వరగా చెప్పు,” అంటూ కేశవుడి భుజం మీద మంత్రదండంతో గట్టిగా చరిచాడు.\n\n“ఎండిమోడుగా వున్న చెట్టువెన్నెల రాత్రిఫల పుష్పాలతో నిండిపోతుంది. పులి రాజును చంపి, చర్మం వలిచి, దాన్ని....” కేశవుడు మాట మధ్యలోనే ఆగి, చేత్తో గొంతు గట్టిగా పట్టుకుని వణికిపోతూ వెనక్కూ ముందుకూ ఊగసాగాడు.\n\nకేశవుడి వాలకం చూస్తూనే, బ్రహ్మదండి మాంత్రికుడు గుహదద్దరిల్లేలా, “ఆ... ఎవడు వాడూ? నా మీదే మంత్ర ప్రయోగం చేశాడా? కాలభైరవుడి నోరు కట్టుబడేలా చేశాడా?” అంటూ హుంకరించాడు. జయమల్లు ఒక్క\n\nగంతులో గుహముందు నుంచి పరిగెత్తి కొండ\nదిగువకేసి చూశాడు. గుర్రాల మీద వచ్చిన\nవాళ్ళల్లో నుంచి, ఒకరు కిందికి దిగి, కమండ\nలంలో నుంచి నీళ్ళు తీసుకుని, కొండరాళ్ళ\nమీద చల్లుతూండటం అతడికి కనిపించింది.\nఅతడు రాజగురువు!\n\nబ్రహ్మదండి మాంత్రికుడితో పాటు, తనూ,\nకేశవుడుకూడా రాజభటులకు చిక్కి పోతా\nమని జయమల్లు భయపడ్డాడు.\n\n“గురురాయా, గురురాయా!” అంటూ\nజయమల్లు గుహలోకి పరిగెత్తి, “బ్రహ్మపుర\nసైనికులు కొండ ఎక్కి వస్తున్నారు,” అన్నాడు\nమాంత్రికుడితో.\n\nమాంత్రికుడు పళ్ళు పటపట కొరికి,\n“వాళ్ళు సైనికులయితే మనకేం భయంరా,\n\nశిష్యా. వాళ్ళవెంట తుచ్ఛ మాంత్రికుడెవడో\nఒకడున్నాడు. వాడు మన ఉపాసకుల ఊడల\nమర్రి నోరు కట్టేశాడు. సరే, ఆ తుచ్ఛుణ్ణి కాల\nబైరవుడికి బలిపెట్టక మానను,” అన్నాడు.\n\n“ఆ తుచ్ఛమాంత్రికుడు నోరు కట్టేసే\nలోపల మనకు కావలసిన సంగతులన్నీ,\nకాలబైరవుడు చెప్పేశాడా, గురురాయా?”\nఅని అడిగాడు జయమల్లు.\n\nహఠాత్తుగా బ్రహ్మదండి మాంత్రికుడి కను\nబొమలు ముడివడినై. అతడు అనుమానంగా\nజయమల్లుకేసి చూస్తూ, “నీవేమైనా చాటున\nదాగివుండి, గుహలో జరుగుతున్నదంతా\nచూశావా ఏరా, శిష్యా?” అని అడిగాడు.\n\n“అదేమిటి గురురాయా! నన్ను బయట\nకావిలి వుండమన్నారు గదా? మీ ఆజ్ఞ పాలించ\n\nబట్టే, నేనా బ్రహ్మపురి సైనికుల్ని చూడటం తటస్థించింది. గుహలో జరుగుతున్నదేమిటో చూస్తూ కూచుంటే, కొండను సమీపిస్తున్న శత్రువుల నెలా చూడగలిగే వాడిని?'' అన్నాడు జయమల్లు అమాయికంగా.\n\nఅప్పటివరకూ మైకంలో వున్న వాడిలా అటూ ఇటూ ఊగుతున్న కేశవుడు, చప్పున లేచి నిలబడి, చుట్టూ కలయచూస్తూ, ''నే నెక్కడున్నాను? నే నెవణ్ణి?'' అంటూ కేకలు ప్రారంభించాడు.\n\nమాంత్రికుడు అతణ్ణి సమీపించి భుజం పట్టుకుని కుదుపుతూ, ''నువ్వు కేశవుడివి. మహామాంత్రికుడైన బ్రహ్మదండి గుహలో వున్నావు. తెలిసిందా? అడుగో చూడు, ఉపాస కుల ఊడలమరి, ఉన్మత్త భైరవుడు!'' అన్నాడు ఆవేశంతో.\n\nకేశవుడు కాలభైరవుడి విగ్రహం కేసి చూసి, ''కాలభైరవుడి కళ్ళల్లో వెలుగు కొంచెం తగ్గి నట్టుందేం?'' అన్నాడు.\n\nజయమల్లు ఏదో చెప్పబోయేంతలో మాంత్రికుడు అతణ్ణి వారించి, ''మరేం లేదు, కేశవా. నేను అజాగ్రత్తగా వున్న సమాచారం కొడుకెచ్చింది.\n\nయంలో, ఒక తుచ్ఛ మాంత్రికుడు, నా మీద దొంగదెబ్బ తీశాడు. నువ్వేమీ భయపడకు. వాణ్ణి కొద్ది క్షణాలలో కాలభైరవుడికి బలి పశువును చేస్తాను,'' అంటూ అమితావేశంతో హుంకరించాడు.\n\n''గురురాయా, మనం ఇక్కడ కాలయా పన చేసేందుకు లేదు. ఎటైనా పారిపోదాం. మార్గం చూపండి,'' అన్నాడు జయమల్లు.\n\n''పారిపోవటమా? ఈ మహామాంత్రికుడు బ్రహ్మదండి, శత్రువులకు భయపడి పారి పోవటమా? ఎంత మాటన్నావు, శిష్యా! కాల భైరవుడే నాకు రక్ష! ఇక్కణ్ణించే, నా మీద దొంగ దెబ్బ తీసిన నీచుణ్ణి హతమారుస్తాను. వాడి పాఠం వాడికే ఒప్ప చెపుతాను. మీ ఇద్దరు మాత్రం ఎక్కడికైనా దూరంగా పోయి దాక్కోండి?'' అంటూ బ్రహ్మదండి మాంత్రికుడు కాలభైరవుడి విగ్రహం కేసి నడిచాడు.\n\nకేశవుడు తన విల్లంబులు తీసుకున్నాడు. ఆ తరవాత జయమల్లూ అతడూ కలిసి, గుహ నుంచి బయిటికి వచ్చి, జాగ్రత్తగా రాళ్ళ వెన కగా నక్కుతూ, ఏనుగుల కొలను కేసి వేగంగా పారిపోసాగారు.\n\n-(ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nరశ్మమాల\n\nపట్టువదలని విక్రుార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై\nనుంచి శవాన్నిదించి భుజాన వేసు\nకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం\nకేసి నడవసాగాడు. అప్పుడు శవంలోని\nబేతాళుడు, “రాజా, నీవెవరో ఒక మంత్ర\nసిద్ధుడైనవాణ్ణి అవమానించి, అతడివల్ల\nశాపగ్రస్తుడివై ఇలా రాత్రివేళ శ్మశానంలో\nనానా కష్టాలూ అనుభవిస్తున్నావేమో\nఅన్న శంక కలుగుతున్నది. గృహస్థుల\nఇళ్ళకు అతిథి, అభ్యాగతులుగా\nవచ్చే సాధు, సన్యాసి, బైరాగుల్లో\nకొందరు మంత్రవిద్యల్లో ఆరితేరిన\nవారుంటారు. ఆ సంగతి గ్రహించ\nలేని గౌరవుడు అనేవాడు, మిడిసి\nపాటుతో ప్రవర్తించి ఒక బైరాగి\nవల్ల శాపం పొంది ఎలా కష్టాల\nపాలయ్యాడోచెబుతాను, శ్రమ"
        },
        {
            "title": "రత్నమాల (బే.క.)",
            "page_start": 19,
            "author": "వసుంధర",
            "pdf_page": 19,
            "content": "తెలియకుండా, విను,” అంటూ ఇలా చెప్ప\nసాగాడు:\n\nశ్రీనివాసుడు సిరిపురంలో ప్రముఖ వ్యాపారి.\nఆయన భార్య సుజాత అనుకూలవతి,\nసుగుణవతి. ఇద్దరు కొడుకుల్లో పెద్దవాడు\nబైరవుడు నెమ్మదస్థుడు. చిన్నవాడు గౌరవుడు\nదుడుకు మనిషి.\n\nఒక రోజున వాళ్ళింటికి ఓ బైరాగి వచ్చి\nభోజనం పెట్టమన్నాడు. సుజాత ఆయనకు\nకమ్మని విందు భోజనం పెట్టింది. బైరవు\nడాయనకు వినయంగా సేవలు చేశాడు.\nగౌరవుడు మాత్రం ఆకలికి భిక్షాందేహి అంటూ\nవచ్చినవాడికిన్ని మర్యాదలేమిటని చిరాకు\nపడ్డాడు.\n\nబైరాగి అది విని, “అన్నార్తులను ఈ సడిం\nచకు. మున్ముందు నువ్వే బిచ్చమెత్తుకుని\nజీవించాల్సిరావచ్చు,” అన్నాడు.\n\n“మా ఇంట్లో భోంచేసి నన్నే శపించే\nనీలాంటి దుష్టుల్ని నేను లెక్కచేయను,”\nఅని గౌరవుడు అక్కణ్ణించి వెళ్ళిపోయాడు.\n\nశ్రీనివాసుడు, సుజాత, బైరవుడు, బైరాగి\nమాటలకు భయపడి, గౌరవుడి తప్పు కాయ\nమని బ్రతిమాలారు. బైరాగి నవ్వి, “మీకేం\nకావాలో కోరుకోండి!” అన్నాడు.\n\n“మాకే కోరికలూ లేవు. గౌరవుడి దుడుకు\nతనం తగ్గే ఉపాయం చెప్పండి,” అని కోరారు.\n\nబైరాగి వారితో, “మీ ఇంట గౌరవుడి వంటి\nదుష్టుడు పుట్టడం ఆశ్చర్యం. మీరు అతడి\nకతణ్ణి విడిచి పెట్టండి. మీకేం కావాలో కోరు\nకోండి,” అని హితవు చెప్పాడు.\n\n“గౌరవుడి భవిష్యత్తు బాగుండాలని తప్ప,\nమాకే కోరికలూ లేవు,” అన్నారు ముగ్గురూ.\n\nబైరాగి, “అతడి వక్రబుద్ధిని, మార్చేశక్తి\nనాకు లేదు,” అంటూ నిట్టూర్చి, ధగధగ\nమెరుస్తున్న ఒక రత్నమాలను తన అంగీలోంచి\nతీసి శ్రీనివాసుడికిచ్చి, “ఈ మాల మహిమా\nన్వితం! దీన్ని పూజామందిరంలో ఉంచి పూజిం\nచండి. ఇది మిమ్మల్ని కాపాడుతుంది. కానీ\nదీన్ని అనర్హులు ధరించినా, దానం చేసినా\nఎలాంటి ప్రయోజనం వుండదు,” అని\nచెప్పాడు. గౌరవుడు బాగుపడాలన్న ఆశతో,\nశ్రీనివాసుడా మాలను బైరాగి సమక్షంలోనే\nపూజా మందిరంలో వుంచాడు. బైరాగి వారిని\nదీవించి వెళ్ళిపోయాడు.\n\nకొంతకాలంగడిచింది. ఒక రోజున శ్రీనివా\nసుడు కొడుకులిద్దర్నీపిలిచి, “నాకు వృద్ధాప్యం\nచేరువవుతున్నది. నా తనువు, మనసు విశ్రాంతి\nకోరుతున్నాయి. ఇకమీదట బైరువుడు వ్యాపారం\n\nకొనసాగిస్తాడు. గౌరవుడు, అన్నకు చేదోడువా దోడుగావుండాలి,” అన్నాడు.\n\nతండ్రి, అన్నకు పెద్దరికమిచ్చాడని అలిగిన గౌరవుడు, తానిక ఆ ఇంట్లో వుండననీ, తనకు కొంత డబ్బిస్తే, స్వంతంగా వేరే వ్యాపారం చేసుకుంటాననీ అన్నాడు. చేసేది లేక శ్రీనివాసుడు అతడికి కొంత డబ్బిచ్చాడు. గౌరవుడా డబ్బు తీసుకుని ఇంట్లోంచి వెళ్ళిపోయాడు. ఐతే, అతడే వ్యాపారం చేసినా నష్టాల మీద నష్టాలొచ్చి, ఏడాదిలోనే తండ్రి ఇచ్చిన డబ్బంతా అయిపోయింది.\n\nగౌరవుడు ఇంటికి తిరిగివచ్చి తండ్రితో, తను వ్యాపారంలో పూర్తిగా నష్టపోయానని చెప్పి, “అన్నయ్య వ్యాపారంలో రాణిస్తే అది వాడిగొప్పతనం కాదు. నేను రాణించక పోతే అది నా తప్పూ కాదు. అంతా పూజా మందిరం లోని రత్నమాల మహిమ. నాకా రత్నమాల ఇస్తే, బాగుపడేదాకా దగ్గర వుంచుకుని తిరిగి ఇచ్చేస్తాను,” అన్నాడు.\n\n“రత్నమాలను పూజామందిరం నుంచి తీస్తే అరిష్టంచుట్టుకుంటుంది. ఆ మాలను గురించి బైరాగి చెప్పిందేమిటో, ఆ తర్వాతమా ద్వారా విని కూడా, నువ్వింకా ఆ మాలకావాలనడం, నీది వక్రబుద్ధి అని చెప్పుకోవడమే!” అన్నాడు శ్రీనివాసుడు.\n\nతండ్రి మాటలు గౌరవుడికి కోపం తెప్పించినై. ఆ రాత్రి అంతా నిద్రపోయాక అతడు ఇంట్లోంచి కొంత డబ్బూ, రత్నమాలా తీసుకుని, ఊరొదిలి తెల్లవారే సరికి మరొక ఊరు చేరాడు. ఆ ఊరు చాలా పెద్దది. చుట్టూ వున్న ఐదారు ఊళ్ళకు కూడలిస్థలం.\n\nఅలాంటి ఊరు వస్త్రవ్యాపారానికి అనువుగా వుంటుందని భావించిన గౌరవుడు, అక్కడ ఒక ఇల్లు అద్దెకు తీసుకుని, దాపుల వున్న పట్టణానికి పోయి, భారీగా వస్త్రాలు కొనుగోలు చేశాడు. తిరుగు ప్రయాణంలో వాటిని ఒక ఒంటెద్దు బండిలో వేసుకుని షుస్తుండగా, హఠాత్తుగా ఊరుములూ మెరుపులతో జడివాన ప్రారంభమైంది.\n\nఆ తర్వాత కొద్దిసేపటికి ముగ్గురు దొంగలు బండిని అటకాయించి బండివాడికీ, గౌరవుడికీ కత్తులు చూపి బెదిరించి, బండిని మరో మార్గం పట్టించారు. గౌరవుడు తన దురదృష్టానికి చింతిస్తూ ఊరు చేరి, తన ఇంటిని సమీపించే సరికి, అది పిడుగు పాటుకు గురై భగభగ మండిపోతున్నది.\n\nఈ జరిగిన రెండు దుర్ఘటనలతో గౌరవుడికి తన దగ్గరున్న రత్నమాల విషనాగుకంటే\n\nఅలా కొన్నాళ్ళకు గౌరవుడు మార్కాపురం అనే ఊరు చేరుకున్నాడు. అక్కడ దేవయ్య అనే అతడున్నాడు. తల్లిదండ్రులు చిన్నప్పుడే పోగా, కాయకష్టం చేసి జీవిస్తూ, చెల్లెలు శివానిని పెంచి పెద్ద చేశాడు. ఆ అన్నాచెల్లె శ్శ్శకు ఒకరంటే ఒకరికి ప్రాణం.\n\nదేవయ్య ఆ ఊళ్ళో వుండే దేవకి అనే అందమైన అమ్మాయిని ప్రేమించాడు. నాలు గిళ్ళల్లో పనులు చేస్తూ జీవిస్తున్న దేవకికి నా అన్నవాళ్ళు లేరు. డబ్బున్నవాణ్ణి చేసుకుని సుఖంగా జీవించాలని ఆమె ఆశ. అది తెలి సిన దేవయ్య, ఆమెకు తన ప్రేమ గురించి చెప్పడానికి సంకోచించాడు. అన్న మనసెరి గిన శివాని, దేవకిని కలుసుకుని, “నా అన్న ప్రేమించిన నిన్ను, నేను వదినగా భావిస్తు న్నాను. అన్న నాకు దేవుడైతే వదిన దేవత. నా అన్నను పెళ్ళిచేసుకో,” అని అడిగింది.\n\n“దేవతలు రత్నమాల ధరిస్తారు. నాకో రత్నమాల తెచ్చివ్వు. నీ అన్నను పెళ్ళి చేసు కుంటాను,” అన్నది దేవకి వెంటనే.\n\n“రత్నమాల కోసం ఏమైనా చేయగలను కానీ, అది డబ్బుకుతప్ప దొరకదే!” అన్నది శివాని బాధగా.\n\nసరిగ్గా అప్పుడే భిక్షం కోసం ఆ ఇంటి ముందు కొచ్చిన గౌరవుడా మాటలు విన్నాడు. అతడు శివానిని గుచ్చిగుచ్చి చూస్తూ, “డబ్బ డక్కుండా నీకు రత్నమాల ఇస్తాను. మరి నన్ను పెళ్ళి చేసుకుంటావా?” అంటూ సంచీలోవున్న మాలను బైటకు తీశాడు.\n\nరత్నమాలను చూస్తూనే శివాని కళ్ళు మెరిశాయి. ఆమె మారాలోచనలేకుండా\n\nభయంకరంగా తోచింది. అతడు దాన్ని వది లించుకోవడం ఎలాగా అని ఆలోచిస్తూండగా, బైరాగి, కాలిబూడిదై పోతున్న ఇంటి ముందు కనిపించి, “ఓ పాపీ, నీ దుష్ప్రవర్తనే నీకు శాపమైంది! ఈ రోజు నుంచీ ఊళ్ళు తిరు గుతూ బిచ్చమెత్తుకుని పాట్టపోసుకో. నిన్ను నిస్వార్థంగా, మస్సూర్తిగా పెళ్ళిచేసుకుంటా నన్న అమ్మాయికిస్తే, నీకా రత్నమాల నుంచి విముక్తి లభిస్తుంది,” అని చెప్పాడు.\n\nఅప్పట్నించీ గౌరవుడు భిక్షాటన చేస్తూ ఊళ్ళు తిరగసాగాడు. ఎవరైనా అమ్మాయి కనిపిస్తే తన కథ చెప్పుకుని, తనను పెళ్ళాడితే రత్నమాల ఇస్తాననేవాడు. రత్నమాల కోసం ఆశ పడి, ఇద్దరు ముగ్గురు, బిచ్చగాడైనా అతణ్ణి పెళ్ళాడతామన్నారు. కానీ వాళ్ళకిచ్చిన మరు క్షణమే రత్నమాల, గౌరవుడిదగ్గరకు వచ్చేసింది.\n\nగౌరవుణ్ణి పెళ్ళి చేసుకోవడానికి ఇష్టపడింది.\nగౌరవుడు రత్నమాలను శివాని చేతిలో పెడితే,\nఅది అక్కడ స్థిరంగా వుండిపోయింది. శివాని\nదానిని దేవకి మెడలో వేసింది.\n\nగౌరవుడు పరమానందంగా, “ఆహా! నాకు బైరాగి శాపం నుంచి విముక్తికలిగింది. ఆయన చెప్పినట్టు నన్ను మనస్ఫూర్తిగా పెళ్ళాడే అమ్మాయివి దొరికావు,” అన్నాడు.\n\nఆ సమయంలో చెల్లెలు శివాని కోసం\nఅటుగా వచ్చిన దేవయ్య, గౌరవుడు తన\nదుడుకు స్వభావం వల్ల బైరాగి శాపానికి గురై\nబాధలు పడ్డాడే తప్ప, మంచి కుటుంబానికి\nచెందిన వాడని అతడిద్వారా వివరంగా సంగతి\nతెలుసుకుని చాలా సంతోషించాడు. ఆ\nతర్వాత గౌరవుడికి, శివానీతోనూ; దేవయ్యకు,\nదేవకితోనూ పెళ్ళిళ్ళు జరిగాయి.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, బైరాగి తను ఇచ్చిన రత్నమాలవల్ల, శ్రీనివాసుడి కుటుంబానికి మేలు జరుగుతుందని చెప్పాడు. కానీ, దానికి విరుద్ధంగా గౌరవుడు తన దుందుడుకుతనం కొద్దీ శాపగ్రస్తుడై బిచ్చగాడుగా ఊళ్ళుపట్టిపోయాడు. ఇది\n\nశ్రీనివాసుడి కుటుంబానికి మేలు జరగడం\nకాదుగదా? ఆ రత్నమాలవల్ల గౌరవుడికి\nమాత్రం జరిగిన మేలేపాటి? ఆ మాలవల్ల\nనిజంగా మేలు పొందినవాడు దేవయ్యగదా?\nఈ సందేహాలకు సమాధానం తెలిసి కూడా\nచెప్పక పోయావో, నీ తల పగిలి పోతుంది,”\nఅన్నాడు.\n\nదానికి విక్రమార్కుడు, “బైరాగి, గౌరవుడి\nకిచ్చిన శాపంలోని వింతా, విడ్డూరమేమంటే,\nదానివల్ల గౌరవుడికేకాక, ఇతరులకు కూడా\nమేలు జరిగింది. గౌరవుడు నానా కష్టాలకూ\nగురైన తర్వాత, శ్రీనివాసుడి కుటుంబం\nఆశించినట్టు సరైన మార్గంలోకి వచ్చాడు.\nఅతడు, శివానీకి భర్త అవడం ఆమెకు జరిగిన\nమేలు. దేయ్యకు తున్న ప్రేమించిన అమ్మాయి\nలభించింది. ఇందువల్ల, బైరాగి శాపం అంద\nరికీమేలు చేసిందనడంలో సందేహం లేదు,”\nఅన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెక్కాడు. - (కల్పితం)\n\n[ ఆధారం : “పసుంధర” రచన ]\n\nభారత దర్శిని\n\nపాదుకల ఊరేగింపు\n\nయేటా జూన్-జూలై మధ్య మహారాష్ట్రలో సుప్రసిద్ధమైన రెండు 'పల్లకీయాత్ర'లు జరుగుతాయి. సాధారణంగా ఈ పల్లకీల వెంట ఐదు నుంచి పదిలక్షల మంది భక్తులు, రెండు దిశల నుంచి పూణేను చేరుకుని గమ్యం కేసి పయనమవుతారు. ఈ పల్లకీలలో నాలుగయిదు వందల సంవత్సరాలకు పూర్వం జీవించిన భక్త కవులు తుకారాం, జ్ఞానేశ్వర్ల కొయ్య పాదుకలను ఉంచి మోసుకు వెళతారు. పూణే, పంధర్‌పూర్‌ల మధ్య దాదాపు 28 రోజుల పాటు జరిగే ఈ యాత్రలో భక్తులు 200 కి.మీ. దూరం పాదరక్షలు లేకుండా నడుస్తారు. ఆ సమయంలో వారు కనబరచే భక్తి శ్రద్ధలు, క్రమశిక్షణ అబ్బుర పరుస్తాయి.\n\nగత జూన్ నెల 30వ తేదీ దేహా, ఆలందీ సింహ ద్వారాల గుండా దాదాపు 6,00,000 మంది భక్తులు పూణే నగరాన్ని చేరుకున్నారు. దేహా నుంచి తుకారాం పాదుకలనూ, ఆలందీ నుంచి జ్ఞానేశ్వర్‌ పాదుకలనూ తీసుకువచ్చారు. మరునాడు వాళ్ళందరూ విశలనాథుడనే విష్ణువు దేవాలయమున్న పంధర్‌ పూర్‌కు బయలుదేరారు. 29వ తేదీ అక్కడికి చేరుకున్నారు. ఉత్సవ స్ఫూర్తితో ఆనం దోత్సాహాలతో సాగే ఈ ఊరేగింపులో పాల్గొనే భక్తులకు ఏమాత్రం అలసట కలగడం లేదు!"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 24,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "చందమామ కబుర్లు\n\n## పంచకట్టులో స్పైడర్ మ్యాన్\n\nపిల్లల అభిమాన కామిక్ పాత్ర స్పైడర్ మ్యాన్ ఇప్పుడు భారతీయ పత్రికలలో పంచకట్టులో సాక్షాత్కరించనున్నాడు. ఈ నూతన భారతీయ అవతారంలో స్పైడర్ మ్యాన్ పేరు పవిత్ర ప్రభాకర్. ముంబాయి వీధులలో పవిత్ర ప్రభాకర్, గుండాల ఆటకట్టించడం తొలి భాగంలో చూపబడుతుంది. ఒక యోగి నుంచి అతీత శక్తులను పవిత్ర ప్రభాకర్ వరంగా పొందుతాడు. సాలెపురుగులా దారం అల్లే తన అద్భుత శక్తిని పవిత్ర ప్రభాకర్ దుష్టశక్తులను తుదముట్టించడానికి ఉపయోగించుకునేలా యోగి ఆశీర్వదిస్తాడు. పవిత్ర ప్రభాకర్ పాత్రలో మీరా పార్కర్ను, ప్రభాకర్ స్నేహితురాలు మీరా జైన్ పాత్రలో మేరీ జేన్ను, అంకుల్ భీమ్ పాత్రలో అంకుల్ బెన్ను పాఠకులు సులభంగా పోల్చుకోకలుగుతారు. భారతీయ స్పైడర్ మ్యాన్ రచయిత జీవ కె. కాంగ్.\n\n## టి షర్ట్స్ మీద ‘తిరుక్కురళ్’ ద్విపదలు\n\nకోయంబత్తూరు సమీపంలోని తిరుప్పూరు-బనియన్లు, సాక్స్, గ్లోవ్స్, టి షర్ట్స్ మొదలైన అల్లిక దుస్తులకు చాలా ప్రసిద్ధిగాంచింది. ఇక్కడ తయారయ్యే దుస్తులకు విదేశాల్లో మంచి గిరాకీ ఉంది. ఇటీవల ఒక కంపెనీ టి-షర్ట్ శాంపిల్స్ ఇటలీకి పంపింది. వాటి మీద తమిళంలో ‘తిరుక్కురళ్’ ద్విపదలను ముద్రించి పంపింది. వాటిని చూసి కొనుగోలుదార్లు ఆశ్చర్యపోయారు. ఆ ద్విపదలు 2000 సం.లకు పూర్వం రచింపబడినవని, వాటి అర్థాలను విడమరిచి చెప్పడంతో మరింత ముగ్ధులయ్యారు. కంపెనీ తమ టి షర్ట్లకు ‘టీమ్ స్పిరిట్’ అనే ‘బ్రాండ్ నేమ్’ పెట్టింది. తిరుక్కురళ్ను తమిళంలో ముద్రించడంతో పాటు దాని ఇంగ్లీషు అనువాదాన్ని కూడా ముద్రించ మని ఇటలీ కొనుగోలుదార్లు కోరారు. ఆ కంపెనీ ఇప్పటికే భారతియార్, భారతి దాసన్ కవితలను టి షర్ట్స్ మీద ముద్రించడానికి ఆలోచిస్తోంది. ఇది విజయ వంతమైతే మన ఆధ్యాత్మిక గురువుల చిత్రాలు, వారి సూక్తులు, యోగాసనాల భంగిమలు మొదలైన వాటిని కూడా ముద్రించవచ్చు!"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "# హిమాచల ప్రదేశ్ జానపద కథ\n\n## వసంతం ఎప్పుడు వస్తుంది?\n\nలో హాల్ ను స్పితీ నదితో కలిపే కుంజాంలా కనుమ సమీపంలోని లోయలో చంద్రతల్ అనే తటాకం ఉండేది. శీతాకాలంలో తటాక జలాల పైభాగం గడ్డకట్టుకుపోయేది. వేసవి కాలంలో దట్టమైన పచ్చటి గడ్డితో కొండ చరి యలు ఎంతో అందంగా కనిపించేవి. మంచు కిరీటాలతో కొండ శిఖరాల ప్రతిబింబాలు తటాక జలాలలో మనోహర దృశ్యాలను ఆవిష్క\n\nరించేవి. పరిసర ప్రాంతాలలోని గ్రామాల నుంచి గొర్రెల కాపరులు తమగొర్రెల మందలతో అక్కడికి చేరేవారు. గొర్రెలకు కావలసినంత పచ్చగడ్డిలభించడం వల్ల, శీతాకాలం సంకేతాలు మొదల య్యేంత వరకు అక్కడే మకాం చేసేవారు.\n\nచంద్రతల్ తటాక సమీపంలో ఉన్న హాన్సే గ్రామంలో నీమా అనే యువకుడు అన్న, వదినెలతో కలిసి నివసిస్తూండేవాడు. వదినె డోల్నా గయ్యాళి. శీతాకాలంలో నీమా ఇంటి దగ్గర ఉండేప్పుడు - కట్టెలు చీల్చడం, నీళ్ళు తేవడం లాంటి ఇంటి పనులన్నిటినీ అతనికి పురమాయించేది వదినె డోల్నా. పొద్దస్తమానం తిడుతూ ఉండేది. “ఒక పని చేసీ, చేయక ముందే అలా కూర్చుంటావేమిటి? తొందరగా పెళ్ళి చేసుకుని పెళ్ళాన్ని తెచ్చుకో. నీ పనులూ, నా పనులూ అన్నీ నీ పెళ్ళాం చేసి పెడుతుంది. అప్పుడు హాయిగా కూర్చుని కావలసినంత విశ్రాంతి తీసుకోవచ్చు,” అని సాధిస్తూ ఉండేది.\n\nఎప్పుడెప్పుడు వేసవి వస్తుందా, ఎప్పుడె ప్పుడు గొర్రెలను తోలుకుని కొండచరియలకు వెళదామా అని నీమా ఎల్లప్పుడూ ఎదురు చూస్తూండేవాడు. షేసవికాలం ఆరంభం కాగానే, వదినె ఇచ్చే ఆహార పదార్థాలను తీసుకుని, గొర్రెలను తోలుకుని కొండల మీదికి వెళ్ళే వాడు. కాళ్ళు కింద పచ్చిక తగలగానే గొర్రెలు సంతోషంతో ఎగిరేవి. నీమా గొర్రెలను మేయడానికి వదిలి, దాపుల నున్న గుహను శుభ్రం చేసి,"
        },
        {
            "title": "వసంతం ఎప్పుడు వస్తుంది?",
            "page_start": 26,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "# హిమాచల ప్రదేశ్ జానపద కథ\n\n## వసంతం ఎప్పుడు వస్తుంది?\n\nలో హాల్ ను స్పితీ నదితో కలిపే కుంజాంలా కనుమ సమీపంలోని లోయలో చంద్రతల్ అనే తటాకం ఉండేది. శీతాకాలంలో తటాక జలాల పైభాగం గడ్డకట్టుకుపోయేది. వేసవి కాలంలో దట్టమైన పచ్చటి గడ్డితో కొండ చరి యలు ఎంతో అందంగా కనిపించేవి. మంచు కిరీటాలతో కొండ శిఖరాల ప్రతిబింబాలు తటాక జలాలలో మనోహర దృశ్యాలను ఆవిష్క\n\nరించేవి. పరిసర ప్రాంతాలలోని గ్రామాల నుంచి గొర్రెల కాపరులు తమగొర్రెల మందలతో అక్కడికి చేరేవారు. గొర్రెలకు కావలసినంత పచ్చగడ్డిలభించడం వల్ల, శీతాకాలం సంకేతాలు మొదల య్యేంత వరకు అక్కడే మకాం చేసేవారు.\n\nచంద్రతల్ తటాక సమీపంలో ఉన్న హాన్సే గ్రామంలో నీమా అనే యువకుడు అన్న, వదినెలతో కలిసి నివసిస్తూండేవాడు. వదినె డోల్నా గయ్యాళి. శీతాకాలంలో నీమా ఇంటి దగ్గర ఉండేప్పుడు - కట్టెలు చీల్చడం, నీళ్ళు తేవడం లాంటి ఇంటి పనులన్నిటినీ అతనికి పురమాయించేది వదినె డోల్నా. పొద్దస్తమానం తిడుతూ ఉండేది. “ఒక పని చేసీ, చేయక ముందే అలా కూర్చుంటావేమిటి? తొందరగా పెళ్ళి చేసుకుని పెళ్ళాన్ని తెచ్చుకో. నీ పనులూ, నా పనులూ అన్నీ నీ పెళ్ళాం చేసి పెడుతుంది. అప్పుడు హాయిగా కూర్చుని కావలసినంత విశ్రాంతి తీసుకోవచ్చు,” అని సాధిస్తూ ఉండేది.\n\nఎప్పుడెప్పుడు వేసవి వస్తుందా, ఎప్పుడె ప్పుడు గొర్రెలను తోలుకుని కొండచరియలకు వెళదామా అని నీమా ఎల్లప్పుడూ ఎదురు చూస్తూండేవాడు. షేసవికాలం ఆరంభం కాగానే, వదినె ఇచ్చే ఆహార పదార్థాలను తీసుకుని, గొర్రెలను తోలుకుని కొండల మీదికి వెళ్ళే వాడు. కాళ్ళు కింద పచ్చిక తగలగానే గొర్రెలు సంతోషంతో ఎగిరేవి. నీమా గొర్రెలను మేయడానికి వదిలి, దాపుల నున్న గుహను శుభ్రం చేసి,\n\nతెచ్చుకున్న ఆహారపదార్థాలను ఒక మూలలో\nపెట్టి, గొర్రెల రక్షణకు వృత్తాకారంలో తడికల\nదడి నిర్మించేవాడు. అవన్నీ పూర్తయ్యాక గుహ\nముందు ఎండుటాకులు పరుచుకుని వెల్లకిలా\nపడుకుని ముల్కీలా కొండ శిఖరం మీది మేఘా\nలను చూస్తూ కాలం గడిపేవాడు.\n\nసాయంకాలానికి వెళ్ళి, గొర్రెలను మళ్ళించి\nతడికల దడిలోకి తోతేవాడు. తరవాత ఆకలికి\nఇంత తిని, ప్రజలు కథలు కథలుగా చెప్పు\nకునే చంద్రతల్ జలదేవతను గురించి కలలు\nకంటూ నిద్రపోయేవాడు.\n\nఅది ఒక పున్నమి రాత్రి. నీమా తటాకం\nసమీపంలో చలిమంట ముందు కూర్చుని\nఉన్నాడు. చంద్రతల్ నిర్మల జలాలలో నిండు\nచంద్రుడి బింబం అందంగా ప్రతిఫలిస్తున్నది.\nఉన్నట్టుండి ఒక స్త్రీ కంఠస్వరం వినిపించింది.\nమొదట నీమా తన భ్రమ అనుకున్నాడు గాని,\nకంఠస్వరం వినిపించిన దిశ కేసి చూస్తే తెల్లటి\nదుస్తులతో ఒక అందమైన యువతి తటాకం\nఒడ్డుకు దగ్గరగా నిలబడి ఉంది.\n\nఆమె నీమా కేసీ మెల్లగా నడిచి వచ్చి, ‘నేను\nచంద్రతల్ జలదేవతను. నిన్ను చాలా రోజు\nలుగా చూస్తున్నాను. నీతో స్నేహం చేయాలను\nకుంటున్నాను. నువ్వు చాలా అందంగా ఉన్నావు.\nనీ పేరేమిటి?’’ అని అడిగింది మృదువైన కంఠ\nస్వరంతో.\n\n‘‘నా పేరు నీమా. హాన్సే గ్రామం మాది.\nవేసవిలో పచ్చిక లభిస్తుంది గనక, గొర్రెలు\nతోలుకుని వస్తాను. ఎవరూ చూడనప్పటికీ,\nచంద్రతల్ జలదేవత గురించి పలువురు చెప్పు\nకోవడం చాలా విన్నాను,’’ అన్నాడు నీమా సంతో\nషంగా నవ్వుతూ.\n\n‘‘నీమా, నువ్వు ఇక్కడికి వచ్చినప్పుడల్లా\n\nనాకు వసంత\nకాలం. వెళ్ళినప్పుడు\nశీతాకాలం. నువ్వు నిద్ర\nపోతూండడం చూస్తే నా కెంతో\nఆనందు కలుగుతుంది. నేను రాత్రి\nసమయంలో మాత్రమే తటాకం నుంచి వెలు\nపలికి రాగలను. ఈ రాత్రే నువ్వు మేలుకుని\nఉండడం చూడడం తటస్థించింది. అందువల్లే\nతెగువతో నీ దగ్గరికి వచ్చాను. నువ్వు నాతో\nరాగలవా?’’ అని అడిగింది జలదేవత ఎంతో\nఆప్యాయంగా.\n\nనీమా ఒక్కక్షణం అవాక్కయి పోయాడు.\nఆ తరవాత తేరుకుని, జలదేవత చేయిపట్టు\nకుని తటాకం కేసి అడుగులు వేశాడు. ఇద్దరూ\nతటాకంలో అడుగు పెట్టారు. దేవత చేయి\nపట్టుకోవడం వల్ల నీమా కూడా దేవతలాగే నీళ్ళ\nమీద నడవసాగాడు! తటాక మధ్యానికి చేరు\n\nకోగానే, దేవత ఒక మంత్రదండాన్ని తీసి పైకీ, కిందికీ ఊపింది. అంతే! అక్కడ నీళ్ళు రెండుగా విడిపోవడంతో, మెట్లు కనిపించాయి. ఇద్దరూ మెట్లగుండా కిందికి దిగివెళ్ళి ఒక అందమైన భవనాన్ని చేరుకున్నారు.\n\nభవనం గోడకు పొదగబడిన మణులు, మాణిక్యాలు, రత్నాలు, రాత్రుల్లో నక్షత్రాలు మెరిసినట్టు మెరుస్తున్నాయి. భవనం నేల బంగారంతో తాపడం చేసినట్టు నిగనిగలాడుతున్నది. భవనంలో తిరుగుతూన్న వందలాది దేవతారూపాలు వారిని గౌరవ మర్యాదలతో భవనంలోపలికి తీసుకువెళ్ళాయి.\n\nతనను అక్కడికి తీసుకు వెళ్ళిన దేవత, వారికి రాణి అయివుంటుందని నీమా గ్రహిం\n\nచాడు. మిగిలిన దేవతలు తెచ్చి ఇచ్చిన పట్టు వస్త్రాలను నీమా ధరించాడు. వాళ్ళు అతని దుస్తుల మీద సుగంధ పరిమళాలను చిలకరించారు. ఆ తరవాత వాళ్ళు, సుమధుర ఫలాలనూ, బంగారు పాత్ర లలో పానీయాన్నీ తెచ్చి నీమా ముందుం చారు. సీతాకోకచిలుకరెక్కలతో తయారు చేసిన విసనకర్రను అందించారు. దేవత దాంతో మెల్లగా విసురుతూండగా నీమా నిద్రపోయాడు.\n\nతెల్లవారుతూండగా అతనికి మెలకువచ్చింది. దేవత నీమాను తీసుకు వచ్చి చంద్రతల్ కొలను గట్టున వదిలి, రాత్రికి మళ్ళీ వస్తానని చెప్పి వెళ్ళిపోయింది.\n\nతడికలదడి నుంచి గొర్రెలను వదల డానికి నీమా హడావుడిగా వెళ్ళాడు.\n\nఆ రోజంతా నీమా చంద్రతల్ దేవతను తలుచుకుంటూ సంతోషంగా గడిపాడు.\n\nచెప్పిన ప్రకారం ఆ రాత్రి దేవత మళ్ళీ వచ్చింది. నీమాను తన భవనానికి తీసుకు వెళ్ళి, మరునాడు తెల్లవారే సరికి పైకి తెచ్చి వదిలింది. ఇలాగే కొన్నాళ్ళు గడిచాయి.\n\nఅంతలో వేసవి ముగిసి, శీతాకాలం ఆరంభమయింది. చలిగాలులు వీచసాగాయి. నేలపై మంచు కనిపించింది. సాయంకాలానికి తటాకం పైభాగం గడ్డకట్టడం ఆరంభమయింది. ఆనాటి సాయంకాలం దేవత రాగానే, నీమా – ముల్కీలా కొండచరియలో పచ్చగడ్డి అయి పోవడంతో, తాను గొర్రెలను లోయకు తోలుకు పోవాలని చెప్పాడు. అవి ఉంటే తప్ప తాము బతకలేమని తెలియజేశాడు.\n\nఆమాట వినగానే దేవత విచారపడింది. ఆ\n\nతరవాత, ‘‘నీమా, వసంత రుతువులో పువ్వులు పూయడం ఆరంభించి, కొండ చరియలలో గడ్డి పచ్చగా మారడం ప్రారంభం కాగానే తప్పకుండా వస్తానని నువ్వు మాట ఇవ్వాలి. ఈ శీతాకాలం ముగిసేంత వరకు నేను నీ కోసం కాచుకుని ఉంటాను. అయితే, ఒక్క విషయం గుర్తుంచుకో. మనం కలుసుకున్న సంగతి వేరె వ్వరికీ చెప్పకూడదు సుమా. చెప్పనని మాట ఇవ్వు, ’’ అన్నది.\n\nనీమా అలాగే అనిమాట ఇచ్చాడు. జలదేవత తటాకం మధ్యకు వెళ్ళి, మంత్రదండాన్ని ఊపి, కిందికి వెళ్ళోంతవరకు, ఆమెనే కళ్ళార్పకుండా చూశాడు. ఆ తరవాత పెద్దగా నీట్టూర్చి, గొర్రెలను విడిపించడానికి బయలుదేరాడు. గొర్రెలు దడి నుంచి వెలుపలికిరాగానే, మంచు గాలుల నుంచి తప్పించుకోవడానికి వేగంగా గ్రామం కేసి ఉరుకులతో పరుగులతో నడవ సాగాయి.\n\nఇంటికి తిరిగివచ్చిన మరిది ప్రవర్తనలో ప్రస్ఫుటమైన మార్పు రావడం చూసి వదినె డోల్నా ఆశ్చర్యపోయింది. ఒకటికి రెండుసార్లు పిలిస్తే తప్ప పలికేవాడు కాదు. ఎప్పుడూ పరధ్యా నంగా ఉండేవాడు. చెప్పిన పనిని నెమ్మదిగా చేసేవాడు. అందువల్ల ఎక్కువ పనులు చెప్పడం తగ్గించుకున్నది డోల్నా. శీతాకాలం ఇంకా ఉన్నప్పుడే నీమా రోజూ తెల్లవారక ముందే వెళ్ళి తూర్పు దిక్కు కేసి తదేకంగా చూస్తూ నిలబడే వాడు. కొండ శిఖరాలపై సూర్యుడు ఆల స్యంగా ఉదయించేవాడు; చెట్లు ఆకులు రాలిపోయి మోడువారి ఉండేవి. పువ్వులు పూయలేదు. గడ్డికి ఇంకా పచ్చదనం తిరగలేదు.\n\nఒకనాడు నీమా కొండలకేసి బయలు దేరడానికి సిద్ధమై, ఆహార పదార్థాల కోసం\n\nవదినె వద్దకు వచ్చాడు. ‘‘నీమా, ఇంకా మేసవి రాలేదు. మంచు కురుస్తోంది. గొర్రెలు చని పోతాయి. ఎంత కాదన్నా, మంచు కరగడానికి ఇంకా రెండు వారాలు పడుతుంది,’’ అన్నది వదినె ఆశ్చర్యంగా.\n\nనీమా బదులేమీ పలక్కుండా మౌనంగా ఊరుకున్నాడు. ‘‘నీమా, వచ్చి ఆ కట్టెలు చీల్చి ఇవ్వు, ’’ అన్నది డోల్నా.\n\nఅయితే, నీమా అక్కణ్ణించి కదలలేదు. ఇంకా ఏదో తీవ్రంగా ఆలోచిస్తూనే ఉన్నాడు. వదినెకు కోపం వచ్చింది. ‘‘నీమా, నువ్వేమను కుంటున్నావు? చెబుతున్నా అలా నిలబడ్డావే మిటి? నువ్వేమయినా స్పితీ దేవుడివా? నేను నీకు బంగారు పాత్రలో వేడి వేడి పానీయం అందివ్వాలనుకుంటున్నావా ఏం?’’ అన్నది.\n\nనీమా అంతవరకు వదినె మాటకు ఎదురు పలికిందిలేదు. అయితే, ఆరోజు కోపం వచ్చింది.\n\n“అవును, నువ్వు ఇచ్చేదీ ఒక పానీయమేనా?\nకుడితి నీళ్ళులా ఉంటుంది. గొడ్డు కూడా\nముట్టు కోదు!” అన్నాడు ఆగ్రహంతో.\n\n“అంటే, నా చేతి తిండి నీకు నచ్చడం లేదన్న మాట! నువ్వేదో చంద్రతల్ జలదేవత బంగారు పాత్రలో అందించే పానీయాలు తాగిన వాడిలా మాట్లాడుతున్నావు,” అన్నది వదినె హేళనగా.\n\n“అవును, పోయిన వేసవి కాలమంతా అదే జరిగింది! ప్రతి రాత్రి ఆమె వచ్చి నన్ను వెంట బెట్టుకుని వెళ్ళి, రుచికరమైన పానీయాలం దించి, తెల్లవారేప్పడు పైకి తెచ్చి వది లేది తెలుసా?” అంటూ, ఆ సంగతి ఎవరికీ చెప్ప వద్దని జలదేవత చేసిన హెచ్చరిక గుర్తు రావడంతో నీమా నాలుక్కరుచుకున్నాడు.\n\n“అదన్న మాట సంగతి! మరి,\nఇప్పుడు కూడా ఆ దేవత వెంటే హాయిగా\nతిరిగి వెళ్ళలేక పోయావా?” అన్నది\nడోల్నా. ఆ తరవాత ఎందు కలా దురు\nసుగా అన్నానా అని ఆమె అనుకు\nన్నది. అయినా, అదంతా పట్టించు\nకోకుండా నీమా ఇంటి నుంచి బయ\nలుదేరాడు. దాపులనున్న ఒక ఆశ్రమా\nనికి వెళ్ళి, వేసవి త్వరగా రావాలని కళ్ళు\nమూసుకుని భక్తితో ప్రార్థన చేశాడు. ఆ తరవాత\nఇంటికి తిరిగి వచ్చి కట్టెలు చీల్చడం మొదలు\nపెట్టాడు.\n\nఆ శబ్దం విని ఇంటి నుంచి వెలుపలికి\nవచ్చిన డోల్నా అతన్ని చూసి నవ్వుకున్నది.\n\nరోజూ తెల్లవారక ముందే నీమా నిద్రలేచి,\nఇంటి నుంచి వెలుపలికి వచ్చేవాడు. కొండ\nచరియల్లో పచ్చగడ్డి కోసం చూసేవాడు. వదినె\nచెప్పిన పనులు వెంటనే పూర్తిచేసి ఆశ్రమానికి\n\nవెళ్ళి, “వేసవి ఎప్పుడు వస్తుందో చెప్పు దేవా?”\nఅంటూ గట్టిగా గొంతెత్తి ప్రార్థించేవాడు.\n\nఆఖరికి వేసవి రానే వచ్చింది. నీమా గొర్రె\nలను తోలుకుని ముల్కీలా కొండ కేసి బయలు\nదేరాడు. గుహను శుభ్రపరిచాడు. గొర్రెల కోసం\nతడికెలదడి నిర్మించాడు. రాత్రంతా తటాకు గట్టున\nదేవత కోసం ఎదురుచూస్తూ కూర్చున్నాడు.\nఅయినా ఆమె రాలేదు. ఒక వారం అలాగే గడిచి\nపోయింది. తనపై దేవతకు కోపం వచ్చిందా?\nఅని తీవ్రంగా ఆలో చించసాగాడు.\n\nమరికొన్ని రోజులు\nగడిచాయి. అతనిలో\n\nఓర్పు నశించింది. నిలకడను కోల్పోయాడు.\n“సరే, ఆమె రాలేదు. నేనే ఎందుకు అక్కడికి\nవెళ్ళకూడదు?” అనుకుంటూ తటాకంలోకి\nదిగి నడవసాగాడు. అతడు తటాకమధ్యం\nచేరుకోలేదు. ఆ తరవాత మరెక్కడా కనిపించ\nకుండా పోయాడు.\n\nచందమామ క్విజ్ - 2\n\nCo-sponsored by\n\n**Infosys**\n**FOUNDATION,**\n**Bangalore**\n\nఈ క్విజ్‌లో అడిగే ప్రశ్నలన్నీ 2005 జనవరి-\n\nడిసెంబర్ మధ్య వెలువడిన చందమామ\nసంచికలలోని కథలు, శీర్షికలనుంచే ఉంటాయి.\nచదివినవి జ్ఞాపకం ఉంటే వీటన్నిటికీ సమా\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా ఎక్కువ\nమంది ఉన్నట్టయితే బహుమతి మొత్తం డ్రా ద్వారా\nతీసిన ఐదుగురికి సమానంగా పంచబడుతుంది.\n\nధానాలు వెంటనే స్పురిస్తాయి. లేకుంటే పన్నెండు సంచికలను పక్కన పెట్టుకుని తిరగేస్తే ఇట్టే తెలిసిపోతాయి. కనుగొనడం కూడా చాలా సరదాగా ఉంటుంది.\n\n**మీరు చేయవలసిందేమంటే :** 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలోపు ఉండాలి), పిన్‌కోడ్‌తో సహా పూర్తి చిరునామా రాయండి. 3. చందాదారు అయితే, ఆ నంబర్ రాయండి. 4. కవరు మీద చందమామ క్విజ్-2 అని రాసి, చందమామ పూర్తి చిరునామా రాసి మాకు పంపండి. 5. మార్చ్ నెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి. 6. మే నెల సంచికలో ఫలితాలు వెలువడతాయి.\n\n1. రామాయణానికి సంస్కృత భాషలో ఎన్ని పాఠాంతరాలు ఉన్నాయి?\n\n2. ధరిత్రీ దినోత్సవం, జలదినోత్సవం ఎప్పుడు జరుపుకుంటున్నాము?\n\n3. “మనిషిని ఆపదనుంచి గట్టెక్కించేది ధైర్యమే. ఎట్టి పరిస్థితుల్లోనూ ధైర్యాన్ని కోల్పోకుండా బతుకుతూ గోప్పవాళ్ళుకండి,” అన్న గురూపదేశం ప్రకారం నడుచుకుని యువరాజుకు సలహాదారుగా ఎదిగిన యువకుడి పేరేమిటి? ఏ కథలో వస్తాడు?\n\n4. ప్రపంచాన్ని పీడిస్తున్న కాలుష్యానికి ఐదు ముఖ్యమైన కారణాలు ఉన్నాయి. అవి ఏవి?\n\n5. ‘లాయ్‌హరోబా’ అంటే ఏమిటో తెలుసా?\n\n6. అధికారదర్శంతో బలహీనులను వేధించేమారు చివరికి భంగపడక తప్పదని హెచ్చరించే గ్రీకు పూర్వగాథ ఏది? కథానాయకుడి పేరేమిటి?\n\n7. ఈ కింది చిత్రంలోని\nమూడు పాత్రలు ఏవి?"
        },
        {
            "title": "చందమామ క్విజ్ - 2",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "పాఠకులకు కథలపోటీ ఫలితాలు\n\nభాషకు అర్థం (అక్టోబర్ '05)\n\n“నా గాడిదకేమో నా భాష అర్థమయ్యేట్టులేదు,” అన్నాడు సుభాష్.\n\n“ఇంతకూ నువ్వేం భాష మాట్లాడావు?” అని అడిగాడు గౌతం. “మామూలుగా మనం మాట్లాడే భాషీ,” అన్నాడు సుభాష్.\n\n“మనుషులైన మనకే ఒక్కొక్కసారి ఒకరు చెప్పేది, మరొ కరికి అర్థంకాదు. మరి జంతువులకు, అదీ గాడిదకు ఎలా అర్థమవుతుంది?” అన్నాడు గౌతం. “మరేం చేయమంటావు?” అని అడిగాడు సుభాష్. “నువ్వు ‘లే’ అంటూ చేతిని పెకి ఎత్తి సైగ చెయ్యాలి. ‘తిను,’ అన్నప్పుడు దాని ఎదురుగా దాణా పెట్టాలి. ‘పడుకో’ అన్నప్పుడు దాని తలపై చెయ్యి వేసి ప్రేమతో నిమరాలి. ‘పనిలోకి వెళదాం, పద,’ అన్నప్పుడు దాని వీపుపై బరువువేయాలి. అప్పుడే దానికి నువ్వేం చెబుతు న్నదీ అర్థమవుతుంది,” అని వివరించాడు గౌతం.\n\n-ఎం. సుచరిత, 13, ఎస్.బి.ఐ. కాలనీ, గాంధీనగర్, హైదరాబాద్\n\nబతకనేర్చిన పడవవాడు (నవంబర్ '05)\n\nగుడికి వెళ్ళి దైవదర్శనం చేసుకుని తిరిగి వచ్చిన పీతాం బరం భార్యాపిల్లలతో హడావుడిగా పడవలోకి ఎక్కబోయాడు. పడవవాడు ఆగమన్నట్టు చేత్తో సైగ చేసి, “మనిషికి ఐదు రూపాయలిచ్చి పడవలోకి ఎక్కి కూర్చోండి, బాబూ,” అన్నాడు. “అదేమిటి? ఇంతకు ముందు మనిషికి ఒక్క రూపాయే కదా తీసుకున్నావు. మరిప్పడేమో,” అని పీతాంబరం మాట ముగించకముందే, “అది నది ఆ వైపు నుంచి ఈ వైపుకు దాటించడానికి. ఈ వైపునుంచి ఆ వైపుకు వెళ్ళేందుకు మాత్రం ఐదు రూపాయలే!” అన్నాడు పడవవాడు నిష్కర్షగా. చేసేది లేక పీతాంబరం పడవవాడికి పదిహేను రూపాయలిచ్చి భార్యాపిల్లలతో పడవలోకి ఎక్కి కూర్చున్నాడు. పడవవాడు మొదట గుంభనగా ఎందుకు నవ్వాడో పీతాంబరానికి ఇప్పుడర్థమయింది. “నేనూ పిల్లలు గలవాణ్ణి బాబూ, తమ వంటి వారిచ్చే కూలీడబ్బుల్తో బతుకు నావను నడపాలి కదా,” అంటూ పడవవాడు పడవను ముందుకు నడువానికి తెడ్డును అందుకున్నాడు.\n\n-సి. నాగపణీత, డాటరాఫ్ సి. శ్రీనివాస్, IIIక్రాస్ రోడ్,\nరాంజీనగర్, నెల్లూరు - 524 002."
        },
        {
            "title": "ఉత్తమ బహుమతి పొందిన ముగింపు!",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "ఉత్తమ బహుమతి పొందిన ముగింపు!\n\n## రామయ్య తెలివి (డిసెంబర్ '05)\n\nసాంబయ్య దయ్యాన్ని వదిలించుకునే ఉపాయం ఏమిటా అని రామయ్య ఒక రాత్రంతా తీవ్రంగా ఆలోచించాడు. తెల్లవారాక ఇంటి వెలుపలికి వచ్చి చూస్తే, ఇటుకరాళ్ళు, గులకరాళ్ళు ఇలా వాకిటి నిండా రకరకాల రాళ్ళు పడి ఉన్నాయి. వాటిని చూడగానే రామయ్యకు మెరుపులా ఒక ఆలోచన తట్టింది. వెంటనే అతడు రాళ్ళన్నిటినీ ఏరి ఇంటి ముందర గుట్టగా పోశాడు. ఆ రాళ్ళు గృహ నిర్మాణానికి పనికి రాగలవని చెప్పి సరసమైన ధరకు అమ్మడం ప్రారంభించాడు. రామయ్య మీద కోపంతో సాంబయ్యదయ్యం రాత్రుల్లో రాళ్ళవానను ఇంకా ఉధృతం చేసింది. అదంతా రామయ్యకు ఆదాయానికి దారిచూపడంతో, సాంబయ్య దయ్యం కొన్నాళ్ళకు రాళ్ళు విసరడం మానేసింది. అయినా సాంబయ్య దయ్యం తనకు తెలియకుండానే రామయ్యకు ఉపకారం చేసినందువల్ల, దాని పాపాలు నశించి, దయ్యం రూపం నుంచి విముక్తి లభించింది. రామయ్యకు దయ్యంపీడ విరగడయ్యింది.\n\nఎ.ఎ. ప్రతాప్, సన్ ఆఫ్ ఎ.వి. రంగారావు, బి.వి & బి.ఎన్.\nహైస్కూల్ సమీపం, జంద్రాపేట, ప్రకాశం జిల్లా (ఆం.ప్ర) 523 165\n\n## విదూషకుడి చమత్కారం! (జనవరి '06)\n\nవిదూషకుణ్ణి ఎలాగైనా పరిహించి నవ్వాలనే అవకాశం కోసం ఎదురుచూస్తూన్న రాజుకు, విదూషకుడు గుర్రంపై ఎదురు పడగానే, “ఏమిటి విదూషక రత్తమా, నువ్వెక్కి వచ్చిన గుర్రం అంతలాపుగా, బలంగా ఉంది. నువ్వేమో గాలికి ఎగిరిపోయేలా బక్కగా, బలహీనంగా ఉన్నావు?” అన్నాడు.\n\nఅందుకు విదూషకుడు వెంటనే, “నేనేమో తమ పోషణలో ఉన్నాను. గుర్రం నా పోషణలో ఉంది, మహారాజా!” అన్నాడు వినయంగా.\n\nతన విసురు తనకే తగిలినందుకు రాజు ఉలిక్కిపడ్డాడు. అయినా మరుక్షణమే తేరుకుని, హాస్యప్రియుడు గనక, మనసారా నవ్వుకుని, “నువ్వు కూడా త్వరలోనే గుర్రంలా బలంగా తయారు కావాలి,” అంటూ విదూషకుడికి ఒక వరహాల మూటను కానుకగా ఇచ్చాడు.\n\nవి. మంజురాణి, 1-9-327/1/ఎ, విద్యానగర్, హైదరాబాద్ - 500 044.\n\nఫలించిన దేశాటన\n\nవిశాల దేశాన్ని జయదేవుడనే రాజు పాలించే వాడు. విక్రముడు ఆయన కుమారుడు. విక్రముడు యువరాజుగా పట్టాభిషిక్తుడవ గానే, తండ్రితో, ‘‘రాచరికపు బాధ్యతలు స్వీకరించే ముందు, నేను దేశాటన చేయదలి చాను. దీవించి పంపించండి,’’ అన్నాడు.\n\nజయదేవుడు నవ్వి, ‘‘మారువేషంలో ప్రజలలో ఒకడిగా కలిసిపోయి, వారి కష్టసుఖాలు తెలుసుకోవడం కోసం, దేశాటన చేయడం అనాదిగా వస్తూన్న ఆచారం. దేశా టన చేస్తున్నప్పుడు ప్రమాదం ఏర్పడవచ్చు. మారువేషపు దేశాటనకంటే, యువరాజు హోదాలోనే దేశమంతా తిరిగిరా,’’ అన్నాడు.\n\nవిక్రముడు, యువరాజునని చెప్పుకో కుండా ప్రజల కష్టసుఖాలు తెలుసుకున్న అనుభవంతో, భవిష్యత్తులో తండ్రిలాగే తాను కూడా మంచిరాజుననిపించుకుంటానని, అందుకు తగిన సమయం ఇదేనని తండ్రిని ఒప్పించి దేశాటనకు బయలుదేరాడు.\n\nవిక్రముడితోబాటు మంత్రికొడుకు వివేక వర్మకూడా బయలుదేరాడు. ఇద్దరూ సామాన్యాల్లా వేషాలు ధరించి, గుర్రాల మీద, చాలా దూరంగా వున్న అనేక జనావాసాల్లో, ఒక నెల రోజుల పాటు పర్యటించారు. వాళ్ళు ఎక్కడికి వెళ్ళినా, వాళ్ళు అడక్కుండానే వాళ్ళ అవసరాలు సమకూరుతున్నాయి. తన తండ్రి పాలన అద్భుతంగావున్న కారణం వల్లనే ప్రజలు ప్రయాణీకుల పట్ల ఇంత ఆదరాభి మానాలు చూపుతున్నారని, యువరాజు విక్రముడు సంతోషించాడు.\n\nమరొకనెల రోజులు గడిచాక విక్రముడూ, వివేకవర్మారాజధానికి తిరుగు ప్రయాణమై, సాయంకాలానికి ఒక అడవి ప్రాంతానికి చేరుకున్నారు.\n\nవిక్రముడు దగ్గర్లోవున్న ఒక రాతి గుట్టపైకి పోయి దూరంగా చూస్తూ, ‘‘ఇక్కడికి కను చూపుమేరలో ఏదో కట్టడం కనిపిస్తున్నది. బహుశా అది పాడుపడిన ఇల్లుగాని లేదా\n\nడా: జొన్నలగడ్డ మార్కండేయులు"
        },
        {
            "title": "ఫలించిన దేశాటన",
            "page_start": 34,
            "author": "డా: జొన్నలగడ్డ మార్కండేయులు",
            "pdf_page": 34,
            "content": "ఏదైనా పాతకాలపు దేవాలయమైనా కావచ్చు.\nఈ రాత్రికి అక్కడ ఆగిపోదాం,” అన్నాడు.\n\nఇద్దరూ కలిసి ఆ ప్రాంతానికి చేరుకున్నారు.\nనిజంగానే అది ఒకచిన్న దేవాలయం. ఆలయ\nప్రవేశద్వారం తలుపులు మూసివున్నాయి.\nద్వారానికిరువైపులా రెండు అరుగులువు\nన్నాయి. వాళ్ళు గుర్రాలను మేతకు వదిలేసి,\nచెరొక అరుగు మీద కూర్చున్నంతలో, ఒక\nఒంటెద్దు బండి వచ్చి ఆలయం ముందు\nఆగింది. అందులోంచి ఆలయ పూజారి పెద్ద\nపళ్ళెంతో దిగాడు.\n\nపూజారి ఆలయం లోపలికిపెళ్ళి, మంత్రాలు\nచదివి అమ్మవారికి నైవేద్యం పెట్టి, బయటకు\nవచ్చి వాళ్ళిద్దరి వివరాలూ అడిగాడు. వాళ్ళు\nతాము బాటసారులమని చెప్పగానే, పూజారి\nవాళ్ళకేసి పరీక్షగా చూసి చిన్నగా నవ్వాడు.\n\nతర్వాత పూజారి వాళ్ళతో, “ఈ ఆలయం\nలోని అమ్మవారి పేరు చందన. ఈ చిట్టడవి\nప్రాంతంలో చందనవృక్షాలు ఎక్కువ. ఈ\nచిట్టడుపై రాజగురువులవారివేసర్వహక్కులు.\nఇక్కడి నుంచి నడిస్తే అరగంటలో మా గ్రామం\nచేరుకోవచ్చు. ఈ రాత్రికి మా ఇంట్లో వుండండి.\nమా రాజగురువుగారి తమ్ముడు, ఈ దేవాల\nయానికి ధర్మకర్త. నేను రాజగురువు పినతండ్రి\nకొడుకును. రాజనీతి శాస్త్రాన్ని చదువుకు\nన్నాను. నాకు రాజాదరణ లభించే వరకు\nవేచివుండమని, రాజగురువు ఈ పూజారి\nపదవి ఇచ్చాడు,” అన్నాడు.\n\nపూజారి కోరగా విక్రముడు, వివేకవర్మ\nఅతడి వెంట గర్భగుడిలోకి వెళ్ళారు. రక్త\nచందనం కలపలో మలచబడ్డ చందనమాత\n\nఅమ్మవారి విగ్రహం ప్రసన్నంగావుంది. యువ\nరాజు, మంత్రికుమారుడు భక్తిగా నమస్క\nరిస్తూ కళ్ళు మూసుకున్నారు. “చందన\nమాత భావిమహారాజును, మంత్రిని ఆశీర్వది\nస్తోంది!” అన్న పూజారి మాటలు విని కళ్ళు\nతెరిచి ఆశ్చర్యంగా, “ఏమిటి మాట్లాడుతు\nన్నారు?” అని పూజారికేసి కోపంగా చూశారు.\n\nపూజారి తొణక్కుండా, “ప్రభువులు కోప\nగించుకోకుండి! నేను రాజనీతి శాస్త్రాన్ని చదివా\nనని చెప్పాను. రాజు కొలువులో చేరాలను\nకుంటున్నాను. మీరు దేశాటనకు బయలు\nదేరిన యువరాజు, మంత్రి కుమారుడని\nఊహించడం, నాకు పెద్ద కష్టమైనదికాదు.\nమీ ప్రవర్తనలో రాజసం స్పష్టంగా కనిపిస్తు\nన్నది. పంచకళ్యాణి గుర్రాల మీద బయలు\nదేరిన మీరు యువరాజే ఎందుకు కాకూడ\nదని ఊహించాను,” అన్నాడు.\n\nపూజారి మేధాశక్తికి విక్రముడు, వివేకవర్మ\nఅబ్బురపడ్డారు. పూజారి వాళ్ళతో వినయంగా,\n“దేశాటన ప్రధానోద్దేశం పరిశీలన. ఆ తర్వాత\nవాటిలోని మంచి చెడులను గ్రహించి, పరిపాల\nనలో ఎంతవరకు అమలు పరచాలన్నది\nవివేకం మీద ఆధారపడి వుంటుంది. సంప్ర\nదాయమంటూ దేశాటన చేయాలని బయలు\nదేరిన మిమ్మల్ని మహారాజుగారు ఒక కంట\nకనిపెడుతూనే వుంటారు. మీకు తెలియ\nకుండా, మిమ్మల్ని ఆపదపాలు కాకుండా\nరాజుగారు తగిన ఏర్పాట్లు చేసేవుంటారు.\nఅందుచేత మిమ్మల్ని గుర్తుపట్టినా పట్టనట్టు\nనటిస్తారు–స్వదేశంలో మీరెవరో, నాలాగే చాలా\nమంది మిమ్మల్ని గుర్తించి వుంటారు,” అన్నాడు.\n\nవిక్రముడు అవునన్నట్లు తల ఊపి,\n“మొదట్లో మిమ్మల్ని సామాన్య పూజారిగా\nభావించాను. ఇప్పుడు, మీ దగ్గర నేర్చుకునే\n\nరాజనీతిశాస్త్ర విషయాలు చాలా వున్నాయని\nపిస్తున్నది. నేనూ, మంత్రి కుమారుడు వివేక\nవర్మామీ గ్రామంలో కొన్ని రోజులువుంటాము.\nమాకు రాజనీతి విషయాలను గురించి అవ\nగాహన కలిగించండి,” అని కోరాడు.\n\nతర్వాత బండిలో పూజారి, గుర్రాల మీద\nవిక్రముడు, వివేకవర్మచిట్టడవిలో ప్రయాణం\nచేసి, పూజారి వుండే గ్రామంలో ప్రవేశించారు.\n\nఇంటి ముందు పంజరంలో వున్న చిలుకల\nజంట, పూజారితో పాటు లోపలికి వస్తున్న\nయువరాజునూ, మంత్రి కుమారుణ్ణీ చూసి,\n“రండి, రండి!” అని ఆహ్వానించి, “అమ్మ\nగారూ! గురువుగారు ఎవరినో అతిథులను\nఇంటికి తీసుకువచ్చారు,” అని పలకసాగాయి.\n\n“మీ గురువుగారికిది కొత్త అలవాటు\nకాదుగా! రాత్రివేళ చిట్టడవిలోని అమ్మవారి\nఆలయం దగ్గర ఎవరున్నా ఇలాగే వెంట\nబెట్టుకువస్తారు. చిలుకలకు పలుకులు\nనేర్పారుగాని, నాలుగు ఎకరాల పాలమైనా\nసంపాదించడం నేర్వలేకపోయారు,” అంటూ\nపూజారి ఇల్లాలు బయటకు వచ్చింది.\n\nఆమె విక్రముణ్ణీ, వివేకవర్మనూ చూసి\nకాస్తంత ఆశ్చర్యపోయి ఏదో అనబోయేంతలో,\nవిక్రముడు, “చిలుకల చేత కూడా మాట్లా\nడించగల గొప్ప గురువు ఈయన. వీరివద్ద\nమేం కోరుకుంటున్న విద్య నేర్చుకోవడానికి\nవచ్చాం. ఆదరించి మీ ఇంట వుండనివ్వాలని\nకోరుతున్నాం,” అన్నాడు.\n\nఆ మాటలకు గురుపత్ని నవ్వి, “రాజ\nగురువుకు, పూజారిగారు పినతండ్రి కొడుకు.\nఅన్నగారు తనకు కొలువిప్పిస్తాడని, ఈయన\n\nగారి ఆశ. మీలాంటి శిష్యులను చేర్చుకుని చదువు చెప్పివుంటే, ఈ పాటికి భుక్తి కోసం ఇలా పూజారిగా వుండవలసిన అవసరం కలిగేదికాదు. రాజగురువుగా తనకు పోటీ రాగల తనను కొలువులో ఏనాటికీ చేరనీయ డని తెలిసీ కూడా, అన్ననే నమ్ముకున్న ఈయన దగ్గర మీరేం నేర్చుకుంటారు?'' అన్నది.\n\n‘‘రాజనీతి!’’ అన్నారు యువరాజూ, మంత్రికుమారుడూ ఒక్కసారే.\n\nపూజారి భార్య ఫక్కున నవ్వి, ‘‘రాజు తనకు నచ్చిన మనిషిని చేరదీసి పదేపదే సలహాలడుగుతాడు. ప్రజలా రాజాశ్రయం వున్నవాడిని చూసి అతడు గొప్పవాడనుకుని, తమ శక్తి సామర్థ్యాలను మరిచిపోయి ఉప కారంచేసి పెట్టమని ఆశ్రయిస్తారు. అప్పుడా యన ప్రతిభవున్న వ్యక్తిని రాజును కలవనీయ కుండా మర్రిచెట్టు నీడలోని మొక్కలాగ, తన నీడలోనే అణచివేస్తాడు. మర్రిచెట్టు నీడలోని ప్రతిభావంతులను గుర్తించగల మహారాజును తయారు చేయగలగాలని రాజనీతి చదువు\n\nకొని, రాజుకొలువు కోసం పూజారిగా మారిన ఈ పూజారిగారు, మీకు చెప్పే రాజనీతి ఏమిటో మరి!’’ అన్నది.\n\nభార్య ఇలా మాట్లాడుతుంటే పూజారి చిరునవ్వుతో మౌనంగా యువరాజు, వివేక వర్మలకేసి చూస్తూ వుండిపోయాడు.\n\nవిక్రముడు, ‘‘దేశాటనకనిబయలుదేరిన మేమెవయో, మీరు గుర్తించారని అనుకుంటు న్నాను. నిజమైన ప్రతిభావంతులను గుర్తించి అభివృద్ధిలోకి తీసుకువచ్చేలా కొలువులోకి రప్పించడమనే ప్రయత్నమే, నిజమైన దేశా టన అని నాకు తెలియజౌనమీకు, నా కృతజ్ఞ తలు. పూజారిగారివంటి గురువుల సహా యంతో రాజనీతి నేర్చుకుంటాను. రానున్న నా పరిపాలనలో వారి సలహాలు తీసు కుంటాను!’’ అన్నాడు.\n\nఆ తర్వాత పూజారినే కాదు, అన్నిరంగాల నుంచి మేధావులను, విక్రముడు స్వయంగా వెళ్ళి కలుసుకుని మరీ కొలువులోకి ఆహ్వా నించి, తండ్రి తర్వాత మంచి పరిపాలకుడని పించుకున్నాడు.\n\nమహనీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (3)\n\nశత్రువును జయించే రాజమార్గం!\n\nమెసిడోనియారాజు ఫిలిప్ (క్రీ.పూ. 382-332) అలెగ్జాండర్ తండ్రిగా మాత్రమే అందరికీ గుర్తుంటాడు. ఆనాటి గ్రీకురాజులందరి లోకీ శక్తివంతుడైన రాజుగా ఉంటూనే, ఆయన మరోవైపు తీరని జ్ఞానపిపాస కలిగిన వ్యక్తిగా ఉండేవాడు. ఆయనకు జ్ఞానార్జన పట్ల ఉన్న ప్రేమను చాటడానికి ఆనాటి గొప్ప తత్వవేత్త\n\nఅరిస్టాటిల్‌ను తన కుమారుడికి గురువుగా నియమించాడన్న ఒక్క నిజం చాలు.\n\nరాజ్యంలో ఒక మారుమూల ప్రాంతంలో నివసించే ఆర్కిడియస్ అనే భూస్వామి, రాజు ఫిలిప్‌ను తరచూ తీవ్రంగా విమర్శించేవాడు. ఆ సంగతి చారుల ద్వారా, రాజుకు తెలియ వచ్చింది. అధికారులు, ప్రముఖులు కూడా దాన్ని ధ్రుమపరిచారు. అతడు రాజు పట్ల ద్వేషం కనబరుస్తున్నాడని చెప్పారు.\n\nఒకసారి రాజు తన పరివారంతో ఆర్కిడియస్ నివసిస్తూన్న ప్రాంతానికి వెళ్ళాడు. “ఇవాళ, నన్ను ద్వేషిస్తూన్న శత్రువు అంతం చూస్తాను,” అన్నాడు రాజు అధికారులతోనూ, మిత్రులతోనూ.\n\n“తప్పక అంతమొందించాలి,” అంటూ అందరూ ముక్త కంఠంతో ఆమోదించారు.\n\n“అవును. ఇకపై సహించలేను. వెంటనే అంత మొందించాలి,” అన్నాడు రాజు దృఢ నిశ్చయంతో.\n\nఆర్కిడియస్‌ను వెంటబెట్టుకురమ్మని భటులను పంపాడు రాజు ఫిలిప్. ఆర్కిడియస్ భటుల నుంచి తప్పించుకోలేక పోయాడు. కుటుంబ సభ్యుల దుఃఖం ఆగలేదు. అతడు కూడా కన్నీళ్ళతో ఇంటినుంచి బయలుదే రాడు. ఆయనకు కఠినమైన శిక్షపడుతుందనీ, మరణ దండన కాకపోయినా, కారాగారశిక్ష తప్పదనే అందరూ భావించారు. అతడు శేష"
        },
        {
            "title": "శత్రువును జయించే రాజమార్గం!",
            "page_start": 38,
            "author": "చందమామ బృందం",
            "pdf_page": 38,
            "content": "జీవితాన్ని కారాగారంలోనే గడపవలసి వస్తుందని వేదన చెందారు. భటులు అతన్ని రాజు సమక్షానికి నడిపించారు. అతడు రాగానే, రాజు తన చుట్టూ ఉన్న వారందరినీ వెలుపలికి వెళ్ళమన్నాడు. రాజాజ్ఞ కాగానే, శత్రువును బంధించి, రాజాజ్ఞను అమలు చేయడానికి భటులు మాత్రం ద్వారం వద్ద సిద్ధంగా నిలబడ్డారు.\n\nఒక గంట తరవాత రాజు ఫిలిప్, ఆర్కిడియస్ ఇద్దరూ స్నేహితుల్లా మాట్లాడుకుంటూ, నవ్వుతూ గదినుంచి వెలుపలికి రావడం చూసి అందరూ విస్తుపోయారు. రాజు, “ఈ పెద్దమనిషికి విలుపైనకానుకలిచ్చి, సగౌరవంగా ఇంటి వద్ద వదిలిరండి,” అని అధికారులను ఆదేశించాడు. “ఏమయింది, ప్రభూ? శత్రు నిర్మూలనం చేస్తానని నిర్ణయం తీసుకున్నారు కదా? అతన్ని వదిలి పెట్టారే మిటీ?” అని అడిగాడు ఒక ప్రముఖుడు.\n\n“అవును, నా శత్రువును నిర్మూలించాను!” అన్న ఫిలిప్, మందహాసం చేస్తూ, మళ్ళీ ఇలా వివరించాడు: “నేను శత్రువును నిర్మూలించడమే కాదు; ఒక మిత్రుణ్ణి కూడా సంపాయించానన్న సంగతి కూడా మీకు త్వరలోనే తెలియగలదు. ఆర్కిడియస్ చాలా మంచి మనిషి. కొంత వరకు వదంతుల కారణంగా; మరికొంత కొన్ని నా చర్యల వల్ల, నాపట్ల వ్యతిరేకతను పెంచుకున్నాడు. వదంతులలో వాస్తవం లేదని తేటతెల్లం చేశాను. నా చర్యలను వివరించాను. దొర్లిన పొరబాట్లను ఒప్పుకు న్నాను. పరిస్థితులను అర్థం చేసుకోగానే, అతని లోపున్న నా శత్రువు మటుమాయమయ్యాడు. అవగాహన కారణంగా నా పట్ల సదభిప్రాయం ఏర్పడింది. పైకి చెడుగా కనిపించినప్పటికీ, నేను\n\nరాజుగా అవసరమైన అలాంటి చర్యలను తీసు కోక తప్పదన్న నిజాన్ని అతడు గ్రహించాడు.”\n\nఆ తరవాత రాజు కాస్సేపు ఆగి, “ఒక శత్రువును హతమార్చడం, కొత్త శత్రువులను పుట్టిస్తుంది. శత్రువును, స్నేహితుడుగా మార్చడం ద్వారా కొత్త మిత్రులను ఏర్పరచుకోవడంతో పాటు శాంతిని పటిష్ఠం చేసుకోవచ్చు,” అన్నాడు మందహాసం చేస్తూ.\n\nఆ విధంగా ఫిలిప్ బలవంతుడైన రాజే అయినప్పటికీ-అధికారబలం ఉపయోగించ కుండా, సానుభూతితో అర్థం చేసుకోవడం ద్వారా శత్రువును జయించవచ్చనీ, అదే శత్రువును జయించడానికి సరైన రాజమార్గం అనీ నిరూపించాడు! -(ఎం.డి.)\n\nరామాచారి వాక్యుద్ధి\n\nగదానగరంలో మాధవాచారి అనే రామభక్తుడు న్నాడు. ఆయన భార్య జానకి అనుకూలవతి. వారి కుమారుడు రామాచారి గురుకులంలో విద్యాభ్యాసం చేస్తున్నాడు.\n\nరోజూ చాలా మంది ఆయనింటికి ఆ కథలు వినడానికొచ్చేవారు. అలా వచ్చినవారు సంతో షించి తృణమో పణమో ఇస్తే పుచ్చుకునే వాడు. ఆ డబ్బే ఆ కుటుంబానికి జీవనాధారం.\n\nఆ నగరపాలకుడు గీర్వాణుడికి, మాధవా చారి రామకథలు వినాలని కోరిక పుట్టింది. ఆయన మాధవాచారిని పిలిచి, “నీ కథలు వినాలనివుంది. ప్రతి రోజూ సాయంత్రం నా కొలువుకొచ్చి నాకూ, సభికులకూ నీ కథలు వినిపించు. కోరినంత డబ్బిస్తాను,” అన్నాడు.\n\nఅందుకు మాధవాచారి, “అయ్యా! నీవు డబ్బిచ్చి రామకథలు వినాలనుకుంటున్నావు. అందువల్లనేను నీ కొలువుకొచ్చి కథలు చెబితే, డబ్బు కోసమే నేనాపని చేసినట్లవుతుంది.\n\nరాముడిపై భక్తితో రామకథలు వినాలని, నా ఇంటికొచ్చిన వారికి మాత్రమే నేనా కథలు చెబుతాను. నువ్వూ నా ఇంటికొచ్చి కథలు వినొచ్చు. నీ నుంచి ప్రతిఫలం కూడా కోరను,” అన్నాడు వినయంగా.\n\nగీర్వాణుడికి కోపమొచ్చింది. కానీ ఏమీ అనలేక అప్పటికి వూరుకున్నాడు. ఈలోగా మాధవాచారి కుమారుడు రామాచారి విద్యా భ్యాసం పూర్తి చేసుకుని వచ్చి, కొలువులో ఉద్యోగానికని గీర్వాణుణ్ణి కలిశాడు. సంతో షించిన గీర్వాణుడు, “నీ తండ్రి రామకథలు మాత్రమే చెబుతాడు. నువ్వు వేదాలు, ఉపని షత్తులు, అష్టాదశపురాణాలు, ప్రబంధ కావ్యాలూ, నాటకాల్లోని కథలను ప్రతిరోజూ నాకొలువులో వినిపించు. జనం నీ తండ్రి కథలు వినడం మానేసి, నీ కథలకోసం నా కొలువుకు వస్తే, నీకు కోరినంత డబ్బిస్తాను,” అన్నాడు.\n\nరామాచారి కాసేపాలోచించి, “రసవత్త రంగా కథలు చెప్పడం నాకెంతో ఇష్టం. ఐతే"
        },
        {
            "title": "రామాచారివాక్శుద్ధి",
            "page_start": 40,
            "author": "శ్రీరామకమల్",
            "pdf_page": 40,
            "content": "మీరు నన్ను నా తండ్రితో పోటీ పడమంటు న్నారు. అది భావ్యంకాదుపిస్తున్నది,” అన్నాడు.\n\n“నేను నిన్ను నీ తండ్రితో పోటీ పడమన్నది పాండిత్యంలో. నీ సంపాదనతో నువ్వు సుఖ పడి, నీతల్లిదండ్రులనూ సుఖపెట్టొచ్చు. ఇందులో భావ్యంకానిదేమున్నది?” అన్నాడు గీర్వాణుడు.\n\nరామాచారికీ మాటలు నచ్చాయి. అతడు ఇంటికి వెళ్ళి విషయం చెబితే, మాధవాచారి, “నీకు న్యాయమని తోచింది చెయ్యి. డబ్బుకు మాత్రమే ప్రాధాన్యమివ్వకు,” అన్నాడు.\n\nరామాచారి, గీర్వాణుడికొలువులో చేరాడు. దాంతో నగరపాలకుడి కొలువులో రామాచారి చెప్పే కథలు వినడానికి జనం విరగబడి వచ్చారు. గీర్వాణుడు, రామాచారికి పెద్దగా డబ్బిచ్చి సత్కరించాడు.\n\nఏడాది తిర్కుండా రామాచారి, ఆ ఊళ్ళోనే పెద్ద ఇల్లు కొన్నాడు. లక్ష్మి అనే అందమైన అమ్మాయిని పెళ్ళిచే సుకుని సుఖంగా రోజులు గడపసాగాడు.\n\nక్రమంగా మాధవాచారి చెప్పేకథలు వినడా నికి వచ్చే జనం తగ్గిపోసాగారు. ఆయనకు దిగులు పట్టుకున్నది. ఈస్థితిలో ఒకూటిరాత్రి ఆయనకు కలలో శ్రీరాముడు కనిపించి, “చక్రపురంలోని నా ఆలయం ఆలనాపాలనా లేకుండా పడివున్నది. అక్కడికొచ్చి నన్ను సేవించుకో,” అన్నాడు.\n\nమెలకువరాగానే మాధవాచారి చక్రపురం గురించి నలుగురినీ విచారిస్తే, అది గదానగరా నికి చాలా దూరంలో కొండల మధ్య వున్నట్టు తెలిసింది. అక్కడినేల పంటలకూ, తోటలకూ\n\nఅనువైనదే కానీ వానలు పడకపోతే గ్రామంలో తాగడానికి కూడా నీటిచుక్క దొరకదు. అందు కని, ఆ గ్రామవాసులు క్రమంగా ఇతర ప్రాంతా లకు వలస పోయారు. ఇప్పుడా గ్రామంలో కొందరు ఆటవికులు వుంటున్నారు. రామాల యంలో దేవతా విగ్రహాలకు పూజాపున స్కారాలు లేక ఆలయం పాడుపడింది.\n\nమాధవాచారి చక్రపురం వెళ్ళడానికి నిశ్చ యించుకుని, భార్యతో సహా అక్కడికి చేరుకు న్నాడు. అక్కడున్న ఆటవికుల నాయకుడు భిల్లన్న ఆయనొచ్చిన పని తెలుసుకుని, “మీరిద్దరూ ఆపాడుబడ్డ గుడికెళ్ళి పూజలు చేస్తే, వారం రోజుల పాటు మీ తిండీతిప్పలూ మేం చూసుకుంటాం. ఆలోగా ఏదైనా మహిమ జరిగితే, మీరిక్కడేవుండవచ్చు. లేకుంటే మిమ్మల్నీ గ్రామంలో వుండనివ్వం,” అన్నాడు.\n\nమాధవాచారి, జానకినేరుగా రామాలయా నికెళ్ళారు. ఆలయంలో దీపాలు వెలిగించి ప్రార్థనలు చేశారు. రాత్రికి వారక్కడే పడు కుంటే, మాధవాచారికి కలలో శ్రీరాముడు కనిపించి, “నీ భక్తిశ్రద్ధలకు మెచ్చాను. నీకేం కావాలో కోరుకో, ఇస్తాను,” అన్నాడు.\n\nమాధవాచారి, రాముడికి నమస్కరించి,\n“నువ్వు వారం రోజుల్లో గ్రామస్థులకేదైనా\nమహిమచూపాలి,” అని కోరాడు.\n\n“సరే! నిద్రలేవగానే నీ పక్కన ఓ మంచి గంధపుచెక్క కనబడుతుంది. ముందు దాన్ని కుడిచేత్తో పట్టుకో; ఎప్పుడేం చేయాలో తెలుస్తుంది. తర్వాత ఎడం చేత్తో పట్టుకో; నువ్వే మాటంటే అది జరుగుతుంది. నీకూ, నీ వారసులకూ మాత్రమే, ఆ గంధపు చెక్క శక్తి ఉపయోగపడుతుంది,” అని శ్రీరాముడు మాయమయ్యాడు.\n\nమెలకువ వచ్చాక చూస్తే మాధవాచారి\nపక్కన ఓ గంధపుచెక్క వున్నది. భార్యకాయన\nతన కల గురించి చెప్పాడు. ఇద్దరూ సమీ\nపంలో వున్న కొలనులో స్నానాలు చేశారు.\nమాధవాచారి గంధపు చెక్కను కుడి చేత్తో\nపట్టుకుని, “ఈ ఆలయం సరికొత్త పాల\nరాతిమందిరంగా మారాలి,” అన్నాడు.\n\nపాడుపడ్డ ఆ ఆలయం పాలరాతిమంది\nరంగా మారిపోయింది. జరిగిన అద్భుతం\nచూసి గ్రామస్థులంతా మాధవాచారి కాళ్ళ\nమీద పడిపోయారు.\n\nఈలోగా గదానగరంలోనూ కొన్ని మార్పు\nలొచ్చాయి. రామాచారి కథలు చెప్పి డబ్బు\nబాగా సంపాదిస్తున్నాడని తెలిసి నటులూ,\nనాట్యకత్తెలూ, వీధిభాగోతంవాళ్ళూ అక్కడి\nకొచ్చారు. దాంతో నగరవాసులకు రామాచారి\nకథల మీద ఆసక్తి తగ్గింది. ఆదాయం బాగా\nతగ్గిపోవడంతో, అతడా విషయం గీర్వాణుడికి\nచెప్పుకున్నాడు.\n\nదానికి గీర్వాణుడు, “మీ నాన్నకు నువ్వు\nఒక్కగానొక్క కొడుకువి. ఇక్కడుండి ఏంచే\nస్తావ్? చక్రపురం వెళ్ళి దగ్గరుండి ఆయన్ను\nచూసుకో,” అన్నాడు మందలిస్తున్నట్టు.\n\nగీర్వాణుడికి తన పట్ల సదభిప్రాయం\nలేదని గ్రహించిన రామాచారి, ఆ మర్నాడే\nభార్యతోపాటు చక్రపురం వెళ్ళాడు. కొడు\nకునూ, కోడలినీ చూసి మాధవాచారి, జానకి\nఅపరిమితానందం చెందారు. మాధవాచారి,\nకొడుకును పక్కకు పిలిచి గంధపు చెక్క\nమహిమ గురించి చెప్పి, “నిన్నా శ్రీరాముడే\nఇక్కడికి రప్పించాడు. నీ మనసును రామ\n\nభక్తితో నింపుకో. అర్హతరాగానే నేను నీకు గుడి బాధ్యత అప్పగిస్తాను,” అన్నాడు.\n\nగంధపుచెక్క మహిమ విని ఆశ్చర్యపడిన రామాచారి, ఆ విషయం తన భార్య లక్ష్మికి చెప్పాడు. అది విన్న లక్ష్మికి వెంటనే తన భర్తను రామాలయం పూజారిని చేయాలని దుర్భద్ధి పుట్టింది. ఆమెకో మందు తెలుసు. అది పుచ్చుకున్న వ్యక్తి నెల్లాళ్ళపాటు మంచం పట్టి తిరిగి మామూలు మనిషవుతాడు. లక్ష్మి రహస్యంగా మామగారి కామందు పెట్టింది. వెంటనే ఆయన మంచం పట్టాడు.\n\nవైద్యులు, మాధవాచారిని పరీక్షించి, “ఈ జబ్బేం ప్రమాదం కాదు. దీనికి మందులూ లేవు. ఎటొచ్చీ నువ్వు నీళ్ళలో తడిసినా, చుట్టూ గాలిలో తేమ ఎక్కువైనా ప్రాణ ప్రమాదం,” అని చెప్పివెళ్ళారు.\n\nతండ్రి జబ్బు పడడంతో రామాచారి గుడి పూజారి అయ్యాడు. అదే సమయమని లక్ష్మి అతడితో, “నీ వాక్యుద్ధిని ప్రజల ముందు నిరూపించుకుని, వాళ్ళ మెప్పు పొందు,” అన్నది.\n\nసరేను రామాచారి తొలి రోజున ఆలయానికి వచ్చిన వారితో, “నాకు వాక్యుద్ధివుంది! మీలో ఎవరికేంకావాలో కోరుకోండి,” అన్నాడు.\n\nకొందరు వ్యాపారంలో లాభాలు రావాలనీ, మరికొందరు నిధులు లభించాలనీ రకరకా లుగా కోరుకున్నారు. అవన్నీ నెరవేరాయి. కానీ, రామాచారి భార్య లక్ష్మి హాతాత్తుగా, తీవ్రమైన పక్షవాతానికి గురయింది. కారణం తెలుసుకోవాలని గంధపు చెక్కను పట్టుకున్న రామాచారి ఒళ్ళంతా మంటలు పుట్టినట్టయి\n\nతీవ్రమైన ఆందోళనకు గురయ్యాడు. ఇలా ఉండగా ఒకనాడు గ్రామస్థులందరూ కలిసి కట్టుగా రామాచారి వద్దకు వచ్చి, “మాకంద రికీ ఎంతోమేలు చేసిన నీ తండ్రి అనారోగ్యంతో బాధపడడం చూడలేము. నీ తండ్రి జబ్బు నయమయ్యే వరకు మన ఊళ్ళో వాన పడ కూడదు. ఇదే మా అందరి కోరిక,” అన్నారు.\n\nవారి ఉమ్మడి కోరిక ప్రభావంతో, ఆ ఊళ్ళో వానలు కరువై నిప్పలు చెరిగే ఎండలు కాశాయి. చెరువులన్నీ ఎండి పోయాయి. ఆ బాధలు భరించలేక ప్రజలు మళ్ళీ రామా చారి వద్దకు వెళ్ళి, కాపాడమని మొరపెట్టు కున్నారు. రామాచారి వారినందరినీ వెంట బెట్టుకుని, తండ్రి వద్దకు వెళ్ళి, తాను తెలి యక చేసిన అపరాధాన్ని క్షమించమని గంధపు చెక్కను ఆయన చేతిలో పెట్టాడు. దాని సాయంతో మాధవాచారి జరిగిన సంగతి\n\nతెలుసుకుని, “నాయనా, పశ్చాత్తాపానికి మించిన ప్రాయశ్చిత్తంలేదు. నీ మనసులో శ్రీరాముని నింపుకుని స్వార్థచింతన లేకుండా నీ కర్తవ్యాన్ని నిర్వర్తించు,” అంటూ గంధపు చెక్కను మళ్ళీ కొడుకు చేతిలో పెట్టాడు.\n\nరామాచారి గంధపు చెక్కను పట్టుకున్నామునుపటిలా ఒంట్లో ఎలాంటి మంటలూ లేవు. చల్లగా ఉంది. అప్పుడాయన, ప్రజలతో, “మాతండ్రి అనారోగ్యం కుదుటపడాలనే మీ అందరి ప్రార్థన కారణంగానే, మన ఊళ్ళో వర్షం కురవడం లేదు. ఆయన ఆరోగ్యం పూర్తిగా కుదుటపడడానికి మరో నెల రోజులు పట్టవచ్చు. అంతవరకు ఆయన్ను గ్రామానికి దూరంగా ఉంచుదాం. అప్పుడు ఇక్కడ వర్షాలు కురుస్తాయి,” అన్నాడు.\n\nప్రజలు అందుకు ఒప్పుకున్నారు. రామాచారి స్వయంగా బండి ఏర్పాటు చేసుకుని తల్లితో సహా తండ్రిని రామాపురంలో వదిలి వచ్చాడు. ఆయన తిరిగి వచ్చిన వెంటనే చక్రపురంలో భోరున వర్షం కురిసింది. గ్రామస్థులు రామాచారిని మెచ్చుకుని, “నీ\n\nవాక్యుద్ధి అపూర్వం. ఇకమీదట నువ్వే రామా లయానికి పూజారివి,” అన్నారు.\n\nనెలరోజుల తరవాత ఒకనాడు రామాచారి భార్య లక్ష్మి అనారోగ్యం చేత్తో తీసేసినట్టు మటుమాయమయింది. రామాచారి భార్యను వెంటబెట్టుకుని రామాపురం వెళ్ళాడు. మాధవాచారి అప్పటికే సంపూర్ణ ఆరోగ్యం పొందాడు. రామాచారి, భార్యతో సహా తండ్రి పాదాలకు నమస్కరించి, “నాన్నా, నేను పితృ ద్రోహిని. దైవ పూజలకు తగను. మీరే చక్రపురం వచ్చి పూజారి బాధ్యతలను స్వీకరించండి,” అన్నాడు.\n\nమాధవాచారి ఆప్యాయంగా కొడుకును లేవనెత్తి, “నాయనా, నీకు వాక్యుద్ధి ఉంది. స్వార్థం పడగవిప్పనంతవరకు అది ఉంటుంది. స్వార్థచింతన పోవాలంటే స్వానుభవంకావాలి. శ్రీరాముడి కరుణతో అదే నీకు ప్రాప్తించింది. శ్రీరాముడిసంకల్పం మేరకే అంతా జరిగిందన్న విశ్వాసంతో, మునుముందు జాగ్రత్తగా నడు చుకో. పూజారిగా ఉండడానికి నువ్వు అన్ని విధాలా అర్హుడివి,” అని దీవించాడు.\n\nకొండెగాడు\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో బోధిసత్వుడు మగధదేశంలోని ఒక గ్రామంలో మాఘుడనే క్షత్రియ కుమారు డుగా జన్మించాడు. ఆ గ్రామంలో యాబై గడప ఉండేది. యాబై ఇళ్ళ మగవాళ్ళూ రచ్చపట్టులో సమావేశమవుతూండేవారు. ఈ గ్రామస్థులు నీతినియమాలు లేనివాళ్ళు. దొంగతనాలూ, హత్యలూ చేసి, లంచాలతో గ్రామాధికార్ల నోరు మూస్తూండే వాళ్ళు.\n\nఈ రచ్చపట్టుకు ఆలనాపాలనా లేదు. చెత్తా చెదారమూ ఉండేది. ఇది చూసి మాఘుడు తన కోసమని కొద్ది మేర శుభ్రం చేసుకు న్నాడు. కాని ఆ ప్రదేశాన్ని మిగిలిన వారిలో ఎవరో కాజేసి స్వంతం చేసుకున్నారు. మాఘుడు మరొక జాగా శుభ్రం చేసుకు న్నాడు. దాన్ని కూడా ఇంకెవరో ఆక్రమించు కున్నారు. ఈ విధంగా మాఘుడు ఓపికతో రచ్చ పట్టంతా శుభ్రం చేశాడు. ఆ తరవాత అక్కడ నీడగా ఉండేటందుకు ఒక పందిరి వేశాడు.\n\nఇందువల్ల గ్రామస్థులందరికీ చాలా సుఖం చేకూరింది.\n\nమాఘుడి ప్రవర్తన యాబైఇళ్ళ మగవారినీ ఆకర్షించింది. వారంతా అతని నాయకత్వం ఆమోదించి గ్రామసేవలో నిమగ్నులయ్యారు. అందరూ కలిసి సమావేశాలకోసం ఒక పెద్ద మందిరం నిర్మించి, తాగేటందుకు నీరు కూడా ఏర్పాటు చేశారు.\n\nఅది మొదలు వారు మాఘుడి వద్దపంచ శీలాలు నేర్చుకుని సద్వర్ణులై మెలగసాగారు. వారు రోజూ రహదారులు చదును చేసేవారు. వచ్చేపోయే రథాలకు అడ్డంగా ఉండే చెట్ల కొమ్మలను నరికేవారు. గుంటలు పూడ్చేవారు, చెరువులు తవ్వేవారు, తేమ ప్రదేశాల మధ్యగా నడిచేటందుకు ఎత్తయిన కట్టలు వేసేవారు. వారికి మాఘుడు మార్గదర్శీ, నాయకుడూ అయ్యాడు.\n\nఆ ఊరికి ఒక గ్రామాధికారి ఉన్నాడు. ఊళ్ళో వుండే యువకులు జూదరులుగా,"
        },
        {
            "title": "కొండెగాడు",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "హంతకులుగా, నీతిమాలి ప్రవర్తిస్తూ వున్న\nకాలంలో ఈ అధికారి సందు దొరికినప్పుడల్లా\nలంచాలు లాగీ, లంచా లివ్వని వారికి జరిమా\nనాలు వేసీ, పుష్కలంగా సంపాదించాడు. కాని\nఊరి కుర్రవాళ్ళకు మాఘుడు నాయకుడై,\nవారు సన్మార్గం అవలంబించిననాటి నుంచీ\nగ్రామాధికారి సంపాదన సన్నగిల్లింది.\n\nఅందుచేత ఆ అధికారి రాజుగారి వద్దకు\nవెళ్ళి, “మహారాజా, మా గ్రామంలో అరాజకు\nబలిసిపోయింది. మాఘుడనే వాడి ప్రభావం\nచేత ఊళ్ళో ఉన్న యువకులందరూ అస్తి\nమానమూ కర్రలూ, గండ్రగొడ్డళ్ళూ, పలు\nగులూ పట్టుకు తిరుగుతున్నారు. ఏ రహ\nదారి మీద చూసినా వీళ్ళే. వీళ్ళ మూలంగా\nప్రజలకు చెప్పరాని ఉపద్రవం వచ్చి పడింది!\n\nఏలినవారికి విన్నవించటం నా విధి! పైన తమ చిత్తం!” అని ఫిర్యాదు చేశాడు.\n\nవిషయం ఏమిటో తెలుసుకుని, అధి\nకారి చెప్పినది నిజమైతే గ్రామస్థులందరినీ\nబంధించి తెమ్మని రాజు గ్రామాధికారి వెంట\nతగినంతమంది సైనిక భటులను పంపాడు.\nవారు గ్రామంలోకి రాకముందే, మాఘుడూ\nఅతని అనుచరులూ వారికి రహదారిపై\nకనిపించారు. ప్రతి ఒకరి చేతిలోనూ కర్రో,\nపలుగో, గొడ్డలో ఉన్నది. మారుమాట\nలేకుండా సైనికభటులు వారందరినీ పట్టు\nకుని, పెడరెక్కలు విరిచికట్టిరాజుగారి ఎదుట\nహాజరు పెట్టారు.\n\nరాజు వాళ్ళనూ, వాళ్ళ చేతుల్లో గల ఆయుధాలనూ చూసి, వాటిని వాళ్ళు గ్రామ\n\nసేవకు వినియోగిస్తున్నారని గ్రహించలేక,\nగ్రామాధికారి చేసిన ఫిర్యాదు రుజువైనట్టే\nఎంచాడు. ఆయన వారిని విచారించకుం\nడానే, “ఏనుగు పాదాల కింద ఈ దుర్మార్గుల\nనందరినీ తొక్కించి చంపించండి!” అని\nఉత్తరు విచ్చాడు.\n\nమాఘుణ్ణీ, అతని అనుచరులనూ\nతొక్కించటానికి గాను పట్టపుటేనుగును\nఆయత్తం చేసి తెచ్చారు. అది వారికి కొంత\nదూరంలో ఆగి, బెదిరిన దానిలాగా వెనక్కు\nతిరిగి పారిపోయింది. మరొక ఏనుగును\nతెచ్చారు. అదీ అలాగే పారిపోయింది.\n\nఈ వార్తరాజుకు అందింది. మూఢుడైన\nఆరాజు, “వాళ్ళశరీరాల మీదతాయెత్తులూ,\nరక్షరేకులూ ఉండి ఉంటాయి. అందుకే\n\nఏనుగులు వాళ్ళని సమీపించలేకపోయాయి.\nవాళ్ళని జాగ్రత్తగా పరీక్షించి అట్టువంటి\nవేవైనా ఉంటే విప్పి అవతల పారేసి, మళ్ళీ\nఏనుగులను పంపండి!” అని భటులను\nఆజ్ఞాపించాడు.\n\nకాని ఎవరి వంటి మీదకూడా ఒకతాయెత్తు\nకూడా లేదు. ఈ సంగతి విని రాజు, “ముద్దా\nయిలను నా వద్దకు పంపండి!” అన్నాడు.\nమాఘుడు మొదలుగాగల యాభైమందీ\nరాజు ఎదుట హాజరయ్యారు.\n\n“ఏనుగులు మిమ్మల్ని తొక్కటానికి ఎందుకు భయపడ్డాయి? మీరేదో మంత్రాలు చదువుతూ ఉండి ఉంటారు. నిజమేనా? మీకేమైనా మంత్రాలు వచ్చునా?” అని రాజు వారిని ప్రశ్నించాడు.\n\nఆ ప్రశ్నకు మాఘుడు ఈ విధంగా సమా ధానం చెప్పాడు:\n\n“మీరన్నది నిజమే, మహారాజా! మా దగ్గిర గొప్ప మంత్రం ఉన్నది, దాన్ని మించిన మంత్రం ప్రపంచంలో మరి ఒకటి లేదు.”\n\n“ఏమిటా మంత్రం?” అని రాజు ఆత్రుగా అడిగాడు.\n\n“మాలో ఒక్కరు కూడా జీవహింస చెయ్యరు; ఒకరివ్వని వస్తువు తీసుకోరు, తుప్పుడు ప్రవర్తనలకు దిగరు, అబద్ధాలాడరు; మేమెవరమూ మత్తు కలిగించే పదార్థాలు తాగము; మేము జీవులను ప్రేమిస్తాము; భూతదయ ఆచరిస్తాము; మేము దానాలు చేస్తాము, దారులు బాగు చేస్తాము, చెరు వులు తవ్వుతాము; సత్రాలు కడతాము. ఇదే మా దగ్గిర ఉండే మంత్రం. ఇదే మా బలం,” అన్నాడు మాఘుడు.\n\nఇది విని రాజు నివ్వెరపోయి, “ఇదే మిటి? మీరు దారులు కాస్తారనీ, మీదగ్గిర ఉండే ఆయుధాలతో ప్రజలను భయపెట్టి డబ్బు దోచుకుంటారనీ విన్నానే? అవేమీ నిజం కాదా?” అన్నాడు.\n\n“మీరు ఇతరులు చెప్పినది విని నమ్మారు గాని, నిజానిజాలు విచారించలేదు,” అన్నాడు మాఘుడు. “మీరు ఆయుధాలతో మా భట్టులకు దొరికారు. అందుచేత విచారించటం అనవసరమనిపించింది,” అన్నాడు రాజు.\n\n“అవి మేము వినియోగించే సాధనాలు. రహదార్ల పక్కన ఉండే చెట్ల కొమ్మలు దారి కడ్డంగా ఉంటే, గొడ్డళ్ళతో నరుకుతాం. చెరు వులు తవ్వటానికీ, దారులు వెయ్యటానికీ, సత్రాలు కట్టటానికీ అవసరమైన పరికరాలు మాపెంట ఉంటాయి,” అన్నాడు మాఘుడు.\n\nఇంత అయ్యాక రాజు వారిని గురించి సరి అయిన విచారణ జరిపి, నిజం తెలుసుకు న్నాడు. గ్రామాధికారి చేసిన ఆరోపణ అబద్ధ మని రుజుముంది. ఆ అధికారి ఎన్నో ఏళ్ళుగా లంచాలు పట్టిసంపాదించిన సొత్తునంతటినీ రాజు ఈ యువకుల పరంచేస్తూ, “ఇక నుంచీ మీ గ్రామాన్ని మీరే ఏలుకోండి. నేను వేరే అధికారిని నియమించను,” అన్నాడు.\n\nవారిని తొక్కించటానికి తెప్పించిన పట్ట పుటేనుగును కూడా ఆయన గ్రామస్థులకు కానుకగా ఇచ్చి పంపేశాడు.\n\nరామాయణం\n\nతొటకను సంహరించి, మారీచ సుబాహు లను కొట్టి, విశ్వామిత్రుడి యాగాన్ని నిర్వి ఘ్నంగా కొనసాగించిన నాటి రాత్రి రామ లక్ష్మణులు హాయిగా నిద్రపోయి వేకువతోనే లేచారు. వారు కాలకృత్యాలు తీర్చుకుని, విశ్వామిత్రుడూ ఇతర మునులూ ఉండే చోటికి వెళ్ళి, వారందరికీ నమస్కారాలు చేసి, విశ్వామిత్రుడితో, “మహామునీ, మీ ఆజ్ఞ నిర్వర్తించాము. ఇంకా చెయ్యవలిసిన పనులే పైనా ఉంటే సెలవియ్యండి,” అని అడిగారు వినయంగా.\n\nఅప్పుడు మునులు రామలక్ష్మణులతో ఇలా చెప్పారు: “మిథిలానగరాన్ని పాలించే జనక మహారాజు ఒక గొప్పయాగం చెయ్య బోతున్నాడు. మేమంతా బయలుదేరి అక్కడికి వెళుతున్నాము. ఒకప్పుడా జనక మహా\n\nరాజు ఒక యాగం చేసి దానికి ఫలితంగా దేవతల నుంచి ఒక అద్భుతమైన ధనుస్సు సంపాదించాడు. దేదీప్య మానంగా వెలిగిపోయే ఆ ధనుస్సును ఆ మహారాజు తన ఇంట ఉంచు కుని రోజూ సుగంధధూప దీపాలతో అర్చిస్తూ ఉంటాడు. ఆ ధనుస్సును దేవతలుగాని, రాక్షసులుగాని ఎక్కుపెట్టలేరంటే ఇక మను షులమాట చెప్పాలా? మహా బలశాలులైన రాజులూ, రాజకుమారులూ ఎందరో ప్రయత్నించి కూడా దాన్ని ఎక్కుపెట్టలేకపోయారు. కొందరయితే అసలు కదిలించలేకపోయారు. మీరు కూడా వచ్చినట్టయితే జనక మహారాజు చేసే యాగాన్నీ, ఆ అద్భుతమైన ధనుస్సునూ చూడగలుగుతారు.”\n\nఅప్పుడే ప్రయాణ సన్నాహాలు జరిగాయి. విశ్వామిత్రుడు వనపాలకులతో, “నేను"
        },
        {
            "title": "రామాయణం – 3",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "మిగిలిన మునులందరినీ వెంట బెట్టుకుని ఇప్పుడే బయలుదేరి గంగానదికి ఉత్తరంగా హిమాలయాలకేసి వెళుతున్నాను,” అని చెప్పి, సిద్ధాశ్రమానికి మూడుసార్లు ప్రదక్షిణం చేసి తిరిగి వచ్చాడు.\n\nతరవాత మునులందరూ రామలక్ష్మణులతో ఉత్తాభిముఖిలై బయలుదేరారు. వారి వెనక కొన్నివందల బండ్లమీద సమిధలూ, ఇంధనాలూ మొదలైన అగ్ని సాధనాలు వచ్చాయి. వారు పగలల్లాచాలా దూరం నడిచి అస్తమయ వేళకు శోణానదీ తీరాన్ని చేరుకు న్నారు.\n\nఅక్కడవారంతా స్నానసంధ్యానుష్ఠానాలన్నీ తీర్చుకున్నాక రామలక్ష్మణులు విశ్వామిత్రుడికి ఎదురుగా కూర్చుని, “స్వామీ, ఎటువైపు చూసినా అందమైన వనాలుగల ఈదేశం ఏది?\n\nదీని వృత్తాంతమేమిటి?” అని అడిగారు ఎంతో వినయంగా.\n\nఆ ప్రశ్నకు సమాధానంగా విశ్వామిత్రుడు ఆదేశం గురించీ, తన వంశం గురించీ ఇలా చెప్పాడు:\n\n“పూర్వం బ్రహ్మయొక్క కుమారుడు కుశుడనే మహాతపస్వి ఉండేవాడు. ఆయన వెదర్భి అనే ఒక రాజకుమార్తెను పెళ్ళాడి, ఆవిడకు నలుగురు కుమారులను-కుశాంబుడు, కుశనాభుడు, ఆధూర్తరజుసుడు, వసువు అనేవారిని-కన్నాడు. ఆయన క్షత్రియ ధర్మాన్ని పెంపొందించగోరి తన నలుగురు కొడుకులనూ భూమిని పంచుకుని, న్యాయంగా ప్రజా పరిపాలన చేయవలిసిందిగా ఆజ్ఞాపించాడు. వారు కూడా ఆ విధంగానే నాలుగు గొప్ప నగరాలను తమ రాజధానులుగా చేసుకుని రాజ్యపాలన చేశారు. కుశాంబుడి రాజధాని కౌశాంబి; కుశనాభుడి రాజధాని పేరు మహోదయం; ఆధూర్తరజుసుడు ధర్మారణ్యమనే పట్టణాన్ని రాజధాని చేసుకున్నాడు; వసువు అనేవాడు గిరిప్రజం రాజధానిగా పెట్టుకుని పాలించాడు. మనం ఇప్పుడున్నది ఆయన పాలించిన అందమైన వనాలుగల దేశంలోనే.\n\n“ఈ దేశంచుట్టూ అయిదు అందమైన పర్వతాలున్నాయి. ఈ శోణానది ఆ పర్వతాలలోనే పుట్టి ఈ ప్రదేశాన్ని సారవంతంగానూ, సస్యశ్యామలంగానూ చేస్తున్నది. ఇది తూర్పున పుట్టి పడమరకు ప్రవహించే నది.\n\n“కుశుడి కుమారులలో కుశనాభుడనే వాడొకడని చెప్పానుగద. ఆయనకు ఘృతాచి\n\nఅనే భార్య ఉండేది. వారిద్దరికీ నూరుమంది ఆడపిల్లలు కలిగారు. వారంతా చక్కని చుక్కలు. ఒకనాడు ఆ నూరుమంది కన్యలూ ఆడుతూ, పాడుతూ ఉల్లాసంగా వనవిహారం చేస్తూండగా వాయుదేవుడు వారిని చూసి తనను పెళ్ళాడమని కోరుతూ, అలా చేసినట్ట యితే వారిని ముసలితనమూ, చావూ లేని దేవతలుగా చేస్తానన్నాడు. కాని ఆ కన్యలు వాయుదేవుణ్ణి తిట్టి, తమ తండ్రి నిర్ణయించిన భర్తను తప్ప చేసుకోమన్నారు. వాయుదేవుడికి ఆగ్రహం వచ్చి వారందరినీ మరుగుజ్జులుగా చేసేశాడు. అప్పుడా కన్యలు ఏడుస్తూ తండ్రి దగ్గిరికి వెళ్ళి జరిగినదంతా చెప్పుకున్నారు.\n\n“తన కుమార్తెలు ప్రదర్శించిన ఐకమ త్యమూ, వంశాభిమానమూ చూసి కుశనా భుడు ఎంతగానో సంతోషించాడు. వారిని ఇక పెళ్ళిలేకుండా ఉంచటం అంత క్షేమం కాద నుకుని ఆయన, కాంపిల్యపురాన్ని పాలించే బ్రహ్మదత్తుడనే రాజుకు తన కుమార్తెలందరినీ ఇచ్చి పెళ్ళిచేశాడు. బ్రహ్మదత్తుడు తాకగానే వారందరికీ మరుగుజ్జుతనం పోయింది.\n\n“కూతుళ్ళ కందరికీ పెళ్ళిచేశాక కుశనా భుడు కొడుకునుకోరి పుత్రకామేష్టి చేశాడు. ఆయనకు గాధి అనే ధర్మాత్ముడైన కొడుకు కలిగాడు. ఆ గాధి రాజు కొడుకునే నేను. నాకు సత్యవతి అనే అక్క ఒకామె ఉండేది. ఆమెను ఋచీకుడి కిచ్చి చేశారు. ఆవిడ మహా పతివ్రత. మేము కుశికవంశం వాళ్ళం గనక మమ్మల్ని కౌశికులని కూడా అంటారు. మా అక్క పేరుతో కౌశికి అనే నది ఏర్పడింది. మా అక్క పైగల అభిమానం కొద్దీనేను హిమ\n\nవత్రాంతంలో కౌశికీ నదీ తీరానే ఉంటున్నాను. అయితే యాగం నిమిత్తమై సిద్ధాశ్రమానికి వచ్చానన్న మాట. మన కబుర్లతో అప్పుడేసగం రాత్రి గడిచిపోయింది. రామా, ఇక మీరి ద్దరూ పడుకుని నిద్రపాండి!”\n\nప్రయాణపు బడలిక మూలాన రామ లక్ష్మణులు ఆ రాత్రి గాఢ నిద్రపోయి, తెల్ల వారి విశ్వామిత్రుడు లేపినదాకా లేవలేదు. అప్పుడు వారు కాలకృత్యాలు తీర్చుకుని శోణానదిని అందరూ దాటే రేవులో దాటారు. అది ఆటే లోతైన నదికాదు; ఇసుకతిన్నెలతో చాలా అందంగా ఉన్నది.\n\nవారా నదిని దాటి మళ్ళీ నడక సాగించి మధ్యాహ్నం వేళకు గంగాతీరాన్ని చేరుకు న్నారు. పవిత్రమైన గంగను చూడగానే అంద రికీ అంతులేని ఆనందం కలిగింది. అక్కడ\n\nవారు స్నానం చేసి, దేవతర్పణలూ, పితృతర్పణలూ చేసుకుని, హోమం చేసి, భోజనాలు పూర్తిచేసుకుని గంగాతీరాన విశ్వామిత్రుడి చుట్టూ కూచున్నారు. అప్పుడా మహర్షి వారం దరికీ గంగ వృత్తాంతం ఇలా చెప్పాడు:\n\nహిమవంతుడనే పర్వతరాజుకు గంగ, ఉమ అని ఇద్దరు కుమార్తెలు. వారిలో పెద్దదైన గంగను దేవతలు పర్వతరాజును బతిమాలి స్వర్గానికి తీసుకుపోయారు. ఉమను పరమశివుడు పెళ్ళి చేసుకున్నాడు. కాలక్రమాన సగర చక్రవర్తి మనమడికి మన మడైన భగీరథుడు గంగను అతి ప్రయాసతో స్వర్గం నుంచి భూమికి తెచ్చి, భూమి నుంచి పాతాళానికి కూడా తీసుకుపోయాడు.\n\nవిశ్వామిత్రుడు రామలక్ష్మణులకు గంగా వతరణకథా, కుమారస్వామి జన్మవృత్తాం\n\nతమూ సవిస్తరంగా చెప్పాడు. ఆ రాత్రి వారం దరూ గంగయొక్క దక్షిణపు గట్టున గడిపి, మర్నాడు తెల్లవారగానే దర్భాసనాలు పరిచిన పడవలలో ఉత్తరపు గట్టుకు చేరుకున్నారు. అక్కడ వారికి విశాలానగరం కనిపించింది. ఆ నగరాన్ని చాలాసేపు చూసినాక రాముడు విశ్వామిత్రుణ్ణి, “మహామునీ, ఈ నగరాన్ని పాలిస్తున్నది ఏ వంశపు రాజులు? వారి కథ ఏమిటి?” అని అడిగాడు.\n\nఆ ప్రశ్నకు సమాధానంగా విశ్వామిత్రుడు, దేవదానవులు క్షీరసాగరాన్ని మధించటమూ, అందులో పుట్టిన హాలాహలాన్ని శివుడు మింగటమూ, అమృతం పుట్టగా దానికోసం దేవదానవులు పోట్లాడుకుంటూంటే విష్ణువు మోహినీ రూపంలో వచ్చి అమృతాన్ని హరించి, తనను ఎదిరించిన వారినందరినీ చంపి, తనను శరణు జొచ్చిన వారిని కాపాడటమూ మొదలైన విషయాలన్నీ వివరంగా చెప్పి, ఇలా అన్నాడు:\n\nతన కొడుకులందరూ ఇంద్రుడి చేతిలో చనిపోయేసరికి దితి తన భర్త అయిన క్యోపుడి వద్దకు వెళ్ళి, ఇంద్రుణ్ణి చంపగల కొడుకు తనకు కలిగేటట్టు వరమియ్యవలిసిందని వేడుకున్నది.\n\n“నీవు వెయ్యి సంవత్సరాలు నిష్ఠతో, ఎలాటి మైలకూడా సోకకుండా, తపస్సు చేసి నట్టయితే, ఇంద్రుణ్ణి చంపి, ముల్లోకాలూ ఏలగల కొడుకు కలుగుతాడు,” అని కశ్య పుడు దితికి వరమిచ్చాడు.\n\nదితి సంతోషించి కుశప్పవనమనే చోట చేరి కరోమైన తపస్సు ప్రారంభించింది.\n\nఇంద్రుడు ఆమె వద్దకు వచ్చి ఎంతో భక్తితో ఆమెకు సేవలు చేస్తూ, నీరూ, సమిధలూ, దర్భలూ, కందమూల ఫలాలూ తెచ్చి ఇస్తూ వచ్చాడు.\n\nతొమ్మిదివందల తొంబై సంవత్సరాలు గడిచాయి. ఇంకా పదేళ్ళు గడిస్తే దితి గర్భం నుంచి ఇంద్రుణ్ణి చంపగలవాడు బయటికి వస్తాడు. ఒకనాటి మధ్యాన్నం ఈ సంగతి దితి ఇంద్రుడితో చెప్పి, “నాయనా, నాకు విసురు తున్నావు, కాళ్ళు పిసుకుతున్నావు. అందు చేత నాకు పుట్టే కొడుకు నీతో సఖ్యంగా ఉండే టట్టునేను చూస్తాలే!” అన్నది. అలా అంటూ ఆమె తలను కాళ్ళు పెట్టవలిసిన చోట ఉంచి పక్క మీద పడుకుని నిద్రపోయింది.\n\nఈ విధంగా ఆమెకు మైలసోకింది. ఇలాటి అవకాశం కోసమే వేచివున్న ఇంద్రుడు వెంటనే\n\nఆమె గర్భంలో ప్రవేశించి, గర్భంలోని పిండాన్ని తన వజ్రాయుధంతో ఏడు ముక్కలుగా నరికాడు. వారే దేవతా సమానులైన సప్త మారుతాలు.\n\n“రామా, ఆ సమయంలో దితి తపస్సు చేసుకుంటూ ఉంటే ఇంద్రుడు ఈ ప్రదేశం లోనే ఆమెకు సేవలుచేశాడు. అటు తరవాత ఇక్క్వాకు మహారాజుకు విశాలుడనే కుమా రుడు కలిగాడు. అతనే ఈ మహానగరాన్ని నిర్మించాడు. అందుకే దీనికి విశాలా నగర మనే పేరువచ్చింది. ఇప్పుడీ నగరాన్ని వారి వంశానికి చెందిన సుమతి అనేవాడు పాలిస్తు న్నాడు,” అని విశ్వామిత్రుడు రాముడితో అన్నాడు.\n\nఈలోపలసుమతి కూడా విశ్వామిత్రాదుల రాక తెలిసి బంధు మంత్రి పురోహితులు\n\nమొదలైనవారితో ఎదురువచ్చి స్వాగతం\nచెప్పాడు. విశ్వామిత్రుడు రామలక్ష్మణులను\nసుమతికి పరిచయం చేశాడు. వారందరూ\nఆ రాత్రికి సుమతి అతిథులుగా ఉండి,\nతెల్లవారగానే మిథిలానగరానికి ప్రయాణ\nమయ్యారు.\n\nవారు మిథిలను చేరవచ్చే సమయంలో\nదారిలో ఒక పాడుబడిన ఆశ్రమం కనబడింది.\nఆ ఆశ్రమం అందంగా ఉన్నప్పటికీ అందులో\nజనసంచారం లేకపోవటానికి కారణమేమిటని\nరాముడు అడిగాడు.\n\n“నాయనా, ఒకప్పుడీ ఆశ్రమంలో గౌతమ\nమహాముని తన భార్య అయిన అహల్యతో\nకూడా సాటిలేని తపస్సు చేశాడు. ఆయనకు\nఆగ్రహం తెప్పించి ఆయన తపశ్శక్తి నిర్మూ\nలించాలనే ఉద్దేశంతో, ఇంద్రుడు గౌతముడు\nస్నానానికిగాను నదికి వెళ్ళి ఉన్నసమయంలో\nగౌతముడి రూపం ధరించి అహల్య వద్దకు\nవచ్చాడు. అహల్య అతన్ని తన భర్తే అని\nపొరబడింది. తిరిగి వెళుతూన్న ఇంద్రుడికి\nగౌతముడు తడిబట్టలతో ఎదురై, ఇంద్రుడికి\nశాపమిచ్చి, ఆశ్రమానికి వచ్చి తన భార్యను\n\nకూడా శీంచాడు. ఆ శాపం ఫలితంగా ఆమె\nగాలి తప్ప మరొక ఆహారం లేక, ఎవరికీ కన\nబడకుండా ఈ ఆశ్రమంలో తపస్సమాధిలో\nఉండిపోయింది. నిన్ను చూడగానే ఆమెకు\nశాపవిమోచనం కలిగేలాగు గౌతముడు అను\nగ్రహించాడు గనక, మనం ఈ ఆశ్రమం ప్రవే\nశించి, ఆ అహల్య అందరికీ తిరిగి కనబడే\nలాగు చేద్దాం,” అన్నాడు విశ్వామిత్రుడు.\n\nవారు లోపలికి వెళ్ళేసరికి రాముడి కళ్ళకు\nసూర్యుడి కాంతితో వెలిగిపోతూ, దేవతను\nబోలిన అందంగల అహల్య కనిపించింది.\nఆమె రాముణ్ణి చూడగానే ఆమెను మిగిలిన\nవారుకూడా చూడగలిగారు.\n\nరామలక్ష్మణులు వంగి ఆమె కాళ్ళు తాకి\nనమస్కరించారు. తన భర్త చెప్పిన మాటలు\nజ్ఞాపకం తెచ్చుకుని అహల్య రామలక్ష్మణుల\nకాళ్ళు తాకి, వారికి అర్ఘ్య పాద్యాలిచ్చింది. ఆ\nసమయానికే గౌతముడు కూడా తిరిగి\nవచ్చాడు.\n\nవిశ్వామిత్రుడు అక్కడి నుంచి బయలు\nదేరి, రామలక్ష్మణులను వెంటబెట్టుకుని\nమిథిలానగరం ప్రవేశించాడు.\n\nశత్రువిభజన\n\nవెంకటగిరి అనే గ్రామంలో వీరన్న అనే రైతు ఉండేవాడు. అతనికి నాలుగు ఎకరాల పొలం ఉండేది. అతను కష్టపడి పని చేసి, అందులో వచ్చే ఆదాయంతో తన కుటుంబాన్ని పోషించుకునేవాడు.\n\nఒక ఏడు వర్షాలు లేక కరువు వచ్చి, ఆ ప్రాంతంలో దొంగల బెడద ఎక్కువయింది. కాని మరుసటేడు వర్షాలు పడి, పైర్లు పచ్చగా పెరిగాయి.\n\nవీరన్న పొలంలో జొన్న బాగా పండింది. వీర్నురాత్రిళ్ళు పాలానికి కాపలా కాస్తున్నాడు. ఒక రాత్రి అతను తన గుడిసెలో పడుకుని కునుకుతూ ఉండగా ఉన్నట్టుండి చేనులో ఏదో చప్పుడయింది. దొంగలై ఉంటారను కుని వీరన్న కర్ర తీసుకుని, కంబళి కప్పు కుని బయలుదేరాడు.\n\nఅల్లంత దూరంలో నలుగురు దొంగలు చేనులో ప్రవేశించి కంకులు కోస్తూ ఉండటం అతని కంటబడింది. వెన్నెలలో అతను ఆ దొంగలను పోల్చుకున్నాడు. వాళ్ళు అతని గ్రామానికి చెందినవాళ్ళే. వాళ్ళు నలుగురూ, తాను ఒక్కడే! కర్ర తీసుకుని వారి పైకి పోవటం తనకే ప్రమాదం.\n\nఏం చెయ్యాలా అనుకుంటూ ఉండగా అతినికి ఒక ఆలోచన వచ్చింది. అతను కర్రను అక్కడే వదిలేసి, నిర్భయంగా దొంగ లను సమీపించాడు.\n\nవీరన్న చేనులో దొంగతనంగా రాత్రివేళ జొరబడి కంకులు కోస్తూన్న నలుగురిలో ఒకడు పురోహితుడు, ఒకడు వ్యాపారి, ఒకడు క్షత్రియుడు, నాలుగోవాడు నాగన్న అనే పేద రైతు.\n\nవీరన్న పురోహితుణ్ణి సమీపించి నమస్కారం చేసి, “స్వామీ, మీరు అర్ధ రాత్రి వేళ రావాలా? కాకి చేత కబురు పంపితే మీకు కావలిసిన జొన్న కంకులు నేనే కోసి తెచ్చి ఇంటి దగ్గిర ఇద్దును కద! మీరు నిశ్చింతగా కోరినన్ని కంకులు కోసుకోండి,” అన్నాడు."
        },
        {
            "title": "శత్రువిభజన",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "పురోహితుడు పొంగి పోయి, తనకేమీ భయం లేదనుకున్నాడు.\n\nతరవాత వీరన్న క్షత్రియుడి వద్దకు వెళ్ళి, “రామరాజుగారూ, తమరు మాకు ప్రభు వులు. అందుచేత ఈ పొలం మీదే. మీరు ఎన్ని కంకులు కోసుకుంటే మటుకు అడిగే వాడెవడు?” అన్నాడు.\n\nఈ మాటవిని క్షత్రియుడు తనకు కూడా భయం లేదనుకుని, నిశ్చింతగా కంకులు కోయసాగాడు.\n\nవీరన్న వ్యాపారి వద్దకు వెళ్ళి, “శ్రేష్ఠిగారూ, మా బతుకులు మీ మీదే ఆధారుడి ఉన్నాయి. సమయానికి అప్పులూ, సప్పులూ ఇచ్చి ఆదుకుంటూ ఉంటారు. మీకు అడ్డేమిటి? మీ చిత్తం వచ్చినన్ని కంకులు కోసు కోండి,” అన్నాడు.\n\nఈ మాటలతో వ్యాపారికి కూడా భయం తీరిపోయింది.\n\nవీరన్న రైతును సమీపించి, “ఒరే, నాగన్నా, ఈ ముగ్గురికీ మనబోటి వాళ్ళు దానంగానో, పన్ను రూపంలోనో, బాకీకి వడ్డి రూపంలోనో ఇచ్చుకోవలిసిన వాళ్ళం. కాని నువ్వు సాటి రైతువైఉండి, ఈ పని చెయ్యటం ఏమీ బాగా లేదు. పద మా అమ్మ దగ్గిరికి, నీకు ఆవిడ ఏం తీర్పు చెబుతుందో చూస్తాం,” అని నాగన్నను రెక్కపట్టుకుని తన గుడిసెకు ఈడ్చుకు పోయాడు.\n\nమిగిలిన ముగ్గురూ నాగన్నను ఏ విధం గానూ ఆదుకోలేదు. వీరన్న పొలంలో పడి దొంగతనం చెయ్యటానికి తమ ముగ్గురికీ హక్కు ఉన్నదిగాని, నాగన్నకు లేదని వాళ్ళకు నమ్మకం కుదిరింది.\n\nవీరన్న కొంచెం సేపటికి తిరిగి వచ్చి\nకంకులు కోస్తూన్న పురోహితుడితో, “అయ్యా,\nమా అమ్మాఅంటున్నది గదా, పురోహితుడు\nదానం ఇస్తే పుచ్చుకోవచ్చు గాని, దొంగి\nలించటం తప్పు అంటున్నది. మీరు ఒకసారి\nఆవిడ దగ్గిరికి రండి!” అంటూ పురోహితుడి\nచెయ్యిపట్టుకున్నాడు.\n\n“పద, మీ అమ్మా అనుమతితోనే కంకులు కోసుకుంటాను,” అంటూ పురోహితుడు వీరన్న వెంటవెళ్ళాడు.\n\nకొద్దిసేపట్లో వీరన్న మళ్ళీ తిరిగి వచ్చి\nవ్యాపారితో, “అయ్యా, శ్రేష్ఠిగారూ! మీరు\nమాకు ఏనాడూ అప్పులిచ్చి ఆదుకోలేదని మా\nఅమ్మాఅంటున్నది. మీరు కుకులు కొయ్యటం\nతప్పట. వచ్చి సంజాయిషీ చెప్పుకోండి,”\nఅంటూ చెయ్యిపట్టుకున్నాడు.\n\nవ్యాపారి క్షత్రియుడికేమీ దీనంగా చూశాడు.\nకాని క్షత్రియుడు అతన్ని ఆదుకునే ధోరణిలో\nలేడు.\n\nఈసారి వీరన్న కర్రతో సహా వచ్చాడు. అప్ప\nటికి క్షత్రియుడు తాను కోసిన కంకులన్నీ\nమూట గట్టుకున్నాడు. అతను వీరన్ననూ,\n\nఅతని చేతిలో వున్న కర్రనూ చూడగానే జొన్న\nకంకుల మూట ఎత్తుకుని పారిపోసాగాడు.\n\nవీరన్న క్షత్రియుడి వెంటబడి కర్రతో\nబాదాడు. ఆ దెబ్బకు క్షత్రియుడు కింద\nపడిపోయి, వీరన్నకు చిక్కాడు. వీరన్న అతని\nచేతులు అంటగట్టి, “మిగిలిన ముగ్గురూ\nదొంగతనం చేస్తూ ఉంటే శిక్షించ వలిసిన\nవాడివి, నువ్వు కూడా వాళ్ళతో చేరి దొంగతనం\nచేస్తావా? ఈ నేరానికి నువ్వు శిక్షపొందవలిసి\nఉంటుంది,” అన్నాడు.\n\n“నన్ను కూడా మీ అమ్మ దగ్గిరికి తీసు\nకుపో, మిగిలిన ముగ్గురినీ క్షమించిన మీ\nఅమ్మనన్ను మాత్రం క్షమించదా?” అన్నాడు\nక్షత్రియుడు.\n\nవీరన్న నవ్వి, “మా అమ్మ ఎవరనుకు\nన్నావు? ఈ భూదేవే! ఆమె పక్షానే నేను నిన్ను\nబంధించాను. మిగిలిన ముగ్గురిని కూడా నా\nగుడిసెలో కట్టి పడేశాను,” అన్నాడు.\n\nఅతను చుట్టుపట్ల రైతులందరినీ కేకేసి,\nవారంతా రాగానే జరిగినదంతా చెప్పి, తెల్ల\nవారగానే దొంగలందరినీ న్యాయస్థానానికి\nపంపేశాడు.\n\nఅసలు రహస్యం\n\nభూమయ్య అనే ఒక యాబై ఏళ్ళ వ్యవసాయదారుడికి, ఒక్క సింగుపాలెం గ్రామంలోనే కాక, ఆ చుట్టుపక్కల వున్న గ్రామాల్లో కూడా చాలా తెలిమైనవాడనీ, వివేకి అనీ మంచి పేరున్నది. ఆయన ఇరవై ఏళ్ళ యువకుడిగా, కేవలం కట్టుబట్టలతో ఎక్కడి నుంచో, ఆ గ్రామం వచ్చి పదెకరాల పొలం, ఇతరత్రా కొన్ని ఆస్తిపాస్తులు సంపాయించాడు.\n\nఒకనాటి సాయంవేళ భూమయ్య గ్రామ చెరువు గట్టునవున్న మరిచెట్టు కింద కూర్చుని, చెరువులో ఈదుతున్న బాతుల్నీ, చెరువు నీళ్ళ పైన ఎగురుతున్న కొంగల్నీ చూస్తూ ఆనంది స్తూండగా, ఇద్దరు యువకులు అక్కడికి వచ్చి, ఆయన పక్కనే కూర్చున్నారు.\n\nకొంతసేపు ఏదో పిచ్చాపాటీ మాట్లాడాక యువకుల్లో ఒకడు, ‘‘మావయ్యా, నిన్నొక ప్రశ్న అడగాలనుకుంటున్నాను,’’ అన్నాడు.\n\nభూమయ్య చిరునవువ్వ నవ్వి, ‘‘అలాగే అడుగు. నువ్వు పెద్దవాళ్ళను ప్రశ్నలడిగి మంచీ, చెడూ తెలుసుకోవలసిన వయసు వాడివిగదా!’’ అన్నాడు.\n\n‘‘మావయ్యా, ఎప్పుడో నువ్వీ గ్రామం వచ్చినప్పుడు, డబ్బున్న వాడివేం కాదని గ్రామంలో చెప్పుకుంటారు. మరిప్పుడేమో గ్రామంలో వున్న కొద్ది మంది ఆస్తిపరుల్లో నువ్వొకడివి. ఇంత ఆస్తిఎలా సంపాదించావు? దాని వెనకవున్న రహస్యమేమిటి?’’ అని అడిగాడు యువకుడు.\n\nఆ ప్రశ్నకు భూమయ్య ఆప్యాయంగా యువకుడి భుజం తట్టి, ‘‘మాది సత్య కాలం నాయనా. ఓర్పూ, కృషీ, పట్టుదలా, నిజాయితీ, నేర్పూ-ఇదీ అసలు రహస్యం! ఆస్తి సంపాద నకు అడ్డుదారులు లేవు!’’ అంటూ పెద్దగా నవ్వాడు."
        },
        {
            "title": "అసలు రహస్యం",
            "page_start": 58,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "చిత్రాలు: గాంధీ అయ్య\n\nఅజేయుడు గరుడుడు!\n\nరాజు మహేంద్రదేవుడు, రవీంద్రదేవుణ్ణి చంద్రపురి రాజ్యం నుంచి బహిష్కరించాడు. అతన్ని సంకెళ్ళతో భటులు రాజ్యం పాలిమేర అడవిలో వదిలి వచ్చారు. అక్కడే పొంచివున్న భూతవైద్యుడు రవీంద్రదేవుణ్ణి కోయగూడానికి తీసుకువెళ్ళాడు. ఆ తరవాత ఇద్దరూ కలిసి నరేంద్రదేవుణ్ణి చూడడానికి వెళ్ళారు.\n\nసర్పదేశం గుహాలయం వద్ద జరిగినడాన్ని భూతవైద్యుడు రవీంద్రదేవుడికి వివరించాడు.\n\nతమ గురువు నాగబంధు తన బద్ధశత్రువును ఎదుర్కోవడానికి భయంకర సర్పరూపం ధరించడం చూసి ఇద్దరు శిష్యులూ భయకంపితులయ్యారు.\n\nగరుడుడి ఈక రెండు రెక్కలుగా మారడంతో ఆదిత్యుడు గరుడుడి రూపం దాల్చాడు.\n\nగరుడుడు\nసర్పాన్ని\nఒడిసి\nపట్టుకుని...\n\n...అగ్ని గుండాన్ని చుట్టి వచ్చి అందులో పడేశాడు. సర్పం నాగబంధుగా మారింది.\n\nజీయ్యలు తుడు గురువును కాపాడడానికి ప్రయత్నించారుగాని, తీవ్రమైన అగ్నిజ్వాలలతో ఎగుస్తూన్న అగ్నిగుండాన్ని సమీపించలేక ప్రయాణారు.\n\nవాళ్ళకు గురువు కంట్సురం వినిపించింది.\n\n“నా భాతికకాయం నశించవచ్చు. అయితే, నా అత్మ మరింత కాలం జీష్టుంది. నేను కొందరి ద్వారా మాట్లాడగలను. నా చితాభస్మాన్ని సేకరించి నరేంద్రదేవుడి వద్దకు తీసుకువెళ్ళండి...."
        },
        {
            "title": "అజేయుడు గరుడుడు! 2",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "..... నేను త్వరలో\nఅతన్ని ఆవహిస్తాను.\nనా చితాభస్మాన్ని\nఅతన్ని వాసన\nచూడమని చెప్పండి.\nనా శత్రువును\nనిర్మూలించే శక్తి\nపొందుతాడు....\"\n\nమార్చ్ 2006\n\n60\n\nచందమామ\n\nచందమామ\n\nమార్చ్ 2006\n\nచందమామ\n\nమనదేశపు సాంస్కృతిక ఉత్సవాలు\n# హోలీ ఉత్సవ సమయం\n\nమార్చ్ నెలలో రంగుల పండుగగా ప్రసిద్ధిగాంచిన హోలీ పండుగకు ఒక్కరోజు ముందు, రాజస్థాన్‌లోని జైపూర్‌లో గజోత్సవం అంటే ఏనుగుల ఉత్సవం జరుగు తుంది. అతి మనోహరంగా అలంకరించబడిన ఏను గులు మందగమనంతో గంభీరంగా ఊరేగడమేకాదు.\nపరుగు పందాల్లో పాల్గొంటాయి; పోలో కూడా ఆడతాయి.\nసంగీత వాద్యాలతో, నాట్యాలతో వీనులవిందుగా, నయనానందక రంగా, సువిశాలమైన చౌగాన్ స్టేడియంలో జరిగే బ్రహ్మాండమైన ఈ ఊరేగింపును చూస్తే కొందరికి రాజధాని ఢిల్లీలో యేటా జరిగే 'రిపబ్లిక్ డే పెరేడ్' గుర్తుకు వస్తుంది. ఎందుకంటే ఈ ఊరేగింపులో అలంకరించబడిన ఏనుగులు, ఒంటెలు, మాత్రమే కాకుండా బల్లాలతో రౌతులుగల గుర్రాలు, రథాలు, పల్లకీలు, ఫిరంగుల వాహనాలు కూడా వెళతాయి. అయితే, ప్రధాన ఆకర్షణ మాత్రం ఏనుగులే. చాలా వరకు ఏనుగులు తల్లీపిల్లలతో వెళతాయి. ఏనుగుల ఫాల భాగాలకూ, తొండాలకూ అందంగా రంగులు అద్దుతారు. కాళ్ళకు రంగులు షేసి మువ్వల గజ్జెలు కడతారు. తోకలకు కూడా గంటలు కడతారు.\nప్రేక్షకుల నుంచి కొందరిని, ముఖ్యంగా-విదేశీ పర్యాటకులను ఉత్సవంలో పాలుపంచుకోవడానికి ఆహ్వానిస్తారు. అనందోత్సాహంతో వారు తమను తాము మరిచి ఆడుకోవడంతో ఉత్సవం తారాస్థాయిని చేరుకుంటుంది. ఈ గజోత్సవాన్ని రాజస్థాన్ పర్యాటక శాఖ ఏర్పాటు చేస్తోంది.\nమహారాష్ట్రలో కూడా మార్చ్ నెలలో సంగీత నృత్యోత్సవం జరుగుతుంది. 'ఎల్లోరా ఉత్సవం' అని పిలువబడే ఈ ఉత్సవం జగత్రప్పసిద్ధమైన ఎల్లోరా గుహాలయాల వద్ద జరుగుతుంది. చామద్రి కొండలలో 34 గుహలు తొలచబడి ఉన్నాయి. క్రీ.శ. 600-1000 మధ్య తొలచబడిన ఈ గుహాల యాలు బౌద్ధ, జైన, హిందూ మతాలకు సంబంధించినవి. వీటిలో కైలాస ఆలయం ఉన్న గుహచాలా ముఖ్యమైనది. ప్రపంచంలోనే అతి పెద్దదైన ఏకకాండ శిలానిర్మాణం ఇది. 7000 మంది శ్రామికులు 150 సం.ల పాటు శ్రమించి నిర్మించిన ఆలయం ఇది. అందమైన గుహాలయాల నేపథ్యంగా అమర్చిన వేదికల మీద విభిన్న శైలుల నృత్య సంగీత కార్యక్రమాలు ప్రదర్శింపబడతాయి. శతాబ్దాలనాటి చారిత్రక, సాంస్కృతిక విశేషాలను తెలుసుకుంటూ గుహలను సందర్శించడం మరపురాని మధురాను భూతిని కలిగిస్తుంది. ఈ ఉత్సవాన్ని మహారాష్ట్ర పర్యాటకాభివృద్ధి సంస్థ ఏర్పాటు చేస్తున్నది."
        },
        {
            "title": "మనదేశపు సాంస్కృతిక ఉత్సవాలు :హోలీ ఉత్సవ సమయం",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\nనేను నిజమే\nచెబుతున్నాను.\n\nకాదు...!\n\n## విజ్ఞాన వీచికలు :\n\n### “అబద్ధం చెబుతున్నావు!”\n\nరోజురోజుకూ పెరిగిపోతూన్న నేరాల సంఖ్య నేపథ్యంలో ఈనాడు అబద్ధాలను కనుగొనే నిజనిర్ధారణ పరికరం అవసరం ఎంతైనా ఉంది. అందుకే ఆ పరికరాన్ని రూపొందించడానికీ, దానిని మెరుగు పరచడానికీ పరిశోధనలూ, ప్రయత్నాలూ కొనసాగుతున్నాయి. అయితే, ‘అఫాసియా’ అనే నాడీమండల రుగ్మతతో బాధపడుతూన్న రోగులు కూడా అబద్ధాలు చెప్పేవారిని ఇట్టే కనుగొనగలరని ఇటీవల తెలియవచ్చింది. కొన్ని పదాల అర్థాలనూ, వాటి ఉపయోగాన్నీ మరిచిపోయే వ్యాధిని ‘అఫాసియా’ అంటారు. మెదడు తీవ్రంగా దెబ్బతినడంవల్ల ఈ వ్యాధి సంక్రమిస్తుంది.\n\nఈ వ్యాధిగ్రస్తుల మీద శాస్త్రవేత్తలు అనేక పరిశోధనలు జరిపారు. ప్రతిసారీ ‘మానవ నిజనిర్ధారణ’ పరికరాలుగా వీళ్ళు తమ సామర్థ్యాన్ని నిరూపించారు. మాసాచుసెట్స్ విశ్వవిద్యాలయానికి చెందిన డా. ఆలివర్ స్యాక్స్ అనే శాస్త్రనేత్త ఈ విషయంలో విస్తృతంగా పరిశోధనలు జరిపాడు. ఒక పుస్తకం కూడా వెలువరించాడు. ఆ పుస్తకంలో ఆయన ఒక ఆసక్తికరమైన సంఘటన గురించి ప్రస్తావించాడు: ఒక గదిలో కూర్చున్న ‘అఫాసియా’ వ్యాధిగ్రస్తులు ప్రెసిడెంట్ గా పోటీ చేస్తూన్న ఒక అభ్యర్థి టీవీ ఉపన్యాసాన్ని సాంతం విన్నారు. ఆయన రకరకాల వాగ్దానాలను చేశాడు. అయినా అసలు నిజం తెలుసుకున్న ‘అఫాసియా’ వ్యాధిగ్రస్తులు ఒక్క వాగ్దానాన్ని కూడా నమ్మలేదు. ఫలితంగా, అభ్యర్థి ఉపన్యాసం ముగించగానే ఆ గదంతా నవ్వులతో నిండిపోయింది!\n\n## మన పరిసరాలు\n\n### మునుగుతూన్న నగరం!\n\nపో, పైవ్ అనే రెండు నదుల ముఖద్వారాల నడుమ ప్రవహించే కాలు వల కారణంగా ఏర్పడిన 120 దీవుల సముదాయంపై నిర్మించబడినదే వెనిస్ నగరం.\n\nయేటా వెల్లువలకు లోనవుతూన్న వెనిస్ నగరానికి, ఇప్పుడున్న భూగర్భ జలాల నీటిమట్టం, ప్రపంచ వ్యాప్తంగా వస్తూన్న పర్యావరణ మార్పులు-నగరానికి పెనుప్రమాదాన్ని సూచిస్తున్నాయని విజ్ఞాన వేత్తలు అభిప్రాయపడుతున్నారు. యాభైయేళ్ళ కాలవ్యవధిలో ఎనిమిది శాతం నగరం నీళ్ళలో మునిగే అపాయం ఉందని నిపుణులు భావిస్తున్నారు. నగరాన్ని ముంపు బారి నుంచి కాపాడడానికి ఒక పథకం రూపొందించారు. ఈ పథకం ప్రకారం-సముద్ర జలాలు భూభాగ జలాలలోకి ప్రవేశించే ప్రదేశాలలో జలగర్భ ద్వారాలు ఏర్పాటు చేయబడతాయి. సముద్ర జలాల నీటిమట్టం తక్కువగా ఉన్నప్పుడు ఈ ద్వారాల తలుపులను తెరిచి ఉంచుతారు. నీటిమట్టం పెరిగేప్పుడు, ద్వారాల తలుపులను మూసేస్తారు. సమస్య ఏమిటంటే ఈ ద్వారాల తలుపులు చాలావరకు మూయబడే ఉండాలి!"
        },
        {
            "title": "విజ్ఞానం ... వినోదం ... వికాసం",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 64,
            "content": "# విజ్ఞానం ... వినోదం ... వికాసం ...\n\n## మీకు తెలుసా?\n\n### 'టూత్‌బ్రష్' పుట్టుక\n\nఉపయం నిద్రలేవగానే శుభ్రంగా పళ్ళుతోముకోవడం ఆరోగ్యా నికీ, అందానికీ చాలా అవసరం అన్న సంగతి అందరికీ తెలిసినదే. ఇవాళ పన్ను పుల్లకు కాలం చెల్లిపోయింది. పట్ట ణాలలోనే కాకుండా పల్లెటూళ్ళలో సైతం టూత్‌బ్రష్ ఉపయోగం పెరిగిపోయింది.\n\nఇలా ప్రతిఒక్కరికీ ఉపయోగపడే టూత్‌బ్రష్‌ను మొదట రూపొందించింది ఒక ఖైదీ అంటే ఆశ్చర్యంగా ఉందికదూ? అయిని ఇది నిజం. విలియం యాడిస్ అనే ఆ ఇంగ్లీషు ఖైదీ 1770 సం.లో దీనిని రూపొందించాడు. దాంతో ఆయన జీవితమే మారిపోయింది. రాత్రిభోజనం తరవాత మిగిలిపోయిన, ఒక ఎముక, చీపురు పుల్లలతో మొదట అతడు బ్రష్‌కు రూపకల్పన చేశాడు. ఎముకకు సన్నటి రంధ్రాలు చేసి అందులో సన్నటి పుల్లలు అమర్చాడు. జైలు నుంచి విడుదలయ్యాక విలియం యాడిస్ టూత్‌బ్రష్ తయారీదారుగా పేరుగాంచాడు.\n\n## మన దేశం గురించి తెలుసుకుందాం\n\nఈ నెల హిందూమతానికి సంబంధించిన కొన్ని అంశాలను గుర్తు చేసుకుందాం.\n\n1. ఆదిశంకరులు అదైవ్వత వేదాంతాన్ని ప్రవచించాడు. రామానుజులు విశిష్టాదైవ్వతాన్ని ప్రబోధించాడు. మధ్యాచార్యుల బోధనల పేరేమిటి?\n\n2. ఆదిశంకరులు ఒరిస్సాలోని పూరీలో స్థాపించిన మఠం పేరేమిటి?\n\n3. తమిళనాడులో వైష్ణవ మతానికి ప్రాచుర్యం కలిగించిన భక్తకవుల పేర్లేమిటి?\n\n4. మహాభారతంలోని అతిపెద్ద పర్వం ఏది?\n\n5. ఆరు విష్ణు పురాణాల పేర్లేమిటి?\n\n(సమాధానాలు 66వ పేజీలో)"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nTATA NARAYANAMURTHY\n\nఈ ఫోటోలకు\nఒక్క\nమాటలోగాని,\nచిన్నవాక్యంలోగాని\nవ్యాఖ్యలు\nరాయగలరా?\n\nరెండు\nవ్యాఖ్యలకూ\nసంబంధం\nఉండాలి.\n\nANANTHA PRABHAKAR DUTT\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు మే 2006 సంచికలో ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ,\nఈకాట్టుతాంగల్, చెన్నయ్ - 600 097.\n\n## అభినందనలు\n\n### జనవరి నెల పోటీ ఫలితాలు\n\nసిహెచ్. సాయి ఆశిష్\nసన్ ఆఫ్ సిహెచ్. వి. రావు\nప్లాట్ నెం. 49, ఇంటి నెం. 102,\nదేవినగర్, I క్రాస్, V లేన్ ఆర్. కె. పురం పోస్ట్\nసికిందరాబాద్ - 500 056.\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫొటో : కాపలాకి నేడు!\n\nరెండవ ఫోటో : కావాలా తోడు?\n\n## సమాధానాలు :\n\n1. దైవ్యతం.\n\n2. గోవర్ధన మఠం.\n\n3. విష్ణుభక్తులైన పన్నెండుమంది ఆళ్వార్లు.\n\n4. పన్నెండవ పర్వం.\n\n5. విష్ణుపురాణం, భాగవత పురాణం, గరుడ\nపురాణం, నారద పురాణం, పద్మ\nపురాణం, వరాహ పురాణం.\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 26 on behalf of Chandamama India Limited,\nNo. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 097. Editor : B. Viswanatha Reddi (Viswam)\n\nA TREASURE-TROVE FOR TALENTED TOTS\n\nJunior\n\nCHANDAMAMA\n\nTHE ONE-STOP COMPLETE FUN\nAND ACTIVITY MAGAZINE\n\nNOW AVAILABLE\nAT YOUR NEAREST\nNEWS STAND FOR\nRS.15 PER COPY\n\n► Games, puzzles, riddles, stories, colouring activity and more...\n\n► Good habits grow when young. Check out articles and features in which values are taught subtly and let your child learn about Indian culture and heritage.\n\n► Pick up a copy of Junior Chandamama for interesting new stories and puzzles to be read out to the kiddies.\n\nPAY ONLY RS.150 FOR ANNUAL SUBSCRIPTION AND SAVE RS.30\n\nCHANDAMAMA (Telugu)\nRegd. with Registrar of Newspaper for India No. 1114/57\nRegd. No. TN/CC(S)Dn/159/06-08\n\nLicensed to post WPP - Inland No. TN/CC(S)Dn/84/06-08, Foreign No. 85/06-08\n\nMARCH 2006\n\nWISH YOU A MAHA HAPPY NEW YEAR!\n\nMAHALACTO\nWORD POWER CONTEST\n\nMake as many meaningful words as you can\nby using the letters from the following\nsentence given within brackets.\n\n(Maha Rich Maha Fun Maha Yummy Nutrine MAHALACTO)\n\nSteps to be followed\nto win the prizes\n\n1. Make as many meaningful words as you can by using the letters from the above sentence given within brackets.\n\n2. Write down all the words in a piece of paper (list of words).\n\n3. Fill the details in the enclosed coupon.\n\n4. Collect 10 empty MAHALACTO wrappers.\n\n5. Attach all of them together (list of words + coupon + 10 empty MAHALACTO wrappers).\n\n6. Send all of them to the following address:\n\nPost Box No. 1056,\nKilpauk, Chennai - 600 010.\n\nClosing Date :\n\nMarch 10, 2006.\n\nFirst Prize - 25 Nos.\nKonica Camera\n\nSecond Prize - 200 Nos\nWrist-watches\n\nThird Prize - 750 Nos.\n5-in-1 Games Set\n\nCOUPON\n\nName\n\nAge__________ Date of birth\n\nClass__________ School__________\n\nHome address__________\n\nPIN Code__________\n\nNo. of words__________ (list attached)\n\nSignature of Participant\n\nTerms and conditions:\n\n* The Control is open to Indian children below 15 years. They should not be related to any employee of Chandamama Media Ltd. or Natune Conforty.\n* A participant may send any number of entries. Each entry has to be sent by 10 am on 10th of each month.\n* Entries without wrappers and coupon will not be considered.\n* All entries must be fully filled. Entries without wrappers and coupon will not be considered.\n* Entries will be chosen by lot by the draw. The first lucky draw will be held in the month of February and the last draw will take place in the month of March.\n* Issuing Date: March 26, 2006. Send a coupon of MAHALACTO wrappers, an envelope, supercentipede MAHALACTO WIND POWER CONTEST to Post Box No. 1995, Kilpauk, Chennai, 600 010.\n* Natune Conforty Company provided will be allowed for any participant's cash to be paid at the counter.\n* Guarantees on prize are given solely by the manufacturer and not with Natune Conforty.\n* All cash to be paid at the counter will be paid in cash. Winners will be paid a cash amount from the prize money or a cash equivalent at the counter/ cash/cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque/ cheque"
        }
    ]
}