{
    "book_id": "చందమామ_2006_01",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "# పాఠకుల లేఖలు\n\nమన పాఠకుల చిరకాల వాంఛకు అనుగుణంగా ఈ సంచికనుంచి 'పాఠకుల లేఖలు' అనే శీర్షికను ప్రవేశపెడుతున్నాం. ఈ శీర్షిక ద్వారా పాఠకులు చందమామలో వెలువడే కథలు, వివిధ శీర్షికలపై తమ అభిప్రాయాలను తెలియజేయవచ్చు. సూచనలు, సలహాలు ఇవ్వవచ్చు. కేవలం ప్రశంసలనే కాకుండా, నిర్మాణాత్మక్యైన విమర్శలను పాఠకుల నుంచి ఆశిస్తున్నాం. అవి పత్రిక అభివృద్ధికి దోహదపడగలవని భావిస్తున్నాం. ఉత్తరాలు క్లుప్తంగా, రాసేవారి పూర్తి చిరునామాతో 'పిన్‌కోడ్' తో సహా ఉండాలి.\n\nఇటీవల బెంగుళూరు నుంచి ఇన్ఫోసిస్ శ్రీమతి సుధా నారాయణమూర్తి చందమామకు రాసిన లేఖతో ఈ శీర్షికను ప్రారంభించడానికి సంతోషిస్తున్నాం.\n\nదేవతలు-రాక్షసులు, యక్షులు-గంధర్వులు అంటూ వింత విభిన్న ప్రపంచాన్ని ఊహించు కోవడానికి చందమామ నాకు ప్రేరణ కలిగించింది. సుసంపన్నమైన భారతీయ సంస్కృతీ సంప్రదాయాలను విశదపరచడంతో పాటు, వివిధ ప్రాంతాల జానపద కథలను కూడా తెలియజేసేది. నా బాల్యంలో ఇప్పటిలా టీవీలు, వీడియోలు లేవు గనక, చదవడం ఒక్కటే వినోద సాధనంగా ఉండేది. ఆకర్షణీయమైన రంగు రంగుల చిత్రాలతో, కమ్మని కథలతో చందమామ ఎప్పుడెప్పుడు వస్తుందా అని నెలనెలా ఎదురు చూస్తూండేదాన్ని. మన కథలనే కాకుండా ఇతర దేశాల కథలను కూడా చందమామ తీసుకువచ్చేది.\n\nచందమామ కథలు పాఠకులలో పరనాసక్తిని పెంపాందించడంతో పాటు, ఆనాటి విలువ లను కూడా ప్రతిబింబించేవి. 'సూది తెచ్చిన సౌభాగ్యం' అనే కథ కృతజ్ఞత, నిజాయి తీల ప్రాముఖ్యతను, విశిష్టతను తెలియజేస్తుంది. ఇలాంటి కథలు, చదివేవారికి నైతిక బలాన్నివ్వడంతో పాటు, నైతిక విలువలు పెంపాందడానికి ఎంతగానో ఉపయోగపడతాయి. ఈ నా అభిప్రాయంతో నాతరం పాఠకులు పలువురు తప్పక ఏకీభవిస్తారనే భావిస్తున్నాను. పెద్దలు తమ మనోగత భావాలను కొంతవరకైనా యువతరానికి అందివ్వడానికి అవి దోహదపడ్డాయని చెప్పవచ్చు.\n\nచందమామను చదవాలంటే ఇవాళ కూడా దశాబ్దాలనాటి అదే ఉత్సాహం నాలో కలుగుతోంది. చిన్నప్పుడు చదివినవి మనుషులో కదలాడుతాయి. అరేబియా కథలు, బేతాళ కథలు, విచిత్ర కవలలు, కంచుకోట మొదలైన ఎన్నో కథలు ఇప్పటికీ నాకు బాగా గుర్తున్నాయి. ఇప్పుడు వచ్చే కథలు కూడా వాటిలాగే ఎంతో ఆకర్షణీయంగానూ, అద్భుతంగానూ ఉంటున్నాయి.\n\nప్రతిభావంతులైన\nయువ రచయిత(త్రు)లకు ఆహ్వానం!\n(16 ఏళ్ళ లోపు)\n\nఏప్రిల్ 2006 సంచిక నుంచి ఆరంభమయ్యే\n‘సాహితీ కదంబా’నికి కథలు, జోక్స్ ఆహ్వానిస్తున్నాం.\nమాతృభాషలో రచింపబడిన సొంత రచనలు మాత్రమే\nప్రచురణకు పరిశీలింపబడతాయి.\n\nసూచనలు :\n\n1. కథలు : గ్రామసీమల నేపథ్యంలో సాగే సొంత కథాంశాలకు ప్రాధాన్యత ఉంటుంది.\nసుప్రసిద్ధమైన పురాణ కథలు, జానపద కథలు, జంతువుల కథలు, అద్భుత సాహస కథలు పరిశీలింపబడవు. ఒక్కొక్క కథ 250 పదాలకు మించకుండా ఉండాలి.\n\n2. జోక్స్: నవ్వు పుట్టించే సంఘటనలు, సంభాషణలు పంపవచ్చు. ఒకే సారి మూడింటికి మించి పంపకూడదు.\n\n* అవి సొంతంగా మరెవరి సాయంలేకుండా ఆలోచించి రాసినవని తల్లిదండ్రులు ఎంట్రీలను ధ్రువీకరించాలి.\n\n* ఎంపికయిన ఎంట్రీలకు అవసరమైతే, మార్పులు, చేర్పులు చేసే హక్కు మాకు ఉంది.\n\n* ఎంట్రీలలో మీ పూర్తి చిరునామా స్పష్టంగా రాయాలి. రచనలు పంపే కవరు మీద ‘సాహితీ కదంబం’ అని రాయాలి.\n\n* ప్రచురింపబడే కథకు రూ. 100లు. జోక్స్‌కు రూ. 50లు. పారితోషికం ఉంటుంది.\n\n* రచనల ప్రచురణకు సంబంధించి ఎలాంటి ఉత్తర ప్రత్యుత్తరాలూ జరపబడవు. సొంత చిరునామా రాసిన కవరు మీద చాలినన్ని తపాలా బిళ్ళలు అతికించి పంపేవారికి, ప్రచురణకు స్వీకరించబడని రచనలను తిప్పి పంపగలం.\n\n* ఏప్రిల్ సంచికకు రచనలు మాకు చేరవలసిన ఆఖరు తేదీ జనవరి 31, 2006.\nమిగిలిన వాటికి కూడా ఇదే వరుసక్రమంలో నెలాఖరులోగా పంపవలసి ఉంటుంది.\n\nMail your entries to :\nEditor, Chandamama, CHANDAMAMA INDIA LIMITED,\n82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 097."
        },
        {
            "title": "ప్రతిభావంతులైన యువ రచయిత(త్రు)లకు ఆహ్వానం!",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "అరవింద-గురివింద\n\nభూస్వామి రంగనాధానికి వ్యవసాయంతో పాటు, పట్నంలో కొన్ని వ్యాపారాలు కూడా వున్నాయి. పనివాళ్ళను ఇంట్లోమనుషుల్లా చూస్తాడనీ, మంచి జీతం ఇస్తాడనీ అంతా ఆయన గురించి చెప్పుకుంటారు. ఆయనవద్ద పనిలో చేరడానికి ఉత్సాహపడుతూంటారు.\n\nఇప్పుడు రంగనాధం వద్దపని చేసే పుల్లయ్య అనేవాడు, దూర దేశంలో వున్న తమ్ముడికి సాయంగా వెళ్ళవలసి వచ్చింది. పుల్లయ్య తర్వాత అంత నమకస్థుడైన చంద్రన్నకు, అతడి స్థానమివ్వాలని రంగనాధానికి వున్నది. కానీ, “నా తమ్ముడు శివుడికి చెబితే అంత కంటే మంచి పనివాణ్ణి చూసి పెడతాడు. మీరు ఈ విషయంలో తొందరపడకండి!” అని భార్య వారించింది.\n\nకబురందుకుని వచ్చిన రంగనాధం బావ మరిది శివుడు, “నాకు తెలిసిన హరి, నీ పుల్లయ్య కంటే కూడా మంచి పనివాడు, సమర్థుడు,” అన్నాడు రంగనాధంతో.\n\nరంగనాధం వెంటనే, “అంత తొందరగా ఏ నిర్ణయానికీ రాకూడదు. నేను పనివాళ్ళను వాళ్ళకు తెలియకుండా రకరకాలుగా పరీక్షి స్తూంటాను. కొందరు కొన్నింటిలో నెగ్గినా, అన్నింటిలో నెగ్గాడనే పుల్లయ్యంటే నాకు ప్రత్యేకాభిమానం,” అంటూ ఆ విశేషాలు చెప్పాడు:\n\nపుల్లయ్య పట్నంలో రంగనాధం బట్టల దుకాణంలో పనిచేస్తున్నాడు. పుల్లయ్య వ్యాపార దక్షతవల్ల ఎక్కువ లాభాలు వస్తు న్నాయి. చాలా మంది వ్యాపారులు పుల్ల య్యకు ఎక్కువ జీతం ఇస్తామని ఆశచూ పారనీ, కానీ పుల్లయ్య, రంగనాధాన్ని విడిచి రానన్నాడనీ, ఆనోటా ఈనోటా విన్న రంగ నాధం, నిజానిజాలు తెలుసుకునేందుకు, విశ్వాసపాత్రుడైన బాపన్న అనే ఆసామీని నియమించాడు.\n\nబాపన్న, పుల్లయ్యను కలుసుకుని, “నీకు రంగనాధం నెలకు వెయ్యి రూపాయలు\n\n“షుంధర”"
        },
        {
            "title": "అరవింద-గురివింద",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "ఇస్తున్నాడు. నేను రెండు వేలిస్తాను. నేను పెట్టబోయే బట్టలదుకాణంలో పనిచేస్తావా?” అని అడిగాడు.\n\nపుల్లయ్య తల అడ్డంగా వూపి, “అయ్యా! ఇప్పటికే నెలకు మూడు వేలు ఇస్తామన్న వారుకూడావున్నారు. నేను ఒప్పుకోలేదు,” అన్నాడు.\n\nబాపన్న అతడి వంక జాలిగా చూసి, “తనకుమాలిన ధర్మం కూడదు. నీకు నేను నాలుగు వేలిస్తాను. ఆ రంగనాధంతో వుంటే, ఆయనకు లాభమే తప్ప, ఎన్నాళ్ళయినా సరే నీ బ్రతుకు ఎక్కడ వేశావే గొంగళీ అన్న ట్లుంది,” అని హితవు చెప్పాడు.\n\nపుల్లయ్య నవ్వి, “అయ్యా! ముందు చూపున్న పనివాడికి, జీతంకంటే యజమానే ప్రధానం. ఆయన వ్యాపారం దెబ్బతీయడానికే కొందరు నాకు ఎక్కువ జీతం ఇస్తామంటు న్నారు. అది జరిగాక నన్ను నాదారి చూసుకో మంటారు. రంగనాధంగారు, నా అవసరం కనిపెట్టి నన్నాదుకోగలరని నా నమ్మకం,” అన్నాడు.\n\nబాపన్న ఈ విషయం అప్పటికప్పుడే రంగ నాధానికి చేరవేశాడు. ఆయన ఎంతో సంతో షించాడు.\n\nఇది జరిగిన మర్నాడే పుల్లయ్య చెల్లెలికి మంచి చోట పెళ్ళికుదిరింది. పెళ్ళికి మూడు నెలలు గడువున్నా, వియ్యాలవారు వెంటనే వెయ్యి రూపాయలు కావాలన్నారు. డబ్బు దగ్గరలేకపుల్లయ్య రంగనాధాన్ని డబ్బడిగాడు.\n\nరంగనాధానికి, పుల్లయ్యను మళ్ళీ పరీక్షించాలనిపించింది. ఆయన బాధగా ముఖం\n\nపెట్టి, “నెల రోజులదాకా ఎవరికీ అప్పివ్వరా దని నియమం పెట్టుకున్నాను, ఈ మొత్తం నీ అవసరానికి సరిపడకపోవచ్చు!” అంటూ అతడికి రెండు వేల రూపాయిలిచ్చి, “ఈ డబ్బును ఒక రహస్యకార్యం కోసం వుంచాను. దీన్ని రెండు నెలల పాటు నీ ఇంట్లో జాగ్రత్తగా దాచాలి. పొరపాటునైనా ఇందులో ఒక్క పైసా కూడా వాడకూడదు సుమా,” అని హెచ్చరించాడు.\n\nపుల్లయ్య మారుమాట్లాడకుండా ఆ డబ్బు తీసుకుని వెళుతూండగా, బాపన్న అతణ్ణి దారిలో కలిసి, “నీకు డబ్బు అవసరం అని విన్నాను. రంగనాధం మొండిచేయి చూపాడ టగా-ఇప్పుడైనా బుద్ధితెచ్చుకుని నా పనిలో చేరు,” అన్నాడు.\n\nపుల్లయ్య అదోలా ఆయన వంక చూసి, “నేనప్పుడో మాటా ఇప్పుడో మాటా చెప్పను.\n\nఅవసరానికి ఆదుకున్నా ఆదుకోక పోయినా,\nనాకు రంగనాథంగారే మంచి యజమాని,”\nఅన్నాడు.\n\nఇదంతా రంగనాథం చెప్పగా విన్న శివుడు,\n“వ్యాపారంలో ఎంతో దక్షతవున్న వాడంటున్నా\nవుగదా? పుల్లయ్య నువ్వు పెట్టేపరీక్షలు అర్థం\nచేసుకోలేడా? నీ వల్ల అతడికి మంచి ప్రతి\nఫలం ముట్టేవుంటుందని, నా నమ్మకం,”\nఅన్నాడు.\n\nఆ మాటకు రంగనాథం నవ్వి, “సరే,\nఇంతకీ నువ్వు పుల్లయ్య స్థానంలో పనిచేయ\nడానికి ఎన్నిక చేసిన వాడికి ఏం పరీక్షలు\nపెట్టావు?” అని అడిగాడు.\n\nశివుడు వెంటనే, “వేరే పరీక్షలు అవసరం\nలేదు, నా భార్యకు అందరి ఇళ్ళకూ వెళ్ళి\nఆరాలు తీసే అలవాటుంది. ఏ ఇంట్లో అడి\nగినా భర్త చాలా కోపిష్టి అనీ తాము సర్దుకు\n\nపోతున్నామనీ చెబుతారట ఆడవాళ్లు. హరి\nభార్య అరవింద మాత్రం, మా ఆయన అందరి\nలాంటి వాడు కాదని హరిని అదేపనిగా\nపొగిడేసిందట. హరి మంచివాడనడానికి అదే\nతిరుగులేని సాక్ష్యం,” అన్నాడు.\n\nరంగనాథానికీ సమాధానం సబబుగా\nతోచలేదు. కానీ ఆయనభార్య కూడా తమ్ముణ్ణే\nసమర్థించి, “వాడి మాట మీద నమ్మకం\nలేకుంటే, చేతనైతే మీరు ఇంతకంటే మంచి\nపరీక్ష పెట్టండి,” అన్నది.\n\nఈ విషయమై పుల్లయ్యనే సలహా అడి\nగాడు రంగనాథం. అతడు కాసేపాలోచించి,\n“హరి లేని సమయంలో మనం వాళ్ళ ఇంటికి\nవెళదాం. హరిని గురించి అతడి భార్య అర\nవింద ద్వారా తగిన సమాచారం సంపాయిం\nచవచ్చు,” అని చెప్పాడు.\n\nఆ ప్రకారం వాళ్ళిద్దరూ హరి ఇంటికి\nవెళ్ళారు. పుల్లయ్య అరవిందతో, “నేనీ\nరంగనాథంగారి బట్టల దుకాణంలో చాలా\nకాలంగా పని చేస్తున్నాను. నా తమ్ముడికి\nసాయం చేయవలసిన కారణంగా ఉద్యోగం\nమానుకోవలసి వచ్చింది. రంగనాథంగారు, నా\nస్థానంలో మీ దగ్గరబంధువు చంద్రన్నను\nనియమించాలనుకుంటున్నారు. అతణ్ణి\nగురించి నీకు తెలిసింది చెబితే వినాలని\nవచ్చాం,” అన్నాడు.\n\nఅరవింద గొంతు సవరించుకుని, “ఆ\nచంద్రన్న గురించి ఏం చెప్పేది? ఉత్త తాగు\nబోతు, లంచగొండి, అబద్ధాలకోరు. ఈమధ్య\nఅతడు మా ఆయనతో మాట్లాడ్డం మానే\nశాడు,” అన్నది తడుముకోకుండా.\n\n“చాలా సంతోషమ్మా! మాకు ఎంతో ఉపయోగపడే సమాచారం ఇచ్చావు,” అన్నాడు పుల్లయ్య.\n\nతర్వాత ఇద్దరూ అక్కణ్ణించి బయల్దే రారు.\n\nదారిలో పుల్లయ్య రంగనాథంతో, “గురి విందకు నలుపు తెలియదని సామెత. నా అభిప్రాయంలో అరవింద భర్తతాగుబోతు, లంచగొండి. చంద్రన్న గురించి మనకు తెలుసు కాబట్టి అరవింద చెప్పింది నిజం కాదని తెలుసుకున్నాం. నిజానికి అరవిందకూ, చంద్రన్నకూ ఏ బంధుత్వమూ లేదు. తన భర్త హరికి, మీరు ఉద్యోగమివ్వాలనుకుంటున్న విషయం ఆమెకు తెలిసివుంటుంది. అందుకే లేనివి పోనివి చెప్పి, ఆమె తన భర్తకు పోటీ లేకుండా చేయాలనుకుంటున్నది,” అని చెప్పాడు.\n\n“అది సహజమే! కానీ ఆమె చెప్పిన అవ లక్షణాలు హరికి వున్నాయని ఎలా చెప్పగలవు?” అని అడిగాడు రంగనాథం.\n\n“అయ్యా! పాండుతనయుడు ధర్మరాజును తనకు తెలిసినవారిలో మంచి వారె వరో, చెడ్డవారెవరో చెప్పమంటే, ఆయనకు అందరిలోనూ మంచే తప్ప చెడు కనబడ లేదు. అదే దుర్యోధనుణ్ణడిగితే, ఆయనకు ఎవరిలోనూ చెడు తప్ప, మంచికనబడలేదట! ఈ కథ తమరు వినేవుంటారు!” అన్నాడు పుల్లయ్య.\n\nరంగనాథం చప్పన పుల్లయ్య చేతులు పట్టుకుని, “నీ విషయంలో నాకో అనుమాన ముంది. ఇంతతెలిషైనూడివి నువ్వేస్వయంగా వ్యాపారం చేయక, నా దగ్గర ఎందుకు పనికి కుదిరావు?” అని అడిగాడు.\n\nదానికి పుల్లయ్య వెంటనే, “అయ్యా! భూసారం ఒక్కటే అయినా పళ్ళ చెట్లు పళ్ళు కాస్తే, పూలచెట్లు పూలు పూస్తాయి. అలాగే తెలివి ఒక్కటే అయినా, మనుషులందరూ ఒకటి కాదు. మీ తెలివి వ్యాపారానికి పనికి వస్తుంది. నా తెలివి సరైన యజమానిని ఎన్ను కునేందుకు పనికివస్తుంది,” అన్నాడు.\n\nరంగనాథం, పుల్లయ్య వివేకాన్ని మెచ్చు కుని, వారం తిరక్కుండానే చంద్రన్నకు పట్నం లోని తన బట్టల దుకాణం అజమాయిషీ అప్పగించాడు.\n\nఅజేయుడు\nగరుడుడు!\n\nచందమామలో 2001-2003 మధ్య వెలువడి పాఠకులను ఎంతగానో అలరించిన సుప్రసిద్ధ కామిక్స్ రెండవ భాగం.\n\nఅకస్మాత్తుగా అనుమానాస్పద స్థితిలో ప్రాణాలు కోల్పోయిన చంద్రపురి ప్రధానమంత్రి కుమారుడు ఆదిత్యుడికి పురాతనమైన గరుడుడి విగ్రహం, అద్భుత శక్తులుగల గరుడుడి ఈక లభించాయి. వాటి సాయంతో ఆదిత్యుడు-రాజ్యంలో శాంతి భద్రతలకు భంగం కలిగించి, సంక్షోభం సృష్టించడానికి ప్రయత్నించిన దుష్టశక్తుల ఆటకట్టించాడు. ఇప్పుడు ఆదిత్యుడికి రాజ్య పట్టాభిషేకం జరుగనున్న శుభసమయంలో దుష్టశక్తులు మళ్ళీ తలెత్తడం ప్రారంభించాయి! వచ్చే సంచిక నుంచి నెలనెలా ఆదిత్యుడి సాహస కృత్యాలను చదివి ఆనందించండి! మీ కాపీ కోసం ఈ రోజే రిజర్వ్ చేసుకోండి. చందాదారులు సంవత్సర చందా చెల్లించాలన్న విషయం గుర్తుంచుకోండి.\n\nవివరాలకు రాయండి:\nచందమామ ఇండియా లిమిటెడ్\n82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ,\nఈకాట్టుతాంగల్, చెన్నయ్ - 600 097\n\nరాకాసిలోయ\n\n5\n\n[వింతజంతువు ఆకారంలో వచ్చిన మాంత్రికుడి శిష్యుడైన జయమల్లు ద్వారా, కేశవుడు బ్రహ్మదండి మాంత్రికుడి గురించి చాలా విషయాలు తెలుసుకున్నాడు. తన మంత్రశక్తి చేత భూకంపం తెప్పించానని, బ్రహ్మదండి మాంత్రికుడు కేపుడితో అన్నాడు. తరూత తన శిష్యుణ్ణి పిలిచి, మచ్చల సింహం గుహఎదురుగా వున్న ఏనుగుల కొలనులో కేశపుణ్ణి స్నానం చేయించి తీసుకురమ్మని ఆజ్ఞాపించాడు. తరూత–]\n\nబ్రహ్మదండి మాంత్రికుడి ఆజ్ఞ వింటూనే జయమల్లు కేశవుడి చేయి పట్టుకుని అక్కణ్ణించి బయలుదేరాడు. “అంతా నాకు అయో మయంగా వున్నది. ఇంత పెద్ద కొండను తన మంత్రశక్తి చేత ఈ బ్రహ్మదండిగాడు ఊగించ గలిగాడంటే ఎలా నమ్మటం?” అన్నాడు కేశవుడు.\n\n“వాడు మంత్రశక్తి చేత భూకంపం తెప్పిం చాడంటే నేనూ నమ్మను. నా అనుమానం కొండ కింద గంధకం లాంటి పదార్థమేదో వున్నదని. ఆ కారణంగా కొండ అప్పుడ్పుడూ\n\nఅదరటం జరగవచ్చు. అలాంటి సమయాల్లో బ్రహ్మదండి మాంత్రికుడు అందుక్కారణం తన మంత్రశక్తే అని ప్రగల్భాలు కొడుతున్నా డేమో. ఏదీ తేల్చి చెప్పటం కష్టం,” అన్నాడు జయమల్లు.\n\nఆసరికి ఇద్దరూ కొండ మీద పల్లంగా వున్న ప్రదేశంలో గల ఒక కొలను దగ్గిరకు వచ్చారు. వాళ్ళు కొలనును సమీపిస్తుండగానే, దాని అంచున వున్న గుహలో నుంచి సింహగర్జన వినిపించింది. ఆ వెంటనే జూలు ఆడిస్తూ ఒక సింహం గుహనుంచి బయటికివచ్చి, మరింత\n\n‘చందమామ’"
        },
        {
            "title": "రాకాసిలోయ – 5",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "పెద్దగా గర్జనచేస్తూ ఒక రాతి మీదికి ఎగిరి నిలబడింది.\n\n“ఇదే ఏనుగుల కొలను, ఆ మొరుగు తున్నదే మచ్చల సింహం!” అంటూ జయ మల్లు పెద్దగా నవ్వాడు.\n\n“అన్నీ వింతలే! ఈ సింహానికి ఆహారం చెయ్యటానికి బ్రహ్మదండి మాంత్రికుడు నన్ను ఇక్కడికి పంపలేదు గదా?” అనుకుంటూ కేశవుడు అనుమానంగా జయమల్లు కేసి చూశాడు. జయమల్లు తల ఎత్తి మచ్చల సింహం కేసి చూస్తూన్నాడు. సింహం కోరలు చాచి, పంజా ఎత్తి కర్ణకోరంగా గర్జించ సాగింది.\n\nకేశవుడు సింహంకేసి ఓ క్షణకాలం పరీక్షగా చూశాడు. అది ఏ నిమిషాన్నయినా రాతి మీది నుంచి లేచి తన మీదికి లంఘించ వచ్చని అతడికి అనుమానం కలిగింది.\n\nకేశవుడు ఇలా ఆలోచిస్తూనే విల్లంబులు పైకెత్తి మచ్చలసింహం తలకు బాణాన్ని గురి చేశాడు. అతడు వింటి తాడును బాగా లాగి బాణం వదలబోతున్నంతలో జయమల్లు, ‘ఓంకారి... ఆంకారి... మృగత్తెకట్టు ...’ అంటూ చప్పన కేశవుడికేసి తిరిగి, “ఏమిటి, నువ్వు చెయ్యబోతున్నది? నీ బాణంతో సింహాన్ని చంపగలననే అనుకుంటున్నావా? నేను కట్టుమంత్రం వేసి దాని నోరు మూయ బోతున్నాను. అయినా ఏదీ చూద్దాం, బాణం వదులు!” అన్నాడు పెద్దగా నవ్వుతూ.\n\nకేశవుడు బాణాన్ని సింహం తలకు గురి చేసి వదిలాడు. బాణం రివ్వమంటూ పోయి దాని తలను తాకుతూనే గర్ మంటూ శబ్దించి, అంతదూరం గాలిలోకి ఎగిరి కొలను నీటిలో పడిపోయింది.\n\n“చూశావా, నీ బాణం ఒకటి వృథా అయింది తప్ప, సింహానికి చీమ కుట్టినట్టయినాలేదు. ఇది బ్రహ్మదండి మాంత్రికుడి పెంపుడు సింహం. ప్రపంచంలో ఎక్కడా లేని ఈ మచ్చలసింహాన్ని తనే సృష్టించానని వాడు చెపుతుంటాడు. కాని నేను నమ్మను. వాడు మాంత్రికుడేగాని బ్రహ్మదేవుడు కాదు గదా? దీన్ని చిన్నపిల్లగా వున్నప్పుడే పట్టుకుని పైన ఏ చిరుతపులి చర్మాన్నో కుట్టివుంటాడని నా అనుమానం,” అన్నాడు జయమల్లు.\n\n“ఒక జంతువుకు మరో జంతువు చర్మాన్ని తెచ్చి కుడితే, అది దాని శరీరంలో ఎలా కలిసిపోతుంది?” అన్నాడు కేశవుడు.\n\n“అయితే, ఒకటి చేసివుంటాడు. ఇది చిన్నపిల్లగా దొరికినప్పుడే దాని శరీరాన్ని\n\nఅక్కడా ఇక్కడా కాల్చివుంటాడు. అవి మానిన తరవాత మచ్చలయివుంటవి,” అన్నాడు జయమల్లు.\n\n“అలా జరిగితే జరిగుండొచ్చు. అయినా, ఈ చర్చ అంతా ఎందుకు? ఈ సింహం వల్ల నా కేమీ అపాయం లేదు గదా – ఆ మాట ముందు చెప్పు?” అన్నాడు కేశవుడు కొంచెం విసుగ్గా.\n\n“అపాయం ఏమీ లేదు! ఇన్నేళ్ళుగా మాంత్రికుడి శిష్యుణ్ణయి వుండి. కనీసం మృగా లకైనా మంత్రకట్టు వేయలేననుకున్నావా? చూడు, దాని జోరు ఎలా తగ్గి పోయిందో. ఇంకాస్సేపటిలో పిల్లిలా ఆ రాతిమీద బోర్లా పడుకుంటుంది,” అన్నాడు జయమల్లు ఎంతో గర్వంగా.\n\nచూస్తూండగానే సింహం ఒక్కసారి గట్టిగా జూలు విదిలించి, ఆవులిస్తున్నట్టు పెద్దగా నోరు తెరిచి, బల్లిలా రాతిని అంటిపెట్టుకుని పడుకున్నది. కేశవుడు జయమల్లు మంత్ర శక్తికి ముగ్ధుడయ్యాడు. నిజంగా వీడు తనకు స్నేహితుడైతే, బ్రహ్మదండి మాంత్రికుడి నుంచి ప్రమాదం లేకుండా తేలిగ్గా పారి పోవచ్చనుకున్నాడు.\n\nజయమల్లు ఏనుగుల కొలనులో దిగి బుడుంగు బుడుంగుమని మునుగుతూ, “చూస్తావేం, కేశవా, దిగు. స్నానం చెయ్యి. మన కోసం బ్రహ్మదండిగాడు కనిపెట్టుకుని వుంటాడు,” అని కేకవేశాడు.\n\nకేశవుడు విల్లంబుల్ని కొలను ఒడ్డున పడవేసి కొలను నీటిలో దిగి స్నానం చెయ్యసాగాడు. బహుశా తాను స్నానంచేసి శుచి\n\nఅయిన తరవాత మాంత్రికుడు తనను కాల భైరవుడికి బలి ఇవ్వాలనుకుంటున్నాడని అతడికి తోచింది.\n\nకేశవుడు తన సందేహాల గురించి జయ మల్లును అడుగుదామనుకున్నాడు. కాని, జయమల్లు కొలనులో చాలా దూరంపోయి కేరింతలు కొడుతూ ఈతలు వేస్తున్నాడు. కేశవుడు మెల్లిగా ఈదుతూ అతణ్ణిసమీపించి, తన భయాలను గురించి అడిగేందుకు పెదాలు కదిపేంతలో, కొలనుకు ఆ వైపు నుంచి, రాళ్ళూరప్పలూ దొర్లిపోతున్న ధ్వనీ, ఆ వెంటనే ఏనుగుల ఘీంకారాలూ విని పించినై.\n\n“ఏనుగుమంద కొలనుకు వస్తున్నట్టు న్నది?” అన్నాడు కేశవుడు.\n\n“దీని పేరే ఏనుగుల కొలను గదా, మరి ఇందులో స్నానాలు చేసేందుకు ఏనుగులు\n\nరాక మరేం వస్తునుకున్నావు?” అన్నాడు జయమల్లు నవ్వుతూ.\n\n“అలా అయితే, మనం త్వరగా ఇక్కణ్ణించి పారిపోవటం మంచిది. అవి వచ్చి పడినవో, మనం వాటి కాళ్ళకింద పడి తునాతునియలై పోతాం!” అంటూ కేశవుడు ఒడ్డు కేసి గబగబా ఈద సాగాడు.\n\nజయమల్లు కేశవుడి భయంచూసి పెద్దగా నవ్వాడు. చూస్తూండగానే అయిదారు ఏను గులు ఒకదాన్ని ఒకటి తోసుకుంటూ, తొండాలతో కొలను పక్కనవున్న చెట్ల కొమ్మలను అలవోకగా పట్టి విరుస్తూ కొలను ఒడ్డుకు వచ్చినై. వాటిని చూస్తూనే జయమల్లు బుడుంగున నీటిలో మునిగి చప్పున పైకి వచ్చి, పెద్దగా మంత్రంపరిస్తూ, ఇంత బురదను ఏనుగులకేసి విసిరాడు. ఆ మరుక్షణం\n\nముందువచ్చిన ఏనుగులూ, వాటిని అను సరించి వస్తున్న ఏనుగులూ ఉన్నచోటునే కదలామెదలకస్థాణువుల్లా అయిపోయినై.\n\n“చూశావా, మన శక్తి!” అంటూ జయమల్లు కేశవుడి కేసి పెద్ద కేకపెట్టి, నిదానంగా ఈదుకుంటూ కేశవుడున్న చోటికి వచ్చాడు. కేశవుడికి కలిగిన ఆశ్చర్యం అంతా ఇంతా కాదు. నిజంగానే జయమల్లు గొప్పమాంత్రికు డనుకున్నాడతడు.\n\nకేశవుడి ఆలోచనల్ని పసికట్టిన వాడిలా జయమల్లు తల వూపి, “నోరూ వాయీ లేని మృగాలనూ, పక్షులనూ లొంగదీసుకోగల గటం ఏమంత గొప్ప శక్తి కాదు. ఇలాంటి స్వల్ప శక్తుల్ని బ్రహ్మదండిగాడు ఉన్న చోటు నుంచి చేయీకాలూ కదుకుండానే సునాయా సంగా ప్రదర్శించగలడు. రాకాసిలోయలో\n\nప్రవేశించి, అక్కడవున్న గొప్ప గొప్ప నిధుల్ని కొల్లగొట్టగల శక్తిని సంపాయించినప్పుడే మనం నిజమైన మంత్రవేత్తలం అవుతాం,” అన్నాడు.\n\n“ఆ రాకాసిలోయ ఎక్కడున్నది?” అని అడిగాడు కేశవుడు.\n\n“ఆ సంగతి తెలిస్తే ఇంక కావలసిందే ముంది? అది తెలుసుకునేందుకే గదా, నేను ఇంత కాలంగా ఆ బ్రహ్మదండిగాణ్ణి సేవిస్తు న్నాను,” అన్నాడు జయమల్లు.\n\nఆ మాటలతో కేశవుడికి గురుశిష్యుల మధ్యవున్న వైరానికి కారణం ఏమిటో అర్థ మయిపోయింది. ఆ రాకాసిలోయలో వున్న నిధులో లేక... వాళ్ళ అస్తికలో సంపాయించుకునేందుకు తను వాళ్ళకు సాయపడా లన్న మాట!\n\nజయమల్లు పైబట్టతో ఒంటిని శుభ్రంగా తుడుచుకుని, కేశవుడికేసి తిరిగి, “ఊ, త్వరగా కానీయ్, బయలుదేరుదాం,” అన్నాడు. కేశవుడు కూడా ఆదరాబాదరా ఒళ్ళు తుడుచుకుని, విల్లంబులు తీసుకుని బయలుదేరాడు. జయమల్లురెండడుగులు వేసి చప్పున ఆగిపోయి, “పాపం, ఆ ఏను గులు గొంతెండిచస్తే, మనకు ఏం వస్తుంది!” అంటూ వెనుదిరిగి ఏదో మంత్రం చదివి, “ఏయ్, గజరాజులూ, ఇకమీరు కొలనులో దిగవచ్చు,” అంటూ అరిచాడు.\n\nఎవరో ఆజ్ఞ ఇచ్చినట్టుగా ఏనుగులు గుంపుగా ముందుకు కదిలి కొలనులోకి దూకినై. జయమల్లు అక్కడవున్న ఒక చిన్నరాతిని చేతిలోకి తీసుకుని, మచ్చల\n\nసింహానికేసి విసురుతూ, “ఇక నువ్వు కూడా నీ కంఠశోష ప్రారంభించు,” అని అరిచాడు. సింహం ఎగిరి రాతి మీద నిలబడి చెవులు దిబ్బిళ్ళు పడేలా గర్జించటం మొదలు పెట్టింది. ఆ గర్జన వింటూనే కొలనులోని ఏనుగులు తొండాలెత్తి పెద్దగా ఘీంకారనాదం చేసినై.\n\n“నేను కొలనుకు స్నానానికి వచ్చిన రోజల్లా ఇదే వరస. ఆ ఏనుగులూ, ఈ సింహం ఇలాగే గంటల తరబడి కవ్వించుకుని, చివ రకు వేటిదారిన అవి పోతవి,” అన్నాడు జయమల్లు ఎంతో తృప్తిగా.\n\nజయమల్లు ధోరణి కేశవుడికి చిరాకు తెప్పించింది. తనకు ఇక కొద్ది గంటల్లో మాంత్రికుడివల్ల ప్రమాదం రాబోతున్నది. జయమల్లు కేమో చీమ కుట్టినట్టయినా లేదు.\n\n“మన ఇద్దరం ఈనాటి నుంచీ స్నేహితుల మని చెప్పావు. అయినా, నాకు కలగనున్న ప్రమాదాన్నుంచి కాపాడేందుకు నువ్వు ఎలాంటి ప్రయత్నం చేస్తున్నట్టు లేదు,” అన్నాడు కేశవుడు.\n\nజయమల్లు తలఎత్తి కొండ పైభాగాని కేసి చూశాడు. అక్కడ ఒక పెద్ద బండరాయి నానుకుని బ్రహ్మదండి మాంత్రికుడు తమ కేసే చూస్తూండటం అతడికి కనిపించింది. పెంటనే జయమల్లు కేశవుణ్ణి హెచ్చరిస్తూ, “నువ్వంత పెద్దగా మాట్టాడకు. వాడివి పాము చెవులు. నీకు ప్రమాదం కలగకుండా కాపాడటం నాకూ ఎంతో అవసరం. రాకాసి లోయలో ప్రవేశించేందుకు అర్హుడెవడో బ్రహ్మదండిగాడితో పాటు, నేనూ ఈ రోజునే తెలుసుకున్నాను. నీ భుజం మీదవున్న మచ్చ-పడగ విప్పిన పాము చూసిం తరవాత వాడు ఎంత సంతోషపడ్డాడో చూశావు గదా? ఈ రాత్రి నీకు ఏదో శక్తిని ఆవహింపచేసి, ఆ రాకాసిలోయకు వెళ్ళేదారీ, అక్కడ ఉన్న నిధినిక్షేపాల సంగతీ నీ చేత చెప్పిస్తాడు. ఆ వివరాలేవో తెలిసిన మరుక్షణమే మనం వాణ్ణి\n\nమరోలోకానికి పంపేదాం, భయపడకు!” అన్నాడు.\n\n“మనకంటే ముందే వాడు జాగ్రత్తపడి, మననే వాడు పరలోకయాత్ర చేయిస్తే? ఆ సంగతాలోచించావా?” అన్నాడు కేశవుడు.\n\n“వాడాపని చేయలేడు. వాణ్ణిప్పుడు ధన పిశాచీ, కీర్తిభూతం పట్టి పీడిస్తున్నవి. అందు వల్లే వాడిలో ఇంగితజ్ఞానం లోపించింది. అలా కాకపోతే, వాడు నమ్మి మన ఇద్దర్నీ ఇలా కలిసికట్టుగా తిరగనిచ్చే వాడు కాదు,” అన్నాడు జయమల్లు.\n\nకొండమీద రాతి పక్కన నిలబడి వాళ్ళ కేసే చూస్తున్న బ్రహ్మదండి మాంత్రికుడి పెదాల మీద చిరునవ్వు కదలాడింది. పెంటనే వాడు ఉత్సాహంగా చేయెత్తి, “శిష్యా జయమల్లూ, కేశవా! వచ్చేప్పుడు ఇన్ని ఎండు దిరిశెన పుల్లలూ, ఇన్ని వెలగపుల్లలూ-సమపాళ్ళలో పట్టుకు రండి. కాలభైరవుడు ఆకలితో నకనక లాడిపోతున్నాడు. పాపం, వెయ్యి సంవత్సరాల కొక్కసారి మాత్రమే ఈ ఉపాసకుల ఊడలమర్రికి ఆకలివేస్తుంది!” అని కేక పెట్టాడు.\n\n-(ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nయథార్థ\nచిత్రం!\n\nపట్టువదలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై\nనుంచి శవాన్నిదించి భుజాన వేసు\nకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం\nకేసి నడవసాగాడు. అప్పుడు శవంలోని\nబేతాళుడు, “రాజా, నువ్వు ఏ కారణంగా\nఎటువంటి నిర్ణయం తీసుకుని ఈ భీకర\nశ్మశానంలో అర్ధరాత్రివేళ ఇలా కరోర\nశ్రమ పడుతున్నావో నాకు తెలియదు.\nకొందరు రాజులు అధికార గర్వంతో\nఎప్పుడు ఎలాంటి నిర్ణయం తీసు\nకుంటారో వారికే తెలియదు. తన\nభృత్యులపట్లేగాక, స్వతంత్రభావాలు\nగల కళాకారుల పట్ల సైతం వారు\nఒక్కొక్కసారి అకారణ ద్వేషాను\nరాగాలు ప్రదర్శిస్తూ ఉంటారు.\nఎప్పుడు ఎవరిని శిక్షిస్తారో,\nసత్కరిస్తారో తెలియదు. అలా"
        },
        {
            "title": "యథార్థ చిత్రం! (బే.క.)",
            "page_start": 19,
            "author": "కాశీభట్ట శశికాంత్",
            "pdf_page": 19,
            "content": "మితిమించిన అధికార దర్పంతో అయోమ యానికిలోనై, విచక్షణారహితంగా పరస్పర విరుద్ధ నిర్ణయాలు తీసుకున్న ఉగ్రసింహ డనే రాజు కథ చెబుతాను, శ్రమ తెలియ కుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nజయంతిపుర సింహాసనాన్ని అధిష్ఠించిన ఉగ్రసింహుడు దక్షత్వగల పాలకుడేగాని, పరమ కోపిష్ఠి. కొలువులో కూర్చున్నా, అంతఃపురంలో ఉన్నా, ఎప్పుడూ కోపావేశంతో ధుమధుమ లాడుతూ ఉండేవాడు. చిన్న చిన్న తప్పులు చేసినవారికిసైతం కఠిన శిక్షలు విధించేవాడు. ఎప్పుడు ఏ కారణంగా ఎలాంటి శిక్ష పడు తుందో అని రాజోద్యోగులు భయపడుతూ ఉండేవారు.\n\nఒకసారి ఉగ్రసింహుడికి తన చిత్రపటం గీయించుకోవాలన్న కోరిక కలిగింది. ఆ సంగతి తెలియగానే పలువురు చిత్రకారులు\n\nరాజధానికిరాసాగారు. అయితే, రాజు అంతలో-తన చిత్తరువును సరిగా గీసినవారికి వెయ్యి వరహాల బహుమతి ఉంటుందనీ, చిత్రం తనకు నచ్చకపోతే పది కొరడా దెబ్బలు శిక్షగా పడుతుందనీ ప్రకటించాడు. దాంతో రాజు గారి కోపగుణం ఎరిగినవారు కావడం వల్ల, సమర్థలైన చిత్రకారులు సైతం వెనక్కు తగ్గారు.\n\nఆ సమయంలో నాగవర్మ అనే సుప్రసిద్ధ చిత్రకారుడు రాజు చిత్రపటాన్ని గీస్తానని ముందుకు వచ్చాడు. రాజభవంతికి సమీపంలోనే నాగవర్మకు బస ఏర్పాటు చేయ బడింది. రాజభవంతిలోని ఒక గదిలో నాగ వర్మ చిత్రం గీసే పనిని మొదలు పెట్టాడు. రాజు ప్రతిరోజు కొంత సమయం అతనికి కేటాయించేవాడు.\n\nనాగవర్మ కొన్ని రోజుల పాటు ఏకాగ్రతతో పనిచేసి, తుది మెరుగులు దిద్ది చిత్రాన్ని సభకు తీసుకువచ్చాడు.\n\nచిత్తరువు తెర తొలగించి చూడగానే రాజు, “నువ్వు అసలు చిత్రకారుడివేనా? ఈ చిత్రం నాదిగా లేదు!” అని మండిపడ్డాడు.\n\nసభికులు కూడా ఆ చిత్రాన్ని చూసి, అంతగొప్ప చిత్రకారుడు ఇలా గీశాడేమిటా అని ఆశ్చర్యపోయారు.\n\nబహుమతి లభిస్తుందని ఆశించిన నాగ వర్మ, పది కొరడా దెబ్బల శిక్ష అనుభవించి, అవమానభారంతో అక్కడినుంచి వెళ్ళి పోయాడు.\n\nకొన్ని రోజుల తరవాత విజయుడనే ఒక యువచ్చిత్రకారుడు రాజును దర్శించి, “తమ\n\nచిత్రం గీయాలనే కోరికతో వచ్చాను. దయ చేసి అనుమతించండి,” అని వేడుకున్నాడు.\n\n“చేతకాని వాళ్ళముందు నిలబడి చిత్రం గీయించుకోవాలంటే నాకు పరమ చిరాకు. సరిగాగా చిత్రం గీయలేకపోయావో రెట్టింపు శిక్ష. అంటే ఇరవై కొరడా దెబ్బలు, ఇష్టమేనా?” అని గద్దించి అడిగాడు రాజు.\n\n“ఇష్టమే, మహారాజా,” అని చెప్పి, విజయుడు ఆరోజునుంచే పనిని మొదలు పెట్టి, వారంలో చిత్రాన్ని గీయడం పూర్తిచేసి, కొలువు తీరివున్న రాజు సమక్షానికి తీసుకువచ్చాడు.\n\nఆ చిత్రాన్ని చూసి రాజు ఆవేశంతో ఊగి పోతూ, “నన్నింత క్రూరంగా చిత్రిస్తావా? ఎన్ని గుండెలు నీకు?” అని ప్రశ్నించాడు.\n\n“క్షమించండి మహారాజా, తమరి యథార్ధ చిత్రాన్ని గీయడమే నా ఉద్దేశం. ఒకలేడి నీళ్ళు తాగేప్పుడు కూడా బెదురు బెదురుగా పరిసరాలను గమనిస్తూ ఉంటుంది. పులి ప్రశాంతంగా కూర్చున్నప్పుడు కూడా కళ్ళల్లో ఎర్ర జీరలతో భయంకరంగా ఉంటుంది. అవి వాటి సహజ లక్షణాలు. చిత్రకారుడు ఎప్పుడూ ఈ సహజత్వాన్ని విస్మరించకూడదు,” అన్నాడు విజయుడు వినయంగా.\n\n“అలా అని, నన్నింత క్రూరంగా చిత్రిస్తావా? నేను కావాలంటే నీతుల తీయించగలను తెలుసా?” అని హుంకరించాడు రాజు.\n\n“తెలుసు మహారాజా. అయితే, నిజమైన కళాకారుడు ఎప్పుడూ సత్యాన్నే చెబుతాడు. సత్యాన్ని విశ్వసించే వాడికి భయం అన్నది ఏకోశానా ఉండదు. అయినా, నాదొకవిన్నపం. మీరొక నిర్ణయానికి వచ్చే ముందు ఆ చిత్ర\n\nపటాన్ని సభికులకు చూపి, వారి అభిప్రాయం కూడా తీసుకోవడం సముచితం,” అన్నాడు దృఢమైన కంఠస్వరంతో.\n\nరాజు సభికులకేసి తిరిగి, “ఈ చిత్రం నాలాగా ఉందా?” అని అడిగాడు.\n\nచిత్రం ముమ్మూర్తులా కోపంగా నిలబడ్డ రాజులాగే ఉండడంతో సభికులు కాదనలేక పోయారు. అయితే, అవునంటే రాజుగారి ఆగ్రహానికి గురికావలసివస్తుందన్న భయంతో మౌనంగా ఉండిపోయారు.\n\nకొంత సేపటికి వృద్ధమంత్రి, “మహారాజా, ఈ చిత్రాన్ని ఇలా గీయడంలోని ఔచిత్యం గురించి చెప్పలేనుగాని, ఈ చిత్రం అచ్చం తమరిలాగే ఉంది. తమ రూపంతో పాటు, తమ హావభావాలనూ, సహజ లక్షణాలనూ, వ్యక్తిత్వాన్నీ యథాతథంగా, ప్రస్ఫుటంగా ప్రతిబింబిస్తోంది!” అన్నాడు గంభీరంగా.\n\nఆ మాటకు ఆమోద సూచకంగా, సభికుల నుంచి హర్షధ్వానాలు వినిపించాయి.\n\nరాజు ఒక్కక్షణం ఉలిక్కిపడ్డాడు. హడావు డిగా విజయుడికి వెయ్యి వరహాలిచ్చి పంపేసి, అతడు గీసిన చిత్రపటాన్ని తన గదిలో పెట్టించాడు.\n\nఆ తరవాత ఆలోచనలో పడ్డ రాజు, ప్రతి రోజూ నిద్రలేవగానే ఆ చిత్రాన్ని ఒకసారి చూసేవాడు. ఆ చిత్రంలో లాగా తాను కోపి ష్ఠిగా, వికారంగా ఉండకూడదనుకుని రోజంతా ప్రశాంతంగా ఉండడానికి ప్రయత్నించ సాగాడు. ఎప్పుడైనా కోపం వచ్చినా చిత్రపటాన్ని గుర్తుచేసుకోగానే, అది నీళ్ళు చల్లిన పాలపొంగులా తగ్గిపోయేది. ఆ విధంగా కొన్నాళ్ళకు రాజులోని పిచ్చికోపం పూర్తిగా తగ్గిపోయింది. దాంతో విజయుణ్ణి పిలిపించి మళ్ళీ తన చిత్రపటం గీయమన్నాడు.\n\nఅందుకు విజయుడు, “మహారాజా, ఇప్పుడు తమ చిత్రుటం గీయవలసింది నేను కాదు; నాగవర్మ. తమరు అనుమతిస్తే, అతడు తమ చిత్రాన్ని అద్భుతంగా చిత్రించగలడు. అంతెందుకు? అతడు మొదట గీసిన చిత్రపటాన్నే ఇప్పుడు తమరు ఒకసారి తిలకించండి. అందులోని ప్రశాంత గాంభీర్యం, ఆ చిత్రకారుడి అద్భుత కళానైపుణ్యాం తమకే అవగతమవుతాయి,” అన్నాడు.\n\nతోటి కళాకారుడి పట్ల విజయుడికున్న అభిమానాన్ని అభినందించిన రాజు, నాగవర్మ తొలుతగీసిన చిత్రుటాన్ని తెప్పించి చూశాడు. నాగవర్మ అద్భుత కళానైపుణ్యాన్ని ప్రశంసిస్తూ, అతన్ని పిలిపించి ఆస్థాన చిత్రకారుడి పదవినిచ్చి ఘనంగా సత్కరించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “విజయుడు తన చిత్రాన్ని ఘోరంగా చిత్రించడని మండి పడ్డ రాజు ఉగ్రసింహుడు, మళ్ళీ విజయుడి చేతే తన చిత్రాన్ని గీయించుకోవడానికి నిర్ణయించడం; తన చిత్రాన్ని సరిగ్గా గీయలేదని కొరడా దెబ్బల శిక్ష విధించిన నాగవర్మను పిలిచి అదే చిత్రం గీసినందుకు అతన్ని సత్కరించడం విచిత్రంగా లేదా? అవి, ఆయనలో కరుడుగట్టిన నిరంకుశధోరణికీ, విచక్షణారాహిత్యానికీ దర్పణం పడుతున్నవి కదా? ఆ ఇద్దరు చిత్రకారులు గీసిన చిత్రాలలో ఉత్తమమైనదేదో నిర్ణయించలేని గందరగోళంతోనే రాజు ఉభయులనూ సత్కరించాడన్నది సుస్పష్టం కాదా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తలపగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “రాజు ఉగ్రసింహడు మొదట ఆగ్రహస్వభావుడేగాని, ఆ తరవాత జరిగిన సంఘటనలు ఆయనలో మంచి మార్పును తీసుకువచ్చాయి. మొదట తన చిత్రాన్ని ఘోరంగా గీశాడనుకున్న విజయుణ్ణి కఠినంగా శిక్షించాలనుకున్నాడు. అయితే, వృద్ధమంత్రి, సభాసదుల అభి ప్రాయం తోసిపుచ్చలేక అతన్ని బహుమతితో సత్కరించక తప్పింది కాదు. అయితే, ఆ తరవాత నింపాదిగా ఆలోచించడంతో-లోపం విజయుడు గీసిన చిత్రంలో లేదనీ; కోప స్వభావంగల తన రూపంలోనే ఉందనీ గ్రహించడం వల్లే, అదే చిత్రకారుడి చేత మళ్ళీ తన చిత్రాన్ని గీయించుకోవాలని ఆశించాడు. మొదట నాగవర్మ చిత్రించిన తన చిత్రాన్ని ఆగ్రహావేశంతో వున్న రాజు చూసి, అందులో మచ్చుకు సైతం తన దర్పం, దంభం కని పించక పోయేసరికి ఆశాభంగానికి లోనై నాగవర్మను శిక్షించాడు. తమ రాజును ఏనాడూ శాంతస్వభావిగా చూసి ఎరుగరు గనక, సభా సదులు సైతం ఆ చిత్రాన్ని హర్షించలేక పోయారు. రాజు శాంత స్వభావిగా మారిన\n\nతరువత, ఆ చిత్రాన్ని చూసిన్పుడు అందులోని శాంతగాంభీర్యం ఆయన్ను ముగ్ధుణ్ణి చేసింది. అందుకే దానిని గీసిన నాగవర్మను ఘనంగా సత్కరించాడు. మంచినీ, గొప్పతనాన్నీ గుర్తించాలంటే చూసేవారిలో సైతం అవి ఎంతో కొంత ఉన్నప్పుడే సాధ్యం. ఇక చిత్రకారుల విషయానికి వస్తే ఇద్దరూ గొప్పవారే. ఉన్నది ఉన్నట్టు చూపే యథార్థ చిత్రరచనలో విజయుడు అందె వేసిన చేయి. ఉన్నదానిలోని లోపాలను సవరించి, ఎలా ఉంటే ఉత్తమంగా ఉంటుందో ఊహించి కళాకౌశలంతో చిత్రించ గల ప్రతిభాశాలి నాగవర్మ. అందుకే రాజును ఆదర్శపాలకుడికి ఉండవలసినశాంతగంభీర లక్ష్యాలతో చిత్రించాడు. చిత్రకారులిరువురినీ సత్కరించడంలో రాజు పరిణతి, పరిపక్వతా, సునిశిత పరిశీలనా దృష్టి ద్యోతకమవుతు న్నాయే తప్ప, గందరగోళం, విచక్షణారా హిత్యం కావు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. - (కల్పితం)\n\n[ఆధారం : కాశీభట్ట శశికాంత్ రచన]\n\nచందమామ\n\n23\n\nజనవరి 2006\n\nబీహార్ జానపద కథ\n\nయువరాజుకు సాయపడిన ఎలుకలు చీమలు!\n\nఒకానొక్స్టుడు ప్రతాప్‌ఘడ్ రాజ్యాన్ని మహేంద్ర ప్రతాపుడనే రాజు పాలించేవాడు. ఆయన ప్రజలను కన్నబిడ్డల్లా భావించి ప్రజారంజకంగా రాజ్యపాలన సాగించేవాడు. ఆయన కొడుకు ప్రతాపవర్మ కరుణాహృదయుడూ, మృదుస్వభా వుడూ కావడం వల్ల ప్రజలు యువకుడైన అతన్ని ఎంతగానో ప్రేమించేవారు. అతడు జంతువుల పట్లకూడా అమితమైన ప్రేమ చూపే\n\nవాడు. మంచి విలుకాడే అయినప్పటికీ వేటాడ డానికి వెళ్ళేవాడు కాదు.\n\nఒకనాడు ముగ్గురు పరదేశస్థులు రాజును చూడడానికి వచ్చారు. వారు తమకు మూడు విలక్షణమైన శక్తులు ఉన్నాయని చెప్పారు. వారు చేశామని చెప్పుకున్న సాహసకృత్యాలను గురించి విన్న ప్రతాపవర్మ చాలా ఆశ్చర్య పోయాడు. ఆ ముగ్గురిలో ఒకడు చాలా గొప్ప విలుకాడు. ఎంత దూరంలో ఉన్న దాన్నయినా తాను ఉన్నచోటి నుంచే కొట్టగలడు. రెండవ వాడు వాయువేగంతో పరిగెత్తగలడు. మూడువ వాడు ఎవరూ చూడలేని ఎంత దూరంలో ఉన్న వస్తువునైనా స్పష్టంగా చూడగలడు.\n\nవారి మాటలను వింటూ కొంతసేపు వారితో గడిపిన యువరాజు ప్రతాపవర్మకు వారి వెంట వెళ్ళి కొన్నాళ్ళు దేశాటన చేసిరావాలన్న కోరిక కలిగింది. అందుకు తండ్రి అనుమతిని కోరాడు.\n\nతన కుమారుడు రాజ్యాన్ని వదిలి వెళ్ళడం\nఇష్టం లేక రాజు మొదట వద్దన్నాడు.\nఅయితే వచ్చిన ఆ ముగ్గురూ యువ\nరాజును కంటిని రెప్పలా కాపాడి\nతీసుకువచ్చి అప్పగించగల\nమని హామీ ఇచ్చాక్ యుమాజు\nవారి వెంట వెళ్ళడానికి రాజు\nసమ్మతించాడు. మరునాడు తెల్ల\nవారగానే యువరాజు కొత్తమిత్రు\nలతో దేశాటనకు బయలుదేరాడు.\n\nచందమామ"
        },
        {
            "title": "యువరాజుకు సాయపడిన ఎలుకలు చీమలు!",
            "page_start": 24,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "వాళ్ళు కొంతదూరం వెళ్ళాక, ఒక ఎలుక బురద గుంట నుంచి పైకి రాలేక కొట్టుమిట్టాడు తూండడం యువరాజు కంటబడింది. అది పైకి రావాలని పైకెక్కడానికి ప్రయత్నించినప్పుడల్లా, బురదగా ఉన్న గట్టు జారడం వల్ల మళ్ళీ నీళ్ళల్లో పడిపోసాగింది. యువరాజుకు ఆ ఎలుక మీద జాలి కలిగింది. ఒక బాణాన్ని కొలను లోకి వదిలాడు. దాన్ని పట్టుకుని ఎలుక సునాయాసంగాపైకి ఎక్కి వచ్చింది.\n\nఎలుక కరుణ ఉప్పాంగే యువ రాజు మోమును చూస్తూ, “నా ప్రాణాలు కాపాడినందుకు చాలా కృతజ్ఞతలు యువరాజా! నేను ఎలుకల రాజైన చూహా రాజాను. ఈ క్షణం నుంచి నా రాజ్యంలోని ఎలుకులన్నీ, పిలిచినప్పుడు వచ్చి మీకు సాయమందించడానికి సిద్ధంగా ఉంటాయి. మా సాయం అవసరమైనప్పుడు మీరు నేలపై పడుకుని నా పేరు చెబితే చాలు. మరుక్షణమే మేమందరం మీ సమక్షంలో ఉంటాం,” అన్నది.\n\nయువరాజు ఎలుక కేసి చూస్తూ మందహాసం చేసి ముందుకు సాగాడు. నలుగురు మిత్రులు మరికొంత దూరం వెళ్ళాక, వరుసలు వరుసలుగా వెళుతూన్న చీమల బారును యువరాజు చూశాడు. అప్పుడే పక్క ఇంటి నుంచి వెలుపలికి వచ్చిన ఒక పెద్దమనిషి అక్కడ చీమలున్న సంగతి గమనించకుండా బిందెడు నీళ్ళు వాకిట్లో కుమ్మరించాడు. దాంతో కొన్ని చీమలు నీళ్ళల్లో కొట్టుకుపోయాయి. మరికొన్ని చీమలు నీళ్ళనుంచి బయట పడడానికి ఎంతగానో ప్రయత్నించసాగాయి.\n\nదానిని చూసిన ప్రతాపవర్మ, దాపులనున్న చెట్టు నుంచి పెద్ద పెద్ద ఆకులను కోసి నీళ్ళ మీదవేశాడు. ప్రాణాలతో ఉన్న చీమలు ఆకుల మీదికి చేరాయి. అప్పుడే వీచిన గాలికి ఆకులు కొట్టుకుపోయి పొడిగా ఉన్న నేల మీదపడ్డాయి. పరమానందం చెందిన చీమలు, “యువరాజా! మీ మేలును ఈ జన్మకు మరిచిపోము. మీకెప్పుడైనా మా అవసరం ఏర్పడితే, మమ్మల్ని తలుచు కుని మూడుసార్లు చప్పట్లు కొడితే చాలు. మరుక్షణమే మేము వచ్చి మా సేవలు అందించ గలం,” అన్నాయి.\n\nమరునాటికల్లా యువరాజు, అతని మిత్రులు చంద్రసేనుడు పరిపాలిస్తున్న చంద్రపుర నగ రాన్ని చేరుకున్నారు. ఆనాటి రాత్రి గడపడానికి ఒకసత్రంలో దిగారు. అప్పుడు వారికొక విచిత్ర\n\nవిషయం తెలియవచ్చింది. ఆ రాజ్యాన్ని పాలించే చంద్రసేనుడు పరమశ్రురుడనీ, అందమైన తన కుమార్తె చంద్రమతిని వివాహమాడడానికి వచ్చే రాకుమారులకు అసాధ్యమైన మూడు పరీక్షలు పెడతాడనీ, అందులో ఓడిపోయిన వారిని ఖైదుచేస్తాడనీ తెలియవచ్చింది. ఇప్పటి వరకు అలా వచ్చిన పలువురు రాకుమారులు ఖైదుపాలయ్యారు. ఆ సంగతి విన్న యువ రాజు ప్రతాపవర్మ, రాజు వద్ద ఖైదీలుగా ఉన్న రాకుమారులకు తప్పక విముక్తి కలిగించాలని నిర్ణయించాడు.\n\nమరునాడు తెల్లవారగానే ప్రతాప వర్మ, చంద్రసేన రాజును దర్శించి, ఆయన కుమార్తెను\n\nవివాహమాడడానికి వచ్చానని చెప్పాడు. ఆ మాట వినగానే రాజు చంద్రసేనుడు కారాగారంలో ఖైదీగా మగ్గడానికి మరొక రాకుమారుడు వచ్చాడన్న ఆనందంతో లోపల నవ్వుకున్నాడు. తన కుమార్తెను వివాహ మాడాలంటే మూడు ఘనకార్యాలను సాధించాలని ప్రతాపవర్మకు చెప్పాడు.\n\nప్రతాపవర్మ అందుకు సమ్మతించి తాను సాధించవలసినమొదటి కార్యం ఏదని అడిగాడు.\n\n“హిమాలయ పర్వత సానువుల మధ్య అంద మైన పసుపురంగు పువ్వులు పూస్తాయి. యువ రాణి తలలో పెట్టుకోడానికి వాటిని నువ్వు కోసుకుని రావాలి. అయితే, ఒక విషయం గుర్తుంచుకో. సూర్యరశ్మి సోకగానే ఆ పువ్వుల రంగు వెలిసిపోతుంది. అందువల్ల తెల్లవారక ముందే నువ్వా పువ్వులను ఇక్కడికి తీసుకు రావాలి,” అన్నాడు రాజు.\n\nఇది అసాధ్యమైన కార్యం. ఎక్కడో ఉన్న హిమాలయాలకు వెళ్ళి, అక్కడున్న పసుపు రంగు పువ్వులను వెతికి కోసుకుని తెల్లవారక ముందే ఇక్కడికి తీసుకురావడం అన్నది ఎవరికి సాధ్యం? ప్రతాపవర్మతన మిత్రులను సంప్రదించాడు. సుదూరంలో ఉన్న వస్తువులను చూసే శక్తిగల మిత్రుడు, ఆ పువ్వులు ఉండే చోటును స్పష్టంగా చెప్పాడు. వాయువేగంతో పరిగెత్తగల మిత్రుడు, “విచారించకు మిత్రమా, నేను ఇప్పుడే వెళ్ళి ఆ పువ్వులను తెచ్చి నీకు ఇస్తాను,” అంటూ వెళ్ళాడు. ఆ తరవాత ప్రతాపవర్మ, మిగిలిన ఇద్దరు మిత్రులు, రాత్రి దిగిన సత్రంలోకే వెళ్ళి బసచేశారు. అర్ధరాత్రి సమయంలో ఒక మిత్రుడు, “మన మిత్రుడు\n\nహిమాలయాలకు వెళ్ళి, పువ్వులను కోసుకుని తిరిగి వస్తున్నాడు,” అన్నాడు.\n\nఅనుకున్న ప్రకారం అతడు తెల్లవారేసరికి పువ్వులతో తిరిగివచ్చాడు. ప్రతాపవర్మ పువ్వులతో రాజును చూడడానికి వెళ్ళాడు. పువ్వులను చూసి రాజు చిన్నగా నవ్వినప్పటికీ, వీడెలా సాధించగలిగాడా అని లోలోపల బాధపడ్డాడు. అయితే, ఆ మాటను అడగలేక ఊరుకున్నాడు. సాధించవలసిన రెండో కార్యం గురించి చెప్పి, తన సేవకుల చేత మూడు బస్తాల సన్నటి ధాన్యాన్ని తెప్పించి కింద పోయించాడు. వాటిలో మట్టినీ గులకరాళ్ళనూ కలిపించాడు. “తెల్ల వారేసరికి, ఈ మట్టీ, గులకరాళ్ళనుంచి ధాన్యాన్ని వేరుచేయాలి. ధాన్యం మూడు బస్తాలకు సరి పోవాలి. గింజ తగ్గ కూడదు,” అన్నాడు.\n\nప్రతాపవర్మకాస్సేపు తీవ్రంగా ఆలోచించాడు. తను చంద్రపురికి వస్తూ, మార్గ మధ్యంలో కాపాడిన చీమలు అతనికి జ్ఞాపకం వచ్చాయి. వాటిని తలుచుకుంటూ అతడు మూడుసార్లు చుట్టట్లు కొట్టాడు. మరుక్షణమే వేనవేల చీమలు అతని పాదాల వద్దకు వచ్చాయి. ఏమి చేయాలో వాటికి వివరించి, ప్రతాపవర్మ సత్రానికి వెళ్ళి పోయాడు. సూర్యోదయమవు తూండగా రాజ భవనానికి వచ్చాడు. ధాన్యం రాశిని చూసి పర మానందం చెందాడు.\n\nకొంతసేపటికి అక్కడికి వచ్చిన రాజు, సేవకులను పిలిచి, ధాన్యాన్ని బస్తాలకు నింపమన్నాడు. మూడు బస్తాలకు ధాన్యం సరిగొగ్గా సరిపోయింది. రాజు తన కళ్ళను తనే నమ్మలేక పోయాడు. అయినా ఇది ఎలా సాధ్యమయిందని యువరాజును\n\nచందమామ\n\nఅడగలేక ఊరుకున్నాడు. “మంచిది, యువ రాజా! నువ్వు చాలా తెలివైన వాడివిలా కనిపిస్తు న్నావు. ఎంత తెలివిగలవాడివైనా మూడవ కార్యాన్ని సాధించగలవనే నమ్మకం నాకు లేదు. రాజభవన ద్వారానికి వెలుపల ఎండి పోయిన చెట్టు ఒకటి ఉన్నది. తెల్లవారేసరికి దాన్ని సన్నటి ధూళిగా చేసెయ్యాలి. చెట్టును నరకకూడదన్న విషయం గుర్తుంచుకో,” అని చెప్పాడు రాజు.\n\nప్రతాపవర్మ భవన ద్వారం దగ్గరకు వెళ్ళి దాపులనున్న ఎండిపోయిన ఎత్తయిన చెట్టును చూశాడు. కొంతసేపు ఆలోచించిన అతడు నేలపై పడుకుని, “చూహా రాజా! మీ సాయం కావాలి!” అన్నాడు. మరుక్షణమే వందలాది ఎలుకలు అక్కడికి వచ్చి, ఎండిపోయిన చెట్టును\n\nపదునైన తమ పళ్ళతో కొరికి పిండి చేయడం\nప్రారంభించాయి. తెల్లవారి, ప్రతాప వర్మ\nఅక్కడికి వెళ్ళి చూసినప్పుడు, చెట్టు జాడ\nకనిపించలేదు. దాని స్థానంలో రాసి పోసిన\nకొయ్యపాట్టు కనిపించింది. ప్రతాపవర్మ రాజ\nదర్శనం కోసం వెళ్ళాడు. రాజు రాగానే ద్వార\nపాలకులను పిలిచి చెట్టు ఎలా ఉందో చూసి\nరమ్మన్నాడు. ఒక ద్వారపాలకుడు వెళ్ళి చూసి\nవచ్చి, ప్రతాపవర్మ చెబుతున్నది అక్షరాలా నిజం\nఅని చెప్పాడు.\n\n“ప్రతాపవర్మా, నేను చెప్పిన మూడు ఘన కార్యాలనూ నువ్వు సాధించావు. నేనూ ఇచ్చిన మాట నిలబెట్టుకుంటాను. రేపే నా కుమార్తెను వివాహ మాడడానికి సిద్ధంగా ఉండు,” అన్నాడు రాజు చంద్రసేనుడు.\n\nఖైదీలుగా వున్న రాకుమారులందరినీ వెంటనే\n\nవిడుదల చేయాలని ప్రతాపవర్మ కోరాడు. ఇది\nచంద్రసేనుడికి ఇష్టం లేదు. ప్రతాపవర్మ ఇలాంటి\nకోరిక కోరగలడని అతడు ఊహించలేదు.\n\nప్రతాపవర్మ, చంద్రమతుల వివాహం\nఘనంగా జరిగింది. ప్రతాపవర్మభార్యసమేతంగా\nముగ్గురు మిత్రులతో కలిసి ప్రతాప్‌ఘడ్‌కు\nబయలుదేరాడు. ముందు ప్రతాపవర్మ భార్యతో\nవెళుతూంటే, ముగ్గురు మిత్రులు కూడా గుర్రాల\nమీద వారిని అనుసరించారు.\n\nక్రూరుడైన చంద్రసేనుడు అంతటితో ఊరుకో\nలేదు. ప్రతాపవర్మ, బందీలైవున్న రాకుమారు\nలను విడిపించమనడం అతనికి ఆగ్రహం\nకలిగించింది. అయిష్టంగానే వారిని వదిలి\nపెట్టాడు. అందువల్ల తన సైనికులు కొందరిని\nపిలిచి, మార్గ మధ్యంలో ప్రతాపుణ్ణీ, అతని\nముగ్గురు మిత్రులనూ బంధించి, తన కుమా\nరైను వెనక్కు తీసుకురమ్మని ఆజ్ఞాపించాడు.\n\nరాజు కుట్ర తెలుసు\nకున్న ప్రతాపవర్మ, విలు\nవిద్యలో నేర్పరి అయిన\nతన మిత్రుడితో కలిసి సైనికు\nలను ఎదుర్కొన్నాడు. సైని\nకుల మీద బాణవర్షం కురిపిం\nచాడు. సైనికులు బెదిరిపోయి\nచెల్లాచెదరుగా పారిపోయారు.\nప్రతాపవర్మ తన ప్రయాణాన్ని\nకొనసాగించి ప్రతాప్‌ఘడ్‌ను చేరు\nకున్నాడు. అందం, అణకువగల\nరాకుమారిని తమకు కోడలిగా\nతీసుకువచ్చిన కుమారుణ్ణి\nచూసి రాజదంపతులు పరమా\nనందం చెందారు.\n\nమహనీయుల జీవితాల్లో ఆస్తికికర ఉదంతాలు (1)\n\nస్వామి వివేకానంద - ఉగ్ర మృగాలు\n\nశ్రీ రామకృష్ణ పరమహంస శిష్యులలో అగ్రగణ్యుడూ, చాలా సుప్రసిద్ధుడూ అయిన స్వామి వివేకానంద (1862-1902) పూర్వాశ్రమ నామం నరేంద్రనాథ్. విలక్షణమైన తమ ఆధ్యాత్మిక వారసత్వాన్ని గుర్తించేలా భారత ప్రజలను తట్టిలేపే గురుతర బాధ్యతను ఆయన తన లక్ష్యంగా స్వీకరించాడు. చికాగోలో (1893) జరిగిన విశ్వమత సమ్మేళనంలో ఇచ్చిన ఉద్వేగ భరితమైన ఉపన్యాసం ద్వారా పాశ్చాత్య ప్రపంచం భారతదేశ మహోన్నత ఆధ్యాత్మిక జ్ఞానసంపదను గ్రహించేలా చేశాడు.\n\nతన గురువు శ్రీ రామకృష్ణ పరమ\nహంస పరమపదించాక, ఆయన\nసందేశాన్ని దేశ ప్రజల వద్దకు\nతీసుకువెళ్ళడానికి యువకు\nడైన స్వామి వివేకానంద దేశం\nనాలుగుచెగులా తిరిగి వచ్చాడు.\nఆ కాలఘట్టంలో ఒక నాడాయన\nవారణాసి సమీపంలో నిర్మాను\nష్యంగా ఉన్న బాటలో ఒంట\nరిగా నడిచి వెళుతున్నాడు.\nఅప్పుడు భయంకరమైన\nకోతుల గుంపు ఒకటి ఆయన\nవెంటబడింది. ఆయన వాటికి\nదూరంగా పరిగెత్తసాగాడు. అయినా కోతులంత\nవేగంగా ఆయన ఎలా పరిగెత్తగలడు? ఆయ\nనకూ, కోతుల గుంపుకూ ఉన్న మధ్య దూరం\nతగ్గుతూ రావడంతో ఆయనలో భయం పుట్టింది.\nహాతాత్తుగా, “పరిగెత్తవద్దు. మృగాల్ని ఎదుర్కో,”\nఅన్న కంఠస్వరం వినిపించింది. వివేకానంద\nపరిగెత్తడం ఆపి, అక్కడే నిలబడి, కోతుల కేసి\n\nకోపంగా తిరిగి చూశాడు. బెదిరిపోయిన కోతులు\nఠక్కున ఆగిపోయాయి. చూస్తూండగానే అవి\nమెల్లగా వెనుక్కు తగ్గి, వచ్చిన దారినే వెళ్ళి\nపోయాయి. దారిపక్కన కూర్చుని సమయా\nనికి తనకు చక్కని సలహా ఇచ్చిన సాధువుకు\nకృతజ్ఞతలు తెలియజేశాడు వివేకానంద."
        },
        {
            "title": "స్వామి వివేకానంద - ఉగ్ర మృగాలు",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "ఉత్తరోత్తరా ఈ సంఘటనను గుర్తు చేసు\nకుంటూ, న్యూయార్క్‌లోని శ్రోతల ముందు\nస్వామి వివేకానంద ఇలా అన్నాడు: అది నిజంగా\nపెద్ద గుణపాఠం. అపాయాన్ని ఎదుర్కో. ధైర్యంగా\nఎదుర్కో. సమస్యల నుంచి తప్పించుకుని\nపారిపోకుండా నిలబడగలిగితే, కోతుల్లాగే అవి\nకూడా ఆగిపోయి, మనల్ని బాధించడం మానే\nస్తాయి. విముక్తి పొందాలంటే మొదట మన\nస్వభావాన్ని జయించాలి. భయాలనూ, బాధ\nలనూ, అజ్ఞానాన్నీ ధైర్యంగా ఎదుర్కోవాలి.\nఎందుకంటే పిరికిపందలు ఏదీ సాధించలేరు...\nవివేకానంద చాలా ధైర్యవంతుడు మాత్రమే\n\nకాదు. తన్ను తాను జయించిన జ్ఞాని. ఆయ\nనకు దేన్ని గురించీ అసలు భయమన్నది లేదు.\nభారత దేశానికి ప్రకాశవంతమైన మహోజ్వల\nభవిష్యత్తు ఉందని ఆయన ప్రగాఢంగా విశ్వ\nసించినప్పటికీ అప్పుడప్పుడు దేశ దుస్థితి,\n\nకొందరి స్వార్థం ఆయనకు బాధ కలిగించడంతో నిర్వేదానికి లోనయ్యేవాడు. అలాంటి నిర్వేదంలో ఉన్నప్పుడు ఆయన ఒకసారి అడువిలోకి పెళ్ళాడు. తినడానికి ఏమీ లేకపోయినా ఆ రోజంతా అడ విలో తిరిగాడు. ప్రాణాలతో ఉండాలనే ఆసక్తిని కూడా ఎందుకో కోల్పోయాడు. సూర్యుడు అస్తమించాడు. ఆయన ఒక చెట్టుకింద విశ్రమించాడు. అడవిలో చీకటి అలముకుంటోంది. హఠాత్తుగా పొదల మాటున ఒక పెద్దపులి ఆయన కంటబడింది. ఆయన మీదికి ఉరక డానికి అడుగు ముందుకు వేస్తోంది.\n\nఅప్పుడు వివేకానంద ఏం\nచేశాడనుకున్నారు? భయపడి\nపోయాడా? గబగబా చెట్టెక్కాడా?\nఅవేం చేయలేదు. ప్రశాంతంగా\nపడుకున్నాడు. ఎలాంటి చలనా\nనికీ లోనుకాలేదు. ‘‘ఈ రాత్రికి\nనేను ఈ మృగానికి మంచి ఆహార\nమవుతాను!’’ అనుకుంటూ\nఆఖరి క్షణాల కోసం ఎదురు\nచూడసాగాడు.\n\nవిచిత్రంగా ఆ పులి ఆయన\nకేసి కొంత సేపు అలాగే చూసి\nమెల్లగా అక్కడి నుంచి\nవెళ్ళిపోయింది. అప్పటికీ\nవివేకానంద ఆ చోటునుంచి కదల\nలేదు. ఆకలి కాస్తా ఎక్కువయితే\nపులి బహుశా కుటుంబంతో వస్తుందేమో అను\nకుంటూ ఆ రాత్రంతా అక్కడే గడిపాడు.\n\nపులి తిరిగి రాలేదు.\n\nమీలో లవలేశం భయం కూడా లేనప్పుడు\nభయకారణం అదృశ్యమవుతుందని మార్మిక\nవాదులు చెబుతారు!\n\n-(ఎం.డి)\n\nTHE ADVENTURES OF\nG-man\n\nఆర్టీస్ మెనియారు\n\nఅల్లమీట్లం భాగం 1\n\nసమర్పిస్తున్నది\n\nPOWER SUPPLY"
        },
        {
            "title": "ఆండ్రోమేనియా : అల్టిమేటం-భాగం 1",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "జరిగిన కథ: టెర్రోలీన్‌తోను, అతని దుష్ట సైన్యంతోనూ పోరాడిందుకు ఇతర విశ్వాలలోని ఇద్దరు జి-మ్యాన్‌లని, ఒక జి-వుమన్‌ని ఒప్పించిన తర్వాత జి-మ్యాన్ మన భూమికి చేరుకుంటాడు, తన స్నేహితుల ఆగమనానికి ఎదురుచూస్తూ.\n\n\n\n\n\n\n\n\n\nమీకు జ్ఞాపకం వుందా నేను చెప్పింది? టెర్రోలీన్ వద్ద సైన్యంలో లక్షలాది రోబోట్ లు ఉన్నాయి.\nఅవి చూసిందంతా నాశనం చేసేలా ప్రోగ్రామ్ చెయ్యబడ్డాయి. వాటిని మానవులపై వదిలితే,\nమనం కాపాడుదామనుకున్న ప్రతీదాన్నీ అవి సర్వ నాశనం చేస్తాయి. దాన్ని అంతం అనే చెప్పచ్చు.\n\nమొరటు శక్తితో ఇక్కడ ఈ పని\nచెయ్యలేము. మనకొక వ్యూహం కావాలి.\nమీకేవైనా తోస్తున్నాయా?\n\nనాకు తోస్తోంది!\n\nచెప్పింది బాగానే వుంది.\n\nG-man\n\nకి శక్తినిచ్చేది\n\nపంచమూప – జనసంకః 2006 - 37\n\nVisit: www.parleproducts.com\n\nమరోసారి జి- మ్యాన్ ఆ ద్వారం గుండా వచ్చాడు.\n\n\n\nతనకి తెలిసిలోపలే, జి-మ్యాన్‌ని రోబోట్‌లు చుట్టుముట్టాయి.\n\nఅతను శక్తి కొద్దీ పోరాడుతున్నా, అవి అధిక సంఖ్యలో ఉన్నాయి. అప్పుడు హాతాత్తుగా...\n\nరోబోట్స్ సై అన్ని పక్కలనుండీ సైరింగ్ చేశారు.\n\nజి-మ్యాన్, అతని స్నేహితుల శక్తులు జతకూడినా ఏం జంకకుండా ఉండేందుకు ట్రోలీన్\nవద్ద ఏముంటుంది? ఈ గ్రహాన్ని వాళ్లు రక్షించగలరా? జి-మ్యాన్, తంత్రం పని చేస్తుందా?\nఆండ్రోమేనియా తర్వాతి, ఆఖరి భాగంలో చూడండి. ఇంకా ఉంది.."
        },
        {
            "title": "మనదేశపు సాంస్కృతిక ఉత్సవాలు : కళింగ మహోత్సవ్",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "పాఠకులకు కథల పోటీ\nఉత్తమ రచనకు రూ. 250 బహుమతి\n\nఈ కింది కథను చదవండి:\n\nహాస్య ప్రియుడైన ఒక రాజు ఆస్థాన విదూషకుడి హాస్యోకులు విని తెగ నవ్వేవాడు. ఆయనకు ఎప్పుడైనా విదూషకుణ్ణి ఆటపట్టించి పరిహాసించి నవ్వాలనే కోరిక ఉండేది. అయితే, ఎంత ప్రయత్నించినా ఆయనకు సాధ్యం కాలేదు. అందుకు తగ్గ అవకాశం విదూషకుడు రానివ్వలేదు.\n\nఒకనాడు రాజు తన పరివారంతో వనవిహారానికి బయలు దేరాడు. కొంత దూరం వెళ్ళాక, ఆయనకు విదూషకుడు ఒక గుర్రం మీద వస్తూ ఎదురు పడ్డాడు. రాజును చూడ గానే, అతడు కిందికి దిగి ఆయనకు నమస్కరించాడు.\n\nతాను ఇన్నాళ్ళు ఎదురు చూస్తూన్న మంచి అవకాశం వచ్చిందని భావించిన రాజు, “ఏమిటి విదూషకరత్త్వమా, నువ్వేక్కి వచ్చిన గుర్రం అంత లావుగా బలిసి బలంగా ఉంది. నువ్వేమో గాలికి ఎగిరి పోయేలా బక్కగా, బలహీశంగా ఉన్నావు?” అన్నాడు.\n\nఅప్పుడు విదూషకుడి సమాధానం ఏమై ఉంటుందో ఆలోచించండి. అతడి సమాధానం రాజుకూ, పరివారానికీ నవ్వు తెప్పించి ఉంటుందా? లేదా రాజుకు ఇబ్బందికరమైన పరిస్థితి ఎదురై ఉంటుందా?\n\n100-150 పదాలకు మించకుండా ముగింపు రాసి, మంచి పేరుపెట్టి మాకు పంపండి.\n\nగమనిక: ఈ శీర్షికలో చోటుచేసుకుంటూన్న చివరి పోటీ కథ ఇది.\n\n## కథలు మాకు చేరవలసిన ఆఖరు తేదీ: జనవరి 31, 2006\n\nపేరు\n\nవయసు\n\nపుట్టిన తేదీ\n\nపాఠశాల\n\nతరగతి\n\nఇంటి చిరునామా\n\nపిన్‌కోడ్\n\nతల్లి/తండ్రి సంతకం\n\nవిద్యార్థి/విద్యార్థిని సంతకం\n\nచందమామ ఇండియా లిమిటెడ్\n\n82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ, ఈకాట్జుతాంగల్, చెన్నయ్ - 600 097"
        },
        {
            "title": "పాఠకులకు కథల పోటీ",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "పాఠకులకు కథల పోటీ (మే)\n\nఉత్తమ బహుమతి పొందిన ముగింపు!\n\nజమీందారు హితబోధ\n\nశివరాత్రి రోజున దేవాలయానికి వచ్చిన\nజమీందారు జగపతి, హారతి కళ్ళకద్దుకుని,\nపదిపైసలు మాత్రమే పళ్ళెంలో వేశాడు. దాన్ని\nచూసిన పూజారి, ‘‘అయ్యా, ఈ రోజు తమరే\nమొట్టమొదటి కానుక సమర్పిస్తున్నారు.\nతమవంటి గొప్పవారు పదిపైసలు వేయడం\nఅవమానంగా లేదా?’’ అని అడిగాడు ఆశ్చ\nర్యంగా.\n\nఅందుకు జమీందారు, “దేవుడి పట్ల భక్తి ప్రధానమేగాని, కానుకల దేముంది? అయినా, దేవుడికి సమర్పించిన దానికి పదింతలు తిరిగి మనకు అనుగ్రహిస్తాడు కదా? నాకు ఇప్పటికే కావలసినంత ధనం ఉన్నది. నాకు ఎక్కువ ధనంతో పనిలేదు. అందుకే పదిపైసలు వేశాను, ” అన్నాడు ఏమాత్రం తొణక్కుండా.\n\nపూజారి మరేమీ మాట్లాడలేక పోయాడు.\n\nఅయితే, తన పిసినారితనం కప్పిపుచ్చుకోవడానికి తాను తెలివిగా చెప్పిన మాటలు నమ్మి,\nతోటి భక్తులు పళ్ళెంలో ఎక్కువ డబ్బులు వేయడం చూసి జమీందారు లోపల నవ్వు\nకున్నాడు!\n\nటి. నాగిరెడ్డి, సన్ ఆఫ్ అప్పిరెడ్డి\nతాడిమర్రి గామం & మండల్ - 5 15 631\nఅనంతపురం జిల్లా (ఆం.ప్ర)"
        },
        {
            "title": "ఉత్తమ బహుమతి పొందిన ముగింపు!",
            "page_start": 45,
            "author": "టి. నాగిరెడ్డి",
            "pdf_page": 45,
            "content": "## చందమామ కబుర్లు\n\n### ఆదర్శ (తీర్డ) గ్రామం\n\nగుజరాత్ రాష్ట్రం ఆనంద్ జిల్లా పేట్లీ గ్రామంలో ఇళ్ళకు చుట్టూ గోడలు, కంచెలు లేవు. తలుపు లను రాత్రుల్లో మాత్రమే మూసి ఉంచుతారు.\n\nఅయినా, గత ఇరై అయిదు సంవత్సరాల్లో ఒక్క నేరం కూడా జరగలేదు. ఒక్క పోలీసు ఫిర్యాదు లేదు. ఆస్తుల వివాదాలతో ఎవరూ న్యాయస్థానా లను ఆశ్రయించలేదు. ఒకసారి ఇరుగు పొరుగు ఇళ్ళల్లో ఉన్న ఇద్దరికి తమ ఇళ్ళ మధ్య ఉన్న నాలుగు చెట్లు ఎవరికి చెందాలన్న వివాదం తలె తింది. పంచాయతీ సమావేశమై రెండు గంటల్లో పరిష్కారం సూచించింది: రెండు చెట్లు ఒక ఇంటి యజమానికీ, ఒక చెట్టు ఇంకొక ఇంటి యజమానికీ చెందుతాయి. మిగిలి ఉన్న నాలుగో చెట్టు ఉభ యులూ కలిసి ఉమ్మడిగా అనుభవించాలి! ఈ గ్రామంలో అస్పృశ్యతను పాటించడంలేదు. గ్రామంలో ఉన్న ఇరై బావుల్లో, ఎవరు కావాలన్నా, ఏ బావిలోనైనా నీళ్ళు తెచ్చుకోవచ్చు. గ్రామంలో ఉన్న మూడు గుడులలోకి అందరూ ప్రవేశించ వచ్చు. ఇన్ని మంచి లక్షణాలున్న పేట్లీ గ్రామాన్ని అందరూ వెళ్ళి ప్రత్యక్షంగా చూసి రావాలన్న ఉద్దేశంతో రాష్ట్ర ప్రభుత్వం దాన్ని 'తీర్చ్‌గ్రామ్'గా ప్రకటించింది!\n\n## మహాకవి కాళిదాసు ఆలయం!\n\nసుప్రసిద్ధ సంస్కృత కవి, నాటక కర్త అయిన కాళిదాసును గురించి తెలియని వారుండరు. క్రీ.శ. ఐదవ శతాబ్దంలో ఉజ్జయినిని పాలించిన విక్రమాదిత్యుడి ఆస్థానంలోని 'నవరత్నాల'లో ఆయన ఒకడు. ఆయనకు ఒరిస్సా రాష్ట్రం 'కేంద్రపరా' జిల్లా బాబాకర్‌పూర్ గ్రామంలో చిన్న ఆలయం కట్టారు. ఆ గ్రామంలోని బలరాం భమార్బర్ రే అనే జమీందారు సంస్కృత పండితుడు. కాళిదాసు అంటే మహా అభిమాను గల ఆ జమీందారు 1802లో కాళిదాసుకు ఆలయం నిర్మించాడు. అప్పటి నుంచి ఆ గ్రామ స్థలూ, చుట్టుపక్కల వాళ్ళూ ఆలయంలోని ఆ మహాకవి శిలావిగ్రహాన్ని పూజిస్తున్నారు. రోజూ పూజాకార్యక్రమాలు సక్రమంగా జరుగుతూన్న ఈ ఆలయాన్ని 'శ్రీ శ్రీ కవి కాళిదాస ఆలయం' అంటారు!"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 46,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "## చందమామ కబుర్లు\n\n### ఆదర్శ (తీర్డ) గ్రామం\n\nగుజరాత్ రాష్ట్రం ఆనంద్ జిల్లా పేట్లీ గ్రామంలో ఇళ్ళకు చుట్టూ గోడలు, కంచెలు లేవు. తలుపు లను రాత్రుల్లో మాత్రమే మూసి ఉంచుతారు.\n\nఅయినా, గత ఇరై అయిదు సంవత్సరాల్లో ఒక్క నేరం కూడా జరగలేదు. ఒక్క పోలీసు ఫిర్యాదు లేదు. ఆస్తుల వివాదాలతో ఎవరూ న్యాయస్థానా లను ఆశ్రయించలేదు. ఒకసారి ఇరుగు పొరుగు ఇళ్ళల్లో ఉన్న ఇద్దరికి తమ ఇళ్ళ మధ్య ఉన్న నాలుగు చెట్లు ఎవరికి చెందాలన్న వివాదం తలె తింది. పంచాయతీ సమావేశమై రెండు గంటల్లో పరిష్కారం సూచించింది: రెండు చెట్లు ఒక ఇంటి యజమానికీ, ఒక చెట్టు ఇంకొక ఇంటి యజమానికీ చెందుతాయి. మిగిలి ఉన్న నాలుగో చెట్టు ఉభ యులూ కలిసి ఉమ్మడిగా అనుభవించాలి! ఈ గ్రామంలో అస్పృశ్యతను పాటించడంలేదు. గ్రామంలో ఉన్న ఇరై బావుల్లో, ఎవరు కావాలన్నా, ఏ బావిలోనైనా నీళ్ళు తెచ్చుకోవచ్చు. గ్రామంలో ఉన్న మూడు గుడులలోకి అందరూ ప్రవేశించ వచ్చు. ఇన్ని మంచి లక్షణాలున్న పేట్లీ గ్రామాన్ని అందరూ వెళ్ళి ప్రత్యక్షంగా చూసి రావాలన్న ఉద్దేశంతో రాష్ట్ర ప్రభుత్వం దాన్ని 'తీర్చ్‌గ్రామ్'గా ప్రకటించింది!\n\n## మహాకవి కాళిదాసు ఆలయం!\n\nసుప్రసిద్ధ సంస్కృత కవి, నాటక కర్త అయిన కాళిదాసును గురించి తెలియని వారుండరు. క్రీ.శ. ఐదవ శతాబ్దంలో ఉజ్జయినిని పాలించిన విక్రమాదిత్యుడి ఆస్థానంలోని 'నవరత్నాల'లో ఆయన ఒకడు. ఆయనకు ఒరిస్సా రాష్ట్రం 'కేంద్రపరా' జిల్లా బాబాకర్‌పూర్ గ్రామంలో చిన్న ఆలయం కట్టారు. ఆ గ్రామంలోని బలరాం భమార్బర్ రే అనే జమీందారు సంస్కృత పండితుడు. కాళిదాసు అంటే మహా అభిమాను గల ఆ జమీందారు 1802లో కాళిదాసుకు ఆలయం నిర్మించాడు. అప్పటి నుంచి ఆ గ్రామ స్థలూ, చుట్టుపక్కల వాళ్ళూ ఆలయంలోని ఆ మహాకవి శిలావిగ్రహాన్ని పూజిస్తున్నారు. రోజూ పూజాకార్యక్రమాలు సక్రమంగా జరుగుతూన్న ఈ ఆలయాన్ని 'శ్రీ శ్రీ కవి కాళిదాస ఆలయం' అంటారు!"
        },
        {
            "title": "ఓర్చలేనివాడు",
            "page_start": 47,
            "author": "చందమామ బృందం",
            "pdf_page": 46,
            "content": "## ఓర్చలేనివాడు\n\nభ్రూమదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో బోధిసత్వుడు గుత్తిలుడు అనే వైణికుడుగా జన్మించాడు. పసిప్రాయం నుంచే వీణావాయిద్యం పట్ల అమిత ఆసక్తిని కనబరుస్తూ, వీణ వాయించడంలో అపూర్వ ప్రజ్ఞాపాటవాలను కనబరచసాగాడు. పద హారు సంవత్సరాల వయసుకే గుత్తిలుడితో సమంగా వీణ వాయించే వాడు జంబూ ద్వీపంలో లేడన్న ఖ్యాతి దశదిశలా వ్యాపించింది. అందుచేత కాశీరాజు చాలా సంతో షించి అతన్ని తన ఆస్థాన వైణిక విద్వాంసు డుగా పెట్టుకున్నాడు.\n\nఇది జరిగిన అనేక సంవత్సరాలకు కాశీ నుంచి కొందరు వర్తకులు బయలుదేరి వ్యాపారం నిమిత్తం ఉజ్జయినీ నగరం వెళ్ళారు. గుత్తిలుడి ధర్మమా అంటూ కాశీరాజ్యంలో ఆబాలగోపాలానికీ వీణావాద్యం మీద అత్యంత ప్రీతి ఏర్పడింది. అందుచేత ఈ కాశీవర్తకులకు వీణావాద్యం మీద మనసు\n\nపోయింది. వారు అక్కడి వర్తకులతో, “మాకు వీణావాద్యం వినాలని ఉన్నది. ఈ ఉజ్జయి నిలో ఉండే వైణికులలో కెల్లా చాలా గొప్ప వాణ్ణిపిలిపించి, వాద్యగోష్ఠిఏర్పాటు చేయండి. ఎంత ఖర్చయినా సరే మేము భరిస్తాం!” అన్నారు.\n\nఉజ్జయినిలో గొప్ప పైణికుడు మూసిలుడు అనేవాడు. అందుచేత కాశీవర్తకుల వినోదం కొరకు అతని పాటకచేరీ ఏర్పాటు చేశారు. మూసిలుడు వీణతో సహా వర్తకుల బసకు వచ్చాడు. వీణతీగెలు శ్రుతిచేసి వాయించ సాగాడు. ఎంతసేపు వాయించినా కాశీవర్తకుల ముఖాలలో ఆనందం ఏమీ కనబడ లేదు. ఇలా కాదని మధ్యమం శ్రుతిచేసి కొన్ని పాటలు వాయించాడు. అప్పటికీ వర్తకులలో చైతన్యం కనిపించలేదు.\n\nచివరకు మూసిలుడు, “అయ్యా, నే నింత సేపుగా వీణ వాయిస్తూన్నాను గాని, తమకు కొంచెమైనా ఆనందం కలిగినట్టు\n\n“అయితే, నువ్వు మా కాశీనగర ఆస్థాన వైణికుడైన గుత్తిలుడి వాద్యం గురించి విననే లేదా?” అని వర్తకులు అడిగారు.\n\n“ఆయన గొప్ప వాద్యగాడా?” అని అడిగాడు మూసిలుడు.\n\n“ఆయన వీణావాద్యంతో పోలిస్తే నీది వాద్యమే కాదు,” అన్నారు వర్తకులు.\n\n“అయితే ఆయనతో సమంగా వాయించా ననిపించుకునేదాకా నేను విశ్రాంతి పుచ్చు కోను. నాకు మీరేమీ డబ్బివ్వనవసరంలేదు,” అంటూ మూసిలుడు అక్కడి నుంచి విసు రుగా వెళ్ళిపోయాడు.\n\nఅతను ఆ రోజే ప్రయాణమై కాశీనగరం చేరి బోధిసత్వుడి ఇంటికి వెళ్ళాడు.\n\nబోధిసత్వుడు మూసిలుడిని చూసి, “ఎవరు నాయనా?” అని అడిగాడు.\n\n“అయ్యా, మాది ఉజ్జయిని. నన్ను మూసిలుడంటారు. తమ వద్ద వీణ నేర్చు కోవాలని వచ్చాను. తమ అనుగ్రహం వుంటే అచిరకాలంలోనే తమతో సమానుణ్ణి అని పించుకోవాలని నా ఉద్దేశం!” అన్నాడు మూసిలుడు వినయంగా.\n\nబోధిసత్వుడు అతనికి వీణావాద్యం నేర్ప టానికి అంగీకరించాడు. మూసిలుడు రోజూ ఇంటి వద్ద వీణ అభ్యసిస్తూ రాజసభకు బోధిసత్వుడి వెంట వెళ్ళుతూండేవాడు.\n\nఅనేకసంవత్సరాలు గడిచాయి. ఒకనాడు బోధిసత్వుడు తన శిష్యుడితో, “నీ విద్యపూర్తి అయిపోయింది. నాకు తెలిసినదంతా నీకు నేర్పేశాను. ఇకనువ్వు మీ దేశం వెళ్ళిపోవచ్చు,” అన్నాడు.\n\nకనబడదు. నా వీణావాద్యం తమకు నచ్చలేదా?” అని అడిగాడు.\n\nకాశీవర్తకులు తెల్లబోయి ఒకరినొకరు చూసుకున్నారు. వారిలో ఒకడు, “నువ్విందాక నుంచీ వీణ వాయిస్తున్నావా? శ్రుతులు సరిచూస్తున్నావనుకుంటున్నాం!” అన్నాడు ఆశ్చర్యంతో.\n\n“వీణ చెడిపోయింది కాబోలు, సరిగా పలకక నిన్ను తిప్పలు పెడుతున్నదనుకుంటున్నాం! క్షమించాలి, అంతకన్న మరేం లేదు!” అన్నాడు ఇంకొకడు.\n\nమూసిలుడు ముఖం ముడుచుకుని, “అయితే, మీరు ఇంతకు పూర్వం నాకన్న చాలా గొప్ప వైణికుడి వాద్యం విని వుంటారు. అందుచేతనే నా వాద్యం మీకు ఏమాత్రం నచ్చలేదు. ఆ వాద్యగాడెవరో సెలవియ్యండి,” అన్నాడు.\n\nకాని మూసిలుడికి ఉజ్జయినికి తిరిగి\nపోవాలని లేదు. అక్కడతన విద్య రాణించదు.\nతనకు వీణ వాయించటం ఏమీ రానప్పుడే\nఉజ్జయినీవారు తనకు బ్రహ్మారథం పట్టారు.\nఎలాగైనా కాశీ ఆస్థాన విద్వాంసుడైతేనే కీర్తీ,\nప్రతిష్ఠా! ఇప్పుడు తనకు బోధిసత్వుడితో సరి\nసమానమైన విద్వత్తున్నది. బోధిసత్వుడు\nవృద్ధుడైపోతున్నాడు కూడానూ! అందుచేత\nఎలాగైనా కాశీరాజు ఆస్థానంలోనే ఉద్యోగం\nసంపాదించాలి.\n\nఇలా ఆలోచించి మూసిలుడు, బోధి\nసత్వుడితో, “నాకు ఉజ్జయిని వెళ్ళాలని\nలేదు. మీ పాండిత్యమంతా నాకు కూడా\nవచ్చిందంటున్నారు గనక, మీతోబాటు నాకు\nకూడా ఆస్థానంలో ఉద్యోగం అయ్యేలాగు\nచూడండి!” అన్నాడు. మరునాడు బోధిస\nత్వుడు ఈ విషయం రాజుతో చెప్పాడు.\n\n“అతను నీవద్ద చాలా కాలంగా శిష్యుడుగా ఉన్నాడు గనక, ఆస్థాన విద్వాంసుడుగా వేసు కుందాం. నీకిచ్చే జీతంలో సగం ఇస్తాను. అతనికి సమ్మతమైతే పదవి స్వీకరించవచ్చు,” అన్నాడు రాజు.\n\nబోధిసత్వుడీమాట చెప్పగానే మూసి\nలుడు సంతోషించటానికి బదులు లోపల\nకుళ్ళాడు. అగ్రూం కూడా చెందాడు. అయినా\nతన తక్కువేమిటి? బోధిసత్వుడి ఎక్కువే\nమిటి? ఆయనకు తెలిసినదంతా తనకు\nనేర్పానన్నాడు కదా? మరి ఆయన జీతంలో\nతనకు సగం ఇవ్వటమేం?\n\nమూసిలుడు, రాజు వద్దకు వెళ్ళి, “మహా\nప్రభూ, నన్ను సగం జీతం మీద ఆస్థాన\nవిద్వాంసుడుగా నియమిస్తామన్నారుట! నా\nతక్కువేమిటి? మా గురువుగారి కెంత\nవచ్చునో, నాకూ అంత వచ్చు. కావలిస్తే మా\n\nగురువుగారినే అడగండి. ఆయన కిచ్చినంత జీతమూ తమరు నాకు కూడా దయచేయించాలి!” అన్నాడు.\n\nరాజుకు కోపం వచ్చింది. కొంత సేపు మౌనంగా ఊరుకుని, “నువ్వు గుత్తిలుడి శిష్యుడివని నే నెరుగుదును గాని, ఆయనతో సమానమైన వైణికుడివని నే నెరగను. ప్రత్యక్షంగా చూస్తే తప్ప నమ్మను కూడాను,” అన్నాడాయన.\n\n“కావలిస్తే తమరు నన్ను పరీక్షచేసి చూడండి,” అన్నాడు మూసిలుడు ఎంతో ధీమాతో.\n\n“సరే, మీ ఇద్దరికీ వాద్యపోటీ ఏర్పాటు చేస్తాను. నీ వాద్యం మీ గురువు వాద్యంతో సమంగా ఉంటే నీకు కూడా ఆయనతో సమంగా జీతం ఇస్తాను. లేనిపక్షంలో నిన్ను ఆస్థానంలోకి రానిచ్చేదే లేదు. సమ్మతమేనా?” అని అడిగాడు రాజు.\n\nమూసిలుడు అంగీకరించాడు.\n\nగురు శిష్యులిద్దరికీ పోటీ ఏర్పాటయింది. ఇద్దరూ కొంతసేపు నెమ్మదిగా వీణవాయించారు. ఆ తరవాత ఒకరిని మించి ఒకరు\n\nవాయించటానికి ప్రయత్నిస్తున్నారు. మధ్యలో బోధిసత్వుడి వీణాతంత్రి ఒకటి ఉన్నట్టుండి తెగింది. కాని ఆయన జరిగిన దానిని ఏ మాత్రం పట్టించుకోకుండా మిగిలిన తీగల మీదనే వాయిస్తున్నాడు. ఇది చూసి మూసిలుడు తన వీణతంత్రి ఒకటి బుద్ధిపూర్వకంగా తెంపేశాడు. మరికాస్సేపటికి బోధిసత్వుడి వీణాతంత్రులలో మరొకటి తెగింది. మూసిలుడు కూడా మరొక తంత్రి తెంపేశాడు. కొద్ది సేపట్లోనే బోధిసత్వుడి వీణతంత్రులన్నీ తెగిపోయాయి; మూసిలుడు తన వీణతంత్రులన్నీ తెంపేసుకున్నాడు. అయితే బోధిసత్వుడు తెగిపోయిన తంత్రులనే అద్భుత స్వరాలు పలికించ సాగాడు. కాని మూసిలుడు ఆ పని చెయ్యలేక బిక్క మొహం వేశాడు.\n\nసభవారు బోధిసత్వుడి ప్రతిభను హర్షించి మూసిలుణ్ణి గేలిచేశారు.\n\nమూసిలుడు ఆ అవమానాన్ని భరించలేక సభలో నుంచి తలవంచుకుని బయటికి వెళ్ళి, ఆ రోజే ఉజ్జయినీ నగరానికి ప్రయాణ మయ్యాడు.\n\nరామాయణం\n\nఒకనాడు నారదమహాముని తమసా నదీ తీరాన గల వాల్మీకి మహాముని ఆశ్రమానికి వచ్చాడు. వాల్మీకి ఆయనను శాస్త్రోక్తంగా పూజించి, “మహాత్మా, ఈ యుగంలో ఈ లోకంలో సకల సద్గుణ సంపన్నుడూ, మహా పరాక్రముడూ అయిన పురుషుడు ఎవడైనా ఉన్నాడా?” అని అడిగాడు.\n\nఅప్పుడు వాల్మీకికి నారద మహాముని రాముడి కథ సవిస్తరంగా చెప్పాడు. నారద మహాముని సెలవు తీసుకుని వెళ్ళిపోయే సరికి మధ్యాహ్న స్నానానికి వేళ అయింది. వాల్మీకి, శిష్యుడైన భరద్వాజుణ్ణి వెంటబెట్టు కుని తమసానదీ తీరానికి వెళ్ళాడు.\n\nఅక్కడ ఆయనకు ఒక క్రౌంచపక్షుల జంట కనిపించింది. నారబట్ట కట్టుకుని నీటిలోకి దిగబోతూ వాల్మీకి ఆపక్షుల అనందో త్సాహాన్ని చూస్తున్నంతలో ఒక బోయవాడు బాణంతో మగపక్షిని కొట్టాడు. అది కిందపడి గిలగిలా తన్నుకున్నది. ఆడపక్షి ఆర్తనాదాలు చేసింది. వాల్మీకి హృదయంలో ఆ పక్షిపైన జాలీ, కిరాతుడిపైన ఆగ్రహమూ తన్నుకుని వచ్చాయి. “ఓరి కటికవాడా, ప్రేమోద్రేకంలో ఉన్న క్రౌంచపక్షుల జంటలో ఒకదాన్ని చంపిన నువ్వు చిరకాలం బాగా ఉండలేవు,” అనే అభిప్రాయం అప్రయత్నంగా వాల్మీకి నోట శ్లోకం రూపంలో వెలువడింది.\n\nతన నోట ఇలా శ్లోకం వెలువడటం చూసి వాల్మీకే విస్మయం చెందాడు. ఆశ్రమంలో కూడా వాల్మీకి తన నోట వెలువడిన శ్లోకం గురించే ఆలోచిస్తూ ఉండిపోయాడు.\n\nఅంతలో బ్రహ్మదేవుడు ఆయనను చూడ వచ్చాడు. వాల్మీకి చప్పన లేచి బ్రహ్మకు"
        },
        {
            "title": "రామాయణం - 1",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "సాప్టాంగం చేసి, అర్హ్యపాద్యాలిచ్చి, స్తోత్రాలతో సన్నుతించి మౌనంగా నిలబడ్డాడు. అప్పుడు బ్రహ్మ, “వాల్మీకీ, నా అనుగ్రహంచేతనే నీకు కవిత్వం అబ్బింది. నీవు ఇంతకు ముందే రాముడి కథ విన్నావు గదా. ఆ కథను మహా కావ్యంగా రచించు. అది భూమి ఉన్నంత కాలమూ నిలిచి ఉంటుంది. అది ఉన్నంత కాలమూ నీవు ఉత్తమ లోకాలలో సంచరించ గలిగి ఉంటావు,” అని చెప్పి అంతర్ధాన మయ్యాడు.\n\nఈ విధంగా బ్రహ్మాయొక్క ప్రోత్సాహంతో వాల్మీకిరామాయణ కథను, అందరికీ ఆనందు కలిగించే విధంగా రచించాడు.\n\nవైవస్వతుడు సూర్యుడి కొడుకు. ఇక్ష్వాకు అనేవాడు వైవస్వతుడి కొడుకు. వైవస్వతుడు ఏడవ మనువు అయి శాశ్వత కీర్తి సంపాదించాడు. ఆయన అనంతరం ఇక్ష్వాకు సంతతి\n\nవారు ఇక్ష్వాకులనీ, సూర్యవంశం వారనీ పిలవబడి ప్రసిద్ధి కెక్కారు.\n\nవీరిలో సగరుడు కూడా ఒకడు. ఈ సగ రుడు షట్చక్రవర్తులలో ఒకడు. గంగను స్వర్గం నుంచి భూమికి తెచ్చిన భగీరథుడు ఈ సగరుడికి మనమడే. సూర్యవంశపు రాజులు అయోధ్యానగరం రాజధానిగా కోసలదేశాన్ని పాలించారు. అయోధ్యను వైవస్వత మనువు స్వయంగా నిర్మించాడు.\n\nశత్రువులకు దుర్భేద్యమైన ఈ అయో ధ్యను సూర్యవంశపు రాజైన దశరథుడు పరిపాలిస్తూ ఉండేవాడు. దశరథుడు ఐశ్వర్యంలో ఇంద్ర కుబేరులకు తీసిపోనివాడు, మహా పరాక్రమ సంపన్నుడు.\n\nదృష్టి, జయంతుడు, విజయుడు, సిద్ధా ర్థుడు, అర్థసాధకుడు, అశోకుడు, మంత్రపాలుడు, సుమంత్రుడు అనే ఎనిమిది మందీ దశరథుడి మంత్రులు. వసిష్ఠమహా ముని ఆయనకు కులగురువు. వసిష్ఠుడూ, వామదేవుడూ ఆయన పురోహితులు. వేగుల వాళ్ళద్వారా దేశంలో ఏమూల ఏమి జరుగుతు న్నదీ తెలుసుకుంటూ, తన మంత్రుల సహా యంతో దశరథుడు న్యాయంగా రాజ్యపాలన చేస్తూ వచ్చాడు.\n\nదశరథుడికి ఏలోటూ లేదుగాని సంతానం లేని లోటు ఉండి, ఆయనను బాధించేది. ఒకనాడాయన అశ్వమేధయాగం చేసి దేవత లను మెప్పించి, వారి అనుగ్రహంతో సంతానం పొందుదామని ఆలోచించి, తన మంత్రులలో అగ్రగణ్యుడైన సుమంత్రుడి ద్వారా వసిష్ఠ వామదేవులనూ, సుయజ్ఞుడు, జాబాలి మొద\n\nలైన గురువులనూ, ఇతర బ్రాహ్మణ శ్రేష్ఠులనూ పిలిపించి, వారి సలహా అడిగాడు. అశ్వమేధయాగం చేసే ఆలోచనను వారు మెచ్చుకున్నారు.\n\nవారందరూ వెళ్ళాక, దశరథుడితో సుమంత్రుడు, “మహారాజా, మీరు తలపెట్టిన అశ్వమేధయాగాన్ని జరిపించటానికి ఋశ్యశృంగుణ్ణి మించినవాడు లేడు. అతని వృత్తాంతం చెబుతాను వినండి,” అంటూ ఈ కథ చెప్పాడు:\n\nఅంగదేశాన్ని పరిపాలించే రోమపాదుడు దశరథుడి మిత్రులలో ఒకడు. అంగదేశంలో భయంకరమైన కరువు సాగింది. రోమపాదుడు ఈ కరువు చూసి దిగులు చెంది, బ్రాహ్మణులను పిలిపించి, కరువు తొలగి పోయే ఉపాయం చెప్పమన్నాడు.\n\n“మహారాజా, విభండకమునికి ఋశ్యశృంగుడనే కుమారుడున్నాడు. అతను ఉండే చోట కరువు ఉండదు. అతనిని అంగదేశానికి రప్పించి, తమ కుమార్తె అయిన శాంతనిచ్చి పెళ్ళిచేసి, అంగదేశులోనే ఉంచుకున్నట్టయితే, కరువు కాటకాలు పోయి దేశం సుభిక్షంగా ఉంటుంది,” అని బ్రాహ్మణులు చెప్పారు.\n\nఅప్పుడు రోమపాదుడు తన పురోహితుణ్ణీ, మంత్రులనూ పిలిచి, “మీరు వెళ్ళి ఋశ్యశృంగమహామునిని ఇక్కడికి తీసుకు రండి,” అని ఆజ్ఞాపించాడు.\n\nఈ మాట విని పురోహితుడూ, మంత్రులూ భయపడ్డారు. ఎందుకంటే ఋశ్యశృంగుడు సులువుగా అరణ్యాలనూ, తన తపస్సునూ మాని, ఎవరో పిలవగానే వచ్చే మనిషికాడు.\n\nఆగ్రహించి శపించినా శపించగలడు. అతన్ని రప్పించాలంటే ఏదో ఒక మాయోపాయం పన్నాలి. ఆ ఉపాయాన్ని రోమపాదుడికి పురో హితుడు ఈ విధంగా చెప్పాడు:\n\n“మహారాజా, ఋశ్యశృంగుడు పసితనం నుంచి అరణ్యంలోనే ఉండి వేదాధ్యయనం లోనూ, తపశ్చర్యలోనూ జీవితం గడిపిన వాడు. అతనికి ఆడవాళ్ళు ఎలా ఉంటారో కూడా తెలియదు. మనం కొంతమంది నాట్యక్రత్తలను పంపినట్టయితే వారు అతన్ని ఆకర్షించి తమవెంట తీసుకురాగలుగుతారు.”\n\nరోమపాదుడిందుకు సమ్మతించి కొందరు నాట్యకత్తెలను చక్కగా అలంకరింపజేసి ఋశ్యశృంగుడి ఆశ్రమానికి పంపాడు. ఆ ఋశ్యశృంగుడు ఎప్పుడూ తండ్రికి శుశ్రూ షలు చేస్తూ ఎన్నడూ ఆశ్రమం దాటి వెళ్ళే వాడు కాడు. అలాటిది ఒకనాడు అతను\n\nఉందుకో ఆశ్రమం దాటివచ్చాడు. వెంటనే\nనాట్యకత్తెలు పాటలు పాడుతూ అతన్ని\nసమీపించారు. వారి అందమైన ఆకారాలూ,\nఅలంకరణలూ, పాటలూ, శ్రావ్యమైన\nగొంతులూ విని ఋశ్యశృంగుడు ఆశ్చర్య\nపోయి ఆకర్షించబడ్డాడు.\n\nనాట్యకత్తెలు అతన్ని సమీపించి, “నీ\nవెవరు? ఎందుకీ అరణ్యంలో ఒంటరిగా\nతిరుగుతున్నావు?” అని అడిగారు.\n\n“నేను విభండక మహాముని కొడుకును.\nమీరు ఆశ్రమానికి వచ్చినట్టయితే మీకు\nవిధ్యుక్తంగా పూజ చేస్తాను,” అన్నాడు. వారు\nఅతని వెంట ఆశ్రమానికి వెళ్ళి, అతనిచ్చిన\nకందమూలాలూ, ఫలాలూ తిన్నారు. అతనికి\nతమ వెంట తెచ్చిన భక్ష్యాలిచ్చి, “ఇవి మా\nపళ్ళు. వీటినీ రుచిచూడు! ఇకమేము వెళ్ళి\nతపస్సు చేసుకోవాలి,” అంటూ వెళ్ళిపోయారు.\n\nఋశ్యశృంగుడు వారు పెట్టిన భక్ష్యాలు తిని అవీ పళ్ళే అనుకున్నాడు. అయితే అవి తాను తినేపళ్ళకంటే చాలా రుచిగా ఉన్నాయి. మర్నాడు, వారు కనిపించవచ్చునన్న ఆశతో, ఆశ్రమం వదిలి కిందటిరోజు వారు కనిపించిన చోటికే వెళ్ళాడు.\n\nఅతన్ని చూడగానే, “అయ్యా, నీవు కూడా\nమా ఆశ్రమానికి రా. అక్కడ నీకు చక్కగా\nమర్యాద చేస్తాము,” అన్నారు.\n\nఋశ్యశృంగుడు అందుకు పరమానం\nదంతో సమ్మతించి, వారి వెంట బయలుదే\nరాడు. ఋశ్యశృంగుడి వెంటనే అంగదేశానికి\nవర్షంకూడా వచ్చింది. రోమపాదుడు ఋశ్య\nశృంగుడికి ఎదురు వచ్చి, సాష్టాంగపడి మొక్కి,\nతాము అతనిని ఈవిధంగా ఝ్హించినందుకు\nక్షమాపణ చెప్పుకుని, తన కూతురైన శాంత\nనిచ్చి శాస్తోక్తంగా పెళ్ళిచేశాడు. ఋశ్య\nశృంగుడు శాంతతోకూడా అంగదేశంలోనే\nఉండిపోయాడు.\n\nసుమంత్రుడు చెప్పిన ఈ కథ విని దశర\nథుడు ఎంతో సంతోషించి, వసిష్ఠమహాముని\nఅనుమతి పొంది, తన భార్యలనూ, మంత్రు\nలనూ వెంటబెట్టుకుని అంగదేశం వెళ్ళాడు.\nరోమపాదుడు దశరథుడికి గొప్పగా ఆతిథ్యం\nఇచ్చి తన ఇంట వారం రోజులుంచుకుని,\nఆయన వచ్చిన పని తెలుసుకుని, తన\nఅల్లుడైన ఋశ్యశృంగుణ్ణీ, తన కుమారై\nఅయిన శాంతనూ దశరథుడి వెంట పంప\nటానికి ఒప్పుకున్నాడు.\n\nఋశ్యశృంగుడు అయోధ్యకు వచ్చి కొద్ది\nరోజులు గడిచాయి. వసంతరుతువు ప్రవేశిం\n\nచింది. దశరథుడు ఋశ్యశృంగుడితో, “ఇక మీరు యాగం ఆరంభించి నడిపించండి,” అన్నాడు.\n\nఅశ్వమేధయాగం కోసం పెద్ద యెత్తున ప్రయత్నాలు సాగించారు. యజ్ఞాలు చేసే వారూ, వేదాలు చదివేటందుకు సుయజ్ఞుడూ, వామ దేవుడూ, జాబాలీ, కాశ్యపుడూ మొదలైన మునులూ, బ్రాహ్మణ శ్రేష్ఠులూ పిలిపించ బడ్డారు. సరయూనది ఉత్తరపుగట్టున యజ్ఞ శాల నిర్మించారు.\n\nమంచిరోజూ, మంచి ముహూర్తమూ చూసుకుని దశరథుడు యజ్ఞశాలకు బయలు దేరివచ్చాడు. యజ్ఞకర్మ ఆరంభమయింది. మొదటి హవిర్భాగం ఇంద్రుడికి అర్పించి హోమం సాగించారు.\n\nఅశ్వమేధం మూడురోజుల యాగం. అది శాస్త్రాక్షరంగా ముగియగానే దశరథుడు తన చేత యజ్ఞం చేయించిన ఋత్విజులకు భూమి యావత్తూ దానం చేశాడు. వారు రాజుతో, “మహారాజా, భూమిని పాలించటం మావల్ల అయ్యే పనికాదు. అందుచేత మాకు భూమి బదులు మణులో, బంగారమో, గోవులో, మరొకటో, ఏది సిద్ధంగా ఉంటే అది ఇప్పించు,” అన్నారు.\n\nదశరథుడు వారికి పదిలక్షల గోవులూ, నూరుకోట్ల బంగారమూ, నాలుగువందల కోట్ల వెండీ దానం చేశాడు.\n\nతమకు ముట్టిన ధనమంతా బ్రాహ్మణులు ఋశ్యశృంగుడికీ, వసిష్ఠుడికీ సమర్పించాడు. వసిష్ఠుడు మొదలైనవాళ్ళు దాన్ని వంతుల ప్రకారం పంచుకున్నారు.\n\nఇంతలో ఒక దరిద్ర బ్రాహ్మణుడు వచ్చి దశరథుడి ముందు చెయ్యి చాచాడు. దశర థుడు వెంటనే తన చేతి కడియం తీసి ఆ బ్రాహ్మాడికిచ్చేశాడు. బ్రాహ్మణులందరూ దశర థుణ్ణి దీవించారు.\n\nఅశ్వమేధం పూర్తికాగానే ఋశ్యశృంగుడు దశరథుడి చేత పుత్రకామేష్టి చేయించాడు. ఆయన అగ్నిలో వేల్చే హవిస్సులు పుచ్చు కోవటానికి సమస్త దేవతలూ అక్కడికి వచ్చి తమ ఉచితస్థానాలలో కూచున్నారు. అప్పుడు దేవతలు బ్రహ్మతో రావణాసురుడు తమను పెడుతున్న కష్టాల వివరించి చెప్పుకున్నారు.\n\nదానికి బ్రహ్మ, “దుర్మార్గుడైన రావణుడు దేవ దానవ గంధర్వ యక్ష రాక్షసులచేత చావు లేకుండా ము అడిగాడుగాని, మనుషుల మీది తేలికభావంకొద్దీ వారి వల్ల చావులేకుండా వరం కోరలేదు. ఇడుగో మహావిష్ణువు, దశర\n\nథుడి భార్యలలో ఒకరికి కొడుకుగా పుట్టి\nనరరూపంతో రావణాసురుణ్ణిసంహరిస్తాడు,\"\nఅని దేవతలతో అన్నాడు. దేవతలు పరమా\nనందం చెందారు.\n\nఇంతలో హోమగుండు నుంచి కళ్ళు జిగేలు\nమనే ఒక దివ్యస్వరూపుడు పైకి వచ్చాడు. ఆ\nదివ్యస్వరూపుడు తన చేతులలో ఒక కలశాన్ని\nపట్టుకుని ఉన్నాడు. కలశం మేలిమి బంగా\nరుతో చేసినది, దాని పైమూత వెండిది.\n\nఆ దివ్యస్వరూపుడు దశరథుడితో, “ఓ\nరాజా, దేవతలు ఈ కలశంలో తాము వండిన\nపాయసాన్ని నింపి ఇచ్చారు. ప్రజాపతి ఆజ్ఞపై\nనేను దీన్ని తెచ్చాను. ఈ పాయసాన్ని నీ భార్యల\nకిచ్చినట్టయితే వారికి గర్భోత్పత్తి అయి,\nకొడుకులు కలుగుతారు,” అన్నాడు.\n\nదశరథుడు పరమానందంతో ఆ కలశాన్ని\nఅందుకుని, దివ్యస్వరూపుడికి ప్రదక్షిణ\n\nనుస్కారాలు చేశాడు. మరుక్షణమే ఆ దివ్యస్వరూపుడు అదృశ్యమై పోయాడు.\n\nదశరథుడు ఆ కలశంలోని పాయసంలో\nసగం కౌసల్య కిచ్చాడు. మిగిలిన దానిలో\nసగం సుమిత్ర కిచ్చాడు. సుమిత్ర కివ్వగా\nమిగిలిన దానిలో సగం కైకేయి కిచ్చి, ముగ్గురూ\nతీసుకోగా మిగిలిన పాయసాన్ని మరొకసారి\nసుమిత్రకే ఇచ్చాడు. త్వరలోనే కౌసల్యా,\nసుమిత్రా, కైకేయి గర్భవతులయ్యారు.\n\nఒక వంక మహావిష్ణువు మానవుడుగా\nఅవతరించటానికి ప్రయత్నాలు సాగుతూంటే,\nఇంకోవంక బ్రహ్మ ఆజ్ఞ చొప్పున దేవతలు\nకామరూపులైన వానరులను సృష్టించారు.\n\nదేవేంద్రుడికి వాలీ, సూర్యుడికి సుగ్రీ\nవుడూ, బృహస్పతికి తారుడూ, కుబేరుడికి\nగంధమాదనుడూ, విశ్వకర్మకు నలుడూ,\nఅగ్నికి నీలుడూ, అశ్వినీ దేవతలకు మైంద\nద్వివిదులూ, వరుణుడికి సుషేణుడూ,\nపర్జన్యుడికి శరభుడూ, వాయుదేవుడికి\nహనుమంతుడూ పుట్టారు. వీరందరూ మహా\nబలులైన వానర శ్రేష్ఠులు. ఇతర దేవతలకు\nవేలసంఖ్యలో వానరమూక పుట్టింది. ఈ\nవానరులు ఋష్యమూకం అనే పర్వతం దగ్గిర\nస్థిరపడి, వాలి సుగ్రీవులను రాజులుగా పెట్టు\nకుని, నలుడూ, నీలుడూ, హనుమంతుడూ\nమొదలైన వారిని మంత్రులుగా పెట్టుకుని\nజీవించసాగారు.\n\nపుత్రకామేష్టి ముగిసిన పన్నెండవ నెలలో\nచైత్రశుద్ధ నవమినాడు పునర్వసు నక్షత్రాన\nకౌసల్య రాముణ్ణి ప్రసవించింది. పుష్యమీ\nనక్షత్రంలో కైకేయికి భరతుడు పుట్టాడు.\n\nఆశ్లేషా నక్షత్రంలో మిట్టమధ్యాహ్నంవేళ\nసుమిత్రకు లక్ష్మణ శత్రుఘ్నులు కలిగారు.\n\nఅయోధ్యానగరంలో పౌరులు ఉత్సవాలు\nచేసుకున్నారు. వీధులు జనంతోనూ, నాట్యం\nచేసేవాళ్ళతోనూ, గాయకులతోనూ కిటకిట\nలాడిపోయాయి. దశరథుడు అంతులేని\nగోదానాలూ, అన్నప్రదానాలూ చేయంచాడు.\n\nనలుగురు పిల్లలు క్రమంగా ఎదిగి పెద్ద\nవారవుతున్నారు. ఒక తల్లి బిడ్డలు కాక\nపోయినా, రామలక్ష్మణులు ఎప్పుడూ కలిసి\nఉండేవారు. అదేవిధంగా భరత శత్రుఘ్నులు\nఎప్పుడూ జంటగా తిరిగేవారు. వారు నలు\nగురూ వేదశాస్త్రాలు అధ్యయనం చేసి, విలు\nవిద్యలో ఆరితేరి, తండ్రికి శుభూషలుచేస్తూ\nయౌవనవంతులయ్యారు. దశరథుడు వారి\nవివాహాలను గురించి మంత్రులతోనూ, పురో\nహితులతోనూ అలోచనలు ప్రారంభించాడు.\n\nరాజూ, మంత్రులూ ఈ ఆలోచనలో ఉన్న\nసమయంలో ద్వారపాలకులు వచ్చి, “మహా\nరాజా, కుశిక వంశం వాడూ, గాధిరాజు కుమా\nరుడూ అయిన, విశ్వామిత్రమహాముని తమ\nదర్శనంకోరి వచ్చి ద్వారం వద్దఉన్నారు,” అని\nచెప్పారు.\n\nవెంటనే దశరథుడు పురోహితుణ్ణి వెంట\nబెట్టుకుని, విశ్వామిత్రుడికి ఎదురు వెళ్ళి\nఅర్హ్యపాద్యాలతో పూజించాడు.\n\nవిశ్వామిత్రుడు, “రాజా, నీవూ, నీ ప్రజలూ\nక్షేమంగా ఉంటున్నారా? శత్రు భయమేమీ\nలేదుగదా!” అని కుశల ప్రశ్నలు చేసి, వసి\nష్ఠాది మునులను పలకరించి రాజభవనం\nప్రవేశించి ఉచితాసనంమీద కూర్చున్నాడు.\n\n“మహామునీ, మీ రాక నాకెంతో ఆనం\nదాన్ని కలిగించింది. నావల్ల మీకు కావలిసిన\nదేమిటి?” అని దశరథుడు అన్నాడు.\n\nవిశ్వామిత్రుడు ఈ మాటకు సంతోషించి,\n“రాజా, నేను వచ్చిన పని నెరవేర్చి సత్య\nసంధుణ్ణి అనిపించుకో. నేనొక యాగం తల\nపెట్టి ఆరంభించేసరికి ఇద్దరు రాక్షసులు, బల\nపరాక్రమవంతులు, నా యజ్ఞువేదికపై రక్త\nమాంసాలు కుమ్మరించి అపవిత్రం చేసి, నా\nప్రతసంకల్పం పాడుచేశారు. నా వెంట నీ పెద్ద\nకొడుకైన రాముణ్ణి పంపించు. నా యజ్ఞాన్ని\nమారీచ సుబాహులనే ఆ రాక్షసులు భగ్నం\nచెయ్యకుండా అతడు రక్షిస్తాడు,” అన్నాడు.\n\nఈ మాటలు వినగానే దశరథుడి గుండె\nబద్దలయినట్టయింది, భయమూ దుఃఖమూ\nముంచుకొచ్చాయి. ఆయన సింహాసనం\n\nమీది నుంచి లేచి వణుకుతూ, “మహామునీ, రాముడు పసివాడు. వాడికింకా పదహారేళ్ళ యినా నిండలేదు. వాడికి విలువిద్య కూడా సరిగా రాదు. రాక్షసులతో ఎక్కడయుద్దం చేస్తాడు. నా దగ్గిర ఒక అక్షోహిణి సేన ఉన్నది. నేనే వచ్చి ఆ రాక్షసులను చుపేస్తాను. ఇంతకూ ఆ రాక్షసులెవరు?” అన్నాడు.\n\nదానికి విశ్వామిత్రుడిలాచెప్పాడు: “రావణు డనే రాక్షసరాజును నీ వెరుగుదువు కదా! అతడు బ్రహ్మాను మెప్పించి గొప్ప శక్తులు పొందాడు. ఇంతకూ ఆ రావణుడు విశ్ర వసుడి కొడుకు, కుబేరుడికి సాక్షాత్తూ తమ్ముడు. అతను స్వయంగా యజ్ఞభంగం చెయ్యలేనప్పడు ఈ బలశాలులైన మారీచ సుబాహులను పంపుతూ ఉంటాడు.”\n\n“హతవిధీ! రావణుడే? అతడి ముందు నేనే నిలవలేను గదా. పసివాడు రాముడెలా నిలుస్తాడు? ఆ మహా శక్తిమంతుడి పైకి రాముణ్ణి పంపించటం ఎంత మాత్రమూ పొసగదు,” అన్నాడు దశరథుడు.\n\nకోపంతో విశ్వామిత్రుడికళ్ళు ఎర్రబడ్డాయి. “మహారాజా, ఆడినమాట తప్పే వాడివనే\n\nఅపకీర్తిమోస్తూ సుఖంగా ఉండు!” అంటూ ఆయన చివాలున లేచాడు.\n\nఅప్పుడు మసిష్ఠుడు దశరథుణ్ణి మందలిస్తూ, “రాజా, నీవు చేయరాని పని చేస్తున్నావు. ఆడినమాట తప్పి ఇక్ష్వాకు వంశానికి కళంకం తెస్తున్నావు. విశ్వామిత్రునికి తెలియని అస్త్రం లేదు, కొత్త అస్త్రాలు కూడా సృష్టించగల వాడు. ఆయన ఆ రాక్షసులను చంపలేక ఇంతదూరం వచ్చాడనుకున్నావా? నీ కొడుకు లకు మేలు చేసేటందుకు వచ్చాడు. రాముణ్ణి నిశ్చింతగా ఆయన వెంట పంపు. ఆయన వెంట ఉండగా అతనికి ఏ ప్రమాదమూ రాదు,” అని బోధించాడు.\n\nఈ మాటలతో దైర్యం తెచ్చుకున్నవాడై దశరథుడు రామ లక్ష్మణులను పిలిపించి, వారిని విశ్వామిత్రుడికి అప్పగించాడు. విశ్వామిత్రుడు ముందు నడుస్తుంటే చక్కగా అలంకరించబడిన రామ లక్ష్మణులు ఒకరి వెనక ఒకరుగా ఆయనను అనుసరించారు. వారిద్దరి వద్దా విళ్ళున్నాయి. వారు చేతులలో కత్తులు పట్టుకుని విశ్వామిత్రుడి వెనకగా నడవసాగారు.\n\nఅపాత్ర దానం\n\nఒక ఊళ్ళో గంగయ్య, దుర్గయ్య అని ఇద్దరు ధాన్యపు వర్తకులు కలిసి వ్యాపారం చేసేవారు. వాళ్ళు ఏళ్ళతరబడి ఎంతో సఖ్యంగా, ఎలాటి అభిప్రాయ భేదాలూ లేకుండా మసలటం చూసి, ఎవరన్నా అన్నదమ్ముల మధ్య పోట్లా టలు వస్తే, ఊరి పెద్దలు, “గంగయ్యా, దుర్గయ్యలను చూసి అయినా బుద్ధి తెచ్చు కోండి!” అని మందలించే వాళ్ళు.\n\nప్రతి ఏడూ సంక్రాంతికి ఈ మిత్రులిద్దరూ తమకు వచ్చిన లాభాలు పంచుకునేవారు. ఆ సమయంలో గంగయ్య తన వంతు లాభంలో నుంచి, మూడు వందల అరవై అయిదు రూపాయలు విడిగా తీసి మూటగట్టే వాడు. అయితే, దుర్గయ్య అతన్ని ఎన్నడూ, “ఆ డబ్బు అలా ఎందుకు మూట గట్టుతు న్నావు?” అని అడగలేదు. అది గంగయ్యకే ఆశ్చర్యంగా ఉండేది.\n\nఏటా ఆ ఊరి పాలిమేరల్లో సంతజాతర జరిగేది. ఆ సందర్భంలో సంతతోబాటు,\n\nవినోదం కలిగంచే ఆటలూ, జూదమూ కూడా చురుకుగా సాగేవి.\n\nసంతకు కొద్ది దూరంలో ఒక దిబ్బ ఉండేది. ఆ దిబ్బ మీద ఒక బావీ, చుట్టూ నీడనిచ్చే ఎత్తయిన చెట్లూ ఉండేవి. ఆ ప్రదేశం ప్రయాణీకుల విశ్రాంతికీ, భోజనాలకూ చాలా అనుకూలంగా ఉండేది.\n\nమూడు వందల అరవై అయిదు రూపాయలు విడిగా మూటగట్టిన గంగయ్య ఎవరూ చూడకుండా దాన్ని ఆ బావి దగ్గిర పెట్టి పోతూండేవాడు. అది ఎవరు తీసుకు పోయేదీ అతనికి తెలీదు.\n\nకాని ఒక ఏడు తన గుప్తదానం ఎవరికి దక్కుతున్నదీ తెలుసుకోవాలనిపించి, గంగయ్య బావివద్ద నుంచి వెళ్ళిపోయినట్లే పోయి, మళ్ళీ తిరిగి వచ్చాడు. ఎవరో వ్యక్తి పైపంచ తలమీది నుంచి కప్పకుని, చెట్ల చాటుగా వెళ్ళుతూండటం గంగయ్యకు కనిపించింది. గంగయ్య వదిలిన డబ్బు సంచీ"
        },
        {
            "title": "అపాత్ర దానం",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "బావిదగ్గిర లేదు. ఆ మనిషే తన డబ్బు సంచీ తీసి ఉంటాడని గంగయ్య అతన్ని కొంత దూరం వెంబడించాడు. ఆ వ్యక్తి దుర్గయే నని త్వరలోనే తెలిసిపోయింది.\n\n“నా డబ్బు ఏ పేదవాడికన్నా దొరికి, వాడు లాభంపొందాలనుకుంటే, అది నీకా దొరి కింది?” అన్నాడు గంగయ్య బాధగా.\n\nదుర్గయ్య పెద్దగా నవ్వుతూ, “నువ్వు పారేశాక ఈ డబ్బు ఎవరికి దొరికితే నీకేం?”\n\n“డబ్బు నేనిలా ఎందుకు పారేస్తున్నానో తెలిస్తే నువ్విలా అనవు,” అని గంగయ్య తన కథ ఇలా చెప్పాడు:\n\n“నాకు పసితనంలోనే తల్లిదండ్రులు పోయారు. పేదవాణ్ణి. పాట్టపోసుకునేందుకు అంత చిన్న వయసులోనే రకరకాల పనులు చెయ్యవలసి వచ్చింది. ఒకసారి కరువు వచ్చి,\n\nమా ఊరి నుంచి జనం అన్ని వైపులా పారి పోయారు. నేను ఈ ఊరు వచ్చాను. ఇక్కడ పెద్దసంతా, జాతరా జరుగుతున్నది. ఆ రోజు సంక్రాంతిట. నాలుగు రోజులుగా తిండిలేదు. యాచన లాభించ లేదు. ఒక మిఠాయి కొట్లో లడ్డూలు రెండు దొంగిలించి, పట్టుబడి, చావు దెబ్బలు తిన్నాను. ఆకలి బాధ, అసహా యతా మూలంగా చావాలనిపించి, ఈ బావి దగ్గిరికి వచ్చాను. బావిలోకి దూకబోతూండగా నా కాలికింద ఏదో తగిలింది. ఎర్రరాళ్ళుగల బంగారు ఉంగరం! అంతే! నాకు జీవితం మీద మళ్ళీ ఆశ పుట్టింది. ఆ ఉంగరం అమ్మి ఒక పాడిగేదెను కొన్నాను. దానిమీద ఆదాయంతో ఒక ఎద్దుబండి కొన్నాను. దాంతో కొన్నాళ్ళు బతుకు బండిని నెట్టుకొచ్చాను. తరవాత నువ్వు కలిశావు. ధాన్యపు వ్యాపారంలో ఇద్దరం పైకి వచ్చాం. ఏ రోజున నాకు బావి దగ్గిర ఉంగరం దొరికిందో, అదే సంక్రాంతి రోజున ఆ బావి దగ్గిరే మూడువందల అరవై అయిదు రూపాయలు గుప్తంగా వదిలేస్తు న్నాను.”\n\nఅంతా విని దుర్గయ్య, “నీ అభిప్రాయం మంచిదే కావచ్చు. కాని నీ డబ్బు దొరికినవాడి బుద్ధి వక్రించే అవకాశం లేకపోలేదు. మనం ఆ సత్యాన్ని ప్రత్యక్షంగానే చూడవచ్చు. నాతో రా,” అన్నాడు.\n\nఅతను ఆ డబ్బు సంచీని పెద్దసంచీలో పెట్టి గంగయ్యతో పాటు బావివద్దకు తిరిగి వచ్చాడు. ఇద్దరూ కలిసి ఒక పెద్ద చెట్టెక్కారు.\n\nదుర్గయ్య తన పెద్దసంచీ నుంచి ఒక చిన్న సంచీ తీసి, బావి దగ్గర పడేటట్టు విసిరాడు.\n\nకొద్ది సేపటికి నిలువునా కాషాయబట్టలు ధరించిన తెల్లగడ్డపు సాధువు, తాను అడుక్కు తెచ్చుకున్న అన్నపు మూట బావిగట్టున పెట్టి, కాళ్ళు కడుక్కోవటానికి బొక్కెన ఎత్తు తూండగా దుర్గయ్య విసిరేసిన మూట కన బడింది.\n\nవెంటనే అతనిలో చిత్రమైన మార్పు వచ్చింది. తాను పాడుతున్న భక్తిపదం ఆపి, అతను చుట్టూ ఎవరూ లేరుగదా అని చూసి, ఆ మూటను తన జోలెలో వేసుకుని, “ఇన్నా శృకు ఈ వెధవ బ్రతుకునుంచి విమోచనం కలిగింది! ఇకనైనా పెళ్ళాడి సుఖపడతాను,” అని పైకే స్వగతం చెప్పుకుంటూ, తాను తెచ్చుకున్న తిండి సంగతి కూడా మరిచి పోయి వెళ్ళిపోయాడు.\n\n“అంతా వదిలేసి సర్వసంగ పరిత్యాగం చేసిన సాధువుకు ఈ వయసులో పెళ్ళా!”\n\nఅంటూ చెప్ప లేనంతగా గంగయ్య ఆశ్చర్య పోయాడు.\n\nదుర్గయ్య మాట్లాడవద్దని సైగచేశాడు. అతను ఒకవెండి రూపాయి తీసి బావి గట్టు దగ్గిర పడేటట్టు విసిరేశాడు.\n\nకొద్ది సేపటికి ఇద్దరు జూదరులు ఒకరి నొకరు తిట్టుకుంటూ బావి దగ్గిరికి వచ్చారు. “పాడి గేదెను కొందామని తెచ్చిన డబ్బు, నీ మాటలు విని, జూదంలో తగలేశాను. చిల్లి గవ్వ మిగల్లేదు. ఇంటికి ఏ ముఖం పెట్టుకు పోయేది? ఇంతకన్న ఈ బావిలో దూకి చచ్చేది మేలు,” అంటూ ఒకడు బావికేసి పరిగెత్తాడు.\n\nరెండోవాడు వాణ్ణి వారించే ప్రయత్నంలో ఉండగా, మొదటివాడికి రూపాయి కనిపించింది. వెంటనే వాడు ఆ రూపాయి చేతిలోకి తీసుకుంటూ, “సమయానికి దొరికింది!\n\nపోయిన డబ్బు తిరిగి వస్తుందేమో! ఎవరు చూశారు?” అంటూ వాడు జూదశాలలవైపు పరిగెత్తాడు.\n\n“అందులో నాకు సగం వాటా ఉన్నది,” అంటూ రెండోవాడు మొదటి వాడి వెనక పరిగెత్తాడు.\n\nగంగయ్య దుర్గయ్యతో, “ఇదేమిటి? ఎంతో డబ్బు జూదంలో పోగొట్టుకున్నందుకు ఏడుస్తున్నవాడు, ఒక్క రూపాయి దొరకగానే మళ్ళీ జూదం ఆడటానికి పరిగెత్తాడు,” అన్నాడు.\n\nదుర్గయ్య మాట్లాడలేదు.\n\nమరి కొంచెం సేపటికి ఒక కట్టెలమోపు వాడు బావికేసి వస్తూ కనిపించాడు.\n\nదుర్గయ్య ఒక చిన్న డబ్బుల సంచీ తీసి, కట్టెలవాడికీ, బావికీ మధ్య దారిలో పడేటట్టు విసిరాడు.\n\nకట్టెలవాడు, “ఈ కట్టెలు అమ్మేదెప్పుడు? ఇంటికి చేరి, గంజి కాచుకునేదెప్పుడు?” అనుకుంటూ కట్టెలమోపు దింపి, బొక్కెనతో నీళ్ళు తోడి తాగి, మోపు ఎత్తుకుని సంత కేసి వేగంగా వెళ్ళాడు.\n\n“ఇదేమిటి? దారిలో డబ్బు సంచీ పడి ఉంటే దానికేసి చూడనైనాలేదు!” అన్నాడు గంగయ్య.\n\n“నీ గుప్తదానం అపాత్రులకు దొరికి ఎంత హాని చేసిందో చూశావా? శ్రమ పడకుండా, అయాచితంగా దొరికే డబ్బు విలువ తెలిసిన వాళ్ళు చాలా అరుదు. వయసు మళ్ళిన సాధువుకు డబ్బు మూట చూడగానే బుద్ధి వక్రించింది. ఆ మూటలో ఉన్నది చిల్లపెంకు లని కూడా చూసుకోకుండా వాడు సుఖాల మీదికి దృష్టిమళ్ళి వెళ్ళాడు. అలాగే రూపాయి చూడగానే జూదగాడికి కలిగిన జ్ఞానోదయం కాస్తా పోయింది. నిజంగా డబ్బుతో బాగుపడే అర్హతగల వాడికి తేరగా వచ్చే డబ్బు దృష్టే లేదు. కట్టెలవాడు తన శ్రమఫలితం మీదే ఆశలు పెట్టుకున్నాడు!” అన్నాడు దుర్గయ్య.\n\n“అయితే నేను ఇన్నేళ్ళూ చేసిన గుప్త దానం బూడిదలో పోసినపన్నీరేనా?” అన్నాడు గంగయ్య ఎంతో విచారపడిపోతూ.\n\n“లేదు, అదంతా నేను తీసి భద్రం చేస్తూ వచ్చానులే. దానితో శాశ్వతంగా మన పేర ఒక పాఠశాల ఊళ్ళో కట్టిద్దాం,” అన్నాడు దుర్గయ్య.\n\nశాంతిపురి రాజు, నేనాధిపతి కుబ్రతో రాజ్యాన్ని కోల్పోయాడు. రాణి ఏడాది శిశువుతో సారంగ మార్గంగుండా తప్పించుకుని, బిడ్డను జయానంద మునికి అప్పగించి ప్రాణాలు వదిలింది. ఆర్య అనే వేరుతో యువరాజు అడవిలోనే పెరిగి పెద్ద వాడయ్యాడు. ప్రజల అండదండలతో మంతుడు, ఆర్య-నేనాధిపతిని తుదముట్టించారు. యువరాజు పట్టాభిషేకానికి రంగం సిద్దమయింది.\n\nఅజ్ఞాత యువరాజు\nవిచిత్ర సాహస గాథ\n\nచిత్రాలు:\nగాంధీ అయ్య\n\nరాజభవనం ముందు...\n\nశాంతిదేవ మహారాజుగారి\nమంత్రివర్యులు కదా?\n\nసుఖదేవుడు అంగరక్షకుల వద్దకు వెళ్ళాడు.\n\nఅయ్యా, వీరే\nజయానందముని!\n\nగురువర్యా,\nమీరు మాకు రాజును\nప్రసాదించారు!\n\nరెండు పల్లకీలకు రాజభవన ప్రాంగణంలోకి\nవచ్చాయి.\n\nజరిగేంతవరకు అతడు\nయువరాజు ఆర్య!"
        },
        {
            "title": "ఆర్య - 31",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "జనవరి 2006\n\n64\n\nచందమామ\n\nమానవేంద్రుడు ఆర్యను రాజు ప్రేమునాథుడి వద్దకు నడిపించాడు.\n\nరాజు ప్రేమునాథుడికి ఆర్య పాదాభివందనం చేశాడు.\n\nజనం మధ్య నుంచి\nహర్షధ్వానాలు\nవినిపించాయి.\n\nతండ్రి పక్కనే నిలబడ్డ సుక్యు ఆనందానికి అవధుళ్లేకుండా పోయాయి.\n\nఅమృతపురి రాజు, మానవేంద్రుడూ\nసభామంటపంలోకి ప్రవేశించారు.\n\nఆర్య, వసంతుడు అక్కడికి వచ్చారు.\n\nమానవేంద్రుడు, రాజు ప్రేమునాథుణ్ణి\nఒక ఆసనంలో కూర్చోబెట్టాడు.\nపక్కనున్న ఆసనంలో ఆర్యను\nకూర్చోమన్నాడు జయానందుడు.\n\nజనవరి 2006\n\nఒక రాజనూ, మరొక కాబోయే రాజనూ చూడగానే సభామంటపంలోని ప్రజలు హర్షధ్వానాలు చేశారు.\n\nఆర్యా, ఏడాది శిశువుగా ఉన్నప్పుడు నీ తల్లి నిన్ను నాకు అప్పగించింది. నిన్నెవరూ గుర్తు పట్టుకూడదని అప్పుడే ఈ తాయెత్తును తీసి, సుఖదేవుడి పద్ద భద్రపరిచాను.\n\nఆర్యా సభను ఉద్దేశించి ప్రసంగించాడు.\n\nఆర్యా సభను ఉద్దేశించి ప్రసంగించాడు.\n\nయువరాజు ఒక్కొక్క మాటకూ ప్రజలు చప్పట్లు చరితారు.\n\nఅర్య, సుకన్య కనకదుర్గ ఆలయానికి బయలుదేరారు. వారి వెంట\nఆనందోత్సాహాలతో ప్రజల ఊరేగింపు ఆరంభమయింది.\n\n(అయిపోయింది)"
        },
        {
            "title": "విజ్ఞానం ... వినోదం ... వికాసం",
            "page_start": 68,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\n## విజ్ఞాన వీచికలు :\n\n### ఉపగ్రహాల పరిభ్రమణం\n\nసమాచార సాంకేతిక రంగ అభివృద్ధికీ, పర్యావరణ పరిశీలనకూ, అంతరిక్ష పరిశోధనలకూ శాటలైట్స్ అనే కృత్రిమ ఉపగ్రహాలను అంతరిక్షంలోకి పంపడం చాలా అవసరం. భూమ్యాకర్షణ శక్తిని అధిగమించి ఈ ఉపగ్రహాలు అంతరిక్షంలో ఎలా పరిభ్రమించగలుగుతున్నాయో ఇప్పుడు చూద్దాం.\n\nఒక ఒడిసెలను తీసుకుని, అందులో గుండ్రని రాయిని ఉంచి, విసరడానికి ముందు కొంతసేపు వేగంగా తిప్పుతాము కదా? అలా తిప్పేప్పుడు రాయి మీద రెండు పరస్పర వ్యతిరేక శక్తులు పనిచేస్తాయి. ఒకటి తిప్పుతూన్న శక్తి, అంటే రాయిని మన నుంచి దూరంగా విసరడానికి ఉపయోగించే శక్తి. రెండవది ఒడిసెలను పట్టుకున్న శక్తి. అది రాయిని మనకేసి లాగి ఉంచుతుందన్న మాట. ఈ రెండు శక్తులూ సమం కావడం వల్ల ఒడిసెల తిరుగుతూ ఉంటుంది. తాడును వదలగానే రాయి ఎగిరిపోతుంది.\n\nదాదాపు ఇలాంటి సూత్రమే ఉపగ్రహంలోనూ పనిచేస్తుంది. భూమి గురుత్వాకర్షణ శక్తి ఒకవైపు; ఉపగ్రహం తిరగడానికి పుట్టించే శక్తి మరోవైపు-దాన్ని ఒకే కక్ష్యలో పరిభ్రమించేలా చేస్తాయి. ఉపగ్రహం వేగం తగ్గి, భూమ్యాకర్షణ శక్తి ఎక్కువైనప్పుడు అది కక్ష్యను వదిలి భూమికేసి దూసుకువచ్చేస్తుంది!\n\n## మన పరిసరాలు\n\n### విలక్షణమైన తామరాకులు\n\nమన జాతీయ పుష్పమైన తామర పువ్వు పలువిధాలుగా చాలా విలక్షణమైనది. అందమైన ఈ పువ్వు బురద నీటిలో పెరుగుతుంది. అయినా దీనికి బురద అసలు అంటదు. చాలా శుభ్రంగా ఉంటుంది. తామరాకుల ఉపరితలంలో ఉన్న ఒక ప్రత్యేక స్వభా వమే వీటినిలా నిర్మలంగా ఉంచగలుగుతున్నది. శక్తివంతవైస్తిన మైక్రోస్కోప్ కింద ఈ ఆకులను పరిశీలించి చూసినట్టయితే, ఆకు కణాల పైభాగం బొడిపెల్లా కనిపిస్తాయి. అందువల్ల గరుకుగా ఉంటుంది. మురికి రేణువులు ఆకు ఉపరితలంలో పూయబడినట్టున్న మైనపు స్ఫటికాల కొసల మీద మాత్రమే ఉంటాయి. గరుకుతనం, మురికి రేణువులూ ఆకుల పైభాగం మధ్య ఉన్న దూరాన్ని బాగా తగ్గిస్తాయి. మురికి రేణువులు, మైనపు స్ఫటికాల కొసల మీద మాత్రమే ఉండడం వల్ల, అవి ఆకుల ఉపరితలానికి కాకుండా, నీటి బిందువులకే గట్టిగా అంటుకుంటాయి. ఆకుల మీద నీళ్ళు పడినప్పుడు అవన్నీ శుభ్రంగా కొట్టుకుపోతాయి. గరుకుగా ఉన్న ఉపరితలాల మీద చక్కగా పనిచేసే ఈ విధానానికి 'లోటస్ ఎఫెక్ట్' అని పేరుపెట్టారు."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 70,
            "author": "చందమామ బృందం",
            "pdf_page": 69,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని వ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nTATA NARAYANAMURTHY\n\nTATA NARAYANAMURTHY\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు మార్చ్ 2006 సంచికలో ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ, ఈకాట్టుతాంగల్, చెన్నయ్ - 600 097.\n\n## అభినందనలు\n\n### నవంబర్ నెల పోటీ ఫలితాలు\n\nశ్రీమతి కోడుగంటి విజయలక్ష్మి\nC/o. కె.ఆర్.కె. మోహన్\n10-312/1, వసంతపురి కాలనీ\nమల్కాజగిరి,\nహైదరాబాద్ - 500 047\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫోటో : ఆశీర్వదించు గజరాజా!\n\nరెండవ ఫోటో : అధిరోహించాం హయరాజా!!\n\n## సమాధానాలు :\n\n1. ఉపరాప్టపతి\n\n2. సభ్యులు అంతకు ముందే అడిగిన ప్రశ్నలకు సమాధానాలివ్వడం.\n\n3. 18 4. 545\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 26 on behalf of Chandamama India Limited, No. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 097. Editor : B. Viswanatha Reddi (Viswam)"
        }
    ]
}