{
    "book_id": "చందమామ_2012_05",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "చందమామ కథలలోని హేతువు, తర్కం పాఠకులను అలరిస్తుంది. మార్చి నెల సంచికలో 'వడ్డించేగరిటె', 'నాలుగో దొంగ', 'చెట్టునీడ' కథలు చక్కటి తర్కంతో, వినోదంతో ముగిశాయి. ఇకపోతే 'వంటలరాణి', 'విత్తనం గింజ' కథలు చందమామకే హైలెట్. రాయలవారికే వంట రుచి చూపిన 'ముసలమ్మకథ' చాలా బాగుంది. పిల్లలు చదువుకోవాలని బోధించిన విత్తనం గింజ చాలా చాలా మంచి కథ.\n\n- నహేయులు, కర్నూలు\n\nమార్చి నెలలో కథలు చాలా బాగున్నాయి. ముఖ్యంగా 'అందరికీ ఒకటే న్యాయం', 'వంటల రాణి' కథల ద్వారా మీరు అందించిన సందేశం చాలా గొప్పది. భారత సంస్కృతి మరియు సంప్రదాయ విలువలను కథల ద్వారా తెలియచేసి ఉత్తమ సేవలందిస్తున్న చందమామకు మా అభినందనలు. అలాగే అట్ట వెనుక వేసిన వపాగారి చిత్రాలు కూడా బాగున్నాయి. వపా చిత్రాలు వేసినవి మరోసారి వేయకుండా ఉంటే బాగుంటుంది. ఎప్పుడూ ఒకలాంటివే కాకుండా భిన్నమయిన చిత్రాలు వేస్తే బాగుంటుంది. సుభద్రార్జునులు, రతీ మన్మధులు, గంగాశంతనులు, విశ్వామిత్ర మేనక, తారాచంద్రులు, గజేంద్రమోక్షం, భగీరథ ప్రయత్నం, చందమామ యువరాణులు, సౌందర్యరాశులు, ముద్దుగుమ్మలు, ముగ్ధమనోహరమైనటు వంటి వపా చిత్రాలు వేసి పాఠకుల హృదయాలను రంజింపచేస్తారని ఆశిస్తూ....!\n\n- మాధ్వ, పాతుట్నం, శ్రీకాకుళం జిల్లా, ఏపి\n\nచందమామ ఫిబ్రవరి సంచిక సంపాదకీయం డార్విన్ గురించి హేతువిరుద్ధ ప్రకటన చేసింది. అతడి సిద్ధాంతంలోని లోపాలు జగద్విదితమే కాని సైన్స్ అభిమానులుగా చెప్పుకుంటున్న వారు ఈ సిద్ధాంతంతో ఇప్పటికీ మోసగించబడుతున్నారు. చందమామ వంటి పత్రిక ఇలాంటి పిడివాద అభిప్రాయాలను ప్రస్తుతించకూడదు. ఈ విషయంకి సంబంధించి కొన్ని అంశాలను పంపిస్తున్నాను చూడండి.\n\n- కృష్ణ ప్రసన్న (ఇమెయిల్ ద్వారా)\n\n5 ఏళ్ళ ప్రాయం నుంచి చందమామ చదువుతున్నాను. కొత్త చందమామ కోసం ఎప్పటికీ వేచి చూస్తుంటాను. విదేశీ కథలు, ఫోటో వ్యాఖ్య పోటీ, భయంలేని నలుగురు వంటి రచనలను ఒరియా చందమామలో ప్రచురించగలరు.\n\n- గోరాచంద్రీ (ఇమెయిల్ ద్వారా)\n\nచందమామకు శుభాకాంక్షలు. ఒరియా చందమామను ఒరియా రాష్ట్రానికి వెలుపల ప్రచు రించడం ముదావహం. సహకార శాఖలో అధికారిగా పనిచేస్తున్న నేను ఒరియా రచయితగా ఈ ఉత్తరం పంపుతున్నాను. అనేక సంవత్సరాలుగా నేను రాస్తున్నాను. ఇప్పుడు నాకు 85 సంవత్సరాలు. ఇప్పటికీ నేను రాస్తూనే ఉన్నాను. చందమామ ప్రచురించిన సంచికలతో నా ఇల్లు కళకళలాడుతుంటూంది.\n\n- హరేక్కష్ణదాస్, బరగాడ\n\nకన్నడ ప్రజలు తమ భాషను ప్రేమిస్తున్నట్లే, పిల్లలు, పెద్దలు చందమామ సంచికను ఇష్టపడుతున్నారు. మరిన్ని జోక్స్, హాస్యకథలను ప్రచురించండి. జటాయువు ముఖచిత్రం చాలా బాగుంది. మార్చి సంచికలోని కథలు చక్కగా ఉన్నాయి. గత 25 సంవత్సరాలుగా చందమామను చదువుతూనే ఉన్నాను. సొగసైన కథల ద్వారా చందమామ అన్ని వయస్సులవారినీ అకర్షిస్తోంది.\n\n- ఆర్. విజయకళ/ఎంపి స్వామి, బెంగళూరు\n\nChandamama Subscribers\nwill get flat 10% off on\nsubscription renewals!\n(All Editions - within India)\n\nChandamama!\n\nBecause stories\nmake the\nworld\ngo round...\n\nChoose\nyour Chandamama!\n\nGo to\nwww.chandamamashop.com\n& subscribe Now!!\n\nYou can also subscribe online at: www.chandamamashop.com\n\nChandamama is available in English and 12 regional languages.\nJunior Chandamama for children above 4 years\nis available only in English.\n\nI want to subscribe to / gift / renew subscription for the following\neditions of Chandamama:\n\n☐ English ☐ Telugu ☐ Tamil ☐ Kannada ☐ Hindi\n☐ Marathi ☐ Gujarati ☐ Oriya ☐ Bengali ☐ Sanskrit\n☐ Santali ☐ Malayalam ☐ Assamese ☐ Junior (Only in English)\n\nName: ................................................................................................................\nDate of Birth: .................................................................................................... Sex: ....................................................................................................................\nAddress: ....................................................................................................................\n.................................................................................................................... City: ....................................................................................................................\nState: ................................................................................................................. Pin: ....................................................................................................................\nTelephone: ............................................................................................................\nMobile: ....................................................................................................................\nEmail: ....................................................................................................................\nSubscription Number (for renewals): ............................................................\nGift Subscription to the following address: .........................................................\n....................................................................................................................\nEnclosed Cheque/DD* for Rupees............................................................\nCheque/DD No ....................................................................................................\nfavouring Chandamama India Ltd on: ............................................................ bank.\n\n* Your subscription will commence in 6 weeks.\nPlease mail the subscription form to:\nChandamama India Limited,\nP.O.Box No:19407, Mumbai-400093.\nPhone +91 22 28312872 / 28311849\nEmail: subscription@chandamama.com\nYou can also subscribe online at: www.chandamamashop.com\n\n<table><thead><tr><th>Take Your Pick!</th><th>1 YEAR</th><th>2 YEARS</th><th>3 YEARS</th><th>4 YEARS</th><th>5 YEARS</th></tr></thead><tbody><tr><th>English<br>(20+ per copy)</th><td>₹200</td><td>₹540<br>₹50</td><td>₹765<br>₹135</td><td>₹960<br>₹240</td><td>₹1125<br>₹375</td></tr><tr><th>Regional<br>(75+ per copy)</th><td>₹245</td><td>₹430<br>₹50</td><td>₹610<br>₹118</td><td>₹770<br>₹190</td><td>₹900<br>₹300</td></tr><tr><th>JUNIOR<br>(₹15/- per copy)</th><td>₹180</td><td>₹325<br>₹35</td><td>₹460<br>₹80</td><td>₹575<br>₹145</td><td>₹675<br>₹255</td></tr></tbody></table>\n\n** conditions apply\n\nAnnual Subscription Overseas : US $40 for English Chandamama,\nUS $30 for Regional Languages, US $25 for Junior Chandamama\n(including shipping and handling charges) by air mail.\n\nనాకు బాగా జ్ఞాపకం. అప్పట్లో మా కుటుంబం మదరాసులో ఉండేది. మాకు తెలిసిన ఒకావిడ ఇంటికి వెళ్లి మా అమ్మ చందమామ చదివేది. ఆమె వెంటనేను కూడా వెళ్లేవాణ్ణి కనుక నాకు కూడా చందమామ చదవటం అబ్బింది.\n\nమాకు తెలిసిన ఒకావిడ పేరు జానకమ్మ. వాళ్లింటికి మా ఇంటికి దూరం అర్ధ కి.మీ. ఆ రోజుల్లో నాకు జ్ఞాపకం ఉన్నంతవరకు చందమామ మొదటి తారీఖునే మా చేతుల్లో ఉండేది. నేను వాళ్లింటికి చందమామ కోసం వెళ్లినప్పడు ఆవిడ సీరియల్ చదువుతుండేది. అది చదవగానే నాకిస్తే నేను ఇంటికి తీసుకెళ్లి ఒక్క గంటలో చదివి మళ్లీ వాళ్లింటికి వెళ్లి ఇచ్చి వచ్చేవాడిని. ఒక్కొక్కసారి వాళ్లింటికి వెళ్లినప్పడు ఆమె కూతురు చదు వుతుండేది. నన్ను చూసి 'ఇప్పుడే ఇస్తా కూర్చో'మనేది. ఎప్పుడిస్తుందా, తీసుకెళ్లి ఎప్పుడు చదువుతామా అని మన సులో ఉత్కంఠ ఆపుకోలేక కూర్చోకుండా అక్కడే తచ్చాడే వాడిని. నాకప్పుడు ఎనిమిదేళ్లు. అంత ఆసక్తిగా చందమా మను చదివే నేను, చందమామ వల్లేతెలుగు రాయడం చద వడం క్షుణ్ణంగా నేర్చుకున్నానంటే అతిశయోక్తి కాదు.\n\nమాది పేద కుటుంబం. అందువల్ల ఆరణాలు పెట్టి చంద మామను కొనే తాహతు అప్పట్లో లేదు. అందుకే నేను వాళ్లింటికి పోయి చందమామ చదివేవాడిని. చందమామతో నా అనుబంధం ఇప్పటికీ కొనసాగుతోంది. అప్పటి ఆణిముత్యాల్లాంటి కథలే ఇప్పటి నా పాత జ్ఞాపకాలు. 'తోకచుక్క', 'పాపిష్టిముఖాలు', 'కొయ్యగుర్రం', 'చందమామ మంద హాసం' వంటివే కాకుండా చిన్న కథలు కూడా ఎంతో విజ్ఞానంగా మనుసును ఆకట్టుకునేలా ఉండేవి. అప్పటి ఫోటో వ్యాఖ్యల పోటీలో వ్యాఖ్యలు చదివిన తర్వాత ఆ పదాల కలయికలో ఉండే అనుబంధం మనసులో హత్తుకుని మరపురాకుండా ఉండేది.\n\nనేను 1963లో ఉద్యోగం చేరిన తర్వాత కొన్న చందమామలు చాలా వరకు పదిలంగా దాచుకున్నాను. చందమామతో నా అనుబంధం పెంచుకోవాలని ఒకటి రెండు కథలు 1966-70మధ్య చందమామకు పంపించాను కాని అవి ప్రమాణం లేని కారణంగా కాబోలు ప్రచురించబడలేదు. నా తపన తీరలేదు. ఇంతలో ఉద్యోగంలో ప్రమోషన్లు రావటంతో పని భారం అధికమైనమయం అనుకూలించలేదు.\n\nనా పదవీ విరమణ (2002లో) తర్వాత ఫోటో వ్యాఖ్యల పోటీకి వ్యాఖ్యలు పంపించాను. ఒకటి సెప్టెంబర్ 2006 చందమామలో ప్రచురించబడింది. రెండవది అక్టోబర్"
        },
        {
            "title": "చందమామతో నా జ్ఞాపకాలు",
            "page_start": 9,
            "author": "M. Balaji Singh",
            "pdf_page": 9,
            "content": "2009 చందమామ సంచికలో ప్రచురించారు.\n\nఇప్పుడు నాకు 67 సంవత్సరాలు. సమయం దొరికినప్పుడు పాత చందమామలు సర్దటం, చదవటం సరదా. చందమామలోని పాత కథలు జ్ఞాన భాండాగారం. బాలలకు విజ్ఞాన దీపిక. నాలాంటి వయసు మళ్లిన వారికి జ్ఞాపకాల పందిరి.\n\n## చందమామతో నా జ్ఞాపకాలు - గుజరాతీ\n\nనా పేరు అబ్దుల్ హమీద్. మాది గుజరాత్, బనస్కాంత జిల్లాలోని పలన్పూర్. నా వయస్సు 38 సంవత్సరాలు. పదకొండేళ్ల వయసులో మా నాన్న చందమామ పత్రికను చదువుకోమని ఇచ్చారు. మొదటిసారిగా దాన్ని నేను చదివినప్పుడు సంబరపడ్డాను. ఒక్కమాటలో చెప్పాలంటే మాటల్లో చెప్పలేని అనుభూతి.\n\nఅరేబియన్ సైట్స్, చందమామ కథలు అంటే నాకు చాలా ఇష్టం. ప్రత్యేకించి చందమామలో కథకు మల్లేచిత్రాలు కూడా వర్ణరంజితంగా ఉంటాయి. చిన్న చిన్న పల్లెటూర్లు, పాలాలు, పచ్చదనం ఎంత సుందరభరితంగా ఉండేవంటే ఆ కథల్లోని పాత్రలు మావే అని అనుభూతి చెందేవాళ్ళం. చందమామలోని అద్భుతమైన సుందర చిత్రాలు ప్రపంచంలో ఏ పత్రికలోనూ ఉండవేమో!\n\nప్రశాంతమైన, అందమైన గ్రామాలకు చెందిన రంగు రంగుల చిత్రాలు, పాతకాలపు బళ్లు, మర్రి చెట్టు, తటాకాలు, జలపాతాలు, కొండలు, జంతువులు, పక్షులు, నెమలి, కాకి వంటి చిత్రాలు ప్రపంచంలో ఏ పత్రిక కన్నా మిన్నగానే చందమామలో దర్శనమిస్తాయి. అల్లా దయ, మా అదృష్టం కొద్దీ మేము చందమామను చదువుతున్నాము, చూస్తున్నాము. ఈ పత్రిక మా మనస్సును, బుద్ధిని తాజాగా ఉంచ డమే కాకుండా చాలా ఉపశమనం కలిగిస్తుంది.\n\nచందమామలో పనిచేస్తున్న సిబ్బందికి నా హృదయపూర్వక కృతజ్ఞతలు. ఇలాంటి సంచికలను మీరు ఎల్లప్పుడూ మాకు అందిస్తూనే ఉంటారని, ఉండాలని నేను ప్రార్థిస్తుంటాను.\n\nచందమామలో 40-50 ఏళ్ల క్రితం ప్రచురించిన 'ఆలీబాబా నలభైదొంగలు' తదితర కథలను మీరు ప్రచురించాలని నా కోరిక.\n\nఇప్పుడు చందమామ మళ్లీ పునర్వైభవాన్ని సంతరించుకుంటూ పాత చందమామను తలపిస్తోంది. ఇది నిజంగా అభినందించదగ్గ విషయం.\n\nబేతాళ కథలు\n\nప్రజాసేవకుడు\n\nపట్టువదలని విక్రమార్కుడు\nచెట్టు వద్దకు తిరిగి వెళ్ళిచెట్టుపై\nనుంచి శవాన్ని దించి భుజాన\nవేసుకుని ఎప్పటి లాగే మౌనంగా\nశ్మశానంకేసి నడవసాగాడు. అప్పుడు\nశవంలోని బేతాళుడు, 'విక్రమార్క\nమహారాజా, కార్యసాధనలో నీ పట్టుదల\nఅనితరసాధ్యమనడంలో ఎటువంటి\nసందేహం లేదు. కాని పరిపాలనా దక్షతలో\nనీ పాటవాన్ని సందేహించవలసి వస్తోంది.\nఎందుకంటే రత్నభూషణుడనే రాజు నేరస్తు\nడిని కాకుండా అతడిని పట్టి ఇచ్చినవాడినే\nకఠినంగా శిక్షించి చాలా వింతగా ప్రవర్తిం\nచాడు. నీకు శ్రమ తెలియకుండా ఆ కథ\nవిను,' అంటూ ఇలా చెప్పసాగాడు.\n\nరత్నభూషణుడనే రాజు పరిపాలించే\nఅవంతీరాజ్యంలో మొగలివనం ఒక మారు\nమూలగ్రామం. ఆ ఊరిలోకి దుర్గయ్య అనే\nఓ కొత్త వ్యక్తి ప్రవేశించాడు. ఆ వ్యక్తి వళ్లంతా\nదుమ్ముపట్టి ఎర్రగా మారిపోయి ఉన్నాడు.\nచాలా దూరం నుంచి నడిచి వచ్చినందువల్ల"
        },
        {
            "title": "ప్రజాసేవకుడు",
            "page_start": 11,
            "author": "గుండ్రాతి సుబ్రహ్మణ్యం గౌడు",
            "pdf_page": 11,
            "content": "బాగా అలసినట్లున్నాడు. ఆకలి దహించి\nవేస్తున్నా ఏ ఇంటి ముందుకైనా వెళ్లి దేహి అన\nలేదు. పనికోసం వెదుకుతుంటే ఓ కిరాణా\nకొట్టు ముందు సరుకులతో బండి నిలబడి\nఉంది. అతడు సరుకులన్నీ కొట్టులోకి మోసి,\n‘అయ్యా, పట్టెడన్నం పెట్టించండి చాలు,’\nఅన్నాడు కొట్టు యజమాని లింగమయ్యతో.\nలింగమయ్య అతడికి కుండలో మిగిలిపో\nయిన అన్నం పెట్టి, కానీ ఖర్చులేకుండా పని\nజరిగినందుకు చాలా సంతోషించాడు.\nదుర్గయ్య ఆ క్షణం నుంచీ ఆ ఊరిలోనే\nస్థిరపడాలనుకున్నాడు. ఆ ఊరిలో ఎవరైనా\nతమ పనులు చేసుకోలేక అవస్థలు పడు\nతుంటే ఎటువంటి ప్రతిపలం ఆశించకుండా\nవారికి సహాయ పడేవాడు. పిలిచి అన్నం\nపెడితే కడుపు నింపుకునేవాడు. కాసు, అర\n\nకాసు ఇస్తే దాచుకునేవాడు. రాత్రిళ్లు ఏ\nఇంటి అరుగుమీదనో పడుకొని నిద్దురపో\nయేవాడు. క్రమేణా ఆ ఊరిలో ఎవరికి ఏ\nపనిబడినా దుర్గయ్యను పిలిచేవాళ్లు. దుర్గయ్య\nఎంత కష్టమైన పని అయినా అవలీలగా చేసే\nవాడు. అతడు పనిచేసేది ప్రతిఫలం కోసం\nకాదు. అతడికి సేవే పరమార్థం. చాలా రోజులు\nగడిచిన పిమ్మట దుర్గయ్య వద్ద కొంత డబ్బు\nపోగయింది. ఆ డబ్బుతో గ్రామ ప్రజలకు\nమేలు జరిగే పని చేయాలనుకున్నాడు.\n\nఆ ఊరిలో లింగమయ్య పరమస్వార్థప\nరుడు. ఆ ఊరికి అతడిదొక్కటే కిరాణా కొట్టు.\nఅందువల్ల మోసపు తూకాలతో, రెట్టింపు\nలాభాలతోనూ, ప్రజల్ని దోచుకునేవాడు. సమ\nయానికి డబ్బులేక పోతే అప్పిచ్చేవాడు కాదు.\nప్రజలు దూరాభారం వెళ్లలేని పరిస్థితివల్ల\nఆ ఊరిలో అతడిదే ఇష్టారాజ్యం.\n\nదుర్గయ్య లింగమయ్య ఆగడాల్ని చూసి\nసహించలేకపోయాడు. అతడి దోపిడీని అరి\nకట్టాలనుకున్నాడు. దుర్గయ్య పట్నం వెళ్లి\nతన వద్ద ఉన్న డబ్బుతో ఓ తోపుడు బండి,\nకొద్ది పాటి సరుకులు కొని తిరిగి గ్రామానికి\nవచ్చి ఇంటింటికీ తిరిగి వారికి కావలసిన సరు\nకులు నామమాత్రపు లాభాలతో అమ్మాడు.\nఇది చాలా లాభసాటిగా అనిపించడంతో\nదుర్గయ్యను ఆ వ్యాపారం కొనసాగించవల\nసిందిగా ప్రజలు ప్రోత్సహించారు. దుర్గయ్య\nసమయానికి డబ్బు లేని వారికి అప్పిచ్చేవాడు.\nకష్టాల్లో ఉన్న వారికి ఉచితంగా ఇచ్చేవాడు.\nదీంతో లింగమయ్య కొట్టుకు వెళ్ళేవారి\nసంఖ్య క్రమంగా తగ్గిపోయింది. లాభం\n\nస్వల్పమయినా అధిక వ్యాపారం జరగడంతో దుర్గయ్య ఇల్లు కట్టుకోగలిగాడు. ఇంటిలోనే కిరాణా కొట్టు పెట్టేసి ప్రజలకు మరింత ఉపయోగపడసాగాడు. దుర్గయ్య, ప్రజలకు మునుపటిలాగే సేవ చేయడం మానేవాడు కాదు. పరోపకారమే తప్ప ఏనాడూ స్వార్థపరుడిగా ప్రవర్తించేవాడు కాదు.\n\nలింగమయ్య సరుకులు కొనేవాళ్లు లేకపుచ్చిపోవడం లేదా చెడిపోవడం ప్రారంభమయ్యాయి. దుర్గయ్యపై అతడి అసూయ, ద్వేషం తారాస్థాయికి చేరాయి. దుర్గయ్యను ఎలాగైనా తుదముట్టించాలని పథకం రచించాడు. అదను చూసుకుని ఒకనాటి అర్ధరాత్రి దుర్గయ్య గాఢనిద్రలో ఉండగా బయటికి రాకుండా గొళ్లెం పెట్టి, కొంపకు నిప్పపెట్టాడు.\n\nమంటలు ఎగిసిపడటంతో ప్రజలు\n\nమేల్కొని రక్తించినా అప్పటికే దుర్గయ్య తీవ్రగాయాలతో స్పృహ కోల్పోయి ప్రాణాపాయంలో పడ్డాడు. ప్రజలు అప్పటికప్పుడు బండి కట్టించి పట్నం తీసుకెళ్ళి దుర్గయ్యను వైద్యశాలలో చేర్పించారు. ప్రజలందరూ అతడికోసం ఏడుస్తూ తమ ఆత్మీయుడి లాగా సేవ చేయసాగారు.\n\nవైద్యం వల్లనూ, ప్రజల ప్రార్థనలు, సేవల వల్లనూ, దుర్గయ్య ప్రాణగండం నుంచితప్పించుకుని క్రమంగా కోలుకోసాగాడు.\n\nదుర్గయ్య కోసం, అంతమంది ప్రాకులా డటం పక్క పడక మీద ఉన్న ఓ రోగికి ఆశ్చర్యం కలిగించింది. ‘అయ్యా ఇతడే మన్నా మీ చుట్టమా?’ అడిగాడు ఆ రోగి.\n\n‘కాదు. కానీ ఇతడు మా పాలిట దేవుడు. ఇంత గొప్ప వ్యక్తిత్వం గలవారిని మేమింత వరకూ చూడలేదు,’ అన్నారు గ్రామస్తులు.\n\n‘అయ్యా, అదంతా నాకు తెలియదు. కానీ, ఇతడిని పట్టి ఇచ్చినా, ఆచూకి తెలి పినా పదివేల రూపాయల బహుమతి లభించగలదు. ఇతడో పెద్ద గజదొంగ. ఇతడి పేరు దుర్గయ్య కాదు. మల్లన్న. నేను చెప్పవల సింది నేను చెప్పాను ఆ పైన మీ ఇష్టం,’ అన్నాడు ఆ రోగి.\n\nనేరం తన మీదకు రాకుండా మిగిలిన గ్రామస్తులతో పాటు ఆసుపత్రికి వచ్చి ప్రేమ నటిస్తున్న లింగమయ్య ఆ మాటలు విన్నాడు. వెనువెంటనే రక్షక భటులకు దుర్గయ్య సమాచారం అందించాడు. రక్షక భటులు దుర్గయ్యను గొలుసులతో బంధించి రాజు వద్ద హాజరు పరిచారు.\n\nదుర్గయ్య అసలు పేరు మల్లన్న. అతడో గజదొంగ. అతడి పేరు వింటే దేశ ప్రజల గుండెల్లో పిడుగులు ప్రేలేవి. దొంగతనం చేయడమంటే అతడికి సరదాగా ఆడుకునే ఆట లాంటిది.\n\nఅందుకే రాజు మల్లన్నను పట్టి ఇచ్చినా, లేదా ఆచూకీ తెలిపినా పదివేల రూపాయల బహుమతి ఇవ్వబడుతుందని ప్రకటించాడు.\n\nఒకరోజు మల్లన్న ఓ అనువైన ఇంట్లో దొంగతనం చేస్తుండగా వంట సామగ్రి కింద పడి అలికిడయింది. ఆ అలికిడికి ఆ ఇంటి యజమాని మేల్కొని దీపం వెలిగించాడు. మల్లన్న పారిపోయే ప్రయత్నంలో కాళ్లకు దీపపు చెమ్మాఅడ్డుపడి అది కింద పడిపోయి మంటలు వ్యాపించి ఇల్లు అంటుకుంది. ఆ ఇంటి యజమాని అతడి భార్య నలు గురు పిల్లల్ని రక్షించారు. ఒక్క ఆడపిల్ల మాత్రం ఇంట్లోనే ఉండిపోయింది. అప్పటికే మంటలు ఇల్లంతా చుట్టుకుని పెద్ద ఎత్తున ఎగిసి పడుతున్నాయి.\n\n‘అయ్యో, పసిపాప అగ్నికి ఆహుతి అయిపోతోంది,’ అంటూ ఆర్తనాదాలు చేస్తు న్నారు గాని, ఇంట్లోకి ప్రవేశించడానికి ఎవరూ సాహసించడం లేదు. అప్పటికే గ్రామం దాటిన మల్లన్నకు ఆకేకలు వినిపించాయి. తన కారణంగా అభం శుభం తెలియని ఓ పసిపిల్ల ప్రాణాలు కోల్పోకూడదనుకుని తిరిగి వచ్చాడు.\n\nమల్లన్న మంటల్ని లెక్క చేయకుండా ప్రాణాల్ని ఫణంగా పెట్టి పసిబిడ్డను బయటకి తీసుకొచ్చాడు. అప్పటికే పసిబిడ్డ తీవ్ర గాయాలతో ప్రాణగండంలో ఉంది. మల్లన్న ఆ పాపను వైద్యుడి వద్దకు తీసుకెళ్తుండగా\n\nప్రజలు పోనీకుండా అడ్డుపడి, అతడిని\nచుట్టుముట్టేశారు.\n\n‘అయ్యా, ఈ పసిపాపను ముందుగా వైద్యుడి వద్దకు తీసుకెళ్లనివ్వండి. ఆ తరు వాత నాకు, మీకు తోచిన శిక్ష విధించండి,’ అంటూ వేడుకున్నాడు.\n\nప్రజల్లో పాప పరిస్థితి గురించి పట్టించుకునే వాడొక్కడూ లేడు. అందరూ కలిసి మల్లన్నను ఇష్టమొచ్చినట్లు కొట్టసాగారు. మల్లన్న ఎలాగో ప్రజల బారి నుంచి తప్పించుకుని పారిపోయాడు. వైద్యం సకాలంలో అందక పాప కన్నుమూసింది.\n\nపసిపాప మరణం మల్లన్నలో పరివర్తన తీసుకుని వచ్చింది. ఇకమీదట తన వృత్తిని వదిలేసి ఎటువంటి స్వార్థం లేకుండా ప్రజలకు సేవ చేస్తూ జీవించాలని నిర్ణయించుకున్నాడు. అంతవరకూ తను దొంగిలించి కూడబెట్టిన సామ్ము పేదలకు దానం చేసి తన గురించి ఏమాత్రం తెలియని మారుమూల గ్రామాలుండే మొగలి వనం చేరుకున్నాడు.\n\nమల్లన్న దొరికాడనగానే అతడి వలన నష్టపోయిన వారంతా రాజుగారి సభకు హాజరయ్యారు. వీరందరూ మూకుమ్మడిగా మల్లన్నను ఉరితీయవలసిందిగా నినాదాలు చేసారు. అదే సమయంలో మొగలివనం ప్రజలు స్త్రీలు, పురుషులు, పిల్లలతో సహా అక్కడే ఉన్నారు. వారందరూ మల్లన్న దేవుడి లాంటివాడని, ఏ చిన్న శిక్షా విధించవలదని, అతడి కోసం తామంతా ప్రాణాలు అర్పించ గలమని నినాదాలు చేశారు. పైగా లింగమ య్యను కఠినంగా శిక్షించవలసిందని కోరారు.\n\nప్రజల్లోని ఈ విభిన్న ధోరణులు చూసి రత్న భూషణుడు విస్తుపోయాడు.\n\nరత్నభూషణుడు మల్లన్న నేరమయ జీవితం నుంచి పరివర్తన చెందిన వైనం పూర్వాపరాలు విచారించాడు.\n\nఅనంతరం మల్లన్నను పట్టి ఇచ్చిన లింగ మయ్యకు బహుమతి ఇవ్వకపోగా నాలుగు సంవత్సరాల కఠిన కారాగారవాసం విధించాడు.\n\nమల్లన్నను వాణిజ్యాధికారిగా నియమి స్తున్నట్లు ప్రకటించాడు. ఆ పదవి ద్వారా వ్యాపారస్థుల ధరలను నియంత్రించవచ్చు.\n\nఅప్పుడు మల్లన్న రాజు రత్నభూషణుడితో 'మహారాజా, నేను మొదట నేరస్తుడిని, కావున నా నేరానికి తగిన శిక్ష విధించండి. ఆ శిక్ష అనుభవించిన తరువాత ప్రభుత్వాధి\n\nకారిగా పదవి స్వీకరించడానికి నాకెటువంటి\nఅభ్యంతరం లేదు.’ అన్నాడు.\n\nమల్లయ్య అభ్యర్థనకు రత్నభూషణుడు\nఎంతో సంతోషించి అతడికి ఆరునెలలు\nకఠిన కారాగారవాస శిక్ష విధించాడు. శిక్ష\nఅనుభవించిన పిమ్మట మల్లన్న ప్రభుత్వాధి\nకారిగా నియమితుడయ్యాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, 'రాజా రత్నభూషణుడు తన ప్రకటనకు తనే కట్టుబడక పోవడం వల్ల భవిష్యత్తులో అతడి ప్రకటన లకు విలువ ఉండదు. అంతేకాదు. నేరస్థులను పట్టి ఇవ్వడానికి ఎవరూ ముందుకు వచ్చే అవకాశం ఉండదు. రత్నభూషణుడికి ఆ మాత్రం పరిజ్ఞానం లేదా? ఇకపోతే మల్లన్న ప్రవర్తన మరీ వింతగా ఉంది. ఎందుకంటే రాజుగారు పదవి ఇవ్వజూపితే, ఎవరైనా సరే వెనుకా ముందూ ఆలోచించకుండా స్వీకరిస్తారు. కానీ మల్లన్న శిక్షను కోరడం పిచ్చివాడి చేష్టకాదా? ఇందులో మర్మమేమైనా ఉందా? దీనికి సమాధానం తెలిసీ చెప్పక పోయావో నీ తలవేయి ముక్కలవుతుంది,' అన్నాడు.\n\nదానికి విక్రమార్కుడు, 'మొగలి వనం\nగ్రామస్తులందరితో పాటు లింగమయ్యకు\nకూడా మల్లన్న చాలా ఉత్తముడని తెలుసు.\nతెలిసీ అతడిపై హత్యాప్రయత్నం చేయడం.\nఆచూకీ తెలుపడం అతని స్వార్థానికి పరా\nకాష్ట. మల్లన్నను పట్టి ఇవ్వడం ద్వారా దేశా\nనికి మేలు చేయాలన్ని ఉద్దేశం అతడి కెంత\nమాత్రం లేదు. కాబట్టి అతడు శిక్షార్థుడే.\n\nఇకపోతే నేరస్థుడయిన అధికారి తన\nఅధికార పరిధిలోని నేరస్తులను శిక్షించా\nలంటే అతడిపై పడిన మచ్చ అడ్డు వస్తుంది.\nఅటువంటి అధికారి ప్రజల విమర్శలకు\nగురికాక తప్పదు. తన నేరానికి తగిన శిక్ష\nఅనుభవించడం ద్వారా అతడు ప్రజలంద\nరికీ ఆదర్శప్రాయుడౌతాడు. అందుకే ప్రభు\nత్వాధికారి కాబోతున్న మల్లన్న ముందుగా\nశిక్షను కోరుకున్నాడు.' అన్నాడు.\n\nరాజుకీ విధంగా మౌనభంగం కలుగగానే\nబేతాళుడు శవంతో సహా మాయమై తిరిగి\nచెట్టెక్కాడు.\n- కల్పితం\n(ఆధారం: గుండ్రాతి సుబ్బహ్మణం గౌడు)\n\nT మే 2012\n\n16\n\nచందమామ\n\nపూర్వం చంద్రనగరంలో ఒక కరణం ఉండే వాడు. ఆయనకు అంతులేని పాలం, కట్టుకుపోయినన్ని పశువులూ ఉండేవి. అయినాపరుమలోభి. కానీ సంపాదనలోంచి ఖర్చు చేయాలంటే గిజగిజా తన్నుకునే వాడు.\n\nఒకరోజు కరణం అవులలో ఒకదానికి జబ్బు చేసి తీవ్రంగా పరిణమించింది. దాని పాట్ట ఉబ్బిపోయి శ్వాస కూడా సరిగా పీల్చలేకుండా ఉంది. కరణం గారికి ఆవు పోతున్నదన్న విచారంతో పాటు, దాన్ని ఊరి బయటికి లాగించటానికి రెండు రూపాయల ఖర్చు అవుతుందే అన్న విచారం కూడా పట్టుకుంది.\n\nకరణం గారు ఈ విషయం భార్యతో అన్నాడు. ఆవిడకూడా లోభంలో భర్తకు\n\nతీసిపోయేదేమీ కాదు. 'చచ్చిపోయే ఆవును ఎట్లాగు ఆపలేం. పై ఖర్చు తగలకుండా చూడండి.' అన్నదావిడ భర్తతో.\n\n'అదేనేనూ ఆలోచిస్తున్నాను,' అన్నాడు కరణం తలూపుతూ.\n\nకరణంగారు వీధి అరుగుపై కూచుని ఉండగా, అటుకేసి ఒక యాయవారం బ్రాహ్మడు వచ్చాడు. ఆ బ్రాహ్మడు ఆ ఊరికి కొత్త. ఆయనను చూడగానే కరణం గారికి మంచి ఆలోచన తట్టింది.\n\n'ఏమయ్యా బ్రాహ్మడా? సమయానికి కనిపించావు. నీకోసమే కబురు చేద్దామను కుంటున్నాను,' అన్నాడు కరణం.\n\n'చిత్తం! ఏమిటి విశేషం?' అన్నాడు యాయవార బ్రాహ్మణుడు.\n\nవెనక నాకు పెద్ద జబ్బుచేస్తే గోదానం"
        },
        {
            "title": "కపటదానం",
            "page_start": 17,
            "author": "పి.వి. భావనాచార్యులు",
            "pdf_page": 17,
            "content": "చెయ్యమన్నారు. అది ఈనాటికీ పడింది కాదు. ఇవాళ నువు కనిపించావు. నువ్వయినా పిల్లాపీచు కలవాడివి. గోవును దానం చేస్తాను. హాయిగా ఇంటికి పట్టు కుపో!’ అన్నాడు కరణం.\n\nబ్రాహ్మాడికి పరమానందమయింది. అయనది పిల్లాపీచూ గల సంసారం. పాలకు ఆయన చాలా ఇబ్బంది పడిపోతున్నాడు. ఈ కరణంగారు పరమలోభి అని విని ఈయనను ఎన్నడూ, ఏమీ యాచించలేదు. కాని తీరా చూస్తే ఈయన మంచి దానపరుడిలాగే కనిపించాడు.\n\n‘మీరిస్తానంటేనేను కాదంటానా? కాని ఇవాళ అష్టమి, బాగాలేదు. ఎల్లుండి దశమి నాడు దానం పడతాను,’ అన్నాడు బ్రాహ్మాడు వినయంగా.\n\n‘అలాకాదు. ఇవాళే, ఇప్పుడే పుచ్చుకోవాలి. నాకు పనులు నానబెట్టడం బొత్తిగా పనికిరాదు. గోదానానికి కూడా తిథి వార నక్షత్రాలేమిటి?’ అన్నాడు కరణం.\n\nకాదు కూడదంటే, కరణం ఆవును కాస్తా మరొకరి చేతిలో పెట్టేసిపోతాడని యాయవారు బ్రాహ్మాడు మంచిరోజు కాక పోయినా గోదానం పుచ్చుకోవటానికి సిద్ధమయ్యాడు.\n\nఇద్దరూ బయలుదేరి కరణంగారి పశు వులశాలకు వెళ్లారు. చావుబతుకుల మధ్య ఉన్న ఆవును చూపించి కరణంగారు ‘అదుగోమీ ఆవు. తీసుకుపో,’ అన్నాడు.\n\nబ్రాహ్మాడికి కరణం దుర్భుద్ధి అర్థమయింది. ఆ ఆవుమీదపూర్తిగా ఆశవదులు కున్నాకనే కరణం గారు దానం ఇవ్వడానికి\n\nనిశ్చయించాడు. లేకపోతే కానీకి గడ్డితినే కరణం గారేమిటి? పోయి పోయి గోదానం చెయ్యటమేమిటి? గోదానం వెంటనే పుచ్చు కోమని తొందరపెట్టడం కూడా ఇందుకే నన్నమాట.\n\n‘దానికి ఒంట్లో బాగున్నట్లు లేదే?’ అన్నాడు బ్రాహ్మడు. ‘అది ఆరోగ్యంగా ఉందని నేనన్నానా? నేను దానమిద్దామ నుకున్నది ఇదే. జబ్బుగా ఉన్నా, చచ్చినా అది నీదే, నీకు దానం ఇచ్చేశాను. నాకిక దీని పూచీ ఏమీ లేదు,’ అన్నాడు కరణం గారు.\n\n‘మీ చిత్తం, నాభాగ్యం ఎవరి అదృష్టా నికి ఎవరు కర్తలు? నా ఆవును నేను పట్టు కుపోతాను. ఒక్క క్షణం ఆగండి,’ అంటూ యాయవార బ్రాహ్మడు దొడ్లోకి వెళ్లి ఏదో ఆకుకోసం వెతకసాగాడు.\n\nఈ బ్రాహ్మడితండ్రి గోప్ప పశువైద్యుడు. ఇతనికి కూడా కొన్ని మెలికలు తెలుసు.\n\nఅతను కొద్ది సేపట్లోనే ఒకమొక్కను పట్టి, దాని ఆకులు కోసి తెచ్చి, వాటి రసం ఆవు ముక్కుల్లో పిండాడు. వెంటనే ఆవు పెద్దగా తుమ్మింది. దాని గొంతులో నుంచి కఫం తాటికాయ ప్రమాణంలో తెగిపడింది.\n\nఆవు లేచి నిలుచున్నది. కరణం గారిపై ప్రాణం పైనే పోయినంతపనయింది. ‘ఒక రూపాయి డబ్బులు ఖర్చయినా ఆ మాత్రం వైద్యం చేయించుకుంటే తన ఆవు తనకే ఉండేది కదా,’ అని విచారించాడు.\n\nబ్రాహ్మడు సంతోషంతో ఆవు మెడనున్న పలుపు చేతబట్టుకుని, కరణం గారి దగ్గర సెలవు పుచ్చుకుని, దానిని ఇంటికి తోలు కుపోయాడు.\n\n‘అయ్యో, నిక్షేపమంటి ఆవును నిష్కారణంగా యాయవార బ్రాహ్మడి పాలు చేశామే!’ అన్నాడు కరణంగారు తన భార్యతో. ఇద్దరూ కలిసి చాలాసేపు కంటికి మంటికీ ఏకధారగా ఏడిచారు.\n\nదయ్యం వదిలింది\n\nవాగులపల్లిలో కాపురముంటున్న రైతు రాములుకు తిమ్మాపురంలో నివసించే రైతు సింహాద్రి తోడల్లుడవుతాడు.\n\nఇద్దరూ సన్నకారు రైతులే అయినా సింహాద్రి అనుభవజ్ఞులను సంప్రదిస్తూ చక్కగా తన పాలాన్ని కాపాడుకుంటూ వ్యవసాయం చేసేవాడు.\n\nవ్యవసాయానికి సంబంధించిన ఏ కొత్త విషయం తెలిసినా సింహాద్రి తన పాలంలో అమలు జరిపి ఎక్కువ దిగుబడిని పొంద డమే గాక తనకు లాభాన్ని తెచ్చిపెట్టిన అంశాలను తోటిరైతులతో చర్చిస్తూ వాళ్లు కూడా వ్యవసాయంలో ఎదగడానికి సహాయం చేస్తూండేవాడు. దీంతో రైతు గానే కాకుండా సమాజంలోనూ అతని స్థాయి పెరుగుతూ వచ్చింది.\n\nరాములు స్వభావం దీనికి పూర్తిగా వ్యతిరేకం. తనకు దిగుబడి బాగా వచ్చిన ప్పుడు అది ఏ కారణంగా వచ్చిందో ఎవ రికీచెప్పేవాడు కాడు. అలాగని ఏదయినా తెగులు సోకిపంట పాడయిపోతున్నప్పుడు కూడా ఇతర రైతులను హెచ్చరించేవాడు కాదు. దాంతో అందరి పైర్లకు బాగా నష్టం కలిగేది.\n\nరాములు ఎంత కష్టపడినా సింహాద్రి స్థాయి ఎప్పుడూ అంతకు మించే ఉండేది. అందువలన రాములుకి సింహాద్రిని చూస్తే ఎంతో అసూయగా ఉండేది.\n\nఒకసారి వర్షాలు సరిగా లేకపాలంలోని బావిలో నీరు బాగా అడుగుకు వెళ్లిపోయి పాలానికి నీరు పెట్టడం కష్టమవుతుండే సరికి సాటిరైతులను కలుపుకుని ఆలోచన"
        },
        {
            "title": "దయ్యం వదిలింది",
            "page_start": 20,
            "author": "పి.వి. సత్యనారాయణ",
            "pdf_page": 20,
            "content": "చేశాడు సింహాద్రి. తరువాత తన ఊరి వ్యవసాయాధికారితో మాట్లాడి ఆయన సలహాతో పట్నం వెళ్లి బావినుంచి పైకి నీళ్లు తోడే యంత్రాన్ని ఒకదానిని కొనుగోలు చేశాడు సింహాద్రి.\n\nదానివల్ల నీరుతోడే శ్రమ తప్పడంతో పాటు పాలానికి తగిన నీరు చక్కగా అంద డంతో అతని పాలంతో బాటు అతను కలు పుకున్నరైతుల పాలాలు కూడా ఆ యేడు బాగా పండాయి. ఆ తరువాత సింహాద్రి సలహాతో ఆ ఊళ్లోని మరికొంతమంది రైతులు కూడా జట్లుగా ఏర్పడి ఉమ్మడిగా అలాంటి యంత్రాలను కొనుక్కుని లాభ పడ్డారు.\n\nరాములుకి ఈ విషయం అలస్యంగా తెలిసింది. అదీగాక అతని బావిలో నీరు కూడా ఆ సంవత్సరం చాలా లోతుకు పోయింది. తనుకూడా పాలంలో అలాంటి నీళ్లు తోడే యంత్రాన్ని పెట్టుకోవాలనుకు న్నాడు.\n\nఅయితే అతనికి నలుగురినీ కలుపు కోవడం ఏమాత్రం ఇష్టం లేదు. అలాగని తన దగ్గర కూడా తగినంత డబ్బు లేకపోవడంతో తప్పనిస్థితిలో ఊళ్లోని వరాల సెట్టి దగ్గర అప్పు తీసుకున్నాడు.\n\n'ఈ సారి నా పాలం విరగపండితే ఈ అప్పు మొత్తం తీర్చడం ఎంత పని' అని కూడా అనుకున్నాడు రాములు.\n\nతను నీళ్లు తోడే యంత్రం కొంటున్న\n\nవిషయం తోడల్లుడికి తెలియడం రాము లికి ఇష్టం లేకపోయింది. అలాగని ప్రక్క ఊళ్లో ఆ యంత్రాలను కొనుక్కున్న వాళ్ల సాయం తీసుకుందామన్నా వాళ్లు సింహాద్రికి చెప్పేస్తారని ఆలోచించి చివరకు తనే పట్నం బయలు దేరాడు.\n\nఅక్కడ నీరు తోడే యంత్రాల గురించి వాకబు చేస్తుంటే అతని వాలకం కనిపెట్టిన మనిషాకడు రాములుకి ఇటువంటి కొను గోలులో ఎలాంటి అనుభవం లేదని కని పెట్టేశాడు. తాను మంచి యంత్రాన్ని కొని పిస్తానని నమ్మబలికి, తనకు ఏదయినా వస్తువు అమ్మిపెడితే డబ్బు ముట్టజెప్పే వర్తకుని దగ్గరకు తీసికెళ్లి రాములు చేత నాసిరకం యంత్రాన్ని కొనిపించి వెళ్లిపో\n\nయాడు. ఆ తర్వాత చల్లగా మళ్లీ వెళ్లి\nతనకు రావలసిన డబ్బును వర్తకుని దగ్గర\nవసూలు చేసుకున్నాడు.\n\nతానొకటి తలిస్తే దైవం ఒకటి తలిచాడ\nన్నట్లు తయారయింది రాములు పరిస్థితి.\nనీళ్లు తోడే యంత్రం సాయంతో లాభాలు\nగడిద్దామనుకున్న రాములుకు ప్రాణం\nవిసుగెత్తిపోయింది.\n\nఎందుకంటే నెలనెలా యంత్రానికి\nపోసే చమురు ఖర్చు రానురాను ఎక్కువ\nకాసాగింది. నిజానికి ఆ ఖర్చుతో పదిమంది\nకూలీలను పెట్టుకుని నీళ్లు తోడిం\nచుకోవచ్చును.\n\nతన తోడల్లుడికంటే ఈ ఏడాది ఎక్కువ\nదిగుబడి సాధించి తన గొప్ప చూపించా\n\nలనుకుంటే ఇలాగయిందేమిటి దేవుడా\nఅనుకుంటూ ఏం చెయ్యాలో పాలుపోని\nరాములు పొలం గట్టుమీద నిలబడి\nదీనంగా నిలబడ్డాడు.\n\nఅది చూసిన ఎల్లన్న అనే రైతు రాము\nలుతో మాట్లాడి విషయం రాబట్టాడు. 'మీ\nతోడల్లుడి ఊళ్లో కొన్నవన్నీ బాగానే పని\nచేస్తున్నాయి కదా మావా! నీదొక్కటీ పని\nచేయడం లేదంటే దీనికి దయ్యం పట్టిం\nదేమో... రక్తం తాగినట్లు చమురు తాగే\nస్తోంది. పోనీ గణాచారి చేత తాయెత్తు\nకట్టించి చూడు,' అని సలహా ఇచ్చాడు.\n\nరాములుకి ఇప్పడింకో దిగులు పట్టు\nకుంది. తన పొలంలో దయ్యం ఉందని\nతెలిస్తే తక్కిన పొలం పనులకు పనివాళ్లు\nరారు. దానితో ఏటా పండే గింజలు కూడా\nరాలకపోతే తన బ్రతుకేంగాను?\n\nఅందుకే ఊళ్లోని గణాచారిని బతిమాలి\nచాటుగా తీసుకొచ్చి ఒకరోజు రాత్రిపూట\nతన పొలంలో నీటియంత్రానికి పూజ\nచేయించి తాయెత్తు కట్టించాడు గణాచారి.\nఅందుకు రాములు దగ్గరనుండి బాగానే\nడబ్బులు వసూలు చేశాడు.\n\nఇంతచేసినా రాములుకి ఫలితం లేక\nపోయింది. తాయెత్తు దారి తాయెత్తుదే\nఅయింది. నీటియంత్రం యధాప్రకారం\nచమురు తాగుతూనే ఉంది.\n\nపైగా ఆనోటా ఈనోటా ఈ కబురు\nకూలీలకు తెలిసిపోయి వాళ్లు భయపడి\n\nపాలం పనులకు రావడం మానుకున్నారు.\nదాంతో రాములు మంచం పట్టలేదు తప్ప\nబాగా కుంచించుకుపోయినట్లు అయిపో\nయాడు.\n\nఇంతలో ఒకరోజు అనుకోకుండా వాగు\nలాపల్లిలోని గ్రామాధికారితో పనుండి ఆ\nఊరు వచ్చిన సింహాద్రి ఆ పని పూర్తయ్యాక\nతోడల్లుడిని చూసేందుకు రాములింటికి\nవచ్చాడు.\n\nరాములు ఏమీ చెప్పకపోయినా పాలా\nనికి వెళ్లగానే లోపం ఎక్కడుందో అతనికి\nవిషయం అర్థమయిపోయింది.\n\n‘అన్నగారూ! మీరేమీ అనుకోనంటే ఒక\nవిషయం చెప్తాను. వినండి. ఏదయినా కొత్త\nవస్తువు కొనేటప్పుడు నలుగురిని సంప్ర\nదించి కొంటే దాని మంచి చెడ్డలు తెలు\nస్తాయి. నిజానికి మీ నీళ్లు తోడే యంత్రం\nపనిచేయకపోవడానికి కారణం, దయ్యం\nపట్టడం కానే కాదు. అది నాసి రకంది.\n\nమరో ముఖ్యమైన విషయమేమిటంటే\nమీరు యంత్రానికి సంబంధించిన గొట్టాన్ని\nబావిలోని నీటిమట్టం కంటే చాలా ఎక్కువ\nఎత్తులో పెట్టించారు. అందుకే ఎక్కువ\nచమురు తాగుతోంది. దాని ఎత్తును సరి\nచేస్తే మీ సమస్య తీరుతుంది.\n\nరాములుకు అర్థమయింది. దయ్యం\nపట్టింది తన నీటి యంత్రానికి కాదు. తనకే\nఅసూయ అనే దయ్యం పట్టింది. తను\nసింహాద్రి మీద అసూయ పడి అతని కంటే\nఎత్తుకు ఎదగాలనే దుగ్ధతో తప్పదోవలో\nనడిచినా అదేమీ పట్టించుకోకుండా తన\nసమస్య తీరేందుకు పరిష్కారం చెప్పిన\nతోడల్లుడి మంచి మనసుకు కృతజ్ఞతలు\nఅర్పిస్తూ తలవంచుకున్నాడు.\n\nఆ తరవాత రాములు కూడా సింహాద్రి\nబాటలోనే నడిచి నలుగురి చేత మంచి\nఅనిపించుకోవడమే కాకుండా మంచి దిగు\nబడులు కూడా సాధించాడు.\n\nChandamama\n\nMay 2012 T\n\nపంచతంత్ర కథలు\n\nకరటకం దమనకానికి చిలుకల కథ చెప్పి,\n'నువు ఈ పనంతా నీ మిత్రుడైన సింహం\nకోసం చేశానని సమర్థించవచ్చు. కాని నిన్ను\nఒక్క విషయం చెప్పనియ్యి, మూర్ఛుడైన\nమిత్రుడి కన్న వివేకం గల శత్రువు మేలు.\nఇందుకు తార్కాణంగా ఒక దొంగ తన\nప్రత్యర్థుల కోసం చచ్చాడు. ఒక కోతి తన\nమిత్రుడైన రాజును చంపింది,' అన్నది.\n'అది ఎలా జరిగింది?' అని దమనకం\nఅడిగింది.\n\nకరటకం ఆ కథ ఇలా చెప్పింది.\n\nపూర్వం కౌశాంబీ రాజ్యంలో ఒక రాజ\nకుమారుడు ఉండేవాడు. అతను అస్తమా\nనమూ బ్రాహ్మణమంత్రి కొడుకుతోనూ,\nవైశ్యకోశాధికారి కొడుకుతోనూ తిరిగేవాడు.\nవాళ్లు అస్తమిత్రులుగా ఉంటూ, వినోదాల\n\nతోనూ, క్రీడలతోనూ, వాహ్యాళితోనూ, ప్రసం\nగాలతోనూ కాలక్షేపం చేసేవాళ్లు.\n\nఈ సాంగత్యం వల్ల రాజకుమారుడికి\nవిలువిద్యగాని, కత్తిసాము గాని, అశ్వగ\nజారోహణలు గాని ఇతర క్షత్రియ విద్య\nగాని కొంచెమైనా అబ్బలేదు.\n\n'రాజవిద్యలేవీ నేర్చావు కావు. ఎలా రాజరికం నెరుపుతావురా?' అని రాజు తన కొడుకును ఒకనాడు అడిగాడు.\n\nఈ మాట అనిపించుకున్నందుకు రాజ\nకుమారుడు చాలా నొచ్చుకుని, తన మిత్రు\nలతో ఈ మాట చెప్పాడు.\n\nదానికి వాళ్లు 'మా తండ్రులు కూడా అస్తమానమూ మిమ్మల్ని ఇలాగే తప్పు పడుతున్నారు. కులవిద్యలు నేర్చుకోక మేము ఎందుకూ కాకుండా పోతున్నా"
        },
        {
            "title": "మిత్రభేదం – 30",
            "page_start": 24,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "మట. ఇప్పుడు నీకు కూడా అటువంటి\nఅవమానమే జరగటం చూసి, అందరికీ\nదుఃఖించానే ఉన్నది.' అన్నారు.\n\nరాజకుమారుడు ఇలా అన్నాడు.\n\n‘అవమానం జరిగిన చోట నిలవరాదు. మన ముగ్గురినీ పెద్దవాళ్లు అవమానించారు. మనం ఎటైనా వెళ్ళిపోయి, మన మీద వచ్చిన ఆరోపణలు అసత్యమమని నిరూపించుదాం.’\n\nఇందుకు మిగిలిన ఇద్దరూ సరేన న్నారు. అయితే ఎక్కడికి వెళ్ళాలన్న ప్రశ్న వచ్చింది. ముగ్గురూ చాలాసేపు వితర్కించిన మీదట కోశాధికారి కొడుకు ఇలా అన్నాడు.\n\n‘ధనం లేక మనం ఏదీ సాధించలేం.\nమనం రోహణ పర్వతం మీదికి వెళ్దాం.\nఅదృష్టం ఉంటే అక్కడ మనకు ఎంతో\nవిలువైనఇంద్రనీల మణులు దొరకవచ్చు.\nవాటితో మన ఆశయాలన్నీ సిద్ధిస్తాయి.’\n\nఇందుకు మిగిలిన ఇద్దరూ ఒప్పుకు\nన్నారు.\n\nపుష్కలంగా ధనం తీసుకుని ముగ్గురూ\nరోహణ పర్వతానికి ప్రయాణమయ్యారు.\nఅదృష్టం కలిసి వచ్చి, వాళ్లు శ్రమపడి వెతి\nకిన మీదట, ఒక్కొక్కరికి ఒక్కొక్క వెలలేని\nఇంద్రనీలమణి దొరికింది.\n\n‘అరణ్యమార్గం క్షేమకరం కాదు కదా.\nమనం ఈ రత్నాలతో ఎలా తిర్ఫిగి పోవటం?’\nఅని వాళ్లు ఆలోచించారు.\n\nనేను మంత్రి కొడుకును గనక, ఇటు\nవంటి సమస్యలను పరిష్కరించడం నాకు\nతెలుసు. దీనికి ఉపాయం నేను ముందు\nగానే ఆలోచించాను. మనం మన రత్నాలను\nఅన్నం ముద్దలో పెట్టి మింగేదాం. అవి\nమన పాట్టలలో భద్రంగా ఉంటాయి.\nవాటిని ఏ దొంగలూ వెతికి తీసుకోలేరు.\nమనం ఎల్లుండికి రత్నపురం చేరుతాం.\nఅక్కడ మనం అముదం తీసుకుని రత్నా\nలను వెలికి తెప్పించుకుందాం,’ అన్నాడు\nమంత్రికొడుకు.\n\nమిగిలిన ఇద్దరికీ కోశాధికారి కొడుకు\nచెప్పిన ఉపాయం నచ్చింది. ముగ్గురూ\nభోజనంతో బాటు తమ తమ ఇంద్రనీలా\nలను మింగేశారు.\n\nసుబుద్ది అనేవాడు ఈ ముగ్గురికీ కన\nబడకుండా ఒకపల్లపు ప్రదేశంలో ఉండి,\nమంత్రి కొడుకు చెప్పేమాటలను వింటూ,\nముగ్గురూ ఇంద్రనీలాలు మింగటాన్ని\nచూశాడు. వాడు కూడా ఇంద్రనీలాల\nకోసం ఆ కొండకు వచ్చినవాడే!\n\nఈ ముగ్గురి అదృష్టమూ ఎలాంటిదో\nగాని, వీళ్లకు అద్భుతమైన మణులు దొరి\nకాయి. నేను కూడా వీళ్లతో చేరి ప్రయాణం\nచేసి, రాత్రిపూట వాళ్లు అలసి గాఢనిద్రలో\nఉన్నప్పుడు ముగ్గురి పాట్టలూ కోసి,\nమూడు మణులూ తీసుకుంటాను, అను\nకున్నాడు సుబుద్ది.\n\nఇలా అనుకుని వాడు ఒక అరమైలు\nదూరం ముందుకు నడిచి, ఒక చోట\nఆగాడు. త్వరలోనే ముగ్గురూ అటుగా\nవచ్చారు. అప్పుడు సుబుద్ది వాళ్లతో.\n‘మిత్రులారా, ఈ భయంకరమైన అర\nణ్యాన్ని ఒంటరిగా దాటాలంటే భయంగా\n\nఉన్నది. మాది రత్నపురం. నేను అక్కడికే\nపోతున్నాను. దయచేసి నన్ను మీ వెంట\nరానిస్తారా? అన్నాడు.\n\nమరొకడు తోడు ఉంటే మరింత బాగుం\nటుందని వాళ్లు సుబుద్దిని తమ వెంట\nరానిచ్చారు. ఆ మహారణ్యం మధ్యన దారిని\nఆనుకుని ఒకదొంగల పల్లెఉన్నది. దొంగల\nనాయకుడి ఇల్లు దారిమీదికే ఉన్నది. వాడి\nవద్ద అనేక పక్షులున్నవి. అందులో ఒక\nపక్షికి, దారేవెళ్లేవాళ్లను గురించి తెలుసుకునే\nఅద్భుత శక్తి ఉండేది. నలుగురు బాట\nసార్లు దొంగలనాయకుడి ఇంటిముందు\nనుంచి వెళుతుండగా ఆ పక్షిగొంతు చించు\nకుని అరిచింది.\n\nదాని భాషతెలిసిన దొంగలనాయకుడు\nతన నౌకర్లను పిలిచి, 'ఆ వెళ్లే వాళ్ల దగ్గర\nరత్నాలున్నాయని పక్షి చెబుతున్నది.\nవాళ్ళను పట్టుకోండి!' అన్నాడు.\n\n(ఇంకా వుంది)\n\nనా బంగారు చేప ఎక్కడ?\n\nభవానికి ఒక్కసారిగా దిగ్భాంతి కలిగింది. ఉదయాన్నే నిద్ర లేచిన వెంటనే ఆమె ముందు గదిలోని చేపల తొట్టి వైపు అడు గేసింది. తొట్టిలోని చేపలను ప్రత్యేకించి బంగారు చేపను చూస్తే ఆమెకు చాలా సంతోషంగా ఉంటుంది. చేపలను పలుక రించిన తర్వాతే ఆమె కాలకృత్యాలు తీర్చు కోవడానికివెళుతుంది. కాని ఈ రోజు ఆమెకు ఇష్టమైన బంగారు చేప కనిపించలేదు. భవాని నిరాశలో కూరుకుపోయింది. ఎక్కడికెళ్ళి ఉంటుందది? గతరాత్రి పిల్లి లేదా కుక్క ఏదైనా ఇంట్లో దూరి తన బంగారు చేపను తినేసి ఉంటుందేమో అనుకోవడా నికీ లేదు. ఎందుకంటే పిల్లి, కుక్కా తోస్తే బద్దలయేంత బలహీనంగా తొట్టిలేదు.\n\nఅమెకు ఏడుపు తన్నుకొచ్చింది. చేప ల్లోనే బంగారు చేప రత్నం లాంటిది. కిటికీ\n\nలోంచి సూర్యకాంతి పడుతుంటే ఈ చేప అద్భుతమైన రంగుతో ప్రకాశిస్తుంది. క్షణం కాలం కూడా విశ్రాంతి లేకుండా అది ఈదు తూనే ఉంటుంది.\n\nభవాని ఈ విషయమై ‘అమ్మా ఈ చేపకు విశ్రాంతి అన్నది ఉండదా?’ అని అమ్మను చాలా సార్లు అడిగింది.\n\n‘ఎందుకు లేదు, దానికి కూడా విశ్రాంతి అవసరం!’ అంటూ అమ్మకూడా చెప్పిందే చెబుతూ ఉంటుంది.\n\n‘లేదమ్మా! అది ఖాళీగా ఉండటం నేనె న్నడూ చూడలేదు. అది ఎప్పుడూ చురు గ్గానే కదులుతూ ఉంటుంది’.\n\n‘భవానీ, బంగారు చేప నిన్ను బాగా ఇష్టపడుతోందేమో! అందుకే అది ఎప్పుడూ నీ ముందే కదలాడుతుంటుంది కాబోలు.’\n\nభవాని అమ్మతో ఏకీభవించింది. ఈ\n\nటి. వెంకటేశన్"
        },
        {
            "title": "నా బంగారు చేప ఎక్కడ?",
            "page_start": 27,
            "author": "టి. వెంకటేశన్",
            "pdf_page": 27,
            "content": "సులో సందేహం పొడసూపగానే భవాని వెంటనే రమ్య ఇంటికి పరుగెత్తింది.\n\nరమ్యను కలిసి మాట్లాడిన తర్వాత తన మనస్సులో ఆమెపై సందేహాన్ని తుడిచేసిందామె. తర్వాత రాధ ఇంటికెళ్లింది. రాధతో మాటలాడుతున్నప్పటికీ ఆమె చూపు ఆ ఇంట్లోని చేపల తొట్టిపైకి మళ్లింది. రాధ వాళ్ల ఇంట్లోని చేపల తొట్టిలో బంగారు చేప కనిపించలేదు. రాధ మాత్రం భవాని ఏదో తీవ్రంగా విచారపడుతున్నట్లు పసిగట్టి, నిజం చెప్పమంటూ రాధ ప్రాధేయపడింది. భవాని వెక్కిళ్లు పెడుతూ జరిగింది చెప్పి బంగారు చేపకోసం వెతుకుతున్న విషయం బయటపెట్టేసింది.\n\n'భవానీ, ఆ చేపను ఎవరు దొంగిలించారో నాకు తెలుసు. గంట క్రితం రవి మీ ఇంట్లోకి వెళుతుండటం చూశాను అప్పటికి నీవింకా నిద్ర లేవలేదు. అతను కాసేపట్లో మళ్లీ తిరిగొచ్చాడు. అతడే చేపను దొంగి లించి ఉంటాడని నా అభిప్రాయం. అతడి ఇంటికి పోదాం పద.'\n\nఇద్దరు అమ్మాయిలూ రవి ఇంట్లోకి ప్రవేశించారు. రవి అమ్మ వారిని ఆహ్వానించింది. 'ఏమ్మెందమ్మా? ఈరోజు పాఠశాలకు సెలవు కదా, నాకు తెలుసు. రవినుంచి ఏవయినా నోట్ పుస్తకాలకోసం వచ్చారా?'\n\n'లేదు ఫిన్నీ, భవాని చేపల తొట్టి నుంచి బంగారు చేప తప్పిపోయింది. ఈ విషయం తనకు తెలుసునేమో అని మేం రవిని అడ గడానికి వచ్చాం. అంతే.'\n\nబంగారు చేపే ఇప్పుడు తప్పిపోయింది. నిజంగానే స్నేహంగా ఉంటాయా! స్నేహితురాళ్లు కనబడకపోయినా వాటికి పట్టదేమో.\n\nభవాని ఏడవసాగింది. ఆమె తొట్టిలోకి తొంగిచూసింది. చేపల తొట్టిలోని నీరు నేలమీదికి కారి ఉండటం గమనించింది. నీరు గది పొడవునా ప్రవహించి ఇంటి ముఖ ద్వారం వద్దనిలిచింది. ఉన్నట్లుండి ఆమెకు ఒక విషయం తట్టింది. తన స్నేహితులు ఎవరో ఇంట్లో ప్రవేశించి బంగారు చేపను తస్కరించి ఉండవచ్చు. వాళ్లు గాభరాతో ఈ పనిచేసినందువల్లేనీళ్లు గదంతా వ్యాపించాయి కాబోలు. అయినా ఎవరీపని చేసి ఉంటారు? ఖచ్చితంగా తన స్నేహితుల లోనే ఎవరైనా ఈ పని చేసి ఉండవచ్చు. ఎవరు వారు? రమ్య? రాధ? రవి? మన\n\nవెంటనే రవి వాళ్లమ్మ రవిని పిలిచింది.\nకాని అతడు మిద్దె పైనుంచి కిందికి రాలేదు.\nఅమ్మపదే పదే పిలిచినా రాలేదు. అప్పడు\nవాళ్లమ్మతానే మిద్దిమీదకు వెళ్లి రవిని బల\nవంతంగా లేవదీసుకుని వచ్చింది.\n\n‘చూడరా, భవాని బంగారు చేప గురించి నీకేమైనా తెలుసా?’\n\n‘నాకా, బంగారు చేప గురించా? నాకేం తెలుసు?’ రవి వాదించాడు.\n\n‘కాని నీవు పాద్దున్నే భవాని ఇంటికి వచ్చావు గదా?’ అన్నది రాధ. ‘అక్కణ్ణుంచి దేన్నో దాపెట్టుకుని వచ్చినట్లుంది.’\n\n‘నేసా, లేదు లేదు. నేను ఏ బంగారు చేపనూ దొంగలించలేదు. నన్ను వదిలివే యిండి!’ అంటూ రవి తన తల విదిల్చాడు. భవాని బాగా నిరాశుడి, పక్కనున్న కుర్చీలో కూలబడింది. ‘భవానీ! ఏం జరిగింది?’ అంటూ రవి వాళ్ళమ్మ కేకపెట్టింది.\n\n‘నాకు కాసిన్ని నీళ్లు కావాలి పిన్నీ. నాకేమీ పాలుపోవడంలేదు.’\n\nవెంటనే రవి వాళ్ళమ్మ గ్లాసుతో కుండలో\nనీళ్లు తీసుకుని వచ్చింది. నీళ్లగ్లాసును భవా\nనికి ఇచ్చింది.\n\nగ్లాసుకేసి చూస్తూ, పిన్నీ..!!! అంటూ\nగావుకేక పెట్టింది భవాని. అమె ప్రాణంగా\nచూసుకునే బంగారు చేప గ్లాసులోని నీళ్లలో\nఈదులాడుతోంది.\n\n‘బంగారు చేప! ఇక్కడ ఉంది! ఆహా,\nఅద్భుతం..’ అంటూ రాధకేకపెట్టి చప్పట్లు\nచరిచింది.\n\nరవి వాళ్లమ్మ నివ్వెరపోయింది. అప్ప\nటికే పాలిపోయిన ముఖంతో కనబడుతున్న\nరవికేసి చూసింది.\n\n‘నిన్ను నా కొడుకు అని చెప్పడానికి సీగ్గు.\nపడుతున్నానురా. చేపను దొంగిలించి తెచ్చి\nనందుకు భవానికి క్షమాపణలు చెప్పు.’\n\n‘వదిలేయండి పిన్నీ!’ అన్నది భవాని\nగ్లాసును తన హృదయానికి పొదువు\nకుంటూ. ‘ఏమైతేనేం.. నా బంగారు చేపను\nనేను మళ్లీ దక్కించుకున్నాను.’\n\nమళ్లీ పార్టమి వచ్చింది. పిండారబోసిన\nట్టున్న వెన్నెలలో తాతయ్య పడకకుర్చీలో\nకూచున్నాడు. పిల్లలు ఆయన చుట్టూ\nకూచున్నారు. తాతయ్య ఏదో ఆలోచిం\nచుకుని తనలో తాను నవ్వుకున్నాడు.\nతరవాత ఈ శ్లోకం చదివాడు:\n‘మనసా బధ్యతే జీవో,\nమనసైవ విముచ్యతే --\nదేవదాసో గతో బంధం\nవేశ్యాదాసో విమోచితః’.\n\n‘అంటే ఏమిటి తాతయ్య?’ అని\nపిల్లలు అడిగారు.\n\nతాతయ్య వెంటనే జవాబివ్వక రొండి\nనుంచి పాడుంకాయ తీసి, చిటికెడు\nపాడుం పట్టి, పెద్ద చప్పుడు చేస్తూ పీల్చి,\n‘ఈ శ్లోకానికి అర్థమేమిటీ అని కదూ అడు\nగుతున్నారూ? చెబుతాను వినండి. జీవుడు\n\nమనసుచేత బంధించబడి ఉంటాడు\nసుమా! ఆ మనసువల్లనే మోక్షాన్ని కూడా\nపొందుతాడు! వెనకటికి దేవదాసు అనేవాడు\nనరకానికి పోగా వేశ్యాదాసు ఏకంగా మోక్షం\nపొందాడు గదా! అని,’ అన్నాడు.\n\n‘దేవదాసు ఎవరు తాతయ్య... వేశ్యా\nదాసు మోక్షం ఎందుకు పొందాడు? ఆ కథ\nఏమిటి తాతయ్య?’ అని పిల్లలు తలా\nఒక ప్రశ్న వేశారు.\n\n‘ఆ కథ చెప్పమంటారా ఏమిటి? చెబు\nతాను వినండి మరి!’ అన్నాడు తాతయ్య.\n\nఅనగా అనగా అవంతీ అని ఒక నగరం.\nఆ నగరంలో ఒకే వయసు గల ఇద్దరు\nబ్రాహ్మణ యువకులు ఉండేవారు. వారి\nద్దరూ ఎంతో అన్యోన్యంగా ఉండేవారు.\nఅయితే వాళ్లనడతలో మట్టుకు చాలా తేడా\nఉండేది. ఆ ఇద్దరిలోనూ నీతిమంతుడు,"
        },
        {
            "title": "మోక్షార్హత",
            "page_start": 30,
            "author": "సి. శేషాద్రి",
            "pdf_page": 30,
            "content": "ఎప్పుడూ దేవపూజా, జపాలూ చేస్తుండే వారు. సాయంకాలం భజన చేసేవాడు. వాడి ధోరణి చూసి అందరూ వాణ్ణిదేవదాసు అని పిలిచేవారు. ఇక రెండో వాడున్నాడే వాడు ఎపుడూ వేశ్యల ఇళ్లలో ఉంటూ సుఖాలతో కాలం వెళ్లబుచ్చేవాడు. ఇకనే, వాడికి వేశ్యాదాసు అని పేరు పడిపోయింది.‘\n\nఅయిందా? వీళ్ళిద్దరూ పైకి ఎలా ఉన్న ప్పటికీ వీళ్ల మనసులెలా ఉండేవని అడ గరేం? దేవదాసు ఉన్నాడే, వాడెప్పుడూ తన మనసులో, ఆహా ఈ వేశ్యాదాసుగాడు ఎంత సుఖపడిపోతున్నాడు! నాకు ఒక్క సుఖమూ లేదు కదా, అని కుళ్లుతూ ఉండే వాడు. ఇకవేశ్యాదాసేమో తన స్నేహితుడు చక్కని పుణ్యజీవితం గడుపుతున్నాడనీ, వాడికి మోక్షం వస్తుంది గదా అనీ లోలోపల అనుకునేవాడు.\n\nఈవిధంగా వాళ్లు కొంతకాలం జీవించి చనిపోయారు. అప్పుడు ఏమయిందో తెలుసా? యముల వాళ్లు వచ్చి దేవదా\n\nసును నరకానికి, విష్ణు కింకరులు వచ్చి వేశ్యాదాసును మోక్షానికి ఉన్న ఫళానా తీసుకుని పోయారు.\n\n‘ఇదేమి అన్యాయం? ఆ వేశ్యాదా సుకు మోక్షమూ, నాకు నరకమూనా?’ అన్నాడు దేవదాసు.\n\n‘ఏం చేస్తాం? నీ మనసెప్పుడూ వేశ్యల మీదనే ఉండె, ఆ వేశ్యాదాసు అస్తమా నమూమోక్షం గురించే ఆలోచించేవాడు. ఆత్మశుద్ధి ముఖ్యం గాని చేసే పనులు కావు!’ అని జవాబు చెప్పారు యముల వాళ్లు.\n\nఅందుకే పెద్దలేమన్నారంటే--\n\n‘నకాష్ట్లే విద్యతో దేవో,\nనపాషాణే, నమ్మణ్మాయే,\nభావేతు విద్యతే దేవ\nస్తస్మాద్భావోహి కారణమ్\n\n(దేవుడు కర్రలోనూ, రాతిలోనూ, మట్టి లోనూ లేడు సుమా, మన బుద్ధిలోనే ఉన్నాడు. అన్నిటికీ బుద్ధేమూలకారణం!)‘ అన్నాడు తాతయ్య.\n\nవత్సదేశానికి రాజధాని ఐన అమరావతీ నగరంలో, నరవాహనదత్తుడు పరిపాలన చేసే కాలంలో, వసుధరుడనే పేదవాడు బరువులు మోసి జీవిస్తూండేవాడు.\n\nఇటువంటి గర్భదరిద్రుడికి ఒకనాడు రాచనగరు ద్వారం సమీపంలో రత్నాలు పొదిగిన కంకణం ఒకటి దొరికింది. వసు ధరుడు దానిని తన ఇంటికి తీసుకుపోయి, కంకణం నుంచి ఒక రత్నం ఊడగొట్టి, హిరణ్యగుప్తుడనే రత్నవర్తకుడి దగ్గిరికి పట్టుకుపోయాడు.\n\nహిరణ్య గుప్తుడు దానిని పరీక్షించి, 'రత్నం మేలుజాతిది. నువు అమ్మేటట్టయితే, లక్షదీనారాలిచ్చి కొంటాను. అమ్మి డబ్బుపుచ్చుకుంటావా?' అని అడిగాడు హిరణ్య గుప్తుడు.\n\n'అంత డబ్బు నేను మాత్రం ఎక్కడ దాచేది, బాబూ? మీ దగ్గరే ఉంచండి. నాకు కావలిసినప్పుడల్లా వచ్చి తీసుకుంటాను!' అన్నాడు వసుధరుడు.\n\nతరవాత వాడు అయిదుసార్లుగా అయిదు వేల దీనారాలు తీసుకుని రాజ భోగంగా తింటూ, తాగుతూ, ముంచి బట్టలు వేసుకుని ఉల్లాసంగా తిరగసాగాడు.\n\nఅమరావతీ నగరంలోనే రత్నదత్తుడనే వర్తకుడున్నాడు. ఆయన వసుధరుడిచేత చాలా సార్లు సరుకులు మోయించుకున్నాడు. వాడు ఇటీవల తన వద్దకు రాక పోవడం రత్నదత్తుడు గమనించి, ఇతర కూలీలను అడిగితే వాళ్లు 'వాడిప్పుడు కూలి కెందుకు వస్తాడు బాబూ? చాలా గొప్పవాడైపోయాడు. వాడి చేతిలో లక్ష్మి"
        },
        {
            "title": "నమ్మకద్రోహం",
            "page_start": 32,
            "author": "బి. అంకరాజు",
            "pdf_page": 32,
            "content": "తాండవం చేస్తున్నది!’ అని చెప్పారు.\n\nవసుధరుడికి సిరి ఎట్లా వరించింది తెలుసుకోవాలని రత్నదత్తుడికి కోరిక కలిగింది. ఆయన వాణ్ణి మంచిగా పిలి పించి, ‘ఒరేనీకు మంచిరోజులు వచ్చినట్లు విన్నాను. ఒకపూట మా యింట భోజనం చేసి వెళ్లు. మనం మనం చాలాకాలపు స్నేహితులం కదా!’ అన్నాడు.\n\nవసుధరుడు దానికి ఒప్పుకున్నాడు. రత్నదత్తుడు వాడిచేత బాగా తాగించి. మంచి మాటలతో, వాడి రహస్యమంతా తెలుసుకున్నాడు. తరవాత రత్నదత్తుడు వసుధరుడిని ఇంటికి పంపేసి, రాజుగారి దగ్గిరికి వెళ్ళి అంతా చెప్పేశాడు.\n\n‘మహాప్రభూ, అంతవెల గల కంకణం తమదే అయి ఉండాలి. విచారణ చేసి న్యాయం చేయాలి’ అన్నాడు రత్నదత్తుడు.\n\nఈ మాట వినగానే నరవాహనదత్తుడికి తన కంకణం పోయిన సంగతి జ్ఞాపకం వచ్చింది. కొంతకాలం క్రితం ఆయన ఊరే గింపు వెళ్లివచ్చాక చేతి కంకణం ఒకటి కనిపించలేదు. దానికోసం వెతికించమని ఉత్తరువు చేశాడు. తిరిగి దాని విషయం ఆయనకు జ్ఞాపకం రానేలేదు.\n\nనరవాహనదత్తుడు కంకణంతో సహా వసుధరుణ్ణి ఆస్థానానికి పిలిపించాడు. కంకణం రాజుదే అని తేలింది. దానిమీద ఆయన పేరు కూడా ఉన్నది. ‘దీని మీద మా పేరు ఉండటం చూసి కూడా ఏమని\n\nనీ సొంతం చేసుకున్నావురా?’ అని రాజు వసుధరుడిని గద్దించి అడిగాడు.\n\n‘కూలిమూటలు మోసుకునేవాణ్ణి. నాకు దానిమీద ఏం రాసుందో ఎట్టాతెలు స్తుంది దొరా?’ అన్నాడు వసుధరుడు.\n\n‘పోనీ, ఇది ఎవరిదని నలుగుర్ని విచారించలేకపోయావా?’ అన్నాడు రాజు.\n\n‘నావంటి పేదవాడి దగ్గిర ఇంత గొప్ప నగ ఎవరన్నా చూశారంటే ముందు దొంగ తనం అంటగట్టి తరవాత మాట్లాడతారే?’ అన్నాడు వసుధరుడు.\n\nఇదంతా వింటున్న వృద్ధ మంత్రి యౌగంధరాయణుడు, ‘వాడు నిర్దోషి, పోనివ్వండి! హిరణ్య గుప్తుడికి, రత్నంతో సహా రమ్మని కబురు పంపండి,’ అన్నాడు.\n\nకొద్ది సేపట్లోనే హిరణ్యగుప్తుడు రత్నంతో సహా వచ్చాడు. ‘ఏమయ్యా, ఈ కంకణం మీద మా పేరుండటం చూసి కూడా ఇందులోని రత్నాన్ని ఏమని కొన్నావు? ఈ నేరం కారణంగా నీవు దండనార్హుడివి కావా,’ అన్నాడు రాజు.\n\n‘ప్రభూ, నేనీ కంకణం ఎన్నడూ చూడ లేదు. వసుధరుడనే వాడు నా దగ్గిరికి వచ్చి ఈ రత్నం మాత్రం తెచ్చి అమ్మాడు. పేద వాడు కదా అని నేను అన్యాయం చేయ లేదు. న్యాయమైన వెలకే దాన్ని కొన్నాను. వాడు నా దగ్గర అయిదువేల దీనారాలు మాత్రమే పుచ్చుకున్నాడు. మిగిలిన సొమ్మంతా నావద్దే ఉన్నది,’ అన్నాడు హిరణ్యగుప్తుడు.\n\n‘అంత పేదవాడికి ఇంత వెలగల రత్నం ఎలా వచ్చింది? దొంగిలించాడే మోనని నీకు అనుమానం కలగలేదుటయ్యా?’ అన్నాడు రాజు.\n\n‘ప్రభూ, మా వృత్తి వర్తకం చేసుకోవడం. అంతేకాని దొంగలను పట్టడం కాదు. మా ధర్మం మేము తప్పి నడిచినప్పుడు ధర్మ ప్రభువులు మమ్మల్ని చిత్తానుసారమూ దండించవచ్చు!’ అన్నాడు హిరణ్యగుప్తుడు.\n\n‘అతను నిర్దోషి. అయిదువేల దినా రాలూ తిరిగి ఇప్పించి, అతన్ని పంపించే యండి!’ అన్నాడు యౌగంధరాయణుడు. రాజుగారు బహుకరిస్తారని రత్న దత్తుడు ఉత్సాహంగా వచ్చాడు.\n\nకాని అతడిని చూస్తూనే యౌగంధరా యణుడు, ‘ఏమయ్యానీ ప్రవర్తన మాకేమీ నచ్చలేదు. నీవు వసుధరుడిని నమ్మించి మోసం చేశావు. కాని ఇది మొదటి తప్పు కనుక క్షమిస్తున్నాము!’ అన్నాడు.\n\nరత్నదత్తుడు యౌగంధరాయణుడి మందలింపుతో సిగ్గుతో తలవంచుకుని వెళ్లిపోయాడు.\n\nకోడి ఖరీదు\n\nఒక గ్రామంలో పేరయ్య అనే కుమ్మరి\nఉండేవాడు. ఒక ఏడు సంక్రాతి వచ్చింది.\nపేరయ్యను అతని భార్య కోడిని కొను\nక్కురమ్మని అడిగింది. ఆ గ్రామంలోని\nపెద్ద భూస్వామి అయిన కోటయ్య వద్దకు\nవెళ్లి పేరయ్య తనకు ఒక కోడిని అమ్మ\nవలసిందిగా అతణ్ణి అడిగాడు.\n\nకోటయ్య పేరయ్యకు ఒక కోడిపెట్టను\nఇచ్చి, 'చేతిలో ఇప్పుడు డబ్బులేకపోతే,\nతరవాతనే ఇవ్వు, లెక్క రాయించి ఉంచు\nతాను,' అన్నాడు. పేరయ్యకు ఈ మాత్రం\nఆదరం చూపినవారెవ్వరూ లేరు. అందు\nచేత అతను కోటయ్య దయాధర్మాలను\nచాలా సేపు మెచ్చుకుని ఇంటికి వెళ్లాడు.\nఆ రోజు పేరయ్యా, అతని భార్యా\n\nకోడిని వండుకు తిన్నారు. కొంతకాలం\nగడిచాక పేరయ్య భూస్వామికి కోడి\nబాపతు సొమ్ము ఇవ్వటానికి వచ్చాడు.\n\n'ఇప్పుడు నేను పనిమీద ఉన్నాను.\nఆ లెక్క చూడాలంటే చాలాసేపు పడు\nతుంది. తరువాత కనపడు!' అన్నాడు\nకోటయ్య.\n\n'కోడి ఖరీదు పుచ్చుకోవడానికి లెక్క\nచూసేదేముందండి. ఎంత ఇయ్యమం\nటారో చెప్పండి, ఇచ్చి నా దారిన నేను\nపోతాను,' అన్నాడు పేరయ్య.\n\n'అబ్బో, దానికి చాలా పెద్దలెక్క ఉంది'\nఅని కోటయ్య పేరయ్యను పంపేశాడు.\n\nపేరయ్య కోటయ్య చుట్టూ నాలుగైదు\nసార్లు తిరిగినాక, కోటయ్య కాగితమూ,"
        },
        {
            "title": "కోడి ఖరీదు",
            "page_start": 35,
            "author": "వి. రామరాజు",
            "pdf_page": 35,
            "content": "కలమూ తీసుకుని గంటసేపు ఏవేవో లెక్కలు వేసి చివరకు, 'నీ కోడిబాపతు లెక్కంతా కలిసి రెండువందల యాబై రూపాయల చిల్లర అయింది. చిల్లర దేమిటిలే, రెండు యాబై ఇచ్చేయి, నీ పద్దు కొట్టేస్తాను,' అన్నాడు.\n\nతాను తిన్న కోడిఖరీదు రెండువందల యాబై రూపాయలని వినగానే కొంత సేపు పేరయ్యకు నోటమాట రాలేదు. 'ఒక్క కోడి ఖరీదు రెండు వందలయాబై రూపాయలా? ఎక్కడా వినను కూడా లేదే? అదేమన్నా బంగారపు కోడా?' అని అతను కోటయ్యను అడిగాడు.\n\n‘లెక్కలో తభావతు ఏమీ లేదు. కావ లిస్తేనీ ఇష్టం వచ్చిన వాళ్లచేత లెక్క వేయిం\n\nచుకో నువు తీసుకున్న కోడిపెట్ట ఇప్పటికి ఎన్ని గుడ్లు పెట్టేది? వాటన్నిటి ధర చెల్లించాల్సిందే,’ అన్నాడు కోటయ్య. పేరయ్య ఆశ్చర్యం పదింతలయ్యింది. 'ఈ సంగతేమిటో ఏ మునసబుగారి నన్నా అడిగి తెలుసుకోకుండా నేనొక్క దమ్మిడీ ఇయ్యను,' అన్నాడు పేరయ్య.\n\n‘మహారాజుగా అడుగు, నేనేమైనా కాదన్నానా?’ అన్నాడు కోటయ్య. మునసబు తనకు అనుకూలంగానే తీర్పు చెబుతాడని కోటయ్యకు తెలుసు.\n\nఇద్దరూ కలిసి మునసబు దగ్గరికి వెళ్లారు. కోటయ్య మునసబుతో 'మునసబుగారు, ఈ పేరయ్య మొన్నటి సంక్రాంతికి కాక ఆ కిందటి సంక్రాంతికి\n\nనా దగ్గర కోడిపెట్ట కొన్నాడు. దాని బాపతు సామ్ము ఇస్తానంటున్నాడు. ఆ కోడి ఇప్పటికి ఎన్ని గుడ్లు పెట్టేదో, వాటిలో ఎన్ని పిల్లలై, మళ్ళీ అవి పిల్లలై పెరిగి, గుడ్లు పెట్టేవో, అంతా లెక్క చూసి రెండు వందల యాభై రూపాయలు అయిందన్నాను. ఇదుగో లెక్క. మీరు కూడా చూసి దీనిలో తేడా ఉందేమో చెప్పండి. అతని సామ్ము అన్యాయంగా నేనెందుకు తింటాను?' అన్నాడు.\n\nమునసబు ముక్కి, మూలిగి లెక్క మొత్తం పైనుంచి కిందికి చూసి, 'ఏం పేరయ్యా, లెక్కలో తప్పేమీ లేదే?' అన్నాడు.\n\n'నేనప్పుడే చెప్పాను. పేరయ్యకు నా\n\nమాటల్లు నమ్మకం లేక మీదాకా తీసు కువచ్చాడు. చదువురాని వాడు లెక్కాడొక్కా తెలీదు,' అన్నాడు కోటయ్య.\n\nపేరయ్య హతాశుడయాడు. అతను మునసబుగారి దగ్గిర సెలవు తీసుకుని దిగులుగా ఇంటికి పోతుండగా కరణం గారు ఎదురుపడి, 'ఏం పేరయ్యా! చాలా విచారంగా ఉన్నావు, ఏం జరిగిందేం?' అన్నాడు. పేరయ్య కరణంతో జరిగిన సంగతంతా చెప్పాడు.\n\n'మునసబూ నిన్ను ముంచాడూ..? మరి నే చెప్పినట్లు చేస్తావా? కోటయ్య దగ్గిరికి వెళ్లి రేపు రచ్చబండ దగ్గిర ఈ విషయం పరిష్కారం చేసేటందుకు ఒప్పుకోమను. నీ తరపున నేను సాక్ష్యం\n\nచెబుతానని ఆయనతో చెప్పు,’ అన్నాడు కరణం. పేరయ్య కోటయ్య దగ్గిరికి వెళ్లి అమాటే అన్నాడు.\n\n‘మళ్లీ రచ్చబండ తీర్పేమిటి? మున సబు గారు చెప్పారు కదా?’ అన్నాడు కోటయ్య.\n\n‘నాకు మీ ఇద్దరిలెక్కా అర్థం కాలేదు. రచ్చబండ దగ్గిర నలుగురూ ఏం చెబితే అలా చేస్తాను. కరణంగారు నావేపు సాక్ష్యం చెబుతానన్నారు. కరణంగారంటే మీకు భయం లేదుగా?’ అన్నాడు పేరయ్య.\n\n‘నాకేం భయం?’ అంటూ కోటయ్య రచ్చబండ తీర్పుకు సమ్మతించాడు.\n\nమర్నాడు సాయంకాలం రచ్చబండ దగ్గిర అందరూ కూడారు. కాని కరణం గారి జాడ లేదు. కరణం కూడా తనను మోసం చేశాడని పేరయ్య అనుమానించసాగాడు. అందరూ పేరయ్యను చూసి\n\nనవ్వుతుండగా చీకటి పడే వేళకు కరణం గారు రానే వచ్చారు.\n\n‘నేను రావడం కాస్త ఆలస్యమైన ట్టుంది. మరేం లేదు. కూలివాళ్లు ఇవాళ నారుమడి పోసి తీరాలంటే ఒకపందుం విత్తనాలు మంగలాల్లో అప్పటికప్పడు వేయించవలసి వచ్చింది. ఆ పని పూర్తి చేసి వస్తున్నా,’ అన్నాడు కరణం.\n\n‘నారుమడి చల్లే విత్తనాలు వేయించ డమేమిటి కరణంగారూ? వేయించిన విత్తనాలు మొలకెత్తుతాయా?’ అన్నాడు మునసబు వెటకారంగా. ‘పేరయ్య తిన్న కోడి, పిల్లల్ని పెట్టగా లేనిది ఈ వేయించిన విత్తనాలు మొలకెత్తవా అని అనుకు న్నాను!’ అన్నాడు కరణం. అందరూ నవ్వారు. మునసబు చీకట్లోకి జారుకు న్నాడు. కోటయ్య పేరయ్యను కోడి ఖరీదు మళ్లీ అడిగిన పాపాన పోలేదు.\n\nకంచిపేటలో నందయ్య, మంగమ్మలకు చలపతి, రఘుపతి అనే ఇద్దరు కొడుకులుండే వారు. ఒకరోజు నందయ్యకి ఒంట్లో బాగాలేక పాలం పనులకు తన కొడుకులిద్దరినీ పంపించాడు. చలపతి కష్టజీవి. రఘుపతి మాత్రం పనిదొంగ. కానీ తండ్రి మాట్లాడు ఎదురుచెప్ప లేక అన్నతోపాటు పాలం పనికి వెళ్లాడు. అన్న చలపతి రోజంతా ఎండలో కష్టపడి పని చేస్తుంటే రఘుపతి పాలం గట్టున చల్లని నీడలో హాయిగా నిద్రపోయాడు.\n\nపొద్దుగూకే వేళకి చలపతి పని ముగించి కాలువవద్ద కాళ్లు చేతులు శుభ్రం చేసుకుంటుంటే, రఘుపతి మాత్రం ఒంటిమీద అక్కడక్కడా కొంచెం బురద జల్లుకుని పాదాలకూ కాస్త బురద పట్టించి ఇంటిముఖం పట్టాడు.\n\nఒంటిపై బురదతో వచ్చిన రఘుపతిని చూసిన తల్లి మంగమ్మ అన్నని గూర్చి అడిగింది. రఘుపతి, 'ఉదయం నుంచి పాలంలో పని చేశాను. చలపతి ఎక్కడెక్కడో తిరుగుతూ వెనక వస్తున్నాడు,' అని అబద్దం చెప్పాడు. అతని కాళ్ళకూ, ఒంటికీ అంటిన బురదని చూసిన మంగమ్మ అతని మాటలు నమ్మింది. పెద్ద కొడుకు ఇంటికి వస్తూనే చీవాట్లు పెట్టింది.\n\nఆ రాత్రి భోజనాలయ్యాక చలపతి గుర్రుపెట్టి నిద్రపోయాడు. రఘుపతి మాత్రం నిద్రపట్టకుండా అటూ ఇటూ దొర్లసాగాడు. అంతా గమనిస్తున్న నందయ్య రఘుపతితో, 'చిన్నోడా, అన్న కష్టపడ్డాడు కాబట్టి హాయిగా నిద్రపోతున్నాడు. నువ్వు పని ఎగ్గొట్టి పగలంతా నిద్రపోయి ఉంటావు. కాబట్టే ఇప్పుడు నిద్రపట్టడం లేదు. నువ్వు చాడీలు చెప్పినా తమ్ముడి వన్న ప్రేమతో చలపతి నీ తప్పని ఉపేక్షించాడు. అవునా?' అని అడిగాడు.\n\nరఘుపతి తను చేసిన పనికి సిగ్గుపడ్డాడు. మంగమ్మకూడా తన తొందరపాటుకు నొచ్చు కుంది. మర్నాడు అన్నతో సమంగా కష్టపడి రఘుపతి తల్లిదండ్రుల అభిమానానికి పాత్రుడ య్యాడు.\n\n- మల్లారెడ్డి మురళీ మోహన్\n\nChandamama\n\n39\n\nMay 2012 T"
        },
        {
            "title": "పనిదొంగ",
            "page_start": 39,
            "author": "మల్లారెడ్డి మురళీ మోహన్",
            "pdf_page": 39,
            "content": "## నేను పిసినారినా?\n\nపార్వతి పుట్టింటిలో కొద్ది రోజులు గడిపిన తర్వాత ఒక సాయంత్రం తన ఇంటికి తిరిగొచ్చింది. తలుపు తట్టగానే ఆమె భర్త శివ ఇంట్లోనుండి వచ్చి తలుపు తీశాడు. భర్త తలుపు తీస్తుండగా పార్వతి చూపు ఇంటిముందు అమర్చిన కొత్త కంపెనీ ట్యూబ్ లైట్ పైకి మళ్ళీంది. ముందు నుంచి ఉన్న చిన్న లైటు స్థానంలో కొత్త దాన్ని అమర్చారు. ట్యూబ్ లైట్ చూడగానే పార్వతికి సందేహం ముంచుకొచ్చింది. ఈ కొత్త లైటును ఎందుకోసం అమర్చారు?\n\nతన భర్తపిసినారి అని ఆమెకు తెలుసు. పైసా ఖర్చు. పెట్టడానికి అతడు పదిసార్లు ఆలోచిస్తాడు. విద్యుత్తును చాలా పొదు పుగా వాడతాడు. మనం ఆదా చేసిన ప్రతి ఒక్క వాట్ కరెంట్ కూడా ఒక వాట్ కరెంట్ ఉత్పత్తికి సమానమని అతడు నిత్యం\n\nచెబుతుంటాడు. అలాంటిది అవసరం లేకున్నప్పటికీ ఇప్పుడు తన భర్త ఇంటి ముంగిట అదనపు లైటు ఎందుకు అమర్చినట్టో ఆమెకు అర్థం కాలేదు.\n\nశివయ్య పిసినారే కావచ్చు. కాని అతడిలో మంచి లక్షణాలు లేవని అర్థం కాదు. స్వతహాగా తను మంచివాడు. భార్య క్షేమ సమాచారాలు అడిగిన తరవాత అతడు నేరుగా విషయంలోకి వచ్చాడు.\n\n‘పార్వతీ! నీ మనస్సులో ఏముందో నాకు తెలుసు. ఇంటి ముంగిట కొత్త లైటు అమర్చినందుకు నీకు ఆశ్చర్యం కలిగింద నుకుంటాను. ఇతడి కేమయిందని, ఎందుకిలా చేశాడని నీవు ఆశ్చర్యపడుతుండవచ్చు కూడా. ఎందుకంటే నేను పిసినా రిని అనే భావం నీలో బాగా బలపడిపోయింది.’ అని శివయ్యనవ్వాడు.\n\nడి. జానకి\n\nT మే 2012\n\n40\n\nచందమామ"
        },
        {
            "title": "నేను పిసినారినా?",
            "page_start": 40,
            "author": "డి. జానకి",
            "pdf_page": 39,
            "content": "## నేను పిసినారినా?\n\nపార్వతి పుట్టింటిలో కొద్ది రోజులు గడిపిన తర్వాత ఒక సాయంత్రం తన ఇంటికి తిరిగొచ్చింది. తలుపు తట్టగానే ఆమె భర్త శివ ఇంట్లోనుండి వచ్చి తలుపు తీశాడు. భర్త తలుపు తీస్తుండగా పార్వతి చూపు ఇంటిముందు అమర్చిన కొత్త కంపెనీ ట్యూబ్ లైట్ పైకి మళ్ళీంది. ముందు నుంచి ఉన్న చిన్న లైటు స్థానంలో కొత్త దాన్ని అమర్చారు. ట్యూబ్ లైట్ చూడగానే పార్వతికి సందేహం ముంచుకొచ్చింది. ఈ కొత్త లైటును ఎందుకోసం అమర్చారు?\n\nతన భర్తపిసినారి అని ఆమెకు తెలుసు. పైసా ఖర్చు. పెట్టడానికి అతడు పదిసార్లు ఆలోచిస్తాడు. విద్యుత్తును చాలా పొదు పుగా వాడతాడు. మనం ఆదా చేసిన ప్రతి ఒక్క వాట్ కరెంట్ కూడా ఒక వాట్ కరెంట్ ఉత్పత్తికి సమానమని అతడు నిత్యం\n\nచెబుతుంటాడు. అలాంటిది అవసరం లేకున్నప్పటికీ ఇప్పుడు తన భర్త ఇంటి ముంగిట అదనపు లైటు ఎందుకు అమర్చినట్టో ఆమెకు అర్థం కాలేదు.\n\nశివయ్య పిసినారే కావచ్చు. కాని అతడిలో మంచి లక్షణాలు లేవని అర్థం కాదు. స్వతహాగా తను మంచివాడు. భార్య క్షేమ సమాచారాలు అడిగిన తరవాత అతడు నేరుగా విషయంలోకి వచ్చాడు.\n\n‘పార్వతీ! నీ మనస్సులో ఏముందో నాకు తెలుసు. ఇంటి ముంగిట కొత్త లైటు అమర్చినందుకు నీకు ఆశ్చర్యం కలిగింద నుకుంటాను. ఇతడి కేమయిందని, ఎందుకిలా చేశాడని నీవు ఆశ్చర్యపడుతుండవచ్చు కూడా. ఎందుకంటే నేను పిసినా రిని అనే భావం నీలో బాగా బలపడిపోయింది.’ అని శివయ్యనవ్వాడు.\n\nడి. జానకి\n\nT మే 2012\n\n40\n\nచందమామ\n\n‘మన ఇంటికి ఎదురుగా అనేక కొత్త ఇళ్లను నిర్మించిన విషయం నీకు తెలుసు కదా! తక్కువ ఆదాయం కలవారికోసం ప్రభుత్వం వీటిని కట్టిస్తోంది. వీరిలో చాలా కుటుంబాలు తమ సామాను తీసుకుని ఈ కొత్త ఇళ్లలో చేరిపోయారు. అయితే, ఈ ఇళ్లకు విద్యుత్ అమర్చడం ఇంకా పూర్తి కాలేదు. అందుకే వాళ్లు రాత్రిపూట చీక టిలో మగ్గుతున్నారు.’\n\n‘పరీక్షలు దగ్గిర పడుతుండటంతో ఆ ఇళ్లలో ఉంటున్న పిల్లలకు చాలా కష్టమై పోయింది. మన ఆవరణలో కాస్తవెలుగు వచ్చేలా చేస్తే ఆ పిల్లలు మన వరండాలో కూర్చుని రాత్రిపూట పాఠాలు చదువుకుం టారు కదా అని ఆలోచించాను.’\n\n‘అన్ని ధర్మకార్యాలకంటే పిల్లలకు విద్య చెప్పించడమే ఉత్తమోత్తమమైనది. నేను ధనవంతుడిని కాదు. పైగా బోధించడం నాకు చేతకాదు కూడా. కాని చిన్న పిల్లలకు నేను చేస్తున్న ఈ సహాయం ఎంత చిన్నదైనా కావచ్చు నాలో అపరిమితి సంతోషం కలిగిస్తోంది. అదుగో ఆ ఆడు గుల చప్పుడు వింటున్నావా? చీకటి పడు తోంది. పారుగిళ్లలోని పిల్లలంతా పాఠశాల పుస్తకాలతో సహా మన వరండా వద్దకు వస్తున్నారు. రా. వారిని చూద్దాము.’\n\nశివయ్య తలుపులు తెరిచి భార్యతో పాటుగా బయటకి వచ్చాడు. చిన్న పిల్లలు సంతోషంగా వారిని చూసి కేకలు పెట్టారు. అతడు వారికేసి చూసి నవ్వి, ‘పార్వతీ, విద్యుత్తును వృధాచేయడం అంటే నాకు నప్పదు. దేన్నయినా సరే వృధా చేయడం అంటే నాకు గిట్టదు. ఏ ఉత్పత్తి అయినా, ఏ సరుకు అయినా సరే వృధా చేయరాదు. కాని ఇలా అంటున్నానంటే నన్ను పిసినారి కింద లెక్కించవచ్చు అని అర్థం కాదు. ఏదైనా ధర్మకార్యం కోసం ఖర్చుచేయవల సివస్తే, నేను వెనకాడను. ఇప్పుడు చెప్పు. నేను పిసినారినేనా?’\n\nపార్వతీ భర్త వైపు కళ్లెత్తి చూసింది. ఈసారి ఆమె కళల్లో ఆరాధనం, గౌరవం కని పించాయి.\n\nనందగిరి రాజు మహేంద్రుడికి ఒకపర్యాయం తన గురువు వేదనాథుడు జ్ఞప్తికి వచ్చాడు.\nగురువుగారి బోధన వల్లనే విజయవంతంగా రాజ్యపాలన చేస్తున్నాననే ఎరుక అతనిలో\nకలిగింది. గురువును సత్కరించడం విధిగా భావించి గురుకులానికి వెళ్ళాడు. తన మనసు\nలోని మాటను చెప్పి, సగౌరవంగా సభకు ఆహ్వానించాడు. శిష్యుని కోరికను వేదనాథుడు\nకాదనలేకపోయాడు. రాబోయే 'గురుపౌర్ణమి' నాడు వస్తానని మాట ఇచ్చాడు.\n\nచెప్పిన సమయానికి కొందరు శిష్యులతో కలిసి నందగిరి బయలుదేరాడు వేదనాథుడు.\nవారు వెళ్ళేసరికి చీకటిపడింది. మహేంద్రుడు పట్టపురాణితో కలిసి గురువుకు సాదర\nస్వాగతం పలికాడు. పాదపూజ అనంతరం వేదనాథుడిని ఉన్నతాసనంపై కూర్చోబెట్టారు.\n\nరాజదంపతులు ఓ భారీ పూలదండను గురువు మెడలో అలంకరించారు. వెనువెంటనే\nపరివారం తెచ్చిన ఓ పట్టువస్త్రపు మూటను ఆయన చేతిలో ఉంచారు.\n\n‘ఏమిటిది’ ఆశ్చరపోతూ వేదనాథుడు అడిగాడు.\n\n‘నా ఉన్నతికి దోహదపడిన మీకు నా గురుదక్షిణ’ వినయంతో అన్నాడు మహేంద్రుడు.\n\n‘చిరుకానుకే .. దయచేసి స్వీకరించండి’ అంటూ మూటవిప్పి చూపింది రాజమహిషి.\n\nబంగారు నాణెములు, వజ్రవైఢూర్యాలు లెక్కకు మిక్కిలిగా ఉన్నాయందులో!\n\nఆ మూటను మహేంద్రునికే తిరిగిస్తూ, ‘ఒక గురువుగా ‘ఇచ్చే గుణం’ తప్ప తీసుకుని\nఎరుగను. ప్రజలకోసం ఖర్చుచేసే ప్రతిపైసా గురుదక్షిణగానే భావిస్తాను. నా అంతరంగం\nనీకు అర్థమైందనే భావిస్తాను,’ గంభీరస్వరంతో చెప్పాడు వేదనాథుడు. ‘గురుపౌర్ణమి’\nనాడు గురువు తనకో నూతనపాఠాన్ని బోధించాడని భావించిన మహేంద్రుడు, ఆ సొమ్మును\nప్రజల శ్రేయస్సుకే వినియోగించాడు.\n\n- శాఖమూరి శ్రీనివాస్\n\nT మే 2012\n\n42\n\nచందమామ"
        },
        {
            "title": "ఇచ్చేగుణం",
            "page_start": 42,
            "author": "శాఖమూరి శ్రీనివాస్",
            "pdf_page": 42,
            "content": "చీనాలో ఒక ముసలివాడు ఉండేవాడు. అతడికొక గుర్రం ఉండేది. ఒకనాడా గుర్రం ఎటో వెళ్లిపోయింది. చుట్టుపక్కలవాళ్లు వచ్చి, గుర్రం పోయినందుకు ముసలివాణ్ణి పరామర్శించారు.\n\nఅంతా విని ముసలివాడు, 'ఏమో, ఇదీ ఒకందుకు మేలే కావచ్చు' అన్నాడు. అతడన్నట్టుగానే ఆ పోయిన గుర్రం తిరిగి వస్తూ మరొక కొత్త గుర్రాన్ని వెంట బెట్టుకుని మరీ వచ్చింది.\n\nఇరుగు పారుగు వాళ్లు వచ్చి ముసలివాణ్ణి అభినందించారు. కాని ముసలి వాడు, 'ఏమో ఇందువల్ల నాకు నష్టమే కలగవచ్చు,' అన్నాడు.\n\nఇది జరిగిన కొద్ది రోజుల అనంతరం ముసలివాడి కొడుకు కొత్త గుర్రం ఎక్కి స్వారీ చేస్తూ, పడి కాలు విరగ్గొట్టుకున్నాడు.\n\nమళ్లీ ఇరుగుపారుగు వాళ్లు వచ్చి ముసలివాడికి సానుభూతి తెలిపారు. ముసలి వాడు అంతా విని 'ఏమో, ఇదీ ఒకందుకు మేలే కావచ్చు,' అన్నాడు.\n\nసరిగ్గా ఆ సమయంలోనే హూణులతో యుద్ధం వచ్చింది. చెయ్యి కాలూ సరిగా ఉన్నవారి నందరినీ సైన్యంలో చేర్చారు. అందరూ యుద్ధంలో చనిపోయారు. కాలు విరిగిన ముసలివాడి కొడుకు మాత్రం తప్పించుకున్నాడు."
        },
        {
            "title": "ఏది మంచి? ఏది చెడ్డ?",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "భయంకర మానవుడు\n\nఒక నిర్జనమైన అరణ్యంలో అన్ని రకాల మృగాలూ, పక్షులూ, సింహం పరిషాలనలో సుఖంగా జీవిస్తూండేవి. అందులోకి ఎన్నడూ మనుష్యులు అడుగు పెట్టలేదు.\n\nఆ అరణ్యంలో ఒకనాడు ఒక బాతు నిద్రపోతుండగా ఒక కల వచ్చింది. ఆ కలలో బాతుకు మానవుడు కనిపించి దాన్ని లాలించి దగ్గిరకి పిలిచాడు. బాతు మానవుడి దగ్గిరికి పోబోతుండగా ఎవరో దాని చెవిలో పెద్దగా అరిచినట్లయింది.\n\n‘ఆ మృగం జోలికి మాత్రం వెళ్లకు. అన్ని మృగాల కన్నా అది క్రూరమైనది!’ అనే మాటలు విని భాతు తుళ్లిపడి నిద్రలేచి ఆ కంగారులో దిక్కు తెలియకుండా అరణ్యంలో పడి పరుగెత్తసాగింది.\n\nపోగాపోగా బాతుకు సింహం ఉండే గుహా, దానిముందు నిలబడి ఉన్న యువ రాజూ కనిపించాయి. ఈ యువరాజును తల్లిదండ్రులు గుహదాటి వెళ్లనిచ్చేవారు కారు! అందుచేత దానికి ప్రపంచజ్ఞానం లేదు. అడవిలో ఉండే ఇతర జంతువులే తెలియవు.\n\nఒకపక్షికంగారుగా పరిగెత్తుకు వస్తూండటం చూసి యువరాజు, ‘ఓపక్షీ, నీవు ఎవరు? ఏ జాతిదానివి? ఎందుకలా గాభరాగా పరుగెత్తుతున్నావు?’ అని అడిగింది.\n\n‘మహారాజా, నేను బాతును, బాతుల జాతికి చెందిన దాన్ని. నేను కలలో మానవుడిని చూసి అది మహా భయంకరమైన మృగమనే మాటలు విని భయపడి పారిపోతున్నాను,’ అన్నది బాతు."
        },
        {
            "title": "భయంకర మానవుడు",
            "page_start": 44,
            "author": "వై. సోమసుందరం",
            "pdf_page": 44,
            "content": "‘పెరిదానా, నేను మృగరాజును ఉండగా నీకే మృగం భయమూ లేదు. ఆ మానవు డిని చీల్చి చెండాడేస్తాను. వెనుక నాకు కూడా ఇలాగే కలలో మానవుడిని గురించి హెచ్చరిక జరిగింది. కాని నాకే ప్రమాదమూ జరగలేదు,’ అంటూ సింహం యువరాజు, బాతు వచ్చినవైపే వేగంగా నడవసాగింది. బాతు గెంతుకుంటూ సింహాన్ని అనుకరించింది.\n\nవారు కొంత దూరం వెళ్లేసరికి దూరాన దుమ్ము లేచింది. ‘అదుగో మానవుడు వస్తున్నట్లుంది. నువు దాక్కో. నేను వాడి అంతు తేలుస్తాను,’ అన్నది సింహం.\n\nకాని తీరా దగ్గిరకు వచ్చేసరికి అది ఒక గాడిద. ‘ఎవరు నీవు? నీది ఏ జాతి? ఎందుకలా గాభరాగా పరుగెత్తుతున్నావు?’ అని సింహం గాడిదను అడిగింది.\n\n‘మహారాజా, నేను గాడిదను. మాది గాడిదల జాతి. మానవుడు నన్ను ఏమి హింస పెట్టాడో మీరు ఊహించలేరు. ఎన్ని బరువులు మోశాను! ఎన్నేసి దెబ్బలు తిన్నాను! నా శక్తి ఉడిగిన కొద్దీ దెబ్బలు హెచ్చాయి. తిండి తగ్గింది. ఇక వాడు నన్ను చంపేస్తాడు!’ అన్నది గాడిద.\n\n‘మృగరాజును నేనుండగా నిన్ను ఎవరూ చంపలేరు. కాస్సేపు ఆగి నేను మానవుడిని ఎలా చంపుతానో చూడు,’ అన్నది సింహం రాజసంగా.\n\n‘క్షమించండి, మహారాజా, ఆ మానవుడి\n\nకంట పడే ధైర్యం నాకు లేదు,’ అంటూ గాడిద ముందుకు సాగిపోయింది.\n\nమళ్లీ ధూరాన దుమ్ము లేచింది. కాని ఈసారి ఒక గుర్రం నురుగులు కక్కుతూ, ఎగరొప్పుతూ అటువైపుకు వచ్చింది. సింహం యువరాజు దాన్ని ఆపి దాని పేరూ, జాతీ, పారిపోతున్న కారణమూ అడిగింది.\n\n‘మహారాజా, మానవుడికి వెరిచి పారి పోతున్నాను,’ అన్నది గుర్రం:\n\n‘ఇంత పెద్ద జంతువు, ఇంత బలం గలదానివి, మానవుడికి భయపడుతు న్నావా? నీకన్న మానవుడికి బలం హెచ్చా?’ అని అడిగింది సింహం.\n\n‘లేకపోతేనేం, మహారాజా? వాడు\n\nక్రూరుడు, ఉపాయశాలి, నాచేత ఇన్నాళ్లు వెట్టిచాకిరి చేయించుకున్నాడు. నా వీపున ఎక్కి కూచుని, నాకు కళ్లెం తగిలించి, నన్ను కొరడాతో కొట్టి, రికాబు ములుకు లతో డొక్కలో పాడిచి వేలాది మైళ్ల దూరం సవారీ చేసి, ముసలిదాన్నయ్యానని నన్ను చంపించి నా చర్మం కాజేయజూస్తున్నాడు!’ అన్నీది గుర్రం.\n\nసింహం ఎంత ధైర్యం చెప్పినా వినక గుర్రం సాగిపోయింది. తరవాత ఆ దారి వెంట ఒంటె పరిగెత్తుకుంటూ వచ్చింది. అది కూడా మానవుడికి వెరిచే పోతున్నది.\n\n‘మిమ్మల్ని అందర్నీ రక్షించే భారం నాది. అందుచేత పారిపోకు. ఇక్కడే ఉండు. నీ వెనుకగా వస్తున్న మానవుడిని ఏం చేస్తానో, చూడు,’ అన్నది సింహం.\n\nకాని ఒంటె క్షమాపణ చెప్పుకుని మాన వుడి కంట బడకుండా ముందుకు సాగిపోయింది. మానవుడిని చూసి పరిగెత్తే ఈ జంతువులకు తనలో ఆపాటి విశ్వాసం లేకపోవటం చూసి సింహం యువరాజు ఆశ్చర్యపడింది.\n\nమరి కాస్సేపట్లో ఒక ముసలి మనిషి అటుగా వచ్చాడు. వాడి నెత్తిన ఒక తట్టా, తట్టలో వడ్డంగపు పనిముట్లూ, తట్టమీద కొన్ని కొయ్యపలకలూ ఉన్నాయి.\n\nవాడు సింహాన్ని చూసి తట్టను దించి సాప్టాంగపడి, ‘జయం, జయం మహా రాజా! వెయ్యేళ్లు చల్లగా బతకాలి!’ అన్నాడు.\n\nశరీరమంతా ముడతలు పడిన ఆ జంతువును చూసి సింహం విరగబడి\n\nనవ్వి, 'నీవు ఎవరు? నీది ఏ జాతి? నీవు కూడా మానవుడికి భయపడే వచ్చేస్తు న్నావా?' అని అడిగింది. బాతు వడ్డంగిని చూస్తూనే మూర్ఛపోవడం వల్ల, వాడే మాన వుడని సింహానికి చెప్పలేకపోయింది.\n\n‘మహారాజా, నేను వడ్డంగిని, వడ్డం గుల జాతివాడిని, ఏలినవారి వద్దమంత్రిగా ఉండే చిరతపులి తన ఇల్లు జాగ్రత్తగా కట్టిపెట్టమని కబురు పంపితే కట్టడానికి వెళుతున్నాను,’ అన్నాడు వడ్డంగి.\n\n‘తాహతు ప్రకారం మొదట మాకు కట్ట కుండా చిరతపులికి ఇల్లు ఎలా కడతావు? మా ఇల్లు కట్టి మరీ కదులు!’ అన్నది సింహం ఆగ్రహిస్తూ.\n\n‘ముందు చిరతపులికి ఇల్లు కట్టని వ్యండి, తరవాత తమకు పెద్ద భవంతి కడతాను,’ అన్నాడు వడ్డంగి తట్ట నెత్తిన ఎత్తుకుని పోబోతూ.\n\n‘వడ్డంగి జాతి జంతువా? నేనెవరో తెలుసా?’ అంటూ సింహం తన ముందు కాలి పంజా ఎత్తి విలాసంగా వడ్డంగి రొమ్ము మీద పెట్టి చిన్న తోపు తోసింది. వడ్డంగి ఆ చిన్న తోపుకే వెల్లికిలా పడ్డాడు. వాడినెత్తిన ఉన్న తట్ట కిందపడిపనిముట్లు చప్పుడు చేశాయి.\n\n‘చిత్తం, మీరు కోరినట్టే చేస్తాను,’ అంటూ వడ్డంగి ఒక బోను చేసి అందులో సింహం దూరే కంత అమర్చాడు, ‘లోపలికి వెళ్లి చూడండి!’ అన్నాడు.\n\nసింహం లోపలికి వెళ్లగానే వడ్డంగి బోను వాకిలి చప్పన మూసేసి, సింహాన్ని తమ నగరానికి పట్టుకుపోయేందుకు బయలు దేరాడు.\n\n‘ఏయ్, వడ్డంగీ? ఏమిటీ పని?’ అని సింహం లోపలినుంచి అరిచింది.\n\n‘నేనే మానవుణ్ణి! నన్ను చూసి నువు పారిపోవలిసింది!’ అంటూ వడ్డంగి పాట్ట చెక్కలయేలా నవ్వాడు.\n\nమనసులోని మర్మం\n\nఆరావళి పర్వత ప్రాంతాన్ని ఆనుకుని ఉన్న రాజ్యాన్ని పరిపాలించే విజయ సింహుడికి వివాహమైన చాలా కాలానికి కొడుకు పుట్టాడు. లేకలేక పుట్టిన తమ కుమారుడికి ప్రశంసవర్మాని నామకరణం చేసి అల్లారు ముద్దుగా పెంచసాగారు అతడి తల్లిదండ్రులు.\n\nప్రశంసవర్మకు కొంత వయసు వచ్చాక విద్యాభ్యాసం నిమిత్తం గురుకులానికి పంపించారతడి తల్లిదండ్రులు. ఆ గురు కులంలో విద్యసేర్చుకున్న ప్రతి విద్యార్థీ తన భావి జీవితంలో నలుగురి మెప్పూ పొందేవిధంగా రాణించేవాడు.\n\nతమ గురుకులానికి విద్యాభ్యాసం నిమిత్తం వచ్చిన బాలుడు రాజకుమారుడైనా, సామాన్య కుటుంబంలోనుంచి వచ్చిన వాడైనా అందరినీ సమదృష్టితోనే చూసే వాడు ఆ గురుకులాన్ని నిర్వహిస్తున్న సర్వజ్ఞాని.\n\nఅంతేకాకుండా ఒక్కో విద్యార్థి మనస్తత్వాన్ని బాగా ఆకశింపు చేసుకుని ఎవరికి తగిన రీతిలో వారికి విద్యగరుపుతూ ఉండే వాడు సర్వజ్ఞాని. తమ తల్లిదండ్రుల దగ్గర ఎంతో మంకుతనం చూపించే విద్యార్థులు కూడా గురుకులానికి వచ్చిన తొలిరోజులలో మారాం చేసినా అనతి కాలంలోనో ఎంతో అణకువగా మారిపోయేవారు.\n\nఒకరోజు గురుకులంలోని విద్యార్థులకు సర్వజ్ఞాని ఒక పరీక్ష పెట్టాడు. అదే మంటే గురుకులానికి దాపుల ఉన్న అర్యాణంలో సర్వరోగాలనూ నయం చేయగల ఒక అద్భుతమైన మూలిక ఉంది.\n\nఆ మూలిక ఆటవికుల ఆధీనంలో ఉన్న ఒక గూడెంలో వారు పూజించే కొండ"
        },
        {
            "title": "మనసులోని మర్మం",
            "page_start": 48,
            "author": "సీతాసత్య",
            "pdf_page": 48,
            "content": "దేవతపాదాలచెంతఉన్నది. ఎవరైతేదానిని\nసంపాదించి తీసుకుని రాగలరో వారు\nఅందరికంటే సమర్థలని సర్వజ్ఞాని భావి\nస్తాడు.\n\nగురువుగారి ఆశీర్వాదం తీసుకుని\nవిద్యార్థులంతా వెంటనే ప్రయాణమ\nయ్యారు. కాని ప్రశంస వర్మ మాత్రం\nఇంకా అక్కడే ఉండిపోయాడు.\n\nసర్వజ్ఞాని అతడిని ఆశ్చర్యంగా చూస్తూ,\n‘నీకు నీ సమర్థతను నిరూపించుకోవాలని\nలేదా ఏం?’ అన్నాడు.\n\n‘లేకేం గురుదేవా.. కాని నేను రాజ\nకుమారుడిని కదా.. పరీక్షల్లో ఓడిపోయి\nనట్లయితే నా పరువేం గాను? అందుకే\nఅసలు పరీక్షలోనే పాల్గొనకూడదనుకుం\nటున్నాను,’ అన్నాడు ప్రశంసవర్మ.\n\nసర్వజ్ఞాని చిరునవ్వు నవ్వి, ‘నువ్వు\nరాజకుమారుడివనే విషయం నిజమే, కాని\nమున్ముందు మహారాజువి కావాలంటే\nఅందుకు కొన్ని అర్హతల్ని కలిగి ఉండాలి.\nఅర్హతలనేవి పుట్టుకవలన రావు. ప్రయత్నం\nవల్లే లభిస్తాయి,’ అన్నాడు.\n\nసర్వజ్ఞాని మాటలు విన్న ప్రశంసవర్మ\nఆలస్యం చేయకుండా వెంటనే బయలు\nదేరాడు. అడుిలో నాలుగు క్రోసుల దూరు\nప్రయాణించాక అతడిని ఆటవికులు\nచుట్టుముట్టారు.\n\nప్రశంసవర్మ ఎంతగా పోరాడినప్పటికీ\nఆ ఆటవికులు ముందు తలవంచక తప్ప\nలేదు. అతడిని బంధించి తమ నాయకుడి\nవద్దకు తీసుకుని పోయారు.\n\nప్రశంసవర్మ పెడరెక్కలు విరిచికట్టి\nనాయకుడి ముందు నిలబెట్టారు అతడిని\nబంధించిన ఆటవికులు. నాయకుడు\nప్రశంసవర్మ వైపు చూసి, ‘ఎవర్షువ్వు?’\nఅని గద్దించాడు. నాయకుడి మాటలకు\nప్రశంసవర్మకు అంతులేని కోపం వచ్చింది.\n\n‘నా కట్లు విప్పి చూడు. నేనెవరినో నీకు\nతెలిసేలా చేస్తాను,’ అన్నాడు ప్రశంసవర్మ.\n\nఅందుకా నాయకుడు కోపం తెచ్చుకో\nకుండా, ‘అదీ చూస్తాను. వీడి కట్లు విప్పం\nడిరా,’ అని ఆదేశించాడు.\n\nమరుక్షణంలో ఆటవికులు అతడి\nబంధనాలు తొలగించారు. వెంటనే ప్రశం\nసవర్మ నాయకుడి మీదకు లంఘించి\nఅతడి మెడను దొరకబుచ్చుకున్నాడు.\n\nదాంతో ఆటవికులంతా హాఃకారాలు\n\nచేశారు. ప్రశంసవర్మరెట్టించిన ఉత్సాహంతో ఆటవికుల నాయకుడిని ముప్పుతిప్పలు పెట్టి చివరకు అతడిని చిత్తు చేశాడు.\n\nతమ నాయకుడు బందీ కావడాన్ని సహించలేని ఆటవికులంతా పెద్దగా కేకలు పెడుతూ, ప్రశంసవర్మ మీదకు దాడికి దిగారు.\n\nకానీ ఆటవికుల నాయకుడు వారిని నివారించి, 'ఈ దొరఎవరో నిజంగానే గొప్ప వీరుడు. ఇటువంటి వీరుడిని మనం సత్క రించాలి గాని శిక్షించ కూడదు,' అన్నాడు.\n\nప్రశంసవర్మభుజాలెగరేసి, 'ఇప్పుడైనా తెలిసిందా నేనేమిటో?' అన్నాడు. ఆట వికుల నాయకుడు స్వయంగా తానే ఆ మూలికను తెచ్చి ప్రశంసవర్మకు ఇచ్చి, 'ఇంకేం కావాలో కోరుకో దొరా,' అన్నాడు.\n\n‘మా వాళ్లందరినీ విడిచి పెట్టు,’ అన్నాడు ప్రశంసవర్మ. ఆటవికుల నాయకుడు ప్రశంసవర్మపహాధ్యాయులందరినీ బంధ విముక్తులను చేసి, వారందరికీ మర్యాదలు చేసి తర్వాత సగౌరవంగా గురుకులానికి సాగనంపాడు.\n\nఅద్భుతమైన మూలికను సంపాదించి తెచ్చినందుకు, సహాధ్యాయులను విడిపించుకుని వచ్చినందుకూ, సర్వజ్ఞాని తనను ఎంతో మెచ్చుకుంటాడని భావించాడు ప్రశంసవర్మ.\n\nకానీ అందుకు భిన్నంగా సర్వజ్ఞాని ప్రశంసవర్మ ఇచ్చిన మూలికను అందుకు న్నాడే తప్ప ప్రశంసాపూర్వకంగా ఒక్కమాట కూడా మాట్లాడలేదు.\n\nతర్వాత కొన్ని రోజులకు రాత్రి వేళల్లో గురుకులం చుట్టూ తిరుగుతూ జింక పిల్లల్ని, కుందేళ్లనూ, పశువులనూ మట్టు పెడుతున్న పులిని సంహరించే బాధ్యతను ప్రశంసవర్మకు అప్పగించాడు సర్వజ్ఞాని.\n\nపులి అడుగు జాడల ఆధారంతో అది ఏయే వేళల్లో ఎక్కడెక్కడ తిరుగుతోందో బాగా ఆకశింపు చేసుకుని మూడు రోజుల్లో దానిని మట్టుబెట్టి చచ్చిన పులిని గురుకు లంలోకి ఈడ్చుకుని వచ్చి సర్వజ్ఞాని ముందు దాన్ని పడేశాడు ప్రశంసవర్మ. ఈసారి కూడా సర్వజ్ఞాని ఏమీ మాట్లాడలేదు.\n\nచివరకు ప్రశంసవర్మ విద్యాభ్యాసం ముగించి తిరిగి తన రాజ్యానికి వెళ్లే రోజు రానేవచ్చింది. సర్వజ్ఞాని అతడిని దగ్గరకు\n\nపిలిచి, 'ఇంతకాలమూనేను చెప్పినపనుల్ని నువ్వు ఇతరులందరికంటే సమర్థవంతంగా చేసినప్పటికీ నానుంచి ఎలాంటి ప్రశంసా నీకు లభించనందుకు ఎంత అసంతృప్తి చెందావో నాకు తెలుసు.\n\nనీ విద్యాభ్యాసం పూర్తయినందున చెబుతున్నాను. గుర్తుంచుకో, ఇతరుల నుంచి ప్రశంసలు ఆశించడం అనేది ఒక మానసిక బలహీనత. నువ్వు చేసిన పనిని ఇతరులు మెచ్చుకోవాలని కోరుకుంటున్నావంటే పనికిసంబంధించి ఉండవలసిన స్థాయిలో నీకు ఆత్మవిశ్వాసం లేదని అర్థం. పొగ డ్తలను ఆశించడం ఒక మానసిక అవసరంగా భావించినంత కాలమూ ఏ వ్యక్తిలోనూ మానసిక పరమైన ఎదుగుదల ఉండదు.\n\nఒక గురువుగా నేను నిన్ను పొగిడితే నీ సామర్థ్యం ఇంతే సుమా! అని నేను చెప్పినట్లవుతుంది. అలా కాకుండా నేను మౌనంగా ఉంటే నీ సామర్థ్యానికి ఇది పొగడవలసినంత పని కాదు సుమా! అని\n\nచెప్పకనే చెప్పినట్లు నువ్వు భావించి ఉంటే నానుంచి ప్రశంసలు లభించనందుకు నువ్వు ఇంత అసంతృప్తి చెంది ఉండేవాడివి కాదు.\n\nవెళ్లిరా... నా విద్యార్థులందరిలో నువ్వే ఉత్తముడివని ఇప్పుడు చెబుతున్నాను. నువ్వు మహారాజు అయ్యాక... ఆత్మ విశ్వాసంతో నీ శక్తి సామర్థ్యాలను ప్రజల సంక్షేమం కోసం వినియోగించి రాజ్యాన్ని సుభిక్షంగా ఉండేలా జనరంజకంగా పరిపాలించు.\n\nనీ తల్లిదండ్రులు నీకు ప్రశంసవర్మ అని పేరు పెట్టినందుకు ఇతరుల నుంచి ప్రశంసలను ఆశించే బలహీనత నీకు ఉన్నదని ప్రజలు చెప్పుకునే విధంగా గాక నీ రాజ్యంలోని ప్రతి పౌరుడూ నిన్ను వేనోళ్ల పొగుడుతూ మా మహారాజును ఎంత ప్రశంసించినా తక్కువే! ఎందుకంటే అతడు నిజంగా సార్థక నామధేయుడే అనుకునే విధంగా ప్రవర్తించు, శుభం,' అని చేయెత్తి ఆశీర్వదించాడు.\n\nసిరిపురంలో సిద్ధరామయ్య జ్ఞానిగా అందరి\nగౌరవం పొందాడు. ఒకరోజు ఆయన రచ్చ\nబండ మీద కూర్చుని చుట్టూ చేరిన కొంత\nమందితో ఏదో ముచ్చటిస్తుండగా ఒక వ్యక్తి\nఅక్కడికి వచ్చి ఆయనతో, 'నా పేరు గంగ\nరాజు. మాది ఘనపురం. ఇక్కడికి మకాం\nమార్చేద్దామని ఉంది. ఈ ఊరి గురించి\nచెప్పండి,' అన్నాడు.\n\nసిద్ధరామయ్య, 'దానికేం, ముందుగా\nమీ ఊరును ఎందుకు ఒదిలేయాలనుకుం\nటున్నావో కాస్తచెబుతావా?' అని అడగ్గా గంగ\nరాజు 'మా ఊరంతా తుంటరులూ, స్వార్థ\nపరుల మయంగా ఉంది. అక్కడ ఉండా\nలంటే క్షుంగా ఉంది' అన్నాడు.\n\nసిద్ధరామయ్య, 'అలాగైతే మా ఊరు మీ\nఊరికేమీ తీసిపోదు,' అన్నాడు. గంగరాజు\nఅవాక్కయి 'అలాగా...' అంటూ వెళ్లిపో\nయాడు.\n\nసిద్ధరామయ్య మాటలకి ఆశ్చర్యపడిన\nసిరిపురం గ్రామస్థులు 'ఇన్నాళ్లూ మీరేదో\nఅనుకున్నాం. ఈ ఊరిపైనా ఇక్కడి వాళ్లపైనా\nఇదా మీ అభిప్రాయం,' అంటూంటే సిద్ధరా\nమయ్య వాళ్ళతో, 'ఈ గంగరాజు ఈ ఊళ్లో\nమన మధ్యకి చేరకూడదని అలా అన్నాను\nకాని మరేమీ కాదు. కారణాలు అడక్కండి,\nసమయం వస్తే నేనే చెబుతాను,' అన్నాడు.\n\nకొన్నాళ్ళ తర్వాత గంగరాజు మరో వ్యక్తిని\nవెంటబెట్టుకుని వచ్చి సిద్ధరామయ్యతో, 'ఈ\nరామరాజు కూడా మా ఊరివాడే, మా ఊరి\nనుంచి మీ ఊరికి మారిపోవాలను కుంటు\nన్నాడు. ఈ ఊరి గురించి మీరు నాకు చెప్పి\nనదంతా విన్నాకకూడా మీతో తానే స్వయంగా\nమాట్లాడుతానంటే తీసుకుని వచ్చాను,'\nఅన్నాడు.\n\nరామరాజు సిద్ధరామయ్యకి నమస్కరిం\nచాడు. అతడు 'నువ్వు ఈ ఊరికెందుకు"
        },
        {
            "title": "దృష్టి దోషం",
            "page_start": 52,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 52,
            "content": "రావడం? మీ ఊళ్లో నీకొచ్చిన క్షుటమేమిటి, ఈ ఊరికొస్తే ఒరగబోయేదేమిటి?’ అనడిగాడు.\n\nఅందుకు రామరాజు వినయంగా, ‘మా ఊళ్లో నాకెలాటి ఇబ్బందీ లేదు. అక్కడున్న వాళ్లు సాత్వికులూ, కలుపుగోలు మను షులూ కారని కూడా అనలేదు. మీ బోటి పెద్దల సాంగత్యం దొరుకుతుందనే ఇక్కడికి రావాలనుకుంటున్నాను,’ అన్నాడు.\n\nసిద్ధరామయ్య, ‘అయితే నువ్వు భేషుగ్గా మా ఊరికి మకాం మార్చెయ్యచ్చు. నువ్వెలాంటి మనుషుల మధ్య ఉండాలనుకుంటున్నావో అలాంటి వాళ్లు ఈ ఊరిలో కోకొల్లలుగా ఉన్నారు,’ అన్నాడు.\n\nఆ మాటలకి గంగాజు విస్తుపోతూ, ‘ఈ మధ్యనేగా మీరు నాతో ఈ ఊరి గురించి మరోలా చెప్పారు? ఇంతలోనే మీ ఊరివాళ్ళలో అంత మార్పు వచ్చిందా?’ అన్నాడు.\n\nసిద్ధరామయ్య నవ్వి, ‘ఈ ప్రపంచం మనం ఎలా చూస్తే అలా కనపడుతుంది. మనకా చూపునిచ్చేది మన మనస్తత్వం కాక మరొకటి కాదు. మీ ఊరివారందరినీ తుంట రులుగా నువ్వు చూస్తుంటే, రామరాజుకు\n\nమాత్రం అక్కడ స్నేహపాత్రులే కనపడుతు న్నారు. ఈ ఊరికెందుకు రావాలనుకుంటు న్నావో నువ్వు కారణం చెప్పినప్పుడే నీకు నీ మనస్తత్వం తెచ్చిపెట్టిన దృష్టి దోషం ఉన్నదని నాకర్థమయ్యింది. ఈ ఊరికి వచ్చాక కూడా నువ్వు ఇక్కడ వాళ్ళందరినీ ఎలా చూడగలవో నేను గ్రహించాను. నీలాంటివారు మా మధ్యకు రాకూడదని నీకలా చెప్పాను,’ అన్నాడు.\n\nఇది విని గంగరాజు, రామరాజూ, ఇద్దరూ సిద్ధరామయ్యతో, ‘ఇక మేము మా ఊరు విడిచి పెట్టి పోవాల్సిన అవసరం లేదనిపిస్తు న్నది. మా ఊళ్లోనే ఉండి, మా దృష్టిదోషాలన్నీ పోగొట్టుకుంటూ, అప్పుడప్పుడూ ఇలా వచ్చి మిమ్మల్ని కలుసుకుని మంచి సంగతులు తెలుసుకుంటూ ఉంటాం’ అంటూ వెళ్లిపోయారు.\n\nసిద్ధరాయయ్య ఊరివారితో, ‘గంగ రాజును మన ఊరికి ఎందుకు రావద్దన్నానో అర్థమయిందా, మీలో కూడా ఎవరైనా దృష్టి దోషం ఉన్నవాళ్లుంటే సరిదిద్దుకునే ప్రయత్నం చేయండి,’ అనగానే వాళ్లంతా నవ్వుకుంటూ వెళ్లిపోయారు.\n\nకానుకల మర్మం\n\nకాంచనదేశపు రాకుమార్తె శంతనను, వేదాంత దేశ రాకుమారుడు అనంత సేనుడికి ఇచ్చి పెళ్లి చేద్దామని నిశ్చయించుకున్నాడు తండ్రి నాగవర్ధనుడు. ఆమె చిత్రపటాన్ని వేదాంత నగరం పంపించాడు. రాకుమారికి తెలివితేటలుంటేనే పెళ్ళాడతానన్నాడు రాజకుమారుడు.\n\nతర్వాత దూత ద్వారా మోరం గడ్డలు పంపించాడు రాకుమారికి. ఆమె ప్రతిగా మానెడు జొన్నలు మూటగట్టి పంపించింది. వాటిని చూసి, మరునాడు మానెడు సజ్జలు పంపించాడు. రాకుమారి వాటిని తీసుకుని రెండు మానికల ధాన్యం పంపించింది. రాకుమారుడు ప్రతిగా ఒక కుక్కపిల్లను పంపాడు రాణికి. ఆమె జవాబుగా ఒక కోతిని పంపించింది. దాన్ని చూసిన అనంత సేనుడు 'మహారాణికి కావలసిన అర్హతలన్నీ శంతనకున్నాయి. ఆమెను పెళ్లి చేసు కుంటాను.' అని తండ్రితో చెప్పాడు.\n\n‘నువ్వామెకు పంపిన కానుకల్లో అర్థమేమిటో, ఆమె కానుకలతో ఏం సమాధానం చెప్పిందో, నీకు ఎందుకు నచ్చిందో మేము కూడా తెలుసుకుంటే సంతోషిస్తాం గదా!’ అన్నాడు తండ్రి. 'వాళ్ల నాగరికత ఏ దశలో ఉందో చూద్దామని, మోరం గడ్డలు పంపాను. మేము వాటిని మానేసి జొన్న రొట్టె తింటున్నాం అని జొన్నలు పంపింది. నేను సజ్జలు పంపాను వండుకుని తినమని. అవి మానేసి సన్న బియ్యం తింటున్నామని, మీకంటే ఒక మెట్టు పైనే ఉన్నా మన్నట్లు ధాన్యం పంపింది,' అన్నాడు.\n\n‘మరి ఈ కుక్క, కోతి గొడవ ఏమిటి?’ అన్నాడు తండ్రి. ‘రాకుమారిని ఆట పట్టించడానికి కుక్కపిల్లను పంపాను. దానికి మీరు ఆంజనేయ స్వామి భక్తులు గదా. అందుకే మీకు ప్రియమని కోతిని పంపిస్తున్నానని చెప్పకనే చెప్పింది’ అన్నాడు.\n\n‘ఇంకేం... అందమూ, తెలివి తేటలు కూడా వచ్చాయి. ఈ రోజే మా వియ్యంకుడికి కబురు పంపిస్తాను,’ అన్నాడు రాజు.\n\n- పుష్పాల కృష్ణమూర్తి"
        },
        {
            "title": "కానుకల మర్మం",
            "page_start": 54,
            "author": "పుప్పాల కృష్ణమూర్తి",
            "pdf_page": 54,
            "content": "శిథిలాలయం-26\n\n(శిథిలాలయ పూజారి, ఇభ్యులను మోసపుచ్చి, ఒక బిలమార్గం ద్వారా పారిపోయాడు. ఇభ్యుకుల పెద్ద, తన దళనాయకుడైన నాంగ్‌సోమ్‌ను శిథిలాలయం ఉన్న వృశ్చిక లంకకు దారి చూపేందుకు శిఖిముఖీ వాళ్లతో పంపటానికి ఒప్పుకున్నాడు. రెండు పెద్ద పడవలు సిద్దం చేయబడినై, అందరూ వృశ్చిక లంకకు ప్రయాణమయ్యారు. తరవాత-)\n\nసూర్యాస్తమయం వరకూ శిఖిముఖీ వాళ్ళు ప్రయాణం చేసి, ఆ రాత్రికి విడిది చేసేందుకు అనుకూలంగా ఉండే లంక కోసం ప్రయత్నించారు. పావుగంట ప్రయాణ దూరంలో వాళ్లకో లంక కనబడింది. చీకటి పడుతుండగా వాళ్ళా లంకచేరి, పడవలను ఒడ్డునున్న చెట్లకు కట్టి వంట పనులు ప్రారంభించారు. తాము చేసిన మంట నుంచి వెలువడుతున్న పాగను గుర్తించి, మూడవ పడవవాళ్లు కూడా కొంచెం ఆల స్యంగా అక్కడికీ రాగలరని వాళ్లు భావించారు.\n\nక్రమంగా చీకటి కమ్ముకున్నది. వంట పూర్తి కాగానే అందరూ భోజనాలు చేసి, నెగడొకటి వెలిగించి, దాని చుట్టూ కూచుని పిచ్చాపాటీ మాట్లాడుకోసాగారు. మూడవ పడవ ఇంకా ఆ లంక చేరలేదు. శిఖిము ఖికీ, శిథిలాలయ పూజారి తమ కన్న ముందుగా వృశ్చిక లంకకు ప్రయాణం కట్టాడని గట్టి నమ్మకం కలిగింది. ఒకవేళ తమ పడవలూ, వాడున్న పడవా ఎక్కడో మార్గమధ్యాన తారసపడితే, పోరు తప్పదు. అప్పుడు తమలో కొందరైనా జలజంతువు లకు ఆహారం అయిపోతారు."
        },
        {
            "title": "శిథిలాలయం-26",
            "page_start": 55,
            "author": "దాసరి సుబ్రహ్మణ్యం",
            "pdf_page": 55,
            "content": "ఇలా ఆలోచిస్తున్న శిఖిముఖికి లంక మీది చెట్లలో నీటిపక్షులు చేసే కలకలంతో పాటు తీరం వెంట నీటిలో మొసళ్లూ ఇతర జంతువులూ చేసే ధ్వనులూ కూడా విని పిస్తున్నవి. అతడు విక్రమకేసరితో, ‘ఈ చీకట్లో, ఈ లంకా, చుట్టూ వాతావరణం ఎంత భయంకరంగా ఉన్నదో చూశావా? దీనికన్న క్రూరమృగాల నడుమ మహా రణ్యంలో కాలం గడపడం వేయింతలు సుఖంగా ఉంటుంది,’ అన్నాడు.\n\nనాంగ్‌సోమ్ అవునన్నట్లు తలూపాడు. విక్రమకేసరి, ‘నువ్వీ లంకను గురించి ఆలోచిస్తున్నావా? నాకు పూజారి గుర్తు కొస్తున్నాడు. వాడీలంకలోనే మరో ప్రాంతాన బస చేశాడేమో అన్న అనుమానం నాకు\n\nకలుగుతున్నది,’ అన్నాడు. ఆ మాటలకు శిఖిముఖి నవ్వి, పక్కనున్న ఎండుకట్టెలు నెగడులో వేయసాగాడు. ఉన్నట్లుండి హఠాత్తుగా లంకలో ఒక మూలనుంచి గుండెలవిసే లాంటి కేక ఒకటి వినిపించింది. ఎర్రగండు అటుకేసి తిరిగి మొరగ సాగింది. శిఖిముఖి చప్పున లేచి నిలబడి, ‘అది మనిషి గొంతా లేక ఏదైనా వింత మృగానిదా?’ అన్నాడు.\n\n‘ఎవరో మనిషి ప్రమాదంలో చిక్కుకు న్నాడు. లేక మనను ప్రమాదంలో చిక్కించేందుకు శిథిలాలయ పూజారి ఎత్తు వేస్తూండవచ్చు. ఆయుధాలు సిద్ధంగా పట్టుకుని బయలుదేరండి,’ అన్నాడు విక్రమకేసరి.\n\nఅజిత, వీరభద్రులు చప్పున రెండు కాగడాలు వెలిగించి ముందు బయలు దేరారు. ఈసారి ఎవడో మనిషి అరుస్తున్నట్లుగా స్పష్టంగా కేకలు వినిపించినై. అందరూ అక్కడికి పరిగెత్తేసరికి, కుంటి కాలువాడొకడు అటూ ఇటూ గెంతుతూ, చేతిలో ఉన్న దుడ్డుకర్ర సాయంతో, తన మీదికి ఉరుకుతున్న రెండు మొసళ్లతో పోరాడుతున్నాడు.\n\nశిఖిముఖి ఆ కుంటివాడి రక్షణకు ముందుకురికే లోపలే ఎర్రగండు భయం కరంగా మొరిగి వాడి మీదికి లంఘించింది. కుక్క అరుపు వింటూనే కుంటి వాడు వణికిపోతూ, ‘శిఖి దొరా! నన్ను\n\nముందు మొసళ్లనుంచి కాదు, ఈ ఎర్ర\nగండు నుంచి కాపాడండి! తరవాత మీ\nఇష్టం వచ్చిన శిక్ష విధించండి!’ అన్నాడు.\n\nఆ కంఠస్వరం విని అందరూ ఆ కుంటి\nవాడు తమకు ద్రోహం చేసి పారిపోయిన\nజాంగ్‌లా అని గుర్తించారు. ఎంత దుర్మా\nర్గుణ్ణయినా చిత్రహింసలకు గురిచేయడం\nమానవత్వం అనిపించుకోదు గనక, శిఖి\nముఖి ముందుగా ఎర్రగండును దగ్గిరకు\nపిలిచి, తన చేతి కత్తితో ఒక మొసలిని\nతలమీద గట్టిగా కొట్టాడు. ఇంతలో అజి\nతుడు ఈటెతో రెండవ మొసలిని నడుం\nమీద పాడిచాడు.\n\nమొసళ్లు రెండూ తాము దెబ్బతిన్న\nదెబ్బల కన్నా కాగడాల వెలుగుకు ఎక్కు\nవగా భయపడిపోయి, దాపులనున్న నీటి\nకేసి చరచరా పాకి, దభీమంటూ అందులో\nపడినై. జాంగ్‌లా ఆయసపడుతూ నేల\nమీద కూలబడ్డాడు. అతడేదో చెప్పాలని\nచూశాడు గాని, నోటి మాట పెగలలేదు.\n\nశిఖిముఖీ అతడి మిత్రులూ హాతాత్తుగా ఎదురైన ఈ వింత సంఘటనకు ఆశ్చర్య పడ్డారు. జాంగ్‌లా ఈ రాత్రివేళ ఈ లంకకు ఎలా చేరుకున్నాడో వాళ్ళు ఊహించలేక పోయారు. శిథిలాలయ పూజారి తమ మీదవేగు చేసేందుకు జాంగ్‌లాను తాము దిగిన చోటుకు పంపాడేమో అన్న అను మానం మాత్రం విక్రమకేసరికి కలిగింది.\n\nశిఖిముఖి, జాంగ్‌లాను ఏదో ప్రశ్నిచ\n\nబోయేంతలో, విక్రమకేసరి కత్తి ఎత్తి,\n‘జాంగ్‌లా! నిజం చెప్పు. అబద్దం ఆడావో\nరెండో కాలు కూడా నరికి ప్రాణం ఉండగానే\nనిన్ను మొసళ్ల దగ్గిరకు తోయించుతాను.\nనీ యజమాని ఆపూజారిగాడు ఈ లంకలో\nఏ మూల దిగాడు?’ అని ప్రశ్నించాడు.\n\nజాంగ్‌లా ఆ ప్రశ్నకు భయపడినట్లు\nలేదు. అతడు బతుకు మీద రోసినవాడిలా\nఒక నిట్టూర్పు విడిచి, ‘కేసరి దొరా! నేను\nమీకు చేసిన ద్రోహానికి, ఇప్పుడు నేనెంత\nనిజం చెప్పినా నమ్మరు. నాకు మీ ఇష్టం\nవచ్చిన శిక్ష విధించండి,’ అన్నాడు.\n\n‘ఈ దొంగ నాటకం నా దగ్గర సాగదు.\nనిజం చెబుతావా లేదా?’ అంటూ విక్రమకే\nసరి కత్తిని జాంగ్‌లా మెడమీద పెట్టాడు.\n\nశిఖిముఖి నవ్వుతూ, కేసరీ, అప్పుడే నీ ప్రతిజ్ఞ మాట మరిచిపోయి వాడి తల నరకబోతున్నావు. ప్రాణాలతో గదా వాణ్ణి మొసళ్లకు వేస్తానని నీ వింతకు ముందు అన్నది? కొంచెం ఆగు.. జాంగ్‌లా! ఇప్పటి నీ పరిస్థితి చూస్తుంటే నువ్వు సుఖమైన చావుకోసం ఎదరుచూస్తున్నట్లు కనబడుతున్నావు. కాని నిజం చెప్పకపోతే కేసరి నిన్ను ప్రాణాలతోనే మొసళ్లకు వేసి భయం కరమైన చావుకు నిన్ను గురిచేస్తాడు. తెలి సిందా?’ అన్నాడు.\n\nజాంగ్‌లా ఓ క్షణకాలం మౌనంగా ఊరు కుని, ‘శిఖిదొరా! ద్రోహి చచ్చేముందు నిజం పలికినా, అబద్దం మాట్లాడినా ఒకటే. కాని చావుకు ముందు నేను చెప్పే నిజం మీకు\n\nకొంత ఉపకరిస్తుంది, పూజారి ఈ రోజు మధ్యాహ్నం ప్రాంతాలే రెండు పడవల్లో శిథిలాలయం ఉన్న లంకకేసి పోయాడు. మీరా లంక చేరే సమయానికి వాడు మీ కోసం మాటువేసి ఉంటాడు. మీరు తగు జాగ్రత్తలో ఉండండి,’ అన్నాడు.\n\nజాంగ్‌లా మాటల్లో మోసం లేదన్న నమ్మకం శిఖిముఖికి కలిగింది. ‘అయితే, జాంగ్‌లా, నువ్వు నీ యజమానితో వెళ్లక ఈ మొసళ్ల లంకమీద ఎందుకు దిగబడి పోయావు?’ అని ప్రశ్నించాడు.\n\n‘చచ్చేముందైనా నిజం చెప్పి చావదలి చాను. దొరా! వినండి. నేను మీకు తల పెట్టిన ద్రోహం వల్లే చిరుతపులికి చిక్కి ఆవిటివాణ్ణయిపోయాను. నా పాపమే నన్నణచింది. కామాఖ్య నగరంలో గౌర వంగా బతికే నన్ను, డబ్బాశ చూపి దుర్మా ర్ముడిగా చేసినవాడు పూజారి. వాణ్ణి సమయం వచ్చినప్పుడు హతమార్చదలి చాను. కాని వాడు నీచగ్రహోపాసకుడు. నా ఆలోచనలు పసిగట్టాడో ఏమో నన్ను ఏదో భయంకరమైన జలజంతువుకు ఆహా రంగా వేసి పోజూసాడు,’ అన్నాడు జాంగ్‌లా.\n\n‘నిన్ను జలజంతువుకు ఆహారంగా వేశాడా! అదెలా జరిగింది?’ అన్నాడు శిఖి ముఖి ఆశ్చర్యపడుతూ.\n\nజాంగ్‌లా ఇలా చెప్పాడు.\n\n‘గోల్‌భరా గ్రామప్రాంతంలోని నది దగ్గ ర్షించి ఈ జలప్రదేశానికి వాడి పడవలు\n\nసాగినప్పటి నుంచీ, నేను చుట్టుపక్కల\nఉన్న అన్ని లంకల్నీ పరిశీలించి చూస్తూ,\nఒక్కొక్కదాన్నే గుర్తుపెట్టుకోసాగాను. నేను\nగజ ఈతగాడిని, ఆ పూజారిని వాడి\nముఠాతో పాటు ఏదో ఒక చోట పడవలతో\nనీటముంచి, ఏ తెప్పకొయ్య మీదో తిరిగి\nగోల్భరా చేరాలన్నది నా పథకం.\n\nవాడు నా ఆలోచనలు గ్రహించినట్టు\nన్నాడు. ఈ మధ్యాహ్నం పడవలు ఈ లంక\nపక్క నుంచి పోతుండగా, వాడు పడవ\nమీంచి నీట్లోకి తొంగి చూసి, 'ఆహా శిథిలే\nశ్వరి కంఠాభరణం అయిన మహా' జల\nసర్పం దర్శనమిచ్చిందా? ప్రసాదం సమ\nర్పించాలా? తప్పకసమర్పిస్తాను! ఆ ఒక్క\nసజీవ ప్రసాదాన్ని స్వీకరించి మా అందరికీ\nఏ హానీ కలగకుండా శిథిలేశ్వరీ ఆలయా\nనికి చేర్చు,' అంటూ కళ్లు మూసుకుని\nఉష్ణీషాన్ని ఎగరవేశాడు. అది గురిగా వచ్చి\nనా తలమీదపడింది. వెంటనే వాడు, 'ఓహో\nఎంత అదృష్టం నీది, జాంగ్‌లా! శిథిలేశ్వరి\nసేవికకు ఆహారమై, వచ్చే జన్మలో ఇభ్యు\nజాతికంతకూ నాయకుడివిగా జన్మించబో\nతున్నావు!' అన్నాడు.\n\n'ఆ దుర్మార్గుడు ఏం చేయబోతున్నాడో\nనేను ఊహించేలోపలే వాడు సవర భేరుండా\nనికి సైగచేశాడు. భేరుండం ఒక్క దూకున\nవచ్చి పడవమీంచి నన్ను నీటిలోకి గిరవాటు\nవేశాడు. నేను మునిగిపోయినట్లు నటించి,\nనీటి అడుగునే ఈదుకుంటూ దాపుల\n\nఉన్న ఈ లంకచేరాను. ఆకలితో, బడలికతో\nసగం చచ్చిన నా మీద ఇంతకు ముందు\nమొసళ్లు వచ్చి పడినై. మీరు రక్షించారు.\nఇదీ నా కథ!\n\nశిఖిముఖి కొంచెం సేపు ఆలోచించి,\n'కేసీ! నీ అభిప్రాయం ఏమిటి? జాంగ్‌లా\nచెప్పింది నమ్మటమా, మానటమా?' అని\nఅడిగాడు. 'అతడు నమ్మదగిన విధంగా\nకథ చెప్పాడు!' అన్నాడు విక్రమకేసరి.\n\nశిఖిముఖి ఆ మాటలకు నవ్వి, అజిత\nవీరభద్రుల్నీ నాంగ్‌సోమ్‌నూ ప్రశ్నించాడు.\nవాళ్లు జాంగ్‌లా చెప్పింది నిజంలా కనబ\nడుతున్నదన్నారు.\n\n'అయితే మనం ఉదయం బయలు\nదేరి పోయేటప్పుడు జాంగ్‌లాను వెంట\n\nతీసుకుపోదాం. ఏమంటావ్ కేసరీ? 'అని అడిగాడు శిఖిముఖి.\n\n‘తప్పకుండా మన పడవల్లో తీసుకు పోదాం, మళ్లీ ఏదైనా ద్రోహం తలపెట్టే సూచనలు కనబడితే, ఈసారి ఏ మాత్రం అవకాశం ఇవ్వకుండా కత్తులతో ముక్కలు ముక్కలుగా నరుకుదాం,’ అన్నాడు విక్రమకేసరి.\n\nఅందరూ అక్కణ్ణుంచి కదిలి, తాము విడిది దిగిన చోటుకు బయలుదేరగానే జాంగ్‌లా, శిఖిముకి, విక్రమకేసరుల పాదా లను తాకి వారి వెనకగా కర్రసాయంతో కుంటుతూ నడిచాడు.\n\nసూర్యోదయంతోనే అందరూ నిద్రమే ల్కొని, కాలకృత్యాలు తీర్చుకుని పడవ\n\nలను ప్రయాణానికి సిద్ధపరిచారు. జాంగ్ లాను శిఖిముఖీ, విక్రమకేసరీ ఉన్నపడవ లోకి ఎక్కించారు. అవసరం అయినప్పుడు తెడ్లు వేయడానికి అతడు వీరభద్రుడికి సాయంగా ఉండగలడని శిఖిముఖి అలా చేశాడు. వాళ్లు లంక నుంచి బయలు దేరుతూ, మరికొందరు ఇభ్యులతో కొంచె వెనకగా ప్రయాణం కట్టిన పడవకోసం చుట్టుపక్కల అంతా పరీక్షించి చూశారు. పడవ జాడ లేదు బహుశా పడవలోని వాళ్లు దారి తప్పారేమో అన్న అనుమానం శిఖి ముఖికి, విక్రమకేసరికీ కలిగింది.\n\nగాలివాలు బాగా ఉండటంతో తెడ్లు వేయడం మాని పడవలకు తెరచాపలెత్తారు. నాంగ్‌సోమ్ అజితుడూ ఉన్నపడవ ముందుకు పోసాగింది. మధ్యాహ్నం భోజ నాల వేళసమయంలో, ఏ లంక మీద దిగి వంటలు చేసుకుందామా అని శిఖిముఖీ వాళ్ళు ఆలోచిస్తుండగా, ఒక లంక మలు పులో నుంచి నీరు అల్లకల్లోలమవుతూ, వాళ్లపడవలకేసి రాసాగింది. అప్పటి వరకూ ప్రశాంతగా ఉన్న నీటి మీద అంతలేసి అలలు ఎందుకు లేస్తున్నవో ఎవరికీ అర్థం కాలేదు.\n\nనాంగ్‌సోమ్ తన పడవను దాపునవున్న లంక కేసి తెడ్లసాయంతో మళ్లీస్తూ, శిఖి ముఖీ వాళ్లను కూడా హెచ్చరించాడు. అంతలో లంక మలువు తిరిగిన చోటు నుంచి హఠాత్తుగా రెండు పడవలు అలల\n\n\n\nతాకిడికి కిందుమీదులవుతూ వాళ్ళకేసి\nకొట్టుకురాసాగినై.\n\nఆ పడవలలో ఉన్నవాళ్లను శిఖిముఖీ\nవిక్రమకేసరీ వెంటనే గుర్తించగలిగారు. ఒక\nపడవలో ఉన్న శిథిలాలయ పూజారి చేతు\nలెత్తి పెద్దగా అరుస్తూ, 'జలసర్పం మనను\nమింగజూస్తున్నది! పడవల్ని లంకకు పట్టిం\nచండి!' అంటున్నాడు.\n\nచూస్తుండగానే పూజారి చెప్పే ఆ జల\nసర్పం కూడా శిఖిముఖీ వాళ్ళ కంటబ\nడింది. ఆ సర్పం మెడా, తలా మాత్రం\nపాముకు ఉన్నట్లు ఉన్నది. కాని శరీరం\nమటుకు పదీ పన్నెండు ఏనుగుల పరి\nమాణంలో లావుగా ఉన్నది. అది తన\nకాళ్లతో నీటిని అల్లకల్లోలపరుస్తూ, పూజారి\nపడవలలో ఉన్నవాళ్ళను పట్టుకునేందుకు\nతల కిందికీ పైకీ తిప్పుతున్నది.\n\nఆ దృశ్యం చూసి శిఖిముఖీతో పాటు\nఅందరూ వణికిపోయారు. అదృష్టవశాత్తూ\n\nవాళ్ళ షడవలు లంకకు సమీపాన ఉండ\nటంతో, అతి త్వరలోనే వాళ్లు తీరాన్ని చేరు\nకోగలిగారు. శిథిలాలయ పూజారి వాళ్ల\nపడవలు మాత్రం జలజంతువు వల్ల లేచిన\nఅలలలో చిక్కుకుని కిందుమీదులవుతూ\nనీటివెంట కొట్టుకు పోసాగినై.\n\nఒడ్డు చేరిన శిఖిముఖీ వాళ్లు చూస్తుండ\nగానే జలజంతువు పూజారి ఉన్న పడవ\nలోకి తలపెట్టి ఒకణ్ణి నోట కరుచుకున్నది.\nపూజారీ, అతడివెంట ఉన్నవాళ్లూ పిచ్చిగా\nఅరుస్తూ పడవలను తెడ్ల సహాయంతో\nదూరంగా నడపసాగారు. జలజంతువు\nతాను పట్టినవాణ్ణి మింగేందుకు ఓ క్షణ\nకాలం ఆగి తిరిగి వాటి వెంటపడింది.\n\n'శిఖీ! పనిలో పని, ఆ పూజారి దుర్మా\nర్గుడు నా బాణం దెబ్బకు అందుతాడేమో\nచూస్తాను!' అంటూ విక్రమకేసరి పూజారి\nఉన్న పడవ కేసి గురిగా బాణాలు వదల\nసాగాడు.\n(ఇంకా ఉంది)\n\nT మే 2012\n\n62\n\nచందమామ\n\nకూరగాయల ధరలు మండిపోతున్నాయి. ఈ వ్యాపారం చేయడం కష్టమే,’\nఅంటూ కూలబడిపోయాడు కూరగాయలు అమ్మే సూరయ్య.\n\n‘నువ్వు అలా అంటే ఎలా? అలవాటు పడ్డ వ్యాపారం తెలివిగా మసలుకొని అమ్మకాలు కొనసాగించడమే మంచిది. కొత్త వ్యాపారమైతే అలవాటు పడ్డవరకు దినదిన గండమే,’ అంటూ భర్తను ఉత్సాహపరచసాగింది భార్య రత్నాలు.\n\n‘నువ్వు అలా అంటున్నావు గాని గంట నుండి కిలో నలభై, కిలో నలభై అంటున్నా కొనేవారి సంఖ్య అంతంత మాత్రంగానే ఉంది,’ ఉసూరుమంటూ చెప్పాడు సూరయ్య.\n\n‘కొద్ది సేపు నువ్వు విశ్రాంతి తీసుకో, నేను అమ్మిపెడతా ఈ కూరగాయాలు,’\nఅంటూ భరోసా ఇచ్చింది రత్నాలు.\n\nసూరయ్య నిద్రకు ఉపక్రమించాడు. గంటపోయాక లేచి చూశాడు. కూరగా యలన్నీ అమ్ముడైపోయాయి, ‘నష్టానికి అమ్మేశావా?’ అనుమానంగా అడిగాడు.\n\n‘లేదు. నువ్వు చెప్పే రేటుకే అమ్మాను. నా తెలివికి పదును బెట్టి పావుకేజీ పది పావుకేజీ పది అని అరిచాను. నలభై రూపాయల దగ్గర పదిరూపాయలు తక్కువగా అనిపించడంతో బరువు విషయం మరిచి కావల్సినవి కొన్నారు,’ అసలు విషయం చెప్పింది రత్నాలు.\n\nభార్య తెలివికి మెచ్చుకుని ఆ రోజునుండి భార్య చెప్పిన మెలకువతో వ్యాపారం చేస్తూ నిశ్చింతగా ఉన్నాడు సూరయ్య.\n\n- బి.వి.పట్నాయక్"
        },
        {
            "title": "మెలకువ",
            "page_start": 63,
            "author": "బి.వి. పట్నాయక్",
            "pdf_page": 63,
            "content": "గుడ్డి దర్శారు\n\nపూర్వం హైదరాబాదు నగరం సమీపంలో\nషుకురా అనే పేదవాడొకడు ఉండేవాడు.\nవాడు నవాబుల ఆస్థానంలో ఏ కొద్ది పాటి\nఉద్యోగమైనా సంపాదించి, కనీసం నెలకు\nరెండు రూపాయల జీతమైనా తీసి, దానితో\nపాట్టపోసుకుగడుపుదామని రాజధానికి\nవచ్చాడు. ఆ కాలంలో రెండు రూపాయల\nనెలజీతం కూడా బతుకుతెరువు మాదిరి\nగానే ఉండేది.\n\nఅయితే షకురా ఎంత ప్రయత్నించినా\nఏమీ లాభం లేకపోయింది. వాడు ఎన్ని\nఅర్జీలు పెట్టుకున్నా, సహాయపడే నాథుడు\nలేనందున, అన్నీ బుట్టదాఖలయ్యాయి.\n\nచివరకు షకురా సాహసించి ఒక పని\nచేశాడు. వాడు ఒక కంసాలి సహాయంతో\nఒక మొహరు చేయించుకున్నాడు. అది\nపట్టుకుని ప్రధాన న్యాయస్థానం వెలుపల\n\nఒకచోట కూచుని, తన ముందు ఒక బల్ల\nపెట్టుకున్నాడు. లోపలికి అర్జీలు పట్టుకు\nవెళ్లే వారినందరినీ పిలిచి వాళ్ల అర్జీల పైన\nఆ మొహరుతో ముద్రవేసి, అర్జీకి ఒక పైస\nచొప్పున వసూలు చేయసాగాడు. ఇదంతా\nప్రభుత్వం చేసిన ఏర్పాటే కాబోలునను\nకుని అర్జీదార్లు తమ అర్జీలపై మొహరు\nముద్రవేయించుకుని ఆ తరువాతనే తమ\nకాగితాలను అధికార్లకు దాఖలు చేసుకో\nసాగారు. త్వరలోనే ఇది పరిపాటి అయిపో\nయింది. న్యాయస్థానోద్యోగులు కూడా ఈ\nముద్రకు అలవాటైపోయారు. కాని ఆ\nముద్ర ఎందుకు ఉన్నదీ, ఎవరు వేస్తు\nన్నదీ, ఏ అధికారంతో వేస్తున్నదీ ఆలోచిం\nచినవారు లేరు.\n\nషకురా కొద్దికాలంలోనే బోలెడంత\nసంపాదన సంపాదించుకున్నాడు. తన"
        },
        {
            "title": "గుడ్డి దర్బారు",
            "page_start": 64,
            "author": "జి. సత్య జగన్నాథరావు",
            "pdf_page": 64,
            "content": "రహస్యం బయటపడిపోతే నవాబు తన తల తీయిస్తాడని వాడికి భయం పట్టుకున్నది. అందుకు వాడొక ఉపాయం చేశాడు. తాను వేసే ముద్రలకు ఒక పైసా వసూలు చేయడానికి బదులు రెండేసి వసూలు చేసి, అందులో ఒకటి తాను తీసుకుని, రెండవది నిలవవేసి ఉంచసాగాడు.\n\nఇలాపది సంవత్సరాలు గడిచినాక ఒక నాడు ఏ కారణంచేతనో షకురా కచేరీకి వెళ్లలేకపోయాడు. ఆనాడు వచ్చిన అర్జీల పైన మొహరు ముద్ర లేదు. ‘వీటిపైన ముద్ర లేదు. ఇవి చెల్లవు,’ అన్నారు గుమాస్తాలు. ఈ వ్యవహారం పెద్ద అధికార్ల దాకా వెళ్లింది. వాళ్లు ‘అసలు ఈ ముద్ర ఏమిటి, దీన్ని ఎవరు వేస్తున్నారు?’ అని ఆరా తీశారు.\n\nపాత అర్జీలు తెప్పించి ఆ ముద్రను పరీక్షిస్తే అందులో ఇలా ఉంది. అంధే సర్కార్-షీతల్ దర్వాజా-షకురా మెహర్. అది సర్కారు మొహరు కానేకాదు. ఈ సంగతి నవాబుదాకా వెళ్లింది. షకురాను\n\nపట్టి తీసుకురమ్మని ఆయన ఆజ్ఞాపిం చాడు. భటులు షకురాను తెచ్చి నవాబు ఎదుట హాజరుపెట్టారు. ఇలా ఎప్పటికైనా జరుగుతుందని వాడు అనుకుంటూనే ఉన్నాడు. కనక వాడు తాను పోగు చేసి ఉంచిన పైకం వెంటబెట్టుకుని నవాబు వద్దకు వెళ్ళాడు.\n\nనవాబు వాణ్ణి, ‘ఎవరు నీవు? ఈ మొహరు నీదేనా? ఎవరు నీకు అధికారం ఇచ్చారు?’ అని అడగవలసిన ప్రశ్నలన్నీ అడిగాడు. షకురా దాచకుండా జరిగిన దంతా నవాబుకు విన్నవించి, ‘తమ వంతు ఇప్పటికీ ముప్పైవేలు వసూలయింది. ఇదుగో ఆ డబ్బు!’ అని చెప్పాడు.\n\nవాడిచాకచక్యానికి నవాబు సంతోషించి, వాడికి ఆ పనే ఒక ఉద్యోగంగా ఖాయం చేసి, మొహరులో ఉన్న అంధే సర్కారు అన్నమాటలలో సర్కారు అనేది మాత్రం ఉంచి, అంధే అనే మాట చెక్కించేశాడు.\n\nషకురా మొహరు చాలాకాలం అమలులో ఉంది.\n\nఒక పేదవాడు అడవికి పోయి కట్టెలు కొట్టి, వాటిని మోపు కట్టి, వీపున వేసుకుని బస్తీలో అమ్ముకోవటానికి వచ్చాడు.\n\nబస్తీ వీధిలో జనం జాస్తిగా ఉన్నారు. పేదవాడి వీపున ఉన్న కట్టెలు బారు జాస్తిగా ఉన్నాయి. అందుచేత వాడు గొంతెత్తి 'తొలగండి, బాబూ! తొలగండి!' అని కేకలు పెడుతూ వీధి వెంట నడిచాడు.\n\nవాడి కేక విని జనం తప్పుకుంటూ వచ్చారు. కాని ఒక దాంభికుడు పక్కకు తొలగ లేదు. అతని బట్టలు కట్టెలకు పట్టుకుని చిరిగాయి. దాంభికుడికి మండిపోయింది. అతను ఆ పేదవాణ్ణి న్యాయాధికారి వద్దకు లాక్కుపోయి, వాడు తన బట్టలు చించాడని ఫిర్యాదు చేశాడు.\n\nన్యాయాధికారి పేదవాణ్ణి ఎన్నో ప్రశ్నలు వేశాడు. కాని పేదవాడు తల వంచుకుని బెల్లం కొట్టిన రాయిలాగా ఉండిపోయాడు. చివరకు న్యాయాధికారి విసిగి, 'ఈ మూగ వెధవను నా దగ్గిరికి తెచ్చారేమిటి?' అని దాంభికుణ్ణి అడిగాడు. 'అయ్యా, వీడిప్పుడు దొంగవేషం వేస్తున్నాడు. వీధిలో నడిచేటప్పుడు, తొలగండి, బాబూ, తొలగండి, అని వీడు గావుకేకలు పెట్టటం నేను చెవులారా విన్నాను, 'అన్నాను దాంభికుడు.\n\n‘అలాగా? వాడి కేకలు విని కూడా తొలగకపోవడం మీదే తప్పు. మీ ఫిర్యాదు కొట్టేస్తున్నాను,’ అన్నాడు న్యాయాధికారి."
        },
        {
            "title": "దాంభికుడు",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "అప్పు తెచ్చిన ముప్పు\n\nశ్రీపురం అనే గ్రామంలో నారాయణ,\nరామ్మూర్తి అనే ఇద్దరు మిత్రులు ఉండే\nవారు. ఇద్దరిదీ వ్యవసాయమే.\n\nరామ్మూర్తికి పదెకరాల పాలం ఉంటే,\nనారాయణకు ఉన్నది ఐదు ఎకరాలే. ఆర్థి\nకంగా కూడా నారాయణ కంటే రామ్మూర్తి\nపరిస్థితే మెరుగ్గా ఉండేది.\n\nపట్టణం నుండి షాహుకార్లు శ్రీపురం\nవచ్చి రైతులకు, ఇతరులకు సామ్ములు\nఅప్పులిచ్చేవారు. కొందరికైతే అడక్కుండానే\nమొహమాటపెట్టి మరీ ఇచ్చేవారు.\n\nకొందరి వద్ద పాలాలు స్థిరాస్తులూ\nతాకట్టు పెట్టుకుంటే, మరి కొందరి వద్ద\nతెల్లకాగితాల పైన సంతకాలు తీసుకునే\nవారు. వడ్డీ అధికమైనా, సునాయాసంగా\nఅప్పు లభిస్తున్నందున నిస్సంకోచంగా\nతీసుకునేవారంతా.\n\nనిజానికి రామ్మూర్తికి అప్పు చేసి వ్యవ\nసాయం చేయవలసిన ఆగత్యం లేదు.\nఐనా స్వంత సామ్మును ఖర్చుచేయకుండా\nఅప్పు చేసి వ్యవసాయం చేసేవాడు. వచ్చిన\nపంటను చీకటి బజారులో విక్రయించి\nబాగా సామ్ముచేసుకునేవాడు.\n\nనారాయణకు మాత్రం అప్పు చేయడం\nసుతరామూ ఇష్టం ఉండేది కాదు. ఉన్న\nసామ్ముతోనే విత్తనాలు, ఎరువులు, పురు\nగుల మందులు కొనుక్కుని.. చాలినంత\nమేరకే పాలం సాగు చేసుకునేవాడు. అవ\nసరమైతే భార్యమెళ్లో నగను అమ్మేసేవాడు.\nపంట చేతికి వచ్చాక మళ్లీ చేయించి ఇచ్చే\nవాడు. అందువల్ల ఉన్నది ఐదెకరాలైనా\nఅందులో సగం కంటే ఎక్కువ సాగు చేసు\nకోలేకపోయేవాడు. దాంతో కుటుంబం\nగడపడం గగనమైపోయేది."
        },
        {
            "title": "అప్పు తెచ్చిన ముప్పు",
            "page_start": 67,
            "author": "తిరుమలశ్రీ",
            "pdf_page": 67,
            "content": "మిత్రుడి అవస్థ చూసిన రామ్మూర్తి,\nనారాయణను కూడా షాహుకార్ల వద్ద\nరుణాలు తీసుకుని పొలమంతా పండిం\nచుకోమని ఒత్తిడి చేసేవాడు. అప్పు చేసేం\nదుకు ఇష్టపడని నారాయణ మాత్రం సనే\nమిరా అనేవాడు.\n\nనారాయణ భార్య సీతాలక్ష్మికి భర్త\nవరుస నచ్చేది కాదు. 'చాలీ చాలని\nసామ్ముతో ఎదుగూ బొదుగూ లేని వ్యవ\nసాయం ఏం చేస్తావు? లోకంలో అప్పు\nచేయనివాడు ఎవడు? ఆ రామ్మూర్తిని\nచూసైనా నేర్చుకో,' అంటూ సాధించేది.\n\n'అప్పు, నిప్పు, తప్పు - ఈ మూడూ\nమనిషికి కష్టాలు తెచ్చిపెట్టేవే. ఏ కారణం\nగానైనా రుణం తీర్చలేకపోతే అది వెన్ను\nమీద రణమై కూర్చుంటుంది. అనాలోచి\n\nతంగా నిప్పును తాకితే చేయి కాలుతుంది.\nఅలాగే ఒకసారి తప్పు చేస్తే అది జీవితాం\nతమూ బాధిస్తూనే ఉంటుంది. వీలైనంత\nమటుకు వాటికి దూరంగా ఉండటం\nఉత్తమం. అప్పుచేసి పప్పుకూడు తినే\nకంటే, కష్టించి కలో గంజో తాగి పరువుగా\nబతకడం మేలు. ప్రశాంతంగా నిద్రించగ\nలుగుతాం,' అంటూ భార్యను సమాధాన\nపర్చడానికి ప్రయత్నించేవాడు నారాయణ.\nసీతాలక్ష్మి అతడిని వెర్రివాడిలా చూసేది.\n\nవరుసగా రెండేళ్లపాటు పంటలు\nపండకపోవడమో, పండిన పంట నాశనం\nకావడమో జరిగింది. రైతులందరూ కష్టా\nలలో పడ్డారు. భూకామందులు తట్టుకో\nగలిగినా, సన్నకారు రైతుల గతి దుర్భర\nమైంది. దేశంలో తిండి గింజలకు, పప్పు\nదినుసులకు, కరువు ఏర్పడింది.\n\n'పట్నం షాహుకార్లతో చెప్పి అప్పు\nఇప్పిస్తాను. మళ్లీ విత్తాలు కొని సాగుబడికి\nపూనుకో,' అని సలహా ఇచ్చాడు రామ్మూర్తి,\nనారాయణకు. సీతాలక్ష్మికూడా అదేమాట\nఅంది. కాని, అప్పు చేయడానికి అంగీరిం\nచలేదు నారాయణ. 'అవసరమైతే కూలో\nనాలో ఐనా చేస్తాను కాని అప్పు మాత్రం\nచేయను,' అన్నాడు. భర్తపైన అలిగి పుట్టిం\nటికి వెళ్లిపోయింది సీతాలక్ష్మి.\n\nఒక రోజు ప్రభుత్వాధికారులు కొందరు\nహాతాత్తుగా రామ్మూర్తి ఇంటిపైన దాడి చేసి,\nఅతను చీకటి బజారులో విక్రయించడానికి\nదాచి ఉంచిన ధాన్యం, పప్పు దినుసులు\nకనిపెట్టి స్వాధీనం చేసుకున్నారు. విపరీ\n\nతమైన జుల్మానా కూడా విధించారు. దాంతో ఉన్న సామ్ము ఊడ్చి పెట్టి జరిమానా కట్టేసి, శిక్షనుండి తప్పించుకోగలిగాడు రామ్మూర్తి. ఇంతలో రైతులకు అప్పులిచ్చిన షాహు కార్లు గ్రామం మీద పడి రెండు మూడే ళ్లుగా తమ బాకీలు తీర్చడం లేదన్న మిషతో.. రైతుల పాలాలను, స్థలాలను, ఇతరస్థిరాస్థులను జప్తు చేసేసుకున్నారు.\n\nఅంతవరకు పిలిచి మరీ రుణాలు ఇచ్చిన షాహుకార్లు ఇప్పుడు బాకీ చెల్లించ డానికి రామ్మూర్తికి గడువు ఇవ్వడానికి కూడా ఇష్టపడలేదు. అతని పాలమూ, ఇల్లూ స్వాధీనం చేసేసుకున్నారు.\n\nవిషయం ఆలకించిన నారాయణ మిక్కిలి విచారించి మిత్రుడిని పరామర్శిం చడానికి వెళ్లాడు. 'నేను మొదటినుండీ చెబుతూనే ఉన్నాను. అవసరం ఉన్నా లేకపోయినా అప్పులు చేస్తే ఇలా పరాభ వానికి గురికాక తప్పదు. అప్పుకు తోడు, చీకటి బజారులో ప్రవేశించి నువ్వు తప్పు కూడా చేశావు. నిప్పును తాకకముందే\n\nతెలుసుకోవాలి అది కాలుతుందని, చేయి కాలిందని ఆనకమొత్తుకుని ప్రయోజనం ఏమిటి?' అన్నాడు సన్నగా మందలిస్తూ. మిత్రుడి పలుకులలోని సత్యాన్ని గుర్తించిన రామ్మూర్తి పశ్చాత్తాపానికి గురయ్యాడు.\n\nనారాయణ జాలిపడి, 'జరిగిందేదో జరిగిపోయింది. నువ్వు ఆర్థికంగా కోలు కునేంతవరకు నా భార్య నగలు అమ్మినా పొలంలో ఉమ్మడి వ్యవసాయం చేద్దాం. దిగుబడిని చెరిసగం పంచుకుందాం,' అన్నాడు స్నేహితుడిని ఓదార్చుతూ.\n\nమిత్రుడి మంచితనానికి కన్నులు చెమ్మ గిలడంతో అతన్ని ఆలింగనం చేసుకు న్నాడు రామ్మూర్తి. గ్రామంలో జరిగిన సంఘటనలను గురించి ఆలకించిన సీతా లక్ష్మి నిర్ఘాంతపోయింది. భర్త ఔన్నత్యం గుర్తింపుకు రావడంతో వెంటనే ఇంటికి తిరిగి వచ్చింది.\n\nతన అవివేకాన్ని క్షమించమంటూ కోరిన భార్యను ప్రేమతో అక్కున చేర్చుకున్నాడు నారాయణ.\n\nఅట్టుమీది బొమ్మ\n\nఒరిస్సాలోని పూరీ జగన్నాథ ఆలయం హిందూస్తాన్\nలోని నాలుగు ప్రసిద్ధ దేవాలయాల్లో ఒకటి.\n\nనీలాద్రి అటవీప్రాంతంలో ఒక సవర తెగ నాయ\nకుడు నీలమాధవుడి రూపంలో ఉన్న దేవుడిని రహ\nస్యంగా పూజించేవాడు. ఆ కాలంలోనే ఇంద్రద్యు\nమ్ముడు అవంతీ చక్రవర్తిగా ఉండేవాడు. ఇతడు విష్ణు\nభక్తుడు. దేవుడు తన సంపూర్ణ రూపంలో ఉత్కళ\nప్రాంతంలో కనిపిస్తాడని అతడు కలగని ఆ ప్రాంతాన్ని\nవెతికేందుకోసం విద్యాపతిని పంపించాడు. ఆ రహస్య\n\nప్రాంతాన్ని బయట పెట్టేందుకు సవర తెగనేత తిరస్కరించాడు. విద్యావతి చివరికి ఆ\nరహస్యాన్ని ఛేదించి చక్రవర్తికి సమాచారం పంపాడు. అయితే ఆ గుహ వద్దకు రాజు\nచేరుకునేసరికి నీల మాధవుడి విగ్రహం మాయమైపోయింది. విచారపడ్డ రాజు మళ్లీ\nతాను అశ్వమేథ యాగం నిర్వహిస్తున్నట్లు, తీరప్రాంతంలో ఒక కొయ్య దుంగను కను\nగొన్నట్లు, దానిపై బొమ్మ చిత్రించగలుగుతున్నట్టు కలగన్నాడు. అలా యాగం చేశాక\nఅతడు తీరప్రాంతంలో కొయ్య దుంగ నీటిపై తేలియాడుతుండటం చూశాడు. దేవ\nశిల్పి విశ్వకర్మ ముదుసలిగా వచ్చి తాను శిల్పం చెక్కుతానని చెప్పాడు. ఇంటిలోపల\n21 రోజులపాటు ఉండి తాను పనిచేసేందుకు అనుమతి పొందాడు. ఆ గదిలో కొయ్య\nదుంగ మాత్రమే ఉంటుంది. పనిచేస్తున్న రోజుల్లో ఎవరూ అతడికి అంతరాయం\nకలిగించకూడదు. అలా తొలి రెండువారాలపాటు సుత్తితో చెక్కుతున్నట్లు తప్ప మరే\nశబ్దం వినిపించలేదు. తర్వాత గదినుంచి ఎలాంటి శబ్దాలు రాలేదు. రాణి గుండిచ,\nఇంద్రద్యుమ్ముడు ఆ గది తలుపులు తెరిపించారు. అక్కడ శిల్పి లేడు. పూర్తి కాని\nమూడు శిల్పాలు అక్కడే ఉన్నాయి. అసంపూర్తి శిల్పాలను చూస్తూనే, రాజు గుండె\nపగిలింది. అశరీరవాణి తమ కోసం అక్కడే ఆలయం నిర్మించి వాటిని తన ప్రతిరూపా\nలుగా ఎంచి పూజించాలని కోరింది. ప్రస్తుతం పూరీలో ఉన్న దేవాలయం క్రీ.శ. 12వ\nశతాబ్దంలో స్థాపించబడింది. రాణి తలుపులు తెరిపించగా విశ్వకర్మమాయమైపోతున్న\nదృశ్యాన్నే మీరు ఈనెల చందమామ ముఖ చిత్రంగా చూస్తున్నారు. చందమామ\nచిత్రబ్రహ్మశ్రీ వపా 1990లో దీనిని చిత్రించారు. ఇది ఆ ఏడు మేసంచికలో ప్రచురిత\nమైంది. ఈ చక్కటి చిత్రాన్ని మీరు ఆస్వాదించగలరని ఆశిస్తున్నాము. వచ్చే నెల మరో\nచక్కటి వర్ణచిత్ర ముఖపత్రంతో కలుసుకుందాము.\n\n- సామ్యా భరద్వాజ్"
        },
        {
            "title": "అట్టమీది బొమ్మ",
            "page_start": 70,
            "author": "సౌమ్యా భరద్వాజ్",
            "pdf_page": 70,
            "content": "# కెరీర్ అంటే?\n\nపాటలు పాడటం అనేది అలవాటు. అదేసమయంలో అది వృత్తికూడా. ఇటీవలి కాలంలో సంగీతం విస్తృతమైన గుర్తింపుకు నోచుకుంది. ఇది నిజంగానే ఒక ఆసక్తికరమైన కెరీర్.\nమానవులు సాధించిన ప్రగాఢమైన అంశాలలో సంగీతం ఒకటి. ఇది భావోద్వేగాలను రూపొందించగల, అనుభూతులను వ్యక్తి కరించగల సార్వజనీన శబ్దం. సంగీతం మనస్సును కూడా రంజింపజేస్తుంది.\n\nసంగీతంలో శాస్త్రీయ, జానపద, జాజ్, పాప్, మిశ్రమ వంటి పలు రకాల రూపాలున్నాయి. సంగీత ప్రదర్శనకారులుగా, లేదా సంగీత బోధకులుగా మారటంతో పాటు కంపోజర్/పాటల రచయిత, సంగీత ప్రచురణకర్త, సంగీత జర్నలిస్టు, డిస్క్ జాకీ/వీడియో జాకీ లేదా మ్యూజిక్ థెరపిస్ట్ వంటి పలు రకాల వృత్తులను ఈ రంగంలో చేపట్టవచ్చు. దూరదర్శన్, ఆకాశవాణి, ప్రైవేట్ ఎఫ్ఎమ్ ఛానెల్ స్టేషన్లు, ప్రభుత్వ సాంస్కృతిక శాఖలు, ప్రజాసంబంధాల శాఖలు, సంగీత శోధనా సంస్థలు, విద్యాసంస్థలు, కళాకేంద్రాలు మొదలైనవి ఎక్కువగా ఉద్యోగావశాలను కల్పిస్తున్నాయి. దిన, వార, మాసపత్రికలకు కూడా సంగీత విమర్శకులు, కరెస్పాండెంట్లు అవసరం. ఇంకా ఇంట్లోనే సంగీతంపై ప్రైవేట్ క్లాసులు నిర్వహించుకోవచ్చు, సంగీత పాఠశాలను ప్రారంభించవచ్చు లేదా స్వతంత్రంగానే సంగీత కార్యక్రమాలను రూపొందించి, నిర్వహించవచ్చు. టీవీ వ్యాప్తి, పెరుగుతున్న సంగీత ఛానెళ్ల ప్రాచుర్యం, కార్పొరేట్ స్పాన్షర్షిప్ వంటివి సంగీతాన్ని అతి పెద్ద వ్యాపారంగా మార్చి వేశాయి.\n\nసంగీత పరిశ్రమ నుంచి అనేక కెరీర్ లను ఎంచుకోవచ్చు. వీటిలో కొన్ని:\n\n1. మ్యూజిక్ కంపోజర్లు/పాట రచయితలు\n\n2. గాయకులు/ప్రదర్శకులు\n\n3. నిర్మాతలు\n\n4. ఆర్టిస్ట్/సంగీత నిర్వహణ\n\n5. మ్యూజిక్ జర్నలిస్ట్\n\n6. మ్యూజిక్ ఎడ్యుకేటర్/టీచర్\n\n7. మ్యూజిక్ థెరపిస్ట్\n\n8. మ్యూజికాలజిస్ట్\n\n9. వీడియో జాకీలు (విజెలు)\n\n- డిస్క్ జాకీలు (డిజెలు)\n\n10. మ్యూజిక్ లైబ్రేరియన్.\n\n- సాయి"
        },
        {
            "title": "కెరీర్ అంటే?",
            "page_start": 71,
            "author": "సాయి",
            "pdf_page": 70,
            "content": "# కెరీర్ అంటే?\n\nపాటలు పాడటం అనేది అలవాటు. అదేసమయంలో అది వృత్తికూడా. ఇటీవలి కాలంలో సంగీతం విస్తృతమైన గుర్తింపుకు నోచుకుంది. ఇది నిజంగానే ఒక ఆసక్తికరమైన కెరీర్.\nమానవులు సాధించిన ప్రగాఢమైన అంశాలలో సంగీతం ఒకటి. ఇది భావోద్వేగాలను రూపొందించగల, అనుభూతులను వ్యక్తి కరించగల సార్వజనీన శబ్దం. సంగీతం మనస్సును కూడా రంజింపజేస్తుంది.\n\nసంగీతంలో శాస్త్రీయ, జానపద, జాజ్, పాప్, మిశ్రమ వంటి పలు రకాల రూపాలున్నాయి. సంగీత ప్రదర్శనకారులుగా, లేదా సంగీత బోధకులుగా మారటంతో పాటు కంపోజర్/పాటల రచయిత, సంగీత ప్రచురణకర్త, సంగీత జర్నలిస్టు, డిస్క్ జాకీ/వీడియో జాకీ లేదా మ్యూజిక్ థెరపిస్ట్ వంటి పలు రకాల వృత్తులను ఈ రంగంలో చేపట్టవచ్చు. దూరదర్శన్, ఆకాశవాణి, ప్రైవేట్ ఎఫ్ఎమ్ ఛానెల్ స్టేషన్లు, ప్రభుత్వ సాంస్కృతిక శాఖలు, ప్రజాసంబంధాల శాఖలు, సంగీత శోధనా సంస్థలు, విద్యాసంస్థలు, కళాకేంద్రాలు మొదలైనవి ఎక్కువగా ఉద్యోగావశాలను కల్పిస్తున్నాయి. దిన, వార, మాసపత్రికలకు కూడా సంగీత విమర్శకులు, కరెస్పాండెంట్లు అవసరం. ఇంకా ఇంట్లోనే సంగీతంపై ప్రైవేట్ క్లాసులు నిర్వహించుకోవచ్చు, సంగీత పాఠశాలను ప్రారంభించవచ్చు లేదా స్వతంత్రంగానే సంగీత కార్యక్రమాలను రూపొందించి, నిర్వహించవచ్చు. టీవీ వ్యాప్తి, పెరుగుతున్న సంగీత ఛానెళ్ల ప్రాచుర్యం, కార్పొరేట్ స్పాన్షర్షిప్ వంటివి సంగీతాన్ని అతి పెద్ద వ్యాపారంగా మార్చి వేశాయి.\n\nసంగీత పరిశ్రమ నుంచి అనేక కెరీర్ లను ఎంచుకోవచ్చు. వీటిలో కొన్ని:\n\n1. మ్యూజిక్ కంపోజర్లు/పాట రచయితలు\n\n2. గాయకులు/ప్రదర్శకులు\n\n3. నిర్మాతలు\n\n4. ఆర్టిస్ట్/సంగీత నిర్వహణ\n\n5. మ్యూజిక్ జర్నలిస్ట్\n\n6. మ్యూజిక్ ఎడ్యుకేటర్/టీచర్\n\n7. మ్యూజిక్ థెరపిస్ట్\n\n8. మ్యూజికాలజిస్ట్\n\n9. వీడియో జాకీలు (విజెలు)\n\n- డిస్క్ జాకీలు (డిజెలు)\n\n10. మ్యూజిక్ లైబ్రేరియన్.\n\n- సాయి\n\nచందమామ లోకజ్ఞానం క్విజ్ - 40\n\nభారతీయ ఆవిష్కరణలు\n\n(పదహారేళ్ళ లోపు పిల్లలకు)\n\nCo-sponsored by Infosys\nFOUNDATION, Bangalore\n\nఅన్నీ సరైన సుమాధానాలు రాసిన\nఒకరికి బహుమతి ₹250/-*\n\n*సరైన సమాధానాలు రాసినపారు ఒకరిక్కూ ఎక్కువమంది ఉన్నట్టయితే ఒక్కొక్క విజేతకు ₹50/- బహుమతిగా ఇవ్వబడుతుంది.\n\nమీరు చేయవలసిందేమంటే :\n\n1. సమాధానాలు రాయండి.\n\n2. మీ పేరు, వయసు(16 ఏళ్ళ లోపు ఉండాలి) పిన్ కోడ్ తో సహా పూర్తి చిరునామా రాయండి.\n\n3. చందాదారు అయితే, ఆ నంబర్ రాయండి.\n\n4. కవరు మీద చందమామ లోకజ్ఞానం క్విజ్ -40 అని రాసి, చందమామ పూర్తి చిరునామా రాసి మాకు పంపండి.\n\n5. జూన్ నెలాఖరులోగా మీ ఎంట్రీలు మాకు అందాలి.\n\n6. ఆగస్టు 2012 సంచికలో ఫలితాలు వెలువడుతాయి.\n\n1. సున్నసంఖ్యను కనుగొన్నది ఎవరు?\n\n2. మొట్టమొదటి కంటి శస్త్రచికిత్సను చేసిన దెవరు?\n\n3. త్రికోణమితి విధులను కనుగొన్నది ఎవరు?\n\n4. మొక్కలలో పెరుగుదలను కొలిచే పరికరం కనిపెట్టినది ఎవరు?\n\n5. మొట్టమొదటి సారిగా చదరంగం కనుగొన్నది ఎవరు?\n\n6. ప్రపంచంలో మొట్టమొదటి విశ్వవిద్యాలయం ఎక్కడ స్థాపించారు?\n\n7. పైథాగరస్ థీరమ్ను క్రీ. పూ. 800 సంవత్సరంలో కనుగొన్నది ఎవరు?\n\nచందమామ లోకజ్ఞానం క్విజ్-37 సమాధానాలు:\n\n1. స్టాబెర్రీ;\n2. కివి;\n3. అరటిపండు;\n4. మామిడి;\n5. బేరిపండు;\n6. మ్యాంగోస్టీన్ పండు;\n7. విటమిన్ సి;\n8. పండ్ల చక్కెర.\n\nఫిబ్రవరి '12 నెల క్విజ్‌కు విజేతలు లేనందువల్ల బహుమతి ప్రకటించలేక పోతున్నాము."
        },
        {
            "title": "చందమామ లోకజ్ఞానం క్విజ్ - 40",
            "page_start": 72,
            "author": "చందమామ బృందం",
            "pdf_page": 72,
            "content": "టీచర్: వంశీ, 'నా కుక్క' అనే అంశంపై నీ కాంపోజిషన్ సరిగా మీ అన్న రాసిన దానిలాగే ఉంది. దాన్ని నువ్వు మక్కీగా దింపేశావా?\n\nవంశి: లేదు టీచర్, మేమిద్దరం రాసింది ఒకే కుక్కపైనే మరి.\n\nరాము : మా చరిత్ర మాస్టారు పరిశోధన కోసం ఇంటర్నెట్ ని ఉపయోగించాలని సూచించారు, నిజంగానే అది చాలా సహాయకారిగా ఉంది.\n\nసోము : నిజంగానా?\n\nరాము : అవును! నేను ఇప్పటికే పరిశోధనా పత్రాలను అమ్ముతున్న 17 మంది వ్యక్తులను గుర్తించాను మరి!\n\nఒక కళాశాల విద్యార్థికి తన షెడ్యూల్ ను భర్తీ చేసుకోవడానికి రెండు గంటల కోర్సు అవసర మైంది. అతడికి వన్యప్రాణుల అధ్యయన శాస్త్రం మాత్రమే లభించింది.\n\nఒక వారం తర్వాత, ఒక పరీక్ష పెట్టారు. ప్రాఫెసర్ నాలుగు సమాన భాగాలుగా విభజించిన ఒక కాగితం ముక్కను విద్యార్థులకు అందించారు. ప్రతి కాగితం ముక్కలో పక్షుల కాళ్లను నైపుణ్యంతో చిత్రించారు. మిగతా పక్షి అకారం కాని, పాదాలు కాని లేకుండా కేవలం కాళ్లు మాత్రమే ఆ బొమ్మలలో ఉన్నాయి. బొమ్మల లోని కాళ్ల అధారంగా పక్షులను గుర్తించడమే పరీక్ష. మన విద్యార్థి కూర్చుని పరీక్ష పత్రంకేసి చూసినప్పుడల్లా ఆగ్రహంతో ఊగిపోసాగాడు. చివరకు, అతడు తరగతి గది ముందుకు వచ్చి పరీక్షా పత్రాన్ని టీచర్ డెస్క్ మీదికి విసిరేశాడు. 'నేను రాసిన అతి చెత్త పరీక్షల్లో ఇదొకటి' అన్నాడు. టీచర్ అతడికేసి చూసి, 'అబ్బాయి, నీవు పరీక్షలో ఫెయిలయ్యావు, నీ పేరేమిటి?' అనడిగాడు. ఆ అబ్బాయి వెంటనే అతడి కాలిపైభాగం వరకు తన ప్యాంట్ ను పైకెత్తి తన కాళ్లను టీచర్ కి చూపిస్తూ అన్నాడు. 'నా పేరేంటో మీరే చెప్పండి చూద్దాం!'"
        },
        {
            "title": "నవ్వుల పువ్వులు",
            "page_start": 73,
            "author": "చందమామ బృందం",
            "pdf_page": 73,
            "content": "డౌనట్లు(వడలు) అంటే అమాంతంగా చెవి కోసుకునే అడ్మిరల్ రిచ్చర్డ్ బైర్డ్, దక్షిణ దృవ యాత్రలో భాగంగా రెండేళ్లకు సరిప డేలా 1600 ఔన్సుల డౌనట్ పిండిని తనతోపాటు తీసుకెళ్లాడు.\n\nడౌనట్లకు తమదైన ప్రత్యేక దినం కూడా ఉంది. అమెరికాలో జూలై తొలివారంలో నేషనల్ డౌనట్ డేని వైభవంగా జరుపుకుంటారు. ప్రపంచయుద్ధకాలంలో సైనికులకు డౌనట్లను అందించే సాల్వేషన్ ఆర్మీ అవసరాలకోసం 1938లో ఈ ఉత్సవాలను ప్రారంభించారు. ఈ రోజున, అమెరికాలో చాలా అంగళ్లు ప్రజలకు ఉచితంగా డౌనట్లను అందిస్తాయి.\n\nమొదటి ప్రపంచయుద్ధకాలంలో, అమెరికన్ సేనలను సంతోష పెట్టడానికి పలువురు వలంటీర్లు వడలను తయారుచేసి వడ్డించారు. ఇది ప్రారంభమైన తొలి రోజునుంచి డౌనట్లు పెద్ద విజయం సాధించాయి. తమ వంతు డౌనట్ తీసుకోవడానికి భారీ సంఖ్యలో సైనికులు టెంట్ వద్ద నిలబడి ఓపిగ్గా వేచి చేసేవారట. తొలి రోజు 150 డౌనట్లు తయారు చేయగా, తర్వాతి రోజునుంచి దాదాపు 9000 డౌనట్లు తయారు చేసేవారట.\n\nడౌనట్లు అన్నిటికీ మధ్యలో రంధ్రాలు ఉండవు. పోలెండ్‌లో పక్షీకి అనేవి సాంప్రదాయిక డౌనట్‌లు. కార్నివాల్ ఉత్సవాలలో ఫ్యాట్ ట్యూస్ డే లేదా మార్డి గ్రాస్ రోజుల్లో వీటిని ఆరగించేవారు. ఆ రోజు డౌనట్‌లు ఎందుకు ప్రీతిపాత్రమయ్యేవంటే లెంట్ పండుగ కోసం ఉపవాసం చేసే ముందు సాంప్రదాయికంగా కొవ్వు ఉన్న, బలవర్ధకమైన ఆహారాన్ని ఆరగించేవారు. పక్షికి డౌనట్‌లో పాలు, గుడ్లు, పిండి, చక్కెర మరియు క్రీమ్ లేదా జెల్లీ ఉంటాయి!\n\nT మే 2012\n\n74\n\nచందమామ"
        },
        {
            "title": "రాజ ఫలహారం",
            "page_start": 74,
            "author": "చందమామ బృందం",
            "pdf_page": 74,
            "content": "ఒలియెబొల్లెన్ మరొక రంధ్రాలు లేని డౌనట్‌కు ప్రామాణిక ఉదాహరణ.\nవీటిని డిసెంబర్ 26 మరియు జనవరి 6 తేదీల మధ్యకాలంలో నెదర్లాండ్స్‌లో\nజర్మనీ తెగల ప్రజలు తొలుత ఆరగించేవారు. దుష్టశక్తులతో కలిసి పర్చ్‌టా\nదేవత ఈరోజుల్లో ఆకాశంలో విహరిస్తుంటారని తమకు ఎదురుగా వచ్చిన\nవారి పాట్టలను వారు కత్తులతో కోస్తారని వీరి నమ్మకం. కాని ఒలిబొల్లెన్\nఅనే పేరుగల డౌనట్‌లో నూనె, కొవ్వు ఉన్నందువల్ల, వాటిని తిన్న వారి\nశరీరంపై కత్తులు దిగకుండా జారిపోతాయని వీరి నమ్మకం. ఏం తర్కమో\nమరి!\n\nవసంతకాలంలో పళ్లతోట నుండి తీసుకున్న గుండ్రటి తాజా ఆపిల్ ముక్క\nలను తినడం కంటే మించినది ఏముంటుంది? సైడర్ డౌనట్‌లు! ఆపిల్\nసైడర్‌లు తీపి లేని, ఆపిల్‌లను వడపోత పోయని రకం ఆపిల్ జ్యూస్‌ని\nకలిగి ఉంటాయి. సైడర్ డౌనట్‌లు సైడర్ మిల్స్ నుంచి అమ్మబడతాయి.\nఇవి తీయగాను, ఘాటుగానూ ఉంటాయి.\n\nబెర్లిన్ వాసులు జామ్ లేదా జెల్లీతో నింపబడిన డౌనట్‌లను ఆరగిస్తారు.\nజర్మనీలోని కొన్ని ప్రాంతాల్లో వీటిని ఫాన్‌కుచెన్ అని అంటారు. నూతన\nసంవత్సర సంబరాలలో మరియు మార్డి గ్రాస్ ఉత్సవాల్లోనూ వీటిని ఆరగి\nస్తారు. జామ్‌కు బదులుగా అవాలను నింపిన డౌనట్లను బెర్లిన్ వాసులకు\nఇస్తుంటారని ఈ సందర్భంగా సాధారణ జోక్ ఒకటి వాడుకలో ఉంటోంది.\n\nదక్షిణ కొరియాలోని బేకరీలు గులాబీ, ఆకుపచ్చ, తెలుపు రంగులలో వివిధ\nరకాల డౌనట్‌లను తయారు చేస్తుంటాయి. ఆవిరిలో ఉడికించబడిన జిగ\nటగా ఉండే వరి పిండి మరియు తీపి ఎరుపు రంగు బీన్స్ గింజల ముద్ద లేదా\nనువ్వులను వాడి వీటిని చేస్తుంటారు.\n\nవడ మరియు బాదుషా అనేవి మనవైన డౌనట్‌లు. ఒకటి ఘాటుగా ఉంటే,\nమరొకటి తీయగా ఉంటుంది. దక్షిణ భారతదేశంలో రోడ్డు పక్క చిల్లర\nదుకాణాల నుండి హోటళ్లవరకు వడ వివిధరూపాలలో లభ్యమవుతుం\nటుంది. బంగ్లాదేశ్ తరచుగా మెరిసే డౌనట్‌లకు మారుపేరుగా పేరొందింది.\n\nఈ జాబితాలో మొదట మీకు తెలిసిన భాషలలోని పదాలను చదవండి.\n\nఆ తరవాత వాటి కింద ఇచ్చిన పదాలను అనుసరించి ఆయా భాషలలో ఆ పదాల ఉచ్చారణలనూ, అర్థాలనూ నేర్చుకోడానికి ప్రయత్నించండి.\n\n<table><thead><tr><th>English</th><th>Only two days.</th><th>How is the preparation?</th></tr></thead><tbody><tr><td>Telugu</td><td>రెండు రోజులు మాత్రమే.</td><td>సన్నాహం ఎలా ఉంది?</td></tr><tr><td>Hindi</td><td>కేవల దో దిన।<br>కేవల్ దో దిన్.</td><td>తైయారీ కేసీ కే్రీ పై?</td></tr><tr><td>Tamil</td><td>இரண்டு நாட்கள் தான்!<br>இரండు నాట్కల్ థాన్!</td><td>நீ எப்படி படித்திருக்கிறாம்?<br>నీ ఎప్పుడి పడిత్తుரుక్కిరాయ్?</td></tr><tr><td>Bengali</td><td>মাত্র దూరే దిన।<br>মాత్రో దుయి ధిన్.</td><td>అస్థాపి కేమన హేమే?<br>প్రాస్తుతి కెమోన్ చొల్చీ?</td></tr><tr><td>Marathi</td><td>ఫక్త దోన దివస.<br>ఫక్తోదాన్ దివస్.</td><td>పూర్వతయారి కశి జాలి ఆమో?</td></tr><tr><td>Kannada</td><td>ఎరడు దిన మాత్ర.<br>ఎరడు దిన మాత్ర.</td><td>తయారి హేగే నడెదిదె?<br>తయారి హేగె నడెదిదె?</td></tr><tr><td>Oriya</td><td>శోధిగా శ్రీశిర్షి।<br>కెబల దుయి దిన.</td><td>ప్రశ్నలో శిర్షి శశి?<br>ప్రస్తుతి కీర్తి అచ్చి?</td></tr><tr><td>Gujarati</td><td>એత బే దేవస్మ.<br>ఫక్తోబి దివస్.</td><td>తైయారీ కేవె చ్చే?</td></tr><tr><td>Assamese</td><td>చేశఁ దూరిన।<br>కేవల్ దుదిన్.</td><td>అస్థాపి చేశఁ?<br>ప్రస్తుతి కెవె?</td></tr><tr><td>Malayalam</td><td>ഒണ്മെ തീവന്മം മിര്തം.<br>రండు దివస్మీ మాత్రమీ.</td><td>ఒమ్మకణంగి హృదాణంగెయ్కుణో?<br>ఒరుక్కుంగల్ ఎంగన ఉండు?</td></tr><tr><td>Santali</td><td>మిటిమిఠి (మిని శిగి) మిటిమిఠి (మిని మిఠి) లిలో బర్ దిన్ సుముంగ్.</td><td>మిటిమిఠి (మిని శిగి) మిటిమిఠి (మిని మిఠి) లిలో బర్ దిన్ సుముంగ్ అకన్నది?</td></tr><tr><td>Sanskrit</td><td>కేవలం దినక్రయమ्।<br>కేవలమ్ దివద్యయమ్.</td><td>సిద్ధతా కథం ప్రచలితి?<br>సిద్ధతా కథమ్ ప్రచలితి?</td></tr></tbody></table>"
        },
        {
            "title": "మన దేశభాషలు నేర్చుకుందాం",
            "page_start": 76,
            "author": "చందమామ బృందం",
            "pdf_page": 76,
            "content": "<table><thead><tr><th>English</th><th>It was very easy.</th><th>It was very difficult.</th></tr></thead><tbody><tr><td>Telugu</td><td>చాలా సులభం.</td><td>చాలా క్ష్యుం.</td></tr><tr><td>Hindi</td><td>वह बहुत आसान था।<br>మీ బహుత అసాన్ థా.</td><td>वह बहुत कठिन था।<br>మీ బహుత కఠిన్ థా.</td></tr><tr><td>Tamil</td><td>அது மிகவும் கலபம்.<br>அது மிகவும் ஸుலభம్.</td><td>அது மிகவும் கல்வி ம்.<br>அது மிகவும் க్ష్యుம్.</td></tr><tr><td>Bengali</td><td>সেটা খুব সহজ ছিল।<br>সেটা খুব সহজ ছিল।</td><td>সেটা খুব শক্ত ছিল।<br>সেটা খুব শক্ত ছিল।</td></tr><tr><td>Marathi</td><td>ते खूप सोपं होतं。<br>टी खूम्प सोपा होतं.</td><td>ते खूपच कठीण होतं。<br>टी खूम्पच कठीण होतं.</td></tr><tr><td>Kannada</td><td>ಅದು ತುಂಬಾ ಸುಲಭ ಇತ್ತು.<br>ಅದು ತುಂಬಾ ಸುಲಭ ಇತ್ತು.</td><td>ಅದು ತುಂಬಾ ಕಷ್ಟ ಇತ್ತು.<br>ಅದು ತುಂಬಾ ಕ್ಷ್యು ಇತ್ತು.</td></tr><tr><td>Oriya</td><td>এহী বার্ষি এইচ থুলী।<br>এহী বার্ষি সম্মতি থিলা.</td><td>এহী বার্ষি কর্তী থুলী।<br>এহী বার্ষি কর্তী থিলা.</td></tr><tr><td>Gujarati</td><td>ते खूप सहेलुं शुरुं<br>ती खूम्प नमोళ्युं पो.</td><td>ते खूप मुश्किल शुरुं<br>ती खूम्प नमोళ्युं लो.</td></tr><tr><td>Assamese</td><td>এইটো একেবাবে সহজ আছিল।<br>এইটো একেবাবে সহজ আছিল।</td><td>এইটো ব্যক্তিগত আছিল।<br>এইটো ব্যক্তিগত আছিল।</td></tr><tr><td>Malayalam</td><td>അത് വളരെ എല്ലായിരുന്നു.<br>അതു വലര എല്ലായിരുന്നു.</td><td>അത് വളരെ പ്രധാനായിരുന്നു.<br>അതു വലര പ്രധാനായിരുന്നു.</td></tr><tr><td>Santali</td><td>ইসলাম শিক্ষা শিক্ষণে ওয়েব সে।<br>নোপ অড়ি অলু তমিন্যো.</td><td>ইসলাম শিক্ষা শিক্ষণে ওয়েব সে।<br>নোপ অড়ি অলু তমিন্যো.</td></tr><tr><td>Sanskrit</td><td>तत् अतिसुलभम् आसीत्।<br>तत् अतिसुलभम् आसीत्।</td><td>तत् अतिकठिनम् आसीत्।<br>तत् अतिकठिनम् आसीत्।</td></tr></tbody></table>"
        },
        {
            "title": "భారత దర్శని",
            "page_start": 78,
            "author": "చందమామ బృందం",
            "pdf_page": 78,
            "content": "CHANDAMAMA'S\nRamayana\n\nAn Epic Journey\n\nFollow the epic journey of Prince Rama, from his birth to his exile, from the abduction of his wife, Sita, to his great war with the Asura King, Ravana, in Chandamama's latest offering: Ramayana - An Epic Journey.\n\nPrice: Rs 449/-\n\nTo place an order, go to\nwww.chandamama.com\n\nChandamama's Ramayana is available only in English\nat all leading book shops.\n\nవిదూషకుడు\nబీర్బల్\n\nరాజు ఎవరు?\n\n1. పర్షియా చక్రవర్తి ఒకసారి బీర్బల్ ఘనత గురించి విని అతడిని తన ఆస్థానానికి ఆహ్వానించాడు. బీర్బల్ కి రాజమందిరంలో ఘన సత్కారం లభించింది.\n\n2. బీర్బల్ గందరగోళానికి గురయ్యాడు. తన ఎదు రుగా అందరూ ఒకే దుస్తులు ధరించారు. వారు అధి వశించిన ఆసనాలు కూడా రాజ సింహాసనం లాగా ఉన్నాయి.\n\n3. బీర్బల్ చుట్టూ చూశాడు. 'వీరిలో ఎవరు చక్రవర్తి?' అంటూ ఆశ్చర్యపోయాడు. 'బహుశా వీరు నన్ను ప్రరీక్షించదలిచారు కాబోలు!'\n\n4. బీర్బల్ వారి ముఖాలను పట్టి పట్టి చూశాడు. 'వీరిలో ఒకరు తప్పనిసరిగా రాజై ఉంటారు. కాని, ఎవరు?'\n\n5. బీర్బల్ కాస్సేపు వారి కదలికలను గమనించాడు. చివరికి వారిలో రాజు ఎవరో గుర్తించడంతో అతడి ముఖంలో చిరునవ్వు తాండవించింది."
        },
        {
            "title": "బీర్బల్",
            "page_start": 80,
            "author": "చందమామ బృందం",
            "pdf_page": 80,
            "content": "6. బీర్బల్ అతడివైపు నడిచి మూడుసార్లు సలా\nములు చేశాడు. ‘జహాపనా మీకు ప్రణామాలు!’\n\n7. రాజు ఆశ్చర్యపోయాడు. ‘నన్ను ఎలా గుర్తు\nపట్టావు బీర్బల్!’ అని అడిగాడు.\n\n8. ‘చాలా సులభం ప్రభూ, వీరిలో ప్రతి ఒక్కరూ\nమీలాగే దుస్తులు ధరించారు కాని వాళ్లందరూ మీ\nవైపే చూస్తున్నారు.’\n\n9. ‘బీర్బల్, నిజంగా నీవు ఘటికుడివే..’ అన్నాడు\nరాజు. ‘కృతజ్ఞతలు ప్రభూ’ అన్నాడు బీర్బల్ సంతోషంతో\nతలాడిస్తూ..’\n\nమెంతులు లేదా మెథి దాదాపు అందరికీ తెలిసిన మొక్క. ఇది ఒక చిన్న మొక్క. ఈ మొక్క తెల్ల పూలు, 10 లేదా 20 చిన్న, సమతలంగా ఉన్న పసుపురంగులోని ఘాటైన, పరిమళభరితమైన గింజలను కలిగి ఉంటుంది. మెంతులు విటమిన్‌లను, ఖనిజాలను సమృద్ధిగా కలిగి ఉంటాయి. వీటిలో ప్రాటీన్‌లు కూడా ఎక్కువే ఉంటాయి. భారతీయ వంటల్లో మెంతులను బాగా ఉప యోగిస్తారు. దీని ఔషధ గుణాల గురించి ఆయుర్వేదం విశేషంగా వర్ణించింది.\n\nరక్తంలో గ్లూకోస్ స్థాయిలను తగ్గించే దీని సామర్థ్యం కారణంగా మెంతులు మధుమేహవ్యాధి చికిత్సకి చాలా ఉపయోగకరంగా ఉంటాయి. పథ్యరూపంలోని ఫైబర్‌కి దీని ఆకులు అద్భుత మైన వనరుగా ఉంటాయి. మెంతులను క్రమం తప్పకుండా తీసుకున్నట్లయితే రక్తహీనతను నయం చేస్తాయి. ఈ ఆకులను దంచి పూతను పూసినట్లయితే చర్మం వాపును తగ్గించుకోవచ్చు."
        },
        {
            "title": "మహర్షుల వర్ణ చిత్రాలు",
            "page_start": 82,
            "author": "చందమామ బృందం",
            "pdf_page": 81,
            "content": "## మహర్షుల వర్ణ చిత్రాలు\n\nఈ నెల చంద్రమామలో మహర్షుల వర్ణ చిత్రాలో స్క్రాప్ బుక్ ను తయారు చేద్దాము రండి.\n\nవాళ్ళీకి\n\nఅగ్నుడు\n\nఅతి\n\nదుర్వాసుడు\n\nచైతన్యుడు\n\nభృగు మహర్షి\n\nChandamama\n\nArt Book\n\nI got Chandamama art book yesterday itself. what a lighting speed. When i see the art book, my 1st impression is \"superb printing\". In art book each and every image is having nice description in left side of the page. Why don't you mention the description of Chandamama's cover page image monthly wise? Once again thank you for sending the artbook an d Chandamama intime.\n\nWith Best Wishes,\nDr. V.V. Venkata Ramana, Hyderabad, AP\n\nOrder Now\n\n2 Volumes\n\n₹ 1500/-\n\nCHANDAMAMA (Telugu) May 2012 Registrar of Newspapers of India No. MAHTEL/2010/35912\nLicensed to post regd. No. MH/MR/N/126/MBI/10-12\n\nmango®\n\nmango bite\n\nSLOW CYCLING\n\nMANY\n\nMUMBAI\n\nENJOY\n\nVERY\n\nSLOWLY\n\neverestPPA756-11 tel"
        }
    ]
}