{
    "book_id": "చందమామ_2012_04",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "మీరు దాన్ని తిరిగి ప్రచురిస్తే కొత్త తరం పాఠకులు కూడా దాన్ని చదివి ఆస్వాదిస్తారు.\n\n- ఎస్.వెంకట్షే, ఇందిరా నగర్, బెంగళూరు చందమామ ముఖచిత్రం, అట్టవెనుక బొమ్మలోని శివతాండ్రవ దృశ్యం మనోహరంగా ఉన్నాయి. శివుడు ఆనంద తాండవం చేస్తున్నప్పుడు పాలు పంచుకున్నదేవతల వదనాలలో ఆనందం తాండవిస్తుండటం అనే భావనతో బొమ్మ గీయడం ఇదే మొదటి సారి అను కుంటాను. వపాగారు మాత్రమే గీయగలిగిన అద్భుత చిత్రం.\n\n- ఐ.కోట్వేరరావు, చెన్నయ్ చందమామలో నా జ్ఞాపకాలు ప్రచురించినందుకు ధన్యవాదాలు. చందమామ పత్రిక సాధించిన ప్రగతిని చూసి సంతోషిస్తున్నాను. మునుపటిలాగే చందమామ ఇప్పటికీ ఆకర్ష ణీయంగా, జ్ఞానదాయకంగా, వినోదాత్మకంగా ఉండటాన్ని కొనసాగిస్తోంది.\n\n- పి.పయేశ్వర రావు, నోయిడా, న్యూఢిల్లీ మా తాతగారు చందమామను గత 50 ఏళ్లుగా చదువుతున్నారట. నాకు చిన్నప్పుడు కథలు చెబుతూ నిద్రపుచ్చేవారు. ప్రస్తుతం నేనే స్వయంగా చందమామ కథలు చదివే స్థాయికి చేరాను. ఇప్పుడు నేను చదివి మా తాతగారికి కథలు వినిపిస్తుంటే ఆయన చాలా ఆనం దంగా ఉంటారు. పెద్ద వాళ్లు వారి జ్ఞాపకాలు చెబుతుంటే, చందమామ చదవడానికి వయస్సు, ఉద్యోగపు హోదా అక్కరలేదనిపిస్తుంది. పెద్దవారిని సైతం చిన్నపిల్లల్లాగా చేసి కథలు చదివించే శక్తి చందమామకే ఉంది. ఈ నెల కథలన్నీ బాగున్నాయి. అలాగే లోకజ్ఞానం క్విజ్ మాకు మెదడుకు మేత అన్నట్లుంది.\n\n- పులిజాల శ్రద్ధ, హైదరాబాద్ పాత చందమామల్లో ఆకాశవాణి సూక్తులు పేరిట మీరు చక్కని సూక్తులు ప్రచురించేవారు.\n\nనేటి పిల్లలకోసం వాటిని మళ్లీ ప్రచురించగలరు. - ఎమ్. అచ్యుతానంద రెడ్డి, గాజువాక హిందీ భాష తెలిసిన వ్యక్తి పంజాబీ చందమామను చదివి పంజాబీ భాషను నేర్చుకున్న జ్ఞాపకం చదువుతుంటేనే హృద్యంగా ఉంది. మోక్లగామి, రుజువు కథలు చాలా బాగు న్నాయి.\n\n- ఎస్.శ్యామ్సుందర్, రాయచోటి గతవారం కొల్హాపూర్‌కు వెళ్లాను. చందోబా పత్రికను చాలా కాలం తర్వాత అంగడిలో కొన్నాను. చందోబా ఇప్పటికీ వస్తుండటం చూసి ఆశ్చర్యపోయాను. (అల్లా దయవల్ల అది ఎప్పటికీ వస్తూనే ఉండాలి). చందోబా కాపీని తీసుకుని మా ఊరైన సతారాకు వచ్చాను. చాలా కాలం తర్వాత చందోబాను చూసిన మా నాన్న కూడా చాలా సంతోషించాడు. ఒక మధ్యాహ్నం తర్వాత ఆయన చందోబాను పూర్తిగా చదివేశారు. మా మామగారికి కూడా చందోబాగురించి చెప్పాను. ఆయన కూడా దాన్ని చదివేశారు. కుటుంబంలోని సభ్యులం దరూ చందోబాను అడగటంతో సంతోషపడ్డాను.\n\n- ఇర్పాన్, సతారా\n\nAvail the\nloyalty bonus!\n\nChandamama Subscribers\nwill get flat 10% off on\nsubscription renewals!\n(All Editions - within India)\n\nChandamama!\n\nBecause stories\nmake the\nworld\ngo round...\n\nChoose\nyour Chandamama!\n\nGo to\nwww.chandamamashop.com\n& subscribe Now!!\n\nYou can also subscribe online at: www.chandamamashop.com\n\nChandamama is available in English and 12 regional languages.\nJunior Chandamama for children above 4 years\nis available only in English.\n\nI want to subscribe to / gift / renew subscription for the following\neditions of Chandamama:\n\n☐ English\n\n☐ Telugu\n\n☐ Tamil\n\n☐ Kannada\n\n☐ Hindi\n\n☐ Marathi\n\n☐ Gujarati\n\n☐ Oriya\n\n☐ Bengali\n\n☐ Sanskrit\n\n☐ Santali\n\n☐ Maiayalam\n\n☐ Assamese\n\n☐ Junior (Only in English)\n\nName:\n\nDate of Birth:\n\nSex\n\nAddress:\n\nCity\n\nState:\n\nPin:\n\nTelephone:\n\nMobile:\n\nEmail:\n\nSubscription Number (for renewals):\n\nGift Subscription to the following address:\n\nEnclosed Cheque/DD* for Rupees.\n\nCheque/DD No\n\nfavouring Chandamama India Ltd on\n\nbank\n\n* Your subscription will commence in 6 weeks.\nPlease mail the subscription form to:\nChandamama India Limited,\nP.O.Box No:19407, Mumbai-400093.\nPhone +91 22 28312872 / 28311849\nEmail: subscription@chandamama.com\nYou can also subscribe online at: www.chandamamashop.com\n\n<table><thead><tr><th>Take Your Pick!</th><th>1 YEAR</th><th>2 YEARS</th><th>3 YEARS</th><th>4 YEARS</th><th>5 YEARS</th></tr></thead><tbody><tr><th>English<br>(₹ 20/- per copy)</th><td>₹300</td><td>₹500</td><td>₹700</td><td>₹900</td><td>₹1125</td></tr><tr><th>REGIONAL<br>(₹ 20/- per copy)</th><td>₹240</td><td>₹430</td><td>₹610</td><td>₹770</td><td>₹900</td></tr><tr><th>JUNIOR<br>(₹ 15/- per copy)</th><td>₹180</td><td>₹325</td><td>₹480</td><td>₹575</td><td>₹675</td></tr></tbody></table>\n\n** conditions apply\n\nAnnual Subscription Overseas: US $40 for English Chandamama, US $30 for Regional Languages, US $25 for Junior Chandamama (including shipping and handling charges) by air mail.\n\n1964-65 ప్రాంతాల్లో మా మామయ్యగారింటికి వెళ్ళినప్పుడు, వాళ్ళింట్లో మొట్టమొదటిసారి చందమామదర్శనం. 1966లో, మా నాన్నగారు, నా పుట్టినరోజు నాడు, చందమామపట్టుకుని వచ్చినాకు బహుమతిగా ఇచ్చారు. అది మొదలు, మా ఇంట్లో చందమామ ఎప్పుడూ ఉంటూనే ఉన్నది. అప్పట్లో చందమామ 75 పైసలు ఉండేది. ప్రతి నెల ఎప్పుడు వస్తుందా అని ఎదురు చూడటం, రాగానే వేగంగా ఇంటికి వెళ్ళి డబ్బులు తీసుకుని వచ్చి, కొనుక్కుని, బొమ్మలు చూసుకుంటూ తిరిగి వెళ్ళటం.\n\nవ్రాయటం, చదవటం నేర్చుకునే రోజులలో, చక్కటి భాషలో ఉన్న చందమామ కథలను చదవటం, నాకు ఎంతగానో ఉపకరించింది. తెలుగు తప్పులు లేకుండా వ్రాయటం అబ్బింది. అలాగే మంచి, మంచి వాడుక పదాలను కూడగట్టుకుని కొంతలో కొంత భాష మీద పట్టు సంపాయించటానికి చందమామ దోహదపడిందనే చెప్పాలి.\n\nఇకనేను 13-14 ఏళ్ళు వచ్చేప్పటికి చందమామలను జాగ్రత్తగా ఉంచి అల్మరాకు తాళం వెయ్యటం మొదలు పెట్టి కాపాడే వాణ్ణి. చివరకు మా నాన్న అయినా సరే నన్ను ఆడిగి తీసుకుని, మళ్ళీ తిరిగి ఇచ్చేవరకు వదిలే వాణ్ణికాదు.\n\n1973-74 నాటికి పోయిన పాత చందమామలు సంపాయించాలని కోరిక బలపడింది. రోజూ సాయంత్రం టైపు క్లాసు తరువాత విజయవాడలో గాంధీనగర్లో ఉన్న సెకండ్ హాండ్ పుస్తక షాపులన్ని గాలించేవాణ్ణి. నా ఆసక్తి గమనించి, వాళ్ళు కూడ పాత చందమామలు వస్తే నాకోసం ఉంచేవాళ్ళు. ఇలా అనేక పాత చందమామలు 1968 నుంచి పూర్తిగానూ, 1953 నుంచి కొన్ని పోగుచేశాను.\n\nచందమామలో బొమ్మలను ఉదహరించకపోతే, చందమామ జ్ఞాపకాలేమిటి? చిత్రా గారు సీరియల్సికి, ఇతర కథలకు వేసిన బొమ్మలు, మొదటినుంచి చివరివరకూ ఒకేలాగ ఉండే పాత్రల బొమ్మలు అబ్బురపరచేవి. శంకర్ గారు వేసే పౌరాణిక బొమ్మలటే నాకు ప్రాణం. అన్ని పురాణ పాత్రలు సుపరిచయం కావటానికి కారణం, వారి బొమ్మలే.\n\nఇక వడ్డాది పాపయ్యగారి ముఖచిత్రాలు చందమామకు వన్నె తెచ్చినాయి. కొత్త చందమామను షాపువాళ్ళు వరుసగా పెట్టినప్పుడు, ఆ దుకాణానికే గొప్ప అలంకరణ చేసిన ట్టుగా ఉండేది. వపాగారు, ఆయనకి మాత్రమే సాధ్యమైన శైలిలో, అద్భుతమైన రంగుల్లో, వేసిన బొమ్మలు అలా చూస్తూనే ఉండిపోవాలనిపిస్తుంది.\n\nనాకెప్పుడన్నా చీకాకు కలిగినప్పుడు చందమామ బొమ్మలు చూస్తూ స్వాంతన పొందుతాను.\n\nఇలా వ్రాసుకుంటూ పోతే చందమామ జ్ఞాపకాలు అనేకం. ఒక్క మాటలో చెప్పాలంటే చందమామ నా చిన్నప్పటి నేస్తం, గురువు కూడా.\n\nName: K. Sivaram Prasad\nOccupation: Bank\nManager, Bengaluru"
        },
        {
            "title": "చందమామతో నా జ్ఞాపకాలు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "చందమామతో నా అనుబంధం 62 సంవత్సరాలుగా కొనసాగుతోంది. చందమామను పోలిన కథల పుస్తకం మరొకటి నా కంటికి కనబడలేదు. ఎన్నో కథల పుస్తకాలు వచ్చాయి, వస్తున్నాయి. కాని అవేవీ చందమామతో సరితూగలేవు. చందమామ వస్తే మార్కెట్ లో కొని దాచుకుని రోజుకు రెండు కథల చొప్పున చదివి తృప్తి పడుతుంటాను. మొత్తం\n\nకథలు ఒకేసారి చదవలేను. నా వయస్సు 72 సంవత్సరాలు. నేను చదివి నా మనవరాళ్లకు ఇస్తుంటాను. వారు చదివి దాస్తున్నారు. ఇంకా చెప్పాలంటే నాకు కూడా అందకుండా చందమామను వారు తీసి దాపెడుతుంటారు. ఎప్పుడైనా మనసు బాగాలేకుంటే పాత చందమామ కథలు చదివి ప్రశాంతత పొందుతుంటాను. ఈ మధ్య చందమామ సైజ్ తగ్గింది. దయచేసి పాత సైజుకు పత్రికను తీసుకురండి. చందమామ అంటే నా ప్రాణం.\n\nName: H. Abdul Mazid\nOcc: Retd. Livestock\nAssistant, Chittoor, A.P.\n\nనా బాల్యం నుండి చందమామ నా శరీరంలో భాగమైపోయింది. చందమామ చదివిన తర్వాత నా జీవితంలో ఎవరితోనూ విరోధం పెట్టుకోవటం కాని కోపగించడం కాని చేయలేదు. చందమామ నా మార్గదర్శి. పాతాళ భైరవి సినిమాలోని రాజభవనం ప్రతి చందమామ బొమ్మలోనూ కనబడుతుంటుంది. అలనాటి రాజుల దర్పం చూడాలంటే చందుమామే చూడాలి. పటువైద్య శాలలోనేను పనిచేసేటప్పుడు నా సహోద్యోగి ఒకరికి వివరీతమైన కోపం వచ్చేది. మా పై అధికారి సలహా మేరకు అతడు చందమామ చదివేవాడు. కేవలం 2 నెలల్లో అతడి కోవం మటుమాయమైంది.\n\nమరొకసంఘటన. నాకు మధ్యాహ్నం 2.30 గంటలకు రేడియోలో వివిధ భారతిలో పాటలు వినడం అలవాటు. 22-06-2011న సాయంత్రం 4 గంటలకు 'ఆజ్ కె మెహెమాన్' ప్రోగ్రాంలో 'రంగ్ దే బసంతి' సినిమా నిర్మాత రాకేష్ ఓం ప్రకాష్ మెహ్రాతో రేణు బన్సాల్ ఇంటర్వ్యూ నిర్వహించారు. ఆ ఇంటర్వ్యూలో రాకేష్ ఓం ప్రకాష్ తొలుత చెప్పిన మాట. 'నాకు బాల్యం నుండి చందమామ కథల పుస్తకం చదివే అలవాటు ఉంది. చందమామ పుస్తకం చదివి నేను ప్రశాంతంగా ఉండటమే కాక ఇతరులకూ ఆ కథలు చెబుతుంటాను' వివిధ భారతి బాంబే ప్రోగ్రాంలోనేను ఈ మాటలు విన్నప్పుడు నిజంగా పొంగిపోయాను. పైన చెప్పిన రెండు ఘటనలు కల్పితాలు కావు. ఇవి చందమామ తన పాఠకులపై వేస్తున్న సానుకూల ప్రభావాన్ని చెప్పే నిజమైన సంఘటనలు. చందమామ పాఠకులందరికీ ఈ విషయం చెప్పాలని నా కోరిక.\n\nబేతాళ కథలు\n\nమూర్ఖ\nనిర్ణయం\n\nపట్టువదలని విక్రమార్కుడు\nచెట్టు వద్దకు తిరిగి వెళ్ళి,\nచెట్టుపైనుంచి శవాన్ని దించి\nభుజానవేసుకుని, ఎప్పటిలాగే\nమౌనంగా స్మశానం కేసి నడమసాగాడు.\n\nఅప్పుడు శవంలోని బేతాళుడు మాట్లాడుతూ, 'విక్రమార్కా,... నీ పట్టుదల, ప్రయత్నానికి జోహార్లు. పట్టువిడుపులు ఏమనిషికైనా అవసరం. అయితే సరైన కారణం లేకుండా అభిప్రాయాలను మార్చు కోవడం మూర్ఖత్వమవుతుంది. అలా తన మూర్ఖత్వంతో దేశానికి విలువైన సంపదను చేకూర్చిన శ్రమజీవులను దూరం చేసుకు న్నాడో మహారాజు. అతని మూర్ఖనిర్ణయాన్ని చెబుతాను, శ్రమ తెలియకుండా విను!' అంటూ బేతాళుడు కథ చెప్పసాగాడు.\n\nపూర్వం నల్లమల పర్వతసానువులను\nఅనుకుని మణిపురం రాజ్యం ఉండేది.\nదానికి ఇంద్రసేనుడు రాజుగా ఉండేవాడు.\nమేధావి, సమస్యలు పరిష్కరించడంలో\nదిట్ట అయిన సునీతి అతడికి మంత్రిగా"
        },
        {
            "title": "మూర్ఖ నిర్ణయం",
            "page_start": 11,
            "author": "శాఖమూరి శ్రీనివాస్",
            "pdf_page": 11,
            "content": "ఉండేవాడు. అతని సలహా సహకారాలతో చక్కగా పరిపాలన చేస్తూ ఇంద్రసేనుడు ఆదర్శప్రాయుడిగా పేరొందాడు. మణిపురానికి పారుగునే కాంభోజపురం ఉంది. దానిని నాగవర్మ పరిపాలిస్తున్నాడు. కాంభోజపురం సుభిక్షమైన, శక్తివంతమైన దేశం కాదు. రాజు అస్తవ్యస్తా పాలన ప్రకృతి మైపరీత్యాలు తరచూ తాకిడి చేస్తుండటంతో కాంభోజపురంలోని ప్రజలంతా సాధారణ జీవితాన్నే గడపసాగారు. ఒక పర్యాయం వరుసగా రెండు సంవత్సరాలపాటు తీవ్రమైన కరువు సంభవించి కాంభోజపుర ప్రజలకు తిండిగింజలు కూడా కరువయ్యాయి. గ్రాసంలేక పశువు లన్నీమోరలెత్తి మౌనరోదన చేయసాగాయి. అన్నారులైన వారికి మణిపురం కామధేను వులా కనిపించింది.\n\nపాట్ట చేత్తో పట్టుకుని గుంపులు గుంపులుగా మణిపురానికి వలసలు రాసాగారు. అర్ధరాత్రి వేళలో, సైనికులు అప్రమత్తంగా లేని సమయంలో మణిపురంలోకి ప్రవేశించసాగారు. ఈ వలసల సంగతి సరిహద్దుసైన్యం ద్వారా ఇంద్రసేనుడికి తెలిసింది. తక్షణమే సభలో ఆ విషయాన్ని ప్రస్తావించాడు. దాదాపు సభికులంతా వలసలను అనుమతించవద్దనే కోరారు. చివరగా సునీతి తన అభిప్రాయాన్ని చెబుతూ, 'భూపాలా.. అన్నార్తులను ఆదుకోవడం మన కర్తవ్యం. ఫలితంగా మానవత్వానికి ప్రతీకగా నిలుస్తాము. వారు మనదేశంలోకి రావడం వలన లాభమే కాని నష్టప్రసక్తి లేదు. మనరాజ్యంలో సారవం తమైన భూములెన్నో శ్రమశక్తి వినియోగం కాక బీడు భూములయ్యాయి. రైతులంతా శ్రామికశక్తి కొరకు ఎదురుచూస్తున్నారు. వలసలను అనుమతించడం ద్వారా పంటల సాగు పెరిగి రైతు సుభిక్షంగా ఉండడమేగాక రాజ్య అదాయం కూడా గణనీయంగా పెరుగుతుంది. తద్వారా మనదేశం మరింత శక్తి వంతమవుతుంది. ఆలోచించండి..' అన్నాడు.\n\nసునీతి మాటల్లోని వాస్తవాన్ని ఇంద్రసేనుడు గ్రహించాడు. వలసప్రజలను ఆపవద్దని, వారిని రాజ్యంలోకి అనుమతించమని సైన్యాధికారులకు వర్తమానం పంపాడు. సైన్యం వలస ప్రజలను స్వేచ్ఛగా మణిపురంలోకి పంపింది. కొద్దిరోజుల్లోనే వారంతా రాజ్యంలోని పలుప్రాంతాలకు చేరుకుని అనువైనచోట ఉపాధిని వెతుక్కున్నారు. ఎక్కువమంది రైతుకూలీలుగా మారి వ్యవ\n\nసాయానికి ఊతమిచ్చారు. కొద్దినెలల్లోనే వారి శ్రమకు ఫలితం లభించింది. రాజ్యంలో బీడు భూములనేవి కనిపించలేదు. ఎటు చూసినా పైర్లతో పచ్చదనం నిండిపోయింది. ఆ సంవత్సరం రాజ్యాదాయం విపరీతంగా పెరిగింది. ధాన్యరాశులతో రైతులముఖాలు కళకళ లాడాయి. వలసప్రజల సహకారంతో మణి పురం ఎంతో అభివృద్ధి సాధించింది.\n\nవలస వచ్చినవారిలో ఎంతోమంది ఇల్లు, భూములు సమకూర్చుకుని స్థిరనివాసం ఏర్పరచుకున్నారు. ఈ సమయంలోనే కాంభోజపురం కూడా ఆర్థికంగా పుంజుకుని బలమైన రాజ్యంగా మారింది. అయితే మొదటినుంచీ కాంభోజరాజు నాగవర్మకు ఇంద్రసేనుడిపై అసూయ! అవకాశమొస్తే మణి పురాన్ని స్వాధీనం చేసుకోవాలనేది అతని గాఢవాంఛ. ఇన్నాళ్ళూ శక్తిసామర్థ్యాల\n\nలోపం వల్ల మణిపురంపై దండయాత్రకు సాహసించలేదు. కానీ, ప్రస్తుత పరిస్థితి అనుకూలంగా ఉంది. పటిష్టమైన సైన్యం, సమృద్ధిగా ఆర్థికవనరులు ఏర్పరచుకున్న నాగవర్మ యుద్ధం ప్రకటించేందుకు సిద్ధంగా ఉన్నాడు. తన మంత్రులతో, సైన్యాధికారు లతో మంతనాలు చేయసాగాడు.\n\nనాగవర్మ పన్నుతున్న కుట్రలు, కుతం త్రాలన్నీ వేగుల ద్వారా ఇంద్రసేనుడికి ఎప్పటికప్పుడు తెలుస్తున్నాయి. ఒకనాడు సభను హాజరు పరచి, 'సభికులారా.. ఒక ప్రత్యేకమైన అంశాన్ని మీముందు ఉంచేం దుకే ఈనాడు మిమ్మల్ని పిలవడం జరిగింది. ఇది మన దేశరక్షణకు, భవిష్యత్తుకు సంబం ధించిన విషయం. నాగవర్మ కయ్యానికి కాలు దువ్వుతున్నాడు. తన వాపును బలంగా భ్రమిస్తున్నాడు. మనం బలంగానే ఉన్నా\n\nఉదాసీనత పనికిరాదు, ఇప్పటికే సైన్యా న్నంతా సరిహద్దు వెంట మోహరించడం జరిగింది. దీనితోపాటు నేనొక కీలకనిర్ణ యాన్ని తీసుకోవాలనుకుంటున్నాను. నా అభిప్రాయాన్ని మీరందరూ గౌరవిస్తారనే భావిస్తాను,’ అన్నాడు.\n\n‘రాజ్యభద్రతకొరకు మీరు తీసుకునే ప్రతి నిర్ణయాన్ని మేము శిరసావహిస్తాం. మీరు చెప్పేది మీ అభిప్రాయంగా కాక ఆజ్ఞగా అనుసరిస్తాం, సెలవివ్వండి,’ అని అందరూ ముక్తకంఠంతో చెప్పారు.\n\n‘అయితే వినండి. నాగవర్మ గత కొంత కాలంగా మనపై పోరుకు రంగం సిద్ధం చేస్తూ, గోతికాడి నక్కలా కాచుకు కూర్చు న్నాడు. కాంభోజపురం నుంచి వలస వచ్చి గత కొన్ని సంవత్సరాలుగా మనరాజ్యంలో\n\nనివాసమున్న ప్రజల్లో కొందరు అతనికి నమ్మకబంట్లుగా పనిచేస్తూ రాజ్యరహస్యాలను చేరవేస్తున్నారు. అందుకే వలస ప్రజలందరినీ రెండేళ్లపాటు మణిపురం విడిచి వెళ్లమని ఆజ్ఞాపిస్తున్నాను. దేశభద్రతకు ఈ చర్య అత్యంత కీలకమని నేను భావిస్తున్నాను,’ గంభీరంగా చెప్పాడు ఇంద్రసేనుడు.\n\nసభికులంతా నిశ్శేష్టులయ్యారు. ఇంత కాలం రాజ్య అభివృద్ధికి దోహదపడిన వలస ప్రజలను ఒక్కసారిగా దేశం విడిచి వెళ్లమనడం వారికి నచ్చలేదు. కొందరు తప్పుచేస్తే శిక్షణందరికీ వేయడం వారిలో అసంతృప్తిని కలిగించింది. అయితే మహారాజుకు ఎదురు చెప్పలేక, పరిష్కారం కొరకు కృషి చేయమన్నట్లు అందరూ సునీతి వైపు చూశారు.\n\nసునీతి మాట్లాడుతూ, ‘ప్రభూ... మీ నిర్ణయం బహుప్రశంసనీయం, ఉత్తమోత్తమని నేను నమ్ముతున్నాను. శాశ్వతంగా మణిపురం విడిచి వెళ్ళాలనుకునే వలస ప్రజల స్థిరాస్తులను ప్రభుత్వమే స్వాధీన పరచుకుని దానికి సమానమైన పైకం ఇవ్వడం సముచితం. రెండేళ్ళ తర్వాత తిరిగి వస్తామనే వారి సంపదను కాపాడడం కూడా మన బాధ్యతే! నా సూచనలను కూడా పరిశీలించి తగు నిర్ణయం తీసుకోండి.’ అన్నాడు.\n\nసభికులు ఖంగుతిన్నారు. సునీతి మహారాజుకు వత్తాసుగా మాట్లాడడం విడ్డూరంగా ఉంది. తనకు వయసు పెరిగేకొద్దీ ఆలోచించేశక్తి తగ్గుతోందని అభిప్రాయపడ్డారు. అయితే సునీతి చేసిన సూచనలను ఇంద్రసేనుడు అమోదించాడు.\n\n\n\nఇంతవరకు కథచెప్పిన బేతాళుడు విక్రమా ర్కుడితో, ‘విక్రమార్కా.. విజ్ఞలెవరెకైనా ఇంద్ర సేనుడి ఆలోచనలు అసంబద్దంగా తోస్తాయి. నాగవర్మ కుతంత్రాలకు పరిష్కారాన్ని ఆలో చించాలేగాని అమాయకులైన ప్రజలకు రాజ్యబహిష్కరణ విధించడం ఎంతవరకు సబబు? దండయాత్రను ఈ బహిష్కరణ మంత్రం ఆపగలుగుతుందా? బహిష్కరణకు గురైన ప్రజలు తిరుగుబాటు చేస్తే అంతర్యుద్ధం తలెత్తుతుంది కదా? ఎలాంటి విజ్ఞత లేకుండా నిర్ణయాలు తీసుకున్న ఆ మూర్ఛరాజుకు మేధావిగా పేరొందిన సునీతి వత్తాసు పలకడం చిత్తచాంచల్యంగా అనిపి స్తోంది. ఇంద్రసేనుడి నిర్ణయాల వెనక ఉన్న అంతరార్థాన్ని సరిగా ఊహించి చెప్పగలి గావా.. సరేసరి. లేకుంటే నీ తల వేయి\n\nముక్కలవుతుంది,’ అన్నాడు.\n\n‘బేతాళా.. నీవు ఊహిస్తున్నట్లుగా ఇంద్ర సేనుడు మూర్ఛుడుకాదు, భవిష్యత్తును స్పష్టంగా ఊహించగలిగినవాడు. అతని అలో చనలోని వాస్తవాన్ని పసిగట్టబట్టే సునీతి ఎలాంటి ఎదురూ చెప్పక ఒప్పుకున్నాడు, పైగా అందులో ఎదురయ్యే లోపాలను గ్రహించి సవరణలను కూడా ప్రతిపాదించాడు. ఇంద్రసేనుడి నిర్ణయాలు ఎంతో లోతైనవి. వాటిలోని గూడార్ధాన్ని చెబుతాను.\n\nకాంభోజపురం ప్రజలు వలస వచ్చిన రోజులు వేరు. నాడు కడుపు నింపుకునేందుకు ఎలాంటి కష్టాన్నయినా ఓర్చుకోవడా నికిసిద్ధంగా ఉన్నారు. అలాగే ఎవరు తమకు ఉపాధి కల్పిస్తే వారిపట్ల అమితమైన విధే యత ప్రకటించి విశ్వాసంగా తమ వృత్తిని నిర్వర్తించారు. కాలం గడిచేకొద్దీ వారిలో చాలామంది పాలాలకు, పరిశ్రమలకు యజమానులుగా మారి కష్టపడే స్థితి నుంచి అజమాయిషీ చేసే స్థితికి చేరుకున్నారు. మొదట్లో ఉన్నంత విధేయత క్రమేపీ చాలామందిలో కనుమరుగు అయ్యింది. అలాగే స్వదేశంపై అభిమానం పెరిగింది.\n\nఇదే అదనుగా భావించిన నాగవర్మకొంత మందిని తనకు అనుకూలంగా మార్చుకుని వారిద్వారా మణిపురం రహస్యాలను సేకరించడం ప్రారంభించాడు. రాజ్యరహస్యాలు శత్రువుకు తెలుస్తున్నాయంటే దేశంలో ఉన్నవారి ద్వారానేకదా! ఇంటి దొంగల్లో స్వదేశీయులు కూడా ఉండొచ్చు. అయితేకుట్రలో పాల్గొంటున్న విదేశీయులను గుర్తించాక\n\nస్వదేశీద్రోహులపై దృష్టి సారించవచ్చని ఇంద్రసేనుడు భావించి ఉండొచ్చు. స్థిరపడ్డ విదేశీయుల్లో ద్రోహం చేస్తున్నవారినందరినీ కనిపెట్టడం క్లిష్టమైన సమస్య. దానికి ఎక్కువ సమయం పడుతుంది.\n\nకానీ, యుద్ధమేఘాలు కమ్ముకున్న ప్రస్తుతస్థితిలో అంత వ్యవధి తీసుకోవడం మూర్ఖత్వమవుతుంది. దీనికి పరిష్కారంగానే రెండేళ్ళపాటు వారందరినీ దేశం విడిచి వెళ్ళ మని ఆజ్ఞాపించాడు. అయితే వారిలో అసం తృప్తి తీవ్రస్థాయికి చేరితే అది దేశానికి చేటు అవుతుంది. అందుకే సునీతి రెండేళ్ళపాటు వారి ఆస్తిపాస్తులను ప్రభుత్వమే కాపాడా లని సూచన చేశాడు. అలాగే గడువు ముగి శాక దేశంలోకి తిరిగి వచ్చేవారికి ఎలాంటి అడ్డంకి ఉండరాదన్నాడు. దీనివల్ల నిజంగా మణిపురంపై అభిమానం పెంచుకున్నవారు శాశ్వతంగా స్థిరపడేందుకు సిద్ధపడి వస్తారు. కేవలం భుక్తికొరకే వచ్చినవారు ఆస్తినంతా ఇక్కడే విక్రయించి తమ దేశంలో స్థిరపడ తారు. ఈ రెండేళ్ల గడువు వల్ల నిజంగా మణి\n\nపురంపై ప్రేమ, భక్తి ఉన్నవారే ఇక్కడ మిగు లుతారు. ఈ చర్య వలన కాంభోజపురానికి గూఢచారులుగా పనిచేస్తున్నవారి ఆటకట్ట డమేగాక, భవిష్యత్తులో మణిపురం మరింత భద్రంగా ఉంటుంది.\n\nవలస వచ్చినవారికి ఇంద్రసేనుడి నిర్ణయం ఇబ్బందిగానే ఉండొచ్చు. కానీ, వారిలో రాజ్యశేయస్సు గురించి ఆలోచించేవారు రాజాజ్ఞను శిరసావహిస్తారు. పైగా కాంభో జపురం మునుపటిలా తీవ్రక్షామంతో లేదు. పాడిపంటలతో కళకళలాడుతోంది. విడిచి వచ్చిన ఆస్తులను విచారించేందుకు, బంధు మిత్రులను పలుకరించేందుకు వారికి అవ కాశం లభించినట్లు భావించవచ్చు. ఎలా ఆలోచించినా ఇంద్రసేనుని నిర్ణయం అత్యంత సముచితమని తేలుతోంది, 'అంటూ సమా ధానమిచ్చాడు విక్రమార్కుడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా ఎగిరిపోయి తిరిగి చెట్టెక్కాడు.\n- కల్పితం\n\n( ఆధారం: శాఖమూరి శ్రీనివాస్)\n\nChandamama\n\nApril 2012 T\n\nభూమి పుత్రుడు\n\nదేవరకొండ దుర్గాన్ని పాలిస్తున్న మత్స్య వల్లభుడనే రాజుకు వీపుమీద రాచపుండు ఏర్పడింది. ఆస్థాన వైద్యులు ఎన్ని చికి త్సలు చేసినా, ఎన్ని మందులు ప్రయోగించినా పుండు మానడం లేదు.\n\nఆ ప్రణం బాధతో మత్స్యవల్లభుడికి మనశ్శాంతి అనేది లేకుండా పోయింది. ఇక లాభం లేదని రాజు ఇతర రాజ్యాలలో కూడా తనపేరిట దండోరా వేయించాడు.\n\nదేవరకొండ మహారాజు మత్స్యవల్లభుడి ప్రణం నయం చేసిన వైద్యుడికి రాజు కుమార్తె స్వాతిని ఇచ్చి పెళ్లి చేయడమే గాక, అర్ధరాజ్యాన్ని కానుకగా ఇచ్చి పట్టా భిషేకం చేస్తారు.\n\nఈ ప్రకటనతో ఇరుగుపారుగు దేశాల లోని పేరొందిన ఆస్థాన వైద్యులు ఎందరో దేవరకొండకు వచ్చి మత్స్య వల్లభుడికి వైద్యం చేశారు. రకరకాల మూలికాపసురు వేసి కట్టుకట్టి చూశారు. అయినా ఆ ప్రణం మాన్పడం ఎవరి వల్లా సాధ్యం కాలేదు.\n\nచివరకు విజయపురి నుంచి శ్రీముఖుడనే యువకుడు నల్లమల అరణ్యంలో సేకరించిన సంజీవనీ పత్రాల లేపనంతో మత్స్యవల్లభుడి రాచపుండును సయం చేశాడు. మహారాజు పూర్తి ఆరోగ్యవంతుడై స్వస్థత పొందాడు. ప్రకటించిన విధంగా యువరాణి స్వాతిని ఇచ్చి పెళ్లి చేయడానికి, దేవరకొండలో అర్ధరాజ్యానికి రాజుని చేయడానికి సిద్ధుపడ్డాడు మత్స్యవల్లభుడు.\n\nకాని అందుకు శ్రీముఖుడు తిరస్కరించాడు. 'మహారాజా! నాకు తాతల నుంచి నేర్చుకున్న వైద్యం మీకు రాచకురుపు మానడానికి ఉపయోగపడింది. అందుకు ఎంతో ఆనందంగా ఉంది. నేను ప్రతిఫలం"
        },
        {
            "title": "భూమిపుత్రుడు",
            "page_start": 18,
            "author": "వాణిశ్రీ",
            "pdf_page": 18,
            "content": "ఆశించి వైద్యం చేయలేదు. నేను వ్యవసాయం చేసుకుంటూ సంతోషంతో జీవిస్తున్నాను. మీ సత్కారాలు ఏమీ వద్దు, 'అన్నాడు.\n\n‘శ్రీముఖా, నీ ధోరణి నాకు చాలా ఆశ్చర్యం కలిగిస్తోంది. సంపద కోసం అందమైన స్త్రీ కోసం ఎందరో రాజులు యుద్ధాలు చేస్తారు. తమ సైనికులను గుర్రాలను, ఏనుగులను బలి ఇచ్చి రక్తం ఏరులై పారిస్తారు. అటువంటి అగ్నిపరీ క్షలు ఏమీ లేకుండా సునాయాసంగా యువరాణి నీ భార్యగా వస్తుంటే, రాజ్యానికి రాజయ్యే అవకాశం కాళ్లదగ్గరికి వస్తే తిరస్కరిస్తున్నావు. ఇది లోక విరుద్ధం కాదా? నువ్వు ఎందుకు ఈ అవకాశాన్ని కాదంటున్నావో తెలుసుకోగోరుతున్నాను, 'అన్నాడు మత్స్యవల్లభుడు.\n\n‘మహారాజా! మీరేచెప్పారుగా, రాజ్యం కోసం, అందమైన యువతుల కోసం రాజులు రక్తాన్ని ఏరులై పారిస్తారని,\n\nఅటువంటి రాజులతో వియ్యం నాకేల? ఒక వేళ మీరు ఉదార బుద్ధితో నాకు అర్ధరాజ్యం ఇచ్చినా మీ కుమారుడు, రాజ బంధువులు ఊరుకుంటారా? పైగా నా వంటి సామాన్యుడిని వివాహం చేసుకుని యువరాణి జీవితాంతం సంతృప్తిగా కాపురం చేస్తుందా?\n\nరాచరికం కత్తిమీద సాము. ఎప్పుడు ఇరుగు పారుగు రాజులు దండెత్తి వస్తారో తెలీదు. బావమరదులు, మేనమామలు మంత్రులు అంతఃపురంలో కుట్రలు చేసి వెన్నుపోటు పాడిచి ఎప్పుడు చంపుతారో తెలీదు.\n\nఅటువంటి రాచరికపు జీవితం నాకు వద్దు ప్రభూ! నేను భూమిని నమ్ముకున్న భూమి పుత్రుడను. నాకు ప్రశాంతంగా బతకడమే ఇష్టం, 'అన్నాడు శ్రీముఖుడు.\n\nమత్స్యవల్లభుడు శ్రీముఖుడి అభి ప్రాయాన్ని గౌరవించి విలువైన కానుక లిచ్చి విజయపురికి పంపించాడు.\n\nఅర్థణారాజు\n\nపాటలీపుత్ర నగరంలో ఒక పేదవాడుండే వాడు. వాడు నీళ్లు మోసి జీవితం వెళ్ల బుచ్చుతుండేవాడు. వాడుండేది నగరపు ఉత్తర ద్వారం వద్ద. ఆ నగరం దక్షిణ ద్వారానికి సమీపంలో ఒక స్త్రీ ఉండేది. ఆమె కూడా నీళ్ల బిందెలు మోసి జీవ యాత్ర గడుపుతున్నది. ఈ ఇద్దరికీ స్నేహం కుదిరి పెళ్లి చేసుకున్నారు. పెళ్ళి చేసు కున్నప్పటికీ ఇద్దరూ నగరం చెరొక మూలాపని చేస్తూ ఉండటం వల్ల తరచు ఒకరి నొకరు చూసుకునేవారు కారు.\n\nఇలా ఉండగా ఒకరోజు ఏదో పండగ వచ్చింది. నీళ్లు మోసేవాడు తన పని త్వరగా ముగించుకుని దక్షిణ ద్వారం దగ్గిర ఉండే తన భార్యను చూడబో యాడు.\n\n‘ఇవాళ పండగ రోజు. అందరూ పండుగచేసుకుంటారు. మనం మాత్రం చేసుకోవదా? నా దగ్గిర అర్ధణా ఉన్నది. నీదగ్గర ఏమాత్రం ఉన్నది?’ అని భార్య అడిగింది, తన అర్ధణా చూపుతూ.\n\n‘నాదగ్గర కూడా అర్ధణా ఉంది. దాన్ని ఉత్తర ద్వారం వద్ద గోడలో ఇటుకల సందున జాగ్రత్తగా దాచి ఉంచాను,’ అన్నాడు భర్త. ‘చాలు. అందులో ఒక కానీ పెట్టి పూలు కొందాం. ఇంకో కానీకి చందనం కొందాం. మిగిలిన అర్ధణాతో పాయసం తాగుదాం!’ అన్నది భార్య.\n\nఈ మాటలకు నీళ్ళు మోసేవాడు పరవశుడైపోయాడు. తానూ, తన భార్యా కలిసి పండగ చేసుకుంటున్నామన్న ఆనందంలో వాడికి వళ్లు తెలియలేదు.\n\nవి. నాగభూషణం"
        },
        {
            "title": "అర్ధణారాజు",
            "page_start": 20,
            "author": "వి. నాగభూషణం",
            "pdf_page": 20,
            "content": "‘నువ్విక్కడే ఉండు. నేనిప్పుడే ఉత్తర ద్వారానికి వెళ్ళి నా అర్ధణా తెస్తాను,’ అంటూ వాడు బయలుదేరాడు.\n\nమిట్టమధ్యాహ్నం కావస్తోంది. నెత్తిన ఎండ మండిపోతున్నది. కింద దారివెం బడి ఇసుక నిప్పులు చెరుగుతున్నది. కాని ఆనందంలో, నీళ్లు మోసేవాడికి ఎండా తెలియలేదు. కాళ్లకు వేడీ తెలి యలేదు. వాడు ఉత్సాహంగా గెంతుతూ, పాడుతూ, ఉత్తరపు ద్వారం కేసి పోతు న్నాడు.\n\nరెండు ద్వారాలకూ మధ్య మార్గంలో రాజుగారి మేడ ఉన్నది. రాజు పైఅంత స్తులో నిలబడి చూస్తూంటే ఎండను లక్ష్య పెట్టకుండా, కాళ్లు కాలుతున్న సంగతి కూడా తెలియకుండా, పాడుతూ వెళ్ళు\n\nతున్న నీళ్ళు మోసేవాడు కనిపించాడు. రాజుకు వాణ్ణి చూసి ఆశ్చర్యమయింది. వాడి ఆనందానికి కారణమేమిటో తెలు సుకుందామని, ఆయన నౌకర్లను పిలిచి, ‘ఆ పాడుతూ వెళ్లేవాణ్ణి నా దగ్గరికి పట్టు కురండి,’ అని ఆజ్ఞాపించాడు.\n\nభటులు వెళ్లి నీళ్లు మోసేవాడితో, ‘ఏయ్, రాజుగారు రమ్మంటున్నారు, రా,’ అన్నారు.\n\n‘నాకు రాజుగారితో ఏం పని? నేనా యన నెరుగను,’ అన్నాడు నీళ్లు మోసే వాడు, తన దారిన తాను వెళ్లడానికి సిద్ధ పడుతూ.\n\nరాజభటులు వాణ్ణి పట్టుకుని బల వంతాన రాజుదగ్గరికి ఈడ్చుకు వెళ్లారు. రాజుగారు వాణ్ణి చూసి ‘ఏమోయ్, పైన\n\nనెత్తీ, కింద కాళ్లూ మాడుతున్నా లెక్క\nచేయకుండా ఎక్కడికి పోతున్నావు?\nఅని అడిగాడు.\n\n‘అయ్యా, నా గుండెలో ఇంతకన్న వేడి\nఅయిన కోరిక ఉండటం వల్ల నాకు ఈ\nఎండ వేడి తెలియడం లేదు,’ అన్నాడు\nనీళ్లు మోసేవాడు.\n\n‘అదెంత గొప్ప కోరికో’ అనుకుంటూ\nరాజు, ‘ఏమిటా కోరిక?’ ఆని అడి\nగాడు.\n\n‘అయ్యా, ఇవాళపండుగ. నా భార్య\nదగ్గిర అర్ధణా ఉన్నది. నేను ఉత్తర\nద్వారం వద్ద గోడలో ఇటుకల సందున\nఅర్ధణా దాచుకున్నాను. ఇద్దరి డబ్బులూ\nకలిసి అణా అవుతుంది, అందులో\nకానీకి పూలూ, కానీకి చందనం కొని\n\nమిగిలిన అర్ధణాతో పాయసం వండు\nకుని ఇద్దరమూ హాయిగా పండగ చేసు\nకుంటాం. అందుకే బయలుదేరాను.\nనేను నా అర్ధణా తీసుకుని తిరిగి దక్షిణ\nద్వారానికి వెళ్లాలి. అప్పుడు పండుగ\nచేసుకోవాలి. నా భార్య కాచుకుని\nఉన్నది. అందుచేత త్వరగా నన్ను పోని\nవ్వండి,’ అన్నాడు నీళ్లు మోసేవాడు.\n\nఇది విని రాజు నివ్వెరపోయాడు.\n\n‘ఇంకా వచ్చినంత దూరం వెళితే కాని\nఉత్తర ద్వారం రాదు. దానికి రెట్టింపు\nనడిస్తే గాని మళ్లీ దక్షిణ ద్వారానికి చేరు\nకోవు. ఎందుకంత శ్రమ? నేను అర్ధణా\nఇస్తాను. నీ భార్య వద్దకు తిరిగిపోయి\nపండగ చేసుకో!’ అన్నాడు రాజు.\n\n‘చిత్తం. తమరిచ్చే అర్ధణా తీసుకుం\n\nSANKAR\n\nటాను, నా అర్ధణా కూడా తెచ్చుకుం టాను,’ అన్నాడు నీళ్లు మోసేవాడు.\n\n‘ఆ అర్ధణా కోసం ఎందుకు మధన పడతావు? కావలిస్తే పావలా ఇస్తాను. తీసుకుని తిరిగిపో,’ అన్నాడు రాజు.\n\n‘చిత్తం, పావలా ఇప్పించండి. నా అర్ధణా కూడా తీసుకుని తిరిగిపోతాను,’ అన్నాడు నీళ్లు మోసేవాడు.\n\nరాజుకు పట్టుదల వచ్చింది. ఎంత ఇస్తే వాడు ఆ అర్ధణాను మరిచిపోతాడో చూద్దామని, వాడికి ఒక రూపాయి దగ్గర నుంచి లక్షరూపాయల దాకా ఇస్తా నంటూ వెళ్లాడు. ఎంత ఇచ్చినా వాడు తన అర్ధణాను తీసుకోనిమ్మని బతిమా లసాగాడు.\n\nచివరకు రాజు విసిగి, ‘నువ్వా అర్ధణా తీసుకోకుండా ఉండేటట్టయితే సగం నగరానికి ఇప్పుడే నిన్ను రాజు చేస్తాను. ఏమంటావు?’ అని అడిగాడు.\n\n‘చిత్తం! అలాగే చేయండి,’ అన్నాడు నీళ్లు మోసేవాడు. వెంటనే రాజు మంత్రికి కబురు చేసి ‘వీణ్ణి సగం నగరానికి రాజు చేస్తూ పత్రం రాయండి,’ అన్నాడు.\n\nనగరాన్ని మంత్రి ఉత్తర, దక్షిణ భాగా లుగా విభజించాడు. ‘అందులో ఏ సగం కావాలో కోరుకో. ఆ ప్రకారం మంత్రి గారు పత్రం రాసేస్తారు. ఆ సగంలో నువు రాజ్యం ఏలవచ్చు,’ అన్నాడు రాజు.\n\n‘చిత్తం, నాకు ఉత్తరపు సగం ఇప్పించండి,’ అన్నాడు నీళ్లు మోసేవాడు. ఉత్తర ద్వారం దగ్గిర దాచుకున్న అర్ధణా కోసమే వాడు అలా కోరాడని అందరూ అనుకున్నారు.\n\nరాజు అన్నమాట ప్రకారం నీళ్లు మోసే వాణ్ణి ఉత్తర నగరానికి రాజు చేశాడు. కాని ప్రజలు ఈ రాజును అర్ధణా రాజు అని మాత్రమే పిలిచేవాళ్లు.\n\nపంచతంత్ర కథలు\n\nఇనుము తిన్న ఎలుకలు\n\nఒకానొకదేశంలో నటుకుడు అనే వర్తకుడు ఉండేవాడు. అతను తన సర్వస్వమూ పోగొట్టుకుని, కష్టార్జితంతో వైభవంగా బతికిన చోట ఎవడు గాని పేదగా జీవించరాదు. డబ్బు మంచి నీరులాగా ఖర్చుపెట్టిసమస్తభోగాలూ అనుభవించిన చోట పేదగా, యాచిస్తూ బతికేవాడు చులకనగా చూడబడతాడు. అనుకుని ఎక్కడికైనా వెళ్లి, డబ్బు సంపాదించుకుని రావడానికి నిశ్చయించాడు.\n\nఅతని ఇంట పాతకాలపు త్రాసు, పది మణుగుల బరువు గలది ఉన్నది. తన వ్యాపారం ఉచ్ఛదిశలో ఉన్న కాలంలో పెద్ద పెద్దసరుకులు తూచడానికి ఆయన దాన్ని వాడాడు. అతను ఆ త్రాసును తన మిత్రు\n\nడైన లక్ష్మణ శెట్టి అనే వర్తకుడికి దాచమని ఇచ్చి, దేశాంతరాలకు వెళ్లిపోయాడు.\n\nఅతను విదేశాలలో చాలా కాలం ఉండి, ధనం సంపాదించి తిరిగి ఇచ్చి, తన త్రాసును ఇవ్వమని లక్ష్మణ శెట్టిని అడిగాడు.\n\n‘అయ్యో, నాటుకా! ఏం చెప్పుమన్నావు, నీ త్రాసును ఎలుకలు తినేశాయి,’ అన్నాడు లక్ష్మణ శెట్టి.\n\nఈ మాట వినగానే నాటుకుడికి మండి పోయింది. కాని అతను తన కోపాన్ని ఏమాత్రమూ బయట పడనియ్యక, ‘మిత్రమా, ఎలుకలు తింటే అది నీ తప్పు ఎలా అవుతుంది? నేనిప్పుడు నదిలో స్నానం చెయ్యబోతున్నాను. నా బట్టలూ అవీ పట్టుకు రావడానికి నీ కొడుకు"
        },
        {
            "title": "మిత్రభేదం-29",
            "page_start": 24,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "ధనదేవుడిని పంపగలవా?’ అని అడిగాడు.\n\nఅతని మాట తీసేస్తే, తనమీద పూర్వం ఉండిన మిత్రభావం పోతుందనుకుని, లక్ష్మణ శెట్టి తన కొడుకుతో ‘నాయనా, మామ స్నానానికి నదికి పోతున్నాడు. అతని వెంట వెళ్లిరా,’ అన్నాడు.\n\nధన దేవుడు నాటుకుడి వస్తువులు తీసుకుని సంతోషంగా నదికి వెళ్లాడు. నాటుకుడు స్నానం చేసి, తిరిగి వచ్చే టప్పుడు ఒక కొండగుహలో ధనదేవుడిని ఉంచి, గుహకు బరువైన రాయి అడ్డం పెట్టి, తన మిత్రుడి ఇంటికి వచ్చాడు.\n\nలక్ష్మణ శెట్టి తన కొడుకు గురించి అడిగాడు. ‘అయ్యో లక్ష్మణా, నీ కొడుకు గట్టుమీద ఉండగా ఒక పెద్ద గద్ద వచ్చి తన్నుకు పోయింది,’ అన్నాడు నాటుకుడు.\n\n‘పచ్చి అబద్దం, ఎదిగి వచ్చిన కుర్రవాణ్ణి గద్ద తన్నుకుపోవడమేమిటి?’ అన్నాడు లక్ష్మణ శెట్టి.\n\n‘లక్ష్మణా, అదే జరిగింది. దాన్ని గురించి వితర్కించి ఏం లాభం?’ అన్నాడు నాటుకుడు.\n\nఇద్దరూ తీవ్రంగా ఘర్షణపడి, న్యాయ స్థానానికి వెళ్లారు. లక్ష్మణశెట్టి గొంతు చించుకుంటూ ‘న్యాయమూర్తులారా, నాకు ఘోరమైన అన్యాయం జరిగింది. ఈ నాటుకుడు నా కొడుకును తీసుకుపోయి ఎక్కడో దాచాడు,’ అన్నాడు.\n\n‘నేను ఏం చేసేది? ఒడ్డున ఉండగా ఆ కుర్రవాణ్ణి గద్ద తన్నుకుపోయింది,’ అన్నాడు నాటుకుడు.\n\nన్యాయాధికారులు, ‘నాటుకా, పదిహే నేళ్లవాడిని గద్ద ఎలా తన్నుకుపోగలదు?’ అన్నారు.\n\nనాటుకుడు చిరునవ్వు నవ్వుతూ, ‘పది మణుగుల బరువు గల నా త్రాసును ఎలు కలు తినెయ్యడం సాధ్యం కాగా, పదిహే నేళ్ళ కుర్రవాడిని గద్ద తన్నుకుపోవడం ఎందుకు సాధ్యం కాదు?’ అని అడిగాడు.\n\n‘ఏమిటి నువు అనేది? వివరంగా చెప్పు,’ అన్నారు న్యాయాధికారులు.\n\nనాటుకుడు వారికి జరిగినదంతా చెప్పాడు. న్యాయాధికారులు విరగబడి\n\nనవ్వి, నాటుకుడికి త్రాసునూ, శెట్టికి\nకుర్రవాడినీ ఇప్పించారు.\n\nకరటకం దమనకానికి ఈ కథ చెప్పి\nఇంకా ఇలా అన్నది.\n\n‘పింగళకం సంజీవకం పట్ల చూపిన\nఆదరణ చూసి ఓర్వలేక నువు ఇంతపని\nచేశావు. నీవంటి వాడి వెంట ఉండటం\nకూడా అపాయకరమే. ముని వద్దా బోయ\nవాడి వద్దా పెరిగిన పక్షుల కథలో ఎంతైనా\nసత్యం ఉన్నది.’\n\n‘ఏమిటా కథ?’ అని దమనకం అడి\nగింది. కరటకం ఇలా చెప్పింది.\n\nపర్వతప్రాంతంలో ఒకచిలుకకు రెండు\nపిల్లలుండేవి. ఒకనాడు తల్లి పక్షి మేతకు\nపోయి ఉండగా ఒక దొంగపిల్లలను కాజే\nశాడు. ఒక పిల్లదారిలో వాడి బుట్టనుంచి\nకింద పడిపోయింది. దొంగరెండో పిల్లను\nఇంటికి తీసుకుపోయి పెంచుకుని,\nమాటలు నేర్పాడు.\n\nదారిలో పడిపోయిన పిల్ల ఒక మునికి\nదొరికింది. ఆయన దాన్ని ఆశ్రమానికి తీసు\nకుపోయి, పెంచుకుని మాటలు నేర్పాడు.\n\nఒకనాడు ఒకరాజు వేటాడుతుండగా\nఆయన గుర్రం బెదిరి, దొంగ ఉండే ఇంటికి\nతెచ్చింది. రాజును చూడగానే, దొంగ\nపెంచుతున్న చిలుక, ‘ఎవడో వచ్చాడు,\nపట్టు కొట్టు, చంపు,’ అని అరిచింది.\n\nరాజు భయపడి తన గుర్రాన్ని దౌడు\nతీయించి, త్వరలోనే ముని ఆశ్రమానికి\nవచ్చాడు. ముని పెంచిన చిలుక, రాజును\nచూస్తూనే, ‘రాజా, స్వాగతం, విశ్రమిం\nచండి, నీరు తాగి, పళ్లు ఆరగించండి,\nఅతిథికి నీరు పట్టుకురండి,’ అన్నది.\n\nరాజు రెండు చిలుకలలోనూ గల ఈ\nవ్యత్యాసానికి ఆశ్చర్యపడి ఆ రెండూ ఒక తల్లి\nపిల్లలేననీ, తేడా పెరిగిన వాతావరణంలో\nమాత్రమేననీ తెలుసుకున్నాడు.\n\n(ఇంకా వుంది)\n\nపరీక్షలు\n\nఒకానొక దేశంలో ఒక పేదవాడు ఎంతగా ప్రయత్నించినా సంసారం గడపలేక రాజు వద్దకు పోయి సహాయం వేడాడు. రాజు పేదవాడి కోరిక విన్నమీదట, ‘నిన్ను నాలుగు ప్రశ్నలు అడుగుతున్నాను. అన్నిటికన్న వేగమైనదేది? అన్నిటికన్న బలం కలదేది? అన్నిటికన్న మెత్తనైన దేది? అన్నిటికన్న ఆనందకరమైనదేది? రేపటిలోగా ఈ ప్రశ్నలకు నీవు సమా ధానం చెబితే నీకు సహాయం చేయటా నికి ప్రయత్నిస్తాను,’ అన్నాడు.\n\nపేదవాడు ఈ ప్రశ్నలను మననం చేసు కుంటూ ఇంటికి వెళ్లి సమాధానాలు తట్టక తికమక పడసాగాడు. అతని కూతురు పదిహేడేళ్ల పిల్ల తండ్రిని చూసి, ‘ఏమిటి, నాన్నా దీర్ఘంగా ఆలోచి స్తున్నావు?’ అని అడిగింది.\n\n‘రాజుగారిని యాచించబోయాను. ఆయన నన్ను నాలుగు ప్రశ్నలడిగి రేపటిలోగా సమాధానాలు చెప్పాల న్నారు. అటువంటి ప్రశ్నలకు నేనేం సమాధానాలు చెప్పగలను?’ అన్నాడు పేదవాడు.\n\nఅతని కూతురు ప్రశ్నలు విని, ‘దీని కింత ఆలోచన దేనికి, నాన్నా? అన్నిటి కన్న వేగమైనది గాలి. అన్నిటికన్న బల మైనది భూమి. ఎందుకంటే ఎంత బలం గల ప్రాణులకు కూడా భూమే బలమి స్తుంది. అన్నిటికంటే మెత్తనైనది చెయ్యి. హంసతూలికా తల్పం మీద పడుకున్న వాడు కూడా చెయ్యి ముడిచి తలకింద పెట్టుకుంటాడు. అన్నిటికన్న ఆనందక రమైనది నిద్ర. ఇంక దేనిచేతా పోని దుఃఖం కూడా నిద్రలో పోతుంది.’"
        },
        {
            "title": "పరీక్షలు",
            "page_start": 27,
            "author": "టి. రామేశం",
            "pdf_page": 27,
            "content": "పేదవాడు ఈ సమాధానాలకు సంతోషించి మర్నాడు ఉదయమే రాజుదగ్గరకు వెళ్ళి సమాధానాలు నాలుగూ చెప్పాడు. ‘ఈ సమాధానాలు నీ అంతటానీవే తెలుసుకున్నావా? లేక ఎవరైనా నీకు చెప్పారా?’ అని రాజు అడిగాడు.\n\n‘నా కూతురు పదిహేడేళ్ల పిల్ల చెప్పింది,’ అన్నాడు పేదవాడు.\n\nరాజు ఆశ్చర్యపడి, ‘నీ కూతురు అంత తెలివిగలదా? అయితే ఈ పోగుతీసుకుపోయి నీ కూతురికిచ్చి రేపటిలోగా దీనితో నాకొకజరీ ఉత్తరీయం నేసి పెట్టమను,’ అని జానెడు పోగొకటి పేదవాడు.\n\nపేదవాడు హతాశుడై ఇంటికి తిరిగి వచ్చాడు. తండ్రిని చూసి కూతురు,\n\n‘ఏం నాన్నా? రాజుగారికి నీమీద ఇంకాదయ కలగలేదా?’ అన్నది.\n\nఆయన ఇంకో పరీక్ష పెట్టాడు. ‘ఈ నూలు పోగుతో రేపటిలోగా నీవాయనకు జరీ ఉత్తరీయం నేసి ఇవ్వాలట,’ అన్నాడు తండ్రి.\n\n‘అదెంత భాగ్యం నాన్నా? నువ్వోక చీపురుపుల్ల పట్టుకెళ్లి, రాజుగారి కియ్యి. దానితో మగ్గం తయారు చేసి ఈ సాయంత్రంలోగా ఇవ్వమను. జరీ ఉత్తరీయం అలాగే నేసిపెడతాను,’ అన్నది పేదవాడి కూతురు.\n\nపేదవాడు చీవురుపుల్ల ఒకటి తీసుకుని రాజుగారి వద్దకు పోయి కూతురు చెప్పిన మాటలే అన్నాడు.\n\nరాజు క్షణం ఆలోచించి, ‘ఏమో అనుకున్నాను. నీ కూతురు చాలా ప్రయోజకురాలే. నూరు కోడిగుడ్లిప్పిస్తాను. వాటిని పాదగబెట్టి రేపు ఉదయానికల్లా పిల్లలు చేయించి నావద్దకు పంపమని నీ కూతురుకు చెప్పు,’ అన్నాడు.\n\nఇదంతా ఏదో ప్రమాదానికే వచ్చిందని భయపడుతూ పేదవాడు నూరు కోడిగుడ్లూ తీసుకుని ఇంటికి తిరిగి వచ్చాడు. అతని కూతురు మాత్రం నిశ్చితంగా ఆ గుడ్లతో అట్లూ, కూరా, పులుసూ వ్యైరాలు చేసి మూడు పూటలా తండ్రికి పెట్టి తాను కూడా తిన్నది. మర్నాడు ఆమె తండ్రితో ఈ విధంగా అన్నది.\n\n'నాన్నా, రాజుగారివద్దకు పోయి,\nగుడ్లన్నీ పాదిగాయని చెప్పు. అయితే\nకోడి పిల్లలు ఏ ఆహారమూ ముట్టడం\nలేదని, ఒక్కరోజు వ్యవసాయంతో పండిన\nధాన్యం తప్ప అవి తినేటట్టు లేవనీ,\nఅలాంటి ధాన్యం ఉంటే ఇప్పించమనీ\nఅడుగు. లేకపోతే కోడిపిల్లలన్నీ చచ్చిపో\nతాయని చెప్పు.'\n\nపేదవాడు ఈ మాటలే రాజుకు\nచెప్పాడు. రాజు చాలా సంతోషపడ్డాడు.\nఆయన పేదవాడితో, 'నీవింటికి వెళ్ళి,\nనేను రెండు గడియలలో మీ ఇంటికి\nవస్తున్నానని నీ కుమార్తెతో చెప్పు,'\nఅన్నాడు.\n\nఈ సంగతి తెలియగానే పేదవాడి\nకూతురు ఇల్లంతా అలికి ముగ్గులు\nపెట్టి, గడపలకు పసుపు రాచి, మండ\nగానికి పచ్చతోరణం కట్టింది. కాస్సేపట్లో\nరాజుగారు గుర్రంమీద వచ్చి పేదవాడి\nఇంటిముందు గుర్రం ఆపాడు గాని\n\nదిగలేదు. రాజుగారిని ఆహ్వానించడా\nనికి రాబోతున్న పేదవాడి కుమార్తె కూడా\nవాకిలి గుమ్మం దాటబోతూ ఒక కాలు\nమాత్రం బయటవేసి ఆగిపోయింది.\n\nగుర్రంమీద ఉన్న రాజు ఆ పిల్లకేసి,\n‘అమ్మాయీ, నేను దిగి మీ ఇంట్లోకి\nరాబోతున్నానా? గుర్రాన్ని నడుపుకుని\nముందుకు సాగబోతున్నానా?’ అని అడి\nగాడు. పేదవాడి కూతురు చిరునవ్వు\nనవ్వి, ‘మహాప్రభూ! మీరు నాకన్న గొప్ప\nవారు, తెలివిగలవారు, చదువుకున్న\nవారు. నేను లోపలికి వెళ్లబోతున్నానో\nబయటకి రాబోతున్నానో మీరు చెప్ప\nగలిగితే మీ ప్రశ్నకు నేను సమాధానం\nచెబుతాను!’ అన్నది.\n\nరాజు సంతోషించాడు. గుర్రం దిగి\nలోపలికి వచ్చి పెద్ద వరహాల సంచీ\nపేదవాడికిచ్చాడు. తరవాత ఆయన ఆ\nపేదవాడి కుమార్తెనే పెళ్లాడి ఆమెను\nతన పట్టపు రాణిని చేసుకున్నాడు.\n\nరూపాయి పావలా\n\nనల్లకాలువ గ్రామానికి, కొత్త పట్నానికి మధ్య వాగు పారుతుండేది. నారయ్య అనేవాడు తన బల్లకట్టుమీద తలకు పావలా చొప్పున వసూలు చేస్తూ అటూ ఇటు మనుషుల్ని చేరవేస్తూ ఉండేవాడు. కాలువమీద పాతకాలపు వంతెన కూడా ఉండేది. ఎవరో ఒకరిద్దరు వంతెన మీద నడుచుకుంటూ వెళ్లేవారు తప్ప, తక్కిన వారందరూ నారయ్య బల్లకట్టునే ఆశ్రయిస్తూ ఉండేవారు.\n\nఆ ఊళ్లోని చెంగయ్య, మంగయ్య అనేవాళ్ళు ఆ మధ్య పట్నంలో కొత్తగా పచారీ కొట్లు తెరిచారు. ఆ కారణంగా ఇద్దరూ రోజూ తెలతెలవారుతుండగా నారయ్య బల్లకట్టు ఎక్కి పట్నానికి వెళ్లి తిరిగి సాయంత్రానికి గ్రామం చేరేవారు.\n\nచెంగయ్య, మంగయ్య ఇద్దరూ కూడా స్థూలకాయులు ప్రతిసారి బల్లకట్టు మీద వీరిద్దరినీ సమంగా కూర్చోబెట్టడం నార య్యకు కత్తిమీద సాములా ఉండేది. ఏమాత్రం బరువు అటు ఇటు ఎక్కువ యినా బల్లకట్టు ఏటవాలుగా ఒరిగిపోతుండేది.\n\nచెంగయ్య, మంగయ్యలను బల్లకట్టు మీద అటు ఇటు కూర్చో పెట్టి మధ్యలో మిగిలిన వారిని సర్దుతుండేవాడు నారయ్య. ఈ సర్దుబాటతోనే సగం తెల్లవారుతుండేది. క్రమంగా, ఈ సమస్య ఒకపూటతో తీరేది కాదని నారయ్యకు అర్థమయింది. 'వీళ్ల వ్యాపారుసంగతిదేవుడెరుగు, కాని మధ్యలో నాకొచ్చాయి తిప్పలు' అనుకుంటూ నారయ్య చిరాకు పడసాగాడు."
        },
        {
            "title": "రూపాయి పావలా",
            "page_start": 30,
            "author": "గవ్వల నిర్మలాదేవి",
            "pdf_page": 30,
            "content": "ఆఖరికి ఒకరోజు బాగా విసుగొచ్చి,\n‘బాబులూ, పూటపూటకు మిమ్మల్ని సర్ది\nకూర్చోబెట్టడానికే నా సమయమంతా సరి\nపోయేలా ఉంది. ఇక నుండి వంతెనెక్కి\nవెళ్లి మీ పనులు చూసుకోండి. నడక\nఆరోగ్యకరం కూడా,’ అన్నాడు చిరాగ్గా.\n\nదాంతో చెంగయ్య, మంగయ్యలకు\nఒళ్ళుమండి. ‘నీ బల్లకట్టు లేకపోతే పని\nజరగదనుకున్నావా,’ అంటూ విసవిస\nవంతెనవైపు నడుచుకుంటూ వెళ్ళిపో\nయారు. ఇదంతా చూస్తున్న బల్లకట్టు\nమీది కొందరు మనుషులు నారయ్యతో,\n‘నీకింత పొగరు పనికిరాదు. అసలే లావు\nమనుషులు, రోజూ వంతెనెక్కి వెళ్లి రావా\nలంటే ఎంత కష్టం. బల్లకట్టు నీకొక్కడికే\nఉన్నదన్న బడాయితో వచ్చిన బేరాన్ని కూడా\nవదులుకున్నావు,’ అన్నారు.\n\nఅందుకు నారయ్య, ‘ఏం బేరం లే\nబాబూ, రోజూ వాళ్లను సర్ది కూర్చోబెట్టేసరికి\n\nనా తల ప్రాణం తోకకు వస్తోంది. నడక\nఆరోగ్యానికి మంచిదే లెండి. వారంరోజుల్లో\nసన్నబడి ఆరోగ్యవంతులవుతారు. అప్పుడు\nమీరే అంటారు. మంచిపని చేశావు\nనారయ్యా అని, ఇక నాకు వాళ్లు ఎక్కనం\nదువల్ల వచ్చిన నష్టం ఏం లేదు. పైగా వాళ్లు\nకూర్చునే స్థలంలో ఇప్పుడు ఐదుగురు\nకూర్చున్నారు. నాకు రూపాయిపావలా\nలాభమేకదా,’ అన్నాడు తల ఎగురవేస్తూ.\n\n‘ఓరి వీడి రూపాయి పావలా ఆనందం\nపాడుగానూ, వీళ్లిద్దరూ రోజూ నడిచి సన్న\nబడి ఆరోగ్యమంతులయిపోతే, నా ఆదాయం\nసంగతి ఏం కాను.’ అంటూ బల్లకట్టు మీద\nఓ మూల కూర్చొని ఉన్న ఒక బక్కపలుచటి\nవ్యక్తి మనసులో తెగ బాధపడ్డాడు. అతడు\nఆ ఊరి వైద్యుడు. చెంగయ్య, మంగ\nయ్యలు తమ స్థూలకాయం మూలంగా\nవచ్చే అనేకసమస్యలకు అతని వద్ద వైద్యం\nచేయించుకుంటూ ఉంటారు మరి.\n\nసష్ఠియాను ఒకప్పుడు పరిస్థితించిన\nఖుస్తోకు చేపలంటే చాలా ఇష్టం. ఒక\nనాటి ఉదయం ఆయన, తన భార్య\nఅయిన షిరీన్ తో మిద్దెమీద కూచుని\nఉండగా బెస్తవాడొకడు ఆయన కొక\nచేపను తెచ్చి కానుకగా ఇచ్చాడు. అది\nచాలా అపురూపమైనది. చాలా పెద్దది\nకూడా. రాజు దానిని చూసే ఎంతోసంతో\nషించి, బెస్తవాడికి బహుమానంగా\nనాలుగువేల కాసులివ్వవలసిందిగా\nఉత్తరువు చేశాడు.\n\nతన భర్త సంతోషం కలిగినప్పుడీ\nవిధంగా ఒళ్లు తెలియని బహుమానాలి\nవ్యటం షిరీన్ చాలాసార్లు చూసింది.\nఅమెకిది ఎంతమాత్రం ఇష్టం లేదు.\n\nబెస్తవాడు అవతలికి వెళ్లగానే షిరీన్\n\nతన భర్తను కోప్పడింది. 'ఒక్క చేపకు\nనాలుగువేల కాసులు బహుమానమా?\nఇలా ఇవ్వటం మొదలు పెడితే రేపటి\nనుంచి ప్రతిదానికీ ఇదే ప్రకారం ఇవ్వవ\nలసి వస్తుంది. ఏదో మిష పెట్టి వాడికి\nచ్చిన డబ్బు తిరిగి తీసుకోండి అంది.'\n\n'ఇచ్చిన డబ్బు తిరిగి తీసుకోవడం కంటే రాజరికానికి తలవంపు మరొకటి ఉంటుందా? ఏదో ఈసారికిలా పోనిద్దూ,'\n\nఅన్నాడు ఖుస్తూ.\n\n'అలా ఎంతమాత్రం వీలులేదు. మన\nమర్యాదకు భంగం ఏమీ కలుగకుం\nడానే ఇచ్చినది పుచ్చుకోవచ్చు. నేను\nఉపాయం చెబుతాను వినండి. అది\nమగదని వాడన్నట్లాయెనా, మగది అక్క\nర్లేదు. ఆడచేప కావాలని ఈ చేపను"
        },
        {
            "title": "నష్టం మూడుసార్లు!",
            "page_start": 32,
            "author": "వి.పురుషోత్తం",
            "pdf_page": 32,
            "content": "వాడికి తిరిగి ఇచ్చెయ్యండి. అది ఆడదే నని వాడంటే, మగ చేప కావాలని అనండి.' అని షరీన్ భర్తకు నమ్మకంగా సలహా ఇచ్చింది.\n\nఖుస్రోకు తన రాణీపై చాలా మక్కువ. ఆమెకు అసంతృప్తి కలిగించడం ఆయ నకేమాత్రం ఇష్టం లేదు. అందుచేత ఆయన, తన మనసు బాధపడుతున్న ప్పటికీ బెస్తవాణ్ణి వెనక్కు పిలిపించాడు.\n\n‘ఏమోయ్, ఈ చేప ఆడదా, మగదా?’ అని అడిగాడాయన.\n\nబెస్తవాడు రాజుకు వంగి సలాము చేసి, ‘హుజూర్, ఈ జాతి చేపలలో ఆడా మగా లేదు. ప్రతి చేపా దేనికదే గుడ్లు పెట్టి పిల్లలు పొదుగుతుంది,’ అన్నాడు.\n\nఖుస్రో ఈ మాటలకు విరగబడి నవ్వుతూ, బెస్తవాడికి ఎనిమిదివేల కాసులిమ్మని ఉత్తరువు చేశాడు. అంత డబ్బూ ఎంచి బెస్తవాడి బుట్టలో వేశారు. వాడు పరమానందంతో బుట్ట తీసుకుని బయలుదేరాడు.\n\nవాడు రాజభవనం ముందు ఆవర ణలో నుంచి పోతూండగా, ఒక కాసు బుట్టలో నుంచి పడి, గచ్చుమీద దొర్లి ఎటోపోయింది. వెంటనే బెస్తవాడు బుట్టను కింద పెట్టి, చుట్టుపక్కల అంతా వెతికి, పడిపోయిన కాసు ఏరుకుని, సంతోషంతో బుట్టలో వేసుకున్నాడు.\n\nఇదంతా మిద్దెమీద నుంచి ఖుస్రో అతని భార్యా చూస్తూనే ఉన్నారు.\n\n‘చూశారా, ఎంత నీచుడో! ఒక్క కాసు పడిపోతే, ఎవరికన్నా పేదవాడికి దొరు’\n\nకుతుంది లెమ్మన్న ఔదార్యం కూడా లేకుండా వాడు దానికోసం వేటాడి తీసుకున్నాడు,’ అన్నది షిరీన్.\n\nతన రాణిని తృప్తిపరిచేటందుకై, ఖుస్రో బెస్తవాడిని మళ్లీ వెనక్కు పిలి పించి వాడితో ఇలా అన్నాడు.\n\n‘ఓరీపరమ నీచుడా! ఒక్క వెండికాసు పడిపోతే, అది ఏ పేదవాడికైనా దొరుకు తుంది లెమ్మనుకోకుండా, దానికోసం అంత కష్టపడి వెతికావే, నీ అత్యాశనేమ నాలి?’\n\nబెస్తవాడు నేలదాకా వంగి సలాము చేసి, ‘అల్లా ఏలినవారిని కటాక్షించాలి. ఒక్క కాసు పోయినందువల్ల నాకు దారి ద్ర్యం వస్తుందని నేనెన్నడూ అనుకోలేదు. నా దృష్టిలో ఆ కాసు పవిత్రమైనది. దాని మీద ఒకవైపున రాజుగారి ముద్రా, రెండో వేపున ఆయన పవిత్రనామమూ ఉన్నాయి. అది నేలమీద పడి ఉంటే\n\nఏవరైనా చూడక తొక్కుతారేమో అని భయపడ్డాను. హుజూర్ వారు మట్టిలో నుంచి కాసు విలవచేయని బెస్తవాణ్ణి ఏరగాలేందీ, నేను మట్టిలోనుంచి ఒక కాసు ఏరటంలో వింత ఏమిటి?’ అన్నాడు వినయంగా.\n\nవాడి తెలివితేటలకు ఖుస్రో పొంగి పోయి వాడికి మరి నాలుగువేల కాసులు అదనంగా ఇప్పించి పంపేశాడు.\n\nదీనితో ఖుస్రోకు ఆంతరంగికులసల హాలను పాటించటంలో ఉన్న ప్రమాదం అర్థమయింది. ఆ రోజే ఆయన నగర మంతటా ఈ విధంగా చాటింపు వేశాడు.\n\nఇతరులు చెప్పిన సలహా ప్రకారం మాత్రమే ఎవరూ నడుచుకోవద్దు. ఇతరుల సలహాను గుడ్డిగా విన్నట్లయితే సగం పొరపాటును దిద్దుకోవడానికి రెండు పొరపాట్లు అదనంగా చేయవలసివస్తుంది.\n\nరాజార్హత\n\nఅవంతి సింహాసనం ఖాళీ అయింది.\nరాజు వీరమల్లుడు వృద్ధాప్యంతో చనిపో\nవడంతో, రాజ్యంలో అల్లకల్లోలం రేగింది.\nపొరుగు దేశం విదిశ, అవంతిని నేరుగా\nజయించలేక, అవంతిలో కొందరు స్వార్థ\nపరులను డబ్బుతో వశపర్చుకుని, వారి\nసహాయంతో అమాయక ప్రజలను రెచ్చ\nగొట్టి రాజ్యమంతా అందోళనలు రేపింది.\nపిమ్మట అవంతిపై దాడి చేయాలని దాని\nయోచన.\n\nవీరమల్లుని భార్య కడు వృద్ధురాలు.\nపైగా సంతానం లేదు. ఆమె రాజ్యాన్ని\nనడపలేదు. దాంతో మంత్రి సహదేవుడు,\nరాణితో సంప్రదింపులు జరిపి, కొత్త\nరాజును నిలబెట్టడం కోసం యుద్ధ ప్రాతి\nపదికన ప్రయత్నాలు ఆరంభించాడు.\n\nగురుకులం నుండి సుశిక్షితులైన\nకొందరు యువకుల్ని సమీకరించి, వారికి\nవివిధ పరీక్షలు పెట్టి, చివరకు ఇద్దరిని\nతేల్చారు. వారి సారంగపాణి, భూపతి.\n\nఅన్ని పరీక్షల్లోనూ ఇద్దరూ సమవుజ్జీ\nలుగా నిల్చి మంత్రిని, రాణిని అయోమ\nయంలో పడేసారు. బాగా ఆలోచించి,\nసహదేవుడు సభను సమావేశపర్చి,\nసారంగపాణి, భూపతిలను పరిచయం\nచేసి, ‘రాజప్రముఖులారా, వీరిద్దరూ\nరాజార్హత కోసం పోటీ పడుతున్నారు.\nఅన్ని రంగాల్లోనూ వీరిద్దరూ ఒకరికొకరు\nతీసిపోకుండా ఉండి, తిరిగి మనకే పరీక్ష\nపెట్టారు. వీరిరువురిలో అవంతి సింహా\nసనాన్ని అధిష్టించే యోగ్యత ఎవరికి ఉందో\nతేల్చవలసి ఉంది. రాజ్యం అల్లకల్లోల"
        },
        {
            "title": "రాజార్హత",
            "page_start": 35,
            "author": "బి. పురుషోత్తం",
            "pdf_page": 35,
            "content": "శక్తులు దేశంలో అరాచకత్వాన్ని సృష్టించి, దురాక్రమణ చేయాలని చూస్తున్నాయి. అందుకు ఊతంగా కొందరు ద్రోహుల సహాయంతో మన ప్రజానీకాన్నే మనకు వ్యతిరేకులుగా రెచ్చగొడుతున్నారు. మీరిద్దరిలో ఎవరో ఒకరు ఈ దేశానికి రాజు కావటం తథ్యం.\n\nఅందుకే, మీకు ఓ పరీక్ష పెట్టదలి చాము. ఇరువురికి కొంత సైన్యాన్ని, అధికారాన్ని ఇస్తాం. మిమ్మల్ని మీరే రాజుగా భావించి ప్రజలకు దేశస్థితిగతులు, స్వార్థశక్తుల కుటిలయత్నాలు అర్థమయ్యేలా వివరించి, ఆందోళనలు విరమింపజేయండి. అంతర్గత ద్రోహుల్ని కఠినంగా అణచండి. ఈ పనిలో ఎవరు సత్ఫలితాన్ని సాధించగలుగుతారో వారే అవంతీ దేశానికి రాజు,’ అన్నాడు.\n\nసారంగపాణి, భూపతి వినయంగా, ‘మంత్రివర్యా, సింహాసనం కోసమే అని కాకుండా, ఈ దేశపారులుగా మాదేశాన్ని పూర్వస్థితికి తీసుకురావడానికి మా శాయశక్తులా ప్రయత్నిస్తాము. తర్వాత మాలో ఎవరు సఫలీకృతుల య్యారన్నది పెద్దల నిర్ణయం,’ అని చెరో కొంత సైన్యాన్ని తీసుకుని తలో దిక్కుకూ బయల్దేరారు.\n\nవాళ్లు దేశం నాలుగు చెరగులా తిరుగుతూ, ప్రజల్ని సమావేశపరుస్తూ, తమను రాజప్రతినిధులుగా పరిచయం\n\nపరిస్థితుల్లో ఉంది కనుక దాన్ని చక్కదిద్దే బాధ్యత వీరిరువురికీ అప్పగించి అలా వీరిద్దరిలో సరైన వాడిని సమర్థడిని ఎంపిక చేయాలన్నది నా అభిమతం. దీనిపై మీ అభిప్రాయాలను, అభ్యంత రాలను తెలుసుకోవాలని కోరుతున్నాను,’ అన్నాడు.\n\nమహారాణీతో సహా సభికులంతా మంత్రి ఆలోచనను ఏకగ్రీవంగా ఆమోదించారు. తరువాత వెంటనే, మంత్రియువకులతో, ‘వీరులారా! మన అవంతీరాజ్యం అచిరకాలం నుండీ, ప్రజారంజక పాలనకు, శాంతి సుభిక్షాలకు పెట్టింది పేరు. దురదృష్టవశాత్తూ మహారాజు మరణంతో కొన్ని బయటి స్వార్థ\n\nచేసుకుని, దేశ పరిస్థితులను వాళ్లకు వివరిస్తూ, అంతర్గత ద్రోహుల విషపుమా టలు నమ్మకుండా ప్రభుత్వంతో సహ కరించమని కోరసాగారు.\n\nచాలా చోట్ల ప్రజలు వారి మాటలతో ఆందోళనలు విరమించారు. అది గమనించి అంతర్గత ద్రోహులు, వారిపై దాడి చేయడంతో సైన్యం సహాయంతో, ధైర్యసాహసాలతో సారంగ పాణి, భూపతి వారందరినీ తుదముట్టించారు.\n\nకొన్ని ప్రాంతాలలో, వారి మాటలు లక్ష్యపెట్టని ప్రజలు, విచక్షణా రహితంగా దేశ ఆస్థులను విధ్వంసం చేయడమే కాక, సారంగపాణి, భూపతిల మీద కూడా దాడి చేయడంతో వారు, అటు వంటి వాళ్లను సైన్యం సహాయంతో బంధించి రాజధానికి తెచ్చి కారాగృహంలో పడవేశారు.\n\nఅలా వారిద్దరి కృషితో, దేశంలో గొడ వలు, హింస తగ్గుముఖం పట్టాయి. పరిస్థితులు అదుపులోకి వచ్చాయి. దానితో, మంత్రి, మహారాణి, రాజప్రముఖులు అందరూ సంతోషించారు. ప్రజలు ఊపిరి పీల్చుకున్నారు. తన పాచిక పారకపోవడంతో విదిశ కంగు తింది.\n\nమహారాజుని నిర్ణయించే రోజు రానే వచ్చింది. మంత్రి సహదేవుడు నిండు సభను ఏర్పాటు చేసి, సభికులతో, ‘సభా\n\nసదులారా! ఈ యువకుల అవిరళ కృషితో అవంతీ రాజ్యం ఆపదలను దాటుకుని నేటికి ఒడ్డున పడింది. ప్రస్తుతం అంతర్గత సమస్యలు తొలిగి దేశంలో శాంతి సుస్థిరతలు నెలకొన్నట్లే. ముందుగా అందుకు కారణభూతమైన వీరిద్దరిని మనమంతా మనస్ఫూర్తిగా అభినందించాలి,’ అంటూ ఇద్దరినీ ఘనంగా సత్కరించాడు. ఆ సత్కారానికి సారంగపాణి, భూపతి ఎంతో సంతోషంతో కృతజ్ఞతలు తెలియ జేశారు.\n\nసహదేవుడు, సారంగపాణిని ఉద్దేశించి, ‘సారంగా, నువ్వు బంధించి తీసుకువచ్చిన ప్రజలు చేసిన తప్పిదవేమె మిటి,’ అని ప్రశ్నించాడు.\n\nఅందుకు సారంగపాణి, ‘వాళ్లు నాపై దాడి చేసి గాయపర్చారు. నన్ను నేను కాపాడుకోవడం కోసం, వాళ్లను బంధించవలసి వచ్చింది,’ అన్నాడు.\n\nతర్వాత భూపతిని కూడా అలాగే ప్రశ్నించాడు. దానికి భూపతి, ‘నేను బంధించి తెచ్చిన వాళ్లు ప్రజల, దేశ ఆస్థులను విధ్వంసం చేస్తున్నారు. దేశ పరిరక్షణ కోసం వాళ్ళను బంధించక తప్పలేదు.’ అన్నాడు.\n\nమంత్రి సహదేవుడు కొద్దిసేపు మహా రాణితో చర్చింది, తర్వాత సభికులను ఉద్దేశించి, భూపతిని మహారాజుగా నిర్ణయించినట్లు ప్రకటించాడు.\n\nవివరణగా, ‘సారంగపాణి, భూపతి ఇద్దరూ దాదాపు అన్నిటిలోనూ సరిసమానులే. అంతర్గత ద్రోహులను శిక్షించడంలో, ఇద్దరి విధానం ఒకేలా ఉన్నప్పటికీ సామాన్య ప్రజలను అదుపు చేయ\n\nడంలో వారు చూపిన వ్యత్యాసమే మా ఈ నిర్ణయానికి ఆధారం. సారంగపాణి, రాజ్యసంపదను నాశనం చేస్తున్న వారిని వదిలివేసి, తనపై దాడి చేసిన వారిని మాత్రమే బంధించాడు. భూపతి అలా కాక, తనపై దాడిచేసిన వారిని అప్పటికి వదిలి, దేశ సంపదల్ని పాడు చేస్తున్న వారిని బందీలు చేశాడు. సారంగపాణి, తన స్వీయ రక్షణకు మాత్రమే విలువ ఇచ్చాడు. భూపతి దేశ సంపదకు ప్రాధాన్యమిచ్చాడు. అందుకే ఈ దేశానికి రాజయ్యే అర్హతను అతడు పాందగ లిగాడు,’ అన్నాడు.\n\nసభికులంతా, ఆ నిర్ణయానికి పెద్ద పెట్టున హర్షధ్వానాలు చేశారు. సారంగపాణి, తన ఓటమికి కారణాన్ని గ్రహించి సిగ్గుపడ్డాడు, అనంతరం విజయుడైన తన మిత్రుడిని మనస్సూర్తిగా అభినందించాడు.\n\nరాముడు, భీముడు ఒకే ఊరివాళ్ళు. రాజాస్థానంలో ప్రాపకం సంపాదించాలని ఒకరోజు అడవి గుండా రాజధానీ నగరం బయలుదేరారు. దారిలో వారికి ఒక బంగారు నాణెం కనిపించింది. దానిని ఆత్రంగా అందుకోబోయారు. ప్రయాణం కొనసాగిస్తూనే ఇద్దరూ నాణెం ఎవరికి చెందాలనే అంశంపై తగువులాడుకుంటున్నారు. అడవికి చివరలో ఆ వైపు ఒక చిన్న దేవాలయం ఉంది. అరుగు మీద వృద్ధ సాధువు ధ్యానంలో ఉన్నాడు.\n\n‘ఎందుకు నాయనా తగువులాడుకుంటున్నారు!’ అని అడిగాడు సాధువు. విషయం వివరించారు మిత్రులిద్దరూ. ఆ నాణాన్ని తన చేతుల్లోకి తీసుకున్నాడు సాధువు. దాన్ని తేరి పారచూసి, నవ్వి, ‘దీనికోసమా మీ తగవు. ఇది అసలు నాణెం కాదు. నకిలీది. చెల్లనిది. చూశారా. ఆప్త మిత్రులైన మీరు నాణెం కంటబడగానే మిత్రులమన్న సంగతి మర్చిపోయి బద్ధ శత్రువులయ్యారు. ధనం సమస్త అనర్థాలకు మూలం. పచ్చగడ్డిని కూడా భగ్గున మండించగల మహమ్మారి. అది చేసే మాయల్లో మీ మధ్య వైరం ఒకటి!’ అన్నాడు.\n\nమిత్రులిద్దరూ సిగ్గుతో తలలు దించుకున్నారు. సాధువు ఆ నాణేన్ని ప్రక్కనే ఉన్న హుండీలో వేసేశాడు.\n\n‘అయ్యో అదేంటి స్వామీ! చెల్లని నాణాన్ని హుండీలో వేశారు. అపచారం కదా!’ అని రాముడు, భీముడు ఆందోళన పడ్డారు.\n\nసాధువు మరోమారునవ్వి, ‘లేదు. అది అసలు సిసలు బంగారమే. మనుషులను విడ దీసే ఏ వస్తువైనా, అది ఎంత విలువ కలదైనా అది చెల్లని నాణెం వంటిదే. కలకాలం నిలిచేవి మానవీయ సంబంధాలే. ధనవ్యామోహం విడిచిపెట్టి మీ పాండిత్యంతో పైకి రండి. పదుగురికీ మేలు చేయండి. దేవుడు మీకు సాయం చేస్తాడు. వెళ్లండి నాయనా!’ అని దీవించి పంపాడు.\n\n- జి.జాన్ కెనడి"
        },
        {
            "title": "చెల్లనినాణెం",
            "page_start": 39,
            "author": "జి.జాన్ కెనడి",
            "pdf_page": 39,
            "content": "తరం - అంతరం\n\nపల్లెలో ఉండే అరవై ఐదేళ్ల సీతారామయ్య, అతని భార్య ధనలక్ష్మి పట్టణంలో ఉన్న కొడుకు ఇంటికి వచ్చారు. కొడుకు ఈశ్వర్, కోడలు నీరజ ఇద్దరూ ఉద్యోగస్థులే. వారి పిల్లలు అభిషేక్ డిగ్రీ, అనిత పదవ తరగతి చదువుతున్నారు.\n\nమనవల కోసమని అరిసెలు, సున్నుం డలు, కజ్జికాయలు, జంతికలు వండి తీసు కువచ్చింది ధనలక్ష్మి. పిల్లల్ని పిలిచి వాటిని పెట్టింది. అనిత మొహమాటానికి తిన్నా, అభిషేక్ మాత్రం వాటిని రుచి చూడకుం డానే వద్దనేసాడు.\n\n‘మీకోసమే లేని ఓపిక తెచ్చుకుని మరీ తెచ్చాన్రా. కొద్దిగా తిని చూడు,’ అంటూ ఆవిడమనవణ్ణి బ్రతిమాలుతుంటే, ‘పిజ్జాలు బర్గర్లకు అలవాటు పడ్డవాళ్లకు వీటి రుచి ఏం తెలుస్తుంది అత్తయ్యా! మేము వీటిని చూసి చానాళ్లయింది. నేను, మీ అబ్బాయే తింటాం,’ అంది కోడలు నవ్వుతూ.\n\nఉదయం పిల్లలిద్దరూ ఉపాహారం ముగించుకుని కళాశాలకు వెళితే.. కొడుకు, కోడలు పాఠశాలకు భోజనం తీసుకుని హడావిడిగా ఆఫీసులకు పరుగెత్తుతారు. చీకటి పడ్డాక గాని ఇంటికి తిరిగిరారు. రోజంతా ఇంట్లో సీతారామయ్య, ధనలక్ష్మి ఒంటరిగా ఉండే వారు.\n\nపిల్లలిద్దరూ సాయంత్రం ఇంటికి రాగానే స్నానం చేసి పెట్టిందేదో తిని కంప్యూటర్ ముందో, పుస్తకాలు ముందు వేసుకునో కూర్చుంటారు. రాత్రి భోజనం వేశవరకు అక్కణ్ణుంచి కదలరు. మనవలతో కాసేపు సరదాగా గడపాలన్న ఆ వృద్ధ దంపతుల ఉబలాటం నీరుకారిపోయేది.\n\nఓసారి కోడలితో, ‘ఇరవై నాలుగ్గంటలూ చదువే ఐతే ఆ పిల్లలు ఇక ఆడుకునేదెప్పుడరూ? వాళ్ల ఆరోగ్యం ఏం కానూ!’ అంది"
        },
        {
            "title": "తరం - అంతరం",
            "page_start": 40,
            "author": "తిరుమలశ్రీ",
            "pdf_page": 40,
            "content": "ధనలక్ష్మి. కోడలు నవ్వి, 'ఇది పోటీ ప్రపంచం అత్తయ్యా! జీవితంలో నిలదొక్కు కోవాలంటే ఇప్పట్నుంచే కష్టపడక తప్పదు మరి,' అంది.\n\nపిల్లలకు రెండు రోజులు వరుసగా సెలవులు రావడంతో అత్తగారిని, మామగారిని బైట తిప్పి తీసుకురమ్మని వాళ్లకు పురమాయించింది నీరజ. తాతయ్యను, నాన్నమ్మనూ తీసుకుని, సాయంత్రం ట్యాంక్ బండ్, లుంబినీ పార్క్, నెక్లెస్ రోడ్‌లో జరుగుతున్న ప్రదర్శనలను చూపించారు అన్నా చెల్లెళ్లు ఉత్సాహంగా.\n\nతిరిగి వస్తూంటే దారిలో గొడవ జరుగుతూండటం కనిపించింది వారికి. రౌడీలా ఉన్న ఓ వ్యక్తి ఓ పెద్దాయనను కొడుతున్నాడు. అక్కడ చేరిన వారిని విచారిస్తే. రౌడీ ఆ పెద్దాయన గురించి అసభ్యంగా వ్యాఖ్యానించాడనీ, పెద్దాయన అభ్యంతరం చెబితే ఎదురు కొడుతున్నాడనీ తెలిసింది.\n\n‘వాడికి నేను బుద్ధి చెప్పి వస్తాను,’ అంటూ అభిషేక్ కోపంగా వెళ్లబోతే, ‘మన కెందుకురా?’ అంటూ మనవణ్ణి ఆపబో\n\nయింది ధనలక్ష్మి. ‘అన్నయ్యను వెళ్ళనీ నాన్నమ్మ!’ అంది అనిత.\n\nఆ రౌడీ చిన్నవాడైన తన మనవణ్ణి ఏం చితగ్గొడతాడోనని ఆ వృద్ధ దంపతులు అందోళన చెందుతుంటే.. అభిషేక్ వెళ్లి వాణ్ణి నాలుగు తన్నడంతో రౌడీ కాళ్ళకు బుద్ధి చెప్పాడు. తిరిగి వచ్చిన మనవడి వంక ధనలక్ష్మి ఆశ్చర్యంగా చూస్తుంటే, ‘దుష్టులకు దూరంగా ఉండాలిరా, అభీ! వాడు నిన్నే మైనా చేసుంటేనో? ఇంకెప్పుడూ గొడవల్లో తలదూర్చకు,’ అన్నాడు సీతారామయ్య.\n\nఅభిషేక్ నవ్వి, ‘దుష్టులకు దూరంగా ఉండాలన్నది మీ కాలం ఆలోచన తాతయ్యా! మాయువతరం సిద్ధాంతం ఏమిటో తెలుసా? దుష్టులకు బుద్ధి చెప్పడం!’ అన్నాడు సగ ర్వంగా. అన్నకు వత్తాసుగా నవ్వుతూ బొటన వేలు చూపించింది అనిత.\n\n‘జౌరా, ఈ కాలపు పిల్లలు ఎంత ఎదిగి పోయారు!’ అనుకుంటూ ఆశ్చర్యం, ఆనం దాలతో ముఖాలు చూసుకున్నారు ఆ వృద్ధదంపతులు.\n\nబూమర్ మేన్ మరియుది బ్యూటీ క్వీన్\n\nఒక చక్కటి సాయంత్రం...\n\nక్రికెట్ ఆడుకొని ఒక బాలుడు\nఇంటికి తిరిగి వెళ్తున్నాడు.\n\nఆకస్మాత్తుగా, సహాయం చేయండి అనే అరుపుని\nఅతడు విన్నాడు. ఒక సౌందర్య రాణి ఆపదలో ఉంది.\n\nఅరే.. నేను\nఆమెని కాపాడాలి.\n\nఒక పెద్ద రాజమహాలులోకి కారు వెళ్ళింది.\n\nసౌందర్య రాణిని అపహరించిన కిడ్నాపర్లు ఆమెని\nడాన్ ఉండే స్థావరానికి లాక్కువెళ్తున్నారు.\n\n43\n\nఅతడు ఆజ్ఞాపిస్తున్నాడు.\n\nది డాన్!\n\nఅప్పుడే మేము విన్నార...\n\nబాలుడు ఆ దృశ్యంలోకి ప్రవేశించాడు.\n\nఅతడు బూమర్ సూపర్ బబుల్ గమ్ తీస్తాడు...\n\nదాన్ని నోట్లో వేసుకొని\nసములుతాడు.\n\nబాలుడు పెద్ద బెలూన్\nఊదుతాడు. అది పగిలిపోతుంది.\n\nఅది పగిలిన వెంటనే\nబూమర్ మేన్ కనిపిస్తాడు.\n\nబూమర్ మరియు బాలుడు\nఒకరి వంక మరొకరు చిలిపిగా కళ్ళు\nమూసితెరుస్తూ చూస్తూ ఉంటారు.\n\nడాన్ ఆశ్చర్యపోతాడు.\n\nడాన్స్ ఆరంభమవుతుంది.\n\nబూమ్\nది బిబ్లీ\nబూమ్\n\nబూమర్ మేన్ నాటకీయంగా వెనక్కు తిరగబడి\nబాలుడి పక్కకు వస్తాడు...\n\n...ఏక్షన్ కోసం అంతా తయారవుతుంది.\n\nఅతడు తన సాగే శక్తిని ఉపయోగిస్తాడు...\n\n...ఇక సరదా మొదలవుతుంది!\n\nబాలుడు బూమర్ మేన్ భుజాలపైకి ఎక్కుతాడు, తర్వాత చేయబోయే పనికి అంతా సిద్ధమవుతుంది.\n\nరౌడీలు అతడిపై దాడి చేసే లోపుగా బూమర్ మేన్ బాలుడ్ని పైకి ఎత్తుతాడు...\n\nవారిద్దరూ కలిసి రౌడీల్ని చితకబాదుతారు.\n\nబూమర్ మేన్ తన చేతుల్ని చాచి బాలుడ్ని తీసుకువెళ్తాడు...\n\nతన సింహాసనం దగ్గర ఉన్న\nఒక రహస్యమైన బటన్ని నొక్కుతాడు...\n\n...దుర్మార్గుడైన డాన్\n\n...బాలుడు గాల్లో\nఎగురుతాడు!\n\nఅతడు సరిగా కింద నేల మీద\nపడిపోయే సమయానికి...\n\nబూమర్ మేన్ ఒక పెద్ద\nబెలూన్ ఊదుతాడు...\n\nఅది అతడు పడిపోకుండా కాపాడుతుంది."
        },
        {
            "title": "గుణవతి",
            "page_start": 48,
            "author": "చిదానంద",
            "pdf_page": 48,
            "content": "పించారు. వారు నిరుపేదలు. శక్తిసారుడు గుణవతి దగ్గరకు వెళ్లి చెయ్యి చూసి, ఆమెలో మంచి లక్షణాలుండటం గమనించి, 'అమ్మాయీ, నా దగ్గిర వడ్లు న్నాయి. వాటితో నాకీపూట భోజనం వండి పెడతావా?' అని అందరినీ అడిగినట్లే ఆమెను కూడా అడిగాడు.\n\nగుణవతి ఈ మాట విని నవ్వనూ లేదు. ఆశ్చర్యపడనూ లేదు. ఆమె అతను కోరి నట్లుగా ఆ వడ్లతో భోజనం చేసి పెట్టడానికి ఒప్పుకున్నది.\n\nఆమె వడ్లు తీసుకుని తడిపి ఆరబెట్టి దంచి చెరిగి ఊక తీసింది. ఆ ఊకను అవ్వకిచ్చి, 'దీన్ని బంగారు పనివాళ్లకు అమ్మి ఆ డబ్బులతో అటే పచ్చివీ, అటే ఎండువీ కాని కట్టెలూ, ఉసిరిపప్పూ పట్టుకురా,' అన్నది.\n\nఅవ్వ అలాగే చేసింది. గుణవతి బియ్యం కడిగి పాయ్యవెలిగింది ఎసరు పెట్టింది. బియ్యం చిమడగానే వార్చి గంజి తీసి అందులో కొంచెం ఉప్పువేసి,\n\nఉసిరిపప్పు నూరి ముద్దచేసి శక్తిసారుడికి ఇస్తూ, 'ఈ ముద్ద నోట్లో వేసుకుని ఈ గంజి తాగండి. తరవాత కాస్సేపు విశ్రాంతి తీసుకుని, స్నానం చేసి వచ్చారంటే భోజనం పెడతాను,' అన్నది.\n\nఅన్నం కాగానే గుణవతి కొన్ని కట్టెలు ఆర్పి బొగ్గులు తీసి వాటిని అవ్వకిచ్చి, 'వీటిని కూడా ఎవరికైనా ఇచ్చి, కాస్త కూరా, మజ్జిగా పట్టుకురా!' అన్నది.\n\nఅవ్వ తెచ్చిన కూర వండి, భోజనాల వేళ దాటకుండానే గుణవతి అతిథిని స్నానం చేసి రమ్మన్నది.\n\nశక్తిసారుడు స్నానం చేసి వచ్చి కూరా మజ్జిగతో సహా కడుపునిండా భోజనం చేశాడు. అతనికి గుణవతి పొదుపూ, యుక్తీచూసి చాలా సంతోషమయింది. ఆమెకు తన అసలు వృత్తాంతం చెప్పేసి తనను పెళ్లాడవలసిందిగా కోరాడు. గుణ వతి ఒప్పుకున్నది. అతను ఆమెను తన ఊరికి తీసుకుపోయి పెళ్లి చేసుకుని చాలాకాలం సుఖంగా జీవించాడు.\n\nచౌకబేరం\n\nహంసవరం అనే ఊరిలో వరాలయ్య అనే ఓ మధ్య తరగతి కుటుంబీకుడు ఉన్నాడు. తన ఊరికి పక్కనే ఉన్న పట్టణంలో ఓ సంస్థలో చిన్న ఉద్యోగం చేసుకుంటూ రోజూ సైకిలుపై వెళ్లి సాయంత్రానికి ఇంటికి చేరు కోవడం అతడి దినచర్య.\n\nఆఫీసుపని ముగించుకుని పట్నం నుండి తిరిగి వచ్చే సమయంలో ఇంటికి సరిపడా పప్పుదినుసులు, కూరగాయలు వంటివి తీసుకువస్తూ భార్యామణి సీతార త్నాన్ని సంతోషపెడుతుంటాడు.\n\nఅయితే సీతారత్నం తన భర్త వరాల య్యను పట్నం నుండి తీసుకువచ్చే ప్రతి వస్తువు ధరను అడిగి పొంగిపోతూ ఉండేది. కారణం అవే వస్తువుల ధరలు ఊరిలో ధరలతో పోలిస్తే చాలా చౌకగా అనిపించేవి.\n\nచుట్టుపక్కల ఇరుగుపారుగు వారితో ముచ్చట్లు మాట్లాడుకునే సమయంలో\n\nవారి వద్ద కనిపించే ఉప్పు, పప్పు, వంకాయ, బీరకాయలు ధరల్ని అడిగి తన భర్త తీసుకు వచ్చే ధరలతో పోల్చి మరింత సంబరపడిపోతుండేది. పారుగున ఉన్న ఆడవాళ్లందరూ ఆమెను చూసి కాస్త ఈర్ష్య పడేవారు.\n\nఅలా రోజులు గడుస్తూండగా ఓ రోజు వరాలయ్య ఇంటిపక్కనే ఉన్న ఆచారి గారి అమ్మాయికి పెళ్లి కుదిరింది. ఆ సందర్భంగా ఆచారి వరాలయ్యని ఆశ్రయిస్తూ, ‘వరాలయ్యగారూ, నిన్ననే మీ శ్రీమతిగారిని కలిసి పప్పులు, ఉప్పులు కూరగాయల ధరల్ని అడిగి తెలుసుకున్నా... మన ఊరి ధరలతో పోలిస్తే చాలా వ్యత్యాసం కనిపి స్తోంది. ఇదిగో నిన్ననే వంటమనిషి చేత సర కుల జాబితా రాయించుకు వచ్చాను. మీరు నాకు ఈ జాబితా ప్రకారం సరుకుల్ని ఇప్పించారంటే చాలా ఖర్చు నాకు తగ్గించినవారవు తారు. దయచేసి ఈ సాయం చేసి పెట్టండి.’"
        },
        {
            "title": "చౌకబేరం",
            "page_start": 50,
            "author": "మళ్ళ లక్ష్మీనారాయణ",
            "pdf_page": 50,
            "content": "అంటూ ఆచారి తన సరకుల జాబితాను వరాలయ్య చేతిలో పెట్టాడు.\n\nఆచారి పారుగింటివాడయినందున వరాలయ్య నవ్వుతూ ఆ జాబితాను అందుకోక తప్పలేదు.\n\nఆ రాత్రి వరాలయ్య ఆచారి ఇచ్చిన జాబితాని వివరంగా చదివి పడుకున్నాడు. అయితే వరాలయ్యకి ఓ పట్టాన నిద్ర పట్ట లేదు. రాత్రి అంతా కునుకు రాక వరాలయ్యకి ఒళ్లంతా వెచ్చగా అయిపోయింది.\n\nఉదయం లేచి పనికి నీరసంగా బయలుదేరుతూ దీనంగా మొహం పెట్టి ఉన్న వరాలయ్యని చూసి సీతారత్నానికి అనుమానం కలిగి, ‘అలా ఉన్నారేమిటీ, ఏమయింది మీకు,’ అంటూ వరాలయ్యను నిలదీసి అడిగింది.\n\nవరాలయ్య అప్పుడు నిజాలు ఒక్కోటి బయటపెడుతూ, ‘కొంపమునిగింది. ఇన్నాళ్లుగా సరుకుల్ని పట్నం నుండి కారుచౌకగా కొనుక్కురావడం పచ్చి అబద్దమే రత్నం.. నీ మెప్పుకోసం రోజూ ధరలు తగ్గించి చెప్పి\n\nనువ్వు పొంగిపోతుంటే నాకూ చాలా ఆనందం కలుగుతుండేది. కాని ఆచారి నిన్న అందించిన జాబితా చూసేసరికి రాత్రి నాకు గుండె ఆగిపోయినంతపనయింది. ఇంతమొత్తంలో నేను రోజూచెప్పే ధరలకి తీసుకురావాలంటే, ఆచారి ఇచ్చిన డబ్బుకు నా సంవత్సరం జీతమంతా కలిపినా చాలదే. రత్నం.. ఇపు డెలా..’ అంటూ నెత్తీనోరూ మొత్తుకున్నాడు.\n\nసీతారత్నం వరాలయ్య చెప్పిన మాటలు విని నిర్ఘాంతపోయి కాస్సేపటికి తేరుకుని ‘మీ గొప్పలు మండా! ఇంకా నయం… ఇపు డైనా నిజాలు కక్కారు. మన పరువు పోతే పోయింది. మనం అప్పుల పాలు కాకూ డదు. అసలు విషయం ఆచారికి చెప్పి జాబితా ఇచ్చేసి వస్తా.’ అంటూ ఆచారి ఇంటికి పరుగులు తీసింది సీతారత్నం.\n\n‘ఓరి నాయనో.. జీవితంలో ఎప్పుడూ అబద్దాలతో ఆనందాన్ని కొనకూడదు,’ అంటూ నెమ్మదిగా రోడ్డుమీదికి సైకిలు ఈడ్చుకు వచ్చి డ్యూటీకి పరుగు లంకిం చాడు వరాలయ్య.\n\nచేపల బావి\n\nఅడవిలో జంతువులన్నీ కలిసి కొద్దీమేర దున్ని వ్యవసాయం చేయ నిశ్చయిందాయి. మిగిలిన జంతువులతో పాటు నక్కా, కుందేలు కూడా పారా పలుగూ పట్టి పనిచేయసాగాయి.\n\nసూర్యుడు క్రమంగా పైకెక్కుతు న్నాడు. నెత్తి మాడిపోతున్నది. కుందేలు ముచ్చెమటలు పట్టి అలిసిపోయింది. కాని పని చాలించి విశ్రాంతి తీసుకుంటే సోమరిపోతని మిగిలిన జంతువులు తిడతాయని భయపడింది. అట్లాగే పళ్ళు బిగువున కొంత సేపు పనిచేసింది.\n\nకాని కుందేలు పని అయిపోయింది. ఎక్కడైనా చల్లని మాటున విశ్రాంతి తీసుకోకపోతే, ప్రాణం పోయేటట్టుగా ఉంది. చేతిలో ఏదో ముల్లు గుచ్చుకు న్నట్లు నటించి అది ఇవతలికి వచ్చేసింది.\n\nతరవాత కొంచెం సేపు ఆగి, యితర జంతువులు చూడకుండా పాదల వెన కగా దౌడు తీసి తోట బావి దగ్గిరికి చేరు కున్నది.\n\nఈ బావి చెట్టునీడన ఉన్నది. దానికి ఒకగిలకా, గిలకమీదుగా తాడూ, తాడు రెండు చివరలా రెండు బొక్కెనలూ ఉన్నాయి. ఆ బావీ, నీడా చూడగానే కుందేలుకు ప్రాణం లేచివచ్చినట్ల యింది. అది ఒక్క దూకున వెళ్లి బొక్కెనలో పడింది. మరుక్షణమే ఆ బొక్కెన కుందేలు బరువు మూలాన అడుగుకు దిగసాగింది. కుందేలుకు కంగారెత్తుకొచ్చింది. ఏమయితే అది అవుతుందను కుని, కుందేలు బొక్కెనలో కదలక మెదలక పడుకున్నది. నీటిని తాకగానే బొక్కెన నిలిచిపోయింది. కుందేలు\n\nటి. శంభుదాసు"
        },
        {
            "title": "చేపల బావి",
            "page_start": 52,
            "author": "టి. శంభుదాసు",
            "pdf_page": 52,
            "content": "కంగారులో అటూ ఇటూ కొట్టుకున్నట్ల యితే ముణిగిపోయే పనే!\n\nకుందేలు మీద నక్క ఒక కన్ను వేసే ఉంచింది. అందుచేత, ముల్లు విరిగిందని వంకపెట్టి కుందేలు ఇవతలికి రాగానే నక్క అటూ ఇటూ చూసి చల్లగా తను కూడా జారుకుని కుందేలు వెన కాలే వచ్చింది. కుందేలు బొక్కెనలో దూకి బావి అడుగుకు వెళ్లిపోవటం నక్క అంతదూరం నుంచి చూసింది.\n\nఈ కుందేలు ఏదో ఉపయోగం లేనిదే ఈ బావిలోకి దిగి ఇంతసేపు కూచోదు. లోపల బంగారమేమైనా దాచిందేమో! అనుకుంటూ నక్కమెల్లిగా బావిని సమీ పించి లోపలికి తొంగి చూసింది.\n\nబావి చాలా లోతుగా ఉండటం చేత నక్కకు ఏమీ కనిపించలేదు.\n\n‘కుందేలు బావా?’ అని నక్క పిలి చింది. ‘ఎవరదీ? నక్కబావా?’ అని లోపలి నుంచి కుందేలు కేకపెట్టింది.\n\n‘అక్కడ ఏం చేస్తున్నావేం?’ అని నక్క అడిగింది. ‘చేపలు పడుతున్నాను బావా! తెప్పలు తెప్పలుగా ఉన్నాయి. కావలిస్తే ఆ బొక్కెనలో ఎక్కి నువు కూడా రా?’\n\nపైకి వచ్చి ఉన్న బొక్కెన లోకి నక్క దూకింది. కుందేలు కన్న నక్క బరువు కావటం చేత నక్క ఎక్కిన బొక్కెన కిందికి దిగి కుందేలు ఎక్కిన బొక్కెన పైకి రాసా గింది.\n\nమధ్య దారిలో రెండు బొక్కెనలూ ఒకదాన్ని ఒకటి దాటేటప్పుడు కుందేలు ‘నువు చేపలు పడుతూ ఉండు, బావా నేనిప్పుడే వస్తాను,’ అన్నది.\n\nత్వరలోనే కుందేలు పైకి వచ్చి బయటికి దూకి ఇంటిదారి పట్టింది.\n\nపని పూర్తి చేసుకుని మిగిలిన జంతు వులు మంచినీటి కోసం బావివద్దకు వచ్చి పైకి లాగేదాకా నక్క, పాపం, బావి లోనే ఉండిపోయింది.\n\nఅకలిగొన్న పిల్లి ఒక ఎలుకను పట్టుకుంది. తనను విడిచిపెట్టవలసిందని ఎలుక పిల్లిని వేడుకుంది. కాని పిల్లి మనసు కరగలేదు. పీల్లి, ఎలుకను తన నివాసానికి తీసుకుని వెళుతుండగా, వారికి ఒక సన్యాసి ఎదురయ్యాడు. ఎలుక కష్టంమీద పిల్లి చెరనుండి తప్పించుకుని సన్యాసి వద్దకు పరుగెత్తి తన ప్రాణం కాపాడవలసిందిగా వేడుకుంది. పిల్లిచేసిన దాడిలో ఎలుక అప్పటికే బాగా గాయపడింది. ఎలుకను విడిచిపెట్టవలసిందని సన్యాసి పిల్లిని కోరాడు. కాని పిల్లి అందుకు సమ్మతించలేదు. ఎలుక తన ఆహారమని, పైగా తాను చాలా రోజులుగా ఆకలితో చస్తున్నానని పిల్లి చెప్పింది.\n\nసన్యాసి, 'నా పని ప్రాణాలను కాపాడటం, ఎలుకను నీవు ఆరగించడాన్ని నేనను మతించను. కాని నీ ప్రాణం కాపాడేందుకు నేను వెళ్లి నీకు కాస్త బిక్షతీసుకుని వస్తాను. ఈలోగా ఎలుకపై దాడి చేయనని, దాన్ని కాపాడతానని నాకు మాట ఇవ్వు,' అన్నాడు.\n\nఆ రోజు సన్యాసి తన భిక్షకోసం చాలా సమయం వెచ్చించాడు. ఎలుకకు మందులు కూడా తీసుకొచ్చాడు. కాని, అతడు పూర్వ స్థానానికి తిరిగివచ్చేసరికి పిల్లీ, ఎలుకా రెండూ చనిపోయి ఉండటం చూసి నివ్వెరపోయాడు. గాయాలతో ఎలుక, క్షుద్భాధతో పిల్లి కన్నుమూశాయి. ఇంతకూ తను చేసింది పాపమా పుణ్యమా అనే విషయం ఆ సన్యాసికి అర్థం కాలేదు.\n\n- అరుణ్ శ్రీవాళ్ళవ"
        },
        {
            "title": "పాపపుణ్యాలు",
            "page_start": 54,
            "author": "అరుణ్ శ్రీవాత్సవ",
            "pdf_page": 54,
            "content": "శిథిలాలయం - 25\n\n(శిఖిముఖిని కాళికాదేవికి బలిచేయబోయే సమయంలో, ఇభ్యుల కులపెద్ద, అతడి మెడలోని కాళీమాత రూపం గల రష్రేకు చూసి ఆశ్చర్యపోయాడు. తరవాత సంగతి తెలుసు కుని, పూజారిని దేవికి బలిపెట్టుమన్నాడు. కాని, పూజారి కొండమీదికి పారిపోయాడు. ఇభ్యులు అతణ్ణి పట్టుకునేందుకు కొండమీదికి పరిగెత్తసాగారు. తరవాత --)\n\nతనను పట్టుకునేందుకు వచ్చే ఇభ్యులను చూసి పూజారి ఏమీ తొణక్కుండా, శిరస్త్రాణంలో నుంచి ఒకపొడవాటి తాళపత్రం బయటికి తీసి, దాన్ని శిఖిముఖీ, విక్రమ కేసరుల కేసి ఊపుతూ నిలబడ్డాడు. విక్రమకేసరి తన దుస్తుల్లో తాళపత్రం కోసం వెతికాడు. అది అక్కడ లేదు.\n\n‘శిఖీ! వాడు మనకేసి చూపుతున్న తాళపత్రం ఏమిటో తెలుసా? దానిమీదే శిథి లాలయానికి వెళ్లేదారి మార్గానికి సంబంధించిన వివరాలన్నీ ఉన్నవి. కాళికాదేవి గుడిలో జరిగిన గొడవలో అది నా దుస్తుల్లో\n\nనుంచి కింద పడి ఉంటుంది. దాన్ని ఆ దుర్మార్గుడు దొరక పుచ్చుకున్నాడు,’ అన్నాడు విక్రమకేసరి.\n\nశిఖిముఖి ఓ క్షణం నిస్ప్రహలో మునిగి పోయి, అంతలోనే తెప్పరిల్లి, ‘జరిగిందానికి విచారించి లాభం లేదు. ఇప్పుడు ఆ శిథి లాలయం చేరటానికి ఉన్న ఉపాయం ఒకటే. మనం ఆ పూజారి గాణ్ణి వెన్నంటి పోవటం, వీలైతే పట్టుకోవటం,’ అన్నాడు.\n\nవీళ్లిద్దరి సంభాషణా విన్న ఇభ్యుల కులపెద్ద, వాళ్ళకు ధైర్యం చెబుతూ, ‘విచారించకండి. ఆ శిథిలాలయం ఉన్న"
        },
        {
            "title": "శిథిలాలయం – 25",
            "page_start": 55,
            "author": "దాసరి సుబ్రహ్మణ్యం",
            "pdf_page": 55,
            "content": "లంకకు వెళ్లదలిస్తే, అందుకు మీకు సహా యపడేందుకు అవసరం అయిన వాళ్లు ఒకరిద్దరు మా జాతివాళ్లలో ఉన్నారు. మా దళనాయకుడు నాంగ్‌సోమ్ చిన్నతనంలో తండ్రి వెంట ఆ లంక సమీపానికి వెళ్లి వచ్చాడు. అతడు మీకు దారి చూపగలడు. కాని నాసలహా..'అంటూ ఆగిపోయాడు.\n\n‘ఇభ్యునాయకా, మీ సలహా ఏదో చెప్పండి, వింటాం!’ అన్నాడు శిఖిముఖి.\n\n‘ఆ లంకను దూరాన ఉండి చూసిన వాళ్లున్నారు తప్ప, నా ఎరుకలో దానిమీదికి పోయి, ఆ శిథిలాలయాన్ని చూసిన వాళ్లు మాత్రం లేరు. ఆ లంక చాలా భయంకర మైనది. కొండ చేంతాడంత పాములూ, రాక్షింతేళ్ళూ ఆ లంకనిండా ఉన్నవని మా\n\nవాళ్ళు'చెప్పుకుంటారు. దాని పేరే వృశ్చిక లంక! ఇంతకూ మీరా లంకకు వెళ్ళవల సిన అవసరం ఏమిటి? అని ప్రశ్నించాడు ఇభ్యుకుల పెద్ద.\n\nఈ ప్రశ్నచాలా సబబైనదిగా శిఖిముఖికి తోచింది. తాత విక్రమకేసరి సజీవుడేమో అన్న అనుమానంతో తాము బయలు దేరారు. ఆయన చాలా కాలం కిందటే మరణించినట్లు తెలిసిపోయింది. ఇక ఇప్పుడు శిథిలాలయాన్ని చూడబోయే ప్రయత్నంలో అనవసరమైన ఇక్కట్లు తెచ్చుకోవడం ఎందుకు?\n\nశిఖిముఖి తన అభిప్రాయం విక్రమ కేసరికి చెప్పాడు. విక్రమకేసరి ఓ క్షణం ఆలోచించి, ‘శిఖీ, మా తాతగారు చూడద లిచి విఫలుడైన ఆ శిథిలాలయాన్ని నేను చూడాలనుకుంటున్నాను. మా తాతగారు అక్కడ దొరికే బంగారాన్నే కాక, అపూర్వ మైన శిల్ప కళాఖండాలను కూడా మా రాజధానికి తేవాలనుకున్నారు. ఆ పని సాధ్యమైతే నేను చేసి, ఆయన ఆత్మకు శాంతి కలిగించాలని ఉన్నది,’ అన్నాడు.\n\n‘అలా అయితే నేనూ నీ తోటివాణ్ణే. మనకిన్ని ఇక్కట్లు కలిగించిన ఆ పూజారి దుర్మార్గుడి అంతం ఒకటి చూడాలి. అంతే కాక, నాగుమల్లి వాడి శిఖతరిగి తెమ్మన్నది. అది లేకుండా నేను మళ్లీ ఆవిడ ముఖం ఎలా చూసేదీ?’ అన్నాడు శిఖిముఖి.\n\nఆ మాటలకు విక్రమకేసరి చిరునవ్వు\n\nనవ్వి, ‘ఇంకే, ఆ శిథిలాలయం ఎక్కడు న్నదో వెతుక్కుంటూ వెళ్లేందుకు మన ఇద్దరికీ అమరు అయిన కారణం, ప్రోత్సాహం కూడా ఉన్నది. ఆ పూజారి మనకు ఆ శిథిలాలయం దగ్గిర గాని దొరకడు,’ అన్నాడు.\n\n‘అంత దూరం ఎందుకు, మా వాళ్లు ఇప్పుడే ఆ వెధవను పట్టుకుని కాళ్లూ చేతులూ కట్టి మన దగ్గరకు తీసుకువ స్తారు,’ అన్నాడు ఇభ్యుకుల పెద్ద.\n\nకులపెద్ద మాట ముగించేలోపలే, పూజారి వెనక నుంచి సవరభేరుండం హాతత్తుగా ముందుకు వచ్చి, అక్కడున్న ఒక పెద్ద బండను పైకెత్తి పట్టుకుని, ‘ఈ భేరుండం పక్కనుండగా పూజారి దొరను ఎవరూ పట్టుకోలేరు. కావాలంటే ఈ కొండనే దొర్లించేయగలను,’ అంటూ కొండ ఎక్కి ఇభ్యుల కేసి బండను విసిరాడు.\n\nతమ మీదికి దొర్లి వస్తున్న రాతిబండను తప్పుకుని ఇభ్యులు మరింత బిగ్గరగా అరుస్తూ కొండ ఎక్కసాగారు. పూజారి తాళ పత్రాన్ని శిర్రస్తాణంలో దాచి, తన అనుచరుల కేసి తిరిగి, ‘చూస్తారేం, అందరూ బండరాళ్లను ఆ చవట వెధవలమీదికి ఒకే సారి దొర్లించి, బిలం ప్రవేశించండి,’ అని కొంచెం ముందుకు వచ్చి, శిఖిముఖి వాళ్లతో ‘ప్రాణాలమీద ఆశ లేకపోతే, మీరంతా వృశ్చికలంకకు రండి, అక్కడ మహా శిథి లేశ్వరికి మిమ్మల్ని బలి పెట్టి, ఈ బ్రహ్మ పుత్రా లోయల్లో ఒక ఇభ్యు మహాసామా\n\nజ్యాన్ని స్థాపించి, చక్రవర్తినవుతాను,’ అంటూ పెద్ద గొంతుతో అరిచాడు.\n\n‘చూస్తున్నారు కదా, వాడు వట్టి వాచాలుడు. మా వాళ్లు వాణ్ణి తప్పకుండా బంధిస్తారు,’ అన్నాడు ఇభ్యుకుల పెద్ద. శిఖి ముఖి, విక్రమకేసరులకు మాత్రం పూజారి దొరుకుతాడన్న నమ్మకం లేదు. వాళ్లు అజిత వీరభద్రుల్ని హెచ్చరించి త్వరత్వరగా కొండ మీదికి పోయారు. వాళ్లు వెళ్లేసరికి అక్కడ కొందరు ఇభ్యులు నిలబడి, నీటితో నిండి వున్న ఒక బిలమార్గం కేసి చూస్తున్నారు. పూజారి ముఠా ఆ బిలంలో ప్రవేశించి, పక్కనే ఉన్న చిన్న కొలనులోని నీరు అందులో ప్రవేశించేలా రాళ్ళను తొలగించారు. ‘వీడు మహాజిత్తులమారి. పారిపోవ\n\n\n\nటానికి ముందుగా మార్గం చూసుకునే మనతో ఇంతసేపు మాటలు పెట్టుకు న్నాడు,’ అన్నాడొక ఇభ్యుడు.\n\n‘వాడి జిత్తుల సంగతి మీకన్న మాకు బాగా తెలుసు. మీరు ఇక్కడ కాలం వృధా చేయక, కొండ మీద అన్ని వేపులకూ పోయి, వాడు తన ముఠాతో ఏ బిలం నుంచి బయటపడ్డాడో కనిపెట్టండి. ఆ తరవాత ఒకళ్లిద్దరూ వెనగ్గా అనుసరించి పోయి, వాడెళ్ళే మార్గం ఏదో మాకు వార్త పంపండి,’ అన్నాడు విక్రమకేసరి.\n\nఇభ్యులు కొండమీద అన్ని వైవులకూ పరిగెత్తారు. శిఖిముఖీ, విక్రమకేసరులు తమ అనుచరులిద్దరితో కొండ దిగివచ్చి, అక్కడ తాము చూసిందంతా ఇభ్యుల నాయకుడికి చెప్పారు. ‘అయితే, ప్రస్తు తానికి వాడు మన నుంచి ప్రాణాలతో పారి పోయినట్లే, శిథిలాలయం చేరడానికి వాడికి దగ్గిర వున్న తాళపత్రం సాయపడుతుంది. మరి మీ సంగతేమిటి? మీరు అక్కడకి వెళ్లాలనే పట్టుదలలోనే ఉన్నారా?’ అని అడిగాడు ఇభ్యుల నాయకుడు.\n\n‘ఆ దారి తెలిసిన నాంగ్ సోమ్ అనే దళ నాయకుణ్ణి మాకు సాయం ఇస్తే, మేము తప్పక బయలుదేరి పోతాం. మాకు ఆ ఆలయంలో ఉన్న ధనకనకాల మీద ఎలాటి ఆశా లేదు. ఏవైనా గొప్ప శిల్పాలు ఉంటే వెంట తెచ్చేందుకు ప్రయత్నిస్తాం. అన్నిటికన్నా మాకు ముఖ్యం. మా పూర్వ\n\nమహారాజు విక్రమకేసరి నెరవేరని కోర్కెను నెరవేర్చి ఆయన ఆత్మకు శాంతి కలిగించడం,’ అన్నాడు శిఖిముఖీ.\n\n‘ఆ మహారాజు సమాధి చూద్దురు గాని రండి. వృశ్చికలంకకు వెళ్లడానికి అవసరం అయిన పడవలూ వాటి సంగతి తీరిగ్గా రాత్రికి మాట్లాడవచ్చు,’ అని ఇభ్యుకుల నాయకుడు, శిఖిముఖీ వాళ్ళను తన పూర్వులు సమాధి అయిన చోటుకు తీసు కుపోయాడు. ఒక విశాలమైన ప్రాంగణంలో, ఎత్తుగా నిర్మించిన పదీ పన్నెడు సమాధులు శిఖిముఖీ వాళ్లు చూశారు. ప్రతి సమాధి మీదా వింతవింత ఆకారాలు గల బొమ్మలు చెక్కబడి ఉన్నవి. వాటిల్లో కొంచెం పెద్దదిగా ఉన్న ఒక సమాధి దగ్గి\n\nరకు ఇభ్యునాయకుడు పోయి, భక్తితో నమ్మరించి, ‘విక్రమా! ఇదే మీ తాతగారైన విక్రమకేసరి మహారాజు సమాధి. మా ఇభ్యు శిల్పి తనకు చేతనైనంతలో ఆయన రూపం సమాధి మీద చెక్కాడు. ఆయన రూపం నీకు బాగా గుర్తున్నదా?’ అని అడిగాడు.\n\nవిక్రమకేసరి సమాధిపై ఉన్న తన తాతగారి రూపశిల్పం కేసి కొంచెం సేపు పరీక్షగా చూసి, ‘సందేహం లేదు. ఇందులో మాతాతగారి ముఖలక్షణాలన్నీ వున్నవి. ఆయన్ని నేను చాలా చిన్న వయసులో చూసి ఉన్నా, ఆ ముఖం నాకు బాగా గుర్తే,’ అన్నాడు. ఇభ్యునాయకుడు చెప్పగా ఒకడు పరుగుపరుగున పోయి, రెండు పుష్పమాలలు తెచ్చాడు. విక్రమకేసరీ, శిఖిముఖీ ఆ\n\nమాలలను సమాధి మీద వేసి నమస్కరించారు. ఆ తరవాత అందరూ తిరిగి గ్రామమధ్యంలో ఉన్న చుట్టు గుడిసెకు వచ్చారు. గుడిశే దగ్గర ఎర్రగండు శిఖిముఖికి ఎదురై, చిన్నగా మొరుగుతూ అతడి చుట్టూ గిరి కీలు కొట్టసాగింది. శిఖిముఖి దాని తలను ఆప్యాయంగా నిమిరాడు.\n\nఅందరూ మధ్యాహ్న భోజనాలు ముగించుకుని మాట్లాడుకుంటూ విశ్రాంతిగా కూర్చున్న సమయంలో ఇద్దరు ఇభ్యులు వచ్చి పూజారి అయిపూ ఆజా లేకుండా ఎటో పోయాడనీ, తామూ మరి కొందరూ కొండ ప్రాంతాలనే కాక, నదీతీరాన్ని కూడా పెతికామని తమ కులపెద్దకు చెప్పారు.\n\n‘వాడు ఆ కొండల్లోనే ఎక్కడో ఏదో బిలాన్ని ఒకదాన్ని ఎంచుకుని అక్కడే గబ్బిలంగా దాగి ఉంటాడు. చీకటి పడితే గాని వాడు బైటికి రాడు. కాపలా కాయండి,’ అన్నాడు ఇభ్యునాయకుడు.\n\nఆ రాత్రి ఇభ్యునాయకుడు మరికొందరు ఇభ్యు ముఖ్యులతో సంప్రదించి, రెండు పడవలు అవసరం కాగలవని నిర్ణయించారు. అందులో ఒకటి శిఖిముఖీ అతడి అనుచరులు ప్రయాణించేందుకూ, రెండుదిశిథిలాలయంలో ఏమైనా అమూల్య వస్తువులు దొరికితే వాటిని తెచ్చేందుకూ ఉపయోగపడగలదని తేల్చారు. పోతే ఆ రెండు పడవలకు వెనకగా మరొకపెద్దపడవలో కొందరు ఇభ్యులను వాళ్లకు రక్షణగా\n\nపంపగలనన్నాడు ఇభ్యునాయకుడు. ఆ మర్నాటి ఉదయం ఇభ్యులు నదిలో ఉన్న పెద్దపడవల్లో మూడింటికి కొత్తగా ఖడగమ్మ గచర్మం తాపడం చేసి మధ్యాహ్నం వేళకు వాటిని ప్రయాణానికి సిద్ధం చేసారు. శిఖి ముఖీ, విక్రమకేసరీ, అజితుడూ ఒకపడవలోనూ, దళనాయకుడు నాంగ్ సోమ్, వీర భద్రుడూ మరొకపడవలోనూ ఎక్కారు. నాంగ్ సోమ్ ఉన్నపడవలో నెల రోజులకు సరిపడా ఆహారపదార్థాలు నిలవచేసారు.\n\nనాంగ్ సోమ్ ఉన్నపడవ ముందు దారి చూపుతుండగా, రెండు పడవలూ నది దిగువకు బయలుదేరినై. మరొకపెద్దపడవలో మరికొందరు ఇభ్యులు కొంచెం మెనగ్గా ప్రయాణమయ్యారు. ముందు బయలు దేరిన పడవలు రెండూ నది దిగువనుక రెండు మూడు కోసులు ప్రయాణం చేసింతర్వాత, ఉత్తరం వైపు నుంచి వచ్చి నదిలో కలిసే ఒక పాయ వెంట ఎగువకు కొంత\n\nదూరం ప్రయాణించి, సరస్సులా కంటి చూపు ఆనేంతవరకూ జలమయంగా ఉన్న ప్రదేశాన్ని చేరారు. వాళ్ళకు అందులో కొన్ని లంకలూ, వాటి మీద ఎత్తయిన వృక్షాలూ, ఎగిరే నీటిపక్షులూ కనిపించినై.\n\nనాంగ్ సోమ్ కు ఆ ప్రాంతమంతా బాగా పరిచయమైనదే. అతడు అనేకసార్లు తన జాతివాళ్లతో కలిసి చేపల వేటకు అటుకేసి వచ్చాడు. ఆ జలమయమైన ప్రదేశంలో పెద్దపెద్దచేపలే కాక, భయంకరమైన వింత జలచరాలు కూడా ఉండటం అతడికి తెలుసు. వృశ్చికలంక చేరేముందు, అనేక చిన్నా పెద్దలంకలను దాటిపోవలసి ఉంది.\n\nతెడ్లు వేసి అతి జాగ్రత్తగా పడవలు నడుపుతున్నవాళ్లకు, నీటిలో తమ చుట్టూ కదిలే పెద్దపెద్దమొసళ్లూ, తిమింగలం లాంటి ఆకారాలు గల కొన్ని చేపలూ కంట పడినై. అవిపడవల్ని అనుసరించి ఈదుతూ వస్తున్నవి.\n\n(ఇంకావుంది)\n\nసర్కస్ సింహం\n\nఒక సర్కస్ సింహం బోనులో నుంచి తప్పించుకుని అడవిలోకి పారిపోయింది. అడవిలో ఉన్న జంతువులు దాన్ని చూసి ప్రాణభయంతో చెల్లాచెదరు కాసాగినై. సింహం వాటితో, 'నేను సర్కస్ సింహాన్ని. మీ కొచ్చిన ప్రాణభయం ఏమీలేదు. వేటాడే అలవాటు నేనేనాడో మరిచిపోయాను. యజమాని దయతలిచి వేస్తే ఇంత తినేదాన్ని, లేకపొతే పస్తుండేదాన్ని,' అన్నది.\n\nసింహం మాటలు విని జంతువులు ధైర్యం తెచ్చుకుని దాని చుట్టూ చేరి 'నీకు వేటాడ వలసిన బాధ లేకుండా, యజమాని నీ నోటిదగ్గిరకు ఆహారం తెచ్చి పెడుతుంటే, హాయిగా కూర్చుని తినక, ఈ అడవికెందుకు పారిపోయి వచ్చావు?' అని అడిగినై.\n\n'ఓహో, మీకు మా యజమాని సంగతి ఏమీ తెలియదులాగుంది. ఆయన మహా క్రూరుడు. నన్ను మంటల్లో కూడా దూకమంటాడు. పీటలూ, పీపాలూ ఇంత ఎత్తున పేర్చి, వాటిమీదకి కోతిలాగా ఎగిరి కూర్చోమంటాడు. చెప్పినట్లు చేయకపోయామో చెర్నాకోల పెట్టి ఒళ్లు హూనం చేస్తాడు. ఆ చెర్నాకోల చెళుక్కుమంటే చాలు. నాకు పై ప్రాణాలు పైనే పోతవి,' అన్నది సింహం.\n\nసింహాన్ని చూసి జంతువులన్నీ జాలిపడినై. సింహం కూడా ఒక రోజల్లా తక్కిన జంతువు లతో కలిసి కట్టుగా కాలక్షేపం చేసింది. కాని మర్నాడు దానికి ఆకలివేయగానే, ఒక లేడిని పట్టుకుని చంపి తృప్తిగా తినేసింది. ఇది చూసి జంతువులన్నీ వణికిపోసాగాయి. అప్పుడు ఒక ఎలుగుబంటి, తనకు సింహం గుట్టు తెలుసునని చెబుతూ, ఒక చెట్టు ఊడబెరికి, దాన్ని చెర్నాకోలలా ఛెళుక్ ఛెళుక్ మనిపిస్తూ, సింహం మీదికి పోయింది.\n\nసర్కస్ సింహం చెర్నాకోలను చూస్తూనే, కాలి బలంకొద్దీ ఆ అడవి నుంచి పారిపోయింది."
        },
        {
            "title": "సర్కస్ సింహం",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "అట్టుమీది బొమ్మ\n\nశ్రీరామనవమి పర్వదినం సందర్భంగా ఏప్రిల్ సంచికలో యుద్ధ కాండ అనంతరం శ్రీరామ పట్టాభిషేకు దృశ్యాన్ని ముఖచిత్రంగా తీసుకువస్తున్నాము. వనూస కాలం ముగియడంతో శ్రీరాముడు సీతాలక్ష్మణులతో కలిసి అయోధ్యకు తిరిగి వచ్చాడు. ఇక్కడే పట్టాభిషేకం జరిగి రాముడు చక్రవర్తి అయ్యాడు. ఇది రామ రాజ్యానికి ప్రారంభం. నీతికి, సిరిసంపదలకు రామరాజ్యం ఒక విశిష్ట తార్కాణం. ఈ ముఖచిత్రాన్ని మా అలనాటి దిగ్గజ చిత్రకారులు శ్రీ ఎంటీవీ ఆచార్య 1948లో చందమామ సంచిక కోసం చిత్రించారు. సాగసు, నిరాడంబరత, దివ్యత్వం వంటి లక్షణాలకు ఆచార్యగారి చిత్రాలు పేరు పొందిన విషయం తెలిసిందే.\n\nశ్రీరాముడి జీవితం మానవ విలువలు, ధర్మచింతనకు పరమోదాహరణ. రామాయణం పొడవునా రాముడికి ఎదురైన ఎంపికలు చాలా కఠినంగా ఉంటూ వచ్చాయి. అతడు ఎప్పుడూ సరైనదే ఎంచుకున్నాడు కాని అది అంత సులభమైనది కాదు. రామాయణం ప్రవచించే సుందర సత్యాలలో ప్రేమ ఒకటి. అందరినీ ప్రేమించండి. ఈ రోజు మానవులు తమ కోసం, తమ కుటుంబాల కోసం మాత్రమే ప్రేమను పరిమితం చేస్తున్నారు కాబట్టే వారు సమస్యల్లో కూరుకుపోతున్నారు. తోటి మానవుడి బాధను తీర్చడంలోని మానవీయ విలువను రామాయణం మనకు బోధిస్తుంది. గుహుడు మొదలుకుని, జటాయువు, హనుమంతుడు, చివరకు వానర సేన మొత్తం కూడా సీతను కనుగొనడంలో రాముడికి సహాయపడుతూ వచ్చారు. అలాగే రామాయణం లోని పాత్రలన్నీ తమ బంధువులు, కుటుంబం, స్నేహితులు, సమాజం పట్ల అత్యంత అదరాభిమానాలను ప్రదర్శిస్తాయి. ఇదే బాహ్యప్రపంచానికి భారతదేశం ఒక జాతిగా అందించే అతి ముఖ్యమైన లక్షణం.\n\nనమ్రత, సత్ర్పవర్తన, పెద్దలను గౌరవించడం, ఐక్యత వంటి పలు విశిష్ట విలువలను రామాయణం మనకు బోధిస్తోంది. కామ, క్రోధ, లోభాలను అదుపులో ఉంచుకోవలసిన అవసరాన్ని రామాయణం మనకు బోధిస్తుంది. రావణుడి జీవితం నుంచి వీటన్నింటిని మనం ఉదాహరణలుగా తీసుకోవచ్చు. సత్యసాయిబాబా చేసిన ఒక ప్రసంగంలో మన ఆలోచనలే మన గొప్ప సంపదలని సరిగ్గా ప్రవచించారు. ఆలోచనలు పవిత్రంగా, మంచిగా, శక్తిమంతంగా ఉంటే మనం ఏదైనా సాధించవచ్చని చెప్పారు. సుఖ దుఃఖాలు అనేవి మన ఆలోచనల ఫలితాలు. మన ఆలోచనలను ఎందుకు పరిశుద్ధంగా ఉంచు కోవాలో కూడా ఆయన సూచించారు. మన ఆలోచనలను అదుపులో ఉంచుకోవడాన్ని రామాయణం బోధిస్తుంది, మార్గదర్శకత్వం చూపుతుంది. ఈ బోధనలను మనం ఎంత చక్కగా పాటిస్తే మన జీవితం అంత గొప్పగా విలసిల్లుతుంది.\n\n- సామ్యా భరద్వాజ్"
        },
        {
            "title": "అట్టమీది బొమ్మ",
            "page_start": 63,
            "author": "సౌమ్యా భరద్వాజ్",
            "pdf_page": 63,
            "content": "బిడ్డపుట్టగానే జాతకం చూసిన శాస్త్రిగారు,\n'ఈ అబ్బాయిది బంగారు జాతకం. పట్టిం\nదల్లా బంగారమవుతుంది. పేరు బంగా\nరయ్య అని పెట్టండి.' అని సలహా ఇచ్చారు.\n\nబిడ్డ తల్లిదండ్రులు చాలా సంతోషించి\nబిడ్డకు బంగారయ్య అని నామకరణం\nచేసారు.\n\nబంగారయ్యకు బడి ఈడు వచ్చింది.\nఅక్షరాభ్యాసం చేయించి తల్లితండ్రులు\nబంగారయ్యను బడికి పంపారు.\n\nబంగారయ్య పెద్ద చదువుల వరకు\nవచ్చాడు. చదివిన చదువు చాలని తండ్రి\nఅతడిని వ్యాపారంలో ఉంచాడు.\n\nవ్యాపారంలో బంగారయ్య తెలివితేట\nలతో రాణించసాగాడు. తల్లిదండ్రులు\nఆనందించారు. కొడుక్కి యుక్తవయస్సు\n\nరాగా దూరపు బంధువులమ్మాయి మాణి\nక్యంతో పెళ్లి చేశారు. ఒక మనవడిని ఒక\nమనవరాలిని చూశాక కొన్నాళ్లకు వాళ్లు\nచనిపోయారు.\n\nవ్యాపార భారమంతా బంగారయ్య మీద\nపడింది. అతడి కష్టానికి అదృష్టం కూడ\nతోడయ్యింది. వ్యాపారంలో అగ్రశేణిలో\nనిలబడగలిగాడు. తోటి వ్యాపారస్తులు\nఅసూయ పడసాగారు.\n\nఒకసారి బంగారయ్యకు భార్యాబిడ్డ\nలతో తీర్థయాత్రలు చేయాలన్న తలంపు\nకలిగింది. నమ్మకమైన పని కుర్రాడిని\nఇంట్లో కాపలా పెట్టి తీర్థయాత్రలకు\nబయలు దేరారు.\n\nఒకరోజు బంగారయ్య ఇంటి మీద\nదొంగలు పడ్డారు. కాపలాగా ఉన్న పని"
        },
        {
            "title": "బంగారు జాతకం",
            "page_start": 64,
            "author": "బెలగాం బీమేశ్వరరావు",
            "pdf_page": 64,
            "content": "కుర్రాడిని చితక్కొట్టి డబ్బూ బంగారు కోసం ఇల్లంతా వెతికారు. బీరువాను బద్దలు కొట్టి చూశారు. ఆభరణాలు దొరికాయి. డబ్బందుకోలేదు. అప్పటికే ఆ రాత్రిరెండిళ్లలో దొంగతనం చేసుకున్నారు ఆ దొంగలు. సమయం మించిపోతుంది. ఇరుగుపారుగు వాళ్లు లేస్తే ప్రమాదమని తలిచి దొరికిన ఆభరణాలు మూట గట్టు కుని దొంగలు గాబరాగాబరాగా పెరటి గోడ దూకి చీకట్లో కలిసి పోయారు.\n\nపనికుర్రాడు వీధిలోకి వచ్చి దొంగలు పడ్డారని లబోదిబో ఏడ్వసాగాడు. గోలపెట్టి ఇరుగుపారుగు వారిని నిద్రలేపాడు. విషయం తెలుసుకుని ‘అయ్యయ్యో’ అన్నారు. ఒళ్లు హూనమయిన పనికుర్రా డికి ప్రథమచికిత్స చేశారు. తెల్లారేసరికి బంగారయ్య ఇంట్లో దొంగలు పడ్డారన్న వార్తఊరంతా వ్యాపించింది.\n\nవ్యాపారస్తులు ఆ వార్త విని, ‘బంగా రయ్య అదృష్టానికి తెరపడింది. ఇల్లంతా దోపిడీకి గురయిందట’ అని సంబరపడ్డారు.\n\nఆ మరునాడే బంగారయ్యకుటుంబం తీర్థయాత్రలు ముగించుకుని ఇంటికి చేరింది. పనికుర్రాడు ఏడ్చుకుంటూ దొంగలు పడ్డతీరు చెప్పాడు. బంగారయ్య అంతా విని పెరట్లోకి పరుగెత్తాడు.\n\nపెరట్లో బంగారయ్య పాతిన గులాబి మొక్క గోలెంలో భద్రంగానే ఉంది. అమ్మయ్య అనుకున్నాడు బంగారయ్య.\n\nఇంట్లోకి వెళ్లి బంగారయ్య పనివాడిని బయటకు పంపి భార్యతో పెరట్లోకి వచ్చాడు. గోలెంలో ఉన్న గులాబీ మొక్కను పీకి మట్టి కింద ఉన్న రేకుపెట్టిను తీశాడు. ‘ఎందు కయినా మంచిదని బంగారం డబ్బూ ఇందులో దాచాను. భద్రంగానే ఉన్నాయి. అలా చెయ్యడం ఎంతో మంచిదయింది. దొంగలకు దొరికిన ఆభరణాలు నకిలీవి,’ అని భార్యతో అన్నాడు.\n\nభార్యకు అంతా అయోమయంగా ఉంది. అంతలో పిల్లలు వచ్చి, ‘నాన్నగా రండీ, గోడపక్కపాదల మధ్య ఈ మూట దొరికింది,’ అని ఒక మూట ఇచ్చారు. అంతలో ఇంటికి ఎవరో రావడం వల్ల అందరూ ఇంటి లోపలికి వచ్చేశారు.\n\nవచ్చిన వాళ్లు పరామర్శించి వెళ్లిన తర్వాత బంగారయ్య భార్యతో గదిలోకి పోయి మూట విప్పి చూశాడు. అందులో రక రకాల బంగారు ఆభరణాలతో పాటు తను బీరువాలో దాచి పెట్టిన నకిలీ ఆభరణాలూ ఉన్నాయి. అవి చూసిన బంగారయ్య కళ్లు జిగేల్మన్నాయి. ‘గత జన్మలో దొంగలు మనకు బాకీపడి ఉంటారు. అందుకే మన నగలతో పాటు బంగారు నగల మూట విడిచి వెళ్లారు,’ అని భార్యతో అన్నాడు.\n\nతేరుకున్న బంగారయ్య భార్య తమ అదృష్టానికి లోలోపల పొంగి పోయింది. ఈ విషయం బయటకు పొక్కకూడదని ఇద్దరూ తీర్మానించుకున్నారు.\n\nఅంతలో తోటి వ్యాపారులు బంగా రయ్య వచ్చాడని తెలిసి పరామర్శించడానికి కట్టకట్టుకుని వచ్చారు. జరిగిన దానికి సానుభూతి చూపబోయారు. వారు లోలో పల సంబర పడుతున్నారని గ్రహించి\n\nబంగారయ్య చిరునవ్వుతో ‘మనకు ప్రాప్తి ఎంతో అంతే దక్కుతుంది. దేవుడు నా మేలును కోరతాడు. మీరు చింతించకండి,’ అన్నాడు.\n\nవ్యాపారస్తులు ఖంగు తిన్నారు. పైకి బంగారయ్య గంభీరం నటించినా అతని పతనం ప్రారంభమైందని మనసులో అనుకున్నారు.\n\nరోజలు గడుస్తున్నాయి. బంగారయ్య వ్యాపారం వృద్ధి చెందింది. అనుబంధ వ్యాపారాలు ప్రారంభమయ్యాయి. ఇబ్బడి ముబ్బడిగా లాభాలు రాసాగాయి. పాత ఇంటిని పడదోసి బంగారయ్య నూతన భవనం నిర్మించడం ప్రారంభించాడు. ఇది చూసిన వ్యాపారస్తులు నివ్వెరపోయారు. దొంగలు పడ్డ ఇల్లు వృద్ధి చెందడం వారికి ఆశ్చర్యం కలిగించింది. ‘బంగారయ్య పేరుకు తగ్గవాడే. అదృష్ట జాతకుడిని ఎవరూ చెరపలేరు,’ అని అనుకున్నారు.\n\nభువనగిరి రాజ్యాన్ని పాలించే సుదర్శనుడి వద్ద రామశర్మ అనే తెలివైన మంత్రి ఉండేవాడు.\nఅతనికి భూతదయ కూడా ఎక్కువే. మంత్రి గురించి ఎవరు పాగిడినా రాజు మనసులో\nఈర్ష్య పడేవాడు. అతనికంటే తనే తెలివైన వాడినని, తనకే భూతదయ ఎక్కువగా ఉందని,\nజనం చేత అనిపించుకోవాలనే కోరిక బలంగా ఉండేది.\n\nఒకనాడు ఉదయమే మంత్రికి కబురు చేశాడు వేటకు వెళదామని. మంత్రి గుర్రం\nవేసుకుని రాగా, 'ఇద్దరికి ఒక గుర్రం చాలు. నీ గుర్రాన్ని ఇక్కడే కట్టేయి,' అన్నాడు రాజు.\nమంత్రి రాజు వెనకే గుర్రం ఎక్కాడు. ఇద్దరి బరువు మోస్తూ, పరిగెత్తడమంటే శక్తికి మించిన\nపని. అయినా ఎదురు చెబితే ఏమనుకుంటాడోనని, మంత్రి మారు మాట్లాడలేదు.\nమధ్యాహ్నం వరకూ అడవిలో జంతువుల్ని వేటాడాక, ఒక చెట్టు కింద కూర్చున్నారు అలస\nటతో. గుర్రం దూరంగా ఉంది. అదీ అలసట తీర్చుకుంటున్నట్లు గసపోయసాగింది.\n\n‘మంత్రి, నాకు జంతువులంటే చాలా ప్రేమ. ఇప్పుడు చూడు గుర్రాన్ని పిలవగానే నా దగ్గరికే వస్తుంది. నేను ఈ చెట్టు దగ్గర ఉంటాసు. నువ్వు ఆ చెట్టు దగ్గర నిలబడు,’ అన్నాడు.\n\nమంత్రి తప్పుతుందా అనుకుని లేచి కాస్త ఎడంగా ఉన్న చెట్టు దగ్గరకు వెళ్లాడు.\n\nరాజు ఈల కొట్టగానే గుర్రం కదిలింది. పరిగెత్తుకుంటూ వస్తూనే ఇద్దరినీ మార్చి చూసింది.\nఅది నేరుగా మంత్రి దగ్గరకు వెళ్ళి చేతిలోని పచ్చగడ్డినోటితో అందుకుని తినసాగింది.\n\n‘జంతువులకైనా, మనుషులకైనా ఎదుటి వారు చూపించే ప్రేమకన్నా, వారివారి అవసరాలకే ఎక్కువ ప్రాధాన్యత ఉంటుంది. గుర్రం ఉదయం నుంచీ పరుగెత్తి.. పరిగెత్తి చాలా ఆకలితో ఉంది మహారాజా,’ అన్నాడు మంత్రి గడ్డిని గుర్రం నోటికి అందిస్తూ.\n\n‘ఎంతైనా, నీ తెలివితేటలు అమోఘం మంత్రివర్యా,’ అన్నాడు రాజు మెచ్చుకుంటూ.\n\n- పుప్పాల కృష్ణమూర్తి"
        },
        {
            "title": "ఆకలి",
            "page_start": 67,
            "author": "పుప్పాల కృష్ణమూర్తి",
            "pdf_page": 67,
            "content": "అనువుగాని చోట అధికులమనరాదు\n\nపూర్వం అవంతీరాజ్యంలో శివయ్య శాస్త్రి అనే పండితుడుండేవాడు. ఎన్ని విద్యలు నేర్చినా, అతను రాజాస్థానంలో ఉద్యోగం సంపాదించుకోలేకపోయాడు. తెలిసినవారం దరూ, ‘శివయ్యశాస్త్రీ, ఇంత పాండిత్యం ఉండీ నువ్విలా ఉండిపోవడం ఏం బాగా లేదు. ఒక్కసారి రాజుగారి దర్శనం చేసుకో. నీలాంటి పండితుడు ఉండాల్సిన స్థానం ఇది కాదు,’ అని ఎంతగానో నచ్చచెప్పారు.\n\nదానికి అతను చిరునవ్వు నవ్వి ఊరుకునే వాడు. ఆస్థానంలో కొలువు కోసం అతను ఏనాడూ ప్రయత్నించలేదు. హితవు చెప్పిన వారందరూ విసుగు చెంది, అతనికి సూచన లివ్వడం మానేశారు. శివయ్య శాస్త్రి కొడుకు రఘునాథుడు తండ్రి వద్దనే శిష్యరికం చేసి, గొప్పగా పాండిత్యంలో రాణించాడు. అన్ని విద్యల్లో తండ్రిని మించిపోయాడు.\n\nఒకనాడు రఘునాథుడు శివాలయానికి\n\nవెళుతుండగా, ఎవరో ఇద్దరు తన గురించే మాట్లాడుకోవడం వినిపించింది. వారిలో ఒకడు ‘రఘునాథుడు చాలా గొప్పవాడురా. ఇంత చిన్నవయసులో అంత పాండిత్యం ఆర్జించటమంటే మాటలా! అతడు తన తండ్రి పేరు నిలబెట్టాడు’ అన్నాడు. దానికి ఇంకొకతను, ‘ఎంత పాండిత్యం సంపాదిస్తే మాత్రం ఏముంది, అతనూ తన తండ్రిలాగే ఇక్కడే మిగిలిపోతాడు. పాండిత్యం ఉన్నా ఎదుటివారి ముందు అది ప్రదర్శించే ధైర్యం లేకే శివయ్యశాస్త్రి ఇంట్లో మిగిలిపోయాడు. తండ్రికి లేని ధైర్యం కొడుకుకెలా వస్తుంది? అయినా విద్యను సరైన తీరులో ఉపయోగించుకోవడం కూడా తెలిసుండాలి. అది తెలి యకనే శివయ్యశాస్త్రి ఆస్థానంలో ఉండవల సిన వాడు ఇంట్లో ఉన్నాడు. రఘునాథుడూ అంతే’ అన్నాడు.\n\nఇదంతా విన్న రఘునాథుడి మనస్సు"
        },
        {
            "title": "అనువుగాని చోట అధికులమనరాదు",
            "page_start": 68,
            "author": "డాక్టర్ సిరి",
            "pdf_page": 68,
            "content": "అవమానభారంతో నిండిపోయింది. కానీ తండ్రిచేసిన తప్పు తాను చేయకూడదనుకు న్నాడు. తన ప్రతిభతో, ఆస్థానపండితుడై తానేంటో అందరిముదూ నిరూపించుకోవాలనుకున్నాడు. గుడినుండి ఇంటికి వెళ్లిన వెంటనే, తాను తీసుకున్న నిర్ణయాన్ని తండ్రితో చెప్పాడు.\n\nరఘునాథుని నిర్ణయం విన్న శివయ్య శాస్త్రి, ఒక చిన్న చిరునవ్వు నవ్వి, ‘నీకు నా ఆశీస్సులు ఎప్పుడూ ఉంటాయి. అలాగే హిమాలయాల్లో ఉన్న బ్రహ్మేంద్రముని ఆశీస్సులు కూడా తీసుకో. తిరిగి వస్తూ ఒక దేవ దారు మొక్కను తీసుకురా’ అని అన్నాడు.\n\nరఘునాథుడు హిమాలయాలకు వెళ్లి ముని ఆశీర్వచనాలు తీసుకుని దేవదారు మొక్కతో గ్రామానికి చేరుకున్నాడు.\n\nశివయ్యశాస్త్రి, ‘నాయనా, భక్తితో ఈ మొక్కను పెంచు. అది మూడు చిగురులు వేసిన తర్వాత నువ్వు ఆస్థానానికి వెళ్లు.’ అన్నాడు.\n\nరఘునాథుడు ఆ మొక్కను జాగ్రత్తగా పెంచసాగాడు. ఎంత ప్రయత్నించినా ఆ\n\nమొక్కలో ఎదుగుదల లేదు. రోజురోజుకీ వాడిపోతూ కొన్నాళ్లకు ఎండిపోయింది. కొడుకు బాధను చూసిన శివయ్యశాస్త్రి, ‘నాయనా చింతించకు, ఈ మొక్కెందుకు చనిపోయిందో నీకు తెలుసా?’ అనడిగాడు.\n\n‘అది ఇక్కడి వాతావరణాన్ని తట్టుకోలేక పోయింది. దానికి సరిపడా పోషకాలు ఈ భూమిలో లేవు,’ రఘునాథుడు అన్నాడు.\n\n‘సరిగ్గా మన రాజ్యంలోనూ పాండిత్యానికి తగిన వాతావరణం లేదు. ఇక్కడందరూ యుద్ధకళలనే ప్రేమిస్తారు. మనకు ఎంత పాండిత్యం ఉంటే ఏమిటి, దానికి విలువ లేనిచోట? విద్యలెన్ని నేర్చినా, దానికి తగిన గౌరవం ఇవ్వగలిగిన చోటనే అవి మనగలవు. కళాపోషకులు ఉన్న చోటనే పాండిత్యం బ్రతుకుతుంది, ఈ మొక్కలాగా. లేకపొతే ఏం జరుగుతుందో చూశావుగా,’ అన్నాడు శివయ్య శాస్త్రి.\n\n‘అర్థమైంది నాన్నా, అందుకే అన్నారేమో, అనువుగాని చోట అధికులమనరాదు అని,’ అన్నాడు రఘునాథుడు మనసులో అవమాన భారాన్ని కడిగేస్తూ.\n\nసంజీవనీఫలం\n\nఒక రాజుగారికి ఎవరో ఒక ఫలాన్ని కానుకగా ఇస్తూ, 'మహారాజా, ఇది సంజీవనీ ఫలం. దీనిని తిన్నవారికి చావుండదు,' అని చెప్పారు.\n\nరాజుగారి ఆ మాట నమ్మి ఆనందంతో ఆ పండును అందుకోబోతుండగా పక్కనే ఉన్న విదూషకుడు దానిని తీసుకుని అమాంతం నోట వేసుకుని తినేశాడు.\n\nరాజుగారికి పట్టరాని ఆగ్రహం వచ్చి, 'దుర్మార్గుడా, నేనా పండు తిని చావు లేకుండా చిరంజీవిగా ఉందామనుకుంటే దాన్ని కాస్తా నువు తినేస్తావా? నీ తల తీయించేస్తాను,' అన్నాడు.\n\n'మహారాజా, అది నిజంగా సంజీవనీ ఫలమే అయితే నన్ను మీరెలా చంపగలరు?' అని విదూషకుడు అడిగాడు. 'అది సంజీవనీ ఫలమని నేను నమ్మను. నీ తల తప్పక తీయిస్తాను,' అన్నాడు రాజు.\n\n'అది మామూలు పండే అయితే ఆ భాగ్యానికి నా తల తీయించాలా, మహారాజా?' అన్నాడు విదూషకుడు.\n\nఈ మాట వినగానే సభలో అందరూ గొల్లున నవ్వారు. వారితో పాటు రాజుగారు కూడా నవ్వాడు."
        },
        {
            "title": "సంజీవనీఫలం",
            "page_start": 70,
            "author": "చందమామ బృందం",
            "pdf_page": 70,
            "content": "# కెరీర్ అంటే?\n\nపార్టీలలో ఫోటోలు తీయడం గురించి మీకిదివరకే తెలుసా? ప్రపంచాన్ని కెమెరా లెన్స్ లేదా చిత్రం ద్వారా చూడాలని మీర నుకుంటున్నట్లయితే ఫోటోగ్రఫీ మీ వృత్తి కావాలి. కమ్యూని కేషన్ నెట్‌వర్క్ విస్తృతవ్యాప్తి, ప్రకటనలు, మీడియా పెరుగు దల, ఫ్యాషన్ బూమ్, డిజిటల్ ఫోటోగ్రఫీ వంటి అంశాలతో ఫోటోగ్రఫీ అనేది ప్రస్తుతం గొప్ప వాణిజ్య విలువతో కూడిన వృత్తి అయింది. వృత్తి నిపు ణులుగా మారాలనే ఆసక్తి, లక్షణాలు ఉన్నవారికి ఈ రంగం గొప్ప అవకాశాలను కల్పి స్తోంది. ఈ కెరీర్ ఎంచుకోవడానికి రెండు మార్గాలున్నాయి. ఈ అంశంలో లాంఛన ప్రాయంగా శిక్షణ పొందడం లేదా కోర్స్ పూర్తి చేయడం వల్ల దినపత్రికలు, పత్రికలలో పనిచేయడానికి నేరుగా అవకాశాలు కలుగుతాయి. రెండవది ఒక ప్రాఫెషనల్ ఫోటోగ్రాఫర్ వద్ద అప్రెంటీస్‌గా చేరి నేర్చుకోవడం. ఈ వృత్తియొక్క నిజమైన సాంకేతిక నైపుణ్యాలను తెలుసుకోవడానికి ముందు ప్రాధమిక పనులలో మీకు ఇవి ప్రవేశం కలిగిస్తాయి.\n\nఎవరికైన ఫోటోగ్రఫీ పట్ల ఆసక్తి ఉన్నట్లయితే వారు కింది నైపుణ్యాలను తెలుసుకోవాలి.\n\n* విజువల్ మరియు లైటింగ్‌పై ఆసక్తి.\n\n* కలర్, షేప్ మరియు షాడో పనులపట్ల శ్రద్ధ.\n\n* కొన్ని నిర్దిష్ట రోజుల్లో రంగులు ఎలా కనిపిస్తాయో పరిశీలించాలి.\n\nఫోటోగ్రఫీలోని వివిధ ప్రత్యేకాంశాలను మీరు తెలుసుకోవాలి. అవి, ఫోటో జర్నలిజం, వాణిజ్య ఫోటోగ్రఫీ, ప్రకటనలు, ఫ్యాషన్, ఫుడ్ డిస్‌ప్లే, పారిశొమిక ఫోటోగ్రఫీ, వన్య ప్రాణుల ఫోటోగ్రఫీ, ఏరియల్ ఫోటోగ్రఫీ మరియు సైంటిఫిక్ ఫోటోగ్రఫీ.\n\nఇంటర్మీడియట్ పూర్తి చేసిన అభ్యర్థులు ఫోటోగ్రఫీలో డిప్లామా కోర్సులు పూర్తి చేయ డానికి అర్హులు. భారతదేశంలో ఫోటోగ్రఫీలో కోర్సులను అందిస్తున్న కొన్ని ముఖ్య సంస్థల వివరాలు.\n\n* Deendayal adhyay, Gorakhpur University, Gorakhpur - 273009.\n\n* Film and Television Institute of India, Law College Road, Pune - 411004.\n\n* St. Xavier's Institute of Communication, St. Xaviers college, Fort, Mumbai - 400001.\n\n* The Film and TV Institute of Tamil Nadu - 600113.\n\n* India International Photographic Council, 12, Modern School, Barakhamba Road, New Delhi.\n\n- సాయి\n\nChandamama\n\n71\n\nApril 2012 T"
        },
        {
            "title": "కెరీర్ అంటే?",
            "page_start": 71,
            "author": "సాయి",
            "pdf_page": 70,
            "content": "# కెరీర్ అంటే?\n\nపార్టీలలో ఫోటోలు తీయడం గురించి మీకిదివరకే తెలుసా? ప్రపంచాన్ని కెమెరా లెన్స్ లేదా చిత్రం ద్వారా చూడాలని మీర నుకుంటున్నట్లయితే ఫోటోగ్రఫీ మీ వృత్తి కావాలి. కమ్యూని కేషన్ నెట్‌వర్క్ విస్తృతవ్యాప్తి, ప్రకటనలు, మీడియా పెరుగు దల, ఫ్యాషన్ బూమ్, డిజిటల్ ఫోటోగ్రఫీ వంటి అంశాలతో ఫోటోగ్రఫీ అనేది ప్రస్తుతం గొప్ప వాణిజ్య విలువతో కూడిన వృత్తి అయింది. వృత్తి నిపు ణులుగా మారాలనే ఆసక్తి, లక్షణాలు ఉన్నవారికి ఈ రంగం గొప్ప అవకాశాలను కల్పి స్తోంది. ఈ కెరీర్ ఎంచుకోవడానికి రెండు మార్గాలున్నాయి. ఈ అంశంలో లాంఛన ప్రాయంగా శిక్షణ పొందడం లేదా కోర్స్ పూర్తి చేయడం వల్ల దినపత్రికలు, పత్రికలలో పనిచేయడానికి నేరుగా అవకాశాలు కలుగుతాయి. రెండవది ఒక ప్రాఫెషనల్ ఫోటోగ్రాఫర్ వద్ద అప్రెంటీస్‌గా చేరి నేర్చుకోవడం. ఈ వృత్తియొక్క నిజమైన సాంకేతిక నైపుణ్యాలను తెలుసుకోవడానికి ముందు ప్రాధమిక పనులలో మీకు ఇవి ప్రవేశం కలిగిస్తాయి.\n\nఎవరికైన ఫోటోగ్రఫీ పట్ల ఆసక్తి ఉన్నట్లయితే వారు కింది నైపుణ్యాలను తెలుసుకోవాలి.\n\n* విజువల్ మరియు లైటింగ్‌పై ఆసక్తి.\n\n* కలర్, షేప్ మరియు షాడో పనులపట్ల శ్రద్ధ.\n\n* కొన్ని నిర్దిష్ట రోజుల్లో రంగులు ఎలా కనిపిస్తాయో పరిశీలించాలి.\n\nఫోటోగ్రఫీలోని వివిధ ప్రత్యేకాంశాలను మీరు తెలుసుకోవాలి. అవి, ఫోటో జర్నలిజం, వాణిజ్య ఫోటోగ్రఫీ, ప్రకటనలు, ఫ్యాషన్, ఫుడ్ డిస్‌ప్లే, పారిశొమిక ఫోటోగ్రఫీ, వన్య ప్రాణుల ఫోటోగ్రఫీ, ఏరియల్ ఫోటోగ్రఫీ మరియు సైంటిఫిక్ ఫోటోగ్రఫీ.\n\nఇంటర్మీడియట్ పూర్తి చేసిన అభ్యర్థులు ఫోటోగ్రఫీలో డిప్లామా కోర్సులు పూర్తి చేయ డానికి అర్హులు. భారతదేశంలో ఫోటోగ్రఫీలో కోర్సులను అందిస్తున్న కొన్ని ముఖ్య సంస్థల వివరాలు.\n\n* Deendayal adhyay, Gorakhpur University, Gorakhpur - 273009.\n\n* Film and Television Institute of India, Law College Road, Pune - 411004.\n\n* St. Xavier's Institute of Communication, St. Xaviers college, Fort, Mumbai - 400001.\n\n* The Film and TV Institute of Tamil Nadu - 600113.\n\n* India International Photographic Council, 12, Modern School, Barakhamba Road, New Delhi.\n\n- సాయి\n\nChandamama\n\n71\n\nApril 2012 T\n\nచందమామ లోకజ్ఞానం క్విజ్ - 39\n\nభారతీయ క్రీడాకారులు\n\n(పదహారేళ్ళ లోపు పిల్లలకు)\n\nCo-sponsored by Infosys\nFOUNDATION, Bangalore\n\nఅన్నీ సరైన సమాధానాలు రాసిన\nఒకరికి బహుమతి ₹250/-*\n\n*సరైన సమాధానాలు రాసినవారు ఒకరిక్కూ ఎక్కువమంది ఉన్నట్టయితే ఒక్కొక్క విజేతకు ₹50/- బహుమతిగా ఇవ్వబడుతుంది.\n\nమీరు చేయవలసిందేమంటే :\n\n1. సమాధానాలు రాయండి.\n\n2. మీ పేరు, వయసు(16 ఏళ్ళ లోపు ఉండాలి) పిన్ కోడ్‌తో సహా పూర్తి చిరునామా రాయండి.\n\n3. చందాదారు అయితే, ఆ నంబర్ రాయండి.\n\n4. కవరు మీద చందమామ లోకజ్ఞానం క్విజ్ - 39 అని రాసి, చందమామ పూర్తి చిరునామా రాసి మాకు పంపండి.\n\n5. మే నెలాఖరులోగా మీ ఎంట్రీలు మాకు అందాలి.\n\n6. జూలై 2012 సంచికలో ఫలితాలు వెలువడుతాయి.\n\n1. భారత ప్రభుత్వంచే 1958లో పద్మశీ అవా ర్థుతో సత్కరించబడిన క్రీడాకారుడెవరు?\n\n2. 1999-2000 సంవత్సరానికి రాజీవ్ గాంధీ ఫేల్ రత్న అవార్డ్ గెల్చుకున్న భారతీయ హాకీ క్రీడాకారుడి పేరు ఏమిటి?\n\n3. 1990ల పాడవునా బిలియర్డ్స్ క్రీడను ఏలిన ఆటగాడు ఎవరు?\n\n4. దక్షిణ కొరియాపై సంచలనాత్మక విజయం సాధించి పెట్టిన భారతీయ బాస్కెట్ బాల్ క్రీడాకారుడు ఎవరు?\n\n5. 2000 ఒలింపిక్స్‌లో వెయిట్‌లిఫ్టింగ్‌లో రజిత పతకం సాధించినదెవరు?\n\n6. 1987లో ప్రప్రథమ గ్రాండ్‌మాస్టర్ హోదా పొందిన భారతీయ క్రీడాకారుడి పేరు?\n\nచందమామ లోకజ్ఞానం క్విజ్-36 సమాధానాలు:\n\n1. కాశ్మీర్, 2. కోయంబత్తూర్, 3. మేఘాలయ, 4. నీలగిరి, 5. ముంబై, 6. కొచి, 7. జైపూర్.\n\nJanuary'12 Winners: 1. Mayank Negi, Haryana - 136119; 2. M. Lalitha, Hyderabad-500028; 3. Yagnesh Saradchandra Chaphalkar, Nasik - 422006; 4. C.G. Jeeragalamath, Mariyappanpalya, Rajaji Nagar, Karnataka; 5. S. Saisree, Palakkad, Kerala."
        },
        {
            "title": "చందమామ లోకజ్ఞానం క్విజ్ - 39",
            "page_start": 72,
            "author": "చందమామ బృందం",
            "pdf_page": 72,
            "content": "ఒక రోగి శస్త్రచికిత్స తర్వాత మత్తులోంచి అప్పుడే మేల్కొన్నాడు. అతడి భార్యపక్కనే కూర్చుని ఉంది. అతడు కళ్లు పెద్దవిగా చేసుకుని అన్నాడు, ‘నువు చాలా అందంగా ఉన్నావు.’ తర్వాత అతడు మళ్లీ నిద్రపోయాడు. తనను భర్తఅలా వర్ణించడం ఆమె ఎన్నడూ వినలేదు. అందుకని ఆమె అతడిపక్కనే కూర్చుండిపోయింది. కాస్సేపయ్యాక అతడు కళ్లు తెరిచి ఆమెతో ‘నువ్వు చాలా ఆకర్షణీయంగా ఉన్నావు’ అన్నాడు. అందంగా ఉన్నావనే ప్రశంసపోయి ఆకర్షణీయంగా ఉన్నావనే ప్రశంస వినడంతో భార్య కాస్త అసంతృప్తి చెందింది. ‘నా అందానికే మయింది?’ దానికి అతడు ఇచ్చిన జవాబు, ‘మత్తుమందు ప్రభావం పోయింది మరి.’\n\nరాజేష్ తన భార్యతో : నా పై పళ్లు పెట్టుడు పళ్ళని నేను చెబితే నీవు కోపగిస్తావా?\n\nవధువు : లేదులేదు. నేనిప్పుడు ఊపిరి పీల్చుకుని నా విగ్గును, నా కొయ్య కాలును తీసేస్తాను.\n\nక్షుమర్: వెయిటర్, ఇక్కడ మూగుతున్న ఈగలంటే నాకు చిందరగా ఉంది.\n\nవెయిటర్: మంచిది. వీటిలో మీకు ఏది ఇష్టం లేదో చెప్పండి. నేను వాటిని బయటకు తోలేస్తాను.\n\nటీచర్: నీవద్ద పది రూపాయిలున్నాయి, మీ నాన్నను మరో పది రూపాయలు అడిగావు. మరి నీవద్ద ఎన్ని రూపాయలు ఉంటాయి?\n\nరాజు : పది రూపాయలు\n\nటీచర్: నీకు లెక్కలు తెలియవులాగుంది.\n\nరాజు : మీక్కూడా మా నాన్న గురించి తెలియదు లెండి.\n\nఒక రైతు వీపున మూటతో పల్లెబాట గుండా నడుచుకుంటూ పోతున్నాడు. అటుగా ఎద్దులబండిలో వస్తున్న మనిషి రైతును బండిలో ఎక్కించుకున్నాడు. రైతు ఇంకా మూట వీపున పెట్టుకుని ఉండటం బండి వాడు గమనించాడు. ‘దాన్ని నీ వీపునుంచి కింద ఎందుకు పెట్టడం లేదు?’ అని అడిగాడు.\n\n‘అయ్యా, మీ బండి బాగా పాతబడినట్లుంది. కాబట్టి నా బరువు నేనే మోసుకుంటే బండికి సాయం చేసినట్లు ఉంటుందనుకున్నా.’"
        },
        {
            "title": "నవ్వుల పువ్వులు",
            "page_start": 73,
            "author": "చందమామ బృందం",
            "pdf_page": 73,
            "content": "# రాజ ఫలహారం\n\n## స్ట్యూ వంటకంలో ఏముంది?\n\nబేకోఫీ అనేది ఫ్రాన్స్ లో ఒక సుప్రసిద్ధ వంటకం. ఉల్లి, టమెటో, రాత్రి ఊరవేసిన మాంసం కలిపి దీన్ని తయారు చేస్తారు. బేకోపీ అంటే బేకర్స్ - రొట్టెలు కాల్చేవారు- ఓవెన్ అని అర్థం. సాంప్రదాయికంగా మహిళలు తాము వంట వండే పాత్ర (బాణలి)ను ఉదయం పూట నిదానంగా చల్లబడే బేకరీ ఓవెన్ లో ఉంచి వెళ్లేవారు. పిల్లలు సాయంత్రం పూట పాఠాల నుంచి తిరిగి వచ్చే సమయంలో బాణలిని బేకరీ ఓమెస్ నుంచి ఇంటికి తీసుకెళ్లేవారు.\n\nకకావియా స్ట్యూ అనేది గ్రీసులో జనం మెచ్చిన వంటకం. దీన్ని 'మత్స్యకారుల సూప్' అని పిలిచేవారు. ఈ వంటకాన్ని తేలుచేపలు మరియు అమ్ముడుపోని రకం చేపలను ఉపయోగించి తయారు చేసేవారు.\n\nవెల్ష్ ప్రాంతంలో వండే స్ట్యూని కాల్ అని పిలుస్తారు. ఉప్పులో ఊరబెట్టిన పందిమాసం, బంగాళా దుంపలు, కేరట్, ఉల్లి పాయలు కలిపి దీన్ని తయారు చేస్తారు. పూర్వ కథ ప్రకారం ఒక యువరాజు వేల్స్ రాజు కావాలి. కాని అతడు సొమరిపోతు. ఒక కుక్ ఈ వంటకాన్ని చూస్తుండగా యువరాజు చూసాడు. ఒక మాంసం ముక్కను బాణలిలో కలపడానికి బదులు విడిగా పైనే ఉంచారని అతడు ఆరోపించాడట. ఈ వ్యాఖ్య మన యువ రాజుపై ప్రభావం చూపి అతడు తన పద్ధతులను మార్చుకున్నాడట.\n\nనికుజగా స్ట్యూ అనేది టోగో హైహచిరో కథకు సంబంధించింది. నావికాబలగంలో పనిచేసే ఒక ఫ్లీట్ అడ్మిరల్ ఎద్దుమాంసంతో స్ట్యూ చేయవలసిందిగా తన వంట మనుషులను ఆదేశించాడట. సన్నగా తరిగిన బీఫ్, బంగాళా దుంపలు, ఉల్లిపాయలు, సోయా సాస్ కలిపి దీన్ని చేస్తారు. పిటమిన్ బిలోపాన్ని నిరోధించడానికి ఈ వంటను అడ్మిరల్ పరిచయం చేసాడని ప్రతీతి.\n\nగెయిస్ బర్గర్ మార్స్స్ ఒక రకం బీఫ్ స్ట్యూ. ఘాటైన బీఫ్ చారులో మాంసం, బంగాళా దుంపలను కలిపి దీన్ని చేస్తారు. తర్వాత ఈ వంటకానికి వెన్నతో వేయించిన ఉల్లిపాయలను జోడించి అతిథులకు వడ్డిస్తారు. 19వ శతాబ్ది కాలపు అధికారులలో ఈ వంటకం చాలా పేరొందింది. వీరు తరచుగా గెయిస్ బర్గ్ ప్రాంతానికి కవాతు వెళుతున్నప్పుడు బేకర్స్కెమ్మెడ్ అని పిలువబడిన రెస్టారెంట్ లో ఈ వంటకాన్ని వారికి వడ్డించేవారు."
        },
        {
            "title": "రాజ ఫలహారం",
            "page_start": 74,
            "author": "చందమామ బృందం",
            "pdf_page": 73,
            "content": "# రాజ ఫలహారం\n\n## స్ట్యూ వంటకంలో ఏముంది?\n\nబేకోఫీ అనేది ఫ్రాన్స్ లో ఒక సుప్రసిద్ధ వంటకం. ఉల్లి, టమెటో, రాత్రి ఊరవేసిన మాంసం కలిపి దీన్ని తయారు చేస్తారు. బేకోపీ అంటే బేకర్స్ - రొట్టెలు కాల్చేవారు- ఓవెన్ అని అర్థం. సాంప్రదాయికంగా మహిళలు తాము వంట వండే పాత్ర (బాణలి)ను ఉదయం పూట నిదానంగా చల్లబడే బేకరీ ఓవెన్ లో ఉంచి వెళ్లేవారు. పిల్లలు సాయంత్రం పూట పాఠాల నుంచి తిరిగి వచ్చే సమయంలో బాణలిని బేకరీ ఓమెస్ నుంచి ఇంటికి తీసుకెళ్లేవారు.\n\nకకావియా స్ట్యూ అనేది గ్రీసులో జనం మెచ్చిన వంటకం. దీన్ని 'మత్స్యకారుల సూప్' అని పిలిచేవారు. ఈ వంటకాన్ని తేలుచేపలు మరియు అమ్ముడుపోని రకం చేపలను ఉపయోగించి తయారు చేసేవారు.\n\nవెల్ష్ ప్రాంతంలో వండే స్ట్యూని కాల్ అని పిలుస్తారు. ఉప్పులో ఊరబెట్టిన పందిమాసం, బంగాళా దుంపలు, కేరట్, ఉల్లి పాయలు కలిపి దీన్ని తయారు చేస్తారు. పూర్వ కథ ప్రకారం ఒక యువరాజు వేల్స్ రాజు కావాలి. కాని అతడు సొమరిపోతు. ఒక కుక్ ఈ వంటకాన్ని చూస్తుండగా యువరాజు చూసాడు. ఒక మాంసం ముక్కను బాణలిలో కలపడానికి బదులు విడిగా పైనే ఉంచారని అతడు ఆరోపించాడట. ఈ వ్యాఖ్య మన యువ రాజుపై ప్రభావం చూపి అతడు తన పద్ధతులను మార్చుకున్నాడట.\n\nనికుజగా స్ట్యూ అనేది టోగో హైహచిరో కథకు సంబంధించింది. నావికాబలగంలో పనిచేసే ఒక ఫ్లీట్ అడ్మిరల్ ఎద్దుమాంసంతో స్ట్యూ చేయవలసిందిగా తన వంట మనుషులను ఆదేశించాడట. సన్నగా తరిగిన బీఫ్, బంగాళా దుంపలు, ఉల్లిపాయలు, సోయా సాస్ కలిపి దీన్ని చేస్తారు. పిటమిన్ బిలోపాన్ని నిరోధించడానికి ఈ వంటను అడ్మిరల్ పరిచయం చేసాడని ప్రతీతి.\n\nగెయిస్ బర్గర్ మార్స్స్ ఒక రకం బీఫ్ స్ట్యూ. ఘాటైన బీఫ్ చారులో మాంసం, బంగాళా దుంపలను కలిపి దీన్ని చేస్తారు. తర్వాత ఈ వంటకానికి వెన్నతో వేయించిన ఉల్లిపాయలను జోడించి అతిథులకు వడ్డిస్తారు. 19వ శతాబ్ది కాలపు అధికారులలో ఈ వంటకం చాలా పేరొందింది. వీరు తరచుగా గెయిస్ బర్గ్ ప్రాంతానికి కవాతు వెళుతున్నప్పుడు బేకర్స్కెమ్మెడ్ అని పిలువబడిన రెస్టారెంట్ లో ఈ వంటకాన్ని వారికి వడ్డించేవారు.\n\nసుమో మల్లయోధులు తమ రోజువారీ ఆహారంలో అనేక ప్రత్యేక వంటలను తీసుకునేవారు. చాంకోనబె అనే స్ట్యూ వీటిలో ఒకటి. దీంట్లో ప్రాటీన్లు చాలా ఎక్కువగా ఉంటాయి. కోడిమాంసం, చేపలు, కూరగాయలు కలిపి దీన్ని చేస్తారు. సీనియారిటీని బట్టి దీన్ని వడ్డిస్తారు. సీనియర్ మల్లయోధుడు మొదట ఈ వంటకాన్ని సేవిస్తే జూనియర్ మల్లయోధులు మిగిలిన వంటకాన్ని ఆర గించేవారు. మల్లయుద్ధ పోటీలు నిర్వహించే ముందు ఈ వంటకాన్ని కోడి మాంసంతో చేసి వడ్డించేవారు.\n\nమెక్సికన్ స్ట్యూ పేరు చిలి కోన్ కెర్నె. దీన్ని మాంసం, మిరియాలు, ఇతర ఘాటు దినుసులు కలిపి చేసేవారు. ఒక స్పానిష్ సన్యాసిని దుప్పిమాంసం, ఘాటు దినుసులు ఉపయోగించి దీన్ని తయారీ చేసే విధానాన్ని స్థానిక అమెరికన్ లకు నేర్పిందని ప్రతీతి. 1880లలో ఆకర్షణీయంగా దుస్తులు ధరించే హిస్పానిక్ మహిళలు బహిరంగస్థలాల్లో ఈ వంటను తయారు చేసి పాదచారులకు అమ్మే వారట.\n\nహాలిమ్ అనేది మాంసం, గోధుమ, చిక్కుళ్లు వంటి కాయధాన్యాలతో తయారు చేసే వంటకం. ఇది ఇండియా, పాకిస్తాన్ దేశాల్లో చాలా ప్రసిద్ధి పొందింది. సంవత్సరం పొడవునా దీన్ని బజార్లలో స్నాక్ ఫుడ్ లాగా అమ్ముతుంటారు. సరైన హాలిమ్ ను తయారు చేయాలంటే వారం రోజులు పడుతుందని ఒక నమ్మకం. ముస్లిం మతస్థుల వివాహాలు, ఇతర ఉత్సవాల్లో దీన్ని భోంచేసే ముందు సాంప్రదాయిక ఆహారంగా వడ్డిస్తారు.\n\nబూయా స్ట్యూను కూరగాయలు, మాంసంతో తయారు చేస్తారు. దీన్ని భారీ స్థాయిలో చేస్తారు. సాధారణంగా దీన్ని ధార్మిక ఘటనల సందర్భంగా, లేదా వీధుల్లో కూడా తయారు చేసి అమ్ముతారు వందలాది, వేలాది మందికి ఒకేసారి వడ్డించడానికి ఇది ఉపయోగపడుతుంది. దీన్ని చేయడానికి రెండు రోజులు పడుతుంది, చాలామంది దీని తయారీలో సాయపడతారు. ప్రత్యేకంగా తయారు చేసిన బూయా కెటిల్ అనే పాత్రను దీని తయారీకి ఉపయోగిస్తారు.\n\nబిగోస్ అనేది పోలండ్ జాతీయ ఆహారంగా పరిగణించబడుతోంది. ఈ వంటకం సాధారణంగా వివిధ రకాల మాంసం, నిల్వచేయబడిన లేదా తాజా క్యాబేజిలను కలిపి దీన్ని చేస్తారు. ప్రతి రోజూ మసాలా దినుసులను కలు పుతూ రావడం ద్వారా ఈ వంటకాన్ని వారం రోజులు లేదా అంతకంటే ఎక్కువగా నిల్వచేస్తుంటారు."
        },
        {
            "title": "మన దేశభాషలు నేర్చుకుందాం",
            "page_start": 76,
            "author": "చందమామ బృందం",
            "pdf_page": 75,
            "content": "# మన దేశభాషలు నేర్చుకుందాం\n\nఈ జాబితాలో మొదట మీకు తెలిసిన భాషలలోని పదాలను చదవండి.\n\nఆ తరవాత వాటి కింద ఇచ్చిన పదాలను అనుసరించి ఆయా భాషలలో ఆ పదాల ఉచ్చారణలనూ, అర్థాలనూ నేర్చుకోడానికి ప్రయత్నించండి.\n\n<table><thead><tr><th></th><th>Come on, let's play.</th><th>I don't remember.</th></tr></thead><tbody><tr><td>English</td><td>Come on, let's play.</td><th>I don't remember.</th></tr><tr><td>Telugu</td><td>రండి. ఆటాడుకుందాము.</td><th>నాకు గుర్తు లేదు.</th></tr><tr><td>Hindi</td><td>ఆఓ ఖేలే।<br>ఆవో ఫలేం.</td><th>సుఖే యాద ననీ।<br>ముష్ఠి యాద్ నహీ.</th></tr><tr><td>Tamil</td><td>வா, விளையாடு வோம்.<br>வా, విలైయాడువోమ్.</td><th>எனக்கு நிளைவில்லை.<br>ఎనక్కు సీనైవిలై.</th></tr><tr><td>Bengali</td><td>চলা, আমরা ইনি।<br>চলో আম్రা ফেলি.</td><th>আমার মনে পড়ে না।<br>আমার মুনে পোর্ট না</th></tr><tr><td>Marathi</td><td>चला खेत्ता.<br>चला फेला या.</td><th>మలా ఆర్హస్తాపించి<br>మలా ఆర్హస్తాపి.</th></tr><tr><td>Kannada</td><td>బన్ని నావు ఆడోణ.<br>బన్ని, నావు అడోణ.</td><th>ననగే నేనపిల్ల<br>ననగే నెమ్మిల్ల.</th></tr><tr><td>Oriya</td><td>ଆରାଶ, ଷେଣ୍ଣ।<br>ଆଷଂଠু ফেলিবা</td><th>ଗୋର ଗୋ ଗୋ।<br>মুর মনে নహీন</th></tr><tr><td>Gujarati</td><td>અલો, આપણે રમીએ.<br>ચલો, આપણે રમેયી.</td><th>મને આદ નથી.<br>మనె యాద్ నథే.</th></tr><tr><td>Assamese</td><td>আঁহা, আমি ইংলা।<br>ఆహা, ఆમి ఫెలు.</td><th>মোব মনত নাই।<br>ముర్ మున్టోట్ నాయి.</th></tr><tr><td>Malayalam</td><td>വരു, കളിക്കാം.<br>వරో, కలిక్కమ్.</td><th>എന്നിക്കം ദാർണ്ണയില്ല.<br>ఎనిక్కు ఒర్మయిల్ల.</th></tr><tr><td>Santali</td><td>ଊରଣி ରେରେ ରଣରେ।<br>డెల ఎనెజ్ అలంగ్</td><th>(1)అమి 500000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000\n\n<table><thead><tr><th>English</th><th>Did you read this?</th><th>I read it long back.</th></tr></thead><tbody><tr><td>Telugu</td><td>మీరు దీన్ని చదివారా?</td><td>దాన్ని ఎప్పుడో చదివేశాను.</td></tr><tr><td>Hindi</td><td>క్యా తుమ్మనే యహో పథా?</td><td>మేనే యహ బహుత పహలే పథా థా। మైనే యహో బహుతో పహలే పథా థా.</td></tr><tr><td>Tamil</td><td>నీ ఇదై పడిత్తాయా?</td><td>నొన్నాఁ మున్నాఁ మోసె పథం తో పథం తో.</td></tr><tr><td>Bengali</td><td>তুমি কি এটা পড়েছে?<br>সুমি কি এসা পারেస్తో?</td><td>আমি এটা অনেক আগে পড়েছি।<br>অমি এসা অনেকে আগে পারেస్తి.</td></tr><tr><td>Marathi</td><td>तू हे वाचलंस का?<br>तु हो वचलय्ये का?</td><td>मी खूप वूर्गे वाचलं होतं。<br>मी खोप सुर्यो वचलं प्रोतं.</td></tr><tr><td>Kannada</td><td>నీవు ఇదన్ను ఓదిద్దిరా?<br>నీవు ఇదన్ను ఓదిద్దేరా?</td><td>నాను అదన్ను బహళ హిందెయే ఓదిద్దే<br>నాను అదన్ను బహళ హిందెయే ఓదిద్దే</td></tr><tr><td>Oriya</td><td>ଆଗଣி ଏଛା ଗଥିଥଣ୍ଣ ଒ି?</td><td>గై ఊటి ఒంగ్ల గణ్ణో ଗଥିଥଣ୍ଣ।<br>মুন্সি బహుత దిన తెలె పడితిలి.</td></tr><tr><td>Gujarati</td><td>તમे આ વાંખું હતું?<br>తમી આ વાન્સ્ચયું હતું?</td><td>મે તેને ખૂબ પહેલા વાંખું હતું。<br>મે ત૆ને ખૂબો પહોલા વાંચ્યું હતું.</td></tr><tr><td>Assamese</td><td>తుమি এইটো পড়িলান?</td><td>মই বছ আগতেই এইটো পড়িলো।<br>মুય়ি বোঝু আগোটৈ ঐসు পার্চিলু.</td></tr><tr><td>Malayalam</td><td>നി ഇത് വായിച്ചേ?</td><td>ഞാൻ വളരെ മുണ്ടു വായിച്ചു.</td></tr><tr><td>Santali</td><td>రిలురింప രിഞ്ചിലും രിഞ്ചിലും രിഞ്ചിലും?<br>నోపమ్ పడవ్ అకడ్-ఎ?</td><td>శిశువ ఊల ఏఇ രിഞ്ചിലും രിഞ്ചിലും।<br>అది దిన్ రిన్ని పడవ్ లెగ-ఎ.</td></tr><tr><td>Sanskrit</td><td>కిమ్చే ఏతన్ త్వయా పఠితమ్?</td><td>మయా బహుపూర్వమ్ పరిశీలిస్తే ఎతక్.</td></tr></tbody></table>"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 78,
            "author": "చందమామ బృందం",
            "pdf_page": 77,
            "content": "## భారత దర్శిని\n\n### రాబందుల కోసం రెస్టారెంట్\n\nరాబందులు ప్రకృతిలో మిథున్నమైన విభాగం. ఇవి పకృతి స్వయం సిద్ధంగా ఏర్పర్చుకున్న పరిశుభకం. జంతువు లేదా పశువు అరణ్యంలో చనిపోయినప్పుడు రాబందులు మినహాయిస్తే మరేవీ వాటిని ఖాళీ చెయ్యవు. భారత్, పాకిస్తాన్, నేపాల్ లోని రాబందులు రెండు దశాబ్దాల క్రితం పెద్ద ఎత్తున చనిపోవడం ప్రారంభించాయి. ఎందుకంటే వ్యాధులపాలైన వ్యవసాయ జంతువులకు నొప్పి నివారక మందులు ఉపయోగించడం ప్రాచుర్యం పొందినప్పటినుంచి ఇలా జరుగుతూ వచ్చింది. భారీగా మందులు ఇవ్వబడిన పశువుల మాంసాన్ని తినడం ద్వారా రాబందులు తమ స్వంత పతనానికి నాంది పలికాయి. 2006లో భారత ప్రభుత్వం డైక్లోఫినాక్ మాత్రలను నిషేధించినప్పటికీ రైతులు దాన్ని వాడుతూనే ఉన్నారు.\n\nరాబందులు పూర్తిగా నిర్మూలించబడకుండా కాపాడటానికి మహారాష్ట్ర ప్రభుత్వం ఫాన్‌షద్ అభయారణ్య కేంద్రం సహాయంతో పక్షులు తినటానికి ఒక సురక్షితమైన స్థలాన్ని రూపొందించే ప్రాజెక్టును తలపెట్టింది. ఈ ప్రత్యేక రాబందుల రెస్టారెంట్లు డైక్లోఫినాక్ లేని మృత కళేబరాలను గ్రామాలనుంచి కొని, వాటిని రాబందులకు పెట్టడానికి గాను ఇటుక లతో నిర్మించిన వేదికలపై ఉంచుతాయి. రాబందులు ఇక్కడే గూళ్లు నిర్మించుకుని తమ పిల్లలను పెంచడానికి కూడా ఇటుకలతో నిర్మించిన వేదికలు ఉపయోగపడుతున్నాయి.\n\nబాక్సింగ్ రారాణి.\n\nమెక్‌మేరీ కోమ్, మణిపూర్ లోని మోయి రాంగ్ లంఖాయి ప్రాంతంలోని కంగాథె గ్రామానికిచెందినమహిళా బాక్సర్. ప్రపంచ చాంపియన్‌షిప్‌లలో అయిదు ప్రపంచ టైటిళ్లను గెల్చుకున్న తొలి భారతీయ మహిళా బాక్సర్ ఈమే. ఆరు ప్రపంచ చాంపియన్షిప్‌లలో వరుసగా పతాకాలు గెల్చుకున్న ఏకైక బాక్సర్ కూడా ఈమే. 1983 మార్చి 1న మేరీ జన్మించింది. ఈమె మాంగ్టే టోన్సా కోమ్, మాంగ్టే అఖామ్ కోమ్‌ల పుత్రిక. సంతానంలో పెద్దది. మేరీ 17 సంవత్సరాల వయసులో రాష్ట్ర స్థాయి ఆథ్లెట్ పోటీల్లో పాల్గొనడం ద్వారా క్రీడా ప్రపంచంలోకి అడుగు పెట్టింది.\n\nCHANDAMAMA'S\nRamayana\n\nAn Epic Journey\n\nFollow the epic journey of Prince Rama, from his birth to his exile, from the abduction of his wife, Sita, to his great war with the Asura King, Ravana, in Chandamama's latest offering: Ramayana - An Epic Journey.\n\nPrice: Rs 449/-\n\nTo place an order, go to\nwww.chandamama.com\n\nChandamama's Ramayana is available only in English\nat all leading book shops.\n\nవిదూషకుడు\nబీర్చల్\n\nఎవరు నిజాయితీపరులు\n\n1. ఒకరోజు, అక్బర్ తన దర్భారులో, బీర్చల్ ని ప్రశ్నించాడు. 'ప్రపంచంలో అత్యంత నిజాయితీపరుడు, నిజాయితీ హీనుడు ఎవరు? వాళ్లను నీవు కనుగొంటే నా వద్దకు తీసుకురా బీర్చల్.'\n\n2. బీర్చల్ కి తన అల్లుడు చీటికీ మాటికీ గొంతెమ్మ కోరికలు కోరుతూ వేధించటం గుర్తుకొచ్చింది. ఇతడి కన్నా నిజాయితీ లేనివాడు మరెవరుంటారు?\n\n3. తన అల్లుడిని అవమానపర్చడానికి సమయం కోసం ఎదురుచూస్తున్నాడు బీర్చల్. ఇప్పుడు అవ కాశం తన్నుకొచ్చింది. 'నేను తనను చక్రవర్తి వద్దకు తీసుకెళతాను.'\n\n4. బీర్చల్ చక్రవర్తికి సలామ్ చేసి చెప్పాడు. 'జహాపనా, నాకు ఇద్దరు జీవులు తెలుసు వాళ్లను రేపు పట్టుకొస్తాను.'\n\n5. మరుదినం, బీర్చల్ తన అల్లుడితో పాటు ఒక కుక్కను కూడా వెంటబెట్టుకు రావడం చూసి చక్రవర్తి, సభికులు నివ్వెరపోయారు."
        },
        {
            "title": "బీర్బల్",
            "page_start": 80,
            "author": "చందమామ బృందం",
            "pdf_page": 80,
            "content": "6. బీర్బల్ చెప్పాడు. 'జహాపనా! నా పెంపుడు కుక్క ప్రపంచంలో కెల్లా అత్యంత నిజాయితీ కలిగిన జీవి. నేను ఏం పెట్టినా తోకాడిస్తూ తింటుంది, నన్ను ప్రాణంలా చూసుకుంటుంది.'\n\n7. 'నా అల్లుడు ఉన్నాడు చూడండి. నేను తనకు ఏం పెట్టినా ఎన్నడూ తృప్తిచెందడు పైగా అది కావాలి, ఇది కావాలంటూ పోరు పెడతాడు. ఇంతకంటే నిజాయతీ లేని వాడిని నేను ఇంతవరకూ చూడలేదు మరి.'\n\n8. అక్బర్ ఆగ్రహించాడు. 'అతడి తలను తీసివే యిద్దాం. నా రాజ్యంలో దురాశ కలిగిన అల్లుళ్లు ఉండడానికి వీల్లేదు.'\n\n9. బీర్బల్ జోక్యం చేసుకున్నాడు. 'తొందరపడకండి ప్రభూ, స్వాభావికంగా అల్లుళ్లెవరూ దురాశపరులు కారు. మీ అల్లుడు కూడా దీనికి మినహాయింపు కాదు!' చక్రవర్తి బిగ్గరగా నవ్వేశాడు.\n\n## భూమ్మీద అధిక ఉప్పు కలిగిన సముద్రం\n\nమృత సముద్రం వాస్తవానికి చాలా పెద్ద సరస్సు. ఇది ఇజ్రాయెల్, జోర్డాన్ సరిహద్దు లలో ఉంటుంది. మామూలు సముద్రం కంటే పది రెట్లు ఎక్కువ ఉప్పు దీనిలో ఉంటుంది. మృత సముద్రంలో జీవం ఉనికిలో లేకపోవడానికి కారణం కూడా ఉంది మరి. నిజానికి మృతసముద్రంపై ఏ ఒక్క పక్షీ ఎగురుతుండగా మనం చూడలేము. దీంట్లో ఉప్పు ఎక్కువగా ఉండటమే కారణం. భూమి ఉపరితలానికి అత్యంత దిగు వన మృతసముద్రం ఉంది. సముద్రమట్టానికి ఇది 1,300 అడుగుల దిగువన ఉంది. ఇక్కడి నీళ్లలోని ఉప్పు 25శాతం కంటే ఎక్కువ. ఉప్పు ఇంత ఎక్కువ ఉంటోంది కాబట్టే మృత సముద్రంలో ఎవరయినా ప్రయత్నం చేయకుండానే నీటిపై తేలియాడు తుంటారు.\n\nదక్కిణ భారత రాజమందిరాలు\nఈ నెల దక్కిణ భారతదేశంలోని కొన్ని సుష్ణుల చిత్రాలతో ప్రాక్షర బుక్ తయారు చేద్దాము.\n\nపండీగర్ కోట్ల\n\nతంజావుర్ రాజమందిరం\n\nబెలగాం కోట్ల\n\nరాక్ ఫోర్ట్ ఆలయం\n\nకాడియర్ రాజమందిరం"
        },
        {
            "title": "దక్షిణ భారత రాజమందిరాలు",
            "page_start": 82,
            "author": "చందమామ బృందం",
            "pdf_page": 82,
            "content": "Chandamama\n\nArt Book\n\nI got Chandamama art book yesterday itself. what a lighting speed. When i see the art book, my 1st impression is \"superb printing\". In art book each and every image is having nice description in left side of the page. Why don't you mention the description of Chandamama's cover page image monthly wise? Once again thank you for sending the artbook and Chandamama intime.\n\nWith Best Wishes,\nDr. V.V. Venkata Ramana, Hyderabad, AP\n\nOrder Now\n\n2 Volumes\n\n₹ 1500/-\n\nCHANDAMAMA (Telugu) April 2012 Registrar of Newspapers of India No. MAHTEL/2010/35912\nLicensed to post regd. No. MH/MR/N/126/MBI/10-12"
        }
    ]
}