{
    "book_id": "చందమామ_2012_01",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "దీపావళి సంచిక మమ్మల్ని ఎంతగానో ఆకట్టుకుంది. 'ఎవరికి తగినట్లు వారికి' చిన్న కథ నీతిదాయకంగా ఉంది. మిగతా ఆణిముత్యాల్లాంటి కథలన్నీ చాలా బాగున్నాయి. 'చంద మామతో నా జ్ఞాపకాలు' పాత మధురిమలను రుచిచూపిస్తున్నాయి. పంచతంత్ర కథలు, శిథిలాలయం కొత్త మలుపులతో కొనసాగుతున్నాయి. దయచేసి మా కోరిక మన్నించి కొత్త సంవత్సరం కానుకగా పై వాటిని కొనసాగించండి.\n\n- బిక్కనూరు రాజేశ్వర, పాన్కల, ఆదిలాబాద్\n\nఆరునెలల క్రితం కాళహస్తిలో ఉండే మా తమ్ముళ్లపిల్లలకోసం చందమామ పత్రికకు చందా కట్టాము. పిల్లల గొడవ ఏ ఇంట్లో అయినా ఉండేదే. కాని, ఇప్పుడు మాకో కొత్త సమస్య వచ్చింది. మా అబ్బాయి జ్యోతిరాదిత్య పేరుతో చందమామ వస్తుంది. దానికోసం ఇంట్లో పిల్లల మధ్య ఎంత పోటీ అంటే ముందుగా చందమామ ఎవరు తీసుకోవాలి, చదవాలి అని ఒకటే గొడవ. ఎవరో ఒకరు తీసుకుని చదివి తర్వాత మరొకరికి ఇవ్వండిరా అంటే ఎవరూ వినరు. మా పాప గొడవ మరీ ఎక్కువైంది. 'చందమామ జ్యోతరాదిత్య పేరుతో కాదు జ్యోత్స్ప పేరుతో రావాలి' అని యాగీ చేస్తుంటుంది. తన పేరుతో అయితే పోస్ట్ వస్తూనే రాణీలాగా దబాయించి మరీ తీసుకోవచ్చు కదా అని తన ఆలోచన. దీంతో పిల్లల బాధపడలేక ఒకే ఇంటికి మరో చందమామ కూడా తెప్పించుకోవాలని అనుకుంటున్నాము. నావిషయానికి వస్తే 'ఈ వయసులో కూడా చందమామ చదువుతున్నావా' అని ఎవరైనా అడిగితే కోపం తన్నుకొస్తుంది. నా చందమామ నేను చదువుకుంటే వీళ్లకెందుకో ఇంత ఉలుకు అనిపిస్తుంటుంది.\n\n- జ్ఞానప్రసూన, టీచర్, రేణిగుంట\n\n1968-69 నాటి బొమ్మలతో 'కృష్ణావతారం' సీరియల్ తిరిగి ప్రచురించగలరు. అలాగే చిత్రా, శంకర బొమ్మలతో ఉన్న 'అరేబియా కథలు' తిరిగి ప్రచురించగలరని ప్రార్థన. పత్రిక ధరను కాస్తపెంచి, చివర వేస్తున్న పేజీలు తగ్గించి సైజు అడ్డంగా కొంచెం పెంచగలరని మనవి.\n\n- సునీత, ఆర్టిస్ట్, హైదరాబాద్\n\nమేము ప్రతినెలా చందమామ మాసపత్రిక చదువుతున్నాము. కథలు, ఆ కథలకు వేస్తున్న బొమ్మలు చాలా బాగున్నాయి. పంచతంత్ర కథలు, బేతాళ కథలు మమ్మల్ని ఎంతో ఆసక్తిగా చదివిస్తున్నాయి. కథలు చదివేందుకు ప్రతినెలా చందమామ కోసం ఎదురు చూస్తున్నాము. చందమామ నవంబర్ సంచికలోని అన్ని కథలు చాలా ఆసక్తికరంగా ఉన్నాయి. మన దేశ భాషలు నేర్చుకుందాం, శీర్షిక ద్వారా దేశంలోని వివిధ భాషల గురించి కొద్దిగానైనా తెలుసుకు నేందుకు ఎంతగానో ఉపయోగపడుతోంది. చందమామ లోకజ్ఞానం క్విజ్ ఎన్నో తెలియని విషయాలు తెలుసుకునేందుకు ఉపయోగపడుతోంది. మంచి శీర్షికలు అందిస్తున్న చందమామ సంపాదకవర్గానికి కృతజ్ఞతలు.\n\n- తాతా భ్యుత్థీ/తాతా అనీష్ కుమార, బ్రాడీపీట, గుంటూరు\n\nChandamama Subscribers\nwill get flat 10% off on\nsubscription renewals!\n(All Editions - within India)\n\nChandamama!\n\nBecause stories\nmake the\nworld\ngo round...\n\nChoose\nyour Chandamama!\n\nGo to\nwww.chandamamashop.com\n& subscribe Now!!\n\nYou can also subscribe online at: www.chandamamashop.com\n\nChandamamá is available in English and 12 regional languages.\nJunior Chandamama for children above 4 years\nis available only in English.\n\nI want to subscribe to / gift / renew subscription for the following\neditions of Chandamama:\n\n☐ English\n\n☐ Telugu\n\n☐ Tamil\n\n☐ Kannada\n\n☐ Hindi\n\n☐ Marathi\n\n☐ Gujarati\n\n☐ Oriya\n\n☐ Bengali\n\n☐ Sanskrit\n\n☐ Santali\n\n☐ Malayalam\n\n☐ Assamese\n\n☐ Junior (Only in English)\n\nName:\n\nDate of Birth:\n\nSex:\n\nAddress:\n\nCity:\n\nState:\n\nPin:\n\nTelephone:\n\nMobile:\n\nEmail:\n\nSubscription Number (for renewals):\n\nGift Subscription to the following address:\n\nEnclosed Cheque/DD* for Rupees.\n\nCheque/DD No\n\nfavouring Chandamama India Ltd on\n\nbank.\n\n* Your subscription will commence in 6 weeks.\n\nPlease mail the subscription form to:\nChandamama India Limited,\nP.O.Box No:19407, Mumbai-400093.\nPhone +91 22 28312872 / 28311849\nEmail: subscription@chandamama.com\n\nYou can also subscribe online at : www.chandamamashop.com\n\n<table><thead><tr><th>Take Your Pick!</th><th>1 YEAR</th><th>2 YEARS</th><th>3 YEARS</th><th>4 YEARS</th><th>5 YEARS</th></tr></thead><tbody><tr><th>ENGLISH<br>(Rs. 25/- per copy)</th><td>Rs. 300</td><td>Rs. 540</td><td>Rs. 765</td><td>Rs. 960</td><td>Rs. 1125</td></tr><tr><th>You Save</th><td></td><td>Rs. 60</td><td>Rs. 135</td><td>Rs. 240</td><td>Rs. 375</td></tr><tr><th>REGIONAL<br>(Rs. 20/- per copy)</th><td>Rs. 240</td><td>Rs. 430</td><td>Rs. 610</td><td>Rs. 770</td><td>Rs. 900</td></tr><tr><th>You Save</th><td></td><td>Rs. 50</td><td>Rs. 110</td><td>Rs. 190</td><td>Rs. 300</td></tr><tr><th>JUNIOR<br>(Rs. 15/- per copy)</th><td>Rs. 180</td><td>Rs. 325</td><td>Rs. 460</td><td>Rs. 575</td><td>Rs. 675</td></tr><tr><th>You Save</th><td></td><td>Rs. 35</td><td>Rs. 80</td><td>Rs. 145</td><td>Rs. 225</td></tr></tbody></table>\n\nAnnual Subscription Overseas: US $40 for English Chandamama, US $30 for Regional Languages, US $25 for Junior Chandamama (including shipping and handling charges) by air mail.\n\n**Conditions apply**\n\nనాకు 12 ఏళ్లవయస్సు ఉన్నప్పుడు అంటే 1979లో, మా మామయ్య ‘చందమామ’, ‘బాలమిత్ర’, ‘బొమ్మరిల్లు’ వంటిపత్రికలను కొని చదువుతుండేవారు. అప్పట్లో పిల్లల పత్రికలు చాలానే ఉంటున్నప్పటికీ, చందమామపట్ల ప్రత్యేక ఆకర్షణ ఉండేది. మా ఇంట్లో అన్ని చందమామ పత్రికలను మేం భద్రంగా దాచిపెట్టేవాళ్లం. అప్పుడు నేను 5వ తరగతి చదువుతూండేవాడిని. తొలిసారిగా నేను చందమామలో ‘అత్తరు సాహేబు’ కథను చదివినట్లు గుర్తు. ఈ రోజు వరకు నేను ఆ కథ పేరు గుర్తుపెట్టుకునే ఉన్నాను. అప్పటి నుంచి నేను చందమామను క్రమం తప్పకుండా చదువుతూ వస్తున్నాను. చందమామలో నాకు గుర్తున్న మరొక ఆసక్తికరమైన కథ ‘పారుగింటి సరసమ్మ.’ ఈ కథలో ఒకామె కరివేపాకు కోసం ఇరుగుపారుగులతో జగడమాడుతూ ఉంటుంది. ఇది చాలా మంచికథ.\n\nName: S.M. Loni\nOccupation: Teacher\nBijapur, Karnataka.\n\nనేను 1982లో బీజాపూర్‌కి మా అమ్మమ్మతో కలిసి వెళ్లినప్పుడు ఆమె నా ఖర్చులకోసం రెండు రూపాయలు చేతిలో పెట్టింది. అప్పటికే చందమామను ప్రతి నెలా చదవటం అలవాటయింది. అవ్వ ఇచ్చిన ఈ డబ్బుతోనేను చందమామ కొనుక్కున్నాను. రంగురంగులతో ఉన్న ఆ చందమామ కనువిందు చేసింది. ఆ సంచికలోని నీతి బోధక కథలు చాలా నచ్చాయి. ‘ముగ్గురు మాంత్రికులు’ సీరియల్ కూడా చాలా ఆసక్తికరంగా నడిచేది.\n\nగత దశాబ్దంలో వచ్చిన అన్ని చందమామలను నేను భద్రపర్చాను. ఈ సందర్భంగా ‘అత్తరు సాహేబు’, ‘పారుగింటి సరసమ్మ’ వంటి కథలు తిరిగి ప్రచురించమని మిమ్మల్ని కోరుతున్నాను. పిల్లలు, పెద్దలు తేడా లేకుండా అబాలగోపాలానికీ నిజాయితీ, సత్యం, న్యాయవర్తన, నీతి, ప్రేమ వంటి గుణాలను నేర్పే ఏకైక పత్రిక చందమామ.\n\nపాత ఎప్పటికీ బంగారమే. చందమామలో మరికొన్ని పాత కథలను ప్రచురించండి. మా రోజుల్లో మాకు నీతిని, సత్ర్పవర్తనను బోధించిన విలువలు ఈ కాలంలో కూడా అందరికీ అవసరమే. పర్యావరణం, జంతువులు, పక్షులు వంటి కథలు ఒకటి రెండు చాలు. దయచేసి, నీతి, తర్కం, సత్యం వంటి గుణాలను నేర్పిన పాత కథలనే చందమామలో ఎక్కువగా ప్రచురించండి. మా ఇంట్లో పిల్లలు కూడా ఇప్పుడు చందమామ అంటే పడి చస్తున్నారు."
        },
        {
            "title": "చందమామతో నా జ్ఞాపకాలు - కన్నడ",
            "page_start": 9,
            "author": "S.M. Loni",
            "pdf_page": 9,
            "content": "చందమామతో నా జ్ఞాపకాలు - హిందీ\n\nనా చిన్నప్పటినుంచి చందమామతో నాకు ప్రత్యేక అనుబంధం ఉండేది. నేను పుట్టిన\nప్పుడు మా తల్లితండ్రులు సీతాపూర్‌లో ఉండేవారు. నేను పుట్టక ముందు కూడా మా\nకుటుంబం చందమామకు చందా కట్టేదట. విచిత్ర కవలలు, ముగ్గురు మాంత్రికులు,\nశిథిలాలయం, దుర్గేశ నందిని వంటి సీరియల్స్ ఇప్పటికీ నా జ్ఞాపకాలలో మిగిలే ఉన్నాయి.\nచందమామ పుస్తకాలను నాన్న నాకోసం బైండ్ చేసి ఉంచాడు. వీటిలో చాలావాటిని మా\nబంధువు ఒకరు పట్టుకెళ్లారు. కాని నావద్ద ఇంకా చాలా పుస్తకాలు ఉన్నాయి. ఈ రోజుకీ\nమా ఇళ్లలో కొత్త చందమామలను కూడా కొని భద్రపర్చుకోవడం అలాగే కొనసాగుతోంది.\n\nనేను 1978 నుంచి 82 వరకు పంజాబ్‌లో ఉన్న కాలంలో నేను హిందీ, పంజాబీ భాషల చందమామలను కొనేవాడిని. దీనివల్ల నేను పంజాబీ నేర్చుకోగలిగాను. నా బాల్యంలో జరిగిన ఒక సంఘటన నాకు ఇప్పటికీ గుర్తు ఉండిపోయింది. అది 1965 డిసెంబర్‌లో అనుకుంటా... మా నాన్న అధికారిక పర్యటన కోసం వెళ్లారు. నాకోసం ఏం తీసుకురావాలని నాన్న నన్ను అడిగారు. చందమామ పత్రిక కావాలని చెప్పాను. కాని నాన్న తిరిగొచ్చినప్పుడు చందమామకు బదులుగా స్వీట్లు, ఇతర పత్రికలు పట్టుకొచ్చారు. వాటిలో వేటినీ నేను తీసుకోలేదు.\n\nకనీసం తినుబండారాలను కూడా తినలేదు. అప్పుడు మా నాన్న దుకాణాదారుకు ప్రతి నెలా చందమామ సంచికను తప్పకుండా పంపవలసిందిగా ఆదేశించారు.\n\nమాకు పిల్లలు కలిగేటప్పటికీ, మేము చందమామను కొంటూనే ఉన్నాము. మా\nఅమ్మాయి సురభి శ్రీవాత్సవ చందమామ పబ్లికేషన్స్ నుంచి రెండు సార్లు కథారచయితగా\nబహుమతులు గెల్చుకుంది. ఆమె జీవశాస్త్రంలో ఎమ్ఎస్సి చేసింది. ఆమె సాధించిన\nవిజయంలో చందమామకు కూడా కొంత పాత్ర ఉండటం చూసి నేను గర్వపడుతున్నాను.\n\nRequest to readers: Contributors of stories, memories are requested to send in their entries with their complete name, address, phone no and other contact details to enable us to get back to you.\n\nWrite to us:\n\nChandamama India Ltd., No:2 Ground Floor,\nSwathi Enclave, Amman koil street, Vadapalani, Chennai-600026.\n\n• Phone: 044-43992828 • Email: online@chandamama.com"
        },
        {
            "title": "చందమామతో నా జ్ఞాపకాలు - హిందీ",
            "page_start": 10,
            "author": "Krishna Gopal",
            "pdf_page": 10,
            "content": "బేతాళ కథలు\n\nనిబద్దుడి\nఎంపిక\n\nపట్టు వదలని విక్రమార్కుడు\nచెట్టు వద్దకు తిరిగి వెళ్లి, చెట్టు\nపైనుంచి శవాన్ని దించి ఎప్ప\nట్లాగే మౌనంగా శ్మశానం కేసి నడవ\nసాగాడు. అప్పుడు శవంలోని బేతా\nళుడు 'రాజా, నీ కోరికలు నెరవేర్చుకో\nవడానికి అద్భుత శక్తులను పొందాలని\nనీవింత శ్రమిస్తున్నావని నా అనుమానం.\n\nలేదా ఈ ప్రపంచంలో ప్రతి ఒక్కరూ స్వార్థ\nపరులేనని, తమ బాగు తాము చూసు\nకునేవారేనని నీవు భావిస్తుండవచ్చు. దురా\nశాపరులనుంచి, తమ సమస్యలు తప్పితే\nఇంకేవీ పట్టించుకోని అధిక సంఖ్యాక\nప్రజలనుంచి నిజాయితీపరులను, విశ్వస\nనీయులను, వాస్తవమైన మనుషులను\nవేరు చేసి గుర్తించడం చాలా కష్టం. దురాశా\nపరులలో కూడా అటువంటి నిజాయితీ\nపరులు ఉంటారని నీవు తెలుసుకోవడానికి\nనీకు ఒక కథ చెబుతాను విను ' అంటూ\nఇలా చెప్పసాగాడు."
        },
        {
            "title": "నిబద్ధుడి ఎంపిక",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "పూర్వం, కాశీరాజుకు ప్రపంచమంతటి\nనుంచి గౌరవ ప్రపత్తులు లభించేవి. దేవే\nశ్వర ప్రతాపసింహుడు కాశీ పాలకుడిగా\nఉండేవాడు.\n\nప్రతాప్ సింహుడు ధైర్యసాహసాలకి,\nనిజాయితీకి మారుపేరుగా ఉండేవాడు.\nప్రజల శ్రేయస్సు, సంతోషంకోసం అతడు\nశతవిధాలా పాటుపడేవాడు. కాశీ ప్రజలు\nకూడా తమ రాజును ఎంతగానో గౌరవించే\nవారు. రాజ్యపరిపాలనలో సుద్దీర్ఘకాలం గడి\nపిన తర్వాత రాజు కూడా అలసిపోయాడు.\n\nఈ విషయాన్ని అతడు ప్రధానామాత్యుడు చంద్రశేఖరశాస్త్రితో చర్చించాడు.\n\n‘ప్రభూ! పాలనావ్యవహారాలతో మీరు విసిగిపోయారు. మీకు విశ్రాంతి కావాలి. రాజుగా మీరు ఈ రాజ్యానికి అత్యున్నత\n\nఅధిపతిగా ఉన్నారు. కాని వీటితో పాటు\nరాజ కోశాధికారిగా కూడా మీకు కొన్ని విధు\nలున్నాయి. రాజకోశాన్ని తగిన విధంగా\nనిర్వహించడానికి ప్రత్యేక కోశాధికారి అవ\nసరం ఉన్నప్పటికీ, ఈ అదనపు బాధ్యతను\nమీకు మీరే చేపట్టవలసి ఉంటుంది. కానీ\nఇతర బాధ్యతలను మోస్తూ ఈ పనిచే\nయడం చాలా కష్టం. అందుకే మీరు అలసి\nపోతున్నారు.’ అన్నాడు మహామంత్రి.\n\n‘రాజనేవాడు తప్పకుండా రాజ్య పాలనా వ్యవహారాలలో పాలుపంచుకోవాలి, కాని కోశాగారాన్ని నిర్వహించిన బాధ్యతను అతడు ఎందుకు మోయాలి? కాని మీరు చెప్పింది మాత్రం నిజం. నేను అధికభారంతో కుంగి పోయాను. నాపై ఈ ప్రత్యేక బాధ్యతకు ఏది మూలకారణం?’ అని ప్రశ్నించాడు రాజు.\n\nదానికి మంత్రి సమాధానమిస్తూ, వాస్తవానికి కాశీరాజు రాజ్య కోశాధికారి పదవిని సాంప్రదాయికంగానే నిర్వహిస్తూ వచ్చారు. మీ తండ్రి రాజా యుద్ధవీరసింహుడు ఈ సంప్రదాయాన్ని అమలులోకి తెచ్చాడు.’\n\n‘మంత్రివర్యా, మీరు నాకంటే అనుభవశాలురు, పెద్దవారు కూడా. మీరు మాతండ్రిగారిని కూడా సేవించారు. మీతో ఆయన చాలా విషయాలలే చర్చించుంటారు. కాశీలో ఇలాంటి వ్యవస్థను సృష్టించడానికి తగిన కారణం ఏమిటో దయచేసి నాకు బోధపర్చండి.’\n\nమహామంత్రి మందహాసం చేస్తూ...\n‘రాజా, ఈ తప్పనిసరి సంప్రదాయం వెనుక ఒక అవమానకరమైన ఘటన దాగి ఉంది.\n\nమీ తండ్రి తన రాజ్యంలో ప్రజలు ఎలా\nఉంటున్నారో చూడటానికని తరచుగా\nమారువేషంలో పట్టణం దాటి వెళ్లేవారు.\nఅదేసమయంలో రాజ సేవకులు ఎలా పని\nచేస్తున్నారో కూడా పరిశీలించేవారు. రాజు\nమారువేషంలో ఉండగా అతడిని ఏ ఒక్కరు\nకూడా గుర్తించగలిగేవారు కాదు. ఆవి\nధంగా మీ తండ్రి తన రాజ్యంలో జరుగు\nతున్న ఘటనలన్నింటి పట్లా అప్రమత్తంగా\nమెలిగేవాడు.\n\n'రాజు మారువేషంలో వెళ్లేటప్పుడు నేను కూడా ఆయనను అనుసరించేవాడిని. ఒక రాత్రివేళ రాజు నగరాన్ని దాటివెళ్లారు. మేం ఆ సమయంలో రాచ గిడ్డంగిలోకి ప్రవేశించాము. ఆ సమయంలో కోశాగారం లోపల వెలుతురు ఉండటం చూసి ఆశ్చర్యపోయాము. అక్కడ ఎవరో మాటలాడటం\n\nకూడా విన్నాము. మేం నిశ్శబ్దంగా అక్కడికి\nవెళ్ళి జరుగుతున్నది చూసి నిర్ఘాంతకు\nగురైనాము. రాజు కోశాధికారి తన సహాయ\nకుడి తోడ్పాటుతో కోశాగారాన్ని కొల్లగొట్టా\nలని చూస్తున్నాడు. అతడు సాక్ష్యాధారాలతో\nసహా దొరికిపోయాడు. ఈ ఘటనలో కోశాధి\nకారి తప్పించుకుని పారిపోయాడు. కాని\nఅతడిసహాయకుడు మాత్రం పట్టుబడ్డాడు.\n\nరాజు వెనువెంటనే కోశాధికారిని పట్టు\nకుని రేపటి దినం తన ఆస్థానానికి తీసుకు\nరావలసిందని ఆదేశించాడు.\n\n'ఆ మరుసటి దినం, మీ తండ్రి యుద్ధ వీర సింహుడు తన ఆస్థానంలోని సహాయ కులందరినీ పిలిపించాడు. జరిగిన నేరం చర్చించారు. కోశాధికారి తీవ్రతప్పిదం చేశాడని అందరూ అంగీకరించారు. కోశాధికారికి రాజు మరణశిక్ష విధించాడు. అయితే,\n\nరాజు దయార్ధ హృదయుడు. నన్ను కూడా సలహా అడిగాడు. దాంతో తప్పు చేసిన కోశా ధికారిని నగర ప్రజలందరి ముందు అవ మానించి, యావజ్జీవ కారాగార శిక్షవేయాలని నిర్ణయించాము. అయితే కోశాధికారి తన శిక్షను అనుభవిస్తుండగా జబ్బుపడ్డాడు. దాంతో అతడి కథ ముగిసింది.’\n\n‘రాజు మాత్రం అప్పటినుంచి చాలా జాగ్రత్తగా ఉండేవాడు. అనాటినుంచి కాశీ రాజేస్వయంగా కోశాధికారిగా ఉండాలని నిర్ణయించాడు. అలా ఈ సంప్రదాయం కొనసాగుతూ వచ్చింది.’\n\nగత చరిత్ర విన్న ప్రతాపసింహుడు ‘నేను కూడా ఆ నిర్ణయాన్ని ఆమోదిస్తాను. కాని ఈ అదనపు పని భారం రాజ్యపాలనపై ప్రభావం చూపుతుంది, ఈ సమస్యకు\n\nశాశ్వతమైన పరిష్కారం కావాలి. రాజు ఆదేశానికి విధేయత చూపగల పరిష్కారం. ఇది రాజ్యపాలనను సులభతరం చేయడమే కాకుండా, కోశాగారాన్ని సురక్షితంగా ఉంచ గలదు కూడా’ అన్నాడు.\n\n‘శాశ్వత పరిష్కారమా? అయితే, అత్యంత నిజాయితీ కలిగిన వ్యక్తికి కోశాగార బాధ్యతను అప్పగించండి. బయటి వ్యక్తికి బాధ్యతను అప్పగించడం కంటే మన ఆస్థానంలోని వారినుంచే ఎవరో ఒకరిని ఈ పనికి మనం ఎంచుకుంటే బాగుంటుందని తన అభి ప్రాయాన్ని వ్యక్తం చేశాడు మహామంత్రి.’\n\n‘మనం రేపు ఉదయాన్నే ఆస్థానంలో ఈ కొలువుకు తమ పేరు నమోదు చేసుకో మంటూ పిలుపిద్దాము. వచ్చిన పత్రాలను అన్నింటినీ పరిశీలించి ముఖాముఖీ మాట్లాడిన తర్వాతే అర్హుడైన వ్యక్తిని ఎన్నుకుం దాము. దీనికోసం ఒక ఎంపిక మండలిని ఏర్పరుద్దాము. రాజుగా మీరు ఆ మండలికి నేతృత్వం వహించండి. నేనూ, సేనాధిపతి, రాజవైద్యుడు, రాజగురువు ఈ మండలిలో ఉంటాము’ అన్నాడు మంత్రి.\n\nరాజు దీనికి అంగీకరించాడు. కోశాధికారి పదవికోసం నమోదు చేసుకోవలసిందని రాజప్రకటన వెలువడింది. ఆస్థానంలో ఉన్న నూటొక్కమందిలో వందమంది తమ పేరు నమోదు చేసుకున్నారు.\n\nరాజు తీవ్రంగా ఆలోచించాడు. ఈ పదీ అంతముఖ్యమైంది కాబట్టేదాదాపు అందరూ నమోదు చేసుకున్నారా? తర్వాత అతడు ఎంపిక మండలిని సమావేశపర్చాడు. ఈ\n\nపదవికి పేరు నమోదు చేసుకోని ఏక్కఁ అభ్యర్థి\nపేరు విశాలగుప్తుడు. ఇతడు ఆర్థిక వ్యవహా\nరాల్లో నిపుణుడు. రాజ్య ఆర్థిక విధానాలపై\nసలహా ఇస్తుంటాడు. అలాగే రాజ్యానికి\nసంబంధించిన ద్రవ్య వ్యవహారాలకు కూడా\nబాధ్యత వహిస్తుంటాడు.\n\nసరైన అర్హత, అనుభవం ఉన్న వ్యక్తి ఈ\nపదవికి ఎందుకు పేరు నమోదు చేసుకో\nలేదని ఎంపిక మండలి సభ్యులు ఆశ్చర్యప\nడ్డారు. ఆస్థానంలో బహిరంగ సభలో మరు\nసటిదినం అభ్యర్థులను పిలిపించి పరిశీ\nలించాలని నిర్ణయించుకున్నారు.\n\nఆ మరుసటి దినం, అభ్యర్థుల గుణగు\nణాల పరిశీలన ప్రారంభమైంది. రాజాస్థా\nనంలో రాజ సభికులు, సామాన్య ప్రజలు\nకూడా ఉన్నారు. రాజు తయ్ఞున ప్రధానమంత్రి\nఅభ్యర్థులను ప్రశ్నించసాగాడు. ‘కోశాధి\nకారి పదవికి పేరునమోదు చేసుకున్న అంద\nరికీ ఒక ప్రశ్న. ఈ పదవికి మీరే తగిన అభ్యర్థి\nఅని ఎందుకు భావిస్తున్నారు? ఈ పదవికి\nమీరు ఎందుకు నమోదు చేసుకున్నారు?’\n\nరాజు అడిగిన ప్రశ్నకు ఆ వందమంది\nఅభ్యర్థులలో ఏ ఒక్కరూ సరైన సమాధానం\nఇవ్వలేకపోగా, తానే తగిన అభ్యర్థినని\nరుజువు చేసుకోలేకపోయారు. దాంతో ప్రధాన\nమంత్రి రాజు అనుమతితో, ఆ పదవికి పేరు\nనమోదు చేయని వ్యక్తిని సంబోధిస్తూ నీవు\nఈ పదవికి పేరు ఎందుకు నమోదు చేసు\nకోలేదని ప్రశ్నించాడు.\n\nవిశాలగుప్తుడు తన ఆసనం నుంచి లేచి\nవినయంగా ఇలా సమాధానమిచ్చాడు.\n\n‘అయ్యా! నేను ఇప్పుడు చేస్తున్న పనులు\nబాధ్యతలతో పూర్తిగా సంతృప్తితో ఉన్నాను.\nఆస్థాన ఉద్యోగిగా నేను రాజ్య శ్రేయస్సు\nకోరి ఆర్థిక వ్యవహారాలపై నా అభిప్రాయాన్ని\nతరచుగా వ్యక్తపరుస్తూ ఉన్నాను. అందుకే\nరాజ కోశాధికారి పదవికి నేను పేరు నమోదు\nచేయలేదు. ఈ పదవికి నేను తగిన వాడిని\nకానని నాకు నేనుగా భావించడంతో నా\nఅభ్యర్థిత్వం అంతటితోనే ముగిసిపోయిం\nదని నేను భావించాను.’\n\nతర్వాత దేవేశ్వర ప్రతాప మహారాజు\nఇలా ప్రకటించాడు. ‘గౌరవనీయులైన కాశీ\nపురవాసులారా! కాశీ నగర రాజునైన నేను\nరాజుగా నా విచక్షణాధికారాన్ని ఉపయో\nగించి, విశాలగుప్తుడిని కాశీ రాజ్య కోశాధి\nకారిగా నియమిస్తున్నాను. ఈ కొత్తపదవికి\n\nఅనుగుణంగా అతడి జీతభత్యాలు నిర్ణయించాలని ఆదేశిస్తున్నాను.\n\nఆస్ట్రానంలో ఒక్క క్షణం చీమ కుడితే చిటుక్కుమనేంత నిశ్శబ్దం ఆవరించింది.\n\nబేతాళుడు ఈ కథ చెప్పి, విక్రమార్కు డితో, 'ఓరాజా, విశాలగుప్తుడిని రాజ్య కోశా ధికారి పదవికి ఎందుకు ఎన్నుకున్నట్లు? అతడు వాస్తవానికి ఆ పదవికి పేరునమోదు చేసుకోలేదు. పైగా రాజాస్థానంలో యావ న్మంది ముందూ తన ప్రస్తుత బాధ్యతల పట్ల తాను సంతోషంగా ఉంటున్నానని ప్రకటించాడు కూడా. ఇప్పుడు ప్రశ్న ఏదంటే ఆ పదవికి అర్హుడిని కానని తనకు తానుగా ప్రకటించుకున్న విశాలగుప్తుడినే ఆ పదవికి ఎందుకు ఎంపిక చేశారు? ఈ ప్రశ్నకు సమాధానం తెలిసీ చెప్పకపోయావో నీతల వేయి ముక్కలవుతుంది,' అన్నాడు.\n\nదానికి విక్రమార్కుడు, 'అభ్యర్థులం దరూ కోశాగారంలోని ధనాన్ని దుర్వినియో గపర్చాలనే పథకాన్ని తమ మనస్సులలో ఉంచుకునే వచ్చారని రాజు అర్థం చేసుకు\n\nన్నాడు: అలాంటి వ్యక్తులు ఆ పదవికి ఎంపికయ్యే అవకాశాన్ని ఏమాత్రం కల్పించకూడ దని రాజు భావించాడు.\n\n'అందుకనే, ఈ పదవికి పేరునమోదు చేసుకోని వారి పైనే రాజు దృష్టి పెట్టాడు. ఆ తర్వాతే అతడు తక్కువ వేతనం లభిస్తున్న ఆ పదవిని ఎందుకు ఆశిస్తున్నారంటూ అభ్యర్థులందరినీ ప్రశ్నించాడు. వారినుంచి సరైన సమాధానం రాకపోవడంతో తాను ఊహించినదే సరైనదని రాజు అభిప్రాయా నికొచ్చాడు. ఆ తర్వాత సభలో విశాలగు ప్తుడి సమాధానం విన్న రాజు, అతడు తన బాధ్యతలతో సంతుష్టిచెందాడని, నిజాయి తీపరుడని, దురాశ లేనివాడని గ్రహించాడు. ఆ పదవికి అతడే ఉత్తమమైన అభ్యర్థి అని అప్పటికే తేలిపోయింది. ఈ పరిస్థితిలోనే రాజు సరైన నిర్ణయం తీసుకోగలిగాడు.'\n\nరాజుకీవిధంగా మౌనభంగం కలుగగానే బేతాళుడు శవంతో సహా మాయమై తిరిగి చెట్టెక్కాడు.\n\n- కల్పితం\n\n(ఆధారం: డా. శుభాంకర్ బౌర్జీ)\n\nT జనవరి 2012\n\n16\n\nచందమామ\n\nసజీవ దేవుడు\n\nభర్త రాము పనీపాటా లేకుండా తోటలో కూర్చుని ఉండటం చూసిన అంజలికి చిర్రెత్తుకొచ్చింది. చిరాకుపడుతూ భర్తును పిలిచి, 'ఏమయ్యా! పగటి కలలు కనడం కట్టిపెట్టి, పట్టణానికి వెళ్లి ఈ వారానికి సరిపడే సరు కులు తీసుకుని రా' అని చెప్పింది.\n\nరాము పళ్లు కొరుక్కుంటూ, చేసేదేమీ లేక పట్టణానికి బయలుదేరాడు. తోటి గ్రామీణులకు మల్లేఅతడు కష్టజీవి కాదు. అడ్డదారుల్లో డబ్బు సాధించడం ఎలా అంటూ రోజంతా మల్లగుల్లాలు పడుతూ ఉండేవాడు.\n\nపట్టణానికి వెళ్లేటప్పుడు రాము ఊరి బయట నది దాటవలసి వచ్చింది. ఏటికి ఆవతల ఒడ్డున గట్టు పాడవునా దట్టంగా చెట్లు పెరిగాయి. చెట్లవరుసలో నడుస్తుండగా రాము పెద్ద చింతచెట్టు చూశాడు. అతడి\n\nమనస్సులో పలు ఆలోచనలు రేగాయి. కొద్ది రోజుల క్రితం పట్టణంలో ఒక కలప వ్యాపారి రాముతో మాట్లాడుతూ తనకు అత్యమరంగా చింతకలప కావాలని, మంచి ధర చెల్లిస్తానని చెప్పాడు. ఆ మాటలు గుర్తుకు రాగానే రాముకు మెరుపులా ఒక ఆలోచన తట్టింది. ఈ చింతచెట్టు ఏటికి సమీపంలో గట్టుపై ఉంది. అక్కడ దాన్ని నరికి ముక్కలు చేసినట్లయితే, కలప గిడ్డం గికి తీసుకుని పోతే భారీగానే డబ్బు ముట్ట వచ్చు. తాను పట్టణం వెళ్లాలనే విషయం మర్చిపోయి, అతడు అక్కడే నిలబడి పథకం పన్నాడు.\n\nఈ పనికోసం తన స్నేహితుడు గోపీ సహాయం తీసుకోవాలని అనుకున్నాడు. రాము చేసే తప్పుపనులన్నింటిలో అతడూ భాగం పంచుకునేవాడు. చెట్లు కొట్టడంలో\n\nడి. జానకి"
        },
        {
            "title": "సజీవ దేవుడు",
            "page_start": 17,
            "author": "డి. జానకి",
            "pdf_page": 17,
            "content": "అనుభవం ఉన్న కాలయ్య సహాయం తీసు కోవాలని అతడు భావించాడు. రాబోయే పున్నమి రాత్రి కాలయ్య చెట్టును కొడతాడు. గోపీ ఎద్దుల బండిని, కూలీని పిలుచుకు వస్తాడు. చెట్టును కోసి ముక్కలు చేసిన తర్వాత తెల్లారకముందే వాటిని బండిలో వేసుకుని కలప గిడ్డంగికి తీసుకుపోతారు. కలపవ్యాపారి నుంచి డబ్బు తీసుకుంటాడు. ఈ పనిలో సాయపడినవారికి తలా కొంత పంచి మిగిలిన సామ్ముతో ఇంటికి వస్తాడు. అలా ఆలోచిస్తూ భుజాలు ఎగరేశాడు రాము. అనంతరం పట్టణం వెళ్లి కలప వ్యాపారిని కలిశాడు. తాను తెచ్చి ఇచ్చే కలపకోసం మంచి బేరు మాట్లాడుకున్నాడు. ఆ తర్వాత గోపీని, ఇతరులను సంప్రదిం చాడు. తను వేసినపథకాన్ని వారికి చెప్పాడు.\n\nవారందరూ చేరి మాట్లాడుకుని చేయవ లసిన పనిని ఖరారు చేసుకున్నారు.\n\nసమయం రానే వచ్చింది. రాముకు మనసులో ఉత్సాహం పొంగి పారలుతోంది. చింతచెట్టు పడగొట్టే శుభదినం ఈరోజే మరి. వాతావరణం కూడా అనుకూలంగా ఉండటంతో వారంతా ఉత్సాహంగా ఉన్నారు. సాయంత్రానికి కారుమేఘాలు కమ్ముకు న్నాయి. చీకటిపడేవేళకు మెరుపులు మెరి సాయి. త్వరలోనే వర్షం ధారగా కురవసా గింది. రాత్రి భోజనర ముగించుకున్న రాము పథకం ప్రకారం చింతచెట్టు వద్దకు ప్రయాణమయ్యాడు. చెట్టు కొట్టే కాలయ్య చెట్టువద్దే అతడిని కలుసుకుంటాడు. ఇత రులు కూడా అర్థరాత్రి నేరుగా అక్కడికే వచ్చి కలుస్తారు. అలా ఆలోచించుకుంటూ, వర్షాన్ని లెక్కచేయకుండా రాము నదికేసి బయలుదేరాడు. నది సమీపంలో కను చూపు మేరలో ఎవరూ కనపడలేదు. రాము పెద్దగా నిట్టూర్చాడు. ఎవరయినా తను చేస్తున్న పని చూసి గ్రామపెద్దకు చెపితే తను పెద్ద చిక్కులో పడతాడు మరి.\n\nవర్షం రాము ముఖాన్ని ఈడ్చి కొడుతోంది. మెల్లగా అతడు నదిని దాటసాగాడు. నదిలో మోకాటిలోతు నీళ్లు పారుతున్నాయి. సరిగ్గా నది మధ్యలో నడుస్తుండగా కాస్తదూరంలో అతడికి పెద్దగా శబ్దం వినిపించింది. రాము ఎడమవైపు తిరిగి చూశాడు. నది ఎగువ నుంచి నీళ్లు తన్ను కొస్తున్నాయి.\n\n'దేవుడా, అది అటవీ ప్రాంత నది. ఎగు వన వర్షం పడిందంటే వెంటనే నదికి వరద\n\nముంచుకొస్తుంది' ఈ విషయం తల్చుకో\nగానే రాము వణికిపోయాడు. ప్రాణం\nకాపాడుకోవడానికి పరుగు పెట్టాడు. నది\nగట్టుకు అడుగు దూరంలో ఉండగానే\nరాము వరదలో చిక్కుకున్నాడు. నీళ్ళు ఒక్క\nసారిగా ఎత్తి కుదేశాయి. రాము పెనుకేక\nపెట్టాడు. 'దేవుడా! నన్ను కాపాడు.'\n\nఉన్నట్లుండి దూలంవంటి వస్తువుపై\nపోయిపడ్డాడు. దాన్ని రెండు చేతులతోనూ\nపట్టుకున్నాడు. అమ్మయ్య. వరద ప్రమా\nదంనుంచి గట్టెక్కినట్లే... కాస్సేపయ్యాక\nతను ఒక చెట్టును పట్టుకుని ఉన్నట్లు అర్థ\nమయింది. వరదనీటిలో కొట్టుకుపోకుండా\nతనను కాపాడింది ఈ చెట్టే మరి. నెమ్మదిగా\nఅతడు చెట్టుపైకి ఎక్కి కూర్చుండిపో\nయాడు.\n\nకనుచూపుమేరా ఎవరూ కనపడలేదు.\nతన మిత్రుడు గోపీ, చెట్లు కొట్టే కాలయ్య,\nపనివాడు ఎక్కడా కనపడలేదు. వాళ్లు తెలి\nవిగా ఉండి నది దాటి రాకుండా ఉండిపో\nయారేమో! ఆ రాత్రంతా తను చెట్టుమీదే\nఉండాలని రాము గుర్తించాడు. వేరే మార్గం\nలేదు. కాస్సేపయ్యాక వరదనీటిలో ఒక\nశరీరం కొట్టుకు వస్తున్నట్లు చూశాడు. అత\nడొక అబ్బాయి. ఒక్కసారిగా రాము అతడిని\nచెట్టుపైకి లాక్కున్నాడు. త్వరలోనే ప్రాణంతో\nనిలిచిన కొన్ని మేకలు నీటిపై తేలియాడుతూ\nకనిపించాయి. రాము వాటిని కూడా కాపా\nడాడు. ఆ అబ్బాయి గౌరెల కాపరి. నదికి\nసమీపంలో ఉండే అతడి గుడిసె వరదనీ\nటిలో కొట్టుకుపోయింది.\n\nరాము, గౌరెల కాపరి, మేకలు రాత్రంతా\nఆ చెట్టు మీదే ఉండిపోయారు. వరద నీరు\nమరికాస్త ఎత్తులో వచ్చి ఉంటే చెట్టు సైతం\nకొట్టుకుపోయేది. కాస్సేపయ్యాక, వర్షం\nఆగిపోయింది. వరద కూడా తగ్గుముఖం\nపట్టింది. తర్వాత తెల్లారిపోయింది. రాము\nతానెక్కడ ఉన్నాడో గమనించాడు. ఆశ్చర్యం.\nతాను నరికివేయాలనుకున్న చింతచెట్టు\nమీదే ఉన్నాడతను. ఆ చెట్టుకొమ్మల్నే తెగ\nనరికి డబ్బు కోసం దాన్ని తెగనమ్ముకోవాలని\nపథకమేశాడు తను. మరి ప్రతిగా ఆ చెట్టు\nతనకేమిచ్చింది? భయంకరమైన ప్రమాద\nపరిస్థితిలో అది తనకు నీడనిచ్చింది,\nప్రాణం కాపాడింది. అతడి కను కొనుకుల\nనుంచి కన్నీళ్లు కారాయి. అతడు మెల్లగా\nగొణుక్కొన్నాడు.\n\n‘వృక్షరాజమా! నేను నీపట్ల క్రూరంగా, నిర్దయగా ప్రవర్తించాను. నన్ను క్షమించు!’ సహజసిద్ధంగానే తను సోమరీ, స్వార్థపరు డూనూ. కాని ఆ కాళరాత్రి తను ఒక అబ్బాయిని, మేకలను కాపాడాడు. నిజంగా అది తన జీవితంలో ఎన్నడూ చేయని మంచి పని. తనవంటి క్రూరుడికి ఆశ్రయమిచ్చిన చింతచెట్టు ప్రభావంతో తను కూడా మంచి పని చేసి మనిషిగా మారాడు. ఈ ఆలోచన రాగానే రాము మనసు తేలికైంది. చింత చెట్టును కావిలించుకుని గొణిగాడు. ‘కృత జ్ఞతలు. ఇన్నాళ్ళూ పశువులా వ్యవహరించాను. నన్ను మనిషిగా మార్చావు!’\n\nఉన్నట్లుండి అతడికి మనుషుల స్వరాలు వినిపించాయి. తన భార్య అంజలి, మరి కొందరు గ్రామస్తులు చెట్టువద్దకు పరుగెత్తి వస్తుండటం చూశాడు. రాము రాత్రంతా ఇంటికి రాకపోవడంతో అంజలి కలవరపడి పోయింది. కొంతమంది గ్రామస్తులను తీసుకుని అతడిని వెతుకుతూ వచ్చింది. అతడు క్షేమంగా ఉన్నాడని తెలియగానే\n\nఆమెకు సంతోషం పట్టలేకుండా పోయింది. గత రాత్రి తాను చావుబతుకుల మధ్య ఎలా కొట్టుకులాడిందీ రాము వివరించి చెప్పాడు. వరద ముంపునుంచి బయటప డ్డమే గొప్ప అదృష్టమని అన్నాడు. అంజలి చెప్పింది.\n\n‘అవును భవానీ మాత దయవల్లే నీవు బతికి బయట పడ్డావు. మనం ఆ తల్లికి మొక్కుకుందాము.’\n\n‘వద్దు అంజలీ, ఈ దేవతే నన్ను కాపాడింది,’ అంటూ రాము చింతచెట్టు కేసి చూపించాడు. ‘ఇది సజీవరూపంలోని దేవుడు. నేను బతికి బట్టకట్టడానికి ఎవరిక యినా కృతజ్ఞత చెప్పుకోవలసి వస్తే ఈ హరిత దేవుడికే చెప్పుకోవాలి. ఇకపై నేను పచ్చనాకు చెట్లను ఎన్నటికీ పడగొట్టనని ప్రమాణం చేస్తున్నాను. అలాగే ఇతరులు ఎవరయినా చెట్లు నరకడాన్ని కూడా నేను అడ్డుకుంటాను.’\n\nతర్వాత అతడు చింతచెట్టు ముందు మోకరిల్లి ప్రార్థించాడు.\n\nసంతృప్తి\n\nఆత్మకూరు గ్రామంలో రామకృష్ణయ్య తన\nకుమార్తె శాంతలాదేవిని అదే వూళ్ళో ఉన్న\nబంధువుల యువకుడు కోటిరత్నానికిచ్చి\nపెళ్లి చేశాడు. కోటిరత్నం వ్యసనపరుడు\nకాడు, కష్టజీవి. ఉన్నంతలో ఏ లోటూ\nలేకుండా సంసారం నడిపేవాడు.\n\nకొన్నాళ్ల తర్వాత కోటిరత్నం భార్యాసమే\nతంగా మామగారింటికి వచ్చాడు.\n\n‘మామయ్యా! నేను ఊరు విడిచి మన రాజధాని విజయనగరం వెళ్లి ఏదైనా వ్యాపారం చెద్దామని అనుకుంటున్నాను.’ అన్నాడు.\n\nరామకృష్ణయ్య ఆశ్చర్యపోయి 'నీకు మన ఊళ్లో ఏం లోటు ఉన్నది? పాలం సాగు చేసుకుంటూ హాయిగానే ఉన్నావు గదా?' అని అడిగాడు.\n\n'ఆ మాట నిజమే. కాని నాకు ఇక్కడ జీవితం యాంత్రికంగా ఉండి చాలా విసుగు పుడుతోంది. ఎన్నాళ్లున్నా గొర్రె తోక బెత్తెడే అన్నట్లు పండే పంట భుక్తికి జరిగి పోతున్నది. చేతిలో డబ్బు ఏమీ మిగలడం లేదు. అందుకే పట్నం వెళ్ళి ఏదైనా చిన్న వ్యాపారం చేసి డబ్బు సంపాదించాలను కుంటున్నాను,' అన్నాడు కోటిరత్నం.\n\n'నీకు ఇదివరకు వ్యాపారంలో ఏం అనుభవం ఉన్నది? ఎవరి ఆపూ లేకుండా నగరంలో ఏం వ్యాపారం చేస్తావు?' అని అల్లుడిని ప్రశ్నించాడు రామకృష్ణయ్య.\n\n'నగరంలో అందరికీ బియ్యం, అప రాలు అవసరం. పల్లెల్లో ఉండే పంట కొని నగరంలో దుకాణం తెరిచి అమ్ముతాను. మంచి లాభాలు ఉంటాయి. విజయన"
        },
        {
            "title": "సంతృప్తి",
            "page_start": 21,
            "author": "వాణిశ్రీ",
            "pdf_page": 21,
            "content": "గరంలో నా స్నేహితుడు గోవిందు అన్ని విధాలా సహాయం చేస్తానని మాటిచ్చాడు,’ అన్నాడు కోటిరత్నం.\n\nఅల్లుడి ఉత్సాహం చూసి సంతోషించిన రామకష్టయ్య పెట్టుబడిగా కొంత ధనం ఇచ్చాడు. కోటిరత్నం సంతోషించాడు. తండ్రి నిరుత్సాహపరచకుండా భర్తని ప్రోత్సహించినందుకు శాంతలాదేవి కూడా ఆనందపడింది.\n\nసంవత్సరం గడిచింది. అల్లుడిని సంక్రాంతి పండుగకు ఆత్మకూరు రమ్మని రామకృష్ణయ్య కబురు చేశాడు. ఐతే తను వ్యాపారంలో తీరిక లేకుండా ఉన్నాననీ, మామగారినే విజయనగరం రమ్మనీ ఆహ్వా నించాడు కోటిరత్నం.\n\nరామకృష్ణయ్య సంక్రాంతి పండుగకు కూతురింటికి విజయనగరం వెళ్లాడు. కోటిరత్నం వంచభక్ష్య పరమాన్నాలతో మామగారికి విందు భోజనం పెట్టి ఖరీదైన దుస్తులు బహుకరించాడు. తనకు పెట్టు బడిగా యిచ్చిన డబ్బు కూడా తిరిగి ఇచ్చే శాడు. రామకృష్ణయ్య సంతోషించాడు.\n\n‘మామగారూ, నేను వ్యావారలావాదేవీ లలో తీరిక లేకుండా ఉంటాను. ముందు ముందు ఊపిరి సలపసంతగా పని ఉంటుంది. పండుగలకు మేము రాలేము. మీరే ఇక్కడకు వస్తూ ఉండండి.’ అన్నాడు కోటిరత్నం.\n\nరామకృష్ణయ్య సరేనని తలాడించి ఊరెళ్లిపోయాడు. ఆ మరుసటి సంవత్సరం సంక్రాంతి పండుగకు విజయనగరం వచ్చాడు. శాంతలాదేవి తండ్రిని పలక రించి కంచు పళ్లెంలో భోజనం వడ్డించింది. రామకృష్ణయ్య అసంతృప్తి చెందాడు.\n\n‘అమ్మాయీ! మీ ఇంట్లో ఇంతకంటే మంచి పళ్లెం లేదా?’ అని కూతుర్ని ప్రశ్నించాడు. ఈ పర్యాయం కూడా శాంతలా దేవి అడ్డంగా తల ఊపింది. మరుసటి సంవత్సరం తండ్రి వచ్చినప్పుడు వెండి పళ్లెంలో భోజనం వడ్డించింది.\n\nమామగారు ఇప్పుడు ఏమంటాడో చూద్దామని దూరంగా నిలబడి కుతూహ లంతో గమనించసాగాడు కోటిరత్నం. కాని\n\nరామకృష్ణయ్య ముఖంలో ఏమాత్రం తృప్తి కనిపించలేదు.\n\n‘అమ్మాయీ! మీ ఇంట్లో ఇంతకంటే మంచి పళ్లెం లేదా?’ అని ప్రశ్నించడంతో శాంతలాదేవి బిత్తరపోయింది.\n\nకోటిరత్నం తలపట్టుకున్నాడు. మామ గారు వెండి పళ్లెంతో వడ్డించినా ఎందుకు తృప్తిపడటం లేదో అతనికి అర్థం కాలేదు.\n\nమళ్లీ సంక్రాంతి పండుగ వచ్చింది. రామకృష్ణయ్య విజయనగరం వచ్చాడు అల్లుడి పిలుపు అందుకుని. శాంతలా దేవి తళ తళ మెరిసిపోతున్న బంగారు. పళ్లెంలో భోజనం వడ్డించి తండ్రి ప్రక్కనే కూర్చుని విసురుతూ ఉంది.\n\nకోటిరత్నం మళ్లీ దూరంగా నిలబడి ఈసారైనా మామగారు తృప్తిపడతారా లేదా అని గమనిస్తున్నాడు.\n\n‘అమ్మాయీ! మీ ఇంట్లో ఇంతకంటే మంచి పళ్లెం లేదా?’ అని కూతుర్ని యధా విధిగా ప్రశ్నించాడు.\n\nశాంతలాదేవికి మతిపోయింది.\n\n‘అదేంటి నాన్నా! బంగారు పళ్లెం కంటే మంచిది ఎక్కడుంటుంది?’ అని ప్రశ్నించింది.\n\n‘ఎందుకు ఉండదమ్మా? ఉంటుంది.’ అన్నాడు రామకృష్ణయ్య నవ్వుతూ.\n\nమామగారి ఉద్దేశం ఏమిటో అర్థం కాక కోటిరత్నం జుట్టు పీక్కున్నాడు. బంగారు\n\nపళ్లెంలో భోజనం పెట్టినా మామగారు ఎందుకు తృప్తి పడలేదు? అంతకంటే మంచి పళ్లెం ఎటువంటి లోహంతో చేస్తారు? బంగారం కంటే ఖరీదైన లోహం ఎక్కడైనా ఉంటుందా? కోటి రత్నానికి ఎన్నో సందే హాలు కలిగాయి.\n\nతమకు బంగారు పనులు చేసే బ్రహ్మ చారిని కలుసుకుని జరిగింది చెప్పాడు కోటిరత్నం.\n\n‘లోకంలో బంగారం కంటే మంచి పళ్లెం ఉంటుందా?’ అని అడిగాడు.\n\nబ్రహ్మచారి నవ్వి, ‘ఎందుకు ఉండదు? మహారాజులు, రాణీలు తినే పళ్లాలు నవ రత్నాలతో పాదిగిస్తారు. నవరత్న ఖచితమైన పళ్ళాలలో వాళ్ళు భోంచేస్తారు. బంగారు\n\nపళ్లెం కంటే అవి మంచివే కదా,' అన్నాడు.\n\nతర్వాతసంవత్సరం సంక్రాంతి పండుగ\nరోజుకి నవరత్నాలతో పాదిగిన బంగారు\nపళ్లాన్ని సిద్ధం చేయించాడు కోటిరత్నం.\n\nశాంతలాదేవి తండ్రికి నవరత్నఖచిత\nమైన బంగారు పళ్లెంలో భోజనం వడ్డిం\nచింది. రామకృష్ణయ్య భోజనం చేస్తూం\nడగానే కోటిరత్నం అక్కడకు వచ్చాడు.\n\n‘మామగారూ! ఇంతకంటే మంచి పళ్లెం చేయించడం నా వల్లకాదు. మహారాజులు కూడా ఇటువంటి నవరత్న ఖచితమైన పళ్లెంలోనే భోజనం చేస్తారు,’ అని ముందు గానే అన్నాడు కోటిరత్నం.\n\nరామకృష్ణయ్య అందుకు పెద్దగా నవ్వి,\n'నా ఉద్దేశం మీకు అర్థం కాలేదు. సంపాద\nనను బట్టే ఇంట్లో సౌకర్యాలు మెరుగుప\nడుతూ ఉంటాయి.\n\nమీరు తినే కంచం విలువ పెరుగుతూ\nఉందంటే మీ వ్యాపారం బాగా సాగుతూ\n\nఉందనే కదా అర్థం. బాగా సంపాదించి\nవ్యాపారం వృద్ధి చేసుకోవాలనేది నా కోరిక.\nఅది నర్మగర్భంగా సూచించాను.\n\nవ్యాపారి ఎప్పుడూ తాను సంపాదించిన\nదానితో తృప్తిపడకూడదు. ఇతర వ్యాపా\nరులతో పోటీ పడుతూ వ్యాపారం వృద్ధి\nచేసుకోవాలి. అందువల్ల ఎక్కువమందికి\nఉపాధి చూపించిన వారవుతారు.\n\nరైతులు పల్లెలలో ధాన్యం పండిస్తే గదా\nబళ్లున్న వాళ్లు రవాణా చేసేది. ధాన్యాన్ని\nబియ్యంగా దంచే కూలీలు, పెద్ద వ్యాపా\nరులు, చిన్నవ్యాపారులు అందరూ జీవి\nస్తారు గదా! ఎవరికి వారు తృప్తిపడి ఊరు\nకుంటే ప్రపంచం నడవదు,' అన్నాడు.\n\nకోటిరత్నానికి అంతా అర్థమైంది. తను\nపల్లెటూరు నుంచి నగరానికి వచ్చింది\nభుక్తికోసమే కాదు. బాగా సంపాదించ\nడానికి, అలాగే కొందరికి ఉపాధి కల్పించ\nడానికి కదా! అనుకుని తృప్తిపడ్డాడు.\n\nపంచతంత్ర కథలు\n\nబుద్ధిమంతుడైన వాడు తన మాట అంటే\nలక్ష్యం లేనివాడికీ, జూదరికీ, తాగుబో\nతుకూ, చిక్కులలో ఉన్న మూడుఢికి,\nఓటమి చెందినవాడికీ, ఆశాభంగం\nచెందినవాడికీ హితం చెప్పటం తనకే\nఅపాయమని తెలుసుకుంటాడు. చేవ\nఎక్కిన కర్రవిరగనైనా విరుగుతుంది గాని\nవంగదు గదా! అడిగినవాడికే హితం చెప్పాలి\nగాని, విశ్వాసం లేనివాడికి చెప్పరాదు.\n\nఒక వనంలో ఒక పిచ్చుకల జంట ఒక\nచెట్టు కొమ్మమీద చక్కని గూడు కట్టుకుని\nఉంటూండేది. ఒక శిశిరంలో చలితో బాటు\nవాన కురుస్తున్నది.\n\nఅప్పుడొక కోతి వానకు తడిసి, చలికి\nవణుకుతూ వచ్చి అదే చెట్టుకింద నిలబ\nడింది. దాని శరీరం నిలువునా గజగజ\n\nలాడుతున్నది. దాని దంతాలు వణుకుతూ\nటకటకలాడుతున్నాయి.\n\nఆ సమయంలో గూట్లో అడపిచ్చుక\nమాత్రమే ఉన్నది. అది కోతికి కలిగిన\nదుస్థితి చూసి, ‘ఏమోయ్, నీకు మనిషికు\nన్నట్లే మొహమూ, కాళ్లూ. చేతులూ\nఉన్నాయి గదా. మనుషులు కట్టుకు\nఉన్నట్లే ఒక ఇల్లు కట్టుకోలేకపోయావా?\nఎందుకలా చెట్టుకింద నిలబడి, బుద్ధి\nలేకుండా చలికీ, వానకూ వణికిపోతు\nన్నావు?’ అని అడిగింది.\n\nకోతి మండిపడి, ‘నా కోసం నేనైతే ఇల్లు\nకట్టుకోలేని మాట నిజమే కాని, ఇలాటి\nదుర్మార్గురాలి కొంప పీకటం నా చేతిలో పనే\nకదా,’ అనుకుని పిచ్చుక గూడులాగి,\nతుంచి ముక్కలు ముక్కలు చేసేసింది."
        },
        {
            "title": "మిత్రభేదం-26",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "అడపిచ్చుక ఎగిరిపోయి ప్రాణాలు దక్కించుకున్నది.\n\nఆలాగే సూచీముఖి పిలవని పేరం టంగా కోతికి హితవు చెప్పబోయేసరికి కోతికి అగ్రహం వచ్చి, సూచీముఖీని పట్టుకుని రాయికేసి కొట్టి చంపేసింది.\n\nకరటకం దమనకానికి ఈ కథ చెప్పి, ‘మూఢుఢికి వివేకం చెప్పటం నిప్పయో జనం. అలాంటి వాడిలో వివేకం జాడీలో దాచి మూత పెట్టిన దీపం లాటిది. నువు పుట్టడమే అలా పుట్టావు. నువు వెనకటి దుష్టబుద్ధి లాటివాడివి.’\n\n‘ఏమిటా కథ?’ అని దమనకం అడిగింది. కరటకం దుష్టబుద్ధి కథ ఇలా చెప్పింది:\n\nదుష్టబుద్ధి కథ\n\nఒకపట్టణంలో దుష్టబుద్ధీ, ధర్మబుద్ధీ అని ఇద్దరు వైశ్యయువకులు ఉండేవారు. ఇద్దరూ మంచి స్నేహితులు. ధర్మబుద్ధి చాలా మంచివాడూ, నిజాయితీపరు డూనూ. కాని దుష్టబుద్ధి అనేక రకాల దుష్ప్రవర్తన కలవాడని ధర్మబుద్ధికి తెలి యదు.\n\nఅంతులేని తన వ్యసనాలు తీరటానికి పుష్కలంగా డబ్బు సంపాదించగోరి, దుష్టబుద్ధి ధర్మబుద్ధిని వర్తకం కోసం దూర దేశాలకు పోదామని పిలిచాడు.\n\n‘కొత్త కొత్త దేశాలు చూసి, మంచి లాభాలు సంపాదించటానికి ఇది మంచి అవకాశం. వయసులోనే ప్రపంచం చూడ కపోతే ముసలితనంలో జ్ఞాపకం చేసుకు నేటందుకు ఏమీ ఉండదు. ప్రపంచంలో ఎన్ని బాషలున్నాయో, ఎన్ని రకాల వస్త్ర ధారణలూ, ఆచారాలూ, ఉన్నాయో తెలు సుకోని జన్మ ఏం జన్మ? దేశాంతరాలు చూస్తేనే గాని జ్ఞానమూ, సంపదా, కళా పెంపాందవు. పోదాం పద.’ అన్నాడు దుష్టబుద్ధి.\n\nధర్మబుద్ధి ‘సరే’ నన్నాడు.\n\nఇద్దరూ ఒక రోజు పట్టణం నుంచి బయలుదేరి, క్షేమంగా ఒకతెలియని దేశం చేరారు. అక్కడ వాళ్లు పర్యటన చేస్తూండగా, ధర్మబుద్ధికివెయ్యి బంగారు నాణాలు గల పాత్ర నిక్షేపం దొరికింది.\n\nఅతను దుష్టబుద్ధితో, 'మన అదృష్టం బాగున్నది. మనం ఇంటికి తిరిగి పోదాం పద.' అన్నాడు.\n\nధనం కోసమో, విద్యకోసమో, కళ కోసమో దేశాంతరం వెళ్లినవాడికి అది లభించగానే స్వదేశం మీద గాలి మళ్లటం సహజం.\n\nఅందుకు దుష్టబుద్ధి వెంటనే ఒప్పుకు న్నాడు. ఇద్దరూ స్వదేశానికి తిరిగివచ్చారు.\n\nవాళ్లు తమ ఊరు చేరవస్తుండగా ధర్మబుద్ధి దుష్టబుద్ధితో, 'మిత్రమా, దొరికిన దానిలో నీ సగం నువు తీసుకో. త్వరలోనే మనం మనవాళ్లను చేరుకుని పండగ చేసుకోబోతున్నాం,' అన్నాడు.\n\nదురాశ మనసులో పెట్టుకున్న దుష్టబుద్ధి, 'మిత్రమా, ఇంత డబ్బు ఒక్కసారిగా మన బంధువులకూ, స్నేహితులకూ చూపడం అంత మంచిది కాదు. వాళ్లు దాన్ని కోరతారు. అదీగాక వివేకి అయిన\n\nవాడు, తనకు కొద్ది సంపదే ఉన్నప్పటికీ, దాన్ని ప్రదర్శించడం అనుచితం. డబ్బు పాపిష్టిది. - అది తపస్వులను సైతం చలింపజేస్తుంది. అది అలా ఉంచి, ఈ బంగారం మన ఉమ్మడి సొత్తుగా ఉన్నంత కాలమూ మన స్నేహబంధం మరింత దృఢంగా ఉంటుంది. అందుచేత ఇప్పుడు మనం చెరొక నూరు నాణాలూ తీసుకుని, మిగిలిన ఎనిమిది వందలూ పాత్రతో సహా అరణ్యప్రదేశంలో రహస్యంగా పాతిపెడదాం. అలా చేయడం వల్ల, ఈ పెన్నిధి మనకు అచ్చివచ్చేదీ లేనిదీ కూడా తెలిసి పోతుందే. మనకు అవసరం కలిగినప్పుడల్లా వచ్చి ధనం కొంచెం కొంచెంగా తీసుకుపోతూ ఉండవచ్చు.'\n\nధర్మబుద్ధికి అనుమానం కలగలేదు. ఇద్దరూ అరణ్యంలో ఒక నిర్జన ప్రాంతానికి వెళ్లి, అక్కడ నిధిని పాతిపెట్టి తమ ఇళ్లకు తిరిగి ఇచ్చేశారు. (ఇంకా వుంది)\n\nవిమర్శ\n\nత్రిపర్ణ సామ్రాజ్యాన్ని ఏలే చక్రవర్తి విష్ణు\nవర్ధనుడు సహృదయుడు, సమర్థుడూనూ.\nరాజ్యవ్యవహారాల్లో కీలక నిర్ణయాలు తీసు\nకునేటప్పుడు విచక్షణను పాటించగలడని\nపేరుపొందాడు.\n\nఒకసారి సర్వసేనాని శూరసేనుడు చక్ర\nవర్తి వద్దకు వచ్చి, ‘ప్రభూ! మన సామంత\nరాజ్యాలలో ఒకటైన రామపురి రాజ్యాన్ని\nఏలే అనంతవర్మ ఏలినవారి శాసనాలను\nవిమర్శిస్తున్నట్లు వార్తలు వస్తున్నాయి. క్షుం\nకట్టడానికి కూడా సవాలక్ష ప్రశ్నలు వేస్తు\nన్నాడు. తమ అజ్ఞ అయితే తక్షణమే వెళ్లి\nఅతనికి బుద్ధి చెప్పి వస్తాను,’ అన్నాడు.\n\nసేనాని మాటలు విన్న విష్ణువర్ధనుడు,\n'అనంతవర్మకు తప్పక బుద్ధి చెప్పవలసిందే.\nఎలా చెప్పాలన్నది మేం ఆలోచిస్తాం,' అని\nఅప్పటికి అతడిని పంపేశాడు.\n\nచక్రవర్తి ఆదేశాలకు ఎదురుచూస్తూ,\nరామపురి మీదకు దండెత్తేందుకు సన్నా\nహాలను చేసుకోసాగాడు శూరసేనుడు.\nఅంతలో ఓ రోజున అతనికి చక్రవర్తి నుండి\nపిలుపు రానేవచ్చింది. ఉత్సాహంగా వెళ్లాడు\nఅతను:\n\nవిష్ణువర్ధనుడు, శూరసేనుడితో రామా\nపురం గురించి గాని, అనంతవర్మ గురించి\nగాని ప్రస్తావించలేదు. ‘శూరసేనా! ఉమ్మడి\nకుటుంబపు వ్యవస్థను గూర్చి అధ్యయనం\nచేస్తున్నాము మేము. ఆ సందర్భంలో నీ\nసహకారం కోరి పిలిపించాము,’ అన్నాడు.\n\nసామాజిక దృక్పథం కలిగిన చక్రవర్తి\nవిష్ణువర్ధనుడు తరచుగా అటువంటి విష\nయాలపై అధ్యయనం చేస్తుండటం కద్దు.\nఅందుకే, ‘అవశ్యం సెలవీయండి, ప్రభూ!\nఅన్నాడు శూరసేనుడు."
        },
        {
            "title": "విమర్శ",
            "page_start": 28,
            "author": "తిరుమలశ్రీ",
            "pdf_page": 28,
            "content": "‘ఆ అధ్యయనంలో ఓ భాగమైన కుటుంబంలో సామరస్యతను గూర్చి, పరిశీలించేందుకుని వివిధ తరగతులకు చెందిన కొన్ని కుటుంబాలను నమూనాలుగా తీసుకున్నాం మేము. వాటిలో నీదొకటి,’ చెప్పాడు విష్ణువర్ధనుడు.\n\n‘నువ్విప్పుడు చేయవలసిందల్లా ఇంటికి వెళ్లి ప్రశాంతంగా ఆలోచించి.. గత మూడు మాసాల్లోనూ నీ కుటుంబ వ్యవహారాలకు సంబంధించి నువ్వు తీసుకున్న నిర్ణయాలూ, వాటిని నీ కుటుంబంలోని సభ్యులంతా ఏకగ్రీవంగా ఆమోదించిన సందర్భాలూ వగైరా వివరాలన్నీ రాసుకుని వచ్చి మాకు చూపించాలి.’\n\n‘ఓస్, అదెంత భాగ్యం!’ అనుకున్న శూరసేనుడు చక్రవర్తి వద్ద సెలవు తీసుకుని వెళ్ళిపోయాడు.\n\nమర్నాడు తల వేలాడేసుకుని వచ్చిన సేనానిని చూసి విస్తుపోయాడు విష్ణువర్ధనుడు.\n\n‘మహాప్రభూ! తరచి చూస్తే గత మూడు మాసాలలోనూ నేను చేసిన ప్రతిపాదనలతో, నిర్ణయాలతో నా భార్య కాని, నా ఇద్దరు కుమారులు కాని ఏకగ్రీవంగా అంగీకరించిన సందర్భాలు ఒకటీ ఆరా తప్పితే ఏవీ లేవు,’ అని విన్నవించుకున్నాడు శూరసే నుడు.\n\nవిష్ణువర్ధనుడు విస్తుపోతూ, ‘ఆశ్చర్యంగా ఉన్నదే! మరి కుటుంబ పెద్దగా నువ్వేం చేసావ్? వారిని దండించి నీ దారికి తిప్పు కున్నావా లేదా?’ అనడిగాడు.\n\nఅందుకు శూరసేనుడు నవ్వి, ‘ఓ పక్క నేను తాళికట్టిన భార్య, మరోపక్క పిల్లలు పసివాళ్లూ, అనుభవ శూన్యులూనూ. నా నిర్ణయాలలోని లోతుపాతులు వారికి ఎలా అర్థమవుతాయి? అందుకే వారికి నచ్చచెప్ప డానికి ప్రయత్నించాను. అలా కొన్ని సందర్భాలలో వారి ఆలోచనా సరళిని మార్చగలిగాను. కొన్ని సందర్భాలలో వారి ఆలోచన లకు అనుగుణంగా నా నిర్ణయాలను మార్చుకున్నాను,’ అని జవాబిచ్చాడు.\n\nఅప్పుడు విష్ణువర్ధనుడు మందహాసం చేసి, ‘రామపురాధీశుడు అనంతవర్మ విషయంలో నువ్వు చేసిన ఫిర్యాదుకు సమాధానం కూడా ఇదే, శూరసేనా! అనంతవర్మ సామంతుడైనంత మాత్రాన అతడు మనకు బానిస అని అర్థం కాదు. మన సామ్రాజ్య\n\nమనే ఉమ్మడి కుటుంబంలో అతనూ ఒక భాగస్వామిగా ఉంటున్నాడు.\n\nచక్రవర్తి చేసే శాసనాలను విశ్లేషించి విమర్శించే హక్కు సామంతరాజులకు ఉంది. వారు మనకు చెల్లిస్తున్న కప్పమూ, మనసామ్రాజ్యంలో వారూ ఒక భాగమే నన్న సత్యమూ వారికి ఆ హక్కును ప్రసాదించాయి. అందుకు వారిని తప్పు పట్టడం సమంజసం కాదు,’ అన్నాడు శాంతంగా.\n\n‘ప్రభూ!’ అన్నాడు శూరసేనుడు తెల్ల బోయి.\n\n‘శూరసేనా! ఓ క్షణం అధికారమదం అనే పారని తొలగించి శాంతంగా ఆలోచిస్తే నీకే బోధపడుతుంది. చిన్నదైన నీ స్వంత కుటుంబంలోనే ఏకాభిప్రాయం కుదరడం అరుదు. భార్యకూ, భర్తకూ కన్నవారికీ సంతానానికీ నడుమనే ఆలోచనలలో ఓ పొందికంటూ కుదరడం లేదు.\n\nఅట్టువంటప్పుడు సామ్రాజ్య పాలనలో రాజకీయపరమైన శాసనాల విషయంలో ఏలికల మధ్య అభిప్రాయభేదాలు తలెత్త\n\nడంలో వింత ఏమున్నది? మన శాసనాల పట్ల అనుమానాలు రేగాయంటే ఆ లోపం మనదే ఔతుంది. ఆ సందేహాలను తీర్చవల సిన బాధ్యత మనపైన ఉంది.’\n\nఓ క్షణం ఆగి సాభిప్రాయంగా సేనాని వంక చూశాడు విష్ణువర్దనుడు. ‘మనకు అధికారం ఉందికదా అని.. విమర్శించిన వారినల్లా శిక్షించాలను కోవడం అవివేకమే ఔతుంది. అసలు విమర్శలనేవే లేకుంటే మన చర్యలలోని లోటుపాట్లు మనకు ఎలా తెలిసి వస్తాయి? సద్విమర్శలు ఎప్పుడూ ఆరోగ్యకరమే.’\n\nవిష్ణువర్దనుడి నిశిత దృష్టికి, విశాల దృక్ప ధానికి జోహార్లు అర్పించకుండా ఉండలేక పోయాడు శూరసేనుడు.\n\n‘నా అజ్ఞానానికి మన్నించండి, మహా ప్రభూ! స్వయంగా రామపురికి వెళ్లి అనంత వర్మను కలుసుకుంటాను. అతని అను మానాలనూ, శంకలనూ నివృత్తి చేసి పని సాధించుకుని వస్తాను,’ అని చక్రవర్తి వద్ద అనుమతి తీసుకుని నిష్క్రమించాడు.\n\nవేటగాడు\n\nపంచవని రాజ్యం రాజు విక్రమధీరుడు మహావీరుడు. అయితే అతనికి తనను మించిన వారు లేరన్న అహంకారం జాస్తి.\n\nఅతడికి వేటంటే ప్రాణం. వీలు చూసు కుని తరచుగా అరణ్యానికి వెళ్లి జంతువు లను వేటాడేవాడు.\n\nఎప్పటిలాగే ఒక పర్యాయం విక్రమధీరుడు మెరికల్లాంటి కొంతమంది సైనికు లను వెంటతీసుకుని అరణ్యానికి వేటాడ టానికి వెళ్లాడు. ఒక జింక పిల్లను చూసి బాణం గురిపెట్టాడు. అదే సమయానికి దూరం నుంచి ఒక బాణం వచ్చి జింక పిల్లను తాకింది. అది నేలకు ఒరిగింది.\n\nతను గురిపెట్టిన జింక పిల్లను వేటాడి నది ఎవరా అని విక్రమధీరుడు బాణం దూసుకొచ్చిన దిశగా చూశాడు. ఒక పాదమాటునుంచి ఒక వ్యక్తి బయటకు వచ్చాడు. అతని వేష ధారణ చూసిన విక్రమధీరుడు\n\nఅతడు తప్పక వేటగాడు అయి ఉంటాడని భావించాడు. ఆ వేటగాడు మహారాజును సమీపించినంతనే నమస్కరించి, ‘మహారాజా! క్షమించండి. మీరు జింక పిల్లకు బాణం గురిపెట్టిన విషయం తెలియకనేను బాణం వదిలాను,’ అన్నాడు.\n\nవిక్రమధీరుడు కన్నెర్రజేసి, ‘ఎవరు నువ్వు ‘అని ప్రశ్నించాడు. ‘నా పేరు రణమల్లు. పాట్టపోసుకోవడానికి జంతువులను వేటాడుతుంటాను,’ అని చెప్పాడతను.\n\n‘నేను వేటాడ దలిచిన జింకపిల్లను నీవు వేటాడి పెద్ద తప్పు చేశావు. అందుకు శిక్షగా నీ కుడిచేతి బొటన వేలును నరికిస్తాను,’ అన్నాడు విక్రమధీరుడు. ‘మహారాజా! తెలియకచేసిన తప్పుకు అంత శిక్షతగదు. విలుకాడికి కుడిచేతి బొటన వేలు ప్రాణంతో సమానమని మీకు తెలియనిది కాదు,’ అన్నాడు రణమల్లు."
        },
        {
            "title": "వేటగాడు",
            "page_start": 31,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 31,
            "content": "‘నీవు నన్ను మించిన విలుకాడివా?’ అని పరిహాసించాడు విక్రమధీరుడు.\n\n‘మీరు యుద్ధ భూమిలో ఎంతవీరులో, ఈ అరణ్యంలో నేనంత వీరుణ్ణి,’ బదులు పలికాడు రణమల్లు.\n\nవిక్రమధీరుడు ఆగ్రహంతో ‘తక్షణం వీడి ప్రాణం తీయండి.’ అని భటులను ఆదేశించాడు.\n\nభటులు రణమల్లు మీద కత్తులు దూస్తుండగా హాతాత్తుగా ఒక మహా వృక్షం మీదనుంచి భయంకరమైన కొండ చిలువ మహారాజు మీదపడి అతణ్ణి చుట్టేసింది.\n\nమహారాజు, సైనికులు బిత్తరపోయారు. కొండ చిలువ బారి నుంచి తప్పించుకోవడానికి ప్రయత్నం చేశాడు గాని, అతని శక్తి చాలలేదు. సైనికులు, కత్తులు దూసి కూడా కొండ చిలువ మీద దాడి చేస్తే మహారాజుకు మరింత ప్రమాదమని శంకించారు.\n\nఆ దృశ్యం చూసిన రణమల్లు తక్షణమే విల్లు సంధించి రాజుకు చిన్న గాయమైనా తగులకుండా, కొండ చిలువమీదకు వది లాడు. దాంతో కొండ చిలువ పట్టు సడలిం\n\nచింది. అదే అదునుగా విక్రమధీరుడు కొండచిలువ బారి నుంచి బయటపడి పరు గున ఇవతలికి వచ్చాడు. రణమల్లు కొండ చిలువను సమీపించి తనమొలనున్న చుర కత్తి తీసి దాని ప్రాణం తీశాడు.\n\nవిక్రమధీరుడు, రణమల్లును కౌగలించుకుని, ‘అహంకారంతో నిన్ను చులకన చేసి మాట్లాడాను. నీ ప్రాణం తీయించబోయాను. అయినా నీవు నన్ను కాపాడావు. యుద్ధ భూమిలో ఇదే పరిస్థితి నా శత్రురాజుకు వస్తే నేను అతని చావునే కోరతాను. నీలా దయ చూపను. నీవు నా కంటే గొప్పవాడివి. నన్ను మన్నించు,’ అని కోరాడు.\n\nఅందుకు రణమల్లు, ‘మహారాజా! విలు కాడికి చేతి బొటన వేలు ఎంత ముఖ్యమో, మనిషి అనేవాడికి మానుత్వం అంత ముఖ్యం. ఒక మనిషిగా నా ధర్మం నేను నిర్వర్తించాను. అంతే గాని ఇందులో నా గొప్పదనం ఏమీ లేదు,’ అని వినయంగా బదులు పలికాడు.\n\nవిక్రమధీరుడు తనమెడలోని ముత్యాల హారం తీసి, రణమల్లు మెడలో వేసి అతనికి కృతజ్ఞతలు చెప్పి, వెనుదిరిగాడు.\n\nతేడా\n\nఆరోజు ఎదురింటి రోజీ పుట్టినరోజు వేడు కి వెళ్లి వచ్చిన దగ్గరనుంచి ఇంట్లో ఎవరి తోను మాట్లాడకుండా రెండు బుగ్గలమీదా చేతులుంచుకుని దీక్షగా ఏదో విషయాన్ని ఆలోచిస్తూ కూర్చుంది ఆరేళ్ల దీపిక.\n\nదీపిక తండ్రి వెంకటరాజుకి అది చాలా ఆశ్చర్యంగా అనిపించింది. ఒక్కగానొక్క కూతురయిన దీపికను వాళ్లు ఎంతో అపు రూపంగా చూసుకుంటారు మరి.\n\n“నువ్వేమయినా దీపూని కోప్పడ్డావా?” అని అడిగాడు భార్యమైతేయిని.\n\n“లేదే... ఎందుకలా అడుగుతున్నారు” అంది మైత్రేయి భర్తతో.\n\n“మరయితే రోజూ గలగలా నవ్వుతూ ఇల్లుష్ఠీకి పందిరివేస్తూ అల్లరి చేసే మన దీపిక ఎందుకంత విచారంగా కూర్చుంది?”\n\n“నేను వంటింటి పనిలోపడి గమనించ\n\nనేలేదు సుమండీ! ఎదురింటి డాక్టరు గార మ్మాయి రోజీ పుట్టినరోజుకి వెళ్లేటప్పుడు బాగానే ఉందే! పదండి కనుక్కుందాం” అంది మైత్రేయి.\n\n“ఏమ్మా దీపూ! అలా ఉన్నావేం?”\n\nలాలనగా అడిగిన తండ్రికేసి చూసిన దీపిక కళ్లల్లో ఏదో బాధ కదలాడింది.\n\n“మరేమో రోజీకి ఎన్ని బహుమతులొచ్చాయో నాన్నగారూ! కార్లు, బొమ్మలు, బట్టలు” అంది రోజీ.\n\nవెంకటరాజుకి విషయం అర్థమయింది.\n\n“అన్నట్టు దీపూ! రేపు బడిలో పాటల పోటీలున్నాయన్నావు. బాగా సాధనచేసావా? ఏదీ ఓసారి పాడి వినిపించుమరి!” అన్నా రాయన దీపిక దృష్టిని మళ్లిస్తూ...\n\nతను అమ్మ దగ్గర నేర్చుకున్న అన్నమయ్య కీర్తనను తండ్రికి పాడి వినిపిం\n\nఎ. కొండలరావు"
        },
        {
            "title": "తేడా",
            "page_start": 33,
            "author": "ఎ. కొండలరావు",
            "pdf_page": 33,
            "content": "చింది దీపిక, తల్లి ఆ పాటలో ఒకటి రెండు చోట్ల ఎలా చక్కని భావాన్ని పలికించాలో చెప్పి సరిదిద్దింది.\n\nమరునాడు సాయంత్రం వెంకటరాజు వచ్చేసరికి దీపిక గుమ్మందగ్గరే ఎదుర యింది. పాటల పోటీలో ప్రథమ బహుమతిగా తనకిచ్చిన ‘త్యాగరాజు జీవిత చరిత్ర’ పుస్తకాన్ని తండ్రికి చూపించి ఆనందంతో గంతులేసింది.\n\n“ఎంతో ఖరీదు చెయ్యని ఈ పుస్తకం చూసి ఎందుకంత సంతోషం తల్లీ!” అని అడిగారు వెంకటరాజు నవ్వుతూ.\n\n“మరేమో నాకు బహుమతి ఇస్తూన్యాయ మూర్తిగారు నేను పెద్దయ్యాక ఎంతో గొప్ప గాయనివి అవుతానని మెచ్చుకున్నారుగా.”\n\n“అంటే ఇది నీ ప్రతిభకి గుర్తింపుగా వచ్చిన పుస్తకం అన్నమాట” అన్నాడు తండ్రి.\n\n“దీనిని భద్రంగా దాచుకుంటాను. ఎంత పెద్దయినా దీనిని నేను మర్చిపోలేను నాన్నగారూ!” అంది దీపికమెరుస్తున్న కళ్లతో.\n\nచిన్నతనంలో పిల్లలను ప్రోత్సహిం చడం, వారి ప్రతిభను మెచ్చుకోవడం అనేవి వారిని ఉన్నత స్థానాలకు తీసుకు వెళ్తాయని తెలిసిన వెంకటపతి రాజు కూతురి తల ప్రేమగా నిమురుతూ అన్నారు.\n\n“దీపూ! ఇప్పటికయినా కానుకలకీ బహుమతికీ తేడా తెలిసిందా! కానుకలనేవి మనకి ఇష్టమైన వారు మనమీది ప్రేమతో ఇచ్చేవి. బహుమతి మన స్వయంకృషితో మన ప్రతిభకి గుర్తింపుగా మనం సంపాదించుకునేది. రెండూ సంతోషం కలిగించేవే అయినా మన కష్టం లేకుండా వచ్చేవాటి కంటే మనం కష్టపడి సాధించుకున్న బహుమతులకే ఎక్కువ విలువని నీకు అర్థమ యిందిగదా!”\n\nదీపిక బాగా అర్థమయిందన్నట్టు తల ఊపడమే కాకుండా తనకి వచ్చిన బహుమతిని అలాగే అపురూపంగా గుండెకి హత్తుకుని చుట్టుప్రక్కల స్నేహితులందరికి చూపించేందుకు సంబరంగా బయటికి పరిగెత్తింది.\n\nమహారాజయోగం\n\nబుందేల్ ఖండ్‌లో ఒకప్పుడు ఠాకూర్ వంశంవారు జనరంజకంగా పరిపాలించారు. ఆ వంశానికి చెందిన రూపసింహ డనేవాడు కడు పేదవాడు. అతనికి ధనం గాని, ఆస్తి కాని, చివరకు బంధువులు గాని లేరు. అతనికున్న ఆస్తి యావత్తూ చినిగిపోయిన దుస్తులూ, రెండు గోనె పట్టాలూ, ఒక గొడ్డలీ.\n\nఈ గొడ్డలితో రూపసింహుడు రోజూ ఉదయం నుంచీ మధ్యాహ్నం దాకా అడవిలో కట్టెలు కొట్టి, వాటిని తెచ్చి మూడు రూపాయలకు అమ్ముకునే వాడు. అందులో రెండు రూపాయలు ఖర్చుపెట్టి చాకలివాళ్ల దగ్గిర రాజులు ధరించే దుస్తులు అద్దెకు తీసుకునే వాడు. మరొక రూపాయికి గుర్రం ఒకటి అద్దెకు తీసుకునేవాడు. ఆ బట్టలు ధరించి గుర్రం ఎక్కి, వాయువేగంతో నగరపు వీధుల వెంట రాజరీవితో సవారి అయి వెళ్లేవాడు.\n\nమంచి యువకుడూ, అందగాడూ అయిన ఈ వ్యక్తిని చూసి అందరూ అత నెవరో రాజనుకునేవారు. ఈ విధంగా రూపసింహుడు ప్రతిరోజూ ఠాకూర్ రాజ వంశ గౌరవాన్ని నిలబెట్టి, చీకటిపడగానే అద్దె దుస్తులనూ గుర్రాన్ని తిరిగి ఇచ్చి వేసి తన మామూలు దుస్తులు ధరించి, చిల్లర డబ్బులతో ఇన్ని మరమరాలూ, శనగపప్పూ కొని తిని, కాసిని మంచినీళ్లు తాగి, ఒక గోనెపట్టా నేలమీద పరుచు కుని, మరొకటి మీద కప్పుకుని నిద్ర పోయేవాడు. తిరిగి మర్నాడు ఉదయం"
        },
        {
            "title": "మహారాజయోగం",
            "page_start": 35,
            "author": "జి. కృష్ణానందశర్మ",
            "pdf_page": 35,
            "content": "గొడ్డలి భుజాన పెట్టుకుని కట్టెలు కొట్టడానికి అడవికి బయలుదేరేవాడు.\n\nఒకనాడు రూపసింహుడు అడవిలో కట్టెలు కొడుతూ ఉండగా అతనికి సమీపంనుంచి సువాసన తగిలింది. వెళ్లి చూసేసరికి మంచిగంధపు చెట్టు కనిపించింది.\n\nరూపసింహుడు గొడ్డలితో మంచి గంధపు చెట్టు బెరడు కొంత చెక్కి తీసుకుని, యధాప్రకారం కట్టెలు కొట్టుకుని సాయంకాలానికల్లా నగరానికి తిరిగి వచ్చాడు.\n\nఆ సాయంకాలం రూపసింహుడు రాజదుస్తులు ధరించి గుర్రంమీద ఎక్కి వాయువేగంతో సవారీ అయి పోతుం\n\nడగా నగరపు కూడలిలో ఒక పరదేశి అతనికి ఎదురై 'నమస్కారం మహా ప్రభూ,' అన్నాడు. 'ఎవరవోయ్ నీవు?' అని రీవిగా ప్రశ్నించాడు రూపసింహుడు.\n\n‘ప్రభూ, నేను వ్యాపారం చేసుకునే వాణ్ణి. తమ దేశంలో వ్యాపారం ముగించుకుని పోతున్నాను,’ అని విన్నవించుకున్నాడు పరదేశి.\n\nరూపసింహుడు తన జేబులోనుంచి గంధపు చెట్టు బెరడు తీసి, పరదేశికి ఇస్తూ, 'ఠాకూర్ రూపసింహుడి కాను కగా దీనిని సింహళరాజుకు అందజెయ్యి, నీ పని సానుకూలం అవుతుంది!' అని తన గుర్రాన్ని అదిలించి శరవేగంతో వెళ్లి పోయాడు.\n\nఆ ప్రకారమే వర్తకుడు రూపసింహుడి కానుకను సింహళ రాజుకు అందజేశాడు. గంధపు చెక్క ఎరగని సింహళ రాజు ఆ కానుకకు ముగ్ధుడై, వర్తకుడికి సమస్త సదుపాయాలూ చెయ్యటమే గాక, అతనిద్వారా రూపసింహుడికి రత్నాలు పొదిగిన పాదుకలు బహుమానంగా పంపాడు.\n\nఆ వర్తకుడు తిరిగి వచ్చి రూపసింహుడి కొరకు నగరు కూడలిలో వేచి ఉండగా రూపసింహుడు గుర్రం మీద వచ్చాడు. 'నమస్కారం, మహాప్రభూ,' అన్నాడు వర్తకుడు.\n\n‘ఎవరు నీవు?’ అన్నాడు రూపసింహుడు, గుర్రం ఆపి.\n\n‘మహాప్రభూ, నేను పరదేశి వ్యాపారిని తాము పంపిన కానుక సింహళరాజుకు అందజేశాను. ఆయన తమకీ పాదుకలు పంపారు,’ అన్నాడు వర్తకుడు.\n\n‘నీవిప్పుడు ఏ దేశానికి పోతున్నావు?’ అని అడిగాడు రూపసింహుడు. ‘అరే బియా దేశం వెళుతున్నాను,’ అన్నాడు వర్తకుడు.\n\n‘అయితే అరేబియా చక్రవర్తికి ఈ పాదుకలను మా కానుకగా బహుకరించు, నీపని సానుకూలమవుతుంది,’ అంటూ రూపసింహుడు గుర్రాన్ని అది లించి, శరవేగంతో వెళ్లిపోయాడు.\n\nవర్తకుడు అలాగే చేశాడు. అరేబియా చక్రవర్తి రత్నాలు పొదిగిన పాదుకలు చూసి, ఆ అమూల్యమైన కానుకను పంపిన రాజు సామాన్యుడై ఉండడని భావించాడు. అరేబియా దేశపు గుర్రాలు ఉత్తమాశ్వాలు. వాటిలో ఉత్తమోత్తమ మైనవి నూరు తెప్పించి చక్రవర్తి వర్తకు డికి ఇచ్చాడు.\n\n‘రూపసింహ తాకూర్ గారికి మాసలాములు చెప్పి, ఈ నూరుగుర్రాలు మా కానుకగా వారికి అందజెయి్యి. వారు పంపిన కానుక ఆనందాన్ని కలిగించింది.’ అని వర్తకుడికి చెప్పాడు. వర్తకుడు ఆ నూరు గుర్రాలనూ శ్రద్ధగా\n\nవెంటబెట్టుకు వచ్చి మామూలు ప్రకారం కూడలిలో నిలబడ్డాడు. త్వరలోనే రూప సింహుడు గుర్రంమీద వాయువేగంతో వచ్చి వర్తకుణ్ణి చూసి ఆగాడు. వర్తకుడు నూరు అరేబియా గుర్రాలనూ చూసి, ‘మహా ప్రభూ, అరేబియా చక్రవర్తి మీకు వీటిని కానుకగా పంపారు. స్వీకరించండి!’ అన్నాడు.\n\n‘నీవిప్పుడు ఏ దేశం పోతున్నావు?’ అని అడిగాడు రూపసింహుడు.\n\n‘నేను తిరిగి సింహళం పోతున్నాను,’ అన్నాడు వర్తకుడు. ‘అయితే వీటిని తీసుకుపోయి సింహళరాజుకు మా కానుకగా ఇవ్వు,’ అంటూ రూపసింహుడు వేగంగా వెళ్లిపోయాడు.\n\nవర్తకుడు నూరు అశ్వాలనూ సింహళ రాజుకు సమర్పించి, ‘అది రూపసింహ ఠాకూర్ కానుక’ అని విన్నవించాడు.\n\nఈ కానుక చూడగానే సింహళ రాజు హృదయం ద్రవించింది. రూపసింహుడు పంపే కానుకలు అమూల్యమైనవే కాక, అతని స్నేహం మరింత విలువైనదిగా కనిపించింది. రూపసింహుడు యువకు డనీ, అందగాడనీ, వర్తకుడివల్ల విని సింహళ రాజు తన ఏకైక పుత్రికను అత నికిచ్చి పెళ్లిచేయతలపెట్టాడు. రూపసిం హుడి కొరకు రాజోచితమైన దుస్తులూ, ఆభరణాలూ ఇచ్చి, పెద్ద పరివారాన్ని వర్తకుడి వెంట పంపాడు.\n\nరూపసింహుడి నివాసస్థానం తెలియని కారణం చేత వర్తకుడు సింహళ రాజు పంపిన పరివారాన్ని నగర కూడలిలో ఉంచాడు. సాయంకాలం కాగానే, రూప సింహుడు గుర్రంమీద వాయువేగంతో\n\nవచ్చాడు. వర్తకుడు రూపసింహుడికి తాను తెచ్చిన సందేశం అందజేశాడు. రూపసింహుడు, ఆ సందేశాన్ని తీసు కుని, ‘మర్నాడు అదేచోట కలుస్తాన’ని వర్తకుడికి చెప్పి వెళ్లిపోయాడు.\n\nరూపసింహుడు తన అరువు దుస్తు లనూ, గురాన్నీ ఇచ్చివేసి, సింహళ రాజు పంపిన దుస్తులనూ ఆభరణాలనూ ధరించి ఆ రోజు కట్టెలమ్మగా వచ్చిన డబ్బుతో మేనా చేయించుకుని సాయం కాలానికి కూడలికి చేరాడు. అక్కడ వర్తకుడూ, సింహళ రాజు పరివారమూ సిద్ధంగా ఉన్నారు. అందరూ కలిసి సింహళ దేశానికి ప్రయాణమై వెళ్లారు.\n\nసింహళ రాజకుమార్తెకూ రూపసింహుడికి వైభవంగా వివాహం జరిగింది. సింహళ రాజుకు కుమారులు లేనందున, కాల క్రమాన రూపసింహుడే సింహళానికి రాజై చాలా కాలం పరిపాలించాడు.\n\nరుజువు\n\nసుబ్బరాజుది కొబ్బరికాయల వ్యాపారం.\nఆ ఊర్లో ఒకే దుకాణం ఉండటం వలన\nసుబ్బరాజు వ్యాపారానికి తిరుగులేకుండా\nపోయింది. లాభాలు తగ్గుతున్నప్పుడల్లా\nకొత్త కొత్త చిట్కాలు ఉపయోగిస్తూ తన\nవ్యాపారానికి డోకా లేకుండా చూసుకునే\nవాడు.\n\nవ్యాపారంలో తనకు తోడుగా కొడుకు\nసోమరాజును ఉంచుతూ తర్ఫీదు ఇవ్వడం\nప్రారంభించాడు. సోమరాజు కూడా తండ్రికి\nచేదోడు వాదోడుగా ఉండేవాడు.\n\nఒక రోజు చౌకగా వస్తున్నాయని రెండు\nవేల కొబ్బరి కాయలు ఒక్కసారిగా కొనే\nసాడు సుబ్బరాజు. అది చూసిన సోమరాజు\n‘నాన్నగారూ! ఇవి మంచిరోజులు కావు. ఈ\nనెలలో పూజలు ప్రతాలకు ముహూర్తాలు\nకూడా లేవు. అమ్మకంలో ఆలస్యమైతే నిల్వ\n\nవలన కుళ్లిపోయే ప్రమాదం ఉంది. ఇలా\nఅయితే నష్టాల్లో కూరుకుపోతామేమో,'\nఅని అనుమానాన్ని వ్యక్తం చేశాడు.\n\nసుబ్బరాజు నవ్వుకుంటూ, 'తెలివి\nఉండాలి గాని, ఈ కొబ్బరికాయలన్నీ ఈ\nరోజే అమ్మకం చేయగలను. అందుకు ఒక\nచిట్కా కూడా ఆలోచించి ఉంచుకు\nన్నాను,' అన్నాడు.\n\nఇంతలో దుకాణానికి సుగుణ అనే\nఇల్లాలు వచ్చింది. 'కొబ్బరికాయ ఒకటి\nకావాలి' అని అడిగింది. సుబ్బరాజుకు\nసుగుణ అంతకు ముందేపరిచయం ఉండ\nటంతో 'ఒక్క కొబ్బరికాయ దేనికమ్మాతీసు\nకువెళ్తున్నావు?' అని అడగాడు.\n\n'ఇంటికి చుట్టాలు వచ్చారు. పాయ\nసంలో కొబ్బరి కోరు వేసేందుకు,' సమాధా\nనమిచ్చింది సుగుణ."
        },
        {
            "title": "రుజువు",
            "page_start": 39,
            "author": "బి.వి. పట్నాయక్",
            "pdf_page": 39,
            "content": "‘నీకీ విషయం తెలియదా?...’ అంటూ సాగదీశాడు సుబ్బరాజు.\n\n‘ఏ విషయం?’ ఆతృతగా అడిగింది సుగుణ.\n\n‘దిష్టి కొబ్బరికాయల పూజ విషయం!’ చెప్పాడు సుబ్బరాజు.\n\n‘ఏమిటా పూజ?’ ఆశ్చర్యపోతూ అడిగింది సుగుణం.\n\n‘ప్రతి ఇల్లాలు ఇంటి యజమానికి మూడు కొబ్బరి కాయలతో దిష్టి తీసి ఇంటి ముందు కొట్టాలి. అలా చేయకపోతే ఇంటి యజమానికి ప్రమాదం,’ అంటూ పూజ విషయం చెప్పాడు సుబ్బరాజు.\n\n‘ఎవరు చెప్పారు?’ అడిగింది సుగుణ.\n\n‘పారుగూరి జ్యోతిష్కుడు చెప్పాడు. వాళ్లఊరు వారంతా ఈ పూజ చేసి సుఖంగా\n\nఉన్నారు. ఇంతవరకు నీ చెవిన పడలేదా?’ అడిగాడు సుబ్బరాజు.\n\n‘నాకు తెలియదు’ అమాయకంగా అంది సుగుణ.\n\n‘గ్రహదోషపరిహారార్థం ఈ రోజే ఈ పూజ చేయి. నీ కుటుంబానికి మంచిది. నీకు తెలిసినవాళ్లందరికీ ఈ వూజ గురించి చెప్పు. మనం బాగుంటేనే ఊరు బాగుంటుంది,’ అన్నాడు సుబ్బరాజు.\n\nదానితో సుగుణకు ఒళ్లు జలదరించింది. భయంతో మూడు కొబ్బరికాయలు అడిగి డబ్బులు చెల్లించి వెళ్లిపోయింది.\n\n‘ఈ పూజ గురించి పారుగూరు జ్యోతిష్కుడు ఎప్పుడు చెప్పాడు నాన్నా?’ అడిగాడు సోమరాజు.\n\n‘అదేరా చిట్కా అంటే! మనుషులు మూఢనమ్మకాలకు బానిసలు. నేను వేసిన ఎత్తుతో అందరూ చిత్తు కావలిసిందే చూడు ఇక పెరుగుతుంది కొబ్బరికాయల అమ్మకాల జోరు’ నవ్వుకుంటూ గర్వంగా చెప్పాడు సుబ్బరాజు.\n\n‘మూఢ నమ్మకాలను ప్రోత్సహించడం తప్పు కదా!’ అడిగాడు సోమరాజు.\n\n‘అందరికీ ఇది మూఢనమ్మకమైతే నాకు మాత్రం వ్యాపార రహస్యం’ అంటూ సమర్థించుకున్నాడు సుబ్బరాజు.\n\nసుబ్బరాజు అనుకున్నట్టేసుగుణ ద్వారా ఈ పూజా విషయం ఊరంతా పాకింది. సాయంత్రంలోపే కొబ్బరికాయలన్నీ అమ్మేశాడు. లాభంగా వచ్చిన రెండువేల వరహాలను చూసి మురిసిపోయాడు.\n\nదుకాణం మూసి తండ్రికొడుకులిద్దరూ ఇంటికి వచ్చారు. ఎదురుగా సుబ్బరాజు భార్య సుమతి వచ్చి 'కొబ్బరి కాయలు తెచ్చారా? దిష్టిపూజ చేయాలి!' అంటూ ఆతృతగా అడిగింది.\n\n‘కాయలన్నీ అమ్ముడుపోయాయి. లాభం రెండు వేల వరహాలు మాత్రం తెచ్చాను,’ నవ్వుకుంటూ చెప్పాడు సుబ్బరాజు. ‘లాభం సంగతి దేవుడెరుగు. మీరు చల్లగా ఉంటే అదే నాకు పదివేలు’ అంటూ తాయెత్తును సుబ్బరాజు చేతికి కట్టింది సుమతి. ‘ఈ తాయెత్తు ఎక్కడిది?’ అడి గాడు సుబ్బరాజు.\n\n‘మీకు తెలియదా? గ్రహదోషఫలితంగా ఇంటి యజమానికి ప్రమాదం కలుగుతుందని ఊరు ఊరంతా చెప్పుకుంటున్నారు. మన అదృష్టం బాగుండి ఒక జ్యోతిష్కుడు ఇంటికి వచ్చాడు. పదివేల వరహాలు ఇచ్చి ఈ తాయెత్తు కొన్నాను. దీని వలన మీకు ఎటువంటి ప్రమాదం ఉండదని చెప్పాడు,’ అంది సుమతి.\n\nసుబ్బరాజు కోపంతో ఊగిపోయాడు. ‘తాయెత్తు ఎవరు కొనమన్నారు? అవన్నీ ఒట్టి మూఢనమ్మకాలే. తాయెత్తు గురించి అంత డబ్బు ఎందుకు తగలేశావు?’ అంటూ భార్యపై విరుచుకు పడ్డాడు.\n\n‘నాన్నగారూ! ఇందులో అమ్మ తప్ప లేదు. మూఢనమ్మకాలను ఆచరించడం ఎంత తప్పో ప్రోత్సహించడం కూడా అంతే తప్పు. మీరు చిట్కా పేరున లేవదీసిన పుకారు రెండువేల వరహాలు లాభం తెచ్చి పెట్టింది. అదే పుకారును అవకాశంగా మలచుకుని జ్యోతిష్కుడు అమ్మదగ్గర పదివేల వరహాలు తీసుకుని తాయెత్తును అంటకట్టాడు. మీ పుకారే లేకపోతే పదివేల వరహాలు నష్టం వచ్చేది కాదు,’ అంటూ తండ్రిని నిలదీశాడు సోమరాజు.\n\n‘ఈ పుకారు లేవదీసింది తమరా?’ అంటూ కోపంగా చూసింది సుమతి.\n\nతను స్వార్థం కోసం చేసిన పని తప్పని రుజువైనందుకు సిగ్గుతో తలదించుకు న్నాడు. సుబ్బరాజు.\n\nChandamama\n\nJanuary 2012 T\n\nవ్యత్యాసం\n\nచంద్రాపీడుడు కాంచన నగరపు రాజు.\nఆయన వద్ద ధవళముఖుడని ఒక సేవ కుడుండేవాడు. ధవళముఖుడు ఏ రోజు కూడా కొలువునుంచి నేరుగా ఇంటికి వచ్చే వాడు కాడు. ఎక్కడో ఒక చోట భోజనం చేసి తాంబూలం వేసుకుని, బాగా పొద్దు పోయింతర్వాత ఇల్లు చేరుకునేవాడు.\n\nధవళముఖుడి భార్య ఒక రోజు తన భర్తను “మీరు ప్రతిరోజూ ఎక్కడో భోజనం చేసి వస్తారు కదా, ఎవరు మీకు భోజనం పెడతారు? ఎందుకు పెడతారు?” అని అడిగింది.\n\nధవళముఖుడు భార్యతో, “నాకు ఇద్దరు మంచి స్నేహితులున్నారు. అందులో ఒకడు కల్యాణవర్మ అనేవాడు. అతను నాకు తన వద్ద ఉన్నది ఏది కావాలన్నా\n\nఇస్తాడు. ఇక రెండో వాడు వీరబాహు అనేవాడు. అతను నాకు ప్రాణస్నేహితుడంటే అవసరమైతే నా ప్రాణానికి తన ప్రాణం అడ్డు వేస్తాడు” అన్నాడు.\n\nతన భర్తకు అంత గొప్ప స్నేహితులున్నారని విని ధవళముఖుడి భార్య చాలా సంతోషించింది. “నాకు మీ మిత్రులను ఒకసారి చూపుతారా?” అని భర్తనడిగింది.\n\n“దానికేం భాగ్యం? రేపు నా వెంటరా, ఇద్దరి ఇళ్లకూ వెళ్లివద్దాం,” అన్నాడు ధవళముఖుడు.\n\nమర్నాడు ఉదయం భార్యాభర్తలిద్దరూ కల్యాణవర్మ ఇంటికి వెళ్లారు. అతడు వారిని గొప్పగా సత్కరించాడు. తన భర్త చెప్పినదానిలో అతిశయోక్తి లేదని ధవళముఖుడి భార్యతెలుసుకున్నది."
        },
        {
            "title": "వ్యత్యాసం",
            "page_start": 42,
            "author": "టి. భీమారావు",
            "pdf_page": 42,
            "content": "తరవాత ఆ దంపతులిద్దరూ వీరబాహు ఇంటికి వళ్లారు. చదరంగం ఆడుతున్న వీరబాహు, ధవళ ముఖుడి కేసి ఒకసారి చూసి ‘‘ఏమోయ్, వచ్చావా? కూచో’’ అని తిరిగి ఆటలో నిమగ్నుడ య్యాడు.\n\nభార్యాభర్తలు కొంచెంసేపు కూచుని ‘వెళ్లివస్తాం,’ అన్నారు. వీరబాహు తల ఎత్తకుండానే, ‘మంచిది’ అన్నాడు.\n\nధవళముఖుడితో భార్య, ‘కల్యాణవర్మ కన్న వీరబాహు మీకు మంచి స్నేహితుడని చెప్పారుగదా, ఇతనికన్న అతనే మనని ఎంతో అదరంగా చూశాడే?’ అన్నది.\n\n‘వారిద్దరి మధ్యా గల వ్యత్యాసం చూడా లంటే, రేపు నువు ఇద్దరిదగ్గరికీ వెళ్ళి, నామీద రాజుగారికి ఆగ్రహం వచ్చిందని చెప్పు,’ అన్నాడు ధవళముఖుడు భార్యతో.\n\nఆమె మర్నాడు ముందుగా కల్యాణ వర్మఇంటికి వెళ్లి అతనితో, ‘అయ్యా, నా భర్తపై రాజుగారు అలిగారు. మీరు మీ\n\nమిత్రుడికి సహాయపడగలరా?’ అని అడిగింది. కల్యాణవర్మ హడలిపోయి, ‘అమ్మానేను వర్తకం చేసుకునేవాణ్ణి. రాజుగారిని ఎదిరించి నేనేం చేయగలను. నీ భర్తదేశం వదిలి పారిపోవడం మంచిది.’ అన్నాడు.\n\nధవళముఖుడి భార్య వీరబాహు ఇంటికి వెళ్లి అతనితో కూడా అదే మాట చెప్పింది. ఈ మాట వింటూనే వీరబాహు డాలూ, కత్తి పట్టుకుని ఆమె వెంట బయలుదేరి వచ్చి ధవళముఖుడితో, ‘మిత్రమా నీమీద రాజుకు కోపం తెప్పించిన తుచ్చుడెవడో చెప్పు! వెంటనే ఆ పాపాత్ముడిని హతమా ర్చుతాను!’ అన్నాడు ఆవేశంతో.\n\nధవళముఖుడు నవ్వుతూ, ‘కూచో వోయ్. మంత్రిగారు రాజుగారిని నా పట్ల సుముఖుణ్ణిచేశారులే!’ అన్నాడు. అతడు వెళ్లిపోయాక, ధవళముఖుడు భార్యతో, ‘చూసావు గదా, నా ఇద్దరు మిత్రులలో గల వ్యత్యాసం!’ అన్నాడు.\n\nఅపవాదు\n\nపూర్వం గొప్ప ధనవంతుడైన వైశ్యుడుం\nడేవాడు. ఆయనకు సుబుద్ధి అనే ఒక\nకుమారుడూ, సుమిత్ర అనే కుమార్తె\nఉండేవారు.\n\nఆయన చనిపోతూ తన కొడుకుని\nదగ్గరకు పిలిచి. ‘నాయనా నా అనం\nతరం మన వ్యాపారం చక్కగా సాగించు.\nనీవూ, చెల్లెలూ సఖ్యతగా ఉండండి.\nఇదే నా తుదికోరిక,’ అని చెప్పాడు.\n\nతండ్రిపోయిన కొద్దికాలానికే సుబుద్ధి\nమూడు నౌకల మీద సరుకులు వేసు\nకుని దేశాంతరాలకు బయలుదేరాడు.\n\nబయలుదేరేటప్పుడు అతను తన\nచెల్లెలితో, 'చెల్లీ, నేను చాలాకాలానికి\nగాని ఇంటికి తిరిగిరాను. నేను లేని\nసమయంలో నీవు నీ ధర్మాన్ని అతిక్రమిం\n\nచవద్దు. పరులతో ఎన్నడూ ప్రసంగించ\nవద్దు,’ అని చెప్పాడు. తిరిగి ఎప్పుడు\nకలుసుకుంటామోనని సుబుద్ధి తన\nచిత్తరువును తన చెల్లెలికిచ్చి ఆమె\nచిత్తరువును తన వెంట తీసుకుని నౌక\nలతో సముద్రంమీద బయలుదేరాడు.\n\nరెండేళ్లు గడిచాయి. మూడో ఏడు\nనడుస్తోంది.\n\nసుబుద్ధి నౌకలు ఒకానొక రేవు\nపట్టణం చేరుకున్నాయి. అక్కడ లంగరు\nదించి, తన వెంట ఒక గిన్నెలో రత్నాలూ,\nరత్నకంబళాలూ మొదలైన బహుమా\nనాలు తీసుకుని సుబుద్ధి ఆ దేశపు రాజు\nసుదర్శనుడి వద్దకు వెళ్లాడు.\n\nతాను తెచ్చిన బహుమతులు సుద\nర్శనుడికి సమర్పించి, 'తమ దేశంలో\n\nకె. బాలసుబ్రహ్మణ్యం"
        },
        {
            "title": "అపవాదు",
            "page_start": 44,
            "author": "కె. బాలసుబ్రహ్మణ్యం",
            "pdf_page": 44,
            "content": "వ్యాపారం చేసుకోవడానికి అనుమతి ఇవ్వండి,' అని సుబుద్ధి అడిగాడు.\n\nసుబుద్ధి తెచ్చిన బహుమానాలు చూసి సుదర్శనరాజు చాలా ఆనందించాడు. ఏ వణిజుడు కూడా తన కలాటి అమూల్యమైన బహుమతులు ఇచ్చివుండ లేదు.\n\nఅందుచేత సుదర్శనుడు సుబుద్ధి కోరిన ప్రకారం వ్యాపారం చేసుకునేటం దుకు అనుమతి ఇవ్వటమే కాక, అతను నౌకలో తెచ్చిన వస్తువులను చూడడానికి సపరివారంగా రేవుకు కూడా వచ్చాడు.\n\nనౌకలోని వస్తువులను చూసి ఆనం దిస్తున్న సుదర్శనరాజు కన్ను సుమిత్ర చిత్తరువుపై పడింది.\n\n‘ఎవ్వరీ సుందరవతి?’ అని సుదర్శన రాజు సుబుద్ధిని అడిగాడు.\n\n‘ప్రభూ, ఆమె నా చెల్లెలు.’\n\n‘అందానికి తగిన శీలం కూడా ఆమె కున్నదా?’ అని అడిగాడు సుదర్శన రాజు.\n\n‘ఆమె శీలానికి వంక పెట్టగలవారు లేరు, అన్నాడు సుబుద్ధి.\n\n‘అయితే నేనామెను నా పట్టమహి షిగా చేసుకుంటాను,’ అన్నాడు సుదర్శనుడు. ఇదంతా ఆలకిస్తున్న సేనానికి అసూయ జనించింది.\n\n‘చివరకు ఈ వైశ్యాంగన మాకు రాణి కావడమా? మా భార్యలు ఈమెకు సేవ\n\nచేయడమా?’ అనుకున్నాడు దుర్మార్గు డైన సేనాని. అతను పైకి మాత్రం ఈ విధంగా అన్నాడు.\n\n‘ప్రభూ, ఈ స్త్రీని నేను బాగా ఎరు గుదును. ఆమె దుశ్శీల.’\n\nఈమాట వినగానే సుదర్శనుడికి సుబుద్ధిపై అగ్రహం కలిగింది.\n\n‘దుశ్శీలను శీలవతి అని ఎందుకు చెప్పావు? నీ తల తీయించేస్తాను,’ అన్నాడు రాజు సుబుద్ధితో.\n\n‘ప్రభూ, మీ సేనాని చెప్పేది అసత్యం. చేతనైతే అతను ఆ మాటలు రుజువు చేసుకోమనండి. నా చెల్లెలిని ఎరుగుదు నంటున్నాడు కాబట్టి, ఆమె వేలి ముద్రి కను తీసుకురమ్మనండి, ఆమె పుట్టు\n\nమచ్చ ఎక్కడ ఉన్నదీ తెలుసుకు రమ్మ నండి,’ అన్నాడు సుబుద్ధి.\n\nసుదర్శనుడికి ఇది న్యాయంగానే తోచింది. ఆయన తన సేనానితో, రెండు నెలలకాలంలో నీవు ఈ స్త్రీఉంగరమూ పుట్టుమచ్చ రహస్యమూ తెలుసుకొన లేకపోయినట్లయితే నీ తల తీయించేస్తాను.’ అని తెలియపరిచాడు.\n\nసేనాని వెంటనే ప్రయాణమై సుమిత్ర దేశానికి వచ్చాడు. అక్కడ ఒక పేదరాసి పెద్దమ్మ వద్దకు వెళ్లి తను వచ్చిన పని చెప్పి, ‘పెద్దమ్మా, నాకా పిల్ల పుట్టుమచ్చ రహస్యమూ ఉంగరమూ తెచ్చిపెడితివా, నీకు అంతులేని బంగారం ఇస్తాను.’ అని ఆశపెట్టాడు.\n\nపేదరాశి పెద్దమ్మధనాశ చేత సుమిత్ర ఇంటికి వెళ్లి ఆమెతో ఆ కబుర్లూ, ఈ కబుర్లూ చెప్పి, ఆమె వీపుమీద ఎడమ వైపున పుట్టుమచ్చ ఉన్నట్లు తెలుసు కుని, ఆమె ఉంగరాన్ని కూడా తస్కరించి తెచ్చి సేనానికి ఇచ్చింది.\n\nసేనాని వెంటనే ప్రయాణం కట్టి స్వదేశానికి తిరిగివచ్చి సుదర్శనుడికి సుమిత్ర ఉంగరమూ, పుట్టుమచ్చ రహస్యమూ తెలియజేశాడు.\n\nసుమిత్రపై చేసిన అపవాదును సేనాని రుజువు చేశాడు గనక సుదర్శనుడు కోపంతో సుబుద్ధికి మరణదండన విధించాడు.\n\nకాని సుబుద్ధి ఒక్క కోరిక కోరాడు.\n\n‘నేనీ దూరదేశంలో మరణించే ముందు ఒక్కసారి నా చెల్లెలిని చూడా లని ఉన్నది. ఆమెను పిలిపించి ఒక్క సారి కలుసుకోనివ్వండి. తరువాత నిశ్చింతగా మరణదండన అనుభవిస్తాను.’\n\nదీనికి సుదర్శనుడు అంగీకరించాడు. సుబుద్ధి తన చెల్లెలి కొక లేఖ రాసి సుదర్శనుడి దూతల ద్వారా ఆమెకు పంపాడు.\n\nతన అన్న చెప్పినట్లు నడుచుకోక పేదరాసి పెద్దమ్మతో మాట్లాడినందుకు ప్రమాదం సంభవించిందని తెలుసు కుని సుమిత్ర తన అన్నను కలుసుకోవ\n\nడానికి బయలుదేరింది. సుదర్శనుడి రాజ్యం చేరుకోగానే, ఆమె తిన్నగా రాజువద్దకు వెళ్లి, ‘ప్రభూ, ఈ కర్ణాభ రణం చూడండి. ఇది విలువయిన దేనా?’ అని అడిగింది.\n\nసుదర్శనుడు ఆమె ఇచ్చిన కర్ణాభర ణంలోని రత్నాలను పరీక్షించి, ‘నిశ్చయంగా ఇది అమూల్యమైనదే. కాని దీనిని నాకెందుకు చూపుతున్నావు.’ అని ఆశ్చర్యంగా అడిగాడు.\n\n‘తమ సేనాని దీని జతను నా వద్దతస్కరించాడు.\n\nతాము ధర్మస్వరూపులు. ఇది నాకు తిరిగి ఇప్పించండి.’ అన్నది సుమిత్ర దీనంగా.\n\nరాజు సేనానిని పిలిపించి సుమిత్ర చేసిన అరోపణలను చెప్పి, ‘ఈమె కర్ణాభరణం దొంగిలించావట. దానిని వెంటనే ఆమెకు తిరిగి ఇచ్చెయ్యి,’ అన్నాడు.\n\nసేనాని నిర్ఘాంతపోయి, ‘ప్రభూ, అస లీమె ఎవరో నేనెరగను. నా జన్మలో ఎన్నడూ నేనీమె ముఖవైస్తా చూసి ఉండలేదు. నేనీమె కర్ణాభరణం దొంగి లించటమేమిటి?’ అన్నాడు.\n\nవెంటనే సుమిత్ర రాజు సుదర్శనుడి వైపు తిరిగి, ‘ప్రభూ! నేను సుబుద్ధి చెల్లెలు సుమిత్రను. నన్ను మీ సేనాని తన జన్మలో ఎన్నడూ చూసి ఉండక పోతే, మా అన్నకు తమరు మరణదం డన ఎందుకు విధించారో సెలవివ్వండి?’ అని ప్రశ్నించింది.\n\nతన సేనాని చేసినమోసమూ, సుమిత్ర చేసిన యుక్తీ సుదర్శనుడికి అర్థమైపోయింది.\n\nఆయన తన సేనానికి మరణదండన విధించి, సుబుద్ధిని ఖైదు నుండి విడి పించి, సుమిత్రను పెళ్లాడి చాలాకాలం సుఖంగా రాజ్యం చేసాడు.\n\nదుర్జనుల సఖ్యం\n\nఒక ఊళ్లో ఒక సన్యాసి ఉండేవాడు. ఊరి చివర ఒక కుటీరంలో ఆయన నివశిస్తూ ఉండేవాడు. ఆయన భక్తులు కొందరు నిత్యమూ ఆయనకు పళ్లూ, ఫలహా రాలూ, భోజనమూ తెచ్చి సమర్పించి పోతూ ఉండేవారు. వీటితో ఆయన జీవి స్తుండేవాడు. ఒకవేళ ఏనాడైనా ఎవరూ రాకపోతే ఆ రోజు సన్యాసి పస్తుండే వాడేగాని భోజనం లేదని విచారించే వాడు కాడు. సన్యాసి అప్పుడప్పుడూ ఉపవాసాలుంటున్నాడని తెలిసి ఒక భక్తుడు గేదెనొకదానిని తెచ్చి సన్యాసికి చ్చాడు. అది కూడా ఆ కుటీరంలోనే ఉండి సన్యాసికి పాలిస్తూ ఉండేది.\n\nసన్యాసి కుటీరంలో ఉన్న గేదెను కాజెయ్యాలని ఒక దొంగకు ఆలోచన\n\nకలిగింది. ఇదేమంత కష్టసాధ్యమైన పని కాదు. కుటీరం ఊరిచివర ఉన్నది. దానికి పెద్ద రక్షణ ఏమీలేదు. ఆఖరుకు తలుపుకు గొళ్లెం కూడా లేదు. సన్యాసి నిదించే సమయంలో లోపల జొరబడి గేదెను విప్పి నిశ్చింతగా తోలుకుపోవచ్చు. అందుచేత ఒక చీకటిరాత్రి దొంగ, సన్యాసి కుటీరానికి బయలుదే రాడు.\n\nదారిలో దొంగకు మరొకడు తటస్థ పడివెంట రాసాగాడు. ‘ఎవరవు నువ్వు? నా వెంట ఎందుకు వస్తున్నావు? నేను వేరే పనిమీద పోతున్నాను. నీ దారిన నువు పో!’ అన్నాడు దొంగ.\n\nదానికా రెండో మనిషి, ‘నేను భూతాన్ని, ఊరిచివరి కుటీరంలో ఉన్న\n\nపి. లక్ష్మీపతి"
        },
        {
            "title": "దుర్జనుల సఖ్యం",
            "page_start": 48,
            "author": "పి. లక్ష్మీపతి",
            "pdf_page": 48,
            "content": "సన్యాసిని చంపటానికి పోతున్నాను. ఈ సన్యాసి ఈ ఊరికి వచ్చింది మొదలు జనం మంచిగా ఉంటున్నారు. అందు చేత వ్యాపారం బొత్తిగా అడుగంటు తోంది. ఊళ్లో అన్యాయాలూ, అక్రమాలూ, దౌర్జన్యాలూ ఏ మాత్రం లేకుండాపోయాయి. అందుచేత ఈ సన్యాసిని చంపి ఊరిమీద మళ్లీ నా పెత్తనం సాగించుకుంటాను. నీ ప్రయాణం ఎందాకా?’ అని అడిగాడు.\n\n‘నా వృత్తి దొంగతనం. నేనూ ఆ సన్యాసి కుటీరానికే పోతున్నాను. కాని నా ఉద్దేశం సన్యాసిని చంపటం కాదు. ఆ సన్యాసికొక భక్తుడు పాడిగేదె నొక దానిని ఇచ్చాడు. దానిని దొంగిలించబో తున్నాను,’ అన్నాడు దొంగ.\n\nభూతమూ దొంగా సన్యాసికి హాని చేద్దామని ఒకేచోటికి పోతున్నారు గనుక, వారికి సఖ్యాంకుదిరింది. స్నేహితుల్లాగా చేతులు కలుపుకుని వారు అర్ధరాత్రి వేళ సన్యాసి కుటీరం చేరారు. ఎక్కడా చడీచప్పుడూ లేదు. సన్యాసి కుటీరంలో పల నిద్రపోతున్నాడు. దొంగ తనలో తాను ఈవిధంగా ఆలోచించుకున్నాడు.\n\n‘ముందుగా ఈ భూతం సన్యాసిని చంపబోయే పక్షంలో సన్యాసి అరిచి అల్లరి చేసినట్లయితే నలుగురూ చస్తారు. ఆ తరవాత నేను గేదెను దొంగ లించడం సాధ్యపడదు. అందుచేత నేనే ముందు నా పని ముగించుకోవడం మంచిది. తరువాత భూతం దాని చావు చస్తుంది. నాకేం!’\n\nఅదే సమయంలో భూతం కూడా తనలో ఇలా ఆలోచించసాగింది. 'ఈ దొంగ ముందుగా గేదెను దొంగిలించ టానికి యత్నించినట్టయితే గేదె అరవ వచ్చు. సన్యాసి లేస్తాడు. కేక వేస్తాడు. నలుగురూ వస్తారు. అప్పుడు నేను సన్యాసిని హత్య చేయటం సాధ్యం కాదు.'\n\nపైకి భూతం దొంగతో ఈ విధంగా అన్నది, 'తమ్ముడూ, ముందు నేను సన్యాసిని చంపేస్తాను. ఆ తరవాత నువు నిశ్చింతగా గేదెను తోలుకుపో. నిన్నడ్డే వారే ఉండరు.'\n\nదానికి దొంగ 'అలా కాదు అన్నా, ముందు నన్ను గుట్టుచప్పుడు కాకుండా గేదెను తోలుకుపోనీ, తరువాత నువు సన్యాసిని యధేచ్చగా చంపుదువు గాని. నాది చాలా చిన్నపని!' అన్నాడు.\n\nఇద్దరూ వాదించుకోసాగారు. వాదన తగువుగా మారింది. మొదట రహి\n\nస్యంగా మాట్లాడుకున్న వారు క్రమంగా గొంతు ఎత్తి 'నేను ముందు అంటే నేను ముందు' అని అరవసాగారు. అది రాను రాను పెడబొబ్బల కిందికీ మారింది.\n\nచివరకు దొంగ ఎలుగెత్తి, 'ఏమి య్యోయ్ సన్యాసీ, ఇదుగో భూతం వచ్చింది చూడు, నిన్ను చంపడానికి!' అని అరిచాడు. భూతం అంతకన్న కోపంగా, 'ఇడుగోనయ్యోయ్, సన్యాసి దొంగ, నీ గేదెను కాజేస్తాట్ట,' అన్నది.\n\nఈ అల్లరికి సన్యాసి మాత్రమే కాక చుట్టుపక్కల ఇళ్లవాళ్లు కూడా కర్రలు, కత్తులూ పట్టుకుని పరిగెత్తుకుంటూ వచ్చారు. వారిలో కొందరు పారిపోచూస్తూన్న దొంగను పట్టుకున్నారు. ఒక భూతవైద్యుడు భూతాన్ని, అక్కడే బంధించి మారణ హోమం చేశాడు.\n\nదుర్జనుల మధ్య సఖ్యత ఎంతో కాలం నిలవదు.\n\nT జనవరి 2012\n\n50\n\nచందమామ"
        },
        {
            "title": "అట్టమీది బొమ్మ",
            "page_start": 51,
            "author": "సౌమ్యా భరద్వాజ్",
            "pdf_page": 50,
            "content": "# అట్టుమీద బొమ్మ\n\n## బృందావనానికి గోపుల వలస\n\nఈ చిత్రం 1949 జూలై చందమామ సంచికలోనిది. చందమామ అలనాటి ప్రియతమ చిత్రకారులు ఎంటీవీ ఆచార్య గారు కృష్ణావతారం ధారావాహికలో భాగంగా ఈ బొమ్మను గీశారు. హిందూ పురాణాలలో కృష్ణావతారం ఒక రమణీయ గాథ. ఎన్ని సార్లు విన్నా, చదివినా మరపు రాని, మర్చిపోలేని కమనీయ గాథల్లో ఇది ఒకటి.\n\nగోకులంలో బాలకృష్ణుని బతుకు దినదిన గండమయి పోయింది. కృష్ణుని చంపటానికి కంసుడు ఎన్ని ఎత్తులైనా వేస్తూనే ఉన్నాడు. కంసుని ఆజ్ఞప్రకారం మాయ పూతనతన విషపు పాలిచ్చి కృష్ణుని చంపటానికి ప్రయత్నించింది. ఎత్తుకంటా ఎగురవేసుకు పోయి, కృష్ణుని చంపబోయింది. బండి రూపంలో వచ్చి, శకటాసురుడు కృష్ణుని చంపటానికి యత్నించాడు. ఎత్తుకంటా ఎగురవేసుకపోయి, కృష్ణుని చంపుదామని తృణావర్తుడు వాయురూపం దాల్చాడు.\n\nఇన్ని గండాలు చుట్టుకున్నప్పటికీ, ఆ విష్ణుమూర్తి దయవల్లనే అవన్నీ తొలగిపోతూ వచ్చాయి. కాని, ఇలా భయంతో ఎన్నాళ్లు బతకటం? ఈ ప్రశ్నను ఊరి పెద్దలంతా కలిసి ఆలోచించారు. అందులో ఒక బుద్ధిమంతుడు--\n\n‘అబ్బాయిలూ! ఈ ఊరిలో మన కష్టాలు గట్టెక్కే దారి కనబడదు. స్థలం మార్చినట్లయితే మేలు కలుగుతుందని శాస్త్రజ్ఞులు చెబుతున్నారు. ఇక్కడికి కొద్దిదూరంలో, బృందావనం అనే ప్రదేశం ఉన్నది. ఆ కొండలూ, నదులూ, పచ్చిక బయళ్లూ కనుపండువుగా ఉంటాయి. పైగా, మన పశువులకు కావలసినన్ని గోభూములున్నాయి. అన్ని సదుపాయాలూ గల బృందావనం వాసయోగ్యమైందనీ, మనకు క్షేమకరమైందనీ నా ఉద్దేశం,’ అని చెప్పాడు.\n\nఈ ఉపాయం విని అందరూ భేష్! భేష్!! అని పొంగిపోయారు. ఆ వెంటనే గోకులంలో ఉండే బళ్లన్నీ సిద్ధమైనాయి. పిల్లలూ వృద్ధులూ, ఆడవాళ్లూ బళ్లెక్కారు. మరికొన్ని బళ్ళల్లో సామానులు నింపారు. భజనలతో భాజా భజంత్రీలతో, హరినామస్మరణ చేసుకుంటూ గోపులు, గోపికలతో సహా గోకుల ప్రజలు బృందావనానికి బయలు దేరారు.\n\nఈ 2012 జనవరి నెలతో మనం కూడా శుభప్రదమైన జీవితంపై కోటి ఆశలతో నూతన సంవత్సరంలోకి అడుగుపెడుతున్నాము. మా పాఠకులందరికీ ఈ సంవత్సరం శుభకరంగా ఉంటుందని ఆశిస్తున్నాము. ఫిబ్రవరిలో కూడా చందమామ దిగ్గజ చిత్రకారులు చిత్రించిన మరొక చిత్రం, కథతో కలుసుకుందాము. జై శ్రీకృష్ణ.\n\n- సామ్యా భరద్వాజ్"
        },
        {
            "title": "మోక్షగామి",
            "page_start": 52,
            "author": "పి.వి. రమణరావు",
            "pdf_page": 51,
            "content": "## మోక్కగామీ\n\nవైశాలీ నగరంలో శంభుడూ, నారాయణుడూ అనే ఇద్దరు స్నేహితులు ఉండేవారు. ‘జీవితంలో మనం చేయవలసింది అంతా చేసేశాం. వానప్రస్థధర్మం పాటిస్తూ, కుటుంబ వ్యవహారాలలో తల దూర్చకపోయినా విపరీత పరిస్థితుల్లో కలుగజేసుకోక తప్పదు. అందుకని హిమాలయాలకు పోయిమోక్షింధి కోసం తపస్సు చేసుకుందాం, పద’ అని శంభుడు పదే పదే పోరసాగాడు. నారాయణుడు చాలా కాలం తాత్సారం చేసి చివరికి సన్యాసానికి ఒప్పుకున్నాడు. ఇద్దరూ దీక్షపుచ్చుకుని హరిద్వార్ సమీపంలోని ఓ తపోవనంలో తపస్సు ప్రారంభించారు.\n\nకొన్నేళ్ల కరోర తపస్సు తర్వాత భగవంతుడు శంభుడి ముందు ప్రత్యక్షమై, ‘వరం కోరుకో!’ అన్నాడు. ‘దేవా జీవితమంటేనే అలసట పుట్టింది. బ్రతికి ఉన్నంతకాలమూ తెలిసీ ఎవరికీ అపచారం చెయ్యలేదు. నాకు\n\nమోక్షాన్ని ప్రసాదించు స్వామీ!’ అని కోరాడు శంభుడు. ‘వెర్రివాడా! శక్తి, పదార్థాల సమతుల్యం కోసం విశ్వంలో జనన మరణాలు సృష్టించబడ్డాయి. మోక్షమంటే గతజన్మల వాసనలూ లేకుండా, ఆత్మల్ని పుఠం పెట్టితిరిగి జన్మల్ని ప్రసాదించడం జరుగుతుంది. మోక్షమంటే జన్మరాహిత్యమనే భ్రమలో చాలామంది ఉంటారు. ఇలాంటి మోక్షమే కావలిస్తే అలాగే ప్రసాదిస్తాను’ అన్నాడు భగవంతుడు.\n\n‘ధన్యుణ్ణి స్వామీ! మీ రుణం ఎలా తీర్చు కోగలను?’ అని అడిగాడు శంభుడు.\n\n‘నా రుణం తీర్చాలంటే జన్మలు తప్పవు మరి! సరే, నీ స్నేహితుడు ఏమంటాడో చూద్దాం పద. నా వెంటే రా. అతనికి నువ్వు కనబడవులే,’ అన్నాడు భగవంతుడు.\n\nభగవంతుడు ఎదుట నిలబడి వరం కోరుకోమనగానే నారాయణుడు భక్తితో నము\n\nస్కరించి ప్రార్థించాడు. ‘ప్రభూ! యుక్తా యుక్త విచక్షణతో జీవితాలు కొనసాగించవ లసిందిగా నీవు మానవులకు వాక్కునీ, జ్ఞానాన్నీ ప్రసాదించావు. అయితే ఇంద్రియ స్వభావాలతో మనసు చంచల గతిని ప్రవర్తించే కారణంగా జీవిత సాఫల్యాన్ని పొందే వీలు కాలేదు. దివ్యమైన ఆత్మానందాన్ని, కోరికలు పట్టి లాగే ఈ శరీరంతో పొంద లేకుండా ఉన్నాను...’\n\nభగవంతుడు మధ్యలో కలుగజేసుకుని, ‘మోక్షాన్ని కోరుకో!’ అన్నాడు. ‘నీలో ఐక్యమై పోయిన తర్వాతనేను అన్న భావన లేకపోతే ఆ ఆనందాన్ని అనుభవించే మార్గమే లేదు కదా? అందుకని నాకు మోక్షం వద్దు!’\n\n‘మరేం కావాలి?’ భగవంతుడు నవ్వుతూ ప్రశ్నించాడు. ‘నాకు మరల మరల పునర్జ న్మలనివ్వు. ఆరోగ్యకరమైన శరీరాన్ని ప్రసాదించు. చిత్తచాంచల్యానికి లొంగు బాటు కాని మనస్సు ప్రసాదించు. సత్య మార్గాన పయనిస్తూ నిత్యమూ పరోపకారం చేసే సద్భుద్ధిని కలిగించు. ప్రతి జన్మలోనూ నీ\n\nదివ్యనామస్మరణం చేస్తూ అలౌకికా నందం పొందేటట్టు అను గ్రహించు. మోక్షం కోరి నీలో ఐక్యమైపోతే నేను సమాజానికి చేయగ లిగింది ఏమీ ఉండదు కదా?’\n\n‘అలాగే కానివ్వు. నీ చిత్తశుద్ధి నాకు నచ్చింది. పలాయనవాదంతో మోక్షసిద్ధి కోరు కునేవారికంటే ప్రాపంచిక విషయాలలో ములిగి తేలుతూనే, సన్మార్గాన్ని వీడకుండా, లోకకల్యాణం కోసం పాటుపడే మానవుల అవసరం నాకూ ఉంది. నీ ఇష్టప్రకారమే జరుగుతుంది!’ అంటూ భగవంతుడు అక్కణ్ణుంచి అదృశ్యమయ్యాడు.\n\n‘ఏమంటావ’ని శంభుణ్ణి తర్వాత ప్రశ్నించాడు భగవంతుడు.\n\n‘మోక్షంలోనూ ఇన్ని మెలికలున్నాయని ఇప్పుడే తెలిసింది. నారాయణ ఆలోచన బాగుంది. మీ రుణం తీర్చుకోవడానికి జన్మలు తప్పవని మీరే సెలవిచ్చారు కదా, అలాగే దీవించండి!’ అన్నాడు శంభుడు.\n\n‘తథాస్తు!’ అంటూ భగవంతుడు అదృశ్యమయ్యాడు.\n\nవీరయ్య వీలునామా\n\nవేమవరంలో వీరయ్య అనే రైతు స్వయంశక్తితో ఆరెకరాల మాగాణీ సంపాదించుకున్నాడు.\nవీరయ్య కొడుకు రామచంద్రానికీ, కూతురు లక్ష్మీదేవికీ పెళ్లిళ్లు ఐపోయాయి. పండుగలకు\nపబ్బాలకూ అత్తమామలు కూతురికీ కొత్త బట్టలవీ పెడుతుండటం, రామచంద్రం భార్య\nకాంతామణికీ ఇష్టముండేది కాదు. 'చూస్తూ కూర్చుంటే రేపు మనకు కలుగబోయే\nసంతానానికి ఏమీ మిగలదు. ఏదో వంకతో మీరూ మీ నాన్న దగ్గరనుండి కొద్దో గొప్పో వసూలు\nచేసుకోవడం మంచిది,' అంటూ భర్తకు సలహా ఇచ్చింది.\n\nరామచంద్రం తాను చేసే పాగాకు వ్యాపారంలో పెట్టుబడికనో, నష్టం వచ్చిందనో, అప్పులు\nతీర్చాలనో సాకులు చెబుతూ తండ్రి దగ్గరనుండి పెద్ద మొత్తాలనే తీసుకుపోతూండేవాడు.\nపాలం తాకట్టు పెట్టో, కొంత అమ్మేసో సామ్ము తెచ్చి కొడుక్కి ఇస్తూండేవాడు వీరయ్య.\nఇచ్చిన ప్రతి పైసా జాగ్రత్తగా లెక్కలు రాసేవాడు. ఓసారి ఆ లెక్కలు చూసుకుంటే, ఆస్తిలో\nసగం కొడుకు అవసరాలకే ఖర్చు ఐపోయినట్లు తేలింది.\n\nఓ రోజు రాత్రి వీరయ్య పాలం నుండి తిరిగి వస్తూంటే పాము కరిచి అక్కడికక్కడే\nమరణించాడు. పెద్ద కర్మ పూర్తయ్యాక పెద్దల సమక్షంలో తండ్రి వీలునామాను బైటకు\nతీయించారు రామచంద్రం, అతని భార్యాను. అందులో ఇలా ఉంది. 'ఆస్తంతా నా స్వార్జితం..\nఅందులో సగం నా కొడుకు అవసరాల కోసం ఖర్చు చేయడం జరిగింది. మిగిలివున్న\nపాలాన్ని నా భార్య రాజలక్ష్మికి, నా కూతురు లక్ష్మీదేవికి సమానంగా ఇస్తున్నాను. ఇంటిని\nనా భార్యకు. నా కుమారుడు రామచంద్రం వ్యాపారం నిమిత్తం నా దగ్గరనుండి తీసుకున్న\nసామ్మంతా అతనికీ.. మనస్పూర్తిగా రాసి ఇస్తున్నాను.'\n\nఅతి తెలివితో మామగారిని మోసం చేయాలనుకున్న కాంతామణి, వీరయ్య అత్యంత\nతెలివిగా వీలునామా రాసి తమకు బుద్ధి చెప్పడంతో లబోదిబోమంది.\n\n- విశ్వమోహిని"
        },
        {
            "title": "'వీరయ్య వీలునామా",
            "page_start": 54,
            "author": "విశ్వమోహిని",
            "pdf_page": 54,
            "content": "శిధిలాలయం - 22\n\n(అఘోరీలు శిఖిముఖీతో రాజీమాటలు మాట్లాడి తమ దారిన వెళ్లిపోయారు. రాత్రివేళ శత్రువులు తమమీదికి దొంగచాటుగా వదిలిన చిరుతపులిని శిఖిముఖీవాళ్లు చంపారు. వాళ్లకు, సాయపడిన జాంగ్‌లాను, గాయపడిన వాడి మిత్రుడు ఎక్కడున్నది తెలుసుకు నేందుకు, ముందుండి దారి తీయమని శిఖిముఖి ఆజ్ఞాపించాడు. తరవాత --)\n\nకాగడాకాంతిలో శిఖిముఖీవాళ్లు పాదల పక్కగా నడుస్తూ, గాయపడిన శత్రువు కోసం వెతకసాగారు. వారికొకపాద దగ్గిర నెత్తురు మరకలు కనిపించినై, అక్కడ విరిగిన కొన్ని చెట్టు రెమ్మలూ, ఆకులూ చెల్లాచెదురుగా పడి ఉన్నవి.\n\n‘కేసరీ, వాడు నీ బాణం దెబ్బతిన్నది, ఈ పాద దగ్గిరే. కాని, ఎలాగో ఇక్కణ్ణుంచి పారిపోగలిగాడు. తెల్లవార వస్తున్నది. ఇంకా ఇక్కడ కాలయాపన చెయ్యటం ఎందుకు? ప్రయాణసన్నాహాలు చేద్దాం.’ అన్నాడు శిఖిముఖి.\n\n‘మన ప్రయాణానికి దారి చూపి సాయపడేవాడెవడు? ఈ జాంగ్‌లా శత్రు పక్షం వాడని తేలిపోయింది కదా?’ అన్నాడు విక్రమకేసరి.\n\n‘ఏ పక్షంవాడయినా, వీడు ప్రస్తుతా నికి మన అధీనంలో ఉన్నాడు. కామాఖ్య నగరం నుంచి బయలుదేరేటప్పుడు, వీడు మనను ఇభ్యుజాతి వాళ్లు నివ సించే గోల్‌భరా గ్రామం చేరుస్తానని మాట ఇచ్చాడు. ఆ పని వీడిచేత చేయించుదాం,’ అన్నాడు. శిఖిముఖి. ‘ఇంకా ఈ దుర్మార్గుణ్ణి నమ్మటమా? మనను"
        },
        {
            "title": "శిథిలాలయం - 22",
            "page_start": 55,
            "author": "దాసరి సుబ్రహ్మణ్యం",
            "pdf_page": 55,
            "content": "తప్పు దారి పట్టించి ఆ శిథిలాలయ పూజారికి ఒప్పుచెప్పుగలడు!’ అన్నాడు విక్రమకేసరి.\n\n‘అలాంటిభయం ఏమీ లేదు. ఏదైనా మోసం చేయబోతున్నట్లు అనుమానం కలిగిన మరుక్షణం, ఈ జాంగ్‌లాను కత్తితో ముక్కలు ముక్కలుగా నరుకు తాను, మనకొచ్చిన చిక్కేమిటంటే, ఈ మహారణ్యాల్లో నదీలోయల్లో వీడు తప్ప, దారి చూపగలవాడు మరొకడు లేడు. వీణ్ణే అందుకు ఉపయోగించు కోక తప్పదు.’ అన్నాడు శిఖిముఖి.\n\n‘ఆ ఉపయోగించుకోవడం అదీ నీవే చూసుకోవాలి. నేను మాత్రం ఈ జాంగ్ లాను ఒక్కక్షణం కూడా నమ్మను.’\n\nఅన్నాడు విక్రమకేసరి. ‘నేనూ ఇంతే,’ అని శిఖిముఖి, జాంగ్‌లా కేసి తిరిగి, ‘జాంగ్‌లా, నిజం చెప్పు. నీకు డబ్బు మీద ఎక్కువ ఆశా, ప్రాణం మీద ఎక్కువ ఆశా?’ అని ప్రశ్నించాడు.\n\nజాంగ్‌లా ఓ క్షణకాలం తటపటా యించి, తరువాత చిన్నగొంతుతో, ‘శిఖి దొరా! నాకు రెంటిమీదా సమానమైన ఆశే ఉన్నది. ఒకటి లేకపోతే రెండోది వృధా!’ అని ప్రశ్నించాడు.\n\n‘ఎంత విశ్వాస ఘాతకుడివైనా, ఇప్పుడు అజాగ్రత్త వల్లనో, పరధ్యాసం చేతనో నిజం చెప్పినట్లు కనబడుతు న్నావు. ఈ క్షణం నుంచీ నీ ప్రాణం నా గుప్పిట్లో ఉన్నది. ఎలాంటి మోసం చేయకుండా గోల్‌భరాకు మమ్మల్ని చేర్చిన మరునిమిషంలో నీకు స్వేచ్ఛ ఇస్తాను. కొంత ధనం కూడా ఇస్తాను. విన్నావా?’ అన్నాడు శిఖిముఖి.\n\n‘విన్నాను దొరా! కామాఖ్యనగరంలో శిథిలాలయ పూజారి అంతులేని ధనం ఆశ చూపి, నన్ను వక్రమార్గం పట్టిం చాడు. ఇకనుంచి మీకు విశ్వాస పాత్రుడిగా బతుకుతాను,’ అన్నాడు జాంగ్‌లా.\n\nశిఖిముఖి తలఊపి, జాంగ్‌లాను ముందు నడవమని, విక్రమకేసరితో రాత్రి తాము బస చేసిన చెట్టు దగ్గిరకు బయలుదేరాడు. వాళ్లు ఆ చెట్టు దగ్గిరకు వచ్చేసరికి అజితుడూ, వీరభద్రుడూ\n\nఎర్రగండుతో వినోదంగా ఆడుకుంటు\nన్నారు. శిఖిముఖిని చూస్తూనే కుక్క\nఅతడి దగ్గిరకు పరుగెత్తుకు వచ్చింది.\n\nశిఖిముఖి, ఎర్రగండు తల నిము\nరుతూ, ‘మత్తుమందు దెబ్బ నుంచి\nఇప్పటికి కోలుకున్నావన్నమాట! ఇదుగో,\nఆ మందు ప్రయోగించినవాణ్ణి ఓ కంట\nకనిపెట్టి ఉండు. పారిపోవాలని చూస్తే,\nమమ్మల్ని హెచ్చరించనవసరం లేదు.\nకంఠం కొరికి నెత్తురు తాగు,’ అన్నాడు\nజాంగ్‌లాను చూపుతూ.\n\nఎర్రగండు జాంగ్‌లాను చూస్తూ\nచిన్నగా మొరిగింది. జాంగ్‌లా వెలవెల\nపోతూ, ‘నేనికనుంచి తమకు విశ్వాస\nపాత్రుడైన సేవకుణ్ణి దొరా!’ అన్నాడు.\n‘ఆ సంగతి ముందుముందు నువ్వు\nరుజువు చేసుకోవలసి ఉన్నది. ప్రస్తుతా\nనికి తాడుతో నీ చేతులు వెనక్కు విరిచి\nకట్టి పారిపోకుండా ఉండేందుకు కంచ\nరగాడిద మెడకు, ఆ తాడు బిగించబో\nతున్నాను,’ అన్నాడు శిఖిముఖి.\n\nఆ తరవాత అందరూ కలిసి తమ\nసామానులను రెండు కంచరగాడిదల\nమీదా వేసి తాళ్లతో గట్టిగా కట్టారు.\nఅజితుడు, జాంగ్‌లా చేతుల్ని వెనక్కు\nలాగి తాడుతో బలంగా ముడివేసి,\nరెండవ కొసను కంచర గాడిద మెడకు\nకట్టాడు. శిఖిముఖి ఆజ్ఞాపించగానే\nజాంగ్‌లా ముందుండి దారితీయసా\n\nగాడు. మిట్టమధ్యాహ్నం వరకు వాళ్లు\nఅరణ్యంలో నడిచి, ఒకలోయలో ప్రవహి\nస్తున్న ఒక నది పాయను చేరారు. అది\nహిమాలయాల్లో పుట్టిన పెద్ద నదికి ఉప\nనది అయి ఉంటుంది. నదిలో అక్కడ\nక్కడా ఎత్తయిన రాళ్లగుట్టలు ఉన్నవి.\n\nశిఖిముఖి ఆ మొసళ్ల కేసి వింతగా\nచూస్తూ, కేసరీ, మనం బహాశా ఈ నది\nదాటవలసి ఉంటుందనుకుంటాను.\nనీటివేగం హెచ్చుగా ఉన్నా, నది వెడల్పు\nనూరుగజాల కన్న ఎక్కువ ఉండదు.\nకాని, ఈ మొసళ్లకు చిక్కకుండా దీన్ని\nదాటటం పెద్దచిక్కు సమస్యే,’ అన్నాడు.\n\n‘జాంగ్‌లా కావాలని మననిక్కడికి\nనడిపించాడేమో అని నా అనుమానం.\n\n\n\nగోల్భరా గ్రామం చేరేందుకు ఈ నదిని దాటవలసిన అవసరం ఉన్నదో లేదో వాణ్ణి అడిగి చూస్తాను,’ అన్నాడు కేసరి.\n\nఅందరికన్న ముందు నడుస్తున్న జాంగ్‌లాను సమీపించి విక్రమకేసరి, ‘జాంగ్‌లా! ఈ మొసళ్ల నదికి దారితీ శావేం! గోల్భరా ఇంకెంత దూరం?’ అని అడిగాడు.\n\nజాంగ్‌లా రొప్పుతూ, ‘ఈ నదీతీరం వెంట నాలుగైదు కోసుల దూరం పోయి, ఒక కొండచరియ దాటి వెనక్కు తిరిగి ఒక కోసు దూరం వస్తే, గోల్భరా గ్రామం చేరవచ్చు. అలా కాక ఇక్కడ నది దాటి వెళితే, ఆ గ్రామం సుమారు రెండు కోసుల దూరంలో ఉంటుంది,’ అన్నాడు.\n\n‘నీ కోసులలెక్క ఏదో కాస్త తికమ కగా ఉన్నది. నదిలో ఇన్ని మొసళ్లు ఉండగా ప్రాణాపాయం లేకుండా దీన్ని దాటటం ఎలా?’ అన్నాడు విక్రమకేసరి.\n\n‘చెట్లకొమ్మలు గాని, బోదెలు గాని నరికి తెప్పలు కట్టి వాటిమీద నది దాటవచ్చు, దొరా,’ అన్నాడు జాంగ్‌లా.\n\nఅంతలో అక్కడికి శిఖిముఖి వచ్చాడు. విక్రమకేసరి జాంగ్‌లా చెప్పినదంతా అతడికి చెప్పి, నీ అభిప్రాయం ఏమిటని అడిగాడు. ‘ఇది కొంచెం తాపీగా ఆలో చించవలసిన సంగతి. మనను ఈ జాంగ్‌లా గోల్భరా గ్రామం చేరుస్తు న్నాడో లేక శిథిలాలయ పూజారి మాటు\n\nపెట్టుకు కూచున్న చోటుకు చేర్చబోతు న్నాడో ముందుగా తెలుసుకోవాలి. ముందు ఇక్కడ వంటపనులు కానిచ్చి, భోజనాలు ముగించుకుని తరవాత ఏం చేయవలిసిందీ ఆలోచిద్దాం,’ అన్నాడు శిఖిముఖి.\n\nఆ వెంటనే కంచరగాడిదల మీంచి సామానులు దించి అజితుడూ, వీరభ ద్రుడూ వంటపని ప్రారంభించారు. శిఖి ముఖి, జాంగ్‌లా చేతికట్లు విప్పి, పారి పోవాలని ప్రయత్నిస్తే చావు తప్పదని హెచ్చరించాడు. ఈ లోపల విక్రమకేసరి ఒక ఎత్తయిన చెట్టు ఎక్కి, అక్కణ్ణుంచి పరిసరాలు పరిశీలించాడు. అతడికి నది అవతల సుమారు రెండుమూడు కోసుల\n\nదూరంలో, ఒక కొండవాలు దగ్గర్నుంచి\nపొగ వస్తుండటం కనిపించింది.\n\nవిక్రమకేసరి చెట్టుదిగి వచ్చి శిఖిము\nఖికి ఈ సంగతి చెప్పి, ‘అది గోల్భరాయే\nకావచ్చు,’ అన్నాడు. ‘అయే ఉంటుంది.\nభోజనాలైన తరవాత జాంగ్‌లాను చెట్టె\nక్కించి ఆ పొగ ఎక్కణ్ణించి వస్తున్నదో\nచూసి చెప్పమందాం. శిథిలాలయపూజారి\nకూడా మన దారి తెన్నులు చూస్తూ, ఈ\nప్రాంతాల్నే ఎక్కడో ఉన్నట్లు తెలుస్తు\nన్నది గదా. మనం తగు జాగ్రత్తలో\nఉండాలి,’ అన్నాడు శిఖిముఖి.\n\nతరవాత అందరూ చెట్లనీడన కూర్చుని\nభోజనాలు చేశారు. నదిలో నుంచి నీరు\nతేవటానికి పోయిన అజితుడూ, వీరభ\n\nద్రుడూ ఎంతో శ్రమపడి మొసళ్లను\nబెదరగొట్టి పాత్రల్లో నీళ్లు నింపుకోవలసి\nవచ్చింది.\n\nకేసరి దొరా! ఈ నదిని మనం దాటా\nలని చూడటం ప్రమాదకరం. నది వెంట\nఎగువకు పోయి, ఈ జాంగ్‌లా చెప్పిన\nకొండచరియ ఏదో దాటి, గోల్‌భరా\nచేరటం బావుంటుంది,’ అన్నాడు అజి\nతుడు. ‘అదే ఆలోచిస్తున్నాం. అసలు\nఈ మోసకారి మాటల్లో ఉన్న నిజమెంతో\nముందు తెలుసుకోవాలి గదా,’ అన్నాడు\nవిక్రమకేసరి.\n\nశిఖిముఖి, జాంగ్‌లాను దగ్గిరకు\nపిలిచి దాపులనున్న మహావృక్షం ఒకటి\nఎక్కి చుట్టుపక్కల పూజారి ముఠా గాని,\nఏదైనా గ్రామం గాని ఉన్నదేమో చూడ\nమన్నాడు. జాంగ్‌లా ఎలుగుబంటిలా\nచకచకా చెట్టుమీదికి పాకిపోయి, చుట్టూ\nఓమారు కలయచూసి, చిన్నగా నవ్వు\nకుని చెట్టు దిగివచ్చాడు. ఆ దృశ్యం శిఖి\nముఖీ వాళ్లు గమనించలేదు.\n\nజాంగ్‌లా, శిఖిముఖి దగ్గిరకు వచ్చి,\n‘దొరా! దూరాన కొండల్లో గోల్‌భరా\nగ్రామం కొంచెంగా కనబడుతున్నది.\nగ్రామం చుట్టూ అరణ్యం కావటంతో\nకొత్త వాళ్లు దాన్ని గుర్తించడం కష్టం.\nప్రయాణమవుదామా?’ అని అడిగాడు.\n\n‘ప్రయాణం ఇప్పుడు కాదు, ఎండ\nతగ్గి చల్లబడింతర్వాత. నీ మిత్రులు ఆ\n\nపూజారి ముఠా నది అవతల ఎక్కడైనా కనిపించిందా?' అని అడిగాడు శిఖి ముఖి. ఆ ప్రశ్న వింటూనే జాంగ్‌లా కొంచెంగా వణికి, 'నన్నింకా నమ్మటం లేదా దొరా! ఆ దుర్మార్గులు నా కంటబ డితే ప్రాణాలతో వదలను,' అన్నాడు.\n\nజాంగ్‌లా చేతులు రెండూ ఎత్తి శిఖి ముఖికి నమస్కరిస్తూ, ఏమో చెప్పబో యేంతలో మేతకు వదిలిన కంచర గాడిదల్లో ఒకటి, నది ఒడ్డునే ఉన్న ఒక చెట్లపాద దగ్గిరినుంచి పెద్దగా అరుస్తూ, దూరంగా పారిపోసాగింది.\n\nశిఖిముఖి, అజిత వీరభద్రుల్ని దాన్ని మళ్ళు వేసుకురమ్మని చెప్పబోయేంతలో, జాంగ్‌లా కర్ర ఒకటి తీసు కుని గాడిద కేసి పరిగెత్తాడు.\n\nవిక్రమకేసరి చప్పున విల్లంబులు చేతబట్టి, జాంగ్‌లా కేసి గురిచేశాడు. ఒకవేళ వాడు అరణ్యవృక్షాల్లోకి పారిపోవాలని చూస్తే, బాణంతో కొట్టటానికి అతడు సిద్ధంగా ఉన్నాడు. ఈలోపల అజిత వీరభద్రులు కూడా అటుకేసి బయలుదేరారు.\n\nజాంగ్‌లా పరిగెత్తుతున్నవాడల్లా నది ఒడ్డునున్న చెట్లపాద దగ్గిరకు వెళ్తూనే తక్కున ఆగిపోయాడు. పాదలోనుంచి ఒక చిరుతగండు కోపంతో అరిచింది. అది ఆ సమయంలో అక్కడ తాను చంపిన లేడి నొకదాన్ని తింటున్నది. ముందు కంచరగాడిదా, తరవాత జాంగ్‌లా అక్కడికి పోయి దాన్ని రెచ్చ గొట్టారు. చిరుతపులి పాదలో నుంచి\n\nతల బయటకు నెట్టింది. పాదకు ఒక\nగజం దూరంలో జాంగ్‌లా భయకంపి\nతుడై, వెనక్కు అడుగు వేసేందుక్కూడా\nశక్తిచాలక నిలబడిపోయాడు.\n\nఒక తృటికాలం ఇలా చిరుతపులీ,\nవాడూ ఒకరి ముఖాలోకరు చూసు\nకుంటూ స్థాణువుల్లా కదలా మెదలక\nఉండి పోయారు. అంతలో చిరుత\nకేసిగా అరిచి, జాంగ్‌లా కేసి లంఘిం\nచింది. జాంగ్‌లా చావు ఎలానూ తప్పద\nనుకుని కర్రతో బలంగా చిరుతపులి తల\nమీద కొట్టాడు. కాని, చిరుత బలం\nముందూ, వేగం ముందూ అతడి శక్తి\nకొరగానిదై పోయింది. చిరుతపులి, తన\nగొంతు పట్టుకోకుండా జాంగ్ లా దాని\nమెడ మీద బలంగా ముష్టిఘాతాలివ్వ\nసాగాడు. అది కాళ్లతో వాడి నడుం పట్టు\nకుని విదిలించింది. చిరుతా జాంగ్‌లా\nకూడా, ఒకళ్లనొకళ్లు బలంగా పట్టుకుని\n\nఉండటంతో, ఆ ఊపుకు పల్లంగా ఉన్న\nనదిలోకి దొర్లుకుంటూ పోయి, ప్రవా\nహంలో పడ్డారు.\n\nప్రవాహంలో పడినా ఒకళ్లనొకళ్లు వద\nలకుండా సంఘర్షిస్తున్న చిరుతా, మనిషీ\nమీదికి పదీ పన్నెండు మొసళ్లు అన్ని\nవైపుల నుండీ వేగంగా వచ్చి పడినై. క్షణా\nలమీద జరిగిపోయిన ఈ ఘోరం చూసి\nశిఖిముఖి నిశ్చేష్టుడైపోయాడు. కాని,\nవిక్రమకేసరి, మొసళ్ళకేసి బాణం తర\nవాత బాణం కొట్టసాగాడు.\n\nపోరాడుతూ, ప్రవాహం వెంట కొట్టుకు\nపోతున్న చిరుతపులీ, జాంగ్‌లాల కేసి\nనది అవతలి ఒడ్డునున్న చెట్లలోనుంచి\nబాణాలు రివ్వరివ్వమంటూ రాసాగినై.\nఅక్కడెవరో దాగి ఉండి జాంగ్‌లాకు\nతగలకుండా, గురిగా చిరుతపులి మీదికి\nబాణాలు వదులుతున్నారు.\n\n- (ఇంకా ఉంది)\n\nఒకానొక దేశపు రాజుగారికి పెద్ద జబ్బు చేసింది. తను జబ్బు నుంచి బతికి బయట\nపడితే, నగరంలోని సన్యాసులందరికీ, ఒక్కొక్కరికి ఒక బంగారు నాణెం చొప్పున\nధర్మం చేస్తానని ఆయన మొక్కుకున్నాడు. తరవాత కొద్ది రోజులకే ఆయనకు\nవ్యాధి నిమ్మళించి, ఆరోగ్యం చికికింది. ఆయన తన సేవకుల్లో నమ్మకస్థుడైన\nవాణ్ణొకణ్ణి పిలిచి, వాడికి అయిదువేల బంగారు నాణాలున్న సంచిని ఇచ్చి, “ఒరే,\nనువ్వు నగరంలోకి పోయి, కనబడ్డ ప్రతిసన్యాసికి ఒక్కోనాణెం చొప్పున ధర్మం\nఇచ్చిరా,” అన్నాడు.\n\nనౌకరు నగరంలో సాయంకాలం దాకా తిరిగి, రాజుగారి వద్దకు వచ్చి, బంగారు నాణాలున్న సంచిని ఆయనముందు పెడుతూ, “మహారాజా! నగరం అంతా గాలించాను. ఒక్కగొనొక్క సన్యాసి అయినా కంటబడలేదు!” అన్నాడు.\n\nనౌకరు అన్న మాటలు వింటూనే రాజుగారికి ఎక్కడలేని కోపం వచ్చింది.\nఆయన గద్దిస్తూ, “ఏమిరా నీ పొగరు! ఇంత మహానగరంలో నీకు సన్యాసే\nకనిపించలేదా? నగరంలో నాలుగైదువేలమంది సన్యాసులున్నట్లు నేను విన్నాను.”\nఅన్నాడు.\n\nఅందుకు నౌకరు వినయంగా, “క్షమించండి, మహారాజా! సన్యాసి అయిన\nవాడు డబ్బు పుచ్చుకోడు, డబ్బు పుచ్చుకునేవాడు సన్యాసి కాడు,’ అన్నాడు."
        },
        {
            "title": "నిజమైన సన్యాసి",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "ఎవరిది పాపం?\n\nఅనగా అనగా కౌశికుడు అనే ఒక బ్రాహ్మణుడు ఉండేవాడు. ఆయన చాలా ఉత్తముడూ, దైవభక్తిపరాయణుడూ.\n\nఒకరోజున కౌశికుడు ఒక పండితుణ్ణి విందుకు పిలిచాడు. పండితుడు సమ్మతించాడు. కౌశికుడు తమకు వాడుకగా పాలూ పెరుగూ తెచ్చే పాలమనిషిని పిలిచి, 'అమ్మీ రేపు గట్టిగా తోడుపెట్టిన పెరుగు తెచ్చా వంటే, మామూలుకంటే, ఎక్కువ డబ్బులి స్తాను,' అని చెప్పాడు.\n\nపాలమనిషి కల్తీలేని గట్టిపెరుగు తోడు పెట్టి, ఆ ముంత భద్రంగా గంపలో పెట్టుకుని మరునాడు ఉదయం బ్రాహ్మడి ఇంటికి బయలుదేరింది. ఆమె గబగబ నడుస్తూ ఉండగా, గాలి విసురుకు పెరు\n\nగుముంత, మీది గుడ్డకాస్తా తొలగిపోయింది. ఇదే సమయంలో ఒక గరుడ పక్షిత్రాచు పాము నొకదానిని కాళ్లతో పట్టుకుని ఆకాశమార్గాన ఎగిరిపోతూ ఉంది. బాధతో గిలగిలకొట్టుకుంటూన్న ఆ త్రాచుపాము విషం కకింది. ఆ విషం సరాసరి పాలమనిషి నెత్తిన ఉన్న పెరుగుముంతలో వచ్చిపడింది.\n\nపాలమనిషి తిన్నగా కౌశికుని ఇంటికి వెళ్లి, పెరుగుముంత ఇచ్చేసి, చక్కా పోయింది. కౌశికుడు ముంత పట్టుకు పోయి భద్రపరచుకున్నాడు.\n\nవిందు సమయమయింది. వేళకు పండితుడు వచ్చాడు. పదార్థాలన్నీ చాలా రుచిగా ఉండంటంచేత, సుష్టుగా భోజనం"
        },
        {
            "title": "ఎవరిది పాపం?",
            "page_start": 64,
            "author": "రవికిరణ్",
            "pdf_page": 64,
            "content": "చేశాడు. చివరకు ప్రత్యేకించి తోడు పెట్టించిన ఆ ముంతలో ఉండే గట్టి పెరుగు తెచ్చి బ్రాహ్మణుడు ఆనందంతో వడ్డించాడు. పండితుడు ఆప్యాయంగా ఆరగించాడు.\n\nఐతే. భోజనమైన కొంచెం సేవటిలోనే పండితుడు గిలగిల తన్నుకుని ప్రాణాలు విడిచాడు. జరిగిన సంగతి ఏమిటో ఎవరికి మాత్రం ఏం తెలుసు? ఏదో ఆకస్మికంగా వ్యాధి వచ్చి ఇలా జరిగిందనుకుని, కౌశికుడు ఎంతగానో విచారించాడు.\n\nభూలోకంలో ఇలా పండితుడు మరణించగానే నరకలోకంలో లెక్కలు వ్రాసే చిత్రగుప్తుడికి చిక్కు వచ్చింది. పండితుడిని చంపిన పాపం ఎవరికి చెందుతుంది. అనే సమస్యతో అతను తికమకలు పడసాగాడు.\n\nపండితుడికి భోజనం పెట్టినవాడు బ్రాహ్మణుడు కనుక ఈ పాపం అతనిదే అనుకున్నాడు. కాని వెంటనే ఈ అభి ప్రాయం మారిపోయింది. మంచి గట్టి పెరుగు తెప్పించి, పండితుడికి తృప్తిగా విందు చేస్తున్నాం కదా అని ఉత్సాహంతో వడ్డించాడు.\n\nకాని, పెరుగు ముంతలో పాము విషం కక్కిన సంగతి అతనికేం తెలుసు? తెలిసి వుంటే వడ్డించడు కదా? బ్రాహ్మణుడు కేవలం నిర్దోషి, పాపం అతనికి అంటదు, అని తర్కించుకున్నాడు.\n\nపోనీ, పెరుగు తెచ్చిన పాలమనిషిది తప్పా! ఊహు, గంపమీద గుడ్డ ఎగిరిపోవడం కాని, ముంతలో పాము విషం పడటం కాని ఏదీ తెలియదు ఆమెకు. అందుచేత పాలమనిషికి ఈ పాపము చెందదు అని నిశ్చయించుకున్నాడు.\n\nఐతే. ముంతమీదినుంచి గుడ్డ తొలగ కుంటే, పాము కక్కిన విషం పెరుగులో కలియటం, పండితుడు చనిపోవడం జరగదు కదా! కనుక, గుడ్డను తొలగించిన వాయుదేవునిదా ఈతప్పు, అని మళ్లీ ప్రశ్న వచ్చింది. కాదు, గాలి వీచకుంటే ప్రాణి కోటి బ్రతికేది ఎట్లా? వాయుదేవుడికి వీచటం సహజగుణం. వాయుదేవుడి\n\nతప్పు ఇందులో కొంచెమైనా లేదు. అని చిత్రగుప్తుడు తీర్మానించుకున్నాడు.\n\nపోతే, విషం కక్కిన పాముకి చెందు తుందా ఈ పాపం? అదీ సమంజసంగా కనబడలేదు. గరుడపక్షి తనను గోళ్లతో నొక్కిపట్టుతూ ఉంటే బాధ భరించలేక, ప్రాణంపోయే సమయంలో అది విషం కక్కింది. ఆ విషం ఎక్కడ పడుతుందో దానికేం తెలుసు? విషం పోయి సరిగా పెరుగు ముంతలోనే పడుతుందని పాము కలగన్నదా? కాబట్టి పాముని తప్పు పట్ట డానికి వీలు కనిపించలేదు.\n\nఇక మిగిలిందల్లా గరుడపక్షే. దాని ఆహారంకోసం అది తాపత్రయపడి పాము\n\nను పట్టుకుంది కాని, తక్కిన గొడవంతా దానికేం తెలుసు. పైగా ముంతలోనే విషం కక్కమని అదేం పామును నిర్బంధించ లేదే? అందుచేత గరుడపక్షి పూర్తిగా నిర పరాధి. ఏ విధంగా చూసినా, ఇందులో ఎవరినీ తప్పుపట్టడానికి వీలులేకుండా ఉంది. ఈ విషయం ఏమీ తేల్చుకోలేక చిత్రగుప్తుడు యమ ధర్మరాజు వద్దకు పోయి, సలహా చెప్పమని కోరాడు. యమ ధర్మరాజుకూ ఏమీ తోచక, అక్కడ ఉన్న ధర్మశాస్త్రవేత్తలను అడిగేడు. వారూ ధర్మం నిర్ణయించలేకపోయారు.\n\nయముడు తిన్నగా విష్ణువు దగ్గరకు పోయి విన్నవించాడు. విష్ణువుకీ పాలుపోయింది కాదు. సభచేశాడు. ఎవరూ ధర్మ నిర్ధారణ చేయలేకపోయారు. అప్పుడు యముడు 'చిత్రగుప్తుడితో ఇది తేలే విషయం కాదు. నేను మళ్లీ చెప్పేవరకూ ఈ పాపం ఎవరికీ చెందినట్లు లెక్క రాయ వద్దు,' అన్నాడు.\n\nఇలా అని యముడు తన భటులను భూలోకానికి పంపించాడు. ఒకనాడు ఇద్దరు బ్రాహ్మణులు ఒకే చెట్టుకింద విశ్రాంతి తీసుకుంటున్నారు. అందులో ఒకనికి పక్షి భాష వచ్చును. ఆ చెట్టుమీద ఉన్న పక్షి దంపతులు ఆ రోజున తాము గరుడిని వల్ల విన్న వృత్తాంతాలు- కౌశి\n\nకుడు పండితుడికి విందు చేయడం,\nపండితుడు చనిపోవడం, దీనిగురించి\nయముడు తిప్పలు పడటం చెప్పుకుం\nటున్నాయి. ఇదంతా వింటున్న ఆ బ్రాహ్మణుడు సంగతి అంతా రెండవ వానికి చెప్పి\n‘దీనికే ఇంత బ్రహ్మాండమా? నన్నడిగితే\nతీర్పు చెప్పేవాడిని. వస్తుపరీక్షచేయకుండా\nఅతిథికి వడ్డించడం చేతనే పండితుడు\nపోయాడు. ఈ పాపం కౌశికుడిదే’ అన్నాడు.\n\nఆసమయంలో భూలోకానికి దిగి\nవస్తున్న యమకింకరులు ఈ మాటలు\nవిని, ఆ బ్రాహ్మణుడిని యమధర్మరాజు\nఎదుటకు లాక్కుపోయారు. ‘ఈ మాటలు\nనీవు అన్నావా లేదా?’ అని యముడు\nబ్రాహ్మణుడిని అడిగాడు. ‘అన్నాను’ అని\nనిర్భయంగా చెప్పాడు బ్రాహ్మణుడు.\n\nఅప్పుడు యమధర్మరాజు రెండు\nకుండల పెరుగు తెప్పించాడు. ఇందులో\n\nఒకదానిలో రహస్యంగా విషం కలిపించి,\nబ్రాహ్మణుడి ముందు పెట్టించాడు.\n‘బ్రాహ్మాడా, ఈ రెండు కుండలలోనూ\nదేనిలో విషం కలిసి ఉందో చెప్పు,’ అన్నాడు.\n\nబ్రాహ్మణుడు తెల్లబోయాడు. ఆ రెండు\nకుండల్లో ఏది విషం కలిసినదో, ఏది\nకలియనిదో తెలుసుకోవాలంటే తను\nముందుగా రుచి చూచి పరీక్షించాలి. ఒక\nవేళ అది విషం కలిసిన పెరుగుకుండ\nఅయితే తను మరణిస్తాడు.\n\nఅప్పుడు యముడు కోపించి, ‘బ్రాహ్మాడా\nనీకు విషయం తెలియనప్పుడు తెలియ\nనట్టు ఉండక, పరులమీద నిందలాడావు.\nఅందుచేత, పండితుడిని చంపిన పాపం నీకే\nచెందుతుంది,’ అని చెప్పి, అతని పేరు\nచిత్రగుప్తుడి లెక్కలలో వ్రాయించాడు.\n\nఎవరికీ చెందని పాపం నిష్కారణంగా\nఆ బ్రాహ్మణుడికి అంటుకున్నది.\n\nదొంగసొత్తు\n\nసోమేశ్వరాన్ని మాణిక్యవర్మ పరిపాలి\nస్తున్న రోజులవి. మంత్రి అఖండనాథుడి\nసలహా సంప్రదింపులతో పాలన నల్లే\nరుపై బండి నడకలా సాగుతోంది.\n\nఒకనాడు రాత్రి, కాపలా కాస్తున్న\nసైనికుల చేతికి గజదొంగ కామరాజు\nఅనుకోకుండా చిక్కాడు.\n\nకామరాజు చాలాకాలం నుంచి సోమే\nశ్వరరాజ్యంలోని ప్రజల కంటిపై కునుకు\nలేకుండా చేస్తున్నాడు. ధనవంతులైతే\nరాత్రిళ్లు మేల్కొని పగలు నిద్రపోవడం\nప్రారంభించారు.\n\nకామరాజుని దండించి స్థావరం వివ\nరాలు తెలుసుకుని, అక్కడి సంపద\nనంతా స్వాధీనం చేసుకున్నాడు సైనికా\n\nధికారి. మరుసటి రోజు సభలో కామ\nరాజు ప్రవేశ పెట్టబడ్డాడు. స్వాధీనం\nచేసుకున్న సాత్తులో అధిక భాగం నగ\nరంలోని ప్రముఖ ధనవంతుడు నీల\nకంఠుడిదే! అయితే నీల కంఠుడు ఏ\nరోజు కూడా సాత్తు పోయిందని ఫిర్యాదు\nచేసినవాడు కాదు.\n\n‘మంత్రివర్యా.. నీలకంఠుడు అభిమానవంతుడు కావడం చేత పోయిన తన సంపద గురించి మనకు తెలియ పరిచి ఉండడు. తక్షణమే అతడిని పిలి పించి అప్పగించండి.’ మాణిక్యవర్మ ఆజ్ఞ చేశాడు.\n\n‘ప్రభూ... నీలకంఠుడి సామ్ముపోగా మిగిలినది ఎవరెవరిదో నిర్ణయించుకు"
        },
        {
            "title": "దొంగసొత్తు",
            "page_start": 68,
            "author": "శాఖమూరి.శ్రీనివాస్",
            "pdf_page": 68,
            "content": "నేందుకు కొంత వ్యవధి అవసరం.\nరెండు రోజుల తర్వాత సామ్మంతటినీ\nహక్కుదారులకు అందిద్దాం. నీలకంఠు\nడిని కూడా అప్పుడే రప్పిద్దాం,' అని\nచెప్పిన అఖండనాథుని మాటలకు రాజు\nసమ్మతించాడు.\n\nరెండు రోజుల తర్వాత సామ్ముహక్కు\nదారులంతా సభకు రప్పించబడ్డారు.\nఒక్కొక్కరే వచ్చి పోయిన తమ సామ్ము\nవివరాలు, ఆధారాలు చెప్పి తీసుకు\nవెళ్ళసాగారు.\n\nనీలకంఠుడి వంతు వచ్చింది. అయితే\nచాచేందుకు వీలు లేకుండా అతని చేతు\nలకు సంకెళ్ళు వేయబడి ఉన్నాయి.\n\nఆ దృశ్యం చూసి ఆశ్చర్యపోతున్న\nమాణిక్యవర్మకు సందేహనివృత్తి చేస్తూ,\n“మహారాజా.. నీలకంఠుడు కామరాజు\nకంటే పెద్ద గజదొంగ. పలు అక్రమవ్యా\n\nపారాలతో, పన్నులు ఎగవేసి కోట్లాది\nవరహాలు పోగేశాడు. ‘దొంగసాత్తుకు\nలెక్క ఉండదు’ అనే సామెతను నిజం\nచేస్తూ, పోయిన ధనంపై మనకు ఎలాంటి\nఫిర్యాదు చేయలేదు.\n\nనీలకంఠుడి బలహీనతను గమనిం\nచిన కామరాజు పలుమార్లు అతని\nధనాన్నే దొంగిలించాడు. నీలకంఠుడి\nనిష్క్రియ నాకు అనుమానం తెప్పిం\nచింది. దీని కారణంగానే మిమ్మల్ని\nరెండ్రోజుల గడువు కోరి, ఈ సమయంలో\nవివరాలన్నీ తెలుసుకున్నాను.'' విన\nశ్రమంగా చెప్పాడు అఖండనాథుడు.\n\nవిషయం తెలుసుకున్న మాణిక్య\nవర్మ అఖండ నాథుడిని అభినందించి\nనీలకంఠుడికి కఠిన కారాగారశిక్ష, కామ\nరాజుకు సాధారణ కారాగారశిక్ష విధిం\nచాడు.\n\nఇంకా నయం!\n\nఒకనాడు ఒక రైతు తమ జమీందారుగారిని చూడబోతూ, తన భార్యతో, “ఏమే, జమీందారు గారికి వెలగకాయలు ఇస్తాను, ఒక బుట్టెడు కట్టి ఇయ్యి!” అన్నాడు.\n\n“ఆయనకు వెలగకాయలెందుకు? అతిపళ్లు బాగా కాశాయి. తీసుకు పోయి ఇస్తే తింటాడు,” అని రైతుభార్య ఒక బుట్టనిండా అతిపళ్లు పెట్టి భర్తకు ఇచ్చింది.\n\nరైతు జమీందారుగారి దర్శనం చేసుకోవడానికి వెళ్లేసరికి జమీందారుగారు వరండాలో కుర్చీ వేసుకుని కూర్చుని ఉన్నారు. . అతిపళ్ల బుట్టను జమీందారుగారి పక్కనే పెట్టి రైతు చేతులు కట్టుకుని ఎదురుగా నిలబడ్డాడు.\n\nజమీందారు బుట్ట పైమూత తీసి, అతిపళ్లు చూసి, ఒక పండు తీసి గురిగా రైతు తలమీద పడేటట్టు విసిరాడు. అతిపండు తలపైన పడగానే రైతు, “ఇంకా నయం!” అనటం జమీందారుగారికి ఆశ్చర్యం కలిగించింది.\n\n“నేను నిన్ను అతిపళ్లతో కూడుతూంటే నువు, ఇంకా నయం అంటావెందుకు?” అని జమీందారు రైతును అడిగాడు.\n\n“నేనసలు తమకు వెలగకాయలు తెచ్చిపెడదామనుకున్నాను. పుణ్యాత్ము రాలు నా భార్య వెలగకాయలు వద్దని అతిపళ్లు కట్టి ఇచ్చింది. అదృష్టవంతుణ్ణి కదా!” అన్నాడు రైతు."
        },
        {
            "title": "ఇంకా నయం!",
            "page_start": 70,
            "author": "చందమామ బృందం",
            "pdf_page": 70,
            "content": "# కెరీర్ అంటే?\n\nమిత్రులారా,\n\nగత్గెలలో మనం కెరీర్ లో న్యాయవాది గురించి తెలుసుకున్నాము. ఈ నెలలో కంపెనీ సెక్రటరీ గురించిన సమాచారం తీసుకువస్తానని చెప్పాను. కెరీర్ లో భాగంగా ఈ సమాచారం సేకరిస్తున్న ప్పుడు, ప్రపంచీకరణ కారణంగా కార్పొరేట్ రంగంలో పెరుగుదల, విస్తరణ వంటివి అన్ని రంగాల్లోనూ నిపుణులకోసం డిమాండ్ చేస్తున్నాయని నాకు బోధపడింది.\n\nకంపెనీ సెక్రటరీ కూడా అలాంటి ప్రత్యేకీక రించబడిన ప్రాఫెషనల్ అని మా కెరీర్ సలహా దారు చెప్పారు. కంపెనీ సెక్రటరీ కార్పొరేట్ రంగంలో సైపుణ్యవంతమైన నిర్వహణకు బాధ్యత పడుతుంటారు, లీగల్ వ్యవహారాలలో సలహాదారుగా కూడా పనిచేస్తుంటారు. అతడు/అమె సంస్థలోని పలు విభాగాలను సమన్వయపరుస్తూంటారు. పలు కంపెనీ చట్టాలను అన్వయిస్తూంటారు. చట్టపరమైన కంపెనీ అవసరాలపై కంపెనీ డైరెక్టర్లకు సూచనలు అందిస్తుంటారు. దీనికి తోడు, ఫైనాన్స్, ఎక్కొంట్స్, లీగల్, పర్సనల్, కార్యనిర్వాహక వ్యవహారాలకు సంబంధించిన ఇతర విధులను కూడా వీరు నెరవేరుస్తుంటారు.\n\nకంపెనీ సెక్రటరీ అనేది ఒక ప్రాఫెషనల్ కోర్స్. భారతదేశంలో కంపెనీ సెక్రటరీల వృత్తిని అభివృద్ధి చేసి, క్రమబద్ధీకరించడానికి 1980 కంపెనీ సెక్రటరీస్ యాక్ట్ కింద పనిచేసే ఇనిస్టి ట్యూట్ ఆఫ్ కంపెనీ సెక్రటరీస్ ఆఫ్ ఇండియా (ఐసిఎస్ఐ) చే ఈ కోర్సు నిర్వహించబడుతోంది.\n\nకంపెనీ సెక్రటరీలు ప్రభుత్వ ఎక్కొంట్ విభాగాలు, న్యాయ విభాగాలలో ఉపాధి అవకాశాలను పొందగలరు. చాలామంది అర్హత కలిగిన కంపెనీ సెక్రటరీలు ప్రభుత్వరంగం, కార్పొరేట్ రంగం, బ్యాంకులు, ద్రవ్యసంస్థలు, స్టాక్ ఎక్చేంజ్ లు, కంపెనీ న్యాయ మండలులు మరియు ప్రభుత్వ విభాగాలలో మంచి వేతనాలు పొందగలరు. లైసెన్సులు, రిజిస్ట్రేషన్లు, రుణాలు, పన్నులు, భాగస్వామ్య ఒప్పందాలు వంటి వృత్తిపరమైన సలహా, సహకారాల ప్రాతిపదికన చిన్న సంస్థలు కంపెనీ సెక్రటరీలను నియమించుకుంటాయి.\n\nవాణిజ్య సంస్థలు లేదా సిఎస్ సంస్థలలో అత్యున్నత స్థాయిలో సాధారణ నిర్వహణ మరియు పాలన వంటి రంగాలలో ప్రవేశించడానికి, మరింత నైపుణ్యం సాధించడానికి కూడా కంపెనీ సెక్రటరీలకు చాలా అవకాశాలున్నాయి.\n\n- సాయి"
        },
        {
            "title": "కెరీర్ అంటే?",
            "page_start": 71,
            "author": "సాయి",
            "pdf_page": 70,
            "content": "# కెరీర్ అంటే?\n\nమిత్రులారా,\n\nగత్గెలలో మనం కెరీర్ లో న్యాయవాది గురించి తెలుసుకున్నాము. ఈ నెలలో కంపెనీ సెక్రటరీ గురించిన సమాచారం తీసుకువస్తానని చెప్పాను. కెరీర్ లో భాగంగా ఈ సమాచారం సేకరిస్తున్న ప్పుడు, ప్రపంచీకరణ కారణంగా కార్పొరేట్ రంగంలో పెరుగుదల, విస్తరణ వంటివి అన్ని రంగాల్లోనూ నిపుణులకోసం డిమాండ్ చేస్తున్నాయని నాకు బోధపడింది.\n\nకంపెనీ సెక్రటరీ కూడా అలాంటి ప్రత్యేకీక రించబడిన ప్రాఫెషనల్ అని మా కెరీర్ సలహా దారు చెప్పారు. కంపెనీ సెక్రటరీ కార్పొరేట్ రంగంలో సైపుణ్యవంతమైన నిర్వహణకు బాధ్యత పడుతుంటారు, లీగల్ వ్యవహారాలలో సలహాదారుగా కూడా పనిచేస్తుంటారు. అతడు/అమె సంస్థలోని పలు విభాగాలను సమన్వయపరుస్తూంటారు. పలు కంపెనీ చట్టాలను అన్వయిస్తూంటారు. చట్టపరమైన కంపెనీ అవసరాలపై కంపెనీ డైరెక్టర్లకు సూచనలు అందిస్తుంటారు. దీనికి తోడు, ఫైనాన్స్, ఎక్కొంట్స్, లీగల్, పర్సనల్, కార్యనిర్వాహక వ్యవహారాలకు సంబంధించిన ఇతర విధులను కూడా వీరు నెరవేరుస్తుంటారు.\n\nకంపెనీ సెక్రటరీ అనేది ఒక ప్రాఫెషనల్ కోర్స్. భారతదేశంలో కంపెనీ సెక్రటరీల వృత్తిని అభివృద్ధి చేసి, క్రమబద్ధీకరించడానికి 1980 కంపెనీ సెక్రటరీస్ యాక్ట్ కింద పనిచేసే ఇనిస్టి ట్యూట్ ఆఫ్ కంపెనీ సెక్రటరీస్ ఆఫ్ ఇండియా (ఐసిఎస్ఐ) చే ఈ కోర్సు నిర్వహించబడుతోంది.\n\nకంపెనీ సెక్రటరీలు ప్రభుత్వ ఎక్కొంట్ విభాగాలు, న్యాయ విభాగాలలో ఉపాధి అవకాశాలను పొందగలరు. చాలామంది అర్హత కలిగిన కంపెనీ సెక్రటరీలు ప్రభుత్వరంగం, కార్పొరేట్ రంగం, బ్యాంకులు, ద్రవ్యసంస్థలు, స్టాక్ ఎక్చేంజ్ లు, కంపెనీ న్యాయ మండలులు మరియు ప్రభుత్వ విభాగాలలో మంచి వేతనాలు పొందగలరు. లైసెన్సులు, రిజిస్ట్రేషన్లు, రుణాలు, పన్నులు, భాగస్వామ్య ఒప్పందాలు వంటి వృత్తిపరమైన సలహా, సహకారాల ప్రాతిపదికన చిన్న సంస్థలు కంపెనీ సెక్రటరీలను నియమించుకుంటాయి.\n\nవాణిజ్య సంస్థలు లేదా సిఎస్ సంస్థలలో అత్యున్నత స్థాయిలో సాధారణ నిర్వహణ మరియు పాలన వంటి రంగాలలో ప్రవేశించడానికి, మరింత నైపుణ్యం సాధించడానికి కూడా కంపెనీ సెక్రటరీలకు చాలా అవకాశాలున్నాయి.\n\n- సాయి\n\nచందమామ లోకజ్ఞానం క్విజ్ - 36\n\n(పదహారేళ్ళ లోపు పిల్లలకు)\n\nCo-sponsored by Infosys\nFOUNDATION, Bangalore\n\nఅన్నీ సరైన సమాధానాలు రాసిన\nఒకరికి బహుమతి ₹250/-*\n\n*సరైన సమాధానాలు రాసినమారు\nఒకరికన్నా ఎక్కువమంది ఉన్నట్టయితే\nఒక్కొక్క విజేతకు ₹50/-\nబహుమతిగా ఇవ్వబడుతుంది.\n\nమీరు చేయవలసిందేమంటే :\n\n1. సమాధానాలు రాయండి.\n\n2. మీ పేరు, వయసు (16 ఏళ్ళ\nలోపు ఉండాలి) పిన్ కోడ్ తో సహా\nపూర్తి చిరునామా రాయండి.\n\n3. చందాదారు అయితే, ఆ\nనంబర్ రాయండి.\n\n4. కవరు మీద చందమామ\nలోకజ్ఞానం క్విజ్ - 36 అని\nరాసి, చందమామ పూర్తి\nచిరునామా రాసి మాకు పంపండి.\n\n5. ఫిబ్రవరి నెలాఖరులోగా మీ ఎంట్రీలు మాకు అందాలి.\n\n6. ఏడ్రిల్ 2012 సంచికలో\nఫలితాలు వెలువడుతాయి.\n\nప్రాంతాలను గుర్తించండి\n\n1. 'ఆసియన్ స్విట్జర్లాండ్' అని పిలువబడే రాష్ట్రం పేరు ఏమిటి?\n\n2. 'దక్షిణ భారత దేశ మాంచెస్టర్' అని ఏ నగరానికి పేరువచ్చింది?\n\n3. 'వర్షమేఘాల భూమి' అని ఏ ప్రాంతాన్ని పిలుస్తున్నారు?\n\n4. భారతదేశంలో 'నీలిపర్వతాలు' అని వేటిని పిలుస్తున్నారు?\n\n5. 'ఏడు దీవుల నగరం' అని ఏ నగరానికి పేరు?\n\n6. 'అరేబియా రాణి' అని ఏ నగరానికి పేరు?\n\n7. 'గులాబి నగరం' అని దేనికి పేరు?\n\nచందమామ లోకజ్ఞానం క్విజ్-33 సమాధానాలు:\n\n1. మోహన్ దాస్ కుంచండ్ గాంధీ; 2. పోర్ బందర్; 3. హరిశ్చంద్ర; 4. న్యాయశాస్త్రం; 5. 1942;\n6. 1939; 7. పోరాడు లేదా చాపు; 8. 1948 జనువరి 30న నాథూరామ్ గాద్చే చంపాడు.\n\nOctober'11 Winners: 1. Dhananjaya Meher, Purunabastee, Jharsuguda - 768202.\n2. Ramkinkar Das, Tiorkhali (Post&Vill.), East Midnapore (Dist.), Paschimbanga - 721655.\n3. P.R Anivitha Shastry, Pandaru Farms, Main (Post), Bantwal (Taluk), Karnataka - 574253.\n4. R.P Subhamathi, Kallakurichi (Post), Belukurichi JK, Namakkal (Dist.) - 637402.\n5. S. Harikrishnan, Poovakulam, Koothattukulam, Ernakulam (Dist.) Kerala."
        },
        {
            "title": "చందమామ లోకజ్ఞానం క్విజ్ - 36",
            "page_start": 72,
            "author": "చందమామ బృందం",
            "pdf_page": 72,
            "content": "# నవ్వుల పువ్వులు\n\nఆఫీస్ మేనేజర్: 'బల్లపై పేరుకుపోయిన దుమ్మును ఒకసారి చూడు. చూస్తుంటే పక్షం రోజులుగా బల్లను శుభ్రం చేసిన ట్లుగా కనిపించడం లేదు.'\n\nపనిమనిషి: నన్ను తిట్టకండి సర్, నేను ఇక్కడికి వచ్చి వారం రోజులు మాత్రమే అయింది.\n\nఒక యువకుడు పెట్ షాపుకు వెళ్లి 200 బొద్దింకలు, 6 ఎలుకలు, 5 ఎలుకలు కావాలని అడిగాడు.\n\n‘క్షమించండి సర్,’ అన్నాడు షాపు మేనేజర్. ‘కాని మేము ఎలుకలు మాత్రమే ఇవ్వగలం. మీకు మిగతా జంతువులు ఎందుకు?’\n\n‘నన్ను ఈ ఉదయం ఇల్లు ఖాళీ చేయమని ఇంటి యజమాని చెప్పేశాడు. పైగా ఇల్లు ఎలా ఉండిందో అలాగే వదిలి వెళ్లవలసిందిగా కోరాడు మరి.’\n\nన్యాయమూర్తి ముద్దాయిని తీక్షణంగా చూస్తూ అన్నాడు. ‘ఎన్ని సార్లు జైలు కెళ్ళావు?’\n\n‘తొమ్మిదిసార్లు వెళ్లాను యువరానర్,’ ముద్దాయి సమాధానమిచ్చాడు.\n\n‘తొమ్మిది సార్లా? ఈ కేసులో నీకు గరిష్టంగా శిక్షవిధిస్తాను.’\n\n‘గరిష్ట శిక్షా?’ ఆశ్చర్యపోయాడు ముద్దాయి. ‘క్రమం తప్పకుండా మీవద్దకు వచ్చేవారికి మీరు రాయితీ ఇవ్వరా?’\n\nజాన్: ఈ శనివారం మీరు నేను నిర్వహిస్తున్న పార్టీకి వస్తారు కదండీ?\n\nవిమల్: అవును, తప్పకుండా వస్తాను. మీ చిరునామా ఎక్కడ?\n\nజాన్: కొత్త వీధిలో నాలుగో నంబర్‌లో మా ఇల్లు ఉంది.\n\nమీ మోచేతితో గంట మోగించండి చాలు.\n\nవిమల్: నా వేలితో ఎందుకుమోగించకూడదు?\n\nజాన్: మీరు పార్టీకి ఉత్తమేతులతో రావడం లేదు కదా మరి?"
        },
        {
            "title": "నవ్వుల పువ్వులు",
            "page_start": 73,
            "author": "చందమామ బృందం",
            "pdf_page": 72,
            "content": "# నవ్వుల పువ్వులు\n\nఆఫీస్ మేనేజర్: 'బల్లపై పేరుకుపోయిన దుమ్మును ఒకసారి చూడు. చూస్తుంటే పక్షం రోజులుగా బల్లను శుభ్రం చేసిన ట్లుగా కనిపించడం లేదు.'\n\nపనిమనిషి: నన్ను తిట్టకండి సర్, నేను ఇక్కడికి వచ్చి వారం రోజులు మాత్రమే అయింది.\n\nఒక యువకుడు పెట్ షాపుకు వెళ్లి 200 బొద్దింకలు, 6 ఎలుకలు, 5 ఎలుకలు కావాలని అడిగాడు.\n\n‘క్షమించండి సర్,’ అన్నాడు షాపు మేనేజర్. ‘కాని మేము ఎలుకలు మాత్రమే ఇవ్వగలం. మీకు మిగతా జంతువులు ఎందుకు?’\n\n‘నన్ను ఈ ఉదయం ఇల్లు ఖాళీ చేయమని ఇంటి యజమాని చెప్పేశాడు. పైగా ఇల్లు ఎలా ఉండిందో అలాగే వదిలి వెళ్లవలసిందిగా కోరాడు మరి.’\n\nన్యాయమూర్తి ముద్దాయిని తీక్షణంగా చూస్తూ అన్నాడు. ‘ఎన్ని సార్లు జైలు కెళ్ళావు?’\n\n‘తొమ్మిదిసార్లు వెళ్లాను యువరానర్,’ ముద్దాయి సమాధానమిచ్చాడు.\n\n‘తొమ్మిది సార్లా? ఈ కేసులో నీకు గరిష్టంగా శిక్షవిధిస్తాను.’\n\n‘గరిష్ట శిక్షా?’ ఆశ్చర్యపోయాడు ముద్దాయి. ‘క్రమం తప్పకుండా మీవద్దకు వచ్చేవారికి మీరు రాయితీ ఇవ్వరా?’\n\nజాన్: ఈ శనివారం మీరు నేను నిర్వహిస్తున్న పార్టీకి వస్తారు కదండీ?\n\nవిమల్: అవును, తప్పకుండా వస్తాను. మీ చిరునామా ఎక్కడ?\n\nజాన్: కొత్త వీధిలో నాలుగో నంబర్‌లో మా ఇల్లు ఉంది.\n\nమీ మోచేతితో గంట మోగించండి చాలు.\n\nవిమల్: నా వేలితో ఎందుకుమోగించకూడదు?\n\nజాన్: మీరు పార్టీకి ఉత్తమేతులతో రావడం లేదు కదా మరి?\n\nరాజ ఫలహారం\n\nచరిత్రలో బెడ్...\n\nచాలా కాలం క్రితం, ప్రజలు గోధుమలను అలాగే నమిలి మింగేసే వారు. కాని గోధుమలను దంచి ముద్దలాగా చేస్తే అది చాలా రుచిగా ఉంటుందని వారు గుర్తించినప్పుడు పరిస్థితి బాగా మారిపోయింది. అది అంతటితో ఆగిపోలేదు. ఆ ముద్దను నిప్పులమీద కాల్చినప్పుడు అది గట్టిగా మారి గట్టి బ్రెడ్ తయారైంది. ఇది చాలా రోజులు నిల్వ ఉండింది. పిండి ముద్దకు యాదృచ్ఛికంగా ఈస్ట్ వంటి నురుగు కలిపినప్పుడు బ్రెడ్ మెల్లగా ప్రజల ఆహారంలో భాగమైపోయింది!\n\nఈజిప్ట్‌లో క్రీ.పూ 1000 ప్రాంతంలో, ప్రజలు ఈస్ట్ నురుగును గమనించి గోధుమపిండిలో కలపడం ప్రారంభించారు. క్రమంగా తెల్ల బ్రెడ్‌ని తయారు చేయగలిగే కొత్త రకం గోధుమ రకాన్ని కనిపెట్టారు. ఈజిప్టియన్ గూఢలిపిని చూశారా? ఈ లిపిలో బ్రెడ్‌కి సంబంధించిన అనేక చిహ్నాలు, చిత్రాలు ఉన్నాయి.\n\nఅక్కడినుంచి మొదలై బ్రెడ్ గ్రీసు, రోమ్ మరియు యూరప్ లోని ఇతర ప్రాంతాలకు వ్యాపించింది. రోమ్‌లో అయితే బ్రెడ్ మాంసం కంటే ప్రీతిపాత్రమైపోయింది. ప్రజలకు గోధుమలు పంపిణీ చేయ డంమీదే రాజ్య శ్రేయస్సు అధారపడి ఉంటుందని భావించేవారు కూడా. తర్వాత ప్రభుత్వం గోధుమ రొట్టెలను కూడా పంపిణీ చేయడం మొదలెట్టింది. తమకు కేటాయించిన బ్రెడ్‌ని తమకు ఇవ్వకపోతే సైనికుల మనస్సు గాయపడేది!\n\nక్రీ.పూ 168లో, రోమ్‌లో రొట్టెల తయారీదార్ల సంఘం ఏర్పడింది. ఈ సంఘం రొట్టెల తయారీదార్లను వారి పిల్లలను వారు వృత్తిని వదిలిపెట్టేందుకు లేదా ఇతర వృత్తులు చేపట్టేందుకు ఏమాత్రం అనుమతించేది కాదు. రొట్టె తయారీదార్లు ప్రత్యేక స్థితిని ఆస్వాదించేవారు. ఇతర హస్తకళా నిపుణులు బానిసలుగా గుర్తించబడుతున్న సమయంలో వీరు ఒక్కరే స్వేచ్ఛా ప్రజల్లాగా ఉండే వారు. వీరు విదూషకులలో లేదా మల్లయోధులలో కలిసి పోవడాన్ని సమాజం అనుమతించేది కాదు!"
        },
        {
            "title": "రాజఫలహారం",
            "page_start": 74,
            "author": "చందమామ బృందం",
            "pdf_page": 74,
            "content": "మధ్యయుగ యూరప్‌లో, బ్రెడ్ ముఖ్య ఆహారంగా ఉండేది. పైగా దీన్ని విందులలో ముఖ్యమైన ఆహారంగా కూడా వడ్డించేవారు! బ్రెడ్‌ని నలుచదరపు ముక్కలులాగా కోసి దాన్ని బల్లపై పళ్లెంలాగా కూడా ఉపయోగించేవారు. భోజనానంతరం, ఈ బ్రెడ్ పళ్లేన్ని కూడా తినేసేవారు లేదా కుక్కలకు పెట్టేవారు.\n\nస్విట్జర్లాండ్‌లో బ్రెడ్‌ని క్రైస్తవ చర్చి మందిరాల్లో భారీ స్థాయిలో తయారుచేసేవారట. సెయింట్ గాలెన్‌లో ఉన్న చర్చి మందిరంలో ఉన్న ఓవెన్ ఎంత పెద్దదంటే ఒకే సమయంలో వెయ్యి బ్రెడ్‌లను తయారు చేయవచ్చట. తగిన బరువుండి మంచి నాణ్యత కలిగిన బ్రెడ్ ముక్కలను మాత్రమే అమ్మేవారట. వారు కనుక మోసం చేస్తున్నట్లు బయటపడితే భారీ జరిమానాలు, అవమానకరమైన శిక్షలు వంటివాటిని వాళ్లు ఎదుర్కొవలిసి వచ్చేది!\n\nపార్కర్ హౌస్ రోల్ అనేది బోస్టన్‌లోని పార్కర్ హౌస్ హోటల్ మొట్టమొదట తయారుచేయబడిన బ్రెడ్ రకం. డికెన్స్, లాంగ్‌ఫెల్, ఆఫన్బ్యాచ్, నతానియల్ హాతోమ్ వంటి ప్రముఖులతో సహాపలువురికి ఇది ప్రీతిపాత్రమై ఇప్పటికీ అలరిస్తోంది. వార్డ్ అనే జర్మన్ వంటమనిషి ఒకసారి అతిథి దుష్ప్రవర్తనకు విసిగిపోయి, పూర్తికాని బ్రెడ్ ముక్కలను ఓవెన్‌లోకి అలాగే విసిరివేశాడట. అది పఫ్ లాగా తేలికగా మారీ రుచికరంగా ఉండిందట. అంతే దీనికి ఎక్కడ లేని ప్రజాదరణ లభించేసింది!\n\nఆసక్తికరమైన బ్రెడ్ రకాలు:\n\nమంకీ బ్రెడ్ అనేది మృదువైన బంగారు గోధుమరంగులో ఉండే బ్రెడ్. ఇది జిగటగా ఉంటుంది. చేతులకు కళ్ళకు పట్టుకుంటే ఇది వదలదు. దీన్ని కోయడానికి బదులుగా ప్రజలు కొంచెం కొంచెంగా లాగుతుంటారు లేదా గుంజుతుంటారు. అందుకే దీన్ని కోతి బ్రెడ్ అని అన్నారేమో?\n\nఅరటిపండు బ్రెడ్లను 20వ శతాబ్ది ప్రారంభంలో తొలిసారిగా ప్రవేశపెట్టారు. సరుకుల దుకాణాల్లో బాగా మాగిన అరటిపండ్లు గోధుమరంగులోకి మారటంతో వీటితో బనానా బ్రెడ్‌లను చేయడం మొదలెట్టారు. అలా అరటిపండును వృధాకాకుండా చేశారు."
        },
        {
            "title": "మన దేశభాషలు నేర్చుకుందాం",
            "page_start": 76,
            "author": "చందమామ బృందం",
            "pdf_page": 75,
            "content": "# మన దేశభాషలు నేర్చుకుందాం\n\nఈ జాబితాలో మొదట మీకు తెలిసిన భాషలలోని పదాలను చదవండి.\n\nఆ తరవాత వాటి కింద ఇచ్చిన పదాలను అనుసరించి ఆయా భాషలలో ఆ పదాల ఉచ్చారణలనూ, అర్థాలనూ నేర్చుకోడానికి ప్రయత్నించండి.\n\n<table><thead><tr><th>English</th><th>I have passed my 12th Std.</th><th>I studied very hard.</th></tr></thead><tbody><tr><td>Telugu</td><td>నేను ఇంటర్ పాస్ అయ్యాను.</td><td>నేను కష్టపడి చదివాను.</td></tr><tr><td>Hindi</td><td>సేనే 12వీన్ కణ్ణా పాస్ కర్ లీ హై।<br>మైనె 12వీన్ కణ్ణా పాస్ కర్ లీ హై。</td><td>సేనే బహుత కణ్ణి మేహనత కి।<br>మైనె బహుత్ కడీ మెహనత్ కీ.</td></tr><tr><td>Tamil</td><td>நொன் 12ஆம் வழுப்பில் தேறி விட்டேன்.<br>నాన్ 12 ఆమ్ వగుప్పిల్ దెరి విట్టేన్</td><td>நொன் மிகவும் சிரம்ப்பட்டுப் படித்தேன்.<br>నాన్ మిగవుమ్ సిరమప్పట్టుప్ పడితేన్</td></tr><tr><td>Bengali</td><td>আমি ১২৫ শ্রেণి উত্তীর্ণ হয়েছি।<br>আমি 12ষ్ షరెని ఉత్తీర్ణో హోయెচ్చి。</td><td>আমি খুব মন দিয়ে পড়েছিলাম।<br>আমি ఖుబ్జ్ మొన్ దియె పార్టెలామ్.</td></tr><tr><td>Marathi</td><td>मी बारावी पास झालो आहे。<br>मि बारवी पాస్ జాలో అహో.</td><td>मी खूप अभ्यास केला होता。<br>मि ఖుప్ అభ్యాస్ కెలా హోతా.</td></tr><tr><td>Kannada</td><td>నాను 12నే తరగతి ఉత్తీర్ణం నాగిద్దేనే。<br>నాను 12నే తరగతి ఉత్తీర్ణానాగిద్దేనే.</td><td>నాను శ్రమ పట్టు ఓదిద్దే。<br>నాను శ్రమ పట్టు ఒదిద్దే.</td></tr><tr><td>Oriya</td><td>গুৈ শুষ্ক ওষ্ঠিত। বাৰ্ষিক।<br>মুన్ ద్వాదశ శ్రేణీ పాస్ కలి.</td><td>গুৈ শুরী বিরুদ্ধি করি বস্তু কুণ্ড।<br>মুన్ కలిన పరిశ్రమ కరి పడితిలి.</td></tr><tr><td>Gujarati</td><td>મే ૧૨મું ધોરણ પાસ్ కર్యુన్ చెప్పు.<br>મెన్ 12મું ધોરણ પાస్ కర్యున్ చెప్పు.</td><td>મే ખૂબ અભ્યાస కર్యా.<br>મెన్ ఖుబ్జ్ అభ్యాస కర్యో.</td></tr><tr><td>Assamese</td><td>মই খাদ্য শ্রেণి উত্তীর্ণ হলো।<br>মোయి ద్వాతక్ శ్రేణి ఉత్తీర్ణ హోలు.</td><td>মই মনপুতি অধ্যয়ন কবিছিলো।<br>মোయి మొన్పుటి అధ్యయన్ కొరిసిలు.</td></tr><tr><td>Malayalam</td><td>ഞാൻ 12-ാം ജൂണ് ജയിച്ചു.<br>ജ്ഞാన్ పంత్రందమ్ క్లాస్ జయిచు.</td><td>ഞാൻ വളരെ നന്ദായി പരിച്ചു.<br>ജ്ഞാన్ వలరెన്സ్నయిపడిచు.</td></tr><tr><td>Santali</td><td>గ్రంథ ద్రిగనితిగ్రంథ 67 86గ్రంథ।<br>గ్రంథ 12 చనక్ గ్రంథ సత్ కెగ్-ఆ</td><td>ళిపిగ్రంథ గ్రిగనితిగ్రంథ।<br>డొమెక్ పధ్యా అకనా.</td></tr><tr><td>Sanskrit</td><td>अहं द्वादशक्षमास् तत्त्वार्णः।<br>अహं ద్వాదశకణ్యామ్ ఉత్తీర్ణః.</td><td>अहं बहु अधीतवान्।<br>अహं బహు అధీత్వాన్</td></tr></tbody></table>\n\n<table><thead><tr><th>English</th><th>I got a gift.</th><th>It was beautiful.</th></tr></thead><tbody><tr><th>Telugu</th><td>నాకు ఒక బహుమతి వచ్చింది.</td><td>అది చాలా బాగుండింది.</td></tr><tr><th>Hindi</th><td>మాస్సే ఏక తోహఫా మిలా।<br>ముజై ఎక్ తొహ్పో మిలా.</td><td>వహ సున్దర థా।<br>వహా సుందర్ థా.</td></tr><tr><th>Tamil</th><td>எனக்கு ஒரு பரிசு கிடைத்தது.<br>ఎనక్కు ఒరు పరిసు కిడైత్తు.</td><td>அது அழுகாக இருந்தது.<br>అధు అళగాగ ఇరుందదు.</td></tr><tr><th>Bengali</th><td>আমি একটা উপহার পেয়েছি।<br>আমি ঎ক్జా ఉపాహార్ పెయిচి.</td><td>সেটা ఖుব సున్దర ఛిన।<br>సెటా ఖుజ్జు సుందర్ చిలో.</td></tr><tr><th>Marathi</th><td>मला एक बक्षीस सितालं.<br>मल ऎक बक्षीस मिलालं.</td><td>తే ఖూడ సున్దర హోం।<br>తె ఖుప్ సుందర్ హోతం.</td></tr><tr><th>Kannada</th><td>ననగొందు ఉడుగొరె సిక్కిదె.<br>ననగొందు ఉడుగొరె సిక్కిదె.</td><td>ఆదు తుంబా చెందవాగిత్తు.<br>ఆదు తుంబా చెందవాగిత్తు.</td></tr><tr><th>Oriya</th><td>ర్షీనోరెఁ ఇవ్విని పాన్ని<br>మున్ గొటై ఉపహార పాయిలి.</td><td>ఁఛి। పూరి థుని।<br>ఏహా సుందర్ తిలా.</td></tr><tr><th>Gujarati</th><td>મને એક ભેટ મળી.<br>మనె ఎక భేట మలీ.</td><td>తે સુંదర આની.<br>తే సుందర్ హతి.</td></tr><tr><th>Assamese</th><td>మఈ ఏటా ఉపహార లాభ క్రితి।<br>మొయి ఎట ఉపహార్ లాభ్ కొరిలు.</td><td>ఏటిటో సున్దర ఆఛిన।<br>ఇట్లు క్యుందర్ ఆసిల్.</td></tr><tr><th>Malayalam</th><td>എനിക്കുന്നു സ്ഥാനം കിട്ടി.<br>ఎనിక్కొ-రు సమ్మానమ్ కిట్టి.</td><td>ആതో మిగాంధీకారించిని స్వాగా.<br>அது మనోహ రమయిరున్ను.</td></tr><tr><th>Santali</th><td>మాస్సింపి మిటిగా మాస్సి-మి।<br>సిర్చక్ అమెత్ అకడ్-ఆ</td><td>ఉపహారి ఉపహారి మంది మందిగా మంది।<br>నోప కొరోక్ తమాన్ కనా.</td></tr><tr><th>Sanskrit</th><td>మయా ఉపహార: ప్రాస్తాః।<br>మయా ఉపహార్ః ప్రాస్తాః..</td><td>ఉపహార: సున్దర: ఆసీత్।<br>ఉపహార్ః సుందర్ః ఆసీత్.</td></tr></tbody></table>\n\nశాఖాహారపు మొసలి\n\nనమ్మండి, నమ్మకపోండి... కాని కేరళలో మీరు ఒక\nస్నేహపూర్వకమైన మొసలిని చూడవచ్చు. బబియా\nఅనే పేరు గల మొసలి ఈ ఆలయాన్ని సంరక్షిస్తోంది.\nబబియా ఆలయానికి సంబంధించి స్థానిక సంరక్ష\nకురాలు, వార్తాహరురాలు అని స్థానిక ప్రజల నమ్మకం.\nఇది అన్ని ఉపద్రవాలను తొలగించి, ఆలయాన్ని,\nభక్తులను కాపాడుతుందట.\n\nశ్రీ అనంతపద్మనాభస్వామీ ఆలయం తొమ్మిదవ శతాబ్దం నాటిది. ఆలయ కొలనులో\nగత 60 సంవత్సరాలుగా ఈ మొసలి జీవిస్తోందని భావిస్తున్నారు. పండుగరోజుల్లో\nబియ్యం, జాగరీతో చేయబడిన ఆహారాన్ని బబియా కోసం ప్రత్యేకంగా చేస్తారు. ఈ మొసలి\nపూర్తిగా శాఖాహారి. ఇది ఏరకమైన మాంసాన్ని ఆరగించదట. ఎవరికీ హాని తలపెట్టదట.\nఈ మొసలి చిరంజీవి అని దీనికి ఎన్నటికీ చావు లేదని ఇక్కడి ప్రజలు బలంగా విశ్వసి\nస్తున్నారు. కాలాంతం వరకు ఇది జీవిస్తూ ఉంటుందని వీరి నమ్మకం.\n\nబబియాను చూడటానికే ఈ ఆలయాన్ని చాలా మంది సందర్శిస్తుంటారు.\n\nమనసుంటే మార్గముంటుంది\n\nముగ్గురు పిల్లల తల్లి భారతీదేవికి 40 ఏళ్లు. పశ్చిమబెంగాల్ జల్పాయ్ గిరి జిల్లాకు చెందిన ఈమె తన కూతురుతో కలిసి 10వ తరగతి పరీక్షలకు హాజరవుతోంది. ఈమె ఒక బాలల విద్యాకేంద్రంలో పనిచేస్తోంది. ఆమె పదవ తర గతి చదువుతున్నప్పుడే తల్లితండ్రులు ఆమెకు పెళ్లిచేసేశారు. తర్వాత ఆమె చదవలేకపోయింది.\n\nచదువు ఆపివేసి మెట్టింటిలో ఉండిపోవలసి వచ్చింది. కాని, సెకండరీ స్కూల్ పరీక్షలను పూర్తి చేయాలనే తన కలను ఆమె వదిలి పెట్టలేదు. 38 సంవత్సరాల తర్వాత ఆమె మళ్లీ పాఠశాలకు హాజరయింది. కూతురుతో కలిసి చదవటం ప్రారంభించింది. పదవ తరగతి పరీక్షలకు హాజరు కావడానికి తన పేరు నమోదు చేసుకుంది. ఆమె కూతురు సంచితకు కూడా పెళ్లయిపోయింది. ఈమెకూడా తన సెకండరీ స్కూలు పరీక్షలను పూర్తి చేయాలని నిర్ణయించుకుంది.\n\nభారతి, మహిళా సాధికారతకు నిదర్శనంగా నిలబడుతూ పరీక్షలకు హాజరవుతోంది."
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 78,
            "author": "చందమామ బృందం",
            "pdf_page": 78,
            "content": "Chandamama\n\nArt Book\n\n'Chandamama Art Book' brought back my childhood memories. Illustrations by artists Vaddadi Papayya garu, Sankar, Chitra, MTV Acharya are pretty to look at, a healthy treat to the eyes that leaves a wonderful impression on my mind. This 'art book' experiment, with quality printing, looking lovely, is an extraordinary gift to art lovers. It is a precious treasure that is worth keeping forever.\n\nWith Best Wishes,\nP. Sreeramachandra Murthy, Tenali, AP\n\nOrder Now\n\n2 Volumes\n\n₹ 1500/-\n\nవిదూషకుడు\nబీర్బల్\n\nసరిహద్దులు లేని\nరాజ్యం\n\n1. ఒకరోజు, చక్రవర్తి అక్బర్ తన దర్భారులో ఉన్న సంగీత విద్వాంసులపై ఆగ్రహించాడు. 'నా రాజ్యం వదిలివెళ్లండి! నా రాజ్య సరిహద్దుల లోపల మిమ్మల్ని నేను చూడాలనుకోవడం లేదు.'\n\n2. ఆ దురదృష్ట సంగీత విద్వాంసులు అదే రోజు రాజనగరి వదిలి వెళ్లిపోయారు. వారు లక్ష్యం లేకుండా అనేక రోజులు అటూ ఇటూ తిరుగాడి తర్వాత విసి గిపోయారు.\n\n3. 'ఇలా ఎటు బడితే అటు ఇకెంతకాలమో తిరగ లేము. మళ్లీ రాజనగరుకు వెళ్ళిపోదా పద,' అన్నాడు ఒక విద్వాంసుడు. 'బీర్బల్‌ని కలుద్దాం. అతడు తప్పని సరిగా ఒక దారి కనుక్కుంటాడు.' అన్నాడు మరొకరు.\n\n4. వారు రాజధానికి రహస్యంగా వెళ్లి బీర్బల్‌ని కలిశారు. 'బీర్బల్ నువ్వే మా చివరి ఆశ.' అని వేడుకు న్నారు. 'భయపడకండి నా పథకం తప్పకపనిచేస్తుంది.' అంటూ బీర్బల్‌తన పథకాన్ని వారికి తెలియజేశాడు.\n\n5. ఆ మరుదినం, బీర్బల్‌తో కలిసి వెళుతూ చక్రవర్తి, బీర్బల్‌తో కలిసి వాహ్యాళికి వెళుతూ ఆ ఇద్దరు విద్వాంసులనూ చూశాడు. వారు వెంటనే తమ పథకం ప్రకారం నటించారు."
        },
        {
            "title": "బీర్బల్",
            "page_start": 80,
            "author": "చందమామ బృందం",
            "pdf_page": 80,
            "content": "6. వాళ్లను చూడగానే చక్రవర్తి ఆగ్రహోదగ్రుడ య్యాడు. ‘ఇద్దరూ కిందికి దిగండి. నా ఆజ్ఞను ధిక్కరించడానికి ఎంత ధైర్యం మీకు?’ వెంటనే వారిద్దరూ చెట్టు దిగారు.\n\n7. ‘షహెన్‌షా, మేము మీ రాజ్యం సరిహద్దు దాటి వెళ్లా లని ప్రయత్నించాము కాని మీ రాజ్యం ఎంత పెద్దదంటే దానికి ఏ సరిహద్దులూ లేవు.’\n\n8. చక్రవర్తి సంతోషించాడు. ‘అయితే మీరు చెట్టు ఎందుకు ఎక్కుతున్నారు?’ అని అడిగాడు. ‘ఆకాశం ఒక్కటే మిగిలింది. అందుకే మేము ఆకాశాన్ని చేరేందుకు ప్రయత్నిస్తున్నాము.’ అన్నారు విద్వాంసులు.\n\n9. చక్రవర్తి గట్టిగా నవ్వాడు. ‘సందేహమే లేదు ఇది బీర్బల్‌సలహాయే. నాకు తెలుసు. సరే సరే. మీ ఇద్దరినీ క్షమిస్తున్నాను. మీరు నా దర్భారుకు తిరిగి రావచ్చు.’\n\n## మీకు తెలుసా?\n\n## వృక్ష కాలగణన\n\nకొలగణన అధ్యయన శాస్త్రం. ఇది కాలంలోని ఘటనల అమరికను తెలిపేశాస్త్రం. కానీ మీకు డెండ్రోకోనాలజీ అనే పదం గురించి తెలుసా? ఇది చెట్టువయసును అధ్యయనం చేసే శాస్త్రం. చెట్ల వలయాలను అధ్యయనం చేసే శాస్త్రం. ఈ వలయాలు చెట్టు గురించిన అనేక విషయాలను మనకు తెలుపుతాయి. చెట్టు వయసు, దాని జీవితకాలంలో అది పొందిన వాతావరణ మార్పులు వంటి పలు విషయాలను ఈ వలయాలను అధ్యయనం చేయడం ద్వారా తెలుసుకోవచ్చు. చెట్టుకు హాని తలపెట్టకుండా దాని వలయాలను పరిశీలించడానికి శాస్త్రవేత్తలు కోరింగ్ అనే పద్ధతిని కనిపెట్టారు. చెట్టు యొక్క కోర్ శాంపిల్ గురించి తెలుసుకోవడానికి వీరు చెట్టు మొండెంలోకి ఒకం రంధ్రంలోకి పరికరాన్ని చొప్పించి దాని వివరాలను రాబడతారు."
        },
        {
            "title": "సముద్రజీవులు",
            "page_start": 82,
            "author": "చందమామ బృందం",
            "pdf_page": 81,
            "content": "# సముద్రజీవులు\n\nఈ నెల సముద్రజీవులై స్మాప్ లేక లాపాందిద్దాము.\n\nసముద్రజీవులు\n\nఅయితే\n\nఅయితే\n\nఅయితే\n\nఅయితే\n\nCHANDAMAMA'S\nRamayana\n\nAn Epic Journey\n\nFollow the epic journey of Prince Rama, from his birth to his exile, from the abduction of his wife, Sita, to his great war with the Asura King, Ravana, in Chandamama's latest offering: Ramayana - An Epic Journey.\n\nPrice: Rs 449/-\n\nTo place an order, go to\nwww.chandamama.com\n\nChandamama's Ramayana is available only in English\nat all leading book shops.\n\nCHANDAMAMA (Telugu) January 2012 Registrar of Newspapers of India No. MAHTEL/2010/35912\nLicensed to post regd. No. MH/MR/N/126/MBI/10-12\n\nBSA LADYBIRD\n\nYour\nbest friend for\nlife.\n\nSeason\nof giving\n\nFreedom is just\na joy ride away!\n\nExplore a whole new world on your Ladybird.\n\nIt's got a comfy saddle that lasts longer and newer soft grips that ensure airflow and give you better control. Ladybird makes every ride easier and more enjoyable, no matter how far the journey takes you!\n\nBreeze"
        }
    ]
}