{
    "book_id": "చందమామ_2000_11",
    "stories": [
        {
            "title": "వజ్రదేహుడి పొరబాటు (బే.క)",
            "page_start": 9,
            "author": "మల్లవరపు మనోహరరెడ్డి",
            "pdf_page": 9,
            "content": "ఉదాహరణగా, మహాకుత్సితుడైన మార్జాల భట్టు అనే మంత్రీ, తిరుగులేని ధైర్యసాహ సాలకు మారుపేరైన వజ్రదేహుడనే యువ కుడి కథచెబుతాను, శ్రమ తెలియకుండా, విను,\"అంటూ ఇలా చెప్పసాగాడు :\n\nపూర్వం మగధరాజ్యాన్ని మహీపాలు డనే రాజు పాలించేవాడు. అయన రాజ్య పాలనలో అందెవేసిన చేయి. అంతేగాక, తన శత్రువులను ఎత్తుకుపైఎత్తు వేసి చిత్తు చేయడంలో ఆయనకు ఆయనే సాటి.\n\nమగధకు పారుగురాజ్యమైన గ్రహణ గిరి రాజు కుంజరుడికి, ఎంతో కాలంగానో మగధను తన హస్తగతం చేసుకోవాలనే బలమైన వాంఛ ఉండేది. అయితే, మహీ పాలుడి దక్షత, అపారమైన సైనిక బలం ముందు తను తీసికట్టుగనక, అతడు మగధపై\n\nయుద్ధానికి సాహసించలేకపోయాడు. కొంత కాలం గడిచేసరికి మగధ దక్కలేదన్న నిరాశ, నిస్పృహలతో మనోవ్యాధికి గురై అతడు మంచం పట్టాడు.\n\nఈ పరిస్థితిలో, మంత్రి మార్జాలభట్టు, రాజు కుంజరుడితో, “ప్రభూ! బలం బలగం లేక మగధను జయించలేనంత మాత్రాన, మనం ఓటమిపాలైనట్టు దిగులుపడకండి. మగధను జయించడానికి నేనొక తిరుగు లేని పథకం ఆలోచించాను. నేను మారు వేషంలో ఆ రాజ్యం చేరి, నెలతిరక్కుండా, అక్కడ అరాచకం, తిరుగుబాట్లూ లేపి, రాజ్యాన్ని అతలాకుతలం చేస్తాను. ఆ పరిస్థితిని చక్కదిద్దుకునేందుకు రాజు మహీపాలుడు తలమునకలై వుండగా, మనం మన సైన్యంతో మెరుపుదాడి చేసి సులు వుగా మగధను చేజిక్కించుకుందాం!” అని చెప్పి, అప్పటికప్పుడే మగధరాజ్యంకేసి ప్రయాణమయ్యాడు.\n\nఆ సమయంలో, నెల రోజులుగా హృదో గంతో బాధపడుతున్న మగధ సైన్యాధిపతి మరణించడం జరిగింది. రాజు మహీపాలుడూ, మంత్రులూ కొత్త సైన్యాధిపతి విషయమై చర్చలు ప్రారంభించారు. చర్చల మధ్య వాళ్ళకు వేగులద్వారా భైరవుడనే ఒకమోస కారి గురించిన వార్త అందింది.\n\nఈ భైరవుడు పెద్ద మోసకారి. వాడు మగధ సరిహద్దు ప్రాంతాల, అనేక రకాలుగా ప్రజలను మోసగించి పబ్బం గడుపు కునేవాడు. వాడి బాధ భరించలేక ప్రజలు కూడబలుక్కుని, ఒకనాడు వాణ్ణిచావ చితక కొట్టారు. చావునుంచి తప్పించుకుని బయట\n\nపడిన బైరవుడు, ఇక ప్రజల మధ్య వుండడం\nప్రమాదమని అరణ్యంలోకి పారిపోయాడు.\n\nఅక్కడ వాడు ఏదైనా మంచి స్థావరం\nదొరుకుతుందేమోనని వెతుకుతూండగా,\nఒకపాదమాటునుంచి, “దాహం! దాహం!”\nఅన్న మాటలు వినిపించినై.\n\nబైరవుడు, ఆ మాటలు వచ్చిన దిక్కు\nకేసి వెళ్ళి చూసేసరికి, కొన్ని బండరాళ్ళ\nమధ్య చిక్కుకుని నీఠించి పడివున్న ముసలి\nరాక్షసుడొకడు కనిపించాడు. అన్నిటికీ\nతెగించివున్న బైరవుడు, ఏమాత్రం జంకూ\nగొంకూ లేకుండా, సమీపంలో కనిపించిన\nసెలయేటి నుంచి, అకు దోనెతో నీళ్ళు తెచ్చి\nముసలి రాక్షసుడి దాహం తీర్చాడు. తర్వాత\nవాడు అతికష్టం మీద రాక్షసుడి మీద వున్న\nబండరాళ్ళను పక్కకు లాగాడు.\n\nముసలి రాక్షసుడు, బైరవుడికేసి కృత\nజ్ఞతగా చూస్తూ, “నరుడా! నీ మేలు ఈ\nజన్మకు మరువను. నా సొంత తమ్ముడే,\nకుంటివాణ్ణన్న జాలికూడా లేకుండా, ఈ\nఅరణ్యం మీద అధికారం కోసం, అదిగో,\nఆ కొండమీదినుంచి రాళ్ళు దొర్లించి నన్ను\nచంపజూశాడు. నీకేం కావాలో చెప్పు, నా\nచేత్తాన సాయం చేస్తాను!” అన్నాడు.\n\nబైరవుడు, రాక్షసుడి రెండు కుంటి\nకాళ్ళను చూసి జాలిపడుతూ, “కుంటి\nవాడివి, నువ్వేం సాయం చేయగలవు?\nనాక్కావలసింది ధనం,” అన్నాడు.\n\n“నరులు రాని చోటిది. మరి బంగారం\nలాంటివి ఎలా దొరుకుతాయి!” అన్నాడు\nరాక్షసుడు. రాక్షసుడిలా అనేసరికి బైర\nవుడికి చప్పున ఒక ఆలోచన వచ్చింది. వాడు\n\nసంతోషంతో, “నా బుద్ధిబలంతో మను\nషలు నీ దగ్గరకు వచ్చేలా చేస్తాను. వాళ్ళ\nమాయం నీది, నగా నట్రా నాది, సరేనా?”\nఅని అడిగాడు.\n\nనరమాంసం మాట వింటూనే రాక్షసుడు\n“అహా, నరమాంసమా! అది తిని దాదాపు\nనలబైఏళ్ళయింది. అంతా నువ్వు చెప్పినట్టే\nచేస్తాను,” అన్నాడు.\n\nవెంటనే బైరవుడు అక్కణ్ణించి బయలు\nదేరి, అరణ్యానికి దాపులనున్న మగధరాజ్య\nప్రాంతాలలో - త్రేతాయుగం నాటి రాక్షసు\nడొకడు అరణ్యంలో వున్నాడనీ, వాడొకానొక\nసందర్భంలో శ్రీరామచంద్రుడితో తలపడడం\nవల్ల, ఆ స్వామి ఆగ్రహానికి గురై రెండు\nకాళ్ళూ పోగొట్టుకుని, శ్రీరామనామస్మరణతో\nజీవిస్తున్నాడనీ ప్రచారం ప్రారంభించాడు.\n\nకొత్తసేనాపతిని చేస్తామని చాటింపు వేయించండి. ఇందువల్ల మనకు సమర్థడైన సేనాపతి లభించడమేగాక, ప్రజల సమస్యకూడా పరిష్కారమవుతుంది,” అన్నాడు.\n\nమంత్రులు, రాజు చెప్పిన విధంగా చాటింపు వేయించారు.\n\nఈ చాటింపు విని, యువరాజుకు బాల్యమిత్రుడైన పృథ్వీ అనేవాడు అరణ్యానికి బయలుదేరాడు. ఈ పృథ్వీ యువరాజుతో పాటు, అన్ని క్షత్రియవిద్యల్లోనూ ఆరి తేరినవాడు. అరణ్యంలో చాలా దూరం వెతుక్కుంటూ పోయి, ముసలి రాక్షసుడున్నస్థావరం తెలుసుకున్నాడు. అయితే, ఆవేశం కొద్దీ వెంటనే వాడి మీదికి పోకుండా, ఒక చెట్టు చాటున దాగి, రాక్షసుడి చర్యలు గమనించసాగాడు.\n\nఆ రోజు ప్రజలెవరూ రాక్షసుడి దగ్గరకు రాలేదు. సాయంకాలం వేళకు భైరవుడు ఒక సంచీతో అక్కడికి వచ్చాడు. వాణ్ణిచూస్తూనే రాక్షసుడు రాతికింద దాచి పెట్టిన ఆభరణాలను వాడికిచ్చాడు. భైరవుడు వాటిని సంచీలో వేసుకుని వచ్చిన దారి పట్టాడు. ఇదంతా గమనించిన పృథ్వీ, భైరవుణ్ణి వెంబడించి, అరణ్యం దాటగానే వాడి పెడ రెక్కలు విరిచికట్టి, రాజు మహీపాలుడి దగ్గరకు తీసుకుపోయి, జరుగుతున్న మోసం వివరించి, “ప్రభూ! ఈ భైరవుడు చేస్తున్న మోసాన్ని తెలియజేస్తూ చాటింపు వేయిస్తే, ప్రజలెవరూ రాక్షసుణ్ణి చూడడానికి మెళ్ళరు. కుంటివాడైన ముసలి రాక్షసుడు నర్మాంసం కోసం అరణ్యం దాటి వచ్చే సమస్యే వుండదు,” అని చెప్పాడు.\n\nఈ ప్రచారం నమ్మి రాక్షసుణ్ణి చూడా లని అరణ్యంలోకి వెళ్ళిన వాళ్ళలో కొందరు క్రూరమ్మగాలకు భయపడి తిరిగి మ్చేవాళ్ళు. మరి కొందరు సాహసించి రాక్షసుణ్ణి వెతు క్కుంటూపోయి వాడికి ఆహారమయ్యేవాళ్ళు. రెండు మూడు రోజులకొకసారి భైరవుడు, రాక్షసుణ్ణి రహస్యంగా కలుసుకుని, వాడు తిన్న మనుషులనుంచి జాగ్రత్తగా తీసి పెట్టిన బంగారు ఆభరణాలను తెచ్చుకునేవాడు.\n\nరాక్షసుడి గురించి భైరవుడు చేస్తున్న ప్రచారం, కొందరు మనుషులు అరణ్యంలోకి పోయి తిరిగి రావడం లేదన్న సమాచారం తప్ప, మరే వివరాలూ తెలియని రాజు మహీపాలుడు, మంత్రులతో, “అరణ్యంలో వాస్తవంగా జరుగుతున్నదేమిటో తెలుసుకుని ప్రజలను రక్తించగలవాణ్ణి\n\nకత్తి ఎత్తకుండానే, కేవలం తెలివి తేట\nలతో సునాయాసంగా అంత పెద్ద సమ\nస్వను పరిష్కరించినందుకు రాజు మహే\nపాలుడు, పృథ్వీని అభినందించి, భైరవుణ్ణి\nచెరసాలకు పంపాడు.\n\nమరుసటి రోజున, నిండుసభలో రాజు\nమహీపాలుడు, పృథ్వీకి సర్వసైన్యాధిపతి\nపదవితో సన్మానించే సన్మాహాల్లో వుండగా,\n“మహారాజా! మాయోపాయంతో మన ప్రజ\nలను పీక్కుతింటున్న రాక్షసుడి తల తెగనరి\nకాను, ఇదుగో!” అంటూ, వజ్రదేహుడనే\nవాడు చేతిలో వున్న ముసలిరాక్షసుడి తలను\nఎత్తి చూపుతూ సభలో ప్రవేశించాడు.\n\nవాడి వెనుకగా గుంపుల కొద్దీ వచ్చిన\nవాడి అనుచరులతో సభ కిటకిటలాడి\nపోయింది. ఈ వజ్రదేహుడి తండ్రి జ్ఞాన\nముని అనే సుప్రసిద్ధ గురువు. అయన\nబ్రతికివుండగా గురుకులాన్ని నిర్వహించి,\nమగధరాజ్యంలో ఎందరో మేధావులను తీర్చి\nదిద్దాడు. తండ్రికున్న ఖ్యాతి కారణంగానే,\nఆయన పట్ల గౌరవమర్యాదలున్న ఎందరో\nఅభిమానులు, సేనాపతి పదుకోసం ప్రయ\nత్నించమని వజ్రదేహుణ్ణి ప్రోత్సహించారు.\nవాడు అరణ్యానికి పోయి రాక్షసుడి తల\nనరికి, రాజు దగ్గరకు తెచ్చాడు.\n\nరాక్షసుడి తల చూసి క్షణకాలం నివ్వెర\nపోయిన రాజు మహీపాలుడు, వజ్రదేహు\nడితో, ఈ పరీక్షలో నీకన్న ముందుగా పృథ్వీ\nనెగ్గాడు. ఎవరికీ తనకు తానై హాని చేయ\nలేని ముసలికుంటి రాక్షసుణ్ణినువ్వుచుపావు.\nపృథ్వీ అలాకాక, ఈ అనర్థానికి మూలకార\nకుడైన భైరవుణ్ణి బంధించాడు. భైరవుణ్ణి\n\nబంధించడమే సమస్యకు తగిన పరిష్కారం!”\nఅన్నాడు.\n\nరాజు మాటలకు ఆవేశుడ్డ వజ్రదేహుడి\nమిత్రులు, రాజు నిర్ణయం సరైంది కాదని\nకేకలు పెట్టసాగారు. వజ్రదేహుడు వాళ్ళను\nశాంతపరచి, సభనుంచి వెనుదిరిగాడు.\nవాళ్ళకు వెనకనే నల్లటి కంబళి కప్పుకుని,\nబవిరిగడ్డంతో జనం మధ్య పొంచి వున్న\nమంత్రి మార్జాలభట్టు కూడా కదిలాడు.\nవాడు కొంత దూరం వాళ్ళ వెన్నంటి నడచి,\nవజ్రదేహుణ్ణి కలుసుకుని, “వజ్రదేహా! యువ\nరాజుకు మిత్రుడైనందువల్లనే పృథ్వీకి సేనా\nపతి పదవి దక్కింది. ఒంటరిగా రాక్షసుణ్ణి\nమట్టుబెట్టిన నీలాంటి సాహసవంతుడు\nసేనాని కాదగినవాడు. నువ్వూ, నీ మిత్రులూ\nకలిసి నేను చెప్పినట్టు చేశారంటే, ఆ సేనా\n\nచంద్రమామ\n\nనుంబర్ 2000\n\nపతిపదునీ కాళ్ళదగ్గరకు వచ్చేలా చేస్తాను,”\nఅంటూ రెచ్చగొట్టి, అందరినీ తన రహస్య\nస్థావరానికి తీసుకువెళ్ళాడు.\n\nఅమర్నాడు మార్జాలభట్టుసలహామేడు,\nవజ్రదేహుడి నాయకత్వంలో వాడి మిత్రు\nలందరూ కలిసి, నగరంలోని వ్యాపార స్థావ\nరాలను ధ్వంసం చేసి, ప్రముఖవ్యక్తుల్సి,\nఉన్నత రాజోద్యోగులనూ అదను చూసి\nపట్టి తెచ్చి, రహస్య స్థావరంలో బంధించి -\nవజ్రదేహుడికి సేనాపతి పదవి కట్టబెట్టే\nవరకూ వాళ్ళను విడిచిపెట్టమని మహీపాలు\nడికి బెదిరింపు లేఖలు రాశారు.\n\nరాజు బాగా ఆలోచించి, వజ్రదేహణ్ణి\nగురించిన పూర్తి సమాచారం సేకరించుకు\nరమ్మని వేగులను పంపాడు. వాళ్ళు రెండు\nరోజులలో తిరిగివచ్చి రాజుతో, “ప్రభూ!\n\nవజ్రదేహుడి అరాచకాలవెనుక, గ్రహణగిరి\nరాజు హస్తం వున్నది. కుటిలుడైన ఆయన\nమంత్రి మార్జాలభట్టు మన రాజ్యంలో\nసంచరిస్తూ, వజ్రదేహణ్ణి పావుగా వాడు\nకుంటున్నాడు,” అని చెప్పారు.\n\nరాజు మహీపాలుడు, మంత్రులతో\nసంప్రదించి, పృథ్వీని సేనాపతి పదవినుంచి\nతొలగించి, వజ్రదేహణ్ణి ఆ స్థానంలో నియ\nమించనున్నట్టు చాటింపు వేయించాడు.\n\nఈ చాటింపు విని వజ్రదేహుడి మిత్రులు,\nమేళతాళాలతో అతణ్ణి తీసుకువచ్చేందుకు\nవెళ్ళారు. కాని, వజ్రదేహుడు అక్కడ లేడు.\nమార్జాలభట్టు మాత్రం తలపగిలి చచ్చిపడి\nవున్నాడు. అతడికి ఎదురుగా వున్న ఒక బండ\nరాతిమీద – “మిత్రులకు! సైన్యాధిపతి\nపదవి నిర్వహించడానికి నేననర్హుణ్ణి. నగ\nరంలో అరాచకానికీ, జరిగిన దుష్కార్యా\nలకూ కారకుడైన మార్జాలభట్టును హత\nమార్చి, నేను రాజ్యం వదిలిపొతున్నాను.\nమీ – వజ్రదేహుడు.” అని వుంది.\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా, సైన్యా\nధిపతి పదవికోసం రాజ్యంలో అరాచకం\nసృష్టించిన వజ్రదేహణ్ణి దండించవలసింది\nపోయి, వాడు కోరిన పదవి ఇస్తానని ప్రక\nటించడం, రాజు మహీపాలుడి అసమర్థత\nకాదా? తను లేవగొట్టిన అరాచక పరిస్థి\nతులకు తలొగి, రాజు తనను సేనాపతిని\nచేస్తానని ప్రకటించినప్పటికీ, వజ్రదేహుడు\nదాన్ని స్వీకరించక రాజ్యం వదిలి పారిపోవడం\nపారబాటుకాదా? అలా పారిపోయే వజ్ర\nదేహుడు, తనకు సేనాపతి పదవి వచ్చేం\nదుకు అన్ని విధాలా సహకరించిన మార్జాల\n\nభట్టును ఎందుకు చంపినట్టు? ఈ సందేహాలకు సమాధానం తెలిసికూడా చెప్పకపోయావో, నీ తులపగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “రాజు మహేసాలుడు, వజ్రదేహుడికి సేనాపతి పదవి ప్రకటించడంలో అసమర్థత కాక, ఎంతో రాజనీతి, చతుర్తత వున్నది. అలాకాక, వజ్రదేహణ్ణీ, అతడి మిత్రులనూ పట్టి బంధించేందుకు సైనికుల్ని పంపడమంటే - అప్పటికే వాళ్ళ చేజిక్కివున్న పురప్రముఖుల్ని రాజోద్యోగుల్నీ వాళ్ళు చంపే ప్రమాదం కలిగితీరుతుంది. తను కోరిన సేనాపతి పదవి లభిస్తుందన్న దురాశతో, వజ్రదేహుడు సభకు వచ్చినప్పుడు అతణ్ణి సులువుగా శిక్షించవచ్చు. ఇక, వజ్రదేహుడి విషయా నికొస్తే, అతడు స్వతహాగా ధైర్యశాలే కాక, సంస్కారవంతుడు కూడా. రాజు నిండు సభలో తనకు సేనాపతి పదవి ఇవ్వనని చెప్పగానే, అతడి మిత్రులు ఆవేశం కొద్దీ రాజు నిర్ణయం సరైందికాదని కేకలు పెట్టినప్పుడు, వాళ్ళను శాంతపరచి సభనుంచి బయటికి తీసుకుపోయాడు. అయితే, ఆ సమయంలో మార్జాలభట్టు చెప్పిన మోసపు\n\nమాటలు విని, తాత్కాలికంగా అతడికి తిరిగి సేనాపతి పదవిపై ఆశ జనించింది. దానితో, దూరదృష్టీ, సాధ్యాసాధ్యాలను గురించిన అంచనా లేని మిత్రులతో కలిసి నగరంలో అరాచకం సృష్టించాడు. ఈ దశలో రాజు తనకు సేనాపతి పదవి ఇవ్వజూపటంతోనే, అతడిలో ఆశా ఆవేశాలు తగ్గి, విజ్ఞతా వివేకాలు మేల్కొన్నవి. గొప్ప విద్యాగురువుగా పేరుమోసిన జ్ఞానముని కుమారుడైన అతడికి, రాజు ఎంతటిపరిపాలనాదక్షుడోతెలుసు. తనకు పదవి ఇస్తానని ఆశచూపి, అప్పటికే నగరంలో ఎన్నో అకృత్యాలు చేసిన తననూ, మిత్రులనూ ఆయన కఠినంగా శిక్షించే ప్రమాదం వున్నది. అందువల్లనే అతడు తగిన సమయస్ఫూర్తితో రాజ్యం వదిలి పారిపోతూ, జరిగిన దురాగతాలకు మూలకారకుడైన మార్జాలభట్టును హతమార్చాడు. వజ్రదేహుడి ప్రవర్తనలో ఎలాంటి పారబాటూ లేదు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టిక్కాడు. — [కల్పితం] [అధారం : మల్లవరపు మనోహరరెడ్డి రచన]\n\nచంద్రమామ\n\nనవంబర్ 2000"
        },
        {
            "title": "సమస్య తీరింది!",
            "page_start": 15,
            "author": "టి.ఆర్. రాజేశ్వరీ మోహన్",
            "pdf_page": 15,
            "content": "సమస్య తీరింది!\n\nరాముకు ఏడేళ్ళు. చదువులోనూ ఆట\nపాటల్లోనూ గట్టివాడైన రామును చూసి\nతల్లిదండ్రులు సంతోషించేవారు. ముద్దులు\nమూటగట్టినట్టు అందరితో ముచ్చటగా\nమాట్లాడేవాడు. అందువల్ల చుట్టుపక్కల\nవారికి కూడా రాము అంటే చాలా ఇష్టం.\n\nరాము ఇంట్లో ఒక కుక్కపిల్ల ఉంది.\nదానిపేరు సమీర. సమీర అంటే రాముకు\nవల్లమాలిన ఇష్టం. దాంతో ఆడుకోవడంతో\nపాటు స్వయంగా దానికి ఆహారం పెట్టేవాడు.\n\nరాము తల్లికి కొడుకంటే ఇష్టమేగాని,\nఇప్పుడిప్పుడు వాడి దగ్గరి రెండు విషయాలు\nఅమెకు బొత్తిగా గిట్టడం లేదు. ఒకటి, తెల్ల\nవారి బారెడు పాద్దెక్కాక కూడా రాము నిద్ర\nపోవడం. రెండు, వాడు పాద్దుమానం కుక్కతో\nఆడుకుంటూ ఉండడం. ఎంత చెప్పినా ఈ\nరెండు విషయాలలో మాత్రం వాడు తల్లి\nమాట వినడం లేదు.\n\nతెల్లవారకముందే రాముతల్లికి ఇంటి\nపనులు ఆరంభమవుతాయి. కళ్ళాపిచల్లి,\nఇల్లూవాకిలీ చిమ్మడం; పాలం వెళుతూన్న\nభర్త అవసరాలు చూడడం; పశువులకు\nకుడితిపెట్టి పాలు పితకడం అంటూ ఊపిరి\nసలపలేనన్ని పనులు. ఈ పనుల మధ్య\nఅమె కొడుకును తట్టిలేపేది. బలవంతం\nమీద రాము లేచి కూర్చునేవాడు. కాని\nఅమె అటువెళ్ళగానే, మళ్ళీ ముసుగుదన్ని\nపడుకునేవాడు. రాముతల్లి పెరట్లో పనులు\nచేసుకుంటూ వుంటే కుక్కపిల్ల అడ్డదిడ్డంగా\nతిరుగుతూ చిరాకు కలిగించేది.\n\nఆ రోజు సాయంకాలం రాము బడినుంచి\nవచ్చీరాగానే, కుక్కపిల్లతో ఆడుకోవడానికి,\nమైదానంలోకి బయలుదేరాడు. దానిని చూడ\nగానే రాము తల్లికి కోపం వచ్చి, “రామూ,\nనువ్వు ఆలస్యంగా నిద్రలేవడం వల్ల, రోజూ\nబడికి ఆలస్యంగా వెళుతున్నావు. మధ్యాన్నం\n\nపంతులు కనిపించి కోప్పడారు. నాకున్న\nపనులు చాలవన్నట్టు నీ కుక్క ఒకటి పాద్దస్త\nమానం నా చుట్టూ తిరుగుతున్నది. దానితో\nవేగలేకపోతున్నాను. దాన్ని నువ్వరేపు తీసుకు\nవెళ్ళి ఊరుతల వదిలిపెట్టిరా,” అన్నది.\n\nరాము కళ్ళల్లోనీళ్ళు తిరిగాయి. “వద్దమ్మా!\nకుక్కపిల్లను నా వద్దే ఉంచుకుంటాను,\nఅన్నాడు మెల్లగా.\n\n“ఊహ, వీలుకాదు. పాద్దున లేవరా అని\nనేను మొత్తుకుంటున్నా నువ్వు నా మాట\nవినడం లేదు. అలాంటప్పుడు నీ మాట\nనే౯ందుకు వినాలి?” అన్నది తల్లి కటువుగా.\n\nరాము కుక్కపిల్లకేసి దీనంగా చూస్తూ\nవెక్కివెక్కి ఏడ్వసాగాడు. కుక్కపిల్ల వాడి\nచుట్టూ మళ్ళీ మళ్ళీ తిరుగుతూ, మీదపడి\nపార్లుతూ వాణ్ణి ఓదార్చడానికి నానా తంటాలు\nపడసాగింది. రాము ఆ రాత్రి తల్లిపెట్టిన\nఅన్నం కూడా తినకుండా అలాగే నిద్ర\nపోయాడు. కుక్కపిల్ల కూడా గదిలో ఒక\nమూలగా ముడుచుకుని పడుకున్నది.\n\nమరునాడు వేకువజామున కళ్ళాపి\nచల్లి, ఇంటిలోపలికి వచ్చిన రాము తల్లికి\n\nఅక్కడి దృశ్యం ఆశ్చర్యం కలిగించింది.\nఅప్పటికే నిద్ర లేచిన రాము, పడుకున్న\nచాపను చుట్టి పక్కన పెట్టి, “అమ్మా ఈ\nరోజు మన సమీర, తన పళ్ళతో నేను కప్పు\nకున్న దుప్పటిని పట్టి లాగి నన్ను నిద్రపో\nనివ్వకుండా చేసి లేపింది. ఇదేవిధంగా నన్ను\nరోజూ నిద్రలేపుతుంది. ఆలస్యం కాకుండా\nబడికి వెళతాను. నన్ను నిద్రలేపే పనికూడా\nనీకు ఉండదు. అలా అయినప్పుడు సమీర\nమనతోనే ఉండవచ్చు కదా!” అన్నాడు బతి\nమాలుతున్నట్టు.\n\n“అలాగే రామూ! తెల్లవారకముందే\nనువ్వు నిద్ర లేస్తే చాలు. కుక్కపిల్లను మన\nఇంట్లోనే ఉంచుకుందాం,” అన్నది రాము\nతల్లి చిన్నగా నవ్వుతూ.\n\nపెంపుడు జంతువులు తమను ఆప్యా\nయంగా పెంచే వాళ్ళ ప్రవర్తనలో వచ్చే చిన్న\nమార్పునైనా సరే ఇట్టే పసిగట్టగలవని రాము\nతల్లితోపాటు రాముకూ అర్థమయింది.\n\nసమస్య తీరడంతో రాము కళ్ళు అనం\nదంతో మెరిశాయి. సమీరను ఆప్యాయంగా\nదగ్గరికి తీసుకున్నాడు.\n\nఈ నెలలో జన్మించిన ప్రముఖులు\n\n'చొచా నెహ్రూ'గా పిల్లల ప్రేమకు పాత్రుడైన భారత తొలి ప్రధాని జవహర్‌లాల్‌నెహ్రూ 1889 నవంబర్ 14వ తేదీ అలహాబాదులో జన్మించాడు. నెహ్రూపిల్లల పట్ల కునబరచిన అపారప్రేమాభిమానాల కారణంగా 1957వ సం॥ నుంచి ఆయన జన్మ దినాన్ని బాలలదినోత్సవంగా జరుపుకుంటున్నాము.\n\nజవహర్‌లాల్ తండ్రి మోతిలాల్ నెహ్రూ సుప్ర\n\nసిద్ధ న్యాయవాది. భారత జాతీయ కాంగ్రెస్ నాయ కుడు. ఆయన తన ఏకైక కుమారుడైన జవహర్‌ను 14వయేట వరకు ఇంట్లోనే చదివించాడు. ఆ తరవాత లండన్‌సమీపంలోని హారో స్కూలుకు పంపాడు.\n\nజవహర్‌లాల్ కేంబ్రిడ్జ విశ్వవిద్యాలయంలో పట్ట భద్రుడై బార్ - అట్-లా పూర్తిచేసి 1912వసం॥లో స్వదేశానికి తిరిగివచ్చాడు.\n\nఆయన న్యాయవాద వృత్తిని పక్కనబెట్టి, రాజ కీయ రంగంలో ప్రవేశించాడు. 1916వ సం॥లో ఆయన జీవితంలో రెండు ముఖ్యమైన సంఘటనలు\n\nజరిగాయి. ఒకటి, కమలాదేవితో వివాహం. రెండు, లక్నో మహాసభలో గాంధీజీని దర్శించడం. నెహ్రూపై గాంధీజీ ప్రభావం జీవితాంతం కొనసాగింది.\n\n1913వ సం॥ ఏప్రిల్ 13వ తేదీ అమృతసర్ సమీపాన జలియన్‌వాలాబాగ్‌లో – బ్రిటిష్ అధి కారి డైయర్ నాయకత్వంలో బ్రిటిష్ సైనికులు దాదాపు నాలుగు వందల మంది అమాయక ప్రజలను హింసించి చంపారు. పదిహేను వందలకు పైబడిన వారిని గాయపరచారు. దేశబంధు చిత్త\n\nరంజన్‌దాస్, గాంధీజీ, నెహ్రూ ఈ దురాగతాల గురించి వివరాలు సేకరించి, ఇండియాలో బ్రిటిష్ పాలనను అంతం చేయడానికి బద్ధకంకణులయ్యారు.\n\n1928 వ సం॥ లో నెహ్రూ భారత జాతీయ కాంగ్రెస్ ప్రధానకార్యదర్శి అయ్యాడు. మరు సంవత్సరం దాని అధ్యక్షుడయ్యాడు. సహాయనిరాకర తోద్యమానికి అధ్యక్షత వహించి జైలుకు వెళ్ళడం; కాంగ్రెస్‌కు నాయకత్వం వహించి పోరాటం జరిపి మళ్ళీ జైలుకు వెళ్ళడం అంటూ నిర్విరామ ప్రజా పోరాటంగా సాగింది నెహ్రూ రాజకీయజీవితం.\n\n1931లో ఆయన తండ్రి మరణించాడు. ఆ తరవాత భార్య మరణించింది. 1938లో ఆయన తల్లి స్వరూపరాణి మరణించింది.\n\n1947వ సం॥ లో ఆయన స్వతంత్రభారతదేశ ప్రధానమంత్రి పదవీ భాధ్యతలు చేపట్టాడు. 1964వ సం॥మే 27వ తేదీ మరణించేంతవరకు పదిహేడేళ్ళు ఆ పదవిని సమర్థవంతంగా నిర్వహించి మనిశేష ఆర్థిక, రాజకీయ, సామాజిక ప్రగతికి పాటు పడ్డాడు.\n\n20వ శతాబ్దంలో గొప్ప రాజనీతివేత్తగా పేరుగాంచిన నెహ్రూ ప్రపంచశాంతికి కృషి చేశాడు. ఆయన గొప్ప రచయితగానూ, వక్తగానూ పేరుగాంచాడు. ఆయన జైలులో ఉన్నప్పుడు తన కుమార్తె ఇందిరాప్రియదర్శినికి రాసిన లేఖలు 'గ్లింప్సస్ ఆఫ్ వరల్డ్ హిస్టరీ' (ప్రపంచ చరిత్ర) అనే గ్రంథంగా వెలువడి పాఠకుల మన్ననలు పాందింది. ఆయన రచించిన 'స్వీయచరిత్ర', 'భారతదర్శనం' పుస్తకాలు కూడా ముఖ్యమైనవిగా విజ్ఞుల ప్రశం సలను అందుకున్నాయి.\n\nజవహర్ లాల్ నెహ్రూ\n\nప్రియమైన మిత్రులకు,\nనమస్కారం! బాలలకు అంకితమైన నవంబర్ నెల సంచికలో ఈ ప్రత్యేక విభాగాన్ని సమర్పిస్తున్నందుకు చంద్రమామ చాలా సంతోషిస్తున్నది.\n\nయావత్ భారతదేశానికి చెందిన బాలబాలికలు రచించిన కొన్ని కథలను మీరీ విభాగంలో చదవనున్నారు. 'బాలరచయితలకు – చిత్రకారులకు ఆహ్వానం!' పోటీలకు వచ్చిన ఎంట్రీలనుంచి ఈ కథలను ఎంపిక చేయడం జరిగింది.\n\nఆ కథలకు దేశంలోని వివిధ ప్రాంతాలనుంచి బాలచిత్రకారులను రప్పించి వారిచేత చిత్రాలు వేయించాం.\n\nఈ ప్రత్యేక విభాగానికి రచనలు/చిత్రాలు పంపి విజయం సాధించిన బాలరచయితలకూ, చిత్రకారులకూ హృదయపూర్వక అభినందనలు తెలియజేస్తున్నాము. వీరు తమ కృషిని కొనసాగిస్తూ మునుముందు మంచి రచయితలుగా, చిత్రకారులుగా పేరుతెచ్చుకోవాలని శుభాకాంక్షలు తెలియజేస్తున్నాము.\n\nఈ పోటీలకు ఎంట్రీలు పంపి, ఎంపిక కానివారు నిరుత్సాహపడనవసరం లేదు. ఎందుకంటే వచ్చిన వాటిలో చాలావరకు బాగానే ఉన్నాయి. ఉత్తమ మైనవాటిని ఎంపిక చేయడానికి చాలా శ్రమపడవలసి వచ్చింది. మునుముందు జరుగనున్న పోటీలలో మీరూ విజేతలు కావచ్చు!\n\nఈ పోటీలలో పాల్గొనాలని ఆసక్తి వున్నప్పటికీ, పరీక్షలూ, ఇత రేతర కారణాల వల్ల పాల్గొనలేకపొయిన యువమిత్రులు కూడా నిరుత్సాహపడనవసరం లేదు. ఎందుకంటే – ఇలాంటి సదవకాశాలు భవిష్యత్తులో మళ్ళీ మళ్ళీ కల్పించాలని మేము అశిస్తున్నాము.\n\nబాలల రచనలు – చిత్రాలతో పాటు ఈ ప్రత్యేక సంచికలో పిల్లల అధిమాన దీపాల పండుగ దీపావళికి సంబంధించిన కథలు, వోషాలు చాలా ఉన్నాయి. మనం దీపావళిని ఎందుకు జరుపుకుంటున్నాం? దీనిని దేశంలోని ఏఏ ప్రాంతాలలో ఎలా ఎలా జరుపుకుంటున్నారు? ఆయా అచారాలూ, సంప్రదాయాలూ ఏర్పడడానికి గల కారణాలేమిటి? మనం దీపావళి పండుగ జరుపుకున్నడ్డీ చైనాలోనూ లాంతరు-బాణాసందా పండుగ జరుపుకుంటారట, మరి దానికి సంబంధించిన వోషాలేమిటి? ఇలా దీపావళి ప్రాము ఖ్యతను తెలియజేసి ఆసక్తికరమైన అనేక రచనలు, అందమైన చిత్రాలతో ఈ విభాగాన్ని అలంకరిస్తున్నాయి.\n\nఈ వోషాలన్నిటినీ ఒకే చోట గుదిగుచ్చడంలో మేము పాందిన అనందాన్ని, వాటిని చదువడంలో మీరూ పాండగలరుని అశిస్తున్నాము.\n\nమీ ప్రియమైన,\nవిశ్వం, సంప్రదకుడు.\n\nఅదృష్ట\nపతకం!\n\nరఘు : నిత్య త్రిపురేని, యు.ఎస్.ఏ\n\nహౌమాలయాలకు సమీపంలోని గంగాపూర్ గ్రామంలో నీనా అనే అమ్మాయి నివసిస్తూండేది.\nనీనాకు శ్వేత అనే ఒక చెల్లెలు ఉంది. తల్లి అనా రోగ్యం కారణంగా ఇంటిలో పనులన్నీ అక్కా చెల్లెళ్ళే చేసుకుంటూ వంట కూడా చేసేవారు.\nనీనా తల్లి పడుకుని పిల్లలకు పనులు పురమాయిస్తూ, వైద్యులు చెప్పినట్టు మందులు వాడుతూ, సంగీతం వింటూ పాద్దువుచ్చు తుంది.\n\nనీనా ఒకనాడు అడవి సమీపంలో చెట్టు మీది పళ్ళకోసం వెతుకుతూండగా, దాపుల వున్న చెట్టుకొమ్మనుంచి ఒకవింతవెలుగు ఆమె ముఖం మీదపడింది. ఆమె ఏమిటా అని దగ్గరికి వెళ్ళి చూసింది. అక్కడొక పతకం హారానికి వేలాడుతూ కనిపించింది. నీనా తీసి చూసింది.\n\nఅది గుండె ఆకారంలో వుంది. బంగారు పూతపూయడం వల్ల ఎండకు తళతశామెరుస్తున్నది. ఆమె ఆ పతకాన్ని ఉత్సాహంగా తెరిచి చూసింది. కానీ, లోపల ఏమీ లేదు. ఆ తరవాత\n\nఆమె దానిని జాగ్రత్తగా మూసి, చొక్కా జేబులో భద్రపరిచింది.\n\nపళ్ళబుట్టతో ఇంటికి వచ్చిన నీనా పళ్ళను వంటగదిలో వుంచింది. ఆ రోజు ఆమె చెల్లెలు శ్వేతకు ఏడవపుట్టినరోజు. అందువల్ల ప్రత్యేకంగా కొన్ని పిండివంటలు చేసింది. పని చేస్తూన్నంత సేపూ అడవిలో తనకు దొరికిన పతకం మెరు స్తూన్నదన్న సంగతి నీనాకు తెలియదు. వంట చేయడం వల్ల ఆమె బాగా అలిసిపోయింది.\n\nభోజన సమయంలో వంటలు బావున్నా యని అందరూ మెచ్చుకోవడంతో నీనా అల సట మటుమాయమైంది. ఆమె మనసు సంతో షంతో నిండిపోయింది.\n\nఆ తరవాతఅక్కాచెల్లెళ్ళు శ్వేతకు వచ్చినపుట్టిన రోజు కానుకలు పరిశీలించడం ప్రారంభించారు. నక్షత్రాలబొమ్మల కాగితంలో చుట్టిన పెట్టెను మొదట విప్పి చూసిందిశ్వేత. లోపల అందమైన ‘అంజలి’ బొమ్మ. శ్వేతకు అదంటే మహాఇష్టం. ఆ పెట్టెకు వేలాడుతూన్న చీటీని చూసి అది తన తల్లి కానుక అని శ్వేత గ్రహించింది. ఆమె తన కోసం పాదుపుచేసిన డబ్బుతో బొమ్మను"
        },
        {
            "title": "అదృష్ట పతకం",
            "page_start": 20,
            "author": "నిత్య త్రిపురనేని",
            "pdf_page": 20,
            "content": "కొన్నదున్నమాట. “అమ్మా! చాలా కృతజ్ఞతలు,” అన్నది శ్వేత ఆనందంతో. ఆ తరవాత, “ఇది చాలా ఖరీదయింది కదా? దీనికోసం నువ్వు ఇంత శ్రుపడి వుండనమసరు లేదేమో!” అన్నది కాస్త బాధగా.\n\n“నాపిల్లలకోసం నాకేదీ శ్రమా కాదు; ఎక్కువా కాదు,” అంటూ అమెతల్లి శ్వేతను ఆప్యాయంగా కొగిలించుకున్నది.\n\nగులాబీ బొమ్మల కాగితంలో చుట్టిన మరొక కానుకను తీసింది శ్వేత.\n\nగులాబీలంటే అమెకు చాలా ఇష్టం. ఆమె ఆ పెట్టిను తెరిచింది. లోపల అందమైన చెక్కడాలలో సంగీతపేటిక!\n\nఅది నీనా కానుక!\n\n“చాలా సంతోషం అక్కయ్యా! దీన్ని నేను జాగ్రత్తగా చూసుకుంటాను,” అన్నది శ్వేత అమితానందంతో.\n\nనీనా చిన్నగా నవ్వుతూ, “ఇదిగో చూడు, ఈ తాళానికి వున్న చిన్న చెవిని కొద్దిగా ఎడమవైపుకు తిప్పితే చాలు. పేటిక తెరుచుకుంటుంది. దీనిపై నీకు కావలసిన స్వరాన్ని పలికించవచ్చు. దీనిని ఎలా తెరవాలో ఎవరికీ చెప్పాద్దు. నువ్వు కూడా దీనిని చీటికీ మాటికీ తెరవకూడదు,” అన్నది.\n\n“అలాగే. జాగ్రత్తగా చూసుకుంటాను,” అన్నది శ్వేత.\n\nమరొకపెట్టికు వేలాడుతూన్న చీటిని చూసింది శ్వేత. అది తాతయ్య పంపింది. దాని పక్కనే వున్నది నాన్నగారి కానుక. శ్వేత ఆ పెట్టిను ఉత్సా హంగా తెరిచింది. గుండె ఆకారంలో వున్నపత కంలో వున్న బంగారు గొలుసు. అది అచ్చం నీనాకు పాద్దున అడవిలో దొరికిన పతకంలాగే ఉన్నది. శ్వేత\n\nపతకాన్ని తెరిచిచూసింది. అందులో నీనా, శ్వేత, తల్లి, తండ్రి బొమ్మలు ఉన్నాయి. శ్వేత ఆ పతకహారాన్ని జాగ్రత్తగా మెడలో వేసుకున్నది. దాంతో ఆమె ముఖానికి కొత్త కళ వచ్చింది.\n\nఇంకా తెరవకుండా వున్న అఖిరి కానుక కలువపూల బొమ్మలతో అలంకరించబడివుంది. ఆ పూలన్నా శ్వేతకు చాలా ఇష్టం. ఆమె నెమ్మదిగా పెట్టి తెరిచింది. అందులో గాజుతో చేసిన డాల్ఫిన్ బొమ్మ కనిపించింది. డాల్ఫిన్ అంటే శ్వేతకు ప్రాణం. ఆమె దానిని జాగ్రత్తగా తీసి, ముద్దుపెట్టు కుని తల్లి చేతికిచ్చింది. ఆమె దానిని తీసుకు పోయి శ్వేత గదిలో అమర్చింది.\n\nఅ తరవాత నీనా, శ్వేత నిద్రకు సిద్ధ మయ్యారు. నీనా పతకాన్ని జాగ్రత్తగా నగల పెట్టిలో పెట్టి, భద్రపరిచింది.\n\n“ఈరోజు చాలా ఆనందమైన రోజు కదూ!” అని అడిగింది శ్వేత పడుకోబోతూ.\n\n“అవును శ్వేతా. మరపురాని మహా అనంద కరమైన రోజు,” అంటూ దుప్పటిని లాక్కు న్నది నీనా.\n\nనిద్రతో కనురెప్పలు మూతపడు తూండగా – తనకు ఉదయం అడవిలో దొరికిన అందమైన పతకం వల్లే ఈ రోజంతా అనందంగా గడిచిందేమో అనుకున్నది నీనా. నిజంగా అది తన అదృష్టపతకమే అను కుంటూ నీనా హాయిగా నిద్రపోతూ కమ్మని కలలు కనసాగింది."
        },
        {
            "title": "సుమిత్రుడి తెలివి",
            "page_start": 22,
            "author": "జి.కె. ప్రసాద్",
            "pdf_page": 22,
            "content": "సుమిత్రుడి తెలివి\n\nరచన : జి.కె. ప్రసాద్, అం.ప్ర.\n\nPritam Das, West Bengal\n\nకొశిక రాజ్యాన్ని సునందుడనే రాజు పాలించే వాడు. అది చిన్న రాజ్యం కావడం వల్ల, ఇరుగు పారుగు రాజులు చీటికి మాటికి కయ్యానికి కాలు దువ్వేవారు. రాజ్యంలోని ధనరాసులను కొల్ల గొట్టుకునిపోయేవారు. రాజ్యాన్ని ఆక్రమించు కోవాలని ప్రయత్నించేవారు.\n\nపరాక్రమవంతుడైన రాజు సునందుడు మూడు సార్లు శత్రుసేనలను ఎదురొడ్డి నిలిచి, రాజ్యాన్ని కాపాడుకున్నాడు. కాని యుద్ధాల కారణంగా రాజ్యం అర్థికంగా చితికిపోయింది. ప్రజలు కరువు కాట కాలతో బాధపడసాగారు. ఈ కష్టాల నుంచి ప్రజలను కాపాడడం ఎలాగా అని రాజు ఆలోచిస్తూండగా వృద్ధమంత్రి, “ప్రభూ! మీ తండ్రిగారి కాలంలో మన రాజ్యంపై దండెత్తి వచ్చిన కొండిన్యదేశపు రాజులు మనదేశంలోని నిధి నిక్షేపాలను కొల్లగొట్టి వాటిని తమ దేశం వరకు తరలించలేక మనదేశఉత్తరసరిహద్దులో వున్న అరణ్యమధ్యంలోని గుహలో దాచి వెళ్ళారు. ఆ తరవాత మళ్ళీ తిరిగిరాలేదు. ఆ నిధులను తెచ్చుకుంటే మన సమస్యలన్నీ తీరిపోతాయి,” అన్నాడు.\n\n“ఆ నిధులకోసమని ఆ గుహలోకి వెళ్ళిన వారెవరూ తిరిగిరాలేదన్న విషయం మీకు తెలిసి నదే కదా?” అన్నాడు సునందుడు.\n\n“నిజమే, ప్రభూ! అయినా ఇది చాలా కాలం నాటి మాట. ఇప్పుడు ఆ గుహలోకి వెళ్ళి నిధులను వెలికి తెచ్చిన వీరుణ్ణి మన రాజ్యానికి యువ రాజును చేద్దామని చాటింపు వేయిద్దాం. మీకూ సంతానం లేదు గనక, మంచి వారసుణ్ణి ఎంపికచేసే అవకాశం కూడా లభిస్తుంది,” అన్నాడు మంత్రి.\n\nమంచి ఆలోచన అని చెప్పి, రాజు అలాగే చాటింపు వేయించాడు.\n\nఒక వారం గడిచాక, సుమిత్రుడనే యువ కుడు రాజద్యుత్తనానికి వచ్చాడు. తాను ఆ నిధులను వెలికితేవడానికి ప్రయత్నించగలననీ, అందు కోసం ప్రసవించడానికి సిద్ధంగా వున్నపది నిండు చూలు గుర్రాలు తనకు కావాలనీ చెప్పాడు.\n\nరాజు అలాగే పది చూటిగుర్రాలను ఇప్పించాడు. సుమిత్రుడు వాటిని కొన్ని రోజులు మేపి, అవి ప్రసవించనున్న సమయంలో అడవిలోని గుహముఖద్వారం దగ్గరికి తోలుకుపోయాడు.\n\nగుర్రాలు ప్రసవించాక గుర్రపు పిల్లలను గుహ ముఖద్వారంపద్ద మదిలి భట్టులను కాపలావుంచాడు. తానొక కాగడా చేతపట్టుకుని పది గుర్రాలను గుహ లోపలికి తోలుకుపోయాడు.\n\nగుహలో ఎక్కడ చూసినా మానవ కళేబరాలు, అస్థిపంజరాలు కనిపించాయి. అంతకు ముందు నిధులను తరలించడానికి వచ్చిన వారందరూ చిమ్మ చీకటిగా వున్న గుహనుంచి వెలుపలికి వచ్చే దారి తెలియక ఆ గుహలోనే చిక్కుకుని అన్న పానీయాలు లేక మరణించారని సుమిత్రుడు గ్రహించాడు.\n\nఇంకా కొంత దూరం లోపలికి వెళ్ళాక ధన రాసులు, బంగారు అభరణాలు కనిపించాయి. కాగడా వెలుగులో వాటిని వెంటతెచ్చుకున్న సంచులలో నింపి, గుర్రాలపై వేశాడు. అంతలో చేతిలోని కాగడా ఆరిపోయింది. చుట్టు గాఢాంధ కారం కమ్ముకున్నది. సుమిత్రుడు ఒక గుర్రం మీద ఎక్కి కూర్చున్నాడు. అతడు ఊహిచినట్టే ఆడగుర్రాలు అటు ఇటూ తిరిగి, వాసన ద్వారా తమ పిల్లల జాడను పసికడుతూ గుహ వెలుపలికి వచ్చేశాయి.\n\nఅపారనిధులతో వచ్చిన సుమిత్రుడికి రాజు ఘనస్వాగతం పలికాడు. “గుహ లోకి వెళ్ళిన వారెవరూ\n\nతిరిగి రాలేదు కదా? మరి సువ్వెలా నిధులతో క్షేమంగా తిరిగిరాగలిగావు?” అని అడిగాడు పక్కనే వున్న మంత్రి సుమిత్రుణ్ణి.\n\n“ఆడగుర్రాలు వాసనద్వారా తుమపిల్లల జాడను పసిగట్టగలవని పెద్దలు చెప్పగా విన్నాను. అందు వల్లే రాజుగారిని ప్రసవించనున్న పది గుర్రాలను ఇవ్వమని అడిగాను. గుహలో చిమ్మచీకటిగా వున్నా ఆ గుర్రాలన్నీ వాసన ద్వారానే తమ పిల్లలున్న చోటును తెలుసుకుని వచ్చేశాయి. ఒక గుర్రం మీద ఎక్కిన నేను సురక్షితంగా వెలుపలికి వచ్చేశాను,” అన్నాడు సుమిత్రుడు.\n\nమంత్రి ఆ సమాధానం విని ఎంతో సంతో షించాడు.\n\nరాజ్యం కోసం ప్రాణాలకు తెగించి, సాహసంతో పాటు తెలివిని కూడా ప్రదర్శించిన సుమిత్రుణ్ణి, రాజు యువరాజుగా ప్రకటించాడు.\n\nఅప్పటినుంచి కౌశీలిక రాజ్య ప్రజలు ఆర్థిక బాధలూ, శత్రు భయమూ లేకుండా సుఖశాంతులతో జీవించారు. ★"
        },
        {
            "title": "నిజమైన సంతోషం",
            "page_start": 24,
            "author": "అనుభవ్ మౌర్య",
            "pdf_page": 24,
            "content": "నిజమైన సంతోషం\n\nరమ : అనుభవమార్య, యు.పి.\n\nదీపావళి దగ్గరపడుతూన్న కొద్దీ రాజీవ్ మనుసు ఉత్సాహంతో ఉరకలు వేయసాగింది. గత యేడాదిలాగే ఈ సంవత్సరం కూడా అతడు టపాకాయల అంగడి పెట్టాడు. అతను అమ్మే టపాకాయలు నాణ్యమైనవి గనక, వ్యాపారం బాగా జరుగుతుంది.\n\nగతసంవత్సరం ఇలాగే అంగడి పెట్టి ఎనిమిది వందలు లాభం సంపాయించాడు. ఆ డబ్బుతో పుస్తకాలు కొనుక్కున్నాడు; తుకూ తు చెల్లెలికీ స్కూలు ఫీజు కట్టాడు; మిగిలిన డబ్బును తల్లిదండ్రుల చేతిలో పెట్టాడు. దానిని చూసి వాళ్ళెంతగానో సంతోషించారు. అందువల్ల ఈ సంవత్సరం కూడా మరింత ఉత్సాహంతో కొట్టు ఆరంభించాడు.\n\nఐదారు నెలల క్రితం రాజీవ్ తండ్రికి జబ్బు చేసింది. ఆయ నకువైద్యం చేయించడానికి ఉన్నపొలం కూడా అమ్ముకోవలసివచ్చింది. దాంతో కుటుంబ ఆదాయం బాగా తగ్గిపోయింది.\n\nఇవన్నీ రాజీవ్ మనసుకు కష్టం కలిగించాయి. అయినా, పట్టుదలగా చదువు కుంటూ కుటుంబ భారాన్ని తాను కూడా కొంత మోయడానికి సిద్ధపడ్డాడు. తాను చదువుకుంటూ, చిన్నపిల్లలకు ట్యూషన్లు చెబుతూ నెలనెలా కొంత సంపాదించసాగాడు. అది అతని\n\nమార్గమధ్యంలో ఒక ఇంటినుంచి పిల్లల ఏడుపు విని\n\nమార్ఖుడు, Maharashtra\n\nకుటుంబానికి ఎంతో ఉపయోగంగా ఉండేది. ఇప్పుడు తండ్రి ఆరోగ్యం కూడా కుదుట పడింది.\n\nఇంటి పరిస్థితులు చక్కబడ డంతో రాజీవ్, ఈ సంవత్సరం మరికాస్తపెద్ద కొట్టు పెట్టగలిగాడు. మొదటిరోజే అయిదు\n\nవందల రూపాయలు లాభం వచ్చింది. దీపా వళికి ఇంకా మూడు రోజులు ఉన్నాయి. మరునాడు అతడు అంగడి తెరవకముందే టపాకాయలు కొనడానికి జనం వచ్చారు. రాజీవ్ విశ్రాంతి లేకుండా వ్యాపారం చేశాడు.\n\nఅ రాత్రి బాగా పాద్దుపాయాక రాజీవ్ కొట్టుకట్టేసి డబ్బును సంచిలో వేసుకుని ఇంటికి బయలుదేరాడు. మార్గమధ్యంలో ఒక ఇంటినుంచి పిల్లల ఏడుపు విని\n\nపించింది. రాజీవ్ అక్కడికి వెళ్ళిచూశాడు.\nముగ్గురు పిల్లలు తల్లిని టపాకాయలు కొని\nపెట్టమని అడుగుతూ ఏడుస్తున్నారు. పేద\nరాలైన ఆ తల్లి పిల్లలను సముదాయించ\nడానికి ప్రయత్నిస్తోంది. రాజీవ్ మెల్లగా వెను\nదిరిగాడు. “ఈ టపాకాయల వ్యాపారం\nద్వారా సంపాయించకపోతే నేను కూడా\nఇలాగే బాధపడేవాణ్ణి కదా! ఈ పిల్లలకు\nసాయంచేయాలి,” అనుకుంటూ\nఇంటి దారిపట్టాడు.\n\nఇల్లు చేరగానే నాస్నకు ఈ\nసంగతి చెప్పాడు. అయన\nఅలాగే సాయంచేయమన్నాడు.\nమరునాడు కొట్టుకు\nపెశాడు. సాయంకాలానికల్లా\nవ్యాపారం పూర్తయింది. రాజీవ్\nవాళ్ళకని పక్కన ఉంచిన\nటపాకాయలు సంచిలో\nవేసుకుని, పక్కన తిను\nబండారాలు కొను క్కుని ఆ\nపేదరాలి ఇంటికి బయలు\nదేరుడు. అడుగుపై కూర్చున్న అమె పాదాలు తాకి\nనమస్కరించి, సంచీని అమెకు అందించాడు.\nఆ పేదరాలు విస్మయంతో కొంత సేపు\nమాట్లాడలేకపోయింది. ఆ తరవాత, “ఏమిటి\nబిడ్డా ఇవన్నీ? ఇంతకూ నువ్వెవరు?” అని\nఅడిగింది.\n\n“నిన్న ఈ దారిగుండా\nవెళుతూ మీ పిల్లలు ఏడ్వడం\nచూసి భరించలేకపోయాను.\nనన్ను బిడ్డాఅని పిలిచావు\n\nకదా? మరి బిడ్డ తల్లికి సాయపడడంలో\nఆశ్చర్యమేముంది? అందువల్ల దయచేసి\nనామాట విని వీటిని వద్దనకుండా తీసుకో,”\nఅన్నాడు రాజీవ్.\n\nఆ పేదరాలి కళ్ళల్లో నీళ్ళు తిరిగాయి.\n“నాయనా! నీలాంటి ఉత్తముణ్ణి కన్న నీ తల్లి\n\nధన్యురాలు. నిన్ను బిడ్డగా పొందడానికి\nఎవరైనా ఆనందిస్తారు. నీ మనసు గొప్పది,”\nఅంటూ రాజీవ్ తలపై చేయివుంచి వాత్స\nల్యంతో దీవించింది.\n\nఅప్పుడే అమె ముగ్గురు పిల్లలూ అక్కడికి\nవచ్చారు. టపాకాయలూ, స్వీట్లూ చూడగానే\nవాళ్ళ అనందానికి హద్దులు లేకుండాపోయాయి.\nపిల్లల నవ్వుముఖాలు చూడగానే రాజీవ్ ఎంతో\nసంతోషించారు. తృప్తిగా ఇంటికేసి నడవ\nసాగాడు.\n\nAgni Chemburkar, Maharashtra\n\n★"
        },
        {
            "title": "లోకం తీరు!",
            "page_start": 26,
            "author": "జి. ఫణిశ్యామ్",
            "pdf_page": 26,
            "content": "లోకం తీరు!\n\nరచన : మొహమ్మద్ షిరాజ్, అం.ప్ర.\n\nఓకానొకప్పుడు ఒక కుర్రవాడు రోజా తన గ్రామం నుంచి చిన్న అడవిగుండావెళ్ళి, పారుగుగ్రామంలో వున్న బడిలో చదువుకుని వచ్చేవాడు. అలా ఒక నాటి సాయంకాలం వాడు తిరిగివస్తూండగా, ఒక కొలను సమీపం నుంచి, \"కాపాడండి, కాపాడండి!\" అన్న మొసలి కంఠస్వరం వినిపించింది.\n\n\"నీకు వచ్చిన కష్టం ఏమిటి?\" అని అడిగాడు కుర్రవాడు దూరం నుంచే.\n\n\"ఒకవలలో తగులుకున్నాను. నన్ను కాపాడు,\" అన్నది మొసలి క్షీణుళ్ళు కారుస్తూ.\n\n\"నీ దగ్గరికి వస్తే చంపేస్తావు కదా?\" అని అడిగాడు కుర్రవాడు.\n\n\"చంపను. నన్ను నమ్ము. దగ్గరికి వచ్చి విడిపించు,\" అన్నది మొసలి.\n\nకుర్రవాడు దాన్ని సమీపించగానే అది వాళ్లీ కోరలతో పట్టి మింగబోయింది.\n\n\"ఇదా నువ్వు చూపే కృతజ్ఞత?\" అన్నాడు కుర్రవాడు.\n\n\"అవును, ఇదే లోకంతీరు!\" అన్నది మొసలి.\n\n\"ఇది లోకం తీరు కాదు. నేను నమ్మను,\" అన్నాడు కుర్రవాడు.\n\n\"సరి, నువ్వే చూడు. ఈ దారిన వచ్చే మొదటి ముగ్గురిని లోకంతీరు గురించి అడుగుదాం. నేను చెప్పింది నిజమయితేనే నేను నిన్ను మింగుతాను. లేకుండి వదిలిపెడతాను,\" అన్నది మొసలి.\n\nమొట్టమొదట అ దారిన ఒక ముసలి గాడిద వచ్చింది. మొసలి తన సమస్యను చెప్పింది.\n\n\"అవును. నేను వయసులో దాకిరి చేసినంత కాలం నన్ను పొషించి, వయసు ఉడిగిపోగానే నా యజమాని నన్ను తరిమేశాడు. లోకం తీరే అంత!\" అంటూ గాడిద వెళ్ళిపోయింది.\n\nఆ తరవాత అటువైపు వచ్చిన గురం\n\nకూడా అదే అభిప్రాయం పెలిబుచ్చింది.\n\nమూడవదిగా ఒక కుందేలు అటువైపు వచ్చింది. మొసలి తన సమస్యను చెప్పింది. అంతా విన్న కుందేలు, \"అసలు ఇక్కడ జరిగిందేదో మొదటి నుంచీ కళ్ళారా చూస్తే తప్ప, నేను ఒక నిర్ణయానికి రాలేను,\" అన్నది.\n\nమొసలి తన పళ్ళసందు నుంచి కుర్రవాళ్లి వదలిపెట్టింది. కుర్రవాడు బయటపడగానే, \"మీ గ్రామస్థులకు మొసలి మాయం అంటే ఇష్టం లేదా?\" అని అడిగింది కుందేలు.\n\n\"ఎందుకులేదూ?\" అన్నాడు కుర్రవాడు.\n\n\"అయితే వెళ్ళి వాళ్ళకు సంగతి చెప్పు,\" అంటూ కుందేలు చెట్టు నీడకు వెళ్ళింది.\n\nకుర్రవాడు పరిగెత్తుతూ వెళ్ళి, కొంతసేపటికి ఆయుధాలతో గ్రామస్థులను వెంటబెట్టుకు\n\nవచ్చాడు. అయితే, గ్రామస్థులు తమతోపాటు ఒకమే కుళ్ళను కూడా తెచ్చారు. అది కుందేలును తరుముకుంటూ పరిగెత్తింది.\n\n\"అవును! మొసలి చెప్పిందే నిజం! ఇదే లోకం తీరు!\" అనుకుంటూ కుర్రవాడు బాధగా ఇంటిదారి పట్టాడు.\n\nV. Aadhavan, Tamilnadu\n\nదేశభక్తి\n\nరచన : జి. ఫణిశ్యామ్, ఆర్. పోలవరం, ఆం.ప్ర.\n\nగంగులు పాండ్యదేశంలో పేరుమోసిన\nగజదొంగ. వాడి పేరు చెబితే చాలు, పిల్లలు\nకూడా జడుసుకుంటారు. ఎంత ప్రయ\nత్నించినా రాజభటులు వాణ్ణి పట్టుకో\nలేకపోయారు.\n\nవాడు ఒకనాడు అర్ధరాత్రి సమ\nయంలో పట్టణంలోని ప్రధాన వర్తకుడి\nఇంటబడి దోచుకుని, భటుల కంట బడ\nడంతో గుర్రంపై ఎక్కి పారిపోయాడు. పాలి\nమేర వరకు వెళ్ళి గుర్రాన్ని చీకట్లో వదిలి,\nదాపులనున్న పాడు పడిన గుళ్ళోకి వెళ్ళి\nదాక్కున్నాడు. కొంతసేపటికి అక్కడికి\nపాండ్యదేశపు దళనాయకుడు,\nమరిద్దరు సైనికులతో\nవచ్చాడు. అంతకు ముందే\nఇద్దరు కొంకణదేశపు\n\nగూఢచారులు అక్కడ వున్నారు. పాండ్య\nకొంకణ రాజ్యాల మధ్య తీరని పగ ఉన్నది.\n\nపాండ్యరాజ్య దళనాయకుడు కొంకణ\nగూఢచారులకు, ఒక లేఖను అందించి,\n“దీనిని మీ రాజుకు అందజేయండి. పాండ్య\nదేశపు రాజు సూర్యసేనుడి మరణానం\nతరం రాజ్యానికి వచ్చిన చంద్రసేనుడు\nయుద్ధంలో అనుభవం లేనివాడు. పాండ్య\nదేశపు సైనిక బలగాల వివరాలు నేని\nచ్చిన లేఖలో ఉన్నాయి. ఇప్పుడు ముట్ట\nడిస్తే పాండ్యదేశాన్ని పట్టుకోవడం సులభం,\n” అన్నాడు.\n\nఆ మాటలు విని చీకట్లో దాక్కుని వున్న\nగంగులు ఉలిక్కిపడ్డాడు. ఒక్క గెంతున\nవెళ్ళి గూఢచారి చేతిలోని లేఖను లాక్కుని,\nగుర్రంపై రాజధానికేసి దూసుకుపోయాడు.\nవెనకుంచి గూఢచారులూ, సైనికులూ"
        },
        {
            "title": "దేశ భక్తి",
            "page_start": 28,
            "author": "జి. ఫణిశ్యామ్",
            "pdf_page": 28,
            "content": "వాడిపై కత్తులు విసిరారు. వాటిలో ఒక కత్తి గంగులు కుడిభుజంలో దిగింది. గంగులు నెత్తురోడుతున్న గాయంతో రాజభవనంలో ప్రవేశించి, ఆ లేఖను అందించి దేవా లయంలో జరిగిన సంగతి చెప్పాడు.\n\nరాజాజ్ఞ ప్రకారం సైనికులు వెళ్ళి కొంకణ దేశ గూఢచారులనూ, తమ దళ నాయకుణ్ణీ బంధించి తెచ్చి కారాగారంలో వుంచారు.\n\nప్రాణాలొడ్డి రాజ్యానికి రానున్న ఆపద నుంచి కాపాడినందుకు గజదొంగ గంగుల్ని సన్మానించాలా? లేక ఇన్నాళ్ళు దొంగ తనాలు చేస్తూ, ప్రజలను భయభ్రాంతు లను చేసినందుకు వాణ్ణి శిక్షించాలా? అన్న ధర్మ సంశయంలో రాజు చంద్రసేనుడు రాత్రంతా నిద్రపోలేకపోయాడు. తల్పా నికి పక్కన వున్న దంతపు పేటికలో ఆయ నకు ఒక తాళపత్ర గ్రంథం కనిపించింది.\n\nఅది తండ్రి చనిపోతూ తనకు ఇచ్చిన గ్రంథం. రాజు ఆ తాళపత్రగంథాన్ని అందు కుని చదవసాగాడు. అందులో మొదటి పత్రం మీదే, “దేశభక్తికి మించిన గొప్ప గుణం లేదు!” అన్న వాక్యం కంటబడింది.\n\nరాజు ఒక నిర్ణయానికి వచ్చి ప్రశాంతంగా నిద్రపోయాడు.\n\nమరునాడు రాజు సభ ఏర్పాటు చేసి బాధ్యతాయుతమైన పదవులలో వుండీ దేశదోహానికి పాల్పడిన దళనాయకుడికీ, అతడి అనుచరులకూ మరణశిక్ష విధించాడు. పరిస్థితుల కారణంగా దొంగగా మారినప్పటికీ, తగిన సమయంలో దేశానికి రానున్న ఆపదను తొలగించిన గంగులు పాతనేరాలను క్షమించి వాడికి రాజభవనంలో ఉద్యోగం ఇచ్చాడు. ★\n\nV. Aadhavan, Tamilnadu"
        },
        {
            "title": "రాజుగారి చేతి రుమాళ్ళు",
            "page_start": 29,
            "author": "శైలబాల మొహంతి",
            "pdf_page": 29,
            "content": "రాజుగారి చేతి రుమాళ్ళు\n\nరచన : శైలబాల మొహంతి, ఒరిస్సా\n\nపికానొకప్పుడు ఒక రాజు ఉండేవాడు. అయ\nనకు వేట అంటే ఎంతో ఇష్టం. అందులోనూ\nమారువేషం ధరించి వేటకు వెళ్ళడం అంటే\nమహాసరదా.\n\nఅయన ఒకనాడు ఎప్పటిలాగే మారు\nవేషంలో అడవిలో చాలాసేపు వేటాడి దారితప్పి\n\nరాజు వారివెంట రాజధానికి వెళ్ళాడు. వృద్ధు\nడైన రాజుకు తన కోరికను తెలియజేశాడు.\nవృద్ధరాజు కొంతసేపు ఆలోచించి, “నువ్వు జీవనో\nపాధికి ఏంచేస్తావు?” అని అడిగాడు.\n\n“బొమ్మలు గీస్తాను. అల్లికలు అల్లుతాను,”\nఅన్నాడు రాజు.\n\nవృద్ధరాజు తృప్తి చెందాడు. యువరాణిని\nమారువేషంలో వున్న రాజుకిచ్చి పెళ్ళి చేసి,\nఅయన వెంట సాగనంపాడు.\n\nరాజు తన రాజధానికి చేరాడు. యువరాణి\nచాలా సంతోషించింది.\n\nరాజు మళ్ళీ ఒకనాడు మారువేషం ధరించి,\nవేటకు వెళ్ళాడు. మార్గమధ్యంలో బంది\nపోటులు ఒక గ్రామాన్ని దోచుకోవడం చూసి\nఅడ్డుకోబోయాడు. రాజు అని తెలియక దొంగలు\nకోపంతో ఆయన్ను పట్టుకుని తమ స్థావరమైన\nకొండమీద గుహకు పోయి అక్కడ వున్న చెట్టుకు\nబంధించారు. తన ఇంట ధనం ఎక్కడ వున్నదో\nచెదితే తప్ప వదిలిపెట్టమని బెదిరించారు. రాజు\nఇంట ధనం లేదని ఎంత చెప్పినా దొంగలు\nవినిపించుకోలేదు. ఒకవారం గడిచింది. ఆఖరికి\nరాజు దొంగలకు ఒక సలహా ఇచ్చాడు. “కొన్ని\n\nపారుగుదేశపు సరిహద్దు ప్రాంతంలో అడుగు\nపెట్టాడు. అయనకు దాహం ఎక్కువ కావడంతో\nనీళ్ళకోసం వెతుక్కుంటూ ఒక సెలయేరును\nచేరాడు. దోసిలితో నీళ్ళు తాగబోతూండగా గల\nగలమని స్త్రీల నవ్వు వినిపించింది. అయన నవ్వు\nవినిపించిన దిక్కుకేసి చూశాడు. దాపులవున్న ఒక\nనదిలో కొందరు యువతులు స్నానం చేస్తూ కని\nపించారు. వారిలో ఒకయువతి\nమరీ అందంగా కనిపించింది. ఆమె ఆ దేశపు యువరాణే\nఅని తెలిసింది. అయినా\nరాజు తాను\n\nరాజు తాను\n\nచేతిరుమాళ్ళు తీసుకురండి. నేను వాటిపై అందమైన అల్లికలు అల్లుతాను. అలాంటి అల్లికలు గల రుమాళ్ళకు రాజభవనంలో మంచి గిరాకీ వుంటుంది. ముఖ్యంగా అవంటే రాణిగారికి చాలా ఇష్టం. మీరు అడిగిన ధరతో పాటు బహుమానం కూడా లభించవచ్చు,\" అన్నాడు రాజు.\n\nదొంగలకు ఆ సలహా నచ్చింది. రాజ్యంలోని బట్టల కొట్లలోని చేతిరుమాళ్ళనన్నింటినీ తెచ్చి రాజు ముందు వుంచారు. రాజు శ్రద్ధగా వాటి మీద రంగురంగుల నూలు దారాలతో అందమైన పూలబొమ్మలు అల్లాడు. మధ్య మధ్య కొన్ని మాటలను కూడా ఇమిడ్చాడు. చదువురాని బందిపోట్లు అక్షరాలను కూడా ఏవో అల్లికలు అనుకున్నారు. వాళ్ళు వాటిని అమ్మడానికి మామూలు వేషాలతో రాజభవ నానికి తీసుకువెళ్ళారు.\n\nరాణిగారు వాటిని చూడగానే అవి తన భర్తుఅల్లిన అల్లికలని గ్రహించింది. వాటిద్వారా తన భర్త తనకేదో సందేశం పంపాడని కూడా ఊహించి, రాజుగారి చేతిరుమాళ్ళను ఒకదాని పక్కన ఒకటి వుంచి చూసింది. అయన పంపిన సమాచారం ఆమెకు అందింది. అయన ఇప్పుడు ఏస్టితిలో ఎక్కడ ఉన్నదీ తెలిసిపోయింది. రాణి రుమాళ్ళను తెచ్చిన వారికి కొంత ధనమిచ్చి పంపేసింది. ఆ రాత్రికి రాత్రే తమ సైనికులను దొంగల స్థావ రానికి పంపింది. సైనికులు బందిపోటు దొంగలను బంధించి, రాజుగారిని విడిపించి రాజధానికి తీసుకువచ్చారు."
        },
        {
            "title": "దీపావళి కథలు - విశేషాలు",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "దీపావళి కథలు - విశేషాలు\n\nమనపురాణాలలోని శ్రీకృష్ణుడు, రాముడు, లక్ష్మి, కాళి, మహాబలి, ఇంద్రుడు, యముడు మొదలైన దేవుళ్ళకూ, దేవతలకూ మనం యేటా జరుపుకునే దీపావళి పర్వదినానికీ ఏదో ఒక విధమైన సంబంధం ఉన్నది.\n\nదీపావళిని దేశమంతటా వివిధ ప్రాంతాలలో విభిన్న పద్ధతులలో జరుపుకుంటారు. ఆయా ప్రాంతాల సంప్రదాయాలకు అనుగుణంగా దానికి సంబంధించిన కథలు కూడా చెప్పుకుంటారు. దీపావళి అంటే దీపాల వరుస అని అర్థం. దసరా తరవాత ఇరవైరోజులకు ఆశ్వయుజ (నుంబర్-డిసెంబర్) అమావాస్య రోజున దీపావళి జరుపుకుంటారు.\n\nశ్రీరాముడు పధ్నాలుగేళ్ళ వనవాసం ముగించి, రావణ సంహారం చేసి సీతాలక్ష్మణ సమేతంగా అయోధ్యకు తిరిగివచ్చిన సందర్భంగా నగర ప్రజలు ఇంటింటా దీపాలు వెలిగించి శ్రీరాము డికి ఉత్సాహంగా స్వాగతం పలికారు. అదే దీపావళి అయిందని రామాయణం చెబుతుంది.\n\nఉత్తర భారతదేశంలో కొన్ని ప్రాంతాలలో దీపావళిని ఐదురోజులపాటు జరుపుకుంటారు. అమావాస్యకు రెండురోజుల ముందు దీపా వళి ఆరంభమవుతుంది. 'ధిన్ తెరాజ్' అనే మొదటి రోజు దేవతల వైద్యుడైన ధన్యం తరిని పూజిస్తారు. అమృతం కోసం దేవ దానవులు పాలసముద్రాన్ని మధించినప్పుడు అందులోనుంచి ధన్యంతరి ఆవిర్భవించాడని పురాణాలు చెబుతాయి. దీనిని 'ధిన్ త్రయోదశి' అని కూడా అంటారు.\n\nమరణభయం లేకుండా ఉండడం కోసం కొందరు ఇల్లంతా చిన్న చిన్న దీపాలు వెలిగిస్తారు. వీటిని యమదీపాలంటారు. ఒక యువరాజు పెళ్ళయిన నాలుగోరోజే పాముకాటుకు గురై మరణిస్తాడని జ్యోతిష్కులు చెప్పారు. అదితెలిసిన అతని భార్య విచారంతో భర్త గది నిండా చిన్నచిన్న దీపాలు వెలిగించి ఆ రాత్రంతా భక్తిగీతాలు పాడుతూ, దైవ సంబంధమైన కథలు\n\nచెబుతూ గడిపింది. అమె భర్త ప్రాణాలు అపహరించడానికి పామురూపంలో వచ్చిన యముడు అమె పాటలు వింటూ, మ్చినపని మరిచిపోయి ఆ రాత్రంతా అక్కడే ఉండి, తెల్లవారాక వెళ్ళిపోయాడట. మరణ ఘడి యలు దాటిపోవడంతో యువరాజు బతికి పోయాడు. ఆ కారణంగానే ఇప్పటికీ యమదీపాలు వెలిగించే అచారం కొనసాగుతోంది!\n\nరెండవ రోజు నరకచతుర్దణి. శ్రీకృష్ణుడు నరకాసురుణ్ణి వధించి ప్రజల కష్టాలు పోగొట్టిన రోజు. కొన్ని ప్రాంతా లలో దీనిని 'రూప్ చతుర్దశి' అని కూడా అంటారు. నీళ్ళలో మూలికలు వేసి తలస్నానం చేస్తారు.\n\nదక్షిణ భారతదేశంలో హుఖ్యంగా తమిళనాడులో ఈరోజు సూర్యోదయానికి ముందే అభ్యంగనస్నానం చేయడం అచారంగా ఉంటోంది. ఈ పుణ్యఘడియల్లో స్నానం చేయడం గంగానదిలో స్నానం చేసినంత పుణ్యప్రదం గనక దీనిని 'గంగాస్నానం' అని అంటారు. స్నానం చేశాక కొత్త బట్టలు ధరించి, పిండివంటలు చేసుకుని ఇంటిల్లిపాదీ కూర్చుని హాయిగా తింటారు. అఖరున అజీర్తి రాకుండా ఉండడానికి సొంతి, బెల్లం కలిపి చేసిన 'లేహ్యం' తింటారు.\n\nమూడవరోజు అమావాస్య. ఉత్తర భారత దేశంలో దీనిని లక్ష్మీపూజగా లేదా 'చోపడాపూజ'గా జరుపు కుంటారు. వ్యాపారులు కొత్త లెక్కలు మొదలుపెడ తారు. అందరూ కొత్తదుస్తులు ధరిస్తారు. కొత్త పాత్రలు కొనుక్కుంటారు. లక్ష్మీదేవికి స్వాగతం చెప్పడానికి ఇంటినీ శుభ్రపరిచి అలంకరిస్తారు.\n\nదీపావళికి సంబంధించిన మరొక పూజ 'గోవర్థన పూజ'. యేటా వర్షాలు కురిసి పాడి\nపంటలు పుష్కలంగా ఉండాలని గోకులంలో యేటా ఇంద్రపూజ జరిపేవారు. ఇంద్ర\nపూజకన్నా గోవర్థనగిరిని పూజించడం ఉత్తమమని బాలకృష్ణుడు తనవారికి సలహా ఇచ్చాడు.\nవాళ్ళు అలాగే చేశారు. అది తెలిసి అగ్రహం చెందిన ఇంద్రుడు వ్రేపల్లెను ముంచెత్తడానికి\nకొన్ని రోజులపాటు ఏకధాటిగా ఉరుములూ, మెరుపులతో జడివాన కురిపించాడు. బాల\nకృష్ణుడు చిటికెనవేలితో గోవర్థనగిరిని ఎత్తి, గొడుగులా పట్టి గోపాలకులను కాపాడాడు.\nఅప్పటినుంచి గోవర్థనగిరిని పూజించే ఆచారం ఏర్పడింది.\n\nయమధర్మరాజు ఒకానొక్పుడు తన సోదరి ఇంటికి\nవెళ్ళాడు. అన్నను చూడగానే అమితానందం చెందిన\nఆమె అతని నుదుట తిలకం దిద్ది నుమస్కరించింది.\nయముడు ఆమెకు అపూర్వమైన కానుకలు ఇచ్చాడు.\nఅన్నాచెల్లెళ్ళ అనురాగం కలకాలం వర్ణిల్లింది. అందు\nవల్లదీపావళిపండుగఐదురోజు అన్నలూ, తమ్ముళ్ళూ,\nఅక్కాచెల్లెళ్ళ ఇళ్ళకు వెళ్ళి కానుకలు ఇచ్చి పరస్పర\nవ్రేమానురాగాలను పంచుకునే సంప్రదాయం ఏర్ప\nడింది. ఉత్తర ప్రాంతంలో దీనిని 'భాయ్దూజ్'\nఅంటారు."
        },
        {
            "title": "నరకాసుర వధ",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "నరకాసుర వధ\n\nమన పండుగలలో దీపావళికి ప్రత్యేకమైన ప్రాముఖ్యత ఉన్నది. అలాగే దీపావళికి సంబంధించిన పురాణ కథలూ చాలా ఉన్నాయి. దీపావళినాడు దీపాలు వెలిగే ఇంట్లోకి లక్ష్మీదేవి ప్రవేశిస్తుందన్నది పలువురి విశ్వాసం. శ్రీకృష్ణుడు లోకకంటకుడైన నరకాసురుణ్ణి వధించి లోకకల్యాణం సమకూర్చడంవల్ల దీపావళికి ముందు రోజును నరకచతుర్దశిగా జరుపుకునే సంప్రదాయం ఏర్పడింది.\n\nశ్రీ మహావిష్ణువు హిరణ్యాక్షుణ్ణి వధించ డానికి వరాహావతారం ఎత్తాడు. వరాహమూర్తి ద్వారా భూదేవి నరకాసురుణ్ణి కన్నది. అతడు గొప్ప చక్రవర్తిగా గానీ, భయంకరుడైన రాక్షసుడుగాగానీ పరిణమించగలడని దైవ జ్ఞులు చెప్పారు. తన బిడ్డ గొప్ప ధర్మప్రభువు కావాలని భూదేవి కాంక్షించింది. అతడిపై దుష్టప్రభావాల నీలినీడలు పడకుండా జాగ్రత్త పడింది. అయినా అసురగురువైన శుక్రాచార్యుడు నరకుడిదగ్గరికిమచ్చి, “నువ్వు అసురకుల రక్షణకు జన్మించిన అపురూపవీరుడవు! నీ బాధ్యతలను గురైరిగి నడుచుకో,” అని బోధించాడు.\n\nదాంతో నరకుడి జీవనమార్గం మలుపు తిరిగింది. కఠోర తపస్సు చేసి బ్రహ్మానుంచి అపూర్వవరాలు పొందాడు. భూదేవి ప్రార్థన మేరకు మహావిష్ణువు అతనికి నారాయణాస్త్రం ప్రసాదించాడు.\n\nఅపూర్వవరాలు సిద్ధించడంతో అతడిలో అహంకారం పెరిగింది. సజ్జనులనూ, సాధు వులనూ, దేవతలనూ వేధించడం అరంభించాడు. మునులు చేసే యజ్ఞయాగాదులను ధ్వంసం చేశాడు.\n\nఆఖరికి ఇంద్రలోకంపై దండెత్తి, ఇంద్రుణ్ణి ఓడించాడు. అద్భుతవరుణచ్ఛత్రాన్ని చేజిక్కించకున్నాడు. ఇంద్రసింహా సనాన్ని ఆక్రమించి, మునులనూ, దేవతలనూ తరుమగొట్టి వికటాట్ట హాసం చేశాడు.\n\nఆ తరవాత భూలోకంలోని తన రాజధానీ నగరం ప్రాగ్జోయిన చంద్రమామ.\n\nతిషపురం చేరి దుష్ట రాక్షసపాలనను కొన\nసాగించాడు.\n\nవేలాదిమంది స్త్రీలను చెరపట్టాడు.\n\nమునులూ, దేవతలూ ద్విత్వకు వెళ్ళి,\nశ్రీకృష్ణుణ్ణి దర్శించి, భయంకరుడైన నరకా\nసురుడి బాధల నుంచి తమను రక్షించమని\nమొరపెట్టుకున్నారు.\n\nశ్రీకృష్ణుడు సత్యభామా సమేతంగా గరుడ\nవాహనారూఢుడై ప్రాగ్జ్యోతిషపురం చేరాడు.\nభీకరాకారులైన కాపలా భటులను వధించి,\nదుర్భేద్యమైన నరకుడి కోటను ఛేదించు\nకుని, లోపలికి ప్రవేశించాడు. నరకుడు\nకృష్ణుడితో భీకరంగా పోరాడాడు. నరకుడు\nవిసిరిన ఆయుధం తలకు తగలడంతో\nకృష్ణుడు మూర్ఛపోయాడు.\n\nఆ క్షణమే సత్యభామ విల్లందుకుని\nనరకుడిపై బాణవర్ణం కురిపించింది. ఆప\nదలో భర్తకు బాసటగా నిలిచి అర్ధాంగి అన్న\nపేరును సార్థకం చేసుకున్నది. భూదేవి\nఅంశ కలిగిన సత్యభామ వదిలిన బాణాలు\nతగలగానే నరకుడు బలహీనుడయ్యాడు.\nఅంతలో మూర్ఛ నుంచి తేరుకున్న కృష్ణుడు\nనరకుడితో యుద్ధానికి దిగాడు. అఖరికి\nసుదర్శన చక్రాన్ని ప్రయోగించి నరకాసురుణ్ణి\nవధించాడు.\n\nనరకుడు చెరపట్టిన స్త్రీలను విడిపిం\nచాడు. అతడు ఇంద్రలోకం నుంచి అపహ\nరించిన అదితి కర్ణకుండలాలనూ, వరుణ\nచ్ఛత్రాన్ని కృష్ణుడు మళ్ళీ వాళ్ళకు అప్పగించాడు.\n\nలోకకంటకుడైన నరకుడు మరణించ\nడంతో ప్రజలందరూ అనందంతో పండుగ\nచేసుకున్నారు.\n\nఆ రోజు ఆశ్వయుజ బహుళ చతుర్దశి\nకావడం వల్ల యేటా ఆ రోజును నరక\nచతుర్దశిగా పండుగ జరుపుకునే సంప్ర\nదాయం ఏర్పడింది.\n\nమనిషి అంటే ఎదుటివారికి మంచి\nచేసేవాడు. పరులకు హాని చేసి పీడించే\nవాడు రాక్షసుడు. అలాంటివాణ్ణి శిక్షించి\nప్రజలను కాపాడేవాడు దేవుడు. ఈ\nనిజాన్ని అందరూ గ్రహించి మంచి\nమార్గంలో పయనిస్తే ప్రతి రోజూ దీపా\nహో! నరక చతుర్దశి మనకు అందించే\nఉదాత్తసత్యం ఇదే!\n\nఅహా! మనం ఆ శుభసమయానికి చేరువవు తున్నాం. దీపాల పండుగ దీపావళి వచ్చేస్తోంది! సంవత్సరం పాడవునా ఇనుపపెట్టిలో పడివున్న నన్ను వెలుపలికి తీసేసమయం ఇదే. నన్ను బాగా తోమి తళతళ లాడేలా చేస్తారు. నాలో నూనె నింపి, వత్తి వేస్తారు. అంతే! అందంగా, నయనానంద కరంగా వెలిగే రోజు వచ్చేసిందన్నమాట!\n\nనేమెరయిందీ, ఇప్పుడు మీరు గ్రహించేశారుగా! అవును, ఇత్తడి దీపాన్ని. ఉత్తరప్రదేశ్‌లోని వారణాసి నగరం అందమైన ఇత్తడి వస్తువులకు ప్రసిద్ధిగాంచింది కదా! నన్ను కూడా అక్కడే తయారు చేశాడొక హస్తకళాకారుడు. అదెప్పుడో తెలుసా? పదేళ్ళనాడు.\n\nనా ఆకారం చిన్నదే. మామూలు దీపాన్నే. కానీ వెలిగేప్పుడు నా అందాన్ని మీరు చూసి తీయలసిందే!\n\nనన్ను తయారుచేసి తీసుకెళ్ళి అంగట్లో పెట్టారు. చూసీచూడగానే శకుంతలమ్మత్తయ్య నన్ను కొనే శారు. నన్ను మరికొన్ని రకరకాల చిన్నా పెద్ద దీపాలతో కలిపి, పక్కింటి ఊర్మిళకు పెళ్ళికానుకగా ఇచ్చేశారు.\n\nపదేళ్ళక్రితం నేను ఊర్మిళతోపాటు అమె మెట్టి నిల్లయిన శర్మగృహం చేరుకున్నాను. అప్పటినుంచి వాళ్ళతోనే ఉంటున్నాను. ఈ కుటుంబంతో కలిసి గడిపిన తొలి దీపావళి నాకింకా తొలివెలుగులా\n\nగుర్తుంది. పట్టుచీర కట్టుకుని కొత్త పెళ్ళికూతు రుగా అత్తవారింట అడుగుపెట్టిన ఊర్మిళ రూపం నా మనసులో ఇంకా అలాగే ఉంది. మేలిముసు గులో చంద్రబింబంలాంటి అమె ముఖం నావెలుగు పడగానే వింతకాంతితో వెలిగిపొయింది. నన్ను వాకిట ముందు ఉంచారు. అక్కడ ఉంచిన ఇత్తడి దీపం నేను ఒక్కటే. నా చుట్టూ మట్టి ప్రమిదలే. దేవుడి గదిలో పెద్దపెద్దవెండిదీపాలు వెలిగించారు.\n\nశర్మవాళ్ళది బాగా ఉన్న కుటుంబం. వాళ్ళకు దీపాలంటే ఇష్టం. సెలవులు వస్తేచాలు. విలాస యాత్రలకనీ, తీర్థయాత్రలకనీ, దేశంలోని వివిధ ప్రాంతాలకు వెళుతుంటారు. అయా ప్రాంతాలకు ప్రత్యేకమైన దీపాలు కనిపిస్తే తప్పకుండా కొనితెస్తూ ఉంటారు.\n\nఅందువల్ల ఈ ఇంట్లో ఉన్న దీపాలు ఎన్ని అని అడిగితే చెప్పలేను. బెంగాల్‌నుంచి తెచ్చిన టిర్ర కోట దీపాలు; దక్షిణాదిలో ముఖ్యంగా తమిళనాట ప్రసిద్ధమైన పెద్దపెద్ద కుత్తువిళక్కులు అంటే పంచ ముఖజ్యోతులు ; కామాక్షి దీపాలు ; కర్నాటకకు చెందిన నల్లమట్టిదీపాలు ; కేరళప్రాంతానికి చెందిన బరువైన ఇత్తడి గురువాయూర్ దీపాలు ; మహా రాష్ట్రకు చెందిన చిన్నచిన్న దీపాలు ; హారతి, అర్చన దీపాలు. ఇలా ఎన్నని చెప్పను? కోకొల్లలు!\n\nపూజాసమయంలో దీపాల ప్రాముఖ్యతను"
        },
        {
            "title": "మరపురాని దీపావళి",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "గురించి నేను కొత్తగా చెప్పవలసింది లేదు. ప్రాచీన కాలంలో వీరులను యుద్ధరంగానికి పంపేప్పుడూ, వీరులు విజయంతో తిరిగివచ్చినప్పుడు స్వాగతం చెప్పడానికీ దీపాలు వెలిగించేవారు.\n\nఅవునూ, మీకు దీపనృత్యం గురించి తెలుసా? పంజాబులో పెళ్ళిసమయంలో చేసే 'జోగో'; గుజరాత్ లో చేసే మనోహరమైన 'గొర్చా' దీప నృత్యాలే!\n\nనన్ను ఊర్మిళకు కానుకగా ఇచ్చిన శకుంతల మృత్తును గురించి చెప్పానుకూడా? ఆమె బియ్యప్పిండీ, బెల్లమూ కలిపి రెండు ప్రమిదలు చేసి, వాటిని నెయ్యితో నింపి ఆషాఢమాసం ఐదు శుక్రవారాలూ నట్టింట వెలిగించేది. ఇది ఈ ప్రాంతం ముత్తయి దుమలు ఆచుంచే ప్రధాన్యైన ఆచారంగా ఉంటోంది!\n\nఇకనేమన్న ఇంట్లో దీపాలంటే అందరికీ ఇష్టమే. ఒక్క జిమ్మీకి తప్ప. అదే ఈ ఇంట్లో తిరిగే అల్పే షియన్ కుక్క. వరసగా వెలుగుతూన్న దీపాలను చూస్తే చాలు అది గుర్రుమంటూ తిరిగేది. అది కునిపిస్తే చాలు మాకు ఒళ్ళంతా దడపుట్టేది. అది ఎన్నో మట్టి ప్రమిదలను పడదోసి పగులగొట్టేది కూడా.\n\nఈ రోజు దీపావళి కదా! ఊర్మిళ కూతుళ్ళు నీల, నిర్మలలకు చెప్పలేనంత అనందం. జిమ్మీకి\n\nఉత్సాహంగానే ఉంది. నిండు ముత్తయి దువుగా ఊర్మిళ ఇల్లంతా దీపాలు వెలిగిస్తూ వుంటే జిమ్మీ అటూ ఇటూ పచార్లు చేస్తోంది. వత్తిని వెలిగించగానే నాలో పాత ఉత్సాహం నూతన వేగంతో ప్రసరిస్తోంది!\n\nమిలమిలా మెరుస్తూన్న పెద్ద పళ్ళెంలో, చిన్న చిన్న దీపాల మధ్య నన్ను వుంచి ఊర్మిళ తీసుకు వెళుతోంది. జిమ్మీ ఆమె మోచేతుల మీదికి ఎగురు తోంది. అది నాకు భయం పుట్టిస్తోంది. ప్రహరీగోడ మీదా, డాబా పిట్టగోడ మీదా వరసగా ప్రమిదలు అందంగా వెలుగుతున్నాయి. వాకిట్లో వేసిన పెద్ద ముగ్గుమీద పళ్ళెంలో నాతోపాటు వున్న దీపాల న్నిటినీ తీసి అలంకరించింది.\n\nఇప్పుడు పళ్ళెంలో నేనొక్కత్తెనే మిగిలాను. పళ్ళెంలో నుంచి, ఊర్మిళ నన్ను జాగ్రత్తగా పైకెత్తే ప్పుడు, జిమ్మీ అమె చేతికి అడ్డు తగిలింది. అంతే నేను కిందపడిపోయాను. వెలుగుతూన్న వత్తి నానుంచి దూరంగా ఎగిరి ఊర్మిళ పాదం దగ్గిర పడింది. నాకు ప్రాణం పోయినంతపనయింది.\n\nనేను హడలిపోయాను. ఒక అగ్నిప్రమాదానికి నేను కారణం కాకూడదు కదా! నేను నేలపై పడిపోయాను. నూనె మొత్తం ఒలికి పోయింది. అయినా నా గుండె దడ ఆగ లేదు. దేవుడా! ఊర్మిళకు ఏమీ కాకూడదు!\n\nఅదృష్టవశాత్తు జిమ్మీ మళ్ళీ ఒక్క గెంతున వచ్చి వత్తిని పక్కకు తోసింది. అది దాని కాలికి తగలడంతో బాధతో కుయ్ కుయ్ మంటూ అరవ సాగింది. ఆసరికి ఊర్మిళకు జరుగుతున్నదేమిటో తెలిసిమండుతూన్న వత్తిని ఆర్పేసింది. అమ్మయ్య... బతికిపోయాను. జిమ్మీ కూడా కొద్ది గాయాలతో బయటపడింది. ఈ దీపావళి రోజున జిమ్మీకి నా మనసులో చెరిగిపోని స్థానం ఏర్పడింది. అది కాస్తా అల్లరిప్రాణే! అయినా నేను అనుకున్నట్టు, పాపం చెడ్డది మాత్రం కాదు.\n\nఇప్పుడు నిజంగా మాది ఒక పెద్ద కుటుంబం. అనందనిలయం. ఇది నాకొకమరచిపోలేని దీపావళి!"
        },
        {
            "title": "దీపలక్ష్మి",
            "page_start": 38,
            "author": "చందమామ బృందం",
            "pdf_page": 38,
            "content": "దీపలక్ష్మి\n\nసుసంపన్నమైన చంద్రగిరి రాజ్యానికి రాజు సురేంద్రవర్మ, ఆయన భార్య రత్నప్రభాదేవి అద్భుత సౌందర్యరాశి. అమె అంటే రాజుకు అమితమైన అభిమానం.\n\nరాణిగారి అనందానికయితే హద్దులు లేకుండా పోయింది. జన్మదిన వేడుకలలో తాలిసారిగా హారాన్ని ధరించిన అమె, ఆ తరవాత దానిని తీసి పక్కన పెట్టడానికి కూడా ఇష్టపదేది కాదు!\n\nఒకనాడు విదేశీవర్తకులు కొందరు రాజదర్శనానికి వచ్చి, ఆయనకు కొన్ని అపూర్వ వజ్రాలను బహూకరించారు. ఆ వజ్రాలను హారంలో పాదిగి రాణీ గారికి పుట్టినరోజు కానుకగా ఇవ్వాలని రాజుకు కోరిక కలిగింది.\n\nరాజభవనాన్ని అనుకుని చిన్న నది ప్రవహిస్తూండేది. రాణీ రోజూ పరిచారిక లతో వెళ్ళి నదిలో స్నానం చేసేది. ఒకనాడు అమె ఎప్పటిలాగానే నదీస్నానానికి వెళ్ళి, వజ్రాల కంఠహారాన్ని తీసి దుస్తులతోపాటు గట్టున వుంచి స్నానఘట్టంలోకి దిగింది.\n\nరాజ్యంలో పేరుమోసిన స్వర్గకారులను పిలి పించాడు. హారాల నమూనాలు చూపమన్నాడు. వాళ్ళు చూపిన నమూనాలను పరిశీలించి, వాటిలో ఉత్తమంగా ఉన్న దానిని ఎంపికచేసి, వజ్రాలహారం తయారు చేయమన్నాడు. స్వర్గ కారులు అదేపనిగా పూనుకుని వారంలోగా వజ్రాలు పాదిగిన ఒక చక్కని హారం తయారు తథతశామెరుస్తూన్న వజ్రాలహారం ఆకా శంలో ఎగురుతూన్న ఒక గద్ద దృష్టిలో పదింది. అదేదో అహారం అని భ్రమపడి గద్దకిందికి వాలి క్షణంలో వజ్రాలహారాన్ని తన్నుకు పోయింది.\n\nస్నానంచేస్తూన్నరాణిదానినిచూసిదిగ్గ్భాంతి\nచెందింది. పరిచారికలు ఒక్కుమ్మడిగా గోల\nపెట్టారు. క్షణాలలో రాజుగారికి వార్తాందింది.\nఆయన రాణిగారి విషాదవదనాన్ని చూడ\nలేకపోయాడు. ఆ హారాన్ని తెచ్చి ఇచ్చిన\nవారికి కోరిన బహుమతి ఇస్తానని చాటింపు\nవేయించాడు.\n\nరాజభవనానికి దూరంగా, నదీతీరంలో\nవున్న పూరిగుడిసెలో నిరు\nపేదరాలైన బట్టలుతికే\nముసలిది నిషసిస్తూండేది.\nఆమెకు తినడానికి తిండీ\nలేదు; ముసలితనం కార\nణంగా ఇల్లూ, వాకిలీ\nశుభ్రంగా ఉంచుకునే\nఓపికా లేదు. ఆమె పడు\nకున్నమంచం మీదికి ఒక\nతొండ దూకింది. దానిని\nతరమడానికి చేతిలోని\nకర్రను దాని మీదికి విసి\nరింది. ఆ దెబ్బకే తొండ\nచచ్చి ఊరుకుంది. ముస\nలిది ఆ తొండను తీసి గుడిసె\nమీదికి విసిరింది. సరిగ్గా ఆ\nసమయానికి రాణిగారి కంఠ\nహారాన్ని ఎత్తుకుపోతూన్న గద్ద,\nఅటుకేసి ఎగురుతూ వచ్చి, చచ్చి\nపడివున్న తొండను చూసింది. మరుక్షణమే\nపట్టుకున్నహారాన్ని వదిలేసి, తొండను ఎత్తుకు\nపోయింది. దభీమని పడ్డశబ్దం వినిపించడంతో\nవెలుపలికి వచ్చిన ముసలిది, కప్పుమీద ఏదో\nమెరుస్తూ కనిపించడంతో మెల్లగా కప్పుపైకి\nఎక్కి చూసింది. తశతశా మెరుస్తూ వజ్రాల\nహారం! దానిని జాగ్రత్తగా కిందికి తెచ్చిన ముస\n\nలిది, అది రాజభవనానికి చెందిన ఆభరణమే\nఅయివుంటుందని ఊహించింది. దానిని ఇంట్లో\nభద్రంగా దాచి, ఆ రోజు ఉతికిన బట్టలు ఇవ్వ\nడానికినగరంలోకివెళ్ళింది. అప్పుడామెకు రాణి\nగారి వజ్రాలహారాన్ని గద్దతున్నుకుపోమడం; దానిని\nకనిపెట్టి తెచ్చి ఇచ్చిన వారికి కోరిన బహుమతి\nఇస్తానని రాజు ప్రకటించడు తెలియమచ్చింది.\n\nఇంటికి వచ్చిన ముసలిది ఆ హారాన్ని ఒక\nగుడ్డలో మడిచి, దుస్తుల్లో\nభద్రంగా దాచుకుని రాజ\nభమనం దగ్గరికివెళ్ళి రాజును\nచూడాలన్నది. తన దర్శ\nనానికి ఎవరు వచ్చినా అను\nమతించమని రాజు అజ్ఞా\nపించి ఉండడంతో, రాజ\nభటులు ఆమెను లోపలికి\nవెళ్ళనిచ్చారు.\n\nముసలిది రాజుకు నమ\nస్కరించి, “మహారాజా! రాణి\nగారి విలువైన వజ్రాలహారం\nపోయినట్టు విన్నాను,” అన్నది.\nఅవును అన్నట్టు రాజు తల\nఊపాడు.\n\n“దానిని తెచ్చి ఇచ్చిన వారికి\nకోరినది ఇస్తానని తమరు\nప్రకటించారు కదా? ఆ వాటమీదే\nనిలుస్తారా?” అని అడిగింది ముసలిది.\n\n“తప్పకుండా!” అన్నాడు రాజు, ఈ ముస\nలిది ఏమి అడుగుతుందో అని ఆలోచిస్తూ.\n\n“ఇదిగో మీ హారం!” అంటూ ముసలిది\nదుస్తుల్లో దాచిన హారాన్ని తీసి రాజు ముందు\nవుంచి, అది తనకు ఎలా లభించిందో వివ\nరించి, “ఇప్పుడు నేను అడిగినది మీరు ఇవ్వ\nగలరా?” అని అడిగింది.\n\nరాజు వెంటనే సమాధానం చెప్పకుండా కొంతసేపు మౌనం వహించాడు. ముసలిదాని కోరిక ఏమై వుంటుందా అని సభలోని వారు దరూ నిశ్శబ్దంగా ఎదురుచూడసాగారు.\n\nరాజు ఆమెకేసి చూస్తూ అడుగు అన్నట్టు తల పంకించాడు.\n\n“మహారాజా! మరో ఐదురోజులలో దీపావళి రానున్నది. దీపావళినాటి రాత్రి నేను తప్ప రాజ్యంలో మరెవ్వరూ దీపాలు వెలిగించరాదని ఆజ్ఞాపించు. రాజ భవ నంలో సైతం ఒక్కదీపం కూడా వెలగకూడదు. అదే నా కోరిక!” అన్నది ముసలిది దృఢమైన కంఠ స్వరంతో.\n\nవిపరీతమైన అ కోరిక విని రాజు ఒక్క క్షణం నిశ్చేష్టుడయ్యాడు. అతర వాత ముసలిది మరేదో కోరుకోలేదుకదా అని నిట్టూర్చాడు. ఆడినమాట తప్పడం భావ్యం కాదు గనక, ఆమె కోరిన విధంగానే రాజ్యంలో చాటింపు వేయించాడు.\n\nఅ దీపాహి నాటి రాత్రి రాజ్యమంతా అంధ కారం అలుముకున్నది. ఒకే ఒక చోట మాత్రం దీపం వెలుగు మిణుకు మిణుకు మంటూ కూపించింది. అదేనదీతరంలోని ఆ ముసలిదాని పూరిగుడిసె!\n\nఅర్ధరాత్రిసమయంలో లక్ష్మీదేవి దివి నుంచి భువికి దిగివచ్చి, ఆ రాజ్యంలో అడుగుపెట్టింది. ఎటు చూసినా కారు చీకటి! ఆమె కలత చెందింది. దీపం వెలుగు మ్మూన్న గుడిసె తలుపు తట్టింది. పూజలో నిమగ్నమైవున్న ముసలిది చిరాకుగా ‘ఎవరక్కడ’ అని అడిగింది.\n\n\n\n“మొదట నన్ను లోపలికి రానివ్వు. చుట్టూ అంధకారం, భయంగా ఉన్నది!” అన్నది శుభ్రమైన ప్రదేశాలకే అలవాటుపడిన లక్ష్మీదేవి.\n\n“నువ్వేవరో చెప్పనేలేదే!” అని అడిగింది ముసలిది.\n\n“నేను లక్ష్మీదేవిని. దీపావళి శోభను తిల కించడానికి దివినుంచి వచ్చాను. ఇక్కడేమో ఒకటే చీకటి! చీకటి!” అన్నది లక్ష్మీదేవి విసుగ్గా.\n\n“ఇన్ని సంవత్సరాలు పూజిస్తున్నా, నా గుడిసెకేసి రాని నిన్ను ఇప్పుడు నేనెందుకు లోపలికి అనుమతించాలి?” అన్నది ముసలిది కోపంగా.\n\nఅయితే, లక్ష్మీదేవి వదిలిపెట్టలేదు. తలుపు తీయమని ప్రాథేయ పడింది. అఖరికి ముసలిది కాస్త మెత్తబడి, “ఇప్పుడు లోపలికి అడుగుపెట్టావంటే, ఆ తరవాత మరెప్పుడూ నా ఇల్లు వదిలిపోనని మాట ఇస్తేనే నిన్ను లోపలికి అనుమతిస్తాను,” అన్నది.\n\nఅలాగే అంటూ లక్ష్మీదేవి గుడిసెలో అడుగుపెట్టింది. ఇల్లంతా వింతవెలుగుతో నిండి పోయింది.\n\nశాశ్వతమైన లక్ష్మీకటాక్షం కారణంగా ముసలిది మరెప్పుడూ దారిద్ర్యబాధలకు లోను కాలేదు!"
        },
        {
            "title": "నిజమైన (దీపావళి) కల!",
            "page_start": 41,
            "author": "కె.సి. నిత్య",
            "pdf_page": 41,
            "content": "నిజమైన (దీపావళి) కల!\n\nఅప్పుడప్పుడే తెల్లవారుతోంది. ఉదయభానుడి లేత కిరణాలు ఆకాశాన్ని బంగారు రేఖలతో అలంక రిస్తున్నాయి. అంబాపురం బాలబాలికలు అప్పటికే రాజంపేటకేసి నడిచి వెళుతున్నారు.\n\nరాజంపేటలో రాజశేఖరంగారి బాణాసంచా తయారుచేసే ఫ్యాక్టరీ ఉంది. అయితే, రాజశేఖరం మాత్రం లండన్‌లో ఉంటూ మరికొన్ని వ్యాపారాలు చూసుకుంటున్నాడు. రాజంపేటలోని ఫ్యాక్టరీ నిర్వ హణా బాధ్యతలు చంద్రమోహన్ అనే మేనేజర్ చూసుకుంటున్నాడు. పెద్దలకయితే ఎక్కువ కూలీ ఇవ్వాలి కాబట్టి, ఫ్యాక్టరీలో పిల్లలకే ఎక్కువ ఉద్యోగాలు. మేనేజర్ ఎప్పుడూ పిల్లల జీతం ఎంత తగ్గించ వచ్చు; ఎంత తాను వెనకేసుకోవచ్చు అన్న విషయమే ఆలోచిస్తూ ఉంటాడు. భయంకరుడైన ఆ మేనేజర్ అంటే అందరికీ భయమే!\n\nఆ ఫ్యాక్టరీలోనే అంబాపురానికి చెందిన — మోహన్, కృష్ణ, సీత, జాన్సన్, అఫ్సర్ అనే ఐదుగురు పిల్లలు ఉదయం నుంచి, సాయంకాలం వరకు పని\n\nచేస్తారు. వాళ్ళందరూ ఏడేళ్ళనుంచి పదకొండేళ్ళ లోపు వాళ్ళు. రెక్కల కష్టం మీదే ఆధారపడ్డ ఆ పిల్లల తల్లిదండ్రులకు — తమ పిల్లల్ని కూడా పనులకు పంపితే తప్ప రెండు పూటలా గంజి కూడా దొరకని దుస్థితి. రాజంపేట అంబాపురానికి దూరంలో ఉండడం మల్ల, పిల్లలు సూర్యోదయానికి ముందే బయలుదేరారు.\n\nఆ పిల్లల్లో అఫ్సర్ ఎప్పటిలాగే ఏదో ఆలోచిస్తూ నడుస్తున్నాడు. అనారోగ్యంతో బాధపడుతూన్న తన తల్లికీ, నాలుగేళ్ళ తమ్ముడికీ ఏదైనా దీపావళి కానుక ఇవ్వాలి. యేడాది క్రీతం రోడ్డు ప్రమాదంలో తన తండ్రి మరణించినప్పటినుంచి తాము అనుభవిస్తూన్న కష్టాలు అన్నీఇన్నీ కావు. చేతుల్లో పైసలు లేనుదుమల్ల ఈద్ పండగకూడా భారంగా, విషాదంగానే గడిచిపోయింది.\n\nమోహన్, కృష్ణ ఏదో పాట పోటీపడి బిగ్గరగా పాడు కుంటూ నడుస్తున్నారు. సీత దారిలో దొరికిన జామ కాయలు తింటూ నడుస్తాంది. జాన్సన్ రకరకాల పక్షుల కూతలను అనుకరించడానికి ప్రయత్నిస్తూ నడుస్తున్నాడు.\n\nమొత్తంమీద సమయానికి వాళ్ళు ఫ్యాక్టరీని చేరుకున్నారు. వాళ్ళలాగే చుట్టుపక్కల గ్రామాల నుంచి యాటై, అర్థైమంది పిల్లలు ఆ ఫ్యాక్టరీలో పనిచేస్తున్నారు. పిల్లల్ని మోసం చేయడం సులభం గనక, పెద్దల కన్నాపిల్లలకే ఫ్యాక్టరీలో పనిచేయడానికి అవకాశం ఇస్తాడు మేనేజర్.\n\nరసాయనిక పదార్థాలు కలిపేటప్పుడు అవి చేతికి తగలడం వల్ల, అఫ్సర్ చేతివేళ్ళ చర్మం ఊడిపోయి కాలిపోయినట్టు కనిపిస్తున్నది. సంవత్సరారంభంలో చేతులకు తొడుక్కోవడానికి, రబ్బర్ తొడుగులు ఇచ్చారు. కాని అవి కొన్నాళ్ళకు అరిగిపోయి, చిరిగి పోయాయి. మేనేజర్ ఆ తరవాత కొత్తవి కొనిపెట్ట లేదు. చేతులు మంటలు పుడుతున్నాయి. ఆ బాధను భరించలేక, అఫ్సర్ కలపడం ఆపి పక్కకు వెళ్ళాడు. అప్పుడే తలు పుకు అవతల వున్న డిలిఫోన్ గుటమోగింది. చంద్రమోహన్ ఫోన్ను అందుకుని, “ఎవరూ?” అన్నాడు అదిలిస్తున్నట్టు. అయితే మరుక్షణమే నవ్వుతూ, అతి విన యంగా, “ముస్కారం! నమస్కారం! అవును.\n\nబాబూ! ఇక్కడ అన్నీ సక్రమంగా నడుస్తున్నాయి. అవునును. అలాగే... ఈ మధ్యే జీతాలు పెంచాను. కార్మికులందరూ చాలా సంతోషంగా ఉన్నారు. రేపే మీకు అక్కొంట్ బుక్స్ పంపుతాను. తమరు ఇంత దూరం వచ్చి తమ సమయాన్ని వృధా చేసుకో నవసరం లేదు. అలాగే... అలాగే... ఏవైనా సమస్యలుంటే నేనే మీకు తెలియజేస్తాను. నమస్కారం!” అన్నాడు.\n\nఅఫ్సర్ ఇంకా తలుపు దగ్గరే నిలబడి ఉన్నాడు. మేనేజర్ ఫోన్ సంభాషణ ద్వారా జరుగుతున్నదేమిటో వాడికి చూచాయగా అర్థమయింది. వెంటనే వాడు మేనేజర్ కంటబడకుండా పక్కకు తప్పుకున్నాడు.\n\nసాయంకాలం దారిపాడుగునా అఫ్సర్‌కు పాద్దున విన్న మాటలే గుర్తుకువస్తున్నాయి. తీవ్రంగా ఆలో\n\nచించసాగాడు. తమ యజమాని మంచివాడనీ, ఫ్యాక్టరీలో జరుగుతూన్న అన్యాయాలు ఆయనకు తెలియవనీ వాడు గ్రహించాడు. ఇక్కడ జరుగుతూన్న అన్యాయాలను యజమానికి ఎలాగైనా తెలియజేయాలి.\n\nఆ విషయం సీతకు చెప్పాడు. ఆ అమ్మాయికి పదకొండేళ్ళు. తనకన్నా ఒక సంవత్సరం పెద్దది. రెండేళ్ళు బదికి కూడా వెళ్ళింది. ఆ తరవాత పేద రికం కారణంగా అందరిలాగే పనికిరావడం మొదలు పెట్టింది.\n\nసీత అఫ్సర్ సలహా ప్రకారం – యజమానికి ఒకసారి ఫ్యాక్టరీకి వచ్చి పరిస్థితులను ప్రత్యక్షంగా పరిశీలించి, సరిదిద్దమని ప్రార్థిస్తూ ఉత్తరం రాసింది. అఫ్సర్ అందులో సంతకం చేశాడు.\n\nవ ఎర ఎనాడ ఎ ఉదయం సీత ఫ్యాక్టరీకి కాస్త ఆల స్యంగా రావాలనీ, మేనేజర్ వెళ్ళి ఆవెను మందలిస్తున్న సమయంలో అఫ్సర్ ఆయన గదిలోకి వెళ్ళి, అతడు యజమానికి పంపే అక్కొంటు బుక్‌లో ఉత్తరం పెట్టాలనీ పథకం వేసుకున్నారు.\n\nమరునాడు ఉదయం అందరితో పాటు వచ్చిన సీత కొంచెందూరంలోనే ఆగిపోయింది. మిగిలిన పిల్లలు వేగంగా ఫ్యాక్టరీని చేరు కున్నారు. వాళ్ళను చూడగానే మేనేజర్, “ఇంకో పిల్ల ఎక్కడ?” అని అడిగాడు.\n\nకృష్ణఏదో చెప్పబోయాడుగాని నోటి నుంచిమాట పెగల్లేదు. అఫ్సర్ దూరంనుంచి, “మేము బయలు దేరేంత వరకూ సీత నిద్ర లేవలేదు బాబూ,” అన్నాడు గట్టిగా.\n\n“వచ్చిన వాళ్ళు శిలల్లా అలాగే నిలబడి పోయా రేంటి? పనిలోకిదిగండి,” అని గద్దిస్తూ మేనేజర్ అక్కడే నిలబడ్డాడు.\n\nఇదే సమయం అనుకుని అఫ్సర్ వెనక వైపు నుంచి మేనేజర్ గదిలోకి వెళ్ళాడు. టేబుల్ మీద అందమైన పెద్దపుస్తకం కనిపించింది. అదే అక్కొంటు\n\nబుక్కయి వుంటుందని భావించి అఫ్సర్ జేబులోని ఉత్తరాన్ని అందులో పెట్టి గుట్టుచప్పుడు కాకుండా వచ్చేశాడు.\n\nఅయితే, ఆ రోజంతా తాను ఉత్తరు పెట్టింది సరైన పుస్తకంలోనేనా అనే అనుమానంతో అఫ్సర్ పనిచేయ సాగాడు. వాడు ఇంటికి వెళ్ళే ముందు మేనేజర్ గదిలోకి తొంగిచూశాడు. టేబుల్ మీద పాద్దున తాను చూసిన పుస్తకాల్లాగే చాలా పుస్తకాలు ఒకదానిమీద ఒకటి పేర్చబడి వుండడం చూసి అదిరిపడ్డాడు. “పార బాటు చేశానా? ఉత్తరం గనకమేనేజర్ కంట్లోపడిందా ఉన్న పని కాస్త ఊడిపోతుంది. ఆ తరవాత తల్లినీ, తమ్ముణ్ణీ కాపాడ్డం ఎలా?” మొదలైన ఆలోచనలతో గుండెబరువెక్కడంతో మాటామంతీ లేకుండా మౌనుగా ఇంటికేసి నడిచాడు.\n\nఆ తరవాత నెలరోజులు గడిచిపోయాయి. అయితే అఫ్సర్‌కు మాత్రం ఒక్కొక్కరోజు ఒక్కొక్క గండంగా తోచింది. ఆ ఉత్తరం యజమానికి అందిందా? లేదా? అన్న అనుమానంతో సతమతం కాసాగాడు.\n\nఒకనాడు ఉదయం ఫ్యాక్టరీ అవరణలో అంద మైన కారు ఒకటి ఉండడం చూసి పిల్లలు ఆళ్ళర్య పోయారు. హడావుడిగా అక్కడికి వచ్చిన మేనేజర్ అంద రినీ ఫ్యాక్టరీ వెనక్కుతీసుకువెళ్ళి, “ఈ రోజు మీరం దరూ ఇళ్ళకు వెళ్ళండి. మన యజమాని శేఖరం బాబు వచ్చారు. మీ పనితీరు చూసి ముండిపడ్డారు. మీ ఏడుపుకొట్టు మొహాలు చూస్తూంటే నాకే సయిం చడం లేదు. పాద్దుటే మీ పాడు మొహాలు చూడ డానికి బాబుగారు ఇష్టపడరు. పనుల్నుంచి ఇప్పుడే తొలగించేస్తారు. మరో ముఖ్యవిషయం. మీకీ ఉద్యోగాలు దక్కాలంటే – మేనేజర్ మమ్మల్మి బాగా చూసుకుంటున్నారు. మాకేకొరతా లేదు అని మీరుతా యజమానిగారితో చెప్పాలి.\n\nఅర్థమయిందా?” అన్నాడు.\n\nహ తాత్తృగా రాజశేఖరం లోపలికి వచ్చి, “ఇక్కడ ఏం జరుగుతున్నది. అయినా పిల్లలకు ఇక్కడేం పని? బడికి వెళ్ళలేదా? అవునూ, ఇక్కడ అఫ్సర్ ఎవరు? నేను అత నితో\n\nమాట్లాడాలి,” అన్నాడు చిన్నగా నవ్వుతూ.\n\nపిల్లలు అఫ్సర్‌ను చూపారు.\n\n“రాబాబూ, ఇలారా! నిన్నేం చేయను,” అంటూ వాడి చేతులకేసి చూసి, “అదేంటి వేళ్ళలా కాలి పోయి ఉన్నాయి? ఎందుకలా అయింది?” అని అడిగాడు.\n\nమిగతా పిల్లలందరూ తమ చేతులను కూడా చూపి సంగతి వివరించారు.\n\nరాజశేఖరం మేనేజర్‌కీ కోపంగా చూస్తూ, “మా పూర్వీకుల స్వస్థలంలో నేను ఏర్పాటు చేసిన ఫ్యాక్టరీని నువ్వు నడిపే లక్షణం ఇద్దన్నమాట!” అన్నాడు.\n\nమేనేజర్ అవమానంతో, భయంతో తల వంచు కున్నాడు.\n\nరాజశేఖరం పిల్లలకేసి తిరిగి, “మీ సంక్షేమం పట్ల నేను చూపిన నిర్లక్ష్యానికి క్షమాపణలు చెప్పుకుంటు న్నాను. జరిగిందేదో జరిగిపోయింది. ఇప్పుడు ఇక్కడ పనిచేస్తూన్న బాలబాలికలంద్రీ బడులలో చేర్పిస్తాను. ఫీజులతో సహా మీ అలనా పాలనా చూసుకునే బాధ్యత నాది!” అంటూ పిల్లలకు స్వీటుప్యాకెట్లూ, టపా కాయల ప్యాకెట్లూ పంచాడు.\n\nఆ రోజు వరకు తమ ఇళ్ళనుంచి సూర్యోదయాన్ని చూడలేకపోయిన ఆ పిల్లల మనసులలో నూతన విశ్వాసం ఉదయించింది.\n\nఅఫ్సర్ మనసులోనే అల్లాకు కృతజతలు చెప్పుకున్నాడు. తన తల్లీ, తమ్ముడితో కలిసి జరుపుకోనున్న ఆనందదీపావళిని తలుచుకుంటూ ఉత్సాహంగా ఇంటికేసి నడిచాడు.\n\nకె.సి. నిత్య"
        },
        {
            "title": "యువాన్షియావో ఇల్లు చేరిన కథ",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "పొందాలి. ప్రతిఒక్కరూ వాళ్ళ వాళ్ళ కుటుం బాలను కలుసుకోవాలి. ఆ రాత్రి ప్రతి ఇంటి ముందూ ఎర్రలాంతరు వెలిగించాలి. ఆ రాత్రంతా వాళ్ళ వాళ్ళ శక్త్యానుసారం బాణా సంచా పేల్చాలి. ఇవన్నీ అగ్ని దేవుణ్ణి అనంద పరుస్తాయి గనక, అయన మనకు హాని చేయడు,\" అన్నాడు మంత్రి.\n\n\"అలాగ!\" అన్నాడు చక్రవర్తి.\n\n\"అవును ప్రభూ! అగ్నిదేవుడికి ఇష్టమైన చందురొట్టెలు కూడా పెట్టాలి,\" అన్నాడు మంత్రి వినయంగా.\n\nయువాన్ షియావో తయారు చేసే చందురొట్టెలు అప్పటికే ప్రసిద్ధం గనక, అమెను చాలా రొట్టెలు తయారు చేయమని చెప్పారు.\n\nమంత్రి చెప్పినట్టే ప్రజలందరూ నడుచుకోవాలని చక్రవర్తి ప్రకటించాడు.\n\nఆనాటి రాత్రి ఎర్రలాంత్లు వెలుగులతో, బాణాసంచా పేలుళ్ళతో, ప్రజలందరూ కుటుంబాలతో కలిసి చందు రొట్టెలు తినడంతో నగరం ఆనంద మయం అయింది. ఆ విధంగా యువాన్ షియావో తన కుటుంబాన్ని కలుసుకోవాలనే కోరిక తీరింది!\n\nనగరానికి ఎటువంటి ఆపదా కలగలేదు. పైగా ఆనాటి వేడుకలు చక్రవర్తికి ఎంతో అనందం కలిగించాయి. కాబట్టి యేటా ఇదేవిధంగా పండుగ జరుపుకోవాలని రాజు ప్రకటించాడు. ఆ కారణంగా యేడాదికో\n\nసారి బాణాసంచా వేడుకలు జరుపుకోవడం అలవాటయింది. నూతన సంవత్సర వేడుకల చివరి రోజున లాంతరు ఉత్సవం జరుపు కోవడం అచారమయింది!\n\nచాంద్రమాననూతనసంవత్సరాన్ని చైనాలో వసంతోత్సమంగానూ కొన్ని రోజులపాటు జరుపు కుంటారు. కొత్తసంవత్సరం ఆరంభం కావ\n\nడానికి ఇరవై రోజులు ముందునుంచే చెత్తా చెదారాన్ని శుభ్రం చేసి ఇల్లూ వాకిలీ అలంక రిస్తారు. ఇంటిల్లిపాదికీ కొత్తబట్టలు కొంటారు.\n\nరేపు కొత్త సంవత్సరం అంటే ఈరోజే గృహిణులు ఇళ్ళను శుభ్రం చేసేస్తారు. సంవత్సరాది రోజున శుభ్రం చేస్తే అశుభ్రం అనీ, తాము ఊడ్చే చెత్తతో పాటు తుమ అదృష్టం\n\nకూడా వెళ్ళిపోతుందనీ కొందరు భావిస్తారు.\n\nఆరోజు అందుం పిండిమంటలు చేసుకుని తింటారు. ముఖ్యంగా ఎనిమిది రూల కూరలతో 'అష్టనిధి భోజనం' చేస్తారు. పిల్లలు పెద్దల నుంచి డబ్బున్న ఎర్రటి కవర్లు పుచ్చుకుంటారు.\n\nసాయంకాలం అందమైన లాంతర్లు వెలి గించి దుష్టశక్తులను భయపెట్టి, నూతన సంవత్సరాన్ని ఆహ్వానించడానికి బాణాసంచా పేలుస్తారు. మనదేశంలో కొన్ని ప్రాంతాలలో దీపావళి రోజున చేసే విధంగా కొందరు వ్యాపారులు కొత్త లెక్కలు కూడా ప్రారంభిస్తారు.\n\nకొత్తసంవత్సరం పదిహేనవ రోజు లాంతరు ఉత్సవం జరుపుకుంటారు. కొత్త సంవత్సరంలో వచ్చే తొలి పౌర్ణమి అయిన అనాటి రాత్రి అకాశంలో ఎగిరే దేవ తలు కనిపిస్తారని కొందరి విశ్వాసం. అందుకోసం వారిని లాంతర్లతో వెతుకు తారట! ఆ రాత్రి బియ్యంతో తయారు చేసే యువాన్ షియావో (పౌర్ణమిని గుర్తు చేసే) చందురొట్టెలు చేసి తింటారు.\n\nఈ సందర్భంగా కొన్ని దేవాలయాలలో 'డ్రాగన్ నృత్యం' కూడా ఏర్పాటు చేస్తారు. మెరిసే కళ్ళతో, రంగురంగుల అలంకారాలతో, వింతవింత వాద్యాల ఘోషతో వంద అడుగుల పాడవు డ్రాగన్ ను వీధులగుండా నాట్యం చేయిస్తూ ఊరేగింపుగా తీసుకు వెళతారు. దీంతో నూతన సంవత్సర వేడు కలు సమాప్తమవుతాయి!"
        },
        {
            "title": "మహాభారతం-58",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "అప్పుడు ఘటోత్కచుడు దుర్యోధనుణ్ణి తానే ఎదుర్కొన్నాడు.\n\nఆ యుద్ధంలో బాగా గాయపడి రక్తం ఓడుతున్న ఘటోత్కచుడు దుర్యోధనుణ్ణి చంపటానికి ఒక గొప్ప శక్తిని చేతబట్టాడు. ఆ సమయంలో వంగదేశపు రాజు తాను ఎక్కిన గొప్ప ఏనుగును దుర్యోధనుడి రథా నికి అడ్డంగా తోలాడు. ఘటోత్కచుడు విసి రిన శక్తి తగిలి ఆ ఏనుగు కూలిపోయింది. వంగరాజు దాని మీదనుంచి దూకి, ఎటో పారిపోయాడు. తరవాత ఘటోత్కచుడు విజృంభించి భయంకరంగా అరుస్తూ దుర్యో ధనుణ్ణి పీడించసాగాడు.\n\nఘటోత్కచుడి పెడబొబ్బలు విని భీష్ముడు ద్రోణుడితో, “దుర్యోధనుణ్ణి ఘటోత్కచుడు పీడిస్తున్నట్టున్నాడు. వాణ్ణి చంపటం ఎవ\n\nరికీ సాధ్యం కాదు. మీరంతా వెళ్ళి దుర్యో ధనుణ్ణి రక్షించండి,” అన్నాడు.\n\nఆ మాట వింటూనే, ద్రోణుడూ, సోమ దత్తుడూ, బాహ్యికుడూ, సైంధవుడూ, కృపుడూ, భూరిశ్రవుడూ, శల్యుడూ, బృహద్భలుడూ, అశ్వతామా, వికర్ణుడూ, చిత్రసేనుడూ, వివిం శతీ మొదలైన మహాయోధులు అనేక రథా లను వెంటబెట్టుకుని వెళ్ళేసరికి, ఘటోత్క చుడిచే తరమబడుతున్న దుర్యోధనుడు కనిపించాడు. వాళ్ళు ఘటోత్కచుడికి అడ్డు పడి యుద్ధం సాగించారు. ఘటోత్కచుడు తన వారితో ఆ యోధులందరినీ ఎదుర్కొని పోరా డాడు. అప్పుడు జరిగిన యుద్ధంలో మహా వీరులందరూ దెబ్బతిన్నారు. కొందరు గాయ పడ్డారు. కొందరి సారథులు చచ్చారు. మొత్తం మీద అందరూ యుద్ధవిముఖులయ్యారు.\n\nవెంటనే ఘటోత్కచుడు మళ్ళీ దుర్యో ధనుడి పైకి వెళ్ళాడు. అప్పుడు మరికొందరు కౌరవపక్షవీరులు ఘటోత్కచుడిపైన తల పడ్డారు. అతను వారితో యుద్ధం సాగించాడు.\n\nధర్మరాజు భీముడితో, “నీ కొడుకు ఘటోత్కచుడు తనకు మించిన యుద్ధం చేస్తున్నాడు. పాంచాలులను నిర్మూలించే ప్రయత్నంలో ఉన్న భీష్ముణ్ణి అర్జునుడు ఎదిరించి పోరాడుతున్నాడు,” అన్నాడు. అర్జునుడికి సహాయంగా వెళ్ళటంకన్నా ఘటోత్కచుడికి సహాయం చెయ్యటం ఎక్కువ అవసరమని గ్రహించి భీముడు అతివేగంగా ఘటోత్కచుడి వద్దకు బయలు దేరాడు. అతని వెంట అభిమన్యుడూ, ఉప పాండవులూ, నీలుడూ, సత్యధృతీ, సౌచిత్తీ, శ్రేణిమంతుడూ, వసుతాసుడూ మొదలైన\n\nవారు వెళ్ళారు. ఉభయపక్ష వీరులకూ తీవ్రమైన యుద్ధం జరిగింది. యుద్ధంలో పాండవ పక్షానిదే పైచెయ్యి అయింది.\n\nఅది చూసి దుర్యోధనుడు భీముణ్ణి ఎదుర్కొన్నాడు. యుద్ధంలో భీముడు దెబ్బ తిని, రథంలో కూలబడ్డాడు. అంతలో ఘటో త్కుచుడూ, అభిమన్యుడూ మొదలైన పాండు వీరులు దుర్యోధనుణ్ణి చుట్టుముట్టారు. దుర్యోధనుడు ప్రమాదంలో ఉండటం తెలిసి ద్రోణుడు అతనికి సహాయంగా కొందరు కారవవీరులను వెంటబెట్టుకుని వచ్చాడు. మళ్ళీ సాగిన యుద్ధంలో ఘటోత్కుచుడు రాక్షస మాయలు ప్రయోగించి, శత్రువు లకు దిగ్గృమ కలిగించాడు. ఘటోత్కుచుడి దెబ్బకు తట్టుకోలేక కారవసైన్యాలు చెల్లా చెద్దె, శిబిరాలకేసి పరిగెత్తసాగాయి.\n\nఅప్పుడు దుర్యోధనుడు భీష్ముడి వద్దకు వచ్చి, “తాతా, పాండవులు కృష్ణుణ్ణి నమ్ము కున్నట్టే, మేము నిన్ను నమ్ముకుని యుద్ధం ప్రారంభించాం. ఘటోత్కుచుడూ, భీముడూ చేరి నాకు గొప్ప అపజయం కలిగించారు. ఈ అవమానం నన్నునిలువునా దహిస్తున్నది. ఎలాగైనా ఈ రాక్షసాధముడు చావాలి. ఈ ఉపకారం చేసిపెట్టు,” అన్నాడు.\n\nఅప్పుడు భీష్ముడు దుర్యోధనుడితో, “నాయనా, నువ్వు ధర్మరాజుతోగాని, భీము డితోగాని, అర్జునుడితోగాని, నకుల సహ దేవులతోగాని యుద్ధు చెయ్యి. రాజు రాజుతో పోరాడటం రాజధర్మం. రాక్షసుడైన ఘటో త్కుచుడితో పోరాడాలంటే మేమంతా ఉన్నాం. వాడితో యుద్ధం చెయ్యటానికి భగదత్తుణ్ణి పంపు. అతను ఇంద్రుడంతటి వాడు,”\n\nఅని భగదత్తుడితో, “నువ్వు అనేకమంది రాక్షసులతో పోరాడినవాడివి. ఘటోత్కుచుణ్ణి ప్రతిఘటించటానికి నువ్వే సరిఅయిన వాడివి. నువ్వు ఇప్పుడే వెళ్ళి మేమంతా చూస్తూండగా వాణ్ణి చంపెయ్యి,” అన్నాడు.\n\nభీష్ముడు ఈ మాట అనేసరికి భగదత్తుడు సుప్రతీకమనే తన గొప్ప ఏనుగు నెక్కి, పాండవయోధుల మీదయుద్ధానికి వెళ్ళాడు. గొప్ప యుద్ధం జరిగింది. భగదత్తుడు భీము డితో తలపడ్డాడు. సుప్రతీకం అతివేగంగా భీముడి రథం మీదికి రావటం చూసి, కేక యులూ, ఉపాండవులూ, అభిమన్యుడూ, దశార్ణరాజైన క్షత్రదేవుడూ, చేదిరాజైన చిత్ర కేతుడూ ఆ ఏనుగుపై బాణాలవర్షం కురి పించారు. కాని సుప్రతీకం పాండవ సైన్యాన్ని ధ్వంసం చేయసాగింది. అది చూసి ఘటో\n\nత్కచుడు భగదత్తుడి మీదికి వచ్చాడు. భగ\nదత్తుడు అందరినీ వరుగా చితకగొట్టేశాడు.\nభీముడి సారధి రథంలోనే మూర్ఛపోయాడు.\n\nఇంతలో అర్జునుడు భీమ ఘటోత్క\nచులున్న చోటికి వచ్చి యుద్ధం చేశాడు.\nభగదత్తుడు తన ఏనుగు చేత పాండవ\nసైన్యాన్ని తొక్కిస్తూ వెళ్ళి, ధర్మరాజుతో\nయుద్ధం ప్రారంభించాడు.\n\nఆ సమయంలో, ఇరావంతుడు చని\nపోయిన సంగతి భీముడికీ, అర్జునుడికీ\nతెలిసింది. అర్జునుడు చాలా బాధపడి,\nకృష్ణుడితో తన రథాన్ని కౌరవసేన మీదికి\nనడుమన్నాడు. మళ్ళీ ఉభయపక్షాల వీరుల\nమధ్యయుద్ధం ప్రజ్వలించింది. ఈ యుద్ధంలో\nభీముడు వ్యూథోంస్కుణ్ణీ, కుండలి అనే\nవాణ్ణీ, అనాధృష్టీ, కుండభేదీ, వైరాటుడూ,\n\nద్వీర్ఘనేత్రుడూ, ద్వీర్ఘబాహువూ, సుబాహువూ,\nకనకధ్వజుడూ అనే వాళ్ళను, ధృతరాష్ట్రుడి\nకొడుకులను వరసగా చంపాడు. అతను\nఅలా వారిని చంపేటప్పుడు ద్రోణుడు అతని\nపైనశరపరంపరలు ప్రయోగించి కూడా అతన్ని\nఅపలేకపోయాడు. చీకట్లు పడుతూండగా,\nఅలసిపోయిన ఉభయపక్షాల వారూ యుద్ధు\nచాలించి, శిబిరాలకు వెళ్ళిపోయారు.\n\nఅనంతరం దుర్యోధన, శకుని, దుశ్మా\nసనులు కర్ణుడితో కలిసి మంత్రాలోచన\nచేశారు. అప్పుడు దుర్యోధనుడు కర్ణుడితో,\n“భీష్ముడూ, ద్రోణుడూ, శల్యుడూ ఎందు\nచేతనో పాండవులను బాధించలేకపోతు\nన్నారు. పాండవులు అపజయమన్నది లేక\nమన సైన్యాన్ని నాశనం చేస్తున్నారు. రోజు\nరోజుకూ నా సేన తరిగిపోతున్నది. దేవుడూ,\nపాండవులూ కూడా నాకు పరాభవం కలిగి\nస్తున్నారు. నేను పాండవులను ఎలా జయి\nస్తానో తెలియకుండా ఉన్నది,” అన్నాడు.\n\nదానికి కర్ణుడు, “మహారాజా, భీష్ముడు\nయుద్ధం విరమించనీ, నేను వచ్చి పాండవు\nలను సోమకులతో సహా చంపేస్తాను. నాపరా\nక్రమం ఎలాటిదో భీష్ముడికి చూపుతాను. భీష్ము\nడికి పాండవుల మీద ప్రేమ. చూస్తూ చూస్తూ\nవారిని చంపడు, చంపలేడు కూడా. అందు\nచేత నువ్వు వెంటనే భీష్ముడి శిబిరానికి వెళ్ళి\nఅయనను అస్త్రసన్యాసం చెయ్యమని చెప్పు.\nఅయన ఆ పని చేసిన మరుక్షణం పాండ\nవులు చచ్చారే అనుకో!” అన్నాడు.\n\nదుర్యోధనుడు తన తమ్ములనూ, ఇత\nరులనూ వెంటబెట్టుకుని భీష్ముడి వద్దకు\nవెళ్ళి, “తాతా, నీకు నా మీద కోపమో, లేక\n\nనుంబర్ 2000\n\n54\n\nచందుమామ\n\nనా దురదృష్టమోగాని, నువ్వు పాండవులను రక్షిస్తున్నావు. నీ ఉద్దేశం వారిని రక్షించటమే అయితే యుద్ధం విరమించి, యుద్ధభారం కర్ణుడి మీద ఉంచు. అతనూ, అతని బంధు వులూ పాండవులను జయిస్తారు,” అన్నాడు.\n\nఈ మాటలు భీష్ముడికి ములుకుల లాగా తగిలాయి. అయన కళ్ళు ఎర్ర బడ్డాయి. అయన మూడు లోకాలనూ దహించే వాడిలాగా అయిపోయి, “దుర్యో ధనా, ఇలాంటి మాటలు ఎందుకు అంటు న్నావు? నా ప్రయత్నంలో లోపం ఏమిటి? శత్రువులను అపారంగా నాశనం చేస్తు న్నాను. అర్జునుడు మహావీరుడని నీకు తెలియదా? నిన్ను గంధర్వులు పట్టుకు పోయినప్పుడు కర్ణుడు ఏం చేశాడు? ఉత్తర గోగ్రహణమప్పుడు అర్జునుడు మననంద రినీ ఒంటిగా జయించలేదా? అతను ఇంద్రు డికి లొంగని నివాత కవచులను జయించాడే! ఈ యుద్ధం నువ్వు కోరి తెచ్చుకున్నది. నీ శత్రువును నువ్వే చంపు, మేం చూసి అనందిస్తాం. నా మాటకు వస్తే, నేను శిఖం డిని తుప్పు మిగిలిన సోమకులనూ, పాంచాలు లనూ అందరినీ చంపుతాను, లేదా చచ్చి పొతాను. ఇంతకన్న నేను చెప్పేదేమీ లేదు. రేపు మహాయుద్ధం చెయ్యబోతున్నాను. ఇక నువ్వు వెళ్ళి పడుకో,” అన్నాడు.\n\nదుర్యోధనుడు ఈ మాటతో తృప్తిపడి, మర్నాడు నిద్రలేస్తూనే తన పక్షాన పొరాడే రాజులతో, “ఇవాళ భీష్ముడు గొప్ప యుద్ధం చెయ్యబోతున్నాడు,” అని చెప్పి, దుశ్శాసను డితో, “ఇవాళ మనకు విజయం కలగబోతు న్నది. భీష్ముణ్ణిమనం రక్షించుకోవాలి. అందుకు\n\nశునీ, శల్యుడూ, కృపుడూ, ద్రోణుడూ, వివిం శతీ సహాయపడాలి,” అన్నాడు.\n\nతొమ్మిదోరోజు యుద్ధం అరంభమయింది. భీష్ముడు సర్వతోభద్రమనే వ్యూహంలో కౌరవ సేనలను నిలిపాడు. పాండవులు దానికి ప్రతి వ్యూహం పన్నారు. యుద్ధం అరంభమవుతూనే అభిమన్యుడు రెచ్చిపోయి, రెండో అర్జునుడి లాగా కౌరవ సేనలనూ, సైంధవుడూ, కృపుడూ, ద్రోణుడూ, అశ్వల్ణామా లాటి మహావీరు లను చెదరగొట్టేశాడు. అప్పుడు దుర్యోధనుడు రాక్షసుడైన అలంబుసుణ్ణి అభిమన్యుడి మీదికి పురికొల్పాడు.\n\nఅభిమన్యుడికీ, అలంబుసుడికీ యుద్ధం జరిగింది. అలంబుసుడు గొప్ప యుద్ధమే చేశాడుగాని, అతను అభిమన్యుడి ధాటికి తట్టు కోలేక మాయాయుద్ధానికి దిగి అందులోనూ\n\n\n\nనెగ్గలేక, ఓడి పారిపోయాడు. తుంత అభిమ న్యుడు కౌరవసేనను ధ్వంసం చేస్తూపోయాడు.\n\nఆ సమయంలో భీష్ముడు అభిమన్యుణ్ణి ఎదిరించాడు. అదే సమయంలో అర్జునుడు కూడా అభిమన్యుడి వద్దకు వచ్చాడు. భీష్ముడి వెంట ఇంకా అనేక మంది మహావీరులు న్నారు. అలాగే అర్జునుడిమెంటకూడా ఉన్నారు.\n\nఉభయపక్షాలకూ గొప్ప యుద్ధం జరిగింది.\n\nమరొకపక్క భీముడి పైకి భగదత్తుడూ, శ్రుతాయువూ ఏనుగుల సేనలతో వచ్చారు. భీముడు రథం నుంచి దిగి, తన చుట్టూ మూగిన ఏనుగులనూ, వాటి మీద ఉన్న యోధులనూ తన గదతో చావబాదసాగాడు.\n\nఆ రోజు భీష్ముడు మహాదారుణమైన యుద్ధం చేశాడు. పాండుసైన్యం విపరీతంగా నాశనమయింది. పాండుసైనికులు అస్ర్టాలు కూడా వదిలేసి పారిపోయారు. సూర్యాస్తా మయం అయి యుద్ధం నిలిచిపోయింది.\n\nభీష్ముడు విజృంభిస్తే ఎలా యుద్ధం చేయ గలడో చూసిన పాండువులకు గుండెల్లో రాయి పడినట్టయింది. ధర్మరాజుకు యుద్ధం మీద\n\nవిరక్తి కూడా కలిగింది. ఆయన కృష్ణుణ్ణి, ఏం చేయాలని అడిగాడు. కృష్ణుడు ధర్మ రాజును ఓదార్చుతూ, “నువ్వు దిగులుపడకు. భీష్ముణ్ణి అర్జునుడు చంపకపోతే, నేను చంపు తాను. భీష్ముడు చచ్చిపోతే నువ్వు గెలవటా నికి అడ్డు ఏదీ ఉండదు. తలుచుకుంటే అర్జునుడు భీష్ముణ్ణి తప్పక చంపగలడు. అది అతని కర్తవ్యం కూడా,” అన్నాడు.\n\nఈ మాట విని ధర్మరాజు, కృష్ణుడితో, “భీష్ముడు మాక్షేమం కోరినవాడు, మనం గెలవాలన్న కాంక్ష కలవాడు; మన పక్షాన యుద్ధం చెయ్యకపోయినా మనకు హితం చెబుతానన్నాడు. మనం ఆయన దగ్గరికి పోయి, ఆయన ఎలా చస్తాడో అడుగుదాం. అటువంటి మహాపురుషుణ్ణి చంపుదామను కుంటున్నాం గదా, క్షత్రియ ధర్మం ఎంత పాపిష్టిది!” అన్నాడు.\n\nకృష్ణుడు ఈ మాటకు సంతోషించి, “భీష్ముడి వంటి మహావీరుడు ఎలా చస్తాడో ఆయనే చెప్పాలి. మనం ఆయన వద్దకు పోదాం,” అన్నాడు."
        },
        {
            "title": "గోవిందయ్య గోతాం",
            "page_start": 58,
            "author": "వసుంధర",
            "pdf_page": 58,
            "content": "గోవిందయ్య గోతాం\n\nవిశాలపురంలో గోవిందయ్య అనే భాగ్య\nవంతుడున్నాడు. కూర్చుని తిన్నా తరతరాల\nదాకా తరగని అస్తి అయనకున్నది. అందువల్ల\nఆయన చుట్టూ చుట్టాలు, స్నేహితులు చేరి\nఎల్లవేళలా అయన్ను అదేపనిగా పొగుడు\nతూంటారు.\n\nగోవిందయ్య కవి కాదు కానీ, ఎన్నో\nకావ్యాలూ, శాస్త్రాలూ చదివాడు. తనకు\nతెలిసిన విశేషాలను అయన ఎదుటివారికి\nఎంతో ఆసక్తికరంగా, చమత్కారంగా చెప్ప\nగలడు. అటు ఆస్తి, ఇటు చమత్కారం -\nరెండూ చేరడం వల్ల ఆ ఊళ్ళో, “వింటే,\nగోవిందయ్య కబుర్లే వినాలి!” అనే సామెత\nకూడా పుట్టింది.\n\nఇలా వుండగా, కేశుపుడనేవాడు విశాలపురు\nవచ్చాడు. దురదృష్టువశాత్తు ఏదో ప్రమాదంలో\nవాడితల్లిదండ్రులు హాతాత్తుగా మరణించారు.\nఉన్న కాస్త ఆస్తినీ బంధువులు అన్యాయంగా\n\nకాజేసి, ఇంట్లోంచి వెళ్ళగొడితే, పాట్ట చేత\nబట్టుకుని వాడు విశాలపురం చేరాడు.\n\nఊళ్ళో అక్కడా ఇక్కడా ఎన్నో ప్రయత్నాలు\nచేయగా, చివరకు కేశుపుడికి, పద్దయ్య ఇంట్లో\nపని దొరికింది. ఈ పద్దయ్యకు అరవై ఏళ్ళుం\nటాయి. ఆరోగ్యం అంతంత మాత్రం. కొడుకు\nలతో, కోడళ్ళతోపడక, వాళ్ళను ఇంట్లోంచి పంపే\nశాడు. భార్యసీతుమ్మమాత్రం తప్పనిసరై ఆయ\nనతో వుంటున్నది. అయితే, పద్దయ్య ఆమెను\nరోజంతా ఏవో మాటలు అంటూనే వుంటాడు.\n\nకేశుపుడు మంచి వ్యవహారవేత్త. చమ\nత్కారంలో వాడికి వాడేసాటి. కబుర్లుమొదలు\nపెట్టాడంటే, చెప్పడానికి వాడికి విసుగు\nరావాలికానీ, వినేవాళ్ళు వద్దనరు. వాడి వ్యవ\nహారజ్ఞానం, చతురసంభాషణా, సమయ\nస్ఫూర్తి కారణంగా, పద్దయ్య దంపతుల\nమధ్య తిరిగి అన్యోన్యత ఏర్పడింది. మరి\nకొన్నాళ్ళకు అయన కొడుకులూ, కోడళ్ళూ\n\n“ మసుంధర ”\n\nమళ్ళీ ఇల్లు చేరి, తండ్రితో కలిసి హాయిగా వుంటున్నారు.\n\nఈ విధంగా, ఏడాది తిరక్కుండా ఆ ఊళ్ళో, “కేశవుడి మాటలు వింటే, ఎవరింట్లోనూ గొడులుండువు!” అని అంతా గొప్పగా చెప్పుకోసాగారు.\n\nఏ అస్తిపాస్తులూ లేని కేశవుడికి, తన ఊళ్ళో ఇంత పేరు రావడం, గోవిందయ్యకు చాలా అవమానం అనిపించింది. సమయం చూసి వాణ్ణి ఎలాగైనా చిన్నబుచ్చాలని ఎదురుచూస్తున్నాడు. అలాంటి సమయంలో శివయ్య అనే అతు, ఆయన వద్దకు అప్పుకోసం వచ్చాడు.\n\nఈ శివయ్య పేదరైతు. అతడికి అపర్ణ అనే పెళ్ళీడుకొచ్చిన కూతురున్నది. అమెను, ఆ ఊరి రత్నాలవ్యాపారి కొడుకు, భద్రుడనే\n\nవాడు పెళ్ళి చేసుకుంటాన్నాడు. శివయ్యకు ఈ పెళ్ళి ఇష్టమేకానీ, భద్రుడి తండ్రి ఐదు వేల వరహాలు అడిగాడు. సంగతి భద్రుడికి చెబితే, తండ్రిఒప్పుకుంటేనే, ఈ పెళ్ళి జరుగు తుందన్నాడు.\n\nఇందువల్ల శివయ్య, గోవిందయ్య వద్దకు అప్పుకు వచ్చాడు. కేశవుణ్ణి కించపరచ డానికి ఇదే మంచి అదననుకుంటూ గోవిందయ్య, “తలకు మించిన అప్పుచేసి చెడి పోకు. మన ఊరి కేశవుడున్నాడే, వాడు వాక్యాతుర్యంలో, మన రాజుగారి ప్రధాన మంత్రిని కూడా మించిపోగలడు. నీ డబ్బు సమస్యను వాడు మాటలతో పరిష్కరించ గలడేమో ప్రయత్నించి చూడు!” అని సలహా ఇచ్చాడు.\n\nశివయ్య తనకీ అలోచన రానందుకు బాధ పడుతూ, కేశవుడి దగ్గరకు వెళ్ళి సంగతి చెప్పాడు.\n\n“భద్రుడికి, అపర్ణను చేసుకోవాలని అంతగా వుంటే, క్షుకానుకలెందుకు? అంత అందగత్తెకు పైసా కూడా కట్నం ఇవ్వకూడదు. అమెకిష్టమైతే, నేనే అమెను పెళ్ళి చేసు కుంటాను,” అన్నాడు కేశవుడు.\n\nఈ వార్త భద్రుడికి చేరింది. అతడు వెంటనే శివయ్య ఇంటికిమచ్చి, “క్షుం విషయంలో, నా తండ్రిని ఏదోవిధంగా ఒప్పించి తీరతాను. ఏకట్నమూ వద్దు. అపర్ణతో నా పెళ్ళి జరి పించు,” అన్నాడు.\n\nఆసమయంలో కేశవుడు అక్కడేవున్నాడు. అతడేదో అనబోయేంతలో, అపర్ణ కల్పించుకుని, “కేశవుడు, నన్ను చేసుకుంటాననకోతే, నువ్వు నా తండ్రి వద్ద కట్నం తీసుకుని వుండే\n\nవాడివి. నేను కేశవుణ్ణే పెళ్ళి చేసుకుంటాను,”\nఅన్నది.\n\nఇది విని కేశవుడు కంగారుపడి, “భద్రుడి\nమనసు మార్చడానికే నేనామాట అన్నాను.\nఅతణ్ణి చేసుకుంటే భోగభాగ్యాలతో తుల\nతూగుతావు. తాత్కాలికాశేశంతో తొందరపడి\nతప్పునిర్ణయం తీసుకోకు,” అంటూ అపర్ణను\nహెచ్చరించాడు.\n\nభద్రుడు ముఖం చిన్నబుచ్చుకుని అప\nర్ణతో, “సరే, అంతా నీ ఇష్టం! నీవు కోరినట్టు,\nపెళ్ళియ్యాక చందనపురం తీసుకువెళ్ళి\nఅక్కడి వింతలన్నీ చూపించాలనుకున్నాను.\nనన్ను నిరాశపరిచావు,” అంటూ అక్కడి\nనుంచి వెళ్ళిపోయాడు.\n\nఈ చందనపురు గురించి అందరూ చాలా\nవిశేషంగా చెప్పుకుంటారు. అక్కడికి వెళ్ళా\nలంటే ఓడుమీదసముద్రప్రయాణం చేయాలి.\nఅక్కడ ఎన్నో వింతలూ, అద్భుత వస్తువులూ\nవున్నాయని చెప్పుకుంటారు.\n\nనెలరోజుల తర్వాత కేశవుడికీ, అపర్ణకూ\nపెళ్ళి జరిగింది. ఊరంతా కేశవుడి గురించి\nఎంతో గొప్పగా చెప్పుకున్నారు. గోవిందయ్య,\nకేశవుడి తెలివికి ముక్కున వేలువేసుకున్నాడు.\nకేశవుడి ఇంట్లోనే సమస్యలు సృష్టించి, అతణ్ణి\nఇబ్బంది పెట్టాలని, ఆయనలో పట్టుదల\nకలిగింది.\n\nఒకనాడు, గోవిందయ్య, కేశవుడింటికి\nవెళ్ళి, “నేను చందనపురం వెళుతున్నాను.\nనీ భార్య అపర్ణ నాకు కూతురులాంటిది.\nఅమెను నాతోపాటు తీసుకువెళ్ళి చందన\nపురం చూపించాలని వున్నది. నీకు అంగీ\nకారమేనా?” అని అడిగాడు.\n\n“ఒకటి, రెండు నెలల తర్వాత మేం\nఇద్దరం కలిసి చందనపురం వెళ్ళాలను\nకుంటున్నాము. మీమాట కాదన్నందుకు\nఏం అనుకోకండి,” అన్నాడు కేశవుడు తాపీగా.\n\nతునపథకం పారుందుకు విచారపడుతూ,\nగోవిందయ్య ఒక్కడూ మరునాడు చందన\nపురం వెళ్ళాడు.\n\nఇది జరిగాక, కేశవుడికి తన భార్యకు\nచందనపురం చూపాలని పట్టుదల వచ్చింది.\nఅతడి మామ శివయ్య ప్రయాణానికి అవ\nసరం అయిన డబ్బు ఇచ్చాడు. కేశవుడు,\nభార్యతో బయల్దేరి చందనపురం వెళ్ళాడు.\n\nనాలుగు వారాల తర్వాత, గోవిందయ్య\nచందనపురం నుంచి తిరిగి వచ్చాడు. అక్కడి\nవిశేషాలు తెలుసుకునేందుకు చుట్టాలూ,\nస్నేహితులూ ఆయనింటికి వచ్చారు. గోవిం\n\nదుయ్యవాళ్ళతో, “ఈభూమ్మీదఅలాంటినగరు వున్నదంటేనుమ్మడు క్షుఱ్ఱం!” అంటూ, వాళ్ళకు తను తెచ్చిన కొన్ని వస్తువులు చూపించాడు.\n\nవాటిలో అందమైన పట్టుచీరలున్నవి. తళతళమెరిసే కుచ్చుటోపీలున్నవి. నగిషీ చొప్పులున్నవి, ఇంకా అనేకవిచిత్రవస్తువులూ వున్నవి.\n\n“మీకింకా చెప్పవలసిన చాలా వింత లున్నవి. ఒకవారం అగి రండి!” అన్నాడు గోవిందయ్య వాళ్ళతో.\n\nఅయితే, వారం గడిచినా గోవిందయ్య ఇంటికి ఎవరూ రాలేదు. కారణమేమిటంటే - ఈ లోపల కేశవుడు భార్యతో చందన పురం నుంచి తిరిగివచ్చాడు. తనకు తెలిసిన వారందరికీ రకరకాల వస్తువులు బహు మానంగా ఇచ్చాడు.\n\nఇది విన్న గోవిందయ్య, ఆ బహు మతులు తీసుకున్నవారిలో కొందరిని పిలిచి, వాళ్ళలో చలపతి అనేవాడు నెమలి ఈకల కలాన్నికటి చూపగానే, “అయ్యో, పాపం నీకు అంతే యోగమున్నద్నమాట! నేను నీ కోసం బంగారు ఉంగుం తెచ్చాను. అందరికీ\n\nకానుకలుగా ఇవ్వాలనుకున్న వస్తువులన్నీ ఒక గోతాంలో వేశాను. ఓడదిగేసమయానికి ఎక్కడపోయిందోమరి - ఆ గోతాం దొరక లేదు!” అన్నాడు.\n\nఆ సమయంలో అక్కడికొచ్చిన కేశవుడు, గోవిందయ్య గోతాం కథ విని తనలోతాను నవ్వుకున్నాడు.\n\nకేశవుణ్ణి చూసిన గోవిందయ్య, “ఏం, కేశవా! నువ్వు నాకోసం ఎలాంటి బహుమతీ తెచ్చినట్టు లేదే!” అన్నాడు.\n\nకేశవుడు బాధ నటిస్తూ, “నా దగ్గర వస్తు వులు ఎక్కువైసర్దేందుకు చోటులేక, కొన్ని మీ గోతాంలో వేశాకదా! అందులో మీకోసమని తెచ్చినముత్యాలహారమొకటుంది. అయ్యో, ఆ గోతాం పోయిందన్న మాట!” అన్నాడు.\n\nకేశవుడి చమత్కారం తెలిసిన అక్కడ వున్నవాళ్ళందరూ ఘొల్లుమన్నారు. అప్పటి నుంచీ కేశవుడు, తననింకెవరైనా, “నాకోసం చందనపురం నుంచి ఏమీ తేలేదేం?” అని అడిగితే, “ఏం చేసేది! దాన్ని గోవిందయ్య గోతాంలో వేశాను కదా, పోయింది మరి!” అనేవాడు.\n\nTHE AMUL\nCHEESE BOY\n\nIN PICNIC PANIC\n\nOne bright sunny day...\n\na picnic is in progress.\n\nLittle Munnu Verma\ncrawls away.\n\nSuddenly, huge rocks come\ntumbling down the mountain.\n\nAmul cheese boy eats an\nAmul cheese slice...\n\n...and becomes\nstrong and powerful.\n\nHe smashes the\nfalling rocks...\n\n...reducing them to small pieces.\n\nAll thanks to the cheese\nthat has more milk in it.\n\nMunnu is rescued and\nback with his family.\n\nAmul cheese slices.\n\nAmul cheese. Yes please!\n\n# ముక్కుపుడక - ముక్కు\n\nఅది ఒక అందమైన సాయంకాలం. గ్రామప్రజలు గ్రామం మధ్యవున్న చెట్టుకింద ఎత్తయిన వేదిక ఏర్పాటు చేశారు. ఆ వేదికపై కూర్చుని సుప్రసిద్ధ భక్తకవీ, సాధువూ అయిన తులసీదాసు తాను రచించిన 'రామచరిత్ మానస్' నుంచి పద్యాలను శ్రావ్యంగా ఆలపిస్తున్నాడు. వేదిక ముందు పచ్చికమైదానంలో కూర్చున్న భక్తులు గ్రంథ పఠనాన్ని మైమరచి వింటున్నారు. తులసీదాసు మధ్యమధ్య శ్రీరాముడి కల్యాణ గుణగణాలను వివరిస్తూ పద్యపఠనాన్ని సాగించాడు.\n\nరెండు మూడు గంటల తరవాత పద్యపఠనం పూర్తయింది. భక్తులు లేచి ఇళ్ళకు బయలు దేరు. కొందు మచ్చి తులసీదాసు పాదాలకు భక్తితో నమస్కరించి వెళ్ళారు. తులసీదాసు రామనామాన్ని స్మరిస్తూ వాళ్ళను ఆశీర్వదించసాగాడు.\n\nఅప్పుడు ఆ సాధువుకు, ఆ గ్రామంలో అతిథ్యమిచ్చిన భూస్వామి సమీపించి, “స్వామీ! ఆలస్యమవుతోంది. స్నానం చేసి పూజాధ్యానాలు పూర్తిచేసిగానీ, తమరు భోజనం చేసి నిద్రకు\n\nఉపక్రమించరుకదా? బయలుదేరుదాం!” అన్నాడు వినయంగా.\n\nతులసీదాసు తలపంకించి లేచి నిలబడ్డాడు. అప్పుడాయన దృష్టివేదికకు పక్కన ఒక మూలగా నిలబడివున్న ఇల్లాలి మీద పడింది. ఆమె నిల బడిన తీరూ, చూపులూ చూస్తూంటే - ఆమె తన దగ్గరికి రావడానికి ఎందుకో సంకోచిస్తున్నట్టు తులసీదాసుకు తోచింది. ఆమెకేసి చేయి చూపుతూ, “నాకోసం చూస్తున్నావా, తల్లీ?” అన్నాడు తులసీదాసు ఆప్యాయంగా.\n\nఆమె పట్టరాని సంతోషంతో గబగబా వచ్చి, మోక రిల్లి ఆయన పాదాలకు నమస్కరించింది. తులసీ దాసు ఆమె తలను మృదువుగా స్పృశించి ఆశీర్వ దించాడు. ఆమె లేచి నిలబడింది. ఆమె పెద్దులపై నవ్వు ఇంకా అలాగే వుంది. కొంత సేపు గడిచింది.\n\n“బిడ్డా! నువ్వేమైనా చెప్పాలనుకుంటున్నావా?”\n\nఅని అడిగాడు తులసీదాసు.\n\n“పెద్దగా ఏమీలేదు స్వామీ! అయినా ఒకటి!”\n\nఅంటూ అటూ ఇటూ చూసి, “మహాత్మా! నా\n\nముఖంలో ఏదైనా అద్భుతమైనది కనిపిస్తున్నదా?”\nఅని అడిగింది.\n\n“దేవుడు ప్రసాదించిన పసిబిడ్డ ముఖం లాగా నీ ముఖమే చాలా అద్భుతంగా ఉన్నది తల్లీ!” అన్నాడు తులసీదాసు.\n\n“నా ముఖంలో అద్భుతమైన అందంతో ముక్కుపుడక మీకు కనిపిస్తున్నది కదా!” అని అడిగిందా యువతి మళ్ళీ.\n\n“కనిపిస్తున్నది తల్లీ. చాలా బావున్నది!” అన్నాడు తులసీదాసు.\n\nఅమె పెట్టుకున్న అ విలువైన ముక్కుపుడకను ఇరుగుపారుగు మెచ్చుకున్నట్టే, తాను కూడా మెచ్చుకోవాలని అమె తాపత్రయపడు తున్నదని అయన గ్రాంచాడు.\n\n“ఇది చాలా బావుంది కదూ. అవును, దానికి అమితమైన ధరపెట్టి నా భర్త నిన్నే కొనితెచ్చాడు. నాకోసం ఎందుకలా దుబారా ఖర్చు అని వారించాను. ఎంత వద్దంటున్నా పట్టియుకోకుండా నాకీ\n\nవిలువైన ముక్కు పుడక కొని ఇచ్చారు. నామీద అయనకున్న ప్రేమ అలాంటిది. అయినా మీర న్నట్టు నగ చాలా బావుంది కదూ? అద్భుతంగా వుంది కదూ!” అన్నది మళ్ళీ నవ్వుతూ.\n\n“అవును తల్లీ, ముక్కుపుడక చాలా బావుంది. దానిని నీకు కొనిపెట్టి నీ అంద మైన ముఖానికి మరింత అందు సమకూర్చిన నీ భర్త పట్ల నువ్వు చూపుతూన్న కృతజ్ఞత చూస్తూంటే నాకెంతో ఆనం దంగా ఉన్నది. అయినా ఒక్క విషయం! ముక్కుపుడక ఇచ్చిన భర్త పట్ల ఇంత కృతజ్ఞత కనబరు స్తూన్న నువ్వు, నీకు అ అందమైన ముక్కును ప్రసాదించిన అ దేవుడికి ఎప్పుడైనా కృతజ్ఞతలు చెప్పావా? బిడ్డా! ఇకనుంచి అ విషయాన్ని గుర్తుంచు కుని అదేవుణ్ణి స్మరించు తల్లీ. నీకు శుభం కలుగు తుంది!” అని దీవించాడు తులసీదాసు.\n\nఅమె, “అలాగే స్వామీ,” అంటూ తులసీ దాసుకు మరొకసారి నమస్కరించి, మౌనంగా అక్కడినుంచి బయలుదేరింది."
        }
    ]
}