{
    "book_id": "చందమామ_2000_01",
    "stories": [
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "చట్టవిద్య చదువుతూన్న కలకత్తా విశ్వవిద్యాలయ\nపట్టభద్రుడొకడు తరచూ శ్రీరామకృష్ణ పరమ\nహంసను చూడడానికి వస్తూండేవాడు. అ యువ\nకుడు పరమహంసతో మాట్లాడే తీరు చూసిన\nకొందరు, అతనిలో ఎప్పటికీ వివేకం ఉదయిం\nచదని భావించి ఉండవచ్చు. ఎందుకంటే—అతడు\nఅధ్యాత్మిక విషయాలను పక్కనపెట్టి, వాదోప\nవాదాలకు దారితీనే ప్రాపంచిక విషయాలకు సంబం\nధించిన ప్రశ్నలనే ఎక్కువగా అడిగేవాడు.\n\nపరమహంస అపార\nకరుణ ఆ యువకుణ్ణి గొప్ప\nఅధ్యాత్మిక ప్రవక్తగా మార్చ\nగలదనీ; నరేంద్రనాథ్ దత్తా\nఅనే ఆ యువకుడు, నవ\nభారత పున రుజ్జీవానికి\nశంభారావం చేసిన స్వామి\nవివేకానందగా జగత్ ప్రసిద్ధి\nచెందగలడనీ వాళ్ళకు\nఅప్పుడు తెలియదు!\n\nస్వామి వివేకానంద\n1863 వ సం॥ జనవరి 12వ\nతేదీన జన్మించాడు. శ్రీ\nరామకృష్ణ పరమహంస\nశిష్యుడై సన్యాసం స్వీక\n\nరించాడు. అయన సన్యాసం స్వీకరించాడే తప్ప—\nచుట్టూ వున్న ప్రపంచాన్నీ, అజ్ఞానంతో అలమటించే\nదీనమానవులనూ మరువలేదు. దేశాన్ని గురించి\nఆలోచించడం వదిలిపెట్టలేదు. దీనజనులలో\nనిద్రాణంగావున్న దేవుణ్ణి సందర్శించాడా మహ\nనీయుడు!\n\n1886వ సం॥లో శ్రీరామకృష్ణ పరమహంస\nపరమపదించారు. 1893వ సం॥లో స్వామి\nవివేకానంద అమెరికాలో జరిగిన విశ్వమత\nమహాసభలో పాల్గొన్నాడు. భారతీయ తత్వశాస్త్రమైన\nవేదాంతం గురించి అనర్గళంగా ఉపన్యసించి\nతోతల హృదయాలను ఉర్రూతలూగించాడు. అక్కడి\n\nఈ నెలలో జన్మించిన\nప్రముఖులు\n\nనుంచి ఇంగ్లాండుకు వెళ్ళాడు. అ రెండు దేశాల\nలోనూ పలువురు అయన శిష్యులయ్యారు.\n\nభారతదేశానికి తిరిగివచ్చి అయన శ్రీరామకృష్ణ\nమిషన్‌ను స్థాపించాడు. అనేతు హిమాచలం పర్య\nటించాడు. అద్భుతమైన ఉపన్యాసాల ద్వారా\nవేలాది మంది యువతీ యువకులను దేశ\n\nస్వామి వివేకానంద\n\nభారతీ పునేరుష్టవ శంఖారావీం\n\nసేవకోసం ప్రేరేపించి\nఉత్తేజితులను చేశాడు.\nజీవిత పరమార్థం గురించి\nమన సనాతన ఋషులు\nకనుగొని వెలిబుచ్చిన\nయోగరహస్యాలను విపు\nలీకరిస్తూ అనేక పుస్తకాలు\nరాశాడు.\n\nతన జాతికి మరణాన్ని\nజయించే వారసత్వాన్ని\nఅందజేసిన స్వామి\nవివేకానంద సలభైయేళ్ళు\nనిండకముందే 1902వ\nసం॥లో అమరుడయ్యాడు.\nఅయన అంటాడు:\n\n\"భిన్నత్వంలో ఏకత్వమే విశ్వసృష్టి రహస్యం.\nమానవులుగా మనమందరం ఒక్కటే. అయినా\nఒకరికీ మరాకరికీ తేడా వుంది. మానవ జాతిలో\nఅంతర్భాగంగా నేను మీలో ఒక్కణ్ణి; నామరూపాలు\nగల ఫలానా వ్యక్తిగా మీ కన్నా భిన్నమైన వాణ్ణి.\nపురుషుడిగా నువ్వు స్త్రీకన్నా భిన్నమైనవాడివే.\nఅయినా మనుషులుగా అందరూ ఒక్కటే.\nమనిషిగా నువ్వు జంతువుకన్నా భిన్నమైనవాడివే.\nఅయినా ప్రాణంవున్న జీవులుగా పురుషుడూ, స్త్రీ,\nజంతువూ, చెట్టూ, చేమా అంతా ఒక్కటే. సృష్టిలో\nవున్న ప్రతి ఒక్కరూ పరిపూర్ణ విశ్వంలో కలిసి\nఒకటిగానే ఉంటున్నారు!\""
        },
        {
            "title": "ఈ నెలలో జన్మించిన ప్రముఖులు",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "# కృతజ్ఞతలు!\n\nచంద్రమామ మళ్ళీ రాబోతుందన్న వార్తపిల్లలకు ఆనందకరమైనదే. అందులో సందేహం లేదు. అయితే, చంద్రమామ పునఃప్రారంభం పట్ల మన ప్రతికలు చూపిన అసక్తి, అదరణః ఆ సంగతిని ప్రజలకు తెలియజేయడానికి అవి చూపిన ఉల్పాహం మరెంతో ఆనందం కలిగిస్తున్నది. ఆంగ్లంలోనూ, ఇతర భాషలలోనూ పలు ప్రముఖ వార్తాపత్రికలు ఈ విషయం గురించిన వార్తాకథనాలను విపులంగా ప్రచురించాయి. భారతీయ సంస్కృతీ వైభవాన్ని కథలు, పురాణాలు, ఇతర శీర్షికల ద్వారా యువతరానికి తెలియజేసి-మాతన శతాబ్దంలోకి మరింత విశ్వాసంతో ముందడుగు వేయడానికి స్పూర్తి కలిగించాలన్న ప్రచురణకర్తల ఆశయాన్ని ఇంటర్వ్యూల ద్వారా బి.బి.సి, దూరదర్శన్ మెట్రో (టీవీ టుడే, ఆజ్ తక్కి) ప్రజలమధ్యకు తీసుకు వెళ్ళాయి.\n\nఅయా ప్రతికలకూ, టీవీ సంస్థలకూ మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాం. చంద్రమామతోపాటు నూతనశకంలో విజయ వంతంగా ముందుకు సాగడానికి శుభాకాంష్ణలు తెలియజేస్తున్నాం.\n\nఅదేవిధంగా చంద్రమామ ప్రచురణ పునః ప్రారంభం అవుతుందని తెలియగానే హర్షామోదాలు తెలియచేసిన అసంఖ్యాకులైన పాఠకులకూ, రచయితలకూ, పంపిణీదారులకూ, ఏజంట్లకూ, శ్రేయోభిలాషులకూ మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాం.\n\nస్మారణక్రత\n\nప్రచురణకర్త\n\n## చంద్రమామ\n\n### పాఠకులకు ఆహ్వానం\n\nమీ ఊహాశక్తికీ, వివిధ రంగాలలో మీ స్పుజనాత్మక ప్రతిభకూ పదునుపెట్టే పోటీలలో పాల్గొనండి!\n\n## ఫోటో\n\n### వ్యాఖ్యల పోటీ\n\n1. ఫోటో వ్యాఖ్యల పోటీ పేజీకి కావలసిన రెండు ఫోటోలను యువఫోటో గ్రాఫర్లు పంపవచ్చు. రెండు ఫోటోలకూ పరస్పర సంబంధం ఉండాలి. ఆ సంబంధం గురించిన సొంత నివరణ రాసి, తప్పుకుండా ఆ ఫోటోలతో జతచేసి పంపాలి.\n\nఎంపికచేయబడే (రెండు) ఫోటోలకు బహుమతి రూ. 500/- ఫోటోలు ఎప్పుడైనా పంపవచ్చు.\n\n2. మీ ప్రతికలో ఒక సామెతను ప్రచురిస్తాం. ఆ సామెతలోని విషయాన్ని నివరించే సంఘటనను గాని, సొంత అనుభవాన్నిగాని, లేదా (కొత్త/పాత) కథనుగాని 300 పదాలకు మించకుండా రాసి పంపాలి. మీరు పంపే రచనలో సామెతలకు సంబంధించిన విషయం ఉండాలే తప్ప ఆ సామెత పుట్టిన కారణం తెలియజేసే అసలు కథను నూత్రం పంపకూడదు అన్న విషయం గుర్తుంచుకోండి.\n\nఈ నెల సామెత: “అందని ద్రాష్ట్రవష్య పుల్లిన”\n\nఎంపికచేయబడే రచనకు బహుమతి రూ. 500/-\n\nమీ రచనలు జనవరి 31లోగా మాకు చేరాలి. గెలుపాందిన రచన ఏప్రిల్ నెల సంచికలో ప్రచురించబడుతుంది.\n\nమీ ఎంట్రీలను ఈ చిరునామాకు పంపండి: చంద్రమామ స్పుజనాత్మక పోటీలు చంద్రమామ బిల్లింగ్స్, వడపళని, చెన్నయ్-600 026\n\n-సంపాదకుడు"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "# కృతజ్ఞతలు!\n\nచంద్రమామ మళ్ళీ రాబోతుందన్న వార్తపిల్లలకు ఆనందకరమైనదే. అందులో సందేహం లేదు. అయితే, చంద్రమామ పునఃప్రారంభం పట్ల మన ప్రతికలు చూపిన అసక్తి, అదరణః ఆ సంగతిని ప్రజలకు తెలియజేయడానికి అవి చూపిన ఉల్పాహం మరెంతో ఆనందం కలిగిస్తున్నది. ఆంగ్లంలోనూ, ఇతర భాషలలోనూ పలు ప్రముఖ వార్తాపత్రికలు ఈ విషయం గురించిన వార్తాకథనాలను విపులంగా ప్రచురించాయి. భారతీయ సంస్కృతీ వైభవాన్ని కథలు, పురాణాలు, ఇతర శీర్షికల ద్వారా యువతరానికి తెలియజేసి-మాతన శతాబ్దంలోకి మరింత విశ్వాసంతో ముందడుగు వేయడానికి స్పూర్తి కలిగించాలన్న ప్రచురణకర్తల ఆశయాన్ని ఇంటర్వ్యూల ద్వారా బి.బి.సి, దూరదర్శన్ మెట్రో (టీవీ టుడే, ఆజ్ తక్కి) ప్రజలమధ్యకు తీసుకు వెళ్ళాయి.\n\nఅయా ప్రతికలకూ, టీవీ సంస్థలకూ మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాం. చంద్రమామతోపాటు నూతనశకంలో విజయ వంతంగా ముందుకు సాగడానికి శుభాకాంష్ణలు తెలియజేస్తున్నాం.\n\nఅదేవిధంగా చంద్రమామ ప్రచురణ పునః ప్రారంభం అవుతుందని తెలియగానే హర్షామోదాలు తెలియచేసిన అసంఖ్యాకులైన పాఠకులకూ, రచయితలకూ, పంపిణీదారులకూ, ఏజంట్లకూ, శ్రేయోభిలాషులకూ మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాం.\n\nస్మారణక్రత\n\nప్రచురణకర్త\n\n## చంద్రమామ\n\n### పాఠకులకు ఆహ్వానం\n\nమీ ఊహాశక్తికీ, వివిధ రంగాలలో మీ స్పుజనాత్మక ప్రతిభకూ పదునుపెట్టే పోటీలలో పాల్గొనండి!\n\n## ఫోటో\n\n### వ్యాఖ్యల పోటీ\n\n1. ఫోటో వ్యాఖ్యల పోటీ పేజీకి కావలసిన రెండు ఫోటోలను యువఫోటో గ్రాఫర్లు పంపవచ్చు. రెండు ఫోటోలకూ పరస్పర సంబంధం ఉండాలి. ఆ సంబంధం గురించిన సొంత నివరణ రాసి, తప్పుకుండా ఆ ఫోటోలతో జతచేసి పంపాలి.\n\nఎంపికచేయబడే (రెండు) ఫోటోలకు బహుమతి రూ. 500/- ఫోటోలు ఎప్పుడైనా పంపవచ్చు.\n\n2. మీ ప్రతికలో ఒక సామెతను ప్రచురిస్తాం. ఆ సామెతలోని విషయాన్ని నివరించే సంఘటనను గాని, సొంత అనుభవాన్నిగాని, లేదా (కొత్త/పాత) కథనుగాని 300 పదాలకు మించకుండా రాసి పంపాలి. మీరు పంపే రచనలో సామెతలకు సంబంధించిన విషయం ఉండాలే తప్ప ఆ సామెత పుట్టిన కారణం తెలియజేసే అసలు కథను నూత్రం పంపకూడదు అన్న విషయం గుర్తుంచుకోండి.\n\nఈ నెల సామెత: “అందని ద్రాష్ట్రవష్య పుల్లిన”\n\nఎంపికచేయబడే రచనకు బహుమతి రూ. 500/-\n\nమీ రచనలు జనవరి 31లోగా మాకు చేరాలి. గెలుపాందిన రచన ఏప్రిల్ నెల సంచికలో ప్రచురించబడుతుంది.\n\nమీ ఎంట్రీలను ఈ చిరునామాకు పంపండి: చంద్రమామ స్పుజనాత్మక పోటీలు చంద్రమామ బిల్లింగ్స్, వడపళని, చెన్నయ్-600 026\n\n-సంపాదకుడు\n\nపట్టుచడలని విక్రమార్కుడు చెట్టు వడ్డకు తిరిగి వెళ్ళి, చెట్టు పైనుంచి శచాన్ని దించి భుజాన వేసుకుని, పప్పటిలాగే మానంగా త్మశానంకేసి చెడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, నీలో ఎంతటి కలోర శ్రమకైనా ఒర్చగల శక్తి, కోరినదాన్ని సాధించి తీరాలనే పట్టుదలకు కొదువలేదు. ఐతే వీటికి దీటైన తార్కిక దృష్టి, నయవంచకు లను ఇట్టే గుర్తించగల సూక్షమ పరిజ్ఞానం వున్నవాడన్న విషయం గురించి నన్ను తీరని సంశయం బాధిస్తున్నది. పరిస్థితుల ప్రభావ కారణంగానో, లేక కేవలం అదృష్టం వరించడం వల్లనో లోకంలో కొందరు దిగువ స్థాయి నుంచి పైస్థాయికి ఎగబాకి సుఖాలనుభవించే అవకాశం వున్నది. ఈ లాకిక సూత్రం మానవులకే"
        },
        {
            "title": "రాక్షస ధర్మం (బే.క.)",
            "page_start": 9,
            "author": "మల్లవరపు మనోహరరెడ్డి",
            "pdf_page": 9,
            "content": "కాదు, రాక్షసులకైనా వర్తిస్తుంది. కాని కొందరు తార్కిక దృష్టినీ, అనుభవ జ్ఞానాన్నీ కూడా విస్మరించి, తమకు పట్టనున్న గొప్ప అదృష్టాన్ని చేజేతులా జారవిడుచు కుంటారు. నీకు ముందు ముందు ఉదాహరణగావుండి, తగు జాగ్రత్తలో వుండేందుకుగాను, దీర్ఘబాహుడనే ఒక రాక్షసుడి కథ చెబుతాను, శ్రమ తెలియ కుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం కుంతల రాజ్యంలో శంకరశాస్త్రి అనే ఒక వృద్ధ పురోహితుడుండేవాడు. ఒకసారి అయన దూర గ్రామంలో ఒక సంపన్నుడి ఇంట శుభకార్యం జరిపించి, అక్కడ లభించిన సంభావనలతో తిరుగు ప్రయాణమయ్యూడు. త్వరగా ఇల్లు చేరాలనే అలోచనకొద్దీ, శంకరశాస్త్రి అంతగా\n\nజనసంచారం వుండని, ఒక అడవి మార్గాన బయలుదేరాడు. అతడు కొంత దూరం వేగంగా నడిచి, ఎత్తయిన చెట్లతోవున్న ఒక వెద్ద గుట్ట పక్కగా పోతున్నంతలో, అక్కడ గుహలో వున్న రాక్షసుడొకడు బాగా చేయి చాచి శంకరశాస్త్రి నడుమును గుప్పెట్లో గట్టిగా బిగించి పైకెత్తాడు.\n\nశాస్త్రి ప్రాణభయంతో విలవిల్లాడిపోతూ తలవంచి చూసేసరికి, ఎదురుగా గుహ లాంటి నోరు, ఆ నోటిలో చురకత్తుల్లాంటి తెల్లటి కోరలతో రాక్షసుడు కనిపించాడు. వాడు శాస్త్రికేసి అయిష్టంగా చూస్తూ, “ఒరే, ఒకప్పుడైతే నీ బోటి జవజీవాలుడిగిన వాణ్ణి ముట్టనైనా ముట్టేవాణ్ణికాదు, కాని ఏం చేసేది? నిన్ను తినక తప్పదురా, బక్క పీనుగా!” అన్నాడు.\n\nరాక్షసుడు తనను చప్పున తినెయ్య కుండా మాట్లాడడం ప్రారంభించేసరికి, తను ఏవైనా నాలుగు వాడికి సంతోషం కలిగించే మాటలు మాట్లాడి, ప్రాణా పాయం నుంచి బయట పడవచ్చునన్న ఆశ కలిగి శంకరశాస్త్రి, “ఓ రాక్షసేంద్రా! తమరు అద్భుత శక్తి సంపన్నుల్లా కనిపిస్తున్నారు. ఎక్కడో గుట్ట దిగువున కాలిబాట వెంట పోతున్న నన్ను, గుహ సింహద్వారంలో వుండే పట్టి పైకెత్తారు. ఇది దేవమానవులెవరికీ సాధ్యమయ్యేది కాదు. రాక్షసేంద్రులైన తమ బోంట్లకు తప్ప!” అన్నాడు.\n\nఆ మాటలకు పరమానందం చెందిన రాక్షసుడు, గుహ ప్రతిధ్వనించేలా నవ్వి, “ఒరే, నా పేరు దీర్ఘబాహుడు. పుట్టుకతోనే\n\nవచ్చిన నా అతి పాడవైన చేతులను చూసి\nనా తల్లిదండ్రులు నాకు దీర్ఘబాహుడు అని\nవేరు వెట్టారు, చూడు!” అంటూ చేతులను\nవైకెత్తి దావులనున్న ఒక చెట్టుకొమ్మను\nవిరిచి దూరంగా విసిరి వేశాడు.\n\nశంకరశాస్త్రికి అప్పటికి మరింత ధైర్యం\nచిక్కింది. ఆయన ఒక పథకం అలోచించి,\nదీర్ఘబాహుడి ముఖంలోకి పరీక్షగా చూస్తూ,\n“ఓ రాక్షసేంద్రా! కాటికి కాలు జాపిన\nనాలాంటి వాడు, కారణజన్ములైన నీ\nలాంటి వాడికి అహారమై అకలి తీర్చగలిగితే\nనిజంగా అది వెయ్యి జన్మల పుణ్యఫలమే.\nకాని, నేనీప్రాంతానికి వచ్చిన పని వేరు.\nనా పేరు శంకరశాస్త్రి. రాజ్యమంతటా\nత్రికాలజ్ఞానిగా పేరువొసిన వాణ్ణి.\nముందు నీ జన్మ రహస్యం చెప్పనివ్వు.\nతర్వాత సంతోషంగా నీకు అహారమవు\nతాను,” అన్నాడు.\n\nఇది వింటూనే దీర్ఘబాహుడు అశ్చర్య\nపోయి, మోకాళ్ళమీద వంగి కూర్చుంటూ,\n“నాదంటూ ఒక జన్మ రహస్యం వున్నదా!\nఏమిటది? త్వరగా చెప్పు,” అన్నాడు\nకుతూహలంగా.\n\nశంకరశాస్త్రి ఒకసారి గట్టిగా గొంతు\nనవరించుకుని, “రెండు తరాలకు\nముందు, ఈ కుంతల రాజ్యాన్ని పాలించిన\nశూరసింహ మహారాజువు సాక్షాత్తు నువ్వే.\nఅనాటి నీ పాలన గురించి కుంతల ప్రజలు\nఇప్పటికీ కథలూ, గాథలుగా చెప్పుకుంటు\nన్నారంటే-నువ్వేంత కీర్తిగడించావో\nఅలోచించు. అలాంటి నువ్వు, గడ్డుకోపిష్ఠి\nఅయిన ఒక ముని శాపాన బడి, రాక్ష\n\nసుడిగా జన్మించి, గుహల్లో కటిక నేల మీద\nపడుకుంటూ అకలి చల్లార్చుకునేందుకు\nనాభోటి బడుగులను పట్టుకుంటున్నావనే,\nనా కడుపు తరుక్కుపోతున్నది,” అన్నాడు\nబాధ నటిస్తూ.\n\n“అంతగా బాధపడకు బ్రాహ్మణా! నీ వల్ల\nఅంత గొప్పదైన గతం తెలిసినందుకు\nచాలా సంతోషంగా వుంది! భవిష్యత్తులో\nకూడా నేనింతేనా, లేక శాపవిమోచన\nమార్గం ఏమైనా వున్నదా?” అని అడిగాడు\nదీర్ఘబాహుడు.\n\nఆ ప్రశ్నకు శంకరశాస్త్రి పెద్దగా నిట్టూర్చి,\n“నిన్ను శపించిన మునే, నీకు శాప\nవిమోచనం కలిగించాలి. కాని అతడు\nఏనాడో, ఈ అడవి ప్రాంతాలు వదిలి\nహిమాలయాలకేసి వెళ్ళిపోయాడు. అందు\n\nవల్ల, నీకు శాపవిముక్తి లేదు. కాని, ఈ రాక్షసరూపంలోనే కుంతల రాజయ్యే యోగం వున్నది. నువ్వు రాజయ్యాక నీ భోగమేభోగం! అహారం కోసం నువ్వు గుహముందు కూర్చుని కునికిపాట్లు పడనవసరం లేదు. రాజయ్యాక ఇష్టమైన అహారం భుజిస్తూ, పీపాల కొద్దీ ద్రాక్ష రసాయనం తాగుతూ, పన్నీట స్నానం చేసి, పట్టు వస్తాలు ధరించి, పది మణుగుల బంగారం అభరణాలు వేసుకుని, వందల కొద్దీ నౌకర్లూ, చాకర్లూ సేవలందిస్తూండగా, రాజ్యాన్ని తిరుగులేని విధంగా పాలించ గలవు,” అన్నాడు.\n\nశంకరశాస్త్రి చెప్పింది ఊహించుకుని పొంగిపోయిన దీర్ఘబాహుడు చిన్నగా చప్పట్లుచరిచి, “నువ్వు చెప్పింది చాలా బావున్నది. కాని నాకు ఆకలి మహా ఎక్కువ. రోజుకు ముగ్గుర్షి తినే అలవాటున్నది.\n\nఇది రాజ్య ప్రజలు మెచ్చరు గదా?” అన్నాడు.\n\n“అలాంటి శంకే వలదు. రాక్షసేంద్రా! రాజ్యంలో జనాభా విపరీతంగా పెరిగి పోయి, పండిన పంటలు చాలక, ఎక్కువ మంది ఒంటిపూట పస్తులతో అలమటి స్తున్నారు. ఇలాంటి సమయంలో నువ్వు ముగ్గుర్షికాదు, నలుగుర్షి తిన్నా జనాభా సమస్యను పరిష్కరిస్తున్నందుకు ప్రజలు నిన్ను వేనోళ్ళ కీర్తిస్తారే తప్ప దూషించరు,” అన్నాడు శంకరశాస్త్రి.\n\nదీర్ఘబాహుడు కొంచెం సేపు ఆలోచించి, “అంతా బావున్నది కాని, నేను రాజును కావాలంటే ఇప్పుడున్న రాజు మాటేమిటి?” అని ప్రశ్నించాడు.\n\n“నీ తిరుగులేని రాక్షసబలం ముందు, అసమర్థుడైన మా రాజు బలపరాక్రమాలే పాటి? నువ్వు నా వెంట వస్తే, నిన్ను రాజును\n\nచేనే బాధ్యత నాది. సరా!” అన్నాడు శంకరశాస్త్రి.\n\nఇందుకు తలవూపి దీర్ఘబాహుడు శంకరశాస్త్రితో బయలుదేరాడు. అడవి మార్గం దాటేంతవరకు శాస్త్రి భయంతో దిక్కులు చూస్తూ నడిచినవాడు, అడవి దాటగానే కూనిరాగాలు తీస్తూ చకచకా నడవసాగాడు.\n\nఇది గమనించిన దీర్ఘబాహుడు, “బ్రాహ్మాడా! అడవిలో భయపడుతున్నట్టు కనిపించి, ఇప్పుడేమో అతి ఉత్సాహంగా నడుస్తున్నావేం! కారణమేమిటి?” అని అడిగాడు.\n\nఆ ప్రశ్నకు శంకరశాస్త్రి పెద్దగా నవ్వి, “అడవి దాటే వరకూ ఏ క్రూరమృగమైనా హాతాత్తుగా వచ్చి మీదపడుతుందేమో అని, భయపడుతూ వచ్చాను, మరి ఇప్పుడు అడవి దాటాక ఆ భయం లేదుకదా!” అన్నాడు.\n\n“అదేమిటి! అడవి బయట క్రూర మృగాలుండవా, ఎందుకని?” అని అడి గాడు అశ్చర్యంగా దీర్ఘబాహుడు.\n\nశంకరశాస్త్రి చిరునవ్వు నవ్వి చేతులు ఊపుతూ, “రాక్షసేంద్రా! చేపలు నీటిలోనే వుంటాయి. మనుషులు గ్రామాల్లోనే నివసిస్తారు. అలాగే మృగాలు అడవుల్లోనే వుంటాయి. అలా కాక, మనుషులు అడవుల్లోకి వస్తే మృగాలు వీక్కు తింటాయి. ఒకవేళ మృగాలు గ్రామాల్లోకి వస్తే, మనుషులు వాటిని వేటాడి చంపుతారు. ఈ కారణాల వల్ల, ఏ జీవి ఎక్కడ వుండాలో అక్కడే వుండాలి. అది అనంతమైన ఈ సృష్టిధర్మం!” అన్నాడు.\n\nఇద్దరూ మౌనంగా కొంత దూరం నడిచాక, ఒక నది ఒడ్డున గురుకులం ఒకటి కనిపించింది. ఆ గురుకులంలో విద్యార్థులు ఒక వైపు సాముగరిడీలు, ఇంకో వైపు విలువిద్య, మరొక వైపు ఖఢ్గ\n\nవిద్యలూ ప్రదర్శిస్తున్నారు. వాళ్ళకు ఎదురుగా కొంచెం దూరంలో ఒక తాటి ఆకుల పాక ముందు ఎత్తయిన వెదురు పుల్లల అసనంలో కూర్చుని, శిఘ్యుల నైపుణ్యాన్ని నిశితంగా గమనిస్తున్నాడు వారి గురువు, ప్రతిభుడు.\n\nదీర్ఘబాహుడు ఆ దృశ్యాన్ని వింతగా చూస్తూ, “బ్రాహ్మాడా! ఇక్కడ జరుగుతున్న గొడవంతా ఏమిటి?” అని అడిగాడు.\n\nశంకరశాస్త్రి దూరంనుంచే చేతులెత్తి ప్రతిభుడికి నమస్కరించి, “ఇదొక గురు కులం. రాకుమారులకూ, ఇతరత్రా రాజ్యంలోని ప్రముఖులైన వారి కుమారులకూ ఆ కూర్చున్న ప్రతిభుడనే గురువు క్షాత్రవిద్యలతోపాటు, ధర్మశాస్త్ర విషయాలు బోధిస్తాడు. మాతృదేవోభవ,\n\nపితృదేవోభవ, గురుదేవోభవ అని మేము ఆయనను తల్లిదండ్రుల తర్వాత, అంతటి సముచిత స్థానం ఇచ్చి పూజిస్తాము. అయోధ్య, కోసల, అవంతీపుర రాజులే కాక ఇంకా గొప్ప పరాక్రమవంతులుగా కీర్తింప బడుతున్న రాజులూ, చక్రవర్తులూ, ఈ ప్రతిభుడికి శిఘ్యులే! ఈయనే గనక తలుచుకుంటే ప్రపంచాన్ని జయించ గలడు!” అని చెప్పాడు.\n\nఅ మాటలు వింటూనే దీర్ఘబాహుడు తడబడుతున్న గొంతుతో, “అలాగా! అయితే ప్రతిభుడు రాజై సర్వ భోగా లనుభవించక, సన్యాసిలా అన్నీ త్యజించి ఇలా ఒంటరిగా ఆ తాటాకుల పాకలో ఎందుకు జీవించడం?” అని ప్రశ్నించాడు.\n\n“ప్రతిభుడు తను రాజు కావాలని ఎన్నడూ కోరడు. ఎందుకంటే ఆయనకు తెలిసిందల్లా తన శిఘ్యుల్ని ఉత్తమమైన రాజులుగా, ప్రతిభావంతులైన పౌరులుగా తీర్చిదిద్దడమే. అదే తన విద్యుక్త ధర్మంగా భావిస్తాడాయన!” అని చెప్పి శంకరశాస్త్రి నాలుగడుగులు ముందుకు వేసి వెనక్కు తిరిగి చూసే సరికి అప్పటి వరకూ ఏదో ఆలోచిస్తూ నిలబడి వున్న దీర్ఘబాహుడు, అప్పుడే ఏదో స్ఫురించినట్టు గిరుక్కున వెనుదిరిగి పెద్ద పెద్ద అంగలతో అడవికేసి వెలుతూండడం కంటబడింది.\n\nశంకరశాస్త్రి పెద్దగా నవ్వి, గట్టిగా చప్పట్లు కొడుతూ, “ఓయీ రాక్షసా, నీకేమైంది? ఆగు, వెళ్ళకు,” అంటూ కేకపెట్టాడు.\n\nఅయితే దీర్ఘబాహుడు వెనుతిరిగైనా చూడకుండా, పెద్దపెద్ద అంగలతో మరింత\n\nవేగంగా నడుస్తూ కొద్దినేపట్లో కనుమరుగై పోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, దీర్ఘ బాహుడు రాజై సర్వసుఖాలూ అనుభవించాలని అడవి వదలి వచ్చి కూడా, ప్రతిభుణ్ణి గురించి విన్నవెంటనే, ఎందుకు తన నిర్ణయం మార్పుకుని వెనుదిరిగి పోయాడు? ఏదో ఒకనాడు క్షాత్ర విద్యల్లో మహాప్రతిభాశాలి అయిన ప్రతిభుడు, తనను వధిస్తాడని భీతిచెందా? లేక శంకరశాస్త్రి తనప్రాణాలు రక్షించు కునేందుకు, తనను నయవంచన పాలు చేశాడని అను మానించా? ఒక వేళ అదే నిజమైతే అతడు శాస్త్రిని అక్కడికక్కడే విరుచుకుతినాలి కదా? ఈ సందేహాలకు సమాధానం తెలిసికూడా చెప్పక పోయావో నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “దీర్ఘబాహుడు తన నిర్ణయం మార్పుకుని తిరిగి వెళ్ళి పోవడానికి కారణం-అతడిలో అంతో యింతో వున్న ఇంగితజ్ఞానం, తార్కిక బుద్ధీ. దారిలో అతడడిగిన ప్రశ్నలకు, శంకరశాస్త్రి\n\nఇచ్చిన సమాధానాలు, అతడి ఆలోచనల్లో మార్పుకు కారణమైనవి. శంకరశాస్త్రి పండితుల ద్వారా, శాస్త్రజ్ఞుల ద్వారా విన్న విషయాలను జోడించి, ఎంతో సమయస్ఫూర్తితో దీర్ఘబాహుడికి సృష్టిలో మృగధర్మం గురించీ, గురుధర్మం గురించీ వివరించాడు. ఆ వెంటనే దీర్ఘబాహుడికి తన రాక్షసధర్మం కూడా బోధపడింది. మృగాలు అరణ్యాలలో వుండడమే ధర్మమైనప్పుడు; గొప్ప క్షాత్ర విద్యాపారంగతుడైన గురువు, తాను యోగిలా జీవిస్తూ, విద్యను శిష్యులకు నేర్పడమే తన ధర్మంగా భావించినప్పుడు—తాను మాత్రం తన రాక్షసధర్మాన్ని విడిచి రాజు కావడం సృష్టిధర్మానికి వ్యతిరేకమని అతడు భావించాడు. అందువల్లనే, రాక్షసధర్మానికి కట్టుబడి, అతడు తన స్థావరానికి తిరిగి వెళ్ళిపోయాడు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. (—కల్పితం)\n\n[అధారం: మల్లవరపు మనోహరరెడ్డి రచన]"
        },
        {
            "title": "తెలివిగలవాడు",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 15,
            "content": "తెలివిగలవాడు\n\nహే లాపురనివాసి వరహాలయ్య కుమారుడు మాధవుడు, ఎనిమిదేళ్ళవాడు. తల్లిదండ్రులకు కడగొట్టువాడుకావడంతో, ఎంతో అల్లారుముద్దుగా పెరిగాడు. వాణ్ణి బంధువులందరూ మంచిచురుకైనవాడనీ, చాలాతెలివైనవాడనీ మెచ్చుకునేవారు.\n\nఅయితే, ఇంత తెలివిగలవాడని పేరు తెచ్చుకున్న మాధవుడు, ఒక్కవిషయంలో మాత్రం అతి తెలివితక్కువగా ప్రవర్తించే వాడు.\n\nఅదేమంటే-ఒకసారి వరహాలయ్య దూరపు బంధువు, పారుగూరునుంచి ఏదో పనిమీద అయన ఇంటికి వచ్చాడు. అ బంధువు ఒకవారం రోజులుండి, తిరిగి వెళ్ళిపోయేముందు, జేబులోంచి ఒక వెండి నాణెం, ఒక రాగినాణెం తీసి, మాధవుడికి చూపించి, “ఒరే, మాధవా! ఎందుకో నీ తెలివితేటల్ని పరీక్షించాలనిపిస్తున్నది!” అంటూ నవ్వి, మాధవుడి ముందు అ రెండు నాణేలను వుంచి, “ఈ రెంటినీ నీకిస్తాననుకోకు. నువ్వు వీటిలో ఏదో\n\nఒక్కదాన్ని మాత్రమే తీసుకోవాలి, తెలి సిందా!” అన్నాడు.\n\nమాధవుడు ఒక్కక్షణంకూడా అలస్యం చేయకుండా, రాగినాణెం తీసుకున్నాడు. ఇది చూసి వరహాలయ్య బంధువు తెల్ల బోయాడు. ఎంతో తెలివిగలవాడని అందరూ అనుకునే మాధవుడు వెండి నాణెం కాక రాగినాణెం ఎందుకు తీసుకున్నాడో, అయనకు అర్థంకాలేదు. ఆయన లోలోపల వాడి తెలివితక్కువ తనానికి నవ్వుకుని, వెండినాణెం జేబులో వేసుకుని వెళ్ళిపోయాడు.\n\nఈ విషయం మర్నాటికల్లా, ఊళ్ళో అందరికీ తెలిసిపోయింది. అంతా తెలివి గలవాడని చెప్పుకునే మాధవుడు, ఏమంత తెలివిగలవాడు కాకపోగా, చాలాతెలివి తక్కువవాడని వాళ్ళు నవ్వుకున్నారు. ఊళ్ళో వాణ్ణి పరీక్షించేందుకు ఎవరు వెండీ, రాగి నాణేలు యివ్వజూపినా వాడు రాగినాణెమే తీసుకునేవాడు. ఇలా కొంత కాలం జరిగింది. ఒక రోజున వరహాలయ్య\n\nఇంటికి సోమయ్య అనే బంధువు వచ్చాడు.\nసోమయ్య, వరహాలయ్య భార్యకు వేలువిడిచిన పినతండ్రిగారి కుమారుడు.\nమాధవుడి సంగతి ఊరివాళ్ళద్వారా తెలుసుకున్న సోమయ్య, నాలుగురోజుల తర్వాత తన ఊరికి తిరిగి ప్రయాణమై వెళ్ళిపోతూ, జేబులోంచి ఒక వెండి నాణెం, ఒక రాగి నాణెం తీసి మాధవుడిముందుంచి, “ఒరే, మాధవా! వీటిలో నీకు నచ్చిన నాణెం ఒకటి తీసుకోరా అబ్బాయ్,” అన్నాడు.\n\nమాధవుడు ఎప్పటిలాగే రాగినాణెం తీసుకున్నాడు. వాడి తెలివితక్కువతనానికి సోమయ్య అందరిలా నవ్వుకోలేదు, చాలా విచారించాడు.\n\nఅయన, మాధవుడి భుజంతడుతూ, “ఒరే, బాబూ! విలువైన వెండి నాణెం తీసుకోకుండా, ఎప్పుడూ రాగినాణెమై ఎందుకు తీసుకుంటున్నావురా? వెండి నాణెం విలువ తెలియనంతటి మూర్ఛు డివానువ్వు. ఒకప్పుడు నీ తెలివితేటలను గురించి చాలా విన్నాను. ఆ తెలివంతా ఏమైపోయింది?” అన్నాడు బాధగా.\n\nమాధవుడు ఆ ప్రశ్నకు జవాబు చెప్పు కుండా ముసిముసిగా నవ్వుతూ వూరు కున్నాడు. కాని సోమయ్య మరొకసారి రెట్టించి అడిగేసరికి, “మామయ్య! నేను వెండి నాణెంతీసుకోవడం మొదలెడితే, ఇంకెవ్వరూ నా తెలివితేటల్ని పరీక్షించేందుకు, ఈ అట అడరు కదా! అప్పుడు, నాకు కనీసం రాగి నాణెంకూడా దక్కదు. ఈ విధంగా ఎప్పుడూ రాగినాణేలే తీసుకోవడంవల్ల నేను వాటిని దాచే పెద్ద డబ్బా దాదాపు నిండిపోయింది, చూడు!” అంటూ, మామకు డబ్బా తెచ్చి చూపించాడు.\n\nసోమయ్యకు కలిగిన అశ్చర్యం అంతా యింతాకాదు. అయన, మాధవుణ్ణి గొప్పగా మెచ్చుకున్నాడు. వాడు పెద్దగా నవ్వి, “అందరూ నన్ను తెలివితక్కువ వాడను కుంటున్నంత మాత్రాన, నా తెలివి తేటలకు కలిగే నష్టం ఏమీ లేదుకదా! ఇప్పుడు తెలిసిందా మామయ్య, తెలివి తక్కువతనం ఎవరిదో? అంయినా, మామయ్య, ఈ జరిగింది ఎవరికీ చెప్పకు, నీ పుణ్యముంటుంది,” అన్నాడు."
        },
        {
            "title": "దొంగనవ్వు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "దొంగనవ్వు\n\nఎలాంటి శరీరశ్రమాచేయలేని, మరుగుజ్జు ఒకడుండేవాడు. అయితే అతడిలో మంచి వాక్సాతుర్వం వుండేది. వాడు గ్రామాల వెంట తిరుగుతూ, పదిమందినీ తన హాస్యాక్తులతో నవ్విస్తూ, వాళ్ళిచ్చే కొద్దిపాటి డబ్బుతో కాలంగడుపుతూండేవాడు. అందరూ వాఠ్ణి వామనభట్టు అనేవాళ్ళు.\n\nఒకనాడు వాడు, ఒక గ్రామంనుంచి మరొక గ్రామానికి పోతూ, ఎండతీప్రంగా వుండడంతో, దారి పక్కనవున్న ఒక చెట్లగుంపు చేరి, వాటి నీడన కూర్చున్నాడు.\n\nకొద్దికాలం గడచేసరికి వామనభట్టుకు, చెట్లకిందవున్న ఎండుటాకుల మీదుగా ఎవరో నడిచి వస్తున్న శబ్దం వినిపించింది. వాడు తలతిప్పి చూసేసరికి,పునై మీసాలతో, గొడ్డలి భుజాన పెట్టుకుని తనకేసి వస్తున్న ఒక అజానుబాహుడు కనిపించాడు. వాఠ్ణి చూస్తూనే దొంగ అని గ్రహించిన భట్టు, తన భయాన్ని బయటపడనీకుండా, “దేవుడెంతటి పుణ్యాత్ముడు! సూర్యతాపంతోపాటు, దాన్నుంచి రక్తణగా చెట్లనీడకూడా యిచ్చాడు,” అన్నాడు.\n\nదొంగ వాఠ్ణి సమీపించి, “నువ్వు నలుగుర్షీ నవ్వించి నాలుగు రాళ్ళు మూటగట్టుకునే వామనభట్టువని నేనెరుగుదును. నీ మాటలతో నన్ను నవ్వించి పారిపోవాలని చూస్తున్నావు. అది నీవల్ల కాదు. పుట్టి బుద్ధెరిగాక, ఈనాటి వరకూ నేను నవ్వలేదు. నవ్వు నాలుగువిధాల చేటని, మా తాత చెబుతుండేవాడు. సరే, ఈ సంచీలో వున్న డబ్బులు మర్యాదగా యిచ్చెయ్యి,” అన్నాడు.\n\n“అహాఁ, మీ తాత శాస్త్రాలన్నీ తలకిందులుగా చదివిన వాడైవుండాలి. నవ్వు నాలుగందాలచేటంటే- అది మనక్కాదు, శత్రువులకు,” అంటూ వామనభట్టు పెద్దగా నవ్వాడు.\n\n“నీ చమత్కారపుమాటలతో నన్ను నవ్వించాలని చూస్తున్నావేమో! అది నిన్ను పుట్టించిన వాడివల్లకూడా కాదు,” అంటూ దొంగ, భట్టు దగ్గరున్న డబ్బుసంచీ తీసుకుని, వెనుదిరగబోతూ అగి, “నీ బోటివాఠ్ణి ప్రాణాలతో వదిలితే, నా ప్రాణానికే ముప్పు తేగలవు. నీ తల నరుకుతాను,” అంటూ గొడ్డలి వైకెత్తాడు.\n\nఅది చూస్తూనే వామనభట్టు ఏమీతాణక్కుండా, “అయ్యా, అసలే నేను పాట్టివాఠ్ణి. తలమాత్రం నరక్కండి. మరీ పాట్టివాఠ్ణయిపోతాను. అందరూ నన్ను అవహేళన చేస్తారు,” అన్నాడు.\n\nఆ మాటలు వింటూనే దొంగ పాట్టచెక్కలయ్యేలా నవ్వుతూ, “ఊహ తెలిశాక ఒక్కగానొక్కసారైనా నవ్వని నన్ను నవ్వించావు, భశా భళీ!” అంటూ డబ్బు సంచీ భట్టుకు యిచ్చి గుబురుచెట్ల చాటుకు వెళ్ళిపోయాడు."
        },
        {
            "title": "స్వర్ణ సింహాసనం–2",
            "page_start": 18,
            "author": "లక్ష్మీగాయత్రి",
            "pdf_page": 18,
            "content": "స్వర్ణ సింహాసనం–2\n\n## 2\n\n[హైహయ వంశస్థుడైన కొండిన్యు దేశాధిపతి పౌరస్వతుడు మిగిలిన రాజ్యాలను జయించి, దక్షిణాపథానికి సార్వభౌముడయ్యాడు. పౌరస్వతుడికి పదవ తరం వాడైన శ్రీదత్తుడి కాలానికి సామంత రాజ్యాలన్నీ విడిపోయాయి. శ్రీదత్తుడి ఏకైక కుమారుడు విజయదత్తుడు గురుకులంలో విద్యాభ్యాసం పూర్తి చేయనున్న తరుణంలో, వెంటనే రాజధానికి తిరిగి రావలసిందిగా కబురు వచ్చింది. రాజధానికి చేరిన యువరాజు విజయదత్తుడికి-తమ రాజ్యంలోని నిధి నిక్షేపాలను కొల్లకొట్టడానికి పౌరుగురాజులు కూడబలుక్కుని రహస్యంగా కుట్ర పన్నుతున్నారని మహారాజు శ్రీదత్తుడు చెప్పునారంభించాడు.\n\n-తరవాత]\n\nమహారాజు తన మాటలను తిరిగి కొన సాగిస్తూ, “కొడుకు కోరికతో మరాఠుడు సమస్య మరింత జటిలవైనట్టు భావించాడు. కొడుకుకు వెంటనే అవునని గాని, కాదని గాని సమాధానం చెప్పక, మరొక కోణం నుంచిసమస్యకు పరిష్కారం ఆలోచించటం ప్రారంభించిన కాళింది ప్రభువు, మాధవ సేనుడి పుట్టు పూర్వోత్తరాలన్నీ ఆరాతియ్యడం సాగించాడు.\n\nఅ పరిశోధనలో, మాధవ సేనుడు మనకు బంధువైన కారణంగా, మనం తెలుసుకోవాలన్న అసక్తి చూపనివీ, మరాఠుడికి ఉపకరించేవీ అయిన కొన్ని అంశాలు వెలుగులోకి వచ్చాయి. అవేమి టంటే-కేవలం స్వయంవర ఆహ్వానం అందిన కారణంగా వచ్చి, వసుమతి తన మెడలో వరమాల వేసినందువల్ల, అమెను పెళ్ళాడాడు తప్పితే, వసుమతి పట్లగాని, హైహయ వంశీకులమైన మనపట్ల గాని అతడికి, ప్రత్యేకమైన ఆదరభావం ఏమీ లేదు. అంతేగాక, అంతర్గతంగా అతడిలో తీవ్రమైన ఐశ్వర్య వాంఛవున్నట్టు, మరాఠుడు పంపిన నేర్పరులైన గూఢ చారులు గ్రహించి, తమ రాజుకు నివేదించారు.\n\nలక్ష్మీగాయత్రి\n\nమాధవ సేనుడిలో వున్న ఆ ఒకేఒక్క బల హీనతను పునాదిగా చేసుకుని, తన కోటను నిర్మించుకోవడానికి నిశ్చయించుకున్న మరాఠుడు, మాఘుధుద్ధ సప్తమినాడు, తమ కులదైవమైన సూర్యభగవానుడికి జరిగే రథోత్సవానికి రావలసిందిగా, మాధవ సేనుడికి ప్రత్యేక అహ్వానం పంపాడు.\n\nఅంతకు ముందు ఎన్నడూ రాని, ఆ అహ్వానానికి కాస్త ఆశ్చర్యపడినా, భగవ త్కార్యం కనక, సకుటుంబంగా చంపక దేశానికి బైలుదేరాడు, మాధవ సేనుడు.\n\nచంపక రాజులు ప్రతి ఏటా, ఆ రథోత్స వాన్ని అత్యంత వైభవంగా జరుపుతారు. రథసప్తమినాటి ప్రాతఃకాలానే సూర్యదేవుడి బంగారు విగ్రహాన్ని రథంలో వుంచి, ముఖ్య వీథులన్నిటా ఊరేగిస్తారు. ఆ ఊరేగింపులో ప్రత్యేకత ఏమిటంటే, సూర్యభగవానుడు ఊరేగే ఆ రథానికి గుర్రాలు వుండవు! రథానికి పూన్చవలసిన ఏడు గుర్రాలకు బదులుగా, రాజ\n\nకుటుంబంలో ముఖ్యులైన ఏడుగురు పురుషులు, రథానికి కట్టిన ఏడు తాళ్ళను లాగుతారు. ఆ ఏడుగురిలో చంపక దేశపు మహారాజూ, యువరాజూ తప్పనిసరిగా వుంటారు. మిగిలిన ఐదుగురినీ మహారాజు నిర్ణయిస్తారు.\n\nఆనవాయితీగా ప్రతి ఏటా జరిగే, ఈ ఉత్సవాలలో, ఈసారి మరాఠుడు, మాధవ సేనుణ్ణి ఏడుగురిలో ఒకడుగా ప్రకటించి, ఒక తాడును తనే స్వయంగా మాధవ సేనుడి నడుముకు అమిత గౌరవంతో కట్టి అతడి పక్కల ఇరువైపులా వున్న రెండు స్థానాలనూ తనకూ, కొడుకు చక్రభూపతికీ కేటాయించాడు.\n\nతొలిసారిగా రాజకుటుంబానికి చెందని వ్యక్తి, సూర్యుడి రథాన్ని లాగబోవటం, స్వయంగా మహారాజే ఆనవాయితీని భంగపరచటం చూసిన ప్రజల్లో గుస గుసలు చెలరేగాయి.\n\nఅది గమనించిన మరాళభూపతి, ప్రజలనుద్దేశించి సమ్మోహనంగా ప్రసంగిస్తూ, “అత్యంత గౌరవనీయుడైన ఈ కాళింది ప్రభువు, ప్రత్యేకంగా రథోత్సవం కోసమే, మనదేశానికి వచ్చిన మన అతిథి! పిలువగా వచ్చిన అతిథి, కుటుంబ సభ్యులకంటే గౌరవనీయుడనీ, ఆయనకు జరగవలసిన మర్యాదలన్నీ, ఆ స్థాయిలోనే జరపాలనీ\n\nధర్మశాస్త్రాలు చెబుతున్నవి. ఆ ధర్మాన్ని అనుసరించే నేను ఒక తాడును అయనకు ఇచ్చి గౌరవించి, మనదేశపు మర్యాదనూ, ఔన్నత్యాన్నీ నిలబెట్టాను!” అన్నాడు.\n\nఇది విని, మాధవ సేనుడు అమితా నందంతో పాంగిపోయి, అనాటి మధ్యాహ్నం జరిగిన బ్రహ్మాండమైన విందు భోజనా నంతరం, తన అనందాన్నీ, చంపక ప్రభువు తనకిస్తున్న అత్మసమాన గౌరవ మర్యాదల పట్ల, తన కృతజ్ఞతనూ బాహాటంగా వెల్లడించాడు.\n\nమాధవ సేనుడి కృతజ్ఞతా పూర్వక వచనాలకు, మరాళభూపతి, గంభీరంగా తలపంకించి వూరుకున్నాడు. దాంతో కాస్త చివుక్కుమన్న మాధవ సేనుడు, ఆ తర్వాత ఏకాంతంలో, మరాళుడితో, “రాజా, మీరు నా పట్ల చూపుతున్న గౌరవానికి నేనెంతో అనందిస్తూ ఇందాక మాట్లాడిన మాటలు, మీకు అంతగా రుచించినట్టు లేవు. నామాటలు మిమ్మల్నేమీ నాప్పించలేదు కదా?” అన్నాడు ఎంతో స్నేహపూర్వకంగా.\n\nదీనికి మరాళభూపతి, ఎంతో చలించి పోయినట్టుగా చప్పున ముందుకు వంగి, మాధవ సేనుడి చేతులు పట్టుకుంటూ, “మీరు మమ్మల్ని నాప్పించటమా! ఎంత మాట! నామనసులో వేరే ఆలోచనవున్నది. దాన్ని గురించి మీకు ఇప్పుడు చెప్పటమా, మానటమా అన్న సందేహంలో వున్నాను,” అన్నాడు.\n\nఅ మాటలకు మాధవ సేనుడు కాస్త ఆశ్చర్యంగా, “మీరు సందేహించక అదే మిటో చెప్పండి,” అన్నాడు.\n\nమరాళుడు సంకోచిస్తూనే, “నేను చెప్పబోయేది ఒక కోరిక, మిత్రమా! అయితే అయ్యో, ఆహ్వానించి గౌరవించిన వ్యక్తి అడిగిన కోర్కెను తీర్చలేకపోయానే అని, మీరు బాధపడకూడదు. అ షరతు మీద అయితేనే చెబుతాను,” అంటూ నేర్పుగా ముందరి కాళ్ళకు బంధం వేశాడు.\n\nమాధవ సేనుడు చిరునవ్వుతో, “చెప్పండి!” అన్నాడు.\n\nఅప్పుడు మరాళుడు, “సరే చెబుతున్నాను! మీరు ఇక్కడికి మా అతిథులుగా రాకముందే మీ అమ్మాయి శ్రీలేఖ రూపగుణశీలాదుల గురించిన ప్రశంస, మా దేశాన్ని చేరింది, అవన్నీ విన్న మా యువరాజు, అమెనే వివాహమాడాలన్న కోర్కెను, నా దగ్గర వెల్లడించాడు. అయితే నేను, ‘నాయనా, కౌండిన్య యువరాజు\n\nఅమెకు బంధువూ, ఈడైనవాడూ-అమెను అతడికివ్వాలన్న సంకల్పం వారికిగాని వున్నదేమో!’ అన్నాను.\n\n“అయితే మా యువరాజు, ‘నాన్నా, కొండిన్య ప్రభువులు ఒకప్పటి సార్వ భౌములు కావచ్చు. ఎన్నో నిధినిక్షేపాలు వారి దగ్గర నేటికీ మూలుగుతుండవచ్చు. కానీ, రాజ్యం వీరభోజ్యం! వీరుడైన వాణ్ణే ఉత్తమ క్షత్రియ కన్య వరిస్తుంది. నా శౌర్య ధైర్యాలతో, నేను శ్రీలేఖ మనసును ఆకట్టుకోగలనన్న నమ్మకం, నాకున్నది. అమే గనుక నన్ను వరించిననాడు, మిగిలిన దక్షిణాపథాన్నంతటినీ జయించి, అమెను దక్షిణ భారతదేశానికంతటికీ మహారాణిని చేస్తాను. అంతేకాదు, పుత్రసంతానం లేని అమె తండ్రిని నా తండ్రితో సమానంగా గౌరవించి, అర్థ భాగానికీ, కొండిన్య దేశంనుంచి లభింప\n\nజేసుకున్న ఐశ్వర్యంలో సగభాగానికీ అధి పతిని చేస్తాను' అన్నాడు.\n\n“రాజా, ఈ మాటలు విని నేను వెంటనే ఏమీ మాట్లాడలేకపోయాను. కొంతనేపాగి, ‘నాయనా, బంధుత్వం కోరినవారు ఎంతో స్నేహంగా ప్రవర్తించాలి. ముందుగా నేను కాళింది ప్రభువుతో స్వయంగా ఈ విషయం మాట్లాడతాను. అయన అభిప్రాయాన్ని బట్టి మనం నడుచుకుందాం. నువ్వు మాత్రం తొందరపడకు,’ అన్నాను. ఇదీకథ!” అని ఆగాడు మరాళుడు.\n\nఊహించని విధంగా, మరాళుడి వోటి వెంట వచ్చిన మాటలకు, మాధవనేనుడు మొదట స్తంభించిపోయాడు. క్రమంగా తేరుకున్న అతడి మనసు, నెమ్మది నెమ్మదిగా మరాళుడి మాటలకు ఆకర్షింపబడుతూ, అనంతైశ్వర్యంగురించీ, దక్షిణాపథ సార్వభౌమత్వం గురించీ కలలు కనటం ప్రారంభించింది. ఆ కలల మత్తులో అతడు, తాత్కాలికంగా భార్యాబిడ్డల ఇష్టా యిష్టాల గురించి మరిచి పోయాడు.\n\nఆ తర్వాత దాదాపు మూడు గంటల పాటు, మరాళభూపతి, మాధవనేనుల మధ్య ఏకాంత సంభాషణ నడిచింది. ఆ మూడు గంటల సమయంలో మరాళుడు, మాధవ నేనుణ్ణి దాదాపు పూర్తిగా లొంగదీసుకున్నాడు.\n\nమాఘమాసంలో, వారిద్దరి మధ్య ఆ\nరకమైన ఒప్పందాలు జరిగే నాటికి, నీ\nగురుకులవాసం ఇంకా అరునెలలున్నది.\nనీ శిక్షణ మాసంలో ముగిసినా, అశ్వయుజ\nమాసంలో గురుకులంలో వైభవంగా జరిగే\nదేవీనవరాత్రులు పూర్తి అయిన తర్వాతే\nనిన్ను స్వదేశానికి పంపటానికి కృష్ణ\nచంద్రులవారు నిర్ణయించిన విషయం\nకూడా మరాఠుడికి తెలిసింది.\n\nఈ విషయాలన్నీ దృష్టిలో పెట్టుకుని,\nనువ్వు గురుకులం నుంచి తిరిగిరాక\nముందే మనదేశాన్ని ముట్టడించాలని\nవారు నిర్ణయించుకున్నారు. ప్రతి ఏటా\nచైత్రమాసంలో వసంతోత్సవాలకు మన\nదేశం వస్తున్నట్టే, ఈ సంవత్సరం కూడా\nమాధవనేనుడు మనదేశానికి వచ్చి, మన\nనైనిక వివరాలు సాధ్యమైనంతగా గ్రహించే\nటట్టు నిర్ణయం జరిగింది. వైశాఖ, జ్యేష్ఠ\nమాసాల్లో కాళింది, చంపక, కుంద నేన\nలన్నిటినీ ఒకచోట చేర్చి, ప్రత్యేకమైన\nతర్ఫీదు ఇస్తారు. రానున్న మాసం ఆషాఢం.\nదట్టమైన మబ్బులతో, సూర్యకాంతి\nతక్కువగా వుండే వర్ణబుుతు ప్రారంభ\nమాసమైన ఆషాఢం, నేనల రహస్య\nకదలికలకు చాలా అనువైనదన్న విషయం\nనీకుతెలిసిందే కదా! ఆ ఆషాఢ మాసంలో\nమూడు దేశాల నేనలూ మన దేశాన్ని\nముట్టడిస్తాయి.\n\n\"నాయనా, విజయా! ఈ రోజు జ్యేష్ఠ\nశుద్ధ ఏకాదశి. ఈనాటికి ఆ త్రిసైన్య\nకూటమి తీవ్రమైన సమర సన్నాహంలో\nవుండి వుంటుంది. మరికొద్ది రోజుల్లోనే\n\nమనదేశం రణభూమి కాబోతున్నది.\nఆకశ్మికంగా ఏర్పడిన ఇటువంటి తీవ్ర\nపరిస్థితుల వల్ల, నిన్ను అర్ధాంతరంగా\nపిలిపించక తప్పలేదు. ఊహించని\nవిధంగా వచ్చిపడిన, ఈ విపత్కర పరిస్థితి,\nమొదట్లో నన్ను బాగా కృంగతీసింది.\nఅయితే మన రాజగురువులు శివానందుల\nవారు చెప్పిన మాటలు, నాలో కొత్త ఆశల్ని\nచిగురింపజేశాయి.\n\nవేగులద్వారా నాకు విషయాలన్నీ\nసమగ్రంగా తెలియగానే, నీ భవిష్యత్తు\nఏమవుతుందో అన్న అందోళనలతో,\nశివానందులను నీ జాతకం చూసి\nభవిష్యత్తు చెప్పవలసిందిగా కోరాను. నీ\nజాతకాన్ని బాగా సూక్ష్మంగా పరిశీలించిన\nఆయన, మొదట్లో నాకు ఏమీ చెప్పక,\nఅఖండ పూజలో కూర్చున్నారు. ధ్యాన\n\nమగ్నులైన ఆయన కళ్ళముందు, ఉదయ సూర్య బింబమూ, పడగెత్తిన ఒక మహా సర్పమూ, ధగద్ధగాయమానంగా మెరుస్తున్న సువర్ణమూ, అరుగురు అందమైన కన్యలూ కనిపించారట! ఆ విషయం నాకు చెబుతూ ఆయన, 'మహారాజా! యువ రాజు అఖించ జాతకుడు. అతడి ప్రస్తుత దశ కొన్ని గట్టిచిక్కులనూ, ప్రాణగండాన్నీ కూడా సూచిస్తున్నా, గ్రహబలం వల్ల అతడు సర్వత్రా విజయుడే అవుతాడు. పౌర్ణమిలోగా అతడు ఇక్కడ వుండటం ఎంతయినా అవసరం. నా అంచనా ప్రకారం, అతడికి త్వరలోనే ఒక కొత్త నిధి లభిస్తుంది. పౌర్ణమిలోగా అతడిని ర్పొంచి, అతడి సమక్షంలో మన మైదానంలో, నేను మంత్రజలం చల్లి సూచించినంత మేరా తవ్వించండి,' అన్నాడు. అప్పటికే నిన్ను\n\nపిలిపించాలని అనుకుంటున్న నేను, ఆయన మాటలతో, నీకు వెంటనే వార్త పంపించాను. ఎల్లుండి త్రయోదశి శుక్ర వారం! బహుశా రాజగురువులు, ఆనాడే తవ్వకాలు ప్రారంభించేస్తారేమో!” అని శ్రీదత్తుడు చెప్పడం పూర్తిచేసి గాథంగా ఊపిరి తీసుకున్నాడు.\n\nవిజయదత్తుడు సందేహంగా, “కానీ, ఒక వైపు యుద్ధ ప్రమాదం ముంచు కొస్తుండగా మనం యుద్ధసన్నాహాలకు బదులు, తవ్వకాలకు అధిక ప్రాధాన్యత ఇవ్వటం అంత మంచిది కాదేమో!” అన్నాడు.\n\nఆ మాటలకు మహారాజు, “శివాసందులు చెప్పగానే, నేను ఆ సందేహమే వ్యక్తం చేశాను. కానీ, ఆయన ఎట్టి పరిస్థితుల్లోనూ తవ్వకాలు ఆపవద్దనీ, వాటివల్ల నీకు\n\nఇంతింతనరాని మేలు చేకూరుతుందనీ గట్టిగా చెబుతున్నారు. తవ్వకాలు మహా అయితే మూడురోజులకంటే ఎక్కువ పట్టదు. అందుకే నేను శివానందులు చెప్పిన ప్రకారమే చెయ్యటానికి నిశ్చయించాను,” అన్నాడు.\n\nఆ జవాబుతో సంతృప్తి చెందిన విజయ దత్తుడు; “నాన్నా, ధర్మమూ, న్యాయమూ మనపక్షాన వున్నవి. మనం ప్రయత్నలోపం కూడా చెయ్యటంలేదు. కనుక, విజయం మననే వరిస్తుందన్న అత్మవిశ్వాసంతో ముందుకు సాగుదాం!” అన్నాడు.\n\nకొడుకు మాటలకు మహారాజు తల పంకిస్తూ, ఏదో అనబోయేంతలో, ద్వారం దగ్గర చిన్న అలికిడి అయిన శబ్దం విని పించింది. ఇద్దరూ అటుకేసి తలలు తిప్పిచూశారు.\n\nద్వారం దగ్గర నిలబడివున్న భటుడు, మహారాజు తన వైపు చూడగానే నమస్క రించి, “ఎవరో ఒక వ్యక్తి ప్రభువులను అత్యవసరంగా చూడాలని పట్టుబడు తున్నాడు. లక్ష్మీదేవి చేతి ఉత్తరం వచ్చిందని, మీకు చెప్పుమన్నాడు,” అని విన్నవించాడు.\n\n“సరే, లోపలికి పంపు,” అన్నాడు మహారాజు.\n\nభటుడి వెంటవచ్చిన యువకుడు, మహారాజు పక్కన వున్న విజయదత్తుణ్ణి చూసి చప్పున ఆగిపోయాడు. విజయ దత్తుడు ఆ యువకుడి ముఖింకేసి కాస్త పరీక్షగా చూసి చిరునవ్వుతో, “నాన్నగారూ, లక్ష్మీదేవి చేతి ఉత్తరంగా వచ్చిన ఈ నవ యువకుడు, మీ మేనకోడలు శ్రీలేఖ!” అన్నాడు.\n\nమహారాజు ఒక్క ఉదుటన లేచి,\nఆప్యాయంగా మేనకోడలి రెండు చేతులూ\nపట్టుకున్నాడు.\n\nశ్రీలేఖ బొటబొటా కన్నీళ్ళు కారుస్తూ,\n“మామయ్యా, విధిలేని పరిస్థితిలో, నన్ను\nమీ ఆశ్రయానికి పంపిస్తున్నాననీ, ఇక\nనాభారం మీదేననీ, మా అమ్మ మీతో\nచెప్పుమన్నది,” అన్నది.\n\nఅ మాటలకు చలించిపోయిన మహా\nరాజు సానునయంగా మేనకోడలితలను\nనిమురుతూ, “తల్లీ! మీ అమ్మ నిన్ను\nహక్కుగల చోటుకే పంపింది!” అంటూ\nకొడుకు వైపు తిరిగి, “విజయా, శ్రీలేఖ\nఇక్కడికి రావటమనేది, నీకు జరిగిన\nమొదటి శుభం. మన క్షత్రియులకు\nగాంధర్వ వివాహం ధర్మసమ్మతమే! కనుక,\nనువ్వూ శ్రీలేఖా గాంధర్వ వివాహరీత్యా\nదంపతులైతే బావుంటుందని, నా\nఅలోచన. ఏమంటావు?” అని ప్రశ్నిస్తూనే\nశ్రీలేఖవైపు చూశాడు.\n\nమేనమామ మాటలతో, గతించిన\nఆశలు క్షణంలో పునరుజ్జీవించినట్టు\nవికసించిన ముఖంతో, చప్పున విజయ\nదత్తుడి వైపు చూసిన శ్రీలేఖ, అంతలోనే\nతడబాటు పడి, చప్పున సిగ్గుతో తల\nవంచుకున్నది.\n\nతండ్రి, శ్రీలేఖల అతృత గమనించిన\nవిజయదత్తుడు, చిరునవ్వుతో తల\nపంకిస్తూ, “మీ ఇష్టం నాన్నా!” అన్నాడు\nనెమ్మదిగా.\n\nవిజయదత్తుడి అంగీకారం విని,\nమహారాజు అనందంతో పాంగిపోతూ,\n“శుభస్య శీఘ్రం! గాంధర్వ వివాహానికి\nసంకల్పబలమే ముహూర్తబలం!” అంటూ\nశ్రీలేఖ కుడిచేతిని తనే స్వయంగా అందు\nకుని, విజయదత్తుడి దక్షిణ హస్తంలో\nవుంచాడు. పాణిగ్రహణం అయినవెంటనే,\nఆ దంపతులిద్దరూ సంతోషంగా వంగి\nమహారాజు పాదాలుతాకి భక్తితో నమస్క\nరించారు.\n-(ఇంకావుంది)\n\nకమలాపురం అనేది అతి చిన్న కుగ్రామం.\nఆ గ్రామంలో వీధిబడి కూడా లేదు.\nఅటువంటి గ్రామానికి ఎక్కడో వున్న కాశీకి\nవెళ్ళి, శాస్త్రపురాణాలు చదివినవాడు\nవస్తున్నాడంటే ప్రతి ఒక్కడికీ అతడెలా\nవుంటాడో చూడాలన్న కుతూహలం\nకలిగింది.\n\nసంజీవయ్య అనే యువకుడు పక్క\nగ్రామంవాడు. అతడు ఐదేళ్ళ క్రితం కాశీ\nవెళ్ళి, అక్కడ గురుకులాల్లో చదివి\nపండితుడై, తన మేనమామను\nచూసేందుకు కమలాపురానికి బయలు\nదేరాడు. ఆ రోజు గ్రామంలో సంత\nజరుగుతూండడంతో, గ్రామస్థుల్లో\nచాలామంది తమకు కావలసిన కూర\nగాయలూ, పండ్లూ, ఇతర వస్తువులూ\nకొనుక్కుంటున్నారు. కొందరు సంజీ\nవయ్య వచ్చే కాలిబాటకేసి ఆత్రంగా\nచూస్తున్నారు."
        },
        {
            "title": "పండితుడికి మాతృభాష మరవలేదు!",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "సూర్యాస్తమయానికి, మరికొన్ని ఘడి\nయలుందనగా, సంజీవయ్య గ్రామంకేసి\nవస్తూ వాళ్ళకు కనిపించాడు. అతడు\nమెరిసిపోతున్న పట్టుధోవతితో, పొడవాటి\nఎరుపురంగు లాల్చీతో, కుదురుగా కత్తి\nరించిన చిన్నగడ్డంతో-వీటన్నిటికీ వన్నె\nతెచ్చేలా గుండ్రటి తలపాగాతో, పండితుడిలా\nకాక, ఏ సంపన్నకుటుంబపు వెళ్ళికొడుకోలా\nవున్నాడు.\n\nఅతడు గ్రామంలో ప్రవేశిస్తూనే, తనకు\nనమస్కరించినవాళ్ళను దీవిస్తూ, చిరు\nనవ్వుతో వాళ్ళతలల మీద కుడిచేయి వెట్టి\nఏవో సంస్కృత శ్లోకాలతో ఆశీర్వదించ\n\nసాగాడు. ఇది అక్కడ చేరిన వాళ్ళందరికీ\nచాలా ఆనందం కలిగించడంతోపాటు,\nఒక పండితుడితో పరిచయం ఎంతో\nగర్వకారణం కూడా అయింది.\n\nఅయితే, సంజీవయ్య గట్టిగా గొంతు\nసవరించకుని, వాళ్ళతో మాట్లాడడం\nప్రారంభించేసరికి, అదేమిటో ఏ ఒక్కరికీ\nఅర్థంకాక ఆశ్చర్యపోయారు. దీనిక్కారణం,\nసంజీవయ్య సంస్కృతంలో మాట్లాడడం\nప్రారంభించడం.\n\nచివరకు, ఒకడు ధైర్యం తెచ్చుకుని\nసంజీవయ్యతో, “బాబూ, నువ్వేం\nమాట్లాడుతున్నావో మాకు తెలియడం\nలేదు. మేమంతా అక్షరంముక్కరాని\nపామరులం! కనక, మాకు అర్థమయ్యే\nభాషలో కాస్తమాట్లాడు!” అన్నాడు.\n\nసంజీవయ్య సరే అన్నట్టు తలాడించి\nమాట్లాడడం మొదలు పెట్టాడు. ఐతే,\nఇప్పుడు మాట్లాడేది, అ ప్రాంతంవాళ్ళు\nమాట్లాడేభాషే అయినా, అతడిపైస్థాయి\nపదజాలం ఎవరికీ అంతుబట్టలేదు.\nఐదేళ్ళపాటు మహాపండితుల మధ్యమెల\nగడంతో, అతడికి సామాన్యులు మాట్లాడే\nవాడుకభాష మరుగునపడిపోయింది!\n\nఐతే, అక్కడ చేరినవాళ్ళలో కొందరికి\nఅతడివాలకం ఏమాత్రం నచ్చలేదు.\n\nఐదేళ్ళ పాటు కాశీలో పండితులమధ్య తిరిగినంత మాత్రాన, ఎవరైనా మాతృ భాషను అంత తికమకగా మాట్లాడుతారా?\n\nఅ సమయంలో సంజీవయ్య నిలబడి వున్నచోటుకు దాపులనే కొందరు యువ కులు పాట్టేళ్ళ పందెంచూస్తూ ఆనంది స్తున్నారు. హాతాత్తుగా వాటిల్లో ఒకదానికి, ఈయువపండితుడిమీద కన్ను పడింది. బహుశా, అది తానానాటివరకూ చూడని సంజీవయ్య వస్త్రధారణ అకర్షించి రెచ్చి పోయేలా చేసివుంటుంది.\n\nఅ పాట్టేలు తానంతవరకూ ఢీకొడు తున్న పాట్టేలును వదిలి, సంజీవయ్యకేసి వచ్చి, తలవంచి అతణ్ణి ఢీకొట్టేందుకు వెనకకాళ్ళమీద లేవసాగింది. ఐతే, సంజీ వయ్య తనముందు తలవంచిన పాట్టేలును సరిగా గమనించకుండా, అలవాటు ప్రకారం, దగ్గరకు వచ్చి తలవంచి నమస్క రించేవాళ్ళను దీవించే ధోరణిలో, పాట్టేలు\n\nతలపై తనకుడి చేయిని ఎత్తాడు. ఇది గమనించిన కొందరు సంజీవయ్యను పక్కకు తప్పుకోమని గట్టిగా హెచ్చరించారు. అయినా అతడామాటలు పట్టించు కోక వున్నచోటునుంచి కదలలేదు. ఆ మరుక్కణం పాట్టేలు అతణ్ణి గట్టిగా ఢీ కొట్టింది. అంతే, కాశీపండితుడు సంజీ వయ్య బోర్లాపడిపోతూ, పాట్టేలును, అక్కడవున్న వాళ్ళందరికీ అర్థమయ్యే సామాన్యపదజాలంతో నానా తిట్లూ తిట్టసాగాడు.\n\nఇది విన్న వాళ్ళలో, ఒక మాటకారి సంజీవయ్యకు లేచినిలబడేందుకు చేతి ఆసరాయిస్తూ, “నీతో ఎలా ప్రవర్తించాలో తెలియని పాట్టేలు ప్రవర్తనకు చాలా విచారిస్తున్నాం. ఐతే, అదే సమయంలో నువ్వు నీమాతృభాషను మరచిపోలేదని తెలిసినందుకు చాలా ఆనందంగా వున్నది!” అన్నాడు.\n\nఒక గొప్ప నాగరికతలోని ఘట్టాలు-\nతరతరాలుగా సత్యంకోసం జరిగిన అన్వేషణ!\n\n1. ఒకానెక కాలంలో :\n\nనుర్వ్యేతి నేది తీరంలో...\n\nదేవనాథుడు తన చేతికర్ర తీసుకుని నదీ తీరంలో నడవడానికి బయలుదేరుతూండగా, “ఈ వార్త చదివావా, తాతయ్యా?” అంటూ సందీపుడు పరిగెత్తుకొచ్చాడు. సూర్యుడు అస్తి మించబోతున్నాడు. ఆకాశం బంగారంలా మెరు స్తున్నది. చల్లటి గాలులు ఆ సాయంకాలానికి మరింత హాయిని సమకూరుస్తున్నాయి.\n\nదేవనాథుడు ఆగాడు. జీవితకాలమంతా చరిత్ర పాఠాలు చెబుతూ వచ్చాడాయన. ప్రాచీన భారత చరిత్రలో ఎన్నో పరిశోధనలు చేసి, ఇటీ వలే పదవీ విరమణ చేసిన విశ్వవిద్యాలయ ఉపన్యాసకుడు దేవనాథుడు. ఆయన ఎందరో విద్యార్థులను చూశాడుగాని, ఇంకా పాఠ శాలను కూడా దాటని సందీపుడిలా ప్రతి విషయం పట్లా అమిత ఆసక్తిని కనబరిచే విద్యార్థులను ఎన్నడూ చూడలేదు. సందీపుడు రోజూ ఏవేవో కొత్త కొత్త సందేహాలు అడిగేవాడు.\n\nదేవనాథుడు వాటికన్నిటికీ ఓపిగ్గా, వివరంగా సమాధానాలు చెప్పేవాడు. తనకు తెలియని విషయాలను గురించి అడిగినట్టయితే, ఎంతో వినయంగా తాను కూడా ఆ విషయాలను గురించి తెలుసుకోవడానికి ప్రయత్నించేవాడు. ఇద్దరూ కలిసి, దేవనాథుడి గదిలోని ముఖ్యమైన పుస్తకాలను తీసి చూసి మరీ తెలుసు కునేవారు. దేవనాథుడు, “నేను మళ్ళీ మళ్ళీ\n\nభారత సం\n\nచదివి నిదానంగా ఆలోచించి, ఇంకా వివరంగా తెలుసుకునే కొద్దీ, నాకు ఏమీ తెలియదనే విషయం తెలుసుకునేవాణ్ణీ,” అనే ప్రముఖ ఫ్రెంచి తత్వవేత్త వాల్టేర్ మాటలను తరచూ చెబుతూ ఉండేవాడు. సందీపుడికి దేవనాథు డంటే అభిమానమూ, భక్తిగౌరవాలూ ఉన్నాయి. ఆయనలో మంచి మిత్రుణ్ణీ, మార్గదర్శినీ చూశాడు సందీపుడు.\n\n“రా, నాయనా! ఇవాళ నా కోసం ఏంపింత వార్త తెచ్చావు?” అని అడిగాడు దేవనాథుడు.\n\n“తాతయ్యా! మన ప్రాచీన గ్రంథాలు సరస్వతీ నదిని గురించి చెబుతాయి. అయితే దాని జాడ మనకు ఎక్కడా కనిపించదు. ఆ పేరుతో నది అంటూ లేదని ఇటీవల ఒక వెద్దమనిషి బల్లగుద్ది మరీ చెప్పాడు. అయితే, ల్యాండ్స్టట్ అనే ఒక శాటిలైట్ ఆ నదీమార్గాన్ని ఫోటోతీసిందని ఈ పత్రిక చెబుతోంది. హిమా లయాలలో పుట్టి ప్రవహించిన ఆ నది వెడల్పు పధ్నాలుగు కి.మీ. ఉండేదని ఇందులో రాశారు!” అన్నాడు సందీపుడు.\n\n“అవును, నిజమే నాయనా! మరో ముఖ్య విషయం ఏమంటే కొన్ని సంవత్సరాలకు పూర్వమే పాల్ హెన్రీ ఫ్రాంక్ ఫోర్ట్ అనే సుప్రసిద్ధ పురాతత్వ పరిశోధనావేత్త ఈ నదిని గురించి పరిశోధనలు జరిపాడు. బహుశా అనావృష్టి కారణంగా అది దాదాపు నాలుగు వేల సంవత్సరాలకు పూర్వమే ఎండిపోయి కనుమరుగై వుంటుందని ఆయన అభిప్రాయపడ్డాడు. నది"
        },
        {
            "title": "భారత సంస్కృతి—చరిత్ర- 1",
            "page_start": 30,
            "author": "విశ్వావసు",
            "pdf_page": 30,
            "content": "# స్పూతి-చరిత్ర\n\nఎండిపోవడానికి మరేవైనా కారణాలు కూడా వుండవచ్చు. ఒక్క సరస్వతీ నది మాత్రమే అలా అదృశ్యమై పోలేదు. దృశద్వతి నది కూడా దానిలాగే కాలగర్భంలో కనుమరుగై పోయింది!” అన్నాడు దేవనాథుడు.\n\n“మరి అలాంటి నదులు అసలు ఎప్పుడూ లేనేలేవని వాదించడం విడ్డూరం కాదా తాతయ్యా?” అని అడిగాడు సందీపుడు.\n\n“కాదు. ఎందుకంటే మన గత చరిత్ర గురించి మనకు అంతగా తెలియదు. వందలాది సంవత్సరాలు మనం ఒక విధమైన బద్ధకంతో జీవితాలు గడిపేశాం. పరిశోధనలన్నా, అన్వేషణలన్నా మనకు అసలు గిట్టవు. అయితే, పాశ్చాత్య దేశాల నుంచి వచ్చిన కొందరు పరిశోధకులు ఈ విషయంలో మన కెంతో మేలుచేశారు. సాంచీ స్థూపాన్ని గురించీ, అజంతా, ఎల్లోరా గుహల చిత్రకళా నిధులను గురించీ ఎన్నో విలువైన విషయాలను వెలుగులోకి తెచ్చారు. మన తాళ పత్ర గ్రంథాలెన్నిటినో పరిశోధించి వాటిలోని విజ్ఞాన నిధులను వెలికితీశారు. అయితే, అదేవిధంగా వాళ్ళు కొన్ని నిజంకాని చారిత్రక సిద్ధాంతాలను కూడా ప్రచారంలోకి తెచ్చారు. ఉదాహరణకు చెప్పాలంటే-చాలాకాలం పూర్వం ఆర్యులు మనదేశంపై దురాక్రమణ జరిపి స్థానికులైన ద్రావిడులతో యుద్ధంచేశారని చెప్పారు. మన చరిత్రకారులూ, ఉపాధ్యాయులూ ఆ సిద్ధాంతంలోని నిజానిజాలను పరీక్షించకుండా\n\nఅలాగే అంగీకరించారు. దానినే ఇంకా, మనం పాఠ్యపుస్తకాలలో చదువుతున్నాం. బోధిస్తున్నాం! అయితే, ఇవాళ చిత్తశుద్ధిగల ఏ పరిశోధకుడి కైనా ఈ సిద్ధాంతాన్ని బలపరచడానికి లవలేశం కూడా ఆధారాలు లేవని ఇట్టే తెలిసిపోతుంది. పైగా ఆ సిద్ధాంతం వల్ల మనదేశానికి పెద్దహాని కూడా వాటిల్లింది. ఎందుకంటే దానివల్లే మనం మనల్ని రెండు భిన్నమైన జాతులకు చెందిన వాళ్ళుగా భావించడం మొదలు పెట్టాం!” అన్నాడు దేవనాథుడు.\n\n“అదిసరే, తాతయ్యా! అనావృష్టి కారణంగా సరస్వతీ నది ఎండిపోయిందే అనుకుందాం. మరి, ఆ నదీ తీరంలో నివసించిన ప్రజలు ఏమైవుంటారు?” అని అడిగాడు సందీపుడు తీవ్రంగా ఆలోచిస్తూ.\n\n“వాళ్ళుచాలా కష్టాలనే ఎదుర్కొని వుండాలి! నది ఎండిపోవడం అన్నది హాతాత్తుగా, ఒక్క\n\nచంద మామ\n\nసారిగా జరిగివుండదు. అక్కడి వాళ్ళు కూడా క్రమేణా పచ్చగావున్న కొత్త ప్రాంతాలను వెతు క్కుంటూ తరలి వెళ్ళివుంటారు. మనది సువిశాలదేశం గనక భూములకు లోటులేదు. అయితే సరస్వతీ నదీతీరంలో వాళ్ళు పెంచి పోషించిన సంస్కృతీ సాహిత్యాలు తరగని సంపదలుగా మిగిలి ఉన్నాయి. మనదేశ విశిష్టతను చాటుతున్నాయి. వాటిని వేదాలు అంటారు. వేదాలు నాలుగు. అవి ఋగ్వేదం, యజుర్వేదం, సామవేదం, అధర్వవేదం!” అన్నాడు దేవనాథుడు.\n\n“వాళ్ళు వెళ్ళిన ప్రాంతాలకు తమవెంట ఆ పుస్తకాలను తీసుకువెళ్ళారా, తాతయ్య?” అని అడిగాడు సందీపుడు. దేవనాథుడు చిన్నగా నవ్వి, “అవును, తీసుకువెళ్ళారు. అయితే పుస్తకాల రూపంలో కాదు తమ జ్ఞాపకశక్తితో.\n\nవాళ్ళకు రాయడం తెలుసు. అయినా, వేద మంత్రాలను వల్లిస్తూ, కంఠస్థం చేసి జ్ఞాపకం వుంచుకోవడమే సంప్రదాయంగా ఆచరించారు!” అన్నాడు.\n\n“నమ్మశక్యంగాలేదు!” అన్నాడు సందీపుడు.\n\n“మనకు నమ్మశక్యం కాదు. అయినా అది నిజం! అనాటి వాళ్ళ జీవనశైలి మనకు పూర్తిగా భిన్నమైనది. అనాటి ప్రజలందరికీ వేదాలు కంఠతా వచ్చునని నేను అనడంలేదు. అయితే అలా జ్ఞాపకం వుంచుకున్న వారిని ఋషులు అనేవారు. వారే సమాజానికి గురువులు. వారికి అద్భుతమైన ఏకాగ్రత, జ్ఞాపకశక్తి ఉండేవి. వేదమంత్రాలను బాల్యంనుంచే స్వరయుక్తంగా విని, మళ్ళీ మళ్ళీ వల్లెవేసి కంత్తస్థం చేసేవారు!” అన్నాడు దేవనాథుడు\n\n“ఎందుకు అంతగా శ్రమపడేవారు, తాతయ్య!” అని అడిగాడు సందీపుడు.\n\n“ఆ ప్రశ్నవేస్తావని అనుకుంటూనే ఉన్నాను సందీపా. మనం దేనికోసమైనా శ్రమపడాలని నిర్ణయించుకున్నామంటే—అందులో ఏదో ఒక అనందం, ప్రయోజనం ఉండి తీరుతాయి. అయితే ఋషులు క్షణికమైన అనందాన్నిగానీ, అశాశ్వతమైన ప్రయోజనాన్ని గానీ ఆశించారని చెప్పలేము. జీవితంలో ఎదురయ్యే ముఖ్యమైన సమస్యలనూ, చిక్కులనూ పరిష్కరించే సమాధానాలకోసం నిరంతర అన్వేషణ సాగించారు. మనం ఎందుకు జీవిస్తున్నాం? మరణం తరవాత మనిషికి ఏమవుతుంది? బాధలకు మూలకారణం ఏమిటి? ఇలా ఎన్నెన్నో ప్రశ్నలకు సమాధానాలు వెతికారు. అటువంటి ప్రశ్నలకు వేదాలలో సమాధానాలు\n\nచంద మామ\n\nఉన్నాయని విశ్వసించారు!” అన్నాడు దేవనాథుడు.\n\n“అవునూ, వేదాలను ఎవరు రాశారు?” అని సందీపుడు అడిగాడు.\n\n“అదే నిగూఢ రహస్యం! మనం పుస్తకాలు, ఉత్తరాలు రాసినట్టు వేదాలను ఎవరూ రాయ లేదు. ఋషులు వాటిని విన్నారు. అందుకే వాటిని శృతులు అని అంటారు. అంటే విన్నవి అని అర్థం. ఉన్నత స్థాయినుంచి మానవ చేతనకు అద్భుత సత్యాలు గొప్ప పదాలుగా, స్ఫూర్తి వాక్యాలుగా దిగివచ్చాయని ఋషులు విశ్వసించారు!” అన్నాడు దేవనాథుడు.\n\n“అటువంటి సత్యాలు నా హృదయంలోకి దిగిరావాలని కోరుకోవచ్చా?” అని అడిగాడు సందీపుడు ఆశ్చర్యంగా.\n\n“తప్పకుండా! వారూ మనలాంటి మను షులే సందీపా! వారికి జరిగిందంటే నీకూ జరగ వచ్చు. జీవుడు మరణం తరవాత ఏమవుతాడు? అన్న రహస్యాన్ని కనుగొన్నప్పుడు నచికేతుడు నీకన్నా చిన్నవాడే!” అన్నాడు దేవనాథుడు.\n\n“నచికేతుడా? ఆ పేరు ఎప్పుడో విన్నట్టుందే!” అన్నాడు సందీపుడు.\n\n“అంతేనా? శతాబ్దాల తరబడి ఆ పేరు ఎందుకు నిలిచివుందో తెలుసా?” అని అడి గాడు దేవనాథుడు.\n\n“తెలియదు!” అన్నాడు సందీపుడు.\n\n“వేదాల చివరి భాగాలు ఉపనిషత్తులు. వాటిలో ముఖ్యమైన కలోపనిషత్తులో నచికేతుడి కథ చెప్పబడింది. నచికేతుడి తండ్రి వాజ ప్రవసుడనే ముని యజ్ఞం తలపెట్టి, తన వద్దనున్న సర్వస్వాన్నీ దానం చేస్తూ వచ్చాడు.\n\nచంద మామ\n\nపక్కనే వుండి దానిని చూసిన నచికేతుడు, “నాన్నా! మీ దగ్గరవున్నదంతా దానం చేస్తున్నారే! మరి నన్నెవరికిస్తారు?” అని అడిగాడు.\n\nఆయన దానికి మొదట సమాధానం చెప్పలేదు. నచికేతుడు రెండవసారి అడిగాడు. ఆయన అప్పుడూ ఊరుకున్నాడు. నచికేతుడు మూడవసారి అడగడంతో ఆయన, “యముడి కిచ్చేస్తా!” అన్నాడు విసుగ్గా.\n\nనచికేతుడు తిన్నగా యమలోకానికి వెళ్ళాడు. సమయానికి యముడు అక్కడ లేడు. మూడు రోజులు నిద్రాహారాలు మాని యముడి రాక కోసం నిలబడ్డాడు నచికేతుడు. అతని పట్టు దలకూ, ఓర్పుకూ సంతోషించిన యముడు అతన్ని మూడు వరాలు కోరుకోమన్నాడు.\n\n“నేను కనిపించక పోయేసరికి పరితపిస్తున్న మా తండ్రికి మనశ్శాంతి ప్రసాదించు!” అన్నాడు నచికేతుడు.\n\n“అలాగే ఇచ్చాను!” అన్నాడు యముడు.\nసుంతోషంగా, “అకలి దప్పులు, జరామరణాలు లేని స్వర్గ జ్ఞానంప్రసాదించు,” అని అడిగాడు నచికేతుడు.\n\n“అలాగే!” అని వివరించి, “మరి మూడవ వరం?” అని అన్నాడు యముడు.\n\n“మరణం తరవాత జీవుడు ఏమవుతాడు? మరణ రహస్యం నాకు తెలియజెయి్య!” అన్నాడు నచికేతుడు\n\nఇంత చిన్నవాడినుంచి అంత పెద్ద ప్రశ్న వస్తుందని యముడు ఊహించలేదు. “నాయనా, ఇది సామాన్యులు తెలుసుకోతగిన విషయంకాదు. చక్కటి జీవితం, సిరిసంపదలు, ఏంకావాలన్నా కోరుకో, ఇస్తాను,” అన్నాడు యముడు.\n\n“దయామయా! అవన్నీ అశాశ్వతాలు. నాకు అనందం కలిగించవు. మరణ రహస్యాన్ని తెలియజేసి కరుణించు. అదాక్కటే చాలు!” అని ప్రార్థించాడు నచికేతుడు.\n\nనిత్యమూ, నిర్మలమూ అయిన అత్మ ఒక దేహం నుంచి వేరాక దేహానికి చేరే రహస్యాన్ని యముడు నచికేతుడికి వివరించాడు. నచి కేతుడు అత్మజ్ఞానం పొంది పరమానందంతో స్వగృహానికి తిరిగివచ్చాడు. ఆయన కూడా గొప్ప\n\nఋషిగా పేరుగాంచాడు,” అన్నాడు దేవనాథుడు. “యమలోకానికి వెళ్ళిరావడం అన్నది వాళ్ళకు నిజంగానే సాధ్యమయ్యేదా, తాతయ్యూ?” అని అడిగాడు సందీపుడు సవ్వుతూ.\n\n“ఇలాంటి కథలను కేవలం ఇతివృత్తాలుగా మాత్రమే తీసుకోకూడదు. అంతర్లీనంగా ఉన్న గొప్ప సందేశాలను అర్థం చేసుకోవాలి. నిజానికి తపోసంపన్నుడైన వాజప్రవసుడు, అంత సులభంగా సహనం కోల్పోయి, కన్నబిడ్డను యముడికి అప్పగించేంత కోపిష్ఠి అయి వుండడు. అలా ప్రవర్తించి వున్నట్టయితే అయనకు ఉపనిషత్తులలో స్థానం లభించేది కాదు. అయన తన కుమారుడికి గొప్ప బాధ్యతను అప్పగించాడనే నేను భావిస్తున్నాను. ధ్యానం ద్వారా మరణ రహస్యాన్ని తెలుసు కోమని అయన తన కుమారుణ్ణీ ఆదేశించి ఉంటాడు. నచికేతుడు దానిని గురించి మూడురోజులు నిద్రాహారాలుమాని ధ్యానంలో గడిపి వుండవచ్చు. ధ్యానానంతరం అయన హృదయంలో అత్మమరణం లేనిది; శాశ్వత మైనది అన్న పరమసత్యం స్ఫురించి ఉండ వచ్చు!” అని వివరించాడు దేవనాథుడు.\n\n“అద్భుతం!” అంటూ సందీపుడు అయనకేసి అనందాళ్చర్యాలతో చూశాడు. (ఇంకావుంది)"
        },
        {
            "title": "కావేరీ తీర ప్రయాణం- 4",
            "page_start": 34,
            "author": "జయంతి మహాలింగం",
            "pdf_page": 34,
            "content": "కావేరీ తీర ప్రయాణం- 4\n\nతలకాడు ఇసుక దిబ్బలు\n\nరచన : జయంతి మహాలింగం\n\nచిత్రాలు : గౌతమ్ సేన్\n\nసోమనాథపురానికి పన్నెండు కి.మీ. దూరంలో కాదిని అనే కోపిలాసది కావేరీలో సంగమిస్తున్నది. సంగమం సమీపంలో తిరుమకూడల నరసీపుర అనే చిన్న పట్టణం ఉన్నది. త్రికూడలు (మూడు సంగమాలు) అనే మాట క్రమంగా తిరుమకూడలు అయింది. ఇక్కడ స్పటిక సరోవరం అంతర్వాహినిగా కావేరీనదిలో సంగమిస్తున్నది అని ఒక విశ్వాసం!\n\nటి. నరసీపురంలో ప్రాచీనమైన అగస్ట్యముని ఆలయం ఉన్నది. ఇదొక ముఖ్యమైన యాత్రాస్థలం. టి. నరసీపురానికి కొంత దూరంలో కావేరీ ఎడమ గట్టున నిర్మానుష్యంగా ఇసుక దిబ్బలు నిండిన తలకాడు పట్టణం ఉన్నది. ఒకప్పుడిది గాంగ వంశీయులకు రాజధానిగా ఉండేది. అ తరవాత చోటుల వశమయింది. దానికి రాజరాజపురం అని నామకరణం చేశారు. అ పిమ్మట ఇది విష్ణువర్ధనుడి కాలంలో హోయసాలుల ఏలుబడిలోకి వచ్చింది. అయితే ఇప్పుడు ఈ పట్టణం ఇసుక దిబ్బల కింద కూరుకుపోయి ఉన్నది. ఒక్కొక్క చోట ఇసుక దిబ్బల ఎత్తు 15 మీ॥ వరకు ఉన్నది. తలకాడుకు పట్టిన ఈ దుస్థితికి కారణం ఒక రాణి శాపం అని చెప్పే ఒక విచిత్ర గాథ ఈ ప్రాంతంలో ప్రచారంలో ఉన్నది.\n\nశ్రీరంగపట్నంలో విజయనగర సామాజ్యానికి కట్టకడపటి రాజప్రతినిధిగా తిరుమల రాయుడనే పాలకుడు ఉండేవాడు. ఆయన భార్య రాణి అలమేలమ్మ. తిరుమలరాయుడి మరణానంతరం - ఆయన భార్య అలమేలమ్మ దగ్గరవున్న అపురూపమైన నగలను దోచుకురమ్మని-మైసూరు పాలకుడు రాజా ఉడయార్ తన సైనికులను పంపాడు. ఈ సంగతి తెలిసిన రాణి అలమేలమ్మ కావేరీనదికి అవలి గట్టున వున్న మాలంగికి తప్పించుకుని వెళ్ళాలని బయలుదేరింది. అయినా, శత్రు సైనికులు ఆమెను\n\nఅలమేలమ్మ\nమూడు శాపాలిచ్చింది!\n\nవదలకుండా వెంబడించారు. దాంతో అమె తన ఒంటి నిండా నగలతో కావేరి నదిలోకి దూకింది. నీళ్ళలోకి మునిగి పోతూ అమె అమితావేశంతో మూడు శాపాలు పెట్టింది: “తలకాడు ఇసుక దిబ్బలతో నిండిపోవుగాక! మాలంగి సమీపంలో సుడిగుండం ఏర్పడుగాక! మగదిక్కు కోల్పోయిన నాపై ఇంత దుర్మార్గానికి పాల్పడిన మైసూరు పాలకులకు వారనులు లేకుండా పోదురుగాక!”\n\nరాణి అలమేలమ్మ శాపాలు నిజంగానే ఫలించాయని ఈ ప్రాంత ప్రజలు పలువురు విశ్వసిస్తున్నారు.\n\nతలకాడు వైదీశ్వరాలయం.\n\nతలకాడు ఇసుక దిబ్బలతో నిండిపోయింది. మాలంగి సమీపంలో సుడిగుండం ఏర్పడింది. మైసూరు రాజుల వంశవృక్షాన్ని పరిశీలిస్తే అందులో పలువురు దత్తత స్వీకరించిన విషయం తెలుస్తుంది.\n\nఇసుకదిబ్బలలో దాదాపు ముప్పై దేవాలయాలు పూడిపోయాయని చెబుతారు. అక్కడక్కడ కొన్ని దేవాలయాలు పైకి కనిపిస్తున్నాయి. గాంగ వంశీయులు నిర్మించిన పాతాళేశ్వర, మరుళీశ్వర అలయాలు; హోయసాలులు నిర్మించిన కీర్తినారాయణ మందిరం; చోటులు నిర్మించిన వైదీశ్వర అలయం వాటిలో ముఖ్యమైనవి. ఈ అలయాలలో ఇంకా పూజలు జరుగుతున్నాయి. పన్నెండు సంవత్సరాలకు ఒకసారి నవంబర్-డిసెంబర్ నెలల మధ్య జరిగే పంచ లింగ\n\nఏనుగులు చెట్టును పూజించడం\nవేటగాళ్ళు గమనించారు.\n\nదర్శన ఉత్సవ సమయంలో మరీ విశేషంగా పూజలు జరుపుతారు. ఈ సమయంలో మాత్రమే వేలాది భక్తులు తలకాడు చేరుకుంటారు.\n\nపాతాళేశ్వర, మరుళీశ్వర ఆలయాలు చాలా పురాతనమైనవి. పాతాళేశ్వర ఆలయంలోని శివలింగం రంగు ఉదయం ఎర్రగా, మధ్యాహ్నం నల్లగా, సాయంకాలం తెల్లగా మారుతుందని చెప్పుకుంటారు.\n\nకీర్తినారాయణ మందిరంలోని మూడు మీటర్ల ఎత్తయిన విష్ణు విగ్రహం ఈనాటికీ పూజలందు కుంటున్నది.\n\nతలకాడులోని అతి పెద్ద ఆలయం వైదీశ్వరదేవాలయం. పధ్నాలుగవ శతాబ్దంలో నిర్మించబడిన ఈ శివాలయానికి సంబంధించిన పురాణగాథ ఒకటి ప్రచారంలో ఉన్నది:\n\nసోమదత్తుడనే ముని తన శిష్యులతో కలిసి కావేరీతీరంలో శివారాధనకు పూనుకున్నాడు. ఆయన పూజాప్రతం పూర్తికావడానికి ముందే అడవిలోని ఏనుగుల చేత, శిష్యులతో సహా హతుడయ్యాడు. మరుజన్మలో వాళ్ళు అదే అడవిలో ఏనుగులుగా పుట్టారు. వాళ్ళను అనుగ్రహించడానికి శివలింగాకారంలో ఒక పత్తిపట్టు చెట్టుకింద శివుడు ఆవిర్భవించాడు. ఏనుగులు రెండూ ప్రతి ఉదయం కావేరీనదిలో స్నానం చేసి, తామర పువ్వులను తెచ్చి చెట్టు బోదె దగ్గర ఉంచసాగాయి. దీనిని తల, కాడు అనే వేటగాళ్ళు గమనించారు. వాళ్ళు ఒకనాడు చెట్టును మొదలంట నరకడానికి పూనుకున్నారు. అయితే, బోదెకు తాలిగొడ్డలివేటు పడగానే చెట్టునుంచి రక్తం స్రవించసాగింది. మరుక్తణమే ఆ చెట్టు అకులతో, పళ్ళతో గాయం దగ్గర కట్టుకట్టమని అశరీరవాణి వినిపించింది. వేటగాళ్ళు అదేవిధంగా చేశారు. వెంటనే రక్తం పాలుగా మారింది. ఆ పాలు తాగిన వెంటనే వేటగాళ్ళు, ఏనుగులూ అమరత్వం పొందారు. కొన్నాళ్ళ తరవాత ఆలయం నిర్మించబడింది. వేటగాళ్ళ వేరుమీదుగానే ఆ స్థలానికి తలకాడు అనే నామం స్థిరపడిపోయింది.\n\nఎడారి అడవిని హరించుకుంటూ ముందుకు రాకుండా అరికట్టడానికి అటవీశాఖ అధికారులు చెట్టు నాటిస్తున్నారు. అయినా ఏడాదికి కనీసం 3 మీ॥ ప్రకారం ఎడారి అడవిని అక్రమిస్తూనే వున్నది. కావేరీ నదిలో కొట్టుకు వచ్చే రేగడి, ఇసుక ఒడ్డుకు చేరుతుంది. వేసవికాలంలో నైరుతీ రుతుపవనాల సమయంలో మన్నూ ఇసుకా పట్టణం వైపుకు చిమ్మబడతాయి. కావేరీ తన ప్రవాహమార్గాన్ని మార్చుకోవడం\n\nగంగాచుక్కి జలపాతం\n\nవల్లకూడా ఇసుక మేటలు ఏర్పడి ఉండవచ్చని కొందరు చెబుతారు. దైవ అగ్రహమో, ప్రకృతి శాపమో చెప్పలేముగాని తలకాడు మాత్రం ఈరోజు అందరూ మరిచిపోయిన పట్టణంగానే మిగిలిపోయింది. అరుదుగా తప్ప ఈ పట్టణాన్ని దర్శించటానికి యాత్రికులు రావడంలేదు.\n\nతలకాడుకు 25 కి.మీ. ఉత్తరంగా కావేరీ నది రెండవ పెద్దద్వీపమైన శివసముద్రాన్ని ఏర్పరుస్తున్నది. శింశా అనే ఉపనది ఇక్కడ కావేరిలో సంగమిస్తున్నది. ఇక్కడ రంగనాథ ఆలయాన్ని మధ్యరంగ అని అంటారు. దట్టమైన అడవులతో 4.8 కి.మీ. పాడువు 1.2 కి.మీ వెడల్పు కలిగిన ఈ ద్వీపాన్ని ప్రధాన భూభాగం నుంచి 474 మీ॥ పాడవైన లషింగ్టన్ బ్రిడ్జ్ గుండా చేరుకోవచ్చు. ఈ వంతెన 150 సంవత్సరాలకు పూర్వం నిర్మించబడింది. నది రెండు శాఖలుగా చీలి ద్వీపాన్ని ఏర్పరుస్తున్నది. రెండు శాఖలూ దాదాపు 100 మీటర్ల ఎత్తునుంచి కిందికి ఉరుకుతున్నాయి. పశ్చిమ శాఖ 90 మీ॥ ఎత్తు రాతికొండల నుంచి కిందికి ఉరుకుతున్నది. దీన్ని గగనచుక్కి జలపాతం అని అంటారు. తూర్పు శాఖ 69 మీ॥ ఎత్తునుంచి జారుతున్నది. దీన్ని భారచుక్కి జలపాతం అంటారు. రెండింటినీ కలిపి కావేరీ జలపాతాలు అంటారు. పచ్చటి చెట్టు చేమల మధ్య ఈ జలపాతం చూపరులకు కనులవిందు చేస్తుంది.\n\nశివసముద్రం మన దేశంలో ప్రప్రథమంగా (1902వ సం॥లో) నిర్మించబడిన జలవిద్యుత్ కేంద్రం అనే విశిష్టతను సంతరించుకున్నది. 147 కి.మీ దూరంలో వున్న కోలార్ బంగారు గనులకు విద్యుత్ సరఫరా చేయడానికి ఈ కేంద్రాన్ని రూపొందించారు. 1930 ప్రాంతంలో తమిళనాడులో మేట్టూర్ డ్యాం నిర్మించినప్పుడు దానికి అవసరమైన విద్యుత్తును ఇక్కడి నుంచే సరఫరా చేశారు. 135 మీ॥ ఎత్తయిన కొండ శిఖరంపై నుంచి విద్యుత్ కేంద్రం జెనరేటర్ లలోని టర్ఫెన్స్ కు కావలసిన హైడ్రాలిక్ పైప్స్ తమర్చడానికి చాలా అనుకూలంగా ఉన్నది. 1883-1901 మధ్యకాలంలో మైసూరు దివానుగా పనిచేసిన కె. శేషాద్రి అయ్యర్ పేరును ఈ కేంద్రానికి పెట్టారు. ఆయన కాలంలోనే ఈ జలవిద్యుత్ కేంద్రానికి రూపకల్పన చేయబడింది. పర్యాటకులు 435 మీటర్ల దూరం ట్రాలీలో కిందికి వెళ్ళి విద్యుత్ కేంద్రం చేరుకోవచ్చు.\n\nముస్లిం భక్తుడు పీర్ హైట్ దర్గా వెనకవైపు నుంచి చూస్తే, అద్భుతమైన గగనచుక్కి దృశ్యం కనిపిస్తుంది. పచ్చటి చెట్టమధ్య తెల్లటి హారంలా మెరుస్తూ ఈ జలపాతం కనులవిందు చేస్తుంది. ఇక్కడి నుంచి శింశా జలవిద్యుత్ కేంద్రం కూడా కనిపిస్తుంది. ఇక్కడికి కొంచెం ఈశాన్య దిశలో సతేగాలా వడ్డ కావేరీ నది రెండు శాఖలూ మళ్ళీ ఒకటిగా కలుస్తాయి."
        },
        {
            "title": "అల్లుడు-కొడుకు",
            "page_start": 38,
            "author": "చందమామ బృందం",
            "pdf_page": 38,
            "content": "అల్లుడు-కొడుకు\n\nసీతారామయ్య అతిథి సత్కారానికి పెట్టింది పేరు. చింతలపూడికి కొత్తగా ఎవరొచ్చినా, ఆయన ఇంట బస చేసి వెళ్ళాల్సిందే! ఆ విధంగా ఒకసారి ఆయన ఇంటికి సుకాముడనే యయవకుడు వచ్చాడు. వాడికి కవిత్వం చెప్పడం వచ్చు. సంగీతమూ తెలుసు. కళాకారుల నాదరించే భాగ్యనగరంలో, తన అదృష్టాన్ని పరీక్షించుకుందామని బయల్దేరాడు.\n\nసుకాముడు చెప్పింది విన్నాక, సీతారామయ్య, “ఆ నగరంలో నాకు తెలిసిన వాళ్ళిద్దరున్నారు. వారిలో మోహనుడు నాకు తెలిసిన పంధామయ్య అల్లుడు. వాడు మంచి కవి. ఉపకారగుణ మున్నవాడు. నగరంలో కొంత పలుకుబడి కూడా సంపాయించాడు. కవిగా నీకక్కడ స్థిరపడడానికి తప్పక సాయపడతాడు. రెండోవాడు విశాలుడు, మా రెండో\n\nఅబ్బాయి. వాడు చెప్పుకోతగ్గ గాయకుడు. ఉపకారగుణంలోనూ, పలుకుబడిలోనూ వాడు కూడా మోహనుడంతటివాడు. నువ్వు వాళ్ళను కలుసుకో. పని జరుగుతుంది,” అన్నాడు.\n\nఇందుకు సుకాముడెంతో సంబరపడి, “భాగ్యనగరం చేరేలోగానే నా పని సుకర మైంది. మీ పేరు చెప్పుకుని అక్కడ స్థిరపడతాను,” అన్నాడు.\n\nదీనికి సీతారామయ్య వెంటనే అభ్యంతరం చెబుతూ, “మోహనుడికీ, విశాలుడికీ కూడా తమకు తామే సాటి అనుకునే గర్వమున్నది. నేను చెప్పగా వారి గొప్పతనాన్ని తెలుసుకున్న నిన్ను, వాళ్ళాదరించరు. నా పేరు చెప్పకుండా పూరుకున్నావంటే, వాళ్ళు నీకు అన్ని విధాలా సహకరిస్తారు. ఉపకారగుణమున్న వారికి, అమాత్రం గర్వం వుండడం\n\nతప్పుకాదు కాబట్టి, ఈ లోపానికి నేను కానీ, నువ్వు కానీ వాళ్ళను తప్పు పట్ట కూడదు,” అన్నాడు.\n\nసుకాముడిందుకు సరేనని భాగ్య నగరం చేరుకోగానే, ముందుగా మోహను డింటికి వెళ్ళాడు. సీతారామయ్య చెప్పింది గుర్తుంచుకుని వాడు, మోహనుడితో, “అయ్యా, ఉత్తమ కవిత్వాన్ని అంచనా వేయడంలోనూ, కవులకు ఉపాధి కల్పించడంలోనూ తమకు తమరే సాటి అని, ఎక్కడెక్కడో చెప్పుకుంటూంటే విని మిమ్మల్ని చూడవచ్చాను. నన్ను పరీక్షించి, ఇక్కడ స్థిరపడే అవకాశం నాకు కలిగించ వలసిందిగా మిమ్మల్ని కోరుతున్నాను,” అన్నాడు.\n\nమోహనుడు ఉబ్బిపోయి, “ముందుగా మా మామగారు పరంధామయ్యగారి మీద చక్కని పద్యం చెప్పు. దాన్ని బట్టి నీ సామర్థ్యాన్ని అంచనావేస్తాను,” అన్నాడు.\n\nపరంధామయ్యగారి వంశవృక్షం గురించీ, అయన సాధించిన ఘనకార్యాల\n\nగురించీ అడిగి తెలుసుకున్నాక—సుకా ముడు సీసపద్యానికి తేటగీతిని జత పరుస్తూ చక్కని పద్యాన్ని చదివాడు.\n\n“అశువుగా ఇంత చక్కని పద్యాన్ని చెప్పగలిగిన కవికి వేరే పరీక్ష అవసరం లేదు. ఈ నగరంలో కళాశేఖరుడనే భాగ్య వంతుడున్నాడు. అయన కళాప్రియుడు, నాకు మిత్రుడు. నిత్యం తననే అంటి పెట్టుకుని వుంటూ కవిత్వాన్ని వినిపించే సహచరుడి కోసం అయన అన్వేషి స్తున్నాడు. నేను యోగ్యుడని పంపిన వాడికాయన తప్పక తనవద్ద అవకాశం ఇస్తాడు,” అన్నాడు.\n\nమోహనుడిచ్చిన ఉత్తరం తీసుకున్నాడు సుకాముడు. తర్వాత విశాలుడింటికి వెళ్ళి, మోహనుణ్ణి పాగిడినట్టే అతణ్ణి పాగిడాడు. విశాలుడుబ్బిపోయి, “నా వద్ద నా తండ్రి సీతారామయ్యపై నా అన్న రాసిన సీసపద్యమొకటున్నది. దానికి చక్కని వరసకట్టి పాడగలిగితే, నీ సామర్థ్యాన్ని అంచనా వేయగలను,” అన్నాడు.\n\nసుకాముడు, విశాలుడిచ్చిన పద్యానికి వెంటనే వరసకట్టి పాడగానే, విశాలుడు మురిసిపోయి, “నిస్సందేహంగా నువ్వు ప్రజ్ఞాశాలివి. ఈ నగరంలో కళాశేఖరుడనే భాగ్యవంతుడున్నాడు. అయన కళా వ్రియుడు, నాకు మిత్రుడు, నిత్యం తననే అంటి పెట్టికుని సంగీతం వినిపించే సహచరుడి కోసం, అయన అన్వేషిస్తున్నాడు. నేను యోగ్యుడని చెప్పిన వాడికాయన తప్పక అవకాశం యిస్తాడు. అయన వద్ద చేరావంటే, నీకిక వసతికీ, భుక్తికీ, అదా యానికీ కూడా లోటుండదు,” అంటూ వాడికొక లేఖ ఇచ్చాడు.\n\nసుకాముడు, కళాశేఖరుణ్ణి కలుసు కున్నాడు. అయన వాడిచ్చిన లేఖలు చదివి, “అడ్డమైన వాళ్ళూ కవులమనీ, గాయకులమనీ చెప్పుకుంటూ నావద్దకు వచ్చి, పరమ చెత్తను సాహిత్యమనీ,\n\nరణగొణ ధ్వనులను సంగీతమనీ నన్ను భ్రమపెట్టడానికి ప్రయత్నించారు. విని విని విసిగిపోయిన నేను, నాకు నమ్మకమైన మిత్రులు అర్హుడంటూ రాసిన లేఖలు తెచ్చినవారిని తప్ప, ఇతరులను దరిచేర నివ్వడంలేదు. ఇక నువ్వు నాకు కవిత్వాన్నీ, సంగీతాన్నీ వినిపించవచ్చు,” అన్నాడు.\n\nఈవిధంగా లభించిన సదవకాశాన్ని సుకాముడు సద్వినియోగం చేసుకున్నాడు. కవిత్వంలోనూ, సంగీతంలోనూ కూడా వాడు, కళాశేఖరుణ్ణి మెప్పించి, అయన హృదయంలో స్థానం సంపాయించు కున్నాడు.\n\nతనకు బ్రతుకుతెరువేర్పడినందుకు ఎంతో సంతోషించి సుకాముడు, అ సందర్భంగా తన శ్రేయోభిలాషులకు విందుభోజనం పెట్టాలనుకున్నాడు. అందుకోసం ముందుగా మోహనుడింటికి\n\nవెళ్ళి, “అయ్యా! మీ వల్ల నాకు ఉపాధిలభించింది. నేను ఏర్పాటు చేసే విందు భోజనానికి తమరు సకుటుంబంగా రావాలి. తమరు కాక, తమ ముఖ్యబంధువులు కొందర్నికూడా పిలిస్తే, వారి ముందు నాకు చేసిన మేలు గురించి చెప్పుకుంటాను,” అన్నాడు.\n\n“నువ్వు ప్రజ్ఞాశాలివి కాబట్టి సాయపడ్డాను. ఇందులో పదిమందికీ చెప్పుకునేదే ముందీ?” అన్నాడు మోహనుడు మొహమాటపడుతూ.\n\n“అయ్యా! సమస్త జంతువుల్లోకీ మనిషిని మించిన కృతఘ్నుడుండడు. ఈ రోజు నేను మేలు చేసినందుకు, మిమ్ముల్ని పాగుడుతున్నాను. ఇది తాత్కాలికం కావచ్చు. కొంతకాలం గడిచాక, నేను మీ\n\nమేలును మరచిపోతాను. అంతా నా ప్రతిభవల్లే జరిగిందనుకుంటాను. అనుకోని పరిస్థితుల్లో మిమ్ముల్ని నిరసించినా నిరసించవచ్చు. అందుకే-పాందిన ఉపకారాన్ని కారానిక్కూడా ప్రచారముండాలి. నేనిప్పుడివ్వబోయే విందుకు తమరూ వస్తారు, తమ బంధువులూ వస్తారు. అందరి సమక్షంలో, మీరు చేసిన మేలును ప్రకటించానంటే-అ తర్వాత నేను ఎప్పుడైనా మీ పట్ల నిరసన భావం చూపితే, నలుగురూ నన్నేఛీ అంటారు. విపరీతమైన గర్వం నన్ను మింగేయకుండా, నేను తీసుకుంటున్న జాగ్రత్త ఇది! కాదనకండి,” అన్నాడు సుకాముడు మోహనుణ్ణి బ్రతి మాలుతున్న ధోరణిలో.\n\nమోహనుడు, సుకాముడి మాటల కాశ్చర్యపడి, అతడి దూరాలోచననూ, మంచితనాన్ని మెచ్చుకుని, ఒక కాగితం మీద తన మామ పరంధామయ్య పేరూ, విలాసం రాశాడు. దాని కింద తన బావమరిది గణపతి పేరూ, విలాసం రాశాడు. ఆ కాగితాన్ని సుకాముడి కందించి, “వీరిని నువ్వే కలుసుకుని కారణం చెప్పిస్వయంగా అహ్వానిస్తే బాగుంటుంది. నేను చెప్పడం బాగుండద్దు,” అన్నాడు.\n\n“నా అభిప్రాయమూ అదే!” అంటూ సుకాముడు కాగితం చదివి, “అయ్యా! తమరితో కలిపి ఇప్పటికీ మూడు కుటుంబాలయ్యాయి. నేను అయిదు కుటుంబాలను అహ్వానించాలనుకున్నాను.\n\nఇంకారెండు పేర్లు రాయండి,” అంటూ బలవంత పెట్టాడు.\n\nఅప్పుడు మోహనుడు కాగితం మీద తండ్రి సీతారామయ్య పేరూ, తమ్ముడు విశాలుడి పేరూ విలాసాలతో సహా రాశాడు.\n\nఅ పేర్లు చూసి సుకాముడిక్కలిగిన ఆశ్చర్యమింతా అంతా కాదు. మోహనుడు, సీతారామయ్య కొడుకే కాక, విడివిడిగా తాను కలుసుకున్న మోహనుడు, విశాలుడు అన్నదమ్ములై కూర్చున్నారు!\n\nఅయితే సుకాముడు, సీతారామయ్య కిచ్చిన మాట తప్పినట్టవుతుందని, సీతారామయ్య తనకు తెలిసినట్టుగా అనకుండా, అక్కణ్ణించి మౌనంగా బయట పడ్డాడు.\n\nతర్వాత అతడు, విశాలుణ్ణి కలుసు కుని మోహనుణ్ణి అడిగినట్టే అడిగాడు. విశాలుడు, వాడికి తండ్రి సీతారామయ్య, అన్న మోహనుల పేర్లూ, విలాసాలూ ఇచ్చాడు. సుకాముడింకా బలవంత పెట్టగా అతడు, తన మామ పరంధా మయ్య, బావమరిది గణపతుల పేర్లిచ్చాడు.\n\nఅప్పుడు సుకాముడు మరింతగా ఆశ్చర్యపోయాడు. అంటే మోహనుడూ, విశాలుడూ కూడా పరంధామయ్య అల్లుశ్చేనన్నమాట! అలాంటప్పుడు, సీతారామయ్య వాళ్ళల్లో ఒకరిని పరంధామయ్య అల్లుడనీ, ఇంకొకరిని తన కొడుకనీ ఎందుకు చెప్పాడు? అయన ఇద్దర్శీ తన కొడుకులనవలసింది! అలా\n\nగనడం ఇష్టం లేకపోతే, ఇద్దర్శీ పరంధా మయ్య అల్లుళ్ళనవలసింది!\n\nకానేపాలోచించగాసుకాముడికి జవాబు దొరికింది. కొడుకులిద్దరికీ గర్వం ఎక్కు వంటున్న సీతారామయ్యలో, గర్వం పాలు మరింత ఎక్కువుంది. మోహనుడు తన కంటే భార్య తండ్రికి ప్రాముఖ్యత ఇస్తున్నాడన్న అక్కసుతో, అయన అతణ్ణి పరంధామయ్య అల్లుడంటున్నాడు!\n\nవాడు విందుకు సీతారామయ్యను అహ్వానించడానికి చింతలపూడి వెళ్ళి నప్పుడు, అయనతో, “అయ్యా! అహం నన్ను కబళించకూడదని, ఇలా విందు తలపెట్టిన నేను, మీబోటి పెద్దల నుంచి ఎంతో నేర్చుకొనవలసి వుంది. మీరు మీ ఇద్దరి కొడుకులలో ఒకరిని, కేవలం\n\nపరంధామయ్య అల్లుడుగా చెబుతూండడం\nనాకు సబబుగా తోచలేదు,” అన్నాడు.\n\nదీనికి సీతారామయ్య నవ్వి, “నాకు నా\nఇద్దరు కొడుకుల్లో ఎవరన్నా ద్వేషభావం\nలేదు. ఇద్దర్శీ నేను సమంగానే ప్రేమి\nస్తున్నాను. విశాలుడు వరసకట్టమని\nనీకిచ్చిన పద్యాన్ని రాసింది, మోహనుడేనని\nగ్రాహించే వుంటావు. వాళ్ళు ఎవరి జీవితాలు\nవాళ్ళు జీవిస్తున్నారు. మన సంప్రదాయం\nపెద్దలననుసరించి వుంటుంది. బుద్దుడి\nననుసరించే వాళ్ళు బౌద్ధులు. శివుడి\nననుసరించే వాళ్ళు శైవులు. దేవుణ్ణి\nఅనుసరించే వాణ్ణి భక్తుడంటాం.\nగురువుననుసరించేవాడు కొడుకైతే, మామ\nననుసరించేవాడు అల్లుడు. మోహనుడు\nముందు నా కుమారుడు, ఆ తర్వాతే\nపరంధామయ్య అల్లుడయ్యాడు, మోహను\nడింట మామ కుటుంబానిది ప్రథమ\nస్థానం. తండ్రి కుటుంబానిది ద్వితీయ\n\nస్థానం. కాబట్టి వాణ్ణి పరంధామయ్య\nఅల్లుడనడమే న్యాయం! మనుషుల పేర్లు\nవారి వారి ప్రవర్తనలకు వ్యాఖ్యానాలని\nగుర్తుంచుకో! నువ్వు కూడా ఉత్తమ\nకవిత్వానికి మహాకవుల సంప్రదాయం\nపాటించడానికి బదులు, కళాశేఖరుడి అశ్ర\nయానోకే ప్రాముఖ్యతనిచ్చావనుకో. అప్పుడు\nకళాశేఖరుడి అంతరంగికుడుగానే మిగిలి\nపొతావు తప్ప, మహాకవివి అనిపించు\nకోలేవు,” అన్నాడు.\n\nసీతారామయ్య మహాజ్ఞాని అనీ,\nరాగద్వేషాలకు అతీతుడనీ, అయన ప్రతి\nమాటలోనూ ఎంతో ప్రయోజనం దాగి\nవుందనీ అప్పటికి తెలుసుకున్న\nసుకాముడు, “అయ్యా! మీ హెచ్చరికను\nగుర్తుంచుకుంటాను. ఆ విధంగా నా\nప్రవర్తనను దిద్దుకుంటాను. గుడ్డిగా ఎవరినీ\nఅనుసరించక, వ్యక్తిత్వం వున్నవాడిలా పేరు\nతెచ్చుకునేందుకు ప్రయత్నిస్తాను,” అని,\nఅయన వద్ద సెలవు తీసుకున్నాడు.\n\n48. శ్రీకృష్ణరాయభారం-2\n\n# మహారాథమతం\n\nకృష్ణుడు వస్తున్నాడని హస్తినాపురంలో తెలియగానే ధృతరాష్ట్రుడు భీష్మ ద్రోణులనూ, సంజయ విదురులనూ, దుర్యోధనుణ్ణీ అతని మంత్రులనూ పిలిపించి, “కృష్ణుడు ఇక్కడికి వస్తున్నాడట. ఊళ్ళో అందరూ వింతగా చెప్పుకుంటున్నారు. అతనికి దారిలో అన్ని సదుపాయాలూ ఏర్పాటు చెయ్యండి. అతనికి రకరకాల సత్కారాలు చెయ్యండి,”అన్నాడు.\n\nదుర్యోధనుడు హస్తినాపురం నుంచి వృకస్థలం దాకా దారి అంతా అలంకరింప జేసి, అక్కడక్కడా సభలు నిర్మింపజేశాడు. కృష్ణుడు ఆ అలంకరణలనూ, సభలనూ చూడకుండానే హస్తినాపురం చేరాడు. దుర్యోధనుడు తప్ప మిగిలిన ధృతరాష్ట్రుడి కొడుకులూ, భీష్మ ద్రోణాదులైన పెద్దలూ రథాల మీద అతనికి ఎదురు వెళ్ళారు.\n\nకృష్ణుడు ధృతరాష్ట్రుడి మందిరం ముందు రథం దిగి, కాలి నడకన మూడు కక్ష్యలు దాటి, ధృతరాష్ట్రుడి కొలువు కూటం ప్రవేశించాడు. అతను సభలోకి అడుగుపెట్టగానే ధృతరాష్ట్రుడితో సహా అందరూ లేచి నిలబడ్డారు. కృష్ణుడు ముందు భీష్ముణ్ణీ, ధృతరాష్ట్రుణ్ణీ కుశల ప్రశ్నలతో గౌరవించి, మిగిలిన రాజు లందరినీ వయసువారీగా పలకరించాడు. అతను కూర్చోవటానికి ధృతరాష్ట్రుడు బంగారు ఆసనం తెప్పించి వేయించాడు. కృష్ణుడు అక్కడ అతిథి సత్కారాలన్నీ పాంది, కొంతనేపు కబుర్లతో కాలక్షేపం చేసి, అక్కడి నుంచి విదురుడి ఇంటికి వెళ్ళాడు.\n\nఆ రోజు మధ్యాహ్నం కృష్ణుడు కుంతి దేవిని చూడటానికి అమె ఇంటికి వెళ్ళాడు. కుంతిదేవి కృష్ణుడి కంఠం కౌగిలించుకుని,"
        },
        {
            "title": "మహాభారతం-48",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "తన కొడుకులను తలుచుకుని దీనంగా ఏడ్చింది.\n\nఅమె అతనికి తగిన సత్కారాలు చేసి\nకూర్చోబెట్టి, “కృష్ణా, నా కొడుకులు\nనన్నిక్కడ వదిలి, అరణ్యాలకు వెళ్ళారు.\nనా శరీరం ఇక్కడ ఉన్నదేగాని, నా మనసు\nవాళ్ళ వెంటే ఉన్నది. తండ్రి లేని ఆ\nబిడ్డలను నేను ఎంతో గారాబంగా\nవెంచాను. భయంకరమైన అరణ్యాలలో\nవాళ్ళు ఎలా జీవించారో? ధర్మరాజు ఎవరూ,\nఎన్నడూ మోయనంత ధర్మభారాన్ని\nమోస్తున్నాడు. అతను క్షేమంగా ఉన్నాడా?\nభీముడు కులాసాగా ఉన్నాడా? అర్జునుడు\nకులాసాగా ఉన్నాడా? సహదేవుడు ఎలా\nఉన్నాడు? నకులుడు క్షేమమా? వాణ్ణి\nనేను మళ్ళీ చూస్తానా? నాకు కొడుకుల\nకన్న ప్రియమైనది ద్రౌపది ఎలా వున్నది?\n\nఅంత మంచి మనిషి కష్టాలు పడిందంటే\nపుణ్యాత్ములు సుఖపడతారని ఎలా\nనమ్మటం?” అన్నది.\n\nకృష్ణుడు కుంతీదేవిని ఊరడించి, “నీ\nకొడుకులూ, కోడలూ నీకు కనిపిస్తారు.\nశత్రువులను జయించి వారు నీ దగ్గరికి\nవస్తారు,” అన్నాడు. తరవాత అతను\nకుంతీదేవి వద్ద సెలవు తీసుకుని\nదుర్యోధనుడి వద్దకు వెళ్ళాడు.\n\nదుర్యోధనుడి ఇల్లు ఇంద్రభవనం\nలాగున్నది. దాని పై అంతస్థులో దుర్యో\nధనుడు రత్నసింహాసనం మీద కూర్చుని\nఉన్నాడు. అతని సమీపంలో దుశ్శాసన,\nకర్ణ, శకునులు కూర్చుని వున్నారు.\nకృష్ణుడు రాగానే అందరూ లేచి నిలబడి\nమర్యాద చూపారు. కృష్ణుడు అందరితోనూ\nకుశలప్రశ్నలు చేసి, ఎవరికి తగినట్టు\nవారిని పరామర్శించి, తన కోసం ప్రత్యే\nకంగా వేసిన ఆసనం మీద కూర్చున్నాడు.\nదుర్యోధనుడు కృష్ణుణ్ణి తన అతిథ్యం\nస్వీకరించమన్నాడు. అందుకు కృష్ణుడు\nఒప్పుకోలేదు.\n\n“మా రెండు పక్షాలకూ సహాయపడ్డావు\nగదా, మేము ప్రేమతో ఇచ్చే అతిథ్యం\nనిరాకరించటానికి కారణమేమిటి?” అని\nదుర్యోధనుడు కృష్ణుణ్ణి అడిగాడు.\n\n“నేను దూతగా వచ్చిన వాణ్ణి. నేను\nవచ్చిన పని నెరవేరితే నిరభ్యంతరంగా\nమీరిచ్చే అతిథ్యాన్ని స్వీకరిస్తాను,” అన్నాడు\nకృష్ణుడు.\n\n“మమ్మల్ని గురించి నువ్వు అపోహలు\nపెట్టుకోరాదు. నువ్వు వచ్చిన పని నెర\n\nవేరినా, నెరవేరకపోయినా కూడా నీకు అతిథ్యం ఇవ్వటం మా విధి. అందుచేత నువ్వు మా అతిథ్యం స్వీకరించి తీరాలి,” అని దుర్యోధనుడు మళ్ళీ అన్నాడు.\n\nకృష్ణుడు నవ్వి, “ఇష్టమున్నవారితోనూ, అపదలో ఉన్నప్పుడూ భోజనం చెయ్య వచ్చు. దుర్యోధనా, నీకు మా పట్ల ప్రీతి లేదు, మేము అపదలలోనూ లేము. మాకూ, మీకూ మధ్య వైరం ఉన్నది గనక నువ్వు నాకు అతిథ్యం ఇవ్వరాదు, నేను పుచ్చుకోనూ రాదు. నీకు పాండవుల మీద అకారణ వైరం ఉన్నది. వారేమో నాకు ప్రాణాలవంటివారు. వారి వల్ల ఒక్క అధర్మంగాని జరిగినట్టు ఎవరూ చెప్పలేరు. వారిని ద్వేషిస్తున్నావంటే నన్నూ ద్వేషి స్తున్నట్టే! అందుచేత నీ అతిథ్యం స్వీకరించమని నన్ను ఒత్తిడి చెయ్యకు,” అని చెప్పి అక్కడి నుంచి బయలుదేరి, ద్రోణుడు, కృష్ణుడు, భీష్ముడు మొదలైన వారు వెంటరాగా, విదురుడి ఇంటికి వెళ్ళాడు.\n\nతన వెంట వచ్చిన వారినందరినీ వారి వారి ఇళ్ళకు పంపి, కృష్ణుడు విదురుడి ఇంట భోజనం చేశాడు. భోజనానంతరం కృష్ణుడితో విదురుడు, “కృష్ణా, నువ్వు ఇక్కడికి రావటం అంత మంచిది కాదని నాకు తోస్తున్నది. దుర్యోధనుడు అన్ని ధర్మాలనూ అతిక్రమించాడు. అతని మనస్సు యుద్ధం మీదే ఉన్నది గాని, శాంతి మీద లేదు. కర్ణుడు ఒక్కడే పాండవ బలాలన్నిటినీ గెలుస్తాడనుకుంటున్నాడు గనక, అతను శాంతికి ఒప్పుకోడు. అతనికి సైనిక బలం కూడా చాలా హెచ్చుగా\n\nఉన్నది. అందుచేత నువ్వు ఏమి చెప్పినా అతని తలకు ఎక్కదు. అతనికి అండగా వచ్చిన రాజులలో నీకు శత్రువులు చాలామంది ఉన్నారు. వాళ్ళమధ్యకు నువ్వు వెళ్ళటం నాకెంత మాత్రమూ ఇష్టం లేదు. నీ మీది అభిమానంతో చెప్పాను గాని, నీ ప్రభావమూ, పౌరుషమూ తెలీక కాదు,” అన్నాడు.\n\nదానికి కృష్ణుడు విదురుడితో, “స్నేహితుడు చెప్పదగిన మాట చెప్పావు. నువ్వన్నట్టు జరుగుతుందని తెలిసే నేను వచ్చాను. అయినా శాంతి కోసం శాయ శక్తులా ప్రయత్నించి, ఉభయపక్షాలకూ నాశనం కలగకుండా చూడటం నా ధర్మం. లేకపోతే సర్వనాశనం జరుగుతూ ఉంటే కృష్ణుడు చూస్తూ ఊరుకున్నాడన్న మాట వస్తుంది. నాకు వచ్చిన భయం ఏమీ\n\n\n\nలేదు,” అని చెప్పి, అ రాత్రి విదురుడి ఇంటనే నిద్రచేశాడు.\n\nమర్నాడు ఉదయం కృష్ణుడు నిద్రలేచి, కాలకృత్యాలు తీర్చుకుని స్నానం చేసి, సంధ్యావందనం చేస్తూ ఉండగా దుర్యోధనుడూ, శకునీ వచ్చి, ధృతరాష్ట్రుడు సభలో ఉన్నాడనీ, కృష్ణుడి రాకకోసం ఎదురుచూస్తున్నాడనీ తెలిపారు.\n\nఇంతలో కృష్ణుడి సారథి అయిన దారుకుడు రథం సిద్ధంగా ఉన్నదని చెప్పాడు. కృష్ణుడు తన రథంలో విదురుణ్ణి ఎక్కించుకుని బయలుదేరాడు. దుర్యోధన, శకునులు తమ రథంలో బయలుదేరారు. వారి వెంట ఇంకా అనేక మంది రాజులు ఏనుగుల మీదా, గుర్రాల మీదా వచ్చారు. ఇలా పెద్ద బలగంతో రాజవీధి వెంబడి ధృతరాష్ట్రుడి సభకు వెళ్ళే కృష్ణుణ్ణి వీధుల వెంబడి నిలబడి స్త్రీలూ, పిల్లలూ, వృద్ధులూ చూశారు.\n\nసభద్వారం దగ్గర కృష్ణుడు తన రథం దిగి, ఒక చేత్తో విదురుణ్ణీ, మరొక చేత్తో సాత్యకినీ పట్టుకుని సభలోకి ప్రవేశించాడు. కృష్ణుడికి ముందుగా కర్ణ దుర్యోధనులూ, అతని వెనకగా కృతవర్మ మొదలైన వృష్ణివీరులూ సభా ప్రవేశం చేశారు. సభలోని వారంతా కృష్ణుడికి తగిన గౌరవ మర్యాదలు చూపారు. అతను తన కోసం సిద్ధంగా ఉంచిన ఆసనం మీద కూర్చున్నాడు. అతనికి దగ్గరలోనే కర్ణుడూ, దుర్యోధనుడూ ఒకే ఆసనం మీద కూర్చున్నారు. విదురుడు కృష్ణుడి పక్కనే మరొక ఆసనం మీద కూర్చున్నాడు.\n\nనిశ్శబ్దంగా ఉన్న సభలో కృష్ణుడు ధృతరాష్ట్రుణ్ణి ఉద్దేశించి ఇలా అన్నాడు:\n“రాజా, వీరులందరూ నాశనం కాకుండా కౌరవ పాండవుల మధ్య శాంతి సాధించమని నిన్ను యాచించటానికి నేను ఇక్కడికి వచ్చాను. మేలు చేకూరే మార్గాలు నీకు ఒకరు చెప్పనవసరం లేదు. అన్ని రాజవంశాలకూ అగ్రస్థానంలో కురుకులం ఉన్నది. కౌరవులకు నువ్వు ముఖ్యుడివి. ఎవరు ఏ తప్పుచేసినా నువ్వు శిక్షించగలవు. దుర్యోధనుడు మొదలైన నీ కొడుకులు. ధర్మమూ, అర్థమూ విడిచిపెట్టి, మర్యా దలన్నీ మంటగలిపి అనేక దుష్కార్యాలు చేస్తున్నారు. ఇది నువ్వు తెలుసుకోవాలి. రానున్న ఆపదకు కౌరవులే కారణభూతులు. ఈ ఆపదను నివారించకపోతే భూమి మీదగల ప్రజలందరికీ నాశనం గలుగు\n\nతుంది. ఈ ఆపదను తప్పించే శక్తి నీలో\nఉన్నది. కౌరవ పాండవుల మధ్య శాంతి\nకలిగించటం కష్టం కాదని నా నమ్మకం.\nఅది నీ చేతిలోనూ, నా చేతిలోనూ\nఉన్నట్టిదే. నువ్వు నీ కొడుకులను\nసన్మార్గానికి తిప్పు, నేను పాండవుల కోపాగ్ని\nచల్లార్చుతాను. నీ కొడుకులనూ, నీ\nకులంవారినీ శాసించే హక్కు నీకున్నది.\nవారిని శాసించి, వారికీ, పాండవులకూ\nసంధిచెయ్యి. పాండవులను జయించటం\nఎవరితరమూ కాదు. వారు నీకు అండగా\nవుండగా నిన్ను జయించటం ఎవరి\nతరమూ కాదు. నువ్వు ప్రపంచాన్ని అంతనూ\nశాసించగలుగుతావు. పాండవులతో సంధి\nనీకే లాభకరం. యుద్ధంలో నీ కొడుకులు\nఓడినా, పాండవులు ఓడినా నీకు ఏం\nసుఖం ఉంటుంది? యుద్ధం జరిగితే\n\nప్రపంచంలో గల రాజులందరూ అందులో\nపాల్గొని అందరూ చచ్చిపోతారు. అందు\nచేత ఈ ప్రపంచాన్ని కాపాడటం నీ చేతిలో\nఉన్నది. ఇక్కడ చేరిన రాజులందరూ\nసంతోషంగా సహపంక్తి భోజనాలు చేసి,\nఎవరి ఇళ్ళకు వారు వెళ్ళిపోయేటట్టు\nచూడు. పాండవులకు నీ కన్న పెద్ద\nదిక్కెవరు? కష్ట సమయంలో నువ్వు\nఅదుకోకపోతే వారికి ఎవరున్నారు? ఆ\nమాటే వారు నీతో చెప్పమన్నారు. ఈ\nసభలో ఉన్నవారితో వారు మరొకమాట\nచెప్పమన్నారు: ఏ సభలో అధర్మ నిర్ణయం\nజరుగుతుందో ఆ అధర్మం వల్ల కలిగిన\nపాపం సభలోని వారికందరికీ చుట్టు\nకుంటుంది. అందుచేత సభికులు ధర్మాన్నీ,\nన్యాయాన్నీ చెప్పటం వారి విధి. నేను బాగా\nఅలోచించి చెబుతున్నాను. ఈ రాజు\nలందరినీ మృత్యువు నుంచి కాపాడు.\nపాండవులకు న్యాయంగా వారి తండ్రి\nభాగం ఇయ్యి. ధర్మరాజు ఎలాటి వాడో\nనీకు తెలుసు. లక్క ఇల్లు కాల్చినా అతను\nతిరిగి నీ వద్దకే వచ్చాడు. నువ్వు అతన్ని\nఇంద్రప్రస్థానికి తోలితే మారు మాటాడక\nవెళ్ళాడు. శకుని మాయతో నీ కొడుకు\nతన సర్వస్వమూ కాజేసినా ధర్మరాజు\nసుహించాడు. నేను మీ క్షేమమూ, పాండవుల\nక్షేమమూ కోరి చెబుతున్నాను. నీ\nకొడుకులను నిగ్రహించు. పాండవులు\nనీకు సేవచెయ్యటానికైనా, యుద్ధం\nచెయ్యటానికైనా సిద్ధంగానే వున్నారు. కనక\nనువ్వు బాగా ఆలోచించి, నీకు ఏది\nమంచిదనితోస్తే అది చెయ్యి.”\n\nచంద్రమామ\n\nకృష్ణుడు మాట్లాడటం పూర్తి చేసిన\nతరవాత అందరూ మౌనంగా ఉండి\nపోయారు. అప్పుడు పరశురాముడు ధృత\nరాష్ట్రుడితో, “రాజా ఒక నీతితో కూడిన\nసంగతి చెబుతాను. అది నీకు నచ్చి\nనట్టయితే దాని ప్రకారం నడుచుకో,”\nఅంటూ ఇలా చెప్పాడు:\n\nపూర్వం దంబోద్భవుడనే రాజు ఉండే\nవాడు. అతను ప్రతి ఉదయమూ నాలుగు\nవర్ణాల వారినీ పిలిపించి, “మీలో ఎవరైనా\nనన్ను జయించగలరా?” అని అడిగేవాడు.\nఅలాంటి అత్మశ్లాఘం కూడదని బ్రాహ్మణులు సలహా ఇచ్చినప్పటికీ ఆ రాజు తన\nఅలవాటు మానలేదు.\n\nచివరకు బ్రాహ్మణులు ఆ రాజుతో\nవిసిగిపోయి, “రాజా, నరనారాయణులని\nఇద్దరు ఋషులున్నారు. వారిద్దరే ఎంత\nమందినైనా జయించగలరు. వారు గంధ\nమాదనపర్వతం మీద తపస్సుచేసుకుంటూ\nఉంటారు. యుద్ధం చెయ్యాలని ఉత్సాహం\nఉంటే వారి వద్దకు వెళ్ళు,” అన్నారు.\n\nదంబోద్భవుడు తన సేనలను వెంట\nబెట్టుకుని నరనారాయణులు తపస్సు\n\nచేసుకునే చోటికి వెళ్ళి, వారు అతిథ్యం\nఇవ్వబోతే తనకు యుద్ధంతో అతిథ్యం\nకావాలన్నాడు. అది యుద్ధాలు చేసే\nప్రదేశం కాదని వారు చెప్పినా అతను\nవినిపించుకోలేదు. అప్పుడు నరుడనే\nఋషి అలిగి, ఇన్ని దర్భలు మంత్రించి\nవేశాడు. ఆ దర్భాస్తానికి దంబోద్భవుడూ,\nఅతని సేనలూ దిగ్గృమచెందిపోయాయి.\nదంబోద్భవుడు నరుడి కాళ్ళపై బడి క్షమా\nపణ చెప్పుకున్నాడు.\n\n“నువ్వు నీ ప్రగల్భాలు మాని ప్రజారంజ\nకంగా రాజ్యం పాలించుకో,” అని చెప్పి నర\nనారాయణులు దంబోద్భవుణ్ణి పం వేశారు.\n\nపరశురాముడు ఈ కథ చెప్పి,\n“ధృతరాష్ట్రా, నరుడు మాత్రమే ఇంత పని\nచెయ్యగలిగాడు. నారాయణుడు నరుడి\nకన్న కూడా అధికుడు. ఆ నరనారాయణులే\nఅర్జునుడూ, కృష్ణుడూనూ. అందుచేత\nఅర్జునుడు గాండీవం ఎక్కువెట్టక ముందే\nదురభిమానం అవతల పెట్టి అతన్ని\nశరణువేడుకో. కృష్ణుడు తోడైన అర్జునుణ్ణి\nయుద్ధరంగంలో సహించటం అసాధ్యం.\nయుద్ధం మాట కట్టివెట్టి పాండవులతో\nసంధిచేసుకో,” అన్నాడు."
        },
        {
            "title": "దివ్య సౌందర్యం",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "దివ్య సౌందర్యం\n\nమహారాణి అంతఃపురంలో శయనగృహాన్ని ఊడుస్తూన్న మంగమ్మకు నేల మీద కొన్ని ముత్యాలు, మణులు కనిపించాయి. అవి రాణిగారి కంఠారం నుంచి, అందెలనుంచి రాలిపడినవి. మంగమ్మ వాటిని మహారాణికి అప్పగించింది. మంగమ్మ నిజాయితీకి సంతోషించిన మహారాణి ముత్యాలనూ, మణులనూ ఆమెకే ఇచ్చివేసింది. మంగమ్మ వాటిని ఇంటికి తీసుకువెళ్ళి చిన్న పెట్టెలో భద్రంగా దాచింది.\n\nమంగమ్మ కొడుకు పదేళ్ళవాడు దూరగ్రామంలో గురుకులంలో చదువుకుంటున్నాడు. వాడు ఒకనాడు తల్లిని చూడడానికి వచ్చాడు. ఆ రోజు రాత్రి, పెట్టెలో తల్లి దాచిన ముత్యాలను చూసి పట్టరాని సంతోషంతో, “ఆహా! ముత్యాలు తళ తళా మెరుస్తూ ఎంత అందంగా ఉన్నాయో చూడు!” అన్నాడు వాడు తల్లితో.\n\n“అవును, అవి అందమైనవే నాయనా! అయినా, ఇటువంటి ముత్యాలు, మణులు, మాణిక్యాలు పాదిగిన మరిన్ని విలువైన నగలను ధరించిన మహారాణిగారి అందం చూశావంటేనే నువ్వు అసలు అందం అంటే ఏమిటో తెలుసుకోగలవు!” అన్నది తల్లి.\n\nకుర్రవాడు ఆ మాటకు ఏమీ బదులు చెప్పకుండా మౌనంగా ఏదో ఆలోచిస్తూ వుండి పోయాడు. తెల్లవారాక వాడి జాడ కనిపించలేదు.\n\nతల్లిదండ్రులు అతృతతో ఇరుగు పారుగుతో కలిసి చుట్టుపక్కల వెతికారు. అభిరికి గురుకులానికి కూడా వెళ్ళిచూశారు. అయినా ప్రయోజనం లేక పోయింది!\n\nకొన్ని సంవత్సరాలు గడిచిపోయాయి. కనిపించని కొడుకును గురించి ఇంకా దిగులు పడుతూన్న తల్లిచేతికి ఒకనాడు ఎవరో ఒక లేఖ తెచ్చి ఇచ్చారు. అది ఆమె కొడుకు పంపింది: “అమ్మా నీకు చెప్పకుండా ఇల్లువదిలి పెట్టినందుకు క్షమించు. అకాశంలోని సూర్యచంద్రులూ, నక్షత్రాలూ దేవుడి అభరణాలని మా గురువు తరచూ చెబుతూ ఉండేవారు. ముత్యాలు, మణులు పాదిగిన నగలు అందమైనవేగాని, వాటిని ధరించే మహారాణి మరింత అందమైనవారు అని నీ నోటిగుండా విన్నప్పుడు, మా గురువుగారి మాటలే గుర్తుకు వచ్చాయి. సూర్యచంద్రులూ, నక్షత్రాలూ అందమైనవే; అయితే వాటిని నిత్యమాతన అభరణాలుగా ధరించిన దివ్యశక్తి సొందర్యం అద్భుతం కదా! ఆ దివ్యశక్తిని వెతుకుతూ బయలుదేరాను. ఇప్పుడు దానిని కనుగొన్నాను. ఆ దివ్య సొందర్యం మాటలకు అందనిది!”\n\nమానవులుగా జన్మించినవారిలో ఏ కోటికొక్కరు మాత్రమే సాధించగలిగిన మహాభాగ్యాన్ని తన బిఢ్డ సాధించినందుకు ఆ తల్లి కళ్ళనుంచి అనంద బాష్పాలు రాలాయి!"
        },
        {
            "title": "తండ్రికోసం",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "తండ్రికోసం\n\nఒకప్పుడు గాంధార దేశాన్ని ధన్యంతుడనే రాజు పాలించేవాడు. ఒకనాడాయన సపరివారంగా అరణ్యానికి వేటాడబోయి, అక్కడ ఒక పుష్ప వృక్షం కింద నిలబడి వున్న ఒక అతిలోక సుందరిని చూశాడు. ధన్యంతుడు ఒంటరిగా ఆ స్త్రీని సమీ పించి, “ఎవరునీవు? ఈ అరణ్యంలో ఒంటరిగా ఎందుకున్నావు?” అని అడిగాడు.\n\n“నేనాక గంధర్వ స్త్రీని. ఆకాశమార్గాన వెళుతూ, ఈ చెట్టు పూల వాసన ఆకర్షించగా, కిందికి దిగి వచ్చి చెట్టు కింద నిలబడ్డాను,” అని ఆమె జవాబు చెప్పింది.\n\n“నీవు మీ లోకానికి తిరిగి పోవద్దు. నా వెంట వచ్చి నన్ను పెళ్ళాడి మా అంతః పురంలో ఉండిపోయి, నాకు ఆనందం కలిగించు,” అన్నాడు రాజు.\n\nగంధర్వస్త్రీ అందుకు ఒప్పుకోలేదు. రాజు మరింత ప్రాథేయపడసాగాడు. చివరికామె చిరాకుపడి, “నీ కళ్ళు, నీ బుద్ధిని పాడుచేశాయి. గంధర్వస్త్రీనని\n\nచెప్పినా అర్థం చేసుకోలేకుండా ఉన్నావు గనక, గుడ్డివాడివైపో!” అని శపించి, ఆకాశంలోకి ఎగిరిపోయింది.\n\nగుడ్డివాడైపోయిన ధన్యంతుణ్ణి అయన పరివారం ఇల్లు చేర్చారు. అయన అంధత్వానికి ఎన్ని చికిత్సలు చేసినా ప్రయోజనం లేకపోయింది. శాపంవల్ల వచ్చిన గుడ్డితనం శాపవిమోచనంతోగాని పోదు. ఎవరైనా ఆ గంధర్వ స్త్రీ వద్దకు వెళ్ళి, ఆమె అనుగ్రహం సంపాదించి రాజును అంధత్వం నుంచి విముక్తిణ్ణి చేయాలి. కాని ఈ పని ఎవరివల్ల సాధ్యమవుతుంది?\n\nధన్యంతుడికి ఒకే ఒక కొడుకున్నాడు. అతని పేరు నిరంజనుడు. “నేను ఎంత శ్రమ అయినా పడి గంధర్వలోకానికి వెళ్ళి, తండ్రిని శపించిన గంధర్వ స్త్రీ ఎవరో తెలుసుకుని, ఎలాగైనా ఆమెను సుముఖు రాలిని చేసుకుని, తండ్రి అంధత్వం పోగాట్టే ఉపాయం తెలుసుకుని, తిరిగి వస్తాను,” అని నిరంజనుడు బయలుదేరాడు.\n\nగంధర్వలోకం ఈశాస్య దిశా ఉన్నదని అందరూ అనేవారు. అందుచేత అదే దిక్కుగా చాలాకాలం ప్రయాణించి, ఎటూ దారిలేని ప్రాంతానికి చేరాడు. ఎక్కడా మనుషులు లేరు. తినటానికేమీ లేదు. ఆకలితో శోషిల్లి నిరంజనుడు ఒక చెట్టుకింద పడుకున్నాడు.\n\nతిరిగి స్పృహ తెలిసేసరికి ఒక వికా రాకారం గల స్త్రీ అతని పక్కన కూర్చుని అతని చేత పళ్ళు ఏవో తినిపిస్తున్నది.\n\n“నేనాక పిశాచిని. ఈ చెట్టుపైన ఉంటాను. ఈ రోజు నీవు నా అతిథిగా వచ్చావు. అందుచేత నాకు చేతనైనట్టుగా అతిథిసత్కారం చేస్తున్నాను. ఎవరూ ఇటుగా రారు. నీవెందుకు వచ్చావు?” అని ఆ స్త్రీ నిరంజనుణ్ణి అడిగింది. నిరంజనుడు తక కథ అంతా పిశాచికి చెప్పి, “అకలితో\n\nపడిపోయిన నాకు తిండి పెట్టి కాపాడావు. గంధర్వలోకానికి దారి కూడా చెప్పావంటే అదిచాలు,” అన్నాడు.\n\n“ఇక్కడి నుంచి గంధర్వలోకానికి వెళ్ళే దారి ఆకాశమార్గమే. నీకది సాధ్యంకాదే!” అన్నది పిశాచి.\n\n“ఎంత అసాధ్యమైనా వెళ్ళి తీరాల్సిందే గాని, వెనక్కు తిరిగి పోవటానికి లేదు,” అన్నాడు నిరంజనుడు.\n\n“నేను నిన్ను గంధర్వలోక ద్వారం దాకా తీసుకుపోగలను. లోపల ప్రవేశించటం నాకు సాధ్యంకాదు,” అన్నది పిశాచి.\n\n“నేను నిన్ను గంధర్వలోక ద్వారం దాకా తీసుకుపోగలను. లోపల ప్రవేశించటం నాకు సాధ్యంకాదు,” అన్నది పిశాచి.\n\n“అ పని చేస్తివా, నేను నీకు బతికినంత కాలం ఎంతైనా ఋణపడి ఉంటాను,” అన్నాడు నిరంజనుడు. “నా కోరిక ఒక్కటి తీర్చేస్తే ఆ ఋణం యావత్తూ తీరి పోతుంది. ఏమంటావు?” అన్నది పిశాచి.\n\n“నాకు సాధ్యమైనదైతే నీ కోరిక తప్పక తీరుస్తాను,” అన్నాడు నిరంజనుడు\n\n“నీకు సాధ్యంకానిదైతే నేను కోరు తానా?” అంటూ పిశాచి నిరంజనుణ్ణి కళ్ళు మూసుకోమన్నది.\n\nఅతను తిరిగి కళ్ళు తెరిచేసరికి గంధర్వలోక ద్వారం వద్ద ఉన్నాడు. పిశాచి ఒక మబ్బు తిన్నెపైన కూర్చుని, “నీవు తిరిగి వచ్చేదాకా ఇక్కడే వుంటాను. నీ పని పూర్తిచేసుకుని రా. తరవాత నిన్ను మీ దేశం చేర్చుతాను,” అన్నది.\n\nఅతను గంధర్వలోకంలోకి అడుగు పెట్టగానే అనేక మంది గంధర్వకాంత లతన్ని చుట్టుముట్టి, “ఎంత అందంగా ఉన్నాడో!” అనుకున్నారు. కొందరతన్ని,\n\n“నీకేం కావాలి? ఎవరు కావాలి?” అని అడిగారు.\n\n“నాకొక గంధర్వస్త్రీతో పని ఉన్నది. అమె ఇటీవల భూలోకానికి వచ్చి, మా తండ్రిగారిని గుడ్డివాడివి కమ్మని శీంచింది. అమె పేరు నాకు తెలియదు,” అన్నాడు నిరంజనుడు.\n\nగంధర్వ కాంతలు తమలో తాము మాట్లాడుకుని, నిరంజనుడి తండ్రిని శీంచినది గంధర్వరాజ కుమార్తె పుష్పాత్తమ అయి వుంటుందని నిశ్చయించి, అతన్ని అమె వద్దకు తీసుకుపోయారు.\n\n“నీ వారాజు కొడుకువా? అతన్ని నేనే శీంచాను. నన్ను తన అంతఃపురంలో ఉండమని అవమానించాడు,” అన్నది పుష్పాత్తమ.\n\n“అమ్మా, మీరు మా తండ్రిగారిని సరిగా అర్థం చేసుకోలేదు. అయన మీ మీది గౌరవంతోనే అలా కోరారు; మిమ్మువ మానించటానికి కాదు. దయ ఉంచి మీ శాపాన్ని ఉపసంహరించి అయనకు దృష్టి ప్రసాదించండి,” అన్నాడు నిరంజనుడు.\n\nపుష్పాత్తమ అతని కొక పువ్విస్తూ, “ఈ పుష్పాన్ని నీ తండ్రి కళ్ళకు తగిలిస్తే అంధత్వం పోతుంది. కాని ఈ పుష్పాన్ని నీ తండ్రి కంటికి తాకించే వాడు అడి తప్పనివాడుగా ఉండాలి. అడి తప్పిన పక్షంలో మీ తండ్రి తిరిగి గుడ్డివాడై పోతాడు,” అన్నది.\n\nనిరంజనుడా పుష్పాన్ని తీసుకుని, పుష్పాత్తమ వద్ద సెలవు పుచ్చుకుని, గంధర్వలోకం ద్వారం దాటి, పిశాచి ఉన్న\n\nచోటికి తిరిగి వచ్చాడు. అమె ఒక్క క్షణంలో అతన్ని గాంధార దేశంలో రాజభవనం వద్ద చేర్చి, “రాజకుమారా, నీకు నావల్ల కావలసిన సహాయం అయిపోయింది. నా కోరిక తీరుస్తానన్నావు. నన్ను పెళ్ళాడు— అదే నాకోరిక,” అన్నది.\n\nనిరంజనుడు “సరే, నేను త్వరలోనే తిరిగివస్తాను. ఇక్కడే ఉండు,” అని రాజభవనంలోకి వెళ్ళి, గంధర్వస్త్రీ ఇచ్చిన పుష్పాన్ని తన తండ్రి కళ్ళకు తాకించాడు. వెంటనే రాజుకు యధాప్రకారం దృష్టి వచ్చేసింది.\n\nతరవాత నిరంజనుడు తన తండ్రికీ, మంత్రులకూ పిశాచి సంగతి వివరంగా చెప్పి, అవెను వెంటనే వివాహ మాడతానన్నాడు.\n\n“వడ్డు, నీవాపిశాచిని పెళ్ళాడకు,”\nఅన్నాడు రాజు.\n\n“అన్నమాట తప్పితే మీకు తిరిగి\nఅంధత్వం వచ్చేస్తుంది. నేను పడిన శ్రమ\nఅంతా వృధా అయిపోతుంది,” అన్నాడు\nనిరంజనుడు.\n\n“నీవు పిశాచిని పెళ్ళాడే కన్న నేను\nమునుపటిలా గుడ్డివాణ్ణిగా ఉండటమే\nనయం,” అన్నాడు రాజు.\n\n“కాని, అడిన మాట తప్పటం కంటె\nపిశాచిని పెళ్ళాడటమే నయం!” అన్నాడు\nనిరంజనుడు.\n\nఅతను పిశాచి వద్దకు తిరిగి వచ్చి,\n“నేను నిన్ను పెళ్ళాడి నీ కోరిక తీరుస్తాను.\nకానీ, నీవు మాత్రం ఎవరికీ కనబడకుండా\nఒక ఇంట దాగి ఉండాలి. నిన్ను చూస్తే\nఅందరూ దడుచుకుంటారు!” అన్నాడు.\n\n“నన్ను పాణిగ్రహణం చేసుకున్న\nతరవాత నీవెలా ఉండమంటే అలా\nఉంటాను,” అన్నది పిశాచి. నిరంజనుడు\nలాంఛనప్రాయంగా ఆవె చెయ్యి.\nపట్టుకున్నాడు. మరుక్కణమే పిశాచి\n\nమాయమై ఒక అందమైన రాజకున్య అక్కడ\nనిలబడింది. “ఏమిటీ వింత!” అని\nనిరంజనుడడిగాడు.\n\n“నేను వత్సదేశపు రాజకుమార్తెను. నా\nపేరు సౌరభ. ఒకసారి ఒక ముసలి యోగి\nమా ఇంటికి వచ్చాడు. మా తండ్రి\nనన్నాయన శుశ్రూషకు నియోగించాడు.\nఆయోగికి నన్ను పెళ్ళాడాలని కోరిక కలిగి\nనా తండ్రితో చెప్పాడు. మా తండ్రి యోగికి\nభయపడి సరే నన్నాడు, కాని నేను మాత్రం\nఆ ముసలివాణ్ణి పెళ్ళాడటానికి ఒప్పు\nకోలేదు. యోగి అలిగి నన్ను వికారాకారం\nగల పిశాచం కమ్మని శుంచాడు. నా తండ్రి\nకాళ్ళు పట్టుకుని బతిమాలిన మీదట,\nనన్నెవడైనా ఆ వికారరూపంలో పెళ్ళాడ\nటానికి సమ్మతించి పాణిగ్రహణం చేస్తే\nశాపవిముక్తి కలిగేటట్టు అనుగ్రహించాడు.\nఇంతకాలానికి నీ మూలంగా నాకు\nశాపవిమోచనం జరిగింది,” అన్నదామె.\n\nనిరంజనుడి భార్య పిశాచం కానందుకు\nఅందరూ ఎంతో సంతోషించారు. వారి\nపెళ్ళి ఎంతో వైభవంగా జరిగింది.\n\nభారతీదేశం\n\nనాడు-నేడు\n\nమహాభారత ఇంద్రప్రస్థం-ఒక చిత్రకారుడి ఊహాచిత్రం\n\nఢిల్లీనగరం\n\nఈ నాడు ప్రపంచంలోకెల్లా అతి పెద్ద ప్రజాస్వామ్యమైన మనదేశ రాజధాని ఢిల్లీ నగరం వుస్తు ప్రదేశంలోనే-పొండవులకోసం విశ్వకర్మ ప్రప్రథమంగా ఇంద్రప్రస్థమనే అద్భుత నగరాన్ని నిర్మించాడు. అందులోనే మయాసురుడు అద్భుత మాయాజాల నిలయమైన మయసభను సృష్టించాడని మహాభారతం చెబుతుంది.\n\nఇంద్రప్రస్థం పురాణకాలం నాటిది. ప్రస్తుతం దాని జాడలేవీ కనిపించడంలేదు. బహుశా యమునానది ప్రవాహమార్గం పలుమార్లు మారడంతో పురాతన నగరం కొట్టుకుపోయి వుండవచ్చు. అదే ప్రాంతంలో ఐదుసార్లు మళ్ళీ మళ్ళీ నగరం నిర్మిత మయిందనీ, అలా ఏడవసారిగా నిర్మించ బడినదే ఇప్పుడున్న అధునిక నగరం అనీ చెబుతారు. అందుకేనేమో దీనిని హిందీలో ఢిలీ (బోలు) అన్నారు. నగరం ఆడుగున భూగర్భంలో సర్పరాజు వాసుకి పడగల తల ఉందనీ, వాసుకి తల కొద్దిగా కదిలించి\n\nనప్పుడు భూకంపం ఏర్పడి భవనాలు పేకమేడల్లా కూలిపోయేవనీ పూర్వకాలంలో చెప్పుకునేవారు!\n\nఇది కల్పితకథే గాని, ఒక్కటి మాత్రం నిజం. దాడులకూ, యుద్ధాలకూ గురికావడం వల్ల, ఢిల్లీ తరచూ నాశనం కావడం; మళ్ళీ నిర్మించడం జరుగుతూ వచ్చింది.\n\nఇక చారిత్రకంగా చూశామంటే, ఎనిమి దవ శతాబ్దంలో అనంగపాలుడనే రాజపుత్ర రాజు ఈ ప్రాంతంలో మొట్ట మొదట నగరాన్ని నిర్మించాడు. ఆయన నిర్మించిన కోట పేరు లాల్‌కోట్. ఆ తరవాత చౌహాన్ రాజులు ఢిల్లీ నుంచి పరిపాలన సాగించారు. మహా వీరుడూ, పరాక్రమశాలీ అయిన పృథ్వీరాజ్ వారిలో సుప్రసిద్ధుడు. ఆయన, కనూజ్‌రాజు జయచంద్రుడి కుమార్తె యువరాణి సంయుక్త ఒకరినాకరు ప్రేమించుకున్నారు. జయచంద్రుడు దానిని వ్యతిరేకించాడు. ఆయన కుమార్తెకు స్వయంవరం ఏర్పాటు చేశాడు. స్వయంవరానికి పృథ్వీరాజుకు"
        },
        {
            "title": "భారతదేశం: నాడు-నేడు",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "ఆహ్వానం పంపక పోగా; అయన్ను అవ\nమానించాలని స్వయంవర మంటపంలో\nద్వారపాలకుడి స్థానంలో పృథ్వీరాజ్\nవిగ్రహాన్ని ఉంచాడు. యువరాణి సంయుక్త\nఅ విగ్రహం మెడలో వరమాల వేసింది.\nఅక్కడే రాజుల మధ్య వున్న పృథ్వీరాజ్\nమెరుపులా ముందుకు ఉరికి, అమెను\nగుర్రంమీద తీసుకుని వెళ్ళి వివాహ మాడాడు.\nఇది 1175వ సంస్థల జరిగింది.\n\nటర్క్ జాతీయుడైన ఘోరీపాలకుడు\nమహమ్మద్ ఘోరీ 1192వ సం॥లో ఢిల్లీపై\nదండెత్తి వచ్చాడు. పృథ్వీరాజ అతన్ని\nఓడించాడు. కాని దయతలచి ప్రాణాలతో\nతిరిగి వెళ్ళడానికి అనుమతించాడు. అయితే,\nమరుసంవత్సరవే జయచంద్రుడి\nసహాయంతో మహమ్మద్ ఘోరీ మళ్ళీ దండెత్తి\nవచ్చి పృథ్వీరాజును ఓడించి, హతమార్చాడు!\nఒక్క సంవత్సరం తిరిగే సరికి, పృథ్వీరాజును\nఓడించడానికి తనతో చేతులు కలిపిన\nజయచంద్రుణ్ణి సైతం హతంచేసి అతని\nరాజ్యాన్ని అక్రమించాడు మహమ్మద్ ఘోరీ!\nఅ తరవాత కొన్నాళ్ళకే ఘోరీ, తిరుగు\nబాటుదారుల కత్తిపోటుకు గురై ప్రాణాలు\nవిడిచాడు!\n\nమొగలులే ఢిల్లీని పాలించిన సుప్రసిద్ధ\nవంశస్థాలు. 1911వ సం॥లో బ్రిటిష్\nపాలకులు తమ రాజధానిని ఢిల్లీకి మార్చు\nకున్నారు. 1947వ సం॥లో ఢిల్లీ నుంచి\nభారత స్వాతంత్ర్యం ప్రకటించబడింది.\n\nచూపరులను అక్ష్మించి, అలరించే చారిత్రక\nభువనాలూ, చిహ్నాలూ ఢిల్లీలో చాలా ఉన్నాయి.\n\nతొంభై అయిదు లక్షల జనాభా కలిగిన\nఅధునిక ఢిల్లీ నగర వైశాల్యం 1,483 చ.కి.మీ.\nహిందీ, పంజాబీ, ఉర్దూ ఇంగ్లీషు భాషలు\nమాట్లాడేవారు ఎక్కువగా ఉన్నారు. దేశ\nరాజధాని ప్రాంతంగా నగరానికి ప్రత్యేక\nప్రతిపత్తి ఉన్నది. డెబ్బైమంది సభ్యులు గల\nశాసన సభ; మంత్రిమండలి కలిగి ఉన్నది.\n\nఢిల్లీ మనదేశానికి కేవలం రాజకీయ\nరాజధాని మాత్రమే కాదు; నగరంలోనూ\nచుట్టుపక్కలా వివిధ పరిశ్రమలతో ఉత్తర\nభారత వాణిజ్య కేంద్రంగానూ వెలుగొందు\nతున్నది. విద్యావ్యాప్తికి కృషి చేస్తూన్న విశ్వ\nవిద్యాలయాలూ, కళాశాలలూ, పాతవీ,\nకొత్తవీ చాలా ఉన్నాయి. రాజకీయ,\nసాంస్కృతిక కార్యకలాపాలతో అనునిత్యం\nనవజీవంతో తొణికిసలాడుతూన్న మహా\nనగరం కొత్తఢిల్లీ!\n\nఎనిమిదవ శతాబ్దంలో అనంగపాలుడనే\nరాజపుత్ర రాజు నిర్మించిన లాల్ కోట\n\nచంద్రమామ,"
        },
        {
            "title": "అప్పులవాళ్ళ బాధ",
            "page_start": 58,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "అప్పులవాళ్ళ బాధ\n\nఒకానొక గ్రామంలో నరసింహం అనే గ్రామాధికారి, గ్రామ మధ్యంలో వున్న రావిచెట్టు అరుగు మీద తీరిగ్గా కూర్చుని, గ్రామస్తులతో పిచ్చాపాటీ మాట్లాడుతూండగా గరుడయ్య అనే వడ్డీ వ్యాపారి, ఆయనదగ్గిరకు వచ్చి, “అయ్యా, నేను సర్వనాశనం అయిపోకుండా, తమరే న్యాయం చెయ్యాలి!” అన్నాడు చేతులు జోడిస్తూ.\n\nదానికి న్యాయాధికారి, అతడికేసి చిరాగ్గా చూస్తూ, “నేను ఈ చుట్టుపక్కల రెండు, రెండు నాలుగు గ్రామాలకు న్యాయాధికారిని, నరసింహం అనే పేరు న్యాయానికి మరో పేరని, అందరూ చెప్పుకుంటారని విన్నాను. ఒకవేళ, నువ్వు నా న్యాయబుద్ధిని శంకించడం లేదు గదా?” అన్నాడు.\n\nఇది విని వడ్డీవ్యాపారి బిక్కమొహంతో, “అయ్యా, ఎంతమాట! తమరి న్యాయబుద్ధిని శంకించడమా,” అని పక్కగ్రామంలో శంకరయ్య అనేవాడు, తన దగ్గర ఏడువందలు అప్పుగా తీసుకుని, రెండేళ్ళుగా వడ్డీ యివ్వకపోగా, అసలుకే ఎసరు పెట్టేలావున్నాడని చెప్పాడు.\n\nవెంటనే నరసింహం, గ్రామ నౌకరును పిలిచి, అ శంకరయ్యను చేతులు కట్టి మరీ తన దగ్గరకు లాక్కురమ్మని చెప్పాడు.\n\nగ్రామనౌకరు పోయి, తేలిగ్గా శంకరయ్యను పట్టుకుని, గ్రామంకేసి తీసుకురాసాగాడు.\n\nఅది మండు వేసవికాలం కాలిబాట పక్కన ఒక చింతచెట్టు కనబడగానే గ్రామనౌకరు, శంకరయ్యతో, “ఎండ భరించడం కష్టంగా వున్నది. అ చింతచెట్టుకింద కానేపు కూర్చుని వెళదాం,” అన్నాడు.\n\nఇది వింటూనే శంకరయ్య గాభరా పడిపోతూ, “ఎండ అని యిక్కడ ఆగితే చిక్కుల్లో పడిపోతాను. చూశావా, ఈ చుట్టూ కనబడే నాలుగైదాళ్ళలో, వడ్డీ వ్యాపారుల దగ్గర అప్పులు చేశాను. వాళ్ళల్లో ఎవరైనా వచ్చి నన్ను వాళ్ళగ్రామంకేసి లాక్కుపోగలరు. నన్ను తొందరగా మీ గ్రామంకేసి తీసుకుపో,” అన్నాడు."
        },
        {
            "title": "భారత దర్శనం పాఠకులకు పోటీ",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "# కనుగొనండి, రాయండి,\n\nఈ సంచికలో స్రచ్యమరించిన ప్రశ్నలకు సమాధానాలు ఎచ్చే సంచికలో ప్రకటించబడతాయి. అదేసమయంలో మీరు కూడా భారతదర్శనం పోటీకి సమాధానాలు సంపవచ్చు. అయితే, ఎంట్రీలు సంపడానికి మీరు కొంత సృజనాత్మక కృషిచేయాలి. గత సంచికలోని కథలను తుణ్ణంగా చదపండి. ఆ కథలలో మీకు బాగా నచ్చిన కథను తెలియజేస్తూ ఆ కథ ఎందుకు మీకు నచ్చింది? అన్న దానిని వివరిస్తూ ఇరవై వాక్యాలకు మించకుండా చిన్న వ్యాసం రాసి మీ సమాధానాలకు జతచేయాలి. మీ వయస్సు, విద్యార్థి(ని) అయినట్టుయితే మీరు చదువుతూన్న తరగటి/విద్యాసంస్థ సేరు; మీ పూర్తి చిరునామా రాసి, సమాధానాల చివర మీరు సంతకం చేయాలి. మీ సంతకాన్ని ధృవపరుస్తూ, మీ ఉపాధ్యాయులు లేదా మీ తల్లితండ్రులలో ఎవరో ఒకరు, సంతకం చేయాలి. సమాధానాలను భారతదర్శనం పాఠకులకు పోటీ, చందమామ బిల్డింగ్స్, వడపళని, చెన్నయ్-600 026 చిరునామాకు సంపాలి.\n\nమొదటి బహుమతి\n\nరూ. 1000 /-\n\nరెండవ బహుమతి\n\nరూ. 500 /-\n\nఇంకా ఐదు ప్రోత్సాహక బహుమతులు ఒక్కొక్కటి\n\nరూ. 200 /-\n\n## భారతదర్శనం పాఠకులకు పోటీ\n\nరాజ్యంపై దండెత్తివచ్చిన శత్రువు, రాజును అపహరించకుని వెళ్ళాడు. అలాచేసిన శత్రువును రాణి వివాసమాడినట్టయితేనే రాజును విడుదల చేయగలమని రాణికి సందేశం అందింది. ఆమె సరేవని మేనాల్లో వందలాది మంది చెలికత్తెలు వెంటరాగా శత్రువులు బసచేసి వున్నవోటికి బయలుదేరింది.\n\nశత్రుశిబిరాన్ని చేరగానే మేనాలనుంచి బయట అడుగుపెట్టిన వారు చెలికత్తెలు కారు; మెరికల్లాంటి సైనికులు. వాళ్ళు శత్రుసేవలను చీల్చి చెండాడారు. రాణి రాజును విడిపించింది. ఇద్దరూ అక్కడి నుంచి తప్పించుకుని తమ కోటను చేరుకున్నారు.\n\nఈ చారిత్రక సంఘటనలోని రాణి, రాజు ఎవరు? ఇది ఎప్పుడు జరిగింది?\n\nమనపురాణాలలోని ఈ జరిగితాయి. పాత్రల మధ్యవున్న సంబంధితమీఠంలో తెలుసా?\n\nవిజ్ఞాన వినోదాల మేలు కలయిక"
        },
        {
            "title": "నిజమైన అద్భుతం!",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "# నిజమైనే అడ్డుతో!\n\nఒకరోజు సాయంకాలం ఒక వ్యాపారి అంగడి వీధిలోని తన దుకాణాన్ని కట్టేసి, ఆ రోజు వసూలైన మొత్తాన్ని చిన్న సంచీలో తీసుకుని ఇంటికి బయలుదేరాడు. ఆయన కొంతదూరం వెళ్ళి వీధి మలుపు తిరగేప్పుడు హాతాత్తుగా ఒక యువకుడు ఆయన చేతిలోని డబ్బు సంచీని లాక్కుని పరిగెత్తసాగాడు.\n\n\"దొంగ! దొంగ! పట్టుకోండి!\" అని అరుస్తూ ఆ యువకుడివెంట పరిగెత్తాడు వ్యాపారి. ఆయనతో పాటు మరికొందరు కలిసి ఆ యువకుణ్ణి తరిమి పట్టుకుని కొత్వాలుకు అప్పగించారు.\n\n\"క్షమించండి, తెలియక చేశాను,\" అంటూ ఆ యువకుడు కొత్వాలు కాళ్ళవైబడి వేడు కున్నాడు.\n\n\"తెలియకచేశావా? దొంగవెధవా!\" అంటూ కొత్వాలు పట్టరాని ఆవేశంతో ఒక తన్ను తన్నాడు. యువకుడు ఎగిరి దూరంగా పడ్డాడు. అంతే! దానినే గొప్ప అవకాశంగా భావించి యువకుడు ఒక్క గెంతున లేచి పరుగు లంకించుకున్నాడు.\n\nకొత్వాలు భటులు వాడి వెంటబడ్డారు. అప్పటికే చీకటి కమ్ముకుంటున్నది. యువకుడు భటుల చేతికి పట్టుబడకుండా అడ్డదిడ్డంగా పరిగెత్తుతూ పట్టణం పాలిమేరను చేరుకున్నాడు. మరికొంత దూరంలో చిన్న అడవి వుంది. వాడు ఆ అడవిని సమీపిస్తూండగా వెనకనుంచి బలంగా అడుగుల చప్పుడు వినిపించింది. బాటకు ఎడమవైపున చిన్న కుటీరం కనిపించింది. కుటీరం నుంచి దీపం కాంతి బాటమీద పడుతున్నది. ఆ యువకుడు అప్పటికే బాగా అలిసి పోయాడు. తన శక్తినంతా కూడగట్టుకుని కుటీరం చేరుకోవడానికి ప్రయత్నించాడు. కాలికి ఏదో తగలడంతో కిందపడి తలకు బండరాయి గుద్దుకుని స్పృహకోల్పోయాడు. కొత్వాలు భటులు అటుకేసి వచ్చారుగాని, చీకట్లో వాడిజాడ తెలుసుకోలేక తిరిగి వెళ్ళిపోయారు.\n\nకొంతనేపటికి కుటీరం నుంచి వెలుపలికి వచ్చిన ముని, స్పృహకోల్పోయి పడివున్న\n\nయువకుణ్ణి చూసి, వాడి ముఖం మీద నీళ్ళు చల్లి లేపాడు. మెల్లగా కుటీరంలోపలికి తీసుకు వెళ్ళి తినడానికి ఫలాలిచ్చి నేదతీర్చాడు.\n\nముని కుటీరంలోనే కొంతకాలం వుండిపోతే కొత్వాలు భటుల బెడద వుండదని ఆ యువ కుడు, “మహాత్మా! నేను ఇక్కడే వుండి తమ సేవలు చేసుకోవడానికి అనుమతించండి!” అన్నాడు అతి వినయంగా.\n\nకరుణామయుడైన ముని ఆ యువకుణ్ణి తన శిష్యుడిగా అంగీకరించాడు. కొన్ని రోజులు గడిచాయి. ముని ఉపదేశాలు వినడంవల్లా, ఆయన జీవన విధానాన్ని దగ్గరవుండి పరిశీలించడంవల్లా ఆ యువకుడి మనసు క్రమంగా మంచి మార్గంలోకి మళ్ళసాగింది. వాడు మునికి శుభూషలు చేస్తూ అక్కడే వుండిపోవాలనుకున్నాడు. మునికి నిజంగానే శిష్యుడై ధ్యానపద్ధతులు నేర్చుకున్నాడు.\n\nకొన్నేళ్ళ తరవాత ముని కాలధర్మం చెందాడు. అప్పటికే శిష్యుడికి కూడా ప్రేమానందస్వామి అనే గొప్ప జ్ఞానిగా పేరువచ్చింది. చుట్టుపక్కల గ్రామాల నుంచి భక్తులు వచ్చి ఆయన్ను దర్శించుకుని ఆశీస్సులు పొందేవారు.\n\nకొందరు శిష్యుల కోరిక మేరకు ఒక రోజు ఆయన పట్టణానికి వచ్చాడు. తన దర్శనానికి వచ్చిన భక్తులనుద్దేశించి ఆయన భగవల్లీల లను గురించి, జీవితంలో జరిగే అద్భుతాలను గురించి ప్రసంగించాడు. ప్రజల మధ్యే కూర్చుని ఆయన ప్రసంగం విన్న ఒక వృద్ధుడు అందరూ వెళ్ళిపోయాక ఆయన్ను సమీపించి పాదాలు తాకి నమస్కరించి, “మహాత్మా! నేను ఆ భగవంతుడి దరిదాపులకు రాగలిగితే అదే గొప్ప అద్భుతం. నేను పట్టణానికి కొత్వాలుగా పనిచేసి కఠినంగా ప్రవర్తించాను. క్రూరమైన జీవితం గడిపాను. నా జీవితంలోనూ దేవుడి దయకు\n\nపాత్రమయ్యే అద్భుతం జరుగుతుందంటారా?” అని అడిగాడు.\n\n“తప్పక జరుగుతుంది మిత్రమా! ఒకనాడు నేను దోషిగా నీ పాదాలపై బడ్డాను. ఈ రోజు నువ్వు నా పాదాలను స్పృశించావు. ఇదే ఒక అద్భుతం కాదా? ఒక దొంగ దేవుడి కరుణకు పాత్రమైనప్పుడు ఆ దొంగను శిక్షించిన కొత్వాలు దేవుడి కరుణకు పాత్రంకాకుండా పోతాడా?” అన్నాడు ఆయన మందహాసంచేస్తూ.\n\nవృద్ధుడికి ఏమీ అంతుబట్టక వింతగా చూస్తూండిపోయాడు. అప్పుడు ఆయన గోవిందుడి పేరుతో అల్లరిచిల్లరగా తిరుగుతూన్న తనను ప్రేమానందస్వామిని చేసిన సంఘటనను గురించి ఏమాత్రం దాపరికం లేకుండా వృద్ధుడికి వివరించాడు.\n\nవృద్ధుడు కన్నీళ్ళు కారుస్తూ ప్రేమానంద స్వామి పాదాలకు మోకరిల్లాడు.\n\nనియంత దేశానికి పాలకుడయినట్టయితే హింస లేకుండా అతన్ని గ్ధెదించడం చాలా కష్టం.\n\nభారతదేశం లౌకిక రాజ్యంగా కొనసాగ డాన్ని మనం గర్వంగా చెప్పుకోవచ్చు. నిజానికి మనదే ప్రపంచంలో కెల్లా అతిపెద్ద ప్రజా స్వామ్యదేశం. అయితే, పాకిస్తాన్ లో పరిస్థితులు దీనికి పూర్తిగా విరుద్ధమైనవి. 1958వ సం॥లో ఫీల్డ్ మార్గల్ అయూబ్ ఖాన్ తిరుగుబాటు జరిపి అధికారాన్ని చేజిక్కించుకున్నాడు. అతడు రాజ్యాంగ శాసనాన్ని మార్చి, తానే నియంతృత్వ అధికారాలుగల అధ్యక్ష పదవిని చేపట్టాడు. అయితే 1969వ సం॥లో జనరల్ యాహ్యాఖాన్ తిరుగుబాటు జరిపి అతన్ని పదవీచ్యుతుణ్ణి చేశాడు.\n\nభారతదేశం ఏ మతాన్నీ దేశ అధికార మతంగా ప్రకటించలేదు. మనదేశం మతాతీత లౌకిక రాజ్యంగా కొనసాగుతున్నది. అయితే పాకిస్తాన్ 1956వ సం॥లో తనను ఇస్లామిక్ రిపబ్లిక్గా ప్రకటించుకున్నది.\n\nస్వతంత్రం పొందిన సమయంలో ఉభయ దేశాలూ ప్రజాస్వామ్య దేశాలుగానే కొన సొగాలని సంకల్పించుకున్నాయి. క్రమబద్ధంగా ఎన్నికలు జరిపి తమనాయకులను నిర్ణయించే అధికారాన్ని ప్రజలకే అప్పగించాలని ఉభయదేశాలూ నిర్ణయించాయి. ప్రజా స్వామ్యానికి అనేక బలహీనతలు ఉండవచ్చు. అయితే, ఆ బలహీనతలన్నిటినీ అధిగమించే అతిపెద్ద బలం ప్రజాభిప్రాయమే ఆఖరికి జయించడం! కావాలనుకున్నప్పుడు ప్రజలు తమ నాయకులను శాంతియుత మార్గంలో మార్చుకోవచ్చు. అయితే అధికార దాహంగల\n\n1971వ సం॥లో యాహ్యాఖాన్ ప్రభుత్వం తూర్పుపాకిస్తాన్ (మొదట తూర్పు పాకిస్తాన్, ప్రస్తుతం బంగ్లాదేశ్) పై దారుణమైన అణచివేత చర్యలకు పాల్పడింది. లక్షలాది మంది తూర్పు పాకిస్తాన్ ప్రజలు హిందువులూ, ముస్లింలూ భారతదేశానికి శరణార్థులుగా వచ్చారు. అందువల్ల భారతదేశం తూర్పుపాకిస్తాన్లో జోక్యం చేసుకోవలసిన నిర్పంధం ఏర్పడింది. బంగ్లా ప్రజలమద్దతుతో భారతనేనలు ఢక్కాలో ప్రవేశించి, పాకిస్తాన్ సేనల దుండగాలనూ, దురహంకారాన్నీ అరికట్టవలసివచ్చింది. స్వతంత్ర బంగ్లాదేశ్ ఉదయించింది.\n\nఅవమానంపాలైన యాహ్యాఖాన్ అధి కారాన్ని రాజకీయ నాయకుడు భుట్టోకు"
        },
        {
            "title": "వార్తలు- విశేషాలు",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 64,
            "content": "అప్పగించాడు. 1977వ సం॥లో ఏర్పడ్డ గందర గోళపరిస్థితిలో జనరల్ జియావుల్ హక్ అధికారం చేపట్టాడు. త్వరలోనే ప్రజాస్వామ్యాన్ని పునరుద్ధరిస్తానని వాగ్దానం చేసి ఆ తరవాత మాట మార్చాడు. భుట్టోపై హత్యకుట్రలో సూకరించాడనే నేరారోపణ చేసి ఉరితీయించాడు!\n\n1988వ సం॥లో జియావుల్ హక్ ఒక విమాన ప్రమాదంలో హతుడయ్యాడు. ఎన్నికలు జరిగాయి. భుట్టో కుమార్తె, పాకిస్తాన్ పీపుల్స్ పార్టీ నాయకురాలు బెనజీర్ భుట్టో ప్రధానమంత్రి అయింది. అయితే ఆమె ఎంతోకాలం అధికారంలో కొనసాగలేదు. ప్రెసిడెంట్ గులామ్ ఇజాక్ ఖాన్ ఆమెను పదవినుంచి తొలగించాడు.\n\n1990వ సం॥లో జరిగిన ఎన్నికలలో ఇస్లామ్ జమ్మహూరీ పార్టీనాయకుడు నవాజ్ షరీఫ్ అధికారంలోకి వచ్చాడు. 1993వ సం॥లో అయన్ను ప్రెసిడెంట్ తొలగించాడు. ఆ సంవత్సరమే జరిగిన మరాక ఎన్నికలలో జెనజీర్ భుట్టో అధికారం చేపట్టింది. ఆమె మళ్ళీ తొలగించబడి 1997వ సం॥లో నవాజ్ షరీఫ్ ప్రధానమంత్రి అయ్యాడు.\n\n1999 అక్టోబర్ 12వ తేదీ ప్రధానమంత్రి చేత తొలగించబడిన సైన్యాధ్యక్షుడు జనరల్ పర్వీజ్ ముషారఫ్ హఠాత్తుగా తిరుగుబాటు జరిపి అధికారం హస్తగతం చేసుకున్నాడు. నవాజ్ షరీఫ్ను ఖైదుచేసి బంధించాడు. ఆయనమీద అనేక నేరారోపణలు చేసి విచారణ జరుపుతున్నాడు.\n\nఅసాధారణమైన ఈ మార్పు ప్రపంచ నాయకులకు ఆశ్చర్యం కలిగించింది. తన అధికార పరిథిలోనే షరీఫ్, సైన్యాధ్యక్షుడిపై చర్యతీసుకున్నాడు. ఒక అధికారిని తొలగించే హక్కు, అధికారం ప్రధానమంత్రికి ఉన్నాయి. అధికారి ఎంతపెద్దవాడైనా సరే, ప్రధానమంత్రిని తొలగించే అధికారం లేదు. ముషారఫ్ ప్రజాస్వామ్యానికీ, రాజ్యాంగానికీ విరుద్ధమైన హింసాత్మక చర్యకు పూనుకున్నాడు. షరీఫ్, ముషారఫ్ ఈ ఇద్దరిలో ఎవరు మెరుగు అన్నది ఇక్కడ ముఖ్యంకాదు. ప్రజాస్వామ్యానికీ, రాజ్యాంగానికీ హాని చేస్తూన్న సైనిక అధికారిని సహించవచ్చా అన్నదే అసలు ప్రశ్న! ప్రపంచ అభిప్రాయం ముషారఫ్కు వ్యతిరేకంగానే ఉన్నది."
        }
    ]
}