{
    "book_id": "చందమామ_2000_02",
    "stories": [
        {
            "title": "ప్రతిభకు శరణు (బే.క.)",
            "page_start": 8,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 8,
            "content": "ప్రతిభకు శరణు (బే.క.)\n\nఎట్టువదలని విక్రమార్కుడు చెట్టు\nవద్దకు తిరిగి వెళ్ళి, చెట్టుపైనుంచి\nశవాన్ని దించి భుజాన వేసుకుని,\nఎప్పటిలాగే మానంగా త్మశానంకేసి\nనడవ సాగాడు. అప్పుడు శవంలోని\nబేతాళుడు, “రాజా, నీకున్న\nపట్టుదలా, ఎంతశ్రమకైనా ఓర్వగల\nగుండెదిటవూ, శక్తిసామర్థ్యాలూ\nచూస్తూంటే, లోకంలో నీలాంటి\nవాళ్ళు చాలా అరుదుగా వుంటా\nరనుకుంటాను. అయినా, నువ్వు\nవాటిని ఉపయోగించుకుంటున్న\nతీరు వింతగానూ, అసంబద్ధంగానూ\nవున్నది. ఇంతకూ నువ్వు దేన్ని\nసాధించగోరి, ఇంత అర్ధరాత్రి వేళ\nఈ త్మశానంలో తిరుగుతున్నట్టు!\n\nఅ సాధించ దలచిన దాన్ని గురించి నీకు స్పష్టమైన అవగాహన వున్నదా? అది లోపించినప్పుడు వివేకశర్మలాగా, సాధించినదాన్ని అఖరి క్షణంలో చేజార్చు కోగలవు. నీకు హెచ్చరికగా వుండేందుకు, అతడి కథ చెబుతాను, శ్రమ తెలియ కుండా, విను,” అంటూ ఇలా చెప్ప సాగాడు:\n\nసాహిత్యపురంలో వివేకశర్మ అనే కవి వుండే వాడు. ఆయన ఎన్నో కావ్యాలు రాశాడు. విన్న వారందరూ అలాంటి కావ్యాలు తాము జీవితంలో వినివుండ లేదని మెచ్చుకునేవారు.\n\nఅయితే, వివేకశర్మ గురించి సాహిత్య పురంలోనే చాలా మందికి తెలియదు. తనను గురించి తెలియకపోయినా,\n\nనలుగురూ తన కావ్యాలు చదివితే, అందువల్ల సమాజానికి ప్రయోజనమని ఆయన అనుకునేవాడు. కానీ అదీ జరగలేదు.\n\n“సామాన్యులు నీ కావ్యాన్ని చదవా లంటే, అందుకు ప్రచారం కావాలి. ఒక భాగ్యవంతుణ్ణి ఆశ్రయించు. పెద్ద సభ చేయించు. నీకు సన్మానం జరిపించమను. అక్కడ నీ కావ్యంలోని గొప్పతనంగురించి నువ్వూ చెప్పు, అందరిచేతా చెప్పించు. అప్పుడే సామాన్యులకు నీ కావ్యం పట్ల ఆసక్తి పుడుతుంది!” అని ఒక మిత్రు డాయనకు సలహా యిచ్చాడు.\n\nఅందుకు వివేకశర్మ, “నేను చెప్ప కుండా నా కావ్యం గొప్పతనం అందరికీ తెలియాలి. అప్పుడే నాకు సంతోషం. నువ్వు చెప్పింది చేయడం నావల్లకాదు,” అని మిత్రుడి సలహాను తిరస్కరించాడు.\n\nఇలా వుండగా- అ దేశపు రాజు ప్రగల్భ వర్మ ఒక చాటింపు వేయించాడు. ఆయన స్వయంగా మహాకవి అయినప్పటికీ, మరొక కవితో కలిసి కావ్యం రాయాలని వున్నదట! తానెన్నుకున్న మహాకవికి ఘన సన్మానం, అఖండ ప్రచారం చేయగలనని, ఆయన చాటింపు సారాంశం.\n\nఇది విన్న వివేకశర్మ మిత్రుడు, “ఇది చాలా మంచి అవకాశం. ఏ కవికైనా రాజాదరణ తెచ్చే గుర్తింపును మించినది లేదు. వెంటనే వెళ్ళు,” అని ఆయనను ప్రోత్సహించి అప్పటికప్పుడే ప్రయాణం కట్టించాడు.\n\nరాజధాని చేరుకున్న వివేకశర్మకు సులభంగానే రాజదర్శనమయింది. ఆయన, రాజుకు తను రాసిన కావ్యాలు కొన్ని యిచ్చాడు. రాజు కూడా ఆయనకు తన కావ్యాన్నిచ్చి, “తమరిది చదివి మీ అభిప్రాయం చెప్పండి. నేనూ మీ కావ్యాలు చదివి, నా అభిప్రాయం చెబుతాను. ఒక వారం రోజుల తర్వాత, మనం మళ్ళీ కలుసుకుందాం,” అన్నాడు.\n\nవివేకశర్మ తనకు రాజు ఏర్పాటు చేసిన విడిదిలో విశ్రమించి, ఆ కావ్యాన్ని అమిత శ్రద్ధగా చదివాడు. అది చదవడాని కాయనకు, ఒక్క రోజు సరిపోయింది. మిగతా రోజులాయన, తనకులాగే రాజ ధానికి వచ్చి, తన వసతికి పక్కగదుల్లో వుంటున్న మరి నలుగురు కవులను కలుసుకుని సంభాషించాడు.\n\nఆ కవుల సమర్థత అంతంత మాత్రమే నని అర్థం చేసుకున్న వివేకశర్మ, వారితో, \"మీ భావాలు, పరిజ్ఞానం అద్భుతంగా వున్నాయి. కానీ మీకు భాషమీద పట్టు లేదు. చమత్కారంగా విషయాన్ని చెప్పే నేర్పులేదు. అందుకింకా కొంతకాలం పాటు గురుశుశ్రూష చేయవలసివుంది,” అని సలహా యిచ్చాడు.\n\nవిచిత్రమేమిటంటే, ఆయన సలహా ఆ కవులకు కోపం కలిగించలేదు. ఆ విషయం ముందే తెలిసినవారిలా వాళ్ళు నవ్వారు. వారిలో ఒకడు, వివేకశర్మతో, “మీరు చెప్పిన గొప్పకవుల లక్షణాలన్నీ, మా గురువులకున్నాయి. కానీ వారిక్కడికి\n\nరాలేదు. వారు పంపితేనే మేమిక్కడికి వచ్చాం,” అని చెప్పాడు.\n\nవివేకశర్మ ఆశ్చర్యపడి, “మన మహారాజు తలపెట్టిన మహాకావ్యరచన, ఒక మహా కార్యం. దానికి మీరు కాక, మీ గురువులు వస్తేనే ఎంతో బాగుండేది,” అన్నాడు.\n\n“అయితే, మీకు మన రాజుగారి గురించి బాగా తెలిసినట్టులేదు!” అన్నారా నలుగురు కవులు– ఏకకంఠంతో.\n\nప్రగల్భవర్మ గురించి, ఆ కవుల ద్వారా వివేకశర్మకు చాలా కొత్త విషయాలు తెలిశాయి.\n\nప్రగల్భవర్మ స్వతహాగా గొప్పవాడు కాదు. కానీ ఆయనకు అన్ని విద్యల్లోనూ రాణించాలని కోరిక. అయితే ఆయన రాజుకొడుకు కాబట్టి రాజు కాగలిగాడు!\n\nకానీ అదే విధంగా వీరుడు, కవి, గాయ కుడు, చిత్రకారుడు కాలేడు కదా!\n\nప్రగల్భవర్మ చిన్నప్పటినుంచీ పట్టు దలతో కృషిచేసి, అన్నివిద్యల్లోనూ కొంత ప్రావీణ్యం సంపాదించాడు. ఆయన రాజు కాబట్టి అందరూ ఆయనను, అన్నింటికీ పొగుడుతుండేవారు. ఆయన అది నిజ మనుకునేవాడు. రాజయ్యాక ఆయనకు ఎందరో మహాకళాకారుల సాన్నిహిత్యం లభించింది. ప్రతి కళలోనూ తానెంత వెనకబడి వున్నాడో, అప్పటి కాయనకు తెలిసివచ్చింది. తను మహాకళాకారుడు కాలేనన్న విషయం ధృవపడ్డాక, ఆయనలో ఎక్కడలేని చింతా పుట్టింది.\n\nమహామంత్రి ఆయన చింత అర్థం చేసుకుని, “ప్రభూ! ఇప్పుడు ప్రపంచ\n\nమంతటా శాంతి వర్ణిల్లుతున్నది. కాబట్టి మన దేశానికి యుద్ధభయం లేదు. రాజ్యం సుభిక్షంగా వున్నది. అందువల్ల, పరిపాలనలో కొత్త అంశాలు ప్రవేశపెట్టనవసరంలేదు. ఎవరు సింహాసనం మీదవున్నా, రాజ్యపాలన చక్కగానే కొన సాగుతూంటుంది. తమరు తమకంటే ప్రతిభావంతులను చూసి భరించ లేకున్నారు. అందువల్ల, తమరి మనసు పాడవుతున్నది. కాబట్టి, ప్రతిభావంతులకు పదవులనివ్వకండి. వారిని తమ దగ్గరకు రానివ్వకండి. తమకంటే తక్కువ వారినే, తమ చుట్టూ వుంచుకోండి. నిజమైన ప్రతిభావంతులకోసం శరణాలయాన్నికదాన్ని నెలకొల్పండి. అత్యవసర పరిస్థితుల్లో వారినుంచి సలహాలు తీసుకోండి. ఆ సలహాలు అచరణలో వెట్టి లాభం పొందండి,” అని సలహా యిచ్చాడు.\n\nప్రగల్భవర్మకు, మహామంత్రిపై కోపమే వచ్చిందో, ఆయన సలహా నచ్చిందో తెలి యదుకానీ, వెంటనే శరణాలయాన్నికదాన్ని మాత్రం నెలకొల్పాడు. ముందు మహామంత్రినే అక్కడకు పంపి, తనకు తలూపే వాడినాకడిని ఎన్నుకుని, కొత్తమంత్రిని చేశాడు. తర్వాత సేనాధి పతినికూడా శరణాలయానికి పంపి, యుద్ధవిద్యల్లో తనకంటే తక్కువవాడిని సేనాధిపతిగా నియమించాడు. ఆ విధంగా, ఆస్థానకవులూ, పలు వురు కళాకారులు కూడా శరణాలయంలో చేరారు. ఆస్థానంలో మిగిలినవారందరూ, ఆయనకంటే అన్నివిధాలా తక్కువవారే!\n\nశరణాలయంలో చేరినవారికి సకల సదుపాయాలూ వుంటాయి. నెలనెలా హెచ్చు జీతం కూడా లభిస్తూంటుంది. రాజడిగినప్పుడల్లా సలహాల నివ్వడ మొక్కటే వారి బాధ్యత. అందుకు వారికి గుర్తింపు వుండదు. పైగా, శరణాలయంలో వుండేవారు ప్రతిభావంతులే అయినప్పటికీ, వారి ప్రతిభవల్ల ప్రజలకు ప్రయోజన ముండదన్న ప్రచారం సాగింది. అందు వల్ల, ప్రజలకు శరణాలయంలో వుండే వారిపట్ల సదభిప్రాయంలేదు. ప్రతిభకు ఆ విధంగా గుర్తింపునిచ్చే రాజు సహృ దయతనే ప్రజలు ప్రశంసిస్తూంటారు.\n\nఇదంతా తెలిశాక, ఒకసారి వివేకశర్మ శరణాలయానికి వెళ్ళాడు. అక్కడ ప్రతిభా వంతులందర్శ్నీ కలుసుకున్నాడు. వారి అసాధారణ ప్రతిభకు అతడెంతో అశ్చర్య పడ్డాడు. అక్కడి కొందరు కవులవద్ద, తన కావ్యాలుండడంచూసి, అవి ఎలావచ్చా యని అడిగాడు.\n\n“ఇది రాసిన మహాకవి తమరా? మీ దర్శనభాగ్యంతో మేము కృతార్థుల మయ్యాం. ఈ కావ్యాలు శ్రద్ధగా చదివి, అభిప్రాయం చెప్పవలసిందిగా, ప్రగల్భ వర్మ ప్రభువు మమ్మల్పడిగాడు. ఈ కావ్యాలు అన్నివిధాలా ఉత్తమమైనవి,” అంటూ ఆ కవులు, ఆ కావ్యాల్లోని తమకు నచ్చిన ఉత్తమాంశాలు చెప్పారు.\n\nవివేకశర్మకు ఎంతో సంతోషమైంది. “మీరు నిస్సందేహంగా అసమానమైన ప్రతిభ కలవారు. అలాంటప్పుడు, ఈ శరణాలయంలో ఎందుకుండిపోయారు?” అని అడిగాడు.\n\n“మాకిక్కడ రోజులు సుఖంగా ఏలోటూ లేకుండా వెళ్ళిపోవడం, ఒకకారణం. ఈ శరణాలయంలో గొప్పపాండిత్య ప్రతిభ వున్నవారికి మాత్రమే స్థానం లభిస్తుంది. అందువల్ల, సత్సాంగత్యం లభిస్తుందన్నది రెండవ కారణం. ఇకపోతే నిజమైన ప్రతిభావంతుడికి గుర్తింపును గురించి\n\nతపన వుండదు. మా సలహాలు రాజుకూ, అవిధంగా ప్రజలకూ ఉపయోగపడితే, అదేమాకు తృప్తినిస్తుంది. అ తృప్తి మూడవ కారణం. ఈ అన్నికారణాల వల్ల మేమే ఈ శరణాలయంలో వుండగలుగు తున్నాము,” అని అ కవులు, వివేకశర్మకు చెప్పారు.\n\nఇంతజరిగినా వివేకశర్మ సాహిత్య పురానికి తిరిగి వెళ్ళిపోలేదు. అయన గడువుకాలం వారం రోజులూ అగి, రాజు ప్రగల్భవర్మను కలుసుకున్నాడు.\n\n“నా కావ్యంపై తమ అభిప్రాయం చెప్పండి, మహాకవీ!” అన్నాడు ప్రగల్భవర్మ.\n\n“ప్రభూ! తమకు భాషపై గొప్ప పట్టున్నది. కానీ తమ భావాల్లో పటుత్వమూ లేదు, కొత్తదనమూ లేదు,” అన్నాడు వివేకశర్మ.\n\n“నేను తమరి కావ్యాలు చదివాను. నిస్సందేహంగా తమరు అసమాన ప్రతిభా వంతులు. తమకు నా శరణాలయంలో స్థానం కల్పించాలనుకుంటున్నాను,” అన్నాడు ప్రగల్భవర్మ వినయంగా.\n\nఅప్పటికే రాజు తనతో కలిసి కావ్యాలు రాయడానికి, తను ముందుగా కలుసు కున్న ఆ నలుగురు కవులనూ ఎంచు కున్నాడని తెలిసిన వివేకశర్మ, “ప్రభూ! నేను తమతో కావ్యం రాయాలనివచ్చాను. శరణాలయంపట్ల నాకు ఆసక్తిలేదు. కాబట్టి నాకు సెలవిప్పించండి,” అన్నాడు.\n\nప్రగల్భవర్మ, వివేకశర్మకు విలువైన రత్నాలహారాన్ని బహుకరించిపంపాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, వివేక శర్మ తనకు వచ్చిన మంచి అవకాశాన్ని చేజేతులా జారవిడుచుకోవడాన్ని ఏమ నాలి? అతడికి మహాకవిగా గుర్తింపూ రాలేదు, శరణాలయంలో చేరితే లభించే సత్సాంగత్యాన్నీ వదులుకున్నాడు. ఇది అవివేకం అనిపించుకోదా? ఈ సందేహా లకు సమాధానం తెలిసికూడా చెప్పక పోయావో, నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “రాజు ప్రగల్భ వర్మను గురించిన పూర్తి వివరాలు తెలియని పరిస్థితుల్లో, వివేకశర్మ రాజే ధానికి వెళ్ళడం జరిగింది. రాజుతో కలిసి కావ్యం రాయడమే ప్రధానమనుకుంటే, వివేకశర్మ, అయన రాసిన కావ్యాన్ని విమర్శించేవాడు కాదు. పైగా అప్పటికే ప్రగల్భవర్మ తనకంటే తక్కువస్థాయిలో\n\nసువాసనలు వెదజల్లే పూలు పూసే మొక్క వనాన్నంతటినీ\nగుబాళింపచేసే విధంగా-గుణవంతుడైన కుమారుడు\nఒక్కడు వంశానికంతటికీ కీర్తి తెస్తాడు. — చాణక్యుడు\n\nవున్న నలుగురు కవులను, తనతో కలిసి\nకావ్యం రాసేందుకు ఎన్నుకుని వున్నాడు.\nరాజు అసలు రంగు బయటపడ్డాక, శర్మకు\nఅక్కడ వుండాలన్న కోరిక నశించింది.\nఅయితే, శరణాలయంలో అందరూ అస\nమాన ప్రతిభావంతులే! అంటే, రాజుకు\nసమర్థతను గుర్తించగల శక్తివున్నది, పద్ధతీ\nతెలుసు. ఆయన అసూయాపరుడు\nకావచ్చును కానీ, ఉన్న ప్రతిభను లేదనడు.\nవివేకశర్మ చిన్నబుచ్చినా, అయన అతడి\nకావ్యాలను మెచ్చుకున్నాడు. అంటే,\nఅయన ప్రతిభకు శరణు అనగల వినయ\nశీలి. శర్మకు రత్నాలహారం బహూకరిం\nచడమూ, శరణాలయానికి ఎన్నిక\nచేయడమూ-అతడి ప్రతిభను గుర్తించ\nడమే అవుతుంది. అయితే, సత్సాంగత్యం\nకోసం అతడు శరణాలయంపాలు\n\nకాదలుచుకోలేదు.అక్కడి ప్రతిభ ప్రయోజనా\nరహితమని ప్రజల్లో అభిప్రాయ మేర్ప\nడింది. నిజమైన ప్రతిభ గుర్తింపును కోరదు\nకానీ, ప్రయోజనాన్ని కోరుతుంది. తమ\nప్రతిభ రాజుకూ, తద్వారా ప్రజలకూ\nఉపయోగ పడాలనుకునేవారు శరణా\nలయంలో వుండవచ్చు. అయితే, వివేక\nశర్మ తన కవితాప్రాభవాన్ని సూటిగా\nప్రజలకోసం ఉపయోగించదలచుకున్న\nవాడు. అందువల్ల అతడు రాజు ప్రగల్పుడి\nఅశ్రయాన్ని తిరస్కరించడం అవివేకం\nకాక, గొప్ప వివేకం అనిపించుకుంటుంది,\"\nఅన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహామాయమై,\nతిరిగి చెట్టెక్కాడు. – (కల్పితం)\n\n[అధారం:జాన్నలగడ్డరామలక్ష్మిరచన]\n\nపారబాటు\nఎక్కడ?\n\nశంకరపురంలోని శివాలయానికి భక్తులు కానుకగా వదిలిన అంబోతు పాగరుబోతుది.\n\nదానిని ఎవరైనా సమీపిస్తే చాలు; బుసలు కొడుతూ రంకెవేసేది. దాంతో వాళ్ళు బెదిరి పోయి పరిగెత్తేవాళ్ళు.\n\nఅ గ్రామ జమీందారుకు ఒక్కగా నొక్క కొడుకు శివశంకరుడు. వాడు దూర గ్రామంలో వున్న తన పినతండ్రి ఇంట వుంటూ, అక్కడి బడిలో చదువుకుంటున్నాడు. తల్లిదండ్రు లను చూడడానికి స్వగ్రామానికి వచ్చాడు.\n\nఒక రోజు సాయంకాలం, తన ఈడు పిల్ల లతో అడుకోవడానికి వాడు గుడి సమీపంలో వున్న నదీ తీరానికి బయలు దేరాడు. వాడు తన దారిన తాను వెళుతూండగా, అంబోతు బుసలు కొడుతూ రంకె వేసింది. వాడు హడలిపోయి పరిగెత్తాడు. అదృష్టవశాత్తు తోటి పిల్లలెవరూ వాడి బెదురుపాటును చూడ లేదు. అయినా, అది ఒక పెద్ద అవమానంగా వాడి మనసులో నాటుకుపోయింది. నదీ తీరానికి పిల్లలు ఒక్కరొక్కరుగా వచ్చారు. “గుడి అంబోతు చాలా పాగరుబోతు. దాని దుర్మార్గం అంతా ఇంతా కాదు. అది దేవుడి అంబోతు గనక, అది ఏం చేసినా దాన్ని ఎవరూ కొట్టరు. నువ్వు దాని జోలికి పోవద్దు,”\n\nఅని మిత్రులు వాణ్ణి హెచ్చరించారు.\n\nఅయినప్పటికీ శివశంకరుడికి వాళ్ళ మాటలు ఓదార్పు కలిగించలేదు. తాను అందరిలాంటి వాడు కాదు కదా! జమీం దారు ఏకైక కుమారుడు. అ ఊరికి కాబోయే జమీందారు. అందరిపైకిలాగే అంబోతు తన మీదికి ఉరికితే తన పరువేం కాను? దానిని ఊరక వదిలిపెట్టవచ్చా? అని ఆవేశంతో ఆలోచించసాగాడు.\n\nఅ సమయంలో ఒక సాధువు అటుకేసి వస్తూ కనిపించాడు. నడుం చుట్టూ బట్ట, మెడలో రుద్రాక్షలు, భుజానికి ఒక జోలె తప్ప అయన ఒంటిమీద మరేబట్టలూ లేవు. వేషంచూసి అంబోతు రెచ్చిపోయి తప్పకుండా అయన మీద పడుతుంది! బక్కచిక్కిన సాధువు ఎలాపరిగెత్తగలడో చూద్దామన్న ఉత్సాహంతో కుర్రవాళ్ళు ఊపిరి బిగబట్టు కుని చూడసాగారు.\n\nశివశంకరుడు తాను అక్కడున్న వాళ్ళలో కెల్లా ప్రత్యేకమైన వాడనీ, ధైర్యవంతుడనీ చాటాలనుకున్నాడు. సాధువుకు పట్టనున్న గతిని దాపుల నుంచి చూడాలని అంబోతుకు"
        },
        {
            "title": "పొరబాటు ఎక్కడ?",
            "page_start": 16,
            "author": "చందమామ బృందం",
            "pdf_page": 16,
            "content": "మరింత దగ్గరికి వెళ్ళాడు. అయినా, దాని వెనక\nవైపుగా నిలబడి దాని చూపు తన మీద\nపడకుండా జాగ్రత్త పడ్డాడు!\n\nసాధువు అంబోతు స్వభావం తెలియని\nవాడు కాదు. అయన దానిని సమీపించే కొద్దీ\nనిదానంగా అడుగులు వేస్తూ మెల్లగా, “శివ\nశంకరా! శివశంకరా!” అంటూ దానిని దాటి\nవెళ్ళాడు. అ గుడిలోని దేవుడి పేరును భక్తితో\nచెబితే చాలు. దానిని వినగానే అంబోతు\nశాంతం వహించేది. కాబట్టి ఎటువంటి\nసమస్య లేకుండానే సాధువు బైటపడ్డాడు.\n\nసాధువు మెల్లగా ఉచ్ఛరించిన దేవుడి పేరు,\nదగ్గరగా నిలబడ్డంవల్ల ఒక్క శివశంకరుడికి\nమాత్రమే వినిపించింది. అంబోతును శాంత\nపరచే రహస్యం తెలిసి పోవడంతో వాడి మనసు\nఆనందంతో పొంగిపోయింది. వాడిపేరు కూడా\nఅక్కడి గుడిలోని దేవుడి పేరు, అంటే-శివశం\nకరుడు కావడం తలుచుకోవడంతో ఆ\nఆనందం రెట్టింపయింది!\n\n“అహా! సాధువు చాలాధైర్యవంతుడు!”\nఅన్నారు మిత్రులు ఒక్కసారిగా చప్పట్లు\nకొడుతూ. మిత్రుల దగ్గరికి వచ్చిన శివశం\nకరుడు, “నేనూ అంబోతు పక్కగా నడుస్తాను.\nదానిని కిక్కరుమనకుండా చేస్తాను,” అన్నాడు.\n\n“వద్దు! అలాంటి పని చెయ్యొద్దు,”\nఅన్నారు మిత్రులు.\n\nవాళ్ళహెచ్చరికను పట్టించుకోకుండా,\nఅంబోతును అదుపుచేసే రహస్యం తెలిసి\nపోయింది అన్న ధీమా కొద్దీ శివశంకరుడు\nఅమితోత్సాహంతో వెళ్ళి అంబోతును సమీ\nపిస్తూ మెల్లగా, “నేను! నేను!” అన్నాడు.\nవాడిపేరు కూడా శివశంకరుడు కదా అందు\nకని అలా అన్నాడు!\n\nఅంబోతు ముందెన్నడూ లేనంతగా రెచ్చి\nపోయి, బుసలు కొడుతూ వాడిమీదికి ఉరక\nబోయింది. హడలిపోయిన శివశంకరుడు\nప్రాణభయంతో ఎటు వెళ్ళాలో తెలియక\nపరుగులంకించుకుని, కాలికి ఏదో బలంగా\nఅడ్డు తగలడంతో కిందపడి, దొర్లుకుంటూ\nవెళ్ళి పాదలమాటున పడ్డాడు.\n\nదూరంగా వెళుతూన్న సాధువు, అలికిడి\nవిని తిరిగిచూసి, వేగంగా వచ్చి కుర్రాణ్ణి\nలేవనెత్తాడు. అంతలో వాడి మిత్రులు కూడా\nపరిగెత్తుకుంటూ వచ్చారు.\n\nశివశంకరుడు కళ్ళనీళ్ళ పర్యంత\nమయ్యాడు. అంతకుమించి—పారబాటు\nఎక్కడ జరిగింది? అన్న అంతుబట్టని\nఅశ్చర్యం వాడి మనసును పీడించ సాగింది."
        },
        {
            "title": "ప్రాణమిత్రుడు!",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "ప్రాణమిత్రుడు!\n\nగవరయ్యా, గోపయ్యా పారుగు గ్రామానికి వెళ్ళి వాళ్ళపనులేవో చూసుకుని, తిరిగి తమ గ్రామంకేసి\nబయలుదేరారు. గోపయ్యకు లేని గోప్పలు చెప్పుకునే అలవాటుంది. వాళ్ళు గ్రామంలో ఒక\nవీధి గుండా పోతూండగా, కొంచెందూరంలో ఎదురుగా జోడు గుర్రాలు జోడించిన బండి ఒకటి\nరావడం కనిపించింది.\n\nదాన్నిచూస్తూనే గోపయ్య, “పెద్దచిక్కే వచ్చింది! ఆ బండీలో వస్తున్నాయన, కృష్ణంరాజు, చిన్నతనంలో మేమిద్దరం గోలికాయలఅట నుంచి కర్రా, కత్తిసాములు కలిసే నేర్చుకున్నాం. ఇప్పుడు నేనాయన కంటబడ్డానంటే, ఒక పట్టాన వదలడు. ఇంటికి తీసుకుపోయి భోజనాలయ్యాక, తీరిగ్గా కూర్చోబెట్టి, అలనాటి చిన్ననాటి కబుర్లతో ముంచెత్తుతాడు. నాకవతల ఇంటి దగ్గిర బోలెడుపనులాయె! నేను అయన కంట బడకుండా, ఈ కనబడే భవనం ప్రహరీగోడవెనక దాక్కుంటాను,” అంటూ ప్రాంగణంలోపలికి పోయి గోడపక్కగా నిలబడ్డాడు.\n\nఅంతలో జోడు గుర్రాల బండి అక్కడికి రానే వచ్చింది. బండిలోంచి చలవబట్టలు కట్టి, కిర్రు చెప్పులతో, చేత పాన్ను కర్రతో దిగిన ఒక శ్రీమంతుడు, గోపయ్యను చూస్తూనే, అంతదూరంలో వున్న నౌకరును కేకవేసి పిలిచి, “ఈ ముచ్చుముఖం బికారీ వెధవ ఎవడు? నాలుగు బాది వీధిలోకి తరిమెయ్యి!” అన్నాడు కోపంగా.\n\nనౌకరు తనను సమీపించేలోపలే గోపయ్య అక్కడినుంచి పరుగులు తీస్తూ, దూరంగా నిలబడి\nఅంతా చూస్తూన్న గవరయ్యను చేరాడు.\n\n“ఏమిటిదంతా, గోపయ్య? ఆ కృష్ణంరాజు నిన్ను తన్ని తగిలెయ్యమని, నౌకరుతో చెప్పినట్టుందే!” అన్నాడు అశ్చర్యంగా గవరయ్య.\n\n“అలాంటిదేంలేదు! అప్పుడప్పుడూ ప్రాణమిత్రులమైన రాజూ, నా మధ్యనడిచే కాస్త మోటు హాస్యం!” అంటూ గోపయ్య పరుగులాంటి నడకతో వెళ్ళిపోయాడు."
        },
        {
            "title": "స్వర్ణ సింహాసనం – 3",
            "page_start": 18,
            "author": "లక్ష్మీగాయత్రి",
            "pdf_page": 18,
            "content": "స్వర్ణ సింహాసనం – 3\n\n## 3\n\n[దక్షిణాపథాన్నంతటినీ ఏకచ్ఛత్రంగా ఏలిన హైహయ వంశస్తుడైన కౌండిన్య దేశాధిపతి పౌరస్వతుడి పదవతరం వాడు శ్రీదత్తుడు. ఆయన కాలానికి సామంత రాజ్యాలన్నీ విడిపోయాయి. శ్రీదత్తుడు, గురుకులంలో విద్యాభ్యాసం చేస్తూన్న తన ఏకైక కుమారుడు విజయదత్తుణ్ణో రాజధానికి రప్పించి, తమ రాజ్యంలోని నిధినిక్షేపాలను కొల్లగొట్టడానికి పౌరుగు రాజులు చేస్తూన్న కుట్రను గురించి చెప్పాడు. ముఖ్యంగా తమ బంధువైన కాళింది ప్రభువు మాధవనేనుడి ఐశ్వర్య వాంఛను గ్రహించి, చంపక రాజ్యాధిపతి మరాఠుడు అతన్ని కుట్రలో భాగస్వామిని చేసుకున్న తీరును వివరించాడు. రాజగురువు శివానందుల సలహా ప్రకారం నగరానికి తూర్పుదిశగా వున్న మైదానంలో తవ్వకాలు జరపడానికి నిర్ణయించారు. మాధవనేనుడి కుమార్తె శ్రీలేఖ పురుష వేషంలో అక్కడికి వచ్చింది. శ్రీదత్తుడు అప్పటికప్పుడే విజయదత్తుడికీ, శ్రీలేఖకూ గాంధర్వవివాహం జరిపించాడు.\n\n> ఇక్కడ విజయదత్తుడు, శ్రీలేఖా పాణిగ్రహణం చేస్తూన్న సంతోష సమయంలో, అక్కడ కాళింది దేశంలో, శ్రీలేఖ తండ్రి మాధవనేనుడు దిక్కుతోచని వాడిలా నిస్సహాయంగా కూర్చునివున్నాడు.\n\nమరొక భవంతిలో చంపక ప్రభువు మరాళభూపతి, అతడి కుమారుడు చక్రభూపతి అకలిగొన్న సింహాల్లా కూర్చుని వున్నారు. ఆ రోజు జ్యేష్ఠశుద్ధ ఏకాదశి. శ్రీలేఖా, చక్రభూపతుల నిశ్చితార్థానికై నిర్ణయించిన ముహూర్తపు రోజు. అంతకు రెండు రోజులు ముందుగానే మరాళ, చక్రభూపతులు కొంత సైన్యాన్ని వెంటబెట్టుకుని కాళింది దేశానికి వచ్చారు. జ్యేష్ఠశుద్ధ ఏకాదశి నాడు నిశ్చితార్థం చేసుకుని, బహుళ దశమిదాకా కాళిందిలో గడిపి, అనాటి రాత్రి సనైన్యంగా కౌండిన్య మీదికి దండెత్తడ మనేది, మరాళ, మాధవనేనులు నిర్ణయించుకున్న పథకం. నాలుగు నెలల\n\nక్రితం రథోత్సవానికి మాధవనేనుడు వెళ్ళినప్పుడు జరిగిన మాటల్లోనే, ఆ పథకం తయారుచేయబడింది.\n\nఅనాడు అంతా తిరుగులేని విధంగా నిర్ణయించిన మరాళభూపతి, మాధవ నేనుడితో, “మిత్రమా, మీరు అన్యధా భావించక, ఈ విషయాలన్నీ అంతఃపుర స్త్రీలనుంచి మాత్రం గోప్యంగా వుంచండి. ఎంత మహారాణి అయినప్పటికీ స్త్రీస్తీయే. అడవారి నోట్లో నువ్వుగింజ నానదంటారు. ఇటువంటివన్నీ వాళ్ళకు తెలియజెప్పటం మనకు చాలా ప్రమాదం,” అన్నాడు.\n\nఅప్పటికే మరాళుడి మాటలకు బాగా సమ్మోహితుడైవున్న మాధవనేనుడికి, ఆ మాటలు సబబుగానే అనిపించాయి. తప్ప, తన కుమార్తెకు మాట మాత్రం చెప్పకుండా, అమెకు వరుణ్ణి నిశ్చయించి,\n\nనిశ్చితార్థపు పీటలమీదికి తీసుకు పోవటమనేది అన్యాయంగా తోచలేదు. మరాళుడు వధువు ఇష్టాయిష్టాలతో ప్రమేయంలేకుండా ప్రవర్తిస్తున్నాడన్న ఆలోచనా రాలేదు. అందువల్ల, అతడు భార్యాబిడ్డలకు ఏ విషయమూ తెలియ నివ్వలేదు.\n\nఅయితే, కాళింది మహారాణి అయిన వసుమతిగురించి, మరాళ, మాధవనేను లిద్దరూ చాలా తక్కువ అంచనావేశారు. మేధావీ, యుద్ధనీతులు తెలిసినదయిన వసుమతి, ఎదిరి మనసును చక్కగా గ్రహించగల సమర్థురాలు. రథోత్సవంలో చంపక ప్రభువు, తన భర్తకిస్తున్న మర్యాదా, గౌరవమూ కాస్త అతిగా కనిపించాయామెకు. రథోత్సవం నుంచి తిరిగివచ్చిన నాటినుంచి, ఏదో అనుమానంతో భర్తను మరింత సూక్ష్మంగా గమనించటం ప్రారంభించిన అమెకు-తన పుట్టినింటి పట్ల భర్త తీరుతెన్నుల్లో స్పష్టమైన తేడా కనిపించింది. దానితో వ్యధ చెందిన వసుమతి, తనకు తానుగా కొంతమంది వేగులను ఏర్పాటు చేసు కుని, మొత్తం గ్రహించింది. పరిస్థితి తన చేయిదాటిపోయిందని అర్థం చేసుకున్న అమె, అంతా వివరంగా కూతురు శ్రీలేఖకు చెప్పి, నమ్మకస్తురాలైన ఒక చెలికత్తె సహాయంతో అమెను అన్న దగ్గరకు పంపివేసింది. నిశ్చితార్థపు రోజు ఉదయం వరకూ రాకుమారి అదృశ్యం గురించి బైటికి పాక్కకుండా జాగ్రత్తపడిన అమె, అప్పుడే తనకూ తెలిసినట్టు నటించింది.\n\nకూతురు అదృశ్యమైందని విన్న మాధవసేనుడు, మతి చలించినవాడిలా అయ్యాడు. అతడికి తనకు లభించబోయే ఐశ్వర్యమూ, దక్షిణాపథ సార్వభామత్వమూ కూడా, కూతురితో బాటే అదృశ్యమైనట్టు అనిపించ సాగింది. శ్రీలేఖ కౌండిన్య దేశానికే పారిపోయివుంటుందని అతడు గ్రహించాడు. ఈ విషయం తెలిస్తే మరాళుడు కూడా, అమె ఎక్కడికి వెళ్ళిందో ఊహించగలడని కూడా అతడికి అర్థమైంది.\n\nఇటు మరాళభూపతికి శ్రీలేఖ అదృశ్యమైన వార్తతోబాటు, వేగులు అంత క్రితమే తెచ్చిన మరొక వార్త కూడా శరాఘూ తంలా తగిలింది, అది విజయదత్తుడు గురుకులం నుంచి శిక్షణ పూర్తికాకుండానే, తండ్రి పిలుపునందుకుని స్వదేశానికి తిరిగివచ్చాడన్న వార్త. విజయదత్తుడు లేని సమయంలో, కౌండిన్యను ముట్ట డించాలని పథకంవేసిన మరాళుడు, వేగులు తెచ్చిన వార్తతో హతాళుడై, “ఛీ, ఛీ, హతాత్తుగా దండెత్తిపోవలసింది. కొద్దిపాటి అజాగ్రత్తవల్ల అనవసరపు టాలస్యం చేశాను,” అని తనను తాను తిట్టుకున్నాడు.\n\nచివరకు, ఆయనా, కొడుకు భూపతీ కలిసి బాగా అలోచించి, జరిగిందేదో జరిగిపోయిందనీ, మిగిలిన సైన్యాన్ని వెంటనే బయలుదేరవలసిందిగా కబురుపంపి, బహుళ దశమికి బదులు, బహుళ పంచమి నాడే దండయాత్రకు బయలుదేరాలని, మాధవసేనుడికి వార్తపంపారు.\n\nఆ వార్తనందుకున్న మాధవసేనుడు, మరీ ధర్మసంకటంలో పడ్డాడు. నిన్న మొన్నటిదాకా శ్రీదత్తుడు తనకు కేవలం బావమరిది. కానీ, ఈనాడు తన కూతురు వారితో బాంధవ్యాన్ని కోరుకుని వెళ్ళి, తనను మరింత చిక్కులో పెట్టింది. ఈక్షణాన మరాళుడికీ, అతడి కొడుక్కూ, శ్రీలేఖ పట్లా, తనపట్లా ఎటువంటి క్రోధమూ లేదనేది నమ్మలేనివిషయం. ఇంతవరకూ వచ్చిన యుద్ధవ్యూహాన్ని పాడుచెయ్యలేకా, తనెక్కడ తిరిగి శ్రీ దత్తుడితో మైత్రికలుపుతాడోననే భయం చేతా, మరాళుడు తనతో ఇంకా పాత్తు సాగిస్తున్నాడు, అంతే! తన సహాయంతో శ్రీదత్త విజయదత్తులిద్దర్శీ ఓడించట మంటూ జరిగితే, ఇక మరాళుడికి తన అవసరం వుండదు సరికదా, తనమీద\n\nపగతీర్చుకునే సావకాశంకూడా దొరుకు తుంది. ఇక అప్పుడు తనకు లభించేది సార్వభామత్వమూ, ఐశ్వర్యమూకాదు- కారాగారవాసమూ, శిరశ్చేదమూ!\n\nఇలా అలోచించటం ప్రారంభించిన మాధవనేనుడిలో, నెమ్మదిగా పశ్చాత్తాపం కూడా అంకురించటం ప్రారంభమైంది. అసమయంలో అక్కడికి వచ్చిన మహా రాణి వసుమతి, భర్తతో ఒక గంటనేపు సానునయంగా మాట్లాడి, అతడి అంత రాంతరాల్లో ఏమూలో వున్న ద్రోహచింతననూ, ఐశ్వర్యకాంక్షనూ పూర్తిగా తుడిచివేసింది. విజయదత్తుడి శౌర్య హోకుమాల గురించి మర్ణించి మ్చొ, శత్రువులకు ఎట్టిపరిస్థితుల్లోనూ ఓటమి తప్పదనీ, ద్విత్వాపథ సార్వభామత్వం చేజిక్కించుకునే సామర్థ్యం విజయదత్తుడికేగాని, చక్రభూప తికి లేదనీ నాక్కిచిప్పింది.\n\nభార్యమాటలతో, మాధవనేనుడికి భవిష్యత్తుపట్ల కొత్త ఆశలు చిగురించాయి. కాని, చేజేతులా శ్రీదత్త, విజయదత్తులతో వైరం తెచ్చిపెట్టుకున్నానన్న బాధ అతణ్ణి వదలలేదు.\n\nఅది గ్రహించిన వసుమతి, “జరిగిన దానికి బాధపడకండి. ఇప్పుడు మించి పోయిందేమీలేదు. మేం, మీకు మిత్రులమే గాని, శత్రువులంకాదు. శ్రీలేఖా, విజయ దత్తులకు ఆశీస్సులు!’ అని పావురం ద్వారా, మా అన్నయ్యకు రహస్యవార్త పంపండి. తర్వాత, అనుకున్న ముహూర్తానికి మరాళుడితో కలిసి సైన్యంతో వెళ్ళి, యుద్ధంరేపనగా ఈరోజు రాత్రి, మనసైనికులకు రహస్యంగా ఆదేశాలు ఇవ్వండి! అ ప్రకారం వాళ్ళు రణరంగంలో, మరాళుడి సేనల్నే వాశనం చేస్తారు. అటు కౌండిన్య సేనలు, ఇటు మనసేనలు ఒక్కసారి విరుచుకుపడితే, ఎంతటి మరాళుడైనా నీరుగారిపోతాడు. మా అన్నయ్య, విజయుడు మొదట్లో కాస్త తికమకపడినా, పరిస్థితి తేలిగ్గా అర్థం చేసుకుంటారు,” అని చెప్పింది.\n\nవసుమతి మాటలతో మాధవనేనుడి మనస్సు తేలికపడింది. అతడు నిట్టూ రుస్తూ, “దేవీ, యిన్నాళ్ళూ నీ విలువను గ్రహించలేకపోయాను. మరాళుడు వేసిన ఎరకు ఇట్టే లొంగిపోయాను. నిధి నిక్షేపాలూ, పదవీ వ్యామోహాలకు అతీతమైన బ్రతుకు విలువ, రాచరికపు ధర్మమూ ఈనాడు బాగా తెలిశాయి. నువ్వు చెప్పినట్టే శ్రీదత్తుడికి ఇప్పుడే రహస్యంగా వార్తపంపిస్తాను,” అన్నాడు.\n\nఆ తర్వాత వసుమతి చెప్పిన ప్రకారం,\nమాధవ నేనుడు పంపిన పెంపుడు\nపావురం, సూర్యోదయ సమయానికి\nశ్రీదత్తుడి శయనమందిరపు గవాక్షం దగ్గర\nచేరి, అదేపనిగా రెక్కలు టపటపలా\nడించడం ప్రారంభించింది. ఆ అలికిడితో\nశ్రీదత్తుడు కళ్ళుతెరవగానే, నగిషీలుగా\nచెక్కిన ఆ గవాక్షపు సందుల్లోంచి లోపలికి\nదూరి, ఒక్క ఊపున అతడి పక్కన\nవాలింది.\n\nపావురం ప్రవర్తనను బట్టి, అది\nశిక్షణపాందిన పావురమని గ్రహించిన\nశ్రీదత్తుడు దాన్ని నిమిరి, దాని కాలికి\nకట్టబడివున్న లేఖను తీసుకున్నాడు. అది\nచదివిన శ్రీదత్తుడికి క్షణకాలం, అది కలో\nనిజమో అర్థం కాలేదు. తక్షణం\nకబురుపంపి, శ్రీలేఖ విజయదత్తులను\nరప్పించిన అతడు, పావురం తెచ్చిన\nలేఖను కొడుక్కు యిచ్చాడు.\n\nఅది చదివిన విజయదత్తుడు చిరు\nనవ్వుతో, దాన్ని శ్రీలేఖకు అందిస్తూ,\n“ఇటువంటి శుభసమాచారం కోసమేసేను\nఎదురుచూస్తున్నాను, నాన్నా! శ్రీలేఖ\nయిక్కడికి రావటం, మామయ్యలో\nమార్పుకు కారణం కావచ్చునని, నేను\nఅశపడుతూనే వున్నాను,” అన్నాడు.\n\nశ్రీదత్తుడు చాలా అనందంగా,\n“విజయా, ఇది మనకు కలిగిన రెండవ\nశుభం! ఇక కొద్ది గంటల్లో ప్రారంభం\nకాబోయే తవ్వకాలు మరెంతటి శుభాన్ని\nతెస్తాయో, చూద్దాం!” అన్నాడు.\n\nఆసరికి బాగాతెల్లవారింది. మరొక\nగంట తర్వాత, రాజగురువు శివానందుల\n\nఅధ్వర్యంలో, నగరపు తూర్పు దిక్కున\nతవ్వకాలు ప్రారంభమవుతాయి.\n\nత్వరత్వరగా ప్రాతఃకాల విధులు\nపూర్తిచేసుకున్న మహారాజు, శ్రీలేఖా\nవిజయదత్తులతో కలిసి, స్వయంగా\nతవ్వకాలు జరుగుతున్న చోటుకు\nబయలుదేరారు.\n\nఖాళీగా వున్న తూర్పు వైపు మైదానంలో,\nశివానందులు వలయాకారంలో గుర్తించి,\nమంత్రజలం చల్లినంత మేరా దాదాపు\nఅరవైమంది కూలీలు, చురుగ్గా తవ్వు\nతున్నారు. ఆ తవ్వకాలు అలా మధ్యాహ్నం\nదాకాసాగి, మధ్యాహ్నానికి పది, పన్నెండు\nఅడుగులలోతుకు భూమి తవ్వబడింది.\n\nమధ్యాహ్నం భోజనానికి కూలీలు లేవ\nగానే, మహారాజు కూడా కొడుకు, కోడలితో\nకలిసి రాజభవనానికి తిరిగి వచ్చాడు.\n\nముగ్గురూ భోజనం చేసి విశ్రాంతిగా కూర్చున్న ఒక గంటకే మహారాజును, యువరాజును రాజగురువులు రమ్మంటు న్నారంటూ భటుడు వార్తతెచ్చాడు.\n\nమహారాజు వెంటనే కొడుకుతో సహా హుటాహుటిని బైలుదేరి మైదానాన్ని చేరుకుని, గోతి అంచున నిలబడివున్న శివానందులను సమీపిస్తూనే గోతిలోకి చూసి, ఆశ్చర్యంతో స్తంభించిపోయాడు.\n\nఅప్పటికి పదమూడు అడుగుల లోతుకు తవ్వబడివున్న ఆ గోతిలో, సుమారు పదిహేను, పదహారు అడుగుల పొడవువున్న ఒక నల్లని మహాసర్పం, పూర్తిగా పడగవిప్పి, చుట్టలు చుట్టుకుని, నిశ్చలంగా ఒక మహాసర్పాకృతిలావున్నది. రాజగురువు శివానందులతో సహా, కూలీలందరూ గోతి అంచున వలయా కారంలో నిలబడి, సర్పాన్ని అబ్బురంగా చూస్తున్నారు.\n\nశ్రీదత్త, విజయదత్తులిద్దరూ తనను సమీపించగానే శివానందుడు, తృప్తి నిండిన కంఠంతో, “మహారాజా, ధ్యానంలో వుండగా నా కళ్ళముందు కనిపించిన మహాసర్పం ఇదే! భూగర్భంలో అపూర్వ మైన నిధిని నిక్షిప్తంచేసిన వ్యక్తి, మంత్ర శాస్త్రజ్ఞుల సహాయంతో ఒక మంత్ర భుజంగాన్ని సృష్టించి, తనునిక్షిప్తపరచిన దానికి కాపలాగాపెట్టటమనేది, పూర్వపు రోజుల్లో ఒకనియమంగా వుండేది. ఆ మంత్రబద్ధ భుజంగం, తనను సృష్టించిన మంత్రవేత్త అజ్ఞలకు లోబడి వుంటుంది. ఇప్పుడు మనకు కనిపిస్తున్న ఈమహా సర్పంకూడా అటువంటిదే!\n\n“భోజనాలు ముగించిన తర్వాత కూలీలు, ఒక్క అడుగైనా పూర్తిగా తవ్వారో లేదో, లోపలి పారల్లోంచి అత్యంత వేగంగా దూసుకువచ్చిన ఈ సర్పం, తన చుట్టూ నాలుగైదడుగుల మేరకు, బుస్సుమంటూ వేడి గాలులు చిమ్మటం ప్రారంభించింది! భరింప శక్యంకాని ఆ వేడికి, మేమంతా గట్టు ఎక్కి దూరంగా నిలబడ్డాం. ఇదేదో మంత్రబద్ధమైన సర్పమని అనుమానించిన నేను, ఆ విషయం రూఢి చేసుకుందామని, స్వయంగా గోతిలోకి దిగి దాన్ని సమీపించ బోయాను. అది మళ్ళీ పడగవిసురుతూ బుస్సున వేడిగాలులు చిమ్మటం ప్రారంభించింది. ఇక సందేహంలేదని వెంటనే మీకు కబురుచేశాను,” అన్నాడు.\n\nశ్రీదత్తుడు ఆశ్చర్యంగా సర్పంకేసి చూస్తూ, “ఇప్పుడుదీన్ని ఇక్కడనుంచి తరి మెయ్యడం ఎలా?” అంటూ ప్రశ్నించాడు.\n\nఆ ప్రశ్నకు శివానందుడు సాలోచనగా,\n“మంత్రబద్ధమైన మహాసర్పాలు,\nసాధారణంగా ఉచ్ఛాటనా మంత్రాలు\nపరించగానే అదృశ్యమవుతాయి. కాని, ఆ\nసర్పం ఏనిధితై కాపలాగా వుందో, అనిధి\nఒక ప్రత్యేక వ్యక్తికోసం అయితే మాత్రం,\nసర్పాన్ని కదిలించటందాదాపు అసాధ్యం.\nఅవ్యక్తికి తప్ప అది మరే శక్తికీ లాంగదు!\nప్రస్తుతానికి మన ప్రయత్నం మనం\nచేద్దాం. ఇప్పటివరకూ మనకు అనుకూ\nలించిన ఆ దైవం, ఇప్పుడు కూడా మనకు\nవిజయం చేకూరుస్తాడనే ఆశిద్దాం,”\nఅంటూ మహారాజు అనుమతి కోస\nమన్నట్టుగా ఆగాడు.\n\n“హే, కానివ్వండి!” అన్నాడు మహారాజు.\n\nశివానందుడు వెంటనే తనతో బాటు\nతెచ్చిన కమండలంలోని నీటిని చేతిలోకి\nతీసుకోబోతూ, విజయదత్తుడితో,\n“నాయనా, ఒకసారి సర్పంతో తలపడట\nమంటూ ప్రారంభించాక, ఎటువంటి\nవిచిత్ర పరిస్థితులైనా ఎదురుకావచ్చు,\nసిద్ధంగా వుండు” అన్నాడు.\n\nఆ మాటవినగానే విజయదత్తుడి\nచేయి, అప్రయత్నంగా ఒరనున్న ఖఢగంపై\nబడింది. శ్రీదత్త, విజయదత్తులతో సహా\n\nఅందరూ నివ్వరపోతూ చూస్తూండగా,\nశివానందుడు గోతిలోకి దిగి, ఉచ్ఛస్వరంతో\nమంత్రాలు పరిస్తూ చేతిలోని మంత్ర\nజలాన్ని సర్పంపై చిలకరించాడు. సర్పం\nమాయంకాలేదుగాని, వేడిగాలులు\nచిమ్ముటం మాత్రం ఆపింది. తన మంత్రా\nలకు సర్పం మాయంకాకపోవటంతో,\nమళ్ళీ మంత్రజలాన్ని అందుకో\nబోయాడు, శివానందుడు.\n\nఅంతలో, ఆ సర్పం “ఓ మంత్రవేత్తా!\nనేనొక మహత్కార్యంకోసం సృష్టించ బడిన\nసర్పాన్ని! నన్ను సృష్టించిన మంత్ర తంత్ర\nప్రావీణ్యుడు, నాకొక ప్రశ్న, దానికి\nసమాధానమూచెప్పాడు. నేను అడగ బోయే\nఆ ప్రశ్నకు, ఆ సమాధానం చెప్పిన వ్యక్తికే\nనేను లాంగుతానుతప్ప, ఉచ్ఛాట నాది\nమహామంత్రాలు వేటికీ లాంగను,” అన్నది.\n\nఆ మాటలు వినగానే శ్రీదత్త, విజయ\nదత్తులిద్దరూ ముఖముఖాలు చూసు\nకున్నారు. శివానందుడు మారుమాట్లాడక\nవెనుదిరిగివచ్చి, విజయదత్తుడితో,\n“నాయనా, ఇప్పుడిక నీవంతు వచ్చింది.\nనిర్భయంగా ముందుకు వెళ్ళి సర్పం\nఅడగబోయే దానికి జవాబు చెప్పు,”\nఅన్నాడు.\n-(ఇంకావుంది)"
        },
        {
            "title": "భారత సంస్కృతి—చరిత్ర- 2",
            "page_start": 26,
            "author": "విశ్వావసు",
            "pdf_page": 26,
            "content": "# ప్రతి-చరిత్ర\n\nచరిత్రకారులెవరూ ఆ సిద్ధాంతంలోని నిజానిజాలను నిలదీసి నిగ్గుతేల్చలేదు. అలాగే అంగీకరించారు!” అన్నాడు దేవ నాథుడు విచారంగా.\n\nఅంతలో కొందరు మిత్రులు సందీపుణ్ణి వెతుక్కుంటూ వచ్చారు. పాఠశాలలో వార్షికోత్సవం కోసం ఏర్పాట్లు జరుగుతున్నాయి. వాటి విషయంగా ఉపాధ్యాయులతో మాట్లాడడానికి మిత్రులు సందీపుణ్ణో కూడా రమ్మని పిలిచారు. సందీపుడు తాతయ్య దగ్గర అనుమతి తీసుకుని వాళ్ళతో వెళ్ళాడు.\n\n“తాతయ్యా! మీరు నిన్న సందీపుడికి నచికేతుడికథ చెప్పారట. అన్నయ్య దాన్ని నాకు చెప్పి గొప్పలు పోయాడు. అలాంటి పాతకథ ఒకటి నాకిప్పుడు చెప్పండి. అన్నయ్య రాగానే నేను చెబుతాను,” అన్నది శ్యామల.\n\n“అలాగే చెబుతానమ్మా! రా, కూర్చో. పూర్వకాలంలో గురు శిఘ్యుల మధ్య సంబంధం ఎలాంటిదో తెలియజెప్పే కథ ఇది. మరొక విషయం ఏమంటే ఇది కేవలం కథ కాదు. మునుముందు గొప్ప మునిగా పేరు గాంచిన ఒక విద్యార్థి జీవితంలో జరిగిన సంఘటన!” అంటూ దేవనాథుడు ఇలా చెప్పసాగాడు:\n\n“ఒక అందమైన లోయలో ధౌమ్యముని ఆశ్రమం ఉండేది. ఆశ్రమానికి వెనక ఎత్తయిన కొండలూ, ఎదుట చిన్న అడవీ ఉండేవి. ధౌమ్యుడి ఆశ్రమంలో ప్రధాన భాగం అయన నడిపే గురుకులం. ధౌమ్యుడు గొప్ప గురువుగా పేరుగాంచడం వల్ల, చుట్టుపక్కల నుంచి చాలామంది విద్యార్థులు వచ్చి, ఆ గురుకులంలో చదువుకునేవాళ్ళు. కొందరు యోగా భ్యాసం చేసేవాళ్ళు,” అని ఆగాడు దేవ నాథుడు.\n\n“యోగాభ్యాసం అంటే ఏమిటి తాతయ్యా?” అని అడిగింది శ్యామల.\n\n“యోగం గురించిన విషయాలను మీ అన్నయ్య వచ్చాక, ఇద్దరికీ కలిపి ఒకేసారి చెబుతాను,” అన్నాడు దేవనాథుడు.\n\n“సరే, ఇప్పుడు కథ చెప్పండి తాతయ్యా!” అన్నది శ్యామల.\n\n“ధౌమ్యుడు నడిపే గురుకులానికి ఒకవైపున చిన్న చెరువూ, చెరువు కింద పాలమూ ఉండేవి. ఆశ్రమంలోని వారే ఆ\n\nపొలంలో కష్టపడి పనిచేసి, తమకు కావలసిన ధాన్యం పండించుకునేవారు.\n\nఒకరోజు కుండాపోతగా వాన అరంభమయింది. మర్నాటికి కూడా తగ్గలేదు. సాయంకాలానికి కూడా జడివాన తగ్గుముఖం పట్టికపోయేసరికి, గురువు తన శిష్యుల మధ్యకూర్చుని, “కుంభవృష్టిగా వుంది. చెరువుకట్ట\n\nతెగి పంటపాలం మునిగిపోతుందో ఏమో!” అన్నాడు విచారంగా.\n\nఅ మాట ఆరుణి చెవిలో పడింది. గురు కులంలో చదువు పూర్తిచేసి, స్వస్థలానికి వెళ్ళడానికి గురువు అనుమతి కోసం ఎదురు చూస్తూన్న చురుకైన విద్యార్థి ఆరుణి.\n\nఅతడు వేదవేదాంగాలనూ, పురాణాలనూ వివరించగలడు. వేదాంత అర్థాలను విడమరచి చెప్పగలడు. యోగవిద్యను కూడా అభ్యసించాడు.\n\nగురువు మనసులోని భావాన్ని పసిగట్టిన ఆరుణి అప్పటికప్పుడే చెరువు కట్టకేసి బయలుదేరాడు. వాన కొంచెం తగ్గింది. కారుమేఘాల చాటునుంచి వెన్నెల మసక మసకగా ప్రసరిస్తోంది. ఆరుణి వేగంగా వెళ్ళి కట్టను చేరుకున్నాడు.\n\nచెరువుకట్టకు ఒకచోట గండిపడి నీళ్ళు పంటపాలం మీదికి ఉరుకుతున్నాయి. ఆరుణి పక్కనున్న రాళ్ళను, మట్టినీ చేత్తో తీసి గండికి అడ్డుగా వేశాడు. నీటి వేగం తగ్గలేదు సరికదా, క్షణం క్షణం పెరుగుతోంది. ఆరుణి తీవ్రంగా ఆలోచించి, ఒక్క ఉదుటున వెళ్ళి గండికి అడ్డంగా పడుకున్నాడు. నీళ్ళు వెళ్ళడం క్రమంగా ఆగిపోయింది.\n\nమళ్ళీ మబ్బులు దట్టంగా కమ్ముకుని గాలివాన అరంభమయింది. మరోవైపు చెరువులో నుంచి నీటి అలల తాకిడి. భయంకరమైన చలి, అయినా ఆరుణి పడుకున్న చోటు నుంచి అటూ ఇటూ కదలలేదు. అన్నీ భరిస్తూ అలాగే ఉండి పోయాడు. అర్థరాత్రి దాటాక స్పృహ కోల్పోయాడు.\n\nరాత్రి వెళ్ళిన ఆరుణి ఇంకారాలేదేమిటి అన్న ఆతృతతో గురువు తెల్లవారకముందే కొందరు శిష్యులను వెంటబెట్టు కుని చెరువు దగ్గరికి వెళ్ళాడు. గట్టుతో పాటు గట్టుగా స్పృహతప్పి పడివున్న ఆరుణిని పైకెత్తి, పక్కన పడుకోబెట్టారు. కొందరు శిష్యులు\n\nగట్టును బాగు చేశారు. మరికొందరు శిష్యులూ, గురువూ అరుణిని అశ్రమానికి మోసుకువెళ్ళి, ఉపచారాలు చేసి స్పృహ తెప్పించారు. అరుణి కోలుకుని మామూలు మనిషి అయ్యాక, గురువు అతన్ని దగ్గరికి పిలిచి, “నాయనా! ఈనాటితో నీ విద్య పూర్తయింది. ఇక నువ్వు ఇంటికి వెళ్ళవచ్చు!” అన్నాడు అప్యాయంగా.\n\nఅరుణి కృతజ్ఞతతో నమస్కరించాడు.\n\nదేవనాథుడు కథను పూర్తిచేయగానే, “గొప్పసాహసం! తాతయ్యా,” అన్నది శ్యామల అశ్చర్యంగా.\n\n“అరుణిలోని సాహసాన్ని, ఉదాత్త గుణాన్నీ గ్రహించావు, చాలా సంతోషం. ఇక్కడ గమనించవలసిన ముఖ్యవిషయం ఏమంటే-గురువు పెట్టిన పరీక్షకు సమాధానం అచరణలో చేసి చూపి నెగ్గాడు అరుణి. అతడు గొప్ప పండితుడు. అయినా, అవసరమైనప్పుడు కష్టమైన శరీరశ్రమకు వెనుకాడలేదు. తన\n\nలక్ష్యాన్ని సాధించడంలో, అంటే పంట పాలాన్ని కాపాడ్డంలో అతడు చూపిన పట్టుదల అచంచలమైనది. అదర్శం- అచరణ ఈ రెండింటికీ సమానమైన ప్రాముఖ్యతనిచ్చేదీ; మనిషిలోని అహంకారాన్ని పోగొట్టి త్యాగగుణాన్ని పెంచేదే నిజమైన విద్య. తాను చేసిన ఒక్కపనితో అరుణి ఆ గుణాలన్నింటినీ సాధించినట్టు చక్కగా నిరూపించాడు. అర్థమయిందా?” అన్నాడు దేవనాథుడు.\n\n“అర్థమయింది, తాతయ్యా! నేనిప్పుడే వెళ్ళి అన్నయ్యకు ఈ కథ చెబుతాను,” అంటూ లేచి నిలబడింది శ్యామల ఎంతో ఉత్సాహంగా.\n\n“కథను అన్నయ్యకు చెప్పడం మాత్రమే కాదు. అరుణి కనబరచిన మంచి గుణాలను మీరందరూ అలవరచు కోవడానికి ప్రయత్నించాలి. తెలిసిందా?” అన్నాడు దేవనాథుడు.\n\n“అలాగే, తాతయ్యా!” అన్నది శ్యామల సంతోషంగా. — (ఇంకాఉంది)\n\nకుండవరం అనే గ్రామంలో పాపయ్య అనే, ఒక చిన్న వ్యవసాయదారుడుండేవాడు. అతడికి నలభైయ్యో ఏట భార్యపోయింది. పెళ్ళిడుకొచ్చిన ఇద్దరు కూతుళ్ళకూ, గ్రామంలోనే కాస్త తన తాహతుకు మించినవాళ్ళకు కట్టుకానుకలిచ్చి పెళ్ళిచేయడంతో, ఉన్న రెండెకరాల పాలం హరించుకుపోయింది.\n\nఇక గత్యంతరంలేక పాపయ్య బతుకుతెరువుకు, కూలిపనులకు వెళ్ళసాగాడు. కాస్త వయసు మీరడంవల్లా, అంతకు మించి స్వతహాగా బద్ధకస్థుడు కావడంవల్లా, తెలిసిన వాళ్ళెవరూ అతణ్ణి కూలిపనులకు తప్పనిసరైతే తప్ప పిలిచేవాళ్ళుకాదు. అతనికి క్రమంగా ఒక్కొక్కపూట పస్తులుండవలసిన పరిస్థితి ఎదురైంది.\n\nసంగతి తెలిసిన కూతుళ్ళిద్దరూ, పాపయ్యను తమ ఇళ్ళకొచ్చి వుండమన్నారు. పాపయ్య అల్లుళ్ళ ఇంట చేరడం అవమానం అనిపించి, సనేమిరా రాననేశాడు. దానితో కూతుళ్ళే అతడికి రెండుపూటలా భోజనం తెచ్చిపెడుతూండేవాళ్ళు. ఇలా వుండగా-ఒకనాటి రాత్రి దొంగ ఒకడు అతడి ఇంట దూరి, దొంగిలించేందుకు ఏమీలేకపోవడంతో, “ఛి, ఛి ఏం కొంప!” అనుకుంటూ, ఇంటి తలుపును బార్లాతెరచి బయటకు వెళ్ళబోయాడు.\n\nఅ శబ్దానికి మెలుకువ వచ్చిన పాపయ్య, దొంగను చూసి, “ఒరేబాబూ! తలుపుమూసిపో,” అన్నాడు పెద్దగా అవులిస్తూ.\n\nఅది విన్న దొంగ కోపంగా, “ఎన్నిళ్ళల్లోనో దొంగతనాలు చేశాగాని, ఏ ఇంటా నీ అంత బద్ధకస్థుణ్ణీ చూడలేదు. అందువల్లే, కటికదరిద్రం అనుభవిస్తున్నావు,” అన్నాడు.\n\nపాపయ్య మంచంమీద లేచికూర్చుని, “అవును బద్ధకస్థుణ్ణే! కష్టించి కూడబెట్టినా, నీబోటి దొంగవెధవల పాలవుతుందిగా,” అన్నాడు విసుగ్గా."
        },
        {
            "title": "బద్ధకస్థుడు",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "ఆటలో ఆనందం.\n\nసువర్ణగిరిని పాలించే రత్నపాలుడికి చదరంగం అంటే చాలా ఆసక్తి. ప్రతిరోజూ క్షణం తీరిక లేకుండా రాచకార్యాల్లో మునిగి తేలుతున్నా, ఏ కొద్ది విశ్రాంతి సమయం దొరికినా, అయనకు మంత్రి సుధాముడితో చదరంగం అడటం అలవాటు. సుధాముడి తోనే కాక, అప్పుడప్పుడూ మహారాణి వినీలాదేవితోనూ, సేనాపతి సూర్యవర్మ తోనూ అడుతూండే వాడు. ఎవరితో ఆడినా గెలుపు రత్నపాలుడిదే. ఆ గెలుపు అయనకు మహదానందంగా ఉండేది.\n\nఇలా వుండగా-ఒకసారి మంత్రి సుధాముడు ఆటలో మహారాజును ఓడించాడు. అంతవరకూ ఓటమి అనేది ఎరగని రత్నపాలుడి ముఖం కోపంతో ఎరువెక్కింది. పట్టరాని అగ్రహంతో పళ్ళు పటపట కొరుకుతూ లేచి నిలబడి, చదరంగం బల్లను గట్టిగా ఒక్క తన్ను తన్ని, విసవిస అంతఃపురం వైపు వెళ్ళి పోయాడు. జరిగిన హాతత్పరిణామానికి మంత్రి సుధాముడు ఆశ్చర్యపోయాడు.\n\nమర్నాడు రత్నపాలుడు, సుధాముడిని పిలిపించి, తన ప్రవర్తనకు నాచ్చుకుని తిరిగి ఆట ప్రారంభించాడు. ఈసారి రత్నపాలుడే గెలిచాడు. అయన ముఖం కళకళలాడింది. కానీ తర్వాతి ఆట సుధాముడు గెలిచాడు. రత్నపాలుడు వచ్చిన అగ్రహాన్ని నిగ్రహించుకొని, ఏమీ మాట్లాడకుండా అంతఃపురానికి వెళ్ళి పోయాడు.\n\nఅది మొదలు ప్రతిరోజూ వరసగా సుధాముడే ఆట గెలిచాడు. ఆ ఓటమిని మహారాజు జీర్ణించుకోలేక పోయాడు. అయన ముఖంలో ఆనందం కరువైంది. ఎప్పుడూ విచారంగా వుండసాగాడు. రోజువారీ రాచకార్యాల్లో సైతం చురుకుగా పాల్గొనలేకపోయాడు. దానితో సుధాముడికి, రాజు మనస్థితి పూర్తిగా అర్థమైంది.\n\nఒక రోజు సుధాముడు, మహారాజుతో ఆటలో ఓడిపోయాడు. మహారాజు వెదాల మీద చిరునవ్వు వెలిసింది. అది చూసిన సుధాముడికి, పరమానంద"
        },
        {
            "title": "ఆటలో ఆనందం.",
            "page_start": 30,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 30,
            "content": "ఆటలో ఆనందం.\n\nసువర్ణగిరిని పాలించే రత్నపాలుడికి చదరంగం అంటే చాలా ఆసక్తి. ప్రతిరోజూ క్షణం తీరిక లేకుండా రాచకార్యాల్లో మునిగి తేలుతున్నా, ఏ కొద్ది విశ్రాంతి సమయం దొరికినా, అయనకు మంత్రి సుధాముడితో చదరంగం అడటం అలవాటు. సుధాముడి తోనే కాక, అప్పుడప్పుడూ మహారాణి వినీలాదేవితోనూ, సేనాపతి సూర్యవర్మ తోనూ అడుతూండే వాడు. ఎవరితో ఆడినా గెలుపు రత్నపాలుడిదే. ఆ గెలుపు అయనకు మహదానందంగా ఉండేది.\n\nఇలా వుండగా-ఒకసారి మంత్రి సుధాముడు ఆటలో మహారాజును ఓడించాడు. అంతవరకూ ఓటమి అనేది ఎరగని రత్నపాలుడి ముఖం కోపంతో ఎరువెక్కింది. పట్టరాని అగ్రహంతో పళ్ళు పటపట కొరుకుతూ లేచి నిలబడి, చదరంగం బల్లను గట్టిగా ఒక్క తన్ను తన్ని, విసవిస అంతఃపురం వైపు వెళ్ళి పోయాడు. జరిగిన హాతత్పరిణామానికి మంత్రి సుధాముడు ఆశ్చర్యపోయాడు.\n\nమర్నాడు రత్నపాలుడు, సుధాముడిని పిలిపించి, తన ప్రవర్తనకు నాచ్చుకుని తిరిగి ఆట ప్రారంభించాడు. ఈసారి రత్నపాలుడే గెలిచాడు. అయన ముఖం కళకళలాడింది. కానీ తర్వాతి ఆట సుధాముడు గెలిచాడు. రత్నపాలుడు వచ్చిన అగ్రహాన్ని నిగ్రహించుకొని, ఏమీ మాట్లాడకుండా అంతఃపురానికి వెళ్ళి పోయాడు.\n\nఅది మొదలు ప్రతిరోజూ వరసగా సుధాముడే ఆట గెలిచాడు. ఆ ఓటమిని మహారాజు జీర్ణించుకోలేక పోయాడు. అయన ముఖంలో ఆనందం కరువైంది. ఎప్పుడూ విచారంగా వుండసాగాడు. రోజువారీ రాచకార్యాల్లో సైతం చురుకుగా పాల్గొనలేకపోయాడు. దానితో సుధాముడికి, రాజు మనస్థితి పూర్తిగా అర్థమైంది.\n\nఒక రోజు సుధాముడు, మహారాజుతో ఆటలో ఓడిపోయాడు. మహారాజు వెదాల మీద చిరునవ్వు వెలిసింది. అది చూసిన సుధాముడికి, పరమానంద\n\nమైంది. అ తర్వాత ఏనాడూ అయన\nఅటలో మహారాజును ఓడించలేదు.\n\nకొంతకాలం గడిచింది. అట రోజూ\nమహారాజే గెలుస్తున్నాడు. కాని ఎందుకనో\nరాజుకు మునుపటిలా అటలో అనందం\nకలగడంలేదు. రాను రాను చదరంగం\nఅంటే అనాసక్తత ఏర్పడసాగింది. అమాటే\nఒకసారి మంత్రితో అన్నాడు.\n\nసుధాముడు మహారాజులోని మార్పును\nగ్రహించాడు. ఒకనాడు అయన రాజుతో,\n“మహారాజా! మీరు ఎంతో ఇష్టంగా ఆదే\nచదరంగం అట, ఇప్పుడు అంత అనందం\nకలిగించడం లేదని అంటున్నారు కదా!\nచదరంగంలో గొప్ప నిపుణుడైన అనందు\nడనేవాడు వివిధ రాజ్యాల్లోని చదరంగం\nఅటగాళ్ళను ఓడిస్తూ దేశాటన చేస్తున్నాడు.\nమీరు అనుజ్ఞ ఇచ్చినట్టయితే, అతడిని\n\nమన సువర్ణగిరికి పిలిపించి, చదరంగం\nపట్ల మీకు కలిగిన నిరాదరణకు కారణం\nఅడగాలని ఉంది!” అన్నాడు.\n\nరత్నపాలుడు అందుకు అంగీకరించ\nటంతో సుధాముడు, అనందుణ్ణి\nఅహ్వానించి, మరునాడే మహారాజు\nసముఖానికి తీసుకువచ్చాడు.\n\nఅనందుడు, రత్నపాలుడు చెప్పింది\nపూర్తిగా విన్న తర్వాత, “మహారాజా! మీరు\nఒకసారి నాతో చదువం అడితే, మీ సుస్యకు\nపరిష్కారం చెబుతాను,” అన్నాడు.\n\nవెంటనే మంత్రి సుధాముడి సమక్షంలో\nచదరంగం అట ఏర్పాట్లు జరిగాయి.\nమొదటి అటలో రత్నపాలుడే గెలిచాడు.\nఆయన ముఖంలో అనందం తొణికిస\nలాడింది. అ తర్వాత అటలన్నీ వరుసగా\nఅనందుడే గెలిచాడు. మహారాజు ఎంతగా\nఅలోచించి, జాగ్రత్తగా అడినా అనందుణ్ణి\nఓడించలేకపోయాడు. అయనలో ఉక్రోషం\nవెరిగింది. కోపంతో ముఖం ఎర్రబడింది.\nఎన్ని అటలాడినా అనందుడే గెలు\nస్తున్నాడు. ఇక మహారాజులో సహనం\nనశించింది.\n\nఇది గమనించిన మంత్రి సుధాముడు,\n“మహారాజా! నన్ను ఒకసారి ప్రయత్నించి\nచూడమంటారా?” అని అడిగాడు.\n\nరత్నపాలుడు నిరుత్సాహంగా తలూ\nపాడు. సుధాముడు, అనందుడితో చద\nరంగం అడి అతడిని అవలీలగా ఓడించాడు.\n\nరత్నపాలుడికి జరిగింది కలో నిజమో\nఅర్థంకాలేదు. అయనకు సుధాముడి\nగెలుపు ఎంతో అనందాన్ని కలుగజేసింది.\nఆతర్వాత నాలుగైదు అటలు అడినా,\n\nఅన్నింటా సుధాముడే గెలిచాడు. రత్న పాలుడికి అనందంతోపాటు అంతులేని అళ్ళర్యం కూడా కలిగింది.\n\nఅనందుడు, అయనతో, “మహారాజా! ఇప్పుడు మీకెదురైన ప్రశ్నకు సమాధానం చెప్పమంటారా?” అని ఇలా చెప్పాడు: “మహారాజా! ఆట ఆడేవాళ్ళకు ఆటలో అనందం రెండు విధాలుగా లభిస్తుంది. ఒకటి, ఆట గెలుపుద్వారా కలిగే అనందం. రెండు, జయాపజయాలతో నిమిత్తం లేకుండా, ఆట అడుతున్నంత సేపూ ఆటగాడికి కలిగే అనందం. మొదటిది, ఏది ఏమైనా విజయమే ముఖ్యం అనుకునే వాళ్ళలో వుంటుంది. అ అనందం మత్తుమందులాంటిది. మనిషిని పూర్తిగా వివశుణ్ణి చేస్తుంది. ప్రజ్ఞను హరిస్తుంది. ఆటలో అప్రమత్తత లేక మెలుకువలు తెలియవు. ఇక రెండవ అనందం ఔషధం లాంటిది. జయాపజయాలతో నిమిత్తం లేకుండా, ఆట ఆడే సమయంలో ఎదుటి వ్యక్తి అడే విధానాన్ని బట్టి ఎత్తుకు పై ఎత్తులు వేస్తూ, ప్రతి క్షణం అప్రమత్తతగా వుంటూ, ఆట పూర్తయ్యేవరకు మనసుకు అపారమైన అనందం కలుగుతుంది. ఆటలో ఓడినా, ఎందుకు ఓడిపోయాము, ఎక్కడ తప్పుచేశాము అని పునరాలో చించడంలో మనస్సు నిమగ్నమౌతుంది. ఆటగాడు అ తప్పిదాన్ని ఆలోచించి పట్టుకొని, ఈసారి అడినప్పుడు ఇంకా బాగా అడాలి అనుకుంటాడే తప్ప, విచారించడు!” అని అగాడు.\n\nఅంతా శ్రద్ధగా వింటున్న రత్నపాలుడు, అనందుడి ముఖంలోకి చూస్తూ,\n\nఆగావం? ఇంకా ఎఎంణ పూర్తయినట్టు లేదు?” అన్నాడు.\n\nదానికి అనందుడు వినయంగా “మహారాజా! ఇంత సుదీర్ఘమైన వివరణతో మీకు విసుగు పుట్టిస్తున్నానేమో అన్న అనుమానం కలిగింది,” అన్నాడు.\n\n“అదేంలేదు. చదరంగం ఆడేవాళ్ళ రక రకాల మనస్తత్వాల గురించి అవగాహన, నాకవసరం!” అన్నాడు రత్నపాలుడు.\n\nఅనందుడు ఆ జవాబుకు చిరునవ్వు నవ్వి, “మహారాజా! మీరు ఆటలో విజయమే ముఖ్యమని భావిస్తుంటారు. అందుకే మహామంత్రి మొదటిసారి మిమ్మల్ని ఓడించినప్పుడు భరించలేక పోయారు. అ తర్వాత మీరు మంత్రిగారిని ఓడిస్తున్నప్పటికీ, మీకు ఆటపట్ల నిరా దరణ కలుగుతున్నదంటే, అందుకు\n\nమరొక కారణం వున్నది. అదేమంటే ఎదుటి వాళ్ళను మీరు ఓడించినప్పుడు, వాళ్ళ ముఖాల్లో ఓడిపోతున్నామన్న బాధనుచూసి విజయగర్వంతో అనందించడం మీకు అలవాటయ్యింది. ఇప్పుడు మంత్రిగారు ఓడిపోయినప్పటికీ, వారి ముఖంలో అ బాధ తాలూకు ఛాయలు మచ్చుకైనా లేవు కాబట్టి, మీకు అ ఆనందం కలగడం లేదు. ఎందువల్ల నంటే, మంత్రిగారు మిమ్మల్ని ఆటలో గెలవగలిగివుండీ కూడా కావాలని ఓడిపోతున్నారు కాబట్టి,” అన్నాడు.\n\nరత్నపాలుడు మాట్లాడకుండా, కళ్ళు మూసుకుని గతాన్ని ఒకసారి జ్ఞప్తికి తెచ్చు కున్నాడు. అనందుడు చెప్పిన విషయం అక్షరాలా నిజం. రత్నపాలుడు అనందుడి తెలివితేటలకు అబ్బుర పడ్డాడు.\n\nతర్వాత ఆయన కళ్ళుతెరిచి, అనందుడి వంకచూస్తూ, “మన మొదటి ఆటలో నువ్వెలా ఓడిపోయావు?” అని అడిగాడు.\n\nఅనందుడు చిరునవ్వు నవ్వి, “నేను మిమ్మల్ని, మీరు అడే విధానాన్ని గమని స్తున్నాను. సహజంగా మీకు ఆటలో నైపుణ్యం ఉంది. అందువల్లనే ఓడించారు.\n\nమీ పద్ధతి తెలిసింది కాబట్టి, అ తర్వాతి ఆటలో దాన్ని ఎదుర్కొని కొత్త కొత్త ఎత్తు గడలతో అడాను. మీరు నా ఎత్తులు గమనించడం లేదు. అందుకే ప్రతిసారీ ఓడిపోయారు,” అన్నాడు.\n\n“మరి మా మహామంత్రి ప్రతిసారీ నిన్ను ఓడించాడు. అదెలా సాధ్యమైంది?” అని అడిగాడు రాజు.\n\n“ఆయన నాకు చదరంగం ఆటను నేర్పిన గురువుగారు. అంతేగాక, ప్రతి రోజూ ఒక స్నేహితుడిలా, ఆటలో మెలు కువలు తెల్చే మా తండ్రిగారు!” అంటూ తన మారువేషం తొలగించి, రత్నపాలుడి పాదాలకు నమస్కరించి, తన సాహసాన్ని మన్నించమని వేడుకున్నాడు, అనందుడు.\n\nరత్నపాలుడు పట్టరాని అనందంతో, చూపులతోనే అనందుణ్ణి ప్రశంసించి లేవనెత్తి అక్కున చేర్చుకున్నాడు.\n\nఅది మొదలు రత్నపాలుడు, తీరిక దారికినప్పుడల్లా అనందుడితోనూ, సుధాముడితోనూ చదరంగం ఆటలో జయాపజయాలను పట్టించుకోకుండా ఆటలో నిజమైన అనందాన్ని అనుభవించ సాగాడు."
        },
        {
            "title": "కావేరీ తీర ప్రయాణం-5",
            "page_start": 34,
            "author": "జయంతి మహాలింగం",
            "pdf_page": 34,
            "content": "కావేరీ తీర ప్రయాణం-5\n\n# మేకదాటు కావేరి\n\nరచన: జయంతి మహాలింగం\n\nచిత్రాలు: గౌతమ్ సేన్\n\nకొవేరి శివసముద్రం దాటి వచ్చాక, బెంగుళూరుకు దాదాపు 113 కి.మీ దూరంలో కనకపుర వద్ద అర్కావతి అనే ఉపనది వచ్చి కలుస్తున్నది. సందిదుర్గ కొండలలో పుట్టి ప్రవహిస్తూన్న అర్కావతి నదికి అడ్డుగా చామరాజసాగర్ రిజర్వాయర్ నిర్మించబడింది. ఈ రిజర్వాయర్ నుంచే బెంగుళూరుకు నీటి సరఫరా జరుగుతోంది. దట్టమైన అడవుల మధ్య రెండు నదుల సంగమం జరుగుతోంది. పట్టుపురుగుల పెంపకానికి ఈ ఆటవిక ప్రాంతం ప్రసిద్ధిగాంచింది. దారి పాడవునా, వెదురు తడికలకు వేలాడుతూ వేలాది పట్టుపురుగుల గూళ్ళు కనిపిస్తాయి.\n\nకావేరి అత్యంత వేగంతో రకరకాల బండల మధ్య దూసుకుపోతూ, ఒకచోట అగాథంలో కనిపించకుండా పోతూ, దూరంగా మరొక చోట అమిత వేగంతో పైకి ఉటుకుతూ, ఉత్సాహవంతుడైన చిలిపి కుర్రాడిలా దాగుడుమూతలాడుతూ ముందుకు సాగుతున్నది. కావేరీ వేగం కన్నా పెద్ద పెద్ద బండల మధ్య అది ప్రవహించే రాళ్ళదారి భయంకరమైనది. కావేరికి రెండు వైపులా వున్న బండలు నీలం, నలుపు, లేత ఎరుపు, తెలుపు ఇలా రకరకాల రంగులతో ఉన్నాయి. యుగయుగాలుగా ఉధృతంగా ప్రవహిస్తూన్న జలప్రవాహం కారణంగా, ఆ బండలకు ఒకచోట ఏనుగుపాదాలు, మరొక చోట పెద్దరాక్షసపళ్ళం, ఇంకొక చోట గుండ్రటి రూపం అంటూ చిత్ర విచిత్రమైన అకారాలను ఏర్పరచి ఉన్నది.\n\nమేకదాటు\n\nవేగంగా ప్రవహిస్తూన్న నదికి మధ్యలో ఒక భయంకరమైన సుడిగుండం ఏర్పడి ఉన్నది. దానిని ‘హన్నడు చక్ర’ అని అంటారు. ఏదైనా వస్తువు ఈ సుడి గుండంలో చిక్కుకున్నట్టయితే, గిర్రున పన్నెండుసార్లు తిరిగి ఆ తరవాతే అగాథంలో మునిగిపోతుందంటారు!\n\nఅర్కావతి సంగమానికి ఐదు కి.మీ దూరంలో సుప్రసిద్ధమైన ‘మేకదాటు’ కావేరి ఉన్నది. రెండు ఎత్తయిన బండల నడుమ 18 మీ. లోతుకు కావేరి ఉరుకుతూ వెళుతుంది. బ్రహ్మండమైన\n\nహోగెకల్ జలపాతం\n\nకావేరి రెండు శాఖలుగా చీలిపోయి, పడమటి శాఖ 22 మీ. ఎత్తునుంచి కిందికి దూకుతూ అద్భుత దృశ్యాన్ని సృష్టిస్తోంది. జలప్రవాహం వేగంగా కిందవున్న బండమీద పడి, నీటి తుంపర్లు పైకి ఎగయడం వల్ల చుట్టుపక్కల దట్టమైన పాగ కమ్ముకుని ఉన్నట్టు వింత దృశ్యం కనిపిస్తుంది.\n\nతూర్పుగా పెళ్ళే శాఖ మళ్ళీ రెండు పాయలుగా చీలుతుంది. ఒక పాయ మేకదాటులాంటి మరొక కొండ సందు గుండా ప్రవహిస్తుంది. ఇది 'జ్ఞానతీర్థ'గా ప్రసిద్ధిగాంచింది. ఇక్కడ స్పానం చేయడానికి వచ్చే యాత్రీకుల రక్షణకోసం ఇనుప ఊచలు అమర్చబడి ఉన్నాయి. అడి పదినెట్టు (తమిళమాసం అడి పెద్దెనిమిదవ తేది); ఐప్పసి (అక్టోబర్-నవంబర్) పౌర్ణమి రోజున ఈ జ్ఞానతీర్థంలో స్పానం చేయడానికి భక్తులు అసంఖ్యాకంగా వస్తారు. తమిళ నెల ఐప్పసి పౌర్ణమిరోజున ఈ ప్రాంత ప్రజలు, పిల్లాజల్లతో కుటుంబసమేతంగా వచ్చి పవిత్ర నదీస్పానం చేసి, నదీమతిల్లిని పూజించి, విందుభోజనం చేస్తారు.\n\nస్పానఘట్టానికి ఎగువ దశేశ్వర స్వామి ఆలయం ఉన్నది. కావేరీ పుట్టుకకు మూల కారణంగా చెప్పబడే అగస్త్యముని ఈ ఆలయాన్ని దర్శించి స్వామిని సేవించుకున్నాడని చెబుతారు.\n\nయువతి కొయ్యకొసను పట్టుకుని విగిరి సదిని దాటింది"
        },
        {
            "title": "ముగ్గురు యక్షిణులు- మూడువరాలు",
            "page_start": 38,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 38,
            "content": "ముగ్గురు యక్షిణులు- మూడువరాలు\n\nరామయ్య, రాజయ్యలు ఇరుగు పారుగు ఇళ్ళు వాళ్ళు. రామయ్య వున్న పాలాన్ని వృద్ధిచేసుకుని, పాతపెంకుటిల్లున్నచోట మిద్దె వేసుకుని పాదుపుగా కాపురం చేస్తున్నాడు. రాజయ్య లేనిపోని అడంబు రాలకు పోయి వున్న పాలం అమ్ముకుని, పాతకాలపు పెంకుటింట్లో అనారోగ్యంగా వుండే తల్లితో, సాధించిపోనే పెళ్ళాంతో, ఊరినిండా అప్పులతో సతమతమవు తున్నాడు. రామయ్య ష్లు, రాజయ్య ఇంటిల్లి పాదీ ఎంతో అసూయగా వుండేవాళ్ళు.\n\nరామయ్య, రాజయ్యలిద్దరూ ప్రతినెలా పట్నం వెళ్ళి, తమ పల్లెలో దారకని సరుకులు కొనుక్కుని, గోతాముల్లో వేసుకుని, అడవిదారిన ఇంటికి తెచ్చుకు నేవారు. ఆ రోజున కూడా వాళ్ళు సంతలో సరుకులు కొని, గోతాములు నెత్తిన పెట్టుకుని తిరుగుప్రయాణమయ్యారు.\n\nదారిలో రామయ్య ఆ మాటా ఈ మాటా మాట్లాడుతూ, “మనదేశపు రాణీగారు హాతాత్తుగా పోవడంతో, రాజుగారు పుట్టెడు దుఃఖంలో వున్నారు. ఇటువంటి సమ యంలో పారుగురాజు యుద్ధం ప్రకటించాడు! మనం యుద్ధంలో ఓడిపోతామేమో అని బెంగగా వుంది,” అన్నాడు.\n\nఅందుకు రాజయ్యనవ్వి, “రాజధానీ నగరంలో సింహాసనంమీద ఎవరుంటే మనకేం? మనకు ఈ నెలసరి సంత ప్రయాణాలూ, అడవిదారి గోతాంమోతలూ తప్పవుగదా!” అన్నాడు.\n\n“అది సరే! ఆ వానదేవుడు మన ఊరిమీద పగపట్టినట్టుగా, రెండేళ్ళనుంచి వర్షాలు లేవు!” అన్నాడు రామయ్య, శ్రావణమాసంలో నిప్పులు చెరుగుతున్న ఎండవేడిమికి తాళలేక.\n\nఈ సంగతి తేలిగ్గా తీసుకుంటూ రాజయ్య, “పాలం పుట్రా వున్న వాడివి కాబట్టి, నీకు వర్షాలు లేవని దిగులు. నా లాంటివాడికి పొయేదేమిటి? ఈ ఊరు కాకపోతే మరొకవూరు,” అన్నాడు.\n\nవాళ్ళు దారిలోంచి అడ్డదారి అయిన అడవిదారిలోకి మళ్ళుతూండగా, రాజయ్య బంధువులు ఎవరో, బాడుగ బండిలో వెళుతూ కనిపించారు. రాజయ్య ఆ బండిని అపించి, “రామయ్యా! బండిలో ఒకరికి మాత్రమే చోటుంది. ఏమీ అను కోకేం!” అంటూ బండి ఎక్కివెళ్ళిపోయాడు.\n\nరామయ్య ఒంటరిగా అడవిదారిన వస్తూండగా, దారిలో అడ్డంగా పడివున్న ఎండుకొమ్మ ఒకటి కాలికి తగిలి బోర్లాపడ్డాడు. గోతాంలోని సరుకులన్నీ\n\nచెల్లాచెదురయ్యాయి. అతడికి స్పృహ తప్పింది.\n\nమళ్ళీ రామయ్యకు తెలివి వచ్చేసరికి చికటిపడబోతున్నది. అతడు కిందపడిన సరుకులన్నీ గబగబా గోతాంలో వేయ సాగాడు. ఆ సమయంలో పాతకాలపు రాగి ఉంగరం ఒకటి అతడి చేతికి చిక్కింది. దాన్ని వేలుకుపెట్టుకుని, గోతామును తలమీద పెట్టుకోబోతుండగా, ఎదురుగా కనిపించిన అద్భుతాన్ని చూసి ఉక్కిరి బిక్కిరయ్యాడు. ఎదురుగావున్న చెట్లగుంపు మధ్య, కళ్ళుచెదిరేకాంతులతో అందమైన భవనం. పగలు వెళ్ళేటప్పుడు లేని భవనం ఇప్పుడెలా వచ్చినట్టు?\n\nరామయ్య గోతాము కిందకు దింపి, రెప్పవేయకుండా ఆ భవనంకేసి చూడ సాగాడు. అంతలో వేలికి పెట్టుకున్న పాత కాలపు రాగి ఉంగరం బిగుతనిపించడంతో, దానిని మరొక వేలుకు పెట్టుకుందామని తీశాడు రామయ్య.\n\nఅశ్చర్యం! కాంతులీనే ఆ అద్భుత భవనం కళ్ళముందునుంచి అదృశ్యమై పోయింది. రామయ్య నివ్వెరపోతూ ఉంగరం మరొక వేలికి పెట్టుకున్నాడు. మళ్ళీ భవనం కళ్ళముందు ప్రత్యక్షమైంది. దానితో అతడికి ఆ ఉంగరం మహిమ తెలిసిపోయింది. అది వేలికి వుంటేనే, ఆ భవనం కనిపిస్తుందన్నమాట! బయటికే అంత సుందరంగా కనిపిస్తున్న భవనం, లోపల మరెంత అద్భుతంగా వుంటుందో చూడాలన్న కోరిక పుట్టింది రామయ్యకు.\n\nఅతడు అడుగులో అడుగు వేసుకుంటూ\nపోయి, భవనంలో ప్రవేశించాడు.\n\nముందు విశాలంగా వున్న గదిలో,\nఅద్భుత సౌందర్యరాసులైన ముగ్గురు\nయక్షిణులు నవ్వుతూ కబుర్లు చెప్పు\nకుంటున్నారు. వాళ్ళు హాతాత్తుగా లోపలికి\nవచ్చిన రామయ్యను చూసి నిర్ఘాంత\nపోయి, “ఎవరు నువ్వు?” అని అడిగారు.\n\nరామయ్య వాళ్ళకు తనను గురించి\nచెప్పుకుని, “ఇదేదో నేవిన్న ఇంద్రభవనంలా\nవున్నది. ఒకసారి భవనమంతా తిరిగి\nచూసి, నా దారిన పోతాను,” అన్నాడు.\n\nఅ జవాబుకు యక్షిణులు అదిరిపడి,\n“మానవ మాత్రులకు ఇందులో ప్రవేశం\nనిషిద్ధం, వెళ్ళిపో. కావాలంటే ముగ్గురం\nతలొకవరం యిస్తాం,” అన్నారు.\n\n“ఈ భాగ్యానికి వరాలు దేనికి! నేను వెళ్ళిపోతాను,” అంటూ వెనుదిరిగాడు రామయ్య.\n\n“అగు! నీకు వరాలు పుచ్చుకోవడానికి ఇష్టంలేకపోయినా, మాకు ఇవ్వాలన్న కోరిక కలిగింది. మా పేర్లు ఉదయ, సంధ్య, నిశి. ఒక్కొక్క వరం కోరుకునే టప్పుడు, ఒక్కొక్కరి పేరు ఏడుసార్లు స్మరించు,” అన్నారు యక్షిణులు.\n\nరామయ్య, ఉదయ అనే యక్షిణి పేరు\nఏడుసార్లు స్మరించి, “మాదేశం మీదికి\nదండెత్తిన పారుగురాజు మనసుమార్చుకుని\nవెనుదిరిగి పోవాలి!” అని కోరాడు.\n\n“నీ దేశభక్తి బహు దొడ్డది!” అని మెచ్చుకున్నది ఉదయ.\n\nఈసారి రామయ్య, సంధ్యపేరు ఏడు\nసార్లు స్మరించి, “మా ఊరు అతివృష్టి,\nఅనావృష్టిలాంటివి లేకుండా, కలకాలం\nపచ్చగా వుండాలి!” అని కోరుకున్నాడు.\n\n“పుట్టిన గడ్డమీద నీకున్న ప్రేమా\nఅమోఘం!” అన్నది సంధ్య.\n\nరామయ్య కొద్దినేపు ఆలోచించి, “మా\nఇంటిల్లిపాది వున్నంతలో తృప్తిగా,\nసంతోషంగా వుండాలి,” అన్నాడు.\n\n“చాలా గొప్ప వరం కోరావు! మనిషికి\nసంతోషం సగం బలం అంటారు. మరే\nవరం కోరినా, ఇంతటి సంతోషం మీకు\nదక్కదు. ఇంతకన్నా మంచివరం కోరలేదే\nఅనే బాధ జీవితాంతం, మీ ఇంటి\nవాళ్ళందర్శి దుఃఖించే లాగా చేస్తుంది,”\nఅన్నది నిశి.\n\nరామయ్య, యక్తిణులకు నమస్కరించి,\nతన ఊరుకు తిరుగు ప్రయాణం అయ్యాడు.\nఅతను ఇల్లు చేరేసరికి తెల్లవారవస్తున్నది.\n\nగుమ్మంలో ఎదురైన రామయ్య భార్య,\n“ఈ శుభవార్త విన్నావా? పారుగురాజు\nయుద్ధప్రయత్నం విరమించుకుని రాజు\nగారికి క్షమార్పణలు చెప్పుకున్నాడట!”\nఅన్నది అనందంగా.\n\nఅమె ఆ మాట పూర్తి చేనేలోపలే,\nహాతాత్తుగా మేఘాలు కమ్ముకుని కుండ\nపోతగా వర్షం కురిసింది. దానితో రామ\nయ్యకు, యక్తిణుల వరాలు ఫలించిన\nసంగతి అర్థమైపోయింది. అతడు, భార్యకు\nతన వేలికి వున్న ఉంగరంతీసి చూపించి,\nజరిగినదంతా చెప్పాడు. అమె ఉంగరాన్ని\nకళ్ళకద్దుకుని, పూజాగదిలోభద్రంగా దాచింది.\n\nఅయితే, రామయ్య క్రితం రాత్రే\nఎందుకు తిరిగిరాలేదో తెలుసుకుందామని\nవచ్చిన రాజయ్య, కిటికీలోంచి ఆ భార్యా\nభర్తల సంభాషణ అంతా విన్నాడు. అతడు\nవెంటనే ఇంటికి తిరిగివెళ్ళి, భార్యకు\nజరిగింది చెప్పి, “నువ్వు తక్షణం వెళ్ళి\nఏదో విధంగా ఆ మహిమగల ఉంగరం\nపట్టుకురా. నేను ఆ ముగ్గురు యక్తిణుల\nనుంచి మూడువరాలు సంపాయించుకు\nవస్తాను,” అన్నాడు ఉత్సాహంగా.\n\n“ఓరే, అందులో ఒక వరం, నాకివ్వు,\nనేను కోరుకుంటాను,” అన్నది రాజయ్య\nతల్లి. అమె చాలాకాలంగా అనారోగ్యంతో\nబాధపడుతున్నది.\n\n“ఒక వరం నేను కోరుకుంటాను,”\nఅన్నది రాజయ్యభార్య అత్తకు పోటీగా.\n\n“సరే, మూడు వరాలూ ముగ్గురం\nపంచుకుందాం. ముందు నువ్వెళ్ళి, ఆ\nఉంగరం తస్కరించుకురా!” అంటూ\nరాజయ్య, భార్యను తొందరపెట్టాడు\nకోపంగా.\n\nఆ సమయంలో రామయ్య పెరట్లో\nస్నానంచేస్తున్నాడు. ఆయన భార్య వంట\nగదిలో వున్నది. రాజయ్య భార్య పెరట్లో\nనాలుగు మందారపువ్వులు కోసుకుని,\n“వదినా! శుక్రవారం కదా, లక్ష్మీపూజకు.\nపూలుతెచ్చాను,” అంటూ ముందు గది\nలోంచి కేకవేసింది.\n\n“దేవుడి గదిలో పెట్టి వెళ్ళువదినా!”\nఅన్నది వంటపనిలో వున్నరామయ్య భార్య.\nరాజయ్యభార్య పువ్వులు దేవుడి గదిలో\n\nపెట్టి అక్కడ వున్న రాగిఉంగరాన్ని కొంగుకు ముడివేసుకుని, తన ఇంటికి వెళ్ళిపోయింది. ఆ ఉంగరం తీసుకుని, రాజయ్య అప్పటికప్పుడు అడవిచేరి, ఉంగరాన్ని వేలికి పెట్టుకుని, యక్షిణుల భవనంలోకి ప్రవేశించాడు.\n\nరాజయ్యను చూసి యక్షిణులు నివ్వెర పోయి, “ఎవరు నువ్వు? ఇక్కడికెందు కొచ్చావు?” అని గద్దిస్తూ అడిగారు.\n\n“మూడు వరాలకోసం వచ్చాను!” అన్నాడు రాజయ్య తొణక్కుండా.\n\nయక్షిణులు తమలో తాము కూడ బలుక్కుని, “నీకు వరాలుయిస్తాం. అయితే, అరాగి ఉంగరం మాకిచ్చేయాలి,” అన్నారు.\n\n“అలాగే యిస్తాను. అయితే, వరాలు నేనిక్కడకోరను. మా అమ్మ, నా భార్య, నేను తలా ఒకటీ మా ఇంట్లో కోరుకుంటాం. మీ పేర్లు ఏడుమార్లు స్మరించాలి, వరం కోరాలి! అదేకదాప్థతి?” అన్నాడు రాజయ్య.\n\n“అవును, అలాగే చేయాలి!” అంటూ రాజయ్య దగ్గరి ఉంగరం తీసుకున్నారు యక్షిణులు.\n\nఅ మరుక్షణం యక్షిణులు లేరు, భవనంలేదు. రాజయ్య అడవిమధ్యలో వున్నాడు!\n\nవచ్చిన పని అయిందికదా? యక్షిణులుంటేనేం, లేకుంటేనేం, అనుకుంటూ, రాజయ్య ఉత్సాహంగా ఇల్లు చేరేసరికి, భార్యా, తల్లీ అతడికోసం అత్రంగా ఎదురుచూస్తున్నారు.\n\nరాజయ్య వాళ్ళకు జరిగింది చెప్పాడు. వెంటనే యక్షిణి ఉదయ పేరును రాజయ్యతల్లి ఏడుసార్లు, సంధ్యపేరును రాజయ్యభార్య ఏడుసార్లు, నిశిపేరును రాజయ్య ఏడుసార్లు స్మరించి-ఏంవరం కోరుకోవాలా అన్న ఆలోచనలో పడ్డారు.\n\nముందుగా రాజయ్యతల్లి, “నాకు నిండు నూరేళ్ళు అయువు కావాలి,” అని కోరుకున్నది.\n\nఅనారోగ్యంగా వున్న అత్తకు సేవ చేయలేక సతమతమవుతున్న రాజయ్య భార్య, “అయువుదేనికిఅత్తా? బతికినంత కాలం లేచి తిరగగలిగితే అదేపదివేలు!” అన్నది.\n\nఅంతే రాజయ్యతల్లి తక్కున మంచం మీద లేచి కూర్చున్నది.\n\nఎదుటివారికి బోధించడానికి ధర్మం గురించి పాండిత్వం\nసంపాదించడం అందరికీ సులభమే. అయితే, ధర్మాన్ని\nజీవితంలో ఆచరించి చూపడం ఒక్క మహాత్ములకు మాత్రమే\nసాధ్యం.\n\nఅష్టయిశ్వర్యాలు కోరుకోవాలనుకున్న\nతను, అనాలోచితంగా అన్నమాటలతో,\nతనవరం వ్యర్థ్యం అయిపోయిన సంగతి\nగ్రహించిన భార్యకు దుఃఖించి పాంగుకు\nవచ్చింది.\n\nతన తల్లి అనారోగ్యం బాగుపడినందుకు,\nపెళ్ళాం ఈర్ష్యపడుతున్నదని తెలుసుకున్న\nరాజయ్య, చిరాగ్గా “మంచాన పడిన అత్త\nలేచి కూర్చుంటే, ఎందుకా ఏడుపు?\nకొంపకూలబోతున్నదా ఏం! పక్కింటి\nరామయ్యకోటికిపడగలెత్తితే-నీకు బతికి\nనన్నాళ్ళు ఏడు పేగదా?” అన్నాడు.\n\nరాజయ్య మాటలు ముగించగానే,\nటప టప మంటూ అతడి ఇంటి పెంకులు\nరాలి పడడం అరంభమైంది. ఇల్లు అటూ\nయిటూ ఊగిపోతుండడంతో, ఎక్కడ\nకూలి నెత్తిన పడుతుందో అని ముగ్గురూ\nప్రాణాలు అరచేతపెట్టుకుని వీధిలోకి\n\nపరుగుపెట్టారు. చూస్తూండగానే దభి\nమంటూ ఆ పాతకాలపు పూరిల్లు కూలి\nపోయింది.\n\nఆ వెంటనే ఆశ్చర్యంగా రామయ్య\nడాబా ఇల్లు ఐదంతస్థుల భవనంగా\nమారిపోయింది. అతడి ఇంటినిండా\nనగలూ, నాణ్యాలూ! ఎంత నిగ్రహించు\nకుందామనుకున్నా రాజయ్యభార్య ఏడుపు\nఆగడం లేదు!\n\nచిరాకు కొద్దీ తను మాట్లాడిన మాటలు,\nతనకు బెడిసికొట్టినా రామయ్య పాలిట\nవరాలుగా మారినట్లు గ్రహించి, రాజయ్య\nదిగాలుపడిపోయాడు.\n\nతర్వాత రాజయ్య, ఇక అ ఊళ్ళో\nవుండడానికి మొహం చెల్లక, అప్పటి\nకప్పుడే ఏడుపుగొట్టు భార్యనూ, తల్లినీ\nవెంటబెట్టుకుని ఊరువదిలి వెళ్ళి\nపోయాడు.\n\n49. విశ్వరాప దర్శనం\n\n# మహారాథమతం\n\nపరశురాముడు మాట్లాడటం చాలించ\nగానే కణ్యమహాముని కారవసభలో\nదుర్యోధనుడితో, “ధర్మరాజుతో సంధి\nచేసుకోవటం మంచిది. కారవ పాండవులు\nభూమినంతనూ కలిసి పాలించవచ్చు.\nనువ్వే బలవంతుణ్ణనుకోకు. అవతల\nవాళ్ళుకూడా బలవంతులే అయినప్పుడు\nబలం అనేదానికి అర్థంలేదు. ఈ\nసందర్భంలో నీకు మాతలి కథ చెబు\nతాను,” అంటూ ఇలా చెప్పాడు:\n\nదేవేంద్రుడి సారధి అయిన మాతలికి\nలేకలేకఒక చక్కదనాల కూతురు కలిగింది.\nగుణకేశి అనే ఆ పిల్ల అందచందాలలో\nఅందరు స్త్రీలనూ మించింది. ఆమెకు\nయుక్తవయసు వచ్చేసరికి ఆమె తల్లి\nదండ్రులు వివాహం తలపెట్టారు. మాతలి\n\nఎంత వెతికినా తన కుమార్తెకు తగిన\nవరుడు ఎక్కడా లభించలేదు. దేవలోకం\nలోనూ, మానవలోకం లోనూ చూడటం\nఅయిన తరవాత మాతలి తన కుమార్తెతో\nసహా నాగలోకానికి ప్రయాణమయ్యాడు.\n\nదారిలో అతనికి నారదుడు తటస్థపడి,\n“నేను వరుణుడి వద్దకు పోతున్నాను. నీ\nప్రయాణం ఎక్కడికి?” అని అడిగాడు.\nమాతలి తాము పోతున్న పని నారదుడికి\nచెప్పి, “నేను కూడా వరుణుడి దగ్గరికే\nపోతున్నాను,” అన్నాడు.\n\nఇద్దరూ కలిసి వరుణుడి దగ్గరికి\nవెళ్లారు. వరుణుడు వారికిద్దరికీ తగిన\nవిధంగా అతిథి సత్కారాలు చేసి, మాతలి\nవచ్చిన పని తెలుసుకుని, నాగలోకంలో\nతిరగటానికి అనుమతి ఇచ్చాడు. నార"
        },
        {
            "title": "మహాభారతం-49",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "దుడూ, మాతలీ నాగలో కమంతా తిరిగి, అనేకమంది యువకులను చూశారు. శేషుడుండే భోగవతీపురంలో సుముఖుడు అనే నాగయువకుడు మాతలికి నచ్చాడు.\n\n“గుణకేశికి ఈ కుర్రవాడు తగిన వరుడు. అందుచేత అతన్ని వివాహానికి ఒప్పించు,” అని మాతలీ నారదుణ్ణి కోరాడు.\n\nనారదుడు సుముఖుడి తాత అయిన అర్యకుడికి మాతలిని పరిచయంచేసి, అతని కోరిక తెలిపాడు.\n\nఅర్యకుడు ఈ మాటకు సంతోషించి కూడా వైకి దైన్యం కనబరుస్తూ, “నారదా, ఈ వివాహానికి ఎలా ఒప్పుకోను? ఇటీవల గరుత్మంతుడు నా కొడుకును చంపి వచ్చే మాసంలో నా మనమడైన సుముఖుణ్ణి తింటానని ప్రతిజ్ఞ చేసి వెళ్ళాడు. నా కొడుకు\n\nపోయినందుకూ, నా మనమడు పోబో తున్నందుకూ, మేము పుట్టెడు దుఃఖంలో మునిగి ఉన్నాం. నేనీ సంబంధానికి ఎలా ఒప్పుకోను?” అన్నాడు.\n\nఅ మాటవిని మాతలీ కొంచెం ఆలోచించి, “మహానుభావా, నాకొక ఆలోచన తట్టింది. నీ మనమడైన సుముఖుణ్ణి నావెంటా, నారదుడి వెంటా ఇంద్రుడి వద్దకు పంపిస్తే, నేను చెయ్యవలసినది చేసి, అతనికి పూర్ణాయువు కలిగేటట్టు చూస్తాను,” అన్నాడు.\n\nఅర్యకుడు అందుకు సమ్మతించాడు. మాతలీ సుముఖుణ్ణీ, ఇతర ముఖ్య లనూ వెంటబెట్టుకుని ఇంద్రుడి వద్దకు తిరిగి వచ్చాడు. అక్కడ విష్ణువు దేవేం ద్రుడితో కబుర్లాడుతూ ఉన్నాడు. మాతలీ అభిప్రాయం చెప్పగానే విష్ణువు ఇంద్రుడితో, “సుముఖుడికి అమృతం ఇచ్చి దేవతలతో సమానుణ్ణి చెయ్యియి. అ విధంగా మాతలీ నారదుల కోరిక తీరుతుంది,” అన్నాడు. గరుత్మంతుడికి అగ్రహం తెప్పించడానికి భయపడి ఇంద్రుడు విష్ణువుతో, “సుముఖుడికి నీవే అమృతం ఇయ్యియి,” అన్నాడు.\n\n“అన్ని లోకాలనూ పాలించేవాడివి, నిన్ను అపగల వారెవరు? నువ్వే సుముఖుడికి అమృతం ఇయ్యియి,” అన్నాడు విష్ణువు. కాని ఇంద్రుడు సుముఖుడికి దీర్ఘాయివు ఇచ్చాడు గాని అమృతం ఇయ్యలేదు. సుముఖుడు గరుత్మంతుడి భయంలేక మాతలీ కుమార్తెను పెళ్లాడి సుఖంగా ఉన్నాడు.\n\nఈ సంగతి తెలిసిన గరుత్తంతుడు మండిపడి ఇంద్రుడి వద్దకు వచ్చి, “నా నోటి ముందున్న అహారానికి ఏమని అడ్డం తగిలావు? అహారం లేక నేనూ, నా వాళ్లూ చచ్చిపోమా? నేను ఎంత బలవంతుణ్ణి! నన్ను తేలికగా చూస్తావా? నేను నిన్ను ఒక చిన్న ఈకతో మోయగలను,” అన్నాడు.\n\nఅప్పుడు విష్ణువు, “గరుడుడా, నా ఎదుటనే ప్రగల్భాలాడకు. నన్ను మోస్తున్నాననుకుని నీకు గర్వంలా ఉన్నది. నిజానికి నేనే నిన్ను మోస్తున్నాను. చేతనైతే నా ఎడమచెయ్యి మోయి!” అంటూ తన ఎడమ చేతిని గరుత్తంతుడి వీపు మీద పెట్టాడు. దాని బరువుకు గరుత్తంతుడు కూలబడిపోయి కళ్ళు తేలవేశాడు. అతనికి ప్రాణాలు పోతున్నట్టు అనిపించింది. గరు త్తుంతుడు క్షమాపణ చెప్పుకుని, తనను కాపాడమని విష్ణువును వేడుకున్నాడు.\n\nకణ్యుడు దుర్యోధనుడికి ఈ కథ చెప్పి, “దుర్యోధనా, పాండవులు యుద్ధంలో నిన్ను తలపడగానే నీకు కూడా గరుత్తంతుడికి జరిగిన భంగపాటే కలుగుతుంది. మిమ్మల్ని కాపాడటానికి కృష్ణుడు వచ్చాడు. అతను చెప్పినట్టు చేసి నీ కులాన్ని కాపాడుకో,” అన్నాడు.\n\nదుర్యోధనుడు కళ్ళుడికేసి చూసి వెకిలిగా నవ్వాడు. తరవాత అతను కణ్యుడితో, “మహర్షీ, నన్ను దేవుడు ఇలా పుట్టించాడు. నాకుఎలా జరగవలసి ఉన్నదో నాప్రవర్తన దానికి అనుగుణంగా ఉన్నది. నాకు వెయ్యి మాటలు చెప్పి ఏంప్రయోజనం?” అన్నాడు.\n\nతరవాత నారదుడు దుర్యోధనుడితో, “నాయనా, హితం చెప్పేవాళ్ళు చాలా అరుదు. అలాటి వాళ్ళు మంచిమాటలు చెబితే మొండికెయ్యరాదు. దీనికి దృష్టాం తంగా నీకు గాలవుడి కథ చెబుతాను,” అంటూ ఇలా చెప్పాడు:\n\nగాలవుడు విశ్వామిత్రుడి శిష్యుడు. అతను విద్య పూర్తిచేసుకుని వెళ్ళిపోతూ విశ్వామిత్రుడికి గురుదక్షిణ ఇస్తానని మొండిపట్టు పట్టాడు. విశ్వామిత్రుడు దక్షిణ అవసరం లేదని ఎంత చెప్పినా విన్నాడు కాడు.\n\n“అలా అయితే, ఒక్క చెవి మాత్రం నల్లగా వుండే తెల్లని గుర్రాలు ఎనిమిది వందలు పట్టుకురా!” అన్నాడు విశ్వామిత్రుడు చిరాకుతో.\n\nగాలవుడి ప్రాణం మీదికి వచ్చింది.\nఅతని దగ్గిర చిల్లిగవ్వలేదు. గురువుగారు\nకోరే గుర్రాలు ఎక్కడ ఉంటాయో తెలీదు.\nఅతను విష్ణుమూర్తిని ధ్యానించాడు.\n\nఅంతలో గరుత్మంతుడు వచ్చి, “నన్ను విష్ణువు పంపాడు. ఎక్కడికి కావాలంటే అక్కడికి తీసుకుపోతాను,” అన్నాడు.\n\nగాలవుడు సంతోషించి, గరుత్మంతుడి వీపుమీద ఎక్కి తూర్పుగా పామ్మన్నాడు. గరుత్మంతుడు అతివేగంగా పోతుంటే గాలవుడికి ఏమీ కనిపించలేదు, స్పృహ తప్పిపోతున్నది. “అయ్యో, అంతవేగంగా పోకు. నేను గుర్రాలకోసం వెతుకుతున్నాను,” అన్నాడు గాలవుడు.\n\n“ఆ మాట మొదటే ఎందుకు చెప్పు లేదు?” అని గరుత్మంతుడు గాలవుడితో\n\nకూడా ఋషభం అనే పర్వతంమీద దిగాడు. శాండిలి అనే తపస్విని వారికి అతిథ్యం ఇచ్చింది.\n\nతరవాత గరుత్మంతుడు, “నీకు ముందు ధనం కావాలి: దానితో గుర్రాలు సంపాదించు. ప్రతిష్ఠానపురం ఏలే యయాతి నా మిత్రుడు, గొప్ప ధనికుడు. అతని వద్దకు పోయి ధనం అడుగు,” అని గాల వుణ్ణి యయాతి దగ్గరికి తీసుకుపోయాడు.\n\nయయాతి గరుత్మంతుడి ద్వారా గాల వుడి వృత్తాంతం తెలుసుకుని గరుత్మంతుడితో, “మిత్రమా, పూర్వంలాగా నా దగ్గిర ఇప్పుడు ధనంలేదు. అయినా, నా కుమార్తెను మాధవిని ఈ బ్రాహ్మణుడికి స్తాను. ఆమె సహాయంతో ఇతని కోరిక తీరనీ,” అని గాలవుడికి మాధవిని ఇచ్చాడు.\n\n“ఈ పిల్ల ద్వారా నీకు కావలసిన గుర్రాలు సంపాదించుకో. నేను పోతాను,” అని గరుత్మంతుడు వెళ్ళిపోయాడు.\n\nతరవాత గాలవుడు మాధవిని వెంట బెట్టుకుని అయోధ్యరాజైన హర్యశ్వుడనే వాడి వద్దకు వెళ్ళాడు. అతను వచ్చిన పని తెలిసి హర్యశ్వుడు, “గాలవ మహర్షీ, పిల్ల సర్వలక్షణ సంపన్నగా ఉన్నది. నా దగ్గర గుర్రాలు అనేకంగానే ఉన్నాయి గాని, నీకు కావలసిన గుర్రాలు రెండు. వందలు మాత్రమే ఉన్నాయి,” అన్నాడు.\n\n“నన్ను ఈ విధంగా ఇతర రాజులకు కూడా ఇచ్చి, నీకు కావలసిన ఎనిమిది వందల గుర్రాలూ సంపాదించుకో,” అని మాధవి చెప్పిన మీదట గాలవుడు ఆమెను\n\nహర్యశ్వుడికి ఇచ్చి రెండు వందల గుర్రాలు\nతీసుకున్నాడు.\n\nమాధవి వల్ల ఒక కొడుకును కనిన\nతరవాత హర్యశ్వుడు అమెను గాలవుడికి\nతిరిగి ఇచ్చేశాడు. తరవాత గాలవుడు\nమాధవిని తీసుకుని దివోదాసుడు ఏలే\nకాశీకి వెళ్ళాడు. దివోదాసుడి వద్దకూడా\nగాలవుడు కోరిన గుర్రాలు రెండువందలే\nఉన్నాయి. అతను ఒక కొడుకు\nపుట్టినదాకా మాధవిని తన భార్యగా\nచేసుకుని, తరవాత అమెను గాలవుడికి\nతిరిగి ఇచ్చేశాడు.\n\nఅప్పుడు గాలవుడు అమెను ఉశీనరుడు\nఏలే భోజనగరానికి తీసుకుపోయి, అతనికి\nకొడుకు పుట్టినదాకా మాధవిని భార్యగా\nఇచ్చి, తిరిగి అమెను వెంట బెట్టుకుని\nబయలుదేరాడు. ఉశీనరుడి వద్దకూడా\nరెండువందల గుర్రాలే ఉన్నాయి.\n\nఇంకా రెండు వందల గుర్రాలు కావాలి.\nఅవి ఎక్కడ దొరుకుతాయో తెలీదు.\nఅంతలో గాలవుడికి గరుత్తంతుడు ఎదురై,\nజరిగినదంతా విని, “గాలవా, మిగిలిన\nగుర్రాల కోసం శ్రమపడకు. ఒక చెవి నల్లగా\nఉండే తెల్లని గుర్రాలు ప్రపంచంలో మరి\nలేవు. మిగిలిన రెండు వందల గుర్రాలకు\nబదులు ఈ మాధవినే విశ్వామిత్రుడికి\nఇచ్చెయి్య,” అని సలహా ఇచ్చాడు.\n\nగాలవుడు మాధవిని విశ్వామిత్రుడి వద్దకు\nతీసుకుపోయి, గురుదక్తిణ కింద అరు వందల\nగుర్రాలనూ, మాధవినీ ఇచ్చాడు. విశ్వా\nమిత్రుడుసంతోషంగా స్వీకరించాడు.\n\nనారదుడు ఈ కథచెప్పి, “దుర్యోధనా\nమొండి పట్టుదల వల్ల గాలవుడు ఇన్ని\nపాట్లు పడవలసి వచ్చింది. అందుచేత\nనువ్వు మొండితనం మాని, నీ హితంకోరి\nచెప్పేవాళ్ళ మాటలు విను,” అన్నాడు.\n\nఅప్పుడు ధృతరాష్ట్రుడు కృష్ణుడితో,\n“కృష్ణా, జరుగుతున్నదేదీ నాకు సమ్మతం\nకాదు, కాని నేను పరాధీనుణ్ణి. ఈ దుర్యో\nధనుడికి బుద్ధిచెప్పటం మాకెవరికీ సాధ్యం\nకాలేదు, నువ్వు చెప్పి చూడు,” అన్నాడు.\n\nకృష్ణుడు దుర్యోధనుడితో, “దుర్యోధనా,\nనువ్వు తలపెట్టినది నీ వంటి వారు చేసే\nపనికాదు, దుర్మార్గులు చెయ్యవలసినది.\nనీకు సలహా ఇస్తున్న వారి కన్న నువ్వే\nజ్ఞానివి. పాండవుల సఖ్యం మీకు ధర్మార్థ\nకామాలనిస్తుంది. యుద్ధం మహా నాశన\n\nకారి. పాండవుల పరాక్రమాన్ని నువ్వు గ్రహించు. నువ్వు వారితో సంధిచేసుకుంటే నీవారంతా సంతోషిస్తారు,” అన్నాడు.\n\nభీష్ముడూ, ద్రోణుడూ కూడా కృష్ణుడి మాటలను బలపరిచారు. విదురుడు దుర్యోధనుడితో, “నువ్వు ఏమైనా నాకు చింతలేదు. నేను నీ తల్లిదండ్రులైన గాంధారీ, ధృతరాష్ట్రులను గురించి విచ్ఛారిస్తున్నాను. నీవంటి కొడుకును కన్నందుకు వాళ్ళు దిక్కులేని వాళ్ళు కాబోతున్నారు,” అన్నాడు. ధృతరాష్ట్రుడు దుర్యోధనుడితో, “నాయనా, కృష్ణుడి స్నేహం మనకు అన్నివిధాలా మంచిది. ఈ అవకాశాన్ని జారవిడువకు,” అన్నాడు.\n\nఎవరి మాటలూ దుర్యోధనుడికి నచ్చలేదు. అతను కృష్ణుడితో, “అందరూ\n\nనన్నే నిందిస్తున్నారు. నువ్వు పాండవ పక్షపాతిగా మాట్లాడావుగాని, ఉభయ పక్షాల బలాబలాలు ఆలోచించి మాట్లాడ లేదు. నేను చేసిన మహాపాపం ఏమిటో నాకు తెలియటం లేదు. పాండవులు ఇష్టపడి జూదమాడి, అరణ్యానికి పోతే అది నా తప్పా? పాండవులు మా మీదికి ఎందుకు యుద్ధానికి పూనుకున్నారు? మా అపరాధం ఏమిటి? నేను ఇంద్రుడికైనా భయపడను. వారు క్షత్రియధర్మంతో యుద్ధానికి వస్తే మేము యుద్ధంలో చావటానికైనా సిద్ధవే. నాకు ఏమీ తెలియనప్పుడు పాండవులకు రాజ్యం ఇవ్వబడింది. నేను బతికి ఉండగా ఆ రాజ్యం వారికి తిరిగి రాదు. సూది మొన మోపినంత భూమి కూడా నేను వారికి ఇయ్యను,” అన్నాడు.\n\nకృష్ణుడు దుర్యోధనుడితో, “నీ కోరిక చేత నీకు వీరమరణం లభిస్తుందిలే! నువ్వు పాండవులకు అన్ని విధాలా ద్రోహం చేసి ఏ తప్పూ చెయ్యలేదంటున్నావు. నీకు పతనం తప్పదు. మంచిగా అడుగుతుంటే పాండవుల తండ్రిరాజ్యం పాండవుల కియ్యవు. రేపు వారు మొత్తం రాజ్యం తీసుకుంటారు,” అన్నాడు.\n\nదుర్యోధనుడు కోపంతో సభనుంచి వెళ్ళిపోయాడు. అతని పక్షం వారంతా అతని వెంట వెళ్ళిపోయారు.\n\nఅప్పుడు కృష్ణుడు ధృతరాష్ట్రుడితో, “మహారాజా, వంశ నాశనం కాకుండా చూడాలంటే పెద్దలందరూ, దుర్యోధనుడు\n\nమొదలైన వారిని బంధించి పాండవుల వశం చేసి, వారితో సంధి చేసుకోండి,” అన్నాడు.\n\nధృతరాష్ట్రుడు ఈ మాటకు కంగారు పడి దుర్యోధనుడికి గాంధారిచేత చెప్పించి చూశాడు. ప్రయోజనం లేకపోయింది.\n\nకృష్ణుడు దుర్యోధనుణ్ణీ, అతని మంత్రులనూ బంధించి పాండవులకు అప్పగించ బోతున్నట్టు దుశ్శాసనుడు దుర్యోధనుడితో చెప్పాడు. “మనమే ముందుగా కృష్ణుణ్ణీ బంధించి, పాండవులను కోరలు తీసిన పాముల్లాగా చేద్దాం,” అన్నాడతను.\n\nఈ సంగతి సాత్యకి ఎలాగో పసికట్టాడు. అతను కృతవర్మతో, “నేను కృష్ణుడితో ఈ సంగతి చెప్పివస్తాను. నువ్వు ఈలోపల మన సైనికులతో సభాద్వారం దగ్గర సిద్ధంగా ఉండు,” అని చెప్పి, సభలోకి వెళ్ళి కృష్ణుడితో అతన్ని కట్టెయ్య టానికి దుష్టచతుష్టయం ప్రయత్నించ బోతున్నట్టు చెప్పాడు. తరవాత అతను ఇదే సంగతి ధృతరాష్ట్రుడికీ, విదురుడికీ చెప్పి, సభలో ఉన్నవారందరికీ చెప్పాడు.\n\nధృతరాష్ట్రుడు దుర్యోధనుణ్ణీ సభకు పిలిపించి చీవాట్లు పెట్టాడు. విదురుడు కూడా అతన్ని మందలించాడు. కృష్ణుడు అతనితో, “నేనిక్కడ ఒంటరిగా ఉన్నాననానీ ఉద్దేశం? నా వెంట సమస్త పాండవ నేనా, అంధుక వ్యస్టియోధులూ, ఆదిత్యులూ, రుద్రులూ, వసువులూ, ఋషులూ ఉన్నారు, చూడు!” అన్నాడు.\n\nమరుక్కణం కృష్ణుడి శరీరమంతటా అందరూ అంగుళం ప్రమాణంలో మెరు పుల్లాగా ప్రకాశిస్తూ, మంటలు కక్కుతూ కనిపించారు. కృష్ణుడి నుదుట బ్రహ్మ వక్తస్థలాన ఏకాదశ రుద్రులూ, భుజాలలో దిక్సాలకులూ, ముఖాన అగ్నీ కనిపించారు.\n\nఅ ఘోరరూపాన్ని చూడలేక సభలో అందరూ కళ్ళుమూసుకున్నారు. కృష్ణుడు దివ్యదృష్టి ఇవ్వటం చేత ద్రోణుడూ, భీష్ముడూ, విదురుడూ, సంజయుడూ అ విశ్వరూపాన్ని చూడగలిగారు.\n\n“ఈ కలకలం ఏమిటి?” అని ధృత రాష్ట్రుడు అడిగాడు. కృష్ణుడు ధృత రాష్ట్రుడికి కూడా దివ్యదృష్టి ఇచ్చాడు."
        },
        {
            "title": "కొయ్యకత్తి",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "కొయ్యకత్తి\n\nఒక రాజుగారి దగ్గిర పతంగుడనే యువ కుడు సేవకు కుదిరాడు. వాడు సైనిక శిక్షణ పొందినవాడు, చురుకైన వాడుగా కనబడ్డాడు. అయితే వాడికింకా సైనికుడుగా పనిచేసే వయసు లేదు. అందుచేత రాజు గారు వాణ్ణి ప్రస్తుతానికి రాజభవన ద్వారా లలో ఒకదాని వద్ద రాత్రి కాపలాకు గాను ఏర్పాటుచేశాడు.\n\nఒక రాత్రివేళ రాజుగారు నిద్రలేచి కాపలావాళ్ళు సరిగా పనిచేస్తున్నదీ లేనిదీ చూడటం, అప్పుడప్పుడూ జరిగేది. ఒక రాత్రి అయన అలాగే తిరుగుతూండగా పతంగుడు తన కత్తి పక్కన పెట్టి, గోడ నానుకుని నిద్రపోతున్నాడు. కొత్తగా చేరిన వాడు తన విధిని అంత అలక్ష్యం చెయ్యటం రాజుగారు సహించలేక పోయాడు; పట్టరాని అగ్రహం వచ్చింది. వాణ్ణి లేవగాట్టి నాలుగు చీవాట్లు పెట్టడానికి బదులుగా వాణ్ణి నలుగురిలోనూ కఠినంగా\n\nశిక్షించ నిశ్చయించి, రాజుగారు వాణ్ణి లేపక, వాడి ఒరనుంచి కత్తి మాత్రం తీసుకుని భవనానికి వెళ్ళిపోయాడు.\n\nకొంత సేపటికి పతంగుడు లేచి తన కత్తి కోసం చెయ్యి చాచాడు. ఖాళీ ఒర మాత్రమే ఉన్నది. పహారావాడు తన కత్తిని పొగొట్టుకోవటం పెద్ద నేరం. అందుకు తల తీసెయ్యవచ్చు. వహరావాళ్ళ దగ్గిర ఉండేవి ప్రత్యేకమైన కత్తులు. అవి ఎక్కడా దారకవు. వాటిని అయుధాగారం నుంచి పహరావాళ్ళకు ఇస్తారు. ఉద్యోగం చాలించుకున్న పహరావాళ్ళు వాటిని అయుధాగార రక్షకుడికి తిరిగి ఇచ్చె య్యాలి. తెల్లవారి సూర్యోదయమయ్యే వేళకు పహరా మారినప్పుడు రాత్రి కాపలావాళ్ళంతా రాజుగారి దగ్గర కనబడి ఇళ్ళకు పోవాలి. అందుచేత పతంగుడు తెల్లవారే లోపుగా ఒక కత్తి సంపాదించాలి. లేకపోతే పీక తెగిపోతుంది.\n\nరాజభవనం సమీపంలోనే పతంగుడికి ఒక వడ్డంగి మిత్రుడున్నాడు. పతంగుడు అతని దగ్గిరికి వెళ్లి, తన ప్రాణం మీదికి వచ్చిందని జరిగిన సంగతి అతడికి చెప్పాడు.\n\n“పెద్ద కష్టమే వచ్చిపడింది నీకు. కాని నేను మాత్రం ఏం చెయ్యగలను? కొయ్య కత్తి ఒకటి చేసి ఇస్తాను. పైకి కనిపించేది పిడి మాత్రమే గనక, దాన్ని జాగ్రత్తగా తయారుచేస్తాను. ఈపూట గండం గడిచాక, రేపు నీ కత్తి ఎవరో ఎత్తుకుపోయారని రాజుగారి దగ్గిర ఫిర్యాదు చేసి, కొత్త కత్తి అడిగి పుచ్చుకో,” అన్నాడు వడ్డంగి.\n\nఅతను తెల్లవారే లోపల ఒక చిన్న కొయ్యకత్తి చేసి ఇచ్చాడు. దాని పిడి మాత్రం చాలా పనితనంగా, అసలు కత్తి పిడిలాగే తయారుచేశాడు.\n\nసూర్యోదయం వేళ మిగిలిన పహరా వారందరితో బాటు పతంగుడు కూడా సోల్పులో నిలబడ్డాడు. కొద్దినేపటికి రాజు గారు అక్కడికి వచ్చాడు. సాధారణంగా అయన పహరా తనిఖీకి ఒంటరిగానే వచ్చే వాడు. కాని ఈసారి అయన వెంట నలుగురు రాజభటులు ఒక బంధించిన ఖైదీని తెచ్చారు.\n\nరాజుగారు పహరావాళ్ళకా ఖైదీని చూపించి, “వీడు రాజద్రోహి, వీడికి మరణదండన విధించాను. ఆ శిక్షనాకళ్ళ ఎదటే జరగాలని ఇక్కడికి తెప్పించాను,” అంటూ పహరా వాళ్ళందరి కేసి ఒకసారి చూసి, పతంగుడి మీద కొంచెం నేపు దృష్టి నిలిపి, “నువ్వు వచ్చి, నీ కత్తితో ఈ దుర్మా ర్గుడి తల నరికెయ్యి,” అన్నాడు.\n\nస్వయంగా బలహీనుడే అయినప్పటికీ, దుష్టుడు ప్రజలకు హానిచేయడానికి ఎదుటివారిని రెచ్చగొట్టగలడు. సానరాయి స్వతహాగా నరకలేకపోయినప్పటికీ, కత్తికి పదునెక్కిస్తుంది\n—సుభాషిత రత్సభాండాగారం\n\nపతంగుడికి అకస్మాత్తుగా గుండె ఆగి\nపోయినట్టయింది. వాడి దగ్గర ఉన్న\nకొయ్యకత్తి తలలు నరకదు సరికదా,\nదాన్ని ఒరనుంచి పైకి తీస్తే, అది అసలు\nకత్తి కాదన్న సంగతి కాస్తా బయటపడి,\nపతంగుడి తలకే ఎసరువస్తుంది!\n\n“మహారాజా, నన్ను క్షమించి ఈ పని మరెవరికైనా ఇవ్వండి,” అన్నాడు వాడు కంగారుపడుతూ.\n\n“ఎందుకలా కంగారుపడుతున్నావు?\nనా ఆజ్ఞ ధిక్కరిస్తావా?” అన్నాడు రాజు.\n\n“అది కాదు, మహారాజా! నేను సైని\nకుణ్ణి, తలారిపని చెయ్యటం నాకు సాధ్యం\nకాదు. యుద్ధరంగంలో శత్రువును\nచంపగలను కాని, బంధించి ఉన్న\nనిరాయుధుడి తల నరకలేను,” అన్నాడు\nపతంగుడు.\n\n“అది పాపమైతే ఆ పాపం నాదే. ఆజ్ఞ\nనిర్వర్తించకపోయావో నీకు మరణదండన\nవిధిస్తాను,” అన్నాడు రాజు భరించరానంత\nకోపంగా.\n\nపతంగుడు కళ్లు మూసుకుని, చేతులు\nజోడించి, “తల్లీ భవానీ, నన్నీ ఆపద నుంచి\nనువ్వేకాపాడాలి. నేను చేసేది నేరమయ్యే\nపక్షంలో నాకత్తిని కొయ్యకత్తిగా మార్చెయ్యి”\nఅంటూ ఒర నుంచి కత్తి పైకి లాగాడు.\nకత్తి పిడి కింద జానెడు పాడుగు కొయ్య\nకత్తి మాత్రమే ఉన్నది.\n\nపహరావాళ్ళంతా గొల్లున నవ్వారు.\nరాజుగారికి కూడా నవ్వాగలేదు. అయన\nపతంగుడి తప్పు క్షమించి, వాడి యుక్తికి\nమెచ్చుకుని వాణ్ణి పహరా నుంచి తీసేసి,\nతన అంగరక్షకుడుగా వేసుకున్నాడు."
        },
        {
            "title": "కల నిజం",
            "page_start": 54,
            "author": "వసుంధర",
            "pdf_page": 54,
            "content": "కల నిజం\n\nరాముడూ, భీముడూ, కృష్ణుడూ అనే\nముగ్గురు యువకులూ, ఒకే ఊరివాళ్ళు.\nవింతగా ముగ్గురికీ పెళ్ళిళ్ళు విషయంలో,\nకొద్దిపాటి తేడాలో ఒకే రకమైన సమస్య\nఎదురైంది. రాముడూ, గౌరి అనే అమ్మాయీ\nపెళ్ళి చేసుకుందామనుకున్నారు. కానీ\nఅమె తల్లి దండ్రులు, ఎంతో అందగత్తి\nఅయిన తమ కూతుర్ని పెళ్ళాడేందుకు\nఎందరో ధనిక యువకులు సిద్ధంగా\nవుండగా, పేదవాడైన రాముడితో అమె\nపెళ్ళి జరగదని ఖచ్చితంగా చెప్పేశారు.\n\nభీముడిదీ పెళ్ళి సమస్యే. వాడికీ\nకమల అనే అమ్మాయికీ ఒకరంటే ఒకరికి\nయిష్టం. కానీ కమల తల్లిదండ్రులు వాణ్ణి\nఇల్లరికం రమ్మన్నారు. భీముడి తల్లి\nదండ్రులు వృద్ధులు. వాళ్ళు పూర్తిగా\nభీముడిపై ఆధారపడి బతుకుతున్నారు.\nఇప్పుడు వాడు ఇల్లరికం పోతే, వాళ్ళు\n\nదిక్కులేని వాళ్ళవుతారు. అందువల్ల,\nవాడు ఇల్లరికానికి ఒప్పుకోలేదు.\n\nకృష్ణుడికి నా అన్నవాళ్ళు లేరు.\nతెలివైనవాడు, మంచి అందగాడు. గజపతి\nఅనే కర్కోటకుడి వద్ద బానిసలా పని\nచేస్తున్నాడు. అదృష్టమో, దురదృష్టమో గజ\nపతి కుమార్తె స్వాతి వాణ్ణి పెళ్ళాడతా\nనన్నది. కూతుర్ని ఏమీ అనలేక గజపతి,\nకృష్ణుడికి ఒక షరతు పెట్టాడు. వాడు\nరోజూ నూరు వరహాలు సంపాయించి\nతేవాలి! ఇది ఏమాత్రం సాధ్యపడేది కాదని\nకృష్ణుడు నిరాశచెందాడు.\n\nఒకనాడు రాముడు, భీముడు, కృష్ణుడు ఒకరి కష్టాలొకరికి చెప్పుకున్నారు. కొంతనేపు తర్కించుకున్న మీదట తమ కష్టాలన్నింటికీ మూలకారణం డబ్బని వాళ్ళకు తోచింది. డబ్బుంటే అన్ని సమస్యలూ పరిష్కారమవుతాయి. కానీ ఆ\n\nడబ్బు సంపాయించడం తమవల్ల కాదు.\nకాబట్టి అత్మహత్య చేసుకోవాలని ముగ్గురూ\nనిర్ణయించుకున్నారు.\n\nఅ ఊరి పాలిమేరలో పెద్ద కొండ\nవున్నది. ఒక రాత్రి పూట ముగ్గురు\nమిత్రులూ కలిసి, అ కొండ ఎక్కి శిఖరాన్ని\nచేరుకుని, కళ్ళు మూసుకుని, “భగ\nవంతుడా! వచ్చే జన్మలోనైనా మమ్మల్ని\nధనవంతులుగా పుట్టించు!” అంటూ\nఅక్కణ్ణించి దూకబోయారు.\n\nఅప్పుడు వాళ్ళకు, “అగండి, నాయన\nలారా!” అన్న హెచ్చరిక వినబడింది.\n\nముగ్గురూ కళ్ళు తెరిచి వెనక్కు తిరిగి\nచూస్తే, ఒక బైరాగి కనిపించాడు. ఆయన\nవాళ్ళనడిగి కారణం తెలుసుకుని, “భగ\nవంతుడు మనకిచ్చిన వరం ఈ జీవితం.\n\nదీన్నిలా అర్ధాంతరంగా అంతం చేయడం\nమహాపాపం. ఇలా చేయడం వల్ల వచ్చే\nజన్మలో ధనవంతులు కావడం సంగత\nటుంచి, ముందు సరాసరి నరకానికి\nపోతారు. అత్మహత్యపాతకానికి కరిన\nశిక్షలనుభవిస్తారు. అ తర్వాత భూమ్మీద\nమరింత నికృష్ణమైన జన్మలో అవతరిస్తారు,”\nఅని చెప్పాడు.\n\nమిత్రులు ముగ్గురూ కలవరపడి,\n“మాకు జీవితంపై విరక్తి కలిగింది. ఇప్పుడు\nమేమేం చేయాలో తమరే చెప్పండి,” అని\nబైరాగిని కోరారు.\n\n“ప్రతిరోజూ దైవప్రార్థన చేయండి.\nఅన్నింటికీ భగవంతుణ్ణే పూర్తిగా నమ్ము\nకుని, మానవ ప్రయత్నంగా మీ కృషి\nచేయండి. శుభమవుతుంది,” అని బైరాగి\nఅక్కణ్ణుంచి వెళ్ళిపోయాడు.\n\nఇంటిదారి పట్టిన ముగ్గురు మిత్రులకూ,\nఒక గుబురు మీసాల వాడు ఎదుర\nయ్యాడు. వాడు ముందు వాళ్ళను ఎగా\nదిగా చూసి, ఆగి అడిగి వాళ్ళ కథ తెలుసు\nకుని, గలగలా నవ్వి, “తొందరగా డబ్బు\nసంపాయించే మార్గం నేను చెబుతాను.\nనాతో రండి,” అన్నాడు.\n\nరాముడు, భీముడు, కృష్ణుడు మారు\nమాట్లాడకుండా, వాడి వెంట వెళ్ళారు. వాడు,\nవాళ్ళను అరణ్యం మధ్యలో వున్న తన\nస్థావరానికి తీసుకువెళ్ళి, ముగ్గురికీ మంచి\nతీర్థం యిచ్చాడు.\n\nఅది తాగిన వెంటనే ముగ్గురూ\nస్పృహతప్పి పడిపోయారు.\n\nఅప్పుడు రాముడికొక కలవచ్చింది. ఆ కలలో వాడు రాజకుమారుడైపోయాడు. గౌరి తల్లిదండ్రులు వెతుక్కుంటూ వచ్చి గౌరితో వాడికి వివాహంజరిపించారు. వాడికి జీవితం రంగరంగ వైభోగంగా గడిచి పోతున్నది.\n\nభీముడిక్కూడా ఒక కల వచ్చింది. కమల తల్లిదండ్రుల నెదిరించి తన ఇంటికి వచ్చేసి, తనను వివాహం చేసు కున్నది. అత్తమామలను కన్నకూతురులా చూసుకోసాగింది. భీముడికి స్వర్గంలో వున్నట్లుంది.\n\nకృష్ణుడి కలలో గజపతి వాడిని ఇంట ల్లుణ్ణి చేసుకున్నాడు. స్వాతినీ, వాణ్ణీ సుఖంగా జీవించమని, ఇంటిపనులన్నీ తను చూసుకోసాగాడు. ఇలాంటి వైభోగం ఇంద్రుడిక్కూడా వుండి వుండదన్న భావం కృష్ణుడిలో కలిగింది.\n\nస్పృహవచ్చాక రాముడు, భీముడు, కృష్ణుడు ఒకరికలలొకరికి చెప్పుకున్నారు.\n\nఅసమయంలో గుబురు మీసాల వాడు, వాళ్ళవద్దకు వచ్చి, “అబ్బాయిలూ! నేను మీకు మంచితీర్థంలో మాదకం అనే అద్భుతమైన ఔషధం కలిపి యిచ్చాను. ఆ ప్రభావంతోనే మీకిలాంటి కలలు వచ్చాయి. ఈ ఔషధం మాదకం మొక్కల పూలనుంచి తయారు చేశాను. ఇక్కడ మాదకం తోట వున్నది. అందులో పనిచేయడానికి మనుషులు కావాలి. మీరాప్పుకుంటే, మిమ్మల్నాపనిలో పెట్టు కుంటాను. పట్టంలో ఈ మాదకానికి\n\nఎంతో గిరాకీ వున్నది. సుఖసంతోషాల కోసం ఎందరో ఈ మాదకాన్ని ఎంత డబ్బయినా యిచ్చి కొంటారు. నావద్ద పని చేస్తే ఒక్క నెలలో మీరు ఒక్కొక్కరూ లక్ష వరహాలు సంపాయించుకోవచ్చు,” అన్నాడు.\n\nఅంతేకాక, ప్రతిరోజూ మాదకం కలిపిన మంచితీర్థం యిస్తానని వాడు, వాళ్ళకు ఆశచూపాడు.\n\nరాముడు, భీముడు, కృష్ణుడు ఎంతో సంతోషించి సరేనన్నారు. నలుగురూ కలిసి మాదకవనం కేసి కొంత దూరం వెళ్ళేంతలో ఎక్కడినుంచో ఒక నల్లత్రాచు బుస్సుమంటూ కృష్ణుణ్ణి కాటేసి పారి పోయింది. ఇది చూసి గుబురు మీసాలవాడు ఎంతో ఆశ్చర్యపడి, “ఎన్నో ఏళ్ళుగా ఇక్కడుంటున్నాను. ఇలా\n\nఎన్నడూ జరగలేదు. సరే, ఇక్కడికి దగ్గర్లో\nఒక అశ్రమం వున్నది. కృష్ణుడికి వైద్య\nసహాయం అక్కడే లభిస్తుంది,” అన్నాడు.\n\nతర్వాత వాడు దారి చూపించగా అందరూ అశ్రమం చేరుకున్నారు. గుబురు మీసాలవాడు, తను అశ్రమంలోకి రాననీ, కృష్ణుడికి నయమయ్యాక, ముగ్గుర్షీ కలిసి తన వద్దకు రమ్మనీ చెప్పి వెళ్ళిపోయాడు.\n\nఅప్పటికి కృష్ణుడికి పూర్తిగా స్పృహ\nతప్పింది. వాణ్ణి తీసుకుని అశ్రమంలోకి\nవెళ్ళిన రాముడికీ, భీముడికీ బైరాగి\nకనిపించాడు. ఆ అశ్రమం అయనదేనని\nతెలిసి, వాళ్ళు అశ్చర్యపడ్డారు. బైరాగి తన\nవద్ద వున్న ఔషధాలతో కృష్ణుడిలో ప్రవే\nశించిన విషాన్ని విరిచివేశాడు. కొద్దినేపటికి\nకృష్ణుడు మామూలు మనిషయ్యాడు.\n\nఅప్పుడు బైరాగి, “మీరు మీ\nఇళ్ళల్లో ఉండాల్సింది కదా! అడవిలోకి\nఎందుకొచ్చారు?” అని అడిగాడు.\n\nజరిగినదంతా వాళ్ళు చెప్పారు.\n\n“అయితే, ఇప్పుడేం చేద్దామనుకుంటున్నారు?” అని ప్రశ్నించాడు బైరాగి.\n\nతాము గుబురు మీసాల వాడివద్ద చేరి,\nమాదకాన్ని నేవిస్తూ సుఖంగా ధన సంపాదన\nచేయాలనుకుంటున్నట్లు వాళ్ళు, బైరాగికి\nచెప్పారు.\n\n“ఇంకా తెల్లవారడానికి కాస్త వ్యవధి\nవున్నది. మీరు కానేపు విశ్రమించండి. రేపు\nమీకు జ్ఞానబోధ చేస్తాను,” అన్నాడు బైరాగి.\n\nముగ్గురు మిత్రులూ నిద్రపోయి\nలేచేసరికి, బాగా బారెడు పాద్దెక్కింది. వాళ్ళు\nకాలకృత్యాలు తీర్చుకున్నాక బైరాగి వాళ్ళ\nవద్దకు వచ్చి, “వాయనలారా, మీకిప్పుడు\nబాగా ఆకలిగా వుండి వుంటుంది. ఏమేం\nకావాలో చెప్పండి!” అన్నాడు.\n\nముగ్గురూ కూడా ఉత్సాహంగా తమ\nకిష్టమైన తినుబండారాల గురించి చెప్పారు.\nబైరాగి ముగ్గుర్షీ ఒకసారి తన చేతులతో\nమృదువుగా తాకాడు.\n\nఅంతే! ముగ్గురికీ ఒకేసారి స్పృహ\nతప్పింది. ముగ్గురికీ ఒకేసారి తమకిష్టమైన\nతినుబండారాలన్నీ తింటున్నట్లు కల\nవచ్చింది. కలలో తినడం పూర్తయ్యాక\nవాళ్ళు మేలుకున్నారు.\n\nఅప్పుడు బైరాగి, ముగ్గురికీ తలాక\nజామపండు యిచ్చి, “ప్రస్తుతానికి వీటితో\nమీ ఆకలి తీర్చుకోండి,” అన్నాడు.\n\nవాళ్ళు పళ్ళు తినడం అయ్యాక అయన,\n“కలలో ఇష్టమైన పదార్థాలు చాలా\nతిన్నారు. ఇప్పుడు ఒక్క జామపండు\nమాత్రమే తిన్నారు. ఏది మీకు ఎక్కువ\nతృప్తి నిచ్చింది?” అని అడిగాడు.\n\nరాముడు, “కలలో ఏం జరిగినా ఊహ\nమాత్రమే! ఊహలో కలిగే అనుభవం లాగే\nఆనందం కూడా అవాస్తవం. నిజమైన\nఅనుభవమే నిజమైన సంతోషాన్ని, తృప్తినీ\nయిస్తుంది. సందేహం లేదు,” అన్నాడు.\n\nఅది విన్న బైరాగి ముఖం గంభీరంగా\nఅయిపోయింది. అయన మృదువుగా,\n“నాయనలారా! భగవంతుడు మీకు\nజీవితాన్నిచ్చాడు. మీరు కనే కలలు\nవాస్తవాలుగా మార్పుకునేందుకు మెదడు\nయిచ్చాడు. మీమీ అదృష్టాలను బట్టి కొన్ని\nకలలు వాస్తవాలవుతాయి. కొన్నికావు. కానీ\nమాదకం అనేది విషప్రాయం. అది జీవి\nతాన్ని కలగా మార్పుతోంది. ఆ కలలో\nమీరెన్ని సుఖాలనుభవించినా, అవి వాస్త\nవాలు కాలేవు. అటువంటి మాదకాన్ని మీరు\n\nనేవించడమే కాక, గుబురు మీసాల\nవాడికి దాన్ని పండించడంలో సాయపడి,\nఎందరి జీవితాలనో నాశనం చేయాలను\nకుంటున్నారు. తక్కువ సుఖాలతో ఆరోగ్య\nకరమైన జీవితం కావాలో, అనారోగ్యకరమైన\nశరీరంతో ఎక్కువ సుఖాల కలలు కావాలో,\nమీరే నిర్ణయించుకోండి,” అన్నాడు.\n\nరాముడు, భీముడు, కృష్ణుడు ముఖ\nముఖాలు చూసుకున్నారు. గుబురు\nమీసాలవాడు ప్రజాద్రోహి అని అప్పటికి\nవాళ్ళకు అర్థమయింది. ముగ్గురూ ఏక\nకంఠంతో, “జీవితంలో అనుభవం ఎంత\nచిన్నదైనా ఆనంద కారణమవుతుంది.\nఅలాంటి జీవితాన్ని మాకిచ్చిన భగవంతు\nడికి సర్వదా కృతజ్ఞులం. మాకు నిజం\nకావాలి, కలవద్దు. కలలనిచ్చే మాదకమూ\nవద్దు!” అని బైరాగితో చెప్పారు.\n\nబైరాగి వాళ్ళను మెచ్చుకుని, “ప్రతి\nమనిషి నుంచీ ఇలాంటి మంచి అలో\nచనలే, భగవంతుడు కోరేది! ఇక మీరు\nవెళ్ళవచ్చు,” అన్నాడు."
        },
        {
            "title": "భారతదేశం: నాడు-నేడు",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "కుని వెశ్చేవరకు, గిలక మీద చేతాడుతో వున్న బిందె బావిలోపడి మునిగిపోకుండా వదిలినది వదిలినట్టు అలాగే నిలిచి వుందట! జీవితాన్ని ధర్మమార్గంలో సాగించేవారికి, మహిమలు, అద్భుతాలు వాటంతట అవే జరుగుతాయని చెప్పడానికి ఈ సంఘటనను చెప్పుకుంటారు.\n\nఏసుక్రీస్తు శిఘ్యులలో ఒకడైన సెయింట్ థామస్ క్రీ.శ. 52వ సం॥లో మనదేశానికి వచ్చాడు. ఆఖరికి ఆయన మద్రాసు చేరుకుని నగర శివార్లలోని ఒక చిన్న కొండ మీద మరణించాడు. అందువల్లే దానికి సెయింట్ థామస్ మౌంట్ అనే వేరు వచ్చింది. ఆయన భాతిక కాయాన్ని సమాధి చేసిన శాంథోమ్ కెథడ్రల్ కూడా ప్రసిద్ధమైనదే!\n\nపదిహేడవ శతాబ్దంకల్లా చెన్నయ్ లో బ్రిటిష్ ఈస్ట్ ఇండియా కంపెనీ కార్యకలాపాలు ప్రారంభమయ్యాయి. వర్తకులు సముద్రతీరంలో వెదురు పాకలలో నివసించే వారు. ఆ స్థలంలోనే తరవాత సెయింట్ జార్జ్ కోటను నిర్మించారు. ఆ కోట అవరణలోనే ప్రస్తుతం రాష్ట్ర ప్రభుత్వ ప్రధాన కార్యాలయం పనిచేస్తున్నది. మైలాఫూర్ లో కపాలీశ్వర ఆలయం; తిరువల్లెక్కేణిలోని పార్థసారధి ఆలయం చాలాపురాతనమైనవి; ప్రసిద్ధమైనవి.\n\nచెన్నయ్ అడయార్ లో అంతరాష్ట్రీయ దివ్యజ్ఞాన సమాజం (ఇంటర్నేషనల్ థియోసాఫికల్ సానైటీ) ప్రధాన కార్యాలయం ఉన్నది. ఒకప్పుడు థియోసాఫికల్ సానైటీ ప్రెసిడెంటుగా వున్నడా. జి. ఎస్.అరుండేల్ సతీమణి శ్రీమతి రుక్కిణీ అరుండేల్ నృత్య సంగీతాలు నేర్పే కళాక్షేత్ర అనే కళానిలయాన్ని స్థాపించారు.\n\nసముద్రతీరంలోని ఈనాటి చెన్నయ్ నగరం జనాభా దాదాపు యాథై లక్షలు. నగరంలో దేశంలోనే మొట్టమొదటి నేత్ర వైద్యశాల వుంది. మొట్టమొదటి స్నేక్(పాముల) పార్క్, క్రొకొడైల్ (మొసళ్ళ)పార్క్ లు ఉన్నాయి. ఇక్కడి 12 కి.మీ. పాడవైన మెరీనాబీచ్ చాలా అందమైనది. ఇది ప్రపంచంలోనే రెండవ పాడవైన సముద్రతీరంగా ప్రసిద్ధి గాంచింది. అమెరికాలోని కాలిఫోర్నియా లాంగ్ బీచ్ తరవాత మెరీనా బీచ్ని చెప్పుకుంటారు.\n\nచెన్నయ్ చుట్టూ పాతవీ కొత్తవీ చాలా పర్యాటక స్థలాలు ఉన్నాయి. నగరానికి దక్షిణంగా మహాబలిపురంరోడ్ లో వోళమండల్ చిత్రకారుల కాలనీ వుంది. దీనికి మరికొంత దూరంలోనే ప్రాచీన శిల్పకళా వైభవానికి నిలయమైన మహాబలిపురం అనే మామల్లపురం ఉన్నది. ఇక్కడి అరుదైన ఏకశిలా రథాలు, అద్భుతమైన శిల్పకళాఖండాలు చూపరులకు అనందాళ్ళర్వాలు కలిగిస్తాయి.\n\nచెన్నయ్ లో అనేక విశ్వవిద్యాలయాలు, అధునిక కళాశాలలు, జాతీయ గ్రంథాలయం, అర్ట్‌గ్యాలరీ, వశ్చువర్‌కోట్టం, పెద్ద వస్తు ప్రదర్శనశాల, జంతుప్రదర్శనశాల, చక్కటి ఉద్యానవనాలు మొదలైనవి చాలా ఉన్నాయి. ఈ నగరం చిత్రపరిశ్రమకు సంబంధించిన కార్యకలాపాలకు కూడా ముఖ్యకేంద్రం. ఈనాడు దక్షిణ భారత దేశంలో అతిపెద్ద సగరం చెన్నయ్!"
        }
    ]
}