{
    "book_id": "చందమామ_1997_10",
    "stories": [
        {
            "title": "వార్తలు – విశేషాలు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "వార్తలు – విశేషాలు\n\nస్కాట్‌లాండుకు\nప్రత్యేక పార్లమెంటు\n\n1707వ సంఖ్యలో యూనియన్ చట్టం అమలు లోకి వచ్చినప్పటినుంచి అంటే, 290 సంవత్సరాలుగా స్కాట్‌లాండ్, యునైటెడ్ కంగ్రెడమ్మలో భాగంగా ఉంటున్నది. ఇంగ్లాండు పార్లమెంటుకు తన ప్రతినిధులను పంపుతున్నది.\n\nరెండవ ప్రపంచ యుద్ధానంతరం, స్కాట్ లాండుకు స్వతంత్రం లేకపోయినప్పటికీ, కనీసం ప్రత్యేక పార్లమెంటు కావాలన్న కోరిక బలంగా వినిపించింది. ఆ సమయంలో అధికారంలోపున్న లేబర్‌పార్టీ ఆ కోరిక పట్ల సానుభూతి కనబరచింది. అయినప్పటికీ 1974వ సంఖ్యలో అది మూడవసారి అధికారానికి వచ్చినప్పుడే స్కాట్‌లాండ్ ప్రజల కోరికను తీవ్రంగా పరిశీలించసాగింది. 1979 సంఖ్యలో ఈ విషయంగా 'రెఫరెండం' అంటే, ప్రజాధిప్రాయసేకరణ జరిగింది. కేవలం నలబైశాతం మంది ప్రజలు మాత్రమే దానికి సానుకూలంగా ఉన్నారన్న వాదంతో అప్పటి కన్సర్వేటివ్ ప్రభుత్వం ఆ కోరికను పక్కకు నెట్టింది!\n\nగతమే నెలలో జరిగిన సాధారణ ఎన్నిక లలో మళ్ళీ లేబర్‌పార్టీ అధికారానికి వచ్చింది. నూతన ప్రధాని టోనీ బ్లెయిర్ స్కాట్‌లాండులో మళ్ళీ 'రెఫరెండం' జరవగలమని ప్రకటించాడు. దాని ప్రకారం సెప్టెంబర్ 11వ తేదీన జరిగిన 'రెఫరెండం'లో 74.3 శాతం ప్రజలు ప్రత్యేక పార్లమెంటుకు మడ్డతు తెలియజేశారు. ప్రస్తుత ప్రణాళిక ప్రకారం 1999వ సంఖ్యలో ఎన్నికలు జరుగుతాయి. 2000వ సంఖ్యలానికి ప్రత్యేక స్కాటిష్ పార్లమెంటు ఏర్పడుతుంది!\n\nమూడుశతాబ్దాలకుపూర్వం స్కాట్‌లాండుకు ప్రత్యేక పార్లమెంటు ఉండేది. 13-14 శతాబ్దాలలో ఇంగ్లాండు-స్కాట్‌లాండ్‌ల మధ్యయుద్ధం\n\nజరిగింది.1328వ సంఖ్యలో ఇంగ్లాండు, స్కాట్ లాండు స్వాతంత్ర్యాన్ని లాంఛనప్రాయంగా అంగీకరించింది. అయినా ఉభయ ప్రాంతాల మధ్య సుష్ఠిరమైన శాంతి ఏర్పడలేదు. 1638వ సంఖ్యలో స్కాట్‌లాండులో తిరుగుబాటు జరిగింది. ఇంగ్లీష్ జనరల్ క్రామ్యెల్ 'న్యూమోడల్ ఆర్మీ'ని వెంటబెట్టుకుని వెళ్ళితిరుగు బాటును అణచి, 1660వ సంఖ్యలో స్కాట్ లాండును జయించాడు. 1707వ సంఖ్యలో అది ఇంగ్లాండులో అంతర్భాగమయింది.\n\nప్రస్తుత అధికార వికేంద్రీకరణ, యూనియన్ విచ్చిత్తికి దారితీయగలదని కొందరు పరిశీలకులు అభిప్రాయపడుతున్నారు. ప్రత్యేక పార్లమెంటును, స్కాటిష్ స్వాతంత్ర్యానికి మొదటి మెట్టుగా భావిస్తున్నారు. స్కాట్‌లాండ్ తరవాత, ప్రత్యేక అసెంబ్లీ కోసం వేల్స్‌లో మరాక రెఫరెండం జరిగింది.\n\nఅక్కడి పరిణామాలను చూస్తూంటే, ఈ శతాబ్దాంతానికి ఇప్పటి 'యునైటెడ్ కంగ్రెడమ్' ఉండదేమో అని పరిశీలకులు అభిప్రాయపడుతున్నారు!\n\n# వాళ్లోనాథుడికొర్రెక\n\nచంద్రాపురం జమీలో చాలా గ్రామాలుం దేవి. వాటిలో కాస్త పెద్దవనిపించుకున్న నాలుగైదింటిలో, మామిళ్ళ అగ్రహారం ఒకటి. ఆ అగ్రహారంలో కేశవభట్టు అనే పురోహితుడుండేవాడు. ఆరుదుగుల ఎత్తు, చెప్పులకు బంగారు కుండలాలు, ముఖాన శాండవిస్తున్న తేజస్సు, స్వచ్చమైన వాగ్దాటి ఇవన్నీ కలిసి ఆయనకు ఉన్న ఊళ్ళోనే గాంక, జమీ మొత్తంమీదే మంచి పేరులెచ్చి పెట్టాయి. ఎవరింట ఏ శుభకార్యం జరిగినా, కేశవభట్టుకే పెద్దపీట దక్కేది. ఎవరు ఏ దానం ఇవ్వదలుచుకున్నా భట్టునే తలచుకునేవారు. ఇలా ఒక వయసు వచ్చేసరికి ఆయన ఆర్థన బాగా పెరిగి, శాతలద్వారా సంక్రమించిన అస్తి మూడింతలైంది.\n\nసంవన్నుపైన కేశవభట్టు సంతానం మాత్రం ఒకే ఒక్క అడపిల్ల. ఆ అమ్మాయి\n\nపేరు శారద. చక్కని చుక్క తండ్రి దగ్గర శాస్త్రణానమూ, తల్లి దగ్గర సంగీతణానమూ సంపాదించుకున్న శారద, ఒద్దికైన పిల్లగా, మంచి పనిమంతురాలిగా కూడా పేరు లెచ్చుకున్నది.\n\nభట్టు సంవదకంతటిక ఏలైక వారను రాలు శారదే గనక, చాలామంది ఆయనలో వియ్యమందాలని ఉవ్విళ్ళూరుతుండేవారు. అది గ్రహించిన కేశవభట్టు, తనకు కాబోయే అల్లుడు పొరోహిత్యం నేర్పిన ధనవంతుడూ, అందగాడూ అయివుందా లనీ, అటువంటి వాళ్లి ఇల్లరికం లెచ్చుకుని తన పొరోహిత్యం అప్పుడెప్పాలన్నదే తన నిర్ణయమనీ, ఒకరిఢ్డరి చెవిన వేశాడు. అది కాస్తా చిలవలుపలవలై, అల్లుడి ఎన్నికలో కేశవభట్టు ఏవేవో కోరికలన్నీ మనసులో పెట్టుకుని, చాలా పట్టుదలగా వున్నాడన్న వదంతి వ్యాపించింది."
        },
        {
            "title": "వాణీనాధుడి కోరిక",
            "page_start": 10,
            "author": "లక్ష్మీగాయత్రి",
            "pdf_page": 10,
            "content": "అలావుండగా, ఒకసారి అగ్రహారానికి కొద్దిదూరంలోవున్న కొమ్మంగి అనే పల్లెలో, కేశవభట్టు బంధువులెవరి ఇంటనో పెళ్ళి జరిగింది. ఆ పెళ్ళికి వెళ్ళడానికి ఏదో కారణాన భట్టుకు తీరక, భార్యనూ, కూతుర్నీ బందెక్కించి పంపాడు.\n\nఅదే పెళ్ళికి మగపెళ్ళివారి తరఫున, వాణీనాథుడనే యువకుడురావడంతటస్థించింది. విద్యాసంపదే గాని ధన సంపద అంటూ ఏమీలేని వాణీనాథుడు, అర్థ శాస్త్రాన్ని కరతలామలకంగా అభ్యసించి, చంద్రాపురం జమీందారు భువనచంద్రుడి దగ్గర ఉద్యోగం చేస్తూ, తనకంటూ వున్న తల్లి నాక్కర్తినీ దగ్గరపెట్టుకుని, చంద్రా పురంలోనే వుంటున్నాడు. ప్రస్తుతం జరు గుతున్న పెళ్ళి, చంద్రాపురంలోని అతడి సహోద్యోగి మిత్రుడిదే.\n\nమిత్రుడి పెళ్ళికి వచ్చిన వాణీనాథుడు, అక్కడ చుక్కల్లో చందమామలా వున్న శారదను చూసి, తాలిసారిగా తన పెళ్ళి గురించిన అలోచనలోపడి, చివరకు మిత్రుడితోతనకోరికచెప్పాడు. ఆ మిత్రుడు, తన బావమరిదితో విషయం చర్చించి, వాణీనాథుడితో, “ఆ అమ్మాయి పురోహి తుడు కేశవభట్టు ఏకైక పుత్రికట!” అని చెప్పి, భట్టుకు రాబోయే అల్లుడి పట్లవున్న కోరికల గురించి వివరించి, “అందువల్ల, నువ్విక ఆ విషయం మరిచిపోవడం మంచిది!” అన్నాడు.\n\nమిత్రుడు చెప్పింది విన్న తర్వాత, వాణీనాథుడికి కూడా తనకోరిక తీరటం అసంభవమనిపించింది. తనుకాస్తాకూస్తో\n\nఅందగాదేగాని, ధనవంతుడుకాదు. పారో హిత్యం తనకు రాదు. తనదీ కేశవభట్టుదీ ఎదురుబొదురు కోర్కెలు. తమ ఇద్దరి కోర్కెల్లో ఒకరిది నెరవేరాలంటే, రెండవ వారు తమ కోర్కెను మరిచిపోక తప్పదు!\n\nఇలా అలోచించిన వాణీనాథుడు, శారదను పెళ్ళాడాలనే తనకోరికను తన లోనే అణచుకుని, తిరిగి చంద్రాపురం వెళ్ళిపోయాడు.\n\nఆ తర్వాత కొన్నాళ్ళకు ఆశ్వయుజ మాసం వచ్చింది. చంద్రాపురం దివాణంలో శరన్నువరాత్రుల ఉత్సవం ప్రారంభమైంది. నవరాత్రులు ముగిసిన మర్నాదేజమీందారు భువనచంద్రుడి షష్ఠిపూర్తి మహోత్సవం. వీటికి ప్రధాన పురోహితుడుగా వుండమని, సకుటుంబంగా రమ్మని జమీందారు,\n\nచెప్పాను. ఆ డబ్బు నీ దగ్గర పెట్టుకుని వినియోగించు,” అన్నాడు.\n\nజమీందారు ప్రత్యేకాధిమానాన్నిపాందిన వాణీనాథుడిపట్ల, కేశవభట్టుకు కాస్త కుతూ హలం కలిగింది. రెండు రోజులపాటు అతడి ప్రవర్తనా, పనితీరూ గమనించే సరికి, ఆ కుతూహలం కాస్తా అధిమానంగా రూపాంతరం చెందింది.\n\nమూడవరోజున, వాణీనాథుడు, కేశవభట్టు చెప్పినవిధంగా పూజావేదికను సిద్ధం చేయించి, భట్టును తీసుకువెళ్ళిచూపించాడు. భట్టు మెచ్చుకుంటూ, “బాగుందయ్యా, వాణీనాధా! చక్కగా వున్నది,” అన్నాడు.\n\nకేశవభట్టు మెప్పుదలకు వాణీనాథుడితో బాటు అక్కడే వున్న తాపిమేస్త్రీ గురునాథం కూడా ఎంతో ఆనందించి, వేదికవైపు తిరిగి చేతులు జోడిస్తూ, “మంచి రోజు చూసి, దేవుణ్ణి తలుచుకుని ప్రారంభించిన పని ఇంత చక్కగానూ అవుతుంది, బాబూ మరి!” అన్నాడు.\n\nఆ మాట వింటూనే వాణీనాథుడు, గురనాథంకేసి తలతిప్పి, “అలాగా! అయితే, మొన్న రామయ్య ఇంటిపని, చెడ్డరోజున, దయ్యాన్ని తలుచుకుని ప్రారంభించావా, గురునాథం?” అంటూ ప్రశ్నించాడు హేళనగా.\n\nఆ ప్రశ్నకు గురునాథం ముఖంలో రంగులు మారాయి. కేశవభట్టు, వాణీనాథుడివైపు ప్రశ్నార్థకంగా చూశాడు.\n\nవాణీనాథుడు, భట్టుతో, “రామయ్య అని ఒక పేదరైతు, పాపం డాబా ఇల్లుకట్టి\n\nకొడుక్కు మిగిల్చిపోవాలని కష్టపడి పైసా కూడబెట్టాడు. అ రామయ్య, ఈ గురు నాథంకు దగ్గరబంధువు కూడా. ఇల్లు కట్టే పని గురునాధానికి అప్పజెప్పిన రామయ్య, మేస్త్రీకివ్వాల్సిన పైకం కాస్త తగ్గించమని ప్రాథేయపడ్డాడు. అదేదో ఇష్టంలేకపోతే చెప్పేసినా బాగుండేది! కాని పల్లెత్తుమాట ఎదురుచెప్పకుండా పనికి ఒవ్వకుని, ఇల్లంతా నానా అవకతవకలతోనూ కట్టిపెట్టాడు, ఈ గురు నాథం. ఈ చేసింది చాలక, 'ఇదేమిటి, బావా?' అని రామయ్య అడిగితే, 'ఎంత కూలికి అంతపని!' అంటూ ఎగతాళికూడా చేశాట్ట. ఇప్పుడు జమిందారుగారివ్వబోయే బహుమానాలకు ఆశపడి, ఈ వేదికను మాత్రం ఎక్కడాహెచ్చు తగ్గులు లేకుండా కట్టాడు. మీ మెప్పుపాందడానికి మరాక కారణం చెబుతున్నాడు,\" అని చెప్పాడు.\n\nఅంతా విన్న భట్టు, గురునాథం వైపు మందలింపుగా చూస్తూ ఏదో అనబోయేం తలో, వాణీనాథుడు, \"చూడు, గురు నాథం! నువ్వంతో ఇంతో చదువుకున్న వాడివి. అనంతమైన ఈ కాలచక్రంలో అన్నీ మంచిరోజులే గాని, చెడ్డరోజు లంటూ ఏమీలేపు. ఆ విషయం మనుషు లకు స్పష్టంగా చెప్పడం కోసమే సిద్ధివి నాయకుడు చవితిరోజునా, కృష్ణుడుగా అవతారమెత్తిన శ్రీమహావిష్ణువు అష్టమి నాడూ జన్మించారు. ఒకపని ప్రారంభించడానికైనా, దానిని సవ్యంగా ముగించడానికైనా కావలసినవి చిత్తశుద్ధీ, పట్టు దలా మాత్రమేనని ఇకనైనా గ్రహించు,\" అన్నాడు.\n\nవాణీనాథుడి మాటలకు గురునాథం తలవంచుకుని, అక్కడి నుంచి వెళ్ళిపోయాడు.\n\nకేశవభట్టు సాలోచనగా తల పంకిస్తూ,\n“వాణీనాధా! అయితే, ఏ పని అయినా\nఎప్పుడైనా ప్రారంభించవచ్చుననా, నీ అభి\nప్రాయం?” అని ప్రశ్నించాడు.\n\nఆ ప్రశ్నకు వాణీనాథుడు ఒక్కక్షణం\nమానంగా వూరుకుని, తర్వాత, “అయ్యా,\nగృహ పురోహితులైన తమరిని నా అభిప్రా\nయాలూ, నమ్మకాలూ నొప్పిస్తే క్షమించంది!\nఈరోజుల్లో, మనిషి ప్రతిదాన్నీ తన స్వలా\nభానికి ఉపయోగించుకోవటానికి బాగా\nఅలవాటు పడ్డాడు. దానికి మంచి ఉదాహ\nరణగా, ఈ గురునాధాన్ని చూశారు గదా!\nఇటువంటి పరిస్థితుల్లో – ఆచార నియమా\nలకంటే, నీతి నియమాలే గాప్పువనీ, భగ\nవంతుడుసైతం మంచితనానికి, నిస్వార్థా\nనికీ విలువయిచ్చి ఆదరిస్తాడనీ చెప్పువల\n\nసిన ధర్మం విద్యావంతులైన మనకున్నది!”\nఅన్నాడు.\n\n“బాగుంది నాయనా! మనిద్దరం ఒక\nరకంగా ఉత్తర దక్షిణ ధృవాల్లాంటి వాళ్ళ\nమైనప్పటికీ, వివేకవంతమైన నీ మాటలు\nనన్ను కాస్త లాంగదీసుకున్నట్టే కనిపిస్తు\nన్నవి,” అన్నాడు.\n\nఆమాటలు వినగానే ఒక్కక్షణం వాణీ\nనాథుడిమొహంలో, ఏదో భావావేశం మెరు\nపులా వచ్చి మాయమైంది. చప్పున ఏదో\nఅనబోయిన అతడు, అతి ప్రయత్నంమీద\nవెంటనే తనను తాను నిగ్రహించుకున్నాడు.\n\nఅది గమనించిన కేశవభట్టు, “ఏమిటి,\nవాణీనాధా! ఏదో చెప్పదలుచుకుని మళ్ళీ\nవెనక్కు తగ్గుతున్నావు. అదేమిటో నిర్ఘ\nయంగా చెప్పు!” అన్నాడు.\n\nవాణీనాథుడు సంకోచంగా తలవంచు\nకుంటూ, “ఏమీలేదు. నామాటలుమిమ్మల్ని\nలొంగదీసుకున్నవన్నారు. నా కోరిక కూడా\nమీ కోరికను లొంగదీసుకుంటే, ఎంత\nబాగుండునో కదా అనబోయాను, అంతే,”\nఅన్నాడు.\n\nఆ మాటలకు కేశవభట్టు ఆశ్చర్యంగా,\n“నా కోరిక, నీ కోరిక – ఏమిటవి?” అంటూ\nప్రశ్నించాడు.\n\nవాణీనాథుడు ఇంక ఏదీ దాచకుండా\nఅంతాచెప్పి, “మీ అమ్మాయి శారద అన్ని\nవిధాలా ఎన్నదగ్గ పిల్ల. కాని, ఉన్నది ఒకే\nఒక్క కుమార్తె గనక, కాబోయే అల్లుడు\nఇలా వుండాలి, ఇల్లరికం రావాలి అన్న\nమీ కోరిక కూడా అసమంజనమైనది\nకాదుగదా!” అన్నాడు.\n\nఅతడి మాటలు విన్న కేశవభట్టు నవ్వుతూ, “నాయనా, కోరిక అంటూవున్నది నీకే. దానికి వ్యతిరేకమైన కోరికలు నాకేమీ లేవు,” అన్నాడు.\n\nఅందుకు వాణీనాథుడు ఎంతో అశ్చ ర్యంగా, “ఉన్నది ఒక్కర్తే కుమార్తె గనక, అల్లుది ఎన్నికలో మీరెంతో పట్టుదలగా వున్నారని అన్నారే, అందరూ!” అని ప్రశ్నించాడు.\n\nభట్టు నవ్వి, “ఉన్నది ఒక్కకూతురైనా, పదిమంది కూతుళ్ళయినా, వివేకవంతు డైన ప్రతి తండ్రీ కోరుకునేది ఒక్కటే! అల్లుడు మంచివాడై తనకూతురు సుఖంగా జీవించాలని! మిగిలిన పుకార్లంటావా, నా సంపద చూసి, బెల్లం చుట్టూ ఈగల్లా ముసిరే తేలికపాటి మనుష్యుల్ని దూరంగా తోలటానికి, నేను విసిరిన వినుర్లవి. అంతే!” అన్నాడు.\n\nభట్టు మాటలకు వాణీనాథుడు అనందంగా, “అయితే...” అంటూ ఏదో చెప్పు బోతూండగా, శారదను వెంటబెట్టుకుని అక్కడికి వచ్చిన భట్టు భార్య, “పూజావేదిక చూడటానికి వచ్చాం!” అన్నది.\n\nభట్టు నవ్వుతూ, “కళ్యాణవేదిక కూడా తయారైంది, చూసివెళ్ళండి,” అని, అశ్చ ర్యంగా చూస్తున్న భార్యకు, వాణీనాథుణ్ణి చూపిస్తూ, “వాణీనాథుడని చురుకైన కుర్ర వాడు. మనకు అల్లుడైతే బావుంటుంది, అని నిన్న రాత్రి నీతో అన్నానే, ఆ వాణీ నాథుడు ఇతనే!” అని కూతురు వైపుతిరిగి, “ఏమ్మా శారదా! కొమ్మంగిలో జరిగిన పెళ్ళిలో నీకు ఇతను పరిచయమే గదా! నిన్న రాత్రి నేను, మీ అమ్మతో ఇతని విషయం ప్రస్తావిస్తున్నప్పుడు, పక్కగది లోంచి నువ్వు తొంగి చూసినట్టు గుర్తు. అప్పటి నీ మొహం, ఇప్పుడు సిగ్గుపడు తున్ననీ మొహం ఒక్కలాగే వున్నట్టుకూడా నాకు తోస్తున్నది,” అన్నాడు.\n\nతండ్రిమాటలకు శారద మరింత సిగ్గు పడుతూ తలవంచుకున్నది. అది చూసి భట్టు అనందంగా, “ఏం, వాణీనాథా, నీ కోరిక తీరినట్టే గదా?” అన్నాడు.\n\nకాబోయే మామగారి మాటలకు, వాణీ నాథుడు కూడా కాస్త సిగ్గుపడుతూ, “అం! ఇక మీ కోరికను కూడా ముమ్మాటికి తీరుస్తాను,” అన్నాడు."
        },
        {
            "title": "లాంతరు-చిలకపంజరం",
            "page_start": 15,
            "author": "కొనే నాగవెంకటఆంజనేయులు",
            "pdf_page": 15,
            "content": "లాంతరు-చిలకపంజరం\n\nహౌ లాపురిలోని లోకనాథుడూ, నుగంధపురవాసి వీరబాహుడూ ప్రాణమిత్రులు. ఇద్దరికీ గల ఒకే ఒక వ్యసనం మద్యపానం. నమయం దారికినప్పుడు మిత్రులిద్దరూ, తమ ఇద్దరి ఇళ్ళల్లో, ఏదో ఒకరి ఇంట మద్యపానం చేస్తూండేవాళ్ళు.\n\nఒకనాడు లోకనాథుడు, వీరబాహుడికి, \"మిత్రమా! నా భార్య పుట్టింటికి వెళ్ళింది. ఇంట్లో మద్యానికి కొడువలేదు. ఈ రాత్రి నువ్వు వస్తే, అనందాంబుధిలో తేలియాడవచ్చు,\" అని కబురుపంపాడు.\n\nఆ రాత్రి వీరబాహుడు, లోకనాథుడి ఇంటికి బయలుదేరబోతూ, చీకటిరాత్రులవడం వల్ల, వెంట ఒక లాంతరు తీసుకుని మరీ ప్రయాణంకట్టాడు. ఆ రాత్రి మిత్రులిద్దరూ మద్యపానంలో మునిగితేలాక, వీరబాహుడు, లోకనాథుడి వడ్డ సెలవు తీసుకుని నుగంధపురికి బయల్డేరాడు.\n\nఅర్థరాత్రివేళ అడవిదారి వెంట ప్రయాణించేటప్పుడు, గోతుల్లో, పాదల్లో పడకుండా, లాంతరు సాయంతో ఇల్లు చేరుకుని, గుర్రుపెట్టి నిద్రపోయాడు వీరబాహుడు.\n\nఅయితే, ఇంకా బాగా తెల్లవారకుండానే లోకనాథుడి నౌకరు తలుపుతట్టి, వీరబాహుడికి లోకనాథుడు పంపిన ఒక చీటి ఇచ్చాడు. అందులో: \"మిత్రమా, రాత్రి అడవిదారిన ఏ పాముకాటుకో గురికాకుండా ఇల్లుచేరావనుకుంటాను! నువ్వు మరిచిపోయి వెళ్ళిన లాంతరు పంపుతున్నాను. రాత్రి నువ్వు వెంట బెట్టుకుపోయింది, నా భార్య పుట్టినింటి నుంచి తెచ్చుకున్న చిలకా, దాని పంజరం! సమయానికావిడ ఇంట్లో వుంటే కావురం చెడేంత గడవయ్యేది. నువ్వు పాముకాటుకు గురికాకుండా, నేను ఏకాకిని కాకుండా వుండేందుగ్గాను - ఈనాటితో మద్యపానానికి స్వస్తిపలుకుదాం!\" అని వున్నది.\n\n- కోనే నాగవెంకటఅంజనేయులు"
        },
        {
            "title": "సామ్రాట్ అశోక–10",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "రన్న మాట! అది మరీ ఘోరం ప్రభూ!”\nఅన్నది విదీశాదేవి బాధగా.\n\n“ఈ రోజు నేనాక పెద్దపురినీ, చిరుత\nపురినీ చంపాను. ఆ దుష్టమ్ముగాలను\nచంపడం ద్వారా వాటికి ఆహారం కానున్న\nజంకలు, కుందేళ్ళు వంటి అనేక సాధు\nజంతువుల ప్రాణాలను రక్తించినట్టే కదా?”\nఅని అదిగాదు అశోకుడు.\n\n“ప్రభూ! పులులూ, సింహాలూ వినోదం కోసం జంతువులను చంపడం లేదు. తమ అకలి తీర్చుకోవడానికి మాత్రమే వాటిని చంపుతున్నాయి. అయినా, జంతువులకు మంచి చెడ్డలు, ధర్మాధర్మాలు తెలియవు కదా! కాని మనుషులకు తెలుసు. క్రూర జంతువులకు సాధుజంతువులను చంపి తినడం సహజగుణం. పైగా అవి మరాక\n\nవిధంగా బతక లేవు. కాని వివేకవంతులైన\nమనుషుల విషయం వేరు కదా!” అన్నది\nవిదీశాదేవి ప్రశాంతంగా.\n\nఅశోకుడు భార్యమాటలకు మందహాసం\nచేశాడు. కాని ఏమీ మాట్లాడలేదు. అంతలో\nఒకపరిచారిక లోపలికి వచ్చి, అశోకుడికి\nనమస్కరించి, “వారణాశినుంచి వచ్చిన\nఒక జ్యోతిష్కుడు తమదర్శనం కోసం\nప్రవేశమంటపంలో వేచి ఉన్నాడు,” అన్నది.\n\n“జ్యోతిష్కుడా!” అన్నది విదీశాదేవి.\n\n“అవును దేవీ, నీకా విషయం చెప్పడం\nమరిచాను. అతడు భవిష్యత్తును చెప్పడమే\nకాదు; దానిని సాధించే సులభమార్గం కూడా\nసూచిస్తాడట. అతడు ఇక్కడి మహాకాల\nఅలయదర్శనానికి వచ్చినట్టు ప్రముఖవర్త\nకుడులలితదత్తుడు చెప్పాడు. నేనే రమ్మ\nన్నాను,” అంటూ అక్కడినుంచి లేచి\nవెలుపలికి నడిచాడు అశోకుడు.\n\nజ్యోతిష్కుడూ, లలితదత్తుడూ అశోకుణ్ణి\nచూడగానే లేచి నిలబడ్డారు. జ్యోతిష్కుడు\nఒంటినిండా కాషాయాంబరాలు ధరించి,\nనొనట పెద్ద కుంకుమబొట్టు పెట్టుకుని,\nమెడలో రుద్రాక్షమాల వేసుకుని ఉన్నాడు.\n\nఅశోకుడు కూర్చున్న తరవాత, జ్యోతి\nష్కుడు ఏదో మంత్రం పరించి, అయన\nకుడిచేతినిపుచ్చుకుని హస్తరేఖలను పరిశీ\nలించాడు. ఆ తరవాత కళ్ళు మూసుకుని,\nకొంతసేపటికి తెరిచి, “శుభ ఘదియలు\nఅనన్నమయ్యాయి!” అన్నాడు నవ్వుతూ.\n\n“దేనికి?” అన్నాడు అశోకుడు.\n\n“తమరు స్వతంత్రం ప్రకటించుకోవ\nడానికి!” అన్నాడు జ్యోతిష్కుడు.\n\n“ఎవరినుంచి?” అని అడిగాడు అశోకుడు ఆశ్చర్యంగా.\n\n“తమరు అవంతీ ప్రాంతానికి రాజయ్యే శుభఘడియలు సమీపించాయి. అవంతిని స్వతంత్ర రాజ్యంగా ప్రకటించుకునిరాజుగా పట్టాభిషిక్తులు కావచ్చు!” అన్నాడు జ్యోతి ఘుకుడు.\n\n“అది మగధ సామ్రాజ్యాధినేత అయిన మా తండ్రికి వ్యతిరేకంగా చేసే తిరుగుబాటు అవుతుంది కదా?” అన్నాడు అశోకుడు.\n\n“నిజమే. అయితే, తమరు మహారాజు కావడానికి అదొక్కటేమార్గం! కాబట్టి దానిని అనుసరించడంలో తప్పులేదు. పాటలీ పుత్రంలో మహారాజుగారి ఆరోగ్యం అందో శనకరంగా పరిణమించింది. యువరాజు నుశేముణ్ణి రాజును చేయాలని నిర్ణయించారు!” అన్నాడు జ్యోతిషుక్కుడు.\n\n“మా తండ్రి ఆరోగ్యం అందోళనకరంగా ఉందా?” అన్నాడు అశోకుడు విచారంగా.\n\n“అవును. అయినా తమరు పాటలీ పుత్రానికి వెళ్ళడానికి లేదు. వెళితే, మీ ప్రాణానికే అవద వాటిల్లుతుంది! కనీసం ఇంకొక్క సంవత్సరంపాటు ఉజ్జయినిని వదిలివెళ్ళడం క్షేమం కాదు,” అన్నాడు జ్యోతిషుక్కుడు.\n\nఅంతలో పక్కనుంచి ఏదోశబ్దం రావడంతో అశోకుడు అటుకేసి తిరిగి చూశాడు. కిటికీ నుంచి ఎవరో తొంగి చూస్తున్నారు. కోపంతో అశోకుడి కనుబామలు ముదిపడ్డాయి. మరుక్షణంలో అక్కడినుంచి వచ్చిన యశుణ్ణి చూడగానే అశోకుడు నవ్వుతూ, “రా, మిత్రమా రా! కిటికీ\n\nనుంచి తొంగి చూసే సాహసం చేసిందె వరా? అని ఆశ్చర్యపోయాను,” అన్నాడు.\n\n“ఇక మేము సెలవుతీసుకుంటాము!” అన్నాడు లలితదత్తుడు అశోకుడితో.\n\n“ఒక్క అడుగు ముందుకు వేయడానికి సాధ్యపడదు!” అన్నాడు యశుడు తన ఒరలోని కత్తిమీద చేయివేస్తూ.\n\n“యువరాజుగారి సమక్షంలోనే వారి అతిథికి జరిగే మర్యాద ఇదా?” అన్నాడు జ్యోతిషుక్కుడు బాధగా.\n\n“శత్రు గూఢచారులను ఇంతకన్నామనంగానే సత్కరించాలి!” అంటూ యశుడు జ్యోతిషుక్కుడి చేయిని వదిసి పట్టుకుని, “శిఖరసేనా! నువ్వు నన్నెరుగవు. కాని నిన్నునేనుబాగా ఎరుగుదును. పాటలీ పుత్రంలో నువ్వు సుశేముడి తమ్ములలో\n\nభటులు వాళ్ళిద్దరినీ అవతలికి లాక్కు\nపోయారు.\n\n“తమరిని పాటలీపుత్రం వెళ్ళకుండా చేయాలన్నదే ఆ దుర్మార్గులపథకం!తమ సవతి సోదరులలో తమకు మద్దతునిచ్చే వారు ఒక్కరూ లేరు. అందరూ అసూయా గ్రస్తులే, రాజుగారి మరణానంతరం తమ రిని సింహాసనం అధిష్ఠించకుండా చేయాలని పథకాలు ఆలోచిస్తున్నారు. రాజుగారి ఆరోగ్యం క్షీణించింది. ఈ శిఖరసేనుడు తక్షశిలకు చెందిన వాడు. యువరాజు సుశేముడి ప్రతినిధిగా పాటలీపుత్రంలో పరిస్థితులను పరిశీలిస్తున్నాడు. ఈ అవంతి ప్రాంతానికి మాత్రం రాజు కావాలనే ఆశను తమలో కలిగించినట్టయితే, తమ దృష్టి మగధ సింహాసనం మీద పడదని ఆ మూర్థులు కలలుకంటున్నారు!” అన్నాడు యచుడు ఆవేశంగా.\n\nఅ తరవాత అతడు, తాను పాటలీ పుత్రానికి వెళ్ళి అశోకుడి తల్లిదండ్రులను దర్శించి మాట్లాడిన విషయం గురించి, రాజుగారి అనారోగ్యం కారణంగా రాజ ధాని రాజకీయాలలో ఏర్పడిన పరిణామాలను గురించి అశోకుడికి వివరంగా తెలియ జేశాడు.\n\n“మిత్రమా! తమరు వెంటనే పాటలీ పుత్రానికి బయలుదేరాలి. ప్రధానమంత్రి, సేనాధిపతీ, రాజపురోహితుడూ మగధ ప్రజలక్షేమాన్ని కాంక్షించి, తమరిని రాజును చేయాలనే ఉద్దేశంతోనే ఉన్నారు. స్వార్థపరులైన రాజోద్యోగులు కొందరు తమ స్వలాభం కోసం సుశేముణ్ణి రాజును\n\nకలిసి తిరగడం నేను చూశాను. మగధ సామ్రాజ్యానికి అశోకుణ్ణి మహారాజును చేయకూడదని భావించే వాళ్ళలో నువ్వు ఒకడివి. ప్రాణాలపై ఆశవున్నట్టయితే ఏ పథకంతో ఇక్కడికి వచ్చావో మర్యాదగా చెప్పు!” అని గద్దించాడు.\n\nజ్యోతిష్కుడి ముఖం వెలవెలబోయింది. లలితదత్తుడు భయంతో వణకసాగాడు.\n\nయచుడు, “ఎవరక్కడ?” అని చేతులు చరచగానే ఇద్దరుభటులువచ్చినిలబడ్డారు.\n\n“ఈ దుర్మార్గులను కాళ్ళు చేతులు బంధించి కారాగారంలో వేయడానికి తమ అనుమతిని ప్రార్థిస్తున్నాను,” అన్నాడు యచుడు అశోకుడితో.\n\nఅశోకుడు అంగికార సూచకంగా తల పంకించాడు.\n\nచేయాలని ఉబలాట పడుతున్నారు.\nఅయినా, పాటలీపుత్రానికి మొదట చేరు\nకునే వారికే మహారాజుగా పట్టాభిషిక్తుడయ్యే\nఅవకాశం ఎక్కువ!” అన్నాడు యశుడు.\n\nఅశోకుడు ఏమీ మాట్లాడలేదు. గంభీర\nవదనంతో కూర్చున్నాడు. అయన మన\nసులో ఏవేవో ఆలోచనలు రాసాగాయి.\n\nకొంతసేపటికి అక్కడికి వచ్చిన విదీశా\nదేవి, యశుణ్ణిచూసి, “నమస్కారం, అన్నయ్యా!\nనువ్వు పాటలీపుత్రం నుంచి తిరిగి వచ్చిన\nవిషయం తెలియనేలేదే!” అన్నది చిన్నుగా\nనవ్వుతూ.\n\n“ఇవ్వడే వస్తున్నాను, చెల్లెమ్మా!”\nఅన్నాడు యశుడు.\n\nవిదీశాదేవి అశోకుడికేసి తిరిగి, “పాటలీ\nపుత్రం నుంచి ఇద్దరు దూతలు వచ్చారు.\nప్రభూ, తమ దర్శనంకోసం వేచి ఉన్నారు,”\nఅన్నది.\n\nఅశోకుడు ఏమీ మాట్లాడలేదు. కాని\nయశుడు వెంటనే, “చాలా సంతోషం! ఆ\nదూతలు తెచ్చిన సందేశం ఏమిటో నాకు\nతెలుసు. యువరాజు అశోకుడు వెంటనే\nపాటలీపుత్రానికి బయలుదేరాలి. తక్షశిల\nలోని సుశేముడికి కూడా అటువంటి\nసందేశమే పంపి ఉంటారు!” అన్నాడు.\n\n“యువరాజు వెంటనే బయలుదే రాలా?” అని అడిగింది విదీశాదేవి.\n\n“వెళ్ళి తీరాలి!” అన్నాడు యశుడు.\n\n“కారణం?” అని అడిగింది విదీశాదేవి.\n\n“తండ్రి మరణశయ్యపై ఉన్నప్పుడు పక్కనే ఉండడం తనయుడి నైతికధర్మం! రాజకీయంగా ఆలోచిస్తే సుశేముణ్ణి రాజ్యా\n\nధికారం చేపట్టకుండా చేయడానికి యువ\nరాజు రాజధానిలో ఉండడం చాలాఅవ\nనరం!” అన్నాడు యశుడు.\n\n“అగ్రసొదరుడికి రాజ్యాధికారం దక్క\nనీయకుండా చేయడం అన్యాయంకాదా?”\nఅని అడిగింది విదీశాదేవి నెమ్మదిగా.\n\n“ఒక తమ్ముడిగా అలా చేయడం\nఅన్యాయమే. అయితే, సుశేముడు\nరాజ్యాధికారం చేపడితే అది మగధ\nసామ్రాజ్యంలోని అశేష ప్రజానీకానికి\nఅన్యాయం చేసినట్టవుతుంది. అది అంత\nకన్నా అన్యాయం!” అన్నాడు యశుడు.\n\nఆ సమాధానానికి విదీశాదేవి మానం\nవహించింది.\n\nయశుడు అశోకుడితో, “మిత్రమా!\nఒక్క క్షణం కూడా ఆలస్యం చేయకూ\n\n\n\nదదు! మన సైన్యంలో సగం ఇక్కడేఉం\nటుంది. మిగతా సగం మీవెంట వస్తుంది!”\nఅన్నాడు దృఢమైన కంఠస్వరంతో.\n\nఅర్థరాత్రి వేళ ఒక విశాలమైన గదిలో\nపట్టు పరుపు మీద కూర్చుని, మద్యం\nసేవిస్తూ, గ్రీకుసుందరి నాట్యాన్ని చూస్తూన్న\nసుశేముడు హాతాత్తుగా అక్కడికి వచ్చిన\nఇర్థరు నాట్యకల్తెలను చూడగానే, “మీరెలా\nఇక్కడికి వచ్చారు?” అన్నాడు అభ్చర్యంగా.\n\n“శమరిచ్చిన రాజముద్రిక సాయంతోనే వచ్చాము ప్రభూ!” అన్నారు నాట్యకల్తెలు గలగలా నవ్వుతూ.\n\n“వెళ్ళిన పని పూర్తిచేయక పొగా, మూర్ఛు ల్లాగా పట్టుబడిపోయి, అశోకుడి భార్యకు పరిచారికలుగా చేరిపొయారని గూఢ చారులద్వారావిన్నాను. అది నిజమే కదా?” అన్నాడు సుశేముడు.\n\n“అక్షరాలా నిజం ప్రభూ! అయితే,\nతమరు అదేశించిన పనిని ఎలాగైనా\nముగించుకుని రావాలన్న పట్టుబలతోనే\nఇన్నాళ్ళూ అక్కడ గడిపాము,” అన్నారు\nనాట్యకల్తెలు.\n\n“అందే?” అని కనువామలు ఎగుర\nవేశాడు సుశేముడు.\n\nనాట్యకల్తెలు గ్రీకు సుందరికేసి\nచూశారు.\n\nసుశేముడు చేయి ఊపడంతో గ్రీకు\nనుండరి అక్కడి నుంచి వెళ్ళిపొయింది.\n\n“ఇప్పుడు చెప్పండి. ఆ నీచుళ్ళి మీరు హతమార్చారా?” అని అడిగాడు సుశేముడు.\n\n“తమరు మాకిస్తామన్న బహుమతి\nగురించి మరిచిపొలేదు కదా? మొదట\nఅవిషయంచెప్పండి!” అన్నారు నాట్య\nకల్తెలు.\n\n“అదేలా మరిచిపొగలను? మగథ\nసింహాసనం అధిష్ఠించగానే మీ కిస్తానన్న\nబహుమతిని రెండింతలు చేస్తాను! ఆ\nపరిచారికాపుత్రుళ్ళి ఎలా హతమార్చారో\nఇప్పుడు చెప్పండి,” అన్నాడు సుశేముడు\nపట్టరాని ఉర్సాహంతో.\n\n“ఒక్కసారిగా హతమార్చడంకన్నా,\nగాప్పుపని చేశాం. అహారంలో ఒకరకమైన\nవిషం కలిపాం. దానిని భుజంచడంతో\nఅశోకుడు పక్తవాతంపాలై పడకనుంచి\nకదలలెకుండా పడి ఉన్నాడు?” అన్నారు\nనాట్యకల్తెలు.\n\n“విషం కాస్త ఎక్కువ కలిపి, వాడి పీడ\nసాంతం విరగడ చేయలేకపొయారా?”\nఅన్నాడు సుశేముడు కాస్త నిరుత్సాహంతో.\n\n“ఆ పని చేసిపుంటే మేఘు పట్టుబడి\nఉండేవాళ్ళం. ఇప్పుడు మమ్మల్ని ఎవరూ\nఅనుమానించలేదు. వెళ్ళిన పని జయప్రద\nమయింది. లేచి పడకమీద కూర్చోలేని\nవాడు సింహాసనం అధిష్ఠించగలడా?”\nఅన్నారు నాట్యకత్తెలు.\n\n“అహా! చాలా తెలివైన పనిచేశారు?”\nఅంటూ సుశేముడు పట్టరాని సంతోషంతో\nమెడలోని రత్నాలహారం తీసి నాట్యకత్తెల\nకిచ్చాడు.\n\nఅంతలో ఎవరో తలుపు తట్టిన చప్పు\nడయింది.\n\n“రావచ్చు!” అన్నాడు సుశేముడు.\n\nసుశేముడి ప్రధాన అంగరక్షకుడు\nలోపలికి వచ్చి, “ప్రభూ! పాటలీపుత్రం\nనుంచి ఇద్దరు దూతలు వచ్చారు. వెంటనే\nతమరిని చూడాలంటున్నారు,” అన్నాడు.\n\n“రమ్మను,” అన్నాడు సుశేముడు.\n\nదూతలు వచ్చి సుశేముడికి నమస్క\nరించి, రెండు లేఖలు అందించారు.\n\nమొదటి లేఖ ప్రధానమంత్రి, సేనాధిపతి\nపంపినది. రాజు ఆరోగ్యం ఆందోళనక\nరంగా ఉందనీ వెంటనే రాజధానికి\nబయలుదేరి రమ్మనీ ఆ లేఖలో ఉన్నది.\nరెండవలేఖ అయన తల్లిగారు పంపినది.\n‘అశోకుడు నీ కన్నా ముందు రాజధానికి\nచేరి సింహాసనానికి పాటీపడే అపకాశం\nఉంది. కాబట్టి తక్షణమే రాజధానికి\nబయలుదేరి రావాలి! ఆలస్యంచేయవద్దు.’\nఅన్నది ఆ లేఖలోని సారాంశం!\n\nరెండు లేఖలూ చదివిన సుశేముడు\nవాటి సందేశాలను తేలిగ్గా తీసుకుని,\n“అశోకుడికి మీరు పట్టించిన దుర్గతి\nగురించి అమాయకురాలైన మా తల్లికి\nతెలియదు పాపం! అనవసరంగా భయ\nపడుతున్నది!” అని బిగ్గరగా నవ్వి, “నేనేం\nత్వరపడనవసరం లేదు. రేపు నన్ను\nచూడడానికి ఒక గ్రీకు వర్తకుడు వస్తు\nన్నాడు. అతని సరుకులు తక్షశిలలో\nఅమ్ముకోవడానికి అనుమతించాను.\nదానికి ప్రత్యుపకారంగా ఆమిత్రుడు నాకొక\nపెద్ద మణిని బహూకరించనున్నాడు!”\nఅన్నాడు.\n-(ఇంకావుంది)\n\nమొహోథోన్వేడో\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపైనుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మానంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, లోకంలో ఏ ఒక్కరూ, అన్ని విషయాల్లోనూ పరిపూర్ణ పాండిత్యం కలవారై వుండరన్న సంగతి, ఒక దేశాన్నేలే రాజుగా, నీకు తెలియంది కాదు. అ కారణం వల్లనే రాజులు, మంత్రాలోచనకు గాను, ఒక్క రాజనీతి విషయాల్లోనే కాక, ఇతరేతరమైన ఐహీకా ముష్మిక విషయాల్లో కూడా ప్రజ్ఞావంతులైన వారిని సహాయకులుగా నియమించుకుంటారు. అయితే, ఈ సహాయకులు తమ మేధాశక్తికి అనుభవాన్నీ, గ్రంథపఠనంలో గడించిన జ్ఞానాన్నీ జోడించి, రాజుకు పరస్పర విరుద్ధమైన అభిప్రాయాలు చెప్పే ప్రమాదమున్నది. అలాంటి పరిస్థితుల్లో,\n\nబేతాళ కథలు"
        },
        {
            "title": "మహాధన్వుడు (బే.క)",
            "page_start": 25,
            "author": "జె. ఉదయనాగశిరీష",
            "pdf_page": 25,
            "content": "ఆ అభిప్రాయాల్లో ఎవరిది హేతుబద్దమో, ఎవరిది కాదో నిర్ణయించుకోగల సూక్ష్మ గ్రాహ్యత రాజుకుండాలి. పూర్వం మహా ధన్యుడనే రాజు పడిన బాధలకూ, ఆ తర్వాత పాందిన సుఖసంతోషాలకూ, మంత్రి ఒక కారణం చెప్పితే, గురువు మరొక కారణం చెప్పాడు. అలాంటి వారెపరైనా, నీ ఆస్థానంలోపుండి, సువ్వు ఈ అర్హరాత్రి వేళ శ్మశానంలో పడుతున్న ఇక్కట్లకు కారణం అయ్యారేమోనన్న శంక కలుగుతున్నది. నీకు హెచ్చరికగా పుండేందుకు, ఆ మహాధన్యుడి కథ చెబుతాను, శ్రమ తెలియకుండా, విను,\" అంటూ ఇలా చెప్పుసాగాడు:\n\nఒకప్పుడు నిషధదేశాన్ని మహాధన్యుడనే రాజు పాలించేవాడు. ఆయన తన పేరుకు\n\nతగ్గట్టే, గాప్పధనుస్సు కలిగి పుండాలని నిశ్చయించి, మంత్రిని పిలిచి, \"మహాధన్యుడంటే గాప్పధనుస్సు కలవాడని అర్థంకదా! ఈ లోకంలో మరే మహారాజు దగ్గరా లేనంత గాప్ప ధనుస్సునా దగ్గర పుండాలి. వెంటనే నేర్చరులను నియమించి, మహా భారం కలిగిన గాప్ప ధనుస్సును తయారు చేయించండి. అర్థునుడి గాండివంలా, శ్రిరాముడి కోదండంలా, నాథనుస్సు ప్రసిద్ధి కెక్కాలి,\" అని చెప్పాడు.\n\nరాజంతవాడు తలచుకుందె కాని పనులుండవుగదా! మంత్రిపిలుపు అందు, కుని, ఎండరో ధనుర్మిర్మాణ కళాకారులు రాజధానీ నగరం చేరుకున్నారు. అటిని, కర్ణిక, శంఖము, స్క్రంథము, పల్లవము, లస్తకము - అనే అరు ఖాగాలతో శాస్త్రాను సారంగా నగిషీలు చెక్కిన మహాధనుస్సు ఒకదాన్ని తయారుచేశారు.\n\nఆ ధనుస్సును చూసి, అది అర్థునుడి గాండివమంత బరువుండనీ, అటువంటి ధనుస్సు ఏ మహారాజు దగ్గరా లేదనీ అండరూ ప్రశంసించారు. మంచిరోజు చూసి అల్లెతాడు తగిలించి మహాధన్యుడు ఆ ధనుస్సు ధరించి ఎక్కుపెట్టి చూసి, మహాధన్యుడనే తన పేరు సార్థకుమయ్యేలా అందరి ఆశిస్సులూ పాండాడు.\n\nఒకనాడు మహాధన్యుడు ధనుస్సు ధరించి అడవికి వేటకు వెళ్ళాడు. వేట నమయంలో ధనుస్సు, ఒక మహావృత్తపు బోదెకు కొట్టుకుని, వింటినారి తగిలించే కొటిక దీటతీసింది. రాజు తన భవనానికి తిరిగి వచ్చాక, నేర్చరులైన పనివారిచేత\n\nదీట కనపడకుండా చక్కగా బాగుచేయించాడు.\n\nఈ సంగతి అయన మర్నాడు, తనకు ధనుర్విద్యనేర్పిన గురువుగారికి చెప్పాడు. గురువు ఆ ధనుస్సు పాడుగును ఒక ఈనెపుల్లతో కొలిపించాడు. తర్వాత ఒక చక్రం చుట్టి, అందులో పద్మాన్ని గీసి, ఆ ఈనెపుల్లను సమానమైన ముక్కలుగా కత్తిరించి, ఆ పద్మపురేకులలో ఆ ముక్కలను వేసి కంగారు పడ్డాడు.\n\nతర్వాత అయన రాజుతో, “బాగాగమ నించు, ఈపద్మపురేకులలో రెండు కోణాలు న్నాయి. దీన్ని పద్మచక్రం అంటారు. ఈ ఈనెముక్కలు రెండు కోణాలలోని రేకు లకు సరిపోతే, ధనుస్సుకు దోషంలేదని, ఈ పద్మచక్రం అధారంగా ధనుశ్శాస్త్రం చెపుతున్నది. ఈ శాస్త్రజ్ఞానంలో నా గురువు అధర్వణిని మించినవారు మరిలేరు! ఈ\n\nఈనెముక్కలలో చివరిది, ప్రథమ కోణం వరకే సరిపోయింది. అంటే, ఈ ధనుస్సుకు ఔష్మిక దోషం కలిగిందన్నమాట. కనుక దీన్ని ధరించి తిరిగితే నువ్వు కష్టాలపాలు కాగలవు!” అన్నాడు.\n\nగురువు చెప్పిన మాటలు సమంజసం గానేవున్నా, మహాధన్యుడు ధనుస్సు మీది మమకారం చంపుకోలేక దాన్ని ధరించడం మానలేదు. అయితే, కొద్ది రోజులకే శత్రు రాజొకడు దండెత్తి వచ్చాడు. ఆ యుద్ధంలో ఔష్మిక దోషంగలధనుస్సు ధరించి మహా ధన్యుడు, శత్రురాజుపై యుద్ధంచేసి ఓడిపోయాడు. శత్రువులకు బందీగాచిక్కి అవ మానంపాలవడం ఇష్టంలేక, యుద్ధభూమిని విడిచి గుర్రాన్ని అడవికేసి మళ్ళించాడు.\n\nఆయన అడవిలో చాలా దూరం ప్రయాణించి అలసిపోయి, ఒక చెట్టుకింద విచారంగా కూర్చున్నాడు. ఆసమయంలో\n\nఅడవిలో వుండే కోయవాళ్ళు ఆయన్ని చూసి, పరుగుపరుగున పోయి గూడెంలో వున్న తమ నాయకుడికి చెప్పారు.\n\nకోయనాయకుడు వచ్చి రాజును గుర్తించి, “మహారాజా! రాజ్యాన్ని శత్రువులు అక్రమించారని విన్నాము. తమరు కొద్ది కాలం వుండండి. కొంత సద్దు మణిగాక, మా సాయంతో దండువెడలి రాజ్యాన్ని తిరిగి జయింతురుగాని,” అన్నాడు.\n\nకోయగూడెంలో అందరూ విల్లంబులు ధరించి తిరుగుతున్నారు. అడవాళ్ళు కూడా ధనుర్భాణాలు ధరించడం చూసి మహాధన్యుడు ముచ్చటపడ్డాడు. ఆయన కోయనాయకుడితో, “మీధనుస్సులు చాలా చిన్నవి. చూడండి! నాథనుస్సు మోయడం కూడా కష్టం,” అంటూ చిన్నగా నవ్వాడు.\n\nదానికి కోయనాయకుడు వినయంగా, “మహారాజా! తమరెరగనిది కాదు గదా! ప్రతిదానికీ శాస్త్రపద్ధతి అంటూ ఒకటుంటుంది. మా జీవన విధానంలో విల్లు, అంటు తేలికగా వుండాలి. ఒక రథంమీదో, గుర్రంమీదో, ఏనుగుమీదో ఎక్కియుద్ధం చేసే మీ ధనుస్సులు మాకు పనికిరావు. మీరనే ధనుస్సును మేము ఆత్మరక్షణ కోసం, వేటకూ ఉపయోగిస్తాం. ధనుర్ధారు లన్నబిరుదు మాకు తగదు. మరొకసంగతి: మేము కూడా మాకున్న శాస్త్రప్రకారంగానే ధనుస్సు చేసుకుంటాం. వాటిలో లోపాలుంటే అవతల పారేస్తాం!” అన్నాడు.\n\nఅప్పుడు మహాధన్యుడు, తన ధనుస్సులో ఔష్మికదోషముందని చెప్పినగురువు మాటలు జ్ఞాపకం తెచ్చుకున్నాడు. ఆదోష ప్రభావం ఇంకా ఆయనను వదలలేదు. వారం తిరక్కుండానే శత్రురాజు సైన్యం కోయగూడెం మీదికి వచ్చిపడింది.\n\nకోయల పరాక్రమం మీద గాని, వాళ్ళయుద్ధకౌశల్యం మీదగాని నమ్మకం లేని మహాధన్యుడు, తన దురదృష్టాన్ని నిందించుకుంటూ, అక్కడి నుంచి మళ్ళీ పారిపోయి, అడవి దాటి ఒక ఊరి శివార్లలో వున్న పాడుబడ్డ దేవాలయం చేరుకున్నాడు.\n\nకొద్దిసేపటికి మహాధన్యుడికి బాగా ఆకలి వేయసాగింది. ఇక ఆకలికి ఓర్చలేని మహాధన్యుడు, దేవాలయం మంటపం మీద తిరుగుతున్న పావురాలను పట్టుకోవాలని, తన ఉత్తరీయాన్ని విసిరాడు. విచిత్రంగా ఒకప్పుడు నిషిధ దేశాన్ని పాలించిన నలమహారాజు కథలోలాగా,\n\nపావురాలు ఉత్తరీయాన్ని ఎగరవేసుకు పోయాయి.\n\nఅది చూసి మహాధన్యుడికి ఉక్రోషం వచ్చింది. ఈ ధనుస్సు దోషంవల్లనే, తన కిన్ని కష్టాలన్న కోపంతో, ధనుస్సునుంచి ఒక బాణాన్ని దాపులనున్న పెద్దరాతికేసి కొట్టి, ధనుస్సును ముక్కలు ముక్కలుగా విరిచివేశాడు.\n\nతర్వాత మహాధన్యుడు బాణం కొట్టిన రాయి వున్న ప్రదేశానికి వెళ్ళాడు. రాయి తునాతునకలై అక్కడ ఒక నేలమాళిగ కనిపించింది. అందులో వున్న నాలుగు పెట్టెలలో రత్నాలు, వజ్రాలు, బంగారు కాసులు వున్నాయి. రాజు వాటికేసి అనందాశ్చర్యాలతో చూడసాగాడు.\n\nఇంతలో కోయనాయకుడు రాజు వెళ్ళిన జాడలుతీసుకుంటూ అక్కడకు వచ్చి, “మహారాజా! శత్రురాజు మాదైర్య సాహసాలనూ, యుద్ధనైపుణ్యాన్నీ చాలా తక్కువగా అంచనావేశాడు. అడవిలోని గుట్టలమీదా, చెట్ల మధ్య అశ్వసైన్యం ఎందుకూ పనికిరాదు. ఇక కాలిబంట్ల సంగతికొస్తే - ఈ అడవిలో పుట్టి పెరిగిన మా ఒక్కొక్క కోయధాటికి పదిమంది శత్రు కాలిబంట్లయినా నిలవలేరు. శత్రు రాజును బందిగా పట్టుకున్నాం!” అన్నాడు.\n\nమహాధన్యుడు, కోయనాయకుణ్ణి మెచ్చుకుని, కోయలచేత నేలమాళిగ లోని ధనరాసులను పట్టించుకుని, హుటా హుటిని రాజధాని చేరాడు.\n\nఅప్పటికే రాజభవనం దగ్గర మంత్రి, రాజగురువూ వున్నారు. మహాధన్యుడు\n\nవెంటతెచ్చిన ధనరాసులను చూసి మంత్రి, ఆయన నడిగి సంగతి తెలుసుకుని, “ప్రభూ! మీ పూర్వీకులలో ధనయజ్ఞు డనే రాజు చాలా యజ్ఞాలు చేశాడు. ఆయన ఒకసారి, మీరు చూసిన దేవా లయం దగ్గర ఒక యజ్ఞం చేసి, పేదసా దలకు వంచిపెట్టగా మిగిలిన ధనాన్ని, అక్కడ నేలమాళిగలో రహస్యంగా నిక్షిప్తం చేసి, అది కనబడకుండా రాతిని కప్పి, వానప్రస్థం వెళ్ళిపోయాడని చెప్పుకుంటారు. తర్వాత, ఎంత ప్రయత్నించినా, ఆ మహారాజు వారసులకు ఆ ధనం జాడలు తెలియలేదు. కాలక్రమేణా, ఈ విషయం మరుగునపడినా- ఈ నిధిని గురించిన సమాచారం, తండ్రి, తాతల కాలంనుంచి మంత్రిత్వ వారసత్వంగా\n\nమా మెదడులలో నిక్షిప్తమై వుంది. ఆ నిధే ఇదని నేను ఘంటాపథంగా చెప్పు గలను. మీరు నిజంగా మహాధన్యులు! మీ ధనుస్సు కారణంగానే నిధి బయట పడింది,” అన్నాడు.\n\nఇది విన్నరాజగురువు నవ్వి, “మహాధన్యుడు ధనువు విరిచేసిన తర్వాతే, ఔష్మిక దోషంపోయి రాజ్యమేకాక, సంపద కూడా లభించింది!” అన్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, మహాధన్యుడి మంత్రి, గురువూ- ఇద్దరి కిద్దరూ మేధావులుగానే కనబడుతున్నారు. మంత్రి అభిప్రాయంలో, మహాధన్యుడి ధనుస్సు కారణంగానే, ఆయన పూర్వీకుడు ధనం నిక్షిప్తం చేసిన నేలమాళిగ బయట పడింది. ఇక, గురువు అభిప్రాయంలో, ఔష్మికదోషం గల, ఆ ధనుస్సును మహాధన్యుడు విరిచి వేసిన తర్వాతే, ఆ నేల మాళిగ కంటబడింది. ఈ మంత్రి - గురువుల అభిప్రాయాల్లో ఏది సహేతుక మన్న సందేహం కలుగుతున్నది. ఈసందే హానికి సమాధానం తెలిసికూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “కాలం, పరిస్థితులప్రభావమే మనుషులకు కలిగే మేలు, కీడులకు కారణం. ఇది, లౌకిక విషయాల వట్ల నిశితమైన పరిశీలనాదృష్టి కలవాదే గ్రహించగలడు. మంత్రి లౌకికుడు; రాజ నీతిజ్ఞుడు. గురువు అలాకాక, తన గురువు లైన అధర్వణివద్ద, తను అధ్యయనం చేసిన శాస్త్రాలు స్థలకాలాలకు అతీతమైన నిత్యసత్యాలని నమ్మేవాడు. మహాధన్యుడు బాణంతో రాతిని కొట్టగానే నేలమాళిగ బయటపడింది. ఆ తర్వాతే ఆయన ధనుస్సును విరిచేశాడు. అంటే - గురువు చెప్పే ఔష్మికదోషం వున్న ధనుస్సే, మహాధన్యుడికి తన పూర్వీకుడు నిక్షిప్తం చేసి పోయిన ధనరాసుల్ని ఇచ్చింది. ఈ సూక్ష్మాన్ని లౌకికుడైన మంత్రి గ్రహించాడు. శాస్త్రవాది అయిన గురువు గ్రహించలేక పోయాడు. ఈ కారణం వల్ల, మంత్రి అభిప్రాయమే సహేతుకమైనది,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం) [అధారం: జె.ఉదయనాగశిరీష రచన]\n\n30"
        },
        {
            "title": "అన్నదమ్ములు",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "అన్నదమ్ములు\n\nఒక వూళ్ళో పరంధామయ్య అనే అయన ఉండేవాడు. అయనకు ఇద్దరు కొడుకులు. ఇద్దరూ రత్నాల్లాంటి వాళ్ళు. పెద్దవాడి పేరు రామయ్యా, చిన్నవాడి పేరు లక్ష్మయ్యానూ.\n\nవాళ్ళు నిజంగా రామలక్ష్మణులే. ఒక రంటే ఒకరికి పంచప్రాణాలు. తల్లిదండ్రుల పట్ల భక్తి గౌరవాలు చూపేవాళ్ళు. ఇద్దరూ పెద్దవాళ్ళయి పెళ్ళిచేసుకున్నారు. పెళ్ళాలు కాపరాలకు కూడా వచ్చారు.\n\nకొంత కాలానికి వాళ్ళ తల్లి దండ్రులు పోయారు. అయినా ఆ అన్నదమ్ములు ఒకే కుటుంబంగా వుండి, తమపాలాన్ని కలిసే చేసుకుంటున్నారు. అన్న భోజనా నికి వెళ్ళినప్పుడు తమ్ముడు పాలందగిరి ఉండేవాడు. తమ్ముడు భోజనానికి వెళ్ళినప్పుడు అన్న పాలం దగ్గిర కాపలా వుండేవాడు.\n\nకాలం గడిచింది. రామయ్యకు సంతానం కలగలేదు. కాని తమ్ముడు లక్ష్మయ్య అయిదుగురు బిడ్డల తండ్రి అయ్యాడు.\n\nఈ తేడాతో బాటు వాళ్ళ పెళ్ళాల మధ్య ఇంటిపని చెయ్యటం విషయంలో కలతలు ఆరంభమయ్యాయి. తరచూ పోట్లాటలు జరిగేవి.\n\nఈ పోట్లాటలు వదిలించుకోవటానికి ఒకటే దారి కనిపించింది. అదేమిటంటే, ఇల్లూ, పాలమూ పంచేసుకుని, వేర్లు పడిపోవటం. రామయ్య, లక్ష్మయ్య ఆ పనే చేసేశారు. కాని వాళ్ళ మధ్య ఉండే ప్రేమాభిమానాలు మాత్రం ఏమీ చెడలేదు. పాలం దగ్గిర ఎప్పటిలాగే కలిసి మెలిసి ఉండేవాళ్ళు.\n\nఒక ఏడు పాలాలు విరగపండాయి. అన్నదమ్ములిద్దరూ పంటలు కోయించి,\n\nకుప్పలు నూర్పించి, ధాన్యం రాసులు\nపోయించారు. ఇంక ధాన్యాన్ని ఇళ్ళకు\nచేర్చటమే తరవాయి అన్నమాట.\n\nఆ రాత్రి రామయ్య పాలంలో\nరామయ్యా, లక్ష్మయ్య పాలంలో లక్ష్మయ్య\nకాపలా ఉన్నారు.\n\nభోజనం వేళకు రామయ్య తన\nతమ్ముణ్ణి పిలిచి, “తమ్ముడూ, నేను ఇంటికి\nవెళ్ళి అన్నం తిని వస్తాను. అందాకా నా\nకళ్ళం కూడా కాస్త చూస్తూ ఉండు. నేను\nవచ్చినాక నువ్వు వెళుదువుగాని,” అన్నాడు.\n\nలక్ష్మయ్య సరేనని అన్నను పంపేశాడు.\nఅప్పుడు లక్షయ్యకు ఇలా ఆలోచన\nవచ్చింది. తనకు ముగ్గురు కొడుకులూ,\nఇద్దరు కూతుళ్ళూ ఉన్నారు. తన పెద్ద\nకొడుకు ఎలాగూ రెండు మూడేళ్ళలో\nచేతికంది వస్తాడు. అప్పుడు తన పని\nచాలా తేలికవుతుంది. కాని, పాపం, తన\nఅన్నకు పిల్లలు లేరు. వయసా పెరుగు\nతున్నది. పెద్దతనంలో సుఖపడాలంటే\nఇప్పటి నుంచీ కొద్దికొద్దిగా వెనకేసుకోవ\nలిసిన వాడు. ఆయనకు తను సహాయం\nచేస్తానంటే ఒప్పుకోడు. ఒకవేళ ఆయన\n\nఒప్పుకున్నా తన పెళ్ళాం మాత్రం అసలు\nఒప్పుకోడు.\n\nఇలా అనుకుని లక్ష్మయ్య గంపఒకటి\nతీసుకుని తన రాశిలోనుంచి పది గంపల\nధాన్యం తన అన్న రాశిలో పోసేసి, ఏమీ\nఎరగనట్టు తన మంచంఎక్కికూర్చున్నాడు.\n\nఇంతలో రామయ్య భోంచేసి రానే\nవచ్చాడు. వచ్చి, లక్ష్మయ్యను భోజనానికి\nపంపాడు. లక్ష్మయ్య వెళ్ళాక రామయ్య\nఆలోచనలో పడ్డాడు. ఈ యేడు పంట\nబాగానే పండింది. ఎంత పండినా లక్ష్మయ్య\nకేం లాభం? పెద్ద సంసారం. పిల్లలకు\nచదువులు, బట్టలు, ఖర్చు! తన దారి\nవేరు. తానూ, తన భార్యానూ! లక్ష్మయ్యకు\nసహాయం చెయ్యాలంటే ఈ ఏడు తనకు\nమంచి అవకాశం. కాని తాను ధాన్యం\nఇస్తే వాడు తీసుకోడు. ఒకవేళ వాడు\nతీసుకున్నా తన పెళ్ళాం ఒప్పుకోడు.\nఅందుచేత రామయ్య అటూ ఇటూ\nచూసి, లక్ష్మయ్య ఉపయోగించిన గంప\nతోనే పదిగంపల ధాన్యం తన రాశినుంచి\nతీసి తమ్ముడి రాశిలో పోసి ఏమీ ఎరగనట్టు\nకూర్చున్నాడు!"
        },
        {
            "title": "సముద్రతీర ప్రయాణాలు -24",
            "page_start": 32,
            "author": "మీరానాయర్",
            "pdf_page": 32,
            "content": "సముద్రతీర ప్రయాణాలు -24\n\n# పశ్చిమబెంగాల్ తీరం\n\nరచన: మీరానాయర్\n\nచిత్రాలు: గౌతంసేన\n\nదేవాలయాలకు ప్రసిద్ధిగాంచిన ఒరిస్సా నుంచి ఉత్తరంగా ప్రయాణం సాగించామంటే మహాపురుషులకూ, కవులకూ పుట్టినిల్లుగా ప్రసిద్ధిగాంచిన పశ్చమబెంగాల్ తీరం చేరుకుంటాం.\n\nఒరిస్సాకు ఆవల పశ్చిమ బెంగాల్ మిడ్మపూర్ జిల్లా సముద్రతీరాన్ని కాంతి తీరం అని అంటారు. మిడ్మపూర్ జిల్లా పశ్చిమబెంగాల్లోని రెండవ పెద్దజిల్లా. హోగ్గా తుంగతో అల్లిన నాణ్యమైన చాపలకు మిడ్మపూర్ ప్రసిద్ధిగాంచింది. వరి సాగుకూ; అరటి, మామిడి, పనన ఫలాలకూ; కొబ్బరి దిగుబడికి మిడ్మపూర్ పేరుగాంచింది.\n\nకాంతితీరంలో దీఘా ప్రసిద్ధిగాంచిన సముద్రతీర పర్యాటక కేంద్రం. ఒక వైపున ఎత్తయిన ఇనుక దిబ్బలతో ఎనిమిది క.మీ. దూరం వ్యాపించి వున్న దీఘా తీరం మన దేశం లోని అందమైన సముద్ర తీరాలలో ఒకటి. ఆంగ్లేయులు దీనిని 'బీర్కూల్' అని పిలిచేవారు. బెంగాల్ మొట్టమొదటి గవర్నర్ వారనహాస్టింగ్స్ దీనిని 'బైటన్ ఆఫ్ ది ఈస్ట్' (తూర్పు బైటిన్) అని వర్ణించాడు.\n\nకాంతి తీరం చివర హుగ్గిగా పిలువబడే గంగానది సముద్రంలో సంగమిస్తున్నది. చాలా వెడల్పూ, లోతూ గల ఈ నదిలో ప్రాచీనకాలం నుంచే నౌకల రాకపోకలు కొనసాగుతున్నాయి.\n\nదీనికి కొంతదూరం ఎగువగా వున్న తాడు లోపిస్తాగా పేరాందిన ఈ నాటి టామ్లుక్ దాదాపు క్రీ.హూ.\n\nదీఘా తీరం\n\nసుతానుతిలోని బోయ్‌తక్ - ఖానా\n\n5-6 శతాబ్దాల నుంచే ప్రసిద్ధిగాంచిన ముఖ్యమైన రేవుపట్టణం.\n\nబుద్ధ గయలోని బోధివృక్షం అంటుమొక్కను శ్రీలంకకు తీసుకుని వెళ్ళిన ఓడను సాగనంపడానికి అశోక చక్రవర్తి స్వయంగా ఈ రేవుకు వచ్చాడని చెబుతారు. గయలోని ఆ బోధివృక్షం కింద ధ్యానంలో ఉన్న ప్యుడే గౌతమబుద్ధుడికి జ్ఞానోదయ మయింది.\n\nమగ్గీ నద తీరంలో ఒకప్పుడు నిర్మానుష్యంగా ఉన్న గ్రామం సుతా నుతి. నదిలో కొట్టుకు వచ్చిన రేగడి మన్ను, ఓడల రాకపోకులకు అంత రాయం కలిగించడం వల్ల, వర్తకులు సుతానుతిలోనే వ్యాపారం మొదలు పెట్టారు. బ్రహ్మండ మైన ఒక రావి వృక్షం నీడలో కూర్చునేవారు. దానిని 'బోయ్‌తక్-ఖానా' అనేవారు. వ్యాపారులు చెట్టు నీడన కూర్చుని హుక్కా పీలుస్తూ వ్యాపారం సాగించేవారు. 1690వ సం||అగస్ట్ నెలలో ఒక ఆదివారం ఈస్టీఇండియా కంపెనీ ప్రతినిధి జాబ్ చార్మాక్ అక్కడికి వచ్చాడు. ఆ ప్రదేశం అందానికి ముగ్ధుడై అక్కడే కంపెనీ గిడ్డంగిని నిర్మించాలని నిర్ణయించాడు. (అక్కడున్న వృక్షాన్ని 1820వ సం||లో వారన్ హేస్టింగ్స్ నరికించేశాడు).\n\nజాబ్ చార్మాక్ ఔరంగజేబు వారసులనుంచి అనుమతి పొంది సుతానుతి, గోవిందహూర్, కాలికట్ట అనే మూడు గ్రామాలను కలిపి ఈనాటి కలకత్తా నగరాన్ని ఏర్పరచాడు.\n\nచార్మాక్ కలకత్తా నగరం మొదటి గవర్నర్ అయ్యాడు. భర్త మరణించినప్పుడు ఆయన చితిమీదే నహగమనం చేయడానికి పూనుకున్న ఒక భారతీయ మహిళను కాపాడి, చార్మాక్ ఆమెనే వివాహమాదాడు. ఆయన శేషజీవితం కలకత్తాలోనే గడిపి, అక్కడే మరణించాడు. ఆయన సమాధి సెయింట్జాన్స్ చర్చలో ఇంకా ఉన్నది.\n\nకాలికట్ట అన్నదే ఆంగ్లేయులనోట క్రమంగా కలకత్తాగా మారిందని చెబుతారు. సున్నపు బట్టీలను బెంగాలీలో కల్‌కట్ అని అంటారు. ఒకప్పుడు ఈ ప్రాంతంలో సున్నపు బట్టీలు ఎక్కువగా ఉండడం వల్లనే దినికి కలకత్తా అనే పేరు వచ్చిందని మరికొందరు చెప్పుకుం టారు.\n\nమనదేశంలోని 11 ముఖ్యమైన రేవులలో కలకత్తా రేవు ఒక్కటే నదిమీద ఉన్నది. ఇది సముద్రానికి 232 క.మీ. దూరంలో ఉన్నది. సెయింట్ జాన్స్ చర్చలోని జాబ్ చార్మాక్ స్మారకచిప్పం\n\nఈ రేవులో ఒడప్రయాణానికి తరచూ అంతర యాలు కలుగుతూ ఉంటాయి. వాటిని క్రమం తప్పకుండా తొల గిస్తూ ఉందాలి. రోజూ నదిలోని నీటి లోతు మారుతూ ఉంటుంది. కాబట్టి దానిని నిరంతరాయంగా పర్యవేక్షిస్తూ తగిన చర్యలు తీసు కుంటూ ఉందాలి. ఈ ఇబ్బందుల కారణంగా 1977వ సం||లో హాల్డియా రేవును నిర్మించారు. ప్రపంచంలో అతిపెద్ద 'లాక్ ఎంట్రెన్స్' కలిగిన రేవులలో హాల్డియా రేవు ఒకటి.\n\nరవీంద్ర సేతు\n\n1943వ సం|| వరకు కలక త్తాను హారాతో 'హారావంతెన' కలువుతూ ఉండేది. పశ్చిమ బెంగాల్‌లోని అతిచిన్న జిల్లా హోరా అని పిలువబడే హారా. మితిమించిన వాహనాల, జనం రద్దీ కారణంగా 'రవీంద్రసేతు' వంతెనను నిర్మించారు. ఇది మనదేశంలోని అతిపెద్ద 'కాంట్రిలివర్ బ్రిడ్జ్'. 'దీని పాడవు 475 మీ. 8 వాహన మార్గాలు 2 కాలిమార్గాలు గల ఈ వంతెన ప్రపంచంలో చాలా రద్దీ అయిన వంతెనలలో ఒకటి.\n\nహారాలోని శివపూర్ 'బాటానికల్ గార్డెన్స్' 1786వసం||లో ఏర్పాటుచేయబడింది. 24.4మీ|| ఎత్తు 366మీ|| చుట్టుకొలత గల బ్రహ్మండమైన మర్రివృక్షం ఇక్కడ చాలా ప్రసిద్ధిగాంచింది. వృక్షపు ప్రధానబోదె పాదైనప్పటికీ వేలాది ఊడలు చాలా దృథంగా ఉన్నాయి. ఇంకా కొత్త కొత్త ఊడలు చిగురిస్తున్నాయి.\n\nఈ ఉద్యానంలో 2000 లకు మించిన విచిత్రమైన మొక్కలు ఉన్నాయి. అమెజాన్‌కు చెందిన జెయింట్ వాటర్ లిల్లీస్, మొలుకాస్‌కు చెందిన నట్‌మెగ్ చెట్లు, పశ్చిమ ఆథ్రాకాకు చెందిన నలబైయేళ్ళకు ఒకసారి ఒకే పువ్వు పూచే కారిఫా ఎలాటా వంటి అరుదైన జాతి చెట్లు ఉన్నాయి.\n\nఈఉద్యానంలోని సెంట్రల్ నేషనల్ హెర్పేరియంలో 2.5మిలియన్ అరుదైన ఎందు మొక్కలు; వృక్షశాస్త్రం, ఆటవిక శాస్త్రం, కిటక శాస్త్రం, భూతత్వ శాస్త్రం, వ్యవసాయం మొదలైన విభాగాలకు చెందిన అమూల్య మైన పుస్తకాలు, పత్రికలు, వ్రాత ప్రతులుభద్రపరచబడిఉన్నాయి.\n\nహారాకు ఉత్తరంగా ఉన్న బేలూరులో రామకృష్ణ మిషన్ అంతరర్జాతీయ ప్రధాన కార్యాలయంఉన్నది. 19వశతాబ్దంలో సర్వమత సమైక్యతను ప్రభోదిం\n\nబాటానికల్ గార్డెన్స్‌లోని బ్రహ్మండమైన మర్రివృక్షం\n\nచిన మహాపురుషుడు శ్రీరామ కృష్ణ పరమహంస అయన ప్రధాన శిష్యుడైన స్వామి వివేకానంద డినిని 1899వ సంస్థలో స్థాపించాడు.\n\nశ్రీరామకృష్ణ పరమహంస ప్రభోదించిన సర్వమత సమైక్యతా విశ్వాసానికి అనుగుణంగానే బేలూరు మఠంలోని ఆలయం నిర్మించబడింది. దేవాలయం, చర్చ, మసేదు శిల్ప నిర్మాణాల కలయికతో ఈ ఆలయం నిర్మించబడింది.\n\nముగ్ధీనదికి ఆవలిగట్టున దక్షిణేశ్వర కాళి ఆలయం ఉన్నది. ఈ ఆలయంలో పూజారిగా ఉన్నప్పుడే శ్రీరామకృష్ణ పరమహంసకు సర్వమత సమైక్యతా దృష్టి ఏర్పడి, అనుభవంలోకి వచ్చినట్టు చెబుతారు. ఈ ఆలయం 1847వ సంస్థలో నిర్మించబడింది.\n\nదక్షిణేశ్వరానికి దక్షిణంగా కుమర్తులి అనే కుంభకారుల ప్రాంతం ఉన్నది. ఇక్కడి కుంభకారులుమట్టితో అందమైన దుర్గ బామ్ములు చేయడంలో సిద్ధహస్తులు. దుర్గాపూజ సమయంలో తయారుచేసే నిలువెత్తు దుర్గామాత విగ్రహాలకు అకర్షణీయమైన రంగులు అద్దుతారు. ఉత్సవం అభిరిరోజున విగ్రహాలను పవిత్ర నదీజలాలలో నిమజ్జనం చేయాలి గనక, వాటిని కాల్చరు.\n\nకలకత్తా ప్రాంతంలో సెప్టెంబర్ - అక్టోబర్ నెలల మధ్య దుర్గాపూజను ఘనంగా జరుపుకుంటారు.\n\nహమవంతుడి పుత్రిక అయిన దుర్గ (పార్వతి) పరమశివుణ్ణి వివాహమాదాలనుకున్నది. కాని అది అమె తల్లి మేనాదేవికి నచ్చలేదు. తన బిడ్డ శివుణ్ణి వివాహమాదితే సుభాపడజాలదని అమె భావించింది. కాని పార్వతి మాత్రం పరమశివుణ్ణి వివాహమాదాలన్న పట్టు దలతో అయన్ను మెప్పించడానికి కతోరమైన తపస్సుకు పూనుకున్నది. అమె భక్తికి మెచ్చి శివుడామెను వివాహమాది కైలాసానికి తీసుకు వెళ్ళాడు. కని, పెంచిన బిడ్డ దూరం కావడంతో అమె తల్లి దండ్రులు విచారగ్రస్తులయ్యారు. తల్లిదండ్రుల విచారం పోగొట్టడానికి, దుర్గాదేవి యేటా ఒకసారి పుట్టింటికి రాసాగింది. దుర్గా దేవి పుట్టింటికి వచ్చే అనంద సందర్భాన్ని పురస్కరించుకుని ఏర్పడిందే దుర్గా పూజ అని పలువురు బెంగాలీలు విశ్వసిస్తారు.\n\nదుర్గామాత మట్టివిగ్రహం"
        },
        {
            "title": "నీటబడినచినుకు",
            "page_start": 36,
            "author": "వసుంధర",
            "pdf_page": 36,
            "content": "నీటబడినచినుకు\n\nసీతాపురం సంస్థానంలో జోగీంద్రుడనే కవి ఉండేవాడు. చమత్కారంలో ఆయనకు ఆయనే సాటి అని పేరు. సంస్థానాధికారి చపలుడికి హాస్యం గురించిబొత్తిగా తెలియదు. జోగీంద్రుడేం మాట్లాడినా తనను వెటకారం చేస్తున్నట్టే భావించేవాడు.\n\nఅధికారి ఇలా అనుకుంటున్నాడని జోగీంద్రుడికితెలుసు. అయినా తన చమత్కారగుణాన్నాయన మానుకోలేదు. అందువల్ల రోజురోజుకూ చపలుడికి, జోగీంద్రుడిపట్ల ద్వేషభావం పెరిగిపోసాగింది.\n\nకవులకు అన్యాయం చేసే అధికారికి చెడ్డపేరు వస్తుందని చపలుడికి తెలుసు. అందువల్ల, ఆయన జోగీంద్రుణ్ణియిబ్బంది పెట్టడానికి ఇతరమార్గాలన్వేషించేవాడు. జోగీంద్రుడికి సంస్థానం ఇచ్చిన మాన్యం పదెకరాలుంది. దాని మీద నూరు బస్తాల ధాన్యం వచ్చేది. ఒక ఏడాది పంటసరిగా\n\nపండలేదని రైతు కల్లబొల్లి మాటలుచెప్పి, పదిబస్తాల ధాన్యం ఇచ్చాడు. చపలుడు రైతుచేత అలా చెప్పించాడని తెలియక, జోగీంద్రుడు అదే పుచ్చుకున్నాడు.\n\nసభలో చక్కని కవిత్వం చదివినప్పుడూ, ఇతర సంస్థానాలపండితులువచ్చినప్పుడూ, ఆస్థానకవికి బంగారు కాసులు కానుక లిచ్చే సంప్రదాయముందేది. చపలుడు దానికి స్వస్తి చెప్పి జోగీంద్రుడికి బిరుదు లిచ్చే వాడు. పండిత శాలువాలు కప్పేవాడు. అందమైన శిల్పాలను బహూకరించేవాడు.\n\nఇవన్నీ చేసి, “సామాన్యులకు ఇలాంటి విస్తే విలువ తెలియక అమ్ముకుంటారు. అపురూపంగా దాచుకుని, అందరికీ చూపించుకుంటారనే నేను జోగీంద్రుడికివి ఇస్తున్నాను,” అని చెప్పేవాడు.\n\nఇలా కొంతకాలం జరిగేసరికి జోగీం ద్రుడికి డబ్బు ఇబ్బంది మొదలయింది.\n\n\"వసుంధర\"\n\nఅలాంటి సమయంలో, జ్యోతిపురం సంస్థానం నుంచి విదురుడనే పండితుడు వచ్చి చపలుణ్ణి మెప్పించాడు. చపలుడు, విదురుణ్ణి నీకేం కావాలో కోరుకోమన్నాడు.\n\n“ప్రభూ! మీ అస్థానకవి జోగింద్రుడు అసమాన ప్రతిభావంతుడు. ఆయనగాంతు తన సభలో ఒకసారి పలకాలని, మా సంస్థానాధీశుడు జగపతి కలవరిస్తున్నాడు. జోగింద్రుణ్ణి నాతో పంపమని, నా కోరిక,” అన్నాడు విదురుడు.\n\nచపలుడాళ్ళర్యపడి, “ఎవరైనా మణులు, మాన్యాలుకోరతారు. ధనకనక వస్తు వాహనాలు కోరతారు. నువ్వు ఇలాంటి కోరిక కోరడం విడ్డూరంగా వుంది. జోగింద్రుణ్ణి నీతో పంపడానికి, నాకేమీ అభ్యంతరముందు కాబట్టి, ఇంకేమైనా కోరుకో,” అన్నాడు.\n\nదీనికి విదురుడు, చపలుడికి వినయంగా నమస్కరించి, “మా ప్రభువుల దయవల్ల నాకు దేనికి లోటులేదు. వేరొక సంస్థానం నుంచి ధనాన్నాశించడం, మా సంస్థానానికి గౌరవప్రదం కాదు. కాబట్టి ధనం విషయంలో నన్ను బలవంత పెట్టవడ్డు,” అన్నాడు.\n\nజోగింద్రుడిప్పుడు డబ్బు అవసరంలో వున్నాడు. విదురుడితో జగపతి సంస్థానానికి వెళితే, తప్పక డబ్బుడుగుతాడు. అదితన సంస్థానానికి గౌరవప్రదం కాదు! ఇలా ఆలోచించి చపలుడు, “ఇంతకూ జగపతి, జోగింద్రుడి నుంచి ఏమాశిస్తున్నాడు?” అని అడిగాడు.\n\n“ప్రభూ! మా సంస్థానంలో కళాపోషణ గొప్పగా జరుగుతున్నది. పౌరులు సుఖంగా వున్నారు. నేరాలనేవి నశించిపోయాయి. రోగబాధలులేవు. ఇవన్నీ స్వయంగా గమనించాక, ఇందుకు మా సంస్థానా ధీశుణ్ణి పాగుడుతూ పద్యాలు చెప్పడం కోసమే, జోగింద్రుణ్ణి నా వెంట తీసుకుని వెళుతు న్నాను,” అన్నాడు విదురుడు.\n\nజోగింద్రుడు అత్మగౌరవం గల మనిషి డబ్బుకోసం ఎవరినీ పాగడడు. దేహాని యాచించడు. ఈవిషయంచపలుడికిబాగా తెలుసు. అందుకని, “నాకేమీ అభ్యంతరం లేదు. అంతా జోగింద్రుడిష్టం,” అన్నాడు.\n\nఅయితే చపలుడు అశ్చర్యపడేవిధంగా, జోగింద్రుడు జ్యోతిపురం సంస్థానానికి వెళ్ళేందుకు అంగీకరించాడు. అప్పుడు చపలుడు తెలివిగా, “పండితోత్తమా! నువ్వు నీ సంస్థాన గౌరవాన్ని కాపాడిన విధంగానే,\n\nజోగీంద్రుడు తనసంస్థాన గౌరవాన్ని కాపాడు కుంటాడు. నువ్వుగానీ, జగపతిగానీ అభ్యం తరం పెట్టకూడదు,” అన్నాడు.\n\nఆ మాటల్లో తనకు హెచ్చరిక వున్నట్లు జోగీంద్రుడు గ్రహించాడు.\n\nవిదురుదితో వెళ్ళిన జోగీంద్రుడికి, జగపతి సంస్థానం ఎంతో నచ్చింది. ఆయన పాలన చాలా బావున్నట్టు కనిపించింది. సభలో ఆయన జగపతిని మెచ్చుకుంటూ ఎన్నో పద్యాలు చదివాడు.\n\nజగపతి చాలా సంతోషించి, జోగీం ద్రుణ్ణ ఏం కావాలో కోరుకోమన్నాడు.\n\n“ప్రభూ! పండితులు కోరితే ప్రభువులు తీర్చడం ధర్మం. కవులకు కోరికలు ధర్మ సమ్మతం కాదు. నా కవిత్వాన్ని తమరే విధంగా సన్మానించాలనుకుంటే అలా చేయండి,” అన్నాడు జోగీంద్రుడు. జగపతి, జోగీంద్రుడికి ఒకపట్టు వస్త్రపు సంచిలో\n\nకొన్ని మంచి ముత్యాలను ఇచ్చి, “ఇది నా శక్తికొద్దీ చేయగలిగినది. తమరి అర్హ తకు తూగగల శక్తి నాకు లేదు. మన్నిం చండి!” అన్నాడు.\n\nజోగీంద్రుడు సంతోషంగా అక్కడినుంచి తిరుగు ప్రయాణమయ్యాడు. సీతాపురం సంస్థానం చేరుకున్నాక చపలుడాయనను స్వయంగా కలుసుకుని, వెంట తెచ్చు కున్న మేలి ముత్యాలను చూశాడు. వాటిల్లో నాలుగోవంతు అమ్ముకుంటే జోగీంద్రుడి వంశానికి కొన్ని తరాలపాటు లోటుండదని ఆయనకు అర్థమయింది.\n\n“విదురుడు నా వద్ద డబ్బుతీసుకుంటే తన సంస్థానానికి అవమానమన్నాడు. అతడికి తన సంస్థానమంటే అంతగౌరవం వుంది. నువ్వు జగపతి ఇచ్చిన కానుక లందుకుని, మన సంస్థానానికి చెడ్డపేరు తెచ్చావు,” అన్నాడు చపలుడు నిష్ణూరంగా.\n\nఇందుకు జోగింద్రుడు, “ప్రభూ! తమరు పారబడుతున్నారు. నేను మన సంస్థానపు కీర్తి పెంచానే తప్ప కించపరచలేదు. నా వంటి కవి తన సంస్థానంలో లేడనే కదా, జగపతి నన్ను తన ఆస్థానానికి పిలిపించు కున్నాడు! ధన కనక వస్తు వాహనాలకంటే విలువైనవాడిననే కదా, విదురుడు వాటికి బదులు నన్నుకోరాడు! జ్యోతిపురం సంస్థానంలో కోరడానికి, నా వంటికవి లేనేలేదు కదా! ఉంటే, నేనూ కోరి అటువంటివాణ్ణి మన సంస్థానానికి వెంటబెట్టుకు వచ్చే వాణ్ణి. ఇలా ఆలోచించి చూస్తే నేను వెళ్ళడం వల్ల అన్ని విధాలా మన సంస్థానం కీర్తి పెరిగింది,” అన్నాడు.\n\n“అంటే, మనసంస్థానపు కీర్తంతా నీతోనే వుందంటావా? నువ్వు అహంకారివి. కాదం టావా?” అన్నాడు చపలుడు కోపంగా.\n\n“అహంకారి ఇతరులనుపాగడడు. నేను జ్యోతిపురం సభలో నన్ను మరిచి జగపతిని పాగిడాను,” అన్నాడు జోగింద్రుడు.\n\n“నువ్వు ధనాశాపరుడివి. డబ్బుకోసం జగపతిని పాగిడావు,” అన్నాడు చపలుడు మరింత కోపంగా.\n\n“ప్రభూ, నేను జగపతిని పాగిదితే అది కవిత్వమయింది. ఆ కవిత్వం జగపతిని తాకి మంచి ముత్యాలుగా మారింది. నా ముత్యాలు నేను తెచ్చుకున్నాను. ఇందులో జగపతి ఇచ్చిందీలేదు, నేను పుచ్చుకున్నది లేదు.” అన్నాడు జోగింద్రుడు.\n\n“నీకు ధనాశ లేకపొతే, అహంకారం లేకపొతే - ఇక్కడ నన్నెందుకు పాగడవు? ఆ కవిత్వం ఇక్కడే ఎందుకు చెప్పవు?” అని అడిగాడు చపలుడు.\n\n“ప్రభూ! ఎక్కడైనా నేను కవిత్వం చెబుతూనే వుంటాను. నా పద్యాల చినుకులు మన సంస్థానంలోనూ, జ్యోతిపురం సంస్థానంలోనూపడ్డాయి. నీటపడినచినుకు నీట కలిసింది. చిప్పన బడ్డ చినుకు ముత్యమయింది!” అన్నాడు జోగింద్రుడునిదానంగా.\n\nఅప్పటికి చపలుడికి అర్థమయింది- జోగింద్రుడుచమత్కారంగా తనను గురించి వివరించాడని! కవుల చమత్కారంతో వివేకాన్ని పెంచుకుని వ్యవహరించాలే తప్ప, నిరసించి ప్రయోజనముండదని తెలుసుకున్నాక క్రమంగా చపలుడుకూడా జగపతిలాగే కళాపోషకుడు కాగలిగాడు."
        },
        {
            "title": "ఆంగ్లేయులను ఎదిరించిన యోధులు",
            "page_start": 40,
            "author": "మీరా ఉగ్రా",
            "pdf_page": 40,
            "content": "ఆంగ్లేయులను ఎదిరించిన యోధులు\n\n# సన్యాసి-ఫకీరుల తిరుగుబాటు\n\nరచన : మీరా ఉగ్ర♦ గౌతమ సేన\n\n17వ శతాబ్దాంతంలో గోసాయిలు, గిరీలు అనే సన్యాసుల బృందం తీవ్రవాదుల దండుగా రూపాందింది. క్రమేణా వాళ్ళు సంస్థానాథికుల తరపున యుద్ధాలు చేయసాగారు. మొగలు సామ్రాజ్య పతనానంతరం దేశంలో అలజది ఏర్పది శాంతి భద్రతలు కరుపయ్యాయి. ఆ పరిస్థితిని ఎదిరించి పోరాడే వీరులుగా సన్యాసులు తయారయ్యారు. ధనికులను దోచుకుని పేదసాదలకు పంచిపెట్టేవారు. వాళ్ళు అన్యాయాలనూ, దోపిదీని ఎదిరించి పోరాడసాగారు.\n\nఫకీర్లకు అటు ముస్లింల మధ్యా, ఇటు హిందువుల మధ్యా గౌరవాదరాలు లభించాయి. ఆరంభంలో వాళ్ళు సహనాన్ని బోధించినప్పటికీ. ఆ తరవాత తీవ్రవాదులుగా మారి దుర్మార్గాలనూ, దురన్యాయాలనూ ఎదిరించడానికి హింసాదౌర్జన్యాలను ప్రబోధించారు.\n\nఈ సన్యాసులూ, ఫకీర్లూ 18వ శతాబ్దంలో బీహార్ - బెంగాల ప్రాంతాలలో ఈస్ట్ ఇండియా కంపెనీ దురాగతాలను ఎదిరించి పోరాటం సాగించారు.\n\nగోసాయి హిమ్ముత్ గిరి, 1764 అక్టోబర్\n22వ తేదీ జరిగిన బక్సర్ యుద్ధంలో\nమీర్ ఖాసిం పక్తంలో చేరి ఈస్ట్ ఇండియా\nకంపెనీ సేనలతో యుద్ధం చేశారు.\nయుద్ధంలో ఓటమి సంభవించగానే -\n\nమనంవదులుకో\nకూడదు! ఎదురు\nతిరగమని పేద\nసాదలకు\nబోధిస్తాను!\n\nసన్యాసులు కంపెనీ ఫ్యాక్టరీల మీద పడి అక్కడి\nఆయుధాలనూ, యుద్ధసామగ్రినీ ఎత్తుకుపొయారు.\n\nత్రిటిష్ సేనలు ఏమీ చేయలేక\nపొయాయి.\n\n1770 లలో మజ్జూన్ షా అనే ఫకీరు, ఉత్తర\nబెంగాల్లోని కొన్ని ప్రాంతాలలో అధికారం\nచేపట్టాడు\n\nముజ్జూన్ షా న్రిటిష్ వాళ్ళలో పొరాది\nమరణించిన తరవాత ...\n\n... ఆయన కుమారుడు చిరాఘ అరీ, ఆయన పనిని కొనసాగించాడు. భవానీ పాఠక్, దేవీ చాథు రాణి ఆయనకు బాసటగా నిలిచారు. ఆ ఇద్దరూ గావ్ప యోథులుగా ప్రసిద్ధి గాంచారు.\n\nవాళ్ళు ధనికులైన జమందారులను దోచుకునే\nవారు. ఒకనాడు -\n\n\n\n.... వేగంగా వెళ్ళిపోయారు. సైనికులు వాళ్ళను వెంబడించారు.\n\n1788క సీలింతో భవానీ పాఠక్ తన అనుచ్చరులు కొందరితో పట్టుబశిశుద్ధాడు. అంగ్నేయులు అతన్నిహాత మాక్సాడు.\n\nదేవీ చౌథురాణీ మరి కొంతకాలఁ పోరాటం కొసం సాగింది, హాతాత్తుగా తన కార్యకలాపాలకు న్యస్తు పరిశీలించి.\n\n.... అ తరవాత అమె ఉన్న చోటు తెలియుడుకుండా కను కురుగై పొయింది. అమె ఏకుయిందో ఎకర్ష తెలియుడు.\n\nఅయినా, ఉద్యమం కొనసాగింది. సుసాంగ్ పరగణాలో, కరంపా అనే ఫకిరు ఉత్తేజకరమైన తస ఉపన్యాసాల ద్వారా పలువురిని ఆకర్షించాడు.\n\nఆయన తన సంస్థకు పాగల్ పంథిల్లో అని పేడు పెట్టాడు. 1813వ సంస్థలో కరంపా మరణానంతరం ఆయన కుమారుడు టిప్పు పా ఆ సంస్థను నడి పెంచాడు.\n\n1825వ సంస్థలో పాగల్ పంథిలు షెర్పూర్ జమీందారీలోని గర్ జరపాను పట్టుకుని తమ సాంత ప్రభుత్వాన్ని నెలకొల్పారు. అది రెండేట్టు కొనసాగింది.\n\n1826వ సంస్థలో జమార్గా పూర్తుకు వ్రిటిష్ సేనలు పెద్ద సంఖ్యలో వచ్చాయి... సైనికులు టిప్పు పా కోసం గ్రామాలనూ, పరిసర అర ద్వాలనూ గాలించారు. అభిర్ణిక 1827లో ఆయన్ను పట్టుకుని యావజ్ఞీవ కారా గారణిక్త విధించారు.\n\nసన్యాసి - ఫకిరుల ఉద్యమాన్ని అణగప్రాక్షరానికి వ్రిటిష్ ప్రభుత్వం కఠినచర్యలు తీసుకున్నది. వాళ్ళు ఉత్తర భారత దేశంలో బృందాలుగా ప్రయాణించడం నిషేధించింది. బంకించంద్ర చటర్ట్ 'అనందముతం' నవల రాయడానికి సన్యాసుల తయారుగుబాటు ద్రేరణ కలిగించింది. ఆ నవలలోనే ఆయన ఉత్తరోత్తరా 'వందేమాతరం' గిలాన్ని నిక్షిప్తం చేశాడు.\n\nమీటిటిటిటి తిత్తి\n\nసభలో భీష్ముడూ, కృషాచార్యుడూ దుర్యోధనుడికి హితబోధ చేసిన మీదట త్రిగర్తరాజూ, రథబలాలకు నాయకుడూ అయిన సుశర్మ దుర్యోధనుడితో ఇలా అన్నాడు: “మత్స్యదేశవురాజు నా దేశాన్ని చాలాసార్లు చీకాకు పరచాడు. అమిత బలవంతుడైన అతని సేనానాయకుడు గంధర్వుల చేతిలో చచ్చాడు. ఇప్పుడు మత్స్యదేశానికి నాథుడు లేడు. మీరు కోరినట్టయితే ఆ దేశం మీద యుద్ధానికి పోదాం. కౌరవులూ, త్రిగర్తులూ కలిసి వెళ్ళినట్టయితే మత్స్య దేశం లాంగిపోతుంది. కావలిసినంత ధనమూ, రత్నాలూ, అంతులేని అవుల మందలూ కొల్లగొట్ట వచ్చు. వాటితోనీ బలం వృద్ధి అవుతుంది. నాదేశానికి శత్రు బాధ పోతుంది.”\n\nసుశర్మ చెప్పిన ఆలోచనను కర్ణుడు బలపరిచాడు.\n\nదుర్యోధనుడు తన తమ్ముడైన దుశ్శాస నుడితో, “సైన్యాన్ని సిద్ధం చెయ్యి. సుశర్మ త్రిగర్తసేనలతో ఒక పక్క నుంచి మత్స్య దేశం మీద దాడి చేసి అవుల మందలను పట్టుకుంటాడు. మర్నాడు మనం మరొక పక్కనుంచి దాడిచేద్దాం,” అన్నాడు.\n\nఈ పథకం ప్రకారం కృష్ణసప్తమినాడు సుశర్మ తన బలాలతో మత్స్యదేశం మీదికి దండయాత్ర బయలుదేరాడు. అష్టమినాడు కౌరవసేనలు కదిలాయి.\n\nఈ లోపల విరాటనగరంలో రహస్యంగా జీవిస్తున్న పాండవుల గడువు పూర్తి అయింది. కీచకుడు చచ్చినాక విరాటుడు కుక్కిన పేనులాగా ఉన్నాడు.\n\nఇంతలో సుశర్మ సేనలు విరాటుడి గోవుల మందలను చుట్టుముట్టి పట్టుకు న్నాయి. త్రిగర్తులు వచ్చి లక్షల సంఖ్యలో గోవుల మందలను వశపరుచుకున్నారనీ"
        },
        {
            "title": "మహాభారతం- 41",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "వారిని ఎదిరించి గోవుల మండలను,\nకాపాడుకోవలసిందనీ గోపాలకుల నుంచి\nవిరాటుడికి వార్త వచ్చింది.\n\nవెంటనే విరాటుడు తన సైన్యాన్ని\nఅయిత్తపరచి, తన తమ్ములైన శతానీ\nకుడూ, మదిరాక్షుడూ మొదలైన వీరులతో\nయుద్ధ సన్నడ్డుడైనాడు. తన వడ్డ ఉన్న\nపాండవులలో ధర్మరాజూ, థీముడూ, నకుల\nసహదేవులూ యుద్ధం చెయ్యగలిగే ఉంటా\nరనుకుని విరాటుడు వారికోసం కూడా\nనాలుగు రథాలు సిద్ధంచేయించాడు.\n\nవిరాటుడి సేనలు త్రిగర్త సైన్యాన్ని\nకలుసుకునే సరికి చాలా పాద్దెక్కింది. ఇరు\nపక్షాలకూమధ్య తీవ్రమైన యుద్ధం బరుగు\nతూండగా చికటిపడింది. ఆ సమయంలో\nసుశర్మ విరాటుడితో యుద్ధంచేసి, అయి\n\nనను ప్రాణాలతో పట్టుకున్నాడు. సేన\nచికాకుపడిపాయింది.\n\nఅప్పుడు ధర్మరాజు థీముణ్ణి యుద్ధానికి\nవెళ్ళి విరాటరాజును విడిపించుకు రమ్మనీ,\nయుద్ధం చేసే పద్ధతిలో థీముడన్న సంగతి\nబయటపడకుండా జాగ్రత్త పడమనీ\nహెచ్చరించాడు. థీముడు సుశర్మను ఎది\nరించి యుద్ధం చేసి, అతన్ని చితకపాదిచి,\nబంధించి పట్టుకుని, విరాటుణ్ణి విడిపిం\nచాడు. థీముడు పట్టితెచ్చిన సుశర్మను\nధర్మరాజు విడిపించాడు.\n\nతాను గెలిచినట్టు విరాటనగరానికి వార్త\nపంపి, విరాటుడు తన గోవుల మండలను\nమళ్ళించుకుంటూ ఉన్న సమయంలో\nదుర్యోధనుడు బ్రహ్మండమైన సేనతోనూ,\nథీష్మ, ద్రోణ, కర్ణ, శకుని, దుశ్చాసన, అశ్వధ\nజ్ఞామ మొదలైన మహావీరులతోనూ మరాఠ\nపక్కనుంచి మత్స్యదేశంలోకి తొరబడి\nఅక్కడి గోవుల మండలను పట్టాడు.\n\nగోపాలకులపెద్ద ఈ వార్తతెలపటానికి\nరథంమీడ విరాటనగరానికి వెళ్ళి, భూమిం\nజయుడనే రాజకుమారుణ్ణి చూసి, “రాజ\nకుమారా, కౌరవులు మన అరువేల గోవు\nలను పట్టుకున్నారు. నువ్వు మహావీరుడ\nవని రాజుగారు చెటుతుంటారు. మన\nగోవులను వచ్చి విడిపించు. కౌరవసేనను\nచించి చెందాడు,\" అని అన్నాడు.\n\nఉత్తరుడు అని ప్రసిద్ధి కెక్కిన భూమిం\nజయుడు ఈ వార్తవినేటప్పుడు స్త్రిలమధ్య\nకూర్చుని ఉన్నాడు. అందుచేత అతను\nతాను నిజంగా మహాయోధుడిగానే అను\nకుని, \"మన అవులను అవరీలగా మరల్చ\n\n\n\nగలను గాని, నాకు యుద్ధమర్మం తెలిసిన\nసారథి లేకపోవటం విచారంగా ఉన్నది.\nమంచి సారథిని చూడండి,” అన్నాడు.\n\nఉత్తరుడి వద్ద ఉన్న స్త్రీలతోబాటు\nబృహన్నల రూపంలో అర్జునుడు కూడా\nఅక్కడే ఉన్నాడు. అతను తమ అజ్ఞాత\nవాసం పూర్తి అయినట్టు లెక్క చూసుకుని,\nరహస్యంగా ద్రౌపదితో, “నేను ఒకప్పుడు\nఅర్జునుడికి సారథిగాఉండి, అతని మెప్పు\nపొందినవాడినని ఉత్తరుడికి చెప్పు, నన్ను\nసారథిగా పెట్టుకోమను,” అన్నాడు.\n\nద్రౌపది కొంచెం సిగ్గుపడుతూ ఉత్త\nరుణ్ణో సమీపించి, అర్జునుడు చెప్పుమన్ను\nమాట చెప్పింది. బృహన్నల నపుంసకుడని\nసందేహిస్తూ, ద్రౌపది గెలుస్తావని గట్టిగా,\nచెప్పిన మీదట ఉత్తరుడు సరేనన్నాడు.\n\nఅతను కోరిన మీదట, అతని చెల్లెలు\nఉత్తర బృహన్నలను సమీపించి, తన\nఅన్నకు సారథిగా పనిచెయ్యమని కోరింది.\n\nఉత్తరుడు కౌరవ యోధులతో యుద్ధం\nచెయ్యటానికి, అర్జునుడు అతనికి సారథ్యం\nచెయ్యటానికి, సిద్ధమయ్యారు. ఉత్తరా,\nఅమెతోటి అడపిల్లలూ బృహన్నలతో,\n“మీరు భీష్మ ద్రోణులను జయించి, మా\nబొమ్మలకు రంగురంగుల బట్టలు, మెత్త\nనివి తీసుకురండి,” అని కోరారు.\n\nఅర్జునుడు నవ్వి, “ఉత్తరుడు గెలిస్తే\nఅలాగే తెస్తాను,” అన్నాడు.\n\nరథం నగరం దాటింది. ఉత్తరుడు\nఅర్జునుడితో, “బృహన్నలా, రథాన్ని కౌరవ\nసేనలుండేదిక్కుగాతోలు, మనం ఆ సేనను\nజయించి, అవులను మళ్ళించుకుని\nత్వరగా తిరిగిరావాలి,” అన్నాడు.\n\nఅర్జునుడు రథాన్ని వేగంగా నడిపాడు.\nవాళ్ళు శ్మశానం మధ్య ఉన్న శమీవృక్షాన్ని\nచేరేసరికి, దూరాన కౌరవ సేన మహా\nసముద్రంలాగా కనిపించింది. ఆ సేనలు\nరేపిన దుమ్ము ఆకాశంలోకి చాలా ఎత్తు\nలేస్తున్నది. ఆ దృశ్యం చూసి ఉత్తరుడు\nబెదిరి పొయాడు.\n\n“అమ్మో, ఈ సేనను నేనెట్లా గెలుస్తాను?\nదేవతలు కూడా గెలవలేరు. మా నాన్న\nసైన్యంతో త్రిగర్తుల మీదికి వెళ్ళటంచేత\nనేను పురంలో ఒంటిగా దిగబడి పొయాను.\nనేను భీష్ముణ్ణీ, ద్రోణుణ్ణీ, ఇంకా అనేక\nమంది యోధులనూ ఒంటరిగా ఎదిరించ\nగలనా? బృహన్నలా, రథాన్ని వెనక్కు\nతిప్పు,” అని ఉత్తరుడు విలవిలలాడాడు.\n\n“నాయనా, భయపడకు. నిన్ను చూసి శత్రువులు నవ్వుతారు. వాళ్ళతో యుద్ధం చెయ్యి. గెలిచి వస్తానని అడవాళ్ళ ముందు ప్రజ్ఞలు పలికావు. నేను రథాన్ని శత్రువుల మీదికే పొనిస్తాను. ఏ విధంగానైనా సరే వాళ్ళను జయించకుండా తిరిగిపోను,” అన్నాడు అర్జునుడు.\n\n“కౌరవులు మా గోవులను ఎత్తుకుపోనీ, మా అంతఃపుర స్ర్రీలు నన్నుచూసి నవ్వనీ! నేను మాత్రం యుద్ధం చెయ్యలేను,” అంటూ ఉత్తరుడు రథం మీదినుంచి కిందికి దూకి, విల్లూ బాణాలూ పారేసి, నగరం కేసి పరిగెత్తసాగాడు.\n\n“యుద్ధంలో చావనైనా చావాలిగాని, వెన్ను చూపి పారిపోవటమా?” అంటూ అర్జునుడు రథం దిగి, ఉత్తరుడి వెంట పడ్డాడు. అతని బృహన్నల ఆకారంచూసి, అర్జునుడని తెలుసుకోలేక కౌరవ సేనల వాళ్ళు విరగబడి నవ్వారు.\n\nఈ లోపల అర్జునుడు ఉత్తరుణ్ణిజుట్టు పట్టుకుని అపి, తనను పొనివ్వమనిరక రకాలుగా వేడుకుంటున్న ఉత్తరుణ్ణి రథం దగ్గిరికిలాక్కొచ్చి, “నేను యుద్ధంచేసి గోవు లను విడిపిస్తాను, నువ్వు రథం నడువు,” అంటూ అతన్ని రథం ఎక్కించాడు.\n\nరథం శమీవృక్షానికి సమీపంగా వచ్చినాక అర్జునుడు ఉత్తరుడితో, “నాయనా, మన వద్ద ఉన్న ఆయుధాలు ఎందుకూ పనికిరావు. నువ్వు ఈ చెట్టు ఎక్కు. దీని మీద పొండవులు తమ ఆయుధాలు దాచారు. అందులో అర్జునుడి గాండివం కూడా ఉన్నది. పై కప్పు విప్పావంటే\n\nనీకు ఆయుధాలన్నీ కనిపిస్తాయి,” అన్నాడు.\n\nఉత్తరుడు చెట్టు ఎక్కి, అస్త్రాలను విప్పదీసి, వాటిని చూసి ఆశ్చర్యపడుతూ, “మాయజూదంలో రాజ్యం పోగొట్టుకున్న పొండవులూ, ద్రౌపదీ ఏమయ్యారో తెలి యదు గదా!” అని విచారంగా అన్నాడు.\n\n“నేనే అర్జునుణ్ణి, మీ తండ్రి కొలువులో ఉండే కంకుడు ధర్మరాజు. మీ వంటల వాడైన వల్లవుడే భీముడు. గుర్రాలను చూసేవాడు నకులుడు. గోవులను పాలించే వాడు సహదేవుడు. కీచకుల చావుకు కారణభూతురాలైన సైరంథి ద్రౌపది,” అని అర్జునుడు అన్నాడు.\n\nఉత్తరుడు మొదట అర్జునుడి మాటలు నమ్మలేకపోయాడు. తనకు ఏమేమి పేర్లు\n\nన్నాయో, అవి ఎలా వచ్చాయో అర్జునుడు వివరించి చెప్పిన మీదట ఉత్తరుడు అతని కాళ్ళమీద పడి, “నీ పరిచయం కలగటం నా మహాభాగ్యం. నేను తెలియక ఏమేమో వాగి ఉంటాను, క్షమించు. నా భయం పోయింది. నువ్వు ఏ సేన కేసి రథం తోలమన్నా తోలుతాను,” అన్నాడు.\n\nఅర్జునుడు ఉత్తరుది చేత ఆయుధాలను రథంలో పెట్టించి, “నీ శత్రువులను నేనెలా నాశనం చేస్తానో చూడు,” అంటూ గాండీవాన్ని మాత్రం తాను తీసుకున్నాడు. తరవాత తన చేతి కంకణాలు తీసేసి, జుట్టు ముడివేసుకుని, తూర్పుగా తిరిగి అస్రాలను ధ్యానించాడు. అతను గాండీవానికి తాడు తగిలించి మీటే సరికి మహాధ్వని పుట్టింది. అర్జునుడు శంఖం పూరించే\n\nసరికి ఉత్తరుదే భయపడ్డాడు. అలాటి నాదం అతను ఎన్నడూ వినలేదు.\n\nఅర్జునుడి రథం తమకేసి వస్తుంటే చూసి ద్రోణాచార్యుడు దుర్యోధనుడితో, “అ వచ్చేవాడు నిశ్చయంగా అర్జునుడు,” అన్నాడు.\n\nఆ మాట విని దుర్యోధనుడు, “అజ్ఞాత వాస సంవత్సరం పూర్తికాక మునుపే అర్జునుడు బయటపడ్డాడు. తిరిగి పాండవులు పన్నెండేళ్ళు వనవాసం చెయ్యాలి. గడువు తీరలేదని వాళ్ళు ఎరగక పోయి ఉండాలి. లేదా, మనం పారపాటు పడి ఉండాలి. సరి అయిన లెక్క తేల్చవలి సినవాడు భీష్ముడే. నిన్న సాయంకాలం త్రిగర్తులు దక్షిణాన మత్స్య గోగణాలను పట్టి ఉంటారు. ఇవాళ ఉదయం మనం ఉత్తరాన గోవులను పట్టాం. గోవులను విడిపించటానికి అర్జునుడు వస్తున్నాడు. మత్స్యసేన ఇతని వెనక వస్తున్నదేమో తెలియదు. అర్జునుడితో యుద్ధం చేద్దాం,” అన్నాడు.\n\n“గడువు తీరకపోతే అర్జునుడు ఇలా బయట పడడు. అతను గోవులను విడిపించుకోకుందా తిరిగిపోడు గనక యుద్ధం తప్పదు,” అన్నాడు ద్రోణుడు.\n\nభీష్ముడు దుర్యోధనుడితో, “ప్రతిఅయి దేళ్ళకూ రెండేసి అధికమాసాలు వస్తాయి. పాండవులు వనవాసం కిందా, అజ్ఞాత వాసం కిందా గడిపిన పదమూడేళ్ళలోనూ అయిదు నెలల పన్నెండు రోజులు అధికంగా వచ్చాయి. ఆ లెక్క ప్రకారం పాండవుల అజ్ఞాతవాసం గడువు తీరిపో\n\nచంద్రమామ\n\nయింది. అది తెలిసే అర్జునుడు వస్తు\nన్నాడు. యుద్ధంలో జయాపజయాలు నిర్ణ\nయించటం సాధ్యం కాదు. అందుచేత\nన్యాయంగా పాండవులకు రాజ్యం ఇస్తావో,\nయుద్ధం చేస్తావో, తేల్చుకో,” అన్నాడు.\n\n“నేను పాండవులకు రాజ్యం ఇవ్వను.\nయుద్ధానికి సిద్ధంకండి,” అన్నాడు దుర్యో\nధనుడు.\n\n“అలా అయితే, నువ్వు మన సేనలో\nనాలుగోవంతు వెంట బెట్టుకుని హస్తినా\nపురానికి బయలుదేరు. మరొక నాలుగో\nవంతు సేన గోగణాలను వెంటబెట్టుకుని\nనీ వెనకనే వస్తుంది. మిగిలిన సగం\nసేనతో నేనూ, ద్రోణుడూ, కర్ణుడూ, అశ్వ\nశ్ఞామా, కృపుడూ అర్జునుణ్ణి ఎదిరించి\nయుద్ధం చేస్తాం,” అన్నాడు భీష్ముడు.\n\nఅందరికీ ఈ పద్ధతి నచ్చింది. దుర్యోధ\nనుడు కూడా అలా చేయటానికి సమ్ముతిం\nచాడు. భీష్ముడు సేనను వ్యూహపరచి,\nఏపక్కన ఏ యోధుడు నిలబడాలో నిర్ణ\nయించాడు.\n\nవ్యూహంలో నిలబడిన కౌరవసేన కేసి\nఅర్జునుడి రథంవచ్చింది. ఇప్పుడు అర్జు\n\nనుడు గుర్తించటానికి వీలుగా కనిపిం\nచాడు. అతను ఉత్తరుడితో, “భాణం వేటు\nదూరంలో రథాన్ని నిలుపు. దుర్మార్గుడైన\nదుర్యోధనుడు ఎక్కడ ఉన్నదీ చూస్తాను.\nమిగిలిన వాళ్ళను వదిలేసి అతన్ని జయి\nస్తాను. ఆ తరవాత వీరందరూ ఓదిన\nవాళ్ళే,” అన్నాడు.\n\nఅతను ఉత్తరుడికి ద్రోణుణ్ణీ, అశ్వల్గా\nమనూ, కృపాచార్యుణ్ణీ, కర్ణుణ్ణీ చూపాడు.\nకాని దుర్యోధనుడు కనిపించలేదు.\n\n“దుర్యోధనుడు ప్రాణాలు దక్కించు\nకుని, గోవులతోసహా దక్షిణమార్గాన హస్తినా\nపురానికి బయలుదేరాడల్లే ఉంది. ఉత్త\nరుడా, రథాన్ని దుర్యోధనుడు వెళ్ళే వైపుగా\nనడిపించు. అతన్ని ఎదిరించి గోవులను\nమరలిస్తాను,” అన్నాడు అర్జునుడు.\n\nఅర్జునుడు తమ నందరినీ విదిచిపెట్టి\nమరొక దిక్కుగా ఎందుకుపొతున్నాడో\nగ్రహించి కృపాచార్యుడు, “అర్జునుడు\nదుర్యోధనుడి మీదికి పొతున్నాడు. అర్జు\nనుడి ముందు దుర్యోధనుడు నిలవలేడు.\nఅందుచేత మనం దుర్యోధనుడికి అందగా\nవెళ్ళి నిలబడదాం,” అన్నాడు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "చందమామ కబుర్లు\n\n## ఆలోచించే రోబో!\n\nసుప్రేసిడ్డ జపాన్‌సంస్థ హూండా ఇప్పుడు పి-2 అనే హ్యామనాయిడ రోబోను రూపాందించింది. 6 అడుగుల ఎత్తూ; 210 క.గ్రా. బరువూ గల ఈ రోబో – వ్యామగామిఉదుపులు ధరించిన మనిషిలా కనిపిస్తుంది. ఇది చదునుగా ఉన్న నేల మీద\n\nచెదితే చాలు, అది ఫలానా వారం అని తకీమని చెప్పేస్తాడు. 1997వ సంస్థలోని 364 రోజులను క్షణాలలో చెప్పగలదు. ఇంతకూ ఆ కుర్రాడు లెక్కలలో గట్టివాడా అంటే అదేం కాదు. చదువులోనూ సగటు కన్నాతక్కువస్థాయివాడే. అయితే, వాడి క్యాలండర్ పరిజ్ఞానం మాత్రం ఆశ్చర్యం కలిగించేదిగా ఉంది. ఇంటా, బయటా, ఈళ్ళ, రాష్ట్రంలో, దేశంలో జరిగిన ముఖ్యమైన సంఘటనల తారిఖులను మాత్రం సరిగా చెప్పగలుగుతున్నాడు. వాడి జ్ఞాపకశక్తిచాలా అరుదైనది!\n\n## న్యూజియం!\n\nఅమెరికాలోని ఆర్మింగ్సన్‌లో ఇటీవల పిల్లలకోసం ఒక న్యూస్ మ్యూజియంను రూపాందించారు. ఈ మ్యూజియంలోకి ప్రవేశస్తే ఒక పర్థికాకార్యాలయంలో అడుగుపెట్టిన అనుభూతి కలుగుతుంది. అంతేకాదు. అప్పటికప్పుడు రిపార్టర్‌గానో, ఎడిటర్‌గానో పనిచే యవచ్చు. అక్కడ అమర్సిన కంప్యూటర్ల సహాయంతో పర్థికను ప్రచురించవచ్చు. ప్రపంచం నలుమూలల నుంచి వచ్చే వార్తలనుంచి అవసరమైన వాటిని ఎంపిక చేసి ఒక ఎడిటర్ అనుభూతిని పొందవచ్చు. ఈభవనంలో మరొక విభాగంలో టీవీ అనౌన్సర్‌గా, వ్యాఖ్యాతగా, కావాలంటే ప్రముఖ పర్థికా సంపాద కులలో ముఖాముఖి కార్యక్రమాలలో పాల్గొనవచ్చు ఇక్కడ ప్రపంచంలో జరిగే వార్తలను అప్పటికప్పుడు తెలియజేసే పెద్ద గ్లోబు పుంది. వుట్టినరోజూ, తేదిని పంపితే, పక్కనున్న టీవీ తెరమీద మనంకోరే అనాటి వార్తావపర్థిక మొదటి పేజీ కనిపిస్తుంది!\n\nముందుకూ, వెనక్కూ నడవగలదు; మెట్లెక్కగలదు. పడదోయాలంటే, ఎదుర్కొని నిలదాక్కుకోగలదు. అవసరమైతే అది రెండు చేతులు కూడా ఉపయోగించగలదు. టోక్యో విశ్వవిద్యాలయం, రోబోటిక్స్ విభాగానికి చెందిన ప్రాఫెసర్ నుసుమూ, టోచి దినిని సృష్టించారు.\n\n## అరుదైన జ్ఞాపకశక్తి\n\nకేరళ రాష్ట్రం మంజేరిలో నూఫీల్ అనే కుర్రాడు రెండవతరగతి చదువుతున్నాడు. వాడు నెల, తారిఖు"
        },
        {
            "title": "చందమామ అనుబంధం-108",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "కౌశికుడు ప్రజారంజకంగా పాలన సాగించిన ధర్మప్రభువు, ఆయన ప్రజల పట్ల అపార కరుణ చూపేవాడు. ప్రజలకు ఆయనపట్ల గౌరవాదరాలు ఉండేవి. రాజ్యవ్యవహారాలు చూసుకుని, రాత్రి పడక చేరగానే ఆయన ముఖం వెలవెల బోయేది. తన విధిని తలుచుకుని ఆయన బాధపడేవాడు. కారణం - అర్థరాత్రి సమయంలో తన భార్య కశ్చెదుటే ఆయన కోడిపుంజుగా మారిపొయేవాడు!\n\nతెల్లవారకముందే ఆయనకు యధాప్రకారం మునుపటి రూపం వచ్చేసేది. కాబట్టి, ఈ విషయం రాణికి తప్ప మరెవ్వరికీ తెలియదు. ఇలా కొంతకాలం గడిచింది.\n\nఒకనాడు గాలవుడనే ముని రాజదంపతులను చూడడానికి వచ్చాడు. రాణి ఆయనకు అతిథి మర్యాదలు చేసి, రాజుగారి విచిత్ర దుస్థితిని గురించి తెలియజేసి, పరిష్కారం ప్రార్థించింది. ముని కళ్ళుమూసుకుని కొంతసేప్తు ధ్యానంలో గడిపి, ఆ తరవాత, \"పూర్వజన్మలో రాజుకు కోడిమాంసం అంటే విపరీతమైన మక్కువ. తాను భుజించేది ఒకటి రెండే అయినప్పటికీ రోజూ అనంభ్యాకంగా కోడిపుంజులను చంపేవాడు. వాటిలో మంచివాటిని ఏరుకునేవాడు. అతని పేరాశకూ, క్రూరప్రవృత్తికి అగ్రహంచెందిన తామ్రచూడుడనే కోడిపుంజుల నాయకుడు 'వచ్చే జన్మలో రాత్రులలో కోడిపుంజువై పోదువు గాక!' అని శపించాడు. ఆ శాపకారణంగానే రాజుకీ విచిత్ర పరిస్థితి ఏర్పడింది. సర్వపాపహరి అయిన పరమశివుణ్ణి ప్రార్థించినట్టయితే శాపవిముక్తి పొందగలడు!\" అని సెలవిచ్చాడు.\n\nరాజు ఒక గుహను చేరి శివుణ్ణి గురించి కఠోర తపస్సు చేశాడు. పరమశివుడు తపస్సుకు మెచ్చి శాపవిముక్తి కలిగించాడు. సంతోషంగా లిరిగి వచ్చిన రాజుకు రాత్రులలో కోడిపుంజుగా మారే దుస్థితి తప్పింది. ఆ తరవాత ఆయన దైవభక్తినీ, జీవకారుణ్యాన్ని ప్రచారం చేశాడు!"
        },
        {
            "title": "ప్రథమస్వాతంత్ర్య సంగ్రామం",
            "page_start": 56,
            "author": "చందమామ బృందం",
            "pdf_page": 56,
            "content": "నులు. మీ అజ్ఞను శిరసావహించడానికి సిద్ధంగా ఉన్నాము,” అన్నాడు ఒక సిపాయి.\n\n“ప్రభూ! ప్రతిరోజూ మేము అవమానాల పాలవుతున్నాము. మన దేవుళ్ళను వాళ్ళు అపహసిస్తున్నారు. ముస్లిం సోదరుల విశ్వాసాలను కూడా వాళ్ళు హేళన చేస్తున్నారు. ఒకనాడు మామిత్రుడాకడు తెగించి వాళ్ళపూజారితో -అన్నిమతాలనూ మేము గౌరవిస్తాము. మీ దేవుళ్ళను మేమెవ్వరంకించ పరచడంలేదుకదా! మమ్మల్ని మా మానాన ఎందుకు బతకనివ్వరు? అన్నాడు. అంతే! ప్రత్యుత్తరం మాటలతో రాలేదు. కొరడాతో స్పృహకోల్పోయేంతవరకు కొట్టారు. ఒళ్ళంతా నెత్తురు గాయాలతో నిండిపోయింది!” అన్నాడు మరొక సిపాయి.\n\n“పాట్ట కూటికోసం మేము సైన్యంలో చేరాం. మాలో కొందరు స్వంత శక్తి సామర్థ్యాలతో సైన్యంలో చిన్న చిన్న అధికారుల\n\nయ్యారు. అయితే అలాంటి వారికి, వాళ్ళకు సమానమైన పదవుల్లో వుండే తెల్లవారికిచ్చే జీతాలలో నాలుగోవంతు కూడా ఇవ్వడం లేదు. ఇదెక్కడిన్యాయం? ఇలాంటి అన్యాయాలను ఇంకా ఎంతకాలంభరించాలి?” అన్నాడు ఇంకొక సిపాయి ఆవేశంతో.\n\n“ఇప్పుడు మరొక సంకట పరిస్థితి ఏర్పడింది. కొత్త తుపాకీలను ఉపయోగించాలని కంపెనీ నిర్బంధిస్తున్నది. ఈ తుపాకీలలో ఉపయోగించే తూటాలకు ఆవుకొవ్వు, పందికొవ్వు పూశారు. వాటిని ఉపయోగించే ముందు, ఆ కొవ్వును మా పళ్ళతో కొరకాలి. అలా కొరకడంతో హిందువులూ, ముస్లింలూ తమ మతాలను కోల్పోతారు,” అన్నాడు నాలుగవ సిపాయి ఎంతో బాధగా.\n\n“మంగల్‌పాండే ఆత్మ నన్ను ప్రతిరాత్రి వెంటాడి వేధిస్తున్నది. మంగల్‌పాండే\n\nరాత్రంతా నిద్రలేకుండా అలమటించి,\nహాతాత్తుగా గది నుంచి వెలుపలికి వచ్చి,\n“తిరగబడదాం రండి!” అని కేకెపెట్టాడు.\nఆకేకఏమిటో గ్రహించి, సిపాయిలు వెలు\nపలికి వచ్చేలోగా సార్జంట్ మేజర్ హఘ్ఘన్\nమంగల్ పాండేను పట్టుకోబోయాడు. కాని\nమంగల్ పాండే అతన్ని కాల్చి చంపాడు.\nఅంతలో అక్కడికివచ్చిన మరొక అధికారి\nమంగల్ పాండేను కత్తితో పాడిచాడు. ఆ\nతరవాత అతన్ని ఉరితీశారు!\n\nనానాసోహెబ్ అందరి మాటలూ విని\nకొంతసేపు మూనం వహించి, ఆ తరవాత,\n“సోదరులారా! మంగల్ పాండేకు నా నమో\nవాకాలర్పిస్తున్నాను. అయన దైర్యసాహ\nసాలు, త్యాగం మనకు స్ఫూర్తినివ్వాలి.\nఅయితే మనం అతని లాగా తొందర\nపడకూడదు. తొందరపాటు వల్ల మరి\nకొందరు ప్రాణత్యాగం చేయగలమే తప్ప\nమరే ప్రయోజనమూ ఉండదు. మనకు\nతెల్లవాళ్ళపీడ విరగడ కావాలి. అదే మన\nలక్ష్యం. మనమందరం కలిసికట్టుగాఇక్కడ,\nఅక్కడ, ప్రతిచోటా ఒక్కరోజునే విజృంభిం\nచామంటే మన లక్ష్యాన్ని సాధించవచ్చు.\nఅర్థమయిందా?” అన్నాడు.\n\n“అర్థమయింది!” అన్నారు అందరూ ఒక్కసారిగా.\n\n“మంచిది. తిరుగుబాటు జరపవలసిన\nరోజు నిర్ణయమయింది. తగినసమయంలో\nదానిని మీకు తెలియజేస్తాము, అంతవ\nరకు ఓపికపట్టండి!” అన్నాడు నానాసోహెబ్.\n\n“అంతవరకు కాలం వృథా చేయవల\nసిందేనా?” అన్నాడు ఒక సిపాయి.\n\nచాలా దైర్యవంతుడు, ఉత్తముడు. కాని\nతొందరపాటు స్వభావంకలవాడు, తెల్ల\nవాళ్ళ నుంచి మాతృభూమికి ఎప్పుడు\nవిముక్తికలిగిస్తారు? ఇంకా ఎంతకాలంఈ\nగాఢ నిద్ర?, అని నన్ను వేధిస్తూనే\nఉన్నాడు,” అన్నాడు వేరొక సిపాయి.\n\nమంగల్ పాండే గురించి నానా సోహె\nబ్‌కు బాగా తెలుసు. బారక్ పూర్‌లోని\nమంగల్ పాండే అచంచలమైన దైర్య\nసాహసాలు కలవాడు. అతడున్న శిబిరంలో\nకూడా కొవ్వు పూసిన తూటాలను వాడవల\nసిన నిర్ఘంధంఏర్పడింది. అ రకం తుపా\nకీలు వద్దని సిపాయిలు ఆంగ్లేయ అధికా\nరులవద్ద మొరపెట్టుకున్నారు. కాని వాళ్ళు\nదానిని వినిపించుకోలేదు. తమ పరిస్థితికి\nఎంతో బాధపడిన మంగల్ పాండే ఒక\n\n“వృధా చేయనవసరం లేదు. సద్విని\nయోగం చేసుకోవాలి. మీలో ప్రతిఒక్కరూ\nఈవిషయంలో ఇంకా అటూఇటూ తేల్చుకో\nలేకుండా సంధిగ్ధంలో వున్న సిపాయిలను\nకలుసుకుని, వారికి విషయాలను విడమ\nరిచి చెప్పి వాళ్ళను మనవైపు తిప్పుకోవాలి.\nసమయం ఆసన్నమయినప్పుడు ఎలా\nతిరగబడాలో రహస్యంగా పథకాలు ఆలో\nచించాలి!” అన్నాడు నానాసోహెబ్.\n\n“నానా సోహెబ్ వర్ణిల్లాలి!” అంటూ\nకొందరు నినాదాలు చేశారు.\n\n“ఆపండి!” అని చేయెత్తిన నానాసోహెబ్,\n“శత్రువులను మనం తక్కువగా అంచనా\nవేయకూడదు. దూరతీరాలనుంచి వచ్చి\nమన భూభాగాలను అక్రమించుకోవడం\nలోనే తెల్లవాళ్ళ తెలివితేటలు ఋజువవు\nతున్నాయి. వాళ్ళగూథచారులు మన కార్య\nకలాపాలను పసిగట్టే అపాయం ఉన్నది.\nజాగ్రత్తగా వ్యవహరించాలి. అది చాలా\nముఖ్యం!” అని హెచ్చరించాడు.\n\nసిపాయిలు తలలువంచినానాసోహెబ్ కు\nనమన్కరించి మూనంగా వెళ్ళిపోయారు.\n\nనానాసోహెబ్ వివిధ ప్రాంతాలను రహి\nస్యంగా పర్యటించాడు. రాజులనూ, సామం\nతులనూ, సంస్థానాధిశులనూ కలుసు\nకుని జరుపనున్న తిరుగుబాటుకు మడ్డతు\nకోరాడు. తానుస్వయంగా వెళ్ళలేని ప్రాంతా\nలకు తన సేనానాయకుడు తాంతియా\nలోపినీ, మంత్రి అజిముల్గా భాన్‌నూ\nపంపాడు. అతని తమ్ముడు బాలాసోహెబ్\nఅతని వెంట వుంటూ కంటిని రెప్పలా\nకాపాడుతూ వచ్చాడు.\n\nఒకనాడు అన్నదమ్ములిద్దరూ దిత్తూరు\nలోని తమ రాజభవనాన్ని నమీపిస్తూం\nడగా, “అన్నయ్యా, తమరు చాలా అలిసి\nపోయారు. మీకు విశ్రాంతి కావాలి!”\nఅన్నాడు బాలాసోహెబ్.\n\n“నిజమే, వెళ్ళి విశ్రాంతి తీసుకుం\nటాను,” అన్నాడు నానాసోహెబ్.\n\nఅంతలో ఒక అధికారి ఎదురువచ్చి,\n“ప్రభూ! ఝూన్సీరాణి లక్ష్మిబాయివచ్చారు,”\nఅన్నాడు.\n\nనానాసోహెబ్ విశ్రాంతి మాట మరిచి\nపోయి, పట్టరాని అనందంలో భవనంలోకి\nఅడుగుపెట్టాడు. రాణి లక్ష్మిబాయి అమిత\nనంతోషంతో ఎదురువచ్చి నానాసోహెబ్\nపాదాలకు నమన్కరించబోయింది. నానా\nసోహెబ్ అమెను వారిస్తూ, “ఇది కలా?\n\nనిజమా! నువ్వెలా ఇక్కడికి వచ్చావు?”\nఅన్నాడు నవ్వుతూ.\n\n“నీ ప్రశ్నకు సమాధానంవేసేవేల సంవ త్సరాలకు పూర్వమే సతీదేవి చెప్పింది, అన్నయ్యా! తన తండ్రి యజ్ఞం చేస్తున్నా డనితెలియగానే అక్కడికి వెళ్ళాలని ఉత్సాహపడింది సతీదేవి. పిలవని పేరంటానికి ఎందుకు? అన్నాడు పరమశివుడు. అందుకు సతీదేవి చెప్పినసమాధానం ఏమిటో తెలుసా?” అని అడిగింది లక్ష్మీబాయి.\n\n“తెలియదు!” అన్నాడు నానాసాహెబ్.\n\n“తండ్రి ఇంటికి వెళ్ళడానికి కుమార్తెకు పిలుపు అవసరంలేదు అన్నది సతీదేవి! నా వరకు తండ్రి ఇంటికీ, అన్నయ్య ఇంటికీ భేదం లేదు!” అన్నది లక్ష్మీబాయి నవ్వుతూ.\n\n“సొదరీ! ఈఅన్నయ్యఇల్లేకాదు; సర్వ సంపదలూనీవిగానే భావిస్తున్నాను. అయినా ఇంతదూరం శ్రమపడి ఎందుకు వచ్చావు. ఒక్కమాట చెప్పి పంపితే నేనే అక్కడికి వచ్చేవాణ్ణి కదా!” అన్నాడు నానాసాహెబ్.\n\n“మా అన్నయ్యను చూడడమే శ్రమగా భావిస్తే, ఇక దుర్మార్గులైన ఆ తెల్లవాళ్ళను\n\nఎలా ఎదుర్కోగలను చెప్పు? నువ్వే స్వయంగా కత్తిసాము, ధనుర్విద్య నేర్పిన నీచెల్లెలు అంతటి సుకుమార్చి అని భావిస్తున్నావా?” అంటూ లక్ష్మీబాయి వెనక్కు తిరిగి చూసింది.\n\nఉరుకులతో పరుగులతో అక్కడికి వచ్చిన ఒక దూత, “మీరట్‌లోతిరుగుబాటు ఆరంభమయింది!” అన్నాడు.\n\n“అప్పుడేనా?” అన్నాడు నానాసాహెబ్ ఆశ్చర్యంగా.\n\n“కొవ్వు పూసిన తూటాలను ఉపయోగించమని కంపెనీ నిర్బంధించింది. సిపాయిలు తిరస్కరించారు. శిబిరంలోనిసిపాయిలందరి చేతులకూ సంకెళ్ళు తగిలించి శైదుచేశారు. పదేళ్ళు కఠిన కారాగార శిక్షవిధించారు!” అన్నాడు దూత.\n\n“తరవాత?” అని అడిగాడు నానాసాహెబ్.\n\n“మరుసటి రాత్రి మిగిలిన సిపాయిలు తిరుగుబాటు చేశారు. వాళ్ళు బందీలుగా వున్న సిపాయిలను విడిపించారు. తెల్ల వాళ్ళఇళ్ళను తగలబెట్టారు. నగరం రగులు తున్నది!” అన్నాడు దూత. - (ఇంకావుంది)"
        },
        {
            "title": "ఏదిపుణ్యం?",
            "page_start": 61,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 60,
            "content": "# ఏదీపుర్యం?\n\nసాయంత్రంవేళ వంటవని ముగించి, ఇంటిముందు పూలమొక్కల మధ్య కూర్చుని, మల్లెపూలమాల కడుతున్నది కమల. ఇంతలో ఇంటిముందు గుర్ర బ్బండి ఆగింది.\n\nమెరిసిపోతున్నపట్టుచిరతో, మెడనిండా నగలతో బండి దిగిన విమలను చూసి ఆశ్చర్యపోయింది కమల.\n\nకమలా, విమలా తోడికోడళ్ళు. అత్తమా మలు పోగానే అన్నదమ్ముల మధ్య తంపులుపెట్టి, ఏడాది తిరక్కుండా అన్న దమ్ములు వేరుపడేలా చేశారు వాళ్ళు. విమలభర్త వ్యాపారంలో సాధ్యమైనన్ని అడ్డదారులు తొక్కి, నాలుగేళ్ళు తిరిగేసరికి ఊళ్ళోని పెద్ద ధనికుల్లో ఒకడై పోయాడు. మంచితనాన్నీ, నిజాయితీని వదులుకో లేకో, లేక వదులుకోవడం చేతకాకో – కమలభర్త మాత్రం, అటు వ్యవసాయం\n\nలోనూ, ఇటువ్యాపారంలోకూడా అంతంత మాత్రంగా వుండిపోయాడు.\n\nతమ దశ తిరిగిన దగ్గరనుంచి విమల, కమల ఇంటికి రాకపోకలు తగ్గించింది. అటువంటి విమల హాతాత్తుగా రావడం చూసి కమల ఆశ్చర్యపోతూ, “రా, అక్కా! నిన్ను చూసి చాలా రోజులైంది,” అంటూ ఎదురువెళ్ళింది.\n\nవిమల పూల మొక్కలకేసీ, ఇంటి వాకిటికేసీ ఒకసారి పరీక్షగా చూసి, “అంతా బావున్నారా? కొత్తగా మరమ్మతులూ అవీ చేయించి, అమ్మవారి గుడిని చూడ ముచ్చటగా తయారు చేశారు. గుడికి వెళుతూ, నువ్వు కూడా వస్తావేమో అని బండిని ఇటుకేసి తిప్పించాను,” అన్నది.\n\n“తప్పకుండా వస్తాను,” అంటూ కమల ఇంట్లోకి వెళ్ళి, నాలుగైదు నిమిషాల్లో తిరిగివచ్చింది.\n\nఇద్దరూ కలిసి బండి ఎక్కారు. వాళ్ళు ఊరు చివర వున్న అమ్మవారి గుడిని చేరేసరికి చికటి పడుతున్నది. రంగు రంగుల దిపాలతో అందంగా అలంకరించ బడి వున్నది గుడి.\n\nవిమలను చూస్తూనే, ధర్మకర్తస్వయంగా వచ్చి వాళ్ళను లోపలికి తీసుకువెళ్ళాడు. గుడి మొదట్లోనే పాలరాయి గోడమీద విమలపేరు అందంగా తావడం చేసి వున్నది. విమల తన పేరును కమలకు చూపుతూ, “అమ్మవారికి అరవైవేలు పెట్టి పడ్డాణం చేయించాను. అందుకే గోడమీద అలా ప్రత్యేకంగా పేరు చెక్కారు,” అన్నది దర్పంగా.\n\nదానిలో కమలకు, తన తోడికోడలు పనిగట్టుకుని, తనను గుడికి ఎందుకు\n\nతీసుకు వచ్చిందో అర్థమైపోయింది. గర్భగుడిలోకి పొతూండగా విమల, “మనం ఈరోజుంటాం, రేపు పొతాం. ఇలాంటి పుణ్యకార్యాలు చేస్తేనే, మన పేరు శాశ్వ తంగా వుండిపొతుంది!” అన్నది కమలతో.\n\nఅప్పుడు ధర్మకర్త కల్పించుకుని, “మీతోడికోడలుగారు అమ్మవారికి వంకీలు, మురుగులు చేయిస్తే బావుంటుంది. మహాఅయితే యాబైవేలు కావచ్చు. మీ పేరు పక్కనే, ఆమె పేరుకూడా చెక్కిస్తాం,” అన్నాడు.\n\nఆ మాటలు విని కమల అలోచనలో పడింది. మరొక మాసంలో పంట డబ్బు పాతికవేలు చేతికందుతుంది. భర్తను ఎలాగైనా ఒప్పించి, విమల పేరు పక్కనే తనపేరు కూడా వుందేలా చూడాలి!\n\nఆమె, ధర్మకర్తలో, “అంతఖర్చు పెట్టలేను. పాతికవేలు పెట్టి అమ్మవారికి మెడలోహారం చేయిస్తాను,” అన్నది.\n\nవెంటనే విమల, “మా చెల్లిలి పేరు, నా పేరుకింద అందరికీ కనబదేలాచక్కగా చెక్కించాలి నుమా!” అన్నది ధర్మకర్తలో, తనపేరుకింద అన్న మాటలను కాస్తమర్త్రపలుకుతూ.\n\nతర్వాత ఆమె కమలను వాళ్ళ ఇంటి దగ్గర దించి, మంచినీళ్ళయినాతాగకుండా వెళ్ళిపోయింది.\n\nకొద్దిరోజులు గదిచాక, పంట అమ్మిన డబ్బుపాతికవేలు చేతికి అందిన మర్మాదే, ఊరినుంచికమలపినమామగారువచ్చాడు.\n\nభర్తే అయనను రమ్మన్నాడని తెలుసు కున్న కమల, “ఇప్పుడు మీ బాబాయిని\n\nఎందుకు రమ్మన్నారు? అసలే ఆయన\nఆరోగ్యం అంతంతమాత్రం!” అన్నది.\n\n“బాబాయికి గుండెజబ్బు మళ్ళీ తిరగ\nబెట్టిందట! ఎంత ఖర్చయినా మంచివైద్యం\nచేయించాలి. ఆయన లేకపోతే ఆ\nకుటుంబం వీధినపడుతుంది. ముగ్గురాడ\nపిల్లల తండ్రి. పెద్దమ్మాయి పెళ్ళికుదిరే\nట్టుంది- పదివేలకట్టుం ఇచ్చుకోగలిగితే!\nఅందుకే, ఈసారి పంటడబ్బు బాబాయి\nవైద్యానికి, అమ్మాయిపెళ్ళికి సర్దుతాన\nన్నాను. డబ్బు వాయిదాలలో తీరుస్తా\nనన్నాడుగానీ, అది సాధ్యం కాకపోవచ్చు,”\nఅంటూతనబాబాయి వచ్చినపని భార్యకు\nవివరించాడు కమలభర్త్ర.\n\nఇది వింటూనే కమల చిరాగ్గా, “ఇంకా\nనయం!ఉత్తపుణ్యానికి పాతికవేలు ఎలా\nవదులుకుంటాం? అయినా ఈసారి ఆ\nడబ్బు నాకు కావాలి,” అన్నది.\n\n“ఇప్పుడు పాతికవేలతో నీకేం పని?”\nఅంటూ విస్తుపోయాడు కమలభర్త్ర.\n\n“అమ్మవారికి హారం చేయిస్తాననిమాట\nయిచ్చాను. గుడి గోడమీద విమల అక్క\nపేరు పక్కన, నా పేరు కూడా చెక్కిస్తారు,”\nఅంటూ సంగతంతా భర్తకు చెప్పింది.\n\n“ఇప్పుడు అమ్మవారిమెడలో హారం\nలేకపోతే కొంపేంమునిగిపోదు. ముందు\nబాబాయి పెద్దకూతురు మెడలోకి మంగళ\nసూత్రంకావాలి! పేర్లు గోడలమీదా, బండల\nమీదా కాదు చెక్కించుకోవాల్సింది, తోటి\nమనుషుల గుండెల్లో. ఈ సహాయంచేస్తే,\nఆ ఇంటిల్లిపాదీ రోజూ నీ పేరు చెప్పుకుని\nఇంట్లో దీపం వెలిగించు కుంటారు.”\n\nఅని ఎన్నో విధాలుగా నచ్చ జెప్పాలని చూశాడు\nకమలభర్త్ర.\n\n“మీరు వెయ్యి చెప్పండి, లక్షచెప్పండి\n-నేను వినేదిలేదు! గుడికి విరాళం ఇస్తే\nపుణ్యంకాదని, ఎవరుమాత్రం అంటారు?”\nఅన్నది కమల కోవంగా.\n\nఈ సంభాషణ జరిగాక వీధి గదిలోకి\nవెళ్ళిన కమలభర్త్రకు, వాళ్ళబాబాయి కని\nపించలేదు. “మన మాటలు విని, మనసు\nకష్టపెట్టుకుని బాబాయి వెళ్ళిపోయిన\nటుంది!” అన్నాడు కమలభర్త్ర బాధగా.\n\n“ఇప్పుడు మనకొచ్చిన కష్టం, నష్టం\nఏమీ లేదు. ఈ సాయంత్రమే డబ్బు\nగుడిలో యిచ్చి వస్తాను,” అన్నది కమల.\n\nఆ సాయంత్రం పాతికవేలు సంచిలో\nపెట్టుకుని, గుడికి వెళ్ళింది కమల. ధర్మ\n\n“భోగం చేయిస్తున్నారా? పూజారికి చెబితే, మీ పేరు గోడకు తాపడం చేసిన నల్లబల్లమీద రాస్తాడు. పేరు చెప్పండి!” అన్నది కమల\n\nఆ మాటలకు ముసలావిడ పెద్దగా నవ్వి, “నలుగురికీ ఉపయోగపడే పని చేయడం ముఖ్యంగానీ, నల్లబల్లమీద పేరెందుకమ్మా? ఎవరన్నా అడిగితే, దుర్గమ్మ పంచమన్నదని చెప్పు. చాలు. మనం ఏపనైనా మన తృప్తికోసం చేయాలి గానీ, పేరుకోసం కాదు,” అన్నది.\n\nఆమాటలు చురకల్లా తగిలిన కమల, “గుడిలో వున్న భక్తులందరికీ పంచమం టారా?” అని అడిగింది.\n\n“ముందు గుడిబయట ఆకలితో అలమటిస్తున్న బిచ్చగాళ్ళకు పంచు. ఆ పైన మిగిలితేనే గుడిలోపలి భక్తులకు! మనం చేయగలిగిన తృణమో ఫణమో సాయం, ముందుగా అవసరంలో వున్న వాళ్ళకందితేనే ఫలం, కాదంటావా?” అన్నది ముత్తయిదువు.\n\nకమల జవాబుచెప్పలేక, ఆమె చేయ మన్నట్టే చేసి, గుడివెనుకకు వచ్చింది. అరుగు మీద ముసలి ముత్తయిదువు కనిపించలేదు. ధ్యానం ముగిసిందేమో ఎటో వెళ్ళడానికి లేచాడు సాధువు. ఆమె, సాధువును ముత్తయిదువు గురించి అడిగింది.\n\n“ఎవరూ? పసిమి ఛాయతో, నుథుటున అణాకాసంత కుంకుమతో, ఎర్ర చీరతో వున్నావిడేనా?” అని అడిగాడు సాధువు. ఆశ్చర్యంగా.\n\n“భోగం చేయిస్తున్నారా? పూజారికి చెబితే, మీ పేరు గోడకు తాపడం చేసిన నల్లబల్లమీద రాస్తాడు. పేరు చెప్పండి!” అన్నది కమల\n\nఆ మాటలకు ముసలావిడ పెద్దగా నవ్వి, “నలుగురికీ ఉపయోగపడే పని చేయడం ముఖ్యంగానీ, నల్లబల్లమీద పేరెందుకమ్మా? ఎవరన్నా అడిగితే, దుర్గమ్మ పంచమన్నదని చెప్పు. చాలు. మనం ఏపనైనా మన తృప్తికోసం చేయాలి గానీ, పేరుకోసం కాదు,” అన్నది.\n\nఆమాటలు చురకల్లా తగిలిన కమల, “గుడిలో వున్న భక్తులందరికీ పంచమం టారా?” అని అడిగింది.\n\n“ముందు గుడిబయట ఆకలితో అలమటిస్తున్న బిచ్చగాళ్ళకు పంచు. ఆ పైన మిగిలితేనే గుడిలోపలి భక్తులకు! మనం చేయగలిగిన తృణమో ఫణమో సాయం, ముందుగా అవసరంలో వున్న వాళ్ళకందితేనే ఫలం, కాదంటావా?” అన్నది ముత్తయిదువు.\n\nకమల జవాబుచెప్పలేక, ఆమె చేయ మన్నట్టే చేసి, గుడివెనుకకు వచ్చింది. అరుగు మీద ముసలి ముత్తయిదువు కనిపించలేదు. ధ్యానం ముగిసిందేమో ఎటో వెళ్ళడానికి లేచాడు సాధువు. ఆమె, సాధువును ముత్తయిదువు గురించి అడిగింది.\n\n“ఎవరూ? పసిమి ఛాయతో, నుథుటున అణాకాసంత కుంకుమతో, ఎర్ర చీరతో వున్నావిడేనా?” అని అడిగాడు సాధువు. ఆశ్చర్యంగా.\n\n“అవును, అవిడే, పేరు దుర్గమ్మట!”\nఅన్నది కమల.\n\n“నువ్వేంత పుణ్యవంతురాలుపు, తల్లీ!\nసాక్షాత్తూ ఆ దుర్గామాతనే దర్శించావు.\nఇదివరలో కూడా ఒకరిద్దరికి ఇదేరూపంలో\nకనిపించింది. నేను రోజూ గంటలతరబడి\nఇక్కడ ధ్యానం చేసుకుంటున్నా, నాకే\nనాడూ దర్శనభాగ్యం కలగలేదు. నిజంగా\nఆ దేవీకృపకు పాత్రురాలివయిన నువ్వేంత\nఅదృష్టవంతురాలివి!” అన్నాడు సాధువు\nగుడికేసి చేతులు జోదిస్తూ.\n\nఎక్కడలేని అనందంతో ఒళ్ళు పులక\nరించింది, కమలకు. ఆ ముసలి ముత్తయి\nదువు మాటలే ఆమె చెవుల్లో ప్రతిధ్వనిస్తు\nన్నాయి. గోడమీద పేర్లు చెక్కించుకోవడం\nముఖ్యంకాదనీ, ముందుగా ఆపదల్లో\nవున్న వారిని ఆదుకోవడమే మానవధర్మం\nఅనీ – ఆ దుర్గమ్మతల్లి పరోక్షంగా తనకు\nచెప్పింది! అంటే తనకు బంగారు హారం\nకాదు, ముందు కష్టాలలో వున్నపినమామ\nగారి కుంటుంబానికి సాయపడమని\nస్వయంగా చెప్పింది!\n\nఇక, కమల ధర్మకర్త కోసం అగక,\nఅప్పటికప్పుడు ఇంటకి తిరిగివెళ్ళి, డబ్బు\n\nసంచీ భర్తచేతికచ్చి, “ఈ డబ్బు మీ బాబాయిగారి వైద్యానికీ, అమ్మాయి పెళ్ళికీ ఖర్చు చేయండి,” అన్నది.\n\nమాసం తిరక్కుండా, బాబాయికూతురు\nపెళ్ళి శుభలేఖ, తన మిత్రుడి తల్లిదం\nప్రుల చేతికిస్తూ, కమలభర్త వాళ్ళతో,\n“శుభవార్త తెలియజేయడానికి మాత్రమే\nఇస్తున్నాను. మీరు పెళ్ళికి మాత్రం రావడ్డు.\nఎంత వేషాలుమార్చినా, మిమ్మల్ని చూస్తే\nదుర్గమ్మ, సాధువు మీరేనని, మా అవిడ\nఇట్టే కనిపెట్టేస్తుంది. పేరుకోసం కాకుండా,\nఅవసరంలో వున్న వారిని ఆదుకోవడానికి\nమంచి వనులు చేయాలనే ఆలోచన,\nఇలాగే మా అవిడలో కొనసాగితే అందరికీ\nమంచిది!” అన్నాడు.\n\n“అమ్మవారిపేరు చెప్పి పాపం చేశా\nమేమో అని భయంగా వుంది, బాబూ!”\nఅన్నారు అదంపతులు శుభలేఖను తిప్పి\nతిప్పిచూస్తూ.\n\n“మీరాక పెళ్ళి చేయడానికీ, అనారో\nగ్యంతో వున్న మరాకరికి సాయం చేయ\nడానికీ, ఈ నాటకం అడి ఎంతో పుణ్యం\nకట్టుకున్నారు. ఆ సంగతి మరవకండి!”\nఅన్నాడు కమలభర్త నవ్వుతూ."
        }
    ]
}