{
    "book_id": "చందమామ_1972_01",
    "stories": [
        {
            "title": "బండశిష్యుడు",
            "page_start": 3,
            "author": "షేక్ మౌలాలి",
            "pdf_page": 3,
            "content": "చేరండి విజయ\nశిఖరానికి\nశ్వాస\nపెన్నులతో\n\nపశీశం లో విజయం శ్వాస్ పెన్నుంటో\nఎంటో చూస్తాయి. మీ మాట పెట్టగా ప్రభాషించి,\nశ్వాస్ లక్ష్మె పోస్ లేక కేంద్రీయం జరిమె.\nదూడండి—ప్రశ్నేకంగా విద్యాపత్యం ప్యాప్టిండ జరించి.\n\nశ్రీక్షమైన పరిమాణ కోసం\nశ్వాస\nరీలక్ష్మ ఇంకుతో\nప్రాయండి.\n\nశ్వాస్ (ఇండియా) ప్రైవేట్ రిమిపెడ్\nలవ్వాని లాంటిన్స్ వ. మహాశార్థు, లోంచాయి.!\nస్థాయి: 340, కవ్వార్ స్టేస్ గ్రాఫ్ రీట్.\n\nచెప్పిని కోసం తనపరువు\nప్రతిష్ఠల వదల కొన్ని\nఒక నల్లనయ్య కథ\n\nమాసయ్య ఈ.ఎ.సి.మాసా\nఅమ్మా ఫినిమ్ము లే\nచెల్లిని కాపురం\n\nతీశ్చు తీశ్చు తీశ్చు\nK. మిష్ణాశి.ఎ.ఎ.\n\nరామణుల బ. కృష్ణస్వాము. ఆసూబురాయణ\nసూత్రం:K.V. మహాశేషః\n\nతృప్తిమ్మ\n\nEST. 1916\nRochester\n\nChandamama [ Telugu ]\n\nJanuary '72"
        },
        {
            "title": "దేవవీణ",
            "page_start": 5,
            "author": "బి. ఉమాపతి",
            "pdf_page": 5,
            "content": "## ఉన్నత\nఆశయాలతో\nఉన్నారా?\n\nవాడండి డీలక్స్ కేమెల్ ఇంక్\n\nVision 711 Tel\n\nChandamama [ Telugu ]\n\nJanuary '72"
        },
        {
            "title": "రాతిరథం - 16",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "ఒళ్లు\nనొప్పి?\n\nఅమృతాంజనం\nచప్పున పోగొడుతుంది!\n\nఒళ్లు నొప్పు, జలుబులు, తలనొప్పు, చెఱుకులు — పీఠిని చప్పున చల్లగా తగ్గించుకోండి. దాధగా ఉన్నచోటు-మిద అమృతాంజనం రాయండి. వెంటనే గుణం-ఇస్తుంది. 75 సంవత్సరాల పైగా ఇంటింటి దీపమై చెలుగుతోంది అమృతాంజనం! ఎప్పుడూ ఒక సీసా దగిరి-ఉంచుకోండి. అమృతాంజనం ఆధారిస్తే పెద్ద సీసాలలోనూ, చిన్న డబ్బాలలోనూ కూడా దొరుకుతోంది.\n\nఅమృతాంజనం 10 బాషధాలు కలిసినది.\n\nనొప్పులను, జలుబులను చప్పున చల్లగా తగ్గిస్తుంది.\n\nఅమృతాంజనం లిమిటెడ్\n\nAM. 5982\n\nKASHYAP\nPRODUCT\n\nKABAN\n\n**ENSURE YOUR\nSUCCESS**\n\nWith\n\n**GLOBE**\n**ACCURACY**\n\nOther Famous Brands\nof Geometry Boxes\nby KASHYAP.\n\nDELTA, KOH-I-NOOR, HORSE\n\nMfg.\n\nG. S. KASHYAP & SONS\n\nPataudi House, Darya Ganj, Delhi-6\n\nచండమామ\n\nసంస్థాపకుడు, నా గిరిద్ది\nనంచాలకుడు: 'చక్రపాటి'\n\nఈ సంచికలోని బేతాళ కథ [“ప్రేమ త్యాగం”] పంపినవారు కె. అన్వర్ బాషా. ప్రేమించటానికి స్వేచ్ఛ అవ సరం. ప్రేమించేటందుకు స్వేచ్ఛలేని వ్యక్తి తన ప్రేమను త్యాగం చేస్తే అది నిజంగా త్యాగం అనిపించుకోదు.\n\nఈ సంచికలో \"అబ్బూ కిర్ - అబ్బూ సిర్\" అనే అరేచియా కథ ప్రారంభ మవుతున్నది. ఇది చాలా ప్రాచీనమైన కథే అయినప్పటికీ, ఇందులో వాస్తవికతా, నీతి, మనుముల మనస్తత్వమూ చక్కగా చిత్రించి ఉన్నాయి.\n\nసంపుటి 50 జనవరి'72 సంచిక 1\n\nఅమెరికాం\n\nఅయం నిజః పరోవేతి గణనా లఘుచేతసాం,\nఉదార చరితానాం తు వసుదైవ కుటుంబకం\n\n1\n\n[అల్పమైన మనసు గల వారికి, మీదు మనవాడూ, పరాయివాడూ అన్న భావం కలుగు తుంది. ఉదార వురుములకు ప్రపంచమంతా తమ కుటుంబమే.]\n\nప్రత్యహం ప్రత్యవేక్షిత నర శ్చరిత మాత్మనః,\nకిం ను మే పశుధి స్తుల్యం, కిం ను సత్పురుపై రితి\n\n2\n\n[నా ప్రవర్తన చశు ప్రవర్తన లాగున్నదా, సత్పురుషుడి ప్రవర్తన లాగున్నదా అని మనిషి రోజూ ఆత్మపరిక చేనుకోవాలి.]\n\nసద్భి రేవ సహాస్థ, సద్భిః కుర్వీత సంగతిమొ,\nసద్భి ర్వివాదం మైత్రీ చ; నాసద్భిః కించి దాచరేత్\n\n3\n\n[మంచి వాళ్ళలే కలిసి కూర్చో, సావాసం చెయ్యి, తగాదాపడు, స్నేహం చెయ్యి;\nమంచి వాళ్ళు కాని వాళ్ళలే ఏదీ పెట్టుకోకు.]\n\nగుణం పృచ్ఛుస్వ. మా రూపం; సీలం పృచ్ఛుస్వ. మా కులమొ;\nసిద్ధిం పృచ్ఛుస్వ. మా విద్యాం; భోగం పృచ్ఛుస్వ. మా ధనం\n\n4\n\n[గుణం అడుగు, రూపం అడగకు; సీలం అడుగు, తులం అడగకు; సాధించినది\nఅడుగు, చదువు అడగకు; భోగం అడుగు, ధనం అడగకు.]\n\nబుండ శిష్యుడు\n\nఒక గ్రామంలో శివయ్య అనే అయుర్వేద వైద్యుడు ఉండేవాడు. ఆయన అయుర్వేదంలో గౌప్ప పండితుడు. ఎలాంటి జబ్బు నైనా నయం చేసేవాడు. ఆయన హస్తానికి కూడా మంచిది.\n\nశివయ్య ఉండే గ్రామంలోనే కామయ్య అనే వాడుండేవాడు. శివయ్యను రోగులు దేవుడి కస్స ఎక్కువగా చూసి గౌరవించటమూ, ఆయన ఎటువంటి రోగాలనైనా నయం చేస్తూ ఉండటమూ చూసి, కామయ్యకు తాను కూడా అటువంటి వైద్యుడు కావాలనీ, కీర్తి గడించాలనీ కోరిక పుట్టింది.\n\nఅందుచేత కామయ్య ఒకనాడు శివయ్య వద్దకు వెళ్ళి, సమస్కారం చేసి, \"నాకు మీలాగే వైద్యం చెయ్యాలని ఉంది. మీ విద్య నేర్చుకోనివ్వంది,\" అని చేడుకున్నాడు.\n\nఈ మాటకు శివయ్య సంతోషించి, \"నేను కూడా పెద్ద వాణ్ణి అయాను, బాబూ. ఎప్పుడైనా రాలిపోవచ్చు. నా అనంతరం నా విద్య ఎవరు కొససాగిస్తారా అని చూస్తున్నాను. భగవంతుడే నిన్ను పంపాడు,\" అని, కామయ్యను శిఘ్యుడుగా చేర్చుకున్నాడు.\n\nఅది మొదలు కామయ్య శివయ్య ఇంటనే ఉండిపోయాడు.\n\nశివయ్య తనకు కావలసిన బౌషధాలన్నీ తానే స్వయంగా తయారు చేసుకునేవాడు. శివయ్య బౌషధాలు తయారు చేసుకునే టప్పుడు కామయ్య అయనకు సహాయం చేస్తూ వుండేవాడు. శివయ్య అతనికి మెళ్లుకువలన్నీ వివరంగా చెప్పేవాడు.\n\nఒకనాడు శివయ్య కామయ్యతో సహా ఒక రోగిని చూడటో యాడు. శివయ్యను చూడగానే మంచంలో పడుకుని ఉన్న రోగి లేచి కూర్చున్నాడు.\n\nశివయ్య రోగి నాడి పరీక్షచేసి, \"ఏమయ్యా, నేను చెప్పిన ప్రకారం పథ్యం చెయ్యక\n\nపోతే నా మందు ఎలా పని చేస్తుంది? నీకు రోగం నయంకావాలా, వద్దా?” అని అడిగాడు.\n\n“లేదు, బాబయ్యా. మీ రిచ్చిన మందు వేళ తప్పకుండా వేసుకుంటున్నాను. పథ్యం కూడా మీరు చెప్పినట్టే చేస్తున్నాను, ” అన్నాడు రోగి.\n\nశివయ్య మరి కాస్త కోపంగా, “నేను నిన్ను చెరుకుగడలు తినమన్నానా? నువు ఎందుకు తిన్నావు?” అని అడిగాడు.\n\n“తప్పు చేశాను, బాబయ్యా. నేరు చేదుగా ఉండి, రెండు గెనుపులు నమిలిన మాట నిజమే,” అని రోగి ఒప్పుకున్నాడు.\n\nఅలా మరొకసారి చెయ్యవడ్డని చెప్పి, శివయ్య రోగికి మందిచ్చి, ఇంటికి వచ్చాడు.\n\nగురువుగారి తెలివి కామయ్యకు అద్భుతంగా కనిపించింది. అతను శివయ్యను, “గురువుగారూ, రోగి ఏమి తిన్నుదీ నాడి చూస్తేనే తెలిసిపోతుందా?” అని అడిగాడు.\n\nశివయ్య నవ్వి, ”చూడు, కామయ్యా. వైద్యం చేసేవాడు కొంత భేషజం నేర్చ్చి\n\nఉండాలి. దానికి కొంత అనుభవంకావాలి. మనం వెళ్ళినప్పుడు రోగి మంచం కింద, నమిలిన చెరుకు పిప్పి కనిపించింది. అంటే రోగి చెరుకు తిన్నాడన్న మాట. ఇలాటి విషయాలు చదివితే తెలిసేవి కావు,” అన్నాడు.\n\nకామయ్యకు రహస్యం అర్థమయింది.\n\nమరుసటి రోజు శివయ్య. కోలుకుంటున్న ఒకరోగికి మందు ఇచ్చిరమ్మని కామయ్యను పంపాడు. కామయ్య వెళ్ళేసరికి రోగి గడ్డి వామి దగ్గిర మంచం వేసుకుని ఆరుబయట కూర్చుని ఉన్నాడు.\n\nకామయ్య రోగి నాడిని పరీక్షిస్తున్నట్టు నటిస్తూ, ”ఏమయ్యా. నీకు రోగం నయం కావాలా, వద్దా? గడ్డి తింటుంటే ఎలా నయమవుతుంది?” అన్నాడు.\n\nరోగికి ఒళ్లుమండి కామయ్యను కర్రతో ఒకటి పెట్టాడు.\n\nతరవాత ఈ సంగతి శివయ్యకు తెలిసి, కామయ్యను గట్టిగా చివాట్లు పెట్టి, తన ఇంటి నుంచి పంపేశాడు.\n\n# డేవిటించి\n\nఒక గ్రామంలో రామకోటి అనే గృహస్తు ఉండేవాడు. ఆయనకు సంగీత మంచే చాలా ఇష్టం. ఏదన్నా పని చేసుకుంటున్న ప్పుడు కూడా పాడుకుంటూ ఉండేవాడు. అయితే ఆయన పాడినప్పుడల్లా ఆయన భార్య విరగబడి నవ్వేది. ఆమె నవ్వుటం చూసి రామకోటి నిచ్చుకునేవాడు. ఆమె ఇంట్లో ఉన్నప్పుడు పాడేవాడు కాదు.\n\nఒకనాడు రామకోటి భార్య పారుగూళ్ళో ఉన్న తన పుట్టింటికి వెళ్ళింది. ఆ రోజు సాయంకాలం రామకోటి పంట ప్రయత్నం ప్రారంభించి, గట్టిగా గొంతెత్తి పాడు తున్నాడు.\n\nఇంతలో ఎవరో తలుపు తట్టారు. రామ కోటి లేచి వెళ్ళి తలుపు తీసేసరికి ముగ్గురు బాటసారులు కనిపించారు. వాళ్ళు దూర ప్రయాణం చేసి వచ్చినవాళ్ళలా డన్సిపోయి ఉన్నారు.\n\nబాటసారులలో ఒక డు, \"అయ్యా, మేము ప్రయాణం చేసి బడలి, ఆకలిగిని ఉన్నాం. మాకింత భోజనం పెట్టించారంటే మాదారిన మేము వెళ్ళిపోతాం,\" అన్నాడు.\n\n\"దానికేం భాగ్యం. లోపలికి దయ చెయ్యండి. దురదృష్టువశాన నా భార్య ఊళ్ళో లేదు. నాకు చేతనైన పంట చేసి పెడతాను. మీరు అదే పంచభక్ష్య పరమా న్నాలనుకుని తృప్తి పడండి. నా భార్యే ఉన్నట్టయితే మీకు నిజంగానే పంచభక్ష్య పరమాన్నాలు పెట్టి ఉండేది,\" అన్నాడు రామకోటి.\n\nరామకోటి తనకూ అతిథులకూ పంట చేస్తూ ఉంటే, అతిథులు బావి దగ్గిర చేతులూ, కాళ్ళూ, ముఖాలూ కరుక్కుని వచ్చి కూర్చున్నారు.\n\nవారిలో ఒకాయన, \"మేము వచ్చేసరికి మీరేదో పాడుతున్నారు. మా రాకతో\n\nమీ పాటకు భంగం కలిగింది. మీ కంఠం\nచాలా శ్రావ్యంగా ఉన్నది. కాస్త పాడండి,\nవిని అనందిస్తాం,\" అన్నాడు.\n\nతన భార్యకు నవ్వు తెప్పించే సంగీతం\nఆతిథులకు నచ్చిందనే సరికి రామకోటిక\nపుట్టెడు నిగ్గు పుట్టుకొచ్చింది.\n\n\" ఏదో, తోచక పాడుకుంటాను. ఒకరికి\nవినిపించే పాటి పాట కాదు,\" అన్నాడు\nరామకోటి.\n\n\"అదేంచామాట! చాలా చక్కగా పాటారు.\nరెండు పాటలు పాడండి,\" అన్నారు\nఆతిథులు.\n\nరామకోటి రెండు కాదు, చాలా పాటలు\nపాటాడు. వంట పూర్తి అయేదాకా అతను\nపాడుతూనే ఉన్నాడు.\n\nవంట అయాక్షరా సలుగురూ కూర్చుని\nభోజనాలు చేశారు.\n\n\"ఈ పూట మాకు ఎలా జరుగుతుందా\nఅనుకున్నాం. మీ దయవల్ల హాయిగా జరిగి\nపోయింది. మేమిక వెళ్ళి వస్తాం. కాని\nమీకు తీరని కోరిక ఏడన్నా ఉంటే చెప్పండి.\nమాకు సాధ్యమైతే తీర్చుతాం,\" అన్నారు\nఆతిథులు.\n\nరామకోటి కొంచెం సంకోచించి, \"నాకు\nచాలా కాలంగా ఒక కోరిక ఉన్నది. 'చాత\nగాని వారు వాయించినా రసస్ఫూర్తిగా\nపలికే వీణ ఒకటి ఉంటే ఎంత బాగుం\nడును?' అనుకునే వాణ్ణ. కాని ఆలాటి\nవీణలు ఎక్కడ. ఉంటాయి?\" అంటూ\nనిట్టూర్చాడు.\n\n“అ గోడకు చేరబెట్టి ఉన్న వీణ మీదేనా?” అన్నారు అతిథులు.\n\nరామకోటి వెనక్కు తిరిగి చూస్తే నిజం గానే అక్కడ ఒక వీణ ఉన్నది. రామకోటి దాని దగ్గిరికి వెళ్ళి, అ వీణను చేతుల్లోకి తీసుకున్నాడు. అది మామూలు వీణ కాదు, దాని నిండా రకరకాల నగిషీలు చెక్కి ఉన్నాయి. రామకోటి తీగెలు మీటితే అతి శ్రావ్యమైన ఓంకారం పలికింది.\n\nఅతని దృష్టి వీణ మీద ఉన్న సమయంలో అతిథులు వెళ్ళి పోయి ఉండాలి. వాళ్ళు వెళ్ళటం రామకోటి గమనించలేదు. రామకోటి వీణ వాయించటానికి ఉపక్రమించాడు. అతను ఏ రసం కోరుకుంటే అ రసం వీణలో పలుకుతున్నది.\n\nఅతను వీణ వాయించటంలో నిమగ్నుడై ఉండగా అతని భార్య తిరిగి పచ్చింది. ఆమెతోబాటు కొందరు ఇరుగు పొరుగు వాళ్ళు కూడా వచ్చారు. అతని వాయింపు విని భార్య సప్పులేదు. అతను వాయించటం ఆపేదాకా అందరూ తన్మయులై విన్నారు.\n\nఆ వీణ తనకు ఎలా వచ్చిందో ఊళ్ళో అందరికీ రామకోటి చెప్పాడు.\n\n“వాళ్ళు మామూలు బాట సారులు కారయ్యా! ఎవరో దేవతలు! ఇది దేవ వీణ! దాన్ని భక్తితో చూసుకో,” అన్నారు ఊళ్ళో వాళ్ళు.\n\nఆది మొదలు రామకోటి రోజూ ఊళ్ళో వాళ్ళందరికీ అడిగినప్పుడల్లా వీణ వాయించి వినిపిస్తూ ఉండేవాడు.\n\nకొద్ది రోజులు గడిచాక రామభ్రదయ్య అనే అయన రామకోటి ఇంటికి వచ్చాడు. ఈ రామభ్రదయ్య ఒక రకం సంగిత విద్వాంసుడు. రామకోటి అస్తమానమూ పాడే పాటలను గురించి అందరితోనూ ఈస దింపుగా మాట్లాడేవాడు; “వాడి ముఖం! వాడు పాడేది సంగితమా? లల్లాయిపదాలు! వాడికి రాగణ్ణానం లేదు, స్వరణ్ణానం లేదు,” అని ప్రచారం చేసేవాడు. రామ కోటికి అయన మీద బాగా కసిగా ఉండేది.\n\n“ఏమిటి ఇలా దయచేశారు?” అని రామకోటి రామభ్రదయ్యను అడిగాడు.\n\n“ఏమీ లేదు. సీ వీణ గురించి అందరూ గొప్పగా చెప్పుకుంటుంటే విని, విందామని వచ్చాను,” అన్నాడు రామభ్రదయ్య.\n\n“కూర్చోండి, వాయిస్తాను,” అని రామ కోటి వీణ తీసుకుని కరుణరసం ఉద్దేశించి వాయించటం ప్రారంభించాడు.\n\nత్వరలోనే రామభ్రదయ్య కళ్ళు వెంట అప్రేవులు కారసాగాయి. అంత కంతకూ అయనలో దుఃఖం పొంగి పార్లసాగింది.\n\n“రామకోటి, అపు! అపు!” అని రామభ్రదయ్య లబలబలాదాడు. అయన లబలబలాడుతున్న కొద్ది రామకోటి మరింత కసిగా వాయించాడు. రామభ్రదయ్య సొమ్మ సిల్లి మూర్ఛపొయాడు.\n\nరామకోటి రామభ్రదయ్య ముఖాన సేరు కొట్టి ఉపచారాలు చేశాడు. రామభ్రదయ్య కొంతసేపటికి తేరుకుని, కాళ్ళీడ్చుకుంటూ ఇంటికి వెళ్ళిపొయాడు.\n\nఅయన వెళ్ళిపొయాక రామకోటి వీణ మీద ఏదో ఉల్లాసకరమైన ఆలాపన వాయించటానికి ప్రయత్నించాడు. కాని వీణ పలక లేదు. స్వరాలు మీట్లతే అన్నీ అపస్వరాలె!\n\nమర్మాడు తెల్లవారేసరికి రామకోటి ఇంట్లో వీణ కనిపించలేదు. ఏమయిందని అందరూ అడిగారు.\n\n“అది దేవ వీణ! రామభ్రదయ్యను పీడించటానికి దాన్ని నేను ఉపయోగించి అపచారం చేశాను. అది ఎలా వచ్చిందో, అలాగే పోయింది!” అన్నాడు రామకోటి పశ్చాత్తాపంతో.\n\n16\n\n[విఘ్నశ్వరపూజారి తనకు చిక్కిన ఖండ జీవదత్తులను ఒక గుహాలయంలో బంధించాడు. ఆటవికుల దాటికి తట్టుకోలేక నిత్యానందరాజు తన నగరానికి పారిపోయాడు. ఖండ జీవ దత్తులు తమకు కాపలా వున్న వాళ్ళను గుహాలయంలోని చికటి గదిలోకి లాగి, గదిద్వారాన్ని రాతిలో మూసి, గుహలోవున్న మెల్లిక్కి కొండ మీదికి చేరారు. తరవాత—]\n\nకొండ మీద వున్న ఖండ జీవదత్తులకు ఆనందపురం కేసి పోతున్న విఘ్నశ్వర పూజారి ఎక్కిన రాకాసి ఏనుగూ, దానికి కొంచెం వెనగ్గా నడుస్తున్న ఆటవికులూ కనిపించారు.\n\n\"జీవా! మనం యీ దుర్మార్గుడైన పూజారిని హతం చేసి, నిత్యానందరాజును కాపాడాలి. బయలుదేరుదామా?\" ఆన్నాడు ఖండవర్మ.\n\nఆమాటకు జీవదత్తుడు నవ్వి, \"ఆ నిత్యా నందరాజు పట్టి పిరికిప్రాణి! ఆ లాంటి రాజును మనం యివ్వాళ, యీ విఘ్నశ్వర పూజారి నుంచి కాపాడినా, రేపు ఏ మహేశ్వర పింజారో వచ్చి పదభ్రమ్మణ్ణి చేయక మానడు. పైగా, యీ గౌడపంతా మనకు సంబంధించనిది!\" ఆన్నాడు.\n\n\"మనకు సంబంధించనిదెలా అవు తుంది? మన దారికి అడ్డం వచ్చి,\"\n\n'చంద మామ'\n\nమోసంతో అ దొంగ పూజారి మనను బంధించాడు. దానికి పగ తీర్చుకోవలసించే !” అన్నాడు ఖండవర్మ.\n\n“అయితే పద, ఆలశ్వమెందుకు!” అంటూ జీవనత్తుడు మరొకసారి నగరం కేసి పోతున్న విఘ్నిశ్వరపూజారి గుంపు కేసి చూసి, కొండ దిగసాగాడు. ఖండవర్మ అతణ్ణి అనుసరించాడు.\n\n\"మనం యీ గుంపు కంట బడకుండా కొంచెం ముందుగా అనందపురాన్ని చేరటం బావుంటుంది. అప్పుడు రాజును హెచ్చరించి, విఘ్నిశ్వరపూజారిని ఎదిరించేందుకు తగిన ప్రయత్నాలు చేయవచ్చు,\" అన్నాడు ఖండవర్మ.\n\n\"నాకు ఆ రాజు ధైర్యసాహసాల్లో ఏ మాత్రం విశ్వాసం లేదు. ఈ పూజారి రాకాసి ఏనుగు మీద రావటం చూస్తూనే, అతడు కోట గోడను మరో వైపు నుంచి దూకి పారిపోయినా పోవచ్చు. ముందు మనం యీ ఏనుగును హతమార్చేందుకు తగిన పథకం ఆలోచించాలి,\" అన్నాడు జీవనత్తుడు.\n\n\"అదేదో మర ఏనుగులా నాకు తోస్తున్నది! నీ అభిప్రాయం ఏమిటి?\" అని అడిగాడు ఖండవర్మ.\n\n\"అది మర ఏనుగే కావచ్చు! కాని దాన్ని నాశనం చేస్తే తప్ప రాజుకూ, అతది సైనికులకూ అత్మవిశ్వాసం కలగదు. లేకపోతే వాళ్ళు ఆటవికులకు సగరాన్ని ఒప్పచెప్పి. తాము అడవుల్లోకి పారిపోతారు,\" అన్నాడు జీవనత్తుడు.\n\nఇద్దరూ ఇలా మాట్లాడుకుంటూ విఘ్నిశ్వరపూజారి ముఠా వెస్తగా అనందపురం కేసి కొంతదూరం నడిచారు. క్రమంగా పూజారి ఎక్కి వున్న ఏనుగు నగర ప్రాకారాన్ని సమీపించింది. దాని రాక చూస్తూనే నగర ద్వారప్రాంతాల వున్న ప్రజలు హాహా కారాలు చేస్తూ, తెరచి వున్న ద్వారం కుండా నగరంలోకి పారిపోసాగారు.\n\n\"ఖండా! పూజారి కంట బడకుండా నగరంలోకి పోపటానికి యిదే మంచి అవకాశం.\n\nమనం యీ దారి వదిలి, ఆ కనిపించే చెట్ల వెనగ్గా పొయి పారిపోతున్న ప్రజల వెంట నగరం ప్రవేశిద్దాం,\" అన్నాడు జీవదత్తుడు.\n\nఆ వెంటనే యిద్దరూ సగర ప్రాకార ప్రాంతాల వున్న చెట్ల కేసి పరిగెత్తి, అక్కడ వున్న జనంతో కలిసి, సగరద్వారం దాటిలోపల ప్రవేశించారు. ఇంతలో రాకాసి ఏనుగు ద్వారాన్ని సమీపించింది. ద్వారాన్ని కాపాడుతున్న భటుల్లో కొందరు పారిపోగా, మిగిలిన వాళ్ళు ద్వారాన్ని చప్పున మూసేశారు.\n\nనగరంలో పెద్ద సంచలనం బయలు దేరింది. \"రాకాసి ఏనుగు! విఘ్ముశ్వర పూజారి!\" అంటూ కొందరు వీధుల వెంట పరిగెత్తసాగారు. ఆ గందరగోళానికి రాజు నిత్యానందుడు తన గది నుంచి బయిటికి పచ్చాడు. అతడికి వీధుల వెంట పరిగెత్తుతున్న ప్రజలూ, మూసి వున్న సగరద్వారం చెనుక నిలబడి, ఏమి చేయటమా అని ఆలోచిస్తున్న ద్వారరక్తక భటులూ కని పించారు.\n\nరాజు నిత్యానందుడు భవన ప్రాంగ అంలో వున్న సేవకుణ్ణొకణ్ణి కేక వేసి పిలి చాడు. వాడు పరిగెత్తుకుంటూ వచ్చి రాజుకు పరిస్థితి అంతా గబగబా చెప్పేశాడు. అంతా విన్న రాజుకు ముచ్చెమటలు పోశాయి. ఏ అయుధానిక లొంగని ఆ రాకాసి ఏను\n\nగుతో విఘ్ముశ్వర పూజారి తన నగరంలోనే ప్రవేశించబోతున్నాడన్నమాట!\n\n\"ఒరే, నువ్వు వెంటనే పొయి సేనా నాయకుడితో సైనికులందరినీ నగరద్వారం దగ్గిర సమాయత్త పరచమన్నానని చెప్పు. నేసూ వస్తున్నాను. ఏనుగు ద్వారాన్ని పగల కొట్టకముందే సైనికులందరూ అక్కడికి చేరాలి!\" అని చెప్పాడు నిత్యానందుడు సేవకుడితో.\n\n\"చిత్తం, ప్రభూ!\" అని సేవకుడు అక్కణ్ణించి కదిలే లోపలే నగరద్వార ప్రాంతం నుంచి దభీదభీ మంటూ పెద్ద ధ్వనులు ప్రారంభమయినై. విఘ్ముశ్వర పూజారి ఏనుగు తన తలతో ద్వారాన్ని పడ\n\nచంద్రమామ\n\nకొట్టేందుకు ఢి కొంటున్నది. దాని పక్కన\nఅటవికులు పెద్దగా అరుస్తూ, ద్వారాన్ని\nబద్దలు కొట్టేందుకు రాళ్ళతో బాదుతున్నారు.\n\nజనంతోపాటు రాజభవనం పక్కన వున్న\nవిధికి చేరిస ఖడ్గ జీవనత్తులు, భవనం మీద\nతన సేవకుడితో మాట్టాడుతున్న రాజు నిత్యా\nనందుణ్ణి చూశారు. వాళ్లు రాజు దగ్గిరకు\nపోయి నగర రక్తణకు ఏదైనా ఉపాయం\nచెప్పుదామనుకునేంతలో, నగరద్వారం వైపు\nనుంచి భయంకరమైన ధ్వనులు రాసాగినై.\n\n\"ఖాగ్గా! ఈసమయంలో రాజనుకలుసు కోపటం సాధ్యమయే పని కాదు. ఒక పావు గంటలో పూజారి ద్వారాన్ని బద్దలు కొట్టి నగరంలో ప్రవేశించవచ్చు. కనక మనమే\n\nఏదైనా ఉపాయం ఆలోచించి వాస్టీ.\nఆ రాకాసి ఏనుగుమూ నాశనం చేయాలి,”\nఅన్నాడు జీవనత్తుడు.\n\n\"నా ఆలోచన కూడా అదే! రాజు ఏమైతే మనకేం? ఆ పూజారి దుర్మార్గుణ్ణి హతం చేసి మన దారిన మనం పోదాం!\" అన్నాడు ఖిడ్గవర్మ.\n\n\"వాణ్ణి ఆ ఏనుగుతోపాటు చంపటానికి మనకు ధైర్యం గలవాళ్ళు కొందరు సాయం చేయాలి. మనం ఆ ప్రయత్నంలో వుండగా వాడి ఆటవికమూక నగరాన్ని దోచి, అమా యకుల్చి చంపకుండా చూడాలి. ఈ పనికి పూనుకున్న తరవాత ప్రజల ప్రాణరక్తణ మన బాధ్యత అవుతుంది గదా! అదుగో, సైనికులు వస్తున్నారు! ఆ వెనక వచ్చే రథంలో వున్నది నిత్యానంద రాజేనా?\" అన్నాడు జీవనత్తుడు.\n\n\"అవును, ఆ రథంలో వున్నది ఆ పిరికి వెంటవే! వాడు రాజేమిటి — తరాజు!\" అన్నాడు ఖిడ్గవర్మ చీదరించకుంటున్నట్టు.\n\nఅంతలో సేనాసాయకుడు సైనికులతో\nపట్టణ ద్వారాన్ని సమీపించాడు. ఆ సరికి\nద్వారంలో రాకాసి ఏనుగు దెబ్బల తాకిదికి\nకొన్ని చిల్లులు ఏర్పడినై. ఆటవికులు\nవాటిలో నుంచిలోపరికి బాణాలూ, ఈటెలూ\nవిసురుతున్నారు. సేనాసాయకుడు తన సైని\nకులను ద్వారానికి కొంచెం ఎడంగా నిలిపి,\n\nచినుగు లోపలికి రాగానే దాన్ని ఎలా ఎదు\nర్కోవాలో చెప్పుతున్నాడు.\n\nరాజు నిత్యాసందుడు రధంమిద వేగంగా\nవచ్చి తన సైనికుల వెనగ్గా దాన్ని ఆపిం\nచాడు. అతణ్ణి చూస్తుంటే ఖిర్గ జీవదత్తు\nలకు ఎంతో జాలికలిగింది. రాజు ముఖంలో\nభయకంపితుడైన వాడి లక్షణాలు స్పష్టంగా\nకనిపిస్తున్నాయి. అతడి పక్కన మరొక\nవ్యక్తి కూర్చుని వున్నాడు. అతడి దుస్తుల\nతీరుచూసి మంత్రి అయివుంటాడనుకున్నారు\nఖిర్గజీవత్తులు.\n\n\"ఖిర్గా, నేనెక ఉపాయం ఆలోచిం\nచాను. రాజుతో మాట్టాడేందుకు యిదే\nమంచి సమయం, రా!\" అంటూ జీవదత్తుడు\nరధాన్ని సమీపించి, \"మహారాజా!\" అంటూ\nగట్టిగా పెరిచాడు.\n\nనిత్యాసందుడు ఆ పిలుపు ఏంటూనే\nఖిర్గ జీవదత్తుల కేసి చూసి అదిరి పడి,\n\"మీరా? ఆదుర్మార్గుడి పలలో చెక్కి ఎలా\nబయట పడగలిగారు?\" అన్నాడు.\n\n\"మహారాజా, అదంతా యిప్పుడు కాదు,\nతరవాత చెప్పతాం. పూజారి ఏనుగు ఒకసారి\nనగరంలో ప్రవేశించిందంటే, నీ సైనికులంతా\nచెల్లాచెదరుగా పారిపోతారు. అప్పుడు ఆట\nవికులు నగరాన్ని తప్పక కొల్లగొట్టి తీరుతారు.\nకనక ఉపాయంతో ఆదుర్మార్గుణ్ణి జయిం\nచాలి,\" అన్నాడు జీవదత్తుడు.\n\nచంద మామ\n\n\"మహాయోధుడా, నుప్వన్నది నిజం!\nఆ ఏనుగును చూస్తే మాకు యముణ్ణి\nచూసిన దానికంటె అధికంగా భయం\nకలుగుతున్నది. ఏమిటా ఉపాయం?\"'\nఅని అడిగాడు నిత్యాసందుడు.\n\n\"అది మీతో రహస్యంగా చెప్పవలసిన\nసంగతి. నన్ను రధం మీదికి రమ్మన్నారా?\"\nఅన్నాడు జీవదత్తుడు.\n\n\"నిరభ్యంతరంగా రావచ్చు. వీరు మా\nమహామంత్రి!\" అంటూ నిత్యాసందుడు\nతన పక్కన వున్న వ్యక్తిని చూపించాడు.\n\n\"అందరూ మహా మహా గాళ్ళే! పట్టి\nమహా మహా పెరికి వెధవలు!\" అను\nకున్నాడు ఖిర్గవర్మ తన మనసులో."
        },
        {
            "title": "కోడళ్ళ తిరుగుబాటు",
            "page_start": 23,
            "author": "నెమ్మాని లక్ష్మి",
            "pdf_page": 23,
            "content": "జీవనతుడు రధం మీదికి పోయి, \"మహారాజా! ఈ రధం మీద వెంటనే మీ ఉద్యాన వనానికి పోయి, అక్కడ వున్న ఏదైనా లతా గృహంలో దాక్కోండి. మీరు అక్కడ వున్నట్టు పూజారి నమ్మేందుకు వీలుగా రధాన్ని, ఉద్యానవన మార్గంలో ఎక్కడైనా వదలండి! ఆదుర్మార్గుణ్ణి తుదు ముట్టించే పని మహా మంత్రికి, మాకూ వదలండి!\" అన్నాడు.\n\nనిత్యానందుడు నీ అభిప్రాయం ఏమి టన్నుట్టు మంత్రి కేసి చూశాడు. మంత్రి ఒక సారి తలాడించి, \"మహారాజా! ఈ యిద్దరు క్షిత్రియ యువకుల బల పరాక్రమాల సంగతి నేను లోగడే విన్నాను. ఇక తెలివి\n\nతేటల సంగతంటారా? అంత కపటి యైన విఘ్నుశ్వర పూజారికి చిక్కకుండా తప్పించుకు రాగలిగారంటేనే తెలుస్తున్నది!\" అన్నాడు.\n\n\"మహారాజా, మీరు ఉద్యానవనానికి వెళ్ళి వుండండి. ఒక ఎత్తు వేసి మేము పూజారిని ఏనుగుతోపాటు అటుకేసి నడిపి, దారిలోనే హతం చేస్తాం. మీ కెలాంటి భయమూ లేదు,\" అన్నాడు జీవనత్తుడు.\n\nమంత్రి, జీవనత్తుడూ రధంనుంచిదిగారు, నిత్యానందరాజు రధాన్ని ఉద్యానవనం కేసితోల మని సారధిని ఆణ్ణాపించాడు. జీవనత్తుడు, మంత్రితో రహస్యంగా కొద్దిసేపు మాట్టాడి, ఖడ్గవర్మ కూడా వెంటరాగా, అందరూ కలిసి నగర ద్వారం దగ్గిరకు వెళ్ళారు. అక్కడ మంత్రి సేనానాయకుణ్ణి పిలిచి, ఖడ్గ జీవనత్తులను అతడికి చూపి, \"ఈ క్షిత్రియ యువకులు అడిగిన సహాయం ఆల్లా నువ్వు చెయ్యాలి. పూజారిని తుదు ముట్టించేందుకు వీళ్ళిద్దరూ మంచి పథకం వేశారు. నేను మాత్రం యిక్కడే వుండి, పూజారిని ఉద్యానం వైపుకు వెళ్ళేలా ప్రాత్పహిస్తాను,\" అన్నాడు.\n\nఖడ్గ జీవనత్తులు, సేనానాయకుణ్ణి కొంచెం పక్కకు తీసుకుపోయి తమ ఎత్తు గడ అంతా అతడికి విపరించారు. వెంటనే అతడు ఒక ఇరవై మంది సైనికులను వెంట\n\nబెట్టుకుని, వీధిలో సూనె మొదలైనవి\nఅమ్మే దుకాణాల కేసి పోయాడు. ఖాడ్గ జీవ\nదత్తులు కూడా వాళ్ళ వెనగ్గా సడిచారు.\n\nమంత్రి ద్వారాన్ని సమీపించి అక్కడ\nకాపలా వున్న భటులతో తలుపు తెరవ\nమన్నాడు. ద్వార రక్తకులు కొంచెం ఆశ్చర్య\nపోయి, ఆయినా మంత్రిగారి అజ్ఞ గనక\nమరికొందరి సహాయం తీసుకుని ద్వారాన్ని\nబార్లా తెరిచారు. వాళ్ళకు ఎదురుగా రాకాని\nవినుగు మీద విఘ్నీశ్వరపూజారి కని\nపించాడు.\n\nపూజారి వున్న ఏనుగు ద్వారం దాటి\nలోపలికి రాగానే మంత్రి దాన్ని సమీపించి,\nపూజారితో, \"విఘ్నీశ్వరపూజారీ! ఎలాంటి\nరక్తపాతం లేకుండా నువ్వు యీ ఆనంద\n\nపురానికి రాజువు కాబోతున్నావు. మా రాజు\nగారికి రాత్రి కలలో విఘ్నీశ్వరస్వామి కని\nపించి, స్వయంగా ఆయన్ని నీతల మీద\nకిరీటం పెట్టమన్నాడట! రాజుగారిప్పుడు\nఉద్యానవనంలో ఒంటరిగా వున్నారు. నీవు\nనిరాఘాటంగా అక్కడికిపోవచ్చు!\"ఆన్నాడు.\n\n“ఇందులో మోసం ఏమీ లేదుగదా?”\n\nఆన్నాడు పూజారి అమితాశ్చర్యంతో.\n\n\"మోసం చేయదలిస్తే, నీకు సగ ర\nద్వారం తెరిచి లోపలికి ఎందుకు రానిచ్చే\nవాళ్ళం? ఒకసారి నీ ఆటవిక భృతులతో\nసగరం ప్రవేశించిన తరవాత, నిన్నెవరూ\nయిక్కడ అడ్డుకోలేరన్న సంగతి నీకు తెరి\nయంది కాదు గదా? పొతే, నీ ఆటవికు\nలందర్శి రాజభవనం ఆవరణలో కూర్చుని\n\nవిశ్రాంతి తీసుకోమనిచెప్పు, లేకపోతే వాళ్ళు నగరాన్ని కొల్లగౌట్టే ప్రమాదం వున్నది. ఇప్పుడు యీ మహానగరం నీది గదా? ” అన్నాడు మంత్రి.\n\nమంత్రి మాటల్లో విఘ్నుశ్వర, పూజారిక పూర్తి సమ్మకం కలిగింది. అతడు ఏనుగు తలమీద పిడికలితో గట్టిగా కొట్టి, ” ఉద్యాస వనం కేసి నడు! ” అన్నాడు.\n\nరాకాసి ఏనుగు కదలబోయేంతలో మంత్రి చేతులెత్తి పెద్ద గొంతుతో, ” విఘ్నుశ్వర పూజారీ, కొంచెం అగు! ముందు నీ అట వికులందర్శి ఆకస్మబడే భవనప్రాంగణం లోకి పామ్మని అణ్ణాపించు. అక్కడవాళ్ళకు కావలసిన ఆహారం, సారా సమ్మద్దిగా భవన సేవకులు తెచ్చి యిస్తారు, ” అన్నాడు.\n\nపూజారి అమాటే అటవికులకుచెప్పాడు. వాళ్ళు ఎక్కడలేని ఉత్సాహంతో కేకలు వేస్తూ, భవనం ముందున్న విశాల ప్రదేశం లోకి పరిగెత్తి పోయారు. ఆ ప్రదేశానికి చుట్టూ చాలా ఎత్తయిన గోడ ఒకటివున్నది. అగోడ ప్రేభాగం పదీ పన్నెండడుగుల\n\nవెడల్పు కలిగి, కాపలావాళ్ళు తిరిగేందుకు వీలుగా వుంటుంది.\n\nఆటవికులండరూ ప్రాంగణంలోకి పొగానే మంత్రి, పూజారితో, ” విఘ్నుశ్వరపూజారీ! నువ్వు లేని సమయంలో నీ భృతు్యులు నగరం దోచుకు నేందుకు ప్రయత్నించవచ్చు. ఆందుకని వాళ్ళున్న ప్రాంగణ ద్వారం తలుపులు మూయించి, బయట నీ వాళ్ళను కాపలాపెట్టు, ” అన్నాడు.\n\nకరీటం ఎప్పుడు నెత్తి కెళ్లుతుందా, అని ఉవ్విళ్ళూరుతున్న పూజారి, మంత్రి చెప్పి నట్టే చేశాడు. తరవాత రాకాసి ఏనుగు తలమీద గట్టిగా కొట్టి, ” ఉద్యాసవనానికి, ఊ! ” అంటూ అదిలించాడు.\n\n” ఇదేదో మాసవభాష నేర్చిన ఏనుగులా వున్నది! ” అనుకున్నాడు మంత్రి. అతనికి ఖర్చు జీవనత్తులు పన్నిన పల విజయవంతం అయేలాగే కనిపించింది. ఆశాపాతకుడైన విఘ్నుశ్వరపూజారి తను చెప్పిన దానికల్లా తల వూపటం అతనికి అంతగా ఆశ్చర్యం కలిగించలేదు. —(ఇంకా వుంది)"
        },
        {
            "title": "ప్రేమత్యాగం",
            "page_start": 17,
            "author": "కల్పితం",
            "pdf_page": 26,
            "content": "# ప్రేమత్యాగం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి. చెట్టు పై నుంచి శ్రీహాన్ని దించి భుజాస వేసుకుని, ఎప్పటిలాగే మోసంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శపం లోని బేతాళుడు, \"రాజా, మాసవులు పరిస్థితులకు బానిసలు కావటం సహజం. కాని కొందరు అకారణంగా కూడా త్యాగాలు చేస్తారు. ఇందుకు నిదర్శనంగా నీకు చంద్ర నగరం రాజకుమార్తె అయిన చంద్రకళ వివాహం కథ చెబుతాను, శ్రేమ తెలియ కుండా విను,\" అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం లక్ష్మీపురం అనే రాజ్యాన్ని రాజేంద్రవర్మ అనే రాజు పాలించేవాడు. ఆయన గొప్ప యోధుఢూ, పరాక్రమపంతుడూనూ. ఆయన తన మంత్రి అయిన జయ సింహుడి సహాయంతో రాజ్యాన్ని చక్కగా పరిపాలిస్తూ, ప్రజలకు సుఖ శాంతులు ఉండేటట్టుగా చూసుకునేవాడు.\n\n## బేతాళ కథలు\n\n3-A"
        },
        {
            "title": "స్వయంవరం",
            "page_start": 27,
            "author": "కె. జె. నన్నీరాజ్",
            "pdf_page": 27,
            "content": "రాజుకు వీరవర్మ అనే కుమారుడూ,\nమంత్రికి తేజసింహుడు అనే కుమారుడూ\nఉండేవారు. ఇద్దరూ ఒకే వయసువాళ్ళు,\nమంచి ఆండగాళ్ళు. ఒకే గురువు వద్ద\nఇద్దరూ విద్యలన్నీ నేర్చుకుని, పొరుషంలో\nబోడు సింహాలలాగా, ఒకరికొకరు తీసి\nపోకుండా ఉండేవారు. వారిద్దరి మధ్యా\nసొదరుల మధ్య ఉండేటంత మమకారం\nఉండేది.\n\nఒక రోజు రాజు కొడుకూ, మంత్రి\nకొడుకూ తమ సరిహద్దులో ఉన్న ఆరణ్యా\nలలో చేటాడడానికి వెళ్ళి, మధ్యాన్నం\nదాకా వేటాడి అలసిపోయి, ఒక పెద్ద మహ్రి\nచెట్టు నీడలో విశ్రాంతి తీసుకున్నారు.\n\nరాజు కొడుకు నడుము వార్చి నిద్రపోయాడు.\nమంత్రి కొడుకు చేత కత్తి పట్టుకుని, క్రూర\nమ్మగాలు ఏవి రాకుండా రాజు కొడుక్కు\nకాపలా కాస్తున్నాడు.\n\nఅంతలో ఒక పురి గాంధీరించటమూ,\nఒక స్త్రీ ఆర్హనాదమూ మంత్రి కొడుక్కు\nవినిపించాయి. తేజసింహుడు అట్టుగా పరి\nగెత్తాడు. ఒక అప్పరసలాటి స్త్రీ పైకి దూక\nబోతున్న పురి అతని కంట పడింది. మంత్రి\nకొడుకు వెనకపాటున వెళ్ళి, పురి పైన కడి,\nతన కత్తితో దాని గుండెల్లో పొడిచాడు.\nభయంకరంగా గాంధీరిస్తూ పురి ప్రాణాలు\nవదిలీంది.\n\nతనకు అంత సులువుగా చావు తప్పి\nనందుకు ఆశ్చర్యపోతూ ఆ స్త్రీ మంత్రి\nకొడుకు కేసి కృతజ్ఞతతో చూసింది. మంత్రి\nకుమారుడు కూడా ఆమె అందానికి ఆశ్చర్య\nపోతూ ఆమె కేసి చూచాడు.\n\nఇద్దరూ మాట్లాడుకునేలోగా రాజకుమా\nరుడు నిద్రలేచి, కత్తి దూసి పరిగెత్తుతూ\nవాళ్ళున్న చోటికి పచ్చాడు. అతను మంత్రి\nకొడుకుతో, \"నిద్రలేచి చూస్తే నువు కని\nపించలేదు. పురి గాంధీరింపు వినిపించింది.\nనువు పురివాత పడ్డావేమోనని భయపడి\nపోయాను!\" అని అతను ఆస్త్రి కేసి చూసి,\nఆమితంగా ఆశ్చర్యపోతూ, \"ఎపరీసుందరి?\"\nఅని ఆదిగాడు.\n\n“ నాకూ తెలీదు. ఈమెను పురి నుంచి ఇప్పుడే కాపాడాను,” అన్నాడు మంత్రి కొడుకు.\n\n“నా పేరు చంద్రకళ. నేను ఇటుగా ఉన్న చంద్రసగరం రాజు కుమార్తెను,” అన్నదా స్త్రీ.\n\n“ ఇలాటి అరణ్యాలలో నీ వంటి సుకు మారి సంచరించ పచ్చునా?” అన్నాడు రాజకుమారుడు వీరవర్మ.\n\n“ అస్త్రమానమూ అంతఃపురం లో కూర్చుంటే వినుగనిపిస్తుంది. అందుచేత గుర్రం మీద వనవిహారానికి బయలుదేరాను. అరణ్యంలోకి ఎక్కువ దూరం రాలేదు. ఇంతలో పురి గాంధీరింపు విని గుర్రం బెదిరి, ఆపినా ఆగకుండా అరణ్యంలోకి నన్ను తెచ్చింది. పురి ఎదురు పడనే పడింది. నా గుర్రం వెనక కాళ్ళ మీద లేచి, నన్ను పడదేసి, ఎటో పారిపొయింది. ఈయన ధర్మమా అంటూ నాకు వెంట్రుక వాసిలో పురి చేత చావు తప్పింది,” అన్నది చంద్రకళ.\n\n“నేను లక్ష్మీపురం యువరాజును. నా పేరు వీరవర్మ. ఇతను మా మంత్రిగారి కుమారుడు. పేరు తేజసింహుడు. మేమిద్దరమూ ఉదయం నుంచి వేటాడి ఆలసి పొయి విశ్రాంతి తీ సుకుంటున్నాం. ఈ విధంగా మనకు పరిచయం జరగటం చిత్రం,” అన్నాడు రాజు కొడుకు.\n\n“మీరు చేసిన మేలు మరవను. నన్ను మా ఇంటి దగ్గిర దిగబెట్టి, మా ఆతిథ్యం\n\nస్వీకరించమని నా విన్నపం,\" అన్నది చంద్రకళ.\n\nఅందుకు రాజు కొడుకు సంతోషంగా ఒప్పుకున్నాడు. చంద్రకళను చూసిన క్షణం నుంచి అతని మనసు అమె మీద లగ్నమయింది.\n\nచంద్రకళ తండ్రి నరేంద్రవర్మ వీర పర్మనూ, తేజసింహణ్ణి అధినందించి, తన కుమార్తెను కాపాడినందుకు వారికి తన కృతజ్ఞత తెలుపుకుని, \"మనం ఇరుగు పొరుగు వాళ్ళమైనా ఈ విధంగా మీరు మాకు ఆతిథులు కావటం తటస్థించింది. మన మథ్య మరింత గాథమైన స్పెహం ఏర్పడటానికి ఇది మంచి అవకాశమయింది,\"\n\nఅని చెప్పి, తన ఆతిథులకు రాజోచితమైన సత్కారాలు చేసి, తన పరివారాన్ని వెంట ఇచ్చి వారిని లక్ష్మీపురానికి సాగనంపాడు.\n\nఇంటికి చేరుతూనే వీరవర్మ తన తండ్రితో, \"మన పొరుగు రాజైన నరేంద్ర వర్మ కుమార్తె చంద్రకళను నేను వివాహం చేసుకోవాలని నిశ్చయించాను,\" అన్నాడు.\n\nరాజేంద్రవర్మ చాలా సంతోషించి, మంత్రిని పిలిచి, సంగతి చెప్పి, నరేంద్ర వర్మకు పెళ్ళి రాయబారం పంపమన్నాడు. మంత్రి ఒక ఉద్యోగి ద్వారా సరేంద్ర వర్మకు పెళ్ళి రాయబారం పంపాడు.\n\nచంద్రనగరం రాజైన నరేంద్రపర్మకు, తన పొరుగు దేశపు యువరాజు అల్లుడు కావటమంటే ఆనందంగానే ఉన్నది. ఆయున వీరవర్మను స్వయంగా చూశాడు కూడానూ. ఆయితే ఈ మాట విని చంద్రకళ సంతో షించలేదు. అమె మంత్రి కొడుకును ప్రేమించింది. రాజు కొడుక్కు అమె హృదయంలో స్థానం లేకపోయింది.\n\nనరేంద్రవర్మ లక్ష్మీపురపు రాయబారితో, \"మా ఆమ్మాయి ప్రస్తుతం ఈ పెళ్ళికి అంత సుముఖంగా లేదని మీ మంత్రిగారితో మనవి చెయ్యి,\" అన్నాడు. రాయబారి తిరిగి వచ్చేశాడు.\n\nతన కొడుకు మోహించిన చంద్రనగరపు రాజకుమార్తె అతన్ని పెళ్ళాడటానికి ఒప్పు\n\nచంద్రమామ\n\nకోలేదని వినగానే రాజేంద్రవర్మకు విపరీత మైన ఆగ్రహం వచ్చింది.\n\n\" ఎంత ఆహంకారం! నా కొడుకు కన్న అందంలోనూ, ప్రతాపంలోనూ మించగల వాళ్ళు ఎవరున్నారు? అతదిలో ఏం లోపం ఉందని ఆ పిల్ల నిరాకరించింది? ఇది సహించరాని అవమానం. వెంటనే చంద్ర నగరం మీద యుద్ధం ప్రకటించండి. సైన్యంతోపాయి, ఆ న రేంద్రవర్మను యుద్ధంలో ఓడించి అయినా ఆ పిల్లను కోడలుగా చేసుకుంటాను,\" అని రాజు మంత్రితో అన్నాడు.\n\n\" తొందరపడకండి, మహారాజా! మరొక సారి సమర్థుడైన రాయబారిని పంపి కార్యం సానుకూలం అయేటట్టు చూద్దాం,\" అన్నాడు మంత్రి.\n\nఆయన ఇంటికి వస్తూనే తన కొడుకైన తేజసింహుడితో, \"నాయనా, మన యువ రాజు పెళ్ళాడతానంటే చంద్రనగర రాజు కుమార్తె నిరాకరించింది. నువు వెళ్ళి ఆమెను పెళ్ళికి ఓప్పించిరావాలి. లేకపోతే ఉభయదేశాలకూ, మనకూ కూడా తీరని అపాయం కలుగుతుంది,\" అన్నాడు.\n\nతేజసింహుడు చంద్రనగరానికి బయలు దేరి వెళ్ళాడు. అతను రాజును కలుసుకుని, రాజకుమార్తెతో మాట్లాడాలన్నాడు. నరేంద్ర వర్మ సమ్మీతించాడు.\n\nచంద్రపరిశీలించి అన్నాడు.\n\nచంద్రకళ తేజసింహుణ్ణి చూసి పరమా నంద భరితురాలయింది. అతను ఆమెతో, \"రాజకుమార్తె, నేను మాయువరాజు తర పున పెళ్ళి రాయబారిగా వచ్చాను. నువు అతన్ని నిరాకరించినట్టు విన్నాను. అందుకు కారణం కనబడదు. అతను నవ మన్న ధుడు. సాటిలేని పరాక్రమశాలి. నిన్ను గాఢంగా ప్రేమిస్తున్నాడు. అతను నాకు యజమాని మాత్రమేకాదు, ప్రాణమిత్రుడు. అతని ప్రేమ భగ్నం కావటం నాకు దుఃఖి కారణం. నువు అతన్ని పెళ్ళాడాలని మనస్సూర్తిగా కోరుతున్నాను,\" అన్నాడు.\n\nచంద్రకళ చాలాసేపు తలవంచుకుని దీర్ఘంగా అలోచించి, చివరకు తలపెత్తి,"
        },
        {
            "title": "అబూ కీర్ - అబూ సీర్",
            "page_start": 31,
            "author": "అరేబియన్ కథ",
            "pdf_page": 31,
            "content": "\"మీ యజమానిని పెళ్ళాడటానికి ఒప్పుకుంటున్నాను. ఈ సంగతి మీ యువరాజుతో చెప్పంది,\" అన్నది.\n\nతేజసింహది రాయబారం సఫలం కావటం లక్ష్మీపురంలో అందరికీ అనందం కలిగించింది. త్వరలోనే చంద్రకళ కూ, ఏరవర్మకూ వైభవంగా పెళ్ళి బరిగి పోయింది.\n\nబేతాళుడి కథ చెప్పి, \"రాశా, నాకు ఆనేక అనుమానాలున్నాయి. మంత్రి తన కొడుకును రాయబారిగా పంపితే పని జరుగుతుందని ఎందుకు అనుకున్నాడు? మంత్రి కొడుకును ప్రేమించిన చంద్రకళ యువ రాజును పెళ్ళాడటానికి ఎందుకు ఒప్పుకున్నది? ఆమె ప్రేమ నిజమైనదా కాదా? లేక తన ప్రేమను త్యాగం చేసిందా? త్యాగం చేస్తే దేనికోసం త్యాగం చేసింది? ఈ ప్రశ్నలకు సమాధానాలు తెలిసికూడా చెప్పక పోయావే నీ తల పగిలిపొతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు. \"చంద్రకళ తన కుమారుణ్ణి ప్రేమించిన కారణం చేతనే రాజకుమారుణ్ణి నిరాకరించి ఉందచ్ఛునని మంత్రి ఊహించాడు. అందుకే ఆయన తన కొడుకును పెళ్ళి రాయబారానికి పంపాడు. మంత్రి ఊహ సరి అయినది. చంద్రకళ తన ప్రేమను త్యాగం చెయ్యపలసిన స్థితి రానేలేదు. ఆమె ప్రేమించిన వాడు మరొకరి తరపున పెళ్ళి రాయబారం వచ్చాడు. అతను తనను ప్రేమిస్తున్నట్టు రాజకుమార్తెకు సాక్ష్యం ఏమీ లేదు. అతను తనను పెళ్ళాడలేదన్నది కూడా ఆమెకు స్పష్టమయింది. అందుచేత ఆమె రాజకుమారుణ్ణి పెళ్ళాడటానికి ఒప్పుకున్నది. ప్రేమను త్యాగం చేసినది చంద్రకళ కాదు, తేజసింహడు. తన ప్రత్యర్థి తనకు బాల్య మిత్రుడూ, తస్రకన్నా ఎంతో ఉచ్చస్థితిలో ఉన్నవాడూ కావటం చేత అతను తన ప్రేమను త్యాగం చెయ్యవలసి వచ్చింది,\" అన్నాడు.\n\nరాజకు ఈ విధంగా పౌనభంగం కలగానే బేతాళుడు శ్రవంతో సహా మాయమై, తిరిగి చెల్టెక్కాడు. —(కల్పితం)\n\nకోడళ్ళలిరుగుబాటు\n\nఒక గ్రామంలో ఒక అవధాన్లుగారూ, భార్యా ఉండేవారు. వారికి ఒక పెద్ద ఇల్లూ, కొంత భూవనతి ఉండేది. వారికి ముగ్గురు కొడుకులు. ముగ్గురు కొడుకులూ ఉదయం ఇంటి వద్ద భోజనాలు చేసి, దగ్గిరలో ఉన్న పట్టణాలకు వెళ్ళి, ఉద్యోగాలు చేనుకుని, తిరిగి చీకటి పడే వేళకు ఇంటికి పచ్చేవారు.\n\nగ్రామం గుదిలో రోజూ పురాణం చెప్పేవారు. అవధాన్లుగారూ, భార్యా సాయం కాలం వేళ పురాణం వినటానికి వెళ్ళి, చీకటి పడ్డాక బస్తీ నుంచి తిరిగి వచ్చే కొడుకులతో సహా ఇల్లు చేరుకునేవారు.\n\nఅవధాన్లుగారి ముగ్గురు కొడుకులకూ పట్టంలోనే పెళ్ళిళ్ళు ఆయాయి. భార్యలు కాపరానికి పచ్చారు. వాళ్ళు ముగ్గురూ పట్టంలో పుట్టి పెరిగిన వాళ్ళు. వాళ్ళ భర్తలు పట్టంలోనే ఉద్యోగాలు చేస్తున్నా\n\nవాళ్ళు పల్లెటూరి జీవితం గడపవలసి వచ్చింది. ఇది వాళ్ళకు నచ్చలేదు.\n\nసాయంత్రం పూట అత్త మామలు పురాణం వినటానికి వెళ్ళి, చీకటి పడ్డాక తమ భర్తలతో ఇంటికి తిరిగి వచ్చే మధ్య కాలంలో ఆ తోడికోడళ్ళు తమ కష్ట సుఖాలు మాట్లాడుకునేందుకు బోలెడంత సాపకాశం ఉండేది.\n\n\" ఈ దిక్కుమార్చిన పల్లెటూళ్ళే ఏమి తోచదు, \" అన్నది పెద్ద కోడలు.\n\n\"అవును, అక్కా. ఈ ముసలాళ్ళ మూలానే మన మొగుళ్ళు ఈ పల్లెటూరు వదలకుండా ఉన్నారు.\" అన్నది రెండోది.\n\n\"మా ఆయన పట్టంలో ఉద్యోగం చేస్తున్నాడనేగదా నన్ను మావాళ్ళు ఇచ్చారు? పల్లెటూరి గబ్బిలాయి లాగే బతుకుతానని తెలిస్తే మా వాళ్ళు నన్నిక్కడ ఇవ్వకనే పొదురు,\" అన్నది మూడోది.\n\nమొగుళ్ళను పొరి, వాళ్ళచేత బస్తీలో కాపరం పెట్టించటం సాధ్యమయేపనికాదు. ఎందుకంటే, అందుకు పెద్ద వాళ్ళు ఎంత మాత్రమూ ఒప్పుకోరు. కొడుకులేమో, తల్లిదండ్రుల మాట జవదాటరు.\n\n“ఆమాటకు పస్తే, మనం మాత్రం ముసలాళ్ళ మాట జవదాటుతున్నామా?” అన్నది ఒకతే.\n\n“అందుకే మనం మరీ అలుసు అయి పోయాం,” అన్నది మరొకతే.\n\n“వాళ్ళు చెప్పిన పనులు మనం చెయ్యక పోతే విమవుతుంది?” అన్నది మూడోది.\n\n“అత్తమామల మాట వినటం లేదంటే, మన వాళ్ళే మనని తిడతారు,” అన్నది ఇంకొకతే.\n\n“వాళ్ళు చెప్పినపని చెయ్యాలి. కాని చెప్పినంతవరకే చెయ్యాలి. ఏపని ఆసాంతం చెయ్యగూడదు. ఇదోక రకం తిరుగుబాటు. అలా చేస్తే ముసలాళ్ళకు మనతో ప్రాణం విసిగి, మనని వేరే కాపరాలు పెట్టుకోనిస్తారు,” అంటూ పెద్దకోడలు మిగిలిన ఇద్దరికీ ఒక పథకం చెప్పింది. ఆది చాలా బాగుందని, ఆలాగే చేస్తామని మిగిలిన కోడళ్ళు కూడా అన్నారు.\n\nముగ్గురు కోడళ్ళు తిరుగుబాటు ప్రారంభించారు. అత్తగారు ఒక కోడలును ఇల్లు చిమ్మ మనేది. ఆకోడలు ఈ గదిలో దుమ్ము ఆగదిలోకీ, ఆగదిలో దుమ్ము ఈ గదిలోకి చిమ్మి, “ఇల్లు చిమ్మాను, అత్తయ్యా!” అనేది.\n\nమామగారు మడిబట్ట అరవెయ్యమంటే\nమరో కోడలు, బట్టను ఉన్నపాళంగానే\nఆరేసేది. ఆదేమంటే, ''మామగారు\nమడిబట్టను ఉత్తికి ఆరెయ్యమనేదే!’’\nఆనేది.\n\nఅత్తగారు ఏ కోడలిసన్నా అంట్లు తోమ\nమంటే, ఆ కోడలు అంట్లు తోమి కడగకుండా\nవదిలేసేది.\n\nఆ కోడళ్ళ తిరుగుబాటు చాలాదాకా\nవెళ్ళింది. అత్తగారు మామగారికి ఆన్నం\nపెట్టమంటే విస్తల్లో ఆన్నం మాత్రమే పెట్టి.\nకూరా, పప్పు, పచ్చదీ వేసేవాళ్ళు కారు.\nపొయి మీద నుంచి ఆన్నంగిన్నె దింపమంటే\nదింపి, కట్టెలు ఆర్పేవాళ్ళుకారు. పొయి\nమీద ఏదన్నా మాడుతున్నదేమో చూడ\n\nమంటే, మాడేదానికేసి చూసి ఊరుకునే\nవారు. కోడళ్ళ ఈ ప్రవర్తన ముసలి వాళ్ళకు\nచాలా బాధాకరంగా పరిణమించింది. వాళ్ళు\nకోడళ్ళను ఏమీ అనక కొడుకులతో చెప్పు\nకున్నారు. కొడుకులు అంతా విని, ''మరేమీ\nదిగులు పడకండి. వాళ్ళ సంగతి మేము\nచూస్తాం,'' అన్నారు.\n\nవాళ్ళు ముగ్గురూ తమలో తాము\nషాట్లాడు కున్నారు. వాళ్ళు తమ తమ\nభార్యలను, ''సంక్రాంతి పండగ రాబో\nతున్నది. ఏం కావాలి?'' అని అడిగారు.\n\n''నాకు కంచిపట్టు చిర అంటే ఎంతో\nఇష్టం,'' అన్నది పెద్ద కోడలు.\n\n''నాకు బంగారు గాజులంటే తగని\nమోజు,'' అన్నది రెండో కోడలు.\n\n\"నాకు చంద్రహారం మీద అమిత సరదా?\" అన్నది మూడో కోడలు.\n\nఇదిజరిగాక ముగ్గురు కోడళ్ళు సంక్రాంతి పండగ కోసం అత్రంగా ఎదురు చూడ సాగారు. మథ్య మథ్య వాళ్ళకు అనుమానం వస్తూ ఉండేది. పెద్దకోడలు తాను కోరిన కంచిపట్టు చీర ఏరంగుడో చెప్పలేదు. రెండో కోడలు తనకేరకం బంగారుగాజులు కావాలో చెప్పలేదు. మూడో ఆవిడ చంద్ర హారం బిళ్ళలు గుండ్రంగా ఉండాలో, కోలగా ఉండాలో చెప్పలేదు.\n\nవాళ్ళభర్త్రలు మళ్ళీ ఆవిషయం ఎత్తనే లేదు. ఇంతలో సంక్రాంతి రానే వచ్చింది. పండగ ముందు రోజు ముగ్గురు కొడుకులూ ఏవేవే తెచ్చారుకూడా. పండగ రోజు కోడళ్ళ ఆనందం చెప్పనలవికాదు.\n\nఅందరూ సావిట్లో కూర్చుని ఉండగా పెద్ద కొడుకు కంచిపట్టు చీర తెచ్చి తల్లి కిచ్చి, \"అమ్మా. నువు ఈ పట్టుచీర కట్టుకో, నాభార్య సంతోషిస్తుంది. దానికి కంచిపట్టు చీర ఇష్టంట!\" అన్నాడు.\n\n\"దానికి ఇష్టమైతే దానికే అవ్వక పోయావా?\" అన్నది తల్లి.\n\n\"ఏం కావాలి అని అడిగానమ్మా. కంచి పట్టుచీర తనకు ఇష్టం అన్నది గాని కావాలని అనలేదు,\" అన్నాడు పెద్దకొడుకు.\n\nరెండో కొడుకు తల్లికి బంగారు గాజులిచ్చి, \"పెట్టుకోమ్మా, నీ కోడలికి ఇపంటే తగని మోజుట!\" అన్నాడు.\n\nమూడో కొడుకు తల్లికి చంద్రహారం ఇచ్చి అలాగే అన్నాడు.\n\nముగ్గురు కోడళ్ళ ముఖాలూ అవమానంతో ముడు చుకుపోయాయి. వాళ్ళు దుఃఖించి అపుకోలేకపోయారు. వాళ్ళు అత్తమామల కాళ్ళమీద పడి, తమకు తగిన శిక్షి అయిందనీ, క్షమించమనీ అన్నారు.\n\nఅత్తగారు కోడళ్ళను బుజ్జగిస్తూ, \"మీ వస్తువులు మీరు తీసుకోండర్రా. ఈ వయసులో నాకివన్నీ కావాలా?\" అన్నది.\n\nఅట్టు తరవాత ఆకోడళ్ళు అత్తమామలను తల్లిదండ్రుల కన్న ఎక్కువగా చూసుకుంటూ, బుద్ధిగా మసలుకున్నారు.\n\nస్వయంపరం\n\nదేవగిరిపట్టతాన్ని పూర్వం సుదర్శనసేన మహారాజు పాలించాడు. ఆయనకు ఒకే ఒక సంతానం చంద్రసేన. ఆమె పెరిగి పెద్దదవుతున్న కొద్దీ ఆమె అపూర్వ సౌందర్యం గురించిన వార్తలు దేశ దేశాలకూ వ్యాపించాయి. ఆమెను పెళ్ళాడితే దేవగిరిరాజ్యం కూడా లభిస్తుంది. సౌందర్య లోభమూ, రాజ్యలోభమూ ఒక దాని కొకటి తోడు కావటం చేత అనేక దేశాల రాజకుమారులు చంద్రసేనను పెళ్ళాడాలని అత్రపడసాగారు.\n\nరాజుకు చంద్రసేన వివాహం పెద్ద సమస్య అయి కూచుంది. ఆమెను ఎవరికిచ్చి చేసినా, రాజుల మధ్య కలహాలు పెరుగుతాయి; యుద్ధాలు జరుగుతాయి; దేవగిరికే ప్రమాదం కలగవచ్చు. ఈ ప్రమాదాలు రాకుండా ఉండాలంటే స్వయంపరం ఏర్పాటు చెయ్యటం తప్ప మరొక మార్గం\n\nలేదు. ఆయితే ఆ స్వయంపరం ఏ పద్దతిలో ఏర్పాటు చెయ్యాలస్నది రాజు నిర్ణయించు కోలేకపొయాడు.\n\nరాజు ఈ సమస్యతో సతమతమవుతూ ఉండగా ఒక రత్నాలవర్తకుడు ఆయనకు మరొక సమస్య తెచ్చి పెట్టాడు. ఆ సమస్య ఏమిటంటే:\n\nరత్నాల వర్తకుడు వర్తకం మీద దూర దేశానికి ప్రయాణమవుతూ, దారిలో దొంగల భయం ఉండటం చేత్త తాను వెంట తీసుకు పొదలచిన అమూల్యమైన వజ్రాలను మూరెడు పొడుగు చేతికర్రలో పెట్టి, పైకి అతుకు తెలియకుండా చెయ్యమని ఒక వర్తంగి నిపుణుణ్ణి కోరాడు. వర్తంగి ఆందుకు ఒప్పుకున్నాడు. ఆయితే, వజ్రాలను కర్రలో అమర్చేటప్పుడు వర్తకుడు దగ్గిర ఉండరాదు. కర్రను వర్తకుడికి ఇచ్చిన తరవాత ఒక నెలదాకా, ఆ కర్ర"
        },
        {
            "title": "రత్నహారం",
            "page_start": 37,
            "author": "హెచ్. సుగుణమణి",
            "pdf_page": 37,
            "content": "లోని వచ్చాలకు వడ్డంగి జవాబుదారు.\nఈ నెల రోజులలోగా వర్తకుడు కర్ర విరిచి\nచూసిన పక్షంలో, అందులో వచ్చాలు లేక\nపోతే వాటి ధర వడ్డంగి ఇచ్చుకుంటాడు.\nఒక వేళ కర్రలో వచ్చాలు ఉన్నటయితే\nఅవి వడ్డంగికి ఇచ్చెయ్యాలి. నెల గడువు\nదాటినాక కర్ర విరిచి చూసిన పక్షంలో\nఅందులో వచ్చాలు లేకపోతే అందుకు\nవడ్డంగి జవాబుదారుకాడు.\n\nఈ షరతులలో ఉన్న చిక్కులు ఆలో\nచించక వర్తకుడు వాటికి ఒప్పుకున్నాడు.\nవడ్డంగి వచ్చాలు తీసుకుని కర్ర తయారు\nచేసి ఇచ్చాడు. వర్తకుడు ఆ కర్రను ఎంతో\nజాగ్రత్తగా పరీక్షంచాడు. దాని లోపల డౌల్ల\n\nఉన్నట్టు గాని, అతుకు ఉన్నట్టు గాని\nకొంచెం కూడా తెలియ రాలేదు. వడ్డంగి\nతన వచ్చాలు కాటేసి మామూలు కర్ర\nఇచ్చాడేమో. కర్ర విరిచి చూద్దామంటే\nఅందులో నిజంగా వచ్చాలుంటే వాటిని\nపరువు నష్టం కింద వడ్డంగికి ఇచ్చుకోవాలి.\nఅందులో వచ్చాలు లేని పక్షంలో వడ్డంగి\nవడ్డ వచ్చాలు గాని, వాటి ధర గాని రాబట్ట\nవచ్చు; కాని వర్తకుడి సమస్య మళ్ళీ\nమొదటికే వస్తుంది. పోని, నెల రోజులు\nగడువూ దాటినాక కర్ర విరిచి చూస్తే,\nఅందులో వచ్చాలు లేకపోతే ఏం చెయ్యాలి?\nగడువు దాటాక కర్రలోని వచ్చాలకు వడ్డంగి\nజవాబుదారుకాడు!\n\nరత్నాల వర్తకుడు ఈ సమస్యను తెచ్చి\nరాజుగారి/ముందు పెట్టి, “మహారాజా,\nఈ కర్రను విరచకుండా ఇందులో వచ్చాలు\nఉన్నదీ లేనిదీ నాకు తెలియ జెప్పాలి. కర్రను\nఆడించి చూశాను. ఎలాటి చప్పుడూ లేదు,”\nఅన్నాడు.\n\nరాజకుమార్తె స్వయంపరం ఏర్పాటు\nచెయ్యటానికి వర్తకుడి సమస్య బాగా పనికి\nవచ్చింది. రాజు తన కుమార్తె స్వయం\nవరం జరుగుతుందని చాటంపు వేయిం\nచాడు. రాజకుమా రైతోబాటు రాజ్యాన్ని\nకూడా సంపాదించవచ్చునని ఎక్కడెక్కడి\nరాజకుమారులూ స్వయంపరానికి వచ్చారు.\n\nరాజు వారినందరినీ ఒక భవనంలో సమా వేశ పరచి, వడ్డంగి తయారుచేసిన కర్రను ఎత్తి చూపి, \"ఇది ఉత్త కర్రా? లేక ఇందులో ఏదైనా ఇతర పదార్థం దాచి ఉన్నదా? ఈ సంగతి తేల్చి చెప్పి, నిరూ పంచిన వారికి నాకుమార్తెను ఇచ్చి వివాహం చేస్తాను,\" అన్నాడు.\n\nకర్రను ఒక బల్లమీద ఉంచారు. ఒక్కొక్క రాజకుమారుడే వచ్చి ఆకర్షను పరీక్షించాడు. అది నున్నగా ఉన్నది. ఎక్కడా అతుకు తెలియటంలేదు.\n\n\"ఇందులో ఏమీ లేదు. ఇది మామూలు కర్ర!\" అని చెప్పి రాజకుమారులు తమ తమ స్థానాలలో కూర్చోసాగారు. కొందరికి ఈ పరీక్ష అపమానకరమని తోచి, వారు దాన్ని పరీక్షించను కూడా లేదు.\n\nఇంతలో ఒక రాజకుమారుడు, సువ ర్చలనగర యువరాజు, తన స్థానంలో నుంచి లేచిపచ్చి, కర్రను పరీక్షించాడు. అతను దాని మధ్యభాగాన్ని రెండు వేళ్ళతో పట్టుకుని చూసి, \"ఇందులో అన్య పదార్థం ఉన్నమాట నిజం. ఒక నీళ్ళ తొట్టి తెప్పిస్తే ఆ సంగతి నిరూపిస్తాను,\" అన్నాడు.\n\nరాజభటనులు నీళ్ళతొట్టి తెచ్చి బల్లమీద పెట్టారు. రాజకుమారుడు ఆ కర్రను తొట్టిలో వేశాడు. అది నీటిలో నిలువుగా నిలబడింది. సగంభాగం నీటిలో ముఖిగి, మిగిలిన కర్ర నీటిపైన తేలుతూ అందరికి కనబడింది.\n\n\"ఇది మామూలు కర్ర అయితే నీటి మీద అడ్డంగా తేలేది. దీని దిగువ భాగంలో బరువు ఉన్న కారణంచేత ఆ భాగం నీటిలో ముఖిగింది. కర్ర దిగువు భాగంలో ఏదో అదనపు బరువున్నదనటానికి ఇదే రుజువు,\" అన్నాడు నువర్చల యువరాజు.\n\nవర్తకుడూ, రాజుగారూ ఒకేసారి పెద్ద నిట్టార్పు విడిచారు.\n\nసువర్చల యువరాజుకూ, చంద్రసేనకూ వైభవంగా పెళ్ళి జరిగింది. స్వయంవరానికి పచ్చినవారందరూ వరనిర్ణయం జరిగిన పద్ధతి సక్రమంగా ఉన్నదని తృప్తిపడ్డారు.\n\nవివాహం ముగియగానే వర్తకుడు విదే శాలకు బయలుదేరి చెళ్ళిపోయాడు.\n\nఇద్దరు లోభులు\n\nఒక గ్రామంలో ఇద్దరు అన్నదమ్ము లుండేవారు. ఒకణ్ణి మించిన పినినారి మరొకడు. ఒక నాడు తమ్ముడు పక్కవూరు వెళ్ళపలసి వచ్చి, చీకటితోనే లేచిపోయి, చెప్పులు తెడుకుని, తలుపు దగ్గిరగా వేసి, ప్రయాణమయాడు.\n\nకొంతదూరం వెళ్ళాక అతను ఇలా అనుకున్నాడు:\n\n“ఇంట్లో దీపం అర్పకుండా వచ్చేశాను. అనలే అన్నది మొద్దు నిద్ర. దీపం అలాగే వెలుగుతూంటే ఎంత సూనె ఖర్చయిపోతుందో ఏమో!”\n\nఇలా అనుకుని తమ్ముడు ఇంటికి తిరిగి వచ్చాడు.\n\nనిద్రలేచి ఉన్న అన్న తమ్ముణ్ణి చూసి, “ఏం తిరిగి వచ్చావు?” అని అడిగాడు.\n\n“దీపం అర్పటం మరిచిపోయిన నంగతి జ్ఞాపకం పచ్చింది. నూనె వృధాగా ఖర్చవుతుందని, అర్పటానికి వచ్చాను,” అన్నాడు తమ్ముడు.\n\n“ఏద్చివాడా, కొంచెం సూనె కోసం చూశావే గాని, నీ చెప్పులు అరిగి పోవటం గురించి అలోచించావా?” అని అన్న అడిగాడు.\n—కాళ్ళ గోవిందరావు\n\nఒకప్పుడు అలెగ్టాంధ్రియా నగరంలో అబూ కిర్ అనే కలంకారివాడూ, అబూ సిర్ అనే మంగలివాడూ నివసించేవారు. వారి దుకాలు పక్క పక్కనే ఉండేవి.\n\nఅబూ కిర్ పరమనీచుడూ, అబద్ధాల కోరూ, వట్టి పాపిష్ఠివాడూనూ. ఎలాటి పాడు పని చెయ్యటానికైనా వాడు సంకోచించే వాడు కాడు. ఎవరన్నా అద్దకం కోసం వస్తే వాడు రంగులు కొనాలని ముందుగానే డబ్బు తీసుకునేవాడు. అతరవాత అద్దకం వెయ్యవలసిన బట్టలే మాయమయేవి. ఖాతాదార్లు ఇచ్చిస డబ్బు కాజెయ్యటమే గాక, వాళ్ళ బట్టలు అమ్మేసి, తినటానికి, తాగటానికి, వినోదాలకూ ఖర్చు చేసేవాడు. ఖాతాదార్లు పచ్చి అద్దకం పూర్తి అయిందా అని అడిగితే, ఇదుగో, అదుగో అంటూ తాక్సారం చేసేవాడు. \"అల్లా మీద ఒట్టు! నా భార్య సీళ్ళాడింది. నాకు ఉపిరి సల\n\nపటం లేదు,\" అనే, \"ఇంటి నిండా బంధు వులు వచ్చి ఉన్నారు. రెండు రోజులు ఆగారంటే, మీ పని పూర్తి చేస్తాను,\" అనే, మరొకటో సాకు చెప్పేవాడు.\n\nఖాతాదార్లు కొందరు ప్రాణం విసిగి, \"నిజం చెప్పు. నా బట్టలు ఏం చేశావు? నీ అద్దకమూ వద్దు, నుపూ వద్దు. నా బట్టలు నాకు పారెయ్యి,\" అని నిలవదీస్తే, అబూ కిర్ మొహమూ, నెత్తీ బాదుకుని, వగల ఏడుపులు ఏడుస్తూ, \"నేనేం చేసేది, బాబు గారూ? మీ బట్టలకు రంగు వేసి ఆరేసి, లోపలికి వెళ్ళి వచ్చి చూద్దును గదా, అవి కాస్తా మాయమయాయి. నా పారుగున ఉన్న మంగలాడి పనే అని నా అను. మానం,\" అనేవాడు.\n\nఖాతాదారు కాస్త పెద్ద మనిషి అయితే, \"అంతా దేవుడి నిర్ణయం!\" అనేసి వెళ్ళి పోయేవాడు; అదే కోపిష్టివాడైతే నడి రోడ్డు\n\nమీదనే కలంకారు వాడితో దెబ్బలాటకు దిగెవాడు.\n\nఅబూ కీర్ శాతాదార్లు ఎంతో మంది న్యాయాధికారి వద్ద ఫర్యాదు చేశారు, కాని అబూ కీర్ వద్ద ఎవరూ సష్టపరిహారం పొంద లేకపొయారు. ఎందు చేతనంటే వాడి దుకాణంలో జప్తు చెయ్యటానికి ఏమీ ఉండేది కాదు.\n\nఅబూ కీర్ ఇలా కొంతకాలం గడిపినాక వాడి ధోరణి ఆందరికీ తెలిసి పొయింది. అబూ కీర్ అంటే సమ్ముక్రదోహనికి మారు పేరు ఆయింది. వాడికి పాట్ట గడిచే మార్గం లేకుండా పొయింది. ఒక రోజు వాడు మంగలి అబూ సీర్ ఇంటికి పచ్చి తాను తిందికి మాడేదశ పచ్చిందని వీడ్చాడు.\n\nఅబూ సీర్ పేదవాడైనా ధర్మాత్ముడు; గెప్ప నిజాయితీపరుడు. అతను అబూ కీర్ స్థితికి జాలిపడి, \"పారుగు వాడికి సహాయ పడటం ధర్మం. నీకు కాస్త మంచి రోజులు వచ్చేదాకా నా యింటనే ఉంది, ఉస్సం తలో కడుపు నిండా తిను,\" అన్నాడు.\n\nఅబూ కీర్ మంగలి ఇంట చేరి తన అవసరాలన్నీ జరుపుకున్నాడు.\n\nఒకనాడు అబూ సీర్, అబూ కీర్తో, \"అన్నా, నేను మంగలిపనిలో అసమర్థుణ్ణ కాను. కాని నేను పేదవాణ్ణి కావటం చేత నా దగ్గిరికి జనం రాకుండా ఉన్నారు. నా సంపాదన నీకూ, నాకూ, నా సంసా రానికీ చాలకుండా ఉన్నది. అల్లో కటాక్షం ఎలా ఉండటోతుందో మరి!\" అన్నాడు.\n\nదానికి అబూ కీర్. ''అన్నా, నీ వృత్తి సరిగా జరగటం లేదంటేనూ, నా వ్యాపారం బెబ్బ తిన్నదంటేనూ, దానికి కారణం ఏమిటనుకుంటున్నావు? ఈ ఊరివాళ్ళు పట్టి దుర్మార్గులు. ఎం తో సంపాదించగలిగి ఉండి కూడా, నువు ఇలా కష్టాలు పడటం ఏమీ బాగా లేదు. ఈ దిక్కుమార్చిన దేశం చదివి పెట్టి మరే దేశానికైనా వెళ్ళామంటే మన విద్యలు రాతిస్తాయి. మనకు మంచి గిరాకీ ఉంటుంది. దేశాలు తిరగటంలో ఎంత అసందం ఉన్నది! మహా మహా నగ రాలు చూడవచ్చు. రెండు చేతులా ధనం. ఆర్టించవచ్చు. దుకాణం మూసేసి మరే దేశానికయినా ప్రయాణం అవుదాం పట్టు!'' అన్నాడు.\n\nఅబూ కీర్ మాటలు అబూ సీర్కు సంగీతంలాగా వినిపించాయి. అతను తన మంగలిపాది సర్దుకుని, ప్రయాణానికి సిద్ధ మయాడు. బయలుదేరటోయే ముందు అబూ కీర్ ఇలా అన్నాడు:\n\n''మనం ఇక నుంచీ సమోదరులలాగా ప్రవర్తిస్తామనీ, ఇద్దరి సంపాదనా కలటోసు కుని సమంగా అనుభవిస్తామనీ, ఎవరికి ముందు పని దొరికినా రెండోవాట్టి పోషిస్తా మనీ ప్రమాణం చేసుకుందాం.'' \n\nఅబూ సీర్ ఇందుకు సమ్మతించాడు. ఇద్దరూ కలిసి కొరాన్ పఠించారు. తరవాత వాళ్ళు తమ వెంట తిండి అయినా తీసుకోకుండా రేవుకు వెళ్ళి, ప్రయాణం కావటానికి సిద్ధంగా ఉన్న పడవ ఎక్కారు."
        },
        {
            "title": "కోటలో పాగా",
            "page_start": 43,
            "author": "వైదేహి",
            "pdf_page": 43,
            "content": "\" అయ్యా, ఈ ప్రయాణంలో డబ్బులు ఎందుకు ఆక్కరకు వస్తాయి? నాకూ, నా మిత్రుడికి తిండి లేదు. ఇంత రొట్టె ఇయ్యండి,\" అన్నాడు.\n\nప్రయాణీకుడు మంగలికి రొట్టె ముక్కా, జున్నూ, నీరూ ఇచ్చాడు. అబూ సీర్ వాడిని తీసుకుని పడవ పై భాగానికి తిరిగి వెళ్ళి, అబూ కీర్‌ను నిద్రలేపి, తాను తెచ్చిన ఆహ రాన్ని చూపాడు. అబూ కీర్ జున్నుతో రొట్టె తిని, మంచి నీరు తాగేశాడు; అబూ సీర్‌కు ఏమి మిగల్చలేదు.\n\nఅబూ సీర్ రోజల్లా ప్రయాణీకులకు కౌరాలు చేసి, ముప్పై రొట్టెలూ, బోలెడంత జున్నూ, దోసకాయలూ, ఇతర తీసుబండా రాలూ, పదిహేసు దిరాములు నగదూ సంపాదించాడు. ఇంతేగాక ప్రయాణీకులందరికీ అతనంటేనూ, అతని పనితనం ఆంటేనూ మంచి అభిప్రాయం కలిగింది.\n\nఅతన్ని గురించి పడవ సరంగుకు త్వర లోనే తెలిసింది. ఆయన అబూ సీర్‌ను పిలి పించి, తాను కూడా కౌరం చేయించుకున్నాడు. అబూ సీర్ కౌరం చేస్తూ తాను ఆనుభవించిన దారిద్యం గురించి, తనపై అధారపడి ఉన్న కలంకారీ వాణ్ణి గురించి సరంగుతో మాటవరసగా చెప్పాడు. సరంగు ఉదారుడు. అబూ సీర్ అంటే ఆయనకు కూడా సద్భావం కలిగింది. ఆయన అబూ\n\nప్రయాణం వాళ్ళకు అనుకూలించింది. ప్రయాణీకులు సూటనలభై మంది ఉన్నారు. వారికందరికీ మంగలి అబూ సీర్ ఒకడే. అతను తన మిత్రుడితో, \"అన్నా, మనకు తిండి కావాలి గనక, ప్రయాణీకులుగాని, పడవవాళ్ళు గాని కౌరం చేయించుకుంటా రేమో చూస్తాను. వాళ్ళు రొట్టె ఇచ్చినా, డబ్బులిచ్చినా మనకు ఉపయోగమేగద!\" అన్నాడు.\n\n\" తప్పకుండా వెళ్ళిరా!\" అని అబూ కీర్ కాళ్ళుచాచి పడుకుని నిద్రకు పడ్డాడు.\n\nఅబూ సీర్ ప్రయాణీకుల మధ్యగా తెరుగుతూంటే ఒకడు అతన్ని పిలిచి, తల గారిగించుకుని, డబ్బు లియ్యబోయాడు.\n\nసీర్‌తో, \"ఈ ప్రయాణం సాగినన్నాళ్ళు ప్రతి సాయంత్రమూ నువూ, నీ స్పేహితుడూ వచ్చి నాతో కలిసి భోజనం చెయ్యండి,\" అన్నాడు.\n\nఅబూ సీర్ తిరిగి వచ్చేసరికి అబూ కీర్ నిద్రపొతున్నాడు. అతను లేచి తన పక్కన పోగువేసి ఉన్న అహారపదార్థాలు చూసి, \"ఇవన్నీ ఎక్కడిఏ?\" అని అదిగాడు.\n\n\"అల్లా కటాక్కం!\" అన్నాడు అబూ సీర్.\n\nఅబూ కీర్ అత్రంగా అ పదార్థాలన్నెటిని తిన నారంభించాడు.\n\n\"అన్నా, అంతా ఇప్పుడే తినకు, రేపటిక కొంత ఉంచు. అదిగాక పడవ సరంగు గారు మనిద్దరినీ రాత్రికి భోజనానికి పెరి చారు,\" అన్నాడు అబూ సీర్.\n\n\"నేను రాలేనులే. నాకు పైత్య వికారంగా ఉంది. ఈ పస్తువులే కాస్త ఎంగిలి పడతా!\" అంటూ తినసాగాడు అబూ కీర్. అతను తినే పద్దతి భయంకరంగా ఉన్నది; అహారం నోట కుక్కుకుని, పెద్ద చప్పుడుతో దిగమింగాడు.\n\nఅబూ కీర్ తింటూ ఉండగానే సరంగు గార్థి మనిషి వచ్చి, వారిద్దరినీ భోజనానికి పెరిచాడు. తనకు పైత్యవికారంతో ఒళ్ళు తూలు తున్నదనీ, రాలేననీ అబూ కీర్ అన్నమీదట అబూ సీర్ ఒక్కడే భోజనానికి వెళ్ళాడు.\n\nఅతను సరంగుగార్థి గదికి వెళ్ళేసరికి సరంగుతో కలిసి భోజనం చేసేవారు మరి కొందరు కూడా ఉన్నారు. అహారపదార్థాలు రకరకాలవి పడ్డనకు సిద్ధంగా పెట్టి ఉన్నాయి.\n\nఅబూ సీర్‌ను చూసి సరంగు, \"నీ మిత్రు డెక్కడ?\" అని అదిగాడు.\n\n\"సముద్రప్రయాణం అతనికి పైత్య వికారం చేసింది,\" అన్నాడు అబూ సీర్.\n\n\"అది త్వరలోనే పొతుందిలే,\" అంటూ సరంగు అబూ సీర్‌ను తన పక్కనే కూర్చో బెట్టుకుని వడ్డన చేయించాడు.\n\nభోజనాలు అయిపోయి అబూ సీర్ తిరిగి వచ్చేటప్పుడు సరంగు ఒక పెద్ద పశ్చిం నిండా భోజనం పెట్టించి అతనికి ఇస్తూ,\n\n\"దీన్ని తీసుకుపోయి నీ మిత్రుడికి అయ్యో,\" అని చెప్పాడు.\n\nఅబూ సీర్ అ పళ్ళెంతో తన మిత్రుడి పద్దకు తిరిగి పచ్చి, \"నేను పద్దంటుంటే వినకుండా ఆ సాదా తిండి తిని ఆకలి పాడు చేసుకున్నావు. సరంగుగారు నీ కోసం ఎలాటి భోజనం పంపాడో చూడు. ఇలాటి కబాబ్ లు ఎప్పుడన్నా తిని ఎరుగుదుమా?\" అన్నాడు.\n\n\"ఇలాతే!\" అంటూ అబూ కీర్ పళ్లెం అందుకుని, ఆకలి మీద ఉన్న తోడేలు లాగా, రెండు చేతులా ఆవురావురని తింటూ, కుణంలో పళ్లెం ఖాళీ చేసేశాడు.\n\nప్రయాణం ఇరవై రోజులపాటు ఇదే తీరును సాగింది. అబూ సీర్ రోజూ ప్రయాణీకులకు కైరం చేసి, వారిచ్చిసు పన్నీ చేర్చి పెట్టెవాడు; రాత్రి పూట సరంగుతో కలిసి విందు ఆరగించేవాడు. అబూ కీర్‌కు తిండి, నిద్రా తప్ప మరే పనీ లేదు.\n\nఇరవైఒకటో రోజు ఉదయం పడవ ఏదో కొత్త నగరం రేవు చేరింది. అబూ కీర్, అబూ సీర్ సగరంలోకి వెళ్ళి, ఒక సత్రంలో\n\nఒక చిన్న గది కిరాయికి తీసుకుని, తమకు కాపలిసిన చాపలూ అవీ కొనుక్కున్నారు. వీటన్నీటికి డబ్బు అబూ సీరే ఇచ్చాడు. అబూ కీర్ తస కింకా ప్రైత్యం దిగలేదనటం చేత, అతన్ని గదిలోనే పడుకోమని చెప్పి. అబూ సీర్ తస పాది చంకన పెట్టుకుని, సంపాదన కోసం నగరంలోకి వెళ్ళాడు. అతను ఏ వీధి మూలనే మకాం పెట్టి తన వృత్తి చేసుకున్నాడు. మొదట్లో అతని పద్దకు కూరీలూ, వీధి బేరగాళ్ళూ, గాడిదలను తోలుకునే వాళ్ళూ, మాత్రమే వచ్చారు. కాని రాను రాను. అతని పనితనం తెలిసి పెద్ద పెద్ద వర్తకులు కూడా రాసాగారు.\n\nఅబూ సీర్ సాయంత్రం దాకా పని చేసి, ఆహారపదార్ధాలతో గదికి తిరిగి వచ్చి, రోజల్లా నిద్రపోయిన కలంకారీ వాణ్ణి లేపేవాడు. వాణ్ణి లేపటానికి వేరే ఏమీ చెయ్యనక్కర్లేదు. ఏ వండిన మేకమాంసమో వాడి ముక్కు దగ్గిర పెట్టితే చాలు! తరవాత ఇద్దరూ కడుపు నిండా తినేవారు.\n\n—(ఇంకా వుంది)\n\nరత్నహరం\n\nఒక గ్రామంలో ఒక జమీందారూ, ఒక జాగ్రదారూ ఉండేవారు. రెండు కుటుంబాల మధ్యా కొంత స్నేహం ఉండేది.\n\nఒక రోజు జమీందారుగారి కుమారుడి పెళ్ళి ప్రభాసం సందర్భంలో విందు జరిగింది. ఆ విందుకు ఆనేకమంది అతిథులు వచ్చారు. పెళ్ళికూతురికి పెట్టబోయే నగలను అతిథులందరికీ చూపి, దాచిపెట్టేశారు.\n\nఈ విందుకు జాగ్రదారూ, భార్యా, పిల్లలూ కొంచెం ఆలస్యంగా వచ్చారు. ఆందుచేత వాళ్ళు ఆ నగలను చూడ లేకపొయారు. జాగ్రదారుగారి కుమార్తె తార ఆనగలను చూడ లేకపొయినందుకు చాలా నెచ్చుకున్నది. ఆ నగలలో రెండులక్కల విలువ చేసి రత్నహరం ఉన్నదని ఆమె లోగడ విని ఉన్నది.\n\nతార జమీందారు కుమార్తె అయినమారిని పద్దకు వెళ్ళి, అరత్నహారాన్ని తన\n\nకొక్కసారి చూపమని అడిగింది. కాని, గర్విష్ఠి అయిన మారిని తారకు హారాన్ని చూపకపోగా. ఆమె ఆలస్యంగా వచ్చినందుకు ఎత్తిపొడిచింది.\n\nవిందు ప్రారంభమయింది. అందరూ ఫలహారాలు తీసుకుంటున్నారు. ఒక మూలగా ఒక వృద్ధుడు కూర్చుని ఉండటంతార గమనించింది. ఆయన చాలా సాదా అయిన బట్టలు ధరించి ఉన్నాడు. ఆయను గురించి ఎవరూ పట్టించకున్నట్టు లేదు. ఆయన జమీందారు వద్ద పూర్వం పని చేసి ఉంటాడనీ, జమీందారు కొడుకు పెళ్ళి ప్రభాసం గురించి విని, పిలవకుండానే వచ్చి ఉంటాడనీ తార ఊహించింది.\n\nఅలా ఆనిపించగానే తారకు ఆయన మీద జారి కలిగింది. ఆమె ఆయనను సమీపించి, \"తాతా, మీకు తినటానికి ఏమైనా తెచ్చి పెట్టనా?\" అని అడిగింది. ఆయన"
        },
        {
            "title": "యుక్తిగల దొంగ",
            "page_start": 47,
            "author": "ఎన్. రంగారావు",
            "pdf_page": 47,
            "content": "ఏమి జవాబు చెప్పకుండానే తార ఒక పళ్ళెంలో ఫలహారాలు తెచ్చి అయనకు ఇచ్చింది.\n\nఆయన తారతో, \"అమ్మాయీ, రత్న హారం చూపమని నువు మార్లినిని అడిగి నట్టున్నావే? నీకు నిజంగానే చూడాలని ఉందా?\" అన్నాడు.\n\n\"అవును, తాతా. అ హారం ఎలా ఉందని స్నేహితురాళ్ళు అడిగితే ఏం చెప్పను?\" అన్నది తార.\n\n\"అయితే నా వెంటరా, నేను నీకు ఆ హారాన్ని చూపిస్తాను,\" అంటూ వృద్ధుడు మేడ మీదికి దారి తీశాడు. తార అయన వెంట మెల్లెక్కుతూ, \"హారం ఎక్కడ ఉండేదీ మీ కలా తెలుసు?\" అని అడిగింది.\n\n\"ఈ ఇంట నాకు తెలియని రహస్య ప్రదేశాలు లేవమ్మా,\" అన్నాడు వృద్ధుడు.\n\nపైకి వెళ్ళాక అయన ఒక అలమారు సౌరుగులో నుంచి ఒక మఖమల్ పెట్టె తీసి, దాన్ని తెరిచాడు. ఆ పెట్టెలోనే రత్నహారం ఉన్నది. అది చాలా అద్భుతంగా ఉన్నది.\n\n\"హారం చాలా బాగుంది కదూ? దీన్ని చూసినా నీవు నీ స్నేహితురాళ్ళకు వర్ణించి చెప్పలేవు. దీని బామ్మ గీసి నీ కిస్తాను,\" అంటూ వృద్ధుడు తన జేబులో నుంచి ఒక కాగితం తీసి, దానిమీద హారం డిజైను గీసి తార కిచ్చాడు.\n\nతన పని ముగియగానే తారకు, తాను హారాన్ని దొంగచాటుగా చూశానన్న సంకోచం పట్టుకుని బాధ కలిగింది. వృద్ధుడు హారాన్ని.\n\nతరిగి సారుగులో పెటేస్తూ ఉండగా, ఆమె హారం చూడలేదనీ మారిని అన్నదే!” అన్నది.\n\nవిందు ముగిసింది. తార తన తల్లి దండ్రుల వెంట తమ ఇంటికి తిరిగి వెళ్ళి పోయింది.\n\nఇది జరిగిన వెంటనే తారకు జమీందారు గారి ఇంటి నుంచి పిలుపు వచ్చింది. తార ఆక్కడికి వెళ్ళే సరికి, ఏదో పెద్ద ప్రమాదం జరిగి పోయినట్టుగా ఆక్కడి వాతావరణం ఆమెకు కనిపించింది.\n\nజమీందారుగారి భార్య తారను ఒంట రిగా ఒక గదిలోకి తీసుకుపోయి, “తారా, నిజం చెప్పమ్మా! నువు రత్నహారం గురించి చాలా మందికి వర్ణించి చెప్పావుట, ఎప్పుడు చూశావు? నువు ఆలస్యంగా వచ్చావనీ,\n\n“నేను హారాన్ని చూసిన మాట నిజమే నండీ,” అన్నది తార.\n\n“ఎలా చూశావు? ఎప్పుడు చూశావు?” అని జమీందారు భార్య అడిగింది.\n\nతార వృద్ధుడి సహాయంతో హారం చూసిన సంగతి జమీందారు భార్యకు వివరంగా చెప్పింది. ఇద్దరూ జవతలికి వచ్చేశారు.\n\nజమీందారు భార్య జమీందారుతో, “ఆయనను పిలవపడ్డని నెత్తీ, నేరూ కొట్టుకుని చెప్పాను. విన్నారు కారు. చీకు బట్టాలతో వచ్చి మన పరువు తియ్యటమే గాక, రత్నహారం కాస్తా కాజేశాడు. దరిద్రం ఎంత పనయినా చేయిస్తుంది!” అన్నది."
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "తార బెదురుతూ, '' అయన ఈ ఇంటి మనిషినే సని చెప్పారండి!'' అన్నది.\n\n\"ఇంటి మనిషి కనకనే ఇంతపని చేశాడు!\" అన్నది జమీందారు భార్య.\n\nపృద్దుదికి వీళ్ళు దొంగతనం అంట గట్టటం తారకు బాధ కలిగించింది. అయనను దొంగ అనేవాళ్ళు, తారను తోడు దొంగ అనుకోకమానరు. వృద్దుడు దొంగతనం చెయ్యడని తార నమ్మకం. కాని జమీం దారు గారింటో రత్నహరాన్ని వాళ్ళ బంధువే కాజేశాడని అంతా చెప్పుకుంటున్నారు.\n\nవృద్దుదికి వచ్చిన అపఖ్యాతిని పొగెట్ట టానికి ఏదైనా చెయ్యాలని తారకు అనిపించింది, కాని అయన ఎక్కడ ఉంటాడో.\n\nఒకనాడు తార పృద్దుడు గీసి ఇచ్చిన రత్నహరం బొమ్మ కాగితాన్ని చూస్తూ ఉండగా వెనక పక్కన, ''అప్పారావు. రామాపురం'' అని అచ్చువేసి ఉండటం కనిపించింది. అప్పారావు వృద్దుడిపేరు. రామాపురం అయన ఉండే ఊరిపేరు. రామాపురం వెళ్ళి, ఆ అప్పారావును కలుసు కుని, అయన మీద వచ్చిన అపవాదు చెదితే గాని తారకు నిద్ర పట్టేటట్టు లేదు.\n\nతార సంగతి అంతా తల్లి దండ్రులకు చెప్పి, తన అన్నను వెంట బెట్టుకుని రామా పురానికి వెళ్ళింది. అమె ఊహించినట్టు అక్కడ పృద్దుడు ఉన్నాడు. కాని అయన తార అనుకున్నట్టు దీదవాడుకాడు. అయన ఉండే ఇల్లు చాలా పెద్దది. అయన గౌప్ప సంపన్నుడు.\n\nతారను చూడగానే అప్పారావు. ఆశ్చర్య పోయి, ''ఏమమ్మా, ఇలా వచ్చావు?'' అంటూ అహ్వానించాడు.\n\n'' తాతగారూ, మీ మీద దొంగతనం అరో పించారు. నన్ను కూడా తోడు దొంగను చేసి మాట్లాడుతున్నారు. మీరు మా జమీందారు గారి బంధువేట గదా?'' అన్నది తార.\n\nఅప్పారావు గట్టిగానవ్వి, ''అ హారం నేనే దొంగతనం చేశానని మా వాళ్ళు నాకు ఉత్తరం రాశారు. నే నింకా సమాధానం రాయలేదు. అ హారం నేనే మరొక రహస్య\n\nచంద మామ\n\nస్థానంలో దాచాను. కొంతకాలం వాళ్లను ఏడిపించి, అది ఎక్కడ ఉన్నదీ రాద్దా మనుకుంటున్నాను. వాళ్ళు నీ మీద కూడా దొంగతనం అరోపిస్తారని ఊహించలేదు,\" అన్నాడు.\n\n\" మీకూ వారిక ఎలాటి బంధుత్వం? వాళ్ళను మీరు ఏడిపించటం దేనికి?\" అని తార ఆయనను అడిగింది.\n\n\" మీ జమీందారు నా అన్నే. ఇద్దరమూ ఒక తల్లి బిడ్డలం. నేను యుక్త పయను వచ్చినదాకా ఆ ఇంటనే పెరిగాను. అయింటి రహస్యాలు నాకు తెలిసినట్టు మా అన్నకు కూడా తెలీవు. మా అన్న జమీందారికి రాగానే నేను కొద్ది డబ్బుతో బయటికి వచ్చే శాను. తరవాత వ్యాపారం చేసి పది, పన్నెండు లక్షలు సంపాదించకున్నాను. ఈ సంగతి వాళ్ళకు తెలీదు. నేను ఈ గ్రామంలో స్థిరపడినాకనే మా అన్నకు నా సంగతి తెలిపాను. వాళ్ళు చాలా గర్వ పోతులు. సాదా బట్టలతో వస్తే నన్ను ఎలా చూశారో నువే చూశావు గద! వాళ్ళ గర్వం\n\nఅణచాలనే హారం దాచాను. త్వరలోనే కుర్రాడి పెళ్ళి రాటోతున్నది. అందుచేత దాన్ని ఎక్కడ దాచానో వారికి రాద్దామను కుంటున్నాను. కాని ఇప్పుడు రాయను. నీకు వాళ్ళు దొంగతనం అంట గట్టారు గసక నీ ద్వారానే వాళ్ళకు ఆ హారం జాడ తెలిసేటట్టు చేస్తాను,\" అన్నాడు అప్పారావు.\n\nఆయన మరొక కాగితం మీద జమీం దారుగారి ఇంటి ప్లాను గిసి, హారం ఉన్న చోటు గుర్తు పెట్టాడు. ఆ కాగితం తిను కుని, తార అన్నతో సహా తమ గ్రామానికి తిరిగి వచ్చింది.\n\nఆమె జమీందారుగారి ఇంటికి వెళ్ళి, జమీందారుగారి భార్యతో, \"నేనొక చిన్న పరిశోధన చేశాను. మీ రత్నహారం మీ ఇంటనే ఉన్నదని నా సమ్మకం,\" అంటూ, ఇల్లంతా తిరిగి, ఫలానిచోట వెతకమని చేప్పింది. ఆమె సూచించిన చోట ఒక రహస్యపు అరలో హారం వెరికింది.\n\nపొయిన రత్నహారాన్ని వెతికి ఇచ్చినందుకు అందరూ తారను మెచ్చుకున్నారు.\n\nపట్టిందల్లా బంగారం\n\nఢికనాడు ఆక్టరుష్కరవర్తి తన అనుచరులతో గురించి మీద నగరం చూడటానికి బయలు\nదేరాడు. ఒక వీధిలో ఒక పక్కగా ఒక వృద్ధురాలు నిలబడి చక్రవర్తికి కనబడింది. ఆమె\nచేఠిలో ఒక కత్తి ఉన్నది.\n\nఅక్టరు ఆమెకు నమ్మపంగా వెళ్ళి, “అవ్వా, ఈ కత్తి పట్టుకుని ఇక్కడ ఎందుకు\nనిలబడ్డావు?” అని అడిగాడు.\n\n“నేను వీదదాన్ని, నాయనా. ఈ కత్తి అమ్ముదామనుకుంటున్నాను,” అన్నది\nమునరిది.\n\nఅక్టరు ఆ కత్తిని తీసుకుని చూస్తే, అది అక్కడక్కడా తుప్పుపట్టి ఉన్నది. దాన్ని\nఆయన మునరి దానికి తిరిగి ఇచ్చేశాడు. మునరిది ఆయన కేసి నిరాశలే చూసింది.\n\n“ఏమిటి నీ సందేహం?” అని అక్టరు ఆమెను అడిగాడు.\n\n“ఏమి లేదు, మహరాజా, మీరు పట్టిందల్లా బంగార మవుతుందంటారు. నా దుర\nదృష్టం, నా కత్తి ఏమి మారలేదు,” అన్నది మునరిది.\n\nమునరిదాని తెలివికి సంలోషించి, ఆమెకు ఇంత బంగారం ఇచ్చి, అక్టరు ముందుకు\nసాగాడు.\n—ఎం. శెషగిరిరావు\n\nకోటలోపాగా\n\nవూర్వం పంగదేశాన్ని శ్రీకేతుడు అనే\nరాజు పారిస్తూ వచ్చాడు. పంగదేశానికి పారు\nగున ఉన్న అంగదేశం శత్రురాజ్యం. అంగ\nరాజు పంగదేశాన్ని యుద్ధంలో జయించలేడు.\nఅందుచేత అయన పంగరాజు కోటకు గల\nరహస్యమార్గాలను కనిపెట్టి, మాయోపాయం\nచేత పంగరాజ్యాన్ని వశపరచుకోవటానికి\nయత్నాలు చేయసాగాడు. ఇందుకుగాను\nఅయన కొందరు గూథచారులను పంగ\nదేశానికి పంపాడు. అయితే వాళ్ళవల్ల\nప్రయోజనం కలగలేడు.\n\nఇలా ఉండగా పంగదేశపు అస్థానపండి\nతుడు చనిపోయాడు. అపడవికి పంగరాజు\nకొత్త పండితుణ్ణ నియమించే ప్రయత్నంలో\nఉన్నాడు. అంగరాజు ఈ అవకాశం వినియో\nగించుకో దలచి, తన అనుచరులలో పండి\nతుడుగా చెప్పుకోదగిన అంగశాస్త్రి అనే వాణ్ణి\nశ్రీకేతుది అస్థానానికి పంపాడు.\n\nశ్రీకేతుడు అనేకమంది పండితులను\nప్రశ్నించి, వారిలో ఇద్దరిని ఎన్నుకున్నాడు.\nఆ ఇద్దరిలో ఒకడు అంగశాస్త్రి, మరొకడు\nరామశాస్త్రి అనేవాడు. రామశాస్త్రి పంగ\nదేశీయుడు. అయన గౌప్ప పండితుడు\nకూడాను. ఆ ఇద్దరిలో ఎవరిని అస్థాన పండి\nతుడుగా వేసుకునేది మర్నారు తేల్చి చెబు\nతానని చెప్పి, శ్రీకేతుడు ఇద్దరినీ పంపేశాడు.\n\nఆ రోజు సాయంకాలం ఒక పావురం\nవచ్చి, రాజుగారు మిద్దెమీద విహరిస్తూండగా\nఅక్కడ వారింది. అది ఒక ఉత్తరం\nతెచ్చింది. ఆ ఉత్తరంలో ఇలా ఉన్నది:\n\n“ అస్థానపండితుడుగా రామశాస్త్రినే\nనియమించాలి. అలా చెయ్యని పక్షంలో\nశత్రువులవల్ల ప్రమాదం తప్పదు. జాగ్రత్త.”\n\nఈ బెదిరింపు ఉత్తరం చూసి రాజు\nమండిపడ్డాడు. ఇది రామశాస్త్రి పనే అయి\nఉంటుందనుకుని అయన తన భటులను\n\n“ తైదేహ ”\n\nశుహించని పెద్ద కుట్ర ఏదో ఉన్నట్టు నాకు అనుమానంగా ఉన్నది. ఈ ఉత్తరం నేను రాయలేదు. ఆది ఆలా ఉంచండి. దీన్ని నేను రాసే అవసరం కూడా లేదు. ఎందు చేతనంటే ఆ అంగశాస్త్రి నిజమైన పండితుడు కాడు. నాతో అతను పోటీకి ఎలాగూరాలేదు. అందుచేత ఆస్థాన విద్వాంసుడి పదవి నాకు తప్పక వస్తుందను కుంటున్నాను. నాకు రాకుండా చెయ్యటానికే ఎవరో ఈ ఉత్తరం పంపి ఉండాలి. అంగశాస్త్రి ఆస్థానపండితుడు కావటానికి ఎందుకు ఆరాటపడుతున్నాడో విచారించటం అవసరం. అతను మనదేశంవాడు కూడా కాడు,\" అన్నాడు.\n\nపంపి, రామశాస్త్రిని కైదులో పెట్టించాడు. అంగశాస్త్రి తన ఎత్తు పారిసందుకు పరమాసందం చెందాడు. ఎందుకంటే ఆ ఉత్తరం పంపినవాడు అంగశాస్త్రి.\n\nఇలా ఎందుకు జరిగినదీ బాత్తిగా అర్థం చేసుకోలేకపోయినవాడు రామశాస్త్రి. ఆయన రాజుగారితో కొద్దిసేపు మాట్లాడటానికి అనుమతికోరాడు. రాత్రిపొద్దుపోయిరాజుకైదులో ఉన్న రామశాస్త్రిని చూడబోయాడు. పావురం తెచ్చిన ఉత్తరాన్ని ఆయన రామ శాస్త్రికి భూపించి, \"నీనిర్బంధానికి కారణం ఇదే,\" అన్నాడు.\n\nరామశాస్త్రి అ ఉత్తరాన్ని చాలా సేపు చూసి, \"మహారాజా, దీని వెనక మీరు రాజుకు రామశాస్త్రి మాటలతో కళ్ళు తెరుచుకున్నట్టు అయింది. ఆయన రామ శాస్త్రిని వెంటనే విడుదల చేయబోయాడు,\"\n\n\"పద్దు, మహారాజా. సన్ను కొద్దికాలం కైదులోనే ఉండనివ్వండి. అంగశాస్త్రికి ఎలాంటి అనుమానమూల కలగకుండా అతన్ని రేపు ఆస్థాన విద్వాంసుడుగా నియమించండి; అతన్ని ఆహోరాజ్రాలు గమనించటానికి సమర్థలైన వేగులవాళ్ళను అతని పైన ఉంచండి. అతను శక్తుగూఢచారి ఆని నా అనుమానం,\" అన్నాడు రామశాస్త్రి.\n\nరాజు రామశాస్త్రిని కైదులో పెట్టించినందుకు పశ్చాత్తాప పడుతూ క్షమాపణ చెప్పుకుని, ఇంటికి తిరిగి వెళ్ళాడు.\n\nమర్చాడు అంగశాస్త్రి దర్శారులో అధికారిత్వా ఆస్థానపండితుడుగా నియమించబడ్డాడు. ఆయన ఉండటానికి ఒక విడిది ఏర్పాటు చేసి, కొందరు సేవకులను కూడా ఆయన వద్దకు పంపారు. ఆయన తనకు కావలసిన వంటవాళ్ళనూ, అతర నౌకర్లసూ ఎన్నుకుంటూ, ఒక భీముడు లాంటి వాణ్ణికూడా తీనుకున్నాడు.\n\nఅ భీముడి లాంటి వాడు బాగా కండలు తిరిగిన వాడు, ఎంత బండపనులైనా చెయ్యగలవాడు. అయితే వాడికి పుట్టెడు చెముడు. దానికి తోడు వాడు కొంచెం మందమతి. గట్టిగా అరిస్తేనే గాని వినిపించని ఆ వెర్రిబాగులవాడు తనకు ఎంతో అవసరమని అంగశాస్త్రికి తోచింది.\n\nఆస్థానపండితుడుగా అంగశాస్త్రిని నియమించిన రోజునే, అంగదేశపు చారులు ఆయనను విడిదిలో చూడటానికి వచ్చారు. అంగశాస్త్రి వెర్రిబాగులవాణ్ణి తప్ప మిగిలిన సేవకులను ఏపీ పనుల మీద పంపేసి, తనను చూడవచ్చిన వారితో చిన్నగా, ''నేను\n\nకోటలో పాగా వేసినట్లు మన రాజుగారికి కబురు పంపండి.'' అన్నాడు.\n\nఅ భీముడి లాంటి వాడు చెవిచివాడూ కాడు, వెర్రిబాగులవాడూ కాడు. వాడు రాజుగారు ఏర్పాటు చేసిన చారు లందరిలోకి ముఖ్యుడు. వాడు ఒక కలంపాటు అవతలికి వెళ్ళి, మరొక చారుడి ద్వారా రాజుగారికి వార్త పంపాడు.\n\nఅంగశాస్త్రిని చూడవచ్చిన వాళ్ళు వెళ్ళి పొయే లోపలనే రాజభటులు వచ్చి, అంగశాస్త్రితో సహా అందరినీ పట్టుకుని, తిన్నగా బందిఖానాకు తీనుకుపొయారు.\n\nఅ రోజే రామశాస్త్రిని ఖైదు నుంచి విడిపించి, మర్చాడు సభలో రాజు రామశాస్త్రి చేసిన మహోపకారాన్ని వివరించి, ఆయనను ఆస్థానపండితుడుగా నియమించాడు.\n\nఆంగశాస్త్రి, మిగతా చారులూ తాము శత్రురాజు పంపగా వచ్చినవాళ్ళమేనని ఒప్పుకుని, తేలిక శిక్షలు 'పొంది కారాగృహ వాసం అనుభవించారు.\n\n# మార్గ వుతులు\n\nఒక గ్రామంలో ఒక షొవుకారుకు ఇద్దరు కొడుకు లుండేవారు. ఇద్దరూ మూర్ఛులే.\n\nఒక రోజు పారుగూరి జమీందారు చనిపోయాడు. షొవుకారుకు ఒంట్లో బాగా లేక కొడుకులను పరిచి, “మీరు వెళ్ళి జమీందారుగారి భార్యను పరామర్శించి రండి,” అన్నాడు.\n\nచిన్నవాడు, “నేను వెళతాలే, నాన్నా. ఏమని పరామర్శించాలి?” అని ఆదిగాడు.\n\n“ నలుగుడూ అనే మాటలూ విని, అవే అంటే నరి!” అన్నాడు షొవుకారు.\n\nచిన్న కొడుకు పారుగూరు వెళ్ళి, జమీందారుగారి అంటికి కొద్ది దూరంలో నలుగురు మనుమలు, “చచ్చాడు దుర్మార్గుడు! గ్రామానికి శని విరగడ అయింది!” అనటం విన్నాడు.\n\nవాడు జమీందారుగారింట ప్రవేశించి జమీందారు భార్యతో, “అమ్మా, చిదారించ కండి. చచ్చాడు దుర్మార్గుడు! గ్రామానికి శని విరగడ అయింది!” అన్నాడు.\n\nజమీందారు కొడుకులు వాట్టి చితకతన్ని పంపారు.\n\nచిన్నవాడికి జరిగినది తెలిసి పెద్దవాడు పరామర్శించటానికి చచ్చి, జమీందారు భార్యతో, “అమ్మా, మాతమ్ముడు అజ్ఞాని. వాట్టి కీమీంచండి. ఈసారి ఇలాటిది జరిగిచే నేనే చచ్చి పరామర్శిస్తాను,” అన్నాడు.\n\nజమీందారు కొడుకులు వాట్టి కూడా తన్ని పంపేశారు.\n\nయుక్తిగలదొంగ\n\nవైశాలీనగరంలో గజేంద్రుడు డని ఒక గజ\nదొంగ ఉండేవాడు. వాడి యుక్తులను\nగురించి లోకులు కథలు చెప్పుకునేవారు.\nవాడు ధనికులను దోచి పేదలకు పెట్టటం\nచేత దొంగతనాలతో వాడు ధనికుడై పోలేదు.\nచివరకు వాడు నిజంగా ధనికుడయాడు.\nకాని ఆది దొంగతనం ద్వారా కాదు.\n\nఒకసారి గజేంద్రుడు చాలా దూర ప్రాంతా\nనికి వెళ్ళి, సున్నపుగప్వలు ఒక సంచిలో\nచేసుకుని అరణ్యమార్గాన వైశాలీనగరానికి\nతరిగి వస్తున్నాడు. గజేంద్రుడి గుర్రం\nవయసు మీరినది. అందుచేత అది దాగా\nఆలిసిపోయి ఉన్నది.\n\nఅరణ్యాంలో ఒక చోటికి వచ్చే సరికి\nచెట్ల చాటునుంచి మరొక బందిపోటు దొంగ\nతన గుర్రం మీద గజేంద్రుడి దారికి అడ్డం\nచచ్చి, \"అమూట ఇస్తావా, చస్తావా?\" అని అడిగాడు.\n\nగజేంద్రుడు వాణ్ణి ఎగా దిగా చూసి,\n\" వెధవమూట! ప్రాణం కన్న ఎక్కువా? \"\nఆంటూ తన మూట ను రక్కిసపాదల\nమధ్య పారేశాడు.\n\n\" అంత పొగరా? నీసంగతి చెబుతా\nనుండు!\" అంటూ దొంగ ఆమూటను\nరక్కిసపాదల మధ్య నుంచి తీసే ప్రయ\nత్నంలో పడ్డాడు.\n\nఈలోపల గజేంద్రుడు తన గుర్రం దిగి,\nదొంగ గుర్రం మీదికి దూకి దాన్ని శర\nవేగంతో తోలాడు. మంచి వయసులో ఉన్న\nఆ గుర్రం క్షణంలో గజేంద్రుణ్ణి అతడి\nఇంటికి చేర్పింది.\n\nఆ గుర్రం జీను కింద గజేంద్రుడికి\nకొంత బంగారం కూడా దొరికింది.\n\nమరొకసారి గజేంద్రుడు నగరంలో ఉన్న\nపాత్రల దుకాణానికి వెళ్ళి, \"చిన్న కాగు\nకావాలి,\" అని గట్టిగా అడిగాడు."
        },
        {
            "title": "శివపురాణం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "దుకారం వాడు ఒక చిన్న కాగు తీసి\nఇచ్చాడు. గజేంద్రుడు దాన్ని పరీక్షంచి,\n“ఇందులో చిల్లి ఉన్నదండి!” అన్నాడు.\n\nదుకారణదారు ఆ కాగు లోపలి భాగం\nఅంతా చూసి, “చిల్లి లేదే!” అన్నాడు.\n\n“బయటికి పచ్చి, వెలుతురులో చూడ పయ్యా! చిల్లి లేకపోవట మేమిటి?” అన్నాడు గజేంద్రుడు.\n\nదుకారణదారు బయటికి వచ్చి, కాగును\nతల కిందులుగా ఆకాశాని కేసి ఎత్తి పట్టి,\nచిల్లికోసం చూడసాగాడు. గజేంద్రుడు\nచప్పుస ఆ కాగును దుకారణదారు తల\nమీదికి లాగి, దుకారంలో ఉన్న గిన్నెలు\nచేతికి అమరిసవి అందుకుని వెళ్ళిపోతూ,\n“చిల్లి లేకపోతే కాగులో నీ తల ఎలా\nదూరిందయ్యా?” అని మరీ వెళ్ళాడు.\n\nఇంకొకసారి గజేంద్రుడు ఒక ధనికుడి\nకుమార్తెను దొంగల బారినుండి రక్తంచాడు.\nఆమె తన కృతజ్ఞతను తెలుపుకుంటూ,\n“నేను నీకు ఏమి ప్రత్యుపకారం చెయ్య\nగలను?” అన్నది.\n\n\"నమ్మ పెళ్ళి చేసుకో,\" అన్నాడు\nగజేంద్రుడు.\n\nగజేంద్రుడు మోసగాడని, దొంగ అని,\nధనికులను దోస్తూ ఉంటాడని ఆమెకు\nతెలియటం చేత అమె అందుకు ఒప్పుకోక,\n\"అది నా పల్ల కాదు,\" అన్నది.\n\n\"నేనంతే నీకు తెలికగా ఉన్నట్టున్నది.\nనా జన్మలో ఎన్నడూ నేను తీర్పలేని వాగ్దా\nనాలు చేసి ఉండలేదు. నిన్ను పెళ్ళాడటం\nనాకూ అపమానమే!\" అని గజేంద్రుడు\nఆమెను పంపేశాడు.\n\nఈసంగతి అంతాతెలిసి ఆమె తండ్రి\nఅయిన ధనికుడు తన కుమార్తెను మంద\nలించి, గజేంద్రుణ్ణి తమ ఇంటికి పిలిపించి,\nఅతనికి తన కుమార్తెనిచ్చి పెళ్ళిచేశాడు.\n\nపెళ్ళి అయినాక గజేంద్రుడు దొంగ\nతనాలు చెయ్యలేదు. అతని న్యాయబుద్దిని\nగురించి పౌరులు రకరకాలుగా చెప్పుకుంటూ\nఉండటం విని, వైశాలీనగరరాజు గజేం\nద్రుణ్ణి తన కింద న్యాయాధిపతిగా నియ\nమించి ఆదరించాడు.\n\nదుర్వాసుడికి, ఆయన శిఘ్యులు వెయ్యి\nమందికి, వేళ గాని వేళ, ఎలా భోజనం\nసమకూర్చాలో తెలీక ద్రౌపది కృష్ణుణ్ణి\nప్రార్థించగానే, అరణ్యాంలో ద్రౌపది ఎదట\nకృష్ణుడు ప్రత్యక్షమయాడు.\n\nద్రౌపది కృష్ణుడి పాదాలకు నమస్క\nరించి, ''దుర్వాసుడు తన శిఘ్యగణంతో\nగంగ నుంచి తిరిగి వచ్చి భోజనం పెట్ట\nమంటాడు. ఆక్షయ పాత్రలో ఒక్క మెతు\nకైనా లేదు. నేనేం చేసేది?'' అన్నది.\n\n\"దుర్వాసుడి మాట దేవు దెరుగు.\nముందు నాకు ఆకర్షి మండిపోతున్నది.\nనా ఆకర్షి తీర్చు,\" అన్నాడు కృష్ణుడు.\n\nద్రౌపది సిగ్గుపడుతూ, \"నేను తినేదా\nకానేపాత్రలో అన్నం ఉంటుంది. నా భోజనం\n\nఆయి పోయింది. నువే నన్ను పరీక్ష పెడితే\nనా కేది దారి?\" అన్నది.\n\n\"నేను ఆకర్షితో చచ్చిపోతుంటే నీకు\nహాస్యంగా ఉన్నట్టున్నది. నీ ఆక్షయ పాత్రలో\nఎంత ఉంటే అంతే పెట్టు. దాన్ని తేనుకురా,\nచూస్తాం,\" అన్నాడు కృష్ణుడు.\n\nద్రౌపది వెళ్ళి ఆక్షయ పాత్ర తెచ్చింది.\nదానిలో ఏ మూలనో ఒక మెతుకు అంటు\nకుని ఉన్నది. కృష్ణుడు దాన్ని నోట వేను\nకుని, \"నా కడుపు నిందిపోయింది!\"\\n\\nఅన్నాడు.\n\nఅతను భీముణ్ణి పరిచి, ''నువు గంగకు\nవెళ్ళి, దుర్వాసుణ్ణి, ఆయనగారి శిఘ్యలనూ\nభోజనానికి త్వరగా రమ్మని పిలుచుకురా,''\nఅన్నాడు.\n\nభీముడు వచ్చే లోపుగానే దుర్వాసుడికి,\nశిఘ్యులకూ పాట్టలు ఉబ్బరించి, త్రేపులు\nరాసాగాయి. శిఘ్యులు దుర్వాసుడి దగ్గిరికి\nవచ్చి, \"స్వామీ, గొంతు పూడేదాకా తిన్న\nట్టుగా ఉన్నది. మనం అనవసరంగా ధర్మ\nరాజును వంట చేయించమన్నాం. ఒక్క\nమెతుకు కూడా తినలేం. ఇప్పుడేం\nచెయ్యాలి?\" అన్నారు.\n\nదుర్వాసుడు వాళ్ళతో, \"ధర్మరాజుకు\nద్రోహమే చేశాం. అతను సామాన్యుడు\nకాదు. మన కేసి కోపంగా చూస్తే మాది,\nమసి అయి పోతాం. అంబరీఘడి వల్ల\nనా కొకసారి పరాభవం ఇలాగే జరిగింది.\nమనం చెయ్యగలది ఒకటే ఉన్నది. ధర్మ\n\nరాజుకు చెప్పకుండా పారిపోదాం,\"\nఅన్నాడు. అందరూ గంగ నుంచి అటే\nవెళ్ళిపోయారు.\n\nఅంబరీఘడు ఒకసారి ద్వాదశిప్రతం\nచేసి, బ్రాహ్మణులతో సహా భోజనానికి\nకూర్చోటోతూండగా దుర్వాసుడు వచ్చాడు.\nఅంబరీఘడు ఆయనను భోజనానికి రఘ్మని\nఆహ్వానించాడు. దుర్వాసుడు స్నానానికి\nవెళ్ళి ఎంతకూ రాలేదు. ద్వాదశి ఘది\nయలు దాటి పోతున్నాయి. ద్వాదశి వెళ్ళాక\nపారణ చేస్తే వ్రత ఫలితం దక్కదు. అతిధి\nరాకుండా భోజనం చెయ్యటం పాపం.\nఅందుచేత అంబరీఘడు మధ్య మార్గంగా\nనీరు తాగాడు. దుర్వాసుడు ఆలస్యంగా\nవచ్చి. అంబరీఘడు జలపానం చేసినట్టు\nతెలిసి అగ్రహించి, మహకృత్యను సృష్టించి,\nఅంబరీఘడి పైకి పంపకం చేశాడు. ఇంతలో\nవిష్ణుచక్రం వచ్చి, కృత్యను చంపి, దుర్వా\nనుడి వెంట బడింది. అప్పుడు దుర్వాసుడు\nశివుడి వద్దకూ, విష్ణువు వద్దకూ వెళ్ళి. వారు\nరక్తంచ లేకపోగా, తిరిగి వచ్చి అంబరీఘడి\nకాళ్ళపైనే పడి, ప్రాణాలు దక్కించు\nకున్నాడు. ఇది దుర్వాసుడికి మరవరాని\nఅనుభవం.\n\nభీముడు గంగా తిరానికి వచ్చేసరికి\nఅక్కడ ఒక్కరూ లేరు. అక్కడ ఉండే\nబ్రాహ్మణులను అడిగితే, \"మునులందరూ\n\nచంద్రమామ\n\nపారిపోయారే!” అని చెప్పారు. భిముడు అశ్రమానికి తిరిగి వచ్చి అమాట చెప్పాడు. దుర్వానుడు మళ్ళీ ఏ వేళగాని వేళ వస్తాడో నని ధర్మరాజు భయపడ్డాడు.\n\nకృష్ణుడు ఆయనతో, \"దుర్వానుడు ఇక రాడు!\" అంటూ జరిగిన సంగతి చెప్పి. సెలవు పుచ్చుకుని తిరిగి వెళ్ళిపోయాడు. కృష్ణుడి అనుగ్రహం పల్ల పాండవులను దుర్యోధనాదులు ఇలాటి కష్టాలకు గురి చేయలేకపోయారు.\n\nకొంతకాలం గడిచింది. పాండవులు కామ్యకవనంలోనే ఉంటూ ఒకనాడు వేటకు వెళ్ళు నిశ్చయించారు. తాము తిరిగి వచ్చే దాకా వారు ద్రౌపదిని తృణబిందుడు ఆనే ఋషి అశ్రమంలో ఉంచి, అమెకు తమ పురోహితుడైన ధౌమ్యుణ్ణి తోడు ఉంచారు.\n\nఆదే రోజు సైంధవుడు సాళ్యరాజు కుమార్తెను పెళ్ళాడాలని, కొంత సైన్యాన్ని, అనేకమంది రాజులనూ వెంట బెట్టుకుని, తృణబిందు అశ్రమం పక్కగా వెళుతున్నాడు. అశ్రమం నిర్ణసంగా వున్నది. ఒక పొదరించి ద్వారం పద్ధ ద్రౌపది, మెరుపుతీగ లాగా వెలిగిపోతూ నిలిచి ఉండటం సైంధవుడికి కనిపించింది.\n\nఆమెను చూడగానే సైంధవుడి కళ్ళు జిగేలుమన్నాయి. అతనిలో మోహం పుట్టుకొచ్చింది. అతను కోటికాస్యు డనే రాజు కుమార్టుణ్ణి పిలిచి, \"ఒరే, ఆ స్త్రిని చూశావా?\" అమెను చూస్తే నాకు ఎక్కడలేని కోరికా కలుగుతున్నది. నాకు సాళ్యరాజు కుమార్తె పద్దు. ఈమె ఎవరి కూతురో, ఎవరి భార్యో, నాతో వచ్చేస్తుందేమో నువు వెళ్లి కను క్కురా.\" అన్నాడు.\n\nఆ కోటికాస్యుడు కూడా మానాభిమా నాలు లేనివాడే. వాడు ద్రౌపది దగ్గిరికి వచ్చి, \"నుందరీ, నువ్వేవరు? వనదేవత లాగున్న నీకు భర్త ఎవరు? ఏ కులం దానివి? నీ పేరేమిటి? ఈ వనంలో ఒంట రిగా ఎందుకున్నావు? మా సంగతి నువు ఆడగకపోయినా చెబుతాను. నేను సురభ రాజు కొడుకును, నా పేరు కోటికాస్యుడు.\n\nచంద్రమామ\n\nస్తారు. పొందవులు నా భర్తలు. వారిప్పుడు వేటకు పొయి ఉన్నారు, త్వరలోనే పస్తారు. వారు వచ్చేదాకా మీరంతా ఆగి, వారి అతిధి సత్కారాలు పొంది వెళ్ళండి. వారు సంతో షిస్తారు.'' అన్నది.\n\nకోటికాస్యుడు వెళ్లి సైంధవుడితో సంగతి అంతా చెప్పాడు.\n\n\"అమె మనుష్యు స్త్రీ అంటే సమ్మ శక్యం కాకుండా ఉన్నది. అమెను చూసిన కళ్లతో మరొక స్త్రీని చూడటం సాధ్యం కాదు,\" అన్నాడు సైంధవుడు.\n\n\"అలా అయితే అమెను రథంలో ఎక్కించుకుని ఇంటికి వెళ్లిపా,\" అన్నాడు కోటికాస్యుడు.\n\nసైంధవుడు తన రథం దిగి, తన వారిని ఆరుగురిని వెంట బెట్టుకుని పొందవుల పర్ణశాలకు 'వెళ్లి, ద్రౌపదితో, \"నువూ, నీ భర్తలూ శైమంగా ఉన్నారా?\"' అని అడిగాడు.\n\nద్రౌపది అతన్ని కేమసమాచారా లడిగి అర్హ్యపాద్యాలిచ్చింది. అమె అతన్ని కూర్చో మని, \"పొందవులు వేట నుంచి తిరిగి వచ్చి, వేట మాంసంతో భోజనం పెడతారు,\" అన్నది.\n\n\"అతిధ్యాని కేముందిగాని, నా రథం మీద మా నగరానికి వచ్చెయి్య. నిస్సు నా భార్యగా చేసుకుని, సుఖాలలో ముంచి\n\nఎత్తుతాను. రాజ్యభ్రష్టులైన పాండవుల వెంట ఈ అరణ్యాలలో ఎందుకు ఇక్కట్లు పడతావు? సింధు సౌవీర దేశాలను నువే ఏలుకో!” అన్నాడు సైంధవుడు.\n\nద్రౌపదికి పట్టరాని ఆగ్రహం వచ్చింది. తన భర్తలు వచ్చేదాకా సైంధవుణ్ణ మాట లలో పెట్టదలచి ఆమె, \"నువు ఎంత తెలివి మారినవాడివి! నా భర్తలు ఇంద్రుడికి తీసి పోవివాళ్ళు కదా, వారికి ఆగ్రహం తెప్పించటం నీకు ఎంత ప్రమాదకరం!\" అంటూ ధర్మాలు చెప్పసాగింది.\n\n\"పాంచారీ, పాండవులను గురించి మాకు కొత్తగా చెప్పి భయపెడదామను కుంటున్నావా? లాభం లేదు. లోకంలో ఉన్న పదిహేడు ఉన్నత కులాలలో మాది ఒకటి. ఊరికే మాటలలో పెట్టక, నా వెంట వచ్చెయ్యి. పాండవులకు భయపడి నిన్ను పదిలి పోతాసనుకోకు,\" అన్నాడు సైంధవుడు.\n\nద్రౌపది మండిపడి, \"ఓరీ, అధముడా, పాండవుల భార్య నీకు ఆంత సులువుగా చిక్కుతుందనుకుంటున్నావా? నీ వెనకగా ఆర్టునుడు రథంమీద పచ్చి, నిన్ను కార్చిచ్చు లాగా డహించడా? నన్ను తీసుకుపోవటం ఇంద్రుడి తరం కూడా కాదు, నుప్పెంత? నేనై నిన్ను వరిస్తాననుకోవటం భ్రమ. నేను మాహ పతిప్రతను. నా మనసు పాండవుల సైన తప్ప ఇతరులపైన పోదు,\" అన్నది.\n\nసైంధవుడి వెంట వచ్చినవాళ్ళు ద్రౌపదిని పట్టుకోబోయారు. ద్రౌపది వాళ్ళకు చిక్కకుండా, ధౌమ్యుడికి వినిపించేటట్టు గట్టిగా కేకలు పెట్టింది. సైంధవుడు ఆమెను రెండు చేతులా పట్టుకుని ఎత్తి పరిగెత్తసాగాడు. ద్రౌపది కేకలు విన్న ధౌమ్యుడు సైంధవుడి వెనకగా పరిగెత్తుకుంటూ రాసాగాడు. ఆయన కూడా కేకలు పెట్టాడు.\n\n\"సైంధవుడు ద్రౌపదిని రథం మీద ఎక్కించుకుని బయలుదేరాడు.\n\nధౌమ్యుడు సైంధవుడితో, \"సైంధవా, ఏం పని ఇది? చేతనైతే ఆమె భర్తలను ఓడించి ఆమెను పట్టుకుపో గాని, పరస్త్రిని ఇలా బలాత్కారంగా తీసుకుపోవచ్చునా?\"\n\nఅన్నాడు. సైంధవుడు వినిపించుకోక రధాన్ని పొనిచ్చాడు. ధౌమ్యుడు ఆ రథం వెనకగా పరిగెత్తాడు.\n\nఈలోపుగా పొండవులు కొన్ని మృగాలను వేటాడి ఒక చోట కలుసుకుని, అశ్రమానికి బయలుదేరారు. వారు అశ్రమం చేరేసరికి ద్రౌపది కనిపించ లేదు. సారధి అయిన ఇంద్ర సేనుడికి ధాత్రేయిక అనేది ఏడుస్తూ కనిపించింది. ఆమె ఇంద్ర సేనుడితో ద్రౌపదిని సైంధవుడు బలాత్కారంగా రథంలో పెట్టుకుని తీసుకుపోయాడనీ, అది జరిగి ఎంతో సేపు కాలేదనీ చెప్పింది.\n\nధర్మరాజు ధాత్రేయికతో ఏడవ పద్దని చెప్పి, తన తమ్ములతో వెంటనే సైంధవుడి\n\nమీదికి పొదామన్నాడు. అయిదుగురూ రధా లెక్కి, సైంధవుడి సేనలు వెళ్ళిన బాడలను బట్టి బయలుదేరారు. త్వరలోనే వారికి దుమ్ము రేగుతూ దూరాన కనిపించింది. తరవాత వారికి ధౌమ్యుడు పరిగెత్తుతూ కనిపించాడు. ఆయనను నింపాదిగా రమ్మని చెప్పి, పొండవులు మాంసం మీదికి ఉరికే డేగల్లాగా సైంధవుడి సేన మీదికి ఉరికారు.\n\nసేన మధ్యలో రథం మీద సైంధవుడి వెంట ద్రౌపది కనిపించగానే వారికి ఒళ్ళు తెలియని కోపం వచ్చింది. \"అగండి! అగండి!\" అని కేకలు పెడుతూ వాళ్ళు సైంధవుడి రధాన్ని చేరుకున్నారు. వారిని చూసి సైంధవుడి వెంట ఉన్నవారు భయపడ్డారు.\n\nద్రౌపది సైంధవుడితో, \"అరుగో, నా భర్తలు వస్తున్నారు. నువ్వు, నీ సైన్యమూ సర్వనాశనం కాబోతున్నది. నీకు కాలం మూడటం చేతనే ఈ పాడు పని చేశావు. ఈసారి నువ్వు చాపక బతికావంటే అది నీకు పునర్జన్మే అనుకోవాలి,\" అన్నది.\n\nపొండవులు సైంధవుడి సేనమీద బాణ వర్షం కురిపించారు. సైనికులు చెల్లా చెదరుగా పారిపోసాగారు. భీముడు గద తీసుకుని సైంధవుడి మీదికి పొటోతే కోటి కాన్యుడు అడ్డపడ్డాడు. వాడికి సహాయంగా చాలా రథికులు వచ్చి, భీముడి మీద\n\n\n\nశక్తులూ, తోమరాలూ, ఇతర ఆయుధాలూ విసిరారు.\n\nఅర్జునుడు సైంధవుడి రధాన్ని చేరుకునే టందుకు దారిలో అర్జు పచ్చిన పదిహేను మందిని చంపేశాడు. ధర్మరాజు సూరుగురు సౌవీరులను చంపాడు. సకులుడు రథం నుంచి దిగి సైనికులను చంపసాగాడు. సహ దేవుడు ఏనుగుల మీద ఎక్కిన వారందరిని చంపాడు. త్రిగర్తరాజు ధర్మరాజు చేతిలో చచ్చాడు.\n\nసైంధవుడి పక్కంవాళ్ళు చాలామంది చచ్చారు. కోటికాన్యుడు పారిపోయాడు. చివరకు చేసేది లేక సైంధవుడు ద్రౌపదిని రథం మీదనే విడిచి, తాను ప్రాణాలు దక్కించుకుని పారిపోటోయాడు. అర్జునుడు ఆ సంగతి భీముడికి చెప్పాడు. భీముడు అనాథలైన సైనికులను చంపటం నిలిపి, ధర్మరాజుతో, \"అన్నా, సువు ద్రౌపదినీ, ధౌమ్యుణ్ణీనీ రథంలో ఆశ్రమానికి తీసుకుపో. నేమా, అర్జునుడూ పెళ్ళి ఆ సైంధవుడి సంగతి తేల్చుతాము,\" అన్నాడు.\n\n\"భీమసేనా, సైంధవుడు ఎంత దుర్మార్గు తైనా వాణ్ణి చంపవద్దు. దుశ్శల విధప కారాదు, గాంధారికి శోకం తెప్పించరాదు,\" అని ధర్మరాజు భీముణ్ణి హెచ్చరించాడు. కాని ద్రౌపది షూత్రం సైంధవుణ్ణి ప్రాణాలతో వదలరాదన్నది. ధర్మరాజు ఆశ్రమానికి తిరిగి వెళ్లాడు.\n\nఒక కోసు దూరాన భీమార్టునులకు సైంధవుడు దొరికాడు. భీమార్టునులు సైంధవుణ్ణి పట్టుకుని, తల గౌరిగి, పంచ శిఖలు పెట్టి, వికారంగా తయారు చేసి, మట్టి కొట్టుకుని ఉన్న ఆ సైంధవుణ్ణి రథంలో పెట్టుకుని ఆశ్రమానికి తెచ్చి ధర్మరాజు ముందు పెట్టారు.\n\n\"ఇక ముందు నువు ఎక్కడికి వెళ్లినా పొండవదానుణ్ణి అని చెప్పుకు బతుకు,\" అని భీముడు, ద్రౌపది అంగీకారంతో సైంధవుణ్ణి వదిలిపెట్టాడు.\n\n\"ఇక ఎన్నుడూ ఇలాటి నీచవు పని చెయ్యకు,\" అని మందలించి, ధర్మరాజు సైంధవుణ్ణి పంపేశాడు.\n\nశివుడి అజ్ఞ చొప్పున నందీశ్వరుడు వెళ్ళి, బ్రహ్మ విష్ణు అంద్రాది దేవతలనూ, గంగా తీరం నుంచి కుమారస్వామిని కైలాసానికి పిలుచుకు వచ్చాడు. కుమారస్వామి తన తల్లులైన ఆరుగురు కృత్తికలనూ వెంట బెట్టుకుని, పుష్పక విమానంలో వచ్చాడు.\n\nపార్వతీ పరమేశ్వరులు కుమారస్వామికి ఎడురు వెళ్ళి, కౌగలించుకుని తీసుకువచ్చి, సభలో తమ సమీపాన కూర్చోబెట్టుకున్నారు.\n\nఅప్పుడు బ్రహ్మ కుమారస్వామి సమీ పంలో నిలబడి, “పార్వతీ పరమేశ్వరు లారా, ఈ కుమారుడు ఇవేళ కైలాసానికి వచ్చాడు. రేపు ఆతన్ని దేవసేనలకు సేనా పతిగా అభిషేకించటం బాగుంటుంది,” అన్నాడు.\n\nఈమాటకు సభలో అందరూ సంతోషించారు. పార్వతీ పరమేశ్వరులు దేవతలందరి\n\nసమక్షంలో కుమారస్వామికి ఉపసయనం చేశారు. అనంతరం బ్రహ్మ పురోహితుడుగా ఉండి, కుమారస్వామిని దేవసేనకు సేనా పతిగా అభిషేకం జరిపాడు.\n\nపార్వతీ పరమేశ్వరులు కుమారస్వామితో, “నాయనా, నువు ఇప్పుడు దేవతల సేనా పతివి. సుపు దేవేంద్రుడికి అండగా ఉండి, మూడులో కాలనూ ఆపదల నుంచి కాపాడాలి. దుర్మార్గులనూ, పాపాత్ములనూ సంహరించాలి. గౌప్పవాడివి అనిపించుకుని, గౌరవం పొందాలి,” అన్నారు.\n\nస్వర్గంలో విశ్వకర్మ చేత కుమారస్వామికి తగిన భవనాలు కట్టించారు.\n\nపార్వతీ పరమేశ్వరులు కుమారుడితో, “నాయనా, నీకోసం భవనాలు సిద్ధంగా ఉన్నాయి. సుపు వెళ్ళి వాటిలో నివాసం ఏర్పరచుకో.” అన్నారు.\n\nపార్వతీదేవి కుమారుడికి దేవీగణాలను\nకూడా ఇచ్చింది. దేవతలు కుమారుడికి\nఅనేకమైన వరాలూ, అస్త్ర, శస్త్ర, అయు\nధాలూ ఇచ్చి, తారకుణ్ణ సంహరించమని\nఆశిర్వదించారు.\n\nతరవాత కుమారస్వామీ పార్వతి పరమె\nశ్వరులకూ, బ్రహ్మ, విష్ణు, ఇంద్రాది దేవ\nతలకూ మొక్కి. తన గణాలతో, \" మీరు\nతారకుడి పట్టణాన్ని ముట్టడించటానికి తగిన\nసన్నాహాలు చెయ్యండి,\" అని చెప్పి రణభేరి\nవేయించి, స్వర్గపట్టణానికి వెళ్ళి. తనకోసం\nనిర్మించిన భవనాలలో ప్రవేశించాడు.\n\nఅక్కడ శోటితపురంలో తారకుడికి\nవార్తలన్నీ ఆందాయి. శివుది వీర్యాన పుట్టిన\n\nకుమారస్వామిని దేవతలు తమ సేనాపతిగా\nచేసుకుని, తనను చంపించటానికి సిద్ధంగా\nఉన్నారు.\n\nతారకుడు తన మంత్రులనూ, సేనా\nనాయకులనూ రప్పించి, \"మన నగరం\nమీద దాడి జరగటోతున్నట్టు చారుల వలన\nతెలిసింది. మీరు కూడా ఆదాడిని ఎదు\nర్చినటానికి తగిన ప్రయత్నాలు చెయ్యండి,\"\nఆని చెప్పి పంపివేశాడు.\n\nతరవాత, శివభక్తుడైన తారకుడు పార్థివ\nలింగాన్ని తయారుచేసి, పూజకు అవసర\nమైన పంచదిల్వాలనూ, కొబ్బరికాయలనూ,\nపంచామృతాలనూ, పూలనూ, ఫలాలనూ,\nనుగంధాలనూ సిద్ధం చేసుకుని, షోడశోప\nచార పూజలు చేసి, అభిషేకాలు బరిపి,\nధూ పదీపనై వేద్యాలు పెట్టి, \" ఈశ్వరా,\nనిన్ను పూజించాను. పూజకు తగిన ఫలితం\nప్రసాదించు, \" అని దణ్ణం పెట్టాడు.\n\nఅక్కడ స్వర్గంలో కుమారస్వామీ, దేవ\nతల గురువైన బృహస్పతి పెట్టిన ముహూ\nర్తంలో రణభేరి వేయించి, దేవ, రుద్ర,\nవీరభద్ర, దేవీ గణాలతో యుద్ధానికి\nబయలుదేరాడు.\n\nకుమారస్వామీ దేవేంద్రుడు మొదలైన\nవారితో శోటితపురాన్ని చేరి, నగరాన్ని ముట్ట\nడించి, శిబిరం ఏర్పాటు చేయించాడు.\nఅతను శిబిరం మధ్యలో దేవేంద్రుడు\n\nమొదలైన వారితో సహా కూర్చుని, \"యుద్ధానికి ముందు సంధి ప్రయత్నం చెయ్యటం ఉత్తమమని చెబుతారు. ముందు సంధి రాయబారం పంపుదాం. దీనికి మీరేమం టారు?\" అని అడిగాడు.\n\nదానికి దేవేంద్రాదులు సమ్మతించారు. అప్పుడు కుమారస్వామి, తన వక్షస్థలం సుంచి వుట్టిన విశాఖుణ్ణి చూసి, \"విశాఖా, సువు తారకుడి సభకు వెళ్ళి. నా మాటగా ఇలా చెప్పు. తారకుడి సమాధానం తెలుసు కుని తిరిగిరా!\" అంటూ విశాఖుడికి తన మాటలు చెప్పాడు.\n\nవిశాఖుడు వెళ్ళేసరికి తారకుడు సభచేసి తన నగరం ముట్టడి గురించి ఆలోచనలు జరుపుతున్నాడు. అతను విశాఖుణ్ణి చూసి, \"సువు ఎవరు? ఏం పనిమీద వచ్చావు?\" అని అడిగాడు.\n\nవిశాఖుడు అతనితో, \"తారకా, సువు శివభక్తుడివి. శివపుత్రుడైన కుమారస్వామి నీ వద్దకు సన్ను రాయబారిగా పంపాడు,\" అన్నాడు.\n\nతారకుడు సంతోషించి విశాఖుణ్ణికూర్చో మని, \"నాతో కుమారస్వామి ఏమి చెప్పుచున్నాడు? నాకు దేవతలు విరోధులు గాని, 'కుమారస్వామి విరోధి కాడు,' అన్నాడు.\n\n\"తారకా, సువు చాలాకాలంగా మూడు లోకాలూ ఏలావు. నీ పాలనలో లోకాలు నుఖపడలేదు. ఇక నీవు అధికారాన్ని ఇంద్రుడి పరం చేసి, భోగవతిపురానికి వెళ్ళిపా. లేకపోతే కుమారస్వామి నిన్నూ, నీ వారినీ చంపి, ఇంద్రుడికి నీ అధికారాన్ని ఇచ్చి వేస్తాడు. ఈ మాట నీతో చెప్పమని కుమారస్వామి సన్ను పంపాడు,\" అన్నాడు విశాఖుడు.\n\nతారకుడు మండిపడి, \"నేను భయపడి రాజ్యం వదులుకోను. రేపు ఉదయం యుద్ధానికి వస్తున్నాను, సిద్ధంగా ఉండ మను!\" అని జవాబు చెప్పాడు.\n\nమర్నాడు సూర్యోదయం వేళకు లెండు పకాల సేనలూ యుద్ధానికి సిద్ధమయాయి. ఉభయపకాల వారూ ప్రాణాలకు తెగించి\n\nసోరాదారు. తారకుడి పణాన బాణాసురుడూ, ప్రలంబాసురుడూ, జంభాసురుడూ, అతి బలుడూ, శంభాసురుడూ, కుంభాసురుడూ మొదలైన వీరులున్నారు. కుమారస్వామి పణాన అతనితోపాటు వీరభద్రుడూ, అగ్ని హోత్రుడూ, ధర్ముడూ, సూర్యచంద్రులూ మొదలైనవారున్నారు.\n\nయుద్ధం చాలా రోజులు జరిగింది, కాని తారకుడు ఓడే సూచనలు కనిపించలేదు. దేషతలకు నిరసం వచ్చేస్తున్నది. వాళ్ళ ధైర్యం పూర్తిగా అడుగంటిన సమయంలో కుమారస్వామి పాటుపతాస్ర్థం ప్రయోగించాడు. అది తారకుడి సేనలపై కొన్ని వేల పిడుగులలాగా పడింది. రాక్షససేనలు చెల్లి చెదరయాయి. పారిపోక నిలిచిన వారంతా ఝూడిద అయిపోయారు.\n\nతారకుడు కోపావేశంతో ఇంటికిపోయి, శివపంచాకరీ మంత్రం జపించి, ధ్యానంలో ఉండగా, ఆశరీరవాక్కు, \"తారకా, విచారించకు. నీకు మోక్తం ఇస్తాసు,\" అన్నది. తారకుడు పూజ ముగించి, లింగాన్ని కంఠంలో థరించి, మర్మాడు తిరిగి యుద్ధానికి పచ్చాడు.\n\nకుమారస్వామి తారకుడితో యుద్ధం చేశాడు. అతను ఎన్ని అస్త్రాలు ప్రయోగించినా తారకుడు చెక్కుచెడరలేదు. తారకుడి మెడలో ఈశ్వరలింగం ఉండగా అతన్ని ఏఅస్త్రమూ ఏమిచెయ్యులేదని నార దుడు కుమారస్వామికి చెప్పాడు.\n\nఈమాటలు గుర్తుంచుకుని కుమారస్వామి తారకుడి మెడలోని లింగాన్ని ఆగ్నె యాస్త్రంతో కొట్టాడు. అలింగం అయిదు ముక్కలై కిందపడింది. సూర్యుడూ, విశ్వ కర్మ మొదలైనవారు వెంటనే ఆ ముక్కలను ఏరి తీసుకుపోయి, అయిదుచేట్ల ప్రతిష్ఠించారు. ఆవే పంచథమలింగేశ్వరాలు.\n\nతారకుడి మెడలోని లింగం ఎప్పుడయితే ముక్కలయిందో, కుమారస్వామి బ్రహ్మాస్త్రం ప్రయోగించి తారకుట్టి సంహరించాడు. దేవీగణాలు తారకుడి సేనలను చంపుతూ, రక్తమాంసాలుతింటూ, సృత్యాలు చేశాయి. దేవతలు పుష్పవర్షం కురిపించారు.\n\n122. “హరావర్ డామ్”\n\nకొలారాడో సదిపై నిర్మించబడిన ఈ అనకట్ట ఎత్తు 726 అడుగులు. (దొమ్మలో తెల్లని అరిచిప్పులాటి కట్టడం.) దానికి ఎడమ పక్క ఉన్నది నివాదా రాష్ట్రం, కుడి పక్క ఆరిటోనా. అనకట్ట పై దాగాన ఉన్న రోడ్డు: రెండు రాష్ట్రాలనూ కలువుతుంది. అనకట్ట దిగువన ఉన్న “బుల్లి” కట్టడం విడ్యుల్చేంద్రం; ఆది 20 అంతస్తుల భవన మంత ఎత్తు!\n\nఖగుమతి\nపొందిన వ్యాఖ్య\n\nపేషాలు వేయకు\n\nపంపినవారు:\nఎన్. పెంకటరత్తం\n\nమాస్టిమహిల్ రోడ్డు,\nపొచ్చూరు\n\nమోసాలు చేయకు\n\nటహామతి\nపొందిన వ్యాఖ్య\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 20 లు\n\n★\n\n★ వ్యాఖ్యలు జనవరి నెల 5 వ శేదీ లోగా చేరాలి.\n\n★ వ్యాఖ్యలు ఒక్కమాటలోగాని, చిన్న వాక్యంలోగాని పుండాలి. రెండు వ్యాఖ్యలకూ సంబంధం పుండాలి. గెలుపాందిన వ్యాఖ్యలు మార్చి సంచికలో ప్రకటించబడును.\n\nచందమామ\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table><tr><td>బందశిమ్యదు</td><td>....</td><td>3</td></tr><tr><td>దేవనీళ్ల</td><td>....</td><td>5</td></tr><tr><td>రాతిరథం - 16</td><td>....</td><td>9</td></tr><tr><td>ప్రేమత్యాగం</td><td>....</td><td>17</td></tr><tr><td>కోడళ్ళ తిరుగుబాటు</td><td>....</td><td>23</td></tr><tr><td>స్వయంవరం</td><td>....</td><td>27</td></tr></table>\n\n<table><tr><td>అబ్యూ సీర్ - అబ్యూ సీర్</td><td>....</td><td>31</td></tr><tr><td>రశ్మహారం</td><td>....</td><td>37</td></tr><tr><td>కోటలో పాగా</td><td>....</td><td>43</td></tr><tr><td>యుక్తిగల దెంగ</td><td>....</td><td>47</td></tr><tr><td>మహాధారతం</td><td>....</td><td>49</td></tr><tr><td>శివపురాణం</td><td>....</td><td>57</td></tr></table>\n\nరెండవ ఆట్ట:\n\nరిపబ్లిక్ పేడుకలు - 1\n\nమూడవ ఆట్ట:\n\nరిపబ్లిక్ పేడుకలు - 2\n\nకిడ్డు కిడ్డు\nబ్యాంక్ బ్యాంక్!\n\nమీ పిల్లలు, డబ్బును అదాచేయడం అంతే, ఒక అటలాగు ఇష్టపడతారు. వారికోసమే అంధ్ర ద్వారాంకువారు ఒక అకర్షణీయమైన స్కిమును మొదలు పెట్టారు — అది కిడ్డీ ద్వాంక్. తమ స్వంత కిడ్డీ ద్వాంకులో మీ పిల్లలు రోజూ డబ్బు దాచుకొని, 4% వడ్డీని కూడ పొందుతారు.\n\nఈ మంచి అలవాటుకై మీ పిల్లలను ప్రోత్సహించండి.\n\nఈ రోజే వారికి ఒక కిడ్డీ ద్వాంక్‌నివ్వండి!\n\nది అంధ్ర బ్యాంకు లిమిటెడ్\n\nసెంట్రల్ ఆఫీను: సుల్తాన్ బిజార్, హైదరాబాదు\n\nకె. గోపాలరావు, కైళ్ళన్ యం. వి. సుష్మారావు, జనరల్ మేసేజర్\n\nతాతీయ సేవలో వుస్త్వ తాతీయం చేయబడని ద్వాంకు\n\nFDSAB-1648TE\n\n1 కి.గా గాలిజారని\nప్లాస్టిక్ కంటెయినరులో\n\nఇతర సైజులు:\n2 కి.గా & 4 కి.గా\nగాలిజారని ప్లాస్టిక్\nబాల్ఫీలలో\n\nఖ్లూ న్వే ఎంతో శుభ్రముగా ఉతుకుతుంది...దాగా తెల్లగా చేస్తుంది\n\nన్యస్టిక్ ఆయిల్ మిల్స్, దొందాయి\n\nshilpi hpma 51/71 tel\n\nChandamama [ Telugu ]\n\nJanuary '72\n\nఎదగటానికి\nటానిక్\nనివ్వండి\n\nఆరోగ్యానికి\nపోషక అహరు\nమివ్వండి\n\nషార్ట్ ఫెర్రాల్ నివ్వండి\n\nఅందులో రెండూ ఉన్నాయి ! వీటమిన్లు, ఖనిజములు మరియు మాల్ట్ ల పటిష్టమైన మిశ్రమం\n\nపార్క్ ఫెర్రాల్ టానిక్ మరియు ఫోషక ఆహరం కావటంచేత ఎదగటానికి మరియు ఆరోగ్యానికి దాలా శ్రేష్టమైనది. ప్రతి స్పూను షార్క్ ఫెర్రాల్, ఏ ఇతర టానిక్ లేక ఫోషక ఆహారానికన్నా కూడా ఎక్కువగా విచమిన్స్ ఎ. డి. మరియు అశ్యావస్యక మైన దికాంప్లెక్స్ పడార్డములను ఇస్తుంది. ముఖ్యమైన. ఐరన్ మరియు కాల్చియేమ్ లవంటి విచిజములను కూడా సమస్యాలు. 40 సంవత్సరాలుగా రాక్షర్లు షార్క్ ఫెర్రాల్ ను నిఫారను చేయటంలో ఆశ్చర్యం లేదు. జలాటులు మరియు సూక్ష్మ జీవులద్వారా సాధారణంగా సంక్రమించే అస్వస్థల నుండి కూడా కాపాడుతుంది.\n\n1 తెలి. మరియు 460 గ్రాములు లార్లలో లధిస్తున్నది. షార్క్ ఫెర్రాల్\n\nధారతదేశపు అత్యంత నమ్మకమైన అరికంగా అమ్ముదయ్యే మాల్ట్ కల్గిన టానిక్!\n\nAlambic\n\nఅలెంటిక్ కెమికల్ వర్క్స్ కొ. లి. నాయ్యమైన మందులతు నమ్మకమైన పేరు.\n\neverest/206/ACW TL"
        }
    ]
}