{
    "book_id": "చందమామ_1972_06",
    "stories": [
        {
            "title": "పరమానందయ్యగారి గుర్రం",
            "page_start": 7,
            "author": "పి. రాజయ్య",
            "pdf_page": 7,
            "content": "ఆమె ప్రకృతి సాదృశ్యం\nక్షేష్మణో దుర్జనస్య చ,\nమధురై: కోప మాయాతి,\nకటుకై రుపశామ్యతి.\n\n1\n\n[దుర్జనుడికి, క్షేష్మానికి స్విభావంలో పోలిక ఉన్నది. క్షేష్మం తీపచేత ప్యధిపాంది, చెదుతో తగ్గినట్టుగానే దుర్జనుడు మంచి మాటలకు ఆగ్రహంచి, తీక్ష్ణమైన మాటలకు తగ్గిపొతాడు!]\n\nదాతృత్వం, ప్రియవకృత్వం,\nధీరత్వ, ముచితజ్ఞతా,\nఅభ్యాసేన న లభ్యంతే,\nచత్వార స్పహజా గుణా:\n\n2\n\n[దానికిలా, ప్రియభాషణమూ, పైర్యమూ, ఔచిత్వం తెలిసి ఉండటమూ అనే నాలుగు గుణాలూ నహజంగా కలగవలనిందేగాని, అభ్యాసం చేస్తే పచ్చేవి కావు.]\n\nఅభుక్త్వా మలకం పథ్యం,\nభుక్త్వా తు బదరీఫలం,\nకపిత్తం సర్వదా పథ్యం,\nకదళి న కదాచన.\n\n3\n\n[పరగడుపున ఉనిరికాయూ, భోజనానంతరం రేగుపండూ, ఏ వేళనైనా వెలగపండూ తినటం మంచిది. అరటిపండు ఎప్పుడూ మంచిది కాదు. ]\n\nనహజగుణాలు"
        },
        {
            "title": "నలుగురు బాటసారులు",
            "page_start": 3,
            "author": "ఆర్. కుమారస్వామి",
            "pdf_page": 8,
            "content": "# నలుగురుబాటసారులు\n\nవిమలాపతి అనే అమ్మాయి పెళ్ళి అయి,\nఒక గ్రామంలో ఉండే తన భర్త ఇంటికి\nకాపరానికి వచ్చింది. ఆమె భర్త కోవిష్టి.\nఆతను తన భార్యను కట్టుదిట్టాలలో పెట్టి,\n\"నువు ఎవరితోనూ మాట్లాడకూడదు. నోరు\nమూసుకుని నీపని నువు చూసుకో,\" అని\nహెచ్చరించాడు.\n\nవిమలాపతి మంచి మాటకారీ, మంచి\nతెలివి తేటలు కలదీనూ. అందుచేత ఆమెకు\nతన భర్త చేసిన శాసనం బాధాకరమని\nపించింది. అదీగాక ఆమెకు పుట్టింట ఉన్న\nకాలంలో అతిథులూ, అభ్యాగతులూ రావ\nటమూ, వాళ్ళు చెప్పే కబుర్లు వినటమూ\nఅలవాటు. ఇప్పుడు ఆమెకు అలాటిదేమీ\nలేదు. ఊరి వాళ్ళకు అమె భర్త సంగతి\nతెలుసు గనక, ఎవరూ ఆమెతో కబుర్లు\nపెట్టుకునే వాళ్ళు కారు. ఇతరులతో మాట్లా\nడటమూ, అతిథులను సత్కరించడమూ\n\nఈ రెండూ విమలాపతికి తీరని కోరికలై\nపోయాయి.\n\nఒకనాడు విమలాపతి ఊరి బావిలో నీళ్ళు\nచేదుతూ ఉండగా ఆటుగా నలుగురు బాట\nసారులు వచ్చి బావినీ, నీళ్ళు తోడే స్రని\nచూశారు. వారికి దాహంగా ఉన్నది. అందు\nచేత వాళ్ళు అంతదూరంలో నిలబడి, తమలో\nకెల్లా పెద్దవాణ్ణి ముందు దాహం తీర్చుకు\nరమ్మని పంపారు.\n\nఆయన విమలాపతిని సమీపించి, \"తాగ\nటానికి కాసిని నీళ్ళు పోస్తావా, అమ్మా?\"\\nఅని అడిగాడు.\n\n\"మీరు ఎవరు?\" అని ఆమె ఆయనను\nఅడిగింది.\n\n\"నేను బాటసారిని,\" అన్నాడా మనిషి.\n\n\"సృష్టిలో ఇద్దరే బాటసారులు. మూడో బాటసారి లేడే!\" అంటూ విమల తన పని చూసుకోసాగింది.\n\nమరి కొంతసేపటికి మూడోవాడు బావి\nవద్దకు వచ్చాడు. విమలావతి అతనితో,\n\"వీరిద్దరూ ప్రయాణీకుడిననీ, బీదవాడిననీ\nఆబద్ధాలు చెప్పారు. మీ రెవరు?\" అన్నది.\n\n\"నేనెక మూర్థుణ్ణి,\" అస్నెడు మూడో\nవాడు.\n\n\"అబద్దం. ప్రపంచంలో ఇద్దరే మూర్థు\nలున్నారు,\" అంటూ విమలావతి తన పని\nతాను చూసుకోసాగింది. చివరకు నాలుగో\nవాడు కూడా బావి వద్దకు వచ్చాడు.\n\n\"నువు ఎవరు, నాయనా? వీళ్ళు\nముగ్గురూ ప్రయాణీకుణ్ణనీ, బీదవాడిననీ,\nమూర్థుడిననీ ఆబద్ధాలు చెప్పారు. నువ్వయినా\nనిజం చెబుతావా?\" అని విమలావతి\nఅతన్ని ఆడిగింది.\n\n\"నేను బలవంతుణ్ణి,\" అన్నాడు నాలుగో\nవాడు.\n\n\"ప్రపంచంలో ఇద్దరే బల వంతు\nలున్నారు. నువు కూడా అబద్దం చెప్పావు,\"\nఅని విమలావతి తన బట్ట పిండుకోవటం\nపూర్తి చేసింది.\n\nఅమె నీళ్ళ దీంచె ఎత్తుకుని ఇంటికి\nబయలు దేరుతూ, \"పాపం, మీరందరూ\nదాహంగా ఉన్నట్టున్నారు. నీరు తాగి,\nమా ఇంటికి వచ్చి, భోజనం చేసి మరీ\nవెళ్ళంది,\" అని వారికి నీళ్ళు పోసి. తన\nవెంట వాళ్ళను ఇంటికి తెచ్చింది.\n\nమొదటి వాడు నిరు తాగకుండా బావి\nదగ్గర నిలబడి ఉండటం చూసి మరొకడు\nబావి దగ్గిరికి వచ్చాడు.\n\nవిమలావతి అతనితో, \"ఈయన తాను\nప్రయాణీకుడినని అబద్దం చెబుతున్నారు.\nమీరు కూడా మరో ప్రయాణీకు తాడు\nగద!\" అన్నది.\n\nప్రయాణీకుడినంటే ఆ మనిషి నీరు\nపొయ్యడనుకుని రెండో వాడు, \"నేనెక\nబీదవాణ్ణి,\" అన్నాడు.\n\n\"ప్రపంచంలో రెండు రకాల బీదవాళ్ళే\nఉన్నారు. అందువల్ల మీ మాట నిజం\nకాదు,\" అంటూ విమలావతి తన పని తాను\nచూసుకోసాగింది.\n\nతన భార్య వెనకగా ఎవరో నలుగురు పస్తూ ఉండటం చూసి, ఒక కర్ర తీసుకుని బయటికి వచ్చి విమలావతి భర్త ఉగ్రుడై పోతూ, “ఎవరే వీళ్ళందరూ? ఎందుకు నీ వెంటపడి మన కొంపకు వస్తున్నారు?” అని అడిగాడు.\n\n“వాళ్ళనే అడగండి,” అంటూ విమలా వతి ఇంటిలోకి వెళ్ళిపొయింది.\n\n“అయ్యా, మెం ప్రయాణీకులం. దాహం వేస్తే మీ అవిడను నీరు అడిగాం. భోజనానికి పరిస్తే వచ్చాం. నువు ఇలా కర్ర తీసుకుని మా మీదికి రావటం మర్యాద కాదు,” అన్నారు ఆ ప్రయాణీకులు.\n\n“అడదాన్ని నీళ్ళు అడుగుతారా? అంత చిరవా?” అంటూ విమలావతి భర్త వాళ్ళ మీదికి కర్ర ఎత్తాడు. బలాధుషణాని చెప్పు కున్న యువకుడు అతని చేతిలో నుంచి కర్ర లాగే సుకున్నాడు. ముప్పియుద్ధం సాగింది.\n\nఇది చూసి రాజభటులు వారందరినీ తీసుకు పొయి కొత్వాలు ఎదట పెట్టి, “వీళ్ళందరూ నడి వీధిలో కొట్లాడు కున్నారు,” అని చెప్పారు.\n\nఅందరికీ తలా పది కొరడా దెబ్బలూ శిక్ష విధించాడు కొత్వాలు.\n\nవాళ్ళ వెనకే వచ్చిన విమలాపతి, “కొత్వాలయ్యా, నీ తీర్పు తప్ప. నువు ఒప్పుకుని, దెబ్బల శిక్ష రద్దు చేయకపోతే నీ మీద రాజుగారి దగ్గిర ఫర్యాదు చేస్తాను,” అన్నది.\n\n\" అలాగే పోయి ఫర్యాదు చేసుకో!\" అన్నాడు కొత్వాలు.\n\n\"రాజుగారు తీర్పు ఇచ్చిన దాకా శిక్ష అమలు చెయ్యకు,\" అంటూ విమలావతి రాజుగారి కొలువుకు పోయి, \"కొత్వాలు అకారణంగా నాభర్తకూ, మరి నలుగురు ప్రయాణీకులకూ శిక్ష విధించాడు. మీరు కొత్వాలును విచారణ చెయ్యండి,\" అన్నది.\n\nరాజు కొత్వాలునూ, మిగిలిని అయిదు గురిని రప్పించి, కొత్వాలును అతను విధించిన శిక్ష గురించి అడిగాడు.\n\n\"ఏళ్ళు నడి విధిలో కొట్లాడుకున్నారు,\" అన్నాడు కొత్తాలు.\n\n\"ఏళ్ళంతా ఎవరు? ఎందుకు కొట్లాడు కున్నారు?\" అని రాజు అడిగాడు.\n\n\"కొత్వాలు అమాట అడిగి ఉంటే నేను తమదాకా వచ్చేదాన్నా?\" అంటూ విమలా పతి బావి దగ్గిర జరిగినడంతా చెప్పి, \"ఇందులో అపరాధం అంతా నాటే. నన్ను శిక్షించటానికి నాభర్త ఉండనే ఉన్నారు గద!\" అన్నది.\n\n\"నువ్వన్న మాట నిజమే. కాని, ఇద్దరే ప్రయాణీకులూ, ఇద్దరే బీదవాళ్ళూ. ఇద్దరే మూర్ఛులూ, ఇద్దరే బలవంతులూ ప్రపంచంలో ఉన్నారని వాళ్ళతో అన్నావే, వాళ్ళె పరు?\" అని రాజు అడిగాడు.\n\nదానికి విమలావతి, \"సృష్టిలో సూర్య చంద్రులే నిజమైన ప్రయాణీకులు; అవు, కన్యా ఇద్దరే నిజమైన బీదవాళ్ళు; పరు ణుడూ, వాయువూ ఇద్దరే బలవంతులు,\" అన్నది.\n\n\"ఇద్దరు మూర్ఛులూ ఎవరో చెప్పావు కావు,\" అన్నాడు రాజు.\n\n\"సంగతి సందర్భాలు తెలుసుకోకుండా తీర్పు ఇచ్చిన వాడూ, ఇంటికి వచ్చిన వాళ్ళ పైన కర్ర ఎత్తిన వాడూ నాకు తెలిసిన మూర్ఛులు, మహారాజా!\" అన్నది విమలావతి.\n\nరాజు ఆమె మాటకారితనానికి ముచ్చట పడి, కొత్వాలును మందలించి, పెళ్ళాన్ని అర్థంలేని కట్టుదిట్టాలలో పెట్టవద్దని విమలా పతి భర్తకు బుద్దిచెప్పి; అందరినీ పంపేశాడు.\n\nపరమానందయ్యగారి గుర్రం\n\nపరమానందయ్యగారు, ఆయన ఇఘ్యలూ లోక ప్రసిద్ధులు. ఒక రోజు గురువు, ఇఘ్యలూ మఠంలో కూర్చుని ఉండగా ఒక ఇఘ్యడికి ఒక గొప్ప ఆలోచన వచ్చింది. వాడు మిగతా ఇఘ్యలతో, \"మన గురువు గారు చాలా గొప్పవారు. వారికి తెలియని విషయం లేదు. వారికి వృద్ధాప్యం వచ్చే స్తున్నది. వారు కాలినడకన ప్రయాణాలు చెయ్యలేకుండా ఉన్నారు. అందుచేత ఎలాగైనా వారికి ఒక గుర్రం కొనిపెట్టాలి,\" అన్నాడు.\n\nఇఘ్యలందరూ ఈ సూచన బాగున్నదని ఏకగ్రవంగా ఒప్పుకున్నారు.\n\nగురువుగారైన పరమానందయ్యగారు కూడా, \"అలాగే కానియ్యండి. మీ వంటి ఇఘ్యలుండగా నాకు లోపేమిటి?\" అన్నాడు.\n\nఎత్తూ, లాపూ, పాడుగూ, వెడల్పూ, రంగూ సరిగా ఉండే మంచి గుర్రాన్ని\n\nచూసి సంపాదించటానికి ఇద్దరు ఇఘ్యలు నియోగించబడ్డారు.\n\nఈ ఇద్దరు ఇఘ్యలూ బయలుదేరి వెళ్ళగా, వెళ్ళగా వారికి ఒక కోనేరూ, కోనేరు పక్కన పచ్చటి పాలాలూ, ఒక పాలంలో మేస్తూ కొన్ని గుర్రాలూ కనిపించాయి. గుర్రాలు మేసే ప్రదేశంలోనే ఆనేక గుమ్మడి పాదులూ, వాటికి పెద్ద పెద్ద కాయలూ ఉన్నాయి.\n\n\"గుర్రం కొనాలంటే చాలా డబ్బు ఖర్చు అవుతుంది. ఇక్కడ గుర్రపు గుడ్లు చాలా ఉన్నాయి. ఒక మంచి గుడ్డును కొని పట్టుకు పోయి, పొదిగి పిల్లను చేస్తే చాలా తక్కువ ఖర్చులో గురువుగారికి గుర్రం ఏర్పాటవుతుంది,\" అని అ ఇద్దరు ఇఘ్యలూ అనుకున్నారు.\n\nవాళ్ళు గురువుగారి పద్దకు తిరిగి వెళ్ళి, \"అయ్యా, ఒక చోట మాకు గుర్రాల గుడ్లు\n\nకనిపించాయి. ఒక గుడ్డు కొని, పాదిగి, పిల్లను చేస్తే మనకు చపగ్గా గుర్రం వస్తుంది. ఏమిసెలవు?” అని అడిగారు.\n\n“భేష! భేష! మీ ఆలోచన దివ్యంగా ఉన్నది. కాని గుర్రం గుడ్డును పాదగటం ఎలా?” అన్నాడు పరమానందయ్యగారు.\n\nశిమ్యలంతా చాలాసేపు ఆలోచించి, రోజుకు ఒక శిమ్యుడు చొప్పున గుర్రం గుడ్డు నుంచి పిల్ల వచ్చేదాకా పాదగటానికి నిశ్చయించారు. తరవాత కొంత డబ్బు తీసుకుని మొదటి శిమ్యలిద్దరూ గుమ్మడి కాయలున్న చేసుకు వెళ్ళి. అక్కడ ఉన్న రైతును, “ఈ గుర్రం గుడ్డు ఖరీదెంత?” అని అడిగారు.\n\nవాళ్ళు మూర్ఛులని గ్రహించి రైతు వెట కారానికి, “ఈ గుర్రం గుడ్డు ఖరీదు ఇరవైరూపాయలు,” అన్నాడు.\n\n“ఓస్, ఇంతేనా?” అని వాళ్ళు రైతుకు ఇరవైరూ పాయలిచ్చి గుమ్మడికాయ కొన్నారు. అఇద్దరిలో ఒకడు దాన్ని నెత్తిన పెట్టుకుని తిరిగి పస్తూండగా వాడి కాలికి రాయి తగిలింది. వాడు కాయతోసహా కంద పడ్డాడు. కాయ పగిలింది. అదే సమయంలో సమీపంలో ఉన్న కుందేలు ఈ అర్థికికి భయపడి పాటలో నుంచి బయటికివచ్చి పరుగెత్తసాగింది.\n\n“ఒరె, ఒరె! గుడ్డు పగిలి పిల్ల బయటికి వచ్చింది. గుడ్డు నుంచి బయటికి వస్తూనే ఈ గుర్రం పిల్ల ఇంత వేగంగా పరిగెత్తుతున్నదంటే ఇది పెద్దదైతే మేఘాల మీద పొతుంది గాని, నేల మీద నడు స్తుందా?” అనుకుని పరమానందయ్య శిమ్యలు కుందేలును పట్టుకుందామని దాని వెంట పడ్డారు. కాని అది దొరకలేదు.\n\nశిమ్యలు ఒక చోట ఊపిరి అందేదాకా విశ్రాంతి తీసుకుని, తాపిగా మఠానికి తెరిగి వెళ్ళి, జరిగిన సంగతి మిగిలిన శిమ్యలకూ, గురువుగారిక తెలిపారు.\n\n“సొనిప్యండి, ఏం చేస్తాం? ఇంతకూ నాకు గుర్రం ఎక్కే అదృష్టం లేదు,” అని పరమానందయ్యగారు తన శిమ్యల ను ఓదార్చాడు."
        },
        {
            "title": "యక్షపర్వతం - 2",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 14,
            "content": "# యక్షపర్వతం\n\n## 2\n\n[ఖడ్గజాతి వాళ్ళ పంటపాలను బందిపోట్లు దోచుకుపాతున్నారని కమురు వచ్చింది. ఖడ్గజాతి వాళ్ళు మంత్రి నాయకత్వాస బందిపోట్లను ఎదిరించబోయారు. ఆ సమయంలో చెట్లకొమ్మల్లో వున్న వాడెకడు వాళ్ళకు ధైర్యం చెప్పబోయారు. బందిపోట్ల నాయకుడు చెట్టు కిందికిపోయి ఈదె ఎత్తి అతణ్ణి దిగిరమ్మని హెచ్చరించాడు. తరవాత—]\n\nబందిపోట్ల నాయకుడి ముఖలక్షణాలూ, అతడు ఈదె ఎత్తి యుళిపిస్తున్న తీరూ చూసి స్వర్ణాచారి తనకు చావు తప్పదనుకున్నాడు. ఖడ్గజాతి వాళ్ళు ఆ చుట్టుపక్కల ఎక్కడా లేరు. వాళ్ళు ప్రాణాలరచేత పెట్టుకుని అరణ్యపురం కేసి పారిపాతున్నారు. ఇప్పుడు తను చెట్టు దిగకపోతే ఎక్కువ ప్రమాదమా? దిగితే ఎక్కువ ప్రమాదమా? అని అలో చించసాగాడు స్వర్ణాచారి.\n\n\"ఒరే, యింతకు ముందు అంత తెలి విగా మాట్టాడినవాడివి. ఇప్పుడు మతిలేని వెథవలాగా తలాడిస్తూ నా కేసి చూస్తామేం? కొమ్మల్లో నుంచి కిందికి దిగి వస్తావా. ఈదె విసరమంటావా?\" అన్నాడు బందిపోట్ల నాయకుడు పళ్ళుకొరుకుతూ.\n\nఆ హెచ్చరికతో స్వర్ణాచారి మరింతగా భయకంపితుడైపోయి, చెట్టు మీది నుంచి కిందికి దిగుతూ. \"అయ్యా. అనువసరంగా\n\n'చంద్రమామ'\n\nనన్ను చంపి పాపం కట్టుకోకండి. ఇంతకు ముందే చెప్పాను గదా, నేను వాస్తుశాస్త్రజ్ఞణ్ణి. రాజప్రాసాదం దగ్గిర్పుంచి, పేద రైతు గుడిశె వరకూ ఏ వాస్తు దోషం లేకుండా నిర్మించగలను,\" అన్నాడు.\n\nఆ మాటలకు బందిపోట్ల నాయకుడు పెద్దగా నవ్వి. \"నువ్వు వాగే వాగుడు కేమైనా సందర్భ శుద్ది వున్నదా? నేను కొంపా గోడూ కట్టించాలనుకుని, నిన్నెతుకుతూ యీ అరణ్యంలోకి పచ్చాననుకున్నావా? ఛి, వెధవా, దిగు ముందు!\" అన్నాడు.\n\nస్వర్ణాచారి మారు మాటాడకుండా చెట్టు దిగి కంద నిలబడ్డాడు. బందిపోట్ల నాయకుడు ఒంటె మీది నుంచి దిగకుండానే,\n\nఅతణ్ణి ఓసారి పరీక్షగా చూసి. \"నువ్వు చూడబోతే, అఖిడ్గమ్మగాల మీద సవారీ చేసే వాళ్ళ జాతి మనిషిలా లేవు. ఇక్కడ ఈ కొండల్లో, అరణ్యాల్లో ఏం చేస్తున్నావు?\" అని అదిగాడు.\n\n\"అయ్యా, మీ తెలివితేటలు అద్భుతం! నేను అఖిడ్గజాతి వాణ్ణి కాదని మీరు సరి గానే గుర్తించారు. ఆసలు నాది పద్మపురం. గృహ నిర్మాణ వృత్తిలో బతుకు తెరువు అంత బాగా సాగక, యంత్ర నిర్మాణ రహస్యం కూడా తెలిసిన వాణ్ణి గనక, విఘ్నుశ్వరపూజారి ఆనే ఒక అర్చకుడితో కలిసి మాయ ఏనుగును సృష్టించాను. కాని, ఇద్దరు క్షత్రియ యువకుల కారణంగా ఆ వృత్తిలో గట్టి చావు దెబ్బతిని, పురం వదిలి యీ అరణ్యాలు పట్టాను,\" అన్నాడు స్వర్ణాచారి.\n\n\"ఒరే, నువ్వు ఏదో మహాపురుషుడవని నీ జన్మ వృత్తాంతం అంతా అడుగుతున్నా ననుకుంటున్నావా ఏం, నీ సొంత గెడ పంతా నాకు వినిపిస్తున్నావు? నే నడిగింది నువ్వీ ప్రాంతాల ఏం చేస్తున్నావని. ఆ సంగతి చెప్పు చాలు. నీకు తోడుగా అదేదో పురం అంటున్నావే — ఆ పురం వాళ్ళెవరైనా యిక్కడ వున్నారా?\" అన్నాడు బంది పోట్ల నాయకుడు ఒంటె మీది నుంచి దిగి, ఈటెను స్వర్ణాచారి గుండెల కేసి గురిచేసి.\n\nస్వర్ణాచారి సాంభయంతో గజగజ వటికి\nపొతూ, ''అయితే సన్ను చంపకండి.\nమిమ్మల్ని వినిగించకుండా అంతా నాలుగు\nమాటల్లో చెప్పేస్తాను. ఇక్కడికి దగ్గిద్లోనే\nఒక పర్ణశాల వంటిది నిర్మించకుని ఇద్దరు\nకృతియ యువకులు నివసిస్తున్నారు.\nవాళ్ళకు కొంచెం దూరంలో కొండరాళ్ళతో\nఒక కట్టడం కట్టుకుని నేనూ, విఘ్నుశ్వర\nపూజారీ వుంటున్నాం,'' అన్నాడు.\n\nకృతియ యువకులు అన్నమాట వింటూనే\nబందిపోట్ల నాయకుడు, స్వర్ణాచారి ముఖం\nలోకి అనుమానంగా చూశాడు. తరవాత\nస్వర్ణాచారి చెప్పటం ముగించగానే, ''ఈదగ్గి\nర్లోనే యిద్దరు కృతియ యువకులు పర్ణశాల\nనిర్మించకుని వుంటున్నారా? వాళ్ళు\nతపన్ను లాంటిది చేస్తున్నారా ఏం?'' అని\nఅడిగాడు.\n\n\" వాళ్ళకు తపన్ను చేయవలసిన ఖర్చేం\nపట్టించి, ఇద్దరూ యుద్ద విద్యల్లో ఆరితేరిన\nవాళ్ళు. అడవిలో చేటాడటం, అవసరం\nకలిగినప్పుడు దుష్టశిక్షణా, శష్టరక్షణా\nచేస్తుండటం వాళ్ళ నిత్యకార్యక్రమం,\"\nఅన్నాడు స్వర్ణాచారి ఉత్సాహంగా.\n\n\"ఓమో, అలాగ!\" అంటూ బంది\nపోటు నాయకుడు అవహేళనగా నవ్వి,\n\"ఇప్పుడు మేం చేసిన పని-ఖిడ్గజాతి వాళ్ళ\nపండిన పంటలు కోసుకు పోవటం దుష్ట\n\nకార్య మవుతుందా? అ కృతియ యువకు\nలకు యీ సంగతి తెలిస్తే ఏమంటారు?\n\" అని అడిగాడు.\n\nబందిపోటు తనం దుష్టకార్యాల్లో పరమ\nదుష్టకార్యమనీ, ఈసంగతి వింటే కృతియ\nయువకులు పూరుకోరనీ చెప్పాలనిపించింది\nస్వర్ణాచారికి. కాని, అలా చెప్పటం కోరి\nగొంతు కోయించు కోవటమే అని గ్రహించి\nఅతడు తడబడే గొంతుతో, ''అయ్యా, మీరు\nచాలా గొప్ప ధర్మసూక్ష్మానికి సంబంధిం\nచిన ప్రశ్న అడిగారు. దానికి జవాబిచ్చే\nఅక్షత నాకు లేదు,\" అన్నాడు.\n\n\"బతికి పోయాచ్!\" అన్నాడు బంది\nపోట్ల నాయకుడు పెద్దగా బుసకొడుతూ."
        },
        {
            "title": "ఆక్రమదండన",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "తానిక మాటలతో కాలయాపన చేయటం\nప్రాణాపాయకరం అని గుర్తించి, స్వర్ణా\nచారి తాను చెప్పిన క్రితియ యువకులుండే\nపర్ణశాల కేసి బయలుదేరాడు. బందిపోట్ల\nనాయకుడు తిరిగి ఒంటె ఎక్కి, తన అను\nచరురిద్దరిని వెంట రమ్మని కేక పెట్టాడు.\n\nముందు స్వర్ణాచారి, కొంచెం వెనకగా\nఅ ముగ్గురు బందిపోట్లూ బయలుదేరి కొద్ది\nసేపటికల్లా, పర్ణశాల లాంటి ఒక ప్రదేశాన్ని\nసమీపించారు. పూల మొక్కలూ, ఫల\nపృజలూ వున్న ఒక ప్రశాంత ప్రదేశం\nమధ్య ఒక చిన్న కుటీరం వున్నది. ఆకుటిర\nప్రాంతం చుట్టూ కంచె వున్నది. ఆ కంచె\nబయట ఒక ఆవు పచ్చిక మేస్తున్నది.\n\nస్వర్ణాచారి వెనగ్గా ఒంటె మీద వస్తున్ను\nబందిపోట్ల నాయకుడు ఆవును చూస్తూనే\nకళ్ళింత చేసి, \"ఒరే, ఆచారీ! ఆ ఆవు\nపాడి ఆవులా కనివిస్తున్నదే, దూడ\nఎక్కడ?\" అని అడిగాడు.\n\n\"అయ్యా, అది పాడి ఆవే. దూడ\nఆ కంచెకు అవతల ఎక్కడో మేస్తూ\nవుంటుంది.\" అన్నాడు స్వర్ణాచారి. అతడికి\nముందుగా క్రితియ యువకులకు శ్రీతు\nదాడి గురించి ఎలా హెచ్చరించటమా అన్న\nగడ్డు సమస్య ఎదురయియింది. మధ్యలో\nయో బందిపోటు పాడి ఆవుల గురించి\nముచ్చట లాడుతున్నాడు.\n\nతరవాత ఒక్క కణం అగి, \"అ క్రితియ\nయువకులు వుంటున్న పర్ణశాల అన్నావే,\nఅక్కడికి దారి తెయి్య. అంత మంచి\nవాళ్ళు ఈ అరణ్యంలో ప్రాణాలతో వుండటం\nమాటోటి వాళ్ళకు క్షేమం కాదు,\" అన్నాడు.\n\nబందిపోట్ల నాయకుడి ఉద్దేశమేమిటో\nఆ మాటల ద్వారా స్వర్ణాచారి గ్రహించాడు.\nఆ క్రితియ యువకులిద్దరిని హతమార్చా\nలని అతడు ఆలోచిస్తున్నాడు. ముందుగా\nఆ యువకుల్చి హెచ్చరించటం ఎట్లా?\n\n\" ఏమిటాలోచిస్తున్నాచ్? పారిపొవాలని\nచూస్తున్నావా? జాగ్రత్త! ఈటెకు గుచ్చి,\nచెట్టుకు వేలాడ తీస్తాను,\" అన్నాడు బంది\nపోట్ల నాయకుడు.\n\n\"అయ్యా, మీరిక్కడే వుండండి. నేను ముందుగా ఆ కుటీరానికి పోయి క్రతియ యువకులున్నారేమో చూసి పస్తాను,\" అన్నాడు స్వర్ణాచారి ఎంతో అమాయకుడిలా ముఖం పెట్టి.\n\nఆ మాటలకు బందిపోట్ల నాయకుడు చిన్నుగా నవ్వి. \"ఒరే, నీ గుంటనక్కడత్తులు నా దగ్గిర చెల్లవు. సింధు ఎడారుల నుంచి ఈ అరణ్యాలూ, కొండలూ చేరే లోపల నీ టోటి వాళ్ళను చాలా మందిని చూశాను. నువ్వు కంచె దగ్గిరే వుండి, ఆ క్రతియ యువకులు వినేలా, 'దూర దేశం నుంచి అతిథులు వచ్చారు!' అని కేక పెట్టు; తెలిసిందా!\" అన్నాడు.\n\nబందిపోట్ల నాయకుడి ఎత్తుగడ ఏమిటో స్వర్ణాచారికి అర్థమైంది. తను అతిథు లొచ్చారని కేక పెట్టగానే, యువకులిద్దరూ నిరాయుథులుగా కుటీరం నుంచి బయిటికి వస్తారు. అప్పుడు వాళ్ళను హతమార్చు, వచ్చునని బందిపోటు ఆలోచిస్తున్నాడు. కాని, తాను వాడు చెప్పినట్టు కేక వేయక పొతే అపదలో చిక్కుకోవలసి వస్తుంది. ఏమిటి దారి?\n\n\"ఊ, కేక పెట్టి పిలువు, ఏమిటి అంతగా తటపటాయిస్తున్నావు?\" అంటూ బందిపోట్ల నాయకుడు ఈ పెను స్వర్ణాచారి విపుకు గట్టిగా అనించాడు.\n\nస్వర్ణాచారి పెద్దగా గెంతెత్తి. \"ఒంటెల మీద దూర దేశం నుంచి అతిథులు ఎత్తి వచ్చారు!\" అని కేక పెట్టాడు. తరవాత రెండు మూడు క్షణాల కాలం జరిగినా కుటీరంలో నుంచి ఎవరూ బయటికి రాలేదు.\n\n\"అయ్యా, క్రతియ యువకులు వేటకు వెళ్ళినట్టుంది!\" అన్నాడు స్వర్ణాచారి, ప్రమాదం తొలిగిపోయిందని సంతోషపడుతూ.\n\n\"అనుమానం ఎందుకు, మరోసారి కేక వెయ్యి, చూద్దాం!\" అన్నాడు బందిపోట్ల నాయకుడు.\n\nస్వర్ణాచారి యీసారి మరింత దిగ్గరగా కేక పెట్టాడు. కుటీరంలో నుంచి ఎవరూ బయిటికి రాలేదు. బందిపోట్ల నాయకుడు\n\nఒంటె మీదిసుంచి దిగి, తన అనుచరుడొకణ్ణి స్వర్ణాచారి పారిపోకుండా కాపలా వుండమని చెప్పి, రెండవ వాణ్ణి వెంటబెట్టుకుని, కంచె దాటి కుటీరం ముందుకు వెళ్ళాడు.\n\nకుటీర ద్వారానికి అడ్డంగా వున్న వెదురు తడికె తాడుతో ఒక మేకుకు బయట గట్టిగా బంధించబడి వున్నది. దాన్ని చూస్తూనే బందిపోట్ల నాయకుడు, తన పక్కన వున్న వాడితో, \"అ ఆచారి చెప్పిందే నిజం. ఆ క్షత్రియు లిద్దరూ ఇంటలేరు. మనం లోపలికి పోయి చూద్దాం, పనికొచ్చే విలు వైన వస్తువులేమైనా దొరకపచ్చు!\" అన్నాడు.\n\nబందిపోట్లిద్దరూ ద్వారానికి బిగించి వున్న వెదురు తడికెను వెనకుక్కు తోసి\n\nకుటీరం లోపలికి వెళ్ళారు. లోపల వాళ్ళకు దోచుకునేందుకు విలువైన వస్తువు లేవీ కనిపించలేదు. గోడల నుంచి పురీ, ఎలుగూ, జింకా లాంటి మృగాల చర్మాలు వేలాడు తున్నవి. గోడకు ఒక మూలగా రెండు ఈటెలూ, కొన్ని విల్లంబులూ ఆనించి వున్నవి. కొక్కెం సుంచి రెండు ధనుస్సులు వేలాడుతున్నవి.\n\n\" వీళ్ళెవరో కాని మంచి విలుకాళ్ళలా వున్నారు. దూరం నుంచే శత్రువునుగాని, ఆడవి మృగాన్నిగాని కొట్టేందుకు బాణం కన్న గౌప్ప ఆయుధం మరొకటిలేదు. మనం విలువిద్య కూడా కొంత నేర్చుకుని వుండటం మంచిది. ఆ విల్లంబులు తీసుకో!\" అని హెచ్చరించాడు బందిపోట్ల నాయకుడు తన అనుచరుణ్ణి.\n\nనాయకుడు యిలా హెచ్చరించగానే బందిపోటు ముందుకు పోయి అక్కడ వున్న రెండు ధనుస్సులనూ, అంబులనూ తీసుకుని కట్టగా కట్టి, భుజాన పెట్టుకున్నాడు. బందిపోటు నాయకుడు కుటీరం లోని అన్ని మూలలకూ పోయి బాగా వెతికి, అక్కడ విలువైన వస్తువు లేవీ కనబడక పోవటంతో నిరుత్సాహ పడిపోయి, తల పంచుకుని కుటీరం బయటికి వచ్చేశాడు.\n\n\" ఆచారీ! సుప్యు చెప్పే ఆ క్షత్రియ యువకులు అహారధాన్యాలు కూడా కుటీ\n\nరంలో ఎక్కడా దాచినట్టు లేదే! పురి చర్మాలూ, జింక చర్మాలూ తప్ప అఖిరికి ఏనుగుల దంతాలైనా ఎక్కడా కనివించ లేదు. వాళ్ళు అడవి ఏనుగులను వేటాడరా?'' అన్నాడు బందిపోటు నాయకుడు.\n\n''అయ్యా, ఆ కీర్తియ యువకులు ఆహారం కోసం తప్ప ఏ అడవి జంతువునూ చంపరు. మీరు చూసిన పురిచర్మాలు, వాళ్ళు అత్మరక్షణ కోసం చంపిన పులులవి,'' అన్నాడు స్వర్ణాచారి.\n\n''ఓమోఁ, వాళ్ళకు ఏనుగు దంతం విలువ కూడా తెలియదన్నమాట!'' అన్నాడు బందిపోట్ల నాయకుడు యీసదిస్తున్నట్టు.\n\nతరవాత అతడు ఆదాపుల మేస్తున్న ఆవును తన అనుచరులకు చూపుతూ, ''ఒంటెపాలు తాగి తాగి ముఖం మొత్తుతున్నది. ఈ ఆవు మెడకు తాడు బిగించి వెంట లాక్కురండి. దాని దూడ ఎక్కడ?'' అంటూ చుట్టూ కలియచూడసాగాడు.\n\nఒక బందిపోటు ఆవు దగ్గిరకు పోయి దాని మెడకు తాడు తగిలించి ఒంటె కేసి లాక్కుపోసాగాడు. ఆవు మెడ గింజుకుంటూ పెద్దగా అరిచింది. ఆ అరుపు వింటూనే కుటీరం వెనక నుంచి దాని దూడ పరిగెత్తుకు పచ్చింది.\n\n''ఈ అచారిని కూడా ఒంటె మీద ఎక్కించండి.'' అన్నాడు బందిపోట్ల నాయకుడు.\n\nచంద్రమామ\n\nఆ మాట వింటూనే స్వర్ణాచారి గడగడ లాడిపోతూ, ''అయ్యా, నన్ను మీ వెంట తీసుకుపోకండి. నా కిక్కడే హాయిగా వున్నది. నా బతుకు యిక్కడే వెళ్ళబుచ్చుతాను.'' అన్నాడు.\n\n''అదేం కు దరదు. మేం ప్రస్తుతం వుంటున్న కొండ చరియ ప్రాంతాల వాస్తు శాస్త్రం తెలిసిన వాడివి గనక, నువ్వు చక్కని గృహాలు నిర్మించాలి. కొద్ది కాలంలోనే మేమీ చుట్టుపక్కల సూరామడల వరకూ అక్రమించుకుని, అధికారం చెలాయించ బోతున్నాం. ఇప్పుడు నువ్వు గృహాలు నిర్మించబోయే చోటు రాజధానీ నగరం అవుతుంది. నిన్ను తప్పక ఆస్థాన వాస్తు"
        },
        {
            "title": "రాజుగారి జ్ఞాతి",
            "page_start": 21,
            "author": "ఎల్. హనుమంతరావు",
            "pdf_page": 21,
            "content": "శాస్త్రజ్ఞాణ్ణి చేసి గౌరవిస్తాను,\" అన్నాడు బందిపోట్ల నాయకుడు.\n\n\"అయ్యా, నా కలాంటి పదవులేమి వద్దు. నన్నిక్కడే నుఖంగా....\"\n\nస్వర్ణాచారి మాట పూర్తి చేసే లోపలే బందిపోతాకడు అతడి గెంతు పట్టుకుని ఎత్తి ఒంటె మీద పడవేశాడు. స్వర్ణాచారి ఆక్కడ లేచి నిలబడి, \"రక్తించండి! రక్తించండి!\" అంటూ అరవసాగాడు.\n\nస్వర్ణాచారి కేకలు ఆ కుటీర ప్రాంతానికి వస్తున్న అతడి మిత్రుడు విఘ్నుశ్వర పూజారి అనేవాడు విన్నాడు. అతడు స్వర్ణాచారికేదో ప్రమాదం సంభవించిందని గ్రహించి త్వర త్వరగా కుటీరాన్ని సమీపించాడు. అతడి దృష్టికి ఒంటెల మీద వున్న బందిపోట్లూ, స్వర్ణాచారి, బందిపోట్లలో ఒకడు లాక్కుపోతున్న పాది ఆవు కనిపించాయి.\n\nవిఘ్నుశ్వర పూజారికి మెరుపులా ఒక ఆలోచన వచ్చింది. కుటీరంలో నివసించే క్రతియ యువకులు ఒక సింహాన్ని, పల్లగా వున్నప్పుడే పట్టుపు వచ్చి, పెంచుతున్నారు.\n\nఅది ఆ యువకులు కుటీరం దగ్గిర వున్న సమయాల్లో స్వేచ్ఛగా ఆ చుట్టు పక్కల తిరుగుతూ వుంటుంది. వాళ్ళు కుటీరంలో లేనప్పుడు దాన్ని కుటీరం వెనక వున్న కర్రల బోనులో వదిలి పోతూంటారు.\n\nఇప్పుడు విఘ్నుశ్వర పూజారికి ఆ సింహాన్ని బోనులో నుంచి వదలటం వల్ల స్వర్ణాచారినీ, పాది ఆవునూ రక్తించవచ్చన్న ఆలోచన కలిగింది. పాది ఆవుకూ, సింహానికి చాలా స్నేహం. ఆవు ఆరుపులు సింహాన్ని రెచ్చ గెట్టి, దానికి బందిపోట్ల మీదికి దూకేలా కోపం తెప్పించవచ్చు....\n\nవిఘ్నుశ్వర పూజారి పడగు పరుగున, పోయి బోనులోంచి సింహాన్ని బయిటికి వదిలాడు. అది బయిటికి వస్తూనే పెద్దగా గర్ణించి, బందిపోట్ల కేసి వేగంగా దూకుతూ పరిగెత్తింది. దాన్ని చూస్తూనే ఒంటెలు బెదిరాయి. ఒక బందిపోటు పట్టుతప్పి ఒంటె మీది నుంచి కింద పడిపోయాడు. సింహం చెంగున పగిరి వాడి మీద పడి, గెంతు పట్టుకున్నది. - (ఇంకా ఫుంది.)\n\nఅక్రమదండన\n\nపట్టువడలని విక్రమార్కుడు చెట్టు పద్దకు తిరిగి వెళ్ళి, చెట్టు పైనుంచి శవాన్ని దించి భుజాన వేసుకుని ఎప్పటిలాగే షోనంగా శ్మశానం కేసి నడవసాగాడు. ఆప్పుడు శవం లోని బేతాళుడు, \"రాబా, నువు ఏ తప్పు చేయకుండానే ఈ విధంగా శ్రమపడుతూ ఉండవచ్చు. ఈ లోకంలో ఏ అక్రమమూ చేయని వారు కూడా దుర్భరమైన కష్టాలు పడటం ఒక్కొక్క ప్పుడు జరుగుతూ ఉంటుంది. అందుకు దృష్టాంతంగా నీకు యజ్ఞసోముడి కథ చెబుతాను, శ్రమ తెలియకుండా విను,\" అంటూ ఇలా చెప్పి సాగాడు:\n\nయజ్ఞస్థల మనే అగ్రహారంలో యజ్ఞసోము డనే ధనిక బ్రాహ్మణుడు ఉండే వాడు. ఆయన కు హరిసోముడూ, దేవసోముడూ అని ఇద్దరు కుమారులు కలిగారు. ఆ పిల్ల వాళ్ళకు బాల్యం గడిచి ఉపన\n\nబేతాళ కథలు\n\nయనం కాగానే యజ్ఞస్థాముడు తన ధనాన్ని పొగొట్టుకున్నాడు. తరవాత ఆయన భార్య పోయింది. ఆ తరవాత ఆయనే పోయాడు.\n\nఈ విధంగా యజ్ఞస్థాముడి కొడుకులు శాపం పెట్టినట్టుగా దిక్కుమాలిన వారయి పోయారు. వారి దాయాదులు అగ్రహారాన్ని కాజేశారు. ఆ పిల్లలకు బిచ్చం ఎత్తుకోపటం తప్ప మరొక బతుకు తెరువు లేకుండా పోయింది.\n\nవాళ్ళ తల్లి పుట్టిల్లు చాలా దూరం. ఆయినా ఆ కుర్రవాళ్ళు ఉన్న ఊళ్ళో బతకలేక తమ తాతగారుండే అగ్రహారానికి బయలు దేరి, దారి పొడుగునా బిచ్చు మెత్తుతూ తాతగారి ఊరు చేరారు. తమ\n\nతాతా, అమ్మమ్మా ఆప్పటికే చనిపోయారని వాళ్ళకు ఊరు ప్రవేశంచగానే తెలిసింది. అయితే వాళ్ళ మేనమామలు, యజ్ఞదేవుడూ, క్రతుదేవుడూ ఆనేవాళ్ళు, వాళ్ళను అడరించి, చదువు చెప్పించ నారంభించారు.\n\nకొద్ది కాలానికి ఆ మేనమామలకు కూడా దారిద్ర్యం వచ్చింది. వాళ్ళు తమ మేనల్లు ళ్ళతో, \"ఒరే అబ్బాయిలూ, మనం పేద వాళ్ళం అయిపోయాం. పశువుల కాపర్లను పొషించటం సాధ్యం కాదు. మీ రిద్దరూ మన పశువులను కాయండి,\" అన్నారు.\n\nకుర్రవాళ్ళ గొంతుకలు దుఃఖంతో పూడి పోయాయి. వాళ్ళు చేసేది లేక, అలాగే అని చెప్పి, రోజూ పశువులను అడవికి తోలుకుపోయి మేపి, సాయంకాలం ఇంటికి చేర్చేవారు. ఇలా వాళ్ళు పశువులను కాస్తూ ఉండగా ఒక పశువును పురి ఎత్తుకు పోయింది. మరొక పశువును దొంగలు ఎత్తుకుపోయారు. మేనల్లుళ్ళ ఆసమర్థత చూసీ, పేదరికంలో రెండు పశువులు పోయాయనీ మేనమామలు దిగులుపడుతూ ఉండగా, ఇంతకన్న ఘోరం జరిగింది. ఒకనాడు అడవిలో ఒక మేకా, ఒక అపూ పారిపోయాయి. ఆవి రెండూ యజ్ఞం కోసం ప్రత్యేకించినవి.\n\nఇది చూసి కుర్రవాళ్ళు భయపడి, మిగిలిన పశువులను వెంటనే ఇంటికిచేర్చి.\n\nచంద్రమామ\n\nతప్పిపోయిన వాటికోసం మళ్ళీ అడవికి పరిగెత్తారు. అడవిలోకి చాలా దూరం వెళ్ళి నాక వాళ్ళకు మేక కళేబరం దొరికింది. దాన్ని పురి సగం తిని వెళ్ళిపోయింది.\n\n\"ఇది మన మామలు యజ్ఞం కోసం ఉంచుకున్న మేక. ఇది పురివాత పడిందంటే మన మామలకు చాలా కోపం పస్తుంది. ఈ మిగిలిన మేకను కాల్పుకుని తిన్నంత తిని, మిగిలినది తీసుకుని ఎక్కడి కైనా పారిపోయి, భిక్షాటను చేసుకుని బతుకుదాం,\" అని వాళ్ళు నిశ్చయించుకున్నారు. వాళ్ళు అక్కడే నిప్పు చేసి మేకను కాల్పటం మొదలు పెట్టారు.\n\nఈ లోపల మామలు పశువులు మధ్యా న్నానికే ఇల్లు చేరటం చూసి, మేనల్లుళ్ళ జాడ కానక, వాళ్ళను వెతుక్కుంటూ అడవి లోకి వచ్చి, వాళ్ళు మేకను కాల్పుకుంటూ ఉండటం చూశారు. వాళ్ళను చూసి మామలు మండిపడి, \"దుర్మార్గులారా, మాంసం మీది ఆశతో, యజ్ఞానికని ఉంచిన మేకను చంపి తింటారా? మీరు బ్రహ్మ రాక్షసులు అయిపొంది!\" అని శపించారు.\n\nమేనమామలను అంతదూరాన చూస్తూనే కాలిసత్తువ కొద్దీ పారిపోయిన ఆ అన్నదమ్ములు శాపవశాన బ్రహ్మరాక్షసులు అయిపోయారు. వాళ్ళు అరణ్యాలలో బ్రహ్మరాక్షసులుగా తిరుగుతూ, ఒకసారి ఒక\n\nయోగిని తినబోయారు. ఆయన వారిని పిశాచాలు కమ్మని శపించాడు.\n\nవాళ్ళు పిశాచాలుగా మారి ఒక బ్రాహ్మణుడి గోవును కాజేయటానికి ప్రయత్నించారు. ఆ బ్రాహ్మణుడు వాళ్ళను చండాలులు కమ్మని శపించాడు. ఆ మీదట వాళ్ళు విల్లూ, బాణాలూ ధరించి చండాలులై తిరుగుతూ, ఆకలి బాధతో ఆలమటించుతూ ఒక చోరు లుండే గ్రామానికి వెళ్ళారు. గ్రామానికి కావలి ఉండే వాళ్ళు వీళ్ళను పట్టి, కొట్టి, దొంగలసాయకుది పద్దకు తీసుకుపొయారు.\n\nదొంగల సాయకుడు వారి కథ విని, జాలిపడి, వారి కట్లు చిప్పించి, భోజనం పెట్టించి, \"మీరు కూడా మాతోనే ఉంది\"\n\nపాంది. మీకేమీ భయం లేదు. మీకు ఏ లోటూ ఉండదు,\" అని వారిపట్ల చాలా ఆదరం చూపాడు.\n\nఅది మొదలు అఅన్నదమ్ములు దొంగల వెంటే ఉంటూ, దొంగలతో కలిసి దొంగ తనాలు చేస్తూ, తమ శక్తి సామర్ధ్యాలతో దొంగల దశాలకు నాయకులు కూడా అయారు.\n\nబేతాళుడి కథ చెప్పి, \"రాజా, యజ్ఞ సోముడి కొడుకులు ఏతప్పు చెయ్యుకుండా ఇన్ని పాట్లు పడటానికి కారణమేమిటి? వారిని లోకమంతా క్రూరంగా చూసినప్పటికీ దొంగలు వారిపట్ల ఆదరంతో ప్రవర్తించటానికి కారణం ఏమిటి? ఈ సందేహాలకు తెలిసి కూడా సమాధానం చెప్పక పొయావే, నీ తల పగిలిపొతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"సామాజిక ధర్మంలో స్వార్థం వున్నది. అది అమలులో ఉన్న చోట అవాతావరణమే మనిషి మంచి చెడ్డలను నిర్ణయిస్తుంది. స్వార్థపరులు తమకు సష్టం కలినప్పుడు అగ్రహిస్తారు. యజ్ఞ\n\nసోముడి కొడుకులకు కష్టాలు సంప్రాప్తమైన అసలు కారణం పరిస్థితులు. మేనమామ లకు వారంపే ప్రేమ లేకపోలేదు. కాని వారి స్వార్థానికి దెబ్బ తగిలిన కారణంగా వాళ్ళు తమ మేనల్లుళ్ళకు భయంకరమైన శాపం ఇచ్చి, వారిని బ్రహ్మరాక్షనులు చేశారు. యోగి వారిని పిశాచాలు కమ్మ నటమూ. బ్రాహ్మణుడు వారిని చండాలులు కమ్మనటమూ శాపాలు అనిపించుకోవు. ఒక విధంగా అవి వరాలే. బ్రహ్మరాక్షని కన్న పిశాచి మేలు, చండాలుడు అంత కన్న కూడా మేలు. ఇక దొంగల ఆదరణ మాటకు వస్తే వాళ్ళు సంఘజీవులు. వారి సంఘంలో ప్యక్తిస్వార్థం లేదు. సమత్వం ఉన్నది. యజ్ఞసోముడి కొడుకులు తమను బాధించని వాతావరణంలో పది, ఆ వాతా వరణానికి అనుకూలంగా తాము కూడా దొంగతనాలు చేస్తూ సుఖపడ్డారు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా చౌనభంగం కలగ గానే బేతాళుడు శపంతో సహా మాయమై, తిరిగి చెడైక్కాడు.\n—(కల్పితం)\n\nరాజగారిజ్ఞాతి\n\nఒకప్పుడు పంగదేశాన్ని గెప్ప వివేకి, భర్మ\nపరుడూ ఆయిన రాజు ఏలాడు. ఆయనది\nతరగని సంపద. దానికి తగ్గట్టే పేదలకు\nవిరివిగా దానధర్మాలు చేసేవాడు. ఆయనను\nయాచించని వాడిది పాపం!\n\nఒకనాడు రాజు కొలువు తీరి ఉండగా\nఒక పేద వృద్ధుడు ద్వారం వద్దకు వచ్చి,\nతనకు రాజదర్శనం కావాలన్నాడు.\n\n“నువు ఎవరు? ఏంపని మీద వచ్చావు?”\nఅని ద్వారపాలకులు ఆ వృద్ధుణ్ణి అడిగారు.\n\n“నేను రాజుగారి జ్ఞాతిని. ఆయనతో అతి ముఖ్యమైన విషయం మాట్లాడాలి,” అన్నాడు వృద్ధుడు.\n\nద్వారపాలకులు ఈ సంగతి చెదితే, రాజు\nతనకు తెలియని జ్ఞాతి ఎపరా అని ఆశ్చర్య\nపడి, ఆ మనిషిని లోపలికి పంపమన్నాడు.\nసభలో వారంతా కూడా రాజుగారి జ్ఞాతిని\nచూడటానికి కుతూహలంగా ఉన్నారు.\n\nకొద్ది సేపట్లో వృద్ధుడు సభలోక వచ్చి,\nరాజును సమీపించి, వంగి నమస్కారం\nచేశాడు. ఆయన చేతిలో ఒక కర్ర ఉన్నది.\nఆయన చింకిబట్టలు కట్టుకుని ఉన్నాడు.\n\n“ఏవరు నువు?” అని రాజు వృద్ధుణ్ణి\nఅడిగాడు.\n\n“మహారాజా, నేను తమ పెత్తల్లి కొడు\nకును. ఆ విధంగా తమ జ్ఞాతిని,” అన్నాడు\nవృద్ధుడు.\n\nరాజు నవ్వి, “కులాసాగా ఉన్నావా,\nఆన్నా?” అని అడిగాడు.\n\n“ఏం కులాసా, మహారాజా? నా జీవితం\nపూర్తిగా తారుమారు అయింది. దివ్యమైన\nనా ఇల్లు శధిలమైపోతున్నది. నన్ను ఎంతో\nశ్రద్ధతో సేవించుకున్న నా ముప్పై ఇద్దరు\nసేపకులూ, ఒక్కొక్కరే జారుకున్నారు.\nచయటి పని ఇదివరకు ఇద్దరితో అయే\nదానికి ఇప్పుడు ముగ్గురు కావలిసి వస్తున్నది.\n\nదగ్గిరగా ఉండిన ఇద్దరు మిత్రులూ దూరం\nవెళ్ళిపోయారు. దూరంగా ఉండిన ఇద్దరు\nమిత్రులూ దగ్గిర అయారు,\" అన్నాడు\nవృద్ధుడు.\n\n\"అయితే మరి నువు నా దగ్గిరికి ఎందుకు పచ్చినట్టు?\" అని రాజు అడిగాడు.\n\n\"మహారాజా, నా శేషజీవితం సుఖంగా జరగాలంటే తమ సహాయం అవసరం,\" అన్నాడు వృద్ధుడు.\n\nరాజు కొంచెం సేపు ఆలోచించి వృద్ధుడి\nచేతిలో ఒక వెండి రూపాయ ఉంచాడు.\n\nవృద్ధుడు నిరాశతో, \"మహారాజా, ఒక్క\nరూపాయే ఇచ్చారేమిటి? కనీసం వెయ్యి\nఅయినా ఇస్తారసుకున్నాసు. తమ ఈవిని\nగురించి ఎంతో గెప్పగా చెబుతారు. కాని,\n\nతమ బ్లాతి విషయంలో తమ కీర్తి నిజం\nకాలేదు,\" అన్నాడు.\n\n\"ప్రస్తుతం ఇంత కన్న ఇప్పులేను,\nఅన్నా. ఖజానా ఖాళీగా ఉన్నది. మరొక\nసారి రా, అప్పుడు చూద్దాం,\" అన్నాడు\nరాజు.\n\n\"ఖజానా నిండుకుంటే లంకకు వెళ్ళ\nరాదా? ఆక్కడ అంతులేని బంగారం\nఉన్నది,\" అన్నాడు వృద్ధుడు.\n\n\"లంకను చేరాలంటే సముద్రం దాటాలి\nగద! ఎలా దాటను?\" అన్నాడు రాజు.\n\n\"అదేమంత పెద్ద సమస్యకాదు. ముందు\nనన్ను లంకకు పంపితే నా వెనకగా తమరు\nకాలినడకన లంకను చేరవచ్చు,\" అన్నాడు\nవృద్ధుడు.\n\nరాజు విరగబడి నవ్వి, ఖాబానా సుంచి\nలక్ష రూపాయలు తెప్పించి పృద్దుడికి\nఇప్పించాడు. పృద్దుడు సెలవు పుచ్చుకుని\nవెళ్ళిపోయాడు.\n\nతరవాత సభలో వారంతా గుసగుసలు\nప్రారంభించారు. తాము విన్న సంభాషనఁ\nవారికి కొంచెం కూడా అర్థం కాలేదు. రాజు\nగారిని అడగటానికి వాళ్ళు చిదియపడ్డారు.\nరాజే వాళ్లకు సంగతి అంతా చివరించాడు:\n\n“ఈ ముసలి వాడి సంగతి మీకు ఏ మాత్రమూ అంతుబట్ట లేదనుకుంటాసు. ఆయన నా జ్ఞాతిననీ, నా పెత్తల్లి కొడుకు ననీ చెప్పుకున్నాడు. పెద్దమ్మా, చిన్నమ్మా అక్కచెల్లెళ్ళని వాడుక ఉన్నది గద. నేను లక్ష్మిపుత్రుణ్ణనీ, తాను దారిద్ర్యచేపతకు కొడుకుననీ ముసలివాడి తాత్పర్యం. ఆదే మాకు గల జ్ఞాతి సంబంధం. శధిలమై పోతున్న అతడి ఇల్లు అతడి సరీరమే. అతని ముప్పై ఇద్దరు నౌకర్లూ అతని దంతాలు. అవి అన్నీ ఊడిపోయాయి. బయటి పనికి అదివరకు ఇద్దరే చాలేవారు గాని ఇప్పుడు\n\nముగ్గురు కావలిసి పచ్చారం టే, కర్ర\nలేకుండా కాళ్ళ మీద తిరగలేకపోతున్నా\nడన్నుమాట. పూర్వం దూరంగా ఉండి\nఇప్పుడు దగ్గిరయిన ఇద్దరు మిత్రులు\nకన్నులు. పూర్వం దగ్గిరగా ఉండి ఇప్పుడు\nదూరమైనవి చెవులు. కళ్ళూ. చెవులూ\nసరిగా పని చెయ్యటం లేదు. వీటన్నెటి\nకన్న కూడా ఆయన తెలివిగా అన్నది చివరి\nమాట. లంకకు తనను పంపితే, సముద్రం\nఇంకి పోతుందనీ. నేను కాలినడకన లంకకు\nవెళ్ళవచ్చుననీ అన్నాడు. ఖాబానా శాళ్లి\nఅయిందని సనన్నందుకు ఆయన ఆ మాట\nఅన్నాడు. తాను దరిద్రదేవత బిడ్డ కనకనే\nతాను వచ్చే సమయానికి తనకు ఇవ్వటానికి\nనావద్ద డబ్బు లేకుండా పోయిందని ఆయన\nమాటల అంతరార్షం. ఈ ఒక్క మాట\nఅన్నందుకే నేను ఆయనకు లక్ష రూపా\nయులు బహూకరించాను.”\n\nసభలో వాళ్ళు పృద్దుడి మాటకారి తనా\nనిక, రాజుగారి తెలివిలేటలకూ ఎంతే ఆనం\nదించారు."
        },
        {
            "title": "చెడపకురా చెడేవు",
            "page_start": 29,
            "author": "జి. నంబూరి",
            "pdf_page": 29,
            "content": "## తేడా లేదు\n\nఒక గ్రామంలో ఒక లక్షణికారి ఉండేవాడు. ఆతను పిల్లికి విచ్చం పెట్టని పసినిగొట్టు.\n\nఒక విచ్చగాడు ఊళ్ళ వెంబడి తిరిగి ముస్టిఎత్తుతూ ఆ గ్రామం చేరి, లక్షణికారి ఇంటికి వచ్చాడు. ఇంటి ముందు అరుగు మీద లక్షణికారి కూర్చుని ఉన్నాడు.\n\n“బాబుగారూ, ఫర్మం చెయ్యండి,” అన్నాడు విచ్చగాడు.\n\n“లేదు పోరా!” అన్నాడు లక్షణికారి.\n\n“చింకి బట్ట ఏదన్నా ఉంటే ఇయ్యండి, బాబూ,” అన్నాడు విచ్చగాడు.\n\n“లేదు పోరా!” అన్నాడు లక్షణికారి.\n\n“ఇంత తినేటండు కేమన్నా ఇప్పంచండి,” అన్నాడు విచ్చగాడు.\n\n“లేదు పోరా!” అన్నాడు లక్షణికారి విసుగుగా.\n\n“సోని ఓ వీడిముక్క దయచేయంచండి,” అన్నాడు విచ్చగాడు పడవలకుండా.\n\nలక్షణికారికి కోపం వచ్చి, “లేదు పామ్మంటే నీకు కాదూ?” అన్నాడు.\n\n“ఆయ్యా, ఇద్దరమూ ఒకటిగానే ఉన్నాం. నాలేపాటు తండి. ఇద్దరమూ కలిసి అడుక్కుందాం,” అన్నాడు విచ్చగాడు.\n\n—సంద్యాల నుబ్బనరసయ్య."
        },
        {
            "title": "ఇద్దరు బిచ్చగాళ్ళు",
            "page_start": 25,
            "author": "షేక్ రంతుల్లా",
            "pdf_page": 30,
            "content": "# ఇద్దరు బిచ్చగాళ్ళ\n\nదక్షణదేశంలో ఒక ఊళ్ళో ఒక జంగం శంకరయ్యా, సాతాని రాఘవయ్యా స్నేహంగా ఉంటూ, ఓచ్చానికి ఊళ్ళు వెంట తిరిగే టప్పుడు కూడా కలిసి తిరిగేవాళ్ళు, ఎక్కడ చికటి పడితే అక్కడే అరాత్రికి వుండి పొయేవాళ్ళు.\n\nఒకరోజు వాళ్ళు ఒక దూరగ్రామం చేరి, అక్కడి సత్రంలో బస ఏర్పాటు చేసుకుని, ఓచ్చు మెత్తడానికి గ్రామంలోని చెరొక విధిక వెళ్ళారు.\n\nసాతాని రాఘవయ్య విధి వెంట చిచ్చు మెత్తుతూ ఒక ఇంటి ముందుకు వచ్చి, \"అమ్మా, డచ్చం వెయ్యి,\" అని ఇంటా విడసు అదిగాడు.\n\nకూతురు చెప్పిన మాట వినక ఏడిచిస్తూ ఉంటే అఇల్లాలు, \"అల్లరి చేస్తే నిస్సు ఆ సాతానికి ఇస్తాసు,\" అని భయపెట్టింది. ఆమె వచ్చి చిచ్చం చేసినాక సాతాని వెళ్ళి\n\nపోక, \"అమ్మా. మీ అమ్మాయిని ఇస్తా నన్నావు గదా, ఇయ్య,\" అని గుమ్మం దగ్గిర కూర్చున్నాడు.\n\nఆవిడకు కోపం వచ్చి, \"అమ్మాయిని ఇవ్వాలా? మా అయన పాలం వెళ్ళాడు, తిరిగి వచ్చినాక ఇస్తాడులే,\" అన్నది.\n\nఇంటివాడు మధ్యాన్నానికి ఇల్లు చేరిన దాకా సాతాని రాఘవయ్య కడలకుండా అక్కడే కూర్చున్నాడు.\n\nపాలంలో పని చేసి చిరాకుతో ఇంటికి వచ్చిన ఆమనిషి, \"ఏమే, ఈ మనిషికి చిచ్చం వేసి పంపక పోయావా? గుమ్మంలో కూర్చున్నా దెందుకూ?\" అని భార్యను అడిగాడు.\n\n\"పిల్ల ఆల్లరి చేస్తూంటే మాట వరసకు ఈ సాతానికిస్తాసని దాన్ని బెదిరించాను. ఆ మాట పట్టుకుని, పిల్లనియ్యమంటూ పాడుటి నుంచి గుండ్రాయిలా అలా వాకిట్లో"
        },
        {
            "title": "భర్తకోసం – 2",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "కూర్చున్నాడు,\" అని భార్య తన భర్తకు చెప్పింది.\n\nదానితో ఆమనిషికి కోపం పచ్చి, చేతిలో ఉన్న ముఖ్య కర్రతో రాఘవయ్యను చచ్చేట్టు కొట్టి పంపేశాడు. జంగం శంకరయ్యను కూడా కొట్టించాలని రాఘవయ్యకు దుర్పుద్ది పుట్టింది.\n\nరాఘనయ్య సత్రానికి తిరిగి వచ్చేసరికి శంకరయ్య పడుకుని ఉంది, \"ఏం రాఘ పయ్యా? ఇంత ఆలస్యమయిందేం?\" అని అడిగాడు.\n\n\" ఆ వీధిలో రెడ్డిగారి యింట వాళ్ళ మ్మాయి పుట్టిన రోజు పండగ చేసుకుంటూ నన్ను ఉండమని నిర్పంధించి, లడ్డులూ, గారెలూ, బూరెలూ తెగ పెట్టారు. తినలేక\n\nతినలేక తిన్నాసు. సువు కూడా అటుగా వస్తావేమో అనుకున్నాను గాని రాలేదు,\" అన్నాడు రాఘవయ్య.\n\nశంకరయ్యకు ఈమాటలు వింటుంటే నేరు ఊరింది. \" ఆఇల్లు ఎక్కడ? \" అని రాఘపయ్యను అడిగాడు.\n\n\" తిన్నగా ఈ వీధినే పోతే కొబ్బరిచెట్టున్న ఇల్లు కనిపిస్తుంది. ఆఇంటికి వెళ్ళి, 'అమ్మా, అమ్మాయినిస్తానంటివే?' అను. అంతే!\" అన్నాడు రాఘవయ్య.\n\nలడ్డులూ, గారెలూ తినాలన్న తొందరలో శంకరయ్యకు ఇలా ఎందుకు అనాలన్న అనుమానమైనా కలగలేదు. అతను రాఘ వయ్య చెప్పిన ఇంటికి వెళ్ళి. అతను అన మస్సట్టే అన్నాడు.\n\n\" వెధవా, ఒకసారి తన్నితే సిగ్గురాలా?\nమళ్ళీ పచ్చావా?\" అంటూ రైతు శంక\nరయ్యను చావచితక తన్ని పంపేశాడు.\n\nశంకరయ్య సత్రానికి తెరిగి వచ్చి, రాఘ\nవయ్యతో ఏమీ అనలేదు. రాఘవయ్య కూడా\nశంకరయ్యను ఏమీ అడగలేదు. కాని శంక\nరయ్యకు రాఘవయ్య మీద ఎలా పగ తీర్పు\nకోవాలా అని ఉన్నది.\n\nఅందుకు ఒక ఉపాయంతట్టింది. వెంటనే\nశంకరయ్య, \"ఒరే రాఘవయ్యా, నీది\nనిలువు బొట్టు, నాది అడ్డ బొట్టు. అందుచేత\nఈ ఇంటి కప్పలో ఉండే నిలువు వాసాలు\nనీపీ, అడ్డ వాసాలు నావీనూ. నీ వాసాల\nమీద నావి ఉన్నాయి, చూసుకో,\" అన్నాడు.\n\n\" అలా ఉండటానికి ఏల్లేదు,\" అని\nరాఘవయ్య కప్పమీదికెక్కి. ఇంటి అడ్డ\nవాసాలన్నీ పికేశాడు. వెంటనే శంకరయ్య\nతాను కూడా కప్పమీదికి ఎక్కి నిలువు\nవాసాలన్నీ పికేశాడు.\n\nతరవాత ఇద్దరూ కూర్చున్నారు. ఆప్పుడు\nశంకరయ్య రాఘవయ్యతో, \" ఇద్దరమూ చేరి\n\nకప్ప పికేశాం. తెల్లవారగానే ఊళ్ళో వాళ్ళు\nవచ్చి అడుగుతారు. మనం ఏమీ మాట్లాడ\nవద్దు. నాది అడ్డబొట్టు గనక నేను తల\nఅడ్డంగా అడిస్తాను. నీది నిలువు బొట్టు\nగనక నీ తల నిలువుగా అడించు,\" అన్నాడు.\n\nతల అడ్డంగా అడిస్తే కాదనీ, నిలువుగా\nఅడిస్తే అవుననీ అన్న సంగతి రాఘవయ్య\nమీరిచాడు.\n\nతెల్లవారగానే ఊళ్ళో వాళ్ళు జరిగినది\nచూసి, గ్రామ పెద్దలను పిలుచుకు వచ్చారు.\nవాళ్ళు వచ్చి, \"ఎపరు ఈపని చేసినది?\"\nఅని అడగగానే జంగం శంకరయ్య తల\nఅడ్డంగా తిప్పాడు. సాతాని రాఘవయ్య తల\nనిలువుగా అడించాడు. వాడే కప్ప పికా\nడనుకుని అతన్ని బాగా చితకతన్నారు.\n\nవాళ్ళిద్దరూ అక్కడినుంచి వెళ్ళి పొయే\nటప్పడు రాఘవయ్య శంకరయ్యతో, \"భలే\nపని చేశావే?\" అన్నాడు.\n\n\" లేకపొతే నన్ను ఆ రైతు చేత ఎందుకు\nకొట్టించావు? ఇక ఎన్నడూ అలాటి పని\nచెయ్యకు,\" అన్నాడు శంకరయ్య."
        },
        {
            "title": "ధర్మదాత",
            "page_start": 39,
            "author": "రాజారె",
            "pdf_page": 39,
            "content": "ఇద్దరూ కలిసి కాశిక వెళ్ళారు. అక్కడ\nకొంతకాలం ఉండ, నైమిశారణ్యం మీదిగా\nగంగా ద్వారానికి వెళ్ళారు. అక్కడి నుంచి\nకురు, పుష్కర, మహాలయ పుణ్యక్షేత్రాలు\nచూసి, ఉజ్జయినికి బయలుదేరారు.\n\nమల్లిక అతనితో, \"నువు ఉజ్జయినికి రావటం మంచిది కాదు. అక్కడ నువు మహా ద్రోహం చేశావు. ఉజ్జయినివాసులు నిన్ను క్షమించరు. అందుచేత ఇక్కడి నుంచి నువు ఇంటికి వెళ్ళిపో,\" అన్నది.\n\n\"స్వామీ, తమరు వెళ్ళిన చోటి కల్లా\nవస్తాను. శిఘ్యుడు గురువును విడనాడ\nరాదు,\" అన్నాడు యజ్ఞగుప్తుడు.\n\nఇద్దరూ ఉజ్జయిని చేరినాక మల్లిక అతన్ని\nభద్రవటం అనే చోట ఉండమని, \"నేను\nఏడన్నా నిధి నిక్షపం కనిపెట్టిన దాకా తిరిగి\nరాను. నేను రావటం ఆలస్యమైతే నువ్వేమీ\nకంగారు పడకు,\" అన్నది.\n\nఆమె సినిపానదీ తీరానికి వెళ్ళి, చక్కగా\nస్పానం చేసి, కాపాలిని దుస్తులు ధరించి,\nతన తండ్రి ఇంటికి వెళ్ళి దీక్షం ఆడిగింది.\nధికం వెయ్యటానికి వచ్చిన పరిచారిక\nమల్లికను గుర్తించి, గుండెలు బాదుకుంటూ\nయజమానురాలి పద్ధకు వెళ్ళి. \"అమ్మా,\nకొంప ముణిగింది! సర్వనాశనమయింది!\nనీ కూతురు కాపాలిని అయి వాకిట నిలబడి\nఉన్నది. వెళ్ళి చూసుకొ!\" అన్నది.\n\nకాపాలికుడి వద్ద మహాకాళమంత్ర గ్రంథం\nఉన్నడని కూడా చెప్పాడు.\n\n\"ఎందుకొచ్చిన వేదంరా? వదిలెయ్యి!\nఆ కాపాలికుణ్ణి ఆశ్రయించి ఆ మహాకాళ\nమంత్రం నేర్చుకో. ఆ పుస్తకం నీకు దెరికే\nదాకా ఆ కాపాలికుడి అడుగులకు మడుగు\nలాత్తు!\" అన్నాడు యజ్ఞగుప్తుడి తండ్రి.\n\nతండ్రి ఇలా అనగానే యజ్ఞగుప్తుడు,\nప్రయాణానికి సిద్ధమవుతున్న మల్లికతో,\n\"స్వామీ, నేనూ తమ వెంట తీర్థయాత్రలు\nచేస్తాను. నా పంటి పాపాత్ముడికి అంతకన్న\nమంచిమూర్గం ఏమున్నది?\" అన్నాడు.\n\nఆమె అతన్ని వారించటానికి ప్రయత్ని\nస్తున్నట్టు కొంతసేపు నటించి, ఒప్పుకున్నది.\n\nమల్లిక తల్లి పచ్చి. మాటా పలుకూ లేకుండా, మల్లిక ధరించిన కాపాలిని వేషం లాగేసి, స్నానం చేయించి, “ఏ మి టే ఇదంతా?” అని అదిగింది.\n\n“నిజంగా కాపాలి నిని అయానను కున్నావా, అమ్మా? నాన్నను పిలు, నా కథ అంతా చెబుతాను,” అన్నది మల్లిక.\n\nసాగరదత్తుడు వచ్చాడు. మల్లిక అయ సతో, “నీ ఆల్లుడు భద్రపటంలో ఉన్నాడు. తీసుకురావటానికి అన్నలను పంపు,” అన్నది.\n\nయజ్ఞగుప్తుణ్ణి అతని బావమరుదులు పట్టుకుని, “దుర్మార్గుడా, దొరికావా, రాజుగారు రమ్మంటున్నారు, పద!” అన్నారు.\n\nతనకు కారాగృహమూ, మరణదండనా తప్పవనుకుని యజ్ఞగుప్తుడు. “నా మిత్రుడు కాపాలికుడు వచ్చేదాకా ఆగండి,” అని తన బావమరుదులను బతిమాలుకున్నాడు.\n\nమల్లిక అన్నలు సవ్వీ. “ఇంకెక్కడ మిత్రుడు? అతను చేరవలనిన చోటికి ముందే చేరాడు. నిన్ను పట్టియిచ్చినది కూడా అతనే. నీ వంటి దుర్మార్గులతో మైత్రి\n\nఎవరకి మాత్రం ఎలా నిలిస్తుంది?” అని, మహా ఉత్సాహంతో ఆతన్ని ఏడిపేస్తూ తమ ఇంటికి తీసుకుపోయారు.\n\nతన అల్లుణ్ణి చూడగానే సాగరదత్తుడు వచ్చి అప్పాయంగా కౌగలించుకున్నాడు. అతని అత్తవారి తరపు బంధువులంతా అతన్ని చుట్టుముట్టారు.\n\nభర్తకోసం మల్లిక పడ్డ శ్రమ చూసి యజ్ఞగుప్తుడు, “ఆడదాని బుద్ది రెండు అంగుష్ఠాలు అంటారు. కాని శుద్ధ పారపాటు. బుద్దిమాలిన పాండవులు విరాటుడి వద్ద, అజ్ఞాతంగా ఉన్నారంటే అదంతా ఆ ద్రౌపది తెలివే ఆయి ఉండాలి,” అనుకున్నాడు.\n\nమల్లిక కథ అంతా అదేశపు రాజుకు తెలిసింది. అయన మల్లికనూ, యజ్ఞగుప్తుణ్ణి పిలిపించి, అతనికి ధనమూ, అగ్రహరాలూ ఇచ్చి, “అమ్మాయి, నీ భర్త తన బ్రాహణ విధులు సరిగా నిర్వర్తించేటట్టు నువే చూసుకోవాలి!” అన్నాడు.\n\nయజ్ఞగుప్తుడు తన భార్యను ప్రేమగా చూసుకుంటూ సుఖంగా జీవించాడు.\n\nఉపాయం\n\nషిక్షణామంలో ఒక ఆసామి ఉండేవాడు. అతను ఏమి చదువుకోకపోయినా మంచి తెలివి తేటలు గలవాడు. ఒకసారి అతనికి పది రూపాయలు ఆవసరమయింది. దాన్ని సంపాదించ టానికి అతను ఒక ఉపాయం అలోచించాడు.\n\nపట్టంలో అతనికి తెలిసిన ప్లేడరు ఒకాయన ఉన్నాడు. ఆసామి ఆయన పద్ధతు వెళ్ళి, “ప్లేడరుగారూ, మీరు చదువుకున్నవారు, తెలివి గలవాడు. నేను చదువుకోని పల్లెటూరి మొద్దును. నేను తమర్సి ఒక ప్రశ్న అడుగుతాను. సమాధానం చెప్పలేకపొతే అరవై రూపాయలు ఇవ్వాలి. మీరు సన్ను ఒక ప్రశ్న అడగండి, సమాధానం చెప్పలేకపొతే పది రూపాయలు ఇచ్చుకుంటాను. పేదవాణ్ణి గద!” అన్నాడు.\n\nఅందుకు ప్లేడరుగారు దైర్యంగా ఒప్పుకున్నాడు.\n\n“మూడు కాళ్ళూ, రెండు ముక్కులూ గల పక్క ఏది?” అని ఆసామి అడిగాడు.\n\nప్లేడరు సమాధానం చెప్పలేక ఉదినట్టు ఒప్పుకుని ఆసామికి అరవైరూపాయలూ ఇచ్చి, “నేను నిన్ను అప్రశ్నె అడుగుతున్నాను. సమాధానం చెప్పు,” అన్నాడు.\n\n“ఉదిపోయాను!” అంటూ ఆసామి పది రూపాయలు ప్లేడరుగారి కిచ్చి, మిగిలిన పది బేయులో చేసుకుని గ్నిపోయాడు.\n—ఎమ్. శేషయ్య."
        },
        {
            "title": "వెర్రిబాగులవాడు",
            "page_start": 37,
            "author": "ఎం. వీరారెడ్డి",
            "pdf_page": 42,
            "content": "# వెర్రిబాగులవాడు\n\nఒక గ్రామంలో శాంతమ్మ అనే విధవరాలికి రాముడు అనే కొడుకు ఉండేవాడు. వాడు కొంచె వెర్రిబాగులవాడు.\n\nఒకనాడు తల్లి రాముడితో, \"నాయనా, సుపు కూడా ఎక్కడన్నా పని సంపాదించి నాలుగు డబ్బులు తీసుకురా,\" అన్నది.\n\n\"సరేనమ్మా, బస్తీకిపొయి, ఏదన్నా పని చూసుకుని సాయంకాలానికి తిరిగి వస్తాను. రొట్టెలు చేసి ఇయ్య,\" అన్నాడు రాముడు.\n\nతల్లి ఆలాగే వాడికోసం కొన్ని రొట్టెలు చేసి ఇచ్చింది. రాముడు వాటిని తీసుకుని బయలుదేరాడు. ఎంతోదూరం పొకముందే రాముడికి ఆలుపు వచ్చి, ఆకలి కూడా వేసింది. అందుచేత వాడు ఒక చిన్న చెరువు సమీపంలో చెట్టు నీడన కూర్చుని, తల్లి ఇచ్చిన రొట్టెలు తిని, చెరువులో నీళ్ళు తాగాడు. వాడికి తిండి తినగానే నిద్రముంచుకొచ్చింది.\n\nవాడు తిరిగి మేలుకునే సరికి సాయం కాలం కానే అయింది. అందుచేత వాడు ఇంటికి పోవటానికి నిద్ధపడ్డాడు. ఇంతలో వాడికి ఒక చెట్టుమీద తొండ కనిపించింది. అది తన తలను పైకి, కిందికి అడించటం చూసి రాముడు, అది తనను, \"ఏం కావాలి?\" అని అడుగుతున్న దనుకున్నాడు.\n\n\"నాకు పనికావాలి,\" అన్నాడు వాడు. తొండమళ్ళీ తల పైకి, కిందికి అడించింది.\n\n\"నువే పని ఇస్తావా? అయితే రేపటి నుంచి పనిలో చేరతాను. ఇవాళకు పాద్దు పొయింది,\" అని తొండతో చెప్పి, రాముడు ఇంటికి వెళ్లి, పనిదారికిందని తల్లితో అన్నాడు.\n\nఅదిమొదలు రాముడు రోజూ భోజనం మూట గట్టుకుని ఉదయం ఇంటి నుంచి బయలుదేరి చెరువు వద్దకు వెళ్ళేవాడు; అక్కడ రొట్టెలు తిని, నీళ్ళు తాగి నిద్రమొంచుకొచ్చింది. తొండ ఏదన్నా పని చెదితే"
        },
        {
            "title": "కుశల ప్రశ్నలు",
            "page_start": 43,
            "author": "సి. రామశర్మ",
            "pdf_page": 43,
            "content": "చేద్దామనే వాడి ఉద్దేశం. కాని ఆ తొండ వాడికి ఏ పని చెప్పేది కాదు.\n\nఇలా నెలరోజులు గడిచాయి.\n\n\"ఏంరా, నీ యజమాని నీకు నెలజీతం ఇప్పులేదా?\" అని తల్లి రాముణ్ణి అడిగింది.\n\n\"ఇవాళ జీతం అడిగి తీసుకుంటా నమ్మా,\" అన్నాడు రాముడు.\n\nఅ రోజు వాడు చెరువుగట్టు చేరి, తింది తిని, నిద్రవస్తున్నా అప్పకుని తొండ కోసం చూశాడు. చాలాసేపటికి అది కనబడింది. అది చెట్టు దిగువన ఉన్న కన్నంలోనుంచి బయటికి వచ్చేటప్పుడు, రాముడు దానితో, \"నెల రోజులుగా నీకించ పనిలో ఉన్నాను. అందుచేత నాకు జీతం ఇయ్యు,\" అన్నాడు.\n\nతొండ తల పైక కిందిక అడించింది.\n\n\"రేపు ఇస్తావా? సరే!\" అని రాముడు తానేచాని భాషకు అర్ధం చెప్పుకుని, ఇంటికి తిరిగి వెళ్ళి తల్లితో, \"జీతం రేపిస్తారుట!\" అన్నాడు. తల్లినిజమె కాబోలు సనుకున్నది.\n\nమర్మాడు రాముడు తొండను చూస్తూనే, \"జీతం తెచ్చావా?\" అని అడిగాడు. తొండ\n\nకిందటి రోజులాగే తల పైక, కిందిక అడించింది.\n\nఅది చూసి మండిపడి, రాముడు దాని మీద ఒక రాయి విసిరాడు. తొండ బెదిరి చెట్టు దిగువన ఉన్న కన్నంలో దూరింది.\n\nరాముడు ఇంటికి వెళ్ళి గునపం తెచ్చి త కన్నాన్ని తవ్వి పెద్దది చేశాడు. కాని తొండ జాడలేదు. అది ఎప్పుడో బయటికి వెళ్ళిపోయింది. అది ఇంకా లోతుకుపోయి ఉంటుందనుకుని రాముడు నేల తవ్వుతూ పోయాడు. ఇలా తవ్వుతూ పొగా వాడికి లంకెదీంచెలు దెరికాయి.\n\nఆ థనం బెబులో పట్టినంత తీసుకు పోయి రాముడు తల్లిక చూపాడు. అంత ఎక్కడిదని అమె అడిగితే జరిగినదంతా అమెకు రాముడు చెప్పేశాడు. చీకటి పడ నిచ్చి రాముణ్ణి వెంటబెట్టుకుని శాంతమ్మ చెరువు దగ్గిరికి వచ్చి, లంకెదీంచెలను ఇంటికి తీసుకుపోయింది. అట్టు తరవాత వెర్రిబాగుల రాముడికి పనిచేసే అవసరమే లేకపోయింది.\n\nథర్మాశాశ్వర\n\nపూర్వం బాగ్దాదునగరంలో ఒక లక్షణికారి ఉండేవాడు. అతడు దానధర్మాలు చేసి, గౌప్ప ధర్మదాత అనే కీర్తి సంపాదించుకున్నాడు. ఆసగరంలోనే మరొక లక్షణికారి ఉండేవాడు. అతను పరమ లోధి; జన్మలో ఎవరికి చిల్లిగవ్వ దానం చేసిన పాపాన సోయిన వాడు కాదు. అందు పల్ల దాతను మెచ్చుకునే ప్రజలు, అనేటి తోనే లోధిని తిప్పైవారు.\n\nతసకు గల ఈ అపఖ్యాతిని ఎలాగైనా పొగొట్టుకోవాలనిపించింది లోధికి. తస వద్ద విశ్వాసపాత్రుడుగా పనిచేస్తున్న అబ్దుల్ రజాన్ను పిదైనా ఉపాయం చెప్పమన్నాడు.\n\n\" మీరు గౌప్ప ధర్మదాత అని ప్రజల చేత అనిపించుకోవటం అంత సులభం కాదు. పైగా ఖర్చుతో కూడిన పని, అంత కంటే, అ ధర్మదాత అని పేరు తెచ్చు కుస్స పెట్టమనిషిని మోసగించి, అయిన\n\nద్వారా మీ కీర్తి వ్యాపింపజేయటం సులభం. ఆయనను ఒక రోజు మన ఇంటికి అతిధిగా పిలవండి. నేను రకరకాల వేషాలు వేనుకుని చిచ్చగాడిలాగా వస్తాను. మీరు ప్రతిసారీ నాకు నూరేసి దీనారాలు దానం ఇవ్వండి. ఆ దెబ్బతో ఆయన కనిపించిన వారందరి దగ్గిరా మీ దానగుణం గురించి చెబుతాడు. మీకు టోలెడంత కీర్తి వస్తుంది,\" అన్నాడు అబ్దుల్ రజాన్.\n\n\" నీ అలోచన ఘటగా ఉంది. నుపు ఆయన ఇంటికి వెళ్ళి. రేపే మన ఇంటికి అహ్వానించు,\" అన్నాడు లోధి.\n\nఅబ్దుల్ రజాన్ ధర్మచాత ఇంటికి వెళ్ళి, తన యజమాని పేరు చెప్పి. \" హుజూర్, రేపు ఉడయమే తమరు షూ యజమాని ఇంటికి పచ్చి చిందు భోజనం చెయ్యాలి. షూ యజమాని తమరిని అహ్వానించమని పంపారు సన్ను.\" అని వినయంగా అన్నాడు.\n\n\"మీ యజమాని పిల్లికి విచ్చంపెట్టడని ప్రతితిగదా, సన్ను విందుకు ఆహ్వానించటం విచిత్రంగా ఉంది!\" అన్నాడు దాత.\n\n\"హుజూర్, మా యజమాని గురించి అందరూ అనే మాటలు సమ్ముకండి. నిజం ఏమిటంటే, ఆయన గౌప్ప దాత. ఆయితే ఆయన చేసేవి గుప్త దానాలు. మూడో కంటికి తెలియవు. రేపు మీరే చూస్తారుగా!\" అన్నాడు అబ్దుల్ రజాక్.\n\n\"సరే, రేపు పెందలాడే వస్తున్నానని మీ యజమానితో చెప్పు.\" అని దాత అబ్దుల్ రజాక్‌ను పంపేసి, తన సమ్ముకస్తుడైన నౌకరును అజీబ్‌ను పరిచి, వాడితో కాస్సేపు మాట్లాడాడు.\n\nమర్నాడు తెల్లవారగానే ఆయన సయలు దేరి లోభి ఇంటికి వచ్చాడు. లోభి ఆయనకు ఆదరపూర్వకంగా స్వాగతం తెలిపి, అతిధి మర్యాదలు చేసి కూర్చోబెట్టి. \"చూశారా, నా దానథర్మాలను గురించి లోకానికి తెలియటం నా కేమాత్రమూ ఇష్టం లేదు. నాకు దాసం చెయ్యటం ప్రధానం గాని, కర్తి ప్రధానం కాదు,\" అన్నాడు.\n\nవాళ్ళు మాట్లాడుకుంటూ ఉన్న సమయంలో అక్కడినుంచి మెల్లిగా జారుకున్న అబ్దుల్ రజాక్ ఒక గుర్తి విచ్చగాడి వేషం వేసుకుని, తన యజమాని ఇంటికి వచ్చి విచ్చం అడిగాడు. లోభి తన పక్కనే పెట్టుకుని ఉన్న సంచీ నుంచి సూరు దీనారాలు తీసి వాడికి ఇచ్చేశాడు.\n\nగుర్తివాడు వెళ్ళిపోయిన కాస్సేపటికి ఒక ముసలివాడు వచ్చాడు. లోభి వాడికి కూడా సంచీలో నుంచి సూరు దీనారాలు ఎంచి ఇచ్చాడు.\n\nమధ్యాహ్నం ఆయేలోపల ఒక ఫకీరూ, ఒక మూగవాడూ, ఒక సాధువూ, ఒక కుంటివాడూ, ఒక అవిటివాడూ ఇలా పది మంది వచ్చారు. లోభి ప్రతి ఒక్కడికి నూరేసి దీనారాలు దాసం చెయ్యటమే గాక, తన నౌకరు ఇంత చాకచక్యంగా ఇన్ని రకాల వేషాలు మార్పుకు రావటం చూసి వాట్టి తన మనసులో మెచ్చుకున్నాడు.\n\nఇదంతా చూస్తున్న దాత లోధితో,\n\"మీ పంటి దాతను నేను ఎక్కడా చూడ\nలేదు. నేను చూస్తూండగనే మీరు వెయ్యి\nదీనారాలు దానం చేసే శారు. ఎంత\nఆశ్చర్యం!\" అన్నాడు.\n\n\"తమరు ఆశ్చర్యపడుతున్నాడుగాని,\nఇది నాకు మామూలే!\" అన్నాడు లోధి.\n\nమధ్యాన్నానికల్లా అబ్దుల్ రజాక్ తన\nమామూలు వేషంతో తిరిగి పచ్చి ఇంటి\nలోపలికి వెళ్ళాడు. వాడి వెనకనే లోధి\nకూడా లోపలికి వెళ్ళి. \"వేషాలు బ్రహ్మం\nడంగా వేశావురా! ఏడ సొమ్ము?\" అని\nఅడిగాడు.\n\n\"ఇదిగోనండి, మూడు పందల దీనా\nరాలు,\" అంటూ అబ్దుల్ రజాక్ తన యజ\nమానికి సొమ్ము అందించాడు.\n\n\"మూడుపందలేమిటి? నేను వెయ్యి\nదీనారాలు దాకా ఇచ్చాను గదరా!\"  \nఅన్నాడు లోధి కంగారుగా.\n\n\"వెయ్యి దీనారాలేమిటండి? నేను\nమూడు సార్లేగా వచ్చాను? మీరు నాకు\n\nమూడు సార్లూ మూడు పంపరిచ్చారు!\"  \nఅన్నాడు అబ్దుల్ రజాక్.\n\n\"నువు వచ్చింది మూడుసార్లే అయితే\nమిగిలిన ఏడు సార్లూ వచ్చినది ఎవరై\nనట్టా?\" అని లోధి అగ్రహంతో అరిచాడు.\n\n\"ఏడుసార్లూ పచ్చినవాడు మానౌకరు\nఅజీబ్ అయి ఉంటాడు లెండి,\" అని దాత\nగెంతు వెనకనుంచి వినిపించింది.\n\nఇద్దరూ వెనక్కు తిరిగి చూసేసరికి\nదాత ద్వారం వద్ద నిలబడి ఉన్నాడు.\nఅయన లోధి వెనకగానే వచ్చి వాళ్ళ\nసంభాషణ అంతా చిన్నాడు. లోధి ముఖం\nకమిలి, పెంకులాగా అయింది.\n\n\"అజీబ్ కాస్సేపట్లో పస్తాడు. వాడు\nకూడా మంచి నమ్మకస్తుడే. సొమ్ము ఎక్క\nడికీ పోదు లెండి,\" అని దాత లోధికి ధైర్యం\nచెప్పాడు.\n\nఇంతలోనే అజీబ్ వచ్చి, ఏడు పందల\nదీనారాలూ లోధికి ఇచ్చేశాడు. ఆశ్చర్యం\nతోనూ, అవమానంతోనూ కొయ్యబారిపోయిన\nలోధి నోటంట మాటరాలేదు.\n\nతాగుబోతు మాటలు!\n\nఒక మిగ్మ కట్టలుకొట్టేవాడు ఒకడు ఉండేవాడు. వాడు పచ్చి తాగుబోతు. ఒకనాడు వాడు అడవిలో కట్టెలు కొట్టుతూ ఉండగా చెట్టమధ్యాన్నం వేశ వాడికి తగని దాహం వెనించి, చాలాగేపు అడవి అంతా గాలించిన మీదట ఒక చేట రాళ్ళగుట్టల మథ్య కోరేరు కనిపించింది.\n\nవాడు దాహం తిర్చుకుని, “ఈ కోనేరంతా సారాయి అయిపోయి, ఈ రాళ్ళగుట్ట లన్నీ షూంసం గుట్టలైపోలే తృప్తిగా తిని, తాగి, తల పగలగెట్టుకుని చచ్చిపోతాను గద!” లనుకున్నాడు.\n\nపవనేశత వాడి మాటలు విని, వాడి నివాయిత పరీక్షంచ గేరి కోనేరంతా సారాయి గానూ, రాళ్ళగుట్టలు మాంసం గుట్టలుగానూ మార్చేనింది. కట్టిలుకొట్టేవాడు పాట్ట పట్టి సంత తిని, సారా తాగి, ఆక్కడే పడుకుని నిద్రపోయాడు.\n\nపాట్టు కూకుతున్నడసగా వాడు నిద్ర లేచి ఇంటికి బయలుదేచుతుంటే, పవనేపత ప్రత్యక్షమై, “నీ కోరిక తిరింది గదా, తల పగలగెట్టుకుని చచ్చావు కావేం?” అని అడిగింది.\n\n“బలేదానిపమ్మా! సమ్మీక సమ్మీక తాగుబోతు మాటే నమ్మావా?” అంటూ వాడు ఇంటి దారి పట్టాడు.\n—కె. కె. రాపు.\n\nకుశలప్రశ్నలు\n\nఒక గ్రామంలో ఒక ధనికుడికి శంకరం\nఅని ఒకదే కొడుకు ఉండేవాడు. అతను\nదూర గ్రామంలో ఉండే ఒక పేద యింటి\nపిల్లను ప్రేమించి, పెళ్ళి చేసుకుని కాప\nరానికి తెచ్చాడు. తమ అనుమతి లేకుండా\nతమ యింటి కోడలైస్తా విశాలాక్ష పట్ల అత్త\nమామలు ముఖావంగా ఉంటూ వచ్చారు.\n\nఅత్తమామలు తసను గురించి \"దరిద్రపు\nపిల్ల!\" అంటూ ఉండటం విశాలాక్ష అప్పు\nడప్పుడూ విస్నది. ఆమెకు పుట్టింటి క్షేమ\nసమాచారాలు శంకరం ద్వారానే తెలుస్తూ\nఉండేవి. తస తండ్రికి తసను చూడాలని\nఉస్సట్టు ఆమెతో శంకరం ఒకసారి చెప్పాడు.\n\n\"ఆయనకు మంచి బట్టలు పంపి, ఆవి\nకట్టుకుని మస ఇంటికి రఘుని కటురు\nచెయ్యండి,\" అస్సుడి శంకరంతో విశాలాక్ష.\n\nవిశాలాక్ష తండ్రి అల్లుడు పంపన మంచి\nబట్టలు కట్టుకుని కొంత కాలానికి వచ్చాడు.\n\nశంకరం తండ్రి ఆయనను చూసి, ఫలానా\nఅని తెలుసుకుని, ఏ విధమైన మర్యాదలు\nచెయ్యకుండా లోపలికి వెళ్ళి. \"మీ నాస్మ\nవచ్చాడు. పసారాలో ఉన్నాడు.\" అని\nతన కోడలితో అన్నాడు.\n\nవిశాలాక్షి పసారాలోకి వచ్చి తండ్రిని\nమామూలు కుశలప్రశ్నలు వేసింది. ఈష\nసంభాషణ అంతా అత్తమామలు శ్రద్ధగా\nవింటున్నారని ఆమెకు తెలుసు. అందుచేత\nఆమె యుక్తిగా తన తండ్రిని, \"నాన్నా,\nమన ఇనప్పెట్టె తియ్యకుండా గలగల\nమంటున్నదా?\" అని అడిగింది.\n\nవిశాలాక్షి పుట్టల్లు ఇరుకైనది, గోడలు\nమాసి సల్లగా ఉండేవి. వాటికి కిటికీలైనా\nఉండేవి కావు. పైన కప్పిస్తా తాటాకులు\nగారికి కదిలి గలగలాదేవి.\n\n\"దాని కేం, తల్లీ. అది ఎప్పటిలాగే\nఉంది!\" అన్నాడు తండ్రి."
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "\"పాలాల్లో ఆపరాలు బాగా రాజుతున్నాయా? మన వాళ్ళు వాటిని చక్కగా ఇంటికి తెస్తున్నారా?\" అని కూతురు అడిగింది. పాపం, విశాలాకి పుట్టింటి వాళ్ళు పరిగ ఏరుకుని జీవించేవాళ్ళు.\n\n\"దాని కమమ్మా? అంతా యధావిధిగా జరుగుతుస్తుది,\" అన్నాడు తండ్రి.\n\n\"మూల ఉండే దంతాలు అలాగే ఉన్నాయా? కొత్తవి ఏవీ చేర్చలేదా?\" అని కూతురు మళ్ళీ అడిగింది. ఆమె దంతాలన్నవి పెదురు కర్రలు.\n\n\"కొత్తవి చేర్చడానికి చూస్తున్నాను,\" అన్నాడు తండ్రి.\n\n\"అకాశదీపం అలాగే ఉన్నదా?\" అన్నది కూతురు, వాళ్ల ఇంటికప్పులో కంత ఉందేది. దాన్ని వాళ్ళు అకాశదీపం ఆనేవాళ్ళు.\n\n\"ఉన్నదమ్మా! అకాశదీపాన్ని ఇంకా తీసెయ్యలేదు,\" అన్నాడు తండ్రి.\n\n\"అమ్మ చేతిక, అబ్బాయిల చేతులకూ, అమ్మాయిల చేతులకూ ఉండే కెంపులు ఎలా ఉన్నాయి?\" అని కూతురు అడిగింది.\n\n\"అవీ అలాగే ఉన్నాయి,\" అన్నాడు తండ్రి. విశాలాకి కెంపులన్నవి పని చేస్తే తగిలేగాయాలు.\n\nతండ్రి సమాధానాలు విని, తన పుట్టింటి పరిస్థితి ఏమీ మారసందుకు విశాలాకి ఎంతో నీరసపడిపోయింది. ఆమె అత్తమామలకు మటుకు తమ వియ్యంకుడు మంచి ధనికు డన్న అభిప్రాయం కలిగింది.\n\nఅత్రగారు చప్పన బయటికి వచ్చి, \"మీ నాన్న వచ్చి ఎంతసేపయింది? అలా కబుర్లు చెబుతూ కూర్చుంటావేమే? కాళ్ళు కడుక్కునేటందుకు నిళ్ళిచ్చి, ఫలహారమూ అవీ పట్టుకురా! వెళ్లూ!\" అని కోడలిని తొందర చేసింది.\n\nవిశాలాకి ఎత్తు పారింది. ఆమె అత్తమామలు ఆమె తండ్రిని ఘనంగా చూడ టమె గాక, వెళ్ళేటప్పుడు ఆయనతోపాటు, ఆయన కుటుంబం వారందరికీ మంచి మంచి బట్టలూ అవీ ఇచ్చారు. శంకరం చాటుగా ఆయనకు డబ్బు కూడా ఇచ్చి పంపేశాడు."
        },
        {
            "title": "నిద్రపట్టని రాజు",
            "page_start": 45,
            "author": "ఆర్. విఠలాదాసు",
            "pdf_page": 50,
            "content": "# నిద్రపట్టనిరాజు\n\nపూర్వం ఒక రాజుకు అష్టబశ్వర్యాలూ ఉండేది. అయన నివనించే భవనం చుట్టూ పూలతోట ఉండేది. అందులో ఏడాది పాడుగునా చక్కని పూలు పూసేది. అతోటకు అవతల అడవి ఉండేది. అందులో అయన తప్ప ఘరెవరూ వేటాడరాదు.\n\nఏ సుఖాలకూ లోటులేని ఆ రాజుకు ఒక్క సుఖం లోపించింది. అదేమిటంటే నిద్ర సుఖం. అయనకు నిద్ర వచ్చేది కాదు. నిద్ర సుఖం లేని వాడికి ఘరే సుఖమూ లేదని రాజు గ్రహించాడు. నిద్ర రాకపోపటమన్నది ఒక పెద్ద జాడ్యమని అయనకు తోచింది. ఆ జాడ్యానికి అయన ఎన్ని చికిత్సలో చేయించుకున్నాడు. కాని ఒక్క చికిత్సా పని చెయ్యలేదు. దూర దేశాల నుండి ఘనవైద్యులు పచ్చి మందులిచ్చారు. అందుపల్ల కూడా ప్రయోజనం లేకపొయింది.\n\nరాజు ఒక రాత్రి ఆంతా పక్క మీద ఇటూ అటూ పార్టీ జీవితంతో విసిగి పొయాడు. అయన తెల్లవారగానే లేచి, సామాన్యుడి దుస్తులు ధరించి, ఎవరికీ చెప్పుకుండా అడవిలోకి వెళ్ళిపోయాడు.\n\nకొంత దూరం వెళ్ళేసరికి రాజుకు ఏదో చప్పుడు వినిపించింది. అయన చిరాకు పడుతూ, కారి బాటుల వెంబడి, ఆ ధ్వని వచ్చిన దిక్కుగా వెళ్ళాడు. ఒక చోట ఒక ఘనిషి గొడ్డరితో ఒక చెట్టును కొట్టుతున్నాడు. రాజుకు ముందు వినిపించిన చప్పుడు అదే.\n\nచెట్టు కొట్టే ఘనిషి శరీరమంతా చెమట దిగకారుతున్నది. అతను చేసే పని చూస్తుంటే రాజుకు ఆశ్చర్యం కలిగింది.\n\n\"పాపం, ఎంత కష్టపడి పని చేస్తున్నాడు! ఎండ జాస్తి అవుతున్నది కూడానూ!\" అనుకున్నాడు రాజు.\n\nమీ మాటలు వించే, మీకు శరీర శ్రమ ఆలవాటు లేనట్టున్నటి.\" అన్నాడు చెట్టు కొట్టేవాడు.\n\n“నిజమే!” అన్నాడు రాజు.\n\n\"మీ బట్టలు సుభ్రంగా ఉన్నాయి. అరి చేతులు మెత్తగా కనిపిస్తున్నాయి. నా అరి చేతులు చూడండి, ఎలా కాయలు కాశాయో! మీరు చర్చి పని చేస్తారేమో?\" అని ఆ మనిషి అడిగాడు.\n\n\"నేను దర్శిని కాను. కాని, ఒక మాట చెప్పు. ఇంత కష్టపడి పని చేసినాక నీకు నిద్ర ఎలా పట్టుతుంది?\" అన్నాడు రాజు.\n\nఇది పిచ్చి ప్రశ్నగా తోచి చెట్టు కొట్టే వాడు గట్టిగా సన్వి, \"నేను గంటల కొద్దీ నిద్ర పోగలను. సల్లులు కుట్టినా తెలీదు,\" అన్నాడు.\n\n\"నేను నమ్మలేను,\" అన్నాడు రాజు.\n\n\"మీరు ఏమిటి నమ్మలేరు? నాకే డబ్బుంటే వారం రోజుల పాటు నిద్ర పోదును. కాని పేడవాణ్ణి; పని చేస్తే గాని పాట్టగడపదు. నేను కష్టపడకపొతే నా భార్యా బిడ్డలూ ఆకలితో మాడిపొతారు.\" అన్నాడు ఆ మనిషి.\n\n\"మన రాజుకు నిద్ర పట్టదని సువు వినలేదూ?\" అని రాజు అడిగాడు.\n\n\"అదే నాకు వింతగా ఉన్నది. ఆయన నా లాగా కష్టపడి పని చెయ్యునక్కర్లెదు.\"\n\nపడుకోపటానికి మెత్తని పట్టు పరుపులున్నాయి. ఎందుకు నిద్రపోలేడో?'' అన్నాడు అ మనిషి.\n\nరాజు మాట్లాడ లేదు. చెట్టు కొట్టేవాడు లేస్తూ, ''నేను కూర్చుని కబుర్లు చెప్పటానికి లేదు. తనిధిదారు చూశాడంటే పనిలో నుంచి తీసేస్తాడు,'' అని గొడ్డలి తీసుకుని, మళ్ళీ చెట్టు కొట్టసాగాడు.\n\nఅ మనిషి పని చేస్తూంటే రాజు వింతగా చూసి, ''రాజునై ఉండి నేను నిద్రపోలే కుండా ఉన్నానే, ఈ కల్టెలు కొట్టేవాడు ఎలా నిద్రపోగలుతున్నాడో!'' అని ఆశ్చర్యపోయాడు.\n\nకొంచెం సేపు గడిచాక అయన ఆ మనిషితో, ''నువ్వు ఆ నీడన పడుకుని నిద్రపో. నువ్వు నిద్రపోవటం చూడాలని ఉన్నది.'' అన్నాడు.\n\n''ఇంకా సయం! సాయంత్రం లోపల ఈ పని పూర్తి కావాలి,'' అన్నాడు చెట్టు కొట్టేవాడు.\n\n''దాన్నిగురించి భయపడకు. నీ పని నేను చేసి పెడతాను.'' అంటూ రాజు ఆ మనిషి చేతిలో నుంచి గొడ్డలి తీసుకున్నాడు.\n\nచెట్టు కొట్టేవాడు రాజు కేసి అసుమా సంగా చూసి, వెళ్ళి, చెట్ట నీడన పడుకుని, మరుక్కణమే నిద్రపోయాడు.\n\n''చిత్రం! ఒక పరుపు లేదు, దండు లేదు! వీడు ఎలా నిద్రపోతున్నాడో!'' అని రాజు ఆశ్చర్యపోయాడు.\n\nఅయితే, వాడి పని తాను చేయవలసి ఉన్నది గనక, రాజు గెడ్డలితో చెట్టు కొట్టసాగాడు. త్వరలోనే అయనకు చెమట పట్టింది. చొక్కా విప్పెయ్యవలసి వచ్చింది.\n\nచెట్టు కొట్టటం ఎలా గైతేనేం పూర్తి అయింది. రాజు చేతులు బొబ్బ లెక్కాయి. నడుమూ, చేతులూ తపు పెడుతున్నాయి. అయన వెళ్ళి చెట్టు కొట్టేవాడి పక్కనే నేల మీద నడుమూ వాల్చాడు. కొద్ది క్షణాలకల్లా అయన కళ్ళు బరువెక్కి, మూసుకు పొయాయి. అయన గాఫనిద్రలో పడాడు.\n\nసాయంకాల మయింది. ఏయే కూరి వాడు ఎంతెంత పని చేశాడో చూస్తూ తణిఖి దారు అక్కడికి పచ్చి, క్షూరివాడు మరొక మనిషి పక్కన పడుకుని గాఢనిద్రలో ఉండటం చూసి, “లేపరా, గాదిదా!” అంటూ వాణ్ణి ఒక్కతన్ను తన్నాడు.\n\nరాజు కళ్ళు తెరిచి చూసి, \"ఎందు కలా గావుకేకలు పెడుతున్నావు? వాణ్ణి నిద్రపోని, అరిసి ఉన్నాడు!\" అన్నాడు.\n\n“నువ్వెవడవు నాకు చెప్పటా నికి? నేను ఈ అదివి కంతకూ తణిఖిదారును!” అన్నాడు అ ఉద్యోగి పొగరుగా.\n\nరాజుకు పట్టరాని అగ్రహం పచ్చింది. \"శ్రాష్ట్రదా! వాణ్ణి లేపాటే నీ గెంతు నురి మేస్తాను!\" అన్నాదాయన పళ్లు కొరుకుతూ.\n\nతణిఖిదారు బెదిరి వెనక్కు తగ్గుతూ, \"నేను మళ్ళీ పచ్చి నీ అంతు తేల్చకపోతే చూసుకో!\" అని బెదిరించాడు.\n\nఈ లోపుగా రాజభవనంలో రాజుగారు ఏమై పొయినదీ తెలీక పరివారం ఆయన కోసం వెతక సాగారు. వారిలో కొందరు\n\nఅడవిలోకి పచ్చి, రాజును బెదిరిస్తున్న తణిఖిదారును చూసి, \"ఏమయ్యా. రాజు గారు గాని కనిపించారా?\" అని అదిగారు.\n\n\"రాజుగారి మాట ఏమోగాని, ఇక్కడ రారాజు ఒకాయన దాపరించాడు. అడుగే!\" అంటూ మారు వేషంలో ఉన్న రాజును చూపించాడు తణిఖిదారు.\n\nభృత్యులు రాజును గుర్తించి, \"మహా రాజా, తమకోసం రోజల్లా వెతుకుతున్నాం,\" అన్నారు.\n\nరాజు లేచినిలబడి, తన భృత్యులకు చెట్టు కొట్టినవాణ్ణి చూపి, \"మీరీ మనిషిని రాజభవనానికి తీసుకుపోయి, హంసతూర్లికా తల్పం మీద పడుకోబెట్టండి. తనంతట తాను లేచినదాకా అతన్ని నిద్రపోనియ్యండి. నిద్రలేచాక కడుపు నిండా తిండి పెట్టండి. ఈ మనిషి నా జబ్బుకు చికిత్స చెప్పాడు!\" అన్నాడు.\n\nమర్నాడు కట్టెలు కొట్టేవాడు నిద్రలేచాడు. రాజు అతన్ని అడవి కంతకూ పెద్దతణిఖిదారుగా వేసి, చాలా సహాయం చేశాడు.\n\n# మిహోబ్బారోపం\n\nమర్మాడు తెల్లవారగానే కీచకుడు రాజభవ నానికి వచ్చి ద్రౌపదిని చూసి, “నా పరా క్రమం చూశావు గదా! నిన్ను రాజసభలో నిన్ను తన్నితే ఒక్కడు కూడా నోరెత్తలేక పొయాడు. ఈ విరాటుడు పేరుకే రాజు. సేనలన్నీ నా అధినంలో ఉన్నాయి. నేనే అసలైన రాజును. అలాటి నా చేత సేవలు చేయించుకుని నన్ను ఢన్యుణ్ణి చెయ్యి. నీకు రోజుకు నూరు నిష్కాలు (మాడలు) ఇస్తాను. వందల కొద్దీ దాసదా సీలను ఇస్తాను. మంచి రధం ఇస్తాను,” అని మళ్ళీ బతిమిలాడ నారంభించాడు.\n\n“నీకు నిజంగా నేను కావాలంటే, నేను చెప్పిన నియమాలకు లోబడాలి. మన రహస్యం రాజసభకు గాని, నీ తమ్ములకు\n\nగాని ఏ మాత్రమూ తెలియ రాడు. ఈ రహస్యం బయటికి పాక్కిందో గంధ ర్వులు తప్పక తెలుసుకుంటారు. అదే నా భయం. ఇందుకు నువు ఒప్పుకుంటే నేను నీ దానను అవుతాను,” అని ద్రౌపది అన్నది.\n\nకీచకుడు, “అలా అయితే ఎవ్వరికీ తెలియకుండా నువు ఉండే చోటికి వస్తాను. గంధర్వులకు ఏ మాత్రమూ తెలియ నివ్వను,” అన్నాడు.\n\nఅప్పుడు ద్రౌపది, “సర్వత్రశాలలో రాత్రి వేళ ఎవరూ ఉండరు. బాగా చీకటి పడి నాక ఆక్కడికి రా. మనం ఆక్కడ కలుసు కుంటే ఎవరికి తెలీదు. గంధర్వులు కను క్కోలేరు,” అన్నది.\n\nతరవాత అమె, తాను కీచకుడితో చేసిన\nఏర్పాటు గురించి భీముడికి తెలిపింది.\n\nసైరంధ్రి ఆహ్వానం మృత్యువు పిలుపే\nనని గ్రహించలేని మూర్థుడు, కీచకుడు,\nఅమె తనకు దక్కటోతున్నదని సమ్మీ,\nఆ పగలు ఎలా గడిచినదీ కూడా తెలుసుకో\nలేక పోయాడు.\n\nఈ లోపల భీముడికి కీచకుణ్ణి చంపా\nలన్న ఉత్సాహం మితిమీరి పొయింది. అతను\nద్రౌపదితో, \"వాణ్ణి రహస్యంగా కాకపొతే\nబహిరంగంగానే చంపుతాను. వాణ్ణి చంపి\nఅలాగే వెళ్ళి దుర్యోధనుణ్ణి చంపేస్తాను.\nకావలిస్తే ధర్మరాజును ఈ విరాటరాజు\nకొలువు చెయ్యానీ!\" అన్నాడు ఉద్దేశంతో.\n\nద్రౌపది అతన్ని నిగ్రహించుతూ, \"సుపు\nవాణ్ణి నియమాలు ఉల్లంఘించకుండా\nచంపు,\" అన్నది.\n\n\"సరే, ఇవాళ రాత్రి చీకటిలో నేనె\nపరో కూడా వాడికి తెలియరాకుండా సుపు\nచెప్పినట్టే చంపి పారేస్తాను,\" ఆన్నాడు\nభీముడు.\n\nఆ రాత్రి గాథాంధకారంలో భీముడు\nనర్తనశాల చేరుకుని, లేడి రాక కోసం వేచి\nఉండే సింహం లాగా కీచకుడి కోసం పొంచి\nఉన్నాడు.\n\nత్వరలోనే కీచకుడు రకరకాల అలం\nకారాలు చేసుకుని, సైరంధ్రి కోసం తహ\nతహ లాడుతూ నర్తనశాల ప్రవేశించాడు.\nభీముడు మంచం మీద పడుకుని ఉన్నాడు.\nకీచకుడు అతన్ని చేత్తో తడువుతూ,\n\"నా అంతఃపురంలో ఎన్నో అలంకారాలు\nచేయించి, పందల కొద్దీ దాసీలనూ, బోలె\nడంత ధనాన్నీ నీ కోసం సిద్ధంగా ఉంచాను.\nనా అంతఃపుర స్త్రీలు నా పంటి అందగాడు\nప్రపంచంలో లేడని మెచ్చుకుంటారు.\nఅలాటి వాణ్ణి నీ కోసం ఈ చీకటిలో పడి\nఒంటరిగా వచ్చాను,\" అన్నాడు.\n\nదానికి భీముడు, \"నిజంగా నువు అంద\nగాదివే. కాని ఇలాటి స్పర్శ నువు ఎప్పుడూ\nఅనుభవించి ఉండవు.\" అంటూ మంచం\nమీది నించి లేచి, \"ఏనుగును సింహం\n\nచంపినట్టు నిన్ను చంపుతాను. సైరంథికి నీ పీడ విరగడ అయిపోతుంది,\" అంటూ కీచకుడి జుట్టు పట్టుకుని లాగాడు.\n\nకీచకుడు తన జుట్టు చిదిపించుకుని భీముడితో కలియబడ్డాడు. జయించాలన్న దికతో ఇద్దరూ భయంకరంగా పోరాడుతూ, చేతులతోనూ, గోళ్ళతోనూ, పళ్ళతోనూ ఒకరి నొకరు హింసించారు. కీచకుడు ఎంత బల మైన దెబ్బలు కొట్టినా భీముడు నిలబడిన చోటి నుంచి కదలకుండా స్త్రంభం లాగా ఉండి పోయాడు. వారి పోరాటంతో నర్తన శాల కంపించి పోయింది.\n\nఈ పోరాటం మధ్యలో భీముడు కీచకుణ్ణి బలంగా కారితో తన్ని పడదేశాడు. ఆ పాటుకు కీచకుడు కదలక పోవటం చూసి అతని రొమ్ములో బలంగా పాడిచాడు. తర వాత కీచకుణ్ణి చేతులతో పట్టుకుని గిరగిరా తిప్పాడు. కీచకుడి గెంతు పట్టుకుని పిసి కాడు. తరవాత కీచకుడి మీద ఎక్కి మోకాళ్ళతో కుమ్ముతూ పశువును చంపినట్టు చంపాడు. కీచకుడు చచ్చిన తరవాత కూడా వదలక, అతని కాళ్ళు, చేతులూ, తలా మొందెంలోకి తోసి, కీచకుడి శవాన్ని ఒక పెద్ద మాంసపు ముద్దలాగా తయారు చేశాడు.\n\nభీముడు ఆ స్థితిలో ఉన్న శవాన్ని కారితో ఒక్క తన్ను తన్ని. మంట చేసి, దాని\n\nవెలుగులో ఆ శవాన్ని వ్రౌపదికి చూపి, \"నిన్ను కామించిన వాడి కెపడికైనా ఇదే గతి!\" అని చెప్పి, పంట ఇంటికి వెళ్ళి పోయాడు.\n\nతరవాత వ్రౌపది నర్తనశాలను చూసి సేవకులను లేపి, \"కీచకుణ్ణి గంధర్వులు నర్తనశాలలో చంపారు. వెళ్ళి చూడండి,\" అని చెప్పింది. వాళ్ళు కంగారు పడుతూ దివిటీలు వెలిగించి నర్తనశాలలో ప్రవేశించి, అమానుషంగా చంపబడిన కీచకుడి శవాన్ని చూసి, కాళ్ళు, చేతులూ, మెదా ఎక్కడ ఉన్నది పొల్చలేకపోయారు.\n\nఅక్కడ ఉండే కీచకుడి బంధువులు శవం చుట్టూ చేరి ఏడవసాగారు. తావేలు\n\nచంద మామ"
        },
        {
            "title": "శివపురాణం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "లాగా అయిపోయిన కిచకుడి శవం చూసి\nవారికి కంపరం పుట్టింది. శవానికి సంస్కారం\nచెయ్యాలి గనక ఉపకీచకులు దాన్ని\nతీసుకుపోయే యత్నంతో ఉండగా, దగ్గిర\nలోనే ఒక స్తంభాన్ని కౌగరించుకుని ఉన్న\nసైరంధి వారి కంట పదింది.\n\n\"దీని కోసమే మన అన్న చచ్చాడు.\nదీన్ని కూడా మన అన్న శవంతో బాటు\nదహించితే అతడికి సంతోషం కలుగుతుంది,\"\nఅనుకుని ఉపకీచకులు విరాటుడితో అమెను\nకీచకుడితో పాటు దహనం చేస్తామనీ,\nఅందుకు అనుమతి ఇవ్వమనీ అన్నారు.\n\nవిరాటుడు వారికి ఎదురు చెప్పే ధైర్యం\nలేక సరేనన్నాడు.\n\nఉపకీచకులు ద్రౌపదిని కిచకుడి శవంతో\nకలిపి కట్టి. శ్మశానానికి బయలుదేరారు.\nదారిలో ద్రౌపది గట్టిగా గొంతెత్తి తన భర్త\nలను వారి రహస్య నామాలతో పిలుస్తూ,\n\"జయా, జయంతా, విజయా, జయత్సేనా,\nజయద్భలా, ఈకీచకులు నన్ను పట్టుకు\nపొతున్నారు,\" అని కేకలు పెట్టింది.\n\nఅప్పుడే పడుకుని నిద్దకు ఉపక్రమించిన\nభిముడు ఈ కేకలకు లేచి, \"సైరంధి,\nభయపడకు. నేను పస్తున్నాను,\" అని కేక\nపెట్టి, మారు వేషం వేసుకుని, ప్రాకారం\nదూకి, శ్మశానం కేసి పరిగెత్తాడు.\n\nఆతను వెళ్ళేటప్పటికి చితి సిద్ధంగా\nఉన్నది. భిముడు ఆక్కడ ఉన్న ఒక\nచెట్టును కౌగరించుకుని పెకలించి, దాన్ని\nఆయుధంగా పట్టుకుని ఉపకీచకులకు\nఎదురు పచ్చాడు.\n\nఆతన్ని చూడగానే, \"అమ్మో, గంధ\nర్వుడు!\" అని అరిచి, ద్రౌపదిని ఆక్కడే\nవదిలేసి, ఉపకీచకులు నగరం కేసి పరుగు\nతీశారు. భిముడు ఆనూట అయిదుగురుని\nవెంట తరిమి చంపి, ద్రౌపది కట్లు విప్పి,\n\"నువు నిశ్చింతగా అంతపురానికి తిరిగి వెళ్లు.\nనేను వంటసాలకు పొతాను,\" అన్నాడు.\n\nచచ్చి చెట్లలాగా పది ఉన్న ఉపకీచ\nకులసూ, అంతః పురానికి తిరిగి వెళుతున్న\nసైరంధిని చూసిన మనుషులు విరాటరాజు\n\nదగ్గిరికి వెళ్ళి, \"మహరాబా, కీచకులందరూ చచ్చారు. గంధర్వులు వాళ్ళను చంపి, సైరంథ్రిని విడిచించారు. ఆమె తిరిగి వస్తున్నది. ఆమె చాలా అందగత్తె. ఆమెను చూసిన వాడికి ఎవడికైనా మోహం పుట్టితీరుతుంది. ఆమెను మోహించిన వారికి అందరికీ ఇదే గతి పట్టుతుంది. ఆ విధంగా మన నగరమే నాశనమవుతుంది. ఈ సైరంథ్రి కారణంగా మనకు హాని కలగకుండా ఏదైనా పద్ధతి అలోచించండి,\" అన్నారు.\n\nవిరాటరాజు వారితో కీచకులందరినీ ఒకే చితిలో బహనం చెయ్యమని చెప్పి, సుధేష్ణ పద్దకు వెళ్ళి \"అ సైరంథ్రి రాగానే ఆమెను మర్యాదగా పంపించి వెయ్యి. ఆమె కారణంగా గంధర్వుల పల్ల ఏమి పరాభవం\n\nజరుగుతుందోనని నేను భయపడుతున్నట్టు ఆమెకు చెప్పు. తనతో చెప్పే ధైర్యం లేక నిన్ను చెప్పమన్నానని కూడా చెప్పు,\" అన్నాడు.\n\nద్రౌపది సచేల స్పానం చేసి నగరానికి తిరిగి వస్తుంటే, గంధర్వుల భయం కొద్దీ కొందరు ఆమెను చూసి పారిపోయారు, మరి కొందరు కళ్ళు గట్టిగా మూసుకున్నారు.\n\nఆమె వంటసాల సమీపంలోకి వచ్చే సరికి భీముడు వాకిలి దగ్గిర ఏనుగులాగా నిలబడి ఉన్నాడు. ఆతన్ని చూసి ద్రౌపది చిన్నగా, \"నన్ను కాపాడిన గంధర్వరాజుకు సమస్కారం,\" అన్నది. \"నిన్ను సేవిస్తూ ఇక్కడ తిరిగే వాళ్ళు ముణవిముక్తులైనారు,\" అన్నాడు భీముడు.\n\nద్రౌపది ముందుకు కదిలీ నర్తనశాల\nవద్దకు చేసి, అక్కడ రాజకుమార్తెలకు\nనృత్యం నేర్పుతున్న అర్జునుణ్ణి చూసింది.\nఆమెను చూడగానే నర్తనశాలలో ఉన్న\nఅర్జునుడూ, రాజకుమార్తెలూ ఆమె వద్దకు\nవచ్చి, గొప్ప ప్రమాదం నుంచి బయట\nపడినందుకు ఆమెను అభినందించారు.\n\nఅర్జునుడు, \"సైరంధీ, నువు ఎలా\nబయట పడ్డావు? ఆ దుర్మార్గులు ఎలా\nచచ్చారు? చెప్పువా?\" అని ద్రౌపదిని\nఅడిగాడు.\n\n\"బృహాస్నలా, ఎందుకు అడుగుతావు?\nనువు అర్చగలదీ, తీర్చగలదీ ఏమిన్నా\nఉన్నది గసకనా? సుఖంగా కన్యాంతః\n\nపురంలో కూర్చుని, ఈ సైరంధీ గతి\nఏమయినదీ తెలియకుండానే, నవ్వుతూ\nఅడగ వచ్చావు!\" అని ద్రౌపది అర్జునుణ్ణి\nదెప్పి పాడిచింది.\n\n\"నీతో ఇంతకాలం స్నేహంగా ఉన్న\nనాకు నిన్ను గురించి దుఃఖం ఉండదా?\nఒకరి మనస్సు ఒకరికేం తెలుస్తుంది?\"\\n\\nఅన్నాడు అర్జునుడు.\n\nద్రౌపది రాజకుమార్తెలతో సహా రాజు\nగారింటికి వెళ్ళేసరికి సుధేష్ణ తన భర్త చెప్ప\nమన్నట్టుగానే, \"నిన్నూ, నీగంధర్వులనూ\nగురించి రాజుగారు చాలా భయపడు\nతున్నారు. నువు మరెక్కడికైనా వెళ్ళిపో.\nనీ అందం చూస్తే ఎలాటి వారికైనా మతి\nచెడుత్తుంది. గంధర్వులు చూడబోతే మహా\nకోపిష్ఠి వాళ్ళుగా ఉన్నారు,\" అన్నది.\n\n\"అమ్మా, ఇంకా పదమూడు రోజులు\nరాజుగారు నన్ను క్షమించినట్టయితే గంధ\nర్వులు నన్ను తీసుకుపోతారు. ఆ తరవాత\nరాజుగారూ, వారి బంధువులూ, మిత్రులూ\nసుఖంగా ఉండవచ్చు,\" అని ద్రౌపది\nవేడింది.\n\nమహా బలపంతుడైక పచకుడు తమ్మో\nలందరితో సహా చచ్చిపోవటంతో విరాట\nనగరంలో వాళ్ళు చాలా బాధపడ్డారు. ఎవరో\nఅడదాని మూలాన కీచకుణ్ణి గంధర్వులు\nహత్య చేశారన్న వార్త దేశ దేశాలా వ్యాపిం\n\n\n\nచింది. ఇదేసమయానికి దుర్యోధనుడి చారులు పొండవుల జాడ కోసం అనేక దేశాలూ, కొండలూ, తీర్థాలూ, గ్రామాలూ గాలించి హస్తినాపురానికి తిరిగి వచ్చి, ఎక్కడా పొండవుల ఆచూకీ దౌరకసట్టు చెప్పారు. పొండవులు చచ్చిపోయి ఉండవచ్చునని వాళ్ళు ఉహంచారు. కీచకుణ్ణి గంధర్వులు చంపారన్ను వార్త కూడా వాళ్ళే తెచ్చి. “ఆ గంధర్వులు ఎవరికీ కనిపించలేదట,” అన్నారు.\n\nదుర్యోధనుడు తన సభలో ఉన్న వారితో, “ఏం చెయ్యాలో తెలియటంలేదు. మీరు కూడా ఆలోచించంది. పొండవుల అజ్ఞాత వాసం ఇంకా కొంచెమే మిగిలి ఉన్నది. గడువు దాటేలోగా వారి జాడ తెలుసుకున్నా మంటే మాటకు కట్టుబడి ఉండే ఆ పొంచ వులు తిరిగి పన్నెండేళ్ళు పనవాసం ప్రారం థిస్తారు,” అన్నాడు.\n\nకర్ణ దుశ్చాసనులు మళ్ళీ చారులను పంపమన్నారు. వాళ్ళు తప్పక బతికే ఉంటా రనీ, వారిని వెతకటానికి వాళ్ళ సంగతి\n\nతెలిసిన చారులను పంపమనీ ప్రోణుడు అన్నాడు. భీష్ముడు కూడా పొండవులు బతికే ఉన్నారని ఉహిస్తూ, “ధర్మరాజు ఉండే దేశం సుధిక్షంగా ఉంటుంది. అక్కడి ప్రజలు సంతృప్తితోనూ, ధర్మపరులుగానూ జీవిస్తూ ఉంటారు. వర్షాలు స్వక్రమంగా కురుస్తాయి. అలాటి దేశం కోసం వెతి కించు,” అన్నాడు.\n\nతరవాత కృషాచార్యుడు దుర్యోధనుడితో, “భీష్ముడు చెప్పినది నిజం. ఒక పంక పొండవుల కోసం వెతుకుతూ, మనం చెయ్య పలనిన పని ఒకటి ఉన్నది. పొండవులు అజ్ఞాతవాసం ముగించగలిగితే రాజ్యం కోసం యుద్దం చేసి తీరుతారు. అందుచేత మనం మన బలాలనూ, ధనాన్నీ, రాజ నీతిని పెంపాందించుకోవాలి. సామదానభేద దండో పాయాలు ప్రయోగించి బలచంతులనూ, బల హాసులనూ మన పక్షం చేసుకోవాలి, కోశం నింపుకోవాలి. అలా అయితే పొండవుల పక్షాన పొరాడే రాజులనంచరిని యుద్దంలో జయించి సుఖపడతావు.” అన్నాడు.\n\nతీర్థపుఠాతం\n\n17\n\nబ్రహ్మవల్ల పరాలు పొందిన శంఖచూడుడు.\nబ్రహ్మ ఆదేశాన్ని అనుసరించి బదరికార్శ\nమానికి వచ్చి, తులసి అనే కన్య తపస్సు\nచేసుకుంటూ ఉండగా చూశాడు. ఆమె\nదివ్యసొందర్యం చూడగానే శంఖచూడు\nడిగి మోహం కలిగింది.\n\nఅతను ఆమెను సమీపించి, ''నుండరి,\nనువు ఎక్కడి దానివి? ఈ వసంలో\nఒంటరిగా ఎందుకు ఉంటున్నావు?'' అని\nఅడిగాడు.\n\nతులసి కూడా శంఖచూడుణ్ణి చూసి,\nఆతని అందానికి మురిసిపోయి. ''నేను\nధర్మధ్వజు డనే రాజుకూతుర్చి. నా పేరు\nతులసి. నాకు మహాదీరుడు భర్త కావాలనీ.\nమహా పతిప్రతగా నాకు శాశ్వత కీర్తి రావా\nనీ కోరి తపస్సు చేస్తున్నాను. నువు\nఎవరు?'' అని అడిగింది.\n\n''నేను దంభుడు అనే దానవరాజు\nకొడుకును. నా పేరు శంఖచూడుడు. నేను\nబ్రహ్మను గురించి తపస్సు చేసి త్రిలోకాధి\nపత్యం వహించేటట్టు వరం పొందాను.\nనిన్ను పెళ్ళాడమని బ్రహ్మే నన్ను ఆదేశిం\nచాడు. అందుచేత మనం భార్యాభర్తలమై\nనుఖింగా ఉండవచ్చు.'' అని శంఖచూడుడు\nఆమెతో అన్నాడు.\n\nవాళ్ళు అప్పుడే గాంధర్వ వివాహం చేసు\nకుని, కొండలలోనూ, నదుల వెంబడి, వనాల\nలోసూ కొంతకాలం విహారాలు చేసి, తర\nవాత శంఖచూడుడి ఇంటికి వెళ్ళి. జరిగిన\nసంగతులన్నీ దంభుడికీ, ఆయన భార్యకూ,\nశుక్రాచార్యుడికీ చెప్పారు. వారంతా సంతో\nషించారు. తరవాత దంభుడు శుక్రాచా\nర్యుడి అనుమతితో, శంఖచూడుడికి రాజ్యాధి\nషేకం చేశాడు.\n\nఅట్ట చివరి చామ్మ\n\nశంఖచూడుడు వాళ్ళు చెప్పినట్టే చేయ నిశ్చయించి, శుక్రాచార్యణ్ణి మంచి ముహూర్తం చూడమని చెప్పి. ఆ ముహూర్తా నికి తన సేనలతో వెళ్ళి, స్వర్గాన్ని ముట్టడించాడు.\n\nశంఖచూడుడు స్వర్గం మీదికి దండెత్తి వస్తున్న వార్త చారుల పల్ల ముందేవిని, దేవేంద్రుడు కుమారస్వామిని, దేవగణాల వాళ్ళనూ పిలిపించి, తాను కూడా యుద్ధానికి సిద్ధమయాడు.\n\nదేవగణాలకూ, దానపగణాలకూ సలభై రోజుల పాటు ఆహోరాజ్రాలు దారుణమైన యుద్ధం జరిగింది. యుద్ధంలో వెనక్కు తగ్గటం అన్నది దేవతలలో కనిపించింది గాని దానవులలో కానరాలేదు. దానవులు స్థిరంగా నిలబడి పోరాడుతూ ఉంటే దేవతలు పారిపోసాగారు.\n\nఅది చూసి ఇంద్రుడు, తనకు విజయం సాధ్యం కాదని గ్రహించి, శంఖచూడుడికి బ్రహ్మ ఇచ్చిన వరాలు ఉండటం జ్ఞాపకం తెచ్చుకుని, దేవ సేనలను యుద్ధభూమి నుంచి మరల్చి, తాను శంఖచూడుడి పద్దకు వెళ్ళి. \"శంఖచూడా, సువు కశ్యపమహర్షి సంతతివాడివి. నీశార్య బలపరాక్రమాలకు ఎంతో సంతోషించాను. సువే త్రిలోకాలను పాలించు. మేమంతా నీకు సహాయం చేస్తాం,\" అన్నాడు.\n\nశంఖచూడుడు తండ్రి నుంచి పొందిన రాజ్యాన్ని, శుక్రాచార్యుడి సలహాల సనుసరించి చక్కగా పాలిస్తూ దానవ శ్రేష్ఠుడన్న కర్తి సంపాదించుకున్నాడు. ఇలా అతను పరిపాలన చేస్తూ ఉండగా ఒకనాడు కొందరు దానవ ప్రముఖులూ, శుక్రాచార్యుడూ అతనితో, \"రాజా, బ్రహ్మ నీకు ఆపూర్వమైన వరాలు ఇచ్చి ఉన్నాడు. నీ పూర్వులకు దేవేంద్రుడు మొదలుగాగల దేవతలు అనేక ద్రోహలు చేశారు. వాటికి ప్రతీకారం చేసే బాధ్యత నీ పైన ఉన్నది. ముందు నువు నీ సేనలతో వెళ్ళి, స్వర్గాన్ని ముట్టడించి, దేవతలను తరిమిచేసి, స్వర్గాన్ని వశపరుచుకో,\" అని హితం చెప్పారు.\n\nశంఖచూడుడు ఇందుకు అంగీకరించి,\n\"దేవేంద్రా, సువే నా ప్రతినిధిగా ఉండి,\nనా ఆజ్ఞకు లోఁబడి పరిసాలన సాగించు,\"\nఅన్నాడు. తరవాత అతను తాను త్రిలో\nకాలకు అధిపతినని ప్రకటన చేసి, తన\nరాజధాని అయిన శెటితపురానికి వెళ్ళి,\nఅక్కడినుంచే లోకాలన్నెటినీ పారించ\nసాగాడు. దేవేంద్రుడు మొదలైనవారు రోజూ\nఅతన్ని సేవిస్తూ, అతని ఆజ్ఞలు నిర్వర్తి\nస్తున్నారు.\n\nఅయితే యజ్ఞయాగాడులు చేసే వాళ్ళు\nహవిర్భాగాలను ఇంకా దేవేంద్రుడు మొదలు\nగాగల వారికే ఇస్తున్నారు. ఆ హవిర్భాగాలు\nదానవులకు ఇచ్చేదాకా ఋషులనూ, బ్రాహ్మ\nణులనూ బాధించమని శంఖచూడుడు\nతన దానప మూకలను హెచ్చరించాడు.\nవాళ్ళు వెళ్ళి యజ్ఞయాగాడులను ధ్వంసం\nచెయ్యసాగారు.\n\nఋషులందరూ విష్ణువు వద్దకు వెళ్ళి,\n\"శంఖచూడుడు పెట్టే బాధలు పడలేకుండా\nఉన్నాం. వాణ్ణి చంపి మమ్మల్ని కాపాడు,\"\nఅని మొరపెట్టుకున్నారు.\n\n\"శంఖచూడుడు నా అంశన పుట్టినవాడు.\nఅతని భార్య తులసి లక్ష్మి అంశన పుట్టినది.\nఅందుచేత నేను శంఖచూడుణ్ణి చంపను.\nమీరు శిపుణ్ణి అగ్రయించండి,\" అన్నాడు\nవిష్ణువు.\n\nఅప్పుడు ఋషులందరూ కైలాసానికి\nవెళ్ళి. తమను శంఖచూడుడు పెట్టే బాధల\nనుండి కాపాడమని శివుణ్ణి వేడుకున్నారు.\nశంఖచూడుడు మొదలైన దానవులను తాను\nచంపుతాసని మాట ఇచ్చి. శివుడు వారిని\nపంపేశాడు.\n\nఈ సంగతి తెలిసి నారదుడు శంఖచూడుడి\nవద్దకు వెళ్ళి, \"నిన్ను చంపుతానని శివుడు\nఋషులకు మాట ఇచ్చాడట. అయిన\nహాతత్తుగా రుద్రగణాలతో పచ్చి పడేదాకా\nచూస్తూ ఊరుకోక. ముందు నువే సర్వ\nసైన్యాలతో దాడి వెళ్ళి కైలాసాన్ని ఋష్\nడించి, శివుణ్ణి జయించు,\" అని సలహా\nఇచ్చి వెళ్ళిపోయాడు.\n\nశంఖచూడుడు నారదుడి మాట ప్రకారం శన సేనలతో వెళ్ళి, కైలాసాన్ని ముట్టడించాడు. అది చూసి ఇవుడు అతనితో యుద్ధం చెయ్యటానికి భద్రకాళిని, వీరభద్రగణాలసూ, కుమారగణాలనూ నంది చేత పిలి పించాడు. రుడ్రగణాలకూ, దానప సేనలకూ యుద్ధం ప్రారంభమయింది.\n\nఎంత కాలం యుద్ధం సాగినా శంఖచూడుడి సేనలు తరగక పోవటం శివుడికి ఆశ్చర్యం కలిగించింది. ఆయన విష్ణువును స్మరించి రప్పించి, \"ఎన్నాళ్ళుగా యుద్ధం చేస్తున్నా శంఖచూడుడి సేనలు తరగ వెందుచేత?\" అని అడిగాడు.\n\nదానికి విష్ణువు. \" శంఖచూడుడి భార్యతులసి పాతిప్రత్యం అతనిని, అతని సేనలసూ కాపాడుతున్నది. నేను తులసి పాతిప్రత్యం చెడగొట్టుతాను. ఆప్పుడు నువు శంఖచూడుస్సు చంపు.\" అన్నాడు.\n\nవిష్ణువు శంఖచూడుడి రూపు ధరించి అతని ఇంటికి వెళ్ళి. తులసితో, \"ఇవుడితో యుద్ధం చేస్తున్నాను. బయాపబయాలు తేలలేదు. నిన్ను చూసి చాలాకాలమయిందని వచ్చాను,\" అన్నాడు. తులసి ఆమాట నమ్మి సంతోషించి, ఆమాయ శంఖచూడుడికి భార్యగా మసలు కున్నది. ఆ విధంగా ఆమె పాతిప్రత్యం నసించింది.\n\nవెంటనే శంఖచూడుడి సేనలు విపరీ తంగా నష్టం కాసాగాయి. ఇవుడు శంఖచూడుస్సో తన త్రిశూలంతో చంపేశాడు.\n\nఆరాత్రి విష్ణువు తన పక్కన నిద్రపొయేటప్పుడు తులసి అతని ఆసలు స్వరూపాన్ని కళ్ళారా చూసింది. ఎందుకంపే మాయా రూపాలు నిద్రలో పోతాయి. మాయా రూపంతో తనను మోసం చేసిన విష్ణువును ఒల అయి పామ్మాని తులసి శపించింది.\n\n\"నువు గండకీ నదివై పోతావు. నేను సాలగ్రామూల రూపంలో ఆ నదిలో శాశ్వతంగా ఉంటాను. నీ పేర తులసిచెట్టు అంతటా పూజంచబడుతుంది,\" అని చెప్పి, విష్ణువు ఆమెను గలో కానిక తీసుకు పొయాడు."
        }
    ]
}