{
    "book_id": "చందమామ_1972_03",
    "stories": [
        {
            "title": "గుమ్మడికాయల దొంగ",
            "page_start": 3,
            "author": "బూర్లె నాగేశ్వరరావు",
            "pdf_page": 3,
            "content": "ప్రతి గ్రంధాలయంలోను\nఉండితీరాలి!\n\n★\n\nశ్రీమతి మధురం భూతలింగం\nరచించిన అంగ్లీమ పుస్తకాలు\n\n‘SONS OF PANDU’\nRs. 5-25\n\n‘THE NECTAR OF THE GODS’\nRs. 4-00\n\nపిల్లలకు బహుమతిగా\nఅవ్వతగినవి.\n\n★\n\nకావలకు:\nడాల్టన్ ఏజన్సీన్\n‘చందమామ బిర్టింగ్స్’\nమదదాను - 26\n\nచేరండి విజయ\nశిఖరానికి\nశ్వాన్\nపెన్సులతో\n\nపకీషల లో విజయం శ్వాన్ పెన్సులం పెంటో మలదిమిని మీద గ్రహిస్తాడు. మీ శ్రాశ మెళ్లగా శేరికగా ప్రవహిమండి. శ్వాన్ ఆక్స్ డోర్ట్ శేక కేంద్రిద్యాని దాడి దూడండి.—ప్రశ్నేషంగా విధాన్యంతె చూస్తింది లిరించి.\n\nశ్రద్ధమైన పరిశాం కోసం\nశ్వాన్\nడీలర్స్ ఇంకురో\nభ్రాయండి.\n\nశ్వాన్ (ఇంపియా) ప్రైవేట్ రిమిడెడ్\nఅధ్వాని లాంటిన్స్ పీ, మెహాశా రోడ్డు, దాంకాయి.!\nశ్రాంది: కి.ఎ. కాస్తార్ స్టేట్ భ్రాశ్ రిట్లీ.\n\nప్రియమైన బిన్నుకు,\n\nమానాస్ణ నాకు ఒక రోడైకు అమ్మును అచ్చారు. దాన్ని కిడ్డీ చ్లూంకు బాటు అంటారు. అంచ్ర చ్లూయ దాన్ని ఇప్పుడా. ఇది రబ్బులు తో కుంటుంచి, ప్రశ్నల నింపుతున్నాను. నిపు లోంటి బాటు ఒకేతే కొవాలం టొమినాస్పను రెడుగు లావా ఏడిన్ను హస్తుంది.\n\nఆస్ట్రీ నిమియమైన ప్రసిద్ధయో\n\nవాటువళ్లుర కుడునాటాకు నగ్ర విశ్వాస రచనాలు విశ్వాస కూడా నిశ్చయింతి.\n\nది అంధ్ర బ్యాంకు లిమిటెడ్"
        },
        {
            "title": "కాపాలిని",
            "page_start": 6,
            "author": "వై. సోమేశ్వరశర్మ",
            "pdf_page": 6,
            "content": "# సంభార్యమాయణు\n(కల్పేముక్కల్)\n\nఒక నీటు.మాళ్లపురుషుడురుణు + సంశోధించి మహావేశక + దేవిజనపుష్ఠిక\nనిల్వ నిందముల్లపు + దృష్టికుడుణుపు\n\nలక్ష్మీ ఎంట్రెట్ నెస్\n\n# సంభార్యమాయణు\n\n(కల్పేముక్కల్)\n\nలోకంటఫ్చైనికి రావడాసుకు జ్ఞీ వధించడానికే\nమహాత్మా రామావతిరించేస్తాడు. ఆదికేషువు\nశంఘచత్రాశిలక్ష్మణచక్కతేముఖులుగానూ\nఆదిలక్ష్మిమీతగానూ ఘనిపై\nఅవకాశండాదు\n\nపమనాలుగేళ్ల\nవయసులో\nరోజుడు\nతొటకిని\nసంఘర్షించడు\n\nవిశ్వామిత)మాని\nసంశోధించి రోజుని\nదివ్యాప్తాలన్నీ\nటపవేకించడు\n\nకొడుకె విశ్వామితుడు\nయాగానికి మార్గచ\nసుభాషణులు భంగం చెయ్యి\nమందా కొప్పాడాడు\n\nమానవస్త్రపుతేకూ\nకడల్చలేదిని\nమహాగళ్ళమీ\nలయన\nశివధమప్పు\nశ్రీరిమాడు\nలుపీలగా\nఎక్కుపెట్టి\nభగ్నంచేకిడు\nసీతారాముల\nకల్యాణం\nవైభవంగా ఒరి\nసంది\n\nదకరణమహారాజు శ్రీశమునికి పట్టాఖిషేకం\nచేయనికృష్ణయారాడు. స్రీకాదిని మంచిరకు\nశిర్షిప్పులేదు, రామాని పణ్నిలుగేళ్లు అడవు\nలకుసంపమని, భక్తతుకకు పట్టాఖిషేకం ఒరి\nపించమలీ దకరణమిని వరిలడిగమని\nస్రీకి దుర్భోధచేసింది.\n\nశ్రీశముడు తండ్రి తిరిగి పాటించి స్రీత,\nలక్ష్మణుడు పెంటరిగా అడవులకు పెళ్లాడు\nపుత్రమియోగం భరించలేక దకరణుడు\nమహిలించడు\n\nభరతువకు కీసంగతి తెలిసి ఎంతోదు భించిడు\nరోముని రాజ్యానికీర్చడ్డుని బుతిమాలుడు.\nరావరకు రోముని పాటుకలు తీసుకుని వాటినే\nకొనిచిప్లోచు గాయించేసినా పైప్రతిష్ఠించాడు\n\nరావణుని చెల్లెలు కూర్చుబచ్చి శ్రీశొముని చీకోకు\nపెడుతూంటే లక్ష్మణునికి కోపంవచ్చి దోని\nముక్కుచెవులు కోసి పంపించాడు\n\nపుత్రీకినా కొవలుడు, రోముని దూరంగా\nతేసుకుపొమ్ముని మూడు తేడుని పంపించాడు\n\nసీతఒంటరినా వుండగా కొవలుడు వచ్చి\nఆవిడకు అపహరించుకుని పాంచూడు\n\nదకరఘని మిత్రుడైన జట్టియువు సీతని\nకొపొడుబోయూడు. కొనీ కొవలుడు వాని\nదెక్కలునరికి నేలపూచ్చేశాడు\n\nరోముడు సున్రీవునితో\nమైత్రిచేసుకున్నిడు\nహనుమంతుని\nసీతను పెత్తకదొనికి\nపథాడు. హనుమ\nసముత్రంబటి\nలంకచేకాడు"
        },
        {
            "title": "రాతిరథం - 18",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "రామచాల్లంతో రావల్గాసురుడు హతుడైనాడు\n\nఅశోకవనంలో స్థితమును కులుపు కుని ధైర్యంబెప్పాడు. లాభం ఇచ్చిన ఆసతాలు తీసుకున్నిడు\n\nరామపాక్షరుంబెప్పి రావలుని చెదిరించి లంకుతాకొప్పి రాముని వధ్ధకు తెలిసినచ్చాడు\n\nసమందంలో మార్గపాటుకె లక్ష్మణుకి కోసం హనుమ సంబేనిని తెచ్చాడు. లక్ష్మణుడు మార్గచెలిసి రావలుపుతుడైన ఇంత్రజీత్ ని వధించాడు\n\nశ్రీతిమలక్ష్మణులు పరిశీలించంతో పుస్తకరమానంలో అయ్యోధ్యాతేదుకున్నాడు. శ్రీరామ బంతుపుణువుకి ప్రేముంచా పస్త్రం కట్టాడు.\n\nచండమామ\n\nనంస్టాపకుడు, నాగిరెడ్డి\nనంచాలకుడు: ‘చక్రపాణి’\n\nఈ నెల బేతాళ కథ [“సొందర్య దానం”] పంపినవారు వి. హేమావతి. ఈ కథలో కార్యసాధన చేసే వారిలో రెండు రకాలను చూస్తాం. ఒకరు ఊహాలోకాలలోకి వెళ్ళిపోతారు. రెండో రకం వాళ్ళు వాస్తవదృష్టితో వ్యవహరిస్తారు. విజయం రెండో రకానికే లభిస్తుంది.\n\n“న్యాయదేవత” అన్న కథలో లోభమే లోభిని పట్టిఇవ్వటం చిత్రించబడింది.\n\n“అసంతుష్ఠి” అన్న కథలో తృప్తి లేని వాడి వైఖరి చిత్రించబడింది.\n\nసంపుటి 50 మార్చి 72 సంచిక 3\n\n# ఆమెరోవాటి\n\nఅతిథి, ర్చాలకశ్చేవ. స్త్రీజనో, నృపతి స్త్రథా\nఏ తే విత్రం స బాసంతి, జామాతా చైవ పంచమః.\n\n1\n\n[అతిథి, విల్లవాడూ, ఆడదీ, రాజూ, అల్లుడూ — ఈ అయిదుగురూ డబ్బు గురించి తెలుసుకోరు.]\n\nరాజూ రాష్ట్రకృతం పాపం,\nరాజపాపం పురోహితః,\nభర్త్రా చ స్త్రీకృతం పాపం,\nశిష్యపాపం గురు ర్చవేత.\n\n2\n\n[రాష్ట్రంలో బరిగే పాపం రాజుది. రాజూ చేసే పాపం పురోహితుడిది. భార్య చేసే పాపం భర్తది. శిష్యుడు చేసే పాపం గురువుది.]\n\nవృశ్చికస్య విషం పుచ్చం,\nమంకికస్య విషం శిరః,\nతతకస్య విషం దంష్టా,\nసర్వాంగం దుర్జనే విషం.\n\n3\n\n[తెలుకు తెకలోనూ, ఈగకు తలలోనూ, పాముకు కోరలలోనూ విషం ఉంటుంది. దుర్జనుడికి శరీరమంతా విషమే.]\n\nగుమ్ముడికాయలదొంగ\n\nఒక గ్రామంలో గుమ్ముడికాయల వ్యాపారి ఒకడు ఉండేవాడు. అతను తాను పండించిన గుమ్ముడికాయలను మధ్యవారికి అమ్మక, బండి మీద తీసుకుపోయి, గిరాకీ బాగా ఉండే దూర గ్రామాలలో అమ్మి సామ్ము చేసుకునేవాడు.\n\nఒకనాడు అతను ఇలాగే బయలుదేరి తన గుమ్ముడికాయల బండితో సహా ఉదయ గిరి ప్రాంతంలో ఉన్న. ఒక గ్రామం చేరుకున్నాడు. అప్పటికే చీకటి పడుతూ ఉండటం చేత, అతను ఆ రాత్రికి ఎక్కడ నైనావిశ్రాంతి తీసుకుని, తెల్లవారి ప్రయాణం సాగింతామనుకున్నాడు.\n\nఇలా అనుకుంటూ అతను బండిని గ్రామంలోకి తోలుకు పోతూండగా ఒక ఇంటి ముందు నిలబడి ఉన్న ఆసామి అతన్ని నిరిపి, \"ఏపూరు? ఏం పేరు? ఏం పని?\" అని మామూలు ప్రశ్నలు వేశాడు. గుమ్ముడి\n\nకాయల వ్యాపారి తన గౌడవ అంతా చెప్పుకుని, అరాత్రి తనకు బస కావాలన్నాడు.\n\n\"దానికేంభాగ్యం? ఈ రాత్రికి మాఇంట బస చెయ్యి,\" అన్నాడు శరభయ్య అనే ఆ ఆసామి.\n\nఅయన బండి విప్పించి, గుమ్ముడి కాయలు వసారాలో పెట్టించి, ఎడ్లకు గడ్డి, నీరూ పెట్టించి, వ్యాపారికి సుఖంగా భోజనం పెట్టి, అతను పడుకునేటందుకు ఏర్పాటు చేశాడు.\n\nవ్యాపారి శరభయ్య అదరాన్ని కొని యాడి, ప్రయాణంతో బడలి ఉండటాన, పడుకుంటూనే గాఢ నిద్రపాయాడు.\n\nఅతను మర్చాడు లేస్తూనే, శరభయ్యకు కృతజ్ఞతాపూర్వకంగా కొన్ని గుమ్ముడి కాడులు ఇద్దామనుకుని, వసారాలోకి వెళ్ళిచూసేసరికి, గుమ్ముడికాయలలో సగమే ఉన్నాయి. తనకు మహోపకారం చేశా\n\n“మంచిగా నా గుమ్మడి కాయలు నా కిచ్చెయియి. నా దారిన నేను పొతాను,” ఆన్నాడు వ్యాపారి.\n\n“ముందు బయటికి నడుస్తావా? లేదా?” ఆంటూ శరభయ్య మీది మీదికి వచ్చాడు.\n\nశరభయ్యతో మాట్లాడటం పృథా ఆనుకుని, వ్యాపారి మిగిలిన గుమ్మడికాయలను బండిమీద వేసుకుని, న్యాయాధికారి ఇంటికి వెళ్ళి. ఆతడి మీద ఫిర్యాదుచేశాడు.\n\nన్యాయాధికారి వ్యాపారితో, ”నీ గుమ్మడి కాయలు దొంగిలించిన వాడు శరభయ్యే ఆయితే వాటిని నీకు ఇప్పించటం పెద్ద సమస్య కాదు,” అని చెప్పి, శరభయ్యను పిలుచుకురమ్మని మనిషిని పంపాడు.\n\nశరభయ్య వచ్చి న్యాయాధికారితో, తాను నిర్దోషినినీ, ఈ వ్యాపారికి కిందలి రాత్రి ఆతిథ్యం ఇచ్చిన పాపానికి తన మీద దొంగ తనం నేరం మోపుతున్నాడనీ, తనకు గుమ్మడికాయలు దొంగిలించవలసిన దుస్థితి లేదనీ, తన దొడ్డోనే కాసిన గుమ్మడి కాయలు తన ఇంట బోలెడు ఉన్నాయనీ ఆన్నాడు.\n\n“నువు చెప్పినదంతా నిజమేనని నాకూ తోస్తున్నది. ఆయినా నీవల్ల నేరం జరగ లేదని నిరూపించుకోవలసిన అవసరం ఉన్నది గదా! ఆందుకని నువు వెళ్ళి, మీదొడ్డో కాసిన గుమ్మడి కాయ ఒకటి తీసుకురా,” ఆన్నాడు న్యాయాధికారి.\n\nడనుకున్న శరభయ్య తనను మోసం చేశాడని స్పష్టమంయింది.\n\nవ్యాపారి మండిపడుతూ, ”శరభయ్యా, సమ్మబలికి ఇంత మోసం చేస్తావుటయ్యా? నువేమో ధర్మాత్ముడి వనుకున్నాను. నా గుమ్మడి కాయలు కాజేస్తావా?” అని ఆవేశపడ్డాడు.\n\nశరభయ్య ఏమాత్రమూ తీసిపోక, ”నీకే మన్నా బుద్ధి ఉండే హాట్లాడుతున్నావా? తిన్న ఇంటికే కన్నం వేసినట్టు, నా వల్ల ఉపకారం పొంది నాకు దొంగతనం ఆంట గడతావా? ఛి, ఛి! నీవంటి వాణ్ణ చేర దీయటం నాదే పారపాటు!” ఆంటూ రుస రుసలాదాడు.\n\nశరభయ్య వెళ్ళాడు. అతను తిరిగి వచ్చే\nలోపుగా న్యాయాధికారి దానయ్య ఆనే ఏధి\nనాటకాల వాట్టీ, వైద్యుణ్ణీ పిలిచి, ఏం\nచెయ్యాలో వాళ్ళకు రహస్యంగా చెప్పి\nఉంచాడు.\n\nశరభయ్య గుమ్మడికాయతో తిరిగి\nపచ్చాడు. న్యాయాధికారి వ్యాపారి బండి\nనుంచి మరొక కాయ తెప్పించి, “దానయ్య,\nనువు బాగా తెలిసినవాడివి. ఈ రెండుకాయలూ\nఒకే జాతివా? వేరు జాతులవా?” అని\nఅడిగాడు.\n\n“రుచిచూస్తే గాని చెప్పలేను, బాబు\nగారూ,\" అని దానయ్య ఒక చాకు తీసి,\nశరభయ్య తెచ్చిన గుమ్మడికాయ నుంచి\nఒక చిన్న ముక్కు కోసి, నోట్లో వేనుకుని\nనమిలి మింగి, గిలగిలా తన్నుకుంటూ\nఅరవసాగాడు.\n\nన్యాయాధికారి వైద్యుడి కేసి తిరిగి,\n\"శాస్త్రగారూ, దానయ్యకు ఏం వచ్చిందో\nచూడండి. సమయానికి దేవుడల్లే దగ్గిర\nఉన్నారు!\" అన్నాడు.\n\nవైద్యుడు శరభయ్య తెచ్చిన గుమ్మడి\nకాయను పరీక్షంచి, \"ఇది విషం గుమ్మడి\nగాదుటండీ? విరుగుడు వెయ్యాలి,\" అంటూ\nదానయ్యను నడిపించుకుంటూ వెళ్ళాడు.\n\nన్యాయాధికారి శరభయ్య కేసి తిరిగి,\n\"శరభయ్య. ఇదా నువు చేస్తున్న పని?\nవిషం గుమ్మడికాయలు దొడ్లో పండించి\nజనాన్ని చంపదలిచావా? ఇందుకు నీకేం\nశిక్ష వెయ్యాలి?\" అన్నాడు.\n\n\"ఇది నా దొడ్లో కాసిన గుమ్మడికాయ\nకాదు, మహాప్రభో! అవి విషం గుమ్మడి\nకాయలని తెలిస్తే నేను కాజెయ్యకనే పోదును.\nవేసే శిక్ష ఏదో ఆ గుమ్మడికాయల వ్యాపా\nరికే వెయ్యండి!\" అంటూ కంగారులో\nతప్పు ఒప్పేనుకున్నాడు శరభయ్య.\n\n\"నువు దొంగతనం ఒప్పుకున్నావుగద!\nదొంగలించిన వ్యాపారికి కాయలు ఇచ్చెయి్య.\nదొంగతనం చేసినందుకు ఈసారి నిన్ను\nజరిమానాతో విడిచిపెడుతున్నాను.\" అని\nన్యాయాధికారి, గుమ్మడికాయల వ్యాపారికి\nగుమ్మడికాయలు ఇప్పించి పంపేశాడు.\n\nకాపాలిని\n\nకొస్మరదేశంలో ఒకప్పుడు ఒక సుక్రతి\nయుడికి ఒకే ఒక కుమార్తె ఉండేది. ఆమె\nపేరు సిమంతిని. ఆమె అందగత్తి. దానికి\nలేడు తండ్రి చనిపోయాక ఆయన సొంత\nఆస్తి అయిన అరణ్యాలూ, వనాలూ, కోటా\nసీమంతినివి ఆయాయి. అందు చేత,\nఆ ప్రాంతంలో గల కులీనులైన యువకులు\nఅనేకమంది ఆమెను వివాహం చేసుకోవ\nటానికి ప్రయత్నించారు. వారిలో గణదేవు\nడనేవాడు ఆమెను నిజంగా ప్రేమించాడు.\nకాని సిమంతినికి వివాహం చేసుకునే ఆలో\nచన లేకపోయింది. ఆమె అందరినీ నిరాక\nరించింది.\n\nసిమంతినిని కొండలూ, అరణ్యాలూ,\nఅందులో ఉండే వింతజంతువులూ, పక్కులూ\nఅకర్షించేవి. ఆమె తర చుగా కాలి\nనడకనే, గుర్రం మీదనే అరణ్యం కుండా\nవెళ్ళి, కొంతదూరాన ఉన్న గరుడశిఖరం\n\nమీద కూర్చుని, అ ఎత్తు సుంచి కనిపించే\nదృశ్యాలన్నిటినీ చూసి ఆనందిస్తూ గంట\nలకు గంటలు గడిపేది.\n\nఈవిధంగా ప్రకృతిలో లీనమైన సీమం\nతినికి కాపాలికశక్తులు సాధించాలన్న కోరిక\nక్రమంగా కలిగింది. బేతాళుణ్ణి వశం చేసు\nకుని, పరకాయ ప్రవేశమూ, కామరూపమూ,\nకామగమనమూ, అతరసిద్ధులూ సాధించ\nదలచి ఆమె విచిత్రమైన పూజలూ, వింత\nఅహారమూ, ఉపాసనలూ ప్రారంభించింది.\nఒక్కొక్కసారి ఆమె చంద్రుడి కేసి నిశ్చ\nలంగా చూసి, స్పృహ తప్పిపోయేది; ఏవేవే\nమూలికలతో కషాయాలు చేసుకుని తాగేది;\nతన శరీరాన్ని క్రూరమైన శెక్లలకు గురి\nచేసుకునేది. ఈవిధంగా ఆమెకు కొన్ని\nశక్తులు వశమయాయి కూడాను.\n\nఈవార్తలు విని గణదేవుడు చాలా బాధ\nపడ్డాడు. 'సిమంతిని మామూలు మనిషి\n\nకాకుండా పోతున్నది. మామూలు మనిషిగా ఉన్నప్పుడే నన్ను పెళ్ళాడ నిరాకరించింది; ఈస్టితెలో ఇంకేం పెళ్ళాడుతుంది?” అనుకున్నాడతను.\n\nకాని అమెను మామూలు మనిషిగా చెయ్యాలన్న అలోచన అతన్ని పట్టుకుని పదలలేదు. సీమంతిని ఏమేమి పూజలు చేస్తున్నది అతను గమనిస్తూనే ఉన్నాడు.\n\nనెలలు గడుస్తున్న కొద్దీ సీమంతినిని రక్తంచాలన్న కోరిక గణదేవుడిలో జాస్తి కాసాగింది. చివరకు అతను, పింగళ అనే ఒక మంత్రగతై సహకారాన్ని కోరాడు.\n\nపింగళ గొప్ప మంత్ర శక్తులు గలదని చెప్పుకునేవారు. కాని అమె తన తోటలో రకరకాల మూలికలు పెంచి, మందులు తయారు చేసేది. అమె గణదేవుడు చెప్పిసందా విని, “సీమంతిని కాపాలిని కాదలిస్తే మనమెందుకు అడ్డుపడాలి?” అని అడిగింది.\n\n“నాకు ఇప్పంలేదు గనక! తెలిసిందా? నువు కోరిన డబ్బు ఇస్తాసు. అమెను మామూలు మనిషిని చెయ్యగలవా? అంత అందమూ, తెలివితేటలూ గల సీమంతిని కాపాలినిగా జీవించి, కాపాలిని చావుచావడం ఘోరం!” అన్నాడు గణదేవుడు.\n\n“ఏం? కాపాలినిగా జీవించటంలో ఆనందం ఉండదనుకున్నావా?” అని పింగళ అడిగింది.\n\n“అనందం ఉండవచ్చు. కాని సుఖం ఉన్నదా?” అని గణదేవుడు అడిగాడు.\n\n“ఉండదు. నీభార్యగానే అమె ఎక్కువ సుఖపడుతుంది,” అన్నది పింగళ.\n\n“అందుకనే అమె నా భార్య అయేటట్టు చెయ్యి,” అన్నాడు గణదేవుడు.\n\n“సహాయం చేస్తాను. నేను చెప్పినట్టు చెయ్యి. పచ్చే అమావాస్యనాడు వేటకుక్కులను వెంట బెట్టుకుని అరణ్యంలోక వేటకు వెళ్ళు. నువు ఏమ్మగాన్నీ వేటాడనవసరం లేదు. తెల్లని జింక కనపడేదాకా అరణ్యమంతా గాలించు. అది కనబడ్డాక దాన్ని తరిమి పట్టుకో. దాన్ని గాయపరచకుండా పట్టుకుని, దాని మెడకు ఉచ్చు వేసి తెచ్చి.\n\nరాత్రి అంతా దాన్ని నిభవనంలోనే ఒక గదిలో ఉంచు. మిగిలినది నేను చూస్తాను,\" అన్నది పంగళ.\n\nఆమె అతన్ని తోట బయటికి సాగనంపి, తరిగి తన ఇంటి కేసి పొయేటప్పుడు ఆమె ఎడమకాలితో కొంచెం కుంటుతున్నట్టు గణదేవుడు గమనించాడు.\n\nపింగళ చెప్పినట్టే అతను అమావాస్య నాడు తన వేటకుక్కలతో సహా అరణ్యం లోకి వెళ్ళాడు. అతను అరణ్యమంతా గాలి స్తూండగా తెల్లని జింక కనబడనే కనబడింది. వెంటనే తన వేటకుక్కలను దాని పైకి వది లాడు. జింక శరవేగంతో పరిగెత్త సాగింది.\n\nకొంతసేపటికి ఒక్కకుక్కతప్ప మిగిలిన వేట కుక్కలన్నీ వెనక పడిపోయాయి. జింకకు చాలా దగ్గిరగా పరిగెత్తుతున్న కుక్కతనదికాదని గణదేవుడికి తోచింది. అది అంత పరుగులోనూ వెనకకాళ్ళలో ఎడమ కాలిమీద కుంటుతున్నట్టు కనిపించింది.\n\nత్వరలోనే అకుక్క జింక వెనక కాలిని నోటితో పట్టి అపింది. గణదేవుడు గుర్రం మీద వచ్చి, ఆజింక మెడలో ఉచ్చు వేశాడు. తరవాత జింక పెనగులాడక అతని వెంట అతని ఇంటికి వచ్చేసింది. ఆ జింకను పట్టిన వేటకుక్క ఏమయినది గణదేవుడు గమనించలేదు.\n\nఆతను జింకను ఒక గదిలో పెట్టితాళం వేసి, తన పడక గదికి వెళ్ళి. వెంటనేనిద్ర పోయాడు. తెల్లవారు షూమున అతనికి నిద్రాభంగం ఆయేసరికి ప్రపంచమంతా తలకిందులైపొతున్నట్టు తోచింది. బయట పెద్ద తుఫాను చెలరేగుతున్నదో, ఇంటిమీద పిడుగులు పడుతున్నాయో, లేక భూకంపం వచ్చిందో అని అతను ఆసుకున్నాడు. కాని అదేమిలేదు. అప్పటిదాకా సీమంతినికి పశ్చమైన పిశాచాలన్నీ, తమ శక్తులతో సహా ఆమెను విడిచి వెళ్ళిపోయాయి.\n\nగణదేవుడు జింక ఉండే గదిలోకి వెళ్ళే సరికి అక్కడ సీమంతిని ఉన్నది. ఆమె అతని భార్య కావటానికి సులువుగానే అంగీ కరించింది. వారిద్దరూ పెళ్ళాడి, చాలాకాలం సుఖంగా జీవించారు.\n\n18\n\n[ఉద్యానవనానికి వెళ్ళే దారిలో విఘ్ఘిశ్వరపూజారి ఎక్కిన రాకాసిఏనుగు మీద నూనె పోసి, ఖిడ్డ జీవదత్తులు దానికి నిప్పుపెట్టారు. రాజు నిత్యానందుడు తన స్రైనికులను ఆటవికుల మీదికి ఉనికొల్ప చూశాడు. ఆటవికుల్లో నుంచి ఒక అజానుబాహుడు ముందుకు వచ్చి తాను ఆటవికుల నాయకుణ్ణని జీవదత్తుడితో చెప్పాడు. తరవాత—]\n\nజీవదత్తుడు అటవికనాయకుణ్ణ న ఖిశిఖి పర్యంతం పరీక్షగా చూశాడు. వాడి తీక్ష్ణమైన చూపూ, ధీమాగా నిలుచున్న తీరూ చూసి జీవదత్తుడికి, వాడి శక్తి సామర్థ్యాలలో గట్టి నమ్మకం కుదిరింది.\n\n“ మంచిది ! నీ వాళ్ళందర్శి అవసరం అయితే స్రైనికులను ఎదు రుక్క నేందుకు సిద్ధంచెయియ్యా. మీక్తె మీరు మాత్రం వాళ్ళను కవ్వించకండి !” అని జీవదత్తుడు, నాయ కుదిరికి చెప్పి, పూజారీ, స్వర్ణాచార్లను పిలిచి, “మీరు మా పక్కనే పుండండి, లేకపొతే చిక్కుల్లో పడతారు.” అన్నాడు.\n\n“ అటు రాజూ, యిటు యీ అటవికులూ మమ్మల్చి చంపాలని చూస్తున్నారు, మాకేది దారి? ” అంటూ విఘ్ఘిశ్వరపూజారి కళ్ళు నీళ్ళు పెట్టుకున్నాడు.\n\n“ నగరద్వారం దాటిం తర్వాత ఆదారి సంగతి ఆలోచిస్తాం. మాదగ్గిర వున్నంత\n\n'చంద్రమామ'\n\nవరకూ మీకు ఆటవికుల నుంచి ప్రమాదం రాదు. రాజు సంగతి మేం చూస్తాం,\" అన్నాడు జీవదత్తుడు.\n\nఅంతలో రాజు నిత్యానందుడు పెద్దగా గొంతెత్తి, \"మహాశూరులారా! ఆ ఆటవిక ఘృగాలను మీరే నిరాయుధుల్ని చేసినా సరే, లేకపోతే మీరు దారి తొలిగినట్టయితే ఆ పని మా సైనికులు చేస్తారు,\" అన్నాడు.\n\n\"మాకు తెలుసు, మహారాజా! ముందు ఆటవికుల్ని మంచి మాటలతో నిరాయుధుల్ని చేసి, అతరవాత వాళ్ళను చిత్రవధ చేయించాలని మీరు ఆలోచిస్తున్నారు. అది కుడరదు! మీరూ, వాళ్ళూ నగరం బయట బరిపెట్టుకుని పోరాడంది. మేము ప్రేక్ష\n\nకులుగా వుండి ఫలితం ఎలా వుంటుందో చూస్తాం,\" అన్నాడు జీవదత్తుడు.\n\n\"నారాజ్యంలో.. నా నగరంలో వుండి... సన్నే అజ్ఞాపించటం...\" అంటూ నిత్యా నందుడు మాట్టాడ సాగేసరికి, ఖడ్గవర్మ చర్రున కత్తిదూసి, \"ఆ పాత చచ్చు పుచ్చు కబుర్లన్నీ కట్టి పెట్టు! నిన్నూ, నీకిరీటాన్నీ రక్తంచింది మేము! ఇక్కడ మేము ప్రభువులం!\" అని ఆటవికులతో, \"అందరూ నగరద్వారం బయటికి నడవండి,\" అన్నాడు.\n\nఆటవికులు ద్వారం కేసి కదిలారు. జీవదత్తుడు, పూజారిసి, అచారిసి వాళ్ళవెనగా నడవమని చెప్పి, రాజుతో, \"మహారాజా! నగరద్వారం వెలపల ఆటవికులతో మీరు పొరాడవచ్చు. విజయం ఎవరిదవుతుందో చూసి, మాదారిన మేంపొతాం,\" అన్నాడు.\n\nరాజు ఉగ్రుడైపోయి తన సైనికులను నగరద్వారం కేసి నడవమని అజ్ఞాపించాడు. కొద్దిసేపటికల్లా ఆటవికులూ, సైనికులూ ద్వారందాటి, దాని ముందున్న మైదానంలో, ఒకరికెదురుగా ఒకరు అయుధాలతో యుద్ధ సన్నద్దులై నిలబడ్డారు. ఖడ్గ జీవదత్తులు పూజారీ, అచార్లతో రెండు పక్కల మధ్యా వున్న ఖాళీ స్తలంలో నిలబడ్డారు.\n\nనిత్యానందరాజు, పక్కన వున్న మంత్రి, సేనానాయకుల కేసి ఓ మారు తలాడించి,\n\nఖిడ్డ జీవనత్తులతో, ''మహాశారులారా! ఇక మీరు పక్కకు తప్పకోండి. ఆటవిక పశు పులను చెందాడమని నా సైనికులకు ఉత్తరు విప్పటోతున్నాను,'' అన్నాడు.\n\nజీవనత్తుడు ఆటవిక నాయకుడితో, ''విన్నావా? మీ అందరికి కొద్ది కణాల్లో చావే బతుకో తేలబోతున్నది,'' అని చెప్పి, రాజుతో, ''మహారాజా! మరోసారి ఆలోచించుకోండి! ఆటవికులు ఓడితే చచ్చిన వాళ్ళు చావగా మిగిలిన వాళ్ళు అరణ్యాం లోకి పారిపోయి హాయిగా బతుకుతారు. కాని, మీరు ఓడారో, మీ సింహాసనంపోతుంది! మీరు ప్రాణాలతో పారిపొగలిగితే, అరణ్యాలలో ఆకలములు తింటూ శేషజీవితం గడపవలసి వస్తుంది!'' అన్నాడు.\n\nఆమాటలు వింటూనే రాజు ముఖం వెల వెల పోయింది. మంత్రి ఆది గమనించి అందరూ వినేలా పెద్ద గెంతుతో, ''మహారాజా! లోగడ మీకు చెప్పానే లేదో! మీ తండ్రిగారు మరతించే ముందు తమ కోర్కెగా ఒక సంగతి నాతో చెప్పారు. ఏ పరిస్థితుల్లోనూ సగరద్వారం వెలపల రక్తపాతం జరగరాదని, అలా జరిగితే తన ఆత్మకు శాంతి వుండదని అన్నారు,'' అని చెప్పాడు.\n\n''అవును, ఆసంగతి మర్చిపోయాను. మహా మంత్రి, సమయానికి గుర్తు చేశావు.\n\nచంద్రమామ\n\nలేకపోతే తండ్రిగారి తుది కోర్కెకు భంగం కలిగించి, వారి ఆత్మకు శాంతి లేకుండా చేసి వుండేవాడిని! సరే, సైనికులంతా నగరంలోకి పదండి!'' అంటూ నిత్యాసంద రాజు నగరద్వారం కేసి దారి తీశాడు.\n\n''పరికి వెధవకు సమయానికి మంత్రి మంచి సాకు చూపాడు!'' అంటూ ఖిడ్డ వర్మ పెద్దగా నవ్వాడు.\n\nఆటవికుల నాయకుడు ముందుకు వచ్చి జీవనత్తుడితో, ''అయ్యా, మాకు ఆనుమ తివ్వండి! దుర్చాషలాడే యీ రాజునూ, అతడి సైనికులసూ ఈటెలకు గుచ్చి నగరద్వారం ముందు నిలబెడతాం,'' అన్నాడు.\n\n\"ఖార్గా, ఈ రాజులో పిరికితనం పాలూ, మొండితనం పాలూ సరిసమానంగా వున్నట్టు కనబడుతున్నది. ఆనువకర రక్తపాతం తప్పేలా లేదు,\" అన్నాడు జీవనత్తుడు.\n\n\"సమ ఉష్ణీలైన శత్రు పకాల మధ్య జరిగే పోరాటం ఆనువకర రక్తపాతం ఎలా అవుతుంది? అది ఆవసరం ఆయిన రక్తపాతమే! ఇక్కడ రాజీకి ఆస్కారం వున్నట్టు కనబడటం లేదు. బలవంతుడూ, ధైర్యవంతుడూ, పోరాటంలో చాకచక్యం వున్న వాడూ జయిస్తాడు. ఆనువకర కాలయాపన ఎందుకు? యుద్ధమో, శాంతో యిప్పుడే తేలుస్తాను,\" అంటూ ఖార్గవర్మ ఒక ఆటవికుడి నుంచి ఈటె ఒకటి తీసుకుని రాజు కేసి ముందుకు పోయి, \"నిత్యానందరాజా! నీకు ఆటవికులతో యుద్ధం చేయాలన్న చేతి దురద యింకా వదిలినట్టు లేదు. ఇదుగో, నేను ఈటె ఎత్తి ఒకటి. రెండు, మూడు అనే లోపల మీరు నగరద్వారం మూయించినాసరే, లేకపోతే నగర ద్వారం దాటి మైదానంలోకి పచ్చినా సరే!\" అని ఒకటి, రెండు, మూడు అన్నాడు.\n\nఖార్గవర్మ మూడు అనే లోపలే నగర ద్వారం చటుక్కున మూసుకుపోయింది. ఆటవికులు విజయ సూచకంగా కేకలు పెట్టారు. ఖార్గవర్మ తన చేతిలో వున్న ఈటెను బలంగా మూసి వున్న ద్వారాని కేసి\n\n\"యువ క్రితియసింహమా! అనుమ తించు. ఈ రాజు చాపుకు మహా విఘ్మీ శ్వరుడు కూడా చాలా సంతోషిస్తాడు!\" అన్నాడు పూజారి ఉత్సాహంగా.\n\n\"సోరు ముయి్యా! నీ చాపుక్కుడా ఆమహా విఘ్మీ శ్వరుడు, తప్పక సంతోషిస్తాడు!\" అని ఖార్గవర్మ, పూజారిని మండలించి సగరద్వారం కేసి చూశాడు.\n\nరాజు నిత్యానందుడు తన సైనికులతో ద్వారం వెనక నిలబడి, ఖార్గ జీవదత్తుల కేసి నిప్పులు చెరిగే కళ్ళతో చూస్తున్నాడు. ఏ క్షణంలో అయినా సైనికులు తమ మీదికి దూకవచ్చున్న అనుమానం ఖార్గ జీవదత్తులకు కలిగింది.\n\nగట్టిగా విసిరాడు. అది వేగంగా పోయి\nద్వారానికి తపిమంటూ గుచ్చుకున్నది.\n\n“ రాజుకు జ్ఞానోదయం అయినట్టున్నది,\nయిక మన దారిన మనం పోదాం,” అన్నాడు\nజీవదత్తుడు.\n\nఅందరూ కదిలీ ఒక గంట కాలం గడిచే\nసరికల్లా అరణ్యప్రాంతం చేరారు. అక్కడ\nఆటవికులు ఖిర్గ, జీవదత్తులకు గొప్ప విందు\nచేశారు. స్త్రీలూ, పురుషులూ కలిసి ఆట\nపాటలతో వాళ్ళను వినోదపరిచారు. సూర్యా\nస్త్రమయానికి యింకా ఒకటి రెండు గంటల\nకాల మున్నదనగా, ఖిర్గ జీవదత్తులు ఆటవి\nకులకు ఏడోక్కలు చెప్పి, తిరిగి ప్రయాణం\nఆయారు.\n\nఆంతపరకూ వాళ్ళ వెంట వుండి ఆటవి\nకుల నుంచి ఎలాంటి ప్రాణభయం లేకుండా\nకాలం గడిపిన, విఘ్నుశ్వరపూఠారీ, స్వర్ణ\nచారీ, ఖిర్గ జీవదత్తులు బయలు దేరగానే,\nవాళ్ళ వెంట పడి, “అయ్యా, మమ్మల్ని\nయిక్కడే ఒదిలేసి పొతున్నారా? సూర్యాస్తా\nమయం లోపల యీ ఆటవికులు ఘమ్మల్ని\nచిత్రవధ చేస్తారు!” అంటూ గోలకెత్తారు.\n\n“వీళ్ళిద్దర్శి ఏం చేద్దామంటాప్, ఖిర్గా?”\n\n“ఏం చేయటమనేది, యీ ఆటవికులు\nవింటుండగా చెప్పి లాభం లేదు. మన వెంట\nఆ కనబడే కొండల పరకూ తీసుకుపోయి,\n\nఅక్కడ ఏమి చేయటమో ఆలోచిద్దాం.\nవింధ్యపర్వతాల వరకూ యీ జంగుపిల్లుల్ని\nవెంట తీసుకుపోలేం గదా?” అన్నాడు\nఖిర్గవర్మ.\n\n“ జంగుపిల్లులమైనా, యీ అరణ్యంలో\nఏ కుందేలునో, ఆడివి కోడినో పట్టుకు తిని\nసుఖంగా బతికేవాళ్ళం. మనుషులం అవటం\nవల్లె యిన్ని చిక్కులొచ్చాయి. ఆ మహా\nవిఘ్నుశ్వరుడు కలలో కనబడి నన్ను నట్టేట\nముంచాడు!” అంటూ విఘ్నుశ్వరపూజారి\nలబలబలాడాడు.\n\n“ఇప్పటికైనా మించి పోయింది లేదు.\nతెలివైన వాళ్ళు కనక, ఆ జంగుపిల్లుల్లాగే\nయీ అరణ్యంలో బతకండి. లేదూ, మరో\n\nమాయ రాకాసి ఏనుగును తయారు చేసి,\nమరేదైనా రాజ్యం మీదికి పండెత్తండి,\n” అన్నాడు ఖిర్గవర్మ పెద్దగా నవ్వుతూ.\n\n“సరే, ప్రస్తుతానికి మా వెంట వుండండి.\nఏం చేయాలో ఆలోచిద్దాం,” అన్నాడు\nజీవదత్తుడు.\n\nతరవాత నలుగురూ ఉత్తర దిక్కుగా\nబయలుదేరి సూర్యాస్తమయ వేళ కు\nఅరణ్యంలోని కొండప్రదేశాన్ని చేరారు.\nఆ రాత్రికి అక్కడ వంట చేసుకుతిని, చెట్ల\nమీద పడుకున్నారు. మర్మాటి ఉదయం\nతిరిగి ఖిర్గ జీవదత్తులు ప్రయాణం అవు\nతూండగా పూజారీ, స్వర్ణాచారీ కూడా వాళ్ళ\nవెంట వస్తామన్నారు.\n\n\"మా వెంట ఎంతదూరం రాగలరు?\nమేం వింధ్యపర్వతాలకు పొతున్నాం.\nమార్గంలో తారసిల్లె భయంకర ప్రమాదాల\nనుంచి మాకు మేము ఆత్మరక్షణ చేసు\nకోవటమే కష్టం. మీ బాధ్యత కూడా మా తల\nమీది కెలా ఎత్తుకోగలం!\" అన్నాడు జీవ\nదత్తుడు.\n\n\"అయ్యా, మీ వెంట పస్తూ, దారిలో\nఏదైనా పల్లెగాని, పట్టుంగాని తగిలితే\nఅక్కడ మేం వుండిపోతాం. ఈ అరణ్య\nమధ్యంలో మమ్మల్ని పదిలారో, ఆటవికులు\nమమ్మల్ని వేటాడేస్తారు,\" అన్నాడు విఘ్ఘి\nశ్వర పూజారి.\n\nవాళ్ళ ప్రాణభయం చూసి, ఖిర్గ జీవ\nధత్తులకు వాళ్ళిద్దరి మీదా ఎంతో జాలి కలి\nగింది. అతరవాత రెండు రోజుల పాటు\nఎలాంటి చిక్కులూ, ప్రమాదాలూ లేకుండా\nవాళ్ళు అరణ్యంలో ప్రయాణం చేశారు.\nమూడవనాటి సూర్యోదయం వేళ చెట్లమీద\nపడుకుని వున్న ఖిర్గ జీవదత్తులకు కొంచెం\nదూరం నుంచి ఒక మనిషి వేస్తున్న కేకలూ,\nదూరంగా పులిగాంధ్రిస్తూండటం వినబడింది.\n\nఆగంధ్రగోళం వింటూ నే ఖిర్గ జీవ\nదత్తులు చెట్లకొమ్మల మీద లేచి కూర్చు\nన్నారు. పూజారీ, ఆచారీ చెట్ల కొమ్మల్ని\nగట్టిగా కావిలించుకుని భయంతో వణికి\nపొసాగారు.\n\nమాయ రాకాసి ఏనుగును తయారు చేసి,\nమరేదైనా రాజ్యం మీదికి దందెత్తండి,\n” అన్నాడు ఖిర్గవర్మ పెద్దగా నవ్వుతూ.\n\n“సరే, ప్రస్తుతానికి మా వెంట వుండండి.\nఏం చేయాలో ఆలోచిద్దాం,” అన్నాడు\nజీవదత్తుడు.\n\nతరవాత సలుగురూ ఉత్తర దిక్కుగా\nబయలుదేరి సూర్యాస్తమయ వేళకు\nఆరణ్యాంలోని కొండప్రదేశాన్ని చేరారు.\nఆ రాత్రికి అక్కడ వంట చేసుకుతిని, చెట్ల\nమీద పడుకున్నారు. మర్నాటి ఉదయం\nతిరిగి ఖిర్గ జీవదత్తులు ప్రయాణం అవు\nతూండగా పూజారీ, స్వర్ణాచారీ కూడా వాళ్ళ\nవెంట వస్తామన్నారు.\n\n\"మా వెంట ఎంతదూరం రాగలరు?\nమేం వింధ్యపర్వతాలకు పోతున్నాం.\nమార్గంలో తారసిల్లే భయంకర ప్రమాదాల\nనుంచి మాకు మేము ఆత్మరక్షణ చేసు\nకోవటమే కష్టం. మీబాధ్యత కూడా మాతల\nమీది తెలా ఎత్తుకోగలం!\" అన్నాడు జీవ\nదత్తుడు.\n\n\"అయ్యా, మీ వెంట వస్తూ, దారిలో\nఏదైనా పల్లెగాని, పట్టుంగాని తగిలితే\nఅక్కడ మేం వుండిపొతాం. ఈ అరణ్య\nమధ్యంలో మమ్మల్ని పదిలారో, అటవికులు\nమమ్మల్ని వేటాడేస్తారు,\" అన్నాడు విఘ్ఘి\nశ్వర పూజారి.\n\nవాళ్ళ ప్రాణభయం చూసి, ఖిర్గ జీవ\nధత్తులకు వాళ్ళిద్దరి మీదా ఎంతో జాలి కలి\nగింది. ఆతరవాత రెండు రోజుల పాటు\nఎలాంటి చిక్కులూ, ప్రమాదాలూ లేకుందా\nవాళ్ళు అరణ్యంలో ప్రయాణం చేశారు.\nమూడవనాటి సూర్యోదయం వేళ చెట్లమీద\nపడుకుని వున్న ఖిర్గ జీవదత్తులకు కొంచెం\nదూరం నుంచి ఒక మనిషి వేస్తున్న కేకలూ,\nదూరంగా పులిగాంధీక్రిస్తూండటం వినబడింది.\n\nఆగంధ్రగోళం వింటూ నే ఖిర్గ జీవ\nదత్తులు చెట్లకొమ్మల మీద లేచి కూర్చు\nన్నారు. పూజారీ, ఆచారీ చెట్ల కొమ్మల్ని\nగట్టిగా కావిలించుకుని భయంతో వణికి\nపోసాగారు."
        },
        {
            "title": "దయ్యాలచెరువు",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "\"జీవా, ఏమిటి వింత? ఆ మనిషికే మన్నా మతి పొయిందా? చూడటోతే నిరాయుధుడు. పురిపిల్లల్ని చంకన చెట్టుకుని అలా కేకలు పెడతాడేం? వాడి కేకలు పురి విన్నట్టుంది. దాని గాంధీరింపు విన్నాచా?\" అన్నాడు ఖిడ్గవర్మ.\n\nజీవదత్తుడు అల్లంతదూరంలో వున్నచెట్టు కేసి చూశాడు. పేరికలూ వారికలూ అయిన దుస్థుల్లో వున్న యువకు డౌకడు రెండు పురిపిల్లల్ని ఎత్తుకుని గెంతుతూ, \"పురీ! వ్యాఖ్యా! రా, రా!\" అంటూ కేకలు పెడుతున్నాడు.\n\n\"ఖిడ్గా, ముందు మనం ఆ యువకుణ్ణిరక్షించాలి! తరవాత సంగతేమిటో తెలుసు కోవచ్చు,\" అంటూ జీవదత్తుడు చెట్టు మీది నుంచి కిందికి దిగసాగాడు. అంతలో పురి గాంధీరింపు యువకుడున్న చెట్టు పాదల వెనక వినబడింది.\n\n\"వాడెవడే చచ్చిన వాడి కిందే లెక్క. తల్లి పురి వచ్చి యువకుడి మీద పడుతున్నది!\" అంటూ కత్తి దూసి ఖిడ్గవర్మ చెట్టుమీవి నుంచి కిందికి దూక యువకుడి కేసి పరిగెత్తాడు.\n\n\"పిల్లల తల్లి! సాధ్యమైనంత వరకూ దాన్ని చంపకు!\" అంటూ జీవదత్తుడు ఖిడ్గవర్మను హెచ్చరించి, చెట్టు దిగి యువకుడి కేసి పరిగెత్తసాగాడు.\n\nఖిడ్గ జీవదత్తులు ఆ ప్రదేశానికి వెళ్ళే లోపలే పురి, యువకుడున్న చెట్టు దగ్గిరకు పెద్దగా గాంధీర్యా దూకుతూ వచ్చింది. యువకుడు దాన్ని చూస్తూనే, \"రా, వచ్చావా? కంఠం ఒక్కసారి కొరికి చంపు!\" అంటూ దాని కేసి ఉరికాడు.\n\nపురిక్కూడా నిరాయుధుడైన మనిషి తన కేసి దూకటం వింతా, భయం కలిగించి వుంటుంది. అది యువకుడి మీదికి దూకటమా, మానటమా అన్న సంశయంలో ఒక్క తృటికాలం వున్నచోటునే ఆగి పొయింది. అంతలో జీవదత్తుడు ఆక్కడికి చేరాడు. యువకుడి చేతిలో వున్న పురి పిల్లలు రెండూ ఒక్కసారిగా బుసలు\n\nకొడుకూ, అతడి పట్టునుంచి బయట పడేం\nదుకు గింజుకున్నవి.\n\nఅది చూస్తూనే తల్లి పురి రెచ్చిపోయి,\nపెడ్డగా గాంధీరించి యువకుడి మీదికి ఎగి\nరింది. అంతలో అక్కడికి చేరిన జీవదత్తుడు\nదండంతో దాని మెడ కింద బలంగా ఒక్క\nపోటు పొడిచి, దూరంగా విసిరివేస్తూ,\n\"ఖడ్గా, పురి దిమ్మెరపోయింది. అది తిరిగి\nలేచే లోపలే, ఏదైనా అడవి తీగెతో దాన్ని\nచెట్టుకు కట్టి వెయియి,\" అన్నాడు.\n\nఖడ్గవర్మ వెంటనే దూరంగా పరిగెత్తి\nఒక చెట్టునుంచి వేలాడుతున్న బలమైన తీగ\nనరికి, పురి మెడకు కట్టి, రెండవ కొసను\nచెట్టుకు ముడివేశాడు.\n\n\"అయ్యా, మీరెవరో గాని నన్ను యీ\nపురి నుంచి రక్తంచి, ఇంతకన్నా కూడా\nభయంకరమైన చావు పాలు చేస్తున్నారు,\"\nఅన్నాడు యువకుడు ఏడ్చుగొంతుతో.\n\n\"చావాలంటే ఎన్ని దారుల్లెవు! చెట్టుకు\nఉరిపో ను కోకపోయా వా? ఏట్లో దూక్క\nపోయావా?\" అన్నాడు ఖడ్గవర్మ కోపంగా.\n\n\"అత్మహత్య మహాపాపమని పెద్దలు\nచెపుతారు గదా! అందుకే యీ పురికి\nఆహారమయి...\"\n\n\"ఇప్పుడు నువ్వు చెయ్యబో యిన\nపని అత్మహత్య కాదని పెద్దలు చెప్పారా?\nఅసలు నువ్వేవరివి? పిచ్చివాడివా? మంచి\nవాడివా?\" అని అడిగాడు ఖడ్గవర్మ.\n\n\"అదేం ప్రశ్న. ఖడ్గా? నువ్వు కొంచెం\nశాంతించు,\" అని జీవదత్తుడు, యువ\nకుడితో, \"అబ్బాయీ, నీ కొచ్చిన కష్టం\nఏమిటి? పురి గొంతుకొరికి చంపేదానికన్న\nకూడా భయంకరమైన చావు నీకు ఎవరి\nవల్ల రాబోతున్నది?\" అని అడిగాడు.\n\nయువకుడు వణికిపోతూ ఏదో జవా\nచివ్వబోయేంతలో, చెట్ల వెనకనుంచి ఖడ్గ\nమృగంమీద ఎక్కివున్న వాడొకడు ముందుకు\nవచ్చి, \"అరణ్యపురం గణాచారి చేతుల్లో\nవీడు భయంకర మరణం పాలు కాబో\nతున్నాడు!\" అని, \"ఎవరా! అందరూ\nవచ్చి వీళ్ళను చుట్టుముట్టండి!\" అంటూ\nకేకపెట్టాడు.\n—(ఇంకాఫుంది)"
        },
        {
            "title": "సౌందర్యదానం",
            "page_start": 17,
            "author": "వి. హేమావతి",
            "pdf_page": 27,
            "content": "## సొందర్యచానం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి. చెట్టుపై నుంచి శ్రవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, నువు ప్రయాస పడి సాధించదలచినది మరొకడు సులువుగా సాధిస్తే. జయంతుడి లాగా నీకు కూడా ఆశాభంగం కలగవచ్చునేమో! నీకు శ్రమ తెలియకుండా ఉండగలందులకు జయం తుడి విచిత్ర కథ చెబుతాను, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nఆరావళీ పర్వత ప్రాంతంలో అలకాపురి అనే రాజ్యాన్ని చిత్రసేన మహారాజు పాలించే వాడు. అనేకమంది రాజులకు ఆయన నాయకత్వం వహించి, అన్ని దేశాలకూ క్షేమమూ, సమృద్ధి కలిగేటట్టు చూసేవాడు.\n\nచిత్రసేన మహారాజుకు చాలా అపురూప సొందర్యం గల కుమార్తె ఉందేది. ఆమెకు\n\nబేతాళ కథలు\n\n3-A\n\nజగన్మేహని అనే పేరు వచ్చేసింది. ఆమెను పెళ్ళాడాలని అనేకమంది రాజకుమారులు ఉవ్విళ్ళురేవారు. జగన్మేహని స్వేచ్ఛగా తన భర్తను ఎన్నుకోగలందులకు రాజు స్వయంపరం ప్రకటించి, నానాదేశాల వారికి ఆహ్వానాలు పంపాడు.\n\nరేపు స్వయంపర మనగా జగన్మేహని తన చెరికత్తెలతో వనవిహారానికి వెళ్ళి, ఒక సరోవరాన్ని చూసింది. ఎంతో ఆందంగా ఉన్న ఆసరోవరంలో జగన్మేహనికి స్పానం చెయ్యాలనిపించింది. చాలా దూరం తిరిగి వెళ్ళవలసి ఉన్నదని, చికటిపడేలోగా ఇంటికి చేరుకోవటం అవసరమని చెరికత్తెలు చెబు తున్నా చినక, జగన్మేహని ఆసరోవరంలోకి\n\nదిగి, ఉత్సాహంగా మూడుసార్లు ముణిగి లేచింది.\n\nఇంతలో ఆమెను చూసి చెరికత్తెలు కెవ్వున అరిచి, అర్తనాదాలు చేశారు. జగన్మేహని కంగారుపడి సరోవరం నుంచి బయటికి వచ్చేసి, తనను తాను చూసుకునే సరికి, మతిపోయింది. మేరిమి బంగారు రంగులో ఉండిన ఆమె శరీరానికి ఇనుము రంగు వచ్చేసింది. చర్మం గరుకెక్కింది. ఆమె ముఖంలో ఎలాటి కళా, కాంతీ లేదు. ఏడుస్తున్న చెరికత్తెలతో తాసూ ఏడుస్తూ జగన్మేహని ఇల్లు చేరుకున్నది.\n\nఆమెలో కలిగిన మార్పు చూసి ఆమె తల్లి దండ్రులు హతాళులైపోయారు. మర్నాడే స్వయంపరం. జగన్మేహనిని పెళ్ళాడే ఆశతో అనేకమంది రాజకుమారులు వస్తారు. వారికి తన కుమార్తెను ఎలాచూపటమో, చూసినా స్వయంపరం ఎలా జరపటమో రాజుకు అంతుబట్టలేదు.\n\nఆయన మంత్రికి జరిగిన సంగతి చెప్పి, కర్తవ్యం ఏమిటని ఆడిగాడు.\n\nమంత్రి రాజవైద్యులను చెరిచించి, రాజకుమార్తెకు చికిత్స ఏమైనా ఉన్నదేమో చూడమన్నాడు.\n\n\"వ్యాధిక చికిత్స ఉంటుంది గాని, ఇదేదో శాపంలాటిది, దీనికి చికిత్స ఉండదు,\" అన్నారు వైద్యులు."
        },
        {
            "title": "అబూ కీర్- అబూ నీర్ - 3",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "ఒక్క ఘనవైద్యుడు మాత్రం, ''మహారాజా, ఇది ఒక వ్యాధి అనే నాసమ్మకం. అయితే దీనికి సాధారణ చికిత్స అంటూ ఏమిటో నాకూ తెలియదు. కాని, సమస్తశరీర బాద్యాలకూ వజ్రాయుధం లాటి విరుగుడు ప్రాచీన గ్రంథాలలో చెప్పి ఉన్నది. అది ఏమిటంటే, పంచవర్ణ సంజీవి సరోవరంలోని నీరు. ఆసరోవరం ఎక్కడ ఉంటుందో నాకు తెలియదు. ఆచికిత్సకూడా నే నెరిగినంత వరకూ ఎవరికి జరగ లేదు, '' అన్నాడు.\n\nమర్నాడు ముహూర్తానికి ముందే నానా దేశ రాజకుమారులు సభలో కూర్చుని, జగన్మోహిని రాకకోసం. అత్రంగా ఎదురు చూస్తున్నారు.\n\nమంత్రి వారందరికీ కిందటి రోజు జరిగిన దుస్సంఘటన గురించి చెప్పి, ''ఇప్పుడున్న స్థితిలో రాజకుమార్తెను ఎవరూ పెళ్ళాడ గోరరు. అయితే ఆమె యధారూపం ధరించటానికి ఒకే మార్గం ఉన్నట్టు తెలిసింది. ఎక్కడో పంచవర్ణ సంజీవి సరోవరం ఉన్నడట. దాని జలం తాగితే రాజకుమార్తెకు యధారూపం వస్తుందట. మీలో ఎవరు గాని అజలం తెచ్చి రాజకుమార్తెకు ఏర్పడిన వికారాకారాన్ని పొగొట్టగలిగితే మామహరాజుగారు తమ కుమార్తెనూ, రాజ్యాన్ని కూడా ఇస్తారు, '' అన్నాడు.\n\nఈమాట వినగానే ఇద్దరు తప్ప మిగిలిన రాజకుమారులందరూ లేచి, తమ తమ దేశాలకు వెళ్ళిపోయారు. వెళ్ళిక మిగిలిన ఇద్దరిలో మాళవదేశపు యువరాజు జయంతుడు, '' ప్రపంచంలో ఆసరోవరం ఎక్కడ ఉన్నా సరే వెతికి, దాని నీరు తెచ్చి, రాజకుమార్తెను పెళ్ళాడతాను, '' అని శపథం చేసి, ఆప్పటి కప్పుడే ప్రయాణమైపెళ్ళాడు.\n\nరెండవవాడు విజయపురి యువరాజైన విజయుడు. అతనికి ఒక ఆలోచన చచ్చింది. రాజకుమార్తె ఏసరోవరంలో స్పాసం చేసిరూపం మారిందో, ఆసరోవరం దగ్గిరే ఆమె మారటానికి గల కారణం కూడా దొరక వచ్చు. ఇలా అనుకుని విజయుడు ఆసరో\n\nచందమామ\n\nచచ్చిపోగానే ఎలుగుబంటి అదృశ్యమై ఒక ముని అపతరించి, \"నాయనా, గురువు గారి శాపానికి గురి ఆయిన నాకు శప విముక్తి కలిగించావు. నీకు నావల్ల ఏదన్నా ఉపకారం కావలిస్తే చెప్పు.\" అన్నాడు.\n\n\"స్వామీ. నేను పంచవర్ణ సంజీవిసరస్సు నుంచి జలం తీసుకు రావడానికని బయలు దేరాను. అక్కడికి దారి తెలిపి పుణ్యం కట్టుకోండి.\" అన్నాడు బయంతుడు.\n\n\"నాయనా, ఆది మేరుపర్వతం మీద ఉన్నది. అక్కడికి చేరడానికి నీ అయు ర్దాయం చాలదేమో!\" అన్నాడు ముని.\n\n\"ఆప్రయత్నంలో చావడానికైనా సిద్ధమే గాని, నేను మాత్రం నాప్రయత్నం విరమించను,\" అన్నాడు బయంతుడు.\n\nముని అతని దీక్షను మెచ్చుకుని, అతనికి తన పాదరక్షలు ఇస్తూ, \"వీటి సహా యంతో నువు ఆకాశమార్గాన ఆసరస్సును చేరుకోగలవు. నీపని తీరిపోగానే ఈపాదరక్షలు నావద్దకు తిరిగి వస్తాయి. వీటిని మరోవిధంగా ఉపయోగించకు,\" అంటూ అంతర్ధానమయాడు.\n\nజయంతుడు ఆ పాదరక్షలను ధరిస్తూనే ఆకాశంలోకి లేచి, మేరుపర్వతం కేసి పోసాగాడు.\n\nఈ లోపల విజయుడు వన మధ్యంలో ఉన్న సరోవరానికి వెళ్ళి, ఆ రోజంతా\n\nవరానికి దారి తెలుసుకుని అక్కడికి వెళ్ళాడు.\n\nఈ లోపల పంచవర్ణ సంజీవిసరోమాన్ని వెతుక్కుంటూ బయలుదేరిన జయంతుడు ఆగకుండా ప్రయాణం చేసి, ఆ రాత్రికి కీకారణ్యం మథ్య ఉన్న ఒక పాడుబడిన కాళికాలయం చేరి, ఆ ఆలయంలోనే ఆ రాత్రి గడప నిశ్చయించాడు.\n\nఅతనికింకా నిద్రపట్టకముందే ఒక భయంకరమైన ఎలుగుబంటి ఘూంకరిస్తూ ఆ ఆలయం ప్రవేశించి, జయంతుడి పైకి ఉరికింది. జయంతుడు చప్పున లేచి కర వాలం దూసి. ఆ ఎలుగుబంటిని ఎదుక్కొని, దాన్ని చంపేశాడు.\n\nఆ ప్రాంతాల గడిపాడు. ఆ రాత్రి గడిచి తెల్లవారింది. తెల్లవారుతూనే ఎవరో ముని ఆ సరోవరం దగ్గిరికి వచ్చి, అందులో స్నానం చేసి, వెళ్ళిపోవటానికి ఉపక్ర మించాడు.\n\nవిజయుడికి ఆశ్చర్యం వేసింది. ఆ ముని రూపం విమాత్రమూ మారలేదు. అతను ఆ మునిని సమీపించి, “స్వామీ, మీరే నన్ను కాపాడాలి,” అంటూ ఆయన కాళ్ళు పట్టుకున్నాడు.\n\n“భయపడకు, నాయనా! ఎవరు నువు? నీకు వచ్చిన ఆపద ఏమిటి?” అని ముని విజయుణ్ణి అడిగాడు.\n\n“ఈ సరోవరంలోనే స్నానం చేసిన రాజకుమార్తె తన అందాన్ని కోల్పోయింది.\n\nమీరూ ఇందులో స్నానం చేశారు, కాని మీలో ఏమార్పు లేదు. ఆమెకు తిరిగి యధారూపం పచ్చే మార్గం మీకు తప్పక తెలిసి ఉండాలి. ఆది నాకు డయచేసి చెప్పండి,” అన్నాడు విజయుడు.\n\n“నిజమే, నాయనా. ఇది నా తపశ్శక్తితో సృష్టించిన కొలను. ఇందులో స్నానం చేసిన వారి అందం హరించేటట్టు నేనే ఏర్పాటు చేశాను. ప్రతివాళ్ళూ ఇందులో దిగి దీనిని మలినం చెయ్యటం నా కిష్టం లేదు. నీ అందాన్ని నువు రాజకుమార్తెకు ధారపోసి పక్షంలో ఇందులో నిన్ను స్నానం చెయ్యి నిస్తాను. ఆలా చేస్తే నా శాపానికి విఘ్ఘం ఉండదు, కాని నువు విరూపుడివై పోతావు. ఇష్టమేనా?” అన్నాడు ముని.\n\nరాజకుమార్తె జయంతుడి ఎడటికి పచ్చి. \"మీ శ్రీమ వృధా అయింది. నాకు యథారూపం పచ్చేసింది,\" అన్నది.\n\nతరవాత జగన్మోహినిని ఎవరు పెళ్ళాడాలన్న సమస్య వచ్చింది. వికారంగా ఉన్నప్పటికీ తాను విజయుణ్ణే పెళ్ళాడతానని జగన్మోహిని అన్నది. పడరాని పాట్లు పడితాను పంచవర్ణ సంజీవి సరోవర జలం తెస్తే ఆమె తనను కాదనటం భావ్యం కాదన్నాడు జయంతుడు.\n\nఅప్పుడు మంత్రి కలిగించుకుని, \"నువే న్యాయం చెప్పు, బాబూ! పంచవర్ణ సంజీవి సరస్సు ఎక్కడున్నదీ కూడా ఎవరికీ తెలియదుగదా, దాని నీరు నువు మూడో రోజుకల్లా తెచ్చావంటే నమ్మటం సాధ్యమేనా?\" అన్నాడు.\n\n\"రాజకుమార్తె సన్ను పెళ్ళాడకపోతే మానెగాని, నేను మోసం చేశానస్నమాట మాత్రం పడను!\" అని జయంతుడు తాను తెచ్చిన జతాన్ని విజయుడికి తాగమని ఇచ్చాడు.\n\nవిజయుడా నీరు తాగి తిరిగి యథారూపం పొందాడు. జయంతుడు అంచరికేస్తే విజయగర్వంతో చూసి, తన దేశానికి వెళ్ళిపోయాడు.\n\nజగన్మోహినికి, విజయుడికి సత్రమంగా వివాహం జరిగింది.\n\n\"ధన్యుణ్ణి, స్వామీ!\" అని విజయుడు కొలనులో స్నానం చేసి, తన అందమంతా పోగొట్టుకుని రాజభవనానికి తిరిగి వెళ్ళాడు.\n\nరాజకుమార్తె తిరిగి ఎప్పటిలాగా కావటం చూసి తల్లి దండ్రులు ఆమితమైన ఆశ్చర్యమూ, అనందమూ పొందారు. ఇంతలోనే కురూపిగా మారిన విజయుడు పచ్చి. రాజకుమార్తెకు యథారూపం వచ్చి సందుకు చాలా సంతోషించి, తాను చేసిన పని చెప్పాడు.\n\nఅ సమయంలో జయంతుడు జలంతో పచ్చి చేరి, \"నా ప్రతిజ్ఞ నెరవేర్చాను. ఈ జలంతో రాజకుమార్తెకు యథారూపం ఇచ్చి. ఆమెను పెళ్లాడతాను,\" అన్నాడు.\n\n# ప్రార్థనలు నమ్మినవాడు\n\nఒక గ్రామానికి కాటకం వచ్చింది. వానలు కురవలేదు. గ్రామస్థులంతా ఒక రోజు గుడికి వెళ్ళి వానల కోసం బపాలూ, హోమాలూ, ప్రార్థనలూ బరిపించ నిశ్చయించుకున్నారు.\n\nఆ రోజు ఉదయమే గ్రామస్థులంతా గుడికి బయలుదేరారు. వాళ్ళ వెంట ఒక చెన్న కుర్రవాడు గెడుగు చేత ఐట్టుకుని బయలుదేరారు.\n\n“గెడుగు దేంకి తెస్తున్నావురా? ఆకాశన ఒక మఖ్ఖుతునకైనా లేదే!” అన్నారు పెద్దవాళ్ళు వాడితే.\n\n“ఇప్పుడు లేదనుకో. హోమాలూ, బపాలూ, ప్రార్థనలూ చెయ్యటం వల్ల వాన వస్తుంది గద. అవ్వడు మనం జోరున కురిసే వానలో ఇంటికి తిరిగి రాపడ్డా?” అన్నాడు కుర్రవాడు.\n\nఆ ఊరివాళ్ళలో ప్రార్థనలలో నిజమైన నమ్మకం ఉండినవాడు ఆ కుర్రవాడు ఒక్కడే.\n\n—మాలు చెన్న కేశవులు\n\nమూఢులు\n\nహంగరీలోని ఒక గ్రామంలో ఒక కాపుకు మూడ్డురాలైన భార్య ఉండేది. మూర్ణత్వానికి తోడు అమెకు అంతులేని మొందితనం కూడా ఉండేది. తన భర్త ఏది చేసినా అమె తప్ప పట్టేది. అతను చేసే ప్రతి పని తాను ఇంకా బాగా చెయ్యుగలనని అమె నమ్మకం.\n\nఒక ఏడు కాపు కోతలూ, నూర్పిళ్ళూ పూర్తి చేసి, ధాన్యాన్ని సంతకు తీసుకు పోయి పర్యకులకు అమ్మే ప్రయత్నంలో ఉండగా. అతని భార్య, “నీ కేమి తెలీదు. నస్ను వెంట పెట్టుకుపొతే ధాన్యం మరింత బాగా అమ్మగలను,” అన్నది.\n\n“అయితే నువే వెళ్ళి అమ్ముకురా! నేను కూడా దేనికీ?” అన్నాడు కాపు. అమె సరేనని, ధాన్యం మూటలు బండిలో వేను కుని, ఇంటి పని చేసే కుర్రవాణ్ణి వెంట తీసుకుని బయలుదేరుతూ, “ధాన్యం ఏ ధరకు అమ్మారీ?”\n\n“అ మాత్రం తెలీదా? ఉన్న ధరకు అమ్ము,” అన్నాడు భర్త.\n\nకాపు భార్య సంతకు చేరింది. ఒక గడును వ్యాపారి అమె వద్దకు వచ్చి, “ధాన్యం ఎలా అమ్ముతున్నావు?” అని అడిగాడు.\n\n“ఉన్న ధరకు అమ్ముతాను,” అన్నది కాపు భార్య.\n\nఉన్న ధర కనుక్కు వస్తానని అవ్యాపారి అపతలికి వెళ్ళి వచ్చి, “ఉన్న ధర విమిటంటే, సగం అప్పుగా ఇవ్వటమూ, మిగతా సగమూ వాయిదా మీద తిర్చటమూనూ,” అన్నాడు.\n\n“సరే, అలాగే అమ్ముతాను. కాని నాకు డబ్బు ఎప్పుడు చేతికి వస్తుంది?” అన్నది కాపు భార్య.\n\n\"మళ్ళీ సంతనాడు,\" అన్నాడు వ్యాపారి.\n\n\"కాని మనం ఒకరినొకరు ఎలా పొల్పు కోవాలి?\" అన్నది కాపు భార్య.\n\n\"నా పాత కోటు నువు తీసుకుని, నీ ఉన్ని పచ్చడం నా కియ్యి. ఎవరి పస్తువులు వాళ్ళు గుర్తించటం తేలిక గద!\" అన్నాడు వ్యాపారి.\n\nకాపు భార్య తృప్తిపడి తాను కప్పుకున్న పచ్చడంతోబాటు ధాన్యాన్ని వ్యాపారి పరం చేసి, వాడి పాత కోటు తీసుకుని దర్పంగా ఇంటికి తిరిగి వచ్చేసి, తాను చేసిన నిర్వాహకం గురించి గొప్పగా తన మొగుడికి చెప్పింది.\n\nకాపు భార్య మీద మండిపడి, \"ఛి, మూడులారా! నీలాంటి బుద్ది తక్కువ మనిషి మరొకరు కనిపించిన దాకా ఇంటికి\n\nరాను,\" అంటూ ఇల్లు వదిలి బయలు దేరాడు. తన పెళ్ళాం కన్ను మూడులు ప్రపంచంలో ఉంటారని అతను నమ్మలేక పొయాడు. అతను నింపాదిగా నడుచు కుంటూ అడవి కుండా వెళ్ళేసరికి, ఒక ఇంటిలో దీపం వెలుగు కనిపించింది. అడవి మధ్య పాలాలూ, ఇళ్లూ ఉన్నాయి.\n\nకాపు ఆ ఇంటి తలుపు తట్టేసరికి ఒక పయము మళ్ళిన అడది తలుపు తెరిచి, \"ఎవరు, నాయనా? ఎక్కడి నుంచి వస్తు న్నావు?\" అని అడిగింది.\n\nఈ మనిషి తెలివి తేటలు ఏ పాటివే తెలుసుకుందామనుకుని కాపు, ఆమెతో, \"ఇప్పుడే పరలోకం నుంచి వస్తున్నాను,\" అన్నాడు.\n\nఅమె ఏమీ అచ్చర్యపడక, \"అలా అయితే నా కొడుకు గాని నీకు తెలుసునా, నాయనా?\" అని అడిగింది.\n\nఈ మనిషి మూఢత్వం ఎంతదూరం పోతుందో చూడాలనిపించి కాపు. \"ఎరగకే మమ్మా? పాపం, అతను చింకి బట్టలు కట్టుకుని, ఎముకలూ, గుడ్డపరికలూ అమ్ముతూ, తన బంది తానే లాగుకుంటూ నానా అగ చాట్లూ పడుతున్నాడు,\" అన్నాడు.\n\n\"అయ్యయ్యో! నువు మళ్ళీ అక్కడికి పోతున్నావా, నాయనా?\" అన్నది అమె.\n\n\"అవునమ్మా, రేపు ఉదయానికి నేనక్కడ ఉండాలి.\" అన్నాడు కాపు.\n\n\"అయితే ఒక పని చేసిపెట్టు, బాబూ. పండక్కి చేసిన పెద్ద అప్పచ్చులు ఇంకా\n\nమూడు మిగిలి ఉన్నాయి. మా అయనకు తెలియకుండా దాచిన డబ్బు కొంత ఉన్నది. కొంచెం అగావంటే, మూడు బాతులు వండి ఇస్తాను. వాటిని తీసుకుపోయి మా వాడికి ఇయ్యి. అన్నట్టు మా అయన ఎవతెనో మోసం చేసి మంచి ఉన్ని పచ్చడం తెచ్చాడు. ఇది కూడా మా అబ్బాయికి ఇయ్యి,\" అన్నది అఇల్లాలు.\n\nఅనుకోకుండా రాపలసిన చోటికే వచ్చాను గదా అనుకున్నాడు కాపు. ఇంది అవిడ్డ పంట చేస్తున్నంతసేపూ అతను విశ్రాంతి తీసుకుని, పంట పూర్తి కాగానే అవిడ్డ ఇచ్చిన వస్తువులన్నీ పుచ్చుకుని, తన కొడుకు బండి కోసం అమె ఇచ్చిన గురాన్ని ఎక్కి బయలుదేరాడు.\n\nఅతను వెళ్ళడో లేదో ధాన్యం వ్యాపారి ఇల్లు చేరుకున్నాడు. అయన భార్య జరిగిన దంతా చెప్పింది. వ్యాపారి నెత్త్ర నేరూ బాదుకుని, పెళ్ళాన్ని తిట్టి పరిగెత్తుతూ ఇంటి నుంచి బయలుదేరాడు.\n\nతన వెనకగా ఎవరో పరిగెత్తుకుంటూ వస్తున్న సంగతి పసిగట్టి కాప, తన గుర్రాన్ని అడవి లోపలికి తీసుకు పోయి, ఒక చెట్టుకు కట్టేసి, తాను మళ్ళీ దారి పక్కకు వచ్చి, ఒక ఒరిగి పోయిన చెట్టుకు భుజం పోటీ పెట్టిన వాడిలాగా నిలబడ్డాడు.\n\nవ్యాపారి అతన్ని చేరవచ్చి, \"ఇటుగా గుర్రంమీద ఎవలైనా వెళ్ళాదా?\" అన్నాడు.\n\n\"వెళ్ళాడు. కాని నువు వాడి జోలికి పోకు. వాడు బలాథుడు,\" అన్నాడు కాపు.\n\n\"నీకన్న బలం గలవాడా?\" అని వ్యాపారి అడిగాడు.\n\n\"కాదు,\" అన్నాడు కాపు.\n\n\"నువు వెళ్ళి, వాణ్ణి కాస్త పట్టుకు వడ్డూ! నీకు డబ్బు ఇచ్చుకుంటాను,\" అన్నాడు వ్యాపారి.\n\n\"నేను ఎలా వెళ్ళేది? ఈ చెట్టును పడి పోకుండా నిలపక పోతే మా కుటుంబం సర్వనాశనమవుతుంది. అది ఒక శాపం,\" అన్నాడు కాపు.\n\n\"నువు తిరిగి పచ్చేదాకా ఈ చెట్టు పడకుండా నేను చూస్తానులే. అవైధ పను త్వరగా పట్టుకురా! వాడు నా పెళ్ళాన్ని మోసం చేసి చాలా కాజేశాడు,\" అంటూ ధాన్యం వ్యాపారి చెట్టుకు తన భుజం పోటీ పెట్టాడు.\n\nకాపు తన గుర్రాన్ని చెప్పి, దాని మీద తన ఇంటికి తెన్నగా వెళ్ళి పోయి. తన భార్యతో, \"నీకన్న బుద్ది తక్కువ వాళ్ళింకా ఉన్నారు గనక ఇంటికి తిరిగి పచ్చాన నుకో!\" అన్నాడు.\n\n\"నేను ఎప్పుడో నీకు అమాట చెప్పాను. ఈ లోకంలో నేనెక్కతెనే బుద్ది తక్కువ దాన్నయినట్టు మాట్లాడతావు,\" అన్నది కాపు భార్య.\n\n\"ఆమాట బుద్దిగానే అన్నావు,\" అనుకున్నాడు కాపు.\n\nఅబ్బాస్టీర్\n\n3\n\nకలంకారీవాడు తన సొత్తు కాజేసి తనను విడిచిపెట్టిపోయాక, అబూ సీర్ మూడు రోజులపాటు స్పృహ లేకుండా పడి ఉన్నాడు. ఈ మూడు రోజులూ కూడా ఎవరూ గది నుంచి బయటికి రాలేదు, గదిలోకి పొలేదు అది గమనించి సత్రం దర్వాసు, “వీళ్ళు డబ్బు ఇవ్వకుండా పారిపోలేదుగద? లేక ఇద్దరూ చచ్చిపోయారా?” అనుకుని, గది తలుపు తోసి, గదిలోకి వచ్చి, పారిపోయి చావటానికి నిర్దంగా ఉన్నట్టున్న మంగలి అబూ సీర్సు చూశాడు. అబూ సీర్ మూలుగుతున్నాడు.\n\n“అన్నా, నీకేం వచ్చింది? రెండోవాడు ఎక్కడ?” అని దర్వాను అబూ సీర్సు అడిగాడు.\n\n“నాకేం వచ్చిందో అల్లాకే తెలియాలి. నా కప్పుడే స్పృహ తెలిసింది. ఎంత\n\nకాలంగా పడి ఉన్నానే ఏమో తెలిదు. చాలా దాహంగా ఉంది. నా డబ్బు సంచిలో నుంచి డబ్బులు తీసుకుని నా కేమన్నా తెచ్చి పెట్టు,” అన్నాడు అబూ సీర్ బల హీసంగా.\n\nదర్వాను సంచిని గాలించి చూసినా అందులో ఏమిలేదు. మంగలివాణ్ణి రెండో వాడు దోచాడని అర్థం చేసుకుని దర్వాను, “నీ తింది విషయం బెంగ పెట్టుకోకు. నిన్ను నేను చూసుకుంటాను,” అని, ఇంత బావ కాచి తెచ్చి, తానే అబూ సీర్ చేత తాగించి, కంబళి కప్పాడు.\n\nఅలా ఆ పుణ్యాత్ముడు రెండు నెలల పాటు తస సొంత డబ్బు ఖర్చు చేసి, అబూ సీర్సు సంరక్షించాడు.\n\nచివరకు దైవానుగ్రహం వల్ల అబూ సీర్ కోలుకుని, లేచి కూర్చున్నాడు.\n\n\"ఇంతమంది ఇక్కడ చేరారు, కారణం\nఏమిటి?\" అని అబూ సీర్ అక్కడ ఉన్న\nవాళ్ళను అడిగాడు,\n\n\"ఇది ఆస్థాన కలంకారీ నిపుణుడు\nఅబూ కీర్ దెరగారి కార్డానా. ఇక్కడ\nఆయన ఎవరికి తెలియని రహస్యపయో\nగాలు చేసి బట్టలకు ఈ వింత రంగులన్నీ\nవేస్తాడు,\" అన్నాడు ఒక మనిషి.\n\nతన మిత్రుడు బాగుపడ్డాడని తెలిసి\nఅబూ సీర్ హృదయం పొంగి పోయింది.\n\"దేవుడి అనుగ్రహం ఉండి అతను పైకి\nపచ్చాడు. నేను అతన్ని గురించి చెడుగా\nఅనుకున్నది తప్ప. పని తొందర వల్లనే\nఅతను నన్ను వదిలిపెట్టి పోవటమూ, మరిచి\nపోవటమూ జరిగి ఉంటుంది. నా డబ్బు\nతీసుకుపొవటం కూడా రంగులు కొనటానికి\nఅయి ఉంటుంది. అతను నన్ను చూసి\nపరమాసందం చెంది, నేను చేసిన సహా\nయానికి పదింతలు సహాయం చేస్తాడు,\"\nఅనుకున్నాడు 'అబూ సీర్.\n\nఅతను గుంపు మధ్యగా దారి చేసు\nకుంటూ చెళ్ళి, కార్డానా తలుపు తోసి\nలోపలికి చూశాడు. అబూ కీర్ ఒక ఎత్తయిన\nమంచం మీద బాలీసుల పైన బద్ధకంగా\nపడుకుని ఉన్నాడు. అతను ధరించిన\nదుస్తులు రాజులు ధరించదగినవిగా\nఉన్నాయి. అతని చెనుకగా నలుగురు నల్ల\n\n\"అల్లా అనుగ్రహం ఉండాలేగాని, సువు\nనాకు చేసిన మమోపకారానికి తగిన\nప్రత్యుపకారం చేస్తాను. కాని నీ బుణుం\nపూర్తిగా తీర్చగలవాడు ఆ భగవంతుడు\nఒక్కడే!\" అన్నాడు అబూ సీర్ సత్రం\nదర్వానుతో.\n\n\"సుపు బతికి బయట పడటమే అల్లా\nఅనుగ్రహం అనుకో,\" అన్నాడు దర్వాను.\n\nఅబూ సీర్ తన మంగలి పొది తీసుకుని\nసగరంలోకి బయలుదేరాడు. అతను అనుకో\nకుండా అబూ కీర్ నడిపే కలంకారీకార్డానా\nవద్దకే వచ్చాడు. ఆక్కడ అరగట్టి ఉన్న\nరంగురంగుల బట్టలను వింతగా చూస్తూ\nచాలా పెద్ద గుంపు చేరీ ఉన్నది.\n\nభానిసలూ, నలుగురు తెల్లభానిసలూ మంచి దుస్తులు ధరించి నిలబడి ఉన్నారు. ఇద్దరు పనివాళ్ళు తొట్టెల వద్ద పని చేస్తున్నారు. వాళ్ళు ఏమి చెయ్యవలిసినది అబూ కీర్ సంజ్ఞల ద్వారా చెబుతున్నాడు.\n\nఅబూ సీర్ లోపలికి వెళ్ళి తన మిత్రుడి ఎదట నిలబడి, అతను తనకేసి చూసి సప్పుడు పలకరిద్దామనుకున్నాడు; తనను చూస్తూనే అతను వచ్చి కౌగలించుకుంటాడనుకున్నాడు.\n\nకాని, అబూ కీర్ అబూ సీర్ను చూస్తూనే, చివాలున లేచి, \"దొంగ వెధవా! నా దుకాణం చాయలకు రావద్దని ఎన్నిసార్లు చెప్పాను? నన్ను సర్వనాశనం చేసి, అప్పుచ్చితి తీసుకు రాదలచావా? ఒరే, వాణ్ణి పట్టుకోండి!\" అని అరిచాడు.\n\nవెంటనే తెల్ల భానిసలూ, నల్ల భానిసలూ అబూ సీర్ను పట్టుకుని, పడదోసి, మీద ఎక్కి తొక్కారు. అబూ కీర్ దుడ్డుకర్ర తీసుకుని, \"వాణ్ణి బోర్లా పడుకోబెట్టండి,\" అన్నాడు. అబూ సీర్ ఏపుమీద నూరు దెబ్బలు కొట్టి, వెల్లికిలా తిప్పించి, పాట్ట మీద మరో నూరు దెబ్బలు కొట్టి, \"పో, మాయదారి ముందాకొడకా!\" ఈసారి నీ ముఖం చూపించావంటే నిన్ను రాజుగారి పద్దకు పంపి, నీ చర్మం ఒలిపించి, కోటబయట కొరత వేయిస్తాను! పాపిప్పి ముఖమా!\" అన్నాడు.\n\nశరీరమూ, మనస్సూ కూడా గాయపడి, భాధతో ఏడుస్తూ అబూ సీర్ కాళ్ళీడ్చుకుంటూ బయటికి వెళ్ళాడు. బయట మూగిన జనం అతన్ని నానా తిట్లూ తిట్టారు.\n\nఅతను తప గదికి తిరిగి వచ్చి, చాప మీద పడుకుని, అబూ కీర్ దుష్ప్రవర్తన గురించి తెల్లవార్లూ ఆలోచించాడు. మర్మాడు ఉదయానికి దెబ్బల భాధ కాస్త తగ్గింది. అతను లేచి స్పానశాలకు బయలుదేరాడు.\n\nఅతను ఏధిలోకి వచ్చి, దారేపోయే వాణ్ణి, \"స్పానశాలకు దారి ఎటు, బాబూ?\" అని అదిగాడు.\n\n\"స్పానశాల అంటే ఏమిటి?\" అని ఆ మనిషి ఎదురు అదిగాడు.\n\nచంద్రమామ"
        },
        {
            "title": "అసంతుష్టి",
            "page_start": 41,
            "author": "ఎ. పుండరీకాక్షయ్య",
            "pdf_page": 41,
            "content": "\" స్నానం చేసి, వంటి మురికి పదిలించు కునే చోటు. ప్రపంచంలో అంతకన్న నుఖ ప్రదమైన చోటు ఉండదుగద,\" అన్నాడు అబూ సీర్.\n\n\"వెళ్ళి, సముద్రంలో స్నానం చెయ్యి. అందరూ ఆక్కడే స్నానం చేస్తారు,\" అన్నాడు ఆ మనిషి.\n\nఆ సగరంలో వాళ్ళకు స్నానశాల సౌకర్యాలు ఏమిటి తెలియదని అబూ సీర్ త్వరలోనే గ్రహించగలిగాడు.\n\nఅతను తిన్నగా రాజభవనానికి వెళ్ళి, రాజుగారి దర్శనం చేనుకుని, \"మహారాజా, నేను పరదేశిని. వృత్తిచేత మంగలిని. కాని నాకు ఇతర విద్యలు తెలుసు. నీరు కాస్తాసు. ఒళ్ళు పట్టుతాను. ఇవాళ నేను\n\nతమ సగరంలో స్నానశాలకు వెళ్దామను కుంటే, ఎవరికి స్నానశాల అనేమాటే తెలియలేదు. ఇంత మహానగరానికి స్నానశాల లేకపోవటం ఆశ్చర్యకరం. అది భూలోకస్వర్గం అన్నమాట,\" అన్నాడు.\n\n\"నువు చెప్పే ఈ స్నానశాల ఎటు పంటిది? నేనా పేరైనా ఎన్నడూ వినలేదే!\" అన్నాడు రాజు.\n\nస్నానశాల నిర్మాణం ఎలా ఉంటుందో, అందులో స్నానాలు చేసేవారికి ఏయే సదు పాయాలు ఉంటాయో. అబూ సీర్ వివరంగా రాజుగారికి చెప్పాడు. అంతా చెప్పి, \"మహారాజా, ఈ విషయాలు అనుభవించ వలసినవి గాని, వర్ణించేవి కావు. వర్ణిస్తే అర్థమయేవి కూడా కావు. స్నానశాలే ఉంటే\n\nఈ నగరానికి వంక పెట్టటానికి ఉండదు,\" అన్నాడు.\n\nఈ మాట విని రాజుగారికి మహదానంద మయింది.\n\n“ఏ తల్లి కన్నవాడివో. నీకు స్వాగతం,\" అంటూ ఆయన అబూ సీర్‌కు తన చేత్తో శాలువ కప్పి. \"నువు ఎలా చెయ్యమంటే అలా జరిపిస్తాసు. సువు మాత్రం త్వరలోనే స్పానశాల నిర్మించు. నాకు దాని అనందం అనుభవించాలని ఉన్నది,\" అన్నాడు.\n\nఆయన అబూ సీర్‌కు ఇద్దరు నీగ్గోలనూ, ఇద్దరు కుర్రవాళ్ళనూ, నలుగురు యువతులనూ, ఒక గుర్రాన్నీ, ఒక దివ్యమైన భవంతినీ ఇప్పించాడు. కలంకారీవాడి కచ్చిన సౌకర్యాలకన్న ఎక్కువే అబూ\n\nసీర్‌కు లభించాయి. అబూ సీర్‌ నిర్ణయించిన చోట స్పానశాల కట్టటానికి ఆస్థానంలోని తాపీవాళ్ళూ. తదితరులూ నియోగించ బడ్డారు. వారిని వెంటబెట్టుకుని అబూ సీర్‌ నగరమంతా తిరిగి, తగిన చోటు నిర్ణయించాడు. ఆక్కడ అతని పర్యవేక్షణకింద, ప్రపంచంలో ఎక్కడా లేనటువంటి అద్భుత స్పానశాల నిర్మాణమయింది. స్పానశాల అంతటా అందమైన నగిషీలూ, రంగు రంగుల పాలరాతి పలకల గళ్ళూ ఆమర్చారు.\n\nస్పానశాల నిర్మాణం పూర్తికాగానే అబూ సీర్‌ రాజుపద్దకు వెళ్ళి, \"మహారాజా, స్పానశాల తయారయింది. సరంజామా ఏర్పాటు మాత్రమే మిగిలి ఉన్నది,\" అన్నాడు.\n\nరాజు అందుకుగాను పది వేల దీనారాలు మంజూరు చేశాడు. అబూ సీర్ అ డబ్బుతో తువాళ్లూ, వస్తాలూ, సిల్కులూ, అత్తరులూ, సుగంధ్రవ్యాలూ, మొదలైనవి కొని, ఎక్కడ ఆమర్చవలసినవి అక్షర ఆమర్చాడు.\n\nఅబూ సీర్ ఈ ఏర్పాట్లు పూర్తిచేసి రాజు వద్దకు వెళ్ళి, బలిష్టులైన పదిమంది మనుషులను ఒళ్ళు పట్టటానికి అవ్వమన్నాడు. రాజుగారు ఇరవై మంది కండలు తిరిగిన యువకులను ఇచ్చాడు. అబూ సీర్ వాళ్లకు ఒళ్ళు పట్టటం ఎలాగో, స్నానం చేయించటం ఎలాగో తాను వారికి చేసి చూపి, తాను వారిచేత చేయించుకుని, ఆ విఫంగా వారిని తరఫీదు చేశాడు.\n\nఆబూ సీర్ స్నానశాలను ప్రారంభించటానికి ఒక రోజు నిర్ణయించి, ఆ విషయం రాజుగారికి విన్నవించాడు.\n\nఆ రోజున అబూ సీర్ స్నానశాల నిండా సుగంధమూ, ధూపాలూ వేసి, నీరు కాచి, కొలనులలో నీటి కొళాయిలు తిప్పి సిద్ధంగా ఉంచాడు. స్నానశాల అంతా కదిగిన ముత్యంలాగా ఉన్నది. రాజుగారు తన మంత్రులతోనూ, పరివారంతోనూ స్నానశాలలోకి ఆడుగు పెడుతూనే తన్మయత్వం చెందాడు. సువాసనలూ, సుందర నిర్మాణమూ, కొళాయిలలో నీరు చేసే ధ్వనులూ అయనను ముగ్ధుణ్ణి చేశాయి.\n\n“ఏమిటిదంతా?” అన్నాడాయన.\n\n“ఇదే స్నానశాల, మహారాజా! కాని తమరింకా ద్వారం డగ్గిరే ఉన్నారు,” అంటూ అబూ సీర్ ఆయనను మొడటి హాలు లోకి తీసుకుపోయి, దిమ్మె మీదికి ఎక్కించి, ఆయన బట్టలు విప్పి, తువాలు చుట్టి, ఆయన కాళ్ళకు కొయ్యచెప్పులు తొడిగి, ఆయనను రెండో హాలులోకి తీసుకు పోయాడు. ఆక్కడ రాజుగారికి చెమట పట్టించి, శరీరమంతా యువకులచేత బలంగా రుద్దించాడు. తరవాత ఆయన శరీరమంతా కదిగి, ఆయనను కొలనులోని పన్నీటిలో కొంతసేపు ఉండనిచ్చి, తరవాత శరీరానికి బాజిఅత్తరూ, ఇతర అత్తరులూ\n\nపట్టించి, ఒంటకంతకూ ముసాంబరం,\nసాంబాద్ధ ధూపాలు వేశాడు.\n\nరాజుగారికి తస్సి ఒళ్ళు గాలిలో తేలిపొగల\nదన్నంత తేలిక అయినట్టు తోచింది. చర్మం\nమన్నగా, గచ్చులాగున్నది. ఆయనకు\nఎక్కడలేని జపసత్వాలూ వచ్చినట్టు అని\nపించింది.\n\n\"యా అల్లా! ఇటువంటి అనుభవం\nఎన్నడూ ఎరగను. ఇదా స్నానశాల అంటే?\"\nఆన్నాడు రాజు.\n\n\"అవును, మహారాజా!\" అన్నాడు\nఅయు సీర్.\n\n\"నా నగరం ఈనాడు నిజంగా సగరం\nఆనిపించుకున్నది,\" అన్నాడాయన.\n\n\"ఈ స్నానం విలవ ఎంత అంటావు?\nనువు ఎంత అడుగుదామనుకుంటున్నావు?\"\nఅని రాజుగారు అయు సీర్‌ను అపిగాడు.\n\n\"తమ దయ,\" అన్నాడు అయు సీర్.\n\n\"అలా అయితే ఈ స్నానం విలవ\nవెయ్యి దీనారాలు అంటాను. అంతకన్న\nతగ్గటానికి పీల్లేదు,\" అన్నాడు రాజుగారు.\nఆయన అయు సీర్ చేతిలో వెయ్యిదీనారాలు\nపెడుతూ, \"అంతకన్న తక్కువ మొత్తానికి\nఎపరికీ స్నానం చేయించకు,\" అన్నాడు.\n\n\"క్రమించండి, మహారాజా, ధనికు\nలుంటారు, పేదలుంటారు. ప్రతి ఒకడూ\nవెయ్యి దీనారా లివ్వాలని నియమం పెదితే\n\nత్వరలోతే ఈ స్నానశాలను మూయవలిని\nవస్తుంది,\" అన్నాడు అయు సీర్.\n\n\"అయితే నువు ఎంత ఏర్పాటు చేస్తా\nనంటావు?\" అని రాజు అడిగాడు.\n\n\"ఎపరి తాహతుకు తగ్గట్టు వారు ఇస్తారు.\nవెయ్యి దీనారా లంటే అది మహారాజులు\nఇవ్వతగినది,\" అన్నాడు అయు సీర్.\n\nఆతని అభిప్రాయానికి రాజు వెంట\nవచ్చిన వారందరూ హర్షించారు.\n\n\"అతను చెప్పినది సబబుగా ఉన్నది,\nమహారాజా. అందరికీ తమలాంటి ఈవి\nఎలా వస్తుంది?\" అన్నారు వాళ్ళు రాజుతో.\n\n\"అదంతా నిజమే కావచ్చు. ఏమైనా,\nఇతను ఎక్కడినుంచో వచ్చిన పేదవాడు.\n\nచంద్రమామ"
        },
        {
            "title": "అండరాక్షసుడు",
            "page_start": 45,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 45,
            "content": "ఇతరమ్మి సంపన్నుణ్ణి చెయ్యటం మన ధర్మం.\nమన నగరానికి ఈ అద్భుతమైన స్నానశాల\nఇచ్చాడు. మీరండరూ ఒక్కొక్క స్నానానికి\nవెయ్యేసి దీనారాలు ఇవ్వలేని పకంలో\nఈసారికి నూరేసి ఇస్తూ, ఒకరిద్దరు బానిస\nలను కూడా ఇవ్వంది. తరవాత, అతను\nకోరినట్టు, మీమీ శక్తికొద్ది ఇద్దురుగాని,\n” అన్నాడు రాజు.\n\nరాజుగారి వెంట సలభైమంది వచ్చారు.\nవారందరూ స్నానాలు చేసినాక అబూ సీర్\nనాలుగు వేల దీనారాలనూ, సలభై తెల్ల\nబానిసలనూ, సలభై నిగ్రే బానిసలనూ,\nనలభై మంది స్త్రీలనూ సంపాదించు\nకున్నాడు. రాజుగారు ప్రత్యేకంగా పది వేల\nదీనారాలనూ, పది మంది తెల్ల బానిసలనూ,\nపదిమంది నిగ్రేలనూ, పదిమంది స్త్రీలనూ\nబహూకరించాడు.\n\nఅబూ సీర్ రాజుగారికి కృతజ్ఞతా పూర్వ\nకంగా నమస్కరించి, “మహారాజా,\nఈ బానిసలనూ, అడవాళ్ళనూ ఎక్కడ\nఉంచను?” అన్నాడు.\n\n\"నిన్ను సంపన్నుణ్ణి చెయ్యటానికి\nఈ పరిచారకులను ఇప్పించాసు. నువు రేపు\nమీ దేశానికి తిరిగి పొయినప్పుడు వీళ్ళు\nనీకు సేవలు చేస్తారు. వీళ్ళు నీ సంపద,\"\nఆన్నాడు రాజు.\n\n\"మహారాజా, ఇంతమంది సేవకులు\nతమవంటి ప్రభువులకు చెల్లుతుందిగాని,\nనాకు పరిచారకులు అవసరం లేదు. మాది\nసాదా సంసారం. నేను చీరికి తిండి, బట్టా\nఎక్కడి నుంచి తెచ్చేది?\" అన్నాడు\nఅబూ సీర్.\n\nరాజు విరగబడి నవ్వి, \"అది నిజమే,\"\nఅన్నాడు. అయన ఆబానిసలందరిసీ తలకు\nనూరేసి దీనారా లిచ్చి తానే కొనుక్కున్నాడు.\nఖజానాదారు నూటయాభై మంది బానిసలకూ\nడబ్బు చెల్లించాడు.\n\nరాజుగారు పరివారంతో సహా వెళ్ళి\nపోయాక, ధనమంతా తన ఇంటికి తీనుకు\nపొయి, దీనారా లన్నిటినీ సంచులలో నింపి\nకుట్టేసి, ఆ సంచులను భద్రంగా దాచు\nకున్నాడు అబూ సీర్. —(ఇంకా వుంది)"
        },
        {
            "title": "న్యాయదేవత",
            "page_start": 37,
            "author": "సి. ఆదినారాయణ",
            "pdf_page": 46,
            "content": "# న్యాయదేవత\n\nచీనాదేశంలో చాంగ్ అనే యువకుడు ఉండేవాడు. అతను పెదవాడు. తల్లిదండ్రులను చిన్నతనంలోనే పోగెట్టుకుని చాంగ్ ఆ పనీ, ఈ పనీ చేసుకుని పొట్ట పోసుకుంటూ, తన తండ్రి మిగిల్చిపోయిన ఇంటిలోనే ఉంటున్నాడు.\n\nచాంగ్ ఇంటి సమీపంలోనే ఒక వ్యాపారస్థుడు ఉండేవాడు. తల్లిదండ్రులు లేని చాంగ్‌ను తన కింద నౌకరీకి పెట్టుకుని, ఏదో వంక పెట్టి చాంగ్ ఉంటున్న ఇల్లూ, స్థలము కాజెయ్యాలని వ్యాపారి ఎంతో ప్రయత్నించాడు. కాని చాంగ్ వ్యాపారి జుద్ది బాగా తెలిసిన వాడు కావటం చేత ఆయన కింద పని చెయ్యటానికి ఒప్పుకోలేదు.\n\n' చాంగ్ గృహదేవత \"టోంగ్\", ఆమె చీనా వాళ్ళ న్యాయదేవత. చాంగ్ పనికి బయలుదేరే ముందు రోజూ ఎంతో భక్తి శ్రద్ధలతో \"టోంగ్\" విగ్రహానికి దణ్ణం పెట్టుకునేవాడు.\n\nయుక్త వయస్కుడయే నాటికి చాంగ్ చాలా డబ్బు కూడ బెట్టాడు. ఆ కుర్రవాడు ఎప్పుడూ ఆనందంతోనూ, ఉత్సాహంగానూ ఉండటం గమనించి వ్యాపారి అసూయ పడ్డాడు. చాంగ్ ఆనందోత్సాహలకు కారణం ఏమిటో తెలుసుకోవాలని వ్యాపారికి బుద్ది పుట్టింది. ఒక రాత్రి ఆయన చాంగ్ ఇంటిని సమీపించి, కిటికీలో సుంచి తొంగి చూసి, నిర్వాంతపోయాడు.\n\nచాంగ్ పక్కన ఒక పెద్ద పెట్టె ఉన్నది. చాంగ్ బంగారు నాణాలు ఎంచి అందులో పోస్తున్నాడు. తరవాత అతను తన బేబులో సుంచి కొన్ని చిల్లర నాణాలు తీసి, వాటిని కూడా పెట్టెలో పెట్టి, ఆ పెట్టెను భూమిలో పెట్టి, మైన ఒక కొయ్యపలక కప్పి, ఆ పలక మీద \"టోంగ్\" విగ్రహాన్ని, పూజాసామగ్రిని"
        },
        {
            "title": "కంకణాలు",
            "page_start": 47,
            "author": "పి. వి. ఎల్. నరసింహారావు",
            "pdf_page": 47,
            "content": "మీద విగ్రహమూ ఎప్పటిలాగే పెట్టేని తప ఇంట్లోకి వెళ్ళిపొయాడు.\n\nఆ రాత్రి చాంగ్ ఇంటికి తిరిగి వచ్చి\nచూసుకుంటే బంగారం లేదు. చాంగ్\nచాలా దిగులుపడ్డాడు. బాగా ఆలోచించి\nచూడగా, తన బంగారం దొంగిలించిన\nవాడెవడో తసకు తెలిసిన వాడే అయి\nఉంటాడని అతనికి అనిపించింది.\n\nతెల్లవారగానే చాంగ్ న్యాయాధికారి\nవద్దకు వెళ్ళి, జరిగినది చెప్పి, తన సొమ్ము\nతనకు తిరిగి వచ్చేటట్టు చూడమని వేడు\nకున్నాడు.\n\nన్యాయాధికారి చాంగ్ను పంపేసి, చాలా\nసేపు ఆలోచించిన మీదట అయనకు వ్యాపారి\nమీదనే అనుమానం కలిగింది. ఏమయినా\nదొంగను పట్టుకోవలసిన బాధ్యత తన పైన\nఉన్నది గనక, రాత్రిళ్ళు చాంగ్ ఇంటి\nవద్ద రహస్యంగా కాపలా కాయటానికి\nఆయన ఒక మనిషిని పెట్టాడు.\n\nరెండు రోజులపాటు చాంగ్ ఇంటి\nచాయలకు ఎపరూ రాలేదు. కాని మూడో\nరోజు రాత్రి వ్యాపారి చాంగ్ ఇంటిని సమీ\nపించి, కిటికీలో సుంచి తొంగి చూడటం\nకాపలావాడి కంటపడింది. ఈ మాట కాపలా\nవాడు పరిగెత్తుకువచ్చి చెప్పగానే న్యాయాధి\nకారికి వ్యాపారి మీదపున్న అనుమానం రూఢి\nఅయింది.\n\nఆమర్చి. ఆ సమీపంలోనే పక్కనేసుకుని\nపడుకున్నాడు.\n\nఇదంతా కళ్ళారా చూసి తన ఇంట్లోకి\nతిరిగి వచ్చిన వ్యాపారికి ఆ రాత్రి కన్ను\nమూత బడలేదు. \"కుర్రకుంక ఎంత\nబంగారం పోగుచేసి దాచారూ! దాన్ని\nఏ విధంగానైనా సరే కాటేయాలి,\" అను\nకున్నాడు ఆయన.\n\nమర్చాడు చాంగ్ పనికి వెళ్ళగానే\nవ్యాపారి ఎలాగో చాంగ్ ఇంట ప్రవేశించి,\nటొంగో విగ్రహాన్ని పక్కకు జరిచి, పలక\nఎత్తి, గుంటలో ఉన్న పెట్టె తెరిచి,\nఆందులో ఉన్న బంగారం తీసి తన సంచీలో\nవేసుకుని, పెట్టె మూసి, పైన పలకా, దాని\n\nఇక వ్యాపారిని దొంగగా పట్టుకోవటం\nమాత్రమే మిగిలి ఉన్నది. అందుకు గాను\nన్యాయాధికారి ఒక ఉపాయం ఆలోచించి,\nదాన్ని చాంగ్‌కు కూడా చెప్పాడు.\n\nనాలుగో రోజు రాత్రి వ్యాపారి వచ్చి\nకిటికలో నుంచి చాంగ్ ఇంట్లోకి తొంగి\nచూసేసరికి ఒక విచిత్రమైన దృశ్యం కని\nపించింది.\n\nకిటికకి వీపు పెట్టి ఒక స్త్రీ నిలబడి\nఉన్నది. ఆమెకు ఎదురుగా చాంగ్ మోక\nరించి కూర్చుని నమస్కరిస్తున్నాడు. ఆస్త్రి\nచాంగ్‌తో, \"నాయనా, నీకు నా మీద గల\nభక్తి నాకు తెలుసు. ఎన్నో తరాలుగా\nమీ వంశం వాళ్ళు సన్ను పూజిస్తూ వస్తు\nన్నారు. నీకు ఘారమైన అన్యాయం జరిగి\nపోయింది. నీ సొమ్ము దొంగిలించిన వాడె\nవరో నాకు తెలుసు. వాడు దొంగిలించిన\nవెయియ బంగారు నాణాలూ నీకు ఇప్పి\nస్త్రాను,\" అన్నది.\n\nఈ దృశ్యం చూస్తూ మాటలు వింటున్న\nవ్యాపారి ఆశ్చర్యంగా, “వెయియ నాణాలా!\n\nనూరేనే? నేను లెక్క పెట్టానే?” అని\nపైకే అంటూ తన ఇంట్లోకి పరుగు తీసి,\nతాను కాజేసిన బంగారం ఉన్న సంచీ పైకి\nతీసి, బంగారు నాణాలను మళ్ళీ లెక్క\nపెట్టసాగాడు.\n\nఅతను అలా లెక్క పెట్టుతుందగా\nన్యాయాధికారి పదిమంది భటులతో సహా\nవచ్చి, వ్యాపారిని బంధించి, వ్యాపారి చేత\nనేరం ఒప్పించి, వ్యాపారికి మూడు నెలల\nకారాగార శిక్ష విధించి, చాంగ్ సొమ్ము\nచాంగ్‌కు ఇప్పించాడు.\n\nఈ సంఘటనతో న్యాయాధికారి ప్రతిష్ఠ\nపెరిగింది. బొంగోదేవత న్యాయాధికార్లకు\nప్రత్యక్షమై సహాయ పడుతుందని ఒక\nనమ్మకం చినాలో ఉండేది. కాని అలాటి\nన్యాయాధికారిని చూసిన వాళ్ళు మాత్రం\nఎవరూ లేరు.\n\nఈ న్యాయాధికారికి బొంగోదేవత\nసహాయం ఉన్నదని ఒక విశ్వాసం ప్రజ\nలలో వ్యాపించింది. ఆయన హయాంలో\nఅన్యాయాలు బాగా తగ్గాయి."
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "వృత్తికి తగిన వేషం\n\nఒక పట్టణంలో ఒక చిచ్చగాడు ఉండేవాడు. వాడు నాలుగు ఏడులూ తిరిగి చిచ్చం అడు క్కుని, తన పాట్ట పోనుకుంటూ ఉండేవాడు.\n\nఒకనాడు ఒక వీధిలో ఒక దయాపరుడు అచిచ్చగాడి అవశారం చూసి జాలిపడి, ఒక మంగలిని పిలిచి చిచ్చగాడి గడ్డం గీయించి, వాడిచేత చక్కగా స్నానం చేయించి, కట్టు కోవటానికి ఇస్ర్ట్ బిట్టలు ఇచ్చి, కదుపునిండా భోజనం పెట్టి పంపేశాడు. చిచ్చగాడికి ఆరోజు నుంచింగా గదిచింది.\n\nకాని మర్నాడు వాడు ఇస్ర్ట్ బిట్టలు కట్టుకుని మామూలు ప్రకారం చిచ్చం అడు క్కుంటూ బయలుదేరితే, అందరూ వాణ్ణి ఎగా దిగా చూసి, “చక్కగా ముస్తాటై అడు క్కుంటున్నావా? నీకు సిగ్గులేదూ? నీకేమన్నా కాలు పంకరా? చెయ్యి పంకరా? కూలో నాలో చేసుకు బతకలేపూ?” అని కనరి, చిచ్చం వేశారుకాడు.\n\nబరిగిన పారపాటు గ్రహించి చిచ్చగాడు ఇస్ర్ట్ బిట్టలు విడచిపెట్టి, తన మామూలు బట్టలు చేసుకుని, మళ్ళీ గడ్డం మాయనిచ్చి, యధా ప్రకారం చిచ్చం ఎత్తసాగాడు. వాడికి చిచ్చం దొరికింది.\n—చిన్నారి చిన్నికృష్ణ.\n\nఅసంతుష్ఠి\n\nపూర్వం వింధ్యపర్వత ప్రాంతంలో గంధ ర్యులు నివాసం చేసే కాలంలో కందర్పకం ఆనే చిన్న దేశాన్ని కువలయుడు ఆనే రాజు పారించేవాడు. అతనికి పశుసంపదా, భూసం పదా కొల్లగా ఉండేది.\n\nకువలయుడు ఒకనాడు వేటకువెళ్ళి ఒక కోసలో వేటాడుతూ ఉండగా ఒక గుట్టమీద ఒక అద్భుత సౌందర్యవతి కనిపించింది. అతను ఆమెను చూస్తూనే మోహించి, చెయ్యెత్తి ఆమెను కొండ దిగి రమ్మని పిలి చాడు. ఆమె రాసన్నట్టు చెయ్యి ఊపి, గుట్ట దిగి వెళ్ళిపోసాగింది. కువలయుడు అతివేగంగా గుట్ట ఎక్కి అవతరి పక్కకు పోయి అంతటా కలయజూశాడు, కాని ఆమె బాడ లేదు.\n\nఅమెను ఎలాగైనా ఒప్పించి, తనకు భార్యగా చేసుకోవాలని కువలయుడికి బల మైన కోరిక కలిగింది. అతను మర్చాడు.\n\nఅదే కోసకు వెళ్ళాడు. ఆమె మళ్ళీ కని పించింది, కాని అతను సమీపించే లోపల ఎటో వెళ్ళిపోయింది.\n\nఆమె గంధర్వ స్త్రీ అయివుంటుందని, ఆమె ఎలాటి నిబంధనలు పెట్టినా ఒప్పుకుని ఆమెను పెళ్ళాడాలని కువలయుడు నిశ్చయించుకుని మూడేనాడు అదే ప్రాంతానికి వెళ్ళాడు. ఆమె కోసబడింది. అతను ఆమెను సమీపించాడు. ఈసారి ఆమె వెళ్ళి పోక, అతను సమీపించగానే, \"నా పేరు మలయ వతి. రోజూ ఇలా నా వెంట ఎందుకు పడు తున్నావు?\" అని అడిగింది.\n\n\"నిన్ను పెళ్ళాడకపోతే నా జన్మ నిరర్థక మనిపిస్తున్నది. నా వెంట మా యింటికి వచ్చి. నాకు భార్యవుగా ఉండు,\" అన్నాడు కువలయుడు.\n\n\"సరే,\" అన్నది మలయవతి. కువల యుగు సంతోషంగా ఆమెను తన ఇంటికి\n\nతెచ్చి, వివాహం చేసుకుని, ఆమెతో కాపరం చేయ సాగాడు. మలయవతి వచ్చిన తరవాత అతని పటుగణాలు రెట్టింపు అయాయి, భూములు రెట్టింపు పంట ఇచ్చాయి. కువల యుడు చాలా సంతోషించాడు. అతను ఎవరేది అడిగినా ఇచ్చేవాడు. ఎంతదానం చేసినా అతన్ని ప్రజలు ఏమంత మెచ్చేవారు కారు: \"ఈ దానాలు ఆయనకో లెక్కా? ఇంతకు నూరింతలు అవతలినించి వస్తూనే ఉంటుంది. దేవతను పెళ్ళాదాడుగా!\" అనేవారు.\n\nకొన్ని సంవత్సరాలు గడిచింది. కువల యుడికి జీవితం మీద కొంత ఏవగింపూ, అసంతృప్తి కలగసాగింది. తాను మహా\n\nసంపన్నుడు. చుట్టుపక్కల రాజులు అతన్ని చూసి అసూయుపడుతున్నారు. కాని ఇదంతా పాతకధ అయిపోయింది. మలయ వతి ఇప్పటికీ అద్భుత సౌందర్యవతిగానే ఉన్నది గాని, ఆమె ఇప్పుడు దేవతకాదు, మామూలు స్త్రయే.\n\nకువలయుడు ఇలా అనుకుంటూ తన పాలాల వెంబడి సడుస్తూ ఉండగా అతనికి రధం చప్పుడు వినిపించింది. అతను తల ఎత్తి చూసేసరికి కొద్ది దూరాన రధంలో కూర్చుని వెళ్ళుతూ ఒక అతిలోక సౌందర్య పతి కనిపించింది.\n\nఆమెను చూడగానే అతనికి, \"అహ, నేసు మలయవతిని పెళ్ళాడకుండా ఈమెను పెళ్ళాడి ఉంటే ఎంత బాగుండేది!\" అనిపించింది.\n\nఅతను చప్పట్లు కొట్టాడు గాని ఆమె తల తెప్పి చూడలేదు. ఆమెను అలా పోనివ్వటం ఇష్టంలేక, అతను అరధం వెనకగా పరిగెత్త సాగాడు. కొండదార్లు ఎగుడు డిగుడుగా ఉన్నాయి. అయినా కువలయుడు ప్రయాస పడుతూ రధాన్ని వెంబడించి పరిగెత్తుతూనే వున్నాడు.\n\nచాలా దూరం వెళ్ళి రధం ఆగించి. రధంలో నుంచి ఆ సుందరి దిగింది. కువల యుడు ఆమెను చూసి నిర్ఘాంతపోయాడు. ఆమె మలయవతే!\n\nచంద్రమామ\n\n\" మలయవరీ ! నువేనా ? నువు అవునా కాదా అని చూడటానికి ఇంతదూరం నీవెంట వచ్చాను. ఎక్కడికి పోతున్నావు ? ఇంటికి పొదాం పద!\" అన్నాడు కువలయుడు.\n\n\" పొదాం. నువు కూడా రధంలోకార,\" అన్నది మలయవతి.\n\nఇద్దరూ ఇంటికి తిరిగి వచ్చారు.\n\nఇది జరిగినది మొదలు కువలయుడి అసంతుష్టి పెరిగింది. ఒకనాడు అతను ఇంటికి వచ్చేసరికి మలయవతి ఇంట్లోలేదు. ఆమె తన వారి వద్దకు తిరిగి వెళ్ళిపోయిందని సేవకులు చెప్పారు.\n\nఆమె వెళ్ళి పోయాక పాలాల పంటలు పడిపోయాయి. పశువుల సంఖ్య కీణించ సాగింది.\n\n\" నాకిక మంచి రోజులు లేవు. నన్నేదో భూతం పీడిస్తున్నది,\" అనుకున్నాడు కువలయుడు. అభూతం కనిపిస్తే దాన్ని హశమార్చటానికి నిశ్చయించుకున్నాడు.\n\nకువలయుడు అభూతం కోసం రాత్రిళ్ళు తారాడ సాగాడు. ఒకనాడది అతని కంట\n\nపడింది. కువలయుడు దాన్ని తరిమి పట్టు కుని, దానితో ఘర్షణపడి, పడదోసి, మీద ఎక్కి, దాన్ని చంపటానికి కత్తి ఎత్తాడు.\n\nఅంతలోనే మబ్బుల చాటునుంచి చంద్రుడు ఇవతరికి వచ్చాడు. చెన్నెలలో భూతం మొహం చూసి కువలయుడు కొయ్య బారిపోయాడు. ఆ భూతం ముఖం తన ముఖమే!\n\nకువలయుడు కత్తిని దూరంగా పారేసి, ఆ భూతాన్ని అక్కడే వదిలి, ఇంటికి తిరిగి వచ్చాడు.\n\nమలయవతి తలుపు తెరిచింది.\n\nకువలయుడు అసందంతో, \" మలయ పతి, తిరిగి వచ్చావా ?\" అన్నాడు.\n\n\" అవును. నువు నీలోని అసంతుష్టిని నిర్మూలించావు. ఇక మనం సుఖంగా జీవించగలం,\" అన్నది మలయవతి.\n\nఆమె అన్నమాట నిజమే ఆయింది. అటు తరవాత కువలయుడు అసంతృప్తి, అశాంతీ అన్నది ఎరగకుండా, మలయ పతితో సుఖంగా కావరం చేశాడు."
        },
        {
            "title": "శివపురాణం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "అది చూసి రాయలవారు, \"మంత్రి గారూ, మేము బహూకరించిన పచ్చల కంకణాలను మాచ్చకు వచ్చేటప్పుడైనా ధరించకూడదా?\" అన్నాడు.\n\nఅప్పుడు మంత్రి భాస్కరుడు, \"మహారాజా, తమరు బహూకరించిన కంకణాలను నేనై తీయలేదు. నేను స్నానానికి వెళ్ళితే, నా తల్లి గంగాభవాని ఒక చేతి కంకణం పుచ్చుకున్నది. అవిడ ఒక చేతికే కంకణం ధరించటం బాధగా తోచి, నా రెండో చేతి కంకణం కూడా అవిడకు సమర్పించి వచ్చేశాను,\" అన్నాడు.\n\nఈమాట విని రాయలవారికి అమిత మైన అగ్రహం కలిగింది. కాని ఆయన దాన్ని పైకి కనపడనీయక. \"మీరు సమర్పించిన కంకణాలను ధరించిన గంగా భవాని చేతులు చూడాలని నాకు ఎంతో ఉత్సాహంగా ఉన్నది. వాటిని చూపి స్తారా?\" అని వ్యంగ్యంగా అడిగాడు.\n\n\"రేపు ఉదయం నేను తుంగభర్దా సదిలో స్నానం చేసి సమయంలో తమరు అక్కడికి దయచేయండి,\" అన్నాడు మంత్రి భాస్కరుడు.\n\nమర్నాడు రాయలవారు సపరివారంగా తుంగభర్దా నదికి బయలుదేరారు.\n\nమంత్రి భాస్కరుడు స్నానంచేసి, గంగా స్త్రవం పరించి, \"తల్లి, కంకణాలు ధరించిన నీచేతులను వీరందరికీ చూపి, సంతోషం కలిగించు!\" అన్నాడు.\n\nవెంటనే నదిలో నుంచి రెండు చేతులు పైకిలేచాయి. వాటికి పచ్చల కంకణాలున్నాయి. కొద్ది క్షణాలు గడిచాక ఆ చేతులు నిటిలో ముణిగిపోయాయి.\n\nఇలా జరిగాక రాయలవారికి చాలా సిగ్గు కలిగింది. ఆయన సగరానికి వెళ్ళిపోయి, తరవాత మంత్రిని పరిపంచి, క్షమాపణ చెప్పుకున్నాడు.\n\n\"మహరాజా, నాలాంటి వారిని ఎందరినే తమరు కాపాడుతున్నారు. నాకు మీరు క్షమాపణ చెప్పటమేమిటి? నాకు తమ అనుగ్రహం ఉంటే, అంతే చాలు!\" అన్నాడు మంత్రి భాస్కరుడు.\n\nషాండవుల అరణ్యవాసం పన్నెండో ఏడు\nపూర్తి కాబోతున్నది. ఇంద్రుడు పాండవు\nలకు మేలు చేసే ఉద్దేశంతో బ్రాహ్మణ\nరూపంలో కర్ణుడి వద్దకు వెళ్ళి, అతని సహజ\nకవచకుండలాలు యాచించాలని నిశ్చ\nయించాడు. ఈ సంగతి కర్ణుడి తండ్రి\nఅయిన సూర్యుడికి తెలిసింది. సూర్యుడు\nఒకనాటి వేకువణామున కర్ణుడికి కలలో\nకనిపించి, “కర్ణా, సువు బ్రాహ్మణులకు\nఏది అడిగినా ఇస్తావు. అందుచేత ఇంద్రుడు\nనీ దగ్గిరికి బ్రాహ్మణవేషంలో పచ్చి, నీ సహజ\nకవచకుండలాలు దానం అడుగుతాడు.\nఅయనకు మరేదన్నా ఇయ్యి గాని కవచ\nకుండలా లియ్యకు. అవి ఉన్నంత కాలమూ\nనిన్ను ఎవరూ యుద్ధంలో చంపలేరు. అవి\n\nపొతే మాత్రం నీకు తప్పక చావుకలుగు\nతుంది.'' అని చెప్పాడు.\n\n\"దేవా, సువు స్వయంగా వచ్చి నాకు హితబోధ చెయ్యటమే నాకు పదివేలు. కాని, బ్రాహ్మణులు అడిగినది ఇవ్వటం నా ప్రతం. దీని మూలాన లోకంలో నాకు ఖ్యాతి వచ్చింది. అలాటప్పుడు దేవేంద్రు డంతటివాడు వచ్చి నా సహజ కవచకుండలాలు అడిగితే ఎలా ఇయ్యకుండా ఉంటాను? అందుచేత తప్పక ఇస్తాను. దానివల్ల నా కీర్తి మరింత పెరుగుతుంది. పాండవులకు అప కీర్తి వస్తుంది. కీర్తి పోయాక బతికి ఉండి మాత్రం లాభమేమిటి?\" అన్నాడు కర్ణుడు.\n\n\"పిచ్చివాడా, శరీరమే పోయాక కీర్తితో ఏం పని? అది శవాలంకరణ లాటిది. నీకూ,\n\nఅర్జునుడికి తప్పక యుద్ధం కలుగుతుంది.\nనీకు కవచకుండలాలు ఉన్నంత కాలమూ\nఆర్జునుడు ఇంద్రుణ్ణి తోడుతెచ్చుకున్నా\nనిన్ను గెలవలేడు. అందుచేత వాటిని ఇంద్రు\nదికి ఇయ్యకు,\" అన్నాడు సూర్యుడు.\n\n\"దేవా, నన్నుక్కమించు. బ్రాహ్మణులు వచ్చి అడిగితే ప్రాణాలన్నా ఇవ్వాలన్నది నా నియమం. కవచకుండలాల సహాయం లేకుండానే నేను అర్జునుణ్ణి గెలవగలను. నా వద్ద పరశురాముడూ, ద్రోణుడూ ఇచ్చిన అస్త్రాలు ఉన్నాయి,\" అన్నాడు కర్ణుడు సూర్యుడితో.\n\n\"నీకు అంత పట్టుదలగా ఉంటే, ఒక\nపని చెయ్యి. ఇంద్రుడి వద్ద ఒక అమోఘ\n\nమైన శక్తి ఉన్నది. దానితో ఎలాటి శత్రువు\nనైనా చంపవచ్చు. అది శత్రువును చంపి\nతిరిగి వస్తుంది. ఇంద్రుడు నీ కవచకుండ\nలాలు యాచించినప్పుడు నువు ఆ శక్తిని\nఅడుగు. దానితో నువు అర్జునుణ్ణి గెలవ\nగలుగుతావు.\" అన్నాడు సూర్యుడు.\n\nఇంతలో కర్ణుడు నిద్రలేచి తెల్లవారుతూ\nఉండటం గమనించి, ఇంద్రుడి రాకకు\nఎదురు చూడ సాగాడు. అతను రోజూ\nమధ్యాస్నం వేళ సూర్యోపాసన చేసి,\nబ్రాహ్మణులకు అడిగిన దానాలు చేసేవాడు.\nఈనాడు ఆ సమయంలో ఇంద్రుడు బ్రాహ్మణ\nవేషంలో వచ్చి, “థికాం దేహి,” అన్నాడు.\n\nకర్ణుడు అయనను తన ఆలవాటు\nప్రకారం పూజించి, “బ్రాహ్మణా, నీకు\nఏం కావాలి? అందమైన స్త్రీలా? సారమైన\nభూములా? మంచి గోవులా? ఏది కావాలో\nకోరు,” అన్నాడు.\n\n\"నాయనా, నాకు ఆవి ఏమీ వద్దు. నీ\nసహజ కవచమూ, కుండలాలూ కోసి\nఇయ్య,\" అన్నాడు ఇంద్రుడు.\n\n\"బ్రాహ్మణోత్రమా, ఈ కవచకుండలాలు\nనా ప్రాణాన్నికాపాడేవి. ఇవిగాక మరేదైనా\nకోరు,\" అన్నాడు కర్ణుడు. ఆ బ్రాహ్మణుడు\nఇంద్రుడేనని అతనికి తెలిసిపోయింది.\n\n\"కాదు, నాకు నీ కవచకుండలాలే\nకావాలి,\" అన్నాడు ఇంద్రుడు.\n\nకర్ణుడు సవ్వె. \"నువు ఇంద్రుడి వని నాకు తెలుసు. మావంటి వారికి వరాలు ఇవ్వవలసిన నువు ఇలా యాచనకు దిగటం బాగాలేదు. నీకు నేను కవచకుండలాలు ఇచ్చేసినట్టయితే శశితువులకు తేలికగా ఓది, అప్పుటి పాలవుతాను. అందుచేత కవచకుండలాలు ఇస్తానుగాని, నాకు అమోఘు మైన నీ శక్తిని ఇయ్యి,\" అన్నాడు.\n\nదానికి ఇంద్రుడు, \"నా శక్తిని అలాగే ఇస్తాను. కాని నువు దానిని ఒక్కణ్ణి చంపటానికి మాత్రమే ఉపయోగించగలుగుతావు. నువు ప్రయోగించగానే అది నీ శశితువును చంపి నా ధగ్గిరికి తిరిగి వచ్చేస్తుంది. దానికి అభ్యంతరం లేకపోతే తీసుకో,\" అన్నాడు.\n\n\"దేవా, నాకు ఉన్న శశితువు ఒక్కడే. అతన్ని చంపటమే నా కోరిక,\" అన్నాడు కర్ణుడు.\n\n\"నాకు తెలుసు. ఈ శక్తితో అర్జునుణ్ణి చంపాలను కుంటున్నావు, కాని కృష్ణుడు అతనికి అండగా ఉండగా అతన్ని చంపటం నీకు సాధ్యం కాదు. ఏమయినా, నేనిచ్చే శక్తిని ప్రాణాపాయ సమయంలో, నీ వడ్డ ఉండే ఇతర అస్త్రాలేదీ పనికిరానప్పుడు మాత్రమే ఉపయోగించు. తొందరపడి అనామకులపైన గాని, అనవసరంగా గాని ప్రయోగిస్తే ఈ శక్తి నీ ప్రాణాలే తీస్తుంది,\" అని హెచ్చరించాడు ఇంద్రుడు.\n\nతన శరీరంతో పుట్టి పెరిగిన కవచకుండలాలను కోసి ఇచ్చినప్పుడు తనకు వికృత రూపం కలగకుండా చెయ్యమని కర్ణుడు కోరాడు. ఇంద్రుడు సరేనన్నాడు. కర్ణుడు ఇంద్రుడి నుంచి శక్తి గ్రహించి, అయనకు తన శరీరంనుంచి కవచాన్ని. కుండలాలనూ కోసి ఇచ్చాడు.\n\nకర్ణుడి కవచకుండలాలు పోయాయన్న వార్త తెలిసి పాండవులు పరమానందం చెందారు, కౌరవులు దుఃఖించారు.\n\nపాండవులు దైవ్యతవసంలో ఉంటూ ఉండగా ఒక బ్రాహ్మణుడు పరిగెత్తుకుంటూ వచ్చి, \"నేను అరణిని ఒక చెట్టుకొమ్మకు తగిలించాను. ఇంతలో ఒక దుప్పి వచ్చి\n\nఆ చెట్టును తన శరీరంతో రుద్దుతూ ఉండగా\nనా అరణి దాని కొమ్ములకు తగులుకున్నది.\nఆ దుప్పి నా అరణీతో సహా పారిపోతున్నది.\nఅది లేకుండా నా అగ్నికార్యం సాగదు.\nదయచేసి నా అరణీని నాకు తెచ్చిఇయ్యంది,”\nఅన్నాడు.\n\nవెంటనే పాండవులు ఆదుప్పి వెంట\nపరిగెత్తి, దాన్ని బాణాలతో కొట్టారు. కాని\nఒక్క బాణమూ ఆదుప్పికి తగలలేదు.\nపై పెచ్చు, అది అంతకంతకూ వారికి\nదూరమై, చివరకు కీకారణ్యంలో కనబడ\nకుండా పోయింది.\n\nపాండవులు అయిదుగురూ అలిసిపోయి,\nఅకరి దప్పులతో బాధపడుతూ ఒక చెట్టు\n\nనీడన చతుకిలబడ్డారు. అప్పుడు నకులుడు,\n\" మనకిలా కష్టాల మీద కష్టాలు రావడానికి\nకారణమేమిటో ?\" అన్నాడు.\n\n\"పూర్వజన్మలో చేనుకున్న దుష్కృతాల వల్ల ఈజన్మలో కష్టాలుకలుగుతాయి,\" అన్నాడు ధర్మరాజు.\n\n\"ఆనాడు వ్రౌపదిని సభలోకి తెచ్చి\nనప్పుడే నేనాదుర్మార్గులను చంపకపోవటం\nచేత ఇలా అగచాట్లు పడుతున్నాం,\"\nఅన్నాడు భీముడు.\n\n\"జూదం ఆడేటప్పుడు కర్ణుడు పేలిన\nమాటలను నేను శాంతంగా సహించటంపల్ల\nమనం అప్రయోజకుల మల్లె అరణ్యానికి\nవచ్చామేమో, అవస్థలు పడుతున్నాం,\"\nఅన్నాడు అర్జునుడు.\n\n\"ఆ శకునిగాణ్ణి అప్పుడే చంపేసి\nఉంటే మనకే పాట్లూ ఉండేవి కావు,\"\nఅన్నాడు సహదేవుడు.\n\nధర్మరాజు సకులుణ్ణి చూసి, \"అందరికీ\nదాహంగా ఉన్నది. ఈ చెట్టెక్కి, ఎక్క\nడన్నా నీరుస్స దేమో చూసి, బాణాల\nపాదితో నీరు తీసుకురా,\" అన్నాడు.\n\nసకులుడు చెట్టెక్కి దగ్గిరలోనే నీరున్న\nబాడలు తెలుసుకుని, అక్కడికి వెళ్ళి తాను\nధాహం తీర్చుకుని, మిగిలిన వారికి నీరు\nతెచ్చి పెట్టడానికి బయలుదేరాడు. అతను\nఒక సరోవరాన్ని చేరుకుని, నీరు తాగబో\n\n\n\nతూండగా, ఏదో అశరీర వాక్కు, \"అగు! నేనడిగిన ప్రశ్నలకు సమాధానం చెప్పి నీరుతాగు. ఈ సరస్సు నాది,\" అన్నది.\n\nనకులుడు ఆ మాటలను లక్ష్యపెట్టక, నీరుతాగి, మూర్ఛపొయాడు. అతను ఎంతకూ రాకపొయే సరికి ధర్మరాజు సహదేవుణ్ణి పంపాడు. సహదేవుడు కూడా సరస్సును చేరుతూనే, చచ్చిపొయినట్టు పడి ఉన్న నకులుణ్ణి చూసి ఆవేదనపడుతూ, దాహ బాధ భరించలేక, అశరీరవాణి మాటలు పెడి చెవిని బెట్టి, నీరుతాగి, తాను కూడా పడిపొయాడు.\n\nతరవాత ధర్మరాజు, వెళ్ళిన వారి జాడేలు నుకుర మ్మని అర్జునుణ్ణి పంపాడు.\n\nఅర్జునుడు సరస్సు చేరి తమ్ములను చూశాడు. వారిని అలా చేసినవారు ఎవరా అని చుట్టూ చూస్తే ఎక్కడా ఒక పిట్ట కూడా లేదు. దాహ బాధకు తాళలేక అతను నీరు తాగ బోతుండగా అతనికి కూడా అదృశ్యవాక్కులు వినిపించాయి.\n\n\"సామర్థ్యం ఉంటే నా ఎదట కనబడు. అదృశ్యంగా ఉండి మాట్లాడుతావెందుకు?\" అంటూ అర్జునుడు ధ్వని వచ్చిన దిక్కుగా బాణాలు వేసి, నీరుతాగి తానుకూడా పడి పొయాడు. అతని తరవాత భిముడు వచ్చి, అశరీర వాక్కులను పెడచెవిని బెట్టి, నీరుతాగి పడిపొయాడు.\n\nచివరకు ధర్మరాజు స్వయంగా బయలు దేరి సరస్సు వద్ద ప్రాణాలు లేకుండా పడి ఉన్న తమ్ములను చూసి ఎంతో దుఃఖించాడు. ఆప్పుడు అశరీర వాక్కు ఇలా అన్నది:\n\n\"నేనొక కొంగను, నేనీ సరస్సుల్లో చేపలను తిని జీవిస్తూ ఉంటాను. నా ప్రశ్నలకు సమాధానం చెప్పకుండా నీరు తాగి నందుకు నీ తమ్ములను చంపాను. నువ్వయినా నా ప్రశ్నలకు సమాధానాలు చెప్పి నీకు కాపలసినంత నీరు తీసుకో. లేదా, నీకు కూడా వారి గతే పట్టుతుంది.\"\n\nఈ మాటలు విని ధర్మరాజు, \"నా తమ్ములు ఒక పక్ష చేత చచ్చేవారు కారు.\n\nనువు కొంగవు కావు. నువు ఎవరు? నీకేం\nకావాలి?” అని అదిగాడు.\n\n\"అపును, నేను కొంగను కాను, యక్త\nరాజును,\" అంటూ ఆ యక్తుడు తాడి ప్రమా\nణాన సరన్సు ఒడ్డున ధర్మరాజుకు కని\nపించి, \"నీకు నీరు కావాలంటే నా ప్రశ్న\nలకు సరి అయిన సమాధానాలియ్యో.\"\nఅన్నాడు.\n\n\"అడుగు, నాకు సాధ్యమైతేచెబుతాను,\" అన్నాడు ధర్మరాజు.\n\nయక్తుడు అనేక ప్రశ్నలు వేశాడు. ధర్మరాజు చెప్పిన సమాధానాలు యక్తుణ్ణి తృప్తి పరిచాయి.\n\n\"నీ సమాధానాలకు సంతోషించాను.\nచచ్చిపొయిన నీ తమ్ములలో ఒక్కణ్ణి బతి\nకిస్తాను. ఎవణ్ణి బతికించమంటావో కోరుకో,\"\nఅన్నాడు యక్తుడు.\n\n\"యక్తరాజా, నకులుణ్ణి బతికించు,\" అన్నాడు ధర్మరాజు.\n\n\"మహా బలుడైన ధీముణ్ణీ, మహా పరా క్రమశాలి అయిన అర్జునుణ్ణీ వదిలి, నీ సవతి తల్లి కొడుకైన నకులుణ్ణి ఎందుకు బతికించమంటున్నావు?\" అని యక్తుడు అదిగాడు.\n\n\"మాతంద్రికి కుంతి, మాద్రి ఇద్దరు భార్యలు. కుంతి కొడుకులలో నేను బతికి ఉన్నాను. మాద్రి కొడుకులలో ఒక దు\n\nబతికి ఉండటం ధర్మమని నాకుతోచింది,”\nఅన్నాడు ధర్మరాజు.\n\n\"మంచిది, ధర్మార్ధోహం చెయ్యక\nపొవటమే ఉత్తమ ధర్మంగా భావించావు.\nనీ తమ్ములందరినీ బతికిస్తాను,\" అన్నాడు\nయక్తుడు. వెంటనే ధీమార్జున నకుల సహ\nదేవులు నిద్రలేచినట్టు లేచి కూర్చున్నారు.\nవారిలో ఆకలిదప్పుల బాడకూడాలేదు.\n\n\"అయ్యా, నువు మామూలు యక్తుడవు కావు, ఏదేవతవో చెప్పు,\" అని ధర్మరాజు అదిగాడు.\n\nదానికా యక్తుడు, \"నేను ధర్మదేవ\nతను. నీ తండ్రిని. నిన్ను పరీక్షించటానికి\nవచ్చాను,\" అన్నాడు.\n\nచంద్రమామ\n\n\"దేవా, ఒక బ్రాహ్మణుడి అరణుని ఒక దుప్పి తీసుకుని పారిపోయింది. పాపం, అది లేకుండా అయన అగ్ని కార్యం చేయ లేడు. అయన దైనిక కర్మకాండకు విఘ్నం రాకుండా అనుగ్రహించు,\" అన్నాడు ధర్మరాజు.\n\n\"నేనే అదుప్పిని, మిమ్ములను యిక్క డికి రప్పించేందుకు అ పని చేశాను. ఇదిగో అబ్రాహణుడి అరణి. ఏదన్నా వరం కోరుకో, ఇస్తాను,\" అన్నాడు ధర్మదేవత.\n\n\"మా పన్నెండేళ్ళ వనవాసం పూర్తి అవుతున్నది. అజ్ఞాతవాసకాలంలో మమ్మల్ని ఎపరూ గుర్తించకుండా అనుగ్రహించు,\" అన్నాడు ధర్మరాజు.\n\nధర్మదేవత అలాగేనని వరమిచ్చి అదృశ్యుడయాడు.\n\nపాండవులు అరణుని తీసుకు పోయి, దాన్ని పొగొట్టుకున్న బ్రాహ్మణుడికి ఇచ్చారు. తన అగ్ని కార్యానికి భంగం రాకుండా కాపాడినందుకు ఆ బ్రాహ్మణుడు పాండవు లకు తన కృతజ్ఞత తెలుపుకుని, వారికి\n\nవిజయం చేకూరాలని ఆశీర్వదించి, తన దారిన తాను వెళ్ళిపోయాడు.\n\nత్వరలోనే పాండవుల వనవాసం ముగి సింది. వాళ్ళు తమ వెంట ఇంతకాలమూ ఉండిన బ్రాహ్మణుల వద్ద సెలవు పుచ్చుకుని, వారికి నమస్కరించుతూ, \"బ్రాహ్మణో త్త ములారా, మా నియమం ప్రకారం ఇక నుంచి ఏడాదిపాటు అజ్ఞాతవాసం జరపాలి. అందుచేత మీ వద్ద సెలవు పుచ్చుకుంటు న్నాము,\" అని చెప్పి, అజ్ఞాత వాసం నిర్విఘ్నంగా సాగేటట్టు వారి ఆశీర్వాదం పొందారు.\n\nఅప్పుడు ధౌమ్యుడు ధర్మరాజు తో, \"ఇంద్రుడికే అజ్ఞాతవాసం తప్పలేదు. త్వరలోనే మీ కష్టాలు తరిపోతాయి,\" అన్నాడు.\n\nపాండవులు దౌప్రదినీ, ధౌమ్యుణ్ణీ వెంట బెట్టుకుని తమ ఆశ్రమం నుంచి కోసుదూరం వెళ్ళి. అక్కడ ఏ కాంతంగా, మర్నాటి నుంచి తాము ప్రారంభించ వలసిన అజ్ఞాత వాసం గురించి రహస్య చర్చలు చేశారు.\n\nశివుడు ఏమైపోయినదీ పార్వతికి తెలియ రాక, రుద్రగణాల చేత లోకాలన్నీ వెతి కించి, శివుడు లింగరూపంలో గజానురుడి హృదయంలో ఉన్నట్టు తెలుసుకున్నది.\n\nఆమె వెంటనే విష్ణువు వద్దకు వెళ్ళి. \"అన్నా, నా భర్తను గజానురుడు లింగ రూపంలో తన హృదయంలో దాచు కున్నాడు. నువు అయనను తిరిగి కైలాసానికి చేర్చారి,\" అని ప్రార్థించింది.\n\nవిష్ణువు అలాగే చేస్తానని మాట ఇచ్చాడు. శివుడు కైలాసానికి తిరిగివచ్చేదాకా గణ పతులందరిలోకి పెద్దవాణ్ణి కైలాసాన్నీ, పార్వతిని సంరక్షించటానికి ఏర్పాటు చేసి, విష్ణువు రుద్ర, వీరభద్రగణాలతో బ్రహ్మ వద్దకు వెళ్ళాడు. దేవేంద్రుడు మొదలైన వారు కూడా వచ్చి, విష్ణువు తలపెట్టిన పని గురించి విన్నారు.\n\nతరవాత అందరూ మారు రూపాలు ధరించి రుద్రగణాలతో సహా శోణితపురం వెళ్ళారు. నంది గంగిరెద్దుగా మారాడు. మిగి లినవాళ్ళంతా వివిధవాద్యాలు వాయించే వాళ్ళ వేషాలు ధరించారు. విష్ణువు ఎద్దును ఆదించేవాడుగా మారాడు. వాళ్ళందరూ శోణితపురం వీధులలో తిరుగుతూ, గంగి రెద్దును ఆదిస్తూ, శివస్తోత్రాలు చేస్తూ వచ్చారు.\n\nగంగిరెద్దు అద్భుతంగా మనుషులు చెప్పినట్టు చేస్తున్నదని విని, గంగిరెద్దుల వాళ్ళను గజానురుడు తన సభకు పిలి పించాడు. గంగిరెద్దు పాటకు తగినట్టుగా నృత్యం చేసింది. వాళ్ళు పాడే పాటలన్నీ శివస్తోత్రాలు. ఆ స్తోత్రాలకు పాంగి, గజా నురుడి గుండెలో ఉన్న శివలింగం పెరగ సాగింది.\n\nలింగం పెరిగిపోతున్నకొద్దీ గజాసురుడికి ఉపిరి సలపలేదు. అతను తనకు చావు మూడించని గ్రహించి, \"పరమేశ్వరా, రక్తంచు!\" అన్నాడు.\n\n\"గజా, నీకు చావు తప్పదు. వరం కోరు,\" అన్నాడు ఇవుడు.\n\n\"నా తల పూజసీయంగా ఉండాలి. నా చర్మం నువు ధరించాలి. నాకు జన్మరా హిత్యం కావాలి. ఈ పరాలు ప్రసాదించు,\" అన్నాడు గజాసురుడు.\n\nఇవుడు అతనికి కోరిన వరాలిచ్చి. అతను ఎలుకరూపంలో తన వద్ద ఉండేటట్టు అను గ్రహించి. గజాసురుడి పొట్ట చిల్పుకుని బయటికి వచ్చాడు.\n\nఇదంతా తెలిసి గజాసురుడి పరివారం యుద్ధానికి వచ్చారు. ఆ రాకుసుల సందర్శిని విష్ణువు చంపేశాడు.\n\nతరవాత బ్రహ్మ, విష్ణు, దేవేంద్రుడూ, సందీశ్వరుడూ మొదలైన వారు తమ ఎప్పటి రూపాలు దాల్చి ఇవుడికి నమస్కారం చేశారు. వారంతా దుర్దరగణాలను వెంట బెట్టుకుని కైలాసానికి వచ్చారు. ఇవుడు, తాను గజాసురుణ్ణి చంపి తిరిగి వచ్చినట్టు పార్వతికి కబురు పంపాడు.\n\nఅప్పటికే ఈ వార్త తెలిసి సంతోషించిన పార్వతి, తలంటి పోసుకుని గృహదేవతలను పూజించే ఉద్దేశంతో, సింహద్వారంలో ఉన్న లక్ష్మీగణాధిపతులతో, \"నాయనలారా, నేను తలంటుకోబోతున్నాను. నేను చెప్పే దాకా ఎవరినీ లోపలికి రానివ్వకండి,\" అని చెప్పింది.\n\nమరికొంత సేపటికి సందీశ్వరుడు మొదలైనవారు వచ్చి. లోపలికి ప్రవేశించబోయారు. అప్పుడు లక్ష్మీగణాపతులు వారికి అడ్డు తగిలి, \"అమ్మ తలంటుకుంటున్నది. లోపలికి ఎవరినీ రానీయ వద్దన్నది. అందుచేత ఆమె చెప్పేదాకా మీరు లోపలికి పోరాదు,\" అన్నారు.\n\n\"మాకు ఈశ్వరాజ్ఞ ఉన్నది. మూడు లోకాలలోనూ ఈశ్వరాజ్ఞకు ఎదురు లేదు. మధ్య మీరెవరు?\" అంటూ రుద్రగణాల\n\nవాళ్ళు లక్ష్మీగణాల వాళ్ళతో కయ్యానికి దిగారు. కోలాహలం జరిగింది.\n\nఈ కోలాహలం విని పార్వతి పరిచారిక ఒకతె వచ్చి చూసి, పార్వతి వద్దకు వెళ్ళి. \"లక్ష్మీగణాల వాళ్ళు. రుద్రగణాల వాళ్ళు కొట్టుకుంటున్నారు,\" అని చెప్పింది.\n\nరుద్రగణాల వాళ్ళ ప్రవర్తనకు కోపగించి పార్వతి లక్ష్మీగణాల వాళ్ళకు సహాయంగా దేవగణాల వాళ్లను పంపింది. లక్ష్మీగణాలూ, దేవగణాలూ ఏకమై రుద్రగణాల వాళ్ళను చాపగొట్టి తరిమేశాయి. వాళ్ళు పారిపోయి, జరిగిన సంగతి శివుడికి చెప్పారు.\n\nఅక్కడ ఉన్న నారదుడు, \"పార్వతి ద్వారపాలకులకు ఇంత పాగరా? శివుడి ఆజ్ఞనే ధిక్కరిస్తారా?\" అన్నాడు.\n\nతన భృత్యులు దెబ్బలు తిన్నందుకే మండి పోతున్న శివుణ్ణి నారదుడి మాటలు మరింత రెచ్చగొట్టాయి. అయన తన త్రిశూ లాన్ని పంపి లక్ష్మీగణాల వాళ్ళ తలలు సరికించేశాడు. తన ముద్దుల కొడుకుల తలలు తెగిపోయినందుకు పార్వతి విచారంలో ముణిగిపోయింది.\n\nపార్వతిదేవి ద్వారం వద్ద ఇప్పుడెవరూ అడ్డేవారు లేరు. అందుచేత శివుడు బ్రహ్మ విష్ణులను వెంట బెట్టుకుని పార్వతి ఇంటికి వచ్చాడు. అప్పటికే తలంటి పోసుకుని, శృంగారించుకుని, గృహదేవతలను పూజం చిన పార్వతి, లక్ష్మీగణాల చావుకు విచారంలో ముణిగి ఉండటంచేత వచ్చిన వారిని గౌరవించ లేదు.\n\nశివుడు పార్వతి విచారాన్ని పొగొట్టుదా మని పార్వతిని సమీపించాడు. కాని పార్వతి శివుడి కేసి చూడనన్నా లేదు.\n\nఅప్పుడు విష్ణువు పార్వతిని సమీపించి,\n\"చెల్లి, గజాసురుడు చచ్చినందుకు మూడు\nలోకాలూ ఆనందంలో ముణిగి ఉండగా\nనువు విచారంలో ముణిగి ఉండటానికి\nకారణమేమిటి? నీకు వచ్చిన కష్టమేమిటో\nచెప్పు, నేను తీర్పుతాను,\" అన్నాడు.\n\nపార్వతి విష్ణువుతో, \"అన్నా, శివుడు నిష్కారణంగా నా కొడుకులైన లక్ష్మీగణాల వారిని చంపాడు. వాళ్ళను బతికించి, వాళ్ళకు తగిన అధికారాలను ఇస్తేగాని నా విచారం తీరదు,\" అన్నది.\n\nత్రిమూర్తులతో శివుడు, గజాసురుడికి\nతాను ఇచ్చిన వరాలమాట చెప్పాడు. తన\nతల పూజనీయంగా ఉండాలనీ, తన\nచర్మాన్ని శివుడు ధరించాలనీ గజాసురుడు\nశివుణ్ణి కోరి ఉన్నాడు.\n\nఅందుచేత లక్ష్మీగణాలకు అధిపతి\nఅయిన వాడి శరీరాన్ని సభకు తెప్పించి,\n\nరుద్రగణాలను పంపి గజానురుడి తల\nతెప్పించి, దాన్ని లక్ష్మీగణాధిపతి శరీరానికి\nఆతికించారు. వెంటనే లక్ష్మీగణాధిపతి నిద్ర\nలేచిన వాడిలాగు లేచి నిలబడి పార్వతికి,\nవిష్ణువుకూ నమస్కారం చేశాడు. అదే\nవిధంగా మిగిలిన ఇరవైమంది గణాధిపతుల\nమొండాలకూ ఏనుగు తలలు తగిలించారు.\nవెంటనే వారు కూడా బతికారు. లక్ష్మీగణాల\nవాళ్ళు ఈవిధంగా సజీవులు కాగానే పార్వతి\nదేవి పరమానందం చెందింది.\n\nఆ అనంద సమయంలో విశ్వదర్శి ఆనే\nఉపబ్రహ్మ సభలో లేచి నిలబడి, \"శివ\nపార్వతులారా, నా కుమార్తెలైన జయలక్ష్మి\nమొదలైన వాళ్ళను లక్ష్మీగణాధి పతులకు\nఇచ్చి పెళ్ళి చేద్దా మనుకుంటున్నాను,\"\nఅన్నాడు.\n\nఈ మాటకు అందరూ సంతోషించారు.\nబ్రహ్మ తానే పురోహితుడుగా ఉండి, విశ్వ\nదర్శి కూతుళ్ళను గణాధిపతులకు పెళ్ళి\nచేశాడు. గణాధిపతులలో లక్ష్మీగణపతి పెద్ద\nవాడు. అతని భార్య జయలక్ష్మి.\n\n# సినాయ్ పర్వతం\n\nఈ పర్వతం మిదనే మోటిన్ \"పది శాసనాలు\" (దైన కమాండమెంట్స్) స్వ్యకరించారు. దిగువ నున్న దుర్గంలో తెరికాలపు క్రైస్తవులు తలదాచుకున్నారు. ఇది నినాయ్ ఎదారి మధ్య ఉన్నది.\n\nచిన్నతనాలు\n\nఒందిన వ్యాఖ్య\n\nపంపినవారు:\nవ. వ. ఆర్. మూర్తి\n\nసూర్యారాపుపేట,\nచిలిపిచేష్టలు\n\nజహుషువి\nపొందిన వ్యాఖ్య\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 20 లు\n\n★ వ్యాఖ్యలు మార్చి నెల 20 ప తేదీ లోగా చేరాలి.\n\n★ వ్యాఖ్యలు ఒక్కమాటలోగాని, చివ్వ వాక్యంలోగాని వుండాలి. రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి. గెలుపాందిన వ్యాఖ్యలు మే నెల సంచికలో ప్రకటించబడును.\n\nచంద్రమామ\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table><tr><td>గుమ్మదికాయల దొంగ</td><td>....</td><td>3</td></tr><tr><td>కాపాలిని</td><td>....</td><td>6</td></tr><tr><td>రాతిరథం - 18</td><td>....</td><td>9</td></tr><tr><td>సౌందర్యధానం</td><td>....</td><td>17</td></tr><tr><td>దయ్యాలచెరుపు</td><td>....</td><td>25</td></tr><tr><td>అబూ టర్ - అబూ నర్ - 3</td><td>....</td><td>29</td></tr></table>\n\n<table><tr><td>న్యాయదేవత</td><td>....</td><td>37</td></tr><tr><td>ఆనంతుష్ట</td><td>....</td><td>41</td></tr><tr><td>అండరాక్షసుడు</td><td>....</td><td>45</td></tr><tr><td>కంకణాలు</td><td>....</td><td>47</td></tr><tr><td>మహాభారతం</td><td>....</td><td>49</td></tr><tr><td>శివపురాణం</td><td>....</td><td>57</td></tr></table>\n\nరెండవ అట్ట:\n\nపెళ్ళికూతురు\n\nమాడవ అట్ట:\n\nపేరంటాళ్ళు\n\nPrinted by B. V. REDDI at The Prasad Process Private Ltd., and\nPublished by B. VISWANATHA REDDI for Chandamama Publications,\n2 & 3, Arcot Road, Madras-26, Controlling Editor: 'CHAKRAPANJ'\n\nబట్టలను\nఅతి తెల్లగా\nఉతుకుతుంది\n\nరంగు బట్టలను\nఅత్యంత\nప్రకాశవంతముగా\nఉతుకుతుంది\n\nబట్టలకు\nచెతులకు\nఎంతో\nనిరపాయమైనని\n\nరంగు బట్టలను\nఅత్యంత\nప్రకాశవంతముగా\nఉతుకుతుంది\n\nబట్టలకు\nచెతులకు\nఎంతో\nనిరపాయమైనని\n\n# కొత్త త్రిథిధోపయుక్తమైన డెట్\n\n* కొత్త డెట్ చూస్తు తెల్లని సాధన — ఉన్నపిను ఏ తెల్లగా ఉపకుటుకు మేము రకపు పదాక్షము.\n\n* కొత్త డెట్ ట్విట్టను ఉటనముగా చూస్తు పరిమాణచే శక్తి గణిపో. ఉంటే వ్యక్తి మత్తు కూడా చదివించి, రంగు ట్విట్టను ప్రకాశ వంతముగా చేస్తుంది.\n\n* కొత్త డెట్ యిచ్చే నమ్మదిమైన సూచనలో ఒక పరేశ్వరమైన మృదువుగా చేయము పదార్థముంది. ఏది అనేక ఎంట్రెస్ నిరసియమైనది చెరితుంది. చేయము ఎంట్రెస్ మృదువుగా ఉంటుంది!\n\n5 కొత్త సెటాటు:\nడెట్ 200, 400, 600, 800, 1000\n\nShilpi: HPMA 61F/71 Tel\n\nచెడ్డ జలుబా?\n\nఅమృతాంజనం\nచప్పున పోగొడుతుంది!\n\nమా చర్యమును\nసితకాలంలోనూ\nమృదువుగా\nమెలసేలా\nఉంచును\n\nఉంటూ ఉండి ఉంటూ ఉంటారు.\nఅమృతాంజనం 10 లాభధులు కలసినది.\nపోయినను, జయాలను చప్పున దల్గగా దగ్గిమ్మండి.\n\nఅమృతాంజన్ లిమిటర్\n\nAMRUTANJAN\nPain Balm\n\nAmrutanjan Ltd.,\n14/15 Lee Chide Road,\nMumtazہ\n\nఅమృతాంజన్ — వీరిని చప్పున దల్గగా తగ్గించు కోండి. దారగా ఉన్న రోల అమృతాంజనం రాయండి. పెంటనే గుణం ఇమ్మించి, 76 నందవల్లరాలపైగా ఇంటించి రీచమై వెలుగుతోంది అమృతాంజనం! ఎప్పుడూ ఒక నీఫా దగ్గర ఉంచుకోండి. అమృతాంజనం ఆధారణే చెడ్డ నీఫాలతోనూ, దిన్న రచ్ఛాలలోనూ భాగా తాడుపతోంది. అమృతాంజనం 10 లాభధులు కలసినది. పోయినను, జయాలను చప్పున దల్గగా దగ్గిమ్మండి.\n\nఅమృతాంజన్ లిమిటర్\n\nAM-5980A"
        }
    ]
}