{
    "book_id": "చందమామ_1972_05",
    "stories": [
        {
            "title": "మానవస్వభావం",
            "page_start": 9,
            "author": "సింగంపల్లి అప్పారావు",
            "pdf_page": 9,
            "content": "కట్టిన వాసెనలు విప్పి చూస్తే, బిందెల నిండా బింగారు నాడాలూ, నగలూ ఉన్నాయి.\n\nదానయ్య వెంటనే ఆరెండు బిందెలనూ ఘుజాని కెత్తుకుని తెన్నుగా శినయ్య ఇంటికి తెచ్చి. \"బిందెలు పాలంలో దెరికాయి. జాగ్రత్త పెట్టండి. నేను ఎడ్లను పాలంలో పదిలి పచ్చాను, వెంటనే వెళ్ళాలి,\" అన్నాడు.\n\nదానయ్య నిజాయితీకి ఆశ్చర్యపోయి శినయ్య. \"దానయ్యా, నీ నిజాయితీ ఏమని చెప్పాలి! ఇంత ధనం దెరికితే నువు ఉంచేసుకోకుండా తెచ్చి నాకిచ్చావు. కాని ఇవి దెరికింది నీ పాలంలోనే గనక న్యాయంగా ఈ ఓందెలు నీవే!\" అన్నాడు.\n\n\"అదేమిటి, బాబూ? ఆపాలం మీకు ఆమ్మినాక మీదే అవుతుంది గాని నాది ఎలా అవుతుంది? అందులో ఏమి దెరికినా అది మీదే! మీదయ పల్ల ఆపాలం నేనే చేస్తు న్నాను గాని, కావాలనుకుంటే దాన్ని మీరు ఎవరి చేతనైనా చేయించ వచ్చు గద,\" అన్నాడు దానయ్య.\n\n\"చూడు, దానయ్యా! పాలంలో పండించుకునే హక్కు కొన్నాను గాని, ఇలాటినిధి నిష్ఠపాల ధర నేను నీకిచ్చానా? ఎవరు పాలం చేసినా, ఈ నిధి న్యాయంగా నేను నీకు ఇవ్వవలసిన వాణ్ణే! న్యాయం తప్పి నడిస్తే దేవుడు మెచ్చుతాడా?\" అన్నాడు శినయ్య.\n\n\"నేను చెప్పేది ఆదే, బాబూ. అందులో ఒక్క నాడెం తీసుకుంటే నన్ను దేవుడు మెచ్చుతాడా? ఎంత అధర్మం!\" అన్నాడు దానయ్య.\n\nతమ ఇద్దరికీ న్యాయం చెప్పమని వాళ్ళు గ్రామాధికారి వద్దకు వెళ్ళి. తమ సమస్య చెప్పుకున్నారు. ఆ సమయంలో గ్రామాధి కారి తమ్ముడు గోపయ్య అక్కడే ఉన్నాడు.\n\nవాళ్ళు తెచ్చిన సమస్య గ్రామాధికారికి చాలా విడ్డూరంగా తోచింది. ఆయన అంతా విని, \"దీనికింత గెడవ దేనికి? ఇద్దరూ చెరొక బిందే తీసుకుంటే ఎవరికీ అన్యాయం ఉండదు కదా!\" అన్నాడు.\n\nఅందుకు వాళ్ళిద్దరూ ఒప్పుకోలేదు. అంత అన్యాయం తాము చెయ్యలేమని ఇద్దరూ ఏకగ్రివంగా అన్నారు.\n\nగోపయ్య కలగజేసుకుని, \"నేను చెప్పి నట్టు చేశారంటే, మీ ఇద్దరికి న్యాయం జరిగే అవకాశం ఉన్నది.\" అన్నాడు.\n\n\" సెలవియ్యంది!\" అన్నారు ఇద్దరూ.\n\n\"మీ రిద్దరూ చెరొక బిందే తీసుకుని, ఒక నెల రోజులపాటు మీ వద్ద ఉంచంది. తర వాత న్యాయంగా తీర్పు చెబుతాం,\" అన్నాడు గోపయ్య.\n\nఅద్దరూ చెరొక బిందే ఎత్తుకుని, ఎవరిళ్ళకు వాళ్ళు వెళ్ళిపొయారు.\n\nవాళ్ళు వెళ్ళిపొగానే గ్రామాధికారి తన తమ్ముడి కేసి తిరిగి, \"ఇదేం సలహారా?\n\nనెల్లాళ్ళ తరవాత వాళ్ళు వస్తే నేనేం తీర్పు చెప్పేది?\" అని అడిగాడు.\n\n\"నెల గడిచాక వాళ్ళు మన దగ్గిరికి తీర్పుకోసం వస్తేగద?\" అన్నాడు గోపయ్య పెద్దగా నవ్వి.\n\n\"అదేం? ఎందుకు రారూ?\" అన్నాడు గ్రామాధికారి ఆశ్చర్యంతో.\n\n\"ఒక్కవారం రోజులు ఓపిక పట్టు. ఎందుకు రారో నువే చూస్తావు,\" అన్నాడు గోపయ్య.\n\nవారం రోజులు గడిచాయి. ఒకనాటి అర్థరాత్రి గోపయ్య తన అన్నను వెంట బెట్టుకుని దానయ్య ఇంటి దగ్గిరికి వచ్చి, ఇంటి బయట నిలబడ్డాడు. ఇంట్లో నుంచి దానయ్య మాటలు వినిపించాయి.\n\n\"మునపటి ఓపిక లేదు. పనిచెయ్యటం కష్టంగా ఉంటున్నది. పిల్లలేమో ఎదిగి వస్తున్నారు. నిజానికి రెండు బిందెలూ నేనే తీసుకుని ఉండవలసింది. ఆ పాలం నాదే గద. అమ్మక ముందు దొరికితే ఏచ్చిక్కూ ఉండేది కాదు. కాని ఇప్పుడు రెండో బిందె కూడా ఇప్పించమంటే సలుగురూ నవ్వి పోతారు. ఈ బిందెలో ఉన్న బంగారంతో ఇంత పాలం కొనుక్కుని హాయిగా ఉంటాం. ఇంతకన్న చేసేదిలేదు,\" అంటున్నాడు దానయ్య.\n\nఅక్కడినుంచి గ్రామాధికారీ, గోపయ్య శీనయ్య ఇంటికి వెళ్ళి చాటుగా నిలిచి ఆలకించారు.\n\n\"దానయ్య చెప్పినట్టు విని రెండు బిందెలూ ఉంచేసుకోక పోవటం పారపాటయింది. పాలం నాది అయాక బిందెలూ నావే కద! వాటిని దానయ్య ఏమన్నా పాలంలో పాఠిపెట్టాడా ఏం? కాని ఇప్పుడు గ్రామాధికారి వద్దకు వెళ్ళి ఆ రెండో బిందె కూడా నాకే ఇప్పించమనటం భావ్యంగా\n\nఉండదు. ఈ బిందెతోనే తృప్తి పడారి. గత్యంతరం లేదు,\" అంటున్నాడు శీనయ్య.\n\nఅన్నదమ్ములు ఇంటికి తిరిగి వచ్చే టప్పుడు గ్రామాధికారి గోపయ్యతో, \"నువు చెప్పిన మాట నిజమే సుమా! వాళ్ళింక మన దగ్గిరికి రారు. ఎంతో నీతి మంతుల లాగా మాట్లాడారు! వాళ్ళ అసలు సంగతి సువు ఎట్లా తెలుసుకున్నావు?\" అన్నాడు.\n\n\"వాళ్ళ నీతినీ, నిజాయితీనీ సువు తప్ప పట్టకు. నీతి లేనివాడే ఆయితే దానయ్య ఆ బిందెలను శీనయ్యకు అవ్వనే ఇవ్వడు. శీనయ్య కూడా నీతి గలవాడు కనకనే వాటిని నిరాకరించాడు. కాని వారం రోజుల పాటు ధనలక్ష్మ కళ్ళ ఎదట కనిపిస్తూ ఉంటే ఎంతటి నీతి పరుడు కూడా తప్పక మారి తీరుతాడు. అది మానవ స్వభావం. దాన్ని మార్చే శక్తి ధనానికి ఉన్నది,\" అన్నాడు గోపయ్య.\n\nఅరాత్రి దానయ్య చేతా, శీనయ్య చేతా అలా మాట్లాడించిన మనుషులు గోపయ్య నియోగించిన వాళ్ళే!\n\nమార్గం\n\nదైవసహాయం\n\nహీమాలయపు దిగువ కొండలలో ఒక లోయ ఉండేది. ఆ లోయలో ఆనేకవేల ఏళ్ళుగా ఒక కొండజాతి నివసించేది. ఆ జాతివాళ్ళు పశువులను పెంచీ, ధాన్యం పండించీ జీవించే వాళ్ళు. అయితే రాసు రాసు ఆ లోయలో పంటలు పండించటమూ, పశువులను మేప టమూ కూడా చాలా కష్టమయింది. దానికి కారణమేమంటే, ఏటా కొండల మీదినుంచి చిన్న. పెద్ద బండరాళ్ళు లోయలోకి దొర్లి వచ్చి పడుతూ ఉండేవి. పందలకొద్ది ఏళ్ళు గడిచేసరికి లోయ దాదాపు అంతా రాళ్ళ మయం అయిపోయింది.\n\nదీని ఫలితంగా పంటలు సన్నుగిల్లాయి. పశువులు బక్కచికాక్కాయి. ఆ లోయలో ఉండటం జాతివాళ్ళకు దుర్భరమయింది. జాతి యువకులు కొందరు తమలో తాము చర్చించుకుని, తమ నాయకుడి పద్దకు వెళ్ళి, \"తాతా, మనం చోటు మార్చక\n\nపోతే నామరూపాలు లేకుండా పోతాం. కడుపు నిండా తిండి మనకూ లేదు, మన పశువులకూ లేదు. ఈ లోయ వదిలి మరో చోటు చూసుకుందాం,\" అన్నారు.\n\nవృద్ధ నాయకుడు వాళ్ళకేసి విచారంగా చూసి, \"ఈ లోయ అనాదిగా మనదిరా! మన ముత్తాతలూ, వాళ్ళ ముత్తాతలూ ఈ గడ్డలోనే కలిసిపోయారు రా! ఇంకో చోటికి పోతే మన బతుకు మారిపొతుంది, మనం మారిపొతాం,\" అంటూ తాను చెప్పవలసిన మాటలు చెప్పాడు.\n\n\"మన బతుకులు బండలపాలు చేసు కునే కన్న, మార్చుకోవటమే మేలు.\" అన్నారు జాతి యువకులు.\n\n\"ఈ లోయ చచ్చింది. ఇందులో మనం బతకలేం,\" అన్నారు కొందరు.\n\n\"ఈ లోయ చావలేదురా! నేను చూపిస్తా రండి!\" అంటూ వృద్ధ నాయకుడు యువ"
        },
        {
            "title": "దైవసహాయం",
            "page_start": 13,
            "author": "ఎస్. కుమారస్వామి",
            "pdf_page": 13,
            "content": "కులకు ఒక వెడల్పయిన బండను చూపి, దాన్ని పార్టించమన్నాడు. పదిమంది పట్టి ఆబండను ఎత్తి పక్కకు తోశారు. దాని కింద సల్లని మట్టి ఉన్నది.\n\n\" ఆమట్టి బంగారం రా ! అందులో బంగారం పండుతుంది. రాళ్ళన్నిటి కిందా ఇలాటి మట్టే ఉన్నది. \" అన్నాడు వృద్ధుడు.\n\n\" లోయ నిండా వేలకొద్దీ రాళ్ళున్నాయి. ఏటన్నిటినీ ఎట్లా పార్టిస్తాం? ఎక్కడికి దొర్లిస్తాం. నువు మనకోసం ఇంకో చోటు చూడాలిసిందే, \" అన్నారు యువకులు.\n\n\" సరే, మీరన్నట్టే కానివ్వండి. నేను మన గణుదేవతను కొలిచి, ఆవిడ అజ్ఞ ప్రకారం ఏదో ఒకటి చేస్తాను, \" అన్నాడు వృద్ధ నాయకుడు.\n\nఆ మర్చాడే ఆయన తన జాతి వాళ్ళ సందర్శిన సభకు రమ్మని పరిచాడు. ఆదా, మగా, బాలా, వృద్ధా సభకు వచ్చారు.\n\n\" గణుదేవత నిన్న రాత్రి నాకు కలలో కనిపించి చెప్పింది. మనం అతల్లికి పెద్ద ఆలయం కట్టాలిట. దాని చుట్టూ మనం\n\nఇళ్ళు కట్టుకోవాలిట. అప్పుడు గాని మనకు మంచి రోజులు రావుట!\" అన్నాడు వృద్ధుడు.\n\nఅందరికీ ఎక్కడలేని ఉత్సాహమూ వచ్చింది. చిన్నపల్లల దగ్గిరనుంచి సహాయ పడి ఆలయం కట్టటానికి రాళ్ళు తెచ్చి ఒక చోట చేర్చారు. కొద్ది కాలంలోనే గుడిలేచింది. గర్భగుడి ఆరు నిలువుల ఎత్తున ఉండాలని వృద్ధుడు అన్నాడు. ఆ ఎత్తుకు రాళ్ళు పేర్చి, దానిమీద ఆలయం నిర్మించారు.\n\nతరవాత మరికొన్ని రాళ్ళు తెచ్చి ఆలయం చుట్టూ ఇళ్ళుకట్టారు.\n\nఈపనులన్నీ పూర్తి అయేసరికి లోయలో మూడు పంతులు నేల బయట పడింది. అది చాలా సారవంతమైన నేల. అందులో ఏగింజ నాటినా మొక్క మనిషి ఎత్తు లేచి, కంకులు విరగ కాసింది. మట్టి అంతగా లోతులేనిచోట్ల చక్కని పచ్చిక మొలీచింది.\n\nఈవిధంగా మనుషులకూ, పశువులకూ ఏనాడూ లేని అహారం లభించింది. ఆబాల గోపాలం చాలా తృప్తి చెంది, తమ గణ దేవతకు కొలుపులు చేసుకున్నారు."
        },
        {
            "title": "యక్షపర్వతం - 1",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 14,
            "content": "# యక్షపర్వతం\n\nకొన్ని వందల సంవత్సరాల క్రిందట నర్మదానదీ ప్రాంతాస గల ఆరణ్యాలలో ఆనేకమైన ఆటవిక జాతి మనుష్యులు నివసిస్తూండే వాళ్ళు. వాళ్ళల్లో ఒక్కొక్కజాతి వాళ్ళకు ఒక నాయకుడో, ఒక రాజో వుండి అందరి మీదా అధికారం చలా యిస్తూండేవాడు. ఈ జాతుల మధ్య ఐక మత్యం లాంటిది లేకపోగా, తరచు ఒకరిపై ఒకరు యుద్ధాలు చేస్తూండే పారు.\n\nఇలాంటి ఆటవిక జాతుల్లో ఒకటైస్తామృగ జాతి వాళ్ళు, ఆరణ్యాంలో గల కొండల్లో ఆరణ్యాపురం అని ఒక పెద్ద పల్లె నిర్మించకుని అందులో నివసిస్తూండే వాళ్లు. ఖిర్గమృగాలను మచ్చిక చేసి వాటిని వ్యవసాయప్పులకూ, వాహనాలుగానూ ఉప\n\nయోగించకుంటున్నందు పల్ల, ఈ ఆరణ్య పురంలో వుండే వాళ్ళకు ఖిర్గమృగ జాతి వాళ్ళన్న పేరు కలిగింది.\n\nఈ ఖిర్గమృగ జాతి వాళ్ళకు కొత్తగా అధికారానికి వచ్చిన ఆరణ్యమల్లు అనే యువకుడు రాజుగా వుండేవాడు. ఇతర్ణ అధికారం నుంచి తొలగించేందుకు జాతి వాళ్ళ గణాచారి ఒకడు గట్టి ప్రయత్నాలు చేశాడు. కాని, యీద్దరు క్షమతియ యువకుల తోడ్పాటుతో ఆరణ్యమల్లు, ఆగణాచారి మోసాన్ని బయట పెట్టించి, అత్థణి పురికి మేతగా చేశాడు.\n\nగణాచారి దుర్మరణం తరవాత ఆరణ్యమల్లు పరిపాలన ఎటువంటి ఒడిదుడుకులు లేకుండా సాగిపొతున్నది. పూర్వం కేవలం\n\n'చంద్రమామ'\n\nవేట మీద అధారపడి జీవించే ఖిర్గమృగ\nజాతివాళ్ళు, యిప్పుడు చుట్టుపక్కల వున్న\nఅరణ్య ప్రాంతాల్లో వ్యవసాయపు పనులు\nప్రారంభించి, జొన్నలూ, గోధుమలూ లాంటి\nఅహార ధాన్యాలను పండించసాగారు.\n\nఅరణ్యమల్లు సింహసనానికి వచ్చి\nసంవత్సరం పూర్తయింది. ఆరోజున ఖిర్గ\nజాతి వాళ్ళంతా మహోత్సాహంతో వార్షి\nకోత్సవం ఏర్పాటు చేశారు. యువకులు\nఈదే కత్తులు తిప్పటం, ఖిర్గమృగాలను\nఎత్తుగా కట్టిన గడకర్రల మీది నుంచి\nదూకించటం. ఘల్ల యుద్ధాలు చేయటం\nలాంటి బల ప్రదర్శనాలతో స్త్రీ, బాల,\nపృద్దు లందరిని వినోదింప చేస్తున్నారు.\n\nఆరణ్యమల్లు ఒక ఎత్తయిన ప్రదేశంలో,\nనగిషీలు చెక్కిన రాతి సింహాసనంలో\nకూర్చుని యిదంతా చూసి ఎంతగానే\nఆనందపడుతున్నాడు.\n\nఅలాంటి ఉత్సాహ సమయంలో ఇద్దరు\nఖిర్గజాతి వాళ్ళు తమ వాహనాల మీద\nఉరుకులూ పరుగులతో ఆ ప్రదేశానికి వచ్చి.\nవాహనాలు దిగి అడ్డు వచ్చిన జనాన్ని\nతోసుకుంటూ అరణ్యమల్లు కేసి పొసాగారు.\n\nఆరణ్యమల్లుకు సిలాముఖి అనే ఘంత్రి\nపున్నాడు. అతను అరణ్యమల్లు కేసి పొతున్న\nఆ యిద్దరిని చూసి దగ్గిరకు రమ్మన్నట్టుగా\nసొంజ్జ చేసి, వాళ్ళు రాగానే, \"ఏమిటి\nసంగతి? కొంపలంటుకున్నట్టు ఆలా పరి\nగెత్తుతారేం! ఈ ఉత్సాహ సమయంలో\nరాజుగారితో మీకేం పని? మంత్రిని నేను\nలేనా,\" అన్నాడు కోపంగా.\n\nసిలాముఖి యిలా అనగానే ఆ ఇద్దరూ\nఅతడికి నమస్కరించి నిలబడి పొయారు.\n\"సంగతేమిటో చెప్పండి? ఇంతలోనే\nమూగవాళ్ళయారా?\" అన్నాడు సిలాముఖి.\n\nఆ ప్రశ్న వింటూనే ఆ వచ్చిన వాళ్ళి\nద్దరూ ముఖముఖాలు చూసుకున్నారు.\nవాళ్ళల్లో కొంచెం పెద్దవాడు గెంతు సవి\nరించుకుని, \"అయ్యా, కొండ వాగు పక్కన\nవున్న మన జొన్నచెల మీద ఎపరో కొత్త\nవాళ్ళు పడి కంకులన్నీ కోసుకుపొతున్నారు.\n\nవాళ్ళు మనం ఎరిగిన అరణ్య జాతుల వాళ్ళలా లేరు. వాళ్ళ నెత్తి మీద పెద్ద పెద్దతల గుడ్డలున్నది. శరీరాన్నంతా కప్పుతూ వస్తాలు ధరించి వున్నారు. ఆన్నిటికన్నా వింత, ఈ పరిసరాల్లో ఎక్కడా కనబడని కొత్త రకం జంతువులను వెంట తోలుకు వచ్చారు. వాటి మీదే కోసిన జొన్నకంకులు వేస్తున్నారు,\" అన్నాడు.\n\n“ఏమిటా కొత్త రకం జంతువులు?” అన్నాడు మంత్రి శిలాముఠి.\n\n“అవి ఏనుగులంత ఎత్తున్నాయి. పుల్ల ల్లాంటి కాళ్ళు, మెడలు కొంగ మెడల్లా పంకర తిరిగి వున్నాయి. నడుం మీద ఎత్తుయిన మూపురం వున్నది,” అన్నాడు వచ్చిన వాళ్ళల్లో చిన్నవాడు.\n\nమంత్రి వాళ్ళు యిలా సంభాషిస్తూండగా అదేమిటో వినేందుకు చుట్టూ కొందరు ఖడగజాతి వాళ్ళు చేరారు. ఆ వింత జంతు పుల పర్టన వినగానే వాళ్ళల్లో కొందరికి హడలెత్తి పోయింది. వాళ్ళు జనంలోకి పరిగెత్తుతూ, “ఏపో వింత మృగాల మీద వచ్చిన మరొక లోకం వాళ్ళు మన పండిన పంటలు కోసుకు పోతున్నారు,” అంటూ కేకలు పెట్టారు.\n\nవినోదాలు చూస్తున్న జనంలో కలకలం బయలుదేరింది. అది చూసి రాజు అరణ్యమల్లు సింహాసనం మీది నుంచి లేచి,\n\n“ఏమిటా గౌడప? ఏం జరిగింది? మంత్రి శిలాముఠి ఎక్కడ?” అన్నాడు బిగ్గరగా.\n\nశిలాముఠి ఆ వింత జంతువులను చూసి వచ్చిన వాళ్ళిదర్శి అరణ్యముల్లు దగ్గిరకు తీసుకుటోయి, వాళ్ళ ద్వారా తాను విస్తృదంతా అతడికి చెప్పాడు.\n\n\"మనం కష్టపడి పండించిన పంటలు బందిపోట్లు దోచుకు పోతుంటే, వాళ్ళను పట్టుకునేందుకు ఆయుధాలు తీసుకుని బయలుదేరక, వింత జంతువులను గురించి ఆశ్చర్య పడుతున్నారా? పేరుకు నేను రాజును, నా కొక మంత్రి! కాని, మన ప్రవర్తన మాత్రం అటవిక మూక ధోరణి లోనే వున్నది. దీనికి ఒక రాజ్యం అన్న\n\nరాజు ఆరణ్యమల్లు వాళ్ళను ఉత్సాహపరుస్తూ, \"అబందిపోల్లుక్కి పచ్చిన వింతమృగాలను చూసి భయపడకండి. లోకంలో మనం వాహనాలుగా ఉపయోగించే ఖఢగుమృగాల కన్న భీతి గల్పేవి మరెక్కడాలేవు. ఆ బందిపోట్లలో కొందరిని ఖైదీలుగా పట్టుకు రండి. వాళ్ళ ద్వారా ఆదుర్మార్గుల గుట్టుమట్లు తెలుసుకోవచ్చు,\" అన్నాడు.\n\n\"జై, అరణ్యమాతకూ! జై, అరణ్యమల్లు మహారాజుకూ!\" అంటూ ఖఢగజాతి వాళ్ళు కొండ వాగు కేసి పరుగులు తీశారు.\n\nవాళ్ళు వాగు ప్రాంతాల గల తమ పంటపొలాలను సమీపించేంతలో ఆక్కడ కనిపించిన దృశ్యం అందర్పీ హడలగెట్టింది. బందిపోట్లు పాతికా ముసైమంది వున్నారు. వాళ్ళల్లో కొందరు జొన్నకంకులు కోస్తున్నారు. ఆ కోసిన వాటిని కొందరు వికృతంగా వున్న మృగాల మీద గల పెద్ద సంచుల్లో పెడుతున్నారు. నలుగురైదుగురు బందిపోట్లు పొడవాటి ఈ టెలపో చేస్తాయి. పహారా తిరుగుతున్నట్టు, తమ వాహనాలను ఆటూ యిటూ పరిగెత్తిస్తున్నారు.\n\nబందిపోట్లనూ, వాళ్ళ వెంట వున్నవికృత మృగాలనూ చూసి ఖఢగజాతి వాళ్ళు ఎంతగా భయపడ్డారో అంతకన్న మిన్నగా బందిపోట్లు ఖఢగమృగాల మీద ఎక్కి వున్నవాళ్ళను చూసి భయపడిపోయారు.\n\n\"పేరెందుకో తెలియటం లేదు,\" అన్నాడు అరణ్యమల్లు కోపంగా.\n\nఅరణ్యమల్లు యిలా అనగానే శిలాముఖి జనం కేసి తిరిగి, \"ప్రస్తుతానికి యీ వినో దాలు కట్టి పెట్టండి. మన పొలాల్లోని పంటల్ని బంధిపోట్లు దోచుకు పోతున్నారు. వాళ్ళను హతమార్చి మన పంటల్ని కాపాడు కోవాలి,\" అన్నాడు పెద్ద గొంతుతో.\n\nఆ వెంటనే అనేక మంది ఖఢగజాతి వాళ్ళు ఈ టెలూ, కత్తులూ తీసుకుని బయలు దేరారు. కొందరు ఖఢగమృగాల మీద సవారీ ఆయారు. ఒక అనుచరుడు తెచ్చిన ఖఢగమృగాన్ని ఎక్కి మంత్రి శిలా ముఖి ముందుగా బయలుదేరాడు.\n\nబందిపోట్లలో వికృత మృగం మీద ఎక్కి వున్న వాడౌకడు తన చేతిలోని ఈ టెను పైకెత్తి పెద్దగా, “ఈవస్తున్న తయంకర జంతువుల్ని. వాటి మీద ఎక్కి వున్న అటవికుల్ని చూడండి! ఖిడ్గమ్మగా లను మచ్చిక చేసి వాహనాలుగా ఉపయోగించే వాళ్ళు ఎంతటి మహా సాహసులై వుంటారు!” అన్నారు.\n\nతమ అనుచరుడు చేసిన హెచ్చరిక వింటూనే ఎవరి పనుల్లో వారు మునిగి వున్న బందిపోటు వాళ్ళంపరూ తల లెత్తి చూశారు. . వాళ్ళకు ఖిడ్గమ్మగం మీద ముందు వస్తున్న మంత్రి శలాముథి, అతడికి కొంచెం వెనకగా వస్తున్న యితర ఖిడ్గబాతి వాళ్ళు కనిపించారు. అందరి కన్ను చాలా\n\nవెనకగా కాలి నడకన వచ్చిన ఖిడ్గబాతి వాళ్ళు దూరంగా నిలబడి భయకంపిత నేత్రాలతో బందిపోట్ల కేసి చూస్తున్నారు.\n\nబందిపోట్ల నాయకుడు గబగబా ఒక వింత జంతువును ఎక్కి, ఖిడ్గబాతి వాళ్ళ కేసి పరీక్షగా చూశాడు. వాళ్ళ వాలకం చూస్తే తమ మీదికి వచ్చి పడేందుకు తట పటా యిస్తున్నట్టు అతడికి కనిపించింది. ఖిడ్గమ్మగబాతి వాళ్ళల్లో ఒక్కడూ చౌరవగా తమ కేసి వాహనాన్ని దూకించటం లేదు.\n\n\"ఒరే, ఉష్ణవీరుల్లారా! మన కొచ్చిన భయం ఏమీలేదు. ఈ ఖిడ్గమ్మగం వాళ్ళు మనను చూసి వెంబేలు పడిపోతున్నట్టు న్నది. చూడండి, ఒక్కడైనా సాహసించి మన మీదికి కసిగా, వేగంగా వస్తున్నా!\n\nదేమో! అందరూ బెదురుకుని తటపటా యిస్తున్నారు. ఇదే మంచి అదను, నా వెంట మరి నలుగురైదుగురు రండి. వాళ్ళను చుట్టు ముట్టి ఈటెలు విసిరి చెల్లాచెదురు చేద్దాం,\" అన్నాడు బందిపోట్ల నాయకుడు.\n\nనాయకుడు చేసిన హెచ్చరిక వింటూనే నలుగుయ బందిపోట్లు తమ వాహనాల మీద ఎక్కి, ఈటెలు ఝటిపిస్తూ ఖిర్గజాతి వాళ్ళ కేసి బయలుదేరారు. అది చూస్తూనే మంత్రి శలాముఖి భయంతో వణికిపోతూ తన అనుచరుల కేసి తల తిప్పి,\" ఈ బంది పోట్లు అంత ఎత్తు జంతువుల మీద వుండి మనను తేలిగ్గా తమ ఈటెలతో పాఠవ గలరు. మనం వెంటనే వెనుదిరిగి సమీ\n\nపంలో వున్న చెట్ల కేసి పోదాం. మనను బందిపోట్లు తప్పక తరుముకుంటూ వస్తారు. అప్పుడు చెట్లకొమ్మల్లో వున్న మన వాళ్ళు, వాళ్ళను తేలిగ్గా ఈటెలతో పాఠవపచ్చు. మన వెంట వచ్చిన వాళ్ళను చెల్లుక్కు మనండి!\" అంటూ పెద్దగా కేక పెట్టాడు.\n\nశిలాముఖి తన అనుచరులకు ఈ హెచ్చరిక చాలా ఆలశ్యంగా చేశాడు. తమ మంత్రి అన్న మాటలు వింటూనే ఇద్దరు ఖిర్గజాతి వాళ్ళు తాము ఎక్కి వున్న మృగాలను వెనక్కు తిప్పి. \"కాలి నడకన వచ్చిన వాళ్ళంతా చెల్లుక్కి. బందిపోట్లు వాటి కిందికి రాగానే ఈటెలతో పాఠవండి!\" అంటూ కేకలు పెట్టారు.\n\nఖిర్గజాతివాళ్ళల్లో కొందరు చెల్లుక్కు సాగారు. వాళ్ళ ఎత్తుగడ గ్రహించిన బంది పోటు నాయకుడు, \"ఒరే, మిత్రులారా! ఆ జొన్నకంకులు కోయటం ఆపి అందరూ వాహనాలెక్కండి. నేనూ, మరికొందరం ఈ ఖిర్గమృగాల మీద వున్న వాళ్ల అంతు చూస్తూం. మిగతా వాళ్ళు ఆ చెల్లుకేక్కి ముఠాను ఈటెలతో పొడిచి కింద పడ వేయండి,\" అని హెచ్చరించాడు.\n\nశిలాముఖి తను ఎక్కి, వున్న ఖిర్గమృగాన్ని వెనక్కు తిప్పేలోపలే, బందిపోటు నాయకుడూ, అతడి అనుచరులు కొందరూ వేగంగా వచ్చి, అతణ్ణీ అతడి వెంట వున్న\n\nచంద్రమామ\n\nవాళ్ళనూ చుట్టు ముట్టారు. శిలాముఖి ధైర్యంగా బందిపోటు నాయకుడి ఈటె చెబ్బలను తన ఈటెతో కాచుకుంటూ. \"జై అరణ్యమాతా! 'అందరూ చెట్ల కేసి ఖిడ్గమ్ముగాలను పరిగెత్తించండి!\" అంటూ అరిచాడు.\n\nఖిడ్గమ్ముగాల మీద వున్న వాళ్ళందరూ ఒక్కసారిగా అరణ్యమాత్రకూ జై, అంటూ కేకలు వేసి వేగంగా చెట్ల కేసి పరిగెత్తసాగారు. శిలాముఖి వాళ్ళందరి కన్న వెనక పడిపోయినా, ఉపాయంగా బందిపోటు నాయకుడి ఈటె దెబ్బల నుంచి తప్పుకుంటూ, \"చెట్ల మీద వున్న వాళ్ళు గురిచూసి బందిపోట్ల గుండెల్లో గుచ్చుకునేట్టు ఈటెలు విసరండి!\" అంటూ అరిచాడు.\n\nశిలాముఖి తన ప్రాణరక్తణా ప్రయత్నంలో కిందు మీదైపోతూ, యింత సేపూ చెట్ల ప్రాంతాన బరుగుతున్న దేమిటో గమనించలేదు. ఆక్కడ చెల్లుక్కదోతున్న ఖిడ్గజాతి వాళ్ళ మీదికి కొందరు బందిపోట్లు పోయి, వాళ్ళను ఈటెలతో కొట్టసాగారు. గాయ పడిన వాళ్ళు కింద పడిపోగా, మిగిలిన ఖిడ్గజాతి వాళ్ళు చావు కేకలు పెడుతూ అరణ్యపురం కేసి పరిగెత్తసాగారు.\n\nశిలాముఖి కూడా ఎలాగో ప్రాణరక్తణ చేసుకుంటూ, వెనక తరుముకు వస్తున్న బందిపోట్లకు దొరకకుండా తన ఆసుచరులతో చెట్ల కేసి పారిపొగలిగాడు. కాని, అక్కడ మరికొందరు బందిపోట్లు తమ వాహనాలతో అతణ్ణి చుట్టు ముట్టే ప్రయత్నం\n\nచేశారు. పరిస్థితి విషమిస్తున్నడని గ్రహించిన ఇలాముఖి, \"ఇక మనం ఈ బందిపోట్లను ఎదిరించలేం. అరణ్యపురం కేసిపారిపొవటమే క్షేమం!\" అని తన అనుచరులను హెచ్చరించాడు.\n\nఆ సమయంలో దాపుల నున్న ఒక చెట్టు కొమ్మల్లోంచి, \"మహామంత్రి ఇలాముఖి! పారిపొకు, నీ ఖిడ్గమృగాన్ని వెనక్కు తిప్పి, దానిచేత నీ వెనక వస్తున్న ఒంటెను కుమ్మించు. నీ ఖిడ్గమృగం కొమ్మువాడి, ఇంద్రుడి వచ్చాయుధం పదునుకు ఏమాత్రం తీసిపొదు!\" అన్న మాటలు వినిపించాయి.\n\nఇలాముఖి అమాటలు స్పష్టంగా విన్నాడు. స్వరాన్నిబట్టి అ మాట్లాడింది తా నెరిగిన క్రతియ యువకుల వెంట వుండే స్వర్ణచారి అనే వాడిదని కూడా గుర్తించాడు. కాని, అతడిలో నిలబడి బందిపోట్లను ఎదిరించే ధైర్యం పూర్తిగా నీరు కారిపొయింది. అ కారణం పల్ల ఖిడ్గమృగాన్ని మరి కాస్తగట్టిగా అదిలించి, తన అనుచరుల వెనగా అరణ్యపురం కేసిపారిపొసాగాడు.\n\nఇలాముఖితోపాటు, స్వర్ణచారి చేసిన హెచ్చరికను బందిపోట్ల నాయకుడు విన్నాడు. అతడు ఎక్కడలేని అగ్రహంతో స్వర్ణచారి ఎక్కి వున్న చెట్టు కిందికి పోయి. \"ఎవడై అక్కడ? నా శత్రువులకు ఉపాయాలు చెప్పుతున్నావా? నే నెవర్సో తెలుసా?\" అంటూ హుంకరించాడు.\n\n\"నా పేరు స్వర్ణచారి, పద్మపురవాస్తు శాస్త్రజ్ఞుల్సి. పుట్టు పిరికి జీవి ఒంటెను చూసి, మహా పౌరుష ప్రాణి ఆయిన ఖిడ్గమృగం పారిపొవటం చూసి మెచ్చలేక ఇలాముఖికి అలాంటి సలహా యిచ్చాను. నాకు మీ ఒంటెబాతివాళ్ళు, అ ఖిడ్గమృగజాతి వాళ్ళు—అంతా మిత్రులే!\" అన్నాడు స్వర్ణచారి కొమ్మల్లోనే వుండి.\n\n\"ఓహోఁ, చాలా అతి తెలివిగా మాట్లాడు తున్నావే! వెంటనే చెట్టు దిగి వస్త్రావా లేక గురి చూసి ఈటె విసరమంటావా?\" అంటూ బందిపోట్ల నాయకుడు ఒంటె మీద లేచి నిలబడి ఈటె పై కెత్తాడు.\n\n—(ఇంకా వుంది)\n\nతారుమారు\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వడ్డకు తిరిగి వెళ్ళి చెట్టు పై నుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మోనంగా స్మశానం కేసి నడవసాగాడు. అప్పుడు శపం లోని బేతాళుడు, \"రాజా, నీ దీక్ష చూస్తే ఒక పక్క అద్భుతంగా తోచినప్పటికీ, మరొక వంక, ఈ దీక్ష అకస్మికంగా సడరి పొతుందే మోనన్న అనుమానం కలుగు తుంది. దేవుడి యందు ఎంతో దృఢ భక్తి గల వీణావంతుడు ఒక్కక్షణంలో నిస్తీకు డయిపొయాడు గడ! నీకు శ్రమ తెలియ కుండా అతని కథ చెబుతాను, విను,\" అంటూ ఇలా చెప్పసాగాడు:\n\nకళింగదేశంలో వీణాపంతుడు వైద్యం చేసుకుంటూ ఉండేవాడు. అతను ఎన్నో అద్భుత చికిత్సలు చేసి, ఆపర ధన్వంతరి అనిపించుకున్నాడు. అతను పరమ శప భక్తుడు. అతను శుభాలయంలోనే ఎప్పుడూ\n\nబేతాళ్ల కథలు"
        },
        {
            "title": "తారుమారు",
            "page_start": 23,
            "author": "చందమామ బృందం",
            "pdf_page": 23,
            "content": "ఉండేవాడు. పగలయేది, రాత్రి అయేది, అతనితో పని ఉన్నవాళ్ళు శివాలయానికి వెళ్ళితే తప్పక దౌరికేవాడు.\n\nఏణావంతుడికి ఇల్లూ, వాకిలీ, భార్యా, బిడ్డలూ లేకపోలేదు. కాని అతను ఆ ఇంటికి ఎప్పుడో చుట్టపు చూపుగా మాత్రమే వెళ్ళే వాడు. అతనికి సంసార తాపత్రయం ఏనాడూ లేదు. ఒకప్పుడు అతను ఒక ధని కుడికి చికిత్స చేసి, మృత్యుముఖం నుంచి బయటికి లాగాడు. ఆ ధనికుడు కృతజ్ఞతతో అతనికి తన కూతురైన యశోధరను ఇచ్చి పెళ్ళి చేసి, వాళ్ళు ఉండటానికి ఒక ఇల్లు కూడా కట్టించి ఇచ్చాడు.\n\nవిణావంతుడికి భార్య పట్ల ప్రేమ లేకపోలేదు. ఆమెకు పిల్లలను కూడా కన్నాడు.\n\nకాని సంసారం మీదపడినా అతని అసలు ప్రవృత్తి మారలేదు. అస్త్రమాసమూ నివాలయంలో కూర్చునేవాడు. ఆక్కడే రోగు లను చూసేవాడు. డబ్బు సంపాదించే వాడు. కాని ఆ డబ్బు ఇంటికి చేరేదికాదు. శివాలయంలో కనిపించిన పేద శివభక్తులకు దాసంగా వెళ్ళిపోయేది. పైద్యంతో తీరక అతను రోజుల తరబడి ఇంటి ముఖం చూసేవాడు కాదు, భార్య డబ్బులు కావాలని కబురు చేస్తే తన వద్ద మిగిలి ఉన్న కొద్ది డబ్బులు ఇచ్చి పంపేవాడు.\n\nయశోధర అభిమానవతి. భర్త సహాయం లేకుండా తాను ఒంటరిగా సంసారమూ, పిల్లల సంరక్షణా చూసుకోవటంతో ప్రాణం విసిగిపోయి. ఆమె ఒకనాడు తన ఇంటిని\n\nయశోవంతు దనే ధనికుడికి అమ్మేసి, పిల్ల లతో సహా పుట్టించికి చెళ్ళిపోయింది. చిత్ర మేమిటంటే తన భార్య ఈ పని చెయ్యటం వీణావంతుడికి చీమ కుట్టినట్టయినా లేదు.\n\nయశోధర నుంచి ఇల్లు కొన్ని యశోవంతుడు పరమీ నాస్త్రకుడు. దేవుడి పేరు తెస్తే చిరాకు పడేవాడు. ఏ దేవుడికి దణ్ణం పెట్టకుండానే ఆయన కోట్లు అర్టించాడు. వైద్యంలో వీణావంతుడి హస్తవాసి ఎటు పంటిదో. వ్యాపారంలో యశోవంతుడి హస్తవాసి కూడా ఆటువంటిదే. ఆయన మట్టి పట్టితే బంగారమయేది.\n\nయశోవంతుడి భార్యలు ఇద్దరు సంతానం లేకుండా ఒకరి తరవాత ఒకరు పొయారు. ఆయన మూడో భార్య గర్భవతి అయింది.\n\nయశోవంతుడి ఆనందానికి మేరలేదు. తాను గర్భవతి కావటం దేవుడి అనుగ్రహం పల్లనే అని భార్య అనేసరికి. \"నువు అలా అనుకో దలిస్తే అనుకో. నేను మాత్రం దేవుడి దయ అని సమ్మను,\" అన్నాడాయన.\n\nయశోవంతుడి భార్య తొమ్మిది నెలలూ మోసి మగ బిడ్డను కన్నది. కాని ఆది బిడ్డ కాదు, శవం! తోలు కప్పిన ఎముకల గూడు. ఆ బిడ్డలో చలనం లేదు. అయితే గుండె కొట్టుకుంటూనే ఉన్నది.\n\n\"ఈ బిడ్డను వీణావంతుడు బతికిస్తే బతికించాలి. మరొకడివల్ల కాదు,\" అన్నారు యశోవంతుడి బంధువులు.\n\nవీణావంతు డంటే యశోవంతుడికి చాలా హినమైన అధిప్రాయం ఉన్నది. అతను\n\nదైవ మూడుడు! సంసారాన్ని చూసుకోలేని\nఅసమర్థుడు!\n\nఇలాటి అభిప్రాయం ఉన్నప్పటికీ యశో\nవంతుడు, తనకు లేక లేక పుట్టిన బిడ్డ\nబతుకుతాడేమోనన్న ఆశ కొద్ది. \"అలా\nఅయితే అతన్ని పెలుచుకు రంది!\" అని\nతన వారితో అన్నాడు.\n\nమనుషులు శ్రీహాయానికి వెళ్ళి, వీణా\nవంతుడితో సంగతి చెప్పి. అతన్ని తమ\nవెంట రమ్మన్నారు.\n\n\"ఆ నాస్తికుడి వద్దకు నేను రాను.\nఅతడు అలయానికి పచ్చి శీవలింగం\nముందు సాప్టాంగపడి అపరాధం చెప్పు\nకుంటే, అతడి బిడ్డకు చికిత్స చేస్తాను.\n\nఆ తరవాత అంతా పరమశివుడి దయ!”\nఆన్నాడు వీణావంతుడు.\n\nయశోవంతుడు తన బిడ్డను తీసుకుని\nశ్రీహాయానికి వెళ్ళి. బిడ్డను వీణావంతుడి\nముందు పెట్టి, శీవలింగం ముందు సాప్టాంగ\nపడి లేచి, చెంపలు వేసుకున్నాడు. అయన\nఇదంతా చేసింది వీణావంతుడి తృప్తి కోసమే\nగాని, తనకు దేవుడి యందు సమ్మీకం\nకుదిరికాదు.\n\nవీణావంతుడు తన సంచి కట్టు నుంచి\nఏదో గుళిక తీసి, రంగరించి బిడ్డ నోటికి\nరాచాడు. వెంటనే బిడ్డ కదిలి కెవ్వున ఏడవ\nనారంభించాడు. ఈ వింత చూడవచ్చిన\nవారంతా అంతులేని ఆశ్చర్యం చెందారు.\n\nఆదే కీణంలో యశోధర పెద్ద పెట్టున\nఏడుస్తూ తన ఆఖరు బిడ్డను భుజం మీద\nవేసుకుని వచ్చి, \"నా బిడ్డను కాపాడండి,\"\nఅంటూ స్పృహ లేకుండా ఉన్న బిడ్డను\nతన భర్త ముందు ఉంచింది.\n\nవీణావంతుడు బిడ్డ నాడి పరీక్షించి,\nబిడ్డ నోటిలో ఒక మాత్ర వేశాడు. అబిడ్డ\nఒక్కసారి కళ్ళు తెరిచి, తల్లి వంక చూసి,\nప్రాణం వదిలాడు.\n\nయశోవంతుడు చప్పున శీవలింగం\nముందు సాగిలబడి, ఆబిడ్డ ప్రాణాలు\nకాపాడమని దీనంగా బతిమాలుకున్నాడు.\nకాని ప్రయోజనం లేకపోయింది.\n\nవీణావంతుడు తన మందుల సంచిని\nలింగం మీద విసిరికొట్టి, ఎటో చెళ్ళి\nపోయాడు. తిరిగి అతను గుడి అవరణలోకి\nమళ్ళీ అడుగు పెట్టలేదు. తరవాత ఒక\nఉత్సవంనాడు దేవుడి ఊరేగింపు జరుగు\nతూండగా అతను వీధి పక్కన నిలబడి\nదేవుడి విగ్రహం మీద రాళ్ళు విసిరే సరికి,\nఅతనికి పిచ్చి పట్టిందని అందరూ అను\nకున్నారు.\n\nబేతాళుడు ఈకధ చెప్పి, \"రాజా,\nపరమభక్తుడైన వీణావంతుడు ఉన్నట్టుండి\nనాస్తికుడు కావడానికి, పరమ నాస్తికుడైన\nయశోవంతుడికి భగవంతుడిలో విశ్వాసం\nకలగటానికి కారణమేమిటి? మనుషులు\nభగవంతుణ్ణ నమ్మటం కేవలమూ స్వార్థంతో\nనేనా? ఈ ప్రశ్నకు సమాధానం తెలిసి\nకూడా చెప్పక పొయావే నీ తల పగిలి\nపొతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"మనిషి స్వార్థం\nలేకుండా ఏదీ సమ్ముడు. యశోవంతుడు తన\nకొడుకు బతికాడుగదా అని దేవుడిలో\n\nనమ్మకం తెచ్చుకున్నాడు. అలాటి స్వార్థం\nతోనే వీణావంతుడు కూడా దేవుణ్ణి నమ్ముతూ\nవచ్చాడు. అతనికి తన వైద్యంలో ఏనాడూ\nనమ్మకంలేదు. తాను నిమిత్తమాత్రంగా చికి\nత్సలు చేస్తూఁటే శివానుగ్రహం వల్ల రోగు\nలకు నయమవుతున్నదని అతను భ్రమ\nపడుతూ రావటమే అతను చేసిన పారపాటు.\nఇలాటి స్వార్థం అధారంగా ఉండబల్టే.\nతన కొడుకు చనిపొయేసరికి ఆ విశ్వాసం\nకాస్తా పొయింది. తన కొడుకు బతకక\nపోవడానికి కారణం తాను సరి అయిన\nచికిత్స చెయ్యలేక పోవటమేనని గ్రహిం\nచక, తప్పు దేవుడి పైన తోశాడు. ఇలా\nదేవుణ్ణి తన వైద్యానికి అడ్డు పెట్టుకుని\nమూడుడు కావటం చేత అతను వెర్రివాడై\nపొయి, లోకానికి వైద్యుడుగా తాను చేయ\nగల ఉపకారాన్ని గంగపాలు చేసేశాడు,\"\nఅన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెకాడు.\n—(కల్పితం)\n\nఉత్తమలోక ప్రాప్తి\n\nప్రతిలోక సంచారి ఆయిన నారదుడు ఒకప్పుడు భూలోకంలో ఒక శ్మశాసం మీదుగా పొలూ ఉండగా ఆయనకు ఒక పురై కనిపించింది. తన తండ్రిగారి దన్సూరీ తెలిసినవాడు కాపటం చేత ఆ పురై మీద “ఊర్ట్వలోక ప్రాప్తి” అని రాసి ఉండటం నారదుడు గము నించాడు.\n\nనారదుడు దివ్యదృష్టితో చూస్తే ఆ పురై ఒక గర్భదరిద్రుడిది. బతికినవ్వాళ్ళు దార్శిద్యచాధ అనుభవించిన ఆ దర్శిద్రుడు ఒక దానం గాని, దర్మం గాని చెయ్యలేదు; గుళ్ళూ గోపురాలూ కట్టించలేదు. అలాటి వాడికి ఊర్ట్వలోకాలు ఎలా పచ్చాయి? బ్రహ్మ దేవుడు ఇంత తప్పుగా ఎలా రాశాడు?\n\nఈ నంగతి లేల్చుకునేందుకు నారదుడు ఆ పురైను తీసుకుని బ్రహ్మలోకానికి వెళ్ళి, “నాన్నగారూ, ఈ గర్భదరిద్రుడు ఎలాటి వుణ్యకార్యాలూ చెయ్యలేదు గదా ఏడి తల మీద ఊర్ట్వలోక ప్రాప్తి కలిగేటట్టు అబద్దం ఎందుకు రాశారు?” అని అడిగాడు.\n\n“అదిద్దం ఎలా ఆయిందిరా, నాయనా? ఈ పురైను ఈ లోకానికి నుచే స్వయంగా తెస్తివి గదా!” అన్నాడు బ్రహ్మ. —ది. మహేశ్\n\nమహాశిల్పు\n\nఒక గ్రామంలో కొన్నివేల ఏళ్ళ క్రితం ఒక\nమహా శిల్పి ఉండేవాడు. అతని చేతి మీదుగా\nఎన్నో చిత్రి విచిత్ర భవనాలూ, సభలూ,\nఆలయాలూ నిర్మించాడు. అతని ఖ్యాతి\nదేశదేశాలా వ్యాపించింది.\n\nఆ కాలంలో నాగలోకంలో నాగరాజు\nభవనం ఉపద్రవమైన భూకంపాల ఫలి\nతంగా బీటలు విచ్చింది. దాన్ని తిరిగి\nనిర్మించటానికి భూలోకం నుంచి మహా\nశిల్పిని రప్పించాలని నాగరాజు నిశ్చయిం\nచాడు. అతడి కబురు చేరగానే శిల్పి\nపరమానందం చెంది, తాను మరొక్క గొప్ప\nభవనం నిర్మించవచ్చును గదా అనుకుని\nనాగలోకానికి వెళ్ళాడు.\n\nత్వరలోనే శిల్పిక, నాగరాజుకూ మంచి\nస్నేహం కలిసింది. నాగరాజు కుటుం\nబమూ, పరివారమూ అతనికి అప్తులయారు.\nఅతనికి అన్న పానాలకు ఎలాటి లోటూ\n\nజరగలేదు. అయినా శిల్పికి తన ఇంటి మీద\nగాలి మళ్ళీంది. అంతులేని వైభవం మధ్యా,\nసంపద మధ్యా ఉంటూ కూడా అతను తన\nపేద ఇంటిని గురించి, తన తల్లిని గురించి,\nభార్యను గురించి బెంగపడసాగాడు.\n\nఒకనాడు శిల్పి నాగరాజుతో, \"రాజా,\nనాకీ మధ్య మా ఇంటి మీద ధ్యాస జాస్తిగా\nఉంటున్నది. మా ఊరి పరిస్థితులు కాస్త\nకనుక్కుని నాకు చెబుతావా?\" అని\nఅడిగాడు.\n\n\"నిజం దాచటం దేనికి? మీ ఊరి\nప్రాంతాల కొంతకాలంగా వానలు లేవు.\nఅక్కడ భయంకర దౌమం ఉన్నది,\"\nఆన్నాడు నాగరాజు.\n\n\"అలా అయితే అక్కడ వానలు కురి\nపించలేవా?\" అన్నాడు శిల్పి.\n\n\"అది ఎంత మాత్రమూ కుడరదు. అలా\nవానలు కురిపించటం నియమ విరుద్ధం."
        },
        {
            "title": "మహాశిల్పి",
            "page_start": 29,
            "author": "వి. చక్రధరరావు",
            "pdf_page": 29,
            "content": "వాళ్ళు దిక్కులేని చావు చస్తారు!” అన్నాడు శిల్పి ఉద్రేకంతో.\n\n“అమారుకుడా! వాళ్ళ గెడవ నీకు దేనికి? నా భవనం పని పూర్తి కాగానే నీకు గొప్ప బహుమతి ఇస్తాను. నీకు అంతులేని మణులూ, బంగారమూ, పెండీ ఇస్తాను. నువు బతికి ఉన్నన్నాళ్ళూ మహారాజులా బతుకు,” అన్నాడు నాగరాజు.\n\n“నాకు వానే కావాలి! మా గ్రామంలో అందరికీ వాన కావాలి. నీ వాళ్ళే మలమలా మాడిపోతూ ఉంటే నువ్విలా నిశ్చింతగా ఉండగలుగుతావా?” అన్నాడు శిల్పి.\n\n“సన్ను అనవసరంగా విసిగించకు! ఇప్పట్లో వాన లేదు. అది అంతే!” అంటూ నాగరాజు లేచిపోయాడు.\n\nశిల్పి వెళ్ళి పోవటానికి తన పనిముట్లూ అవీ సర్దుకోసాగాడు.\n\nఈ సంగతి విని నాగరాజు శిల్పి పద్దకు వచ్చి, “నిష్కారణంగా ఏమిటి నీ అలక?” అన్నాడు.\n\n“లేదు, నాగరాజా! నేను మా పూరు వెళ్ళి అక్కడి పరిస్థితి ఏమిటో తెలుసు కోవాలి,” అన్నాడు శిల్పి.\n\n“ఎవరా అక్కడ? ఈ దుర్మార్గుణ్ణి బంధించండి,” అని నాగరాజు తన సేపకు లను కేక పెట్టాడు. క్షణంలో నాగ సేపకులు వచ్చి శిల్పిని చుట్టుముట్టారు.\n\nఎక్కడ ఎప్పుడు కామం రావలిసిందీ ముందుగానే నిర్ణయమవుతుంది. ఈకాటకం ఇంకా తొంచైతొమ్మిది రోజులుంటుంది,” అన్నాడు నాగరాజు.\n\nశిల్పికి కంపరం పుట్టు కొచ్చింది. అతని మనసులో తన గ్రామమూ, తన తల్లి, భార్యా, తన బంధువులూ, మిత్రులూ, తిండికి ఆల్లా డుతూ కనిపించారు. వాళ్ళు తిండి లేక, నీరు లేక, ఆకులూ ఆలములూ ఏక్కు తింటూ, క్రమంగా చచ్చిపోతూ ఉండటం అతను ఊహించుకున్నాడు.\n\n“నాగరాజా, నిన్ను వేడుకుంటున్నాను. నా గ్రామానికి వాన పంపించు. నా వాళ్ళం దరూ నీటి కోసం తల్లడిల్లి పోతున్నారు.\n\n\"ఇప్పుడు చెప్పు. నా భవనం మరమ్మత్తు పూర్తి చేస్తావా, లేదా?\" అని నాగరాజు అడిగాడు.\n\n\"మా గ్రామంలో వర్షం కురిపిస్తావా, లేదా?\" అని శిల్పి ఎదురు ప్రశ్నలేదా.\n\n\"కురిపించనని నీకు ముందే చెప్పాను,\" అన్నాడు నాగరాజు.\n\n\"అలా అయినప్పుడు నేను నీ పని పూర్తి చెయ్యను,\" అన్నాడు శిల్పి.\n\n\"వీణ్ణ తీసుకుపొయి, తల.\"—\"అంటూ నాగరాజు అగాడు. శిల్పి తల సరికేస్తే భవనం మరమ్మతులు ఆగిపోతాయన్నది జ్ఞాపకం వచ్చి, వెంటనే ఆయన, \"శిల్పిని పదిలెయ్యంది!\" అన్నాడు నిట్టూర్చి.\n\nఇందువల్ల శిల్పి పరిస్థితి మెరుగైనదేమీ లేదు. అతన్ని నాగలోకం నుంచి వెళ్ళిపోనివ్వరు. తన గ్రామమేమో కాటకంలోనే ఉన్నది. శిల్పి ఒక చోట కూర్చుని, ఏం చెయ్యాలా అని ఆలోచిస్తూ ఉండగా అతని దృష్టి ఒక స్తంభం పైన పడింది.\n\nశిల్పి వెంటనే లేచి అ స్తంభాన్ని రంపంతో కోయసాగాడు. స్తంభం తెగిపొతున్న కొద్ది భవనం మొత్తంగా కంపించసాగింది. నాగరాజు లబలబలాడుతూ వచ్చి, \"అపు! నీకు పుణ్యం ఉంటుంది, ఆపు!\" అని అరిచాడు.\n\n\"వాన కురిపిస్తావా మరి?\" అని శిల్పి అడిగాడు.\n\n\"కురిపిస్తాను. కురిపిస్తాను,\" అన్నాడు నాగరాజు.\n\n\"హాస్యాలకు పొయి వరదలు తెప్పం చేపు. మా గ్రామానికి కావలిసినంత వానే కురిపించాలి. గుర్తుంచుకో!\" అన్నాడు శిల్పి.\n\n\"నువు కోరినట్టె చేస్తాను,\" అన్నాడు నాగరాజు. భవనాలు కట్టగల వాడికి భవనాలు కూల్చటం ఒక బ్రహ్మ విద్య కాదు.\n\n\"నువు వాన కురిపించాలే గాని నీ భవనాన్ని చూసి ఇంద్రుడు అసూయపడేటట్టు చెయ్యగలను,\" అన్నాడు శిల్పి.\n\nనాగరాజు శిల్పికి తనపై బట్టి కప్పి, \"నువు మీ గ్రామానికి వెళ్ళి అక్కడ వర్షం పడటం కళ్లారా చూసరా!\" అన్నాడు.\n\nశిల్పి భూలోకానికి వచ్చాడు. అతను తన\nగ్రామంలో వర్షం పడటమూ, గ్రామస్థులంతా\nఆనందపారవశ్యంలో కేకలు పెడుతూ ఉండ\nటమూ కళ్ళారా చూశాడు. కాని గ్రామ\nస్థులు అతన్ని చూడలేదు. వాళ్ళకు కనిపించి\nనది ఒక మహాసర్పం.\n\n“అమ్మో! ఎంత పెద్ద సర్పమో!”\nఅన్నారు గ్రామస్థులు.\n\n“ఇదే మనకు వర్షం తెచ్చింది. దీనికి\nగుడి కట్టుదాం!” అన్నారు. త్వరలోనే\nగుడి పూర్తి ఆయింది. గ్రామానికి కరువు\nకూడా పోయింది.\n\nశిల్పి నాగలో కానికి తిరిగి వెళ్ళి నాగ\nరాజుతో, “సన్ను మోసం చేసి నాగ\nరూపంలో పంపావు. నా వారి నందరినీ\nచూశాసు. కాని వారితో మాట్లాడలేక\nపోయాసు,” అన్నాడు.\n\n“సువు మహా పెంకె మనిషివి! అందు\nచేత నా జాగర్త నేను పడ్డాను. నా మాట\nనేను నిలబెట్టుకున్నాను. నీ పని సువు\nపూర్తి చెయ్యు,” అన్నాడు నాగరాజు.\n\nశిల్పి నాగరాజు భవనాన్ని అద్భుతంగా\nతయారు చేశాడు. ఇంద్రుడు గృహ ప్రవే\nశానికి వచ్చి, ఆ భవనాన్ని చూసి నిజం\nగానే అసూయుపడ్డాడు. శిల్పికి నాగరాజు\nఅంతులేని బహుమా నాలీ చెచ్చి ఇంటికి\nపంపేశాడు.\n\nఅతన్ని ఎరిగినవాళ్ళు, “ఇంతకాలం\nఏమయావు? సువు లేనప్పుడు ఇక్కడ\nపటువంటి కరువు వచ్చిందనుకున్నావు?\nఏడో దేవతా సర్పం వచ్చి వాన కురిపిం\nచింది. దానికి సుడి కూడా కట్టాం. కాని\nఅది కొంతకాలానికి ఎటో వెళ్ళి పోయింది,”\nఅని చెప్పారు.\n\n“నేనే ఆ సర్పాన్ని,” అన్నాడు శిల్పి.\n\nచాలామంది అతని మాట సమ్మెలేదు.\nఅతను ఊళ్ళో అందరికీ తన అనుభవాలు\nచెప్పాడు. అప్పుడు జనం సమ్ముటమే గాక,\nఅతను గ్రామానికి చేసిన మేలు తెలుసుకుని\nఎంతో గర్వపడ్డారు.\n\nఅట్లు తరవాత ఆ గ్రామానికి సర్పపురం\nఆనే పేరు వచ్చింది."
        },
        {
            "title": "పిచ్చిరాజు",
            "page_start": 33,
            "author": "వల్లూరు",
            "pdf_page": 32,
            "content": "# పచ్చిరాజు\n\nగౌడదేశాన్ని దేవవర్మ అనే రాజు పార్టించే వాడు. అ రాజు వట్టి మూడుడు. ప్రజలు అతన్ని పచ్చిరాజు అనేవాళ్ళు.\n\nఒకనాడు దేవవర్మ దర్శనానికి ఒక దొంగ సాధువు వచ్చాడు. అ జిత్తులమార్చి వాడు రాజు తత్వం గ్రహించి, \"మహారాజా, తమరు ఏదో తీరని కోరికతో బాధ పడు తున్నట్టు నాకు తెలుస్తున్నది. ఏమిటి మీ కోరిక? నా తపశ్చక్తికి సాధ్యమైతే మీ కోరిక తీరే ఉపాయం చెబుతాను,\" అన్నాడు.\n\nవెంటనే దేవవర్మ, \"యోగి పుంగవా, బాగా కనిపెట్టారు. నేను ఎందరో చక్రవర్తుల కథలు విన్నాను. నేను చక్రవర్తిగా పుట్టి ఘనంగా బతకలేక పొతినే అన్న బాధ నన్ను అప్పుడప్పుడూ బాధిస్తూ ఉంటుంది. దానికి మీరు మాత్రం ఏం చెయ్యుగలరు?\" ఆంటూ నిట్టూర్పు విడిచాడు.\n\nదొంగసాధువు కొంచెం ఆలోచించినట్టు నటించి, \"ఈ ఆలోచన తమకు ఊరికే వచ్చి ఉండదు. తమ బాతకం ఒకసారి ఇప్పించండి,\" అన్నాడు.\n\nరాజు ఆస్థానజ్యోతిష్క్రమణతో, తన బాతక చక్రాన్ని సాధువుకు చూపించమన్నాడు.\n\nసాధువు బాతకం చూసి, \"అరెస్తే, ఇరవైయేళ్ళక్రితం తమకు చక్రవర్తియోగం వెంట్రుకవాసిలో తప్పిపోయింది. ఆప్పుడు గ్రహశాంతి చేయించినట్టయితే తప్పకయోగం నిద్దించేది. ఇప్పటికైనా మించిపొలేదు. మరొక ఇరవై ఏళ్ళు గడిస్తే మీరు విధిగా చక్రవర్తి అవుతారు,\" అన్నాడు.\n\nపచ్చిరాజు ఈ మాటకు పరమానంచ భరితుడై, దొంగ సాధువుకు కోరినంత డబ్బు ఇచ్చి పంపేశాడు.\n\nఅది మొదలు అ రాజుకు చక్రవర్తి కావాలన్న ఆర్థికం క్రమంగా హెచ్చి\n\nపోయింది. ఇరవై ఏళ్ళు అగాలంటే ఆయనకు చాలా పౌథగా ఉన్నది. అబాధ భరించలేక ఆయన ఒక పచ్చి అలోచన చేశాడు. ఆయన తన ఆస్థాన జ్యోతిష్ములను పిలిచి, “రేపటి నుంచి పంచాంగాన్ని ఇరవై సంవత్సరాలు ముందుకు జరపండి. తిథి, వార, నక్షత్రాలన్నీ ఇరవై ఏళ్ళు ముందుకు నెట్టి, కొత్త పంచాంగం తయారు చెయ్యండి,” అన్నాడు.\n\nజ్యోతిష్ములు ఈ ఉత్తరువుకు నిర్ణాంత పోయి, వెళ్ళి మంత్రితో తమకు పచ్చిన కష్టాన్ని మొరపెట్టుకున్నారు.\n\nమంత్రి రాజు పద్దకు వెళ్ళి, “మహారాజా, తమరు పంచాగాన్ని ఇరవై సంవత్సరాలు ముందుకు నెట్టమన్నారు. అలా చెయ్యటం ఏమంత కష్టం కాదు. కాని అందువల్ల కలిగే చిక్కులను తమరు అలో చించినట్టు కనబడదు,” అన్నాడు.\n\n“ఏమిటా చిక్కులు?” అని రాజు అడిగాడు.\n\n“తమకిప్పుడు నలభై ఏళ్ళు. ఈ ప్రకారమైతే తమరు అరవై ఏళ్ళవారయిపోతారు.\n\nయవరాజుగారికి ఇరవై అయిదేళ్ళు వస్తాయి. ఆయనను సింహాసనం మీద కూర్చో బెట్టి తమరు వానప్రస్థం వెళ్ళు వలసి ఉంటుంది,” అన్నాడు మంత్రి.\n\nరాజు తెల్లబోయి, “అది పెద్ద చిక్కేనే! పోనీ ఒక పని చేద్దాం. పంచాంగాన్ని ఇరవై సంవత్సరాలు వెనక్కు పెట్టిద్దాం. గ్రహశాంతి చేసి నేను వెంటనే చక్రవర్తి యోగం పొందుతాను,” అన్నాడు.\n\n“అందులో ఇంకా ఎక్కువ చిక్కులున్నాయి. ఇరవై ఏళ్ళ క్రితం తమరికింకా సింహాసనార్హత లేదు. పెద్ద రాజుగారు మరచి నడి వయసులో ఉన్నారు. పంచాంగం వెనక్కునెట్టి సింహాసనాన్ని వదులు కుంటారా?” అని మంత్రి అడిగాడు.\n\nరాజు భయపడి, “వడ్డు, పడ్డు!” అన్నాడు. ఆయన జ్యోతిష్ములను పిలిచి, “మీలో ఎవరన్నా పంచాంగాన్ని వెనక్కుగాని, ముందుకుగాని జరిపినట్టు తెలిసిందో, మీ తలలు తీసి కోట గుమ్మానికి చేళ్ళాడ గడతాను, జాగ్రత్త!” అని హెచ్చరించాడు.\n\nభర్తుకోసం\n\nపూర్వం ఉజ్జయిని నగరంలో సాగరదత్తు\nడనే వర్తకుడు ఉండేవాడు. అతని సంపద\nఅంతులేనిది. అయన ఒక సారి నౌకా\nవ్యాపారం చేస్తూ సముద్ర మథ్యంలో మరొక\nనౌకను కలుసుకున్నాడు. అది కూడా వర్తక\nనౌకే. దాని యజమాని రాజగృహానికి\nచెందిన బుద్ధవర్మ అనే వర్తకుడు.\n\nసాగరదత్తుడికి, బుద్ధవర్మకూ మంచి\nస్నేహం కలిసింది. తమలో ఒకరికి మగ\nపిల్లవాడూ, రెండో వారికి అడపిల్లా కలిగే\nపక్షంలో వారిద్దరికీ పెళ్ళి చేసి వియ్యమందు\nదామని ఇద్దరూ అనుకున్నారు.\n\nసాగరదత్తుడు వ్యాపారం ముగించుకుని\nఇంటికి తిరిగి పచ్చేసరికి, మల్లెపూల మాల\nవేసిన పసిపిల్లను తెచ్చి అయనకు\nఅందించారు.\n\n\"ఎపరీ మర్లిక?\"\n\nఅని సాగరదత్తుడు\nతన భార్యసు అడిగాడు.\n\nఅమె సిగ్గుపడుతూ, \"మీ కూతురే!\"\n\nఅన్నది.\n\nఆ పిల్లకు మర్లిక అనే పేరు శాయ\nమయింది.\n\nతాను బుద్ధవర్మ అనే వైశ్యోత్తముడితో\nచేసుకున్న ఒప్పందం గురించి సాగర\nదత్తుడు తన భార్యకు చెప్పి. ఈ వార్త\nరాజగృహంలో ఉండే బుద్ధవర్మకు పంపాడు.\n\nబుద్ధపర్మ పర్తకానికి బయలుచేరే సమ\nయానికే అయన భార్య నిండు చూలాలు.\nఅందుచేత అయన ఇంటికి తిరిగి పస్తూనే\nభార్యసు. \"ఏం బిడ్డను కన్నావు?\" అని\nఅడిగాడు. అమె తాను కన్న బిడ్డను తెచ్చి\nభర్తకు చూపింది. వాడు ఎముకలపోగు.\nవాడికి ఒకచే కన్ను దానికితోడు గూని\nకూడా ఉన్నది.\n\n\"ఈ ఒంటెసు ఎందుకు కన్నావు?\"\n\nఅని బుద్ధపర్మ భార్యమైన విసుక్కున్నాడు."
        },
        {
            "title": "భర్తకోసం - 1",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "తండ్రి అలా అనటం మూలాస ఆ కుర్ర వాడికి ఓస్టుడు అన్న పేరు భాయమయింది.\n\nఇంతలో సాగరదత్తుడికి కుమార్తె కలిగినట్టు వార్త వచ్చింది. వార్త తెచ్చిన మనిషికి ఉచితమైన స్వాగతం చెప్పి, బుద్ధవర్మ తన భార్యతో, “చూడు, ఏమయిందో? ఇప్పుడు మనం ఏమని కబురు పంపాలి?” అన్నాడు.\n\n“అడిగారు గనక నా సలహా వినండి. వర్తకుడు తన స్వార్థం కోసం నిజాన్నీ అబద్ధాన్నీ సమస్యాయించాలి. మనకు కొడుకు కలిగాడని చెప్పండి. అందులో అబద్ధం లేదు గదా. వాడిది వర్ణనాతీతమైన ఆకారపరిమే తెలపండి. వాడి స్వరూప స్వభా\n\nవాలు చూసి తెలుసుకోవలిసిందేనని కబురు చెయ్యండి. అంతేగాని, సాగర దత్తుడి సంబంధాన్ని వదులుకోవద్దు. లక్ష్మిని కాల తన్నరాదు!” ఆస్మది బుద్ధవర్మ భార్య.\n\nబుద్ధవర్మ సాగరదత్తుడి దూతకు తన భార్య చెప్పమన్నట్టే చెప్పి. దారి బత్తెం ఇచ్చి పంపేశాడు.\n\nఎనిమిదేళ్ళపాటు ఇలాగే రాజగృహ ఉజ్జయినీ నగరాల మధ్య రాయబారాలు సాగాయి. ఆటు తరవాత సాగర దత్తుడు పంపిన దూత రాజగృహానికి వచ్చి, “అయ్యా, ఈసారి కుర్రవాణ్ణి చూసి, అతడి గుణ రూపాలు తెలుసుకోకుండా తిరిగి రావడ్దని మా యజమాని కట్టడి చేసి మరీ పంపారు,” అన్నాడు.\n\nబుద్ధవర్మ తడువుకోకుండా, “మా వాడు తామర్లిపైలో వాడి మేనమామ వద్ద ఉండి చదువుకుంటున్నాడు.” అని అబద్ధం అడాడు.\n\nమరొక నాలుగు సంవత్సరాల కాలం ఈ సాకుతోనే గడిచింది. తరవాత ముగ్గురు నలుగురు అరితేరిన చతురులు సాగరదత్తుడి పద్ద నుంచి బుద్ధవర్మ వద్దకు వచ్చి, “అయ్యా, మీ మిత్రుడైన సాగరదత్తుడు గారూ, వారి భార్యా తమతో ఇలా చెప్పి మన్నారు: ” ఇప్పటికి పదమూడు, పధ్యాలు గేళ్ళు గడిచి పోయినప్పటికీ, మాకు కాబోయే\n\nఅల్లుడు ఎలా ఉంటాడే మాకు తెలియ రాలేదు. సరుకు దాచి బేరమాడటం సబబు కాదన్నది మీకు తెలుసుగదా. మీ కుమా రుడు తామ్రలిపైలో ఇంత కాలంగా చదువు తున్నాడన్నది ఆసందర్భమైన విషయం. వేదాధ్యయనానికి కూడా ఇంతకాలం పట్టదు. మీ కురవాడు మిగిలిన బాధ్యతలన్నీ విడిచి పుచ్చి యావజ్ఞీవం అధ్యయనంలో గడపటం అసాధారణంగా ఉన్నది. కనుక ఈ హాస్యాలు కట్టి పెట్టి. మీ ఇంటనైనా సరే, తామ్రలిపైలో అయినా సరే మీ కుమారుణ్ణి చూపించండి,\" అన్నారు.\n\n\"మహాజనులారా, కొంచెం విశ్రాంతి తీసు కొండీ,\" అని బుద్ధవర్మ దూతలతో చెప్పి. భార్య వద్దకు వెళ్ళి. \"వాళ్ళు మనవాణ్ణి చూడాలని పట్టుబట్టి కూర్చున్నారు. వాళ్ళకు మనవాడి ఎత్తు పళ్ళూ, గుడ్డి కన్నూ, గూనీ ఎలా చూపటం? ఆసంభవం! ఇప్పుడు మరేదన్నా ఉపాయం చెప్పు,\" అన్నాడు.\n\n\"ఉపాయం ఎప్పుడో ఆలోచించాను,\" అంటూ బుద్ధవర్మ భార్య తన ఆలోచనను భర్త చెవిలో ఉదింది.\n\nబుద్ధవర్మ చేసే దానధర్మాల మీద బతుకుతున్న బ్రాహ్మణుడు ఒక రుడు ఉన్నాడు. బుద్ధవర్మ ఆయనను ఏకాంతంగా కలుసుకుని, తనకు వచ్చిన విషమ సమస్య వివరించి చెప్పి. \"ఇప్పుడు నీ సహాయం\n\nలేకపోతే నాపరువు దక్కదు. నీ కొడుకు యజ్ఞగుప్తుడు ఆందగాడూ, సకల శాస్త్రాలూ చదివినవాడూ నూ. నా కొడుకు బదులు అతను వెళ్ళి సాగరదత్తుడి కుమార్తెను పెళ్ళాడి. ఆమె కన్యాత్వానికి భంగం రాకుండా తెచ్చి మాఇంట దిగవిడిచి నట్ట యితే, నేను పిల్ల తెచ్చే అరణంలో నీకు భాగం ఇస్తాను,\" అన్నాడు.\n\n\"నీ కోరిక నాకు అజ్ఞ కాదా?\" అని ఆ బ్రాహ్మణుడు తన కొడుకును పిలిచి, సంగతంతా చెప్పాడు.\n\n\"గురువుల అజ్ఞకు గుణదోషాలు ఎంచ రాదు,\" అని యజ్ఞగుప్తుడు బుద్ధవర్మ చెప్పినట్టు చెయ్యటానికి సమ్మతించాడు.\n\nఒకటి రెండు రోజులు గడవనిచ్చి,\n\"నా కొడుకు తా మ్రమిత్తి సుంచి తిరిగి\nవచ్చాడు,\" అంటూ యజ్ఞుగుప్తుల్లి అలం\nకరించి, సాగరదత్తుడి దూతలకు చూపిం\nచాడు బుద్ధపర్మ.\n\nవాళ్ళు, \"మల్లిక ఆదృష్టవంతురాలు,\"\nఅని బుద్ధవర్మ వద్ద సెలవు పుచ్చుకుని,\nమంచి రోజు చూసి పెళ్ళికి బయలుదేరి\nరావలిసిందిగా ఆయనను హెచ్చరించి వెళ్ళి\nపోయారు.\n\nతరవాత బుద్ధవర్మ యజ్ఞుగుప్తుల్లి పెళ్ళి\nకొడుకును చేసి, తన కొడుకుకు బ్రాహ్మణి\nవేషం చేసి, పెళ్ళి కొడుకు తాలూకు సంచి\nకట్టు అతనికి ఇచ్చి, పరివారంతో సహా\nఉజ్జయినికి పంపాడు.\n\nమర్నాడు ఉదయం వివాహం జరిగింది.\nవధూవరులు అగ్నికుంటం చుట్టూ తిరగటం\nపూర్తి అవుతూనే పెళ్ళి కొడుకు పెద్ద\nపెట్టున అరిచి, స్పృహ తప్పినట్టు పడి\nపోయాడు. చాలాసేపు ఉపచారాలు చేసిన\nమీదట యజ్ఞుగుప్తుడు కొద్దిగా కళ్ళు తెరిచి,\nహనస్వరంతో, \"దొక్కలో కూల వచ్చింది.\"\nఅన్నాడు.\n\nఅతన్ని లోపలి గదిలో చేర్చి వైద్యులు\nచికిత్స చేశారు. కొత్త పెళ్ళి కూతురు సిగ్గు\nపడకుండా అతని వద్దనే ఉండి, వైద్యులు\nపాయ్యమస్స మందులన్నీ అతని నేట\nపోస్తూ వచ్చింది. అయితే ఎన్ని మందు\nలిచ్చినా అతని జీర్షకోశ వ్యాధి మాత్రం\nపూర్తిగా పొలేదు.\n\nగూనివాడు పెళ్ళి కూతురితో సరసాలు ప్రారంభించాడు. అది చూసి మల్లిక చిరాకు పడింది. యజ్ఞగుప్తుడు అమెతో, ''హాస్య గాడి మీద అగ్రహిస్తా వేమిటి? వాళ్ళ అలాగే వాగని!'' అన్నాడు.\n\nకాని గూని వెధవ అసలు రహస్యం ఎక్కడ బయట పెట్టేస్తాడోనన్న భయం యజ్ఞగుప్తణ్ణ బాధించసాగింది. అందుచేత అతను సాగరదత్తుడితో, ''నాకు మాతరి దండ్రులను చూడాలని ఉన్నది,'' అన్నాడు.\n\nవైద్యుడు సాగరదత్తుడితో, ''అజీర్తికి ఇవ్వగల ఔషధాలన్నీ ఇచ్చాము. ఏమీ గుణం కనిపించలేదు. తన వాళ్ళను చేరు కుంటే అతని అరోగ్యం జాగుపడవచ్చు. శ్రీఘ్రమే పంపెయ్యటం మంచిది,'' అన్నాడు.\n\nసాగరదత్తుడు తన కుమా రైనూ, అల్లుణ్ణి ప్రయాణానికి సిద్ధం చేయించి, అమెకు భరణంగా తాను ఇచ్చే వస్తు సామగ్రిని అనేక ఒంటెల మీద వేయించి దాని జనాన్ని. అంగరక్షకులనూ ఇచ్చి రాజ గృహానికి పంపేశాడు. అయన నౌకర్లు ముందుగానే ప్రయాణమై వెళ్ళి ప్రతి మజిలీ పద్దా తగిన ఏర్పాట్లు చేసి. పెళ్ళి కొడుకు ఆరోగ్యం గురించి కబుర్లు తెస్తూ వచ్చారు.\n\nఒక్కొక్క మజిలీ దాటుకున్న కొద్దీ మారు పెళ్ళి కొడుకు మాయ జబ్బు నయ మవుతూ పచ్చింది. రాజగృహం చేరే సరికి అతను సంపూర్ణ ఆరోగ్యం పొందాడు. ఈ వార్త అందగానే సాగరదత్తుడు అనంద\n\nభరితుడై ఉజ్జయినిలోని అన్ని వర్ణాలవారికి అంతులేని దానాలు చేశాడు.\n\nబుద్ధవర్మ తన కోడలిని చూసి మహదా నందం చెందాడు. ఆరాతి వధూపరులను శోభనపు గదికి పంపారు. ఆగదిలో మల్లికతో పాటు ఆమె చెలికత్తెలూ, గూనివాడూ, యజ్ఞగుప్తుడూ కూడా ఉన్నారు.\n\n“ఈ గూనివాడు ఈ గదిలో ఎందుకుచ్చాడు?” అనుకున్నది మల్లిక.\n\n“పాసకంలో పుడకలాగా ఈ బ్రాహ్మణ వటువు ఇక్కడ ఇంకా దేనికీ?” అనుకున్నాడు గూనివాడు.\n\nసందర్భం గ్రహించి యజ్ఞగుప్తుడు వెళ్ళి పోవడానికి లేచాడు. ఆది చూసి మల్లిక, “అయ్యో, మీరెక్కడికి పోతున్నారు? నాగతి ఏమిటి?” అని అక్రశించింది.\n\n“నీకు వచ్చిన దుర్గతి ఏమి లేదు. విధి నీకు ఏ మొగుణ్ణి రాసిపెట్టిందో వాడితో జీవ యాత్ర సాగించు. ఇందులో నా వంతు పాప భారం మాత్రమే,” అంటూ యజ్ఞ గుప్తుడు బయటికి వెళ్ళిపోయాడు.\n\nగూనివాడు మల్లికను పట్టుకుని ఆప బోయాడు, కాని మల్లిక కవ్వున అరిచి బయటికి పరిగెత్తింది. ఆమె గదులన్నీ దాటుకుంటూ ఇంది బయటికి వచ్చింది. అన్ని గదులలోనూ మనుషులు తప్పతాగి ఒళ్ళు తెలియని స్థితిలో ఉన్నారు. కొందరు దాసీలు అనందంతో నృత్యాలు చేస్తున్నారు.\n\nమల్లిక వీధిలోకి వచ్చి, ఎవరినే చూసి, “అడుగే! అడుగే!” అనుకుని అటుగా పరిగెత్తింది. తరవాత తాను ఎటు పోతున్నది ఆమెకు తెలియలేదు. ఒక చోట దారి పక్కన. తప్పతాగి ఒళ్ళు తెలియకుండా నిద్రపోతున్న కాపాలికుడు ఒకడు ఆమెకు కనిపించాడు.\n\nఆమె తన కర్తవ్యాన్ని నిర్ణయించకుని, తన నగలన్నీ తీసి మూటగట్టి బొడ్డులో దోపుకుని, కాపాలికుడి పరికరాలన్నీ సంగ్రహించి తాను ఆ వేషం వేసుకున్నది. తాను కూడా తాగి ఉన్నట్టు తూలుతూ నగరం దాటి ఒక గ్రామం కేసి వెళ్ళింది.\n\n—(ముగింపు వచ్చే సంచికల్ప)"
        },
        {
            "title": "బుద్ధిబలం",
            "page_start": 41,
            "author": "ఆర్. ఆనంతశర్మ",
            "pdf_page": 40,
            "content": "## బుద్ధిబలం\n\nఉత్తరదేశంలో ఒక గ్రామంలో వీరసింహకూ, జ్ఞాన ప్రకాశుడూ అని ఇద్దరు యువకులు ఉండేవారు. వారిద్దరూ మంచి స్నేహంగా ఉండేవారు. కాని వారి స్వభావాలు విరుద్ధంగా ఉండేవి. జ్ఞాన ప్రకాశుడు బక్కగానూ, బలహీనంగానూ ఉండేవాడు. కాని అతనిది సూక్ష్మబుద్ధి. వీరసింహుడు బలమూ, ధైర్యమూ, తొందరపాటూ గల వాడు; అతనికి తెలివితేటలు తక్కువ. ఇద్దరూ వీర కుటుంబాలకు చెందినవాళ్ళే.\n\nస్నేహితులిద్దరూ ఒకసారి దూర గ్రామా నికి బయలు వేరారు. మధ్య దారిలో వీర సింహుడికి అకలి అయింది. దూరాన ఒక గ్రామం కనిపిస్తున్నది. అక్కడికి వెళ్ళి, ఎవరినన్నా భోజనం అడుగుదామన్నాడు వీరసింహుడు.\n\n\"నాకు అంతగా అకలి కావటం లేదు. అదీకాక, ఇద్దరమూ ఒక్కసారిగా పోతే భోజనం దౌరుకుతుందో, దౌరకదో. నువు ముందువెళ్ళి భోజనం చేసిరా,\" అన్నాడు జ్ఞాన ప్రకాశుడు.\n\nఅసలు సంగతి ఏమిటంటే, దుడుకు తనం కొద్దీ వీరసింహుడు ఊరి వాళ్ళతో కొట్లాట పెట్టుకుంటాడు. అతనికి ఆకలి వేస్తే ఉన్న మతి కూడా పోతుంది. బొత్తిగా బుర్ర ఉపయోగించలేడు. ఈమాట జ్ఞాన ప్రకాశుడికి బాగా తెలుసు. అతనితో వెళ్ళితే అన్నం కాదు గదా, మంచి నీరు కూడా పుట్టకపోవచ్చు. అందుచేతనే అతను గ్రామం లోకి వీరసింహుణ్ణి ఒంటరిగా పంపాడు.\n\nవీరసింహుడు గ్రామం ప్రవేశించగానే ఒక ఇంట, పాలానికి పోటోతూ ఒక రైతు భోజనం చేస్తున్నాడు. వీరసింహుడు అ ఇంట ప్రవేశించి, \"అకలిగా ఉన్నది. నా కూడా భోజనం పెట్టండి,\" అని దబాయించి అడిగాడు.\n\nరైతూ. రైతు భార్యా అతని ధాస్త్రీకానికి నివ్వెరపోయారు.\n\n\"మిమ్మల్చె అడిగేది. నాకు వెంటనే భోజనం పెట్టండి.\" అని వీరసింహుడు ఉరిమాడు.\n\n\"ఏమిటి నీ దబాయింపు? నీకు మేమెందుకు భోజనం పెట్టాలి? నువ్వే మన్నా మా చుట్టానివా?\" అని రైతు అడిగాడు.\n\n\"అన్నం పెడతావా? బడితపూజ చెయ్యి మన్నావా? ఆకలిగా ఉందని చెప్పటంలా?\" అన్నాడు వీరసింహుడు చేతికర్ర అడిస్తూ.\n\nఈలోగా రైతు భార్య దెడ్డి గుమ్మాన వెళ్ళి పదిమందిని తీసుకొచ్చింది. వాళ్ళు\n\nవెనక పాటున వచ్చి వీరసింహణ్ణి తల మీద కర్రతో బాదారు. ఆ దెబ్బకు వీర సింహుడు కింద పడిపోయాడు. కింద పడ్డ వీరసింహణ్ణి అందరూ తలా ఒక తన్నూ తన్ని వీధిలోకి గెంటారు. చావు తప్పి కన్ను లొట్ట పోయి వీరసింహుడు కాలిసత్తువ కొద్దీ తన మిత్రుడున్న చోటికి పారిపోయి వచ్చాడు.\n\nజ్ఞానప్రకాశుడు వీరసింహుడికి పట్టిన గతి అర్థం చేసుకుని, \"నువు ఈచెట్టు కిందనే ఉండు. ఒక గంటలో భోజనం తెచ్చి పెడతాను,\" అని చెప్పి గ్రామం కేసి బయలుదేరాడు.\n\nఅతను ఆ రైతు ఇంటికే వచ్చి, ఆక్కడ ఇంకా గుమిగూడి ఉన్న జనాన్ని చూసి, రైతుతో, \"అయ్యా, కొంచెం అన్నం పెట్టిం చండి,\" అని వినయంగా అడిగాడు.\n\nఅంతకు మునుపు జరిగిన దానితో మండి ఉన్న రైతు, \"ఇదేధో వేశాకోళంగా ఉన్నట్టుందే! నీకు అన్నంగాదు దుడ్డుకర్రతో దెబ్బలు ఇస్తాను,\" అన్నాడు.\n\nజ్ఞానప్రకాశుడు చేతులు జోడించి, \"నేను ఆకలితో ఉన్న మాట నిజమేగాని, దుడ్డు కర్ర దెబ్బలు తినలేను,\" అన్నాడు. అందరూ పక్కున నవ్వారు.\n\n\"ఈ గ్రామంలో వాళ్ళు ధనవంతులనీ, దయాపరులనీ విన్నాను. భోజనం పెట్టక\n\nచంద్రమామ\n\nపోతేమానె, ఒక పాత్రా, నాలుగు కట్టె పుల్లలూ ఇవ్వండి. నేనే వంట చేసు కుంటాను. నాకు అద్భుతమైన వంటకం చెయ్యటం తెలుసు,\" అన్నాడు జ్ఞాన ప్రకాశుడు.\n\nఎవరో బాలిపడి ఒక కుండ ఇచ్చారు. కొందరు ఎండు పుల్లలు తెచ్చారు. జ్ఞాన ప్రకాశుడు విధి వారగా మూడు రాళ్ళు తెచ్చి పాయియ్య అమర్చి. కుండలో నీళ్ళు పోసి దాని మీద పెట్టి, కింద చితుకులతో మంట చేసి, కుండలో నీరు మరిగేటప్పుడు అందులో ఒక చిన్న గులకరాయి వేశాడు. అతను చేసే అద్భుతమైన వంటకం ఏమిటి చూడా లని ఈళ్ళో ఉన్న పుల్లలందరూ అతని చుట్టూ చేరారు.\n\nకొంతసేపు అయాక జ్ఞాన ప్రకాశుడు కుండలో నీళ్ళు రుచి చూసి, \"అద్భుతం! ఇందులో ఒక ఉర్లగడ్డ వేస్తే ఇంకా బాగుంటుంది,\" అని అందరూ వినేటట్టు తనలో తాను అనుకున్నాడు. వెంటనే కొందరు కుర్రాళ్ళు పరిగెత్తుకుంటూ వెళ్ళి తలా ఒక\n\nఉర్లగడ్డా తెచ్చారు. జ్ఞాన ప్రకాశుడు వాటిని కుండలో వేశాడు.\n\nమరి కాస్సేపు ఉండి రుచిచూసి అతను, \"భేష! ఇందులో కాస్త పప్పు, ఒకటి రెండు కూరగాయలూ, కొద్దిగా బియ్యమూ వేస్తే దీని రుచి చెప్పటానికి ఉండదు!\" అన్నాడు. అనటమే తరవాయి, కుర్రాళ్ళు వెళ్ళి అతను కోరినవన్నీ తెచ్చారు. త్వర లోనే కమ్మని సంకటి తయారయింది.\n\nజ్ఞాన ప్రకాశుడు దాన్ని రుచి చూసి, \"ఎంత పారపాటూ! ఇందులో ఉప్పు వెయ్యటం మరిచాను సుమా!\" అన్నాడు. మరుక్కణం ఉప్పు కూడా వచ్చింది. ఉప్పు కూడా కలిపినాక జ్ఞాన ప్రకాశుడు కుండతో వీరసింహదున్న చోటికి వెళ్ళాడు.\n\nఇద్దరూ కుండలో ఉన్న సంకటి కడుపు నిండా తిని, తాము తినగా మిగిలినది తమ వెంట ఉన్న కుర్రవాళ్ళకిచ్చి, \"రుచి చూడండి. తరవాత కుండ శుభ్రంగా కదిగి, రైతుకు ఇచ్చెయ్యండి,\" అని చెప్పి, తమ దారిన తాము వెళ్ళారు.\n\nతాన్ సేన్ గురువు\n\nతొన్ సేన్ గానానికి ముగ్ధుడైన అక్టుర్ పాదుపా తాన్ సేన్ గుడువుగారి గానాన్ని కూడా వినాలని ఉటకాట పడ్డాడు. అందుచేత తాన్ సేన్ అయనను, అరణ్యంలో తన గురువు తపన్ను చేసుకుంటున్న గుహకు తీసుకుపోయాడు.\n\nతాన్ సేన్ గురువు తపన్నమాధిలో ఉన్నాడు. అయన తన గుహనుంచి ఎంత సేవటికి బయటికి రాకపోయేనరికి, తాన్ సేన్ అపన్యరాలలే ఒక పాట పాడాడు.\n\nవెంటనే గురువు ఇవతలికి వచ్చి, “ఓరీ, అప్రాచ్యుదా, నా ఇమ్ముడివై ఉండి అలాగా పాడేది?” అంటూ తాను పాడనారంచించాడు. అయన పాట వినటానికి అడవిలో ఉండే జంతువులు వచ్చాయి. ఆక్చరు పరమాసందం చెందాడు.\n\nవాళ్ళు తిరిగి వచ్చాక అక్టుర్ తాన్ సేన్ లే, “మీ గురువుగారు పాడలే జంతువులు కూడా, వినటానికి వచ్చాయి గదా, నువు పాడలే రావేం?” అని అడిగాడు.\n\nదానికి బీర్ట్ బల్, “తాన్ సేన్ గారి గురువు అల్లా ఆస్ట్రాన గాయకుడు. తాన్ సేన్ తమ ఆస్ట్రానానికే గదా గాయకుడు?” అన్నాడు.\n\n—“మల్లీపియ” నాగరాజు\n\nప్రగల్పుడి పాట్లు\n\nఒక ఊళ్ళో మాటుక్కువర్మ అనే ఒక\nగృహస్తు ఉండేవాడు. అతనికి ఏ పనీ\nచేయకపోయినా సుఖంగా జరిగిపోయేటం\nదుకు తగినంత పిత్రార్థితం ఉన్నది. అందు\nచేత అతను ఊళ్ళో వాళ్ళతో తన శక్తి\nసామర్ధ్యాలను గురించి ప్రగల్పాలు ఆడుతూ\nకాలశ్లేపం చేసేవాడు. పది రూపాయల\nఖరీదు చేసే వస్తువును తాను అయిదు\nరూపాయలకే కొన్నాననేవాడు. అతడి తెలివి\nతేటలన్నీ ప్రగల్పాలు సృష్టించటానికే విని\nయోగపడేవి.\n\nఒకనాడు మాటుక్కువర్మ హరికధా కాల క్షేపానికి వెళ్ళాడు. అక్కడ అతనికి మరొక మనిషి పరిచయమయాడు. హరికథ ముగిసి నాక ఇద్దరూ కబుర్లు చెప్పుకుంటూ కొంత దూరం కలిసి సడిచారు. మధ్య దారిలో ఆ కొత్త మనిషి మాటుక్కువర్మతో ఇలా అన్నాడు:\n\n\"ఇవాళ రాజుగారి ఇంట్లో ఒక చిత్రం\nజరిగింది. రాజుగారు పది మందితో నూ\nమాట్లాడుతూ ఉండగా, రాణీగారికి కడుపు\nఉబ్బరించిందని లోపలి నుంచి వర్ణమానం\nవచ్చింది. రాజుగారితో మాట్లాడుతున్న\nవారిలో ఒక పారుగూరి వైద్యుడున్నాడు.\nఆ సంగతి తెలిసి రాజుగారు అతన్ని లోప\nలికి వెళ్ళమనీ, రాణీగారికి వైద్యం చెయ్య\nమనీ అన్నాడు. ఆ వైద్యుడు లోపలికి\nవెళ్ళి, ఇంత శొంతిరసం పొంగించి,\nబెల్లం కలిపి ఇచ్చాడు. రాణీగారి కడుపు\nఉబ్బరం తీసేసినట్టు పోయింది. అప్పుడు\nరాణీగారు ఏం చేసిందో తెలుసా? దగ్గిర\nఎవరూ లేకుండా చూసి, తన మెడలోని\nరత్నహారం తీసి వైద్యుడికి బహుమానం\nఇచ్చి, దాన్ని భద్రంగా దాచుకోమనీ, ఎవ\nరికి చెప్పపద్దనీ అన్నది. చూశారా, ఇంత\nశొంతికషాయం ఇచ్చినందుకు బహుమతి"
        },
        {
            "title": "ప్రగల్భుడిపాట్లు",
            "page_start": 45,
            "author": "బి. లక్ష్మీ కాంతమ్మ",
            "pdf_page": 45,
            "content": "రత్నహారం! అందుకే, సేవ చేస్తే గౌప్ప వాళ్ళకు చెయ్యాలి. దీదా బిక్కికి సేవ చేస్తే ఏం గిట్టుబాటువుతుంది? ఆ వైద్యుడు నాకు మిత్రుడు కావటం చేత ఈ రహస్యం నాకు చెప్పాడు.\"\n\nఇలా మాట్లాడుకుంటూ వాళ్ళద్దరూ ఒక దిగుడు బావి పద్దకు వచ్చారు. ఈపుత్తాంతం చెప్పిసనవాడు తనకు దాహంగా ఉన్నదని చెప్పి, దిగుడు బావిలోకి దిగాడు. అతను మళ్ళీ పైకి వచ్చినాక కొంతదూరం మాణి క్యవర్మ అతనితో కలిసి సడిచాడు. తరవాత ఎవరి దారిన వాళ్ళు వెళ్ళారు.\n\nమాణిక్యవర్మ ఇల్లు చేరేసరికి బాగా పొద్దు పోయింది.\n\n\"చాలా రాత్రి అయింది. ఇంత దాకా ఎక్కడికి వెళ్ళారు?\" అని మాణిక్యవర్మను భార్య ఆడిగింది.\n\nప్రగల్పాలకు అలవాటు పదిన మాణిక్య వర్మ తన భార్యతో, \"ఇవాళ ఎంత చిత్రం బరిగించనుకున్నావు? అలా రాజుగారి నొక సారి చూసి వద్దామని వెళ్ళాను. ఆ సమయంలో రాణీగారికి భరించరాని శూలనొప్పి వచ్చిందన్నారు. నేను నయం చేస్తానన్నాను. నన్ను లోపలికి తీసుకు వెళ్ళారు. ఆ అంతః పూర వైభవం ఏమని చెప్పను? హంసతూలికా తల్పం మీద రాణీగారు కడుపు నొప్పితో మెలికలు తిరిగి పొతున్నారు. నేను వెంటనే కుంపటి వెలిగించి, ఇంత శాంతిరసాన్ని బెల్లతో పొంగించి రాణీగారికి ఇచ్చాను. అది కడుపులోకి పోవటమేమిటి, రాణీగారి శూల మాయం కావటమేమిటి, ఒక్కసారే జరిగాయి. రాణీగారు నా వైద్యాన్ని మెచ్చు కుని తన మెడలో నుంచి రత్నహారం అషూంతంగా తీసి నా చేతిలో పెట్టారు. అందుకే ఇంటికి రావటానికి ఇంత అలస్య మయింది,\" అన్నాడు.\n\n\"ఏదీ ఆ రత్నహారం కాస్త చూడ నిష్వండి?\" అన్నది భార్య.\n\n\"అది ఎలా ఉందనుకున్నావు? ధగ ధగా మెరిసి పొతుస్నది! అంత అపూర్వ మైన రత్నహారాన్ని అర్థ రాత్రిచేళ మన చంద మామ\n\nఇంట్లో దాచటం కేమం కాదని, వచ్చే టప్పుడు దిగుడు బావిలో దాచి మరీ వచ్చాను. చీకటితో వెళ్ళి తెచ్చుకుందాం,\" అన్నాడు మాణిక్యవర్మ.\n\nఅతని భార్య అ రాత్రి కన్ను మూయ లేదు. అ రత్నహరం కళ్ళు చూసే దాకా అమెకు ఆకరి దప్పలు కూడా తెలిసేటట్టు లేవు. ఆమె తూర్పు తెల్లవారేదాకా మేలు కునే ఉండి, అప్పుడు దిందె చంకన పెట్టుకుని దిగుడు బావికి వెళ్ళి, అందులోకి దిగింది.\n\nఒక తొర్రలో అమెకు హరం కనిపించనే కనిపించింది. ఆమె దాన్ని తీసి, ఎక్కడ లేని సంతోషంతో, \"అహ!\" అంటూ తల తిరిగి, బావిలో పడిపోయి, పెద్దగా కేకలు పెట్టసాగింది.\n\nఆ కేకలు విని మనుషులు పరిగెత్తు కుంటూ వచ్చి, అమెను పైకి తీశారు. ఆమె చేతిలో ఇంకా రత్నహరం ఉన్నది. అది నలుగురి కంటా పడింది. ఈ వార్త క్షణంలో రాజభటనకు తెలిసింది. కిందటి రోజు రాణిగారి రత్నహరం పోయినప్పటి నుంచి రాజభటనులు దొంగ కోసం వెతుకు తూనే ఉన్నారు.\n\nకిందటి రోజు రాణిగారికి కొద్దిగా కడుపు ఉబ్బరం చేసిన మాట నిజమే. ఆమెకు వైద్యం చేసినవాడు మరెవరో కాదు, మాతి క్యవర్మకు హరికథ దగ్గిర పరిచయం అయినవాడే. వాడే రత్నహరం దొంగిలించిన వాడు కూడా. రాజభటనులు తనను గుర్తించి పట్టుకుంటారని హరికథ దగ్గిర గుంపులో దూరాడు. నగరద్వారం నుంచి వెళ్ళిపోయేటప్పుడు ద్వారరక్షకులు సోదా చేస్తారని రత్నహారాన్ని దిగుడు బావిలో దాచాడు. వాడు చేసిన ఒక పారబాటూ ఏమిటంటే, ప్రగల్భరాయుడైన మాణిక్య వర్మతో ఘాట్లాడటం.\n\nమాణిక్యవర్మ ఎంత మొత్తుకున్నా రాజు గారు వినక అతనే దొంగ ఆని నిర్ణయించి, దెత్తంతో కొట్టించాడు. అ-వెబ్స్టిలతో మాణిక్య వర్మకు ప్రగల్ఫాలు పరికే దురలవాటు పూర్తిగా పోయింది.\n\n# దొంగ-దొర\n\nమిక్ మనిషి ఒక గురాల వర్తకుడి వడ్డనుంచి ఒక గురాన్ని దొంగిలించటానికి ప్రయత్నించి దొంగిపోయాడు.\n\n“ఎందుకు చేశావు ఇలాచి పాడుపని?” అని గురాల వర్తకుడు దొంగను అడిగాడు.\n\n“బాబూ, నాలుగు రోజుల నుంచి తిందిలేదు. అందుచేత ఈ పాపానికి ఒడిగట్టాను. నన్ను కీమించి పదిలేశారంటి మళ్ళీ ఈ చాయలకు రాను,” అన్నాడు దొంగ దీనంగా.\n\nవర్తకుడు కొంచెం అలోచించి, “నీకు ఏదన్నా ఉద్యోగం ఇచ్చామన్నా నువు బాత్తిగా అనమ్మస్థడివిగా కవబడుతున్నావే?” అన్నాడు.\n\n“ఏమిటి, బాబూ? ఎం ఉద్యోగం?” అని అడిగాడు దొంగ ఆశిశే.\n\n“మరేమీలేదు. ఇలా, ఇంత తేలిగ్గా పట్టుబడిపోయే వాడవి సువు నాకు గురాలు ఏం తెచ్చిపెట్టగలవు?” అన్నాడు గురాల వర్తకుడు. —మునీర\n\n# ప్రాథమికతుడు\n\nసుందరపూర్ యువరాజైన శిలకుమారుడు మారువేషంలో దేశాలను చేయటానికి బయలు దేరి, తన గుర్రం మీద ఆరు నెలల పాటు ఆనేక రాజ్యాలు చూసి, ఎన్నో విషయాలు నేర్చుకున్నాడు. తరవాత అతను తిరుగు ముఖం పట్టి, కొత్త దేశాలు చూసుకుంటూ స్వదేశానికి ప్రయాణమై, రాజపటం ఆనే రాజ్యానికి వచ్చాడు. అధి చాలా అందమైన దేశం. ఆక్కడి భవనాలూ, కొలనులూ, వనాలూ, అతణ్ణి తన్మయుణ్ణిచేశాయి.\n\nఅతను నగరమంతా చూస్తూండగా అతనికి ఒక చోట ఎత్తయిన ప్రాకారం కని పించింది. ప్రాకార ద్వారం వద్ద ద్వారాలు పాటకులను ఆడిగితే, అది రాజకుమార్తె శాలిని సొంత ఉద్యానమనీ, అందులోకి పురుషులు ప్రవేశించరాదనీ చెప్పారు.\n\nకాని శిలకుమారుడికి ఆ ఉద్యానం ఎలా గైనా చూడాలనిపించింది. అతను దాని\n\nచుట్టూ తిరిగి, ఉద్యానం వెనక భాగంలో ఉన్న ప్రాకారాన్ని లాభసంతో ఎక్కిలోపలికి దూకాడు. అది నిజంగా దేవేంద్రుడి నందనవనాన్ని మించి ఉన్నది. శిలకుమారుడు అందులోని వింత వృక్షాలనూ, అంత కన్న విచిత్రమైన పూలనూ చూసి అనందిస్తూ కొంతసేపు విహరించాడు. చల్లని పిల్లగాలులు మోనుకువచ్చే సువాసనలు అతనికి మత్తు కలిగించసాగాయి. అతను ఒక చెట్టు నీడన కూర్చుని తన వేణువు తీసి వాయించనారంభించాడు. సమీపంలోనే ఒక పుట్టలో ఉండే తాముపాము వచ్చి అతని ముందు పడగ విప్పి అడసాగింది. అతను దాన్ని చూడగానే వాయించటం మానేశాడు. మరుకుణం ఆపాము అతన్ని కాటు వేసి పారిపోయింది. కొద్ది క్షణాలలోనే అతని ముఖం నీలంగా మారిపోయింది. అతను స్పృహతప్పి పడిపోయాడు."
        },
        {
            "title": "హృదయఫలకం",
            "page_start": 49,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 49,
            "content": "శ్రీలకుమారుడు వేణువు వాయించటం\nప్రారంభించగానే, ఆ ఉద్యానవనం మధ్య\nగల క్రిడాభవనంలో ఉన్న రాజకుమార్తె\nశాలిని, తనకు తెలియకుండా ఉద్యానంలో\nఎవరు చేరారా అని అచ్చర్యపడుతూ\nశ్రీలకుమారుడున్న చోటికి వచ్చింది.\n\nఆమె సమీపానికి చేరేసరికి రాజకుమారుడికి స్పృహలేదు. శాలిని అతనికి చికిత్స చేసి, స్పృహ తెప్పించి తన క్రిడాభవనానికి తీసుకుపోయి, అక్కడ రహస్యంగా నాలుగు రోజులపాటు ఉంచి కాపాడింది.\n\nరాజకుమార్తె సొంత ఉద్యానంలో ప్రవేశించటం పెద్ద నేరం. రాజకు గాని, ఇతరులకుగాని తెలిస్తే చాలా కఠినంగా శిక్షి\n\nస్తారు. అందుచేత్త శాలిని అతన్ని రహస్యంగా తన క్రిడాభవనంలో ఉంచి, తన చెలికత్తెల చేత పరిచర్యలు చేయించపలసి. వచ్చింది. ఆంతే కాక అతను ఒక దేశానికి యువరాజనీ, అతని బుద్ది నిష్కలంక మైనదని గ్రహించిన మీదట శాలిని అతని పట్ల స్నేహభావం ప్రదర్శించింది. అతను అక్కడ ఉన్న నాలుగు రాజులలో వారిద్దరి మధ్యా గాఢమైన స్నేహం ఏర్పడింది. వారిద్దరూ ఒకరినెకరు పెళ్ళాడటానికి కూడా ప్రమాదం చేసుకున్నారు.\n\nశ్రీలకుమారుడు రహస్యంగానే ఉద్యాన పనం నుంచి బయటపడి, తన బసను చేరుకుని, తన గుర్రం మీద స్వదేశానికి తిరిగి వచ్చాడు.\n\nరాజుగారు పుత్రుడి రాకకు ఎంతో సంతోషించి, మంత్రతో అతడి కోసం సంబంధాలు వెతకమని చెప్పాడు. శ్రీలకుమారుడు తాను తనకు కాబోయే భార్యసు ఇదివరకే ఎస్సు కున్నానని తండ్రితో చెప్పలేదు. అందుకు ఒక కారణం, అతనికి తండ్రి వద్ద ఏ మాత్రమూచనువు లేదు. అంతకన్న ముఖ్యమైన విషయమేమంటే, తండ్రి శాలినిని ఏ కారణం చేతనైనా అమోదించకపోతే ఇక శ్రీలకుమారుడు రుడు అమెను జన్మలో పెళ్ళాడలేదు.\n\nఈ కారణంగా, తన కోసం సంబంధాలు పెతుకుతున్నారని తెలియగానే శ్రీలకుమారుడు\n\nఆహార నిద్రలు మానేసి కృషించసాగాడు.\nమంత్రిగారి కొడుక్కైన దేవదత్తుడు నీలకుమారుడికి ఘంచె స్నేహితుడు; నీలకుమారుడి మనోపేదనను అందరికిన్న ముందు పని గట్టిసవాడు అతనే.\n\nదేవదత్తుడు బతిమాలిన మీడట నీలకుమారుడు తన రహస్య ప్రణయగాథను అతనితో చెప్పేసి, తన ఆసహాయ స్థితిని చెరిబుచ్చాడు.\n\n\"సు వ్వే మీ విచారించకు. తప్పనిసరి అయితే మన ఆస్థాన బంధ్రబాలికుడి సహాయంతో సువు శాలినినే పెళ్ళాతే ఉపాయం ఆలోచిస్తాను,\" అని దేవపత్తుడు నీలకుమారుడికి అభయం ఇచ్చాడు.\n\nత్వరలోనే అనేకమంది దేశాల రాజులు తమ తమ కుమార్తెలను నీలకుమారుడికి ఇచ్చి పెళ్ళి చెయ్యటానికి తమ సమ్మతి తెలుపుతూ వర్తమానాలు పంపారు. అలా పంపిన వారిలో శాలిని తండ్రి కూడా ఉన్నాడు.\n\nకాని రాజూ, మంత్రి కూస్తుని ఎన్నిక చేసిన ముగ్గురు, నలుగురు రాజకుమార్తెలలో శాలిని లేదు. ఈసంగతి తన తండ్రి అయిన మంత్రి నుంచి దేవపత్తుడు తెలుసు కున్నాడు. నీలకుమారుడి కోరిక నెరవేరా లంటే ఏదో ఇంద్రజాలం ప్రయోగించక తప్పదని అతనికి రూపు అయింది.\n\nరాజుగారు తాను నిర్వయించిన రాజ కుమార్తెలజాతకాలను దైవజ్ఞాలకు చూపించి ఆంతిమ నిర్వయానికి పద్దా మన్నాడు మంత్రితో.\n\n\"మహరాజా, అంత కన్నె మన యువ రాజుగారి అధిప్రాయం తెలుసుకోవటం ముఖ్యం గదా?\" అన్నాడు మంత్రి.\n\n\"నా నిర్వయమే వాడి నిర్వయం. వాడై ఏదీ చెప్పడు,\" అన్నాడు రాజు. కొడుకును మొదటి నుంచి అయన తన శాసనంలోనే ఉంచుతున్నాడు.\n\n\"అది కావచ్చు. కాని ఇది రాజకీయ విషయం కాదు. యువరాజుగారి సొంత విషయం, అతని జీవితానికి సంబంధించి\n\nసది. అతన్ని అడగటానికి తమరు అనుమ తించండి.'' అన్నాడు మంత్రి.\n\n\"అలాగే కానియ్యి,\" అన్నాడు రాజు.\n\nదేవదత్తుడు శీలకుమారుడి వద్దకు వెళ్ళి. అతనికి చాలాసేపు బోధించి, అతన్ని తన తండ్రి వద్దకు తెచ్చాడు.\n\n\"నా హృదయ ఫలకం మీద ఎవతె ఉన్నదో తెలుసుకుని అమెను నా కిచ్చి వివాహం చెయ్యండి,\" అన్నాడు శీలకుమా రుడు మంత్రితో.\n\n\"అది నీకేగదా తెలుస్తుంది? కనక నువు అమె పేరు చెదితే అమెకూ, నీకూ వివాహం జరిపించటానికి నేను శాయశక్తులా ప్రయత్నం చేస్తాను,\" అన్నాడు మంత్రి.\n\n\"నాకు తెలిస్తే నేనే చెబుదును కద!\nనాకు తెలియదు. అందుచేత మీరే కను\nక్కోవాలి,\" అన్నాడు శీలకుమారుడు.\n\n\"అది సాధ్యమా, బాబూ?\" అన్నాడు\nమంత్రి హతాళుడై.\n\nదేవదత్తుడు కలగ జేసుకుని, \"ఇందుకు\nఒక ప్రక్రియ ఉన్నదని మన మాయాధ\nరుల వారు చెప్పినట్టు జ్ఞాపకం. ఆయనను\nఅడుగుదామా?\" అన్నాడు.\n\nమంత్రి అస్థాన ఐంద్రజాలికుడైన మాయా\nఫరుణ్ణి పిలిపించి, సమస్య విపరించి చెప్పి.\n\"మన యువరాజుగారి హృదయఫలకం\nమీద ఉన్న ప్రేయసి ఎవరో అతనికే\nతెలియకపొతే పై వాళ్ళు తెలుసుకోవటం\nసాధ్యమా?\" అని అడిగాడు.\n\nమా యాధ రుడు చిరుసవ్వు నవ్వి.\n\"అందుకొక యోగ సంబంధమైన ప్రక్రియ\nఉన్నది. ఒక రాత్రి అంతా యువరాజును\nమా ఇంట యోగసమాధిలో ఉంచినట్టయితే,\nబహిరంగసభలో అందరి సమకాన అతని\nహృదయ రహస్యాన్ని అతనిక, లోకానికి\nకూడా స్పష్టమయేటట్టు చేయగలను. కాని\nఅట్లు తరవాత అతనికి ఆ ప్రేయసితో\nవివాహం జరిగి తీరవలసి ఉంటుంది. లేని\nపకంలో అతనికి ఉన్నాడం కలగవచ్చు.\nఅతను ఏ పనికి అర్హుడు కాకుండా పొవచ్చు.\nమీరూ, రాజుగారూ ఇందుకు ఒప్పుకుంటే\n\nనేను నా యోగశక్తిని ప్రయోగించటానికి సిద్ధంగా ఉన్నాను.'' అన్నాడు.\n\nమంత్రి ఈ సంగతి చెప్పేసరికి రాజుకు ఆశ్చర్యమూ, అనుమానమూ కూడా కలిగాయి. తన కుమారుడి పెళ్ళి మాట ఏమైనా, ఈ యోగ విద్యను కళ్ళారా చూడాలన్న ఉద్దేశంతో ఆయన యోగ ప్రక్రియకు ఆనుమతించాడు.\n\nఒక రాత్రంతా శీలకుమారుడు ఐంద్ర బాలికుడి ఇంటనే గడిపాడు. మర్నాడు అతన్ని నిండు కొలువుకు తెచ్చారు. మంత్రి రాజకుమార్తెల పేర్లు ఆన్నీ ఒక కాగితం మీద రాసి, సభికులు వినేటట్టుగా పెద్దగా చదివి, ఆ కాగితాన్ని ఐంద్రజాలికుడికి ఆందించాడు.\n\nఐంద్రజాలికుడు ఆ కాగితాన్ని భద్రంగా ఒక పళ్ళెంలో కాల్చి నుసి చేసి, ఆ బూడి దను బాగ్రత్తగా తన చేతిలోకి తీసుకుని, యువరాజును ఆంగి విప్పమన్నాడు. తర వాత ఆయన, నగ్నంగా ఉన్న శీలకుమారుడి ఛాతీ పైన కాగితం మనిసి రుద్దాడు.\n\nత్వరలోనే యువరాజు హృదయం ప్రాంతంలో \"శాలిని\" అనే అక్షరాలు కొట్టవచ్చినట్టు కనిపించాయి. అందరూ ఆశ్చర్య సంఖ్య మాలు చెందుతూ, హామాకారాలు చేశారు.\n\n\"మిగిలిన తంతు మీరు జరిపించండి,\" అని మంత్రికి చెప్పి. మాయాథరుడు తన ఆసనంలో కూర్చున్నాడు.\n\nరాజు తన కుమారుడికి శాలినితో వివాహం జరిపి తన మాట నిలబెట్టుకున్నాడు. వివాహం జరిగిన నాటి రాత్రి శీలకుమారుడు శాలినికి ఒక సబ్బు బహూకరించాడు.\n\n\"ఇదేం బహుమానం? ఇంత కస్స విలవైనది దొరకలేదా?\" అన్నది శాలిని.\n\n\"ఈ సబ్బు సహాయంతోనే నేను నిన్ను పెళ్ళాడగలిగాను. మాయాథరుడు సబ్బుతో నా గుండె మీద నీ పేరు రాసి, దాని మీద మని పూసి, అదృశ్యంగా ఉన్న నీ పేరు లోకానికి తెలియజేసి, యోగప్రక్రియ అని నమ్మించకపోతే, మా తండ్రి నిన్ను నాకు చేసుకుని ఉండడు!\" అన్నాడు శీల కుమారుడు."
        },
        {
            "title": "మహాభారతం",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "మన్నాడు. రాజు అజ్ఞాపిస్తే కాదనటం\nబాగుండదని భీముడు సమ్మతించాడు.\n\nభీముడూ, జీమూతుడూ రెండు మదపు\nటేనుగుల లాగా మల్లయుద్దం ప్రారంభిం\nచారు. మహా దారుణమైన వారి యుద్దం\nచూసి ప్రేక్షకులు పరమానందం చెందారు.\nభీముడు జీమూతుణ్ణి పట్టుకుని గిరగిరా\nతిప్పేసరికి మిగిలిన మల్లులు దిగ్భ్రమ\nచెందారు. భీముడు జీమూతుణ్ణి ఆలా\nతిప్పి, తిప్పి నేల కేసి కొట్టి, చంపేశాడు.\nజీమూతుణ్ణి జయించిన భీముడికి విరాటుడు\nఅంతులేని ధనం కానుక ఇచ్చాడు.\n\nభీముడి శక్తి సామర్థ్యాలు చూసి రాజు\nఅతనిని మల్లులతోనే గాక, సింహాలతోనూ,\n\nఏనుగులతోనూ, పులులతోనూ పొట్లాడించి\nవినోదించేవాడు. ఈ పొరాటాలు చూడటానికి\nఅంతఃపుర స్త్రీలు కూడా వచ్చేవారు.\n\nఅర్జునుడు అంతఃపుర స్త్రీల చేత పాటలు\nపాడించి, నాట్యాలు చేయించి రాజుకు\nఆనందం కలిగించేవాడు. పాగ రుటోతు\nగుర్రాలను అధీనంలోక తెచ్చి, వాటికి\nకళ్ళాలు తగిలించి, రాజుకు చూపి నకు\nలుడు చాలా ధనం బహుమానంగా\nపొందాడు. ఆలాగే సహదేవుడు పాగరైన\nఆటోతులను మచ్చిక చేసి బహుమతులు\nసంపాదించాడు. తన భర్తలు రాజు కొలు\nవులో పడే పాట్లుచూసి ద్రౌపది బాధ పడేది.\n\nఈ విధంగా పాండవుల అజ్ఞాతవాసం\nదాదాపు ఏడాది పూర్తికావచ్చింది. ఆ సమ\nయంలో ద్రౌపది పారీటికి సింహబలుడు\nఆనే కీచకుడు దాపరించాడు. ఈ కీచకుడు\nవిరాటరాజు బాపమరిదీ, సేనాపతి కూడానూ.\nఅతను నుభ్షణఇంట ద్రౌపదిని చూసి మోహ\nపరవశుడై, తన చెల్లెలితో, \"నేనీమెను\nఇక్కడ ఇది వరకు చూడలేదు. ఈమె\nఅందం సన్ను సమ్మోహతుణ్ణి చేస్తున్నది.\nఈమె ఎవరు? అప్పరసలాటి రూపం గల\nఈమె ఎక్కడి నుంచి పచ్చింది? ఇంత\nసొందర్యవతి చేత చాకిరీ చేయించడ\nమేమిటి? ఈమె నాయింటికి వస్తే పువ్వుల్లో\nపెట్టి పూజిస్తాను,\" అన్నాడు.\n\n"
        },
        {
            "title": "శివపురాణం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "ఆతను సుధేష్ణ వద్ద సెలవు పుచ్చుకుని,\nద్రౌపది ఒంటరిగా ఉన్నప్పుడు ఆమెకు\nతన కోరిక తెలిపాడు.\n\nద్రౌపది అతనితో, \"నాతో ఇలా మాట్లా\nడటం తప్ప. నేను మరొకరి భార్యను.\nనన్ను కొరటం నీకు కీడు,\" అన్నది.\n\n\"నన్ను అలా తోసి పుచ్చకు. తరవాత\nపశ్చాత్తాప పడగలవు. ఈ రాజుకూ, రాజ్యా\nనికి నేనే ఆధారం. భోగ భాగ్యాలలోనూ,\nరూపంలోనూ, యౌవనంలోనూ నన్ను\nమించిన వాళ్ళు ఈ లోకంలో లేరు. అలాటి\nనన్ను నీ సేవకుడుగా చేసుకుని వివిధ\nభోగాలు ఆసుభవించక దాసిగా ఎందుకు\nపని చేస్తావు?\" అన్నాడు కీచకుడు.\n\nద్రౌపది మండి పడి, \"నా మీద మోహం\nవిడిచి పెట్టక పొయావో నీ ప్రాణాలకు\nఅపాయం ఉన్నది. నా భర్తలైన ఆయిదు\nగురు గంధర్వులు నన్ను అహర్నిశలు కని\nపెట్టి ఉంటారు. వారికి నీ సంగతి తెలిస్తే\nనీకు చావు తప్పదు. పారి నుంచి నిన్ను\nఎపరూ కాపాడే వాళ్ళు లేరు,\" అన్నది.\n\nద్రౌపది ఈ మాటలు అన్నా కూడా కీచ\nకుడు నిరుత్సాహ పడలేదు. అతనికి ఆమె\nమీది మోహం అంతకంతకూ ఎక్కువ\nకాసాగింది. అతను మళ్ళూ సుధేష్ణ వద్దకు\nవెళ్ళి, \"ఎలాగైనా సైరంథిని నాకు దక్కే\nటట్టు చేయక పొయావో, నా ప్రాణాలు నిశ్చ\nయంగా పోతాయి. నేను ఎన్ని రకాల ప్రార్థిం\nచినా ఆమె మనను నా కేసి మరలటం\nలేదు,\" అన్నాడు.\n\nసుధేష్ణ అన్న దుస్థితి చూసి చాలా\nబాధపడి, \"సైరంథి నాకు అశ్రితురాలు.\nఆమెను రకిస్తానని నేను మాట ఇచ్చాను.\nతనకు ఆయిదుగురు గంధర్వులు భర్తలని\nఆమె మొదటనే చెప్పింది. అన్నవు\nగనక ఈరహస్యం నీకు చెప్పాను. సైరంథి\nమీద భ్రమ పెట్టుకుని ప్రాణాపాయం తెచ్చు\nకోకు,\" అన్నది.\n\n\"వెయ్యిమంది గంధర్వులు కూడా\nనన్నేమీ చెయ్యలేరు. నా వంటి అందగాణ్ణి\nఎంతటి పతిప్రత ఆయినా కోరుతుంది.\n\nనా వైభవం చూసి సైరంధ్రి మనసు నా మీదికి తప్పక తిరుగుతుంది. ఎలాగైనా అమెను నాకు అనుకూల పతిని చేసి నా ప్రాణాలు నిలబెట్టు,\" అంటూ కీచకుడు తన చెల్లెలిని బతిమాలసాగాడు.\n\n\" ఓరీ. పాపీ! నువు కూడాని పని తల పెట్టటమే గాక అందుకు నన్ను సాధనంగా ఉపయోగించుకో జూస్తున్నావు. నీ పాపం నీతో పొదు, కులాన్నే నాశనం చేస్తుంది. నువు ఇంటికి వెళ్ళి, కల్లూ, మధురాస్నమూ సిద్ధం చేయించి ఉంచు. వాటిని తీసుకు రావటానికి సైరంధ్రిని పంపుతాను. అమెను ఎలా లోబరుచుకుంటావే!\" అన్నది సుధేష్ణ.\n\nకీచకుడు వెంటనే తన యించికి వెళ్ళి, భక్య భోజ్య పానీయాలు తయారు చేయించి, ద్రౌపది కోసం చూడసాగాడు.\n\nతరవాత సుధేష్ణ ద్రౌపదితో, \" సైరంధ్రి, నాకు చాలా దాహంగా ఉన్నది. నువు కీచకుడి ఇంటికి వెళ్ళి. తాగటానికి ఏమైనా తీసుకురా,\" అని ఆజ్ఞాపించింది.\n\n\"అమ్మా, నేను అతని ఇంటికి వెళ్ళలేను. అతను కామోద్రేకంతో కొట్టుకు పోతున్న సంగతి నీకు తెలుసు గదా. నేను వెళ్ళితే అతను తప్పక నన్ను అవమాన పరుస్తాడు. నీ వద్ద ఇంకా ఎందరో పరిచారిక లున్నారు. వారిలో ఎవరినైనా పంపు,\" అన్నది ద్రౌపది.\n\n“కల్లు తెమ్మని నేనై పంపుతూంటే, వాడు నిన్ను తాకగలదా?” అంటూ సుధేష్ణ ద్రౌపదికి ఒక బంగారు పాత్ర ఇచ్చింది.\n\nగత్యంతరం లేక ఆ పాత్ర తీసుకుని ద్రౌపది కీచకుడి ఇంటికి వెళ్ళింది. అమెను చూస్తూనే కీచకుడు పరమానందంతో లేచి, \" సుందరీ, నీకు స్వాగతం. నా ప్రాశేశ్వరి వైన నువు నా దగ్గిరికి పచ్చావు. నా కోరిక తీర్పు. దివ్యాంబరాలు ధరించు, రత్నాలం కారాలు ఆలంకరించుకో. నాతో కలిసి తాగి, సుఖంగా ఉండు,\" అన్నాడు.\n\n“రాణిగారు కల్లు తెమ్మని పంపింది. అమెకు చాలా దాహంగా ఉన్నదట. వెంటనే కల్లు ఇప్పిస్తే నేను పొతాను,” అన్నది ద్రౌపది.\n\nధర్మరాజు భీముడి కాలి బొటన వేరిని తన బొటన వేరితో నొక్కి, \"ఏమోయ్, కట్టెల కోసం ఈ చెట్టును ఎందుకు పడ గెడతావు? అవతల ఇంకా చాలా చెట్టున్నాయి. వాటిని పడగెట్టు,\" అన్నాడు.\n\nఈలోపల వ్రౌపది తన భర్తల ఆశక్తత గ్రహించి, చుర చురా చూస్తూ విరాటుడి కేసి తెరిగి, \"ఈనీచుడు సన్నిలా అవమా నిస్తూ ఉంటే మహా బలులైన నాభర్తలు, గంథర్వులు, కాలానికి కట్టుపడి సన్ను కాపాడలేని స్థితిలో ఉన్నారు. అలాటప్పుడు రాజువైన నీవైనా రక్తకుడివై, మానభంగం కలగకుండా చూడడానికి బదులు ఉపేక్షిస్తావా?\" అని సభలో వారితో, \"రాజుకూ, కీచకుడికి లాగే మీకు కూడా ధర్మం తెలియదు లాగుంది,\" అన్నది.\n\nఅప్పుడు విరాటరాజు, \"ఏమమ్మా, మీఇద్దరికీ పరోక్షంగా ఏమి తగాదా వచ్చినది తెలియకుండా నేను ఎలా మీ మధ్య ధర్మ నిర్ణయం చెయ్యుగలను?\" అని వ్రౌపదితో అన్నాడు.\n\nఅప్పుడు ధర్మరాజు వ్రౌపదితో, \"ఓసీ, నువు ఇక్కడతారట్లాడక అంతఃపురానికి పొ. నీ భర్తలు ఏమీ చెయ్యుకపొతే దానికి కారణం ఉండే ఉంటుంది. దేశమూ, కాలమూ ఆలోచించకుండా ఇక్కడ శోకాలు పెట్టి రాజు సభలో ఎందుకు గల్లంతు చేస్తావు?\"\n\nనీకు ఆపకారం చేసిన వారిని నీభర్తలే దండిస్తారులే,\" అన్నాడు.\n\nద్రౌపది నుధేష్ణ మందిరానికి తిరిగిపోయి, జుట్టు విరబోసుకుని, శోక దేవతలాగా కూర్చున్నది. అమె అవతారం చూసి నుధేష్ణ, \"మారిని, ఎవరు నీకు కష్టం కలిగించారు?\" అని అడిగింది.\n\n\" నువు కల్లు తెమ్మని పంపిస్తే కీచకుడు నన్ను బాధించి, నిండు సభలో పరాభవించాడు. ఇలా చెయ్యటం వల్ల ఎవరికి రోషం వస్తుందో వాళ్ళే అతని అంతు చూస్తారు,\" అన్నది ద్రౌపది.\n\nనిజంగా కీచకుణ్ణి చంపించటానికే అమె నిశ్చయించుకున్నది. అమె తన ఇంటికి వెళ్ళి, స్పానం చేసి, బట్టలు ఉతికేసి, తన కోరిక తిర్చగలవాడు భిముడు ఒకదే సని నిశ్చయించుకున్నది. అమె రాత్రి వేళ భిముడుండే ఇంటికి వెళ్ళింది. భిముడు బుసలు కొట్టుతూ గాఢ నిద్రలో ఉన్నాడు. ద్రౌపది అతని వద్దకు వెళ్ళి, గట్టిగా కౌగ లించుకుని, \"చచ్చిపోయిన వాడిలాగా ఇలా చలనం లేకుండా ఉన్నావేం? బతి కున్నవాడు తన భార్యను ఎవడన్నా ఇలా నిండు సభలో అవమానం చేస్తే ఊరుకుంటాడా? లే, లే!\" అన్నది.\n\nభిముడు మేలుకుని పక్క మీది నుంచి లేచి, \"ఏమిటి ఇలా పాలిపోయి, చిన్న బోయి ఉన్నావు? ఇక్కడి కెందుకు పచ్చావు? నా వల్ల కావలిసిన పని ఉంటే చెప్పి. ఎవరికి తెలియకుండా వెళ్ళి పడుకో,\" అన్నాడు.\n\n\"అన్నీ తెలిసి నన్నెందు కిలా అడుగు తున్నావు? మీ అన్న జూదగాడు కావటంతో నాకు ఇన్నిపాట్లు వచ్చాయి. నేను ఈ విరాటుడి భార్య దగ్గిర సేవలు చేస్తూ ఉండ టమె గాక కీచకుడు నా వెంటబడి నాకు సహించరాని అవమానం చేశాడు. నాకు ఆ విరాటరాజు ఏమంటాడోనన్న భయం కూడా ఉన్నది. చాకిరి చేసి చేసి నా చేతులు ఎలా మొరటు దేలాయో చూడు,\" అంటూ ద్రౌపది భిముడికి తన చేతులు చూపింది.\n\nభీముడు ఆమెతో, ''అ కీచకుడు నిన్ను సభలో కాలితో తన్నినప్పుడు వాణ్ణి అక్కడే చంపేద్దామనుకున్నాను గాని, ధర్మరాజు వారించాడు. అసలు ఆ రోజే దుర్యోధన కర్ణ శకుని దుశ్శాసనుల తలలు పగల గెట్టకపొతినే! కొద్ది రోజులు ఓర్చు కున్నా వంటే తిరిగి నువు మహారాణివి అవు తావు.'' అన్నాడు.\n\n'' ఈ దుఃఖించి భరించటం నా వల్ల కాదు. నేను తిరిగి రాణిని కావటం అబద్ధం. ఈ కబుర్లన్నీ దేనికి? ఇప్పుడు జరిగిన దానికి ప్రతీకార మార్గం ఆలోచించు. సుధేష్ణు కన్న నేను బాగుంటానని విరాటుడు చూస్తున్నాడు. అది తెలిసి కీచకుడు నా వెంట పడ్డాడు. నాకు అయిదుగురు గంధర్వులు భర్తలు న్నారనీ, వాళ్ళు ప్రాణాలు తీస్తారనీ మంచిగా చెప్పి చూశాను. కాని వాడు నా మాట లక్ష్యపెట్టడు. సుధేష్ణు వాడికి సహాయం వచ్చి, కల్లు తెమ్మని నన్ను వాడి ఇంటికి పంపింది. వాడు నన్ను పట్టుకోబోయాడు. నేను పారిపోయి వచ్చి\n\nరాజభవనంలో దూరాను. అందరూ చూస్తుండగా ఆదుర్మార్గుడు నన్ను కాలితో తన్నాడు. ఈ దుర్మార్గుణ్ణి నువు కుండను పగలగొట్టి నట్టు ధ్వంసం చెయ్యకపొతే నేను విషంతాగి చస్తాను,'' అంటూ భీముణ్ణి గట్టిగా కొగలించుకుని ఏడ్చింది దౌపది.\n\nభీముడు ఆమెను గట్టిగా పట్టుకుని, కన్నీరు తుడుస్తూ ఓదార్చి, ''నువు చెప్పి నట్టే వాణ్ణి చంపేస్తాను. దానికి నువు ఒక పని చెయ్యాలి. ఇలా ఏడుపు మొహంతో కాకుండా, సవ్వుతూ కళకళలాడే మొహంతో కీచకుణ్ణి కలుసుకుని, వాడి కోరిక తీర్చే దానిలాగా అభినయించు. నర్తనశాలలో పగలు స్త్రలు ఆడుతారు, పాడుతారు. రాత్రి వేళ అక్కడ ఎవరూ ఉండరు. అక్కడ ఒక మంచం కూడా ఉన్నది. రాత్రికి అక్కడికి వాణ్ణి రమ్మను. మూడో కంటి వాడికి తెలియకుండా అక్కడ కీచకుణ్ణి వాడితాతల వద్దకు పంపుతాను,'' అన్నాడు.\n\nఇలా మంత్రాలోచన చేస్తూ వాళ్ళు ఆ రాత్రి గడిపారు.\n\nతీవ్రపురాణం\n\n16\n\nబ్రహ్మ తారకుడి కొడుకుల తపస్సుకు\nమెచ్చి, ప్రత్యక్షమై, “మీకు ఏమి వరాలు\nకావాలి?” అని అడిగాడు.\n\n“దేవా, రథం కాని రథం మీద, విల్లు\nకాని విల్లుకు, బాణం కాని బాణం సంధించి\nకొడితే తప్ప మాకు చావు లేకుండా ఆనుగ్ర\nహించు. మాకు సకల విద్యలూ, తేజో\nబలాలూ, బిశ్వర్య త్యాగ భోగ భాగ్యాలూ,\nశివభక్త, బంగారమూ, వెండీ, ఇనుములతో\nచేసిన పురాలు నిపసించటానిక కావాలి,”\nఅన్నారు ఆ ముగ్గురూ.\n\nబ్రహ్మ వారు కోరిన పచాలిచ్చి, వారికి\nకాపలనిన పురాలను నిర్మించి పెట్టే పని\nవిశ్వకర్మకు ఆప్పగించి, అప్పుస్తుడయాడు.\n\nవిశ్వకర్మ బంగారంతోనూ, వెండితోనూ,\nఇనుముతోనూ మూడు పురాలు నిర్మించి\nతారకుడి కొడుకులకు ఇచ్చాడు. ఆ వే\n\nత్రిపురాలు. వాటికి కామగమనం ఉండేది.\nఅవి అకాశంలో నిరిచి ఉండేవి. వాటిలో\nఇళ్ళూ, చెట్లూ, చెరువులూ, ధన ధాన్య\nసమృద్ధీ ఉండేవి. బంగారంతో చెనిన\nపురంలో తారకాళుడూ, వెండి దానిలో\nకమలాళుడూ, ఇనుప దానిలో విద్యున్మారీ\nనివాసాలు ఏర్పరచుకుని, వాటితో మూడు\nలోకాలూ స్వేచ్ఛగా తిరగసాగారు.\n\nఈ త్రిపురాలను జయించటం ఇంద్రుడు\nమొదలుగాగల దేవతలకు సాధ్యంకాలేదు.\nవాళ్ళు బ్రహ్మ పద్దకు వెళ్ళి, “త్రిపురా\nనురులు మమ్మల్ని చాలా బాధ పెట్టు\nతున్నారు. వాళ్ళ సగరాలు షూ ఇళ్ళ మీద\nవాలి, వాటిని నెలముట్టం చేస్తున్నాయి.”\nఅని మెరపెట్టుకున్నారు.\n\n“త్రిపురానురులు తేలికగా చావరు.\nమనం ఇవుడి సలహా ఆడుగుదాం,” అని\n\nఅట్ట చివరి బాహ్మ\n\nబ్రహ్మ దేవతలను వెంట బెట్టుకుని ఇవుడి వద్దకు వెళ్ళాడు.\n\nఇవుడు వారు వచ్చిన పని తెలిసి,\n\" త్రిపురాసురులను నేను చంపను, కావ\nలిస్తే నా తేజస్సు సగం యిస్తాను, మీరే\nవాళ్ళను చంపండి,\" అన్నాడు.\n\nత్రిపురాసురులకు తాను ఇచ్చిన వరాలు\nచెప్పి బ్రహ్మ, \"మా తేజస్సు కూడా తీసు\nకుని నువే వారిని చంపాలి,\" అన్నాడు.\nరధంగాని రధమూ, విల్లు కాని విల్లూ,\nబాణం కాని బాణమూ కావలిసి ఉన్నది.\nఅందుచేత ఇవుడు భూమిని రధంగానూ,\nవేదాలను రధాశాఖలుగానూ, సూర్య చంద్రు\nలను రధ చక్రాలుగానూ, ఘేరువును చిల్లు\n\nగానూ, అదిశేఘర్షణ వింటి తాడుగానూ చేసు\nకుని, విష్ణుమూర్తిని నారాయణాస్ర్థంగా\nఉపయోగించి, త్రిపురాలను కొట్టాడు.\nవెంటనే అమూడు పురాలూ బూడిద అయి\nభూమి మీద రాలిపోయాయి.\n\nత్రిపురాసురులు నాశనం కాగా జలం\nధరు డనే మరొక రాక్షసుడు బయలుదేరి\nలోకాలను పీడించసాగాడు. జలంధరుడి\nఅసలు పేరు సూకరుడు. అతను హరణ్య\nకశిపుడి పదవ కొడుకైన అగ్నిజిహ్వుడి\nకుమారుడు, బ్రహ్మసు గురించి అతి ఘోర\nమైన తపస్సు చేసి, దేవగణాల చేతగాని,\nరాక్షస గణాల చేతగాని, నాగులూ, మాన\nవులూ మొదలైన వారిచేతగాని చావు లేకుం\nడానూ, నీటి లోపల నివసించేలాగూనూ\nవరాలు పొంది. అష్టదిక్కులూ గెలిచి,\nదేవేంద్రుడు మొదలైన నారిని స్వర్గం నుంచి\nపారడేరి, స్వర్గాన్ని అక్రమించుకుని మూడు\nలోకాలూ పారించసాగాడు.\n\nజలంధరుడికి ఓడి, కైలాసం నుంచి\nశివుడూ, వైకుంఠం నుంచి విష్ణుపూ పారి\nపొయి, ఇద్దరూ మానసపరస్సులో దాక్కు\nన్నారు. ఆక్కడ వాళ్ళిద్దరూ కూడబలు\nక్కునీ, పరబ్రహ్మసు గురించి తపస్సు\nచేయగా పరబ్రహ్మ స్వరూపుడు ప్రత్య\nక్షమై, విష్ణువుకు చక్రమూ, శివుడికి త్రిశూ\nలమూ ఇచ్చి, \"మీరు ఒకరి అయుధాలు\n\nమరొకరు పుచ్చుకుని జలంధరుణ్ణి చంపండి,\" అని హెచ్చరించి అదృశ్య డయిపోయాడు.\n\nశివ విష్ణువులు సంతోషించి, తమ అయు ధాలు మార్చుకుని, జలంధరుడి కోసం చూడసాగారు.\n\nఅప్పుడు నారదుడు ఈ సంగతి తెలుసుకుని, జలంధరుడి వద్దకు వెళ్ళి, \"జలంధరా, శివ విష్ణువులు మానస సరస్సులో దాక్కుని ఉన్నారు,\" అని చెప్పాడు.\n\nజలంధరుడు వెంటనే మానస సరస్సు చేరి, నీటిలో ముఠిగి శివ ఏష్టువుల కోసం వెతకనారంభించాడు. ఈ సంగతి పసికట్టి శివుడూ, విష్ణువూ ఒడ్డుకు వచ్చి, జలంధరుడు ఎప్పుడు పైకి వస్తాడా అని చూశారు.\n\nశివుడి చేతిలో చక్రమూ, విష్ణువు చేతిలో త్రిశూలమూ ఉన్నాయి.\n\nమానస సరస్సు అంతా కలయ పెతిక శివ విష్ణువులను కానీక, జలంధరుడు ఒడ్డుకు వచ్చాడు. అప్పుడతనికి వారిద్దరూ కనబడ్డారు. జలంధరుడు వారు కనబడగానే సంతోషించి, వారితో యుద్ధానికి కలియ బడ్డాడు. వారిద్దరూ జలంధరుణ్ణి రెండు ఖండాలు చేసి చంపేశారు. జలంధరుడి చావుకు మూడులో కాలవాళ్ళూ సంతోషించారు.\n\nకళ్యాప ప్రజాపతి కన్న కొడుకులలో విప్రజిత్తు అనే దానవుడు ఒకడు ఉండే వాడు. ఆ విప్రజిత్తుకు దంభుడు అనే కొడుకు ఉండేవాడు. దంభుడు విష్ణు\n\nభక్తుడు. ఎప్పుడూ విష్ణుపూజ చేసేవాడు.\nదంఘుడికి చాలా కాలం సంతానం లేక\nపోయింది. అందుచేత అతను బదరికాశ్రమానికి చెళ్ళి. విష్ణువును గురించి దీర్ఘ కాలం ఘారమైన తపస్సు చేశాడు.\n\nచివరకు విష్ణువు ప్రత్యక్షమై, దంఘుణ్ణి\nవరం కోరమన్నాడు.\n\n\"మహావిష్ణూ, బలశౌర్య పరాక్రమాలలో నీకు సముడైన వాడూ, మూడు లోకాలనూ జయించగల వాడూ, ఎవరికీ ఓడని వాడూ, నీ యందు భక్తి గల వాడూ అయిన కొడుకును ప్రసాదించు,\" అని పంఘుడు విష్ణువును కోరాడు.\n\nవిష్ణువు దంఘుడు కోరిన వరం ఇచ్చాడు.\nదంఘుడు ఇంటికి తిరిగి వెళ్ళి ఈ శుభ\nవార్త తన భార్యకు చెప్పాడు. తరవాత\nకొంత కాలానికి దంఘుడి భార్య గర్భవతి\nఅయి, మంచి ముహూర్తాన కొడుకును\nకన్నది. ఆ పిల్లవాడికి శంఖచూడుడు అని\nపేరు పెట్టుకుని తల్లిపంచ్రులు అమితగారా\nబంగా పెంచారు.\n\nశంఖచూడుడు కాలక్రమాన శుక్రా\nచార్యుల వద్ద సకల విద్యలూ నేర్చుకుని,\nపెద్దవాడయాక తల్లిదండ్రుల అనుమతితో\nవించ్యపర్వతానికి వెళ్ళి, అక్కడ బ్రహ్మాను\nగురించి అతి దీర్ఘమైన తపస్సు చేశాడు.\nనిరాహారుడై, ఒంటి కాలిపై నిలబడి శంఖ\nచూడుడు చేస్తున్న తపస్సుకు బ్రహ్మ సంతో\nషించి, అతని ఎదట ప్రత్యక్షమై, \"నాయనా,\nవరం కోరుకో,\" అన్నాడు.\n\n\"దేవా, నేను దేవ, రాక్షస, నాగ, మానవ గతాలను జయించే బలపరాక్రమాలను పొందాలి; మూడు లోకాలనూ జయించి పరిపాలించాలి; సకల భోగాలూ అనుభవించాలి. ఇదే నా కోరిక,\" అన్నాడు శంఖచూడుడు.\n\nబ్రహ్మదేవుడు అతను కోరినట్టు వరం\nఇస్తూ, \"నాయనా, నువు బదరికాశ్రమానికి\nవెళ్ళు. అక్కడ తులని అనే కన్య తపస్సు\nచేసుకుంటూ కనిపిస్తుంది. నువు ఆమెను\nపెళ్ళాడి సుఖంగా ఉండు,\" అని చెప్పి\nఅదృశ్యుడయాడు.\n\nసోమెల్ రష్యాలో మాస్కా నగరానికి ఈన్నయంగా “కస్తామ” ప్రయోగ ప్యాపాయ క్షీత్రం వారు కణుజుల మందను పెంపకం చేస్తున్నారు. ఇక్కడ కణుజులను మచ్చిక చేసి, వాటి జీవితాన్ని, అలవాట్లమా పరిశీలిస్తున్నారు. ఆడ కణుజులను పాలు పెతకటానికి అలవాటు చేస్తున్నారు. కణుజు పాలలో కొవ్వు పదార్ధం అవు పాలలో కన్న మూడింతలుంటుంది. కణుజు పాలు అమిత చిక్కగా ఉండటమేగాక మంచి నువాసన కలిగి ఉంటాయి. ఈ పాలను చిలకకుండానే వెన్న తీయవచ్చు.\n\nఇక్కడ పెరిగే కణుజులు అడవి ప్రాంతంలో స్వేచ్ఛగా తిరుగుతాయి. వాటికోనం భారీ ఎత్తున ఇళ్ళు అవసరంలేదు. పాకలూ, కంచెలూ మాత్రమే ఏర్పాటు చేశారు. అవి ఏవుగా పెరిగి, సంఖ్యలో వృద్ధి అవుతున్నాయి. పూర్తిగా పెరిగిన కణుజు బరువు 4 లేక 5 వందల కిలోలదాకా ఉంటుంది. అవి సహజంగా అడవిలో డిరికే గడ్డి, గాదా తిని బతకగలపు. ఇక్కడ పెంపకంలో ఉన్న కణుజులకు అదనంగా కాయగూరలూ, చొప్పా కూడా మేపుతున్నారు. దీచి నుంచి మేలు రకం మాంసమూ, పాలూ, కొవ్వు, కొమ్ములూ, చక్కని చర్యమూ లభిస్తాయి.\n\nChandamama, May '72\n\nPhoto by R. B. Shinde\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nమాను వంగినది\n\nపంచినవాడు :\nఖఠిజా తేగఁ\n\nChandamama, May '72\n\nPhoto by S. B. Takalkar\n\nఅమదాలవలన\n(శిక్షణం జిల్లా)\n\nమమత పౌంగరుని\n\nఅమిత్రి\nపౌంగర వ్యాఖ్య\n\n69\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 20 లు\n\n★\n\n★ వ్యాఖ్యలు మే నెల 20 వ తేదీలోగా చేరాలి.\n\n★ వ్యాఖ్యలు ఒక్కమాటలోగాని, చిన్న వాక్యంలోగాని వుండాలి. రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి. గెలుపాందిన వ్యాఖ్యలు జూలై నెల సంచికలో ప్రకచించబడును.\n\nచంద్రమామ\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table><tr><td>మానవన్యభావం</td><td>....</td><td>3</td></tr><tr><td>దైవనహాయం</td><td>....</td><td>7</td></tr><tr><td>యకీపర్వతం - 1</td><td>....</td><td>9</td></tr><tr><td>తారుమారు</td><td>....</td><td>17</td></tr><tr><td>మహాశిల్పి</td><td>....</td><td>23</td></tr><tr><td>పచ్చిరాజు</td><td>....</td><td>27</td></tr></table>\n\n<table><tr><td>భర్తకోసం - 1</td><td>....</td><td>29</td></tr><tr><td>బుద్ధిబలం</td><td>....</td><td>35</td></tr><tr><td>ప్రగల్పుడపాట్లు</td><td>....</td><td>39</td></tr><tr><td>హృదయఫలకం</td><td>....</td><td>43</td></tr><tr><td>మహాభారతం</td><td>....</td><td>49</td></tr><tr><td>శివపుచానం</td><td>....</td><td>57</td></tr></table>\n\nరెండవ అట్ట:\n\nపొట్టి బాతులు\n\nమూతవ అట్ట:\n\nఅట కోతులు\n\nచందాదారులకు గమనిక\n\n'చందమామ' కాపీలు పంపుటకు మీ చిరునామాలో ఏదైనా మార్పుంటే 5-వ తేది లోగానే, మీ చందా సంబరు ఉడహరిస్తూ, మాకు తెలపాలి. ఆలస్యమైతే మళ్ళీ నెల వరకు మీ కొత్త అడ్డనును అమలు పెట్టడానికి వీలుండదు.\n\nడాల్టిన్ ఏజన్సీస్\n\n'చందమామ బిర్డింగ్స్'\n\nమదరాను - 28\n\nమీ చర్మమును\n- శీతకాలంలోనూ\nవేసవికాలంలోనూ\nమృదువుగా\nమెరిసేలా\nఉంచును\n\nనేషనల్ వారి\nకాల్మెర్ స్ట్రీ\n\nTHE NATIONAL TRADING COMPANY (MADRAS)\n43, VELACHERI ROAD, MADRAS-32\n\nThe ideal gift for the ideal hobby..\n\nRs. 48.60\nplus local taxes\n\nBUNNY CAMERA\n\nThink of the pleasure it will give you to introduce someone to the wonderful world of photography. Think of the pleasure it will give someone to own a Bunny Camera. And with a Bunny it's wonderful results from the very beginning — it's designed for easy operation and handling. In fact, getting professional-looking photographs is as easy as ABC with A BUNNY CAMERA!\n\nA Bunny Camera offers you so many distinctive advantages:\n\n1. Strong, durable, steel plated metal body.\n\n2. Shutter speed: 1/25th to 1/50th, in addition to the usual 'B'.\n\n3. Simple 3-point focus settings, for sharper and better pictures.\n\n4. Two diaphragm settings for sunny and cloudy light.\n\n5. Direct eye-level viewfinder.\n\n6. Metal shoe for fitting flash gun.\n\n7. Socket to screw-on a tripod.\n\n8. Built-in yellow filter.\n\nAttractive ever-ready case available at extra cost.\n\nThe ABC of good photography — A BUNNY CAMERA\n\nManufactured by: CAMERA WORKS PRIVATE LIMITED\nIndia House, Opp. G.P.O., Walchand Hirachand Marg, Bombay 1.\n\nDistributors: Chokai Brothers Pvt. Ltd.,\nWestern India House, 8/4 Phareashah Mohini Road, Port, Bombay 1"
        }
    ]
}