{
    "book_id": "చందమామ_1972_08",
    "stories": [
        {
            "title": "మిరియపుగింజ",
            "page_start": 3,
            "author": "చందమామ బృందం",
            "pdf_page": 3,
            "content": "ప్రతి గ్రంధాలయంలోను\nఉండి తీరాలి!\n\nశ్రీమతి మధురం భూతదింగం\nతచించిన ఆంగ్లీమ వున్నకాలు\n\n‘SONS OF PANDU’\nRs. 5-25\n\n‘THE NECTAR OF THE GODS’\nRs. 4-00\n\nపిల్లలకు బహుమతిగా\nఆచ్చు తగినవి.\n\nకాపీలకు:\nడాల్టిన్ ఏజన్సీస్\n‘చందమామ చిల్డింగ్స్’\nమదరాను - 26\n\n## శ్వాస పెన్నులు\nఅంతరిష్ఠయుగ విద్యార్థులకు\n\nఅడుదిక తరాదికి శ్వాస పెన్నుఁ.\nశ్వాస చూర్రమే మెత్తిగా తేరికగా\nబాంపోపూ వ్రామ్మండి. శ్వాస్\nశ్వాసోర్ట్ గాది తేంద్రిర్ట్ గాది\nవీమకోండి—అనందంగా శంద్రగోళంపై\nఅడుగు పెట్టండి.\n\nశ్రేష్ఠమైన ఫరిలాం కోసం\n\nశ్వాస్\nడీలక్స్ ఇంకుతో\nవ్రాయండి.\n\nశ్వాస్ (ఇండియా) ప్రైవేట్ లిమితెడ్\nఅర్వుని దాంటర్స్ ఏ. మెహెరా రోడ్డు,\nదొంకాయి-1\nశ్రాంది: 84వి. కశ్మెల్ స్లీ5 శ్రాళ్ర ర్లీ.\n\nస్కాప్స్ స్కాప్స్\n\nఈ చిత్ర కథను సెప్టెంబరు '72 నెల 'చంద్రమామ'లో చదవండి!\n\nతీలఘ్ని పాఠక్షన్\n# పాపంపివాడు\nఈస్ట్రెమన్ కలర్\n\nఆర్డీడ్రిట్యుటర్లు\nలక్షీకంచెన్న\nలక్షీ 2008 రెడ్డి\n\nదేవకుమ్మం\nవిరాముచ్చంద్రరావు BALOWS\n\nజూసారం\nవిపూర్భచ్చంద్రరావు\n\nవీఎషెగిరిరావు\n\nఈ చిత్రములోని పాటలు కొలంబియా రికార్డులలో విసండి.\n\nఅన్నెమీన్ ఇవ్వండో...\n\nఅది ఆధిక ఆహారమును ఆధిక వెదుగుదలాగా మారుస్తుంది.\n\nమాతృపతి మహాత్మణ\n\nఇన్కెమీన్ ఇవ్వండో...\n\nఇన్కెమీన్ టాయిన్\n\nమెర్ల పిల్లండ్ (ఐరన్కో కూడిన)\n\nఇన్కెమీన్ పిర్చ-175 మ.ఠ. & 57 మ.ఠ.\n\nపస్స నిద్ధండ్ లోపి. ఇన్కెమీన్ రాష్ట్రా\n\nఅన్నెమీన్ డళాలలో చేసిందో...\n\nవెగుదల నిచ్చు ఆకలి పొడండో!\n\nఅన్నె మందుల సాప్పలలో లిథించుచున్నది\n\nఅమెరికన్ నయానమీన్ కంపెనీ జారి రిజిస్ట్రెట్ టేక్చర్లు\n\nరెండూన్ - INC. 20,537 TL\n\nకుటుంబస్రీతంగ చూడంపి!\n\nనాగభాషణం కుర్రుకు\n\nశశిధియేష్టు (ప) దిశాస్త్రీ\n\nప్రజానాయకుడి\n\nస్థిరస్వతారతి\nవిషయం\nకేవలముదేవి\n\nనిశ్చిత రఘువరావి\n\nసూత్రిద్యుత్వారాక్షరా\nఆనాత్రపుణ్యస్థాంతుర్త్రెక్షను\nనీచయిన\n\nDEVI\n\nPRIME MINISTER\n\nMESSAGE\n\nOur children need books and journals which will awaken their minds to the marvels of creation and the living universe of ideas. Publications for children must arouse imagination, create aesthetic awareness, encourage the desire for knowledge and at the same time teach them to live in harmony with their own society and the world.\n\nMy good wishes for the continued success of \"Chandamama\".\n\nNew Delhi,\nJuly 15, 1972.\n\n(Indira Gandhi)\n\nచంద్రమామ\n\nనంప్పాడు: నాగి రెడ్డి\nనంచాలకుడు: 'చక్రపాటి'\n\nఈ నెల పేరాళ్ల కథ \"చీరిన చారులు\"\nముసలవర్ మహమ్మద్ పంపినది.\n\n\"ఒక రోజు చాజు\" అన్న పెచ్చ కథను\nఈ సంచిక సుంచి ప్రారంభిస్తున్నాము.\n\nతన కింప పనిచేసే వాళ్ళ మనస్త్ర\nత్వాలు అర్థం చేసుకునే శక్తిచాలని వాడు\nమంచివాళ్ళనూ, చెడ్డవాళ్ళనూ కూడా\nశంకిస్తాడు. ఒక రిపై ఒకరిని నిఘూ\nఈంచుతాడు. మంచి పనివాళ్ళ డగ్గిర\nఈ పద్ధతి బెడిసి కొడుతుందన్న నీతి\n\"అనుమానం మనిషి\" అన్న కథలో\nకనబడుతుంది.\n\nసంపుటి 51 అగష్టు '72 సంచిక 2\n\nమరియుపుగింజ\n\nపూర్వం వానాజీ అనే రాజపుత్రబాలుడు ఉండేవాడు. అతని చిన్నతనంలోనే తండ్రి పోవటం చేత అతను తన పెత్తండ్రుల ఆండన పెరిగాడు.\n\nవాళ్ళు వానాజీకి రాజపుత్ర సంప్రదాయాలన్నీ నేర్చారు. అతను పసితనంలోనే గుర్రపు స్వారీ, విలువిద్యా, ఆస్త్రవిద్యలూ చక్కగా నేర్చుకున్నాడు.\n\nఒక పాగరుబోతు గుర్రాన్ని ఎవరూ అదుపు చెయ్యలేకపోగా, వానాజీ దాన్ని అదుపులోకి తెచ్చి, మచ్చిక చేసి, దాన్ని ఎక్కి తిరగసాగాడు. తన పెత్తండ్రులు గురాలెక్కి తిరిగేటప్పుడు వానాజీ వారి వెంట తాను కూడా తిరిగేవాడు. ఆ గుర్రం కూడా వానాజీని తప్ప మరెవరినీ ఎక్కే నిచ్చేదికాదు.\n\nఒకనాడు ఒక వర్తకుడు రాజభవనానికి కాండ్లా నుంచి కొన్ని ఖిడ్గాలు తెచ్చాడు.\n\nవానాజీ ఆకత్తుల వద్ద కూర్చుని ఒక్కొక్కకత్తి నిడివీ, పదునూ పరీక్షించి, ఏదీ నచ్చక, ఒక్కొక్క క్కే తీసి పక్కన పెడుతూ వచ్చాడు.\n\n“ఈ అబ్బాయికి ఖిడ్గాల నాణ్యం బాగా తెలుసులాగున్నదే!” అనుకుని వర్తకుడు మంచి ఖిడ్గం ఒకటి తీసి వానాజీకి చూపించాడు.\n\nఆకత్తిని చూడగానే వానాజీ కళ్ళు మెరిశాయి. “నా కిలాటిఖిడ్గమే కావాలి. ఇది ఉంటే సన్నెప్పరూ జయించలేరు!” అన్నా డతను ఉత్సాహంతో.\n\nఅతను ఆఖిడ్గాన్ని తన పెత్తండ్రుల వద్దకు తీసుకుపొయి దాన్ని తనకు కొని పెట్టమని అడిగాడు.\n\n“మేము బతికి ఉండగా నీకు ఖిడ్గంతో ఏంపని, బాబూ?” అని ఒక పెత్తండ్రి ఆడిగాడు.\n\n\"ఈ ఖిడ్గం మరీ పెడ్డది. నువు పట్ట లేవు,\" అన్నాడు మరొక పెత్తండ్రి.\n\n\"నేను పెరిగిపోతున్నాను. నా కుస్తా ఖిడ్గం మరీ చిన్నదిగా ఉన్నది,\" అన్నాడు వానాజీ.\n\n\"ఖిడ్గం పొడుగుగా ఉండటం ముఖ్యం కాదురా! దాన్ని పట్టిన వాడి ధైర్యసాహ సాలు ముఖ్యం. ఖిడ్గం పొడుగు తక్కువై సప్పుడు శ్రీహర్యాపు కేసి ఒక అడుగు ముందుకు పోయి పొరాడాలి,\" అన్నారు వానాజీతో పెత్తండ్రులు.\n\nవానాజీ నిరాశ చెంది అఖిర్గాన్ని వర్తకుడికి తిరిగి ఇచ్చాడు.\n\nకొన్నాళ్ళు గడిచాక కొందరు బందిపోటు దొంగలు గ్రామం మీద పడి, ఆవులమంది లన్నిటినీ తోలుకుపోయారు. అలాటిది జరిగి నప్పుడు గ్రామస్థులు డప్పులు వాయించటం రివాజు.\n\nరాజభపరసంలో ఉన్న వానాజీకి డప్పుల మోత వినిపించింది. ఆ మోత ఏమిటని అతను అడిగితే, దొంగలు పశువులను తోలుకుపోతున్నారని చెప్పారు.\n\nవానాజీ తనలో, \"కోటలో నేను ఉంది కూడా ఈ అన్యాయం జరగనిస్తానా? మా పెత్తండ్రులకు ఎంత ఆవమానం! మా అమ్మ నన్ను చూసి సిగ్గుపడడా?\" అనుకున్నాడు.\n\nఆతను వెంటనే తన గుర్రం ఎక్కి, ఖిడ్గం ఝిల్లిపిస్తూ, బందిపోటు దొంగల వెనకగా దౌద్ధతిశాడు.\n\nఅరణ్యం లోపలగా అతను దొంగలను కలుసుకున్నాడు.\n\nదొంగల నాయకుడు ఆకుర్రవాణ్ణి చూసి నవ్వి, \"బుడ్డవాడా, నీకింకా మీసకట్ట యినా రాలేరు గదా, మానుంచి పశువులను ఎలా తీసుకు పోదా మనుకుంటున్నావు?\" అన్నాడు.\n\nఇది మాటలతో తేలే విషయం కాదనుకుని వానాజీ తన గుర్రాన్ని దొంగల నాయకుడికి దగ్గిరగా నడిపి, తన కత్తితో అకస్మాత్తు గానూ, బలంగానూ దొంగలనాయకుడి తల కేసి కొట్టాడు.\n\nదొంగ తల పక్కకు తిప్పటంతో వానాజీ కత్తి దెబ్బకు అతని ముక్కూ, మూతీ తెగి పోయాయి.\n\nవాడు అవేశంతో, \"చంపండి కుర్ర కుంకని! చుట్టుముట్టి పట్టుకుని, ముక్కలుగా నరకండి!\" అని అరిచాడు.\n\nఈ అడాపుడిలో గోవులమండ గ్రామం కేసి పరిగెత్తి పోయింది. వానాజీ కూడా, తాను అంతమంది దొంగలతో పోరాడలేనని గ్రహించి, గుర్రాన్ని వెనక్కు తిప్పి, దౌడు తీయించాడు.\n\nదొంగలు వానాజీ వెంట పడ్డారుగాని, వానాజీ గుర్రం ఆతి వేగంగా పరిగెత్తటం చేత గ్రామాన్ని చేరేలోగా అతన్ని అందుకో లేకపోయారు.\n\nగ్రామంలో పశువులు పోయాయని ఏడు స్తున్న గ్రామస్థులు అవి తిరిగి రావటం చూసి ఆశ్చర్యపోయారు. వానాజీని చూసి వారు పొందిన అనందం ఇంతా అంతా కాదు.\n\nఅంత చిన్నవాడు దొంగల ముఠా నుంచి పశువులను ఎలా రక్తంచాడో ఎవరికీ అర్థం కాలేదు.\n\nతరవాత వానాజీతో అతని పెత్తండ్రులు, \"ఇప్పటి నుంచే నీకీ దుడుకు దేనికిరా, బాబూ? పెరిగి పెద్దవాడి వైనాక ఎన్ని సాహసకార్యాలైనా చేద్దువు గాని!\" అన్నారు.\n\n\"నేను చిన్నవాణ్ణి అయితేనేం? మిరి యవుగింజను! ఘాటు జాస్తి!\" అన్నాడు వానాజీ."
        },
        {
            "title": "ఐదురొట్టెలు",
            "page_start": 6,
            "author": "యస్. మార్కండేయులు",
            "pdf_page": 12,
            "content": "## ఐదురొట్టెలు\n\nఒకనాడు సోమయ్యా, కామయ్యా అనే బాట సారు లిద్దరు ఒక పేదరాసి పెద్దమ్మ ఇంట కలుసుకున్నారు. వారు పెద్దమ్మ ఇంట రాత్రి గడిపి, మర్నాడు ఉదయం ప్రయాణం కొనసాగించేటప్పుడు పేదరాసి పెద్దమ్మ వారికి దిబ్బరొట్టెలు చెరొక మూట కట్టి, దానిలో తినట్టానికి ఇచ్చింది. సోమయ్య కొంచెం ఉదార బుద్ధిగలవాడు, కామయ్య కాస్త పిసినిగొట్టు. అందుచేత పేదరాసి పెద్దమ్మ సోమయ్య మూటలో మూడు రొట్టెలు పెట్టి, కామయ్య మూటలో రెండే ఉంచింది.\n\nకొంత దూరంపాటు ఇద్దరి దారులూ ఒక టేకావటం వల్ల సోమయ్యా, కామయ్య కలిసి సడిచి, మిట్టమధ్యానం వేళకు ఒక చెరువు గట్టున చెట్టునీడను చేరుకున్నారు.\n\nవాళ్ళు చెరువులో కాళ్ళు కడుక్కొని, భోజనం చెయ్యటానికి మూటలు విప్పేసరికి,\n\nసోమయ్య మూటలో మూడు రొట్టెలూ, కామయ్య మూటలో రెండే రొట్టెలు కనిపించాయి.\n\n\"చూశారా, పేదరాసి పెద్దమ్మ పక్ష పాతం? మీకు మూడు రొట్టెలు కట్టి ఇచ్చి, నా మూటలో రెండే పెట్టింది,\" అన్నాడు కామయ్య.\n\nసోమయ్య నవ్వి. \"రెండు రొట్టెలు మాత్రం తినగలమా? కానివ్వండి, అంతగా తినగలిగితే ఐదు రొట్టెలూ ఇద్దరమూ సమంగా పంచుకుని తిందాం,\" అన్నాడు.\n\nఆ మాటతో కామయ్య కాస్త తృప్తి పడ్డాడు. వాళ్ళు రొట్టెలు తినటానికి ఉపక్రమించబోతూ ఉండగా, ఆదే చెట్టునీడకు రామయ్య అనే మూడే బాటసారి వచ్చాడు.\n\nరామయ్య ఆ ఇద్దరి దగ్గిరా ఆహారం ఉండటం గమనించి, \"అయ్యశారా, మీలాగే నేనూ ఆకలిగని ఉన్నాను.\"\n\nసోమయ్య ఆ అయిదణాలలో రెండు తీసే కామయ్యకు ఇస్తూ, \"మీ వంతు మీరు పుచ్చుకోండి. నావి మూడు రొట్టెలూ, మీవి రెండు రొట్టెలూ గద! ఈ అయిదణాలలో రెండు మీకు చెందటం న్యాయం,\" అన్నాడు.\n\n\"ఇది చాలా అన్యాయం! రామయ్య మన ఆహారం తిన్న కృతజ్ఞతతో డబ్బు ఇచ్చాడు. ఇది మన ఇద్దరికీ సమంగా చెందాలి. నాకు మరో అర్థణా పస్తుంది,\" అన్నాడు పిసినిగొట్టు కామయ్య.\n\nసోమయ్యకు కామయ్య: పిసినిగొట్టు తనం చూసి ఒళ్ళు మండు కొచ్చింది.\n\n\"పదంది, మనం గ్రామానికి వెళ్ళి, న్యాయాధికారి నడిగి న్యాయం తేల్చు కుందాం,\" అన్నాడు సోమయ్య.\n\nఇద్దరూ ఒక గ్రామం చేరుకుని, అక్కడి న్యాయాధికారి వద్దకు వెళ్ళి, ఆయననే న్యాయం పరిష్కరించమన్నారు.\n\nన్యాయాధికారి ఇద్దరి మాటలూ శ్రద్ధగా విని, కామయ్య కేసి తిరిగి, \"న్యాయం చెప్పాలంటే, రామయ్య ఇచ్చిన అయిదు అణాలలో నాలుగణాలు సోమయ్యకు చెందుతాయి. నీకు ఒక అణా మాత్రమే వస్తుంది. అందుచేత, సోమయ్య నీ కచ్చిన రెండు అణాలలో ఒకటి సోమయ్యకు తిరిగి ఇచ్చెయియ్య.\" అన్నాడు.\n\nమీ ఆహారంలో నాకు కొంత ఇచ్చారంటే మీ రుణం ఉంచుకోను,\" అన్నాడు.\n\n\"మా వద్ద ఉన్న రొట్టెలు మన ముగ్గురికీ సరిపోకపోవు. మీరు కూడా మాతోపాటు భోజనం చెయ్యండి,\" అన్నాడు సోమయ్య.\n\nరామయ్య వారితోబాటు భోజనానికి కూర్చున్నాడు. ఉన్న రొట్టెలను ముగ్గురూ సమంగా పంచుకుని తిని, చెరువులో నీరు తాగి ఆకరి తీర్చుకున్నారు.\n\nరామయ్య మిగిలిన ఇద్దరికీ కృతజ్ఞతలు చెప్పుకుని, సోమయ్యకు డబ్బు ఇవ్వ బోయాడు. కాని సోమయ్య వద్దన్నాడు. అయినా రామయ్య అయిదణాలు సోమయ్య చేతిలో పెట్టి వెళ్ళిపొయాడు.\n\nఈ రేచ్చు విని కామయ్యు నిర్ఘాంత పొడూడు.\n\n\"అయ్యా, ఇదేం న్యాయం? మా మా రెట్టెల సంఖ్యసుబట్టి చూసినా నాకు రెండ తాలు రావాలి కద? సన్ను ఆణా మాత్రమే తీసుకో ఘంటున్నా రేమిటి?\" అన్నాడు కామయ్యు న్యాయాధికారితో.\n\n\"అవును. నేను చెప్పినదే న్యాయం. ఆది ఎలా న్యాయమో చెబుతాను. అసలు అయిదు రెట్టెలను మీఁ ముగ్గురూ ఎలా పంచుకున్నారు?\" అన్నాడు న్యాయాధికారి.\n\n\"చిత్రం! ఒక్కొక్క రెట్టెనూ మూడేసి సమభాగాలు చేశాం. అయిదు రెట్టెలూ పదిహేసు భాగాలు అయాయి. వాటిలో ఒక్కొక్కరమూ అయిదేసి ముక్కలు తిన్నాం,\" అన్నాడు కామయ్య.\n\n\"భాగించినాక నీ రెట్టెలు ఎన్ని ముక్కలు అయాయి?\" అని న్యాయాధి కారి అడిగాడు.\n\n\"చిత్రం! ఆరు ముక్కలు అయాయండి,\" అన్నాడు కామయ్య.\n\n\"అందులో అయిదు నువే తిన్నావు. నువు రామయ్య కిచ్చినది ఒకే భాగం. సోమయ్యవి మూడు రొట్టెలు. అవి తొమ్మిది భాగాలు అయాయి. అందులో సోమయ్య అయిదు మాత్రమే తిని, నాలుగింటిని రామయ్య కిచ్చాడు. రామయ్య తాను తిన్న అయిదు ముక్కలకూ అయిదు ఆణాలిచ్చాడు. అందులో ఒకే ముక్క నీదీ, మిగతా నాలుగూ సోమయ్యవి గనక, రామయ్య ఇచ్చిన అయడణాలలో ఒకటి నీకూ, మిగిలిన నాలుగూ సోమయ్యకూ చెందాలి. నేను చెప్పినది న్యాయమేగదా?\" అన్నాడు న్యాయాధికారి.\n\nసోమయ్య తన కిచ్చిన రెండణాలలో ఒకటి సోమయ్యకు తిరిగి ఇయ్యవోయాడు కామయ్య. కాని సోమయ్య తీసుకోక, \"న్యాయస్థానాలకు పోతే ఇదే జరుగుతుంది. ఏమైనా మనిషికి కాటీనం తగదు,\" అన్నాడు.\n\nతరవాత సోమయ్యో, కామయ్యో ఎవరి దారిన వారు వెళ్ళిపోయారు.\n\n# ఆమెరోవాళి\n\nతావ స్మహతాం మహిమా\nయావ న్న కిమపి హి యాచ్యతేలోకః;\nబలి మనుయాచనసమయే\nశ్రీపతి రపి వామనే జాతః.\n\n1\n\n[గెప్పవారి మహిమ ఎంతవరకునుగా, ఎవరిని యాచించనంతవరకు! బలిచ్చ్రవర్తిని యాచించినవుడు లక్ష్మిదేవి భర్త కూడా వామనుడయాడు.]\n\nమాతా నిందతి, నాభినందతి పితా,\nభ్రాతా న సంభాషతే,\nభృత్యః కుప్యతి, నానుగచ్ఛతి సుతః,\nకాంతాపి నాల్చింగతే,\nఅర్థప్రార్థనశంకయా న కురుతే\nసల్లాపమాత్రం సుహృత్,\nతస్మా దర్శ ముప్పార్టయి శుణిసఖే\nహ్యర్థేన సర్వే వశః.\n\n2\n\n[దరిద్రుణ్ణి తల్లి నిందిస్తుంది, తండ్రి మెచ్చడు, భ్రాతలు పలకరించరు, పనివాడు కోప్పడతాడు, కొడుగు వెంటరాడు, భార్య దూరాన ఉంచుతుంది, డబ్బు అడుగుతాడన్న భయంతే మ్మితుడు పలకరించనైనా పలకరించడు. డబ్బుంటే అందరూ స్వాసీనులపు తాడు. ఆందుచేత డబ్బు సంపాదించారి. ]\n\nధనమహమ"
        },
        {
            "title": "యక్షపర్వతం --- 3",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 16,
            "content": "# యక్షపర్వతం\n\n## 3\n\n[బందిపోట్లనాయకుడు స్వర్ణాచారి అనే వాళ్లొకణ్ణి పట్టుకుని, అతడి ద్వారా అరణ్యంలోని ఒక కుర్రీరంలో నివసిస్తున్న యిద్దరు క్ష్మిర్యాయువకుల్ని గురించి తెలుసుకున్నాడు. ఆ సమయంలో విఘ్నుశ్వరవూజారి అనేచాడు బందిపోట్ల ప్రైకి పెంపుడు సింహాన్ని ఉసి కొల్పాడు. ఆది బందిపోట్లలో ఒకది మీదపడి, గట్టిగా గెంతుపట్టుకున్నది. తరవాత—]\n\nహాతాత్రుగా గర్భిస్తూ వెనక వస్తున్న తన అనుచరుడి మీద పడిన సింహాన్ని చూస్తూనే బందిపోట్లనాయకుడు అదిరిపడ్డాడు. అతడు ఒక్క క్షణం ఏమిచేయటమా అని ఆలోచించి, చప్పున ఈటెను పై కెత్తి. సింహాని కేసి బలంగా విసిరాడు. ఈటె పోయి సింహానికి ఒక అడుగు దూరంలో నేలకు తగిరి, నిలువుగా గుచ్చుకుపోయింది. సింహం చూత్రం బందిపోటును గెంతు\n\nపట్టుకుని అటూ యిటూ విదిలిస్తూ నేల మీద పార్లించటం మానలేదు.\n\nబందిపోట్లనాయకుడు చుట్టూ ఓసారికలయ చూశాడు. సింహం పట్టులో చికికిన బందిపోటువాడి ఒంటె బెదిరి క్ష్మిర్యాయయువకుల కుటీరం వెనక వున్న చెట్ల కేసి పారిపోయింది. మరొక అనుచరుడున్న ఒంటె మీది నుంచి స్వర్ణాచారి రక్తించండి, అంటూ- బిగ్గరగా కేకలు పెడుతున్నాడు.\n\n'చంద మామ'"
        },
        {
            "title": "చీలినదారులు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "కోవాలని చూస్తున్నదని అతడు పారబడ్డాడు.\nఅవును వదిలి వేస్తే తమకు సింహాన్నుంచి\nఎలాంటి ప్రమాదమూ రాకపోవచ్చు....\n\nబందిపోట్లనాయకుడికి యిలా అనుకుని\nతన అనుచరుడితో, \"ఒరే, ఉష్ణవెథవా!\nనీ తెలివి తక్కువ తనం వల్లనే మనవా\nరౌకడు చచ్చాడు. సింహగర్జన వింటూనే\nనువ్వు అవును వదిలి వేస్తే యీ ప్రమాదం\nసంభవించేది కాదు. 'సింహం అవును\nతరుముకుంటూ ఆరణ్యంలోకి పొయేది.\nఇప్పటికైనా బుద్ధిగా అవును వదిలి పెట్టు,\"\nఅని, కేకలు పెడుతున్న స్వర్ణాచారి కేసి\nరౌడ్రంగా చూస్తూ, \"ఒరే, వాస్తుపకీ! ఇక\nనైనా నోరుమూసుకుని మా వెంటవస్తావా,\nలేకపోతే ఒంటె మీది నుంచి కిందికి పడ\nదోసి సింహానికి మేతగా వెయ్యమంటావా?\"\nఆన్నాడు.\n\nఈ ప్రశ్న స్వర్ణాచారికి ఎంతో సంతో\nషాన్ని కలిగించింది. కృత్రియ యువకుల\nపెంపుడు సింహం తనకు బాగా మార్లిమి\nఆయినదే. అది తనను ఏమీ చేయదు.\nఆ కారణంగా అతడు లేని భయాన్ని\nనటిస్తూ, \"ఉష్ణనాయకా! నన్ను సింహా\nనికి మేతగా వెయ్యండి. ఆ విధంగానైనా\nజన్మభూమిలోనే మరణిస్తాను. జన్మభూమి\nకన్న ప్రియమైన వస్తువు మరేం వున్నది!\"\nఅన్నాడు.\n\nఈసారి సింహం తన మీదో లేక తన\nఅనుచరుడి మీదో తప్పక దూకుతుందని\nబందిపోట్లనాయకుడు భయపడ్డాడు. అది\nముఖ్యంగా ఆహారం కోసం అవును పట్టు\n\nబందిపోటునాయకుడికి ఓ కణకాలం స్వర్ణాచారిని ఒంటె మీది నుంచి కించ పడ వేయటమే మంచిదనిపించింది. కాని, అతడికి మరుక్కలుంలో తాసు కొండచరియ ప్రాంతాల కట్టనున్న రాజధాని నగరం మాట గుర్తు కొచ్చింది. ఆ కారణంగా అతడు తన అనుచరుడితో, \"ఒరే, అ వాస్తుపక్షిని యిక్కడ సింహానికి ఆహారంగా పదలకు. మనం నిర్మించబోయే కొండకోట పట్టణానికి వాడి సాయం కావలిసి వస్తుంది. అక్కడ వాడు అంతగా మన మాట వినకపొతే, అప్పుడు ముక్కలు ముక్కలుగా నరికి ఏ తోడేళ్ళ పొట్టలో నింపుదాం,\" అన్నాడు.\n\nఈ మాటలతో స్వర్ణాచారికి నిజంగానే చావు భయం కలిగింది. అతడు సింహాని కేసి తిరిగి, \"భిమా! భిమా!\" అంటూ పెద్దగా కేక పెట్టి, \"రక్తించండి! రక్తించండి!\" అంటూ అరవసాగాడు.\n\nపెంపుడు సింహం పేరు భిముడు. అది తన పేరు చెప్పుల పడగానే గర్భిస్తూ లేచి, ఒకసారి జూలు విదిలించుకుని స్వర్ణాచారి వున్న ఒంటె కేసి దూకింది. కాని, యీలో పలే రాసున్న ప్రమాదాన్ని గుర్తించిన బంది పోటు అవు మెడకు వున్న తాడును చప్పున పదీరి, ఒంటెను గట్టిగా అదిల్లించాడు. ఒంటె తొన్నపోలాల కేసి పరుగు లంకించు కున్నది. దాని వెనకగా బందిపోటునాయ\n\nకుడు కూడా తన ఒంటెను వేగంగా పరిగెత్తించాడు.\n\nఈ జరిగినదంతా విఘ్ముశ్వర పూజారి కుటీరం వెనక వుండి చూస్తూనే వున్నాడు. ఎంతో కాలంగా తనకు మిత్రుడుగా వుంటూ కష్టసువాల్లో తనను పదలని స్వర్ణాచారి బందిపోట్లకు బందీ అయి, పోవటం అతడికి ఎంతో బాధ కలిగించింది. సమయానికి క్షత్రియ యువకులు కుటీరంలో వున్నట్టయితే, యీ విపత్తు కలిగి వుండేది కాదు.\n\nవిఘ్ముశ్వరపూజారి యింతగా అనుకునే ఆ క్షత్రియ యువకులిద్దరూ ఆ సమయంలో అరణ్యాంలో వేట ముగించి తమ కుటీరాల వైపుకే బయలుదేరి వస్తున్నారు. ఆ రోజున\n\nజరిగింది కదా! మరి అది బోసులో నుంచి\nఎలా బయట పడింది? కర్మం కాలి సింహం\nఎవరికెనా ప్రాణహాని కలిగించలేదుగదా!\n\nయుపకులు యిలాంటి అనుమానాలతో\nఒకరి ముఖం కేసి ఒకరు ప్రశ్నార్థకంగా\nచూసుకునేంతలో విఘ్ఘిశ్వర పూజారి చెట్ల\nవెనక నుంచి వాళ్ళ ముందుకు పరిగెత్తు\nకుంటూ వస్తూ, “మహా యోదుల్లారా, ఖిర్గ\nజీవదత్తుల్లారా! పుట్టిమునిగింది, కొంప\nలంటుకునై, సర్వనాశనం జరిగిపొయింది!”\nఅన్నాడు.\n\nఆ మాటలకు క్షత్రియయువకు లిద్దరూ\nఓకణకాలం నివ్వెరపోయారు. వాళ్ళల్లో\nఒకడు పూజారి కేసి నిశితంగా చూస్తూ,\n“ఏమిటా సర్వనాశనం? నువ్వూ, మేమూ,\nచుట్టూ వున్న అరణ్యం పచ్చగా కళకళ\nలాడుతూ బతికే వున్నాంగదా! మరి ఆజరిగి\nపోయిన సర్వనాశనం ఏ ప్రాంతాల? మాకు\nఆశ్చర్యం కలిగిస్తున్నదల్లా, యీ భీముడు\nబోసులో నుంచి ఎలా బయట పడగలిగాదా\nఅన్నదే!” అని సింహం జూలు పట్టుకుని\nవేళ్ళతో దువ్వసాగాడు.\n\nవిఘ్ఘిశ్వరపూజారి అక్షర్తియ యువకు\nలిద్దరికీ అంతకు ముందు కుటీరం ప్రాంతాల\nజరిగిన భీభత్సం సంగతి గబగబా చెప్పి,\n“ఖిర్గ జీవదత్తుల్లారా! ఇక్కడ కాలయాపన\nచేయటం దేనికి? త్వరగా కుటీరం దగ్గిరకు\n\nవాళ్ళకు వేట బాగా సాగింది. ఒక యువ\nకుడి భుజాన్నుంచి లేడి ఒకటి వేళ్ళాడు\nతున్నది. రెండవ యువకుడి భుజం మీద\nరెండు అడవికోళ్ళు, చేతిలో నాలుగు\nకుండేళ్ళు వున్నవి. వాళ్ళు నిశ్చింతగా\nకబుర్లాడుకుంటూ నడుస్తున్నారు.\n\nఆ యువకులిద్దరూ తమ కుటీరానికి\nకూతవేటు దూరంలో వుండగా పెంపుడు\nసింహం చిన్నగా గర్జిస్తూ వాళ్ళ దగ్గిరకు\nపచ్చి, గిరికీలు తిరుగుతూ, యువకుల్లో\nఒకడి కళ్ళను చుట్టుకోసాగింది. సింహాన్ని\nచూసి ఆ యువకులు పొందిన ఆశ్చర్యం\nఅంతా యుంతా కాదు. తాము వేటకు\nబయలుదేరేటప్పుడు దాన్ని బోసులో పెట్టటం\n\nరండి, ఆక్కడ థీముడి పంజా ధెబ్బలకు చచ్చిన బందిపోటు శవాన్ని కూడా మీరు చూడపచ్చు. ఆ మహా విఘ్నుశ్వరుడి కృప వల్ల పాడిగేపూ, గోవత్సం మాత్రం మనకు దక్కాయి,\" అన్నాడు.\n\nపూజారి చెప్పినదంతా విన్ను ఖంగ్గ జీవ దత్తులకు ఆశ్చర్యంతో పాటు, ఎక్కడ లేని కోపావేశం కూడా కలిగింది. తాము వుంటున్న మహారణ్యంలో ఆదిమవాపులైన అనేక తెగల మానవులు నిపసిస్తున్నారని మాత్రమే యింత పరకూ వాళ్ళకు తెలుసు. ఒంటెలను యీనాటి పరకూ వాళ్లా ప్రాంతాల చూసి ఎరగరు. ఆలాంటి పరిస్థితుల్లో ఒంటెల మీద వచ్చిన బందిపోట్లు తమ కుటీరంలో తొరపడటమేగాక, తమకు అతిథి సమానుడైన స్వర్ణాచారిని బలవంతంగా ఎత్తుకు పోవటం వాళ్ళకు ఎక్కడ లేని కోపాన్నీ తెప్పించింది.\n\n\"జీవా, యిక మనం యిక్కడ కాల యాపన చేయకూడదు. ఆ బందిపోట్లు వెళ్ళిన మార్గం ఏదో పూజారి మనకు చెప్పాడు గదా, మనం వెంటనే బయలుదేరి పోయి స్వర్ణాచారిని వాళ్ళ బారి నుంచి విడిపించి, ఆ దుర్మార్గుల్ని సరికి పోగులు వేద్దాం,\" అంటూ ఖంగ్గవర్మ కత్తి దూశాడు.\n\nజీవదత్తుడు తన మీత్తుడి భుజం మీద చేయి వేసి, \"ఖంగ్గా, ముందు వెనుకలు చూడకుండా శత్రువుల కేసి దుమకటం ప్రమాద కారణం అవుతుంది. ఆ శత్రువుల సంఖ్య ఎంత? వాళ్ళు మన కుటీరం కేసి పనిగట్టుకు రావడం వెనక ఏదైనా రహస్యం వుస్తుదా? ఇవన్నీ సావధానంగా ఆలోచించారి. పైగా ఎక్కడో ఎడారుల్లో మాత్రమే వాహనాలుగా ఉపయోగించే ఒంటెలను, ఆ దుర్మార్గులు యీ ఆరణ్యంలోకి ఎందుకు తెచ్చారు?... సరే, ముందు కుటీరంలో నుంచి వాళ్ళు ఏమేమి ఎత్తుకుపొయారో వెళ్ళి చూద్దాం,\" అన్నాడు.\n\nఖంగ్గ జీవదత్తులు కుటీరం ముందుకు వెళ్ళేంతలో, వెనక వస్తున్న విఘ్నుశ్వర పూజారి వాళ్ళను అపి, \"యోధుల్లారా!\n\nచంద మామ\n\nఇదిగో యీ పాద పక్కన నేల వారి వున్న\nశత్రుశ్వాన్ని తిలకించంది ! భిముడి పంజా\nదెబ్బకు వీడు వీరస్వర్గం ఆలంకరించాడు,\".\nఅన్నాడు.\n\nఖండ జీవనత్తులు బందిపోటు శపం వున్న\nచోటుకు పోయారు. ఖండవర్మ కాలితో\nశ్రవాన్ని ఆటూ యిటూ కదిలించాడు. జీవ\nదత్తుడు శపం కేసి పరీక్షగా చూసి, \"వీడు\nఆడవిజాతి వాడు కాదు. దుస్తుల తీరూ,\nముఖ లక్షణాలూ చూస్తూంటే, ఎక్కడె\nదూర ప్రాంతం నుంచి యీ అరణ్యాల్లోక\nవచ్చినట్టుంది,\" అన్నాడు.\n\n\" వీడు కాస్త ప్రాణంతో వున్నట్టయితే,\nప్రస్తించి అన్నీ రహస్యాలూ బయటికి\n\nలాగే పని, పాపం, భిముడి కేం తెలుసు !\nకోపం కొద్దీ పంజా చెబ్బలతో పాటు, వాడి\nకోరలతో గొంతు కూడా పట్టుకున్నది,\"\nఅన్నాడు ఖండవర్మ.\n\nతరవాత యువకురిద్దరూ కుటీరంలోకి\nవెళ్ళారు. అక్కడ చాలా పస్తువులు చెల్లా\nచెడురుగా కింద పడవేసి వున్నవి. గౌడకు\nవెళ్ళాడుతూ పుండవలనిన రెండు ధను\nస్సులూ, ఒక మూలగా పెట్టివుంచిన\nఅంబులూ వాళ్ళకు కనిపించలేదు.\n\n\" ఈ బందిపోట్లకు మన కుటీరంలో కని\nపించిన విలువగల పస్తువులు ధనుస్సులూ,\nఅంబులూ అన్న హూట! వీళ్ళను వదల\nరాదు, వేటాడి తీరపలనిందే! వాళ్ళు ఎటు\nనుంచి పచ్చారో, ఎటు పొయారో ఖండజాతి\nవాళ్ళల్లో కొందరైనా తప్పక చూసే\nవుంటారు,\" అని జీవనత్తుడు, పూజారితో,\n\" విఘ్నుశ్వర పూజారీ! సువ్వు కొంచెం వెళ్ళి\nయీ చుట్టుపక్కల ఎవడైనా ఖండజాతి వాడు\nకనిపిస్తే, వెంటనే వాళ్లు యిక్కడికి తీసు\nకురా!\" అన్నాడు.\n\nవిఘ్నుశ్వర పూజారి కుటీరం నుంచి\nబయటికీ పచ్చేసరికి, ఆపరిసరాల్లో వున్న\nమోకాళ్ళ ఎత్తు కంచె పక్కగా ఖండజాతి\nవాళ్ళ నాయకుడు అరణ్యమల్లూ. అతడి\nఅనుచరులు కొందరూ రణాగణ ధ్వనిగా\nమాట్టాడుకుంటూ రాపటం అతడికి కని\n\nపించింది. వెంటనే విఘ్నుక్వర పూజారి\nవాళ్ళ కేసి గబగబాపోయి, “కృతియ\nయువకులు వేట నుంచి యిప్పుడే తిరిగి\nవచ్చారు. ఒంటెల మీద పచ్చిన బంది\nపోట్లను మీలో ఎవరైనా చూశారా? వాళ్ళు\nనా ప్రాణమిత్రుడైన స్వర్ణాచారిని ఎత్తుకు\nపోయారు,” అన్నాడు.\n\nఆ మాటలకు అరణ్యమల్లు చిన్న\nబుచ్చుకుని, “పూజారీ, మేం ఆ బంది\nపోట్లను చూడటం ఏమిటి? వాళ్ళు మాపంట\nపాలాలను దోచుకు పోతూండగా ఎదిరించి,\nవాళ్ళ ధాటికి తట్టుకోలేక - పారిపోయాం\nకూడా. స్వర్ణాచారి వాళ్ళ వింత బంతువుల్లో\nఒక దాని మీద వుండటం నా అనుచరుల్లో\nకొందరు చూశారు. ఖండ, జీవనత్తు ప్రభు\n\nవులు సమయానికి యిక్కడ వున్నట్టయితే,\nఆ దుర్మార్గుల్లో ఒక్కడు కూడా ప్రాణాలతో\nపోగలిగేవాడు కాదు,” అన్నాడు.\n\nబయట రేగిన కలకలం విని ఖండ జీవ\nదత్తులు కుటీరం నుంచి వెలుపరికి వచ్చారు.\nఆరణ్యమల్లు వాళ్ళ దగ్గిరకు పోయి, ”ఖండ\nజీవనత్త ప్రభువుల్లారా! మహా విపత్తు జరిగి\nపోయింది. మా పంట పాలాలను బంది\nపోట్లు దోచుకు పోయారు. ఓటమి ఎరుగని\nమా ఖండమ్మగజాతి వీరులు, వాళ్ళ ధాటికి\nనిలబడలేక అరణ్యపురానికి పారిపోయి\nవచ్చారు,” అన్నాడు.\n\nఆరణ్యమల్లు యిలా అనగానే ఖండ జీవ\nదత్తులకు ఆవచ్చిన ఒంటెల వాళ్ళు కేవలం\nబందిపొటు వృత్తి మీద బతికే రకం మనుషు"
        },
        {
            "title": "అనుమానం మనిషి",
            "page_start": 23,
            "author": "బూర్లె నాగేశ్వరరావు",
            "pdf_page": 23,
            "content": "లని అర్థమైపోయింది. కాని, వాళ్ళు ఖండగా మృగాల మీద వున్న ఆటవికుల్చి ఎదిరించి ధైర్యంగా నిలబడటమే గాక, వాళ్ళను తేలిగ్గా ఓడించి పారదేలగలగటం వాళ్ళకు చాలా ఆశ్చర్యాన్ని కలిగించింది.\n\n\"రాజువైన సుప్యూ, ఆ బందిపోట్లకు వెన్నిచ్చి పారిపోయావా? నీ పిరికితనం చూసి నీ అనుచరు లేమనుకుంటారు?\" అన్నాడు ఖండగవర్మ కోపంగా.\n\n\"అయ్యా, ఆ పారిపోయింది నేను. రాజుగారు ఆ బందిపోట్ల కేసే రాలేదు,\" అంటూ మంత్రి శిలాముఖి ఖండ జీవనత్తుల ముందుకు వచ్చాడు.\n\n\"అలాగా! వాళ్ళు మనం ఎరగని కొత్త అయుధాలేమైనా మీ మీద ప్రయోగించారా? లేక ఆ ఒంటెల్చి చూసి మీ ఖండమ్ముగాలు బెదిరి పారిపోయాయా?\" అని అదిగాడు జీవనత్తుడు.\n\nశిలాముఖి కొండవాగు దగ్గిర జరిగిన దంతా చెప్పి, \"ఆ బందిపోట్ల దగ్గిర కత్తులూ, ఈటెలూ తప్ప మరేం లేవు. కాని,\n\nఒంటె అని మీరు చెప్పే ఆ వింత జంతు వును చూసి మా వాళ్ళు ఎందుకనే చాలా భయపడిపోయారు. లోగడ ఆ ఒంటెను మా వాళ్ళు చూసి వుండలేదు,\" అన్నాడు.\n\n\"సరే, జరిగిందేదో జరిగిపోయింది. మేం స్వర్ణాచారిని వాళ్ళ నుంచి విడిపించుకు రావాలి. అంతేకాక అడుర్మార్గులు మరే నాడూ యిటు రాకుండా తగిన శిక్ష విధించాలి. కనక మీలో కొండరు బయలుదేరి, వాళ్ళు పోయిన దారి గుర్తులు తెలుసుకుని రండి! మేం యిద్దరం సూర్యాస్తమయానికి యింకా రెండు మూడు గంటల కాలం వున్నదనగా బయలుదేరి పొతాం,\" అన్నాడు జీవనత్తుడు.\n\nజీవనత్తుడు మాట పూర్తి చేసేలోపలే అరణ్యమల్లు తన అనుచరులలో నలుగురిని దగ్గిరకు పిలిచి బందిపోట్లు పోయిన మార్గం తెలుసుకుని రఘ్మని ఆజ్ఞాపించాడు. ఆ వెంటనే ఆ నలుగురూ ఖండమ్ముగాలను ఎక్కి కొండవాగు కేసి బయలుదేరారు.\n\n—(ఇంకా వుంది)\n\nచీవినడారులు\n\nపట్టుపపలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి చెళ్ళి, చెట్టు పైనుంచి శవాన్ని దించి భుజాన వేనుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడపసాగాడు. ఆప్పుడు శచం లోని బేతాళుడు, \"రాబా, నువు స్వర్గ నుబాలు కోరి ఇలా శ్రమపడుతున్నట్టయితే, నీ ప్రయాస పృధా అయిపోవచ్చు. ఎందుకంటే, పరమ దుర్మార్గులకు కూడా స్వర్గంలో చేటు ఉస్సది. అందుకు నిచర్చ నంగా నీ కొక చిస్స కథ చెబుతాను, శ్రమ తెలియకుండా విను,\" అంటూ ఇలా చీప్పి సాగాడు:\n\nవారణాసిలో ఒక గురుకులం ఉండేది. ఆక్కడికి అన్ని ప్రాంతాల నుంచి బ్రహ్మ చారులు విధ్యాభ్యాసం నిమిత్తం పచ్చేవారు. ఒకసారి ఆ గురుకులానికి తేజసింహాడు అనే కురవాడు, పదేళ్ళవాడు, పచ్చాడు. అతను మంచి చురుకైనవాడు, చదువు\n\nబేలాళె కథలు\n\nకుంటూ అతను రోజూ అరణ్యానికి వెళ్ళి, సమిధటు తెచ్చేవాడు.\n\nఆ అడవిలోనే తేజసింహుడికి అఘోర దాసు అనే కుర్రవాడు, అతని ఈడు వాడే పరిచయమయాడు. రోజూ ఇద్దరూ అడవిలో కలునుకుని కబుర్లు చెప్పుకునే వారు. అఘోరదాసు తేజసింహుడికి తమ ఆటవిక జీవితం గురించి వివరంగా చెప్పేవాడు. అఘోరదాసు తండ్రి ఆటవికుల నాయకుడు, అతను దారులు కొట్టటంలో గొప్ప నేర్పరి. అతన్ని గురించి నగరాలలో గజ దొంగ అని చెప్పుకునేవారు. అఘోరదాసు తండ్రి తాను కొల్లగొట్టిన ధనంతో ధనికుడు ఆయిపోక, దాన్ని తమ జాతి కంతకూ సమంగా పంచేవాడు. ఆ ఆటవిక జాతి\n\nవాళ్ళు మహాశక్తిని పూజంచేవోరు. ఆ మహా తల్లిని పూజంచకుండా వాళ్ళు ఏ పని చేసి వారుకారు.\n\nఅఘోరదాసూ, అతని జాతివాళ్ళూ అనాగరికంగా జీవించటం తేజసింహుడికి బాధ కలిగించింది. అతను తన మిత్రుణ్ణి, “నువు కూడా పెద్ద వాడివై మీ తండ్రిలాగే బతుకుతావా? నాగరికంగా బతకకూడదా?” అని అడిగాడు.\n\n“ఎన్నో తరాలుగా వస్తున్న మా జీవితం ఎలా మార్పుకోను? నీ చదువు వేరు, నా చదువు వేరు. నీ జీవితం వేరు, నా జీవితం వేరు. నిన్ను మాలాగా బతకమంచే అది నీకు సాధ్యం అపుతుందా? నాకూ అంతే!” అన్నాడు అఘోరదాసు.\n\nవారిద్దరి మధ్యా అన్నీ తేదాలే. అయినా\nఅది వారిస్సేహానికి అడ్డురాలేదు.\n\nకొన్ని ఏళ్ళకు తేజసింహుడి విద్యా\nభ్యాసం ముగిసింపి. అతను చివరిసారి\nఅడవికి వెళ్ళి. తన ప్రాణస్సేహాతుడైన\nఅఘోరదాసును కలుసుకుని, అతనికి\nవిడ్కొలు చెప్పి పచ్చేశాడు.\n\nతరవాత కొద్దికాలానికే తేజసింహుడుకాళీ\nరాజుగారి కొలువ్వలో చేరాడు. అరణ్యంలో\nఅఘోరదాసు తన తండ్రి చనిపొగా, తమ\nబాతికి నాయకుడై, తండ్రిని మించి\nసాహసం ప్రదర్శిస్తూ, అడ్పుతమైన నేర్పుతో\nదారిదేవిడులు చేయనారంభించాడు.\n\nరాసు రాసు అఘోరదాసు చేసే దారి\nదొప్పిపలు మితిమీరిపొయాయి. వారణానికి\n\nవచ్చే పొయే ధనికులకూ, పర్యక బ్రుంచా\nలకూ అతను నింపస్వప్పమయి పొయాడు.\nఅతన్ని పట్టటానికి రాజు చెనిన ప్రయత్నా\nలన్నీ బూదిదలో పోసిన పస్నీరు ఆయాయి.\nఆరణ్యంలో ఆటవికులకు ఉండే స్థానబలం\nరాజుగారి సైనికులకు లేకపొయింది.\n\nఅఘోరదాసును పట్టుకున్న వారికి తన\nకుమార్తెనిచ్చి పెళ్ళిచేసి, తన అనంతరం\nరాజయేటట్టు చేస్తానని రాజు ప్రకటించాడు.\nఈ ప్రకటన విని చాలామంది యోధులు\nఅఘోరదాసును పట్ట యత్నించారు.\nఅయితే వారి ప్రయత్నాలు కూడా పృధా\nఅయాయి.\n\nతేజసింహుడు తన చిన్ననాటి మిత్రుడి\nచర్యలను గురించి విన్నప్పుడు చాలా బాధ"
        },
        {
            "title": "అపూర్వకంకణం",
            "page_start": 27,
            "author": "పాటీలు తిమ్మారెడ్డి",
            "pdf_page": 27,
            "content": "రావటమూ నిరిచిపోయింది. సగరంలో సంకేంభం తల ఎత్తి, నానాటిక తీవ్రమయింది.\n\nఆ పరిస్థితిలో తేజసింహుడు సగర ప్రజల శ్రీమం కోరి, కొద్దిమంది సైనికులను వెంటబెట్టుకుని, రాత్రివేళ అఘోరదాసు ఒంటరిగా మహాశక్తిని పూజించటానికి వెళ్ళే సమయంలో పట్టుకుని, సగరానికి తెచ్చాడు.\n\nరాజుగారు తాను ప్రకటన చేసిన ప్రకారం తన కుమార్తెను తేజసింహుడికిచ్చి పెళ్ళిచేసి, రాజ్యాభిషేకం కూడా చేశాడు.\n\nతేజసింహుడు అఘోరదాసుకు యావ జ్ఞీవకారాగృహవాస శిక్షించి, భోజనం మొదలైనవాటికి ఏ లోటూ లేకుండా ఏర్పాటు చేశాడు.\n\nఅ ఘోరచాను పట్టుబడటంతో అర ఆ్యాంలో దొంగతనాలు నిరిచిపోయాయి. అఘోరదాసు కాలక్రమాన ముసలివాడై, కారాగృహంలోనే మరణంచాడు.\n\nతేజసింహుడు తన రాజ్యాన్ని చాలా చక్కగా పరిపాలించి, ప్రజల సుఖి సౌఖ్యాలూ, సంపదా వృద్ధి అయేటట్టు చూసి, గొప్ప ఖ్యాతి తెచ్చుకున్నాడు.\n\nకాలక్రమాన తేజసింహుడు కూడా దేహం చాలించాడు. అతనికి స్వర్గం లభించింది. స్వర్గంలో అతనికి అఘోరదాసు ఎదురువచ్చాడు. అలాటి చోట అఘోర\n\nపడేవాడు. తాను ప్రయత్నించి ఉంటే అఘోరదాసు తన వెంట వచ్చి నాగరిక జీవితంలో రావించే వాడేననీ, గట్టి ప్రయత్నం చెయ్యుకపోవటం తన తప్పే ననీ అతను అనుకున్నాడు. అఘోరదాసును పట్టటం తన ఒక్కడికే తెలుసును. ఆటవిక జీవితం సమగ్రంగా తెలిసినవాడు రాజుగారి కొలు వులో మరొకడు లేదు. అయినా చాలాకాలం అశను అఘోరదాసును పట్టటానికి ప్రయత్నించనే లేదు.\n\nతేజసింహుడు చూస్తూండగానే సగరం లోని జీవితం స్త్రంభించి పోసాగింది. సగరంలో ఉండే వర్తకులు పై దేశాలకు పోపటం మానేశారు. పై దేశాలవాళ్ళు\n\nదానును చూసి మొదట తేజసింహుడు అశ్చర్యపడి, తరవాత ఎంతో సంతోషపడ్డాడు. ఇద్దరి స్నేహమూ స్వర్గంలో అవిచ్ఛిన్నంగా కొనసాగింది.\n\nబేతాళుడి కథ చెప్పి. \"రాబా, అఘోర దాను దారిదోపిడిలు చేసిన పాపి. తేజసింహుడు మిత్రదోహం చేసిన పాపి. ఈ పాపు లిద్దరికీ స్వర్గం ఎలా సంప్రాప్తమయింది? తేజసింహుడి విద్యాభ్యాసం పూర్తి అయాక చిరిపోయిన ఇద్దరి దారులూ స్వర్గంలో ఎలా కలుసుకున్నాయి? వాళ్ళ స్నేహం తిరిగి ఏకారణంచేత కొనసాగింది? ఈ ప్రశ్నలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"తేజసింహుడూ, అఘోరదానూ వేరువేరు ధర్మాలు గల వాళ్ళు. వాళ్ళ సమాజాలూ, సంస్కృతులూ, జీవిత విధానాలూ ఒకటి కావు. ఎవరి ధర్మాన్ని వారు నెరవేర్చటం పాపం కాదు. అటవికుల నాయకుడుగా అఘోర\n\nదాను దారిదోపిడిలు చేసి, తన బాతిని వృద్ధిపరచి పుణ్యం సంపాదించుకున్నాడు. అలాగే, అఘోరదాను చేసే దోపిడిలు అరికట్టి తేజసింహుడు తన సమాచానికి మేలు చేకూర్చి పుణ్యం కట్టుకున్నాడు. అతను రాజకుమార్తె కోసంగాని, రాజ్యం కోసంగాని, మరొక స్వార్థంతోగాని అఘోరదానును పట్టుకోలేదు. అందుచేత ఇద్దరికీ స్వర్గం లభించింది. ఇక, స్నేహం అన్నది వ్యక్తుల మధ్య ఏర్పడే భావం. దానికి సమాజంతో సంబంధం లేదు. అందుకనే, తేజసింహుడు విద్యార్థిగా ఉంటున్న కాలంలోనే అఘోర దానుతో స్నేహం కుదిరింది. ఈ లోకం దాటినాక నిరిచేది వ్యక్తులేగాని సమాజధర్మం కేవలమూ ఇహలోకానికి సంబంధించినది. అందుచేత, స్వర్గంలో వాళ్ళ స్నేహం అవిచ్ఛిన్నంగా కొనసాగింది,\" అన్నాడు.\n\nరాజకు ఈ విధంగా షౌనభంగం కలగగానే బేతాళుడు శవంతో సహా మాయమై. తిరిగి చెట్టెక్కాడు. (కల్పితం)\n\n# పాపంలేదు\n\nఒక స్వాములవారు తత్యం చినవచ్చిన జనానికి ధర్మపోధ చేస్తున్నాడు. అక్కడికి అప్పుడు దొంగలు పచ్చారు. అందులో ఒకడు స్వాములవారి బంగారు గిన్నెను చల్లగా కాజేసి చంకలో దాచుకున్నాడు. అది చూసి రెండే దొంగ, “స్వాములారి సాత్తు దొంగిలించటం పాపంర,” అన్నాడు.\n\n“స్వాములారే ఇస్తే పాపం లేదుగడ?” అన్నాడు మొదటి దొంగ.\n\nధర్మపోధ ముగిసి అందరూ వెళ్ళిపోతూండగా అదొంగ స్వాముల వారి డగ్గిరికి పోయి, “స్వామీ, నేనెక అవచారం చేశాను. ఒక బంగారు గిన్నెను దొంగిలించాను,” అన్నాడు.\n\n“దాన్ని తీసుకు పోయి, యజమానికి ఇయ్యి. నిన్ను పాపం అంటదు,” అన్నాడు స్వాములవారు.\n\n“మీకే ఇచ్చేస్తాను, పుచ్చుకోండ,” అన్నాడు దొంగ.\n\n“నాకు పద్రు. అది ఎవరిదే వారికే ఇయ్యి,” అన్నాడు స్వాములవారు.\n\n“వారు తీసుకోకపోలేనే?” అన్నాడు దొంగ.\n\n“అప్పుడు నుపె ఉంచుకోపచ్చు,” అన్నాడు స్వాములవారు.\n\nదొంగ స్వాములవారికి సమస్యారం చేసి, లేడు దొంగలో నహి వెళ్ళిపోయాడు.\n\nఅనుమానంమనిషి\n\nఒక గ్రామంలో సుబ్బయ్యశెట్టి అనే పావు కారు ఉండేవాడు. ఆయనకు వ్యాపారమూ, వర్ణి వ్యాపారమూ ఉండేది. ఆయన కింద రాయుడు అనే పెద్ద గుమాస్తా, నాయుడు అనే చిన్న గుమాస్తా, ఇంటిపనికి ఒక పనివాడూ ఉండేవాళ్ళు. ఈ ముగ్గురూ నమ్మదగినవాళ్ళే. కాని శెట్టికి వాళ్ళమీద ఏ మాత్రమూ నమ్మకం లేదు. ఎందుచేత సంటే, ఆయన అనుమానం మనిషి.\n\nఅయితే శెట్టి తన స్వభావాన్ని ఆ ముగ్గురికి ఏ మాత్రమూ తెలియనిచ్చే వాడు కాదు. ఆయన ప్రవర్తన చూసి ఆ ముగ్గురిలో ఎవరికివారు, శెట్టికి తన మీద ఉన్నంత నమ్మకం మరెవరి మీదా లేదనుకునేవారు.\n\n' శెట్టి వ్యాపారిత్యా ఒకసారి దూరాన ఉన్న పట్టణం పొవరిసి వచ్చింది.' బయలు దేరే ముందు ఆయన తన భార్యతో, 'ఏమే,\n\nనేను తిరిగి వచ్చేదాకా పనివాణ్ణి ఓ కంట కనిపెట్టి ఉండు. వాడు నమ్మదగినవాడు కాదు,' అన్నాడు.\n\nభార్య అలాగే చేస్తానస్సుది.\n\nతరవాత శెట్టి పనివాణ్ణి ఒంటరిగా పిలిచి, 'ఒరే, నిన్ను తప్ప నేను మరొకరిని నమ్మ లేను. నువ్వొక పని చెయ్యాలి,' అన్నాడు.\n\n'దానికేం, బాబు? అలాగే చెప్పండి,' అన్నాడు నౌకరు.\n\n'మరేమీ లేదు. మన చిన్న గుమాస్తా నాయుడున్నాడే, అతని బుద్ది అంత మంచిదిగా కనబడటం లేదు. నేను తిరిగి వచ్చేదాకా అతన్ని సువు ఓ కంట కనిపెట్టి ఉండాలి,' అన్నాడు శెట్టి.\n\n'ఓ, అలాగే!' మీరు నిశ్చింతగా వెళ్ళి రండి!' అన్నాడు ఇంటి నౌకరు.\n\nఆ తరవాత శెట్టి చిన్న గుమాస్తాను ఒంటరిగా కలుసుకుని, 'ఇదుగో,"
        },
        {
            "title": "ఒక రోజు రాజు - 1",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "నాయుడుగారూ! నిన్ను నమ్ముకుని నేను\nపట్టం వెళుతున్నా నస్సుమాట! పెద్ద\nగుమాస్తా రాయుణ్ణి ఎలా కనిపెట్టి ఉంటావే\nఏమో!” అన్నాడు రహస్యంగా.\n\nయజమానికి తన మీద గల విశ్వాసానికి\nనాయుడు ఉట్టి తట్టిబ్బవుతూ, \"అసంగతి\nమీదు చెప్పాలి టండీ? అతన్ని వెయ్యి\nకళ్ళతో కనిపెట్టే పూచీ నాదీ!\" అని\nధైర్యం చెప్పాడు.\n\nశెట్టి ఆఖరుకు పెద్ద గుమాస్తా రాయు\nడుండే గదికి వెళ్ళి, \"రాయుడుగారూ, నేను\nపట్టం వెళుతున్నాను. నీకు నేను ప్రత్యే\nకంగా చెప్పవలిసిందేమీ లేదు. వ్యాపారపు\nలావాదేవీలు జాగ్రత్త! అడ్డమైన వాళ్ళందరినీ\n\nనమ్మపద్దు !” అని చెప్పి పట్టం వెళ్ళి\nపోయాడు.\n\nశెట్టి వెళ్ళిపోయాక, అయన చెప్పిన\nపనులను అందరూ శ్రద్ధగా అచరించ\nసాగారు. రెండు మూడు దినాలు గడిచాక,\nచిన్న గుమాస్తా తనపై వేగు చేస్తున్నట్టు\nపెద్ద గుమాస్తా పసికట్టాడు; ఇంటి నౌకరు\nతన మీద ఒక కన్ను ఉంచిన సంగతి చిన్న\nగుమాస్తా గ్రహించాడు; శెట్టి భార్య తనను\nవెయ్యి కళ్ళతో కనిపెట్టి ఉన్న సంగతి\nనౌకరు గ్రహించాడు.\n\nఇదంతా శెట్టి చేసిపోయిన ఏర్పాటని\nవారికి తెలీదు. ఎవరిమటుకు వారు, తమ\nమీద వేగు చేస్తున్నవారిని శెట్టి చేత శిక్షంప\nజేయాలని నిశ్చయించుకుని, అందుకు\nతగిన ఎత్తులు ఆలోచించుకున్నారు.\n\nఒక రోజు, పెద్ద గుమాస్తా రాయుడు\nఎవరితోనూ ఏమీ అనకుండా, పెద్ద పెద్ద\nపళ్ళాల నిండా వియ్యమూ, పప్పూ, ఒక\nచెంబు నిండా నెయ్యి తీసుకుని, చిన్న\nగుమాస్తా నాయుడు చూస్తూ ఉండగానే\nతన మనుషులచేత పట్టించుకుని ఏధిలోకి\nవెళ్ళిపోయాడు.\n\nఅది చూసి నాయుడు అమిత అనందం\nచెందాడు. శెట్టితో చెప్పి అయన గౌరవం\nపాందటానికై, అతను చూసినదంతా వివ\nరంగా కాగితం మీద రాసుకున్నాడు.\n\nమరొకరోజు ఆ చిన్న గుమాస్తాయే పని\nవాడు చూసి సమయంలో ఒక డబ్బుల\nసంచిని తీసుకుని, అటూ ఇటూ దెంగ\nచూపులుచూసి, తన జేబులో చేసుకున్నాడు.\n\n\"అమ్మ, దెంగా! దెరికావా?\" అను\nకుని పనివాడు అరోజూ, గంటా గుర్తు\nపెట్టుకున్నాడు.\n\nఇది బరిగిన మర్మాడే శెట్టిగారించికి ఒక\nకొత్త కూరలమనిషి చచ్చింది. పెంటనే\nపనివాడు తాను చేస్తున్న పని మానేసిచ్చి,\nకూరలమనిషితో సరసాలాడసాగాడు.\n\nఅది చూడగానే శెట్టి భార్య, \"ఓరి\nభ్రముడా! అయ్యగార్చి రానీ, నీ భరతం\nపట్టిస్తాను!\" అని బెదిరించింది.\n\n\" అయ్యగారొస్తే భయమా?\" అని పని\nవాడు తన యజమానురాలిని మరింత రెచ్చ\nగెట్టాడు.\n\nశెట్టి పట్టం నుంచి తిరిగిరాగానే, నౌకరు\nమీద శెట్టి భార్యా, చిన్న గుమాస్తా మీద\nనౌకరూ, పెద్ద గుమాస్తా మీద చిన్న గుమాస్తా\nరహస్యంగా ఫిర్యాదులు చేశారు.\n\nఅందరు చేసిన ఆరోపణలూ చిన్న\nఅనంతరం శెట్టి అందరినీ సమావేశపరిచి,\n\" చూడండి! నేను అలా పట్టం వెళ్ళగానే\nమీరు ముగ్గురూ న్యాయమూ, ధర్మమూ\nపాటించకుండా, తెగబడి నా ఇల్లు దోచు\nకున్నారే! మీ వంటి నమ్మకద్రోహులను\n\nపెట్టుకోవటం నా బుద్ది తక్కువ కాదా?\"\nఅన్నాడు.\n\nపెద్ద గుమాస్తా రాయుడు నెట్టితో, \"దయ\nచేసి ఆదేదో సూటిగా చెప్పండి,\" అన్నాడు.\n\n\"చెప్పేదేముంది? మీరు ముగ్గురూ\nచేసిన పాడు పనులకు సాక్ష్యం ఉన్నది.\nనేరం ఒప్పుకుంటారా?\" అన్నాడు నెట్టి.\n\nఅందుకు అందరూ సమ్మతించారు.\n\nఅప్పుడు నెట్టి రాయుడితో, \"ఏమయ్యా,\nనువు ఫలాని రోజున పెద్ద పెద్ద పళ్ళాలతో\nబియ్యమూ, పప్పూ. చెంబు నిండా సెయ్యా\nపట్టుకుపొలేదూ? ఇదేమన్నా మీ అత్తగారి\nఇల్లు అనుకున్నావా? నువు చేసిన ఈ పని\nనాయుడు కళ్ళారా చూశాడు,\" అన్నాడు.\n\nదానికి రాయుడు, \"అయ్యా, శెట్టిగారూ! ఆ రోజు శ్రావణ శుక్రవారం. ఆ రోజే వర లక్ష్మిప్రతం కూడాను. అ ప్రతంనాడు మనం బ్రాహ్మణులకు స్వయంపాకా లిస్తాం. నేను అదే చేశాను. తమరు మరిచిపోయినట్టు న్నాడు!\" అన్నాడు.\n\nశెట్టి నిర్ఘాంతపోయి, \"అవునవును! మరి చాను! నువ్వేమీ అనుకోకు! పారపాటయి పోయింది. ఇలాటిదేదో ఉండి ఉంటుందని ఆనుకుంటూనే ఉన్నా. నీ సంగతి పది లెయ్యి. ఈ నాయుడి మాట ఏమిటి? ఇతను డబ్బుసంచి జేబులో వేసుకోవటం పనివాడు కళ్ళేరా చూశాడే!\" అన్నాడు.\n\nఅందుకు నాయుడు, \"అవునండి, తీసు కున్నాను. అది నా జీతం డబ్బు. పద్దులో రాని ఉన్నదే? చూసుకోండి,\" అన్నాడు.\n\nశెట్టి కంగారుపడి, \"అవునవును. ఆ రోజు జీతం ఇచ్చే రోజనేది గుర్తే రాలేదు. కాక పోయినా, చెప్పివాడితి బుద్ది ఉండాలి! నేనైనా మాటవరసకు అడిగాను, మరొక విధంగా అనుకోకు,\" అన్నాడు.\n\nఅయన పనివాడి కేసి తిరిగి, \"ఏంరా, నీ సంగతి ఏమిటి? నువ్వున్నది పని చెయ్య టానికి కాదూ?\" అని అడిగాడు.\n\n\"అవునండి. నేను చేస్తున్నది కూడా పనేగా?\" అన్నాడు పనివాడు.\n\n\"మరి, పని మానేసి కూరగాయలమ్మితో సర సాలు మొదలుపెట్టావుట గడరా, దౌర్భాగ్యుడా!\" అన్నాడు శెట్టి.\n\n\"అయ్యొ బాబోయ్! ఆదా? అది నా పెళ్ళామేనండి! అమ్మగారికి తెలీక మీతో ఏదో చెప్పి ఉంటారు!\" అంటూ పనివాడు కాస్త సిగ్గుపడ్డాడు.\n\nతమలో ఒకరి మీద ఒకరికి చిల్లికలు తెచ్చిపెట్టినది శెట్టేసన్న సంగతి ముగ్గురికి తెలిసిపోయింది. వాళ్ళకు శెట్టిపైన అసహ్యం పుట్టింది. వాళ్ళు అయనతో, \"చూడండి, శెట్టిగారూ! మీలాటి అనుమానం మనిషి దగ్గిర పని చెయ్యటంచేత మేము కూడా నమ్మకద్రోహులం అయిపోవచ్చు. అందు చేత ఇక మీ కొలువు మాకు వద్దు. మాకు శలవు ఇప్పించండి!\" అని వెళ్ళిపోయారు.\n\nఅపూర్వకంకణం\n\nపూర్వం కాశీనగరంలో రైదాసు అనే ఒక\nచర్మకారుడు ఉండేవాడు. కదీరుకు గురు\nవైన రాహునందులవారే ఈ అంటరానివాడికి\nకూడా గురువు. ఆ కాలంలో ప్రసిద్ధులైన\nహిందీ కవులలో ఈయున కూడా ఒకడు.\n\nరైదాసు తన కులవృత్తిని అవలంచించి,\nచెప్పులు కుట్టుతూ జీవించేవాడు. ఒకరోజు\nఉదయాన ఆయన తన సామర్థితో సహా\nతన ఘామూలు స్థానంలో కూర్చున్నాడు.\nకాని ఆ రోజు ఎంతసేపటికీ అతని వద్దకు\nఎపరూ రాలేదు.\n\nఅపరాహ్నం వేళకు ఒక బ్రాహ్మణుడు\nఆ దారిన వచ్చి, తెగిపోయిన చెప్పుల జత\nఅతని ఘుందు పడవేసి, వాటిని కుట్టి ఇవ్వ\nమన్నాడు.\n\nరైదాసు చెప్పులు కుట్టుతూ యాదా\nలపంగా, \"ఏ పూరు, బాజూ, మీది? పెం\nపని మీద పచ్చారు?\" అని అడిగాడు.\n\nఆ బ్రాహ్మణుడు గర్వంగా, \"మాది\nకావేరీతీరం. గంగలో స్పానం చేసి పది\nత్రుణ్ణి కావాలని పచ్చాసు,\" అన్నాడు.\n\nఅందుకు రైదాసు, \"మీ కాదేరిలో నీరు\nలేదా, బాజూ? స్పానం కోసం ఎంతో\nశ్రమపడి ఇంతదూరం నడిచి రావాలా?\"\nఅని అడిగాడు.\"\n\nఆ మాటకు బ్రాహ్మణుడు నిర్ఘాంత\nపోయి, \"ఇదేమిటి? సాకెత్తూ గంగ ఒడ్డున\nకాశీనగరంలో నివసిస్తూ ఇంతమాట అన్నావు!\nనీకు గంగ మహత్తు ఏమీ తెలిసినట్టులేదే?\nనువు ఎప్పుడైనా గంగలో స్పానం చేశావా?\"\nఅన్నాడు.\n\n\"ఇంతవరకు ఎన్నుడూ చెయ్యలేదు,\nబాజూ,\" అన్నాడు రైదాసు.\n\nఅది విని బ్రాహ్మణుడు రైదాసును\nచూసి ఎంతో జారిపడి, అతనికి గంగ గప్ప\nదనం వివరించి చెప్పి, అంత డగ్గిరలో\n\nఉంటూ కూడా గంగాస్సానం చెయ్యక\nపొవటం దురదృష్టమనీ, రైదాను జీవితం\nపృధా అని అన్నాడు.\n\nదానికి రైదాసు, \"మన్ హై తో చంగా,\nకలౌతి మే గంగా,\" అన్నాడు. \"మనసు\nనిర్మలమైతే కొయ్యతొట్టిలోనే గంగ ఉన్నది,\"\nఅని ఆ మాటకు అర్థం.\n\nఇలా అంటూ రైదాసు చెప్పలుకుట్టె\nపని పూర్తి చేసి, \"బాబూ, నాకొక చిన్న\nసాయం చేసిపెట్టగలరా?\" అని అడిగాడు.\n\nచేతనైతే చేస్తానన్నాడు బ్రాహ్మణుడు.\n\n\"నా జీవితంలో ముప్పాతిక భాగం\nఇక్కడే గడిచిపొయింది. నాకు గంగా\nదర్శనం చేసుకునే యోగం ఉన్నదో, లేదో.\nమీరు స్సానం చేసేటప్పుడు నా పేర\n\nఈ పొకచెక్క గంగకు సమర్పించండి.”\nఅని, రైదాను తన సంచీలో నుంచి ఒక\nపొకచెక్క, తీసి బ్రాహ్మణుడి చేతిలో\nపెట్టాడు.\n\nఆ బ్రాహ్మణుడు దాన్ని తీసుకుని వెళ్ళి\nపొయాడు. తరవాత ఆయన గంగాస్సానం\nచేస్తూ, \"గంగమ్మ తల్లీ, ఇదుగో రైదాను\nనీ కచ్చిన కానుక,\" అంటూ పొకచెక్కను\nప్రవాహంలో పదిలాడు.\n\nఅప్పుడు అకస్మాత్తుగా ఒక అందమైన\nచెయ్యి ప్రవాహంలో నుంచి ప్రెకి వచ్చింది.\nఆ చేతిలో నవరత్నాచితమైన నువర్ణ\nకంకణం ధగధగా ప్రకాశిస్తున్నది.\n\n\"ఇది రైదానుకు నా కానుకగా ఇయ్యి,\"\nఅన్న మాటలు వినిపించాయి.\n\nఈ సంఘటనుకు వ్రాహ్మణుడు దిగ్భాం తుడై, ఆ కంకణం తీసుకుని ఒడ్డుకు వచ్చాడు. దీర్ఘంగా 'ఆలోచించిన' మీడట అయన ఇలా అనుకున్నాడు:\n\n\" తన పొకవెక్కకు ప్రతిఫలంగా గంగ ఈ రత్నకంకణం ఇచ్చిన సంగతి ఆ చెప్పులు కుట్టుకునేవాడికి ఎలా తెలుస్తుంది? అందుచేత పనిగట్టుకుని వెళ్ళి ఈ కంకణాన్ని వాడికి ఇవ్వటం బుద్ది తక్కువ. పోనీ దీన్ని ఎక్కడన్నా అమ్ము దామంటే రాజభటులతో చిక్కురావచ్చు. అందుచేత దీన్ని తిన్నగా తీసుకుపోయి రాజుగారికే కానుకగా ఇస్తే మంచి సత్యారం జరగవచ్చు; గంగా మాత కరుణవల్ల నా దరిద్రం తీరనూపచ్చు.\"\n\nఇలా ఆలోచించి ఆ వ్రాహ్మణుడు సరా సరి కాశీరాజు ఆస్థానికి వెళ్ళి, రాజును ఆశీర్వదించి, కంకణం బహుకరించాడు.\n\nఆ కంకణాన్ని చూసి రాజుతోబాటు రాజ సభలో వారంరరూ ఆశ్చర్యపోయారు. రాజు గారి కొలువులో ఉండే రత్న నిపుణులు దాన్ని పరిశీలించి, అది దేవలోకానికి చెంది నడే గాని, మానప లో కానికి చెందినది కాదన్నారు.\n\nఈ మాటకు పరమానంద భరితుడై రాజు, ఆ వ్రాహ్మణుణ్ణి ఘనంగా సత్కరించ టానికి నిశ్చయించుకుని, ఆ కంకణాన్ని అంతఃపురంలోని తన రాణి వద్దకు పంపాడు. ఆమె దానిని చూసి ఎంతో ముచ్చటపడి, తన కుడిచేతికి తొడుక్కుని, తిన్నగా రాజ\n\nసభకు పచ్చి, \"ఇది రాణించాలంటే దీని జత కూడా ఉండాలి. దీని జత సంపాదించండి,\" ఆని వ్రాహ్మణుణ్ణి అడిగింది.\n\nదానిలే వ్రాహ్మణుడు కొయ్యబారి పొయాడు. వ్యవహారం ఇలా పరిణమిస్తుండని ఆయన కలలో కూడా ఆనుకోలేదు. అందుచేత ఆయన, ఆ కంకణానికి జతను సంపాదించటం తనకు అసాధ్యమని మనవి చేసుకున్నాడు.\n\nరాజు వ్రాహ్మణుడి మాటను తోనిపుచ్చి, \"సాయంకాలం లోపల దీని జత కంకణం సంపాదించ లేకపోతే సుపు దీన్ని దొంగి లించి లెచ్చినట్లు భావించవలని వస్తుంది,\" ఆన్నాడు.\n\nవ్రాహ్మణుడి గంచె జారిపోయింది. తాను చేసినది నిజానికి దొంగతనమే. దానికి నీక్ష మరణాదండన. దాని జత కంకణాన్ని సాయంకాలం లోపుగా తీసుకు రావటానికి ప్రరుత్తిస్తానని మాట ఇచ్చి ఆయన రాజు గారి పద్ధ సెలవు పుచ్చుకుని బర్యలుదేరాడు. ఆయన పారిపోకుండా చూడమని రాజు కొండరు భటులను వ్రాహ్మణుడి చెనుక పంపాడు.\n\nవ్రాహ్మణుడు తెస్తుగా రైదాసు పద్ధకు వెళ్ళి, బరిగినపంతా చెప్పి, తన ప్రాణార్థికాపాడమని అతని కాళ్ళు మీద పడ్డాడు.\n\nరైదాసు కళ్ళు మూసకుని గంగను ధ్యానించి, వ్రాహ్మణుణ్ణి కాపాడమని వేడుతూ, తాను తోలుముక్కలు నాసవేసే తెట్టిలో చెయ్యిపెట్టి మరొక కంకణాన్ని మైకి తశాడు. వింత చూడటానికి ఆక్కడ గుమికూడిన వాళ్ళు ఈ విడ్డూరం చూసి అశ్చర్యపోయారు.\n\nవ్రాహ్మణుడు రైదాసుకు కృతజ్ఞత తెలుపుకుని, ఆ కంకణం తీసుకుని రాజు గారి వద్దకుపోయి ఆ కంకణాన్ని ఆయనకు సమర్పించాడు.\n\nతన భటులద్వారా బరిగినదంతా చిన్న కాశిరాజు రైదాసుకు సుఖజీవనం ఓర్చాటూ చేస్తాననీ, చెప్పలు కుట్టేటని మానమనీ ఆన్నాడు గాని రైదాసు అందుకు ఒప్పు కోలేదు.\n\nఒక రధో జరాజు\n\nబొగ్గాదులో, హారూనల్ రషీద్ పరిస్థితించే కాలంలో, ఒక వింత బ్రహ్మచారి ఉండే వాడు. ఆతని పేరు అబ్దు అల్ హసన్. అతను ప్రతిరోజూ సాయంకాలం వేళ నగరంలోని నది వంతెన చివర నిలబడి, నగరంలోకి కొత్తగా పచ్చేవాణ్ణి ఒకణ్ణి పట్టుకుని, తన యింట ఆతిథ్యం స్వీకరించ టానికి ఆహ్వానించేవాడు. అతిథి ధనికుడు కానీ, దరిద్రుడు కానీ, ముసలివాడు కానీ, యువకుడు కానీ, అబూ అల్ హసన్ కు పట్టింపు లేదు; అతిథి పారుగూరివాడూ, ఎరగనివాడూ ఆయి ఉండాలి. ఒక రాత్రి తన ఇంట ఆతిథ్యం పొందినవాణ్ణె అతను రెండో రోజు ఉడయమే సాగనంపేవాడు; భక్తవేళ ఆ అతిథి నగరంలో మరొకసారి కనిపించినా కూడా, అతన్ని ఎరగనట్టు ముఖం తిప్పుకుని, తన దారిన తాను వెళ్ళే వాడు. అబూ అల్ హసన్ ప్రపర్యన అతని\n\nఇరుగుపారుగు వారికి చాలా వింతగానూ, విడ్డూరంగానూ తోచేది.\n\nఒకనాడు సూర్యాస్తమయం వేళ అబూ అల్ హసన్ వంతెన చివర నిలబడి ఉండగా, ఒక మోసల్ వర్తకశేష్ఠుడు నగరం కేసి వచ్చాడు. ఆయన వెనక ఒక దీర్ఘకాయు దైన బానిస ఉన్నాడు.\n\nఆ వర్తకుడు మరెపరో కాదు, మాడు వేషంలో నగర పరిసరాలు తణిఖి చెయ్య టానికి వెళ్ళి తిరిగి వస్తున్న ఖలీఫాయే. అబూ అల్ హసన్ ఆ సంగతి ఎరగదు. అతను ఆ వర్తకుదికి ఏదురు వెళ్ళి, వంగి వందనం చేస్తూ ఆయనను ఆ రాత్రి తన ఇంటికి అతిథిగా రమ్మని ఆహ్వానించాడు.\n\n\"ఈ రాత్రికి మీరు నా అతిథ్యం స్వీక రించినట్టయితే రేపు తాపిగా సత్రంలో బస విర్చాటు చేసుకో వచ్చును,\" అన్నాడతను ఖలీఫాతో."
        },
        {
            "title": "అలవాటు లేని పనులు",
            "page_start": 39,
            "author": "మునీర్",
            "pdf_page": 39,
            "content": "ఖరీఫాకు అబూహసన్ ప్రవర్తన వింతగా\nతోచింది. ఇలాటివాది పరిచయం ఒక కొత్త\nఅనుభవంగా ఉంటుందనుకుని ఆయస\nఆ యువకుడి ఆతిధ్యానికి సమ్మతించి,\nఅతని వెంట అతని ఇంటికి వెళ్ళాడు.\n\nహసన్ తల్లి రుచి రుచిగా పంటకాలు\nతయారు చేసి భోజనం పడ్డించింది. ఇద్దరూ\nభోజనం ముగించి, కబుర్లు చెప్పుకుంటూ\nతాగటానికి ఉపక్రమించారు.\n\nఆ సమయంలో అబూ ఆల్ హసన్ తన\nఅతిపో, \"మీరాక నా కెంతో ఆనందం\nకలిగిస్తున్నది,\" అన్నాడు.\n\nఅతని కథ ఏమిటో తెలుసుకోవాలని\nఖరీఫా, \"బాబూ, సుపు ఎరగని వారికి\nఇలా ఆతిథ్యం ఎందుకిస్తున్నావే, నీ కథ\n\nఏమిటో తెలుసుకోవాలని నాకు కుతూహ\nలంగా ఉన్నది,\" అన్నాడు.\n\nఅబూ ఆల్ హసన్ ఇలా చెప్పాడు:\n\n\"నా పేరు అబూ ఆల్ హసన్. నా తండ్రి\nవర్తకుడు. నాకు నగరంలో మంచి ఆస్తినే\nవదిలి నా తండ్రి మరణంచాడు. నా తండ్రి\nనన్ను చిన్నతనం సుంచీ ఎంతో కట్టుదిట్టంగా\nపెంచటం చేత, నాకు స్వేచ్ఛగా సుఖాలలో\nముణిగి తేలాలని కోరికకలిగింది, అయితే\nనేను బాత్తిగా అవివేకిని కాసు. అందుచేత\nనేను నా కున్నదంతా రెండు భాగాలుగా\nవిభజించి, సగం ఆస్తిని పస్తురూపంలో\nభద్రపరిచి, మిగతాది డబ్బురూపంలో ఖర్చు\nచేస్తూ, నాతేటి స్నేహితులతో కలిసి కోటి\nశ్వరుడిలాగా జీవించ సాగాను. సుఖాలకోసం\n\nఎంత ధనమైనా ఖర్చు చెయ్యటానికి వెన కాడలేదు. సరిగా సంవత్సరం తిరిగే సరికి నా చేతిలో చిల్లిగప్పు మిగలకుండా పోయింది. ఆ స్థితిలో నేను నా మిత్రుల సహాయం కోరాను, వాళ్ళు కానరాకుండా పోయారు. నేను వారి వెంటబడి నా దీనస్థితిని గురించి చెప్పుకున్నాను. వాళ్ళందరూ ఏవేవో సాకులు చెప్పారే తప్ప, నాకు ఒక్కరోజు తిండికి కూడా సహాయం చేయకపోయారు. నన్ను కట్టుదిట్టాలలో పెంచిన నా తండ్రి వివేకం నాకు ఆప్పుడు తెలిసి వచ్చింది. నేను నా ఇంటికి తిరిగి వచ్చి, ఎన్నడూ స్నేహితులతో కలిసి తిరగననీ, ఎరగని వారికి తప్ప ఆతిథ్యం ఇయ్యననీ ప్రమాణం చేశాను. దీర్ఘకాలస్నేహం కస్త కణికమైన\n\nస్నేహం మధురమైనదని నాకు అనుభవం ద్వారా తెలిసి వచ్చింది. ఎరగని వారితో కూడా రెండు రోజులు వరసగా స్నేహం నెరపనని ఒట్టు పెట్టుకున్నాను. అందు చేత, రేపు ఉదయం నేను మీకు విడ్కోలు చెదితే మీరు ఆశ్చర్యపడపద్దు. మన ఈ స్నేహం ఈ రాత్రితోనే చెల్లు! తిరిగి మీరు ఏ నాడైనా వీధిలో కనిపించినా నేను మీ కేసి చూడను.”\n\nహసన్ కథ విని ఖరీఫా అతనితో, \"నీ ప్రవర్తన విడ్డూరంగా ఉన్నప్పటికీ, వివేకంతో కూడి ఉన్నది. నువు దూరదృష్టితో సగం ఆస్తి భద్రపరుచుకోవటం ప్రశంస నీయం. నువు చక్కగా రోజు కొక కొత్త వ్యక్తితో ప్రశంగిస్తూ, వినుగు చెందకుండా\n\nరోజులు గడువుతున్నావు. అయితే, రేపు ఉడయం మనకు ఎడబాటు కలుగుతుం దన్నుడి నన్ను బాధిస్తున్నది. సువు చేసిన ఈ ఆతిథి సమ్మెర రుణం ఉంచుకోపటం నా కష్టంలేదు. అందుచేత సువు ఏదైనా కోరిక వెరిబుచ్చి నట్టయితే నేను దాన్ని నెర వేర్పుతాసని ప్రమాణం చేస్తున్నాసు. మోహం మోటపది చిన్న కోరిక కోరకు. అల్లో డయ వల్ల నేను తర్చలేని కోరిక ఉండదు,\" అన్నాడు.\n\nఈ మాట విని అజూ అల్ హసన్ ఏ సూత్రమూ ఆశ్చర్యం ప్రకటించక, \"మీరు కనబడటమే నాకు పదివేలు, అంతకు మించి నేను కోరనవసరం లేదు.\n\nమీ సడుద్దేశానికి ధన్యవాదాలు. కాని నాకు తీరదగిన కోరిక అంటూ ఏదీ లేదు. నా జీవితం నాకు తృప్తికరంగానే ఉన్నది. అందులో ఇతరులు తీర్చదగినలోటు ఏదీ లేదు,\" అన్నాడు.\n\n\"నాకోరిక నిరాకరిస్తే అల్లా మీద ఒట్టు! మీ హృదయంలో ఉండే ఏదో ఒక కోరిక కోరని పక్షంలో నాకు తీరని ఆపమానం కలుగుతుంది. ఆపకారాన్ని సహించవచ్చు గాని ఉపకారాన్ని సహించటం ఎంతో బాధ. ఉదారుడైసవాడు తీసుకున్న దానికి రెట్టింపు ఇవ్వాలి,\" అన్నాడు ఖలీఫా.\n\nతన ఆతీథి పట్టుదల గ్రహించినవాడై హసన్ కొంత సేపు తల వంచుకొని అలో చనలో పడ్డాడు. తరవాత అతను తల ఎత్తి, \"నాలో ఒక కోరిక ఉన్నమాట నిజమే గాని, అది వెర్రికోరిక. అది బయట పెడితే సన్ను గురించి మీరు మరొకలాగా ఆనుకో పచ్చు,\" అన్నాడు.\n\n\"కోరిక పీమిటో తెలియకుండా అది వెర్రి కోరిక ఆనుకోపటం ఎలా? నేను కావటానికి వర్తకుస్తెగాని, సువు ఆనుకున్న దానికన్న నాకు ఎక్కువ శక్తి\" ఉన్నది. అందుచేత నీ కోరిక బయట పెట్టు,\" అన్నాడు ఖలీఫా.\n\n\"మీరు అడిగారు గనక్క చెయుతున్నానే గాని, నా కోరిక తీర్చే శక్తి ఒక్క ఖలీఫాకే\n\nఉన్నది. కనీసం ఒక్కరోజు పాలైనా నేను హరూసల్ రషీద్‌గారి స్థానంలో బాగ్దాదు నగరానికి ఖరీఫా కావాలన్నదే నా కోరిక,\" ఆన్నాడు హసన్.\n\nఖరీఫా ఒక్కకుంఠం ఆలోచించి, \"ఒక్క రోజు నగరానికి ఖరీఫా అయితే సువు పం చేదామనుకుంటున్నావు?\" అని హసన్‌ను అడిగాడు.\n\n\"అయ్యా, ఈ బాగ్దాదునగరం నాలుగు పేటలుగా విధజంచబడి ఉన్నది. ఒక్కొక్క పేటకూ ఒక్కొక్క ప్రధానాధికారి ఉన్నాడు. మా పేటకున్న అధికారి పరమ నీచుడూ, దుష్టుడూనూ. వాడు చేసేపాపిష్ఠి పనులకు ఇద్దరు సహాయకులున్నారు. ఒకడు పేడి మూలివాడూ, మరొకడు బట్ట తలవాడూనూ.\n\nవీళ్ళు పరువుగలవాళ్ళ రహస్యాలన్నీ రాబట్టుతారు, వాళ్ళను అపఖ్యాతి పాలు చేస్తారు. డబ్బు కోసం గడ్డితింటారు. సాధు సట్జనులకు మనుగడలెకుండా చేస్తున్నారు. నేను ఒక్కరోజు ఖరీఫా ఆయిన పకీంలో నాకు ధనం ఆక్కర్లేదు, నా వారికి ధనం ఇవ్వను, కాని మా పేటకు ఈ ముగ్గురి వీడా పదిలించి, తి ముగ్గురి శవాలనూ కందకం లోపి ఈద్పిస్తాను,\" ఆన్నాడు అబూ అల్‌హసన్.\n\n\"నిజంగా నీ కోరిక బౌదార్యంతో కూడు కున్నదిగా ఉన్నది. నీ కోరిక తీరటం సువు అనుకున్నంత కష్టం కూడా కాదో.\" ఎందుకంటే, ఖరీఫా వింత అనుభవాల కోసం తహతహలాడే స్వభావం గలవాడు. ఆయనకు\n\nసి కోరిక తెలిసినట్టయితే ఒక పగలూ, ఒక రాత్రి నిన్ను ఖరీఫాగా చేసినా చెయ్య వచ్చు,\" అన్నాడు ఖరీఫా.\n\nఅబూ అల్‌హసన్ ఈ మాటకు సన్వి, \"ఏదో మనం ఊసుపోకగా మాట్లాడు కుంటున్నాం గాని, నా కోరిక తెలిస్తే ఖరీఫా గారు సన్ను తప్పక వెర్రివాళ్ళ లంది బానాలో పెట్టేస్తాడు. అందుచేత ఒకవేళ దివాఱంలో మీకు తెలిసిన వారెవరన్నా 'ఉంటే, నేను యుప్పుడు పేరిన పేలుడు గురించి మాత్రం వాళ్ళలో ఎవరికి చెప్పు కంది,' ' అన్నాడు.\n\n\"నేను నీ సంగతి మరెవరితోనూ చెప్పు సని ప్రమాణం చేస్తున్నాను,\" అన్నాడు\n\nఖరీఫా. కాని అప్పటికే అయన ఈ అవకాశం వినియోగించుకుని మంచి ప్రహాసనం అడ నిశ్చయించుకున్నాడు. అయన ఎన్నోపార్లు మారువేషంలో తిరిగాడు గాని, ఇలాటి మంచి అవకాశం అయనకు ఏనాడూ దొరకలేదు.\n\nఅయన హసన్ చేత నుంచి సారాసీసా తీసుకుని, \"సన్ను పాయ్యనీ,\" అంటూ సారాతో గ్లాసులు నింపి, హసన్ చూడ కుండా అతని గ్లాసులో మంచి ఘాత్రెన మత్తుమందు కలిపాడు.\n\nహసన్ తన అతిథి అందించిన సారా తీసుకుంటూ, \"ఇప్పుడే చెబుతున్నాను, తెల్లవారి మీరు వెళ్ళిపోయే సమయానికి నేను నిద్రలేవక పోవచ్చు. అందుచేత మీరు వెళ్ళిపోతూ తలుపులు మూసి వెళ్ళటం మరిచిపొకండి,\" అన్నాడు.\n\nఖరీఫా అలాగే సన్నాడు. హసన్ నిశ్చంతగా సారా తాగి, తాగుతూనే ఒళ్ళు తెలియ కుండా చిరుచుకు పడిపోయాడు. అది చూసి ఖరీఫాకు సన్వ్య ఆగలేదు.\n\nఆయన తన బానిసను చిరిచి, \"ఈ మని పిని ఎత్తుకుని, నా వెంటరా,\" అన్నాడు. ఇద్దరూ కలిసిబయటికివచ్చారు. \"ఈఇంటిని బాగా గుర్తుపెట్టుకో, నేను పంపితే సువు ఇక్కడికి రావలిసివస్తుంది,\" అన్నాడాయన తన బానిసతో.\n\nవాళ్ళు విధిలోకి నడిచారు, కాని తలు\nపులు మూయటం మరిచారు.\n\nవాళ్ళు రాజప్రాంగణంలోకి రహస్య\nద్వారం కుండా ప్రవేశంచి, ఖలీఫా సొంత\nపడక గది చేరుకున్నారు.\n\n“ఈ మనిషి కట్టుకున్న బట్టలన్నీ తీసేసి, నా రాత్రి దుస్తులు తెడిగి, ఇతన్నీ నా పక్కమీద పడుకోబెట్టు,” అని ఖలీఫా తన బానిసను అబ్జాపించాడు.\n\nఈ పని పూర్తికాగానే ఖలీఫా రాజ\nభవనంలోని ముఖ్యుల సందర్శిన తన గదికి\nపరిస్థితించాడు. ఆయన వజ్రీ, ప్రతీ\nహారులూ, కొజ్జాలూ, అంతశ్రుర కాంతలూ\nపచ్చారు.\n\nఖలీఫా వారితో, \"రేపు మీరంతా\nఈ గదికి పచ్చి, ఈ మనిషి అజ్ఞులన్నీటినీ\nపారించాలి. నా ఎడల ఏ విధంగా నడుచు\nకుంటారో ఇతని ఎడల కూడా అచ్చగా\nఅలాగే నడుచుకోవాలి. అతనే నేను అను\nకోండి, సన్ను సంబోధించినట్టే అతన్ని\nకూడా సంబోధించండి. అతని కోరిక ఎంత\n\nస్వల్పమైనదైనా సరే ఉపేక్షంచవద్దు. దీనికి\nధిన్నంగా నడిచిన వారిని, నా కోడుకైనా\nసరే, కోట గుమ్ముం వద్ద ఉరి తీయిస్తాను,\"\n\n“చిత్తం, చిత్తం,\" అని అందరూ పెళ్ళి\nపోయారు. కాని పజీరు జఫర్, చేత్రహస్తుడు\nమస్తార్ మాత్రం ఉండిపోయారు.\n\nఖలీఫా వారితో, \"మీరు అందరి కన్న\nముంచే నిద్ర లేచి పచ్చి, ఇతని అజ్ఞాలు\nతెలుసుకోండి. అతను ఏమి చెప్పినా ఆశ్చర్య\nపడవద్దు. అతను ఒప్పుకోక పొయినాసరే,\nఅతను ఖలీఫాయేనస్నుట్టు మీరు సటించాలి.\nఅతను చెప్పిన వారి కందరిక దానధర్మాలు\nచెయ్యండి. ఖబానా ఖాళీ అయిపొయినా\nసంకోచించవద్దు. అతని అజ్ఞానను బట్టి\nదండనలూ, బహూకృతులూ, ఉరి శిక్షలూ,\nఉద్యోగాలూ, బర్తరపులూ ఆమలు\nచెయ్యండి. ఇదంతా నా వినోదం కోసం\nఏర్పాటయినట్టు అతనికి తెలియనివ్వవద్దు.\nమీరు లేస్తూనే సన్ను కూడా నిద్ర లేపండి,\"\n“అన్నాడు.\n\n—(ఇంకా పుండి)\n\n# బ్రహ్మచారీ శతమర్కటః\n\nకృష్ణానది మీద ఒక ఐల్లకట్టు ఉండేది. ఒకనాడు నది దాటటానికి దానిమిద ఒక చిపుళ్ళు ఆమ్మమనిషి, ఒక కోతులను అడించేవాడూ, ఒక సాములను అడించేవాడూ ఎక్కాడు. ఐల్లకట్టు ఐయలుదేరవోతూండగా, “ఆగు! ఆగు!” అంటూ ఒక బ్రహ్మచారి పరిగెత్తు కుంటూ పచ్చాడు.\n\n“బ్రహ్మచారిని ఐల్లకట్టు ఎక్కనివ్వరాదంటారు. ఆగకు!” అని ఐల్లకట్టు ఎక్కిన వాళ్ళు అన్నా వినిపించుకోకుండా ఐల్లకట్టువాడు బ్రహ్మచారి కోసం ఆగాడు.\n\nఐల్లకట్టు నది ప్రవాహంలో ఉండగా బ్రహ్మచారి చెయ్యి ఊరుకోక చిపుళ్ళ నుంచి ఒక ఫల్ల తీవ్రం, దాన్ని కోతి చెవిలో పెట్టాడు. కోతి ఎగిరి సాముల వాడి బుట్టను తన్నింది. అందులో నుంచి రెండు తాడులు కంగాడుగా ఐయటికి వచ్చాయి. వాడిని చూసి భయపడి ఆడదీ, బ్రహ్మచారి ప్రవాహంలో దూకాడు. వాళ్ళను కాపాడేనరికి ఐల్లకట్టు వాడి తల ప్రాణం కోకకు వచ్చింది!\n\nఒక గ్రామంలో గుర్నాథం అనే లైతు ఉండేవాడు. అతను పాలం పని చూసు కుంటూ, తిరిక వేళలో వ్యాపారం కూడా చేసేవాడు.\n\nగుర్నాధానికి చెంగయ్యా, పాపయ్యా ఆని ఇద్దరు కొడుకులు ఉండేవాడు. పెద్ద వాడు చెంగయ్య పాలంపనిలో తండ్రికి సహాయం చెయ్యనారంభించాడు. పాపయ్య అంగడి పనిలో ప్రవేశించాడు.\n\nగుర్నాథం తన కొడుకు లిద్దరిక పెళ్ళిళ్లు చేశాడు. ఒక రోజు చెంగయ్య భార్య పాపయ్య భార్యతో, \"పొద్దుటి నుంచి మా ఆయన పాలంలో ఒళ్ళు హూసం చేసు కుని ఇంటి కోసం పాటుపడుతుంటే, మీ ఆయన చేసేదేమిటి? కడుపులో చల్ల కదల కుండా కొట్లో కూర్చోవటమెగా?\" అన్నది.\n\nతన భర్తను గురించి తోడికోడలు తక్కువగా మాట్లాడటం పాపయ్య భార్య\n\nసహించలేక పొయింది. ఆమె రోషంతో, \"కొట్లో కూప్చని, నీ మొగుడిలాగా చుట్టలు కాలిస్తే పని అవురుం దనుకుంటున్నా వుటే? నీ మొగుడికి లెక్కలు రావు. అందుకే కొట్టుపని చాతకాదని ఊరు కున్నాడు!\" అస్నది.\n\nఅ రాత్రి తోడికోడళ్ళు తమ భర్తలతో ఉన్నవి, లేనివీ కల్పించి చెప్పారు. అన్న దమ్ము లిద్దరికి పౌరుషం పచ్చింది.\n\nమర్నాడు ఉదయం చెంగయ్య పాలానికి బయలుదేరబోతూ పాపయ్యతో, \"ఏరా, తమ్ముడూ, నిన్న మీ ఆవిడ నేను చేసేపని గురించి ఏదో అందిట. కొంచెం ఘంద లించు,\" అన్నాడు.\n\nఅందుకు పాపయ్య, \"ఆది ఏమీ అన లేదట, వదినే ఏమో అందట.\" అన్నాడు.\n\n\"అవును! అది మాత్రం ఏమన్నది? ఉన్నమాటేగా?\" అన్నాడు చెంగయ్య.\n\nదాంతో మాటామాటా పెరిగి పొట్లాట\nకిందికి దిగింది. ఇదంతా గమనించిన\nగుర్మాధం, కొడుకుల నిద్దరిని పిలిచి,\n“ఏమిట్రాయిదంతా?” అని అధిగాడు.\n\n“ఏముంది, నాన్నా? వాడికే మోహాయిగా కుడిచి కూర్చుని చేసేపని అప్పుగించావు. మరి నేనేమో ఒళ్ళు హూసమయ్యే పాలంపని చెయ్యాల్సి వస్తున్నది. నేని పని చెయ్యలేను,” అన్నాడు చెంగయ్య.\n\n“నువ్వేమంటావురా?” అని గుర్మాధం పాపయ్య నడిగాడు.\n\n“అన్నకు పాలం పని మహా ఉంటే ఏడాదికి నాలుగు నెలలు ఉంటుందేమో. నాకు సంవత్సరం పాడుగునా ఈ పని, ఉంటుంది. నేను ఈ పని చెయ్యలేను,” అన్నాడు పాపయ్య.\n\nగుర్మాధం కొంచెంసేపు ఆలోచించి,\n“ఒరే, చెంగయ్యా! ఇవాళ నుంచి నువు\nపాలం పని మానేసి, కొట్లో కూర్చుని\nవ్యాపారం చూసుకో. ఒరే, పాపయ్యా, నువు\nవెళ్ళి పాలం పని చూడు,” అన్నాడు.\n\nచెంగయ్య వెళ్ళి కొట్టులో కూర్చున్నాడు.\nకాని అతని మనసంతా పాలం మీదనే\nఉన్నది. అతనికి లెక్కలు తెలియని\nకారణంచేత కొట్టుపని గజిబీజగా ఉన్నది.\n\nపాలానికి వెళ్ళిన పాపయ్య మనసు\nకొట్టుచుట్టూ తారట్లాడుతున్నది. అతను\nకాయకప్పానికి అలవాటుపడ్డవాడు కాక\nపోవటంచేత కొంచెం పని చేసేసరికే శళ్ళు\nబైర్లు కమ్మి. చతీరిలపడి కూర్చున్నాడు.\n\nపాపయ్య సాయంకాలం ఇంటికి వస్తూనే\nతండ్రి దగ్గిరికి వెళ్ళి, “నాన్నా, రేపటినుంచి\nనేను కొట్టుపనే చూసుకుంటాను,” అన్నాడు.\nఅలాగే చంగయ్య కూడా తనకు పాలం\nపనే చెయ్యాలని ఉన్నట్టు తండ్రితో చెప్పే\nశాడు. అ రాత్రి వాళ్ళ భార్యలు వాళ్ళతో,\n“మళ్ళీ ఆ పాతపనే చేస్తామన్నారూ?\nఛి, ఛి!” అన్నారు.\n\nఅన్నదమ్ము లిద్దరూ తమ భార్యలను\nనోళ్ళు ముయ్యమని గదమాయించి,\nమర్చాటి నుంచి తమ తమ పాతపనులే\nచెయ్యసాగారు.\n\nబలప్రదర్శన\n\nదొడ్డమిట్ట దగ్గిర ఒక గ్రామానికి ఒకసారి ఒక బలాఢ్యుడు పచ్చి బలప్రదర్శనలు చేశాడు.\nఅతను రచ్చింది పద్ధ నున్న పెట్ట రాయిని ఎత్తి, గ్రామస్థులందరి మెప్పు పాంధీ వెళ్ళి\nపోవడు.\n\nతరవాత కూడా గ్రామస్థులందరూ అతన్ని మెచ్చుకుంటుంటే వారిలో ఒకడు, \"మీదు వాళ్లో ఎందుకు మెచ్చుకుంటున్నారు? వాడు మాంసం తిని, పాలు తాగి బాగా బలిసి ఉన్నాడు. నాకు ఎవరన్నా అడు నెలల పాటు మాంసమూ, కోడిగుడ్లూ, పాలూ పెట్టినట్టయితే దొడ్డమిట్టనే మోసెయ్యగలను,\" అన్నాడు.\n\nగ్రామస్థులు వాడి ఘటనమ్మి, పంతులు వేనుకుని, వాళ్లి ఆపనెలల పాటు వాడు\nకోరినట్టు చేసి, \"ఏదీ? దొడ్డమిట్ట ఎత్తు!\" అన్నాడు.\n\n\"నేను దొడ్డమిట్టను. ఎత్తుతాసనలేదు, మోస్తానన్నాను. ఆకొండను ఎత్తి నాడుబాల మీద పెట్టండి. మొయ్యుకపోతే ఆప్పుడు అడగండి!\" అన్నాడు ఆ దూషణుడు."
        },
        {
            "title": "న్యాయం కోసం",
            "page_start": 42,
            "author": "ఏ. సి. రాముడు",
            "pdf_page": 49,
            "content": "## న్యాయంకోసం\n\nఒక ఈళ్ళో శంకరయ్య అనే ధనవంతుడు ఉండేవాడు. ఆయన పడ్డివ్యాపారం చేసే వాడు. ఆయన పెద్ద వడ్డులు కోరేవాడు కాదు. బంగారు సగలు తాకట్టు పెట్టిసవారికే ఆప్పులిచ్చి, ఆవి తీర్చటానికి గడువు పెట్టే వాడు. గడువు తీరేలోపల బాకీ తీర్చని వాళ్ళ తాకట్టు వస్తువులన్నీ ఆయన భార్య వంటిమీద బంగారు తెడుగులాగా శాశ్వతంగా ఉండిపోయేవి.\n\nఆ ఈళ్ళోనే ఉండే ఒక సంసారి అవసరంగా డబ్బుకావలిసి, రత్నాలహారం తాకట్టుపెట్టి శంకరయ్య వద్ద రెండువేలు ఆప్పు తీసుకున్నాడు. బాకీ తీర్చపలసిన గడువులోపల ఆయన చనిపోయాడు. ఆయన కొడుకు చాలాపరకు బాకీ తీర్చాడు గాని గడువు రోజుకు ఇంకా రెండు మూడు వండలు పడ్డి బాపతు మిగిలిపోయింది. గడువు దాటినాక మిగిలిన డబ్బు తెచ్చి\n\nఆ యువకుడు హారం ఇయ్యమని శంకరయ్యను అదిగాడు.\n\n\"గడువు దాటింది. హారం ఇప్పుడు,\" అనేశాడు శంకరయ్య.\n\nరెండువేలు చేసే హారం పొతున్నందుకు ఆ యువకుడికి కడుపు మండిపోయింది. అతను గ్రామాధికారితో మెరపెట్టుకుంటే, \"నేను మాత్రం ఏం చెయ్యగల ను? మీ తండ్రి రాసిన పత్రం ఉన్నదాయి. శంకరయ్య ఇంటికి కన్నం చెయ్యటం మినహాగా నీ కా హారం రాదు,\" అన్నాడు గ్రామాధికారి.\n\nమాట పరసకు గ్రామాధికారి అన్ను మాటలు యువకుడి బుర్రలో పనిచెయ్యి సాగాయి. ఆ హారం దొంగిలించాలని అతనికి బుద్దిపుట్టింది. అవకాశం కోసం అతను పని పెట్టుకొని ఆ ఇంటి చుట్టుపక్కల తారట్లాడేవాడు."
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "## న్యాయంకోసం\n\nఒక ఈళ్ళో శంకరయ్య అనే ధనవంతుడు ఉండేవాడు. ఆయన పడ్డివ్యాపారం చేసే వాడు. ఆయన పెద్ద వడ్డులు కోరేవాడు కాదు. బంగారు సగలు తాకట్టు పెట్టిసవారికే ఆప్పులిచ్చి, ఆవి తీర్చటానికి గడువు పెట్టే వాడు. గడువు తీరేలోపల బాకీ తీర్చని వాళ్ళ తాకట్టు వస్తువులన్నీ ఆయన భార్య వంటిమీద బంగారు తెడుగులాగా శాశ్వతంగా ఉండిపోయేవి.\n\nఆ ఈళ్ళోనే ఉండే ఒక సంసారి అవసరంగా డబ్బుకావలిసి, రత్నాలహారం తాకట్టుపెట్టి శంకరయ్య వద్ద రెండువేలు ఆప్పు తీసుకున్నాడు. బాకీ తీర్చపలసిన గడువులోపల ఆయన చనిపోయాడు. ఆయన కొడుకు చాలాపరకు బాకీ తీర్చాడు గాని గడువు రోజుకు ఇంకా రెండు మూడు వండలు పడ్డి బాపతు మిగిలిపోయింది. గడువు దాటినాక మిగిలిన డబ్బు తెచ్చి\n\nఆ యువకుడు హారం ఇయ్యమని శంకరయ్యను అదిగాడు.\n\n\"గడువు దాటింది. హారం ఇప్పుడు,\" అనేశాడు శంకరయ్య.\n\nరెండువేలు చేసే హారం పొతున్నందుకు ఆ యువకుడికి కడుపు మండిపోయింది. అతను గ్రామాధికారితో మెరపెట్టుకుంటే, \"నేను మాత్రం ఏం చెయ్యగల ను? మీ తండ్రి రాసిన పత్రం ఉన్నదాయి. శంకరయ్య ఇంటికి కన్నం చెయ్యటం మినహాగా నీ కా హారం రాదు,\" అన్నాడు గ్రామాధికారి.\n\nమాట పరసకు గ్రామాధికారి అన్ను మాటలు యువకుడి బుర్రలో పనిచెయ్యి సాగాయి. ఆ హారం దొంగిలించాలని అతనికి బుద్దిపుట్టింది. అవకాశం కోసం అతను పని పెట్టుకొని ఆ ఇంటి చుట్టుపక్కల తారట్లాడేవాడు.\n\nఒకరోజు ఉచయం శంకరయ్య భాకీలు వసూలు చేసుకు రావటానికి బస్తీకి బయలు దేరుతుండగా, ఆయన భార్య తల వాకిలి దగ్గిరికి వచ్చి, “చూడండి, రత్నహారంలో ఒక రాయి పదులుగా ఉంది. దాన్ని బిగించాలండి.” అన్నది.\n\n“బస్తీకే పోతున్నాసు గదా. ఆక్కడ కంసాలి వీరయ్యకు చెప్పి రాయి బిగించ టానికి పంపిస్తాలే,” అంటూ శంకరయ్య వెళ్ళిపోయాడు.\n\nఈ సంభాషణ ఆ యువకుడి చెవిన పడింది. అతను ఇంటికి వెళ్ళి తస మిత్రుణ్ణి ఒకణ్ణి పిలిచి, వాడికి చెప్పపలనింది చెప్పి, రెండు గంటల అసంతరం శంకరయ్య ఇంటికి పంప్రాడు.\n\nవాడు. “అమ్మగారూ!” అని పిలప గానే శంకరయ్య భార్య బయటికి వచ్చి, “ఎవరూ?” అన్నది.\n\n“కంసాలి వీరయ్యసమ్మా! అయ్యగారు పంపారు. హారంలో రాయి పదులయిందిటగా? బిగించి ఇయ్యమన్నారు,” అన్నాడు వచ్చినవాడు.\n\n“నిజమే, నాయనా! హారం ఇయ్య మన్నావా?” అని అడిగింది శంకరయ్య భార్య.\n\n“ఇయ్యండి. కణంలో బిగించి తెస్తాను,” అని ఆ మనిషి ఆ హారాన్ని తీసుకుని వెళ్ళిపోయాడు. అది అసలు వాడికి చేరింది.\n\nఆ సాయంకాలం భర్త ఇంటికి రాగానే శంకరయ్య భార్య, “భలేవాణ్టి పంపో\n\nరండీ ! క్షణంలో తెచ్చి ఇస్తానని తీసుకు పోయి ఆ కంసాలి వీరయ్య ఇంతవరకూ రాలేదు. రత్నాలహారం పని ఎప్పటి కవుతుందో ఏమో!” అన్నది.\n\n\"రత్నాలహారమా? పని తొందరలో నే నా మాటే మరిచాను సుమా! బస్తే నుంచి నే నెవరిని పంపలేదే?\" అన్నాడు శంకరయ్య.\n\nభార్యా భర్త లిద్దరికీ మిన్ను విరిగి మీద పడ్డట్టయింది.\n\nఎవడో దొంగ వెధవ తమ సంభాషణ విని, తెలివిగా రత్నాల హారం కాటేసుకు పోయాడు!\n\nశంకరయ్య అప్పటి కప్పుడే గ్రామాధి కారి పద్దకు వెళ్ళి, దొంగతనం గురించి చెప్పి, \"అయ్యా, దండోరా వేయించండి. ఆ రత్నాలహారం తిరిగి ఇచ్చిన వారికి గాని, ఇప్పించిన వారికి గాని నాలుగువందలు బహుమానం ఇస్తాను,\" అన్నాడు.\n\n\"ఏమండీ, శంకరయ్యగారూ? బాకీలో రెండు వందలు దిగబడిందని ఆ హారాన్ని\n\nసాంతం చేసుకున్నారు గదా? దాన్ని తెచ్చి ఇచ్చిన వాడికి నాలుగువందలు ఇస్తానని చాటింపు వేస్తే సలుగురూ మిమ్మల్చిగురించి విమనుకుంటారో కాస్త ఆలోచించండి. నన్నడిగితే మీరు గుట్టుచప్పుడు కాకుండా ఊరుకోవటం మంచిది. మీ బాకీ దాదాపు అంతా మీకు ముట్టనే ముట్టింది. హారం పొతే పిడవవలిసినవాడు అసలు వాడు,\" అన్నాడు గ్రామాధికారి.\n\nశంకరయ్య సిగ్గుపడి ఇంటికి తిరిగి వచ్చాడు.\n\nతరవాత కాస్సేపటికి యువకుడు వచ్చి, \"ఇదుగోనండి, మీ మిగతా బాకీ రెండు వందలూనూ. హారాన్ని దొంగిలించిన వాడు నాకు దొరికాడు. హారం నాకు చేరింది. అది ముట్టినట్టు రసిదు రాసిస్తాను, పుచ్చు కోండి,\" అన్నాడు.\n\nవిధిలేక శంకరయ్య, యువకుడి బాకీ పరిష్కారమైనట్టు రాసి ఇచ్చి, హారం ముట్టినట్టు అతని నుంచి రసిదు పుచ్చు కున్నాడు."
        },
        {
            "title": "గణపతిభట్టు",
            "page_start": 46,
            "author": "ఎ. చంద్రావతి",
            "pdf_page": 53,
            "content": "# గణాపతిభట్టు\n\nఒక గ్రామంలో గణపతిభట్టు అనే భర్తాజు ఉండేవాడు. స్మంపన్నులను కిర్తించి, వారిచ్చే బహుమానాలతో జీవయాత్ర సాగించటం అతని కులవృత్తి. ఈ వృత్తిలో గణపతిభట్టు చాలా ప్రతిభా, సమయస్ఫూర్తి కలవాడు; చక్కని ఆశుకవిత్వం చెప్పు గలవాడు.\n\nఅ గ్రామంలోనే ఒక జమీందారు ఉండే వాడు. ఆయన ఇంట ఏ శుభకార్యం జరిగినా గణపతిభట్టు హాజరై, జమీందారు మీదా. ఆయన వంశం మీదా స్ర్రాత్రపాఠాలు చదివేచాడు.\n\nఆయితే జమీందారు గప్ప లోథి. అందుచేత ఆయన గణపతిభట్టు చేతిలో చిల్లరపట్టులు చెప్పి, ఎప్పుడే తన ఇంట జరగబొదై శుభకార్యానికి మంచి ఈనాము ఇస్తానని కల్లబొల్లి మాటలు చెప్పి తప్పించు కుంటూ ఉండేవాడు.\n\nప్రతిసారీ ఇలాగే జరుగుతూ పచ్చించి. అయినా గణపతిభట్టు జమీందారును పదిలి ఇంకొక చోటుకుపాయి, సంపాదన కోసం మరొక జమీందారును ఆశ్రయించ లేదు; ఎప్పటికైనా ఈ జమీందారు తనకు మంచి బహుమానం ఇప్పుకపోతాడా అని కని చెట్టుకుని ఉన్నాడు.\n\nభట్టుకు ఎన్నాళ్ళనుంచో ఒక పాడిగేడెసు సంపాదించుకోవాలని అన ఉన్నది. అతని ఇంట్లో అందరూ పాలకూ, పెరుగుకూ మొహం వాచి ఉన్నారు. అందుచేత భట్టు, పలాగైనా జమీందారు నుంచి ఒక పాడి గేడెసు బహుమానంగా పుచ్చుకోవాలన్న ఆశతో ఉన్నాడు.\n\nఇంతలో జమీందారుగారి పెద్ద కుమారుడి పెళ్ళి పచ్చింది. పెళ్ళి హంగరంగ వైటోగాలతో జరుగుతున్నది. సడన్నుకు అనేక గ్రామాల నుంచి గప్ప గప్ప\n\nవాళ్ళంతా వచ్చారు. గణపతిభట్టు ఆ సద స్సుకు హాజరై, వధూపరులను ఆశీర్వదిస్తూ మంచి మంచి పద్యాలు కట్టి చదివి, అందులోనే జమీందారు సుణగణాలనూ, కీర్తి ప్రతిష్ఠలనూ అకాశానికి ఎత్తేశాడు. ఆ పద్యాలు విని సభలోవారంతా ఆమె తంగా మెచ్చుకున్నారు.\n\nగణపతిభట్టుకు ఏదో గద్దీ జముషాసం ఇవ్వక తప్పదని జమీందారుకు తోచింది. ఆయన భట్టుతో, \"నీకు ఈనాం ఇవ్వవర్ణి చాసు. ఏ రూపంలో ఇవ్వమన్నావు?\" అన్నాడు.\n\n\"మహిర్ణభో, నాకు ఒక పాడిగేదెను ఈనాముగా దయచేయించండి,\" అన్నాడు గణపతిభట్టు.\n\n\"అలాగే,\" అని జమీందారు తన నౌకర్లలో ఒకణ్ణి పరిచి వాడితే రహస్యంగా ఏదో చెప్పాడు. సేవకుడు వెళ్ళి కొద్దిసేపటి కల్లా ఒక గేడెను తెచ్చి కొంచెం దూరానె నిలబెట్టాడు.\n\nఆ గేడెను చూడగానే గణపతిభట్టుకు నిరాశకరిగింది. అది చాలా ముసలిగేడె. అది కట్టసూ కట్టదు, పాలు ఇవ్వదు. పద్ధి తిండి దండుగ గేడె!\n\nకాని అది తనకు పనికి రావడి గణపతిభట్టు అంతమంది మధ్య జమీందారుతే ఎలా అంటాడు? దాస్త్ర పుచ్చుకోవటమైమో అతనికి ఎంత మాత్రము ఇష్టం లేదు. దాన్ని తీసుకోకుండా ఉండటానికి అతను ఒక మంచి ఆలోచన చేశాడు. అతను గేడె\n\nదగ్గిరికి వెళ్ళి దాని చెవిలో ఏదో చెబు\nతున్నట్టు నటించి, అది చెప్పేది వింటు\nన్నట్టు చిన్నగా తలాడిస్తూ, దాని నోటిదగ్గిర\nతన చెవిపెట్టాడు.\n\nభట్టు చేసేపని చూసి సభలో వారంతా\nనివ్వరపోయారు.\n\n“భట్టా, ఏమిటి నువు చేస్తేది ?” అని\nజమీందారు అడిగాడు.\n\nగణపతిభట్టు వినయంగా చేతులు కట్టు\nకుని జమీందారు ఎదట నిలబడి, “మహా\nప్రభో, గేదెను ఒక ప్రశ్న అడిగాను. అది\nసమాధానం చెప్పింది,” అన్నాడు.\n\n“అలాగా! నువ్వేమి అడిగావు. అది ఏం\nచెప్పింది?” అని జమీందారు అశ్చర్యంగా\nభట్టును అడిగాడు.\n\n“‘నువు ఈన మొయ్యగలవా?’ అని\nగేదెను అడిగాను. దానికి గేదె, ‘కృత\nయుగంలో నేను మహిషారుడి భార్యను.\nఆదిశక్తి నాభర్తను హతమార్చింది. నేను\nమాత్రం ఛావలేదు. తరవాత త్రేతాయుగం\nవచ్చింది. మనుషులు మారిపోయారు. పశు\n\nపణ్యాడులు మార్పోయాయ. నేను మాత్రం\nమారలేదు. రాపణుడు పుట్టటమూ, చావ\nటమూ కళ్ళారా చూశాను. నాకు విరక్తి\nకలిగింది. తరవాత ద్వాపరయుగం వచ్చింది.\nఅప్పుడు కూడా నేను ఈ రూపంలోనే\nఉన్నాను. కంసుడు పుట్టటమూ, చావ\nటమూ కళ్ళారా చూశాను. నాకు ప్రపంచం\nమీదనే రోత పుట్టింది. కలయుగం వచ్చింది.\nనేను అన్ని బంధాలూ పథులుకుని,\nముక్కు మూసుకుని ఉన్నాను. ఈ వయ\nసులో నన్ను నువు. ఈన మొయ్యగలవా,\nఅని అడగటానికి నీకు సిగ్గులేదా?’ అని\nసమాధానం చెప్పింది, ‘మహాప్రభో!’\nఅన్నాడు గణపతిభట్టు.\n\nఅందరూ అతని మాటలకు గెల్లున\nనవ్వారు. జమీందారు దానం ఇచ్చిన గేదె\nఎలాటిదో అందరికి తెలిసిపోయింది. జమీం\nదారు తన పరువుపొతున్నదని తెలును\nకుని, ఆ గేదెను తెచ్చిన నౌకరును గట్టిగా\nచివాట్లు వేసి, మంచి పాడిగేదెను తెప్పించి\nగణపతిభట్టుకు ఇచ్చాడు.\n\nమీ పోస్టారేటిం\n\nసభలో భిష్ముడూ, కృషణార్యుడూ దుర్యోధనుడికి హితటోధ చేసిన మీదట త్రిగర్తరాజూ, రధబలాలకు నాయకుడూ అయిన సుశర్మ చప్పున లేచి దుర్యోధనుడితో ఇలా అన్నాడు:\n\n\"మత్స్యదేశపు రాజు నా దేశాన్ని చాలా సార్లు చికాకు పరచాడు. అమిత బలవంతుడైన అతని సేనానాయకుడు గంధర్వుల చేతిలో చచ్చాడు. ఇప్పుడు మత్స్యదేశానికి నాథుడు లేడు. మీరు కోరినట్టయితే ఆ దేశం మీద యుద్ధానికి పొదాం. కొరవులూ, త్రిగర్తులూ కలిసి వెళ్ళినట్టయితే మత్స్య దేశం లాంగిపొతుంది. కావలిసినంత ధనమూ, రత్నాలూ, అంతులేని అవుల మందలూ కొల్లగొట్ట పచ్చు. వాటితో నీ\n\nబలం వృద్ధి ఆవుతుంది. నా దేశానికి శ్రీకృష్ణా బాధపోతుంది.\"\n\nసుశర్మ చెప్పిన ఆలోచనను కర్సుడు బలపరిచాడు.\n\nదుర్యోధనుడు తన తమ్ముడైన దుశ్శాసనుడితో. \"సైన్యాన్ని సిద్ధం చెయ్యి. సుశర్మ త్రిగర్తసేనలతో ఒక పక్కనుంచి మత్స్యదేశం మీద దాడి చేసి ఆవుల మందిలను పట్టుకుంటాడు. మర్మాడు మనం మరొక పక్కనుంచి దాడి చేద్దాం,\" అన్నాడు.\n\nఈ పథకం ప్రకారం కృష్ణనప్రమినాడు సుశర్మ తన బలాలతో మత్స్యదేశం మీదికి దండయాత్ర బయలుచేరాడు. అష్టమినాడు కౌరవసేనలు కదిలాయి."
        },
        {
            "title": "శివపురాణం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "యుద్ధ సన్నద్దుతెనాడు. తన వద్ద ఉన్న\nపాండవులలో ధర్మరాజు, భీముడూ, నకుల\nసహదేవులూ యుద్ధం చెయ్యగలిగే ఉంటా\nరనుకుని విరాటుడు చారికోసం కూడా\nనాలుగు రథాలు సిద్ధం చేయించాడు.\n\nవిరాటుడి సేనలు త్రిగర్తు సైన్యాన్ని\nకలుసుకునే సరికి చాలా పాటెక్కింది. ఇరు\nపక్షాలకూ మధ్య తీవ్రమైన యుద్ధం జరుగు\nతూండగా చీకటి పడింది. ఆ సమయంలో\nసుశర్మ విరాటుడితో యుద్ధం చేసి, ఆయనను\nప్రాణాలతో పట్టుకున్నాడు. విరాటుడి సేన\nచికాకు పడిపోయింది.\n\nఆప్పుడు ధర్మరాజు భీముణ్ణి యుద్ధానికి\nవెళ్ళి విరాటరాజును విడిపించుకు రమ్మనీ,\nయుద్ధం చేసి పద్ధతిలో భీముడన్న సంగతి\nబయ్యట పడకుండా జాగ్రత్త పడమనీ\nచెచ్చరించాడు. భీముడు సుశర్మను ఎది\nరించి యుద్ధం చేసి, ఆతన్ని చితకపాడిచి,\nబంధించి పట్టుకుని, విరాటుణ్ణి విడిపించాడు.\nభీముడు పట్టితెచ్చిన సుశర్మను ధర్మరాజు\nవిడిపించాడు.\n\nతాను గెలిచినట్టు విరాటనగరానికి\nవార్త పంపి, విరాటుడు తన గోవుల మంద\nలను మళ్ళీంచుకుంటూ ఉన్న సమయంలో\nదుర్యోధసుడు బ్రహ్మాండమైన సేనతోనూ,\nఛిష్మ, ద్రేణు, కర్ణ, శకుని, దుశ్చాసన,\nఅశ్వతామ మొదలైన మహావీరులతోనూ\n\nఈ లోపల విరాటనగరంలో రహస్యంగా జీవిస్తున్న పాండవుల గడువు పూర్తి అయింది. కీచకుడు చచ్చినాక విరాటుడు కుక్కిన పేసులాగా ఉన్నాడు:\n\nఇంతలో సుశర్మ సేనలు విరాటుడి\nగోవుల మంచలను చుట్టుముట్టి పట్టు\nకున్నాయి. త్రిగర్తులు వచ్చి లక్షల సంఖ్యలో\nగోవులను పశ్చపరచుకున్నారనీ, వారిని ఎది\nరించి గోవుల మంచలను కాపాడుకోవల\nసిందనీ గోపాలకుల సుంచి విరాటుడికి\nవార్త వచ్చింది.\n\nవెంటనే విరాటుడు తన సైన్యాన్ని\nఆయ త్తపరచి, తన తమ్ములైన శతానీ\nకుడూ, మదిరాకుడూ మొదలైన వీరులతో\n\n\n\nమరొక పక్కనుంచి మత్స్యదేశంలోకి జార్జడి అక్కడి గోవుల మందలను పట్టాడు.\n\nగోపాలకుల పెద్ద ఈ వార్త తెలపటానికి రథం మీద ఆతి వైగంగా విరాటనగరానికి వెళ్ళి, భూమింజయు డనే రాజకుమారుణ్ణ చూసి, \"రాజకుమారా, కౌరవులు మన ఆరువేల గోవులను పట్టుకున్నారు. నువు మహా వీరుడవని రాజుగారు చెబుతూంటారు. మన గోవులను వచ్చి విడిపించు. కౌరవ సేనను చించిచెండాడు,\" అని అన్నాడు.\n\nఉత్తరుడు అని ప్రసిద్ధి కెక్కిన భూమింజయుడు ఈ వార్త వినేటప్పుడు స్త్రీల మధ్యకూర్చుని ఉన్నాడు. అందుచేత అతను తాను నిజంగా మహాయోధుడిగానే అనుకుని,\n\n\"మన ఆవులను అవర్ణిలగా మరల్చగలను గాని, నాకు యుద్ధమర్మం తెలిసిన సారధి లేకపోవటం ఎంతో 'విచారంగా ఉన్నది. మంచి సారధిని చూడండి,\" అన్నాడు.\n\nఉత్తరుడి పద్ద ఉన్న స్త్రీలతోబాటు బృహన్నల రూపంలో అర్జునుడు కూడా అక్కడే ఉన్నాడు. అతను తమ అబ్జాత వాసం పూర్తి అయినట్టు లెక్క చూసుకుని, రహస్యంగా ద్రౌపదితో, \"నేను ఒకప్పుడు అర్జునుడికి సారధిగా ఉండి. అతని మెప్పు పొందిన వాడినని ఉత్తరుడికి చెప్పు, నన్ను సారధిగా పెట్టుకోమను,\" అన్నాడు.\n\nద్రౌపది కొంచెం సిగ్గుపడుతూ ఉత్తరుణ్ణి సమీపించి, అర్జునుడు చెప్పమన్నమాట చెప్పింది. బృహన్నల నపుంసకుడని సందేహిస్తూ, ద్రౌపది గెలుస్తావని గట్టిగా చెప్పిన మీదట ఉత్తరుడు సరేనన్నాడు. అతను కోరిన మీదటఅతని చెల్లెలు ఉత్తర బృహన్నలను సమీపించి, తన అన్నకు సారధిగా పని చెయ్యమని కోరింది.\n\nఉత్తరుడు కౌరవ యోధులతో యుద్ధం చెయ్యటానికి, అర్జునుడు అతనికి సారథ్యం చెయ్యటానికి సిద్ధమయారు. ఉత్తరా, అమె తోటి అడపిల్లలూ బృహన్నలతో, \"మీరు భీష్మ ద్రోణులను జయించి, మా బొమ్మలకు రంగు రంగుల బట్టలు, మెత్తనివి తీసుకురండి,\" అని కోరారు.\n\nఆర్టునుడు సవ్వీ, \"ఉత్తరుడు గలిస్తే అలాగే తెస్తాను,\" అన్నాడు.\n\nరథం నగరం చాటింది. ఉత్తరుడు అర్టునుడితో, \"బృహన్నలా, రధాన్ని కౌరవ సేన లుండే దిక్కుగా తోలు. మనం ఆ సేనను జయించి, ఆవులను మళ్ళీంచు కుని త్వరగా తిరిగి రావాలి,\" అన్నాడు.\n\nఆర్టునుడు రధాన్ని వేగంగా నడిపాడు. వాళ్ళు శ్మశాసం మథ్య ఉన్న శమీవృశణాన్ని చేరేసరికి దూరాన కౌరవ సేన మహా సముద్రంలాగా కనిపించింది. ఆ సేనలు రేపిన దుమ్ము ఆకాశంలోకి చాలా ఎత్తు లేస్తున్నది.\n\nఅ దృశ్యం చూసి ఉత్తరుడు బెదిరి పోయాడు.\n\n\"అమ్మో, ఈ సేనను నేనెట్లా గెలుస్తాను? దేవతలు కూడా గెలవలేరు. మా నాన్న సైన్యంతో సహా త్రిగర్తుల మీదికి వెళ్ళటం చేత నేను పురంలో ఒంటిగా దిగబడి పోయాను. నేను భీష్మణ్ణీ. ద్రోణుణ్ణీ, ఇంకా అనేక మంది యోధులనూ ఒంటరిగా ఎదిరించగలనా? బృహన్నలా, రధాన్ని వెనక్కు తిప్పు,\" అని ఉత్తరుడు విలవిల లాడాడు.\n\n\"నాయనా, భయపడకు. నిన్ను చూసి శత్రువులు సవ్వుతారు. వాళ్ళతో యుద్ధం చెయ్యి. గలిచి వస్తానని ఆడవాళ్ళ ముందు\n\nచంద మామ\n\nప్రజ్ఞలు పలికావు. నేను రధాన్ని శత్రువుల మీదిక పోనిస్తాను. ఏ విధంగా నైనాసరే వాళ్ళను జయించకుండా తిరిగిపోను,\" అన్నాడు అర్టునుడు.\n\n\"కౌరవులు మా గోవులను ఎత్తుకుపోసి, మా అంతఃపుర స్త్రీలు నన్ను చూసి నవ్వనీ! నేను మాత్రం యుద్ధం చెయ్యలేను,\" అంటూ ఉత్తరుడు రథం మీది నుంచి కిందికి దూకి, విల్లూ బాణాలూ పారేసి, నగరం కేసి పరిగె త్తసాగాడు.\n\n\"యుద్ధంలో చావనైనా చావాలిగాని, వెన్ను చూపి పారిపోవటమా?\" అంటూ అర్టునుడు రథం దిగి, ఉత్తరుడి వెంట పడ్డాడు. ఆతని బృహన్నల లకారం చూసి,\n\nఉన్నది. పై కప్పు విప్పావంటే నీకు ఆయుధాలన్నీ కనివిస్తాయి,\" అన్నాడు.\n\nఉత్తరుడు చెట్టు ఎక్కి, అస్త్రాలను విప్ప దీని, వాటిని చూసి ఆశ్చర్యపడుతూ, \"మాయ జూదంలో రాజ్యం పోగొట్టుకున్న పాండవులూ, ద్రౌపదీ ఏమయారో తెలియదు గద!\" అని విచారంగా అన్నాడు.\n\n\"నేనే అర్జునుణ్ణి. మీ తండ్రి కొలువులో ఉండే కంకుడు ధర్మరాజు. మీ వంటల వాడైన పల్లవుడే భీముడు. గుర్రాలను చూసేవాడు నకులుడు. గోవులను పాలించే వాడు సహదేవుడు. కచకుల చావుకు కారణ భూతురాలైన సైరంధ్రి ద్రౌపది,\" అని అర్జునుడు అన్నాడు.\n\nఉత్తరుడు మొదట అర్జునుడి మాటలు నమ్మ లేక పొయాడు. తనకు ఏమేమి పేర్లున్నాయో, అవి ఎలా వచ్చాయో అర్జునుడు వివరించి చెప్పిన మీదట ఉత్తరుడు అతని కాళ్ళ మీద పడి, \"నీ పరిచయం కలగటం నా మహాభాగ్యం. నేను తెలియక ఏమేమో వాగి ఉంటాను, క్షమించు. నా భయం పొయింది. నువు ఏ సేన కేసి రథం తోలమన్నా తోలుతాను,\" అన్నాడు.\n\nఅర్జునుడు ఉత్తరుడి చేత ఆయుధాలను రథంలో పెట్టించి, \"నీ శత్రువులను నేనెలా నాశనం చేస్తానో చూడు,\" అంటూ గాండీ వాన్ని మాత్రం తాను తీసుకున్నాడు. తర\n\nఅర్జునుడని తెలుసుకోలేక కౌరవ సేనల వాళ్ళు విరగబడి నవ్వారు.\n\nఈ లోపల అర్జునుడు ఉత్తరుణ్ణి జుట్టు పటుకుని ఆపి, తనను పొనివ్వమని రక రకాలుగా వేడుకుంటున్న ఉత్తరుణ్ణి రథం దగ్గిరికి లాక్కొచ్చి, \"నేను యుద్ధం చేసి గోవులను విడిపిస్తాను, నువు రథం నడువు,\" అంటూ అతన్ని రథం ఎక్కించాడు.\n\nరథం శమ్మవ్యక్తానికి సమీపంగా వచ్చినాక అర్జునుడు ఉత్తరుడితో, \"నాయనా, మన పద్ద ఉన్న ఆయుధాలు ఎందుకూ పనికి రావు. నువు ఈ చెట్టు ఎక్కు. దీనిమీద పాండవులు తమ ఆయుధాలు దాచారు. అందులో అర్జునుడి గాండీవం కూడా\n\nవాత అతను తన చేతి కంకణాలు తీసేసి,\nజుట్టు ముడి వెనుకుని, తూర్పుగా తిరిగి\nఅస్త్రాలను ధ్యానించాడు. అతను గాండి\nవానికి తాడు తగిలించి మీటే సరికి మహా\nధ్వని పుట్టింది. అర్జునుడు శంఖం పూరించే\nసరికి ఉత్తరుదే భయపడ్డాడు. అలాటి\nనాదం అతను ఎన్నుడూ వినలేదు.\n\nఅర్జునుడి రథం తమకేసి వస్తుంటే\nచూసి ద్రోణాచార్యుడు దుర్యోధనుడితో,\n\" అ వచ్చేవాడు నిశ్చయంగా అర్జునుడు, \"\nఅన్నాడు.\n\nఆ మాట విని దుర్యోధనుడు, \"అజ్ఞాత వాస సంవత్సరం పూర్తి కాకమునుపే అర్జునుడు బయటపడ్డాడు. తిరిగి పాండవులు పన్నెండేళ్ళు వనవాసం చెయ్యాలి. గడువు తీరలేదని వాళ్ళు ఎరగకపోయి ఉండాలి. లేదా, మనం పారపాటు పడి ఉండాలి. సరి అయిన లెక్క తేల్చవలిసినవాడు భిష్ముడే. నిన్న సాయంకాలం త్రిగర్తులు దక్షిణమత్స్యగోగణాలను పట్టి ఉంటారు. ఇవాళ ఉదయం మనం ఉత్తరాన గోవులను పట్టాం. గోవులను విడిపించటానికి అర్జునుడు వస్తున్నాడు. మత్స్యసేన ఇతని వెనక వస్తున్న దేమో తెలియదు. అర్జునుడితో యుద్ధం చేద్దాం,\" అన్నాడు.\n\n\"గడువు తీరకపోతే అర్జునుడు అలా బయట పడదు. అతను గోవులను విడి\n\nపించుకోకుందా తిరిగిపోడు గనక యుద్ధం\nతప్పదు,\" అన్నాడు ద్రోణుడు.\n\nభిష్ముడు దుర్యోధనుడితో, \"ప్రతి అయి\nదేళ్ళకూ రెండేసి అధిక మాసాలు పస్తాయి.\nపాండవులు వనవాసం కిందా, అజ్ఞాతవాసం\nకిందా గడిపిన పదమూదేళ్ళలోనూ అయిదు\nనెలల పన్నెండు రోజులు అధికంగా\nచెచ్చాయి. ఆ లెక్క ప్రకారం పాండవుల\nఅజ్ఞాతవాసం గడువు తిరిపోయింది. అది\nతెలిసే అర్జునుడు వస్తున్నాడు. యుద్ధంలో\nజయాపజయాలు నిర్ణయించటం సాధ్యం\nకాదు. అందుచేత న్యాయంగా పాండవులకు\nరాజ్యం ఇస్తాపో, యుద్ధం చేస్తాపో తెల్చుకో,\"\nఅన్నాడు.\n\n\" నేను పాంచవులకు రాజ్యం ఇవ్వను. యుద్ధానికి సిద్ధం కండి,\" అన్నాడు దుర్యోధనుడు.\n\n\"అలా అయితే, నువు మన సేనలో నాలుగోవంతు వెంట బెట్టుకుని హస్తినా పురానికి బయలుదేరు. మరొక నాలుగో వంతు సేన గోగణాలను వెంట బెట్టుకుని నీ వెనకనే వస్తుంది. మిగిలిన సగం సేనతో నేనూ, ద్రోణుడూ, కర్ణుడూ, అశ్వత్తామా, కృష్ణుడూ అర్జునుణ్ణ ఎదిరించి యుద్ధం చేస్తాం,\" అన్నాడు భీష్ముడు.\n\nఆందరికీ ఈ పద్ధతి సచ్చింది. దుర్యోధనుడు కూడా అలా చేయటానికి సమ్మీతించాడు. భీష్ముడు సేనను వ్యూహపరచి, ఏ పక్కన ఏ యోధుడు నిలబడాలో నిర్ణయించాడు.\n\nవ్యూహంలో నిలబడిన కౌరవసేన కేసి అర్జునుడి రథం పచ్చింది. ఇప్పుడు అర్జునుడు గుర్తించటానికి వీలుగా కనిపించాడు. అతను ఉత్తరుదితో, \"బాణం వేటు దూరంలో రఘాన్ని నిలువు. దుర్మార్గుడైన\n\nదుర్యోధనుడు ఎక్కడ ఉన్నది చూస్తాను. మిగిలిన వాళ్ళను వదిలేసి అతన్ని జయిస్తాను. ఆ తరవాత వీరందరూ ఓదినవాళ్లె.\" అన్నాడు.\n\nఅతను ఉత్తరువడికి ద్రోణుణ్ణీ. అశ్వత్తామా, కృష్ణాచార్యుణ్ణీ, కర్ణుణ్ణీ చూపాడు. కాని దుర్యోధనుడు కనిపించలేదు.\n\n\" దుర్యోధనుడు ప్రాణోలు దక్కించుకుని, గోవులతో సహా దక్షిణ మార్గాన హస్తి నాపురానికి బయలుదేరాడల్లే ఉంది. ఉత్తరుడా. ఈ సేనను వదిలేసి, రఘాన్ని దుర్యోధనుడు వెళ్ళే వైపుగా నడిపించు. అతన్ని ఎదిరించి గోవులను మరలిస్తాను,\" అన్నాడు అర్జునుడు.\n\nఅర్జునుడు తమ నందరినీ విడిచిపెట్టి మరొక దిక్కుగా ఎందుకు పోతున్నాడో గ్రహించి కృష్ణాచార్యుడు. \" అర్జునుడు దుర్యోధనుడి మీదికి పోతున్నాడు. అర్జునుడి ముందు దుర్యోధనుడు నిలవలేదు. అందుచేత మనం దుర్యోధనుడికి అండగా వెళ్ళి నిలబడదాం,\" అన్నాడు.\n\nఒకపురాణం\n\n18\n\nపూర్వం సాలంకాయను డనే మునికి శిలాదు డనే కొడుకు ఉండేవాడు. శిలాదుడికి సంతానం లేకపోగా, ఆయన కైలాసానికి వెళ్ళి, పార్వతీపరమేశ్వరులను గురించి ఘోరతపన్ను చేశాడు. పార్వతీపరమేశ్వరులు ప్రత్యక్షమై, శిలాదుడి కోరిక విని విచారించి, “నీకు సంతాన ప్రాప్తి లేదు. అయినా ఒక కుమారుడు లభిస్తాడు,” అని చెప్పారు.\n\nశిలాదుడు తన ఆశ్రమానికి తిరిగి వచ్చాడు. ఎంత కాలానాకీ కొడుకు కలగక పొయేసరికి ఆయన యజ్ఞం చేయ తల పెట్టాడు.\n\nయజ్ఞ గుండె తవ్వుతూ ఉండగా అందులో ఒక అందమైన బాలుడు దౌరి కాడు. శిలాదుడు ఆ కుమారుడికి నందుడు అని పేరు పెట్టి పెంచసాగాడు.\n\nఒకసారి మిత్రావరుణులు అనే మునులు శిలాదుడి ఆశ్రమానికి వచ్చి, సందుణ్ణి చూసి, ఆ కుర్రవాడు అల్పాయువని చెప్పి, శిలాదుడికి విచారం కలిగించారు.\n\nనందుడు తండ్రి విచారానికి కారణం తెలుసుకుని, కేదారానికి వెళ్ళి, పార్వతీపరమేశ్వరులను గురించి తపన్ను చేశాడు. చాలాకాలానికి పార్వతీపరమేశ్వరులు ప్రత్యక్షమై, సందుణ్ణి వరం కోరుకోమన్నారు.\n\n“దీర్ఘాయువు గలిగి, నేను మీ సేవలు చేస్తూ, లోక ప్రసిద్ధుడుగా పూజించబడే టట్టు అనుగ్రహించండి,” అని నందుడు వేడుకున్నాడు.\n\nపార్వతీపరమేశ్వరులు అతనికి కోరిస వరం ఇస్తూ, అతనికి సందీశ్వరుడు అని పేరు పెట్టి, గణాధిపత్యం ఇచ్చారు. ఒక్కడు సందుణ్ణి అభిషేకించడానికి తన జటాజూటం\n\nనుంచి గంగను ఉపయోగించాడు. ఆ అభిషేక జలం అయిదు నడులై, త్రిస్థాత, జటోదక, స్వర్ణోదక, జంబూ, పృషధ్వజ అనే పేర్లతో ప్రవహించింది.\n\nఇలా అభిషేకించిన నందీశ్వరుణ్ణి పార్వతీ పరమేశ్వరులు తమ వెంట కైలాసానికి తీసుకు వెళ్ళారు. తరవాత నందీశ్వరుడు మరుత్తుల కుమార్తె అయిన సుకీర్తిని పెళ్ళాడాడు. నందీశ్వరుడి తల్లిదండ్రుల పణల వారంతా ఇచ్చడి అజ్ఞప్రకారం రుద్రగతాలలో చేరిపోయారు.\n\nసృష్టికి అదికాలంలో త్రిమూర్తులు పుట్టారు. అప్పుడు బ్రహ్మ, విష్ణు మహేశ్వరులతో, “నేనే పర బ్రహ్మ స్వరూపాన్ని, మీరు నన్ను సేవించండి,” అన్నాడు.\n\nఈమాట విని ఈశ్వరుడు రౌద్రాకారం ధరించి హుంకరించే సరికి, ఒక భయంక రాకారుడు, మూడు కళ్ళు గలిగి, తెల్లని శరీరంతో, త్రిశూలం మొదలైన ఆయుధాలు ధరించి, దిక్కులు దడ్డరిల్లేటట్టు డమరుకం మోగిస్తూ పుట్టుకు వచ్చి, “పరమేశ్వరా, నన్ను ఎందుకు పుట్టించావు?” అని అడిగాడు.\n\n“ఈ బ్రహ్మను శిక్షంచు,” అన్నాడు ఈశ్వరుడు.\n\nఅప్పుడా రాక్షసాకారం బ్రహ్మకు గల అయిదు తలలలో నడిమి తలను తన చిటికెన వేరి గోరుతో ఖండించి, విసిరి వేసింది. అతల పడిన చోటు బ్రహ్మకపాలం. బ్రహ్మ తలను ఖండించిన చోటు కాశి.\n\nబ్రహ్మను శిక్షంచేందుకు ఈశ్వరుడు తాను సృష్టించిన రాకసాకారానికి కాలభైరవు డని పేరు పెట్టి, తన అంగరక్షకుడుగా నియమించాడు.\n\nఆయితే బ్రహ్మహత్యాపాతకం భయంకర రూపంతో కాలభైరవుడి వెంట పడింది. అది చూసి ఈశ్వరుడు, \"కాలభైరవా, నువు ఈ బ్రహ్మహత్యను వదిలించుకోవటానికి తీర్థయాత్రలు చేసి, కాశీక్షిత్రానికి వెళ్ళు. ఆక్కడ నీకు బ్రహ్మహత్యాపాతకం నుంచి విముక్తి కలుగుతుంది,\" అని కాలభైరవు డితో చెప్పాడు.\n\nఅలాగే కాలభైరవుడు తీర్థయాత్రలు చాలా కాలం చేసి, కాశీక్షిత్రానికి చేరి, గంగా స్పానం చేసి, పవిత్రుడై, కాశిలోనే ఉండి,\n\nకాశీనగరానికి కై త్రపాలకుడై పూజించ బడుతూ వచ్చాడు.\n\nపూర్వం వ్యాప్తపాదు డనే ముని ఉండే వాడు. ఆయన భార్య విమల. వారిద్దరూ శివ భక్తులు. వారు శివుణ్ణి అరాధించగా, ఈశ్వరాసుగ్రహం పల్ల వారికి ఒక కుమారుడు కలిగాడు. ఆ పిల్లవాడికి వారు ఉపమన్యువు అని పేరు పెట్టుకున్నారు.\n\nవిమల పుట్టింటి వారు విమలనూ, ఉపమన్యువునూ తమ ఇంటికి తీసుకుపోయి కొంతకాలం ఉంచుకుని, తరవాత వ్యాప్తపాదుడి వద్దకు పంపేశారు.\n\nఆయిదేళ్ళ వయసువాడైన ఉపమన్యువు ఒకనాడు తల్లితో, \"అమ్మా, నాకు పాలు కావాలి,\" అన్నాడు.\n\n\" మనం దరిద్రులం, నాయనా. నీ మేన\nమామలు ధనవంతులు గనక వాళ్ళు నీకు\nపాలూ, పెరుగూ పెట్టారు. మనకు పాలు\nలేవు,\" అని విమల కొడుకుతో అన్నది.\n\nఅమె సత్తుపిండి నీటిలో కలిపి ఇస్తే\nఉపమన్యువు తాగక, గుక్కపట్టి ఏడవ\nనారంభించాడు.\n\n\"మనం దరిద్రులమని చెప్పినా విని\nపించుకోక ఏడున్నున్నావు. నేను ఏం చేసే\nదిరా?\" అన్నది తల్లి.\n\n\"మన దరిద్రం తీరే మార్గం ఏమిటి?\"\n\n\"అని ఉపమన్యువు తల్లిని అదిగాడు.\n\nవిమల తన కొడుకును వ్యాఖ్రమపాదుడి\nవద్దకు తీసుకు పోయి జరిగిన దంతా\nచెప్పింది.\n\nవ్యాఖ్రమపాదుడు ఉపమన్యువుకు నీవ\nపంచాకీర్తి మంత్రం చెప్పి, \"బాబూ, నువు\nక్రైలాసపర్వతానికి వెళ్ళి ఈ మంత్రం\nజపించావంటే పార్వతీ పరమెశ్వరులు ప్రత్య\nక్రమై నీకు కోరిన వరం ఇస్తారు,\" అని\nచెప్పాడు.\n\nఉపమన్యువు క్రైలాస పర్వతానికి వెళ్ళి\nశివపంచాక్షరి జపిస్తూ కూర్చున్నాడు.\n\nశివుడు వికార రూపంలో ఉపమన్యువు\nదగ్గిరికి పచ్చి, \"ఈ అరణ్యంలో ఎందుకు\nఒంటరిగా ఉన్నావు? క్రూర జంతువులు\nబాధిస్తాయి. ఇంటికి వెళ్ళు,\" అన్నాడు.\n\n\"నేను నీ సలహా అడగలేదు. నాకు\nపార్వతీ పరమెశ్వరుల రక్త ఉన్నది,\" అని\nఉపమన్యువు కళ్ళు మూసుకున్నాడు.\n\nమరు క్షణం పులి ఆరుస్తూ తన మీదికి\nవస్తున్నట్టు ధ్వని వినిపించింది, కాని ఉప\nమన్యువు కళ్ళు తెరవలేదు.\n\nపార్వతీపరమెశ్వరులు కుర్రవాది ధైర్య\nసాహసాలకు మెచ్చి, అతని ఎడట ప్రత్య\nక్రమై, వరాలు కోరుకోమన్నారు.\n\nశివుడు పార్థివలింగ రూపంలో రోజూ తన\nపూజలు పాందేటట్టూ, తనకు అష్ట ఐశ్వ\nర్యాలూ సిద్ధించేటట్టూ ఉపమన్యువు కోరాడు.\nపార్వతీపరమెశ్వరులు అతను కోరిన వరాలు\nఇచ్చారు. ఉపమన్యువు ఇంటికి తిరిగి\nవచ్చి, సుఖంగా ఉన్నాడు.\n\n# 128. హిమవిచ్చేదనౌక “లెనిన్”\n\nసోవియిల్ హమవిచ్చేదనౌకలకు పతాకనౌక అయిన “లెనిన్” అణుశక్తిలే నడుస్తుంది. ఉత్తర ధ్రువ ప్రాంతవు దీర్ఘరాత్రి అరు షాస్త్రాలకాలమూ అది మంచు మధ్యగా దారి చేస్తూ ముందుపొతూ ఉంటే దీని వెనుకగా వస్తువాహకనౌకలు ధ్రువప్రాంత సముద్రాలలో తిరుగుతాయి. ఉత్తర, దశిణ ధ్రువ పరిశోధనా సంస్థల ప్రతినిధులు దీనిలో ఉంటారు. దీనిలో పనిచేసే నావికులకు సమస్త సౌకర్యాలూ ఉంటాయి. వారు విశ్రాంతి సమయాలలో నినిమాలు చూడవచ్చు, సంగీతం వినవచ్చు, వ్యాయామాలు చెయువచ్చు, లేదా పుస్తకాలు చదవవచ్చు. వారు తమ కుటుంబాలతోనూ, బంధువుల లేనూ రేడియో ద్వారా ప్రసంగించే అవకాశం కూడా ఉన్నది.\n\nఖగుమతి\nపొందిన వ్యాఖ్య\n\nపరాక్రమం లేని రాజు\n\nపంపినవారు :\nయడవల్లి వెంకటసుబ్బయ్య\n\nPhoto by Prabhakar Mahadik\n\nసూక్తివిడు.\n(కృష్ణాజిల్లా)\n\nవిక్రయం లేని రోజు\n\nఒహుమతి\nపొందిన ప్రాథమిక\n\nPhoto by Prabhakar Mahadik\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 20 లు\n\n★ వ్యాఖ్యలు ఆగస్టు నెల 20 వ లేదీలోగా చేరాలి.\n\n★ వ్యాఖ్యలు ఒక్కమాటలోగాని, చిన్న వ్యాక్యంలోగాని వుండాలి. రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి. గెలుపాందిన వ్యాఖ్యలు ఆక్టేబర్ నెలనంచికలో ప్రకటించబడును.\n\nచందమామ\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table><tr><td>మిరియుపుగించ</td><td>....</td><td>3</td></tr><tr><td>ఐదురొట్టిలు</td><td>....</td><td>6</td></tr><tr><td>యుక్తపర్వతం - 3</td><td>....</td><td>9</td></tr><tr><td>చిరినదారులు</td><td>....</td><td>17</td></tr><tr><td>అనుమానం మనిషి</td><td>....</td><td>23</td></tr><tr><td>అవ్వూర్వకంపణం</td><td>....</td><td>27</td></tr></table>\n\n<table><tr><td>ఒక రోజు లేజు - 1</td><td>....</td><td>31</td></tr><tr><td>అలవాటు లేని పసులు</td><td>....</td><td>39</td></tr><tr><td>న్యాయం కోసం</td><td>....</td><td>42</td></tr><tr><td>గణపతిభట్టు</td><td>....</td><td>46</td></tr><tr><td>మహాభారతం</td><td>....</td><td>49</td></tr><tr><td>శివపురాణం</td><td>....</td><td>57</td></tr></table>\n\nరెండవ అట్టి:\n\nదుర్గాపూజ\n\nమూడవ అట్టి:\n\nఒక భక్తుడు\n\n# ఆత్మరక్షణలో తొలిపారం\n\nఅరె దాలా తీలాశ్చం అయిపోయింది।\nవిద్రపో రోహిత్. అయితే పళ్లు తొముకున్నావా?\n\nఅత్యరక్షణ కోసం - బాక్సింగ్‌లో ఇది తొలి పొడు.\n\nపోన్న, ప్రతి ఉడండు మొందు పళ్లు తొముకుంటాను.\n\nపోర్టమోన్\n\nదంతవ్యానికి\nస్పించబడిగి\nటూకిటిస్తు\n\nప్రియమైన నాన్నకు,\nగణ్ణు కాగిర్ర ఒక ఆందుబాయ\nబూమ్మకూడా. వాళ్ల నాన్న నాళ్లి\nంటిచు చూసుకు నుండి తిప్పుటు.\nదా/ల్వ తీడ్డు గ్లూరుకు బూమ్మ అం\nటాటు. గఢు శశిచానిల్లా బట్టే\nలుపట్టిబాడు. దీ ఎంత చక్కగా గలగా రక్షణం దాస్తుంది.\nనొకుంటొంటి బూమ్మ ఒకటి కూడా.\nఒకటి తపూ నాకు, నాన్న?\n\nఓచ్చేము ఏప్యియ్యున?\n\nనాటిజినుడు\nవస్తుకుడి అత్యం.\nనాతూ చెప్పింది.\n\nFOS AB 1746 TE A\n\nది అంధ్ర బ్యాంకు లిమిటెడ్\n\nపిల్లల స్కూలు తోళ్లు నడవడానికి నడుపాయంగా బాటుపాటి చేయబడినది. మృచు వైన సైర్మంతో, లోపల విధాలంగా పున్నండునే యిచుకీనిపించడు. పకడక నడిచే పాఠాలకు తగ్గుతో. ఎంత దూరం నడిచినా హాయిగా ఉంటుంది. ఈ రోజే మీ పిల్లలను తీసుకుచుద్దీ ఒక అత లొసుకోండి.\n\nపెంట్ల 61\nదూ 7.95,8.95,\n10.95\n\n1973 41\nదూ 9.95,11.95,\n14.95\n\nవేత్రగర్య 70\nదూ 17.95,19.95,\n22.95\n\nవేత్రగర్య 03\nదూ 19.95,22.95,\n26.95\n\nస్కూ ప్రాంగ్ 41\nదూ 15.95,17.95,\n20.95\n\nBata\n\nజామెట్రీ సులభతరం\nజాగ్రఫీ సుందరతరం చేసుకోండి...\n\nప్రైథాగరన్ను దాగా అర్యనీంచండి, చూస్\nప్రాయించుట రంగులు తిర్డడి....శేమ్లిన్ ఇన్స్టుమెంటు\nదాప్పుడు, రంగు పెస్సళ్లను ఉపయోగించండి. ఒకడి\nఉపయోగంలో ఖిచ్చితమైనరి, చూఠ మాచ్చుకైనరి;\nరెండవరి మెత్తగా పాపీగా ప్రాస్తుంది—రెండూ\nదాలా కాలం పట్టుకాయి, పాత్రె పోటండా\nఉంటాయి. పౌఠు కైనవి కూడా.\n\nఅనేక రకాల ఆర్ట్ సామగ్రి, మాతు చేసికి వచ్చేది\nకూడా, శేమ్లిన్ వర్ణ లరిస్తాయి—వేస్స్ క్రేయాన్లు,\nవాటర్ కలద్చి, పోస్టర్ కలద్చి—ఇంకా ఎన్నో.\nవారి లోపం మాతు దగ్గరలో సున్న\nదుకాబంధం అతగండి.\n\nకేమ్లిన్\n\nరంగు పెస్సళ్లను, ఇన్స్టుమెంటు\nదార్సను ఉపయోగించండి.\n\nచంద్రమా\n\nఅర్ట్ మెదీరియన్స్ డివిజన్.\nతె. లి. కగర్. లాంటియి-69,\n(ఇండియా)\n\nపేచేట\nరిమిటేడ్\nఆర్ట్ మెదీరియన్స్ డివిజన్.\nతె. లి. కగర్. లాంటియి-69,\n(ఇండియా)\n\nPRATIBHA 1813-39 TEL\n\nచిక్‌లెట్స్\nవేడుకతో\nవుంచే\nచూయింగ్\nగమ్\n\nవేడుక చూడు, చిక్‌లెట్స్ చూడు, మాధ్యమిక చిక్‌లెట్ చూడు ! తినగా, తినగా ఎంటర్మ, నాలుగి రక్షమల నచ్చే ఉది!\n\nలెమన్\nఆరెంజ్\nపెప్పర్ మింట్\nటూకాట్-ఫ్రూట్\n\nశురాము ఫినిస్\n\n# గజం గజాపిస్తా\n\nఛాయాన్రుతాబం-నిర్మాత-దశకుడ్యం\n\nజూనకిరాము\n\nనిర్యతాణా ఆర్.నరసింతాన్\n\nఆక్స్ట్రాముకెల్\n\nగజపిల్లాటను విడ్డుకంటెన్స్\n\nమృపంగు యా\n\nChandamama [Telugu]\n\nAugust '72\n\nPhoto by : SURAJ N. SHARMA\n\nCHANDAMAMA (Telugu) AUGUST 1972 92 Page Including Excise Duty Regd. No. M. 4854"
        }
    ]
}