{
    "book_id": "చందమామ_1972_04",
    "stories": [
        {
            "title": "మాయకుందేలు",
            "page_start": 9,
            "author": "పి. ధర్మా రావు",
            "pdf_page": 9,
            "content": "ఆటు తరవాత చాలాసార్లు కుర్రవాడు జమీందారు వద్దకు వెళ్ళి ఫలాని చేట కుందేలు ఉన్నదని చెప్పి పావలా డబ్బులు పుచ్చు కోవట మూ, జమీందారు వేటకు బయలు దేరటమూ, కుందేలు కనిపించి కూడా అదృశ్యం కావటమూ జరిగింది.\n\n“ జమీందారుగారిచ్చే డబ్బులతో మనకు జరుగుబాటు అవుతున్నదేగాని, మనం చేసేది చాలా ప్రమాదకరం, నాయనా. మన రహస్యం ఎవరికిగాని చేప్పేవు సుమా! ఈ పాటికి వాళ్ళకే అనుమానం కలిగి ఉండాలి,” ఆన్నది ముసలిది మనవడితో.\n\nముసలిది భయపడ్డంతా అయింది. జమీం దారుకు అనుమానం కలగనే కలిగింది. ప్రతి సారీ కుందేలు వేట కుక్కలకు అందకుండా పారిపోయి అదృశ్యం కావటంలో ఏదో మోసం ఉన్నదని ఆయన అనుకున్నాడు.\n\nఆందుచేత ఈసారి కుర్రవాడు కుందేలు వార్త తెచ్చేసరికి ఆయన వేటకుక్కలతో సిద్ధంగా ఉండి, ముందే వాటిని వదిలేశాడు. కుందేలుకు మనుషులు కనపడేలోపునే వేట\n\nకుక్కలు వచ్చి మీద పడ్డాయి. కుందేలు శక్తికొద్దీ పరిగెత్తింది.\n\nకుందేలును వేటకుక్కలు ముసలిదాని పాక దాకా తరిమాయి. చిన్న బొరియలో నుంచి కుందేలు పాకలోకి దూరిపోయింది. వేట కుక్కలు బయట నిలబడి మొరుగు తున్నాయి. జమీం దారు వచ్చి తలుపు తట్టాడు. తలుపు తీసిన ముసలిది ఆయాసంతో విపరీతంగా రొప్పుతున్నది.\n\nజమీందారు కోపంగా, “నువేనా కుందేలువు? ఏమిటి నీ ఎత్తు?” ఆని అడిగాడు.\n\nముసలిది ఏడుస్తూ ఆయనకు తమ దారిద్ర్యబాధ చెప్పుకుని, తానూ, తన మనవడూ బతకటానికి తనకు తెలిసిన మంత్రం తప్ప మరొక మార్గం లేకపోయిందనీ, తనను క్షమించమనీ ఆన్నది.\n\nముసలిది ఆవయసులో మనవడి పోషణ కోసం పడుతున్న పాట్లు చూసి జాలిపడి, జమీందారు వాళ్ళకు సహాయపడ్డాడు. అతర వాత ముసలిదీ, మనవడూ సుఖంగా బతికారు.\n\nఒకప్పుడు ఒక గ్రామంలో పరమనీచుడైన భూస్వామి ఒకడు ఉండేవాడు. చిచ్చగా చెప్పుడా అతని ఇంటి చాయలకు రావటానికి వీల్లెదు; వస్తే వాళ్ళను తిట్టి వెళ్ళ గొట్టటంతో పొక, వాళ్ళు మళ్ళీ రాకుండా కుక్కలను వాళ్ళ మీదికి ఉని కొల్పేవాడు.\n\nఒకసారి అ ప్రాంతాల తీవ్రమైన తిండి కరువు వచ్చింది. అలాటి కరువు ఎన్నడూ ఎరగరు గ్రామస్థులు. వాళ్ళు కడుపు నిండా తింటే ఎలా ఉంటుందో కూడా మరిచి పోయారు. భూస్వామి వద్ద చాలా ధాన్యం ఉన్నదని వాళ్ళకు తెలుసును. కాని జనం ఎంత ప్రాధేయపడినా అ కర్కోటకుడి మనసు కరగలేదు.\n\nఅ పరిస్థితిలో ఒక యువకుడు అ భూస్వామి మనస్సు కరిగించి ధాన్యం తెస్తానని బయలుదేరాడు. వాడు భూస్వామి ఇంటి ముందున్న తోటలోకి ప్రవేశంచి, ఒక\n\nఎత్తయిన చెట్టు కింద కూర్చుని దీక్షగా చెట్టు కొమ్మలలోకి చూడసాగాడు.\n\nభూస్వామి అప్పుడే భోజనం చేసి కిటికి వద్దకు వచ్చి, బయటికి చూసేసరికి అ కుర్ర వాడు కనిపించాడు. వాడేదో దుర్పుద్దితో పచ్చాడనుకుని భూస్వామి, \"ఎవడా అదీ? ఏం చేస్తున్నావక్కడ?\" అని కేక పెట్టాడు.\n\nయువకుడు అ కేకలేవీ వినిపించుకోకుండా అలాగే చెట్టులోకి పరీక్షగా చూస్తూ ఉండి పోయాడు.\n\nభూస్వామి బయటికి వచ్చి, యువకుణ్ణి నమీపించి, \"ఏమిటి అలా చూస్తున్నావని ఆదిగితే పలకవేం? చెప్పడా?\" అన్నాడు.\n\n\"మరేం లేదు. గూడు కోసం చూస్తు న్నాను. నిన్న అగ్నిపక్ష ఈ చెట్టు మీద వాలటం చూశాను. ఇక్కడ అ పక్షి గాని గూడు పెట్టిందో, అందులో మంత్రపు మూలిక ఉంటుంది. మీకు మాత్రం"
        },
        {
            "title": "అదృశ్యకరణి",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "తెలిదా? అ! అదుగో గూడు!\" అన్నాడు యువకుడు.\n\n“మంత్రపు మూలికా? ఏమిటా మంత్రం?” అని భూస్వామి అడిగాడు.\n\n“అదౌక అపూర్వమైన మూలిక, వెయ్యేళ్ల కొకసారి పూస్తుంది. అ పూత కాయ కావ టానికి మరో వెయ్యేళ్ళు పట్టుతుంది. కాని దాని చిన్న రెమ్మలో కూడా అద్భుతశక్తి ఉంటుంది,” అన్నాడు యువకుడు.\n\n“ఏమిటి దానికుండే అద్భుతశక్తి? ఆ మాట చెప్పవేం?” అన్నాడు భూస్వామి చిరాకుగా.\n\n“ఒక టేమిటంటే, దాని చిన్న కాడతలో పెట్టుకున్నా మనం అదృశ్యమైపోతాం. మనని ఎవ్వరూ చూడ లేరు.\n\nఅప్పుడు మనం ఏది పడితే అది చెయ్యొచ్చు. ఇంకొక టేమిటంటే—”\n\nఅని యువకుడు చెప్పబోతుండగానే భూస్వామి, “పో ముందు ఇక్కడ్డుంచి!” అని అరిచి హంగామా చేశాడు.\n\nయువకుడు చుట్టూ చూసి, “ఇక్కడెపరూ లేరే? ఎవరి మీద కేక లేస్తున్నారు?” అన్నాడు తాపిగా.\n\n“నిన్నే పామ్మంటున్నాను. అ మూలిక నాది. ఇది నాతేట!” అంటూ భూస్వామి మరింత గట్టిగా అరిచాడు.\n\n“అలాగా? దాన్ని కనిపెట్టిన వాణ్ణి నేను. దాన్ని ధ్వంసం చెయ్యటం నా చేతిలో ఉన్నది,” అంటూ యువకుడు చెల్చెక్కి నారంభించాడు.\n\n\"ఆగు! ఒక క్షణం ఉండు! నీకు యాటై బంగారు కాను లిస్తాను,\" అన్నాడు భూస్వామి.\n\n\"కమించాలి. దాన్ని అంత చవుకగా అమ్మలేను,\" అన్నాడు యువకుడు.\n\nభూస్వామి బేరానికి దిగాడు.\n\n\"నాకు డబ్బు అవసరం లేదు. యాటై బస్తాల ధాన్యం ఇప్పిస్తే ఆ మూలికను మీకు వదిలేస్తాను,\" అన్నాడు యువకుడు.\n\nభూస్వామి బలవంతాన ఒప్పుకున్నట్టు ఒప్పుకున్నాడు. యువకుడు ధాన్యం పట్టుకు పోయి దాన్ని గ్రామంలో ఉండే దీదకూ, దిక్కికి పంచి పెట్టేశాడు.\n\nఈ లోపల భూస్వామి తన నౌకర్ల చేత చేట్టు మీది నుంచి గూడు దింపించి, తన\n\nభార్య దగ్గిరికి పట్టుకు పోయి, \"ఏం జరి గిందో చెప్పుకో!\" అన్నాడు ఆనందంతో పాంగిపోతూ.\n\n\"నాకం తెలుస్తుంది? ఎవడి నెత్తినో చెయ్యి పెట్టి ఉంటావు!\" అన్నది భార్య.\n\n\"నువు కనుక్కోలేవులే. ఒక మంత్రపు మూలిక సంపాదించాను. దానితో మనం అంతులేని డబ్బు సంపాదించుకుంటాం,\" అన్నాడు భూస్వామి.\n\nఅతని భార్య గూడు కేసి అనుమానంగా చూస్తూ, \"ఇదేనా మంత్రపు మూలిక?\" అన్నది. దాని నిండా పుల్లలూ, గర్ధిపోచలూ ఉన్నాయి.\n\n\"ఈ పుల్లలలో మంత్రపు మూలిక ఏదో మనం తెలుసుకోవాలి. నేను ఒక్కొక్కటే\n\nనెత్తిన పెట్టుకుంటాను. ఎప్పుడు కనపడ\nకుండా పొతానో నువు చెప్పారి,\" అన్నాడు\nభూస్వామి.\n\nఆతను ఒక్కొక్క పుల్లె ఏరి నెత్తిన పెట్టు\nకోవటమూ, \"నేను కనిపిస్తున్నానా?\" అని\nఆడగటమూ, అతని భార్య, \"అహా, కని\nపిస్తూనే ఉన్నావు,\" అనటమూ చాలాసార్లు\nజరిగింది.\n\nచివరకు భార్య విసిగి, \"నాకేమీ కని\nపించటం లేదు, పో!\" అని లేచి వెళ్ళి\nపోయింది. అప్పుడు తన నెత్తిన ఉన్నదే\nమంత్రపు మూలిక అనుకుని, దాన్ని తన\nజుట్టులో ఇరికించుకుని ఆ మూడుడు నగరం\nలోక బయలుదేరాడు.\n\nఏధిలో పొతూండగా గుప్పన తినుబండా\nరాల వాసన తగిలింది అతనికి. తన సమీ\nపంలో ఉన్న దుకాణంలో నుంచి రెండు\nఅట్లు తీసుకుని ఆవురావురున తినేసి\nముందుకు సాగాడు.\n\nదుకాణదారుకు భూస్వామి లెలుసు.\nభూస్వామి తొందరగా ఎక్కడికో పొతూ\n\nడబ్బులు అవ్వలేదనీ, తిరిగి వచ్చేటప్పుడు\nఇస్తాడు లెమ్మనీ దుకాణదారు అనుకుని\nమాట్లాడకుంటా ఊరుకున్నాడు.\n\nతాను అదృశ్యంగా ఉండటం చేతనే\nదుకాణదారు డబ్బులు అడగ లేదను\nకున్నాడు భూస్వామి. అంతటితో అతనికి\nమరింతధైర్యం వచ్చింది.\n\nమరొక దుకాణంలో ఉండే వర్ణకుడు\nదుకాణం మూసి వెయ్యబోతూ, ఆ రోజు\nవసూలయిన డబ్బంతా తన ముందు పొసు\nకుని, ఎంచి బొత్తులు పెడుతున్నాడు.\nఆ డబ్బు చూసేసరికి భూస్వామి కళ్ళు\nతిరిగి పోయాయి. అతను దగ్గిరికి వెళ్ళి.\nచెయ్యిచాచి డబ్బంతా కాజెయ్యబోయాడు.\n\nవెంటనే వర్ణకుడు భూస్వామి చెయ్యి\nగట్టిగా పట్టుకుని, \"దొంగ! దొంగ!\" అని\nకేక పెట్టాడు. అన్ని పక్కల నుంచి జనం\nవచ్చిపడి, భూస్వామిని చచ్చేట్టు తన్నారు.\nచావుతప్పి కన్ను లొట్టపొయినట్టయి\nభూస్వామి పడుతూ, లేస్తూ కొంప చేరు\nకున్నాడు.\n\n19\n\n[ఖిడ్గ జీవదత్తులు వూఖారిని, ఆచారిని వెంటబెట్టుకుని అరణ్యంలోకి పోయారు. అక్కడ ఒక చెట్టు కింద వురిపిల్లలను పట్టుకుని కేకలు పెడుతున్న యువకు డౌకడు వాళ్ళకు కనిపించాడు. ఖిడ్గ జీవదత్తులు అతణ్ణి నమీపించేంతలో, ఖిడ్గమ్మగం మీద నవారీ అయిన వాడౌకడు ముందుకు వచ్చి, వాళ్ళను చుట్టుముట్టి పట్టుకోమని అరిచాడు. తరవాత—]\n\nఖిడ్గమ్మగం మీద ఎక్కి పచ్చినవాడు తసి\nఅనుచరులకు చేసిన హెచ్చరిక వింటూనే\nఖిడ్గ జీవదత్తులు తమకు ప్రమాదం రాబో\nతున్నదని గ్రహించారు. ఆ మరుక్జణం జీవ\nదత్తుడు దండంతో ఖిడ్గమ్మగం మీద వున్న\nవాడి తల మీద కొట్టాడు. వాడు, “అరణ్య\nమాతా!” అంటూ కిందబడిపోయాడు.\n\n“ఒరే, అరణ్యమాత పుత్రుల్లారా! మీమీ అయుధాలు కింద పడవేసి లొంగిపొండి.\n\nలేకపొతే మీకు చావు తప్పదు. మీ నాయకుడికి పట్టిన అవస్థ చూశారుగదా?” అంటూ గట్టిగా కేక పెట్టాడు జీవదత్తుడు.\n\n“పెంపుడు పురిని మీదికి పదలమం\nటారా, చెట్ల చాటు నుంచి బయిటికి\nవస్తారా?” అన్నాడు ఖిడ్గవర్మ.\n\nనలుగురు అటవికులు చేతులు పై కెత్తి\nచెట్లచాటు నుంచి ముందుకు వచ్చారు.\nవాళ్ళ దగ్గిర వున్నవి రాతి అయుధాలు."
        },
        {
            "title": "రాతిరథం - 19",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 15,
            "content": "జీవదత్తుడు ఏదో జవాబివ్వపోయేంతలో,\nపూజారీ, స్వర్ణాచారీ ఆక్కడికి పచ్చారు.\n\n\"మీ ఇద్దరూ యింకా బలికే పున్నారా?\nయిప్పటివరకూ ఎక్కడున్నారు?\" అని\nఅడిగాడు ఖిడ్గవర్మ యీసడిస్తున్నట్టు.\n\n\"మహాశూరుల్లారా! మేము వృక్షశాఖల్లో వుండి, మీ శౌర్య పరాక్రమాలను అబ్బురపాటుతో తిలకిస్తున్నాం!\" అన్నాడు విఘ్నుశ్వరపూజారి.\n\n\"అక్కడే వుండి తిలకించక మరి దిగా రెండుకు? జీవా! ఇక మనం యీ చచ్చు పుచ్చు వెధవ లందర్నీ యిక్కడెదిలి మన దారిన మనం పోదాం. వాళ్ళ గొడవేదో వాళ్ళు పడతారు,\" అన్నాడు ఖిడ్గవర్మ.\n\n\"ఖిడ్గా, తొందరపడకు, వీళ్ళను అంత తేలిగ్గా పదలటం సాధ్యమయేది కాదు,\" అని జీవదత్తుడు ఖిడ్గవర్మను మందలించి యువకుడికితో, \"నీ పేరేమిటి? ప్రమాదం తప్పింది గనక, ఆ అరణ్యాపురం గణా చారికి అందకుండా మరెక్కడికైనా పొయి బతకలేవా?\" అని అడిగాడు.\n\n\"నా పేరు అరణ్యమల్లు. గణాచారికంట బడకుండా, యీ అరణ్యంలో బతగ్గలగటం ఎవరి తరమూ కాదు. నన్ను కూడా మీ వెంట తీసుకుపొండి. వాడు మోసంతో నా సింహాసనాన్ని అక్రమించాడు,\" అన్నాడు యువకుడు.\n\n\"మీ మీ అయుధాలు యిక్కడ కింద పడవేయండి,\" అంటూ జీవదత్తుడు ఆటవికులను హెచ్చరించి, ఖిడ్గవర్మతో, \"వీళ్ళు ఆటవికుల్లో కూడా బాగా వెనకబడిన బాతి వాళ్ళలా వున్నారు. సరే, ఈ పురి నేట తల పెట్టాలని చచ్చిన యువకుడు వించ్యపర్వతాల కేసి వెళ్ళే మనకు మరొక కొత్త సమస్య తెచ్చి పెట్టాడు,\" అన్నాడు.\n\nజీవదత్తుడు యిలా అనగానే యువకుడు,\n\"అయ్యా. నన్ను కూడా మీ వెంట తీసుకు\nపొండి. పురి నుంచి కాపాడి నన్ను అరణ్య\nపురం గణాచారికి ఒప్పచెప్పకండి. వాడు\nనన్ను చిత్రహింసలకు గురి చేస్తాడు, \"\nఅన్నాడు ఏడ్చుగాంతుతో.\n\n\" సరే, పనిలో పనిగా నీ సమస్య కూడా పరిష్కరించి పోతాం. ఆ గణాచారి ఎలాంటి మోసంతో నిన్ను అధికారంసుంచి తొలగించాడు?\" అని అడిగాడు జీవనత్తుడు.\n\nఅరణ్యమల్లు జరిగినదంతా క్లుప్తంగా చెప్పాడు. అరణ్యపురానికి అరణ్యమల్లు తండ్రి రాజు. అతడు మూడు నెలల క్రితం మరణించాడు. ఆ నాటి సుంచీ గణాచారి అరణ్యమల్లును సింహాసనం నుంచి తొలగించేందుకు చాలా యుక్తులు పన్నాడు. ఆవేవీ పారలేదు. చివరకు వారం రోజుల క్రితం గణాచారి అరణ్యమాత ఆలయంలో కుల పెద్దలందరినీ పోగు చేసి, రాజ్యపాలనకు అరణ్యమల్లు పనికిరాడని అరణ్యమాతే స్వయంగా తనకు చెప్పిందనీ, కావాలంటే మరో మారు ఆ మాత నోటి నుంచే ఆ సంగతి అందరూ వినవచ్చనీ అన్నాడు.\n\nఆ 'తరవాత అరణ్యమాత విగ్రహానికి ధూపం వేసి,\"మాతా! ఈ రాజ్యసింహాస నానికి అరణ్యమల్లు అర్హుడా? లేక మరెవ రైనా అందుకు తగిన వాళ్ళు వున్నారా?\" అని అడిగాడు గణాచారి.\n\nఆ వెంటనే విగ్రహం నోటిలో నుంచి, \"మల్లు అనాచారి! రాజ్యపాలనకు అన ద్వుడు. నా గణాచారివైన నువ్వు సింహాసనం ఎక్కిలే, రాజ్యం అంతా సుధిక్షంగా పుంటుంది,\" అన్న మాటలు వెలువడాయి.\n\nచంద్రమామ\n\n\" వినండి! వినండి! కుల పెద్దలారా!\" అంటూ గణాచారి గంతులు వేయసాగాడు. అరణ్యమల్లు మాత్రం ఎక్కడలేని కోపంతో దిగ్గున పోయి, ఒక రాతి గదతో అరణ్యమాత విగ్రహాన్ని బలంగా కొట్టాడు. ఆ దెబ్బకు విగ్రహం చేయొకటి విరిగి పోయింది.\n\n\" ఆపచారిని పట్టుకోండి! చిత్రవధ చేసి చంపండి!\" అంటూ గణాచారి కేకలు వేశాడు.\n\nఅక్కడ చేరిన వాళ్ళల్లో కొందరు లేచి అరణ్యమల్లును పట్టుకోవాలని చూశారు. కాని, అరణ్యమల్లు ఎలాగో వారి బారి నుంచి తప్పించుకుని, అరణ్యం చేరాడు.\n\nఖిర్ధవర్మ చిన్నగా నవ్వి. ఖిర్ధమ్మగ నాయకుంటే, \"మా వెంట అరణ్య పురానికి వచ్చి. మాకు సాయంగా వుంటావా? లేక యిప్పుడే నా పెంపుడు పురికి ఆహారం అయిపోతావా?\" అని అడిగాడు.\n\nఖిర్ధమ్మగ నాయకుడు నిలువెల్లా వణికి పోతూ, \"అయ్యా, మమ్మల్చి కరుణించడి. ఈ అరణ్యమల్లు అనాచారి అని అరణ్యమాత చెప్పింది. అలాంటి వాడికి మేమెలా సహాయపడగలం!\" అన్నాడు.\n\nజీవన దత్తుడు, ఖిర్ధమ్మగ నాయకుడితో, \"అనిజానిజాలు నిలకడ మీద గాని తేలవు. ముందుండి మీ అరణ్యపురానికి దారి తీయండి,\" అన్నాడు.\n\nఆందరూ అరణ్యపురం కేసి బయలు దేరారు. ఖిర్ధవర్మ పురిపిల్లలను భుజం మీద పెట్టుకుని, అడవి తేగ మెడకు కట్టి వున్న తల్లి పురిని వెంట వేసుకుని బయలు దేరాడు. అరణ్యమార్గాల వెంట చాలా దూరం ప్రయాణించి సూర్యాస్తమయ సమయంలో వాళ్ళు అరణ్యపురాన్ని చేరారు. వాళ్ళను చూసి గణాచారీ అతడి అనుచరులూ భయకంపితులై పొయారు.\n\nజీవదత్తుడు దండం ప్రెకెత్తి పెద్దగంతుతో, \"అరణ్యపురం గణాచారీ, చెప్పేది శ్రద్ధగా విను! మీ అరణ్యపురం అంటే ఏదో నగరంలా వుంటుందనుకున్నాను. గుహలూ, రాళ్ళూ\n\nఅయినా గణాచారి అనుచరులు అతడి కోసం అరణ్యం అంతా గాలిస్తూనే వున్నారు. ఇక తను తప్పించకు పోగలగటం అసం భవం అనుకుని అతడు పురి నోట పడేందుకు ప్రయత్నించాడు.\n\n\"రాత్రిగ్రహాల చేత మాటలు పరికించే, ఆ గణాచారి ఎలా వుంటాడో చూడాలని వుంది. మీ అరణ్యపురానికి దారి తియ్యి, మల్లూ!\" అన్నాడు జీవదత్తుడు.\n\nఅరణ్యమల్లు కొంచెంగా వణుకుతూ, \"సరాసరి అరణ్యపురానికి బయలుదేరి పోవటమా? వాడికి చాలామంది అనుచరులు వున్నారు. వాళ్ళందరికి వాడి మహత్తులో పెద్ద నమ్మకం కూడా వుంది,\" అన్నాడు.\n\nరప్పలూ చేర్చి కట్టిన పిచ్చుకగూళ్ళలా వున్నది మీ పురం. సరే, దీన్ని యీ క్షణం లోనే నా మంత్ర శక్తితో భస్మం చేయగలను. కాని, మీ అరణ్యమాత మహత్తు గురించిన నిజానిజాలు తెలుసుకున్న తరవాత ఆలోచిదామని పదిలేస్తున్నాను. నేను వచ్చిన పనేమిటో, నీ ఖడ్గమృగ నాయకుడు చెపుతాడు, విను!” అన్నాడు.\n\nఖడ్గమృగ నాయకుడు, గణాచారికి అరణ్యంలో జరిగినదంతా చెప్పాడు.\n\nగణాచారి యిదంతా విని మరింతగా భయపడిపోయి, ఖడ్గ జీవదత్తుల ధగ్గిరకు పచ్చి పంగి సమస్కారం చేసి, “అయ్య లారా! మీ వెంట వున్న అరణ్యమల్లు మాతకు చాలా ఆపచారం చేశాడు. మాత స్వయంగా తన నేటితో సింహాసనం ఎక్కేందుకు నేను తగిన వాణ్ణని చెప్పింది. మాత మాటలు విన దరిస్తే, ఈరాత్రి పది గంటల వేళకు మీరు ఆమె మందిరానికి రావచ్చు,” అన్నాడు.\n\n“ తప్పక వస్తాం. అరణ్యమాత వాక్కులు మా చెవులారా విని, యీ అరణ్యమల్లును మా పెంపుడు పురికి మీ ఎదటనే ఆహారంగా వేసి, మా దారిన మేం పోతాం,” అన్నాడు జీవదత్తుడు.\n\n“ మహామాంత్రికుల్లారా! ధన్యుణ్ణి. మీ విశ్రాంతిక, భోజనాలకూ ఏర్పాట్లు యిప్పుడే చేస్తాను,” అన్నాడు అరణ్యపురం గణాచారి.\n\nఅతడి అనుచరులు ఖడ్గ జీవదత్తుల్ని, వాళ్ళ వెంట వున్న వాళ్ళనూ ఒక శధిల భవనానికి తీసుకుపోయి అందులో విదిది ఏర్పాటు చేశారు.\n\nఅది పౌర్జమి రాత్రి. చంద్రకాంతిలో అరణ్యపురం, ఆ పరిసరాలనున్న కొండలూ, అరణ్యాలూ వెలిగిపోతున్నవి. సరిగా పది గంటల వేళ గణాచారి అనుచరు డొకడు పచ్చి ఖడ్గ జీవదత్తులను అరణ్యమాత మంది రానికి రావలసిందిగా ఆహ్వానించాడు. విఘ్ను శ్వరపూజారినీ, స్వర్ణాచారినీ వెంటబెట్టుకుని వాళ్ళు మందిరానికి వెళ్ళారు. అక్కడ ఆ సరికే గణాచారి అతడి బాతి వాళ్ళు కూర్చుని వున్నారు.\n\nచంద మామ\n\nఖడ్గ జీవనత్తులు అరణ్యమాత విగ్రహం దగ్గిరకు పోయి, విగ్రహాన్ని పరీక్షగా చూశారు. విగ్రహం నిలువెత్తున వున్నది. ఒక చేయి విరిగి పోయి వున్నది. దాని రెండవ చేతిలో ఒక పెద్ద రాతి గద వున్నది. విగ్రహం పెద్దగా నోరు తెరిచి వున్నట్టు చెక్కబడింది.\n\nగణాచారి విగ్రహం ముందున్న పళ్ళాలలో కణకణలాడుతున్న బొగ్గుల మీద సాంబాణి వేసి, గుప్పుమంటూ పాగ లేవ గానే ఏదో మంత్రాలు చదువుతూ కొంచెం సేపు అటూ ఇటూ గంతులు వేసి, తన అనుచరుడొకడు తెచ్చియిచ్చిన పళ్ళూ ఫలాలున్న పాత్రతో విగ్రహం ముందుకుపోయి, ఒకటి రెండు అరటిపళ్ళను తెరిచి వున్న\n\nవిగ్రహం నోట్లో వేసి, ''మాతా! మరొకసారి పలుకు. ఈ రాజ్యాన్ని పారీంచేందుకు ఆర్డుణ్ణి నేనాలేక అరణ్యమల్లుదా?'' అన్నాడు.\n\nవెంటనే విగ్రహం నోటిలోంచి, ''అరణ్యమల్లు అనాచారి. నా చేయి విరక్కొట్టాడు. గణాచారి! రాజ్యాన్ని నువ్వే ప్రార్థించు. అమల్లును నాకు బలి యివ్వు!'' అన్నమాటలు వినిపించినై.\n\n'' వినండి! వినండి! మాత పరీక్షింది!'' అంటూ గణాచారి గెంత సాగాడు.\n\nజీవనత్తుడు చిన్నగా నవ్వి ఖడ్గవర్మ చెవిలో ఏదో చెప్పాడు. వెంటనే ఖడ్గవర్మ పులి దగ్గిరకు పోయి కత్తిదూసి నిలబడ్డాడు. జీవనత్తుడు, గణాచారి కేసి ఓమారు చూసి విగ్రహం ముందు ఎర్రగా కాలి సాంబాణి పాగలు విరజిమ్ముతున్న బొగ్గుల పళ్ళాన్ని రెండు చేతులతో ఎత్తి, ఆ కాలే బొగ్గులను తెరిచి వున్న అరణ్యమాత నోటిలో పోశాడు. మరుక్షణం విగ్రహం పాట్టలో నుంచి చావు కేక ఒకటి వినిపించింది. అందరూ ఆశ్చర్యపడి చూసేంతలో, విగ్రహం వెనక వున్న ఒక కొయ్య భోషాణం తలుపు తెరుచుకుని, కాలుతున్న గుడ్డలతో ఒక అటవికుడు బయిటికి వచ్చి పడ్డాడు.\n\nఇదంతా క్షణాల మీద జరిగిపోయింది. భోషాణం లోంచి తన అటవిక శిఘ్ర్యాడు కేకలు వేస్తూ బయటికి రాపటం చూస్తూనే\n\nచంద్రమామ\n\nగణాచారి కూడా ఒక చాపు కేక పెట్టి మంది\nరంలో నుంచి బయటికి పరిగెత్త సాగాడు.\nవాడు మందిర ధ్వారం దాటుతూండగా\nఖడ్గపర్మ తన కత్తితో పురికి కట్టివున్న అడవి\nతిగను నరికి వేశాడు. పురి పారిపోతున్న\nగణాచారి వెంటబడి మీదికి దూక వాడి\nగెంతు పట్టుకున్నది. ఆసమయానికి పురి\nపిల్లలు రెండూ తల్లి దగ్గిరకు పరిగెత్తినై.\n\nవెన్నెల కాంతిలో యొభయంకర\nదృశ్యాన్ని చూసి ఆటవికులందరూ భయ\nకంపితులైపోయారు. జీవదత్తుడు వాళ్ళతో,\n\"గణాచారి మోసం తెలుసుకున్నారు గదా!\nఇప్పుడు మీకు రాజు కాదగిన వాడెవడో\nనిర్ణయించుకోండి!\" అన్నాడు.\n\nఆటవికులందరూ ఏక కంఠంతో,\n\"మా రాజు అరణ్యమల్లు!\" అని అరిచారు.\n\n\"సరే, అరణ్యమల్లు యిక్కడే వున్నాడు.\nమేం మిద్దె మీదికి పోయి వెన్నెల్లో\nవిశ్రమిస్తాం!\" అంటూ జీవదత్తుడు తన\nఆనుచరులతో మిద్దె మీదికి వెళ్ళాడు.\n\nఆ వెంటనే పెనుగాలి లేచి చుట్టుపక్కల\nవున్న చెట్టుచేమలు పూరిగిపోయినై. ఆకా\nశంలో ఉరుములాంటి చిన్న ధ్వని అయింది.\nజీవదత్తుడితో పాటు అందరూ తలలు పైకెత్తి\nచూశారు. దూరం నుంచి నల్లని మేఘం\nలాంటి దౌకటి వారికేసి వస్తున్నది. అశ్చర్య\nభయాలతో వాళ్ళు దానికేసి చూస్తున్నంతలో\n\nఅది వాళ్ళ తలల మీదికి వచ్చి ఆకాశంలో\nఆగిపోయింది. అది మేఘం కాదు. లోగడ\nపద్మపుర రాజకుమారి పద్మావతి, ఖడ్గ జీవ\nదత్తుల కిచ్చిన బొమ్మ రాతిరధాన్ని పొలి\nవున్నదా రధం.\n\nరధంలో యక్తు డౌకడున్నాడు. అతడి\nపక్కన రాజకుమారి పద్మావతి కూర్చుని\nవున్నది. యక్తుడు మేఘగర్జనలాంటి కంఠ\nస్వరంతో, “ఖడ్గ జీవదత్తులారా! ఇక మీరు\nవింధ్యపర్వతాలకు పోయి రాతిరధాన్ని\nకదిలించ నవసరంలేదు. ఇదుగో, ఆరధాన్ని\nనేను కదిలించి ఆకాశమార్గాన పద్మపురం\nపోయి, రాజకుమారి పద్మావతిని వివాహం\nఆడి. నాపురానికి పోతున్నాను,” అన్నాడు.\n\nచంద్రమామ\n\n\" ఇది రాజకుమార్ అపహరణ కాదుగదా!\nరాకుమార్, యక్తుడు చెప్పినది నిజమా?\"'\nఅంటూ జీవదత్తుడు పెద్దగా కేకపెట్టాడు.\n\nజీవదత్తుడి ప్రశ్నకు జవాబుగా యక్తుడు\nబిగ్గరగా నవ్వాడు. రాతిరథం జీయేమంటూ\nచేగంగా కదిలి చూస్తూండగానే ఆకాశంలో\nఆంతర్ధాసమైపోయింది.\n\n\"జీవా! మనం పడిన శ్రమ అంతా వృధా!\" అన్నాడు ఖండవర్మ నిరాశగా.\n\n\" మన శ్రమ ఏమీ వృధా కాలేదు. మనం\nమహా వీరులం ఆని రుజువు చేసేందుకు\nవింధ్యపర్వతాలకు బయలుదేరాం. దారిలో\nఎదురైన అన్ని ప్రమాదాలనూ మన బాహు\nబలంతో జయించి మహా వీరులం అనిపించు\nకున్నాం. ఎందుకు విచారం?\" అన్నాడు\nజీవదత్తుడు.\n\n\" నువ్వన్నది నిజం! మనం యీ అరణ్య\nపురంలోనే కొన్నాళ్ళు విశ్రాంతి తీసుకుని,\nయీ చుట్టుపక్కల ఏదైనా ఒక రాజ్యాన్ని\nస్థాపించటం ఎలా వుంటుంది?\" అన్నాడు\nఖండవర్మ.\n\n\"మహా దివ్యంగా వుంటుంది. మన\nనివాసం ప్రస్తుతానికి యీ అరణ్యాపురమే !\nరాజ్యస్థాపనా విషయం నిదానంగా ఆలో\nచిద్దాం,\" అన్నాడు జీవదత్తుడు.\n\n\"మహా శూరులారా! ఆ స్థాపించబోయే\nరాజ్య ప్రధానసగర నిర్మాణం నాకు పద\nలండి. వాస్తుశాస్త్రంలో నేను మయు డంతటి\nవాణ్ణి,\" అన్నాడు స్వర్ణాచారి.\n\n\" నిజం మహాశూరులారా ! మీరు కత్తితో\nజయించలేనిదాన్ని, నేను మాయోపాయంతో\nసాధించగలను. నేను ఆ విద్యలో శకునికి\nసాటివాణ్ణి,\" అన్నాడు విఘ్ఘిశ్వరపూజారి.\n\n\" మీ శక్తి సామర్థ్యాల్లో నాకు గట్టి విశ్వా\nసమే వున్నది. ఖండగా, రాత్రి చాలా పాద్దు\nపోయినట్టుంది. ఈ వెన్నెల్లో హాయిగా\nనిద్రిద్దాం,\" అంటూ జీవదత్తుడు, చదునుగా\nవున్న ఒక చోటు చూసుకుని పడుకున్నాడు.\n\nఅతడితో పాటు ఖండవర్మా, విఘ్ఘిశ్వర\nపూజారీ, స్వర్ణాచారీ కూడా చదునైన చోట్లు\nచూసుకుని పడుకుని, సుఖంగా నిద్ర\nపోయారు.\n— (అయిపోయింది)"
        },
        {
            "title": "మంచి చెడ్డలు",
            "page_start": 23,
            "author": "చందమామ బృందం",
            "pdf_page": 22,
            "content": "## మంచి చెడ్డలు\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మోసంగా శ్మశాసం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, ''రాజా, శ్రమపడుతున్నందుకు విచారించకు. లోకంలో సాధారణంగా మంచి, చెడూ కలిసి ఉంటాయి. అందుకు నిదర్శనంగా నీకు తపతి పృత్తాంతం చెబుతాను, శ్రమ తెలియకుండా విను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nచాలా కాలం క్రితం నాగపురస్కరంలో ఒక వితంతువు నివసించేది. ఆమె పేరు తపతి. లేక లేక పుట్టిన తన కుమార్తెతో పాటు ఆమె, రాజమార్గమూ, రహదారీ కలిసి చోట ఒక పెంకుటింట్లో నివసిస్తూ ఉండేది. ఆఇంటి వెనక చిన్న తోట ఉండేది. తపతి తన కోసం కాకపోయినా తన కుమార్తె కోసం ఎంతైనా శ్రమ పడేది.\n\n## బేతాళ కథలు\n\n3-A\n\nపోతున్నది. కంటి జబ్బుతో బాటు పిల్లకు అన్న హాతవు లేకుండా పోయింది.\n\nసమీపంలోనే ఏదో ఒక గ్రామంలో ఎవరో మంగలి ఉన్నాడనీ, అతను చాలా రకాల కంటి రోగాలు కుదుర్చుతాడనీ విని, తపతి తన పిల్లను వెంట బెట్టుకుని ఆ గ్రామానికి బయలుదేరింది.\n\nదారిలో మిట్ట మధ్యాస్నం వేళ ఒక చెట్టు కింద కూర్చుని విశ్రాంతి తీసుకుంటూ ఒక ముసలి ప్రయాణీకురాలు కనిపించిందీ. ఆ ముసలిది తపతిని సీడలోకి అహ్వానించింది.\n\nమాటల సందర్భంలో తపతి ఆ ముసలి దానికి తన కూతురి కళ్ళు జబ్బు గురించి చెప్పింది.\n\nఅంతా విని ముసలిది, “వెర్రిదానా, అడ్డమైన వైద్యాలూ చేయించి పిల్లదాని కళ్ళు పొగొట్టకు. ఇంకా కొంతదూరం ముందుకు వెళ్ళితే కుడి పక్కగా కాలిబాట కనిపిస్తుంది. ఆ బాటన అరఘుడియ సేపు నడిచావంటే అక్కడ ఒక బావి ఉన్నది. దాని నీరు మంచులాగా చల్లగా ఉంటుంది. ఆ నీటితో నీ కూతురి కళ్ళు కడిగావంటే కళ్ళు ఎప్పటిలాగువుతాయి,” అస్సది.\n\nతపతి ముసలిదానితో వెళ్ళివస్తానని చెప్పి, తన కూతురితో సహా ముందుకు సాగింది. వాళ్ళిద్దరూ ముసలిది చెప్పిన బావోని చేరే సరికి మూడు ర్యాముల పొద్దయింది.\n\nఆ పిల్లె ఆమెకు సమస్తమూనూ. వారికిద్దరికీ కాలం సుఖంగానే వెళ్ళి పోతున్నది.\n\nఇలా ఉండగా చిన్న పిల్లకు ఏదో కంటి జబ్బు వచ్చింది. పిల్ల కళ్ళు ఎర్రబడి, తీపులు పెట్టసాగాయి. తపతి తనకు తెలి నిన చికిత్స ఏదో చేసింది గాని లాభం లేక పోయింది. పిల్ల కళ్ళు వాచాయి.\n\nతపతి కంగారు పడిపోయి కనిపించిన వైద్యులందరినీ సలహా అడిగింది. కొందరు కంటి పూతలు ఇచ్చారు. కొందరు ఏవేవో కట్లు కట్టమన్నారు. పాపం, తపతి ఎవరేది చెదితే ఆదెల్లా చేసింది. కాని ఒక్క చికిత్సా పని చెయ్యలేదు. పిల్ల బాధపడిపోతున్నది. పిల్ల బాధ చూసి తల్లి ప్రాణం కొట్టుకు\n\nతపతి చేడతో నీరు తోడి, అందులో గుడ్డముంచి తన కూతురి కళ్ళు తుడుస్తూ ఉండగా ఆకస్మికంగా ఆమె పక్కన ఎవరో ఒక మనిషి ప్రత్యక్షమయాడు. తపతి ఉలిక్కిపడింది. అతను మామూలు బట్టలే కట్టుకుని ఉన్నాడు గాని, చూడటానికి ఎవరో గాప్పవాడల్లెనే ఉన్నాడు.\n\n“నిన్ను చూసి దడుచుకున్నాను, బాబూ!” అన్నది తపతి.\n\n\"చప్పదు చెయ్యకుండా రావటం నాదేపారపాటు. నీకూతురి కంటి జబ్బు గురించి విని, దానికి మందు ఇవ్వటానికి వచ్చాను. ఇందులో లేననం ఉన్నది. ఈ లేననం కొంచెం కొంచెంగా తీసి నీపిల్ల కళ్ళకు పూశావంటే ఆమె కళ్ళు ఎప్పటిలాగు అవుతాయి,\" అంటూ ఆమనిషి తపతికి ఒక కొయ్య బరిణ ఇచ్చాడు.\n\nతపతి అబరిణ తీసుకుని మూత తీసి చూసింది. అందులో ఉన్న లేననం ఆకు పసరు రంగులో ఉన్నది. వాసన చూస్తే ఏదో పూలవాసన కొట్టింది. ఆ మందు ఇచ్చి నందుకు కృతజ్ఞత చెప్పకుందామని తపతి తల ఎత్తి చూస్తే ఆమనిషి లేడు.\n\nఏమవుతుందోనని సంకోచ పడుతూనే తపతి బరిణలోని లేననం కొద్దిగా తీసి కూతురి కళ్ళకు పూసింది. కొంచెం సేపు గడిచాక ఆపిల్ల, \"నొప్పి తగ్గుతున్నట్టుగా\n\nఉన్నదమ్మా!\" అన్నది. మరి కొద్ది కణాలకు ఆపిల్ల కళ్ళు చికిలించటం మాని, పూర్తిగా తెరిచి చూడసాగింది. తపతికి కలిగిన అసందం ఇంతా అంతా కాదు. తల్లి కూతుళ్ళు ఇల్లు చేరుకునే సరికి వాళ్ళు దారి వెంబడి నడిచినట్టే అనిపించలేదు.\n\nమరి రెండు మూడు రోజుల పాటు ఆ లేననం పూసేసరికి పిల్ల కళ్ళు ఎరుపూ, చాపూ పోయి, ఎప్పటి కళ్ళు అయాయి. తపతి ఆ బరితెను భద్రంగా దాచింది.\n\nకొంత కాలం గదిచింది. ఒకనాడు తపతికి తన కుడి కన్ను నొచ్చుతున్నట్టు తోచింది. తన కూతురికి వచ్చిన కంటి జబ్బే తనకు కూడా సోకిందేమో నని ఆమె భయపడింది.\n\nకాని ఐరిణలో ఉన్న లేపనం వాడటానికి ఆమె సంకోచించింది. ఎందుకంటే ఆ మనిషి ఎవరో ఆ మందును ప్రత్యేకించి తన కూతురి కోసమే ఇచ్చాడు. దానిని తాను ఉపయోగించటం ఆపచారమేమోనని ఆమె భయపడింది.\n\n\"నీ కూతురు తప్ప మరెవరూ దీనిని వాడకూడదు,\" అని ఆ మనిషి అనలేదు గద? వాడి చూస్తాను. ఇంతలో కలిగే నష్టమేమిటి?\" అనుకుని తపతి ఆలేపనాన్ని తన కుడి కంటి మీద రుడ్డుకున్నది. అందుపల్ల లాభమే కలిగింది. బాధ వెంటనే ఉపశమించి, రెండు మూడు రోజులకల్లా కన్ను మామూలుగా అయిపోయింది.\n\nకొన్ని మాసాలు గడిచాయి. ఒకనాడు తపతి సంతకు వెళ్ళింది. ఆమె దుకాణాలన్నీ చూస్తూ నడుస్తూండగా ఒక మలు పులో కొన్ని ధాన్యం బస్తాలు మూతులు విప్పి నేల మీద కనిపించాయి. ఆ బస్తాల తాలూకు మనుషులెపరూ లేరు. కాయరంగు ధోవతీ కట్టుకున్న మనిషి ఎవరో ఒక బిస్తాలో నుంచి ధాన్యం తన చేతి సంచిలో పోను కుంటూ ఉండటం తపతి చూసి నిర్ఘాంత పోయి, తనకు సమీపంలో ఉన్న ఆడమనిషితో, \"అమనిషి చూశావుటమ్మా. ఎంత పాడు పని చేస్తున్నాడో!\" అంటూ చేత్తో చూపించింది.\n\nఅ ఆడమనిషి, \"ఏ మనిషమ్మా?\" అని అడిగింది.\n\n\"కాయరంగు బట్ట కట్టుకుని లేడూ? ఆ బస్తాల దగ్గిర!\" అన్నది తపతి.\n\n\"బస్తాల దగ్గిర ఎవరూ లేరే! కాయరంగు బట్టల వాళ్ళు కనుచూపు మేరలో లేందే!\" అన్నది ఆ ఆడమనిషి.\n\nఅమెతో లాభం లేదనుకుని, తపతి ఆదొంగను సమీపించింది. దగ్గిరగా చూస్తే అతను తనకు ఆ నాడు బావి దగ్గిర లేపనం ఇచ్చినవాడే.\n\nతపతి అతన్ని సమీపించి, \"బాబూ, నువు ఆలాటి పని చెయ్యకూడదు. నీ దగ్గిర డబ్బులు లేకపోతే నేనిస్తాను పట్టు. ఒకసారి\n\nనువు నాకు సహాయం చేశావు. ఇప్పుడు\nనేను నీకు సహాయం చేస్తాను,\" అన్నది.\n\nఅతను చప్పున తల ఎత్తి తపతిని చూసి,\nచిన్నగా, \"ఏకంటితో నువు నన్ను చూస్తు\nన్నావు?\" అని అడిగాడు.\n\nతపతి ఒకటి తరవాత ఒకటిగా కళ్ళు\nమూసి తెరిచి, అమాయకంగా, \"నాకుడి\nకంటికి కనిపిస్తున్నావు. నాయనా!\" అన్నది.\n\nవెంటనే ఆమనిషి తపతి కుడి కంట్లోకి\nఉది, మాయమయాడు. తపతి కుడి కన్ను\nమూసి తెరిచేసరికి ఆ కంటికి చూపు లేకుండా\nపోయింది.\n\nఅయినా తపతి జరిగిన దానికి పశ్చాత్తాప\nపడలేదు. ఆమె ఆలేపనం గల బరిణను\nమళ్ళీ తెరిచిన పాపాన పొలేదు.\n\nబేతాళుడు ఈకథ చెప్పి, \"రాజా,\nతపతి తనకు మేలు చేసిన వాణ్ణి ఎందుకు\nమందరించింది? తనకు మహోపకారం\nచేసిన వాడి తప్పు ఎందుకు క్షమించ లేక\nపోయింది? ప్రపంచ జ్ఞానం లేకనా? కృత\nజ్ఞత లేకనా? ఆమె అతనిచ్చిన లేపనాన్ని\n\nతిరిగి ఎందుకు వాడలేదు? ఈ ప్రశ్నలకు\nతెలిసి కూడా సమాధానం చెప్పక పోతే\nనీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కడు, \"అలేపనం\nజచ్చిన వాడు తపతికి మాత్రమే సహాయం\nచేశాడు. ఆసహాయం పొందిన మాత్రాన\nతపతి మంచి చెడ్డల విచక్షణ పోగొట్టు\nకోవటం స్వార్థమవుతుంది. తపతిలో అలాటి\nస్వార్థం లేదు. ఆమె ఏపని చేసినా బౌచిత్యం\nగురించి అలోచించే మనిషి. అతని పట్ల\nకృతజ్ఞత ఉండ బల్టే ఆమె అతనికి డబ్బు\nఇస్తానన్నది. తాను ధర్మం అనుకున్ను పని\nచేసింది గనక ఆమె కన్ను పోయినా పశ్చా\nత్తాప పడలేదు. ఆ వినీతిపరుడి నుంచి\nపొందే సహాయం కోరదగినది కాదు గనక\nతపతి అ బరిణను. మళ్ళీ తెరవలేదు. తపతి\nప్రవర్తనలో ఎలాంటి లోపమూ లేదు,\"\nఅన్నాడు.\n\nరాజుకు ఈ విధంగా మౌన భంగం కలగ\nగానే బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెక్కాడు.\n—(కల్పితం)\n\nచచ్చినా మారదు!\n\nఒక గ్రామంలో ఒక చాకరివాడి భార్య పెడవరం మనిషి, మొగుడు వస్తున్న పని తప్పక చేసిది. ఒక రోజు భార్యా భర్తలు బట్టలు ఉత్తకటానికి నదికి వెళ్ళారు. మామూలుగా వాళ్ళు ఉతికే చోట ప్రవాహం ఉరవడిగా ఉండటం చేత చాకరి, “ఇవాళ ఇక్కడ ఉత్తక వచ్చు. ప్రవాహం వేగంగా ఉన్నది. ఇంకోచేటికి పోదాం,” అన్నారు.\n\nచాకరి భార్య మొండిగా నదిలోకి దిగి ప్రవాహంలో కొట్టుకుపోయి, చచ్చిపోయింది. తరవాత ఆమె డయ్యమై మరొక చాకరి ఏల్లను పట్టింది. ఆ డయ్యాన్ని ఎలాంటి భూత పైద్యులూ పదిలించలేకపోయారు.\n\nఈసంగతి చాకరికి తెలిసి, “దయ్యాన్ని నేను పదిలిస్తాను. ఒక్క కణంపాటు వన్ను దయ్యం పట్టిన ఏల్లతో మాట్లాడనివ్వండి.” అని ఏల్ల తల్లిదండ్రులలో అన్నారు. వాళ్ళు నరేనన్నారు.\n\nచాకరి దయ్యం పట్టిన ఏల్ల చెవిలో రహస్యంగా, “ఒసే, నువు చేరిన చోటు చాలా మంచిది. నీకెక్కడ బాగా జరుగుతుంది. ఈ ఏల్లను పదిలి ఇంకెక్కడికీ పోకు,” అన్నారు.\n\nవెంటనే దయ్యం ఆ ఏల్లను పదిలిపోయింది. ఆ ఏల్లనే చాకరికి ఇచ్చి పెళ్ళి చేశారు.\n\n—పి. వసంత"
        },
        {
            "title": "బాతుల కన్నడు",
            "page_start": 28,
            "author": "బి. సరోజిని",
            "pdf_page": 28,
            "content": "బాతుల కన్నడు\n\nఒక గ్రామంలో ఒక పేదరాలికి కన్నడు\nఅనే కొడుకు ఉండేవాడు. తల్లి వాడిచేత\nఏపసి చేయించలేక పొయింది. ఎవరి దగ్గిర\nనన్నా కమతగాడుగా పెడదామంటే, “నేను\nఎవరి కిందా పని చెయ్యను,” అని వాడు\nమొండికెత్తాడు.\n\nపేదరాలికి రెండు ఆడ బాతులూ, ఒక\nమగ బాతూ, పదహారు పిల్ల బాతులూ\nఉండేవి. ఒకనాడు వాడు తల్లితో పిల్ల బాతు\nలను పట్టంలో ఆమ్ముకుని వస్తానని బయలు\nదేరాడు. పట్టంలో వ్యాపారస్థలం పెద్ద\nసంతలా గుంటుంది. కన్నడు బాతులను\nతోలుకుని ఆక్కడికి చేరేసరికి వీరస్వామి\nఅనే ధనికుడు వాట్టి చూసి, “బాతులను\nఎలా అమ్ముతాపు?” అని అడిగాడు.\n\n\"జత రెండు వెండి పరహాలు. దేవుడు అడిగినా అంతకు తక్కువకు ఇచ్చేది లేదు.\" అన్నాడు కన్నడు.\n\nఈ వీరస్వామి నగరమంతా కొనగల ధని\nకుడు. ఆయన కన్నడితో, “దొంగవెఫవా,\nనాతో బేరం ఆడగలవాడివా నువు? బతకు\nరెండు సత్తు మాడలిస్తాను,” అన్నాడు.\n\n\"వెండి పరహాలని చెప్పాసు కానా?\" అన్నాడు కన్నడు.\n\n\"ఈ వెఫవను ఇంటికి పట్టుకురండి. బాతులను కూడా తోలుకురండి,\" అని ఏర స్వామి తన వెనక ఉన్న ఇద్దరు నౌకర్లతో అన్నాడు. కన్నడిని వాళ్ళు వీరస్వామి ఇంటికి ఉడ్చకు పొయి, యజమాని ఆజ్ఞ మీద చింత బరికెతో పాతిక బెబ్బలు, కొట్టారు. బాతుల ధర వాడికి అరూపంలో ముట్టింది.\n\n\"బెబ్బలు తిన్న కన్నడు, \"దీనికి మూడిం\nతలు వసూలు చెయ్యక పొతే నా పేరు\nకన్నుడు కాదు!\" అన్నాడు.\n\nవీరస్వామి మరింత మండిపడి కన్నట్టి\nమరో ముప్పై బెబ్బలు కొట్టించి పంపేశాడు.\n\nతరవాత కన్నడు చాలా ఏళ్ళ పాటు\nఊళ్ళ వెంట తిరిగి బతుకుతూ పెద్దవా\nడయాడు. కాని వీరస్వామి మీద వాడికున్న\nకసి ఏమాత్రమూ తగ్గలేదు.\n\nకొంత కాలానికి వాడు వీరస్వామి ఉండే\nపట్టానికి తిరిగి వచ్చి, వీరస్వామి కొత్తగా\nఒక పెద్ద భవంతి కట్టిస్తున్నట్టు విన్నాడు.\nవెంటనే వాడు పడ్డంగి లాగా వేషం వేసు\nకుని, ఇల్లుకట్టే చోటికి వెళ్ళి, అక్కడ ఒక\nపక్కగా పేర్చి ఉన్న కలపను తటిథి\nచెయ్యసాగాడు.\n\nవీరస్వామి వాణ్ణి చూసి దగ్గిరికి వచ్చి,\n\"ఎవరు నువు? నీకు కలప నాణెం తెలు\nనునా ఏం?\" అన్నాడు.\n\n\"నేను దూర దేశపు వశ్రంగినంది.\nఆంతో ఇంతో పేరు తెచ్చుకున్నవాణ్ణే. కలప\nనాణెం తెలీకేం?\" అన్నాడు కన్నడు.\n\n\"ఈ కడుతున్న ఇంటికి ఈ కలప తగి\nఉంటుందా?\" అని వీరస్వామి అడిగాడు.\n\n\"ఇల్లు తగినట్టు ఉండాలంటే ఈ కలప\nపనికిరాడు,\" అన్నాడు కన్నడు.\n\nవీరస్వామి కొంచెం ఆలోచించి,\n\"నాయిలాకాన కొంత అడవి ఉన్నది.\nఅక్కడికి పొదాం రా, పనికివచ్చే చెట్లు\nచూపింతువుగాని,\" అన్నాడు.\n\nఇద్దరూ కలిసి చెట్లు కొట్టే వాళ్ళను\nవెంట బెట్టుకుని అడవికి వెళ్ళారు. కన్నడు\nకొట్టదగిన చెట్లను ఎంచి పని వారికి\nచూపుతూ, వీరస్వామిని అడవి లోపలికి\nతీసుకు పొయాడు. నిర్ణయమైన ప్రాతంలో\nకన్నడు వీరస్వామికి ఒక చెట్టు చూపించి,\n\"ఇది ఉత్తమోత్తమ మైన చెట్టు. దాని\nకైవారం కొలవండి, ఎంత ఉందో చూస్తాను,\"\nఅన్నాడు.\n\nవీరస్వామి తన రెండు చేతులతో చెట్టును\nచుట్టాడు. కన్నడు తన బొడ్డులో నుంచి\nఉచ్చుతాడు తీసి, వీరస్వామి రెండు చేతు\nలకూ కలిపి తగిలించి, బిగించాడు. తరవాత\nవాడు ఒక బెత్తం చెట్టు నుంచి విరిచి, తన\nకసి తీరినదాకా వీరస్వామిని బాది, వీర\nస్వామి జేబులో నుంచి డబ్బుల సంచి తీసి,\n\nతన బాతుల థర తినుకుని, '' నేను వడ్డం\nగిని కాను, కన్నణ్ణ. బాతుల కన్నణ్ణ. నాకు\nడబ్బులు ఎగవేసి. యాభై అయిదు దెబ్బ\nలిచ్చాపు. దెబ్బల బాకీ దీర్ఘించి. బాతుల\nథర పసూలు చేసుకోవటానికి మరి రెండు\nసార్లు పస్తాను.'' అని చెప్పి, అక్కడి నుంచి\nవెళ్ళిపోయాడు.\n\nవీరస్వామి మనుషులు తమ యజమాని\nకోసం చాలాసేపు తెతికి, చివరకు జాడ\nతెలుసుకుని, ఆయనసు ఇంటికి చేర్చారు.\nవీరస్వామి దెబ్బల బాధతోనేగాక భయంతో\nకూడా మంచం పట్టాడు.\n\nకొద్ది రోజులు గదిచాక వీరస్వామి\nమంచం పట్టినట్టు కన్నడికి తెలిసింది. వాడు\nవైద్యుడి లాగా వేషం వేసుకుని ఉరి సత్రా\nనికి వచ్చి, వీరస్వామి జబ్బు గురించి\nమాట్లాడుకునే వారితో, '' అ పెద్ద మనిషికి\nనేను కణంలో నయం చెయ్యగలుగుదునే!''\nఅన్నాడు.\n\nఈ వార్త వీరస్వామికి అందింది. అయన\nకొత్త వైద్యుణ్ణి తన ఇంటికి పిలిపించాడు.\n\n''నేను మళ్ళీ లేచి తిరుగుతా సంటారా,\nఅచార్లుగారూ?'' అని వీరస్వామి బాతుల\nకన్నణ్ణ అడిగాడు.\n\n''ఎందుకు తిరగరండీ? రాంబాణం\nలాటి బౌషధం తయారు చేస్తాను,'' అని\nకన్నడు ఇంట్లో ఉన్న నౌకర్లలో ఒకణ్ణి ఒక\n\nదినును తెమ్మని పంపాడు. వాడు వెళ్ళాక\nఇంకో దినును తెమ్మని ఇంకొకణ్ణి పంపాడు.\nఇలా ఉన్న నౌకర్లందరిని పంపేసినాక\nవాడు, మూలనున్న దుడ్డుకర్ర తీసి, ''అసలు\nచికిత్స ఇదీ! నేను వైద్యుణ్ణ అనుకున్నావా?\nకాను. బాతుల కన్నణ్ణి. బాతుల ఖరీదు\nపుచ్చుకోవటానికి రెండోసారి వచ్చాను,''\nఅన్నాడు.\n\nవీరస్వామి కేకలు కూడా పెట్టలేదు.\nభయంతో అయనకు నిలువు గుడ్లు పడి\nపోయాయి. కన్నడు కర్ర అవతల పారేసి,\nపెట్టెలన్నీ వెతికి, బాతుల డబ్బు పుచ్చు\nకుని, ''ఇంకొక్కసారి వస్తాను,'' అంటూ\nవెళ్ళిపోయాడు.\n\nతరవాత చాలా ఏళ్ళు గడిచాయి. వీర స్వామి మళ్ళీ లేచి తిరుగుతున్నాడు. అయన బాతుల కన్నట్టి పూర్తిగా మరిచి పోయాడు కూడా. కన్నడికి మాత్రం మరొక సారి వీరస్వామిని కలుసుకోవాలనిపించింది.\n\nఒక రోజు ఉదయం వాడు పట్టంలో పర్తక స్థానానికి చేరాడు. వీరస్వామి ఇంకా అట్టు కేసి రాలేదు. ఒక మనిషి గుర్రాన్ని అమ్మ జాపుతూ కన్నడికి కనిపించాడు. కన్నడు దాన్ని గురించి అడిగితే, “ఈగుర్రాన్ని మించి పరిగెత్తగల గుర్రం ఈ దేశంలో లేదు,” అన్నాడు ఆ మనిషి.\n\n“నేను చెప్పినట్టు చేశావం టే నీ గుర్రాన్ని నేను కొంటాను,” అన్నాడు కన్నడు.\n\n“ఏం చెయ్యమన్నావో చెప్పు.” అన్నాడు ఆ మనిషి.\n\n“బండి మీద పావుకారు వీరస్వామి వస్తూంటాడు. నువు ఎదురు వెళ్ళి అయినతో, ‘నేనే బాతుల కన్నట్టి!’” అని గట్టిగా అను. అని వెంటనే వేగంగా చెప్పెయియ్యి. లేకపోతే ప్రమాదం!” అన్నాడు.\n\nగుర్రం అమ్మేవాడు తన గుర్రం మీద ఎదురు వెళ్ళి. జోడు గుర్రాల బండిలో వస్తూ వీరస్వామి కనిపించగానే, “నేనే బాతుల కన్నట్టి!” అని చెప్పి గుర్రాన్ని దోడు తీయించాడు.\n\nవీరస్వామి ఆవేశంగా బండిని అపించి, బండి గుర్రాలను విప్పించి, తన నౌకర్లతో, “వాణ్ణి పట్టుకున్న వాడికి రెండు బంగారు కాను లిస్తాసు. త్వరగా,” అన్నాడు. వీర స్వామి నౌకర్లు బండి గుర్రాల నెక్కి బయలు దేరారు. వీర స్వామి బండిలో ఉండి పోయాడు.\n\nఅప్పుడు కన్నడు అయనను సమీపించి, “బాతుల కన్నడు ఆ మనిషి కాదు, నేను!” అన్నాడు.\n\nవీరస్వామి భయంతో కొయ్య బారి పోయాడు. కన్నడు అయన జేబులో చెయ్యి పెట్టి డబ్బుల సంచీ తీసేనుకుని, “ఇక నీతో నా పని తరిపోయింది,” అని వెళ్ళి పోయాడు. తరవాత వీరస్వామి వాణ్ణి చూడలేదు.\n\nఅబ్బూక్షీక\n\n4\n\nమర్మాడు అబూ సీర్ నగరమంతటా\nచాటింపు వేయించి, నగరవాసులందరూ\nరాజుగారి స్పానశాలలో స్పానాలు చేయ\nవచ్చుననీ, మూడు రోజులపాటు స్పానాలు\nఉచితమని తెలియబరిచాడు. స్పానశాల\nవద్ద జనం తండోపతండాలుగా ఎగబడ్డారు.\nమూడు రోజులపాటు అబూ సీర్ ఎవరి వద్దా\nడబ్బు వసూలు చెయ్యలేదు. నాలుగో రోజు\nనుంచి అతను స్పానశాల ద్వారం వద్ద హుందీ\nపెట్టు కుని కూర్చుని, స్పానాలు చేసి\nవెళ్ళిపొయేవారు ఎంత ఇస్తే అంత వసూలు\nచేశాడు. సాయంకాల మయేసరికి హుందీ\nనింది పోయింది. ఈ విధంగా అతను కాల\nక్రమాస గౌప్ప ధనికుడయాడు.\n\nస్పానశాల ప్రారంభించిన కొద్ది రోజులకే\nరాణీగారు, తన భర్త స్పాన సౌకర్యాలను\nతెగ మెచ్చుకోవటం చూసి తాను కూడా\n\nఅక్కడికి వెళ్ళి స్పానం చేయ నిశ్చయిం\nచింది. ఈ వార్త అందగానే అబూ సీర్\nస్పానశాలలో ఉదయం పూట పురుషులూ,\nసాయంకాలం పూట స్త్రీలూ స్పానాలు చేయ\nటానికి ఏర్పాటు చేశాడు. స్త్రీలు ఇచ్చే\nడబ్బు వసూలు చెయ్యటానికి గాను అతను\nనగరంలోని ఒక మర్యాదస్తురాలైన స్త్రీని\nఏర్పాటు చేశాడు.\n\nరాణీగారు ఒకసారి స్పానం చేసి అందు\nలోని సుఖం అనుభవించిన మీదట, ప్రతి\nశుక్రవారం సాయంకాలమూ వచ్చి అక్కడ\nస్పానం చేయ నిర్ణయించింది. రాజుగారు\nప్రతి శుక్రవారం ఉదయమూ వచ్చి వెయ్యి\nదీనారాలు ఇచ్చినట్టే, రాణీగారు కూడా\nప్రతి శుక్రవారం సాయంకాలమూ వచ్చి\nస్పానం చేసి వెయ్యదీనారాలు ఇస్తూ\nవచ్చింది."
        },
        {
            "title": "అబూ కీర్- అబూ నీర్ - 4",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "అబూ సీర్ సంపదా, గౌరవమూ, కీర్తి అపారంగా పెరిగి పొతున్నాయి. కాని అతను పూర్వంలాగే వినయ విశ్వాసాలు కలిగి ఉన్నాడు. అతని మనసు ఏమీ మారలేదు; ఎప్పుడూ ఆసందంగా ఉండేవాడు. అతని సౌజన్యమూ, పేదలంటే దయా అలాగే ఉన్నాయి. బీదవాళ్ళ దగ్గిర ఎన్నడూ డబ్బు పుచ్చుకోడు. అతని మంచితనమే చివరకు అతన్ని కాపాడింది. అది ఎలా జరిగినది ముందు ముందు తెలుస్తుంది.\n\nఅబూ సీర్ నడుపుతున్న స్నానశాలను గురించి కలంకారీవాడు అబూ కీర్ కూడా విన్నాడు. ఎందుకంటే, దాన్ని భూలోక స్వర్గంగా నగరవానులందరూ చెప్పుకుంటు\n\nన్నారు. తాను కూడా స్నాన సౌఖ్యం ఆనుభ వించాలనుకుని అబూ కీర్ మేలి దుస్తులు ధరించి, తన కంచరగాడిద మీద ఎక్కి, సపరివారంగా స్నానశాలకు బయలుదేరాడు. అతనికి ముందూ, వెనకా కూడా బానిసలు బెత్తాలు పట్టుకుని నడిచారు.\n\nస్నానశాలలోకి అడుగు పెట్టగానే అగరు చందనం వాసనలు గుప్పున తగిలాయి. అంతులేని జనం లోపలికి పొతున్నారు, బయటికి వస్తున్నారు. అతని పాత స్నేహితుడు హుండీ దగ్గిర చిరునవ్వులు చిందిస్తూ కూర్చుని కనిపించాడు. అబూ సీర్ ఇప్పుడు బాగా ఒళ్ళు చేసి ఉండటం చేత అతన్ని అబూ కీర్ చప్పున గుర్తించలేక పొయాడు. గుర్తించగానే అతనికి కలిగినది ఈర్షే. అయినా అబూ కీర్ పరమానందం నటిస్తూ అబూ సీర్ను సమీపించి, \" ఎంత పని చేశావు! స్నేహితుడూ, బుద్ధిమంతుడూ అయినవాడు చేసే పనేనా? నేనీ నగరంలో ఆస్థాన కలంకారీవాణ్ణిగా ఉంటున్న సంగతి ఎరగవా? నన్ను చూడటానికి ఎందుకు రాలేదు? నీ పాత స్నేహితుడు ఏమైనాడని విచారించనైనా విచారించావా? నేను నీ కోసం మనుములను పంపి ఊరంతా ఎలా గాలించాను! నీ జాడే దొరకలేదు,\" అన్నాడు.\n\nఅబూ సీర్ విచారంగా తల ఆదించి, \"అబూ కీర్, నేను నీ దుకాణానికి వస్తే.\n\nనన్ను చావగెట్టి, అవమానించి, 'దొంగ,\nదొంగ!' అని ఆరిచినదంతా మరిచావా?'\nఅని అడిగాడు.\n\nఅబూ కర్ ఆశ్చర్యం అధినయిస్తూ,\n\"ఏమిటి నుప్పునేది? నేను కొట్టినది నిన్నా?\nఎంత ఒట్టుపడితే అంత ఒట్టు! నేను నిన్ను\nగుర్తించలేదు. ఒక దొంగ వెధవ నా దగ్గిర\nబట్టలు ఎత్తుకుపోతూ వచ్చాడు. నిన్ను చూసి\nవాడే అనుకున్నాను. నువు గుర్తుపట్ట రాకుండా\nపారిపోయావు. అంతా అల్లా మహిమ!\nఅయినా కొంత తప్పు నీదే. నన్ను చూడ\nగానే నీ పేరు చెప్పి ఉండకూడదూ? పైగా\nఆ రోజు చాలా చిరాకులో ఉన్నాను.\nఈ తప్పు క్షమించక తప్పదు,\" అన్నాడు.\n\n\"జరిగిన దేదో జరిగింది. లోపలికి వచ్చి,\nబట్టలు విప్పి, స్పానం చెయ్యి,\" అన్నాడు\nఅబూ సీర్ అబూ కర్తో.\n\n\"అయితే, అన్నా, నీకి దశ ఎలా ఎత్తు\nకున్నది?\" అని అబూ కర్ అడిగాడు.\n\n\"నిన్ను పైకి తెచ్చినవాడే నన్నూ పైకి\nతెచ్చాడు.\" అంటూ అబూ సీర్ తన కథ\n'అంతా చెప్పాడు.\n\nఅబూ కర్ అంతా విని, \"రాజుగారికి\nనిమీద అనుగ్రహం కలగటం ఎంత మంచిది!\nనా స్నేహితుడివని చెప్పానంటే రాజుగారికి\nనిమీద ఉండే అధిమానం రెట్టింపు అవు\nతుంది.\" అన్నాడు.\n\n\"మనం చేసేది ఏముందిలే, నిగ్రహమూ,\nఆనుగ్రహమూ అల్లా చేతిలో ఉన్నాయి.\nనువు బట్టలు తీసి స్పానం 'చెయ్యి,\"\nఅన్నాడు అబూ సీర్. అతను తానే స్వయంగా\nఅబూ కర్కు ఒళ్ళు పట్టి స్పానం చేయిం\nచాడు; తరవాత అతనికి తాగటానికి షర్ప\nతులు తానే ఇచ్చాడు. అబూ సీర్ ఆలా\nరాజుగారికి తప్ప మరెవ్వరికీ చెయ్యదు.\nఅందుచేత స్పానాలు చేసే ఇతరులు కలం\nకారీవాదికి జరిగే మర్యాద చూసి విస్తు\nపొయారు.\n\nవెళ్ళిపోతూ అబూ కర్ డబ్బు ఇవ్వ\nబోయాడు. కాని అబూ సీర్ నిరాకరించి,\n\"ఇది చాలా ఆశ్చర్యం కలిగిన్తున్నది!\n\nనాకు డబ్బు ఏమని ఇస్తున్నావు? స్పైహి\nతుల మథ్య ఈ భేదమేమిటి?” అన్నాడు.\n\n\"సరే, నీ యిష్టం. నువు నాకు ఆదరం\nచూపినందుకు నేను నీ కొక సలహా ఇస్తాను.\nనీ స్పానశాల అన్నివిధాలా దివ్యంగా ఉన్నది\nగాని ఇక్కడ వెంట్రుకలు రాలిపొయే\nనలుగు పిండి ఒకటి లేకపొపటం పెద్ద\nలోపంగా ఉన్నది. అది ఎలా తయారు\nచేయాలంటే, ఉల్లి పాపాణమూ, నున్నమూ\nకలిపి నూరి, నూనెతో నుద్ద చేయాలి. అది\nదుర్వాసన కొట్టకుండా ఆందులో కస్తూరి\nకలపాలి. అలాటి నలుగు పెట్టావంటే రాజు\nగారు మితిలేని అనందం పొందుతాడు.\nఅ నలుగుతో నరిచిన తరవాత చర్మం\n\nస్వచ్ఛంగానూ, నున్నగానూ ప్రకాశిస్తుంది,”\nఅన్నాడు అబూ కర్.\n\nఅబూ సీర్ ఆ వివరాలన్నె రాసుకుని\nఅబూ కర్‌ను పంపేశాడు.\n\nఅబూ కర్ తిన్నగా రాజుగారి వద్దకు\nవెళ్ళి, “మహారాజా, తమకు ఒక ముఖ్య\nమైన హెచ్చరిక చెయ్యటానికి వచ్చాను.”\nఅని అదుర్దాగా అన్నాడు.\n\n“ఏమిటా హెచ్చరిక?” అని రాజుగారు\nఅతన్ని అడిగాడు.\n\n\"అల్లా కటాకీం ఉండబల్టే భయంకర\nశత్రువు ఒకడు మీకు ఇంతవరకూ ఏ కీడూ\nచెయ్యలేకపొయాడు. అ అబూ సీర్ మీ ప్రాణా\nనిక. రాజ్యానికి కూడా ఎసరు పెట్టబోతు\nన్నాడు,\" అన్నాడు అబూ కర్.\n\n“ఏం చేస్తున్నాడేమిటి?” అని, రాజు అడిగాడు.\n\n\"మహారాజా, ఈసారి తమరు స్పాన\nశాలకు వెళ్ళటం జరిగితే అందులో సుంచి\nప్రాణాలతో బయటపడటం అనుమానమే,\"\nఅన్నాడు అబూ కర్.\n\n“ఎందుచేత?” అని రాజు అడిగాడు.\n\nఅబూ కర్ కంపరం అభినయిస్తూ,\n\"విషం! ఉల్లి పాపాణమూ, నున్నమూ\nకలిపి నూరి. అబూ సీర్ దానితో మీకు\nనలుగు పెట్టబోతున్నాడు. అ నలుగుతో\nఒంటి మీది వెంట్రుకలు రాలిపోతాయని,\n\nచర్మం నునుపెక్కి నిగనిగలాడుతుందని వాడు మీతో అంటాడు. కాని ఆ పిండి శరీరానికి తగలగానే భగ్గున మంట పుట్టు కొస్తుంది. అంతకన్న బాధాకరమైన చావు మరి ఉండదు. వాడు శత్రురాజుల చారుడు. తమ ప్రాణాలు తీయటానికే వాణ్ణి పంపారు. మీ ఉప్పు చాలా తిని ఉన్నాను గనక, ఈ మాట తెలియగానే తమరిని హెచ్చరించటానికి పరిగెత్తుకుంటూ పచ్చాను,\" అన్నాడు.\n\nఅబూ కీర్ చెప్పిన అబద్దాలలో రాజుకు గురి కుదరటమే గాక, దడ కూడా పుట్టు కొచ్చింది. ఆయన అబూ కీర్తో, \"ఈసంగతి రహస్యంగా ఉంచు. నే నిప్పుడే మంత్రి గారితో సహా స్పానశాలకు వెళ్ళి, నువు చెప్పి నది నిజమో, కాదో తెలుసుకుంటాను,\" అన్నాడు.\n\nరాజూ, మంత్రి స్పానశాలకు రాగానే అబూ సీర్ రాజుగారి చేత ముందు స్పానం చేయించటానికి ఉపక్రమించాడు. కాని రాజుగారు ముందుగా మంత్రికి స్పానం చేయించమన్నాడు.\n\nమంత్రి స్పానం ముగిసినాక అబూ సీర్ రాజుతో, \"మహారాజా, ఒక కొత్తరకం సలుగు తయారు చేశాను. అది వెంట్రుకలను సులువుగా రాల్చేస్తుంది. కత్తితో కౌరం చెయ్యవలిసిన పని ఉండదు.\n\nఈనలుగు తమ కోసం ప్రత్యేకంగా తయారు చేశాను,\" అన్నాడు.\n\n\"ఏదీ, దాన్ని మంత్రి మీద ఉపయోగించు,\" అన్నాడు రాజు.\n\nఅబూ సీర్ తాసు తయారు చేసిన పిండిని మంత్రి కాలి మీద కొద్దిగా పూశాడు. అది పూసిసంత మేర వెంట్రుకలు తుప్పరారి సట్టు రాలిపోయాయి.\n\nఇది చూడగానే రాజుకు ఆ సలుగు గొప్ప విధ్వంసన శక్తిగల మహా విషమని నమ్మకం కలిగింది. ఆయన తన భటులతో, \"ఈ హంతకుణ్ణి పట్టుకోండి,\" అన్నాడు.\n\nరాజూ, మంత్రి, భటుల వెంట అబూ సీర్ రాజభవనానికి వచ్చారు. తనను భటులు\n\nఎందుకు పట్టుకున్నది అబూ సీర్‌కు అర్థం కాలేదు.\n\nరాజు రేవు అధికారిని పరిస్థితి, అతనితో, “ఈ రాజధాని తీసుకుపోయి, కాల్చిస్తున్నపు రాళ్ళతో సహా గోతంలో పెట్టి కట్టి, నాకటికీ సుంచి కనిపించేలాగా సముద్రంలో పడెయియ్యి. అలా చేస్తే వీడికి నిప్పుతోనూ, నీటితోనూ చావు వస్తుంది,” అని అజ్ఞాపించాడు.\n\n“చిత్తం, మహారాజా!” అని రేవు అధికారి అబూ సీర్‌ను చిన్న పడవలో ఎక్కించుకుని సముద్రం మీద బయలు దేరాడు.\n\nఈరేపు అధికారి కొంత కాలం క్రితం ఓడ సరంగుగా ఉంటూ, స్నానశాలకు రాగా, అతని పద్ధ డబ్బు లేదని తెలిసి, ఉచితంగా\n\nఅతనికి అబూ సీర్‌చక్కని స్నానం చేయించి పంపేశాడు. ఆ కృతజ్ఞత మనసులో పెట్టుకుని రేవు అధికారి అబూ సీర్‌ను తన పడవలో ఒక విన్న లంక మీదికి తీసుకుపోయి, “బాబూ, నేను నీ అదరాన్ని మరవలేదు. నేను నీకు ప్రత్యుపకారం చేస్తాను. రాజుగారికి ఏ విధమైన ప్రోహల చేసి ఇలాటి భయంకరమైన మరణ దండనకు గురి అయావు? నాతో నిజం చెప్పు,” అన్నాడు.\n\n“అన్నా, దేపుడు సాక్షిగా నేను ఏవిధమైన నేరమూ చేయలేదు. నాకీ శిక్షసందుకు విధించారో తెలియదు,” అన్నాడు అబూ సీర్.\n\n“అలా అయితే నీ విరోధులెవరో నీ మీద రాజుగారికి అబద్ధాలు చెప్పి ఉంటారు.\n\nబాగుపడుతున్న వాడికి విరోధులకేం కొదవ?\n\nకాని ఈ లంక మీద ఉండిపో. నీకు ఎలాటి అపాయుమూ కలగదు. చేపలు పట్టుతూ కూర్చున్నావంటే నీకు కాలకైపం అవుతుందు. ఈ లోపుగా నిన్ను మీదేశానికి పంపే మార్గం ఏదో ఒకటి చూస్తాను,\" అన్నాడు రేవు అధికారి.\n\nఅతను ఒక సంచిలో కాల్చిన సున్నపు రాళ్ళు నింపుకుని పడవలో సముద్రం మీద వెళ్ళి. రాజ భవనపు కిటికీలకు ఎదురుగా పడవను ఆపి, రాజుగారు చెయ్యి ఊపి సంజ్ఞ చెయ్యగానే గోతాన్ని సముద్రంలోకి తోసేశాడు.\n\nఅయితే రాజుగారు చెయ్యి ఊపేటప్పుడు రాజుగారి వేలికి ఉన్న ఉంగరం జారి\n\nనిటిలో పడిపోయింది. అది అద్భుత శక్తులు గల ఉంగరమనీ, దాని మహిమ పల్ల, రాజు గారిని ఎదిరించిన వాళ్ళు భస్మమైపోతారనీ ఆదేశంలోని ప్రజల సమ్మకం. అది పోయిందని తెలిస్తే ప్రజలకు రాజుగారి మీద ఉన్న గురి కాస్తా పొతుంది. అందుచేత రాజు తన ఉంగరం సముద్రంలో పడిపోయిన సంగతి మరొక ప్రాణికి తెలియనివ్వక అతి రహస్యంగా ఉంచాడు.\n\nలంక మీద ఒంటరిగా దిగబడిపోయిన అబూ సీర్, రేవు అధికారి ఇచ్చిన పల తీసుకుని చేపలు పట్టటానికి బయలుదేరాడు. అతనికి అందువల్ల పొట్ట గడవటమే గాక, బాధ కలిగించే ఆలోచనలు రాకుండా చూసుకోవచ్చు.\n\nఅబూ సీర్ వల వెయ్యగానే అందులో\nపెద్ద, చిన్న చేపలు, రంగు రంగువి చాలా\nపడ్డాయి. చేపల కూర తిని చాలా కాల\nమయిందని అబూ సీర్కు గుర్తు వచ్చింది.\nఆ చేపలను రేవు అధికారి కిచ్చి వండించి,\nతాను కూడా చేప కూర తిందామనుకున్నాడు\nఅబూ సీర్.\n\nఏమంటే, రోజు సముద్రంలో చేపలు\nపట్టి, ఇద్దరు పంటవాళ్ళ చేత వాటిని\nవండించి, రాజుగారికి పంపే పని రేవు అధి\nకారిదే. ఈ రోజు పని పడబట్టి గాని, లేక\nపొతే ఆపలతో రేవు అధికారే చేపలు పట్టి\nఉండే వాడు. ఈ రోజు అబూ సీర్ వల\nవేసింది రేవు అధికారి తరపునే.\n\nవలలో పదిన చేపలలో పెద్దదాన్ని ఏరి,\nదాన్ని తన కోసం వండించుకుందామను\nకుని, అబూ సీర్ తన చాకు పైకి తీసి\nఆ చేపను కోశాడు. అతను చాకు పైకి తీసి\nసరికి దాని మొనకు చిక్కుకుని ఒక బంగా\nరపు ఉంగరం కనిపించింది. ఆది రాజు\nగారు పోగొట్టుకున్న ఉంగరమే. ఆసంగతి\nతెలియక అబూ సీర్ పరధ్యానంగా తన\nవేలికి పెట్టుకున్నాడు.\n\nకొంతసేపు అయాక్త రేవు అధికారి తిరిగి\nవచ్చి, అబూ సీర్ చేతిన ఉన్న ఉంగరం\nచూసి నిర్వాంతపోయి, అది అబూ సీర్కు\nఎలా దొరికినదీ విన్నాక, '' ఎవరి విధి ఎలా\nఉన్నదీ చెప్పలేం గద! నువు ఆ ఉంగరంతో\nరాజుగారి ఎటట పడవచ్చు. నిన్ను ఎవరూ\nఒడ్డలేరు. రాజుగారు కూడా నీముందు\nపిల్లి అయిపోతాడు!'' అన్నాడు.\n\nఅబూ సీర్ రాజభవనానికి వెళ్ళాడు.\nరాజుగారు దర్పారులో ఉన్నాడు. అయన\nఅబూ సీర్ను చూసి, ''నా యెదట సము\nద్రంలో చచ్చిపోతేవే, ఎలా బతికి వచ్చావు?''\nఆని అడిగాడు.\n\nఅబూ సీర్ తనకు మరణదండన జరగ\nకుండా రేవు అధికారి ఎలా కాపాడినదీ,\nతనకు ఉంగరం ఎలా దొరికినదీ రాజుగారితో\nచెప్పి; ''తమరు నాకు చూపిన ఆనుగ్రహం\nఅంతులేనిది. అందుచేత తమకు\n\nఈ ఉంగరం ఇవ్వటానికి వచ్చాను. నేను నేరస్థుణ్ణి కాను; అయితే తిరేగి మీ ఎదటికి రాను. నామీద ఏ నేరం ఆరోపించి నాకు దారుణమైన మరణ దండన విధించారో తెలపమని కోరుతున్నాను.'' అన్నాడు.\n\nరాజు ఉంగరం తీసుకుని తన వేరికి పెట్టుకోగానే ఆయనకు ప్రాణం లేచి వచ్చినట్టయింది. ఆయన అబూ సీర్‌ను అలిం గనం చేసుకుని, \"నా క్రూరత్వాన్ని మరిచిపో. మరొకదైతే నా ఉంగరాన్ని నాకు తిరిగి ఇచ్చి ఉండడు. నీ మీద అబూ కీర్ అనే కలంకారీ వాడు లేని నేరం మోపాడని నాకిప్పుడు అనుమానంగా ఉన్నది. నువు నా శ్రీతువుల పణాన రోమహర్షితో నన్ను చంపబోతున్నట్టు అతను నాతో చెప్పాడు,'' అన్నాడు.\n\nఅబూ సీర్ కళ్ళలో నీరు తిరిగింది. అతను రాజుతో అబూ కీర్ మొదటి నుంచి తనకు చేసిన ద్రోహాలన్నీ చెప్పి. \"రోమ హరిణి అనేది తింటే ప్రాణాపాయం గాని దాన్ని పైపూతగా మాదేశంలో, ప్రతిఒక్కరూ వాడతారు,\" అన్నాడు.\n\nరాజు అబూ సీర్ మాటలు విశ్వసించాడు, కాని అబూ సీర్ కోరిన మీదట సత్రం దర్యానునూ, అబూ కీర్ దగ్గిర పనిచేసి వాళ్ళనూ పరిపించి, అబూ సీర్ చెప్పిన దంతా నిజమని రుజువు చేసుకున్నాడు.\n\nతరవాత ఆయన తన భటులతో, \"మీరు వెంటనేవెళ్ళి కలంకారీ అబూ కీర్‌ను వున్న వాణ్ణి వున్నట్టు పెడరెక్కలు విరిచి కట్టి తీసుకురండి,\" అన్నాడు.\n\nభటులు వెళ్ళి. అబూ కీర్‌ను పట్టుకుని, అతన్ని తన్ని కింద పడేసి, పెడరెక్కలు విరిచి కట్టి, రాజు సభకు ఈడ్చుకు వచ్చారు. ఈపాటికి చచ్చిపోయి ఉండవలసిన అబూ సీర్ దర్చారులో రాజు పక్కనే కూర్చుని ఉండటం కనిపించేసరికి, అబూ కీర్‌కు దడ పుట్టుకొచ్చి. తన అట కట్టినట్టు అర్థమయింది.\n\nరాజు అతనితో, \"ఇతను నీ మ్మితుడు. ఇతన్ని దోచావు. అవమానించావు. తిట్టావు,\"\n\nచంద్రమామ\n\nకొట్టావు, పంచించావు. చివరకు చంపించ\nటానికి ప్రయత్నించావు. భగవంతుడి అను\nగ్రహం చేత అతను చావలేదు. ఇదంతా\nకాదనగలవా?'' అన్నాడు.\n\n“ కాదనలేదు! ఎలా కాదంటాడు? ”\nఆని సాక్షులు గట్టిగా అరిచారు.\n\nరాజు తన భటులతో, \"ఈ దుర్మార్గుణ్ణి కాళ్ళు పట్టుకుని ఈడ్చుకుంటూ నగర మంతా తిప్పి. సున్నపు రాళ్ళ గోతంలో పెట్టి కట్టి, సముద్రంలో పారెయ్యండి,\" అన్నాడు.\n\nఅబూ సీర్ ఆవేదనపడుతూ, \"మహారాజా, నా మనవి విని ఇతన్ని శిక్షించకండి. ఎన్ని ద్రోహాలు చేసినా నేను ఇతన్ని క్షమించ గలను!\" అన్నాడు.\n\n“నువు క్షమించినా, నేను క్షమించను.\nభటులారా, వీణ్ణ తీనుకుపొంది,\" అన్నాడు\nరాజు కోపంగా.\n\nరాజభటులు అబూ కీర్ చేసిన ద్రోహాలను ప్రజలకు చెబుతూ, నగరమంతా ఈడ్చుకుంటూ పోయి, సున్నపు రాళ్ళ\n\nగోతంలో అతన్ని కట్టి, సముద్రంలో వేశారు.\nసున్నపురాళ్ళ ఉడుకుకూ, నీటిలో ముణగ\nటానా అబూ కీర్ చచ్చాడు.\n\nరాజు అబూ సీర్తో అతనికి ఏం కావాలన్నా ఇస్తానన్నాడు.\n\n\"మహారాజా, నాకు ఇంటికి పోవాలని తప్ప మరే కోరికా లేదు,\" అన్నాడు అబూ సీర్.\n\n“నిన్ను నా మంత్రిగా ఉంచుకుంటాను, ఉండవా?” అన్నాడు రాజు.\n\nఅబూ సీర్ ఉండనన్న మీదట రాజు అబూ సీర్ కోసం ఒక పెద్ద ఓడ సిద్ధం చేయించి, దాని నిండా ధనరానులూ, అడ, మగ బానిసలూ నింపి, అతన్ని అలెగ్జాంధ్రి యాకు పంపేశాడు.\n\nఅబూ సీర్ అలెగ్జాంధ్రియా రేవులో దిగే\nసమయానికి అక్కడికి ఒక గోతం కొట్టుకు\nవచ్చింది. అందులో అబూ కీర్ శవం\nఉన్నది! అబూ సీర్ అ శవాన్ని సముద్ర\nతీరానే సమాధి చేయించాడు.\n\n—(అయిపోయింది)\n\nఒకసారి రంగాపురంలోని పెద్దలంతా సమాచేశమై. ప్రయాణీకుల సౌకర్యార్థం రహిసారి మీద ఒక ధర్మసత్రం కట్టించి, వంట చెయ్యటానికి ఒక ముసలిదాన్ని. లెక్కలు చూడటానికి ఒక గుమాస్తానూ, ఇతర పసులు చెయ్యటానికి ఒక నౌకరునూ పెట్టి, సత్రం నిర్వహణకు ఆయే ఖర్చు దేవుడి మాన్యం నుంచి వచ్చేటట్టు ఏర్పాటు చేశారు.\n\nకొంతకాలం పాటు సత్రం నిర్వహణ సక్రమంగానే జరిగింది. ఊరికి పెడగా ఉన్న ఆ సత్రానికి యాత్రికులూ, ప్రయాణీకులూ తప్ప ఊళ్ళో వాళ్ళు వివరా వచ్చేవారు కారు. మామూలు ప్రయాణీకులు సత్రంలో భోజనం చేసి, పడుకుని నిద్రపోయి, మర్మాడు తమ ప్రయాణం సాగించేవారు. కాస్త డబ్బున్ను వాళ్ళు సత్రం సిబ్బంది ముగ్గురికీ తమకు తోచినంత ముట్ట జెప్పి మరి వెళ్ళేవారు.\n\nఅధర్మసత్రం\n\nఇలా డబ్బు తీసుకోవటం మరిగిన సత్రం వాళ్ళు ముగ్గురూ ఆందరి దగ్గిరా డబ్బు వసూలు చేయ నారంభించారు. డబ్బు లివ్వని వాళ్ళను సత్రంలోకి అడుగు పెట్ట నిచ్చేవారు కారు. ప్రయాణీకులు రాగానే నౌకరు తన మామూలు వసూలు చేసేవాడు. డబ్బు లిస్తేగాని వంటలక్క విస్తరి వేసేది కాదు. మళ్ళీ డబ్బు చెల్లిస్తే గాని గుమాస్తా పడుకునేటందుకు చోటు చూపించేవాడు కాదు. ధర్మసత్రం కాస్తా పూటకూళ్ల ఇల్లుగా మారిపోయింది. ఆయితే ఈ సంగతి ఊళ్ళో తెలియకుండా సత్రం మనుషులు ముగ్గురూ చాలా జాగ్రత్త పడ్డారు.\n\nఇలా ఉండగా ఒకసారి ఒక యువకుడు అర్యాపురం పోతూ చీకటిపడి రంగాపురపు సత్రం చేరి అక్కడ బస చేద్దామనుకున్నాడు. కాని అతని వద్ద డబ్బు లేకపోవటం చేత సత్రం మనుషులు అతన్ని"
        },
        {
            "title": "అధర్మసత్రం",
            "page_start": 43,
            "author": "పోతుకూచి దుర్గాలక్ష్మి",
            "pdf_page": 43,
            "content": "పెంటనే సత్యం నౌకరు రామయ్యను సమీపించి, \"డబ్బు లివ్వండి, స్పానానికి నీళ్ళు తోడుతాను,\" అన్నాడు.\n\nరామయ్య చెవిటి వాడి లాగా నటిస్తూ, \"అవును, నేను ఒక్కణ్ణే వచ్చాను,\" అని సత్యంలోకి ప్రవేశించాడు.\n\nభోజనాల సావడిలో వంటలక్క విస్తళ్లు వేసి వడ్డన చేస్తున్నది. ఆమె రామయ్యను చూసి, \"డబ్బు లివ్వండి, మీకు కూడా విస్తరి వేస్తాను,\" అన్నది.\n\n\"పథ్యం ఏమి లేదు. అన్నీ తింటాను,\" అంటూ రామయ్య చప్పున వెళ్ళి, ఒక వద్దించిన విస్తరి ముందు కూర్చున్నాడు.\n\n\"లేవవయ్యా! ఆ విస్తరి నీది కాదు!\" అని వంటలక్క అరిచింది. రామయ్య విననట్టు నటించాడు.\n\n\"కూర్చోనియ్యవమ్మా. అయనకు వినపడదు. ఇంకో విస్తరి ఆచివరగా వెయ్యి,\" అని భోజనాలు చెయ్యబోతున్న వాళ్ళు చెప్పారు. విస్తరి ముందు నుంచి మనిషిని లేపటం మహాపాపమని వాళ్ళు అన్న మీదట వంటలక్క అసహాయురాలయింది.\n\nరామయ్య సుష్ఠుగా భోజనం చేసి, గుమాస్తా కనిపించగానే, \"నాకు పక్క ఎక్కడ ఏర్పాటు చేశారు?\" అని అడిగాడు.\n\n\"డబ్బు లిచ్చుకోవాలి!\" అని గుమాస్తా గట్టిగా అరిచాడు.\n\nసత్యంలోకి రానివ్వలేదు. అతను ఆ రాత్రి తిండిలేక, సత్యం వెలపల ఏ చెట్టు కిందనో నిద్రపోయి. మర్చాడు అర్యాపురం చేరు కుని, తనకు జరిగిన అనుభవం తన మెత్రులకు చెప్పాడు.\n\nఈ సంగతి విన్నవారిలో రామయ్య అనే వాడు ఆ సత్యం మనుషులకు బుద్ది చెప్పాలని నిశ్చయించుకుని, ఒక నౌకరును పెంట బెట్టుకుని రాత్రి భోజనాల వేళకు రంగా పురం సత్యం ప్రాంతాలకు చేరాడు. అతను తన నౌకరుతో, \"ఒరే, నువు ఊళ్ళోకి వెళ్ళి, ఊరి పెద్దలతో రంగాపురం రాజావారీ బావ మరిది సత్యంలో దిగినట్టు చెప్పిరా,\" అని చెప్పి పంపేసి, తాను సత్యానికి వచ్చాడు.\n\n\"ఉంటే బూరుగు దూది పరుపే వెయ్యండి!\" అన్నాడు రామయ్య.\n\nగుమాస్తా అవతరికి వెళ్ళి నౌకరుతో, \"ఒరే, ఆ చెవిటివాణ్ణి బయటికి గెంటెయియ్య! ఈ సత్రం తన బాబుగారి ఆస్తి అనుకుంటు స్నుట్టున్నాడు!\" అన్నాడు.\n\nనౌకరూ, గుమాస్తా తిరిగి వచ్చేసరికి రామయ్య మరెవరికో వేసిన పక్క మీద పడుకుని, నిద్ర పొతున్నట్టు చిన్న గురక కూడా పెట్టసాగాడు.\n\nనౌకరు వచ్చి రామయ్యను కుదిలించి లేపాడు. రామయ్య కళ్ళు తెరిచి, \"ఏమిటి కథ?\" అన్నాడు.\n\n\"ఫో ముందు బయటికి!\" అన్నాడు గుమాస్తా గట్టిగా.\n\n\"ఈ పక్క నాకు చాలా సుఖంగా ఉన్నది. దీని మీదే నిద్ర పొతాను,\" అన్నాడు రామయ్య.\n\n\"బయటికి ఈడ్చెయ్యక చూస్తావేందు?\" అని గుమాస్తా అరుస్తున్నాడు. నౌకరు రామయ్యతో పెనగులాడుతున్నాడు.\n\nఇంతలో గ్రామ పెద్దలు నలుగురూ హడావిడిగా సత్రంలోకి వచ్చి, \"రాజావారి బావమరిదిగారు వచ్చారటగా? ఎక్కడ?\" అన్నారు.\n\nరామయ్య వారితో, \"అయ్యా. రాజాగారి బావమరిది మాట ఏమో గాని, డబ్బు లివ్వ లేదని రాత్రి ఈవేళప్పుడు నన్ను బయటికి గెంటేస్తున్నారు,\" అని గ్రామ పెద్దలకు జరిగినపంతా చెప్పేశాడు.\n\nగ్రామ పెద్దలు నిర్ఘాంతపోయి, మిగిలిన ప్రయాణీకులను ఆడిగితే, తామంతా నౌక రుకూ, పంటా ఏడకూ, గుమాస్తా కూడబ్బులు ఇచ్చుకున్నట్టు చెప్పారు.\n\nపంచాయతీ జరిగింది. సత్రంలో పంది కొక్కులల్లే చేరి ముగ్గురూ చాలా డబ్బు పోగు చేసినట్టు రుజువయింది. గ్రామ పెద్దలు వాళ్ళకు జరిమానా విధించి, పనిలో నుంచి తెలగించి, కొత్త వాళ్ళను నియ మించి, అప్పుడప్పుడూ తాము పంతుల ప్రకారం వచ్చి సత్రం నిర్వహణను తణిథి చేసేటట్టు నిశ్చయించారు.\n\nబుద్ధిలేని దొంగలు\n\nఒక బ్రాహ్మణుడు ఒక ఊరి నుంచి మరొక ఊరికి ప్రయాణం చేస్తూండగా మధ్య దారిలో\nచికటి పడింది. బ్రాహ్మణి వెంట తేడు ఎవరూ లేరు నరేగదా, అతను ప్రయాణించే దారి\nకూడా నిర్మాణుష్క్రంగా ఉన్నది. అందుచేత బ్రాహ్మణుడు భయపడుతూ ముందుకు సాగాడు.\n\nఆయన భయపడుతున్నట్టే ఒక చోట ఆయనను నలుగురు దొంగలు అటకాయించి,\nదగ్గిర ఉన్నదంతా అయుట పెట్టమన్నారు.\n\nబ్రాహ్మణుడి దగ్గిర రెండు బంగారు నగలూ, కొద్దిగా పైకమూ ఉన్నది. దాన్ని\nఆవ్యకపోతే దొంగలు తన ప్రాణాలు తీయడానికి కూడా నిద్దంగా ఉన్నట్టు కనబడ్డారు.\n\nబ్రాహ్మణుడు తన మూట విప్పి నగలూ, డబ్బూ చూపుతూ, “దొంగ సొమ్ము\nదొంగల పాలే అవుతున్నది! తీసుకోంది,” అన్నాడు.\n\n“అది దొంగసొమ్మా?” అని దొంగలు ఆశ్చర్యంగా అడిగారు.\n\n“కాదా మరి? రెండు మైళ్ళ ఎగువన కొందరు దొంగలు పెళ్ళి బళ్ళను దోస్తూ,\nఅమాట ఎవరికి చెప్పవట్టని ఈ నగలూ, రౌక్కమూ చేతిలో పెట్టారు,” అన్నాడు బ్రాహ్మణుడు.\n\nఅమాట వింటూనే దొంగలు బ్రాహ్మణుడి సొమ్ము తీసుకునే ఆలోచన మానేసి,\nఆయన వచ్చిన దిక్కుగా పరిగెత్తి పోయారు. బ్రాహ్మణుడు ముందుకుసాగి త్వరలోనే\nతన ఊరు చేరుకున్నాడు.\n\n—కాళ్ళ గోవిందరావు\n\nబ్రాహ్మణుడియుక్తి\n\nసురేంద్రనగర రాజవంశానికి జాధోజీభట్టు ఆనే పురోహితుడు ఉండేవాడు. ఆయనకు తొంభై సంవత్సరాల వయసు వచ్చింది. ఆయన దివాణానికి వెళ్ళడం మానుకుని, ఏడాదికొకసారి వార్షికం పుచ్చుకోవటానికి మాత్రమే వెళుతూ ఉండేవాడు. ఆయన స్థానంలో ఆయన తమ్ముడి కుమారుడు వల్లభజీ ఆనేవాడు రాజపురోహితుడుగా పని చేస్తున్నాడు.\n\nకొలువు మానుకున్నా జాధోజీభట్టుకు దివాణం వ్యవహారాలలో ఆసక్తి ఏమాత్రమూ తగ్గలేదు; రోజూ వల్లభజీ ఇంటికి రాగానే దివాణం విశేషాలు అడిగి తెలుసుకుంటూ ఉండేవాడు.\n\nఒకరోజు ఆయన పూజలో ఉండగా వల్లభజీ ఇంటికి వచ్చి, రాజకుమారులు తమ రాజ్యాన్ని పంచుకో టోతున్నట్టు చెప్పాడు. అది రెండు నగరాలూ, పన్నెండు\n\nగ్రామాలు గల ఆస్తి. సురేంద్ర నగరమూ చూడా ఆనేవి నగరాలు. రాజకుమారుల పేర్లు అర్జనసింగూ, సబలసింగూ. వారిలో ఒకరికి ఒక నగరంతోబాటు ఆరుగ్రామాలూ, రెండోవాడికి రెండో నగరంతోబాటు మిగిలిన ఆరుగ్రామాలూ వస్తాయి. కాని ముఖ్య నగరమైన సురేంద్రనగరం తనకు కావాలని ఇద్దరు అన్నదమ్ములూ పట్టుదలగా ఉండటం చేత విభజన నిలిచి ఉన్నది.\n\nజాధోజీభట్టు పూజమాని లేచాడు. పెద్ద వాడైన అర్జనసింగుకు సురేంద్ర నగరం రావాలని ఆవృద్ధుడి కోరిక. దాన్ని పెద్ద వాడికి ఇచ్చి, రెండోవాడికి ఎలాగైనా చూడా నగరం వచ్చేటట్టు చేయాలని ఆయన నిశ్చయించుకున్నాడు.\n\nమర్మాడు ఉదయం ఆయన దివాణానికి వెళ్ళాడు. తలవని తలంపుగా ఆయన వచ్చి సందుకు అందరూ ఆశ్చర్యపద్దారు. ఒక"
        },
        {
            "title": "బ్రాహ్మణుడియుక్తి",
            "page_start": 47,
            "author": "చందమామ బృందం",
            "pdf_page": 47,
            "content": "గదిలో రాజకుమారులు మాట్లాడుకుంటూంటే\nజాధోజీభట్టు అక్కడికి వెళ్ళాడు.\n\n\"శ్రమపడి మీ రెండుకు పచ్చారు?\nకబురు పెడితే మేమే మీ పద్దకు వచ్చి\nఉండే వాళ్ళం గట!\" అన్నారు రాజ\nకుమారులు ఆయనతో.\n\n\"మీరు భాగాలు పడుతున్నారని విని\nమిమ్మల్ని ఆశీర్వదించి పోవడానికి పచ్చాను,\nనాయనలాఠా!\" అన్నాడు జాధోజీభట్టు.\n\n\"భాగాలు ఎలా పడాలో ఇంకా నిర్ణయం\nకాలేదు. పెద్దవాణ్ణి గసక ముందు ఎన్నుకో\nపలసినది నేనే సంటున్నాను. కాని సబల్\nచిన్న వాడికే ముందు ఎన్నుకునే హక్కు\nఉంటుం దంటున్నాడు. ఏది ఉచితమో\nమీరే చెప్పకూడదా?\" అన్నాడు అర్జునసింగు.\n\n\"నేను ఎలా చెబుతాను? మరిద్దరూ\nనాకు ఒకటే. అదీగాక రాచకార్యాలలో తల\nదూర్చటం నాకు ఏ మాత్రమూ ఇష్టం లేదు.\nనే నేదో రామాకృష్ణా అంటూ కాటికి\nకాళ్ళు చాచుకుని ఉన్నవాణ్ణి,\" అన్నాడు\nజాధోజీభట్టు.\n\n\"కనకనే మీ నిర్ణయం మాకు అవసరం.\nమీరు ఎలా చేయమంటే అలా చేస్తాం,\"\nఅన్నారు రాజకుమారులు.\n\n\"మీకొక చిన్నకథ చెబుతాను. శ్రద్ధగా\nవినండి. పూర్వం ఒక బుషి వద్ద ఇద్దరు\nశిఘ్యలుండేవారు. వాళ్ళు పన్నెండేళ్ళ పాటు\nగురుశుశ్రూష చేసి ఆయన పద్ద నేర్చుకో\nదగిన దంతా నేర్చుకుని, వెళ్ళిపోవడానికి\nగురువుగారి అనుమతి కోరారు. అప్పుడా\n\nఋషి అగ్నికుండం నుంచి కొంచెం బూడిద తీసి, ఇద్దరు శిఘ్యుల చేతిలోనూ ఉంచాడు. ఒక శిఘ్యుడు వెంటనే ఆ బూడిదను నోట వేసుకుని మింగాడు. రెండోవాడు దాన్ని అవతల పారేశాడు. బూడిద మింగిన శిఘ్యుడు అఖిండ పండితుడై సుఖాంగా జీవించాడు. రెండోవాడు మందమతి ఆయిపోయి, తనకు సరిగా విద్య చెప్పలేదని గురువును నిందించాడు. ఆలా మీరు నన్ను నిందించకుండా ఉండేటట్టయితే, మీరు భాగాలు పడటానికి నేను రేపు మీకు ఒక మార్గం చెబుతాను,\" అన్నాడు బాధోజీభట్టు.\n\nమర్నాడు ఉదయం అయన చెప్పిన పద్ధతిలో విభాగాలు పడటానికి రాజకుమారు లిద్దరూ ఒప్పుకున్నారు. బాధోజీభట్టు ఇంటికి పెళ్ళిపోయి, \"మంచి శిఘ్యుడిలాగా ప్రవర్తించు. అంతా సవ్యంగా జరిగి పోతుంది,\" అని అర్జునసింగుకు ఒక చీటీ పంపాడు.\n\nమర్నాడు ఉదయం అయన రాజభవ నానికి పచ్చాడు. ఇతరులు ఎవరూ లేకుండా\n\nఅయన వెంట రాజకుమారు లిద్దరూ ఒక గదిలో చేరారు. బాధోజీభట్టు రెండు మడిచిన కాగితాలు తీసి, \"వీటమీద సురేంద్ర సగరం అనీ, చూడా అనీ రాశాను. మీరిద్దరూ చెరౌక కాగితమూ తీయండి. ఎవరికి ఏ సగరం పేరు గల చీటీ వస్తే ఆ సగరమూ, దానికి చెందిన అరు గ్రామాలూ తీసుకోండి,\" అన్నాడు.\n\nఅర్జునసింగు చప్పున ఒక చీటీ తీసి, దాన్ని విప్పి చూడకుండానే నోట్లో వేసుకుని మింగేశాడు,\n\nసబలసింగు ఆశ్చర్యంతో, \"అంధులో ఏమిరాసి ఉన్నది చూడలేదే!\" అన్నాడు.\n\n\"దానిదేముంది? నీ చీటీ మీద రాసి లేని సగరం నాదేగదా!\" అన్నాడు అర్జునసింగు.\n\nసబలసింగు తన చీటీ విప్పి చూస్తే దాని మీద \"చూడా\" అని రాసి ఉన్నది.\n\nఆ ప్రకారమే రాజ్యవిభజన జరిగి పోయింది. ముసలివాడు రెండు చీటీల మీదా \"చూడా\" అనే రాసి మోసం చేశాడని సురేంద్రసగరంలో ఇప్పటికీ చెప్పుకుని నవ్వుకుంటారు.\n\n# వంటవాడి తంటా\n\nఒక నవాబు ఒకనాడు ఒక అమీరుగారించి వందుకు వెళ్ళాడు. నవాబుగారికి జిహ్వ చాపల్యం జాస్తి. ఆయన ప్రతి పూటా అమీత రుచికరమైన వంటకాలను, నివుణులైన వంట వారి చేత చేయండుకుని తినేవాడు. కాని ఈ అమీరుగారింట లోజనం నవాబుగారు రోజూ తినే భోజనం కన్న ఎంటో రసోపేతంగా ఉన్నది.\n\n“ఈ వంటవాడు మా రాజభవనంలో ఉండవలిసిన వాడు. వాణ్ణి నాకు ఇచ్చె య్యాండి,” అని చెప్పి నవాబు ఆ వంటవాణ్ణి తన వెంట తీసుకుపొయి, వాడికి నెలకు యాపై మొహరీల జీతం ఏర్పాటు చేశాడు. అది నవాబుకు ధండగ అనిపించలేదు. ఎందు చేతసంటే, వాడి వంట నిజంగా అద్భుతం. అందుచేత, కొంతకాలం గడిచాక నవాబు వాడి జీతం నెలకు వంద మొహరీలు చేశాడు.\n\nఇలా చేసిన తరవాత నవాబు తినే వంటకాల రుచి తగ్గిపోయినట్టు కనిపించింది. త్వరలోనే ఆ నంగతి రూపు అయింది. జరుగుతున్న దేమిటో తెలుసుకోవాలని నవాబు ఒక సారి వంటసాలకు వెళ్ళాడు. ఆక్కడ వంటవాడు ఒక అనసంలో కూర్చుని హుక్కా తాగుతున్నాడు. ఇచ్చరు కొత్తవాళ్ళు వంట చేస్తున్నారు. “వీచ్చెపరు?” అని నవాబు వంటవాణ్ణి అడిగాడు. “నా నౌకద్లు,” అన్నాడు వంటవాడు.\n\n“నిన్ను వంటవాడుగా పెట్టుకున్నాము గా.. వంటవాళ్ళ యజమానిగా పెట్టుకోలేడు. నీ జీతం పెంచటం నాదే పొరపాటు,” అని నవాబు వంటవాడి జీతం మళ్ళీ తగ్గించేశాడు.\n\n—రాజారెడ్డి."
        },
        {
            "title": "దయ్యాలచెరువు",
            "page_start": 51,
            "author": "బూర్లె నాగేశ్వరరావు",
            "pdf_page": 50,
            "content": "# దయ్యాలచెరువు\n\nవూర్వం మాంథవి అనే గ్రామాన్ని ఆనుకుని ఒక పెద్ద చెరువు ఉండేది. మండు వేస విలో కూడా నీరు తరగని అ చెరువు అగ్రామానికి ప్రాణాధారంగా ఉండేది. పాలా లకూ, పశువులకూ, స్నానాలకూ, తాగ టానికి గ్రామస్థులు అ చెరువు నీరే ఉప యోగించేవారు.\n\nఊరి శ్మశాసం ఆచెరువుకు ఉత్తరంగా ఉండేది. అక్కడ దహనమైన వారందరూ దయ్యాలై ఆ చెరువునే అశ్రయించి ఉంటా రని నమ్మి, ప్రజలు దాన్ని దయ్యాల చెరువు అని పిలిచేవారు. బతికి ఉన్న వారికే గాక చచ్చిపోయిన వారికి కూడా అ చెరువు ఉపయోగపడేదన్నమాట! చీకటి పడ్డ తరవాత గ్రామస్థు లెవరూ చెరువు చాయ లకు వెళ్ళేవారు కారు.\n\nఊళ్ళో ఉండే దుర్మార్గుడు ఎవరన్నా విడ్డూరంగా చస్తే దయ్యాలే వాణ్ణి శిక్షించా\n\nయనీ, గ్రామానికి పీడవిరగడ అయిందనీ, అవి మంచి వారి జోలికి రావనీ గ్రామస్థులు నమ్మి తృప్తి పడేవారు.\n\nఆ గ్రామంలోనే మారీచ అనే ఒక విచిత్ర మైన మనిషి ఉండేవాడు. అతని భార్య చాలా అందమైనది. అమె అంటే మారీచకు పంచప్రాణాలు. అతను ఏ పనీ చేసేవాడు కాదు. అతని భార్య కూరీ నారీ చేసి తననూ తన భర్తనూ కూడా పోషించేది.\n\nమారీచ భార్య జబ్బుచేసి అకాలమరణం వాతపడింది. తన భార్య చనిపొయిందని తెలియగానే మారీచ దుఃఖింతో స్పృహతప్పి పడిపోయాడు. స్పృహ లేనిసమయంలో అతనికి ఒక దృశ్యం కనిపించింది. అనేక దయ్యాలు తన భార్యను ఊరి చెరువు కేసి లాక్కుపోయాయి.\n\nఆ దృశ్యం మారీచకు ఎంత వాస్తవంగా తోచిందంటే, అతను స్పృహ వస్తూనే\n\nలేచి నిలబడి, తన భార్యను పేరు పెట్టి పిల్లుస్తూ చెరువు కేసి పరిగెత్తాడు. అతనికి మతి చెడిపొతుందో, దయ్యమే పడుతుందో అని ఊళ్ళోవాళ్ళు భయపడ్డారు.\n\nమారీచ భార్య శవాన్ని శ్మశానానికి తీసుకు పోయి డహనం చెయ్యటం చాలా కష్ట సాధ్యమయింది. “నా పెళ్ళిం చచ్చి పొలేదు. తగలెయ్యకండి!” అని మారీచ వెర్రిగా కేకలు పెట్టాడు, జుట్టు పీక్కున్నాడు. అందరూ అతన్ని చూసి జాలి పడ్డారు. కాని అతని మతి పూర్తిగా చలించి పోయింది.\n\nమారీచకు పూర్తిగా పిచ్చి అవతారం వచ్చేసింది. ఏ అడది ఎదురైనా తన భార్యే నేమోనని మొహంలో మొహం పెట్టి చూసి\n\nవాడు; మగవాళ్ళను చూసి, “నువ్వేనా నా పెళ్ళాన్ని చెరువుకు లాక్కుపోయింది? నిజం చెప్పు!” అని అరిచేవాడు. అతనికి ఎదురు పడటం ఊళ్ళోవాళ్ళకు భయమయింది. అతను వీధిలో వస్తున్నట్టు తెలిస్తే అందరూ తలుపులు మూసుకునే వారు. మారీచ ఏనాడో తాను కూడా దయ్యమై ఊరిని వేధిస్తాడేమోనని కూడా కొందరికి భయంగా ఉండేది.\n\nభూతవైద్యుల చేత మారీచకు చికిత్స చేయిస్తే మంచిదని కొందరు అన్నారు. కాని మరికొందరు, అందువల్ల మరింత ప్రమాదం కొని తెచ్చుకోవటం అవుతుందనీ, చెరువులో ఉన్న దయ్యాలన్నీ ఊరి మీద పడవచ్చు ననీ అన్నారు.\n\nతిందీ తిప్పలూ మాని మారీచ చెరువు\nపక్కన ఉన్న శ్మశానంలో తిరగటం ప్రారం\nథించాడు. అతను తన భార్యను డహనం\nచేసిన చోట కూర్చుని ఏడ్చేవాడు. నక్క\nలన్నీ అతని చుట్టూ మూగేవి. వాన వచ్చినా\nఅతను శ్మశానం వదిలి ఇవం రావటం\nమానేశాడు. అతను రాత్రిళ్ళు అక్కడే\nనిద్రపోయేవాడు.\n\nఒకసారి మారీచకు ఒక దృశ్యం కన\nబడింది. చెరువులో నుంచి అనేక అకారాలు\nపైకి లేచి కోలాహలం చేస్తున్నాయి. ఆవి\nదయ్యాలేననీ, వాటి మథ్య తన భార్య\nకూడా ఉండవచ్చుననీ తోచి, అతను నీటి\nఒడ్డుకు పరిగెత్తిపోయి, తన భార్యను పేరు\nపెట్టి పిలిచాడు.\n\nఆకేక విని కొన్ని దయ్యాలు అతన్ని\nసమీపించాయి.\n\n\"మీరే నా భార్యను తీసుకు పోయారు.\nఆమెను నాకు వెంటనే చూపండి. నేను\nమీకేం ద్రోహంచేశాను ?\" అన్నాడు మారీచ\nదయ్యాలతో.\n\n\"మేము నీ భార్యను తీసుకు పోయిన\nమాట్లాడి నిజమే. అది మాకర్తప్యం. కాని\nరెండు రోజుల క్రితం నీ భార్య మళ్ళీ చని\nపోయింది. ఎలా చూపమన్నావు?\" అన్నాయి\nదయ్యాలు.\n\n\"అబద్దం! అబద్దం! ఈ మోసపుమాటలు\nఎవరైనా నమ్ముతారా? అంత విడ్డూరం\nఎక్కడైనావుందా! దయ్యాలు చావటం\nఏమిటి?\" అన్నాడు మారీచ.\n\n\" మాకూ చావుంటుంది. నువు నీ భార్య కోసం ఏడిచి కృశించినట్టే, నీ భార్య కూడా కృశించి చచ్చిపోయింది. మేమంతా ఇవాళే బేతాళుడి అజ్జ మీద ఈ చెరువు విడిచి మరొక చోటికి పోతున్నాం. మాలో నీ భార్య లేదు, కావలిస్తే చూసుకో!\" అన్నాయి దయ్యాలు.\n\n\"అయితే, చచ్చిపోయిన నాభార్య ఏమయింది? దాచకుండా నిజం చెప్పండి,\" అని మారీచ అడిగాడు.\n\n\"ఈచెరువులోనే చేపరూపం ధరించి నీ భార్య తిరుగుతున్నది. మేమే అమెను పోల్చలేము. నువు ఆమె మాట మరిచి పోవచ్చు,\" అంటూ దయ్యాలు వెళ్ళిపోయాయి.\n\n\"ఏరూపంలో ఉన్నా నాభార్యను పోల్చగలను,\" అన్నాడు మారీచ.\n\nమర్నాడు అతను ఊళ్ళోకి వెళ్ళి ఒక పల తెచ్చి, చెరువులో చేపలను పట్టి, ఒక్కొక్క చేపనే పరీక్షించి పక్కన పెట్టనారంభించాడు. ఇది చూసి గ్రామస్థులు\n\nచేపలను కొంటామని వచ్చారు. కాని మారీచ వాళ్ళ మాటలు వినిపించుకోలేదు. అతను చేపలను పరీక్షించటంలో నిమగ్నుడయాడు.\n\nఊళ్ళో వాళ్ళు తమకు కావలసిన చేపలను తీసుకుని, డబ్బులు ఆక్కడ పడేసి వెళ్ళిపోసాగారు. సాయంత్రం అయే సరికి అతను పట్టిన చేపల కుప్పపోయి డబ్బుల కుప్ప మిగిలింది.\n\nమారీచకు తన భార్య దొరుకుతుందన్న ఆశపోలేదు. అతను రోజూ చెరువులో పల వేసి చేపలుపట్టి ప్రతి ఒక్క చేపనూ పరీక్షిస్తూ జీవితం గడిపాడు. భార్య తిరిగి దొరుకుతుందన్న ఆశీలిక జీవితం మీది విరక్తిని పోగొట్టి, మామూలు మనిషిగా మార్చింది.\n\nమారీచ మారాడనీ, తిరిగి ప్రపంచంలో పడ్డాడనీ గ్రామస్థులు అనుకున్నారు. చెరువులో ఉండిన దయ్యాలను వెళ్ళగొట్టాడన్న కీర్తి కూడా అతనికే దక్కింది. ఆ చెరువుకు దయ్యాలచెరువు అన్న పేరు క్రమంగా పోయింది.\n\nమహిళారచిత్రం\n\n“తమ్ములారా, మనం ఇక ఏడాది పాటు అజ్ఞాతవాసం చెయ్యవలసి ఉన్నది. ఈ ఏడాది పాటు మన జాడ ఎవరికీ తెలియగూడదు. మనం ఈ అజ్ఞాతవాసం ఏదేశంలో చేద్దాం?” అని ధర్మరాజు అడిగాడు.\n\n“పాంచాల, చేది, మత్స్య, శూరసేన, పటచ్చర, వీశార్ట, నపరాష్ట్ర, మల్ల, సాల్వ, యుగంథర, కుంతి, సురాష్ట్ర, అవంతి దేశాలు పాడి పంటులతో తులతూగుతున్నవి. వాటిలో ఏదేశంలోనైనా మనం అజ్ఞాతవాసం చెయ్యవచ్చు. ధర్మదేపత అనుగ్రహం ఉన్నది గనక మన అజ్ఞాతవాసానికి భంగం కల గదు,” అన్నాడు అర్థునుడు.\n\n“మత్స్యదేశాన్ని పారించే విరాటుడు ధర్మ నేలుడూ, బలపంతుడూ, మన మేలు కోరేవాడూనూ. మనం ఏడాది పాటు అతని వద్ద కొలువు చేద్దాం. మీరందరూ ఏయే వృత్తులు అవలంబించదరిచారు?” అని ధర్మరాజు మిగిలిన వారిని అడిగాడు.\n\nఅర్థునుడు విచారంగా, “అన్నా, మామాట కేమిటి గాని, ఎవరికీ ఎన్నడూ సేవ చేసి ఎరగని నువు విరాటుణ్ణి ఏ విధంగా కొలు స్త్రావు? ఆ మాట తలుచుకుంటేనే మాకు తహ తహ పుట్టుతున్నది,” అన్నాడు.\n\nదానికి ధర్మరాజు, “నేను బ్రాహ్మణ వేషం ధరించి, కంకుడు అని పేరు పెట్టుకుని విరాటుడి సభలో చేరిపొతాను. పాచికల ఆటతో రాజునూ, మంత్రులనూ, సామంతులనూ రజింపజేస్తాను. ఇంతకు పూర్వం ఏం చేసేవాడిపని అడిగితే ధర్మరాజుకు ప్రాణ"
        },
        {
            "title": "మహాభారతం",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "తాను. నేను బయట పడకుండా బాగ్రత్త పడతాను, మీరేమీ విచారించకండి,\"అన్నాడు భీముడు.\n\nఅర్జునుడి సమస్య అదివరకే తేలి పోయింది. అతన్ని నపుంసకుడు కమ్మని ఊర్వశి శపించగా, ఇండ్రుడు ఆ శాపాన్ని అరునుడు అజ్ఞాతవాస కాలంలో అనుభవించే టట్టు అనుగ్రహించాడు.\n\n\"నేను బృహస్నల అనే పేరు పెట్టుకుని, నా ముంబేతికి కాచిన కాయలు కన పడకుండా కంకణాలు తొడుక్కుని, అడదీ మగవాడూ కాని అవతారంతో విరాటుడి అంతఃపురం ప్రవేశించి, నాట్య సంగీతాలతో అంతఃపురస్త్రలను రంజింప జేస్తాను. నుపు పూర్వం ఏంచేసేదానివి అని అడిగితే ద్రౌపదికి పరిచర్యలు చేసేదాన్ని అని చెబుతాను,\" అన్నాడు అర్జునుడు.\n\n\"నేను దామగ్రంధి అని పేరు పెట్టుకుని విరాటుడి గుర్రాలకు శిక్షకుడుగా పని చేస్తాను. గుర్రాల జబ్బులకు చికిత్సచేస్తాను. నాకు ఆశ్వవైద్యం బాగా తెలుసు గద. పూర్వం ధర్మరాజు దగ్గిర అశ్వాధికారిగా ఉండేవాణ్ణి అని చెబుతాను,\" అని నకులుడు అన్నాడు.\n\n\"తంత్రిపాలు డనే పేరు పెట్టుకుని విరాటుడి గోవులను పాలిస్తాను. నేను పూర్వం నీ అజ్ఞమీద ఈపని చేసినవాణ్ణే గనక కొత్త\n\nస్పేహితుడుగా ఉండేవాణ్ణి అని చెబుతాను,\" అని భీముడి కేసి తిరిగి, \"భీమసేనా, విరాటుడి వద్ద నువు ఏంపని చెయ్యుదలిచావు?\" అని అడిగాడు.\n\n\"నాకు పంట చెయ్యడంలో నేర్పున్నది. వల్లపుడని పేరు పెట్టుకుంటాను. విరాటుడు ఏనాడూ తినని పంటకాలు తినిపిస్తాను. ఆయుథం లేకుండా కట్టెలు చిల్చి, పెద్ద పెద్ద కట్టెల మోపులను అవలీలగా మోసి, రాజు ఎలాటి సాహస కార్యాలకైనా నన్ను నియోగించేటట్టు చేస్తాను. రాజుగారి వినేదం కోసం ఎలాటి మల్లులనైనా జయిస్తాను. పూర్వం ఏం చేసేవాడివని అడిగితే ధర్మ రాజు దగ్గిర బానిసగా ఉండేవాణ్ణి అని చెబు\n\nఏమి కాదు. నాకు ఆవులను గురించి,\nఆబోతులను గురించి తెలియనిది ఏమి\nలేదు,\" అన్నాడు సహచేపుడు.\n\nద్రౌపది ఏమి చేస్తుందనేది ధర్మరాజును\nబాధించింది. ఆమె సేవలు అందుకున్నదే\nగాని, సేవలు చేసినదికాదు. సుకుమారి,\nభర్తల అండన జీవించిన పతిప్రత.\n\nధర్మరాజు విచారం చూసి ద్రౌపది,\n\"నా కోసం విచారం దేనికి? సైరంధి వృత్తి\nఅనేది గౌరవనీయమైనది. ఇతర దాసీలను\nచూసినట్టు సైరంధిని లోకువగా చూడరు.\nఅలాటి పృత్తిలో నేను స్త్రీలకు తలలు దువ్వి\nరకరకాల ముడులు వేస్తూ, విరాటుడి భార్య\nఅయిన సుధేష్ణు వద్ద రహస్యంగా జీవిస్తాను.\"\"\nఆన్నది.\n\nతమ్ములూ, ద్రౌపదీ చేసిన నిర్ణయాలతో\nధర్మరాజు తృప్తి చెందాడు. ఆయన\nధౌమ్యస్టీ. సూతులనూ, ఇతర పనివారిని\nద్రుపదుడి వద్దకు వెళ్ళమన్నాడు; ఇంద్ర\nసేనుడు మొదలైన మంత్రులను ఖాళీ రధా\nలతో ద్వారకకు వెళ్ళమన్నాడు; పాండవులు\nఎటు వెళ్ళారో మాకు తెలియదని చెప్పమని\nఆంధరిని హెచ్చరించాడు.\n\nరాజుల వద్ద సేవ చేసేవారు తెలుసుకో\nదగిన ధర్మాలన్నీటిని ధౌమ్యుడు పాండవు\nలకు టోధించాడు. ఎవరి దారిన వారు వెళ్ళి\nపోగా పాండవులు తమ ఆయుధాలన్నీటిని\n\nవెంట తీసుకుని ద్వైతవనం నుంచి బయలు\nదేరారు. వాళ్ళు వనాలూ, కొండలూ దాటి\nవెళ్ళి మత్స్యదేశం ప్రవేశించారు. ఆ మత్స్య\nదేశం పశార్థదేశాలకు ఉత్తరానా, పాంచా\nలానికి దక్షిణానా, శూర సేన దేశాలకు\nమధ్యనా ఉన్నది.\n\nద్రౌపది మిగిలిన వాళ్ళతో, \"ఇక్కడ\nపొలాలూ, దారులూ చాలా కనిపిస్తున్నాయి.\nవిరాటనగరం ఇంకా చాలా దూరం ఉండ\nవచ్చు. నేను అలిసి పోయాను. ఈ రాత్రి\nగడిచే వరకూ, ఈ అరణ్యంలోనే ఉండి\nపోదాం,\" అన్నది.\n\nధర్మరాజు అడవి దాట నిశ్చయించి,\nద్రౌపదిని మోనుకు రమ్మని అర్టునుడితో\n\nచంద్రమామ\n\nఒకవేళ వచ్చినా, జమ్మిచెట్టు పైభాగం ఎవరికీ కనిపించదు. అందుచేత తమ ఆయుధాలను ఆ చెట్టుకొమ్మల గుబుళ్ళమహృదాచటానికి అర్జునుడు నిశ్చయించాడు.\n\nపాండవులందరూ తమ ధనుస్సులను ఎక్కుదించి నేలపైన ఉంచారు. తమ ఖాడ్గాలను కూడా ధనుస్సులతో చేర్చారు. ధర్మరాజు ఆజ్ఞాపించగా నకులుడు జమ్మిచెట్టు మీదికి ఎక్కి. వర్షపు నీరు కూడా పడనంత దట్టమైన ఆకుల మథ్య ఆయుధాలను దాచి, వాటి మీద ఒక శవాన్ని కప్పాడు.\n\nశవాన్ని చెట్టు మీదికి ఎక్కించటం దూరం నుంచి గౌల్లవాళ్ళు ఎవరో చూసినట్టున్నారు. పాండవులు వాళ్ళతో, \"నూట ఎనిమిదేళ్ళ వయసు గల మా తల్లి చచ్చిపోయింది. మా కులాచారం ప్రకారం శవాన్ని చెట్టు మీద ఉంచాము,\" అని చెప్పారు.\n\nతరవాత వాళ్ళు విరాటనగరం కేసిబయలుదేరారు. వారు తమలో తాము ఉపయోగించుకోవడానికి జయుడూ, జయంతుడూ, విజయుడూ, జయతే్సనుడూ, జయదృలుడూ అనే పేర్లు పెట్టుకున్నారు.\n\nవిరాటనగరానికి వెళ్ళే దారిలో ధర్మరాజు దుర్గను ధ్యానించి, \"తల్లి, నీవేమాకు శరణు. మమ్మల్ని కాపాడి కనిపెట్టి ఉండు,\" అని వేడుకున్నాడు. అదేవితన\n\nఆన్నాడు. ఆ విధంగా వాళ్ళు విరాటనగరం పారిమేర చేరారు.\n\nఅప్పుడు ధర్మరాజు తమ ఆయుధాలను గురించి అలోచించాడు. వాటితో నగరం ప్రవేశించడానికి లేదు. పై పెచ్చు, అర్జునుడి గాంధీవం ప్రపంచానికంతకూ తెలిసిన ఆయుధం. పాండవులను పట్టి ఆవ్వటానికి అది ఒకటే చాలు. అందుచేత ఆయుధాలన్నెటినీ దాచటానికి తగిన చోటు వెతక మని ధర్మరాజు అర్జునుడితో అన్నాడు.\n\nఅర్జునుడు నాలుగు వైపులా కలియజూశాడు. అతనికి శ్మశానమూ, అందులో విపరీతంగా పెరిగిపోయిన జమ్మిచెట్టూ కనిపించాయి. ఆ ప్రాంతానికి ఎవరూ రారు.\n\nదివ్యరూపంతో ప్రత్యక్షమై, “త్వరలోనే సువు యుద్ధంలో విజయం పొంది, సుఖంగా ఉంటావు,\" అని దీవించి అంతర్ధాన మయింది.\n\nతరవాత ధర్మరాజు ఒక నదిలో స్పానం చేసి, చేతులు మోడ్చి ధర్మదేపతను ధ్యానించి, \"యక్రుడుగా నా కిస్తానన్న వరం ఇప్పుడు కోరుకుంటున్నాను,\" అన్నాడు.\n\nవెంటనే చిత్రంగా ఆయనకు కాపాయ వస్త్రాలతోనూ, కమండలంతోనూ సహా యతి వేషం వచ్చేసింది. మిగిలిన వారి వేషాలకు తగిన పరికరాలన్నీ పక్కనే ప్రత్యక్షమయాయి. అందరూ ఒక్కసారిగా వాటి మీద పడి, ఎవరికి కావలసినవి వారు తీసుకుని, తమ తమ వేషాలు తాము చేయ\n\nబోయే పనులకు ఆనుగుణంగా మార్పుకున్నారు.\n\nధర్మరాజు పాచికలను తన ఉత్తరీయం కొంగున కట్టుకుని, విరాటరాజు కొలువు దీరి ఉన్న సభకు వెళ్ళాడు. యతివేషంలో ఉన్నప్పటికీ ధర్మరాజును చూసి విరాటుడు ఆయన తేజస్సుకు నివ్వెరపోయాడు. ఆయన వెంట పరివారం ఉన్నట్టయితే చక్రపర్తి అన్న భావం విరాటుడికి కలిగి ఉండేదే.\n\nధర్మరాజు విరాటుణ్ణి సమీపించి, \"రాజా, నేను సమస్తమూ కోల్పోయి. కొంత కాలం నీ కొలువులో ఉండగోరి వచ్చాను. మాది వైయాప్రుపద గోత్రం. నా పేరు కంకుడు నేను పూర్వం ధర్మరాజు వద్ద ఆయన అప్తుడుగా ఉండేవాణ్ణి. జూదంలో నేను ధర్మ\n\nరాజుతో ఓడితే ఆయన నన్ను ఎన్నడూ ధనం అడిగేవాడు కాడు. మీరు కూడా నన్ను అలాగే చూసుకోవాలి,\" అన్నాడు.\n\nఆ మాటకు విరాటుడు, \"నా పరివారంలో ఎవరైనా నీకు అప్రియం చేస్తే వారిని దండిస్తాను. నిన్ను ఎవరన్నా ధనధాన్యాదులు యాచిస్తే నాకు చెప్పు, నేను వాటిని వారికి ఇస్తాను. అందరూ నన్ను చూసినట్టే నిన్ను చూస్తారు,\" అన్నాడు.\n\nమరికొంతసేపటికి నల్లని బట్టలు ధరించి థిముడు రాజు వద్దకు వచ్చాడు. అతనికి ఒక చేతిలో గరిచే, మరొక చేతిలో కత్తి ఉన్నాయి. అతను విరాటుణ్ణి సమీపించి, \"రాజా, నేను వంటలవాణ్ణి. నా పేరు వల\n\nవుడు. నన్ను నియమించినట్టయితే రకరకాల పంటకాలు చేసి పెట్టగలను,\" అన్నాడు.\n\n\"నిన్ను చూస్తే వంటలు చేసే వాడివని నమ్మశక్యం కావటం లేదు,\" అన్నాడు విరాటుడు.\n\n\"నా వంట నేర్పు ధర్మరాజుకు తెలుసును. బలంలో కూడా నేను అందరిని మించినవాణ్ణి. మీరు విసోదించాలంటే ఏను గులతోనూ, సింహాలతోనూ పోరాడగలను,\" అన్నాడు థిముడు.\n\n\"సరే, నువు మా పాకశాలలో పెద్ద వంట వాడుగా పని చెయ్యి,\" అని విరాటుడు థిముణ్ణి తన వంటసాలకు పంపేశాడు.\n\nఈ లోపల ద్రౌపది మాసిన బట్ట కట్టి, జుట్టు విరటోసుకుని, సైరంధ్రి నేషంలో వీధుల వెంట తిరుగుతూ ఉండగా, నగర వాసులు, \"అమ్మా, నువు ఎవరు? ఏం చేస్తూంటావు?\" అని అడిగారు.\n\nవారితో ద్రౌపది, \"నేను సైరంధ్రిని. ఎవరన్నా నన్ను పొషిస్తే వారికి కావలిసిన సేవలు చేస్తాను,\" అంటూ వచ్చింది.\n\nరాజభవనం పై భాగాన విహరిస్తున్న నుధేష్ణరాణి ద్రౌపదిని చూసి, పిలిపించి, \"నువు ఎవతెవు? ఏం పని చేస్తావు?\" అని అడిగింది.\n\n\"దేవీ, నేను సైరంధ్రిని. నాకు జుట్టు ముడులు వెయ్యటమూ, వంటి పూతలు\n\nతయారు చెయ్యటమూ, తలలో పూలు అమర్చటమూ, పూలమాలలు కట్టటమూ చేతనవును. కృష్ణుడి భార్య అయిన సత్య భామనూ, పాండవుల భార్య అయిన ద్రౌపదినీ మెప్పించిన దాన్ని. ద్రౌపది నన్ను మారిని అని పిలిచేది,\" అని ద్రౌపది ఎంతో వినయంగా అన్నది.\n\n\" సువ్వు చూడబోతే అడవాళ్ళనే ఆకర్షించేటంత అందంగా ఉన్నావు. మా మహారాజు నిన్ను చూసినాక మళ్ళీ నా మొహం చూడడే మోననిపిస్తున్నది. అయన నీ దానుడై పోతాడే మోనన్న అనుమానంతో నిన్ను మా అంతఃపురంలో పెట్టుకోపటానికి భయపడుతున్నాను,\" అన్నది రాణి సుధేష్ణ.\n\n\"మహారాణీ, నన్ను విరాటరాజుగాని మరొకరుగాని ఏమీ చేయలేరు. మహా బల వంతులైన అయిదుగురు గంధర్వ రాజకుమారులు నాభర్తలు. వారు నన్ను అను క్షణమూ కనిపెట్టుకుని ఉంటారు. నన్ను కాళ్ళు కడగటంలాంటి పనులు చెప్పకుండా, ఎంగిరి తినమనకుండా ఉంటే నేను ఎంతో ప్రతితో కొలుస్తాను. నన్ను మామూలు స్త్రీకింద చూసి నా బోలికి వచ్చిన వారినిమాత్రం నా భర్తలు రాత్రికి రాత్రే చంపిపారేస్తారు,\" అన్నది ద్రౌపది.\n\nఅ మాటమీద సుధేష్ణ ద్రౌపదిని తన ఇంట ఉండనిచ్చింది.\n\nతరవాత నపుంసకుడి రూపంలో అర్థు నుడు విరాటరాజు వద్దకు వచ్చాడు. అతను ముదురు ఎరుపు రంగు బట్టలు ధరించి ఉన్నాడు. అతను సభికులను దాటివెళ్ళి రాజును సమీపించి, \"మహారాజా, నా పేరు బృహన్నల. నాట్య కళలో నాతో సరితూగె వాళ్ళులేరు. నాకు జడలు వెయ్యటమూ, పూలు పెట్టటమూ కూడా వచ్చు,\" అన్నాడు.\n\nవిరాటుడు నమ్మలేక, \"నీ పొడుగాటి చేతులూ, ఎగు భుజాలూ చూస్తూంటే గప్ప విలుకాదిలాగా ఉన్నావు,\" అన్నాడు.\n\n\"లేదు, మహారాజా. విల్లు ఎలా ఉంటుందో కూడా నాకు తెలీదు. సంగితం పాడతాను. వీణా, మృదంగమూ వాయి\n\nస్తాను. నాట్యం చెయ్యగలను,\" అన్నాడు అర్టునుడు.\n\nవిరాటుడు తన కూతురైన ఉత్తరను పెరి పించి, \"తల్లి, ఈమె బృహస్నల. ఇకనుంచి నువు ఈమె వద్దనే నాట్యం నేర్చుకో,\" అని చెప్పాడు. అర్టునుడు ఉత్తర వెంట అంతః పురానికి వెళ్ళిపోయాడు.\n\nతరవాత కొంత సేపటికి విరాటుడు తన గుర్రాలను చూడబోయేసరికి, నకులుడు గుర్రాల కేసి పరీక్షగా చూస్తూ కనిపించాడు. ఆయన తన వారితో, \"అయు వ కుడికి గుర్రాల సంగతి తెలిసినట్టున్నది. అతన్ని సభకు పంపండి,\" అని తాను అక్కణ్ణించి వెళ్ళిపోయాడు.\n\nనకులుడు సభలో ఆయన దర్శనం చేసుకుని, \"మహారాజా, బతుకు తెరువు కోసం మీ దేశం వచ్చాను. నన్ను తమ గుర్రాలకు యజమానిగా పైట్టుకోండి. నాకు పాగరుమోతు గుర్రాలను లొంగదీయటమూ, గుర్రాల బబ్బులు నయం చెయ్యటమూ తెలుసు. ఒకప్పడు ధర్మరాజుగారి అశ్వా\n\nలను పారించేవాణ్ణి, నా పేరు దామగ్రంధి,\" అన్నాడు.\n\nవిరాటుడు అతని మాటలకు తృప్తిపడి, అతన్ని తన గుర్రాలకూ, రధాలకూ అధి పతిగా నియమించాడు.\n\nమరి కొంతసేపటికి సహదేవుడు సభ దగ్గిరికి వచ్చాడు. అతను అచ్చమైన గెల్ల వాడి వేషంలో, పూలదండలు వేసుకుని, తాళ్ళు పట్టుకుని, పాడుగైన వేణువు చేత బట్టి ఉన్నాడు. అతను రాజును సమీపించి, \"మహారాజా, నేను మీ గోవులకు చోరబాధా, రోగబాధా లేకుండా చూసి, పాలు మరింతగా ఇచ్చేటట్టు చూడగలను.' నేను అరిష్ట నేమి అనే వైశ్యణ్ణి. ధర్మరాజు గారి కోటి గోవులు నా అధీనంలో ఉండేవి. నన్ను తంత్రిపాలు డని పిలుస్తారు,\" అన్నాడు.\n\nవిరాటుడు తృప్తిపడి, సహదేవుణ్ణి తన గోపాలకుడుగా నియమించాడు.\n\nఈ విధంగా పొండవులు అయిదుగురూ విరాటుడి అండచేరి తమ అణ్ణాతవాసం ప్రారంభించారు.\n\nఇష్ఠవాడాలం\n\n15\n\nఇరవైఒక్క మంది గణాధిపతులకూ, విశ్వ దర్శి అనే ఉపబ్రహ్మ కుమార్తెలకూ పెళ్ళి జరిగిపోగానే పార్వతి శివుడితో, “పర మేశ్వరా, నాకోడుకులకు అధికారాలిచ్చి, గజానురుడికి ఇచ్చిన పరం సార్థకం చెయ్యండి,” అన్నది.\n\nశివుడు అమె కోరిక తీర్చే ఆలోచనలో ఉండగా అక్కడికి కుమారస్వామి వచ్చి, పార్వతీ పరమేశ్వరులతో, తనకు కూడా గణాధిపత్యం ఇప్పించవలసినదని కోరాడు.\n\n“నీకు దేవగణాల మీద అధిపత్యం ఇచ్చి ఉన్నాంగదా, రుద్రగణాల మీద అధికారాన్ని లక్ష్మీగణాధిపత్యులకు ఇద్దాం. అందుకు ఒప్పుకో,” అన్నాడు శివుడు.\n\nఅందుకు కుమారస్వామి ఒప్పుకోక, తనకు కూడా గణాధిపత్యం కావాలని మొందిగా పట్టుబట్టాడు.\n\nఅప్పుడు శివుడు కుమారస్వామిక, లక్ష్మీ గణాధిపతులలో పెద్దవాడికి ఒక పొటీ కల్పించాడు. అఇద్దరూ తమ తమ వాహనాల మీద వెళ్ళి, పుణ్యకేత్రాలు చూస్తూ, పుణ్య తీర్థాలలో స్నానాలు చేస్తూ, భూప్రదక్షిణం చేసి కైలాసానికి తిరిగి రావాలి. ఎవరు ముందుగా తిరిగి వస్తే వారిది సర్వ గణాధిపత్యం. ఇందుకు వాళ్ళు సమ్మతించారు. శివుడు కుమారస్వామికి వాహనంగా నెమలిని ఇచ్చి, ఎలుక రూపంలో తన వద్ద ఉన్న గజానురుణ్ణి లక్ష్మీగణాధిపతికి పాహనంగా ఇచ్చాడు. కుమారస్వామి నెమలిని ఎక్కిరివ్వున ఆకాశంలోకి ఎగిరిపోయాడు.\n\nలక్ష్మీగణాధిపతి, పార్వతి వద్దకు వెళ్ళి, “అమ్మా, చూడు నాకు ఎంత అన్యాయం జరిగిందో! కుమారస్వామి బలపంతుడూ, ఆజానుబాహువూనూ. అతనికి నెమలిని వాహ\n\nనంగా ఇచ్చారు. మేమంతా పాట్టివాళ్ళము.\nనేను తల బరువు, పాట్ట బరువు పెట్టు\nకుని, ఎలుక మీద ఎలా ప్రయాణం చెయ్య\nగలను? ఇలాటి పరీక్ష పెట్టేకన్న మాకు\nఅధికారం ఇచ్చేదిలేదని చెబితే సరిపొయేది\nగదా!” అన్నాడు.\n\n\"నాయనా, మీ మామ ఆయిన విష్ణు\nవును ఏదన్నా ఉపాయం అడుగు,\" అని\nపార్వతి లక్ష్మీగణాధిపతితో అన్నది.\n\nలక్ష్మీగణాధిపతి విష్ణువు వద్దకు వెళ్ళి,\nతనకు జరిగిన అన్యాయం చెప్పకుని, \"నేను\nకుమారస్వామితో పొటీపది భూప్రదక్షణం\nచెయ్యగలనా? కుమారస్వామి అప్పుడే\nజయలుడేరి వెళ్ళిపొయాడు అన్నాడు,\"\n\nవిష్ణువు అతనితో, ''బాబూ, విచారించకు. శివపంచాక్షరీ మంత్రం ఐదు లక్షలు జపించి, పార్వతి పరమేశ్వరుల చుట్టూ మూడుసార్లు తిరిగావంటే నీకు భూప్రదక్షణ చేసిన ఫలితమూ, తీర్థయాత్రల ఫలితమూ కూడా దక్కుతుంది.'' అన్నాడు.\n\nలక్ష్మీగణపతి అలాగే శుచి అయి, ఒక\nచోట దర్పాసనం మీద కూర్చుని శివపంచా\nకీర్తి జపించసాగాడు.\n\nఈలోపల కుమారస్వామి నెమరి వాహనం\nమీద మొదటి తీర్థాన్ని చేరుకోబోతుండగా\nఅక్కడ లక్ష్మీగణపతి అప్పుడే స్పానం చేసి,\nతీర్థం నుంచి వెళ్ళి పొతున్నట్టు దూరం\nనుంచి కనిపించింది. కుమారస్వామి దగ్గిరికి\nవచ్చి చూసేసరికి, ఇనుకలో ఎలుక పాదాల\nగుర్తులు కనిపించాయి.\n\nకుమారస్వామి అతీర్థంలో ఉండే వారిని,\n\"అయ్యా. ఇక్కడికి పెద్ద పాట్ట గల పాట్టి\nవాడొకడు ఎలుకనెక్కి వచ్చి స్పానం చేసి\nవెళ్ళాడా?\" అని అడిగాడు.\n\n\"అవును, బాబూ. ఇప్పుడే వెళ్ళాడు.\nఅడుగో దూరాన ఇంకా కనిపిస్తూనే ఉన్నాడు.\nమహాపుణ్యాత్ముడు, మాకండరికి తలా ఒక\nసువర్ణమూ దానం చేశాడు!\" అన్నారు\nవాళ్ళు.\n\n\"అహా! పాట్టివాడు ఎంత పని చేశాడూ!\nఇక్కడ స్పానం చేస్తూ కాలయాపన చెయ్యి\n\nరాదు. ముందు వచ్చే తీర్థంలో స్నానం చేస్తాను,\" అనుకుని కుమార స్వామి ముందున్న క్షేత్రానికి వెళ్ళాడు. కాని ఆతను ఆక్కడికి చేరేసరికి లక్ష్మీగణపతి అప్పుడే ఆ తీర్థంలో స్నానం చేసి వెళ్ళినట్టు స్పష్ట మయింది!\n\nఎక్కడికి వెళ్ళినా కుమారస్వామికి ఇదే అనుభవం అయింది. అతను ఏ తీర్థమూ సేవించకుండానే భూప్రదక్షణం చేసి కైలా సానికి తిరిగి వచ్చాడు. ఈ లోపలనే లక్ష్మీ గణపతి శివపంచాకరి అయిదు లక్షల సార్లు జపించి, పార్వతీ పరమెశ్వరుల చుట్టూ మూడుసార్లు ప్రపక్షణం చేసి, వారి ముందు వినయంగా చేతులు తోడించి నిలబడ్డాడు.\n\nసభలో వాళ్ళందరూ గుప్పగుప్పలాడుకుని, \"ఈలక్ష్మీగణపతి భూప్రదక్షణం చెయ్య కుండానే గణాధిపత్యం సంపాదిస్తానను కుంటున్నాడు!\" అనుకున్నారు.\n\nఇంతలో కుమారస్వామి తిరిగి వచ్చి, పార్వతీ పరమెశ్వరులతో, \"నేను గణాధిపత్యానికి తగను. లక్ష్మీగణపతికే గణాధిపత్యం ఇవ్వండి,\" అన్నాడు.\n\nఇవుడి సభలో ఉస్సువారూ, పార్వతీ పరమెశ్వరులూ కూడా ఆశ్చర్యపడి, \"ఎందుకు అలా అంటున్నావు?\" అని కుమారస్వామిని అడిగారు.\n\n\"నేను ప్రపంచంలో ఉన్న అన్ని క్షేత్రాలకూ వెళ్ళాను. కాని ఏ తీర్థంలోనూ స్నానం చెయ్యలేదు. ఎందుకంటే, ప్రతి తీర్థం\n\nలోనూ ఈ లక్ష్మీగణపతి నా కన్ను ముందే స్నానం చేసి వెళ్ళి పోవటం నాకు కనిపించింది. తిర్ధాలలో వాళ్ళు కూడా నాకు ఆ మాటే చెప్పారు. అతను నా కస్స మహా శక్తి గలవాడు. రుద్రగణాలకు నాయకుడుగా ఉండటానికి అతనే తగినవాడు,\" అన్నాడు కుమారస్వామి.\n\nసభలో వారందరూ శివపంచాక్షరీ ప్రభా వాన్ని గ్రహించి, లక్ష్మీగణపతినే రుద్రగణాలకు అధిపతిగా చెయ్యటానికి ఒప్పుకున్నారు. అతన్ని గణాధిపతిగా అధిషేకించే ప్రయాన్నాలు ప్రారంభమయాయి.\n\nరుద్రగణాల వాళ్ళు వెళ్ళి పుణ్యనది జలాలూ, సప్త సముద్ర జలాలూ తెచ్చారు. ప్రమథ, భూతగణాలనూ, గరుడ, గంధర్వ, కిన్నర, కింపురుష, నాగ, భూలోకవాసు లనూ పరిస్థితికారు. బృహస్పతి పెట్టిన ముహూర్తాన లక్ష్మీగణపతిస్తి, అతని భార్య అయిన జయలక్ష్మినీ నవరత్తు సింహాసనం మీద కూర్చోబెట్టి, సమస్త గణాల మీదా అతనికి అధిపత్యం ఇస్తూ, తన తమ్ములైన\n\nఇతర గణపతులందరి పైనా అధికారం ఇచ్చారు. అతనికి పార్వతీపరమేశ్వరులు అధిషేకం చేశారు. తరవాత వాళ్ళు లక్ష్మీగణపతితో, \"నువూ, నీ తమ్ములూ మూడు లోకాలనూ పాలిస్తూ, మిమ్మల్ని తలచిన వారికి, పూజించినవారికి, మిమ్మల్ని గురించి తపస్సు చేసినవారికి సహాయపడుతూ, వారి కార్యాలు సఫలం అయేటట్టు చూడండి,\" అన్నారు.\n\nఇది ఇలా ఉండగా, తారకానురుడు చనిపోయిన అనంతరం అతని భార్య, తన కుమారులైన తారకాళ్డుడూ, కమలాళ్డుడూ, విద్యున్మారీ అనే ముగ్గురినీ వెంట బెట్టుకుని రసాతలానికి పారిపోయి, ఆక్కడ వాళ్ళకు శుక్రాచార్యుడి చేత సకల విద్యలూ చెప్పిస్తూ, పెంచి పెద్దవాళ్ళను చేసింది.\n\nఆ కుర్రవాళ్ళు పెద్దవాళ్ళయాక తమ తండ్రి ఎలా చచ్చిపోయినదీ తెలుసు కున్నారు. అప్పుడు వాళ్ళు మేరు పర్వతం మీదికి పోయి, బ్రహ్మను గురించి దీర్ఘమైన తపస్సు చేశారు."
        }
    ]
}