{
    "book_id": "చందమామ_1951_06",
    "stories": [
        {
            "title": "మంచి ఏనుగ",
            "page_start": 10,
            "author": "ఔర్గి",
            "pdf_page": 11,
            "content": "మంచి ఏనుగ\n\nఒక పేద తల్లి తన పాపను\nఎత్తుకొని వెళ్లింది అడవికి.\nకట్టె లేరినగాని నిత్యము\nభుక్తి గడవదు పాపమామెకు.\n\nదిట్టమగు ఒక చెట్టు నీడను\nపండుకొనబెట్టింది పాపను.\nవెళ్లిందితా నించు కెడముగా\nకట్టెలేరేందుకై దాపున.\n\nఇంతలో యుల్లు మని ఉల్లము\nముచ్చెమట క్రమ్మింది ఆపెకు.\nఎందుకంటే ఒక్క ఏనుగ\nవచ్చు చున్నది పాప దాపకు.\n\nకరిపాదముల క్రింద నలుగుతూ\nచిటపటా మన్నాయి ఆకులు.\nపాప మేల్కొన్నాడు అదటుగా\nవిన్నాడు తన తల్లి కేకలు.\n\nఅభము శుభమెరుగుడా బాలుడు\nవినుగను చూచాడు కేరుతూ.\nనవ్వి చేయూపాడు రమ్మని\nపాల బుగ్గల చొంగ కారుతూ.\n\n## తచన:\n“బైరాగి”\n\nనోట మాటలు రాని తల్లికి\nకాళ్లు చేతులు చల్లబడినవి.\nబాలుడిక దక్క డనుకొన్నది\nశనులు గట్టిగ మూత బడినవి.\n\nతలచుకొన సాగింది మనసులో\nగబగబా ఇష్టదేవతలను\nమొక్కుకొన్నది మొక్కు లెన్నియో\nరకించమన్నాదా శిశువును.\n\nపాదమెత్తింది ఆ ఏనుగ\nకిలకిలా మన్నాడు బాలుడు.\nతల్లి ప్రార్థన తెలిసినట్లుగా\nఆంగ ఆటు వేసింది ఏనుగ.\n\nదాటి పోయిందలా ఏనుగ\nచెక్కుచెదరక నిలచి బాలుడు\nకేరుతున్నాడింక ముదముతో\nజరిగినది తెలుసుకొనజాలడు.\n\nఎత్తుకొన్నది తల్లి పాపను\nహత్తు కొన్నది ఎదను ప్రేమతో,\nమెచ్చుకొంటూ ఏస్గతెలివిని\nతిరిగి పోయినది తన ఇంటికి."
        },
        {
            "title": "దవనం",
            "page_start": 12,
            "author": "పి. లక్ష్మి",
            "pdf_page": 13,
            "content": "పూర్వం ఓథరేశాన్ని సాత్వికుడు అనే రాజు పాలించేవాడు. ఆయన గొప్ప భక్తుడు కూడాను. ఎన్ని రాచకార్యాలు మించిపోతూపున్నా, నిత్యమూ ఆయన మహానివేదన సమయానికి మంత్రి సామంతులతో, ఉద్యోగస్థులతోసహా పాదచారిఐ జగన్నాధస్వామి ఆలయానికి వెళ్లేవాడు. నివేదనఅయి, తలు పులు తెరవటంతోనే స్వామిని దర్శించు కుని అర్చకులిచ్చే ప్రసాదాన్ని పుచ్చుకుని వెళ్లిపోతూ వుండేవాడు.\n\nఇలా చాలాకాలం గడచింది. ఒకనాడు రాజు వచ్చేసరికి, గుడిగోపురంపద్దనే అర్చకులో ఒకడు ఎదురై, 'ప్రభూ, ఈరోజున స్వామివారి ఆరాధన, మహానై వేద్యసీరాజనాలు ముగియటా నికి కొంతసేపు ఆవుతుంది. ఈలోగా ఏలినవారు ఈ మండపంలో విశ్రమించవచ్చు' అని విన్నవించుకున్నాడు. రాజు 'సరే' నంటూ, ప్రధానినీ\n\nఉద్యోగులనూ, మిత్రులనూ వెంటబెట్టుకొని మండపం ప్రవేశించాడు. ఆవేళకి అక్కడ ఎవరో యాత్రికులు నలుగురు పాచికలు పెట్టి జూదం ఆడుకుంటున్నారు. 'రాజు గారు వస్తున్నారు, మరోచోటకి పొండయ్యా!' అని అర్చకుడు వాళ్లని లేవగొట్టవోయాడు. అదిచూచి రాజు, 'వద్దు వద్దు. వాళ్ళను ఆడుకోనియ్యా' అన్నాడు. వాళ్లు పందేలు వేస్తున్నారు, ఓడుతున్నారు, నెగ్గుతున్నారు. ఓడినవాళ్లు ఏడు స్తున్నారు, నెగ్గినవాళ్లు సంతోషిస్తున్నారు. రాజు ఇదంతా వేడుక చూస్తూ నిలబడిపోయాడు.\n\nకొంతసేపు అలాచూస్తూ నిలబడేసరికి అయనకుకూడా ఒక పందెం వెయ్యాలని అనిపించింది. మంత్రిని, సేనాధిపతినీ, పురోహితుణ్ణీకూడా ఆటలోకి దింపి, రాజు పందేలు వేయటం మొదలు పెట్టేడు. కాస్పేపటికల్లా జూదంలో రంజు ఎక్కువై,\n\nఆయన దేవదర్శనంకోసం వచ్చామన్న మాటే మరిచిపోయాడు. అవతల మహానివేదన పూర్తిఐంది. గర్భగుడి తలుపులు తెరిచారు. 'ప్రభువు వారు వచ్చి స్వామి దర్శనం చేసుకోవచ్చు' నని కబురుపై కబురు వచ్చింది. కాని మహానందంలో మునిగి తేలుతువున్న మహారాజావారికి ఆ విలుపు వినిపించనేలేదు.\n\nడేవుడి ప్రసాదం ముందుగా ప్రభువుకి యిచ్చి, తర్వాత తక్కినభక్తులకు ఇవ్వటం మామూలు. రాజుగారు ఎంతకూ లేవక పోపటం, భక్తులంతా కని పెట్టుకొని ఉండటంచూసి ఆర్చకులు మండపంవద్దకే ప్రసాదం పట్టుకువచ్చి, 'ప్రభూ, భగవత్ప్రసాదం!' అన్నారు. ఆటమజాలో ఉన్న ప్రభువు కుడిచేత్తో పాచికలు వినురుతూ, ఆర్చకులవైపు తిరక్కుండానే, యొడం చెయ్యి చాపేడు. ఎడంచేతిలో ప్రసాదం ఉంచటం దేముడికి అపచారంచేసినట్టు అవుతుందన్న భయంకొద్దీ అర్చకులు, రాజుకు ప్రసాదం ఇవ్వకనే వెళ్లిపోయారు.\n\nమరో గంటసేపు ఆడేసరికి జూదంమీద రక్తితగి రాజుగాఁకి తానువచ్చిన పని జ్ఞప్తి కొచ్చింది. 'ఏమయ్యా, ఇంకా మహానివే\n\nదన కానేలేదా? తలుపులు తియ్యలేదా?' అని ఆడిగేడు. జరిగినసంగతంతా చెప్పేరు ఆక్కడివాళ్లు. రాజుగారికి కలలోనుంచి మెలకువ వచ్చినట్టయింది. 'అయ్యో, ఎంతపాపంచేశాను! పరమ పవిత్రమైనటు వంటిన్నీ, మోకిప్రదమైనటువంటిన్నీ భగవత్ప్రసాదంకోసం వచ్చి, కుద్రమైన జూదాలో తగులుకొన్నానే! సోమరసాన్ని ఉపేక్షించి, సురాపానం అపేక్షించినట్లు అయింది నాపని! ఎంత పాపంచేశాను!' అని గుండె బాదుకుని దుఃఖించటం మొద లెట్టేడు. ఆయననుచూచి అంతా నివ్వర పోయారు. చనవుగల మంత్రి రాజువద్దకు\n\nCHITRA\n\nవెళ్లి, 'ప్రభూ! మనస్వామి దయాళువు,\nఈ చిన్న అపరాధానికి కమించకపోడు.\nరండి దర్శనం చేసుకు మరీ వెడదాం'\nఅని ప్రోత్సహించి స్వామిసన్నేధికి తీసుకు\nవెళ్లాడు.\n\nస్వామినిదర్శించి రాజు ప్రసాదంపుచ్చు\nకుని వెళ్లాడేకాని ఆయన మనసు మన\nసులో లేదు. హృదయంలో ఒక అగ్ని\nపర్వతం బ్రద్దలైనట్టు అనిపించి, చెప్పలేని\nబాధ, అవేదన అంతకంతకు ఎక్కువ కా\nజొచ్చింది. అనాడు తాను గుడిలో జూద\nమాడిన పాచికలు పాములలాగా మిల\nమిల్లాడతూ, కన్ను తెరిచినా మూసినా\n\nభయంకరంగా ప్రత్యక్షమవుతున్నె. తను\nచేసిన మహాపరాధం మరపునకురాక,\nగుండెమీద సుత్తిదెబ్బల్లాగ కొడుతున్నె.\n\nఅక—ఆనాడు జూదపు ఆటలో మునిగి\nవుండి, ప్రసాదాన్ని తెచ్చి పుచ్చుకోమన్న\nప్పడు అప్రయత్నంగా ఎడమచేతిని చాపిన\nసంగతి జ్ఞాపకంరాగా, రాజుకు తను చేసిన\nపని తనకే రోత అనిపించింది. 'స్వామిపట్ల\nఇంతటి మహా అపచారాన్ని తలచిన ఈ\nయెడమచేతిని నరికిపారవేయడమే తగిన\nప్రాయ శ్చిత్తం' అని నిశ్చయించు\nకొన్నాడు. ఐతే, తనకు తానై ఈ పనిచేసు\nకోపటం అసాధ్యంకద! కనుక, ఇందుకొక\nచిన్న సూత్రం పన్నాడు ప్రభువు.\n\nఒకనాటిరాత్రి మంత్రిని పడకగదికి\nరప్పించి, 'మంత్రి, ఈమధ్య కొన్నాళ్ళ\nనుంచి అర్ధరాత్రివేళ భూతమేదో వచ్చి\nకిటికీలోంచి చెయ్యిదూర్చి నన్నులేపి, బాధి\nస్తోంది. కనుక దానిపీడ వదిలించుకోవాలి.\nఈరాత్రి నేను ప్రక్కగదిలో పరుంటాను.\nనువ్వు ఇక్కడ మెలకువగా కాచుకుని\nఉండి, ఆభూతంవచ్చి కిటికీలోంచి చెయ్యి\nపెట్టటంతోనే నీ కత్తితో ఆ చెయ్యిని నరికి\nవేసెయ్యి' అని చెప్పి, పక్కగదిలోకి వెళ్ళి\n\nపోయాడు. భూతంమాట నిజమే అనుకొని మంత్రి ఒరలోంచ కత్తితీసి పట్టుకొని కాచు కూడుచున్నాడు. ఒకరాత్రివేళ కిటికీలోంచి లోపలికి ఒక చెయ్యి రాబోపటం కనిపెట్టి, సిద్ధంగావున్న మంత్రి ఆ హస్తాన్ని లిప్టలో ఖండించి వేశాడు.\n\nఅతడు సరికిన చెయ్యి గదిలోపడింది. ఆ భూతం ఏమిటోఅని మంత్రి కిటికిలోంచి తొంగిచూశాడు. భూతమూలేదు, ఏమి లేదు. రెక్కతెగిపడ్డ జటాయువుకుమల్లె కూలపడిన రాజేంద్రుడే కంట పడ్డాడు! మంత్రి పరుగెత్తుకొంటూ వెళ్లి 'ప్రభూ! ఇదేమిటి? నాచేత ఇటువంటి మహాపరాధం చేయించారెందుకు?' అంటూ నెత్తీ నోరూ బాదుకున్నాడు. రాజు తనబాధ పైకితెలియ నీయక చిరునవ్వుతో, 'ఆపరాధం కాదోయి, ఉపకారమే చేశాపు! ఆ జగన్నాథస్వామే నీరూపంలో నాకీ ప్రాయశ్చిత్తం సిద్ధింప జేశాడు!' అంటూ జగన్నాథుణ్ణి స్త్రాతం చెయ్యటం ప్రారంభించాడు. మంత్రి పిచ్చె త్తినవాడికిమల్లె 'దుర్మార్గుణ్ణి! ద్రోహిని! రాజహంతకుణ్ణి!' అంటూ కేకలువేయటం ఆరంభించేసరికి అందరూ లేచి పరుగెత్తుకు వచ్చి చుట్టూమూగేరు.\n\nచిరునవ్వుతోనే రాజు జరిగిన దంతా చెప్పేడు. గదిలో తెగిపడిఉన్న ప్రభువువారి యొడమచేతిని ఒక ముత్యాలపల్లకీలో పెట్టించి భజంత్రి మేళాలతో ఊరేగించారు. తెల్లవారేసరికి జగన్నాథస్వామి ఆలయ గోపురంపద్దకు అందరితోపాటు రాజు చేరు కున్నాడు. 'గుడిలోపలికి దయచెయ్యండి' అని అందరూ కోరారు. ఎవరుచెప్పినావినక, రాజు 'స్వామికి అపచారంచేసిన నాకు ఇంక ఆలయంలో ప్రవేశించే అర్హత లేదు. నా అపరాధానికి తగ్గ ప్రాయశ్చిత్తమని తోచి, ఈ చెయ్యిని ఖండించుకున్నాను. ఈ పల్లకీ తీసికెళ్లి స్వామిముందుపెట్టి, నాకు\n\nఆయన ఇంకా ఏంశిక విధిస్తారో కనుక్కు\nవచ్చి చెప్పండి ' అన్నాడు.\n\nరాజాజ్ఞను శిరసాపహించి పల్లికిని లోప\nలికి తీసుకువెళ్లి, అర్చకులు మామూలు\nప్రకారం మహానివేదనా, నీరాజనం ఆవీ\nజరిపేరు. స్వామిప్రసాదం రాజుగారికి\nతెచ్చియిచ్చారు. సాత్వికమహారాజు ఆల\nవాటుప్రకారం కుడిచెతితోపాటు, ఎడం\nపక్క వ్రేలాడుతున్న మొండిచెయ్యికూడా\nచాచి దోసిలి పట్టబోయాడు. అందరూ ఆ\nమొండిచెయ్యి చూసి, ' పాపం ! ' అని\nనిట్టూర్పువిడస్తో సానుభూతి కనపరిచారు.\nకాని, వాళ్లు చూస్తోండగానే, మొండిగా\nఉన్న ఆ ఎడంచెయ్యి ఇట్టే మొలుచుకు\nవచ్చి, దేవుడిప్రసాదాన్ని పుచ్చుకోటానికి\nవీలయేటట్లుగా రాజుకి దోసిలి ఏర్పడింది.\nఅక్కడ మూగిన భక్తులూ, సాధులూ\nఅంతా హర్షధ్వనులుచేసి, “మహారాజా,\nఇంకా ‘శిక్ష, శిక్ష’ అంటారేమిటి ? భగ\n\nవంతుడు తమరిని ఎలా అనుగ్రహించాడో\nచూడండి !’ అని మెచ్చుకున్నారు.\n\nఆర్చకులు మళ్లీ లోపలికివెళ్లి చూసే\nటప్పటికి మరోచిత్రంజరిగింది. తెగిపోయిన\nపాతచెయ్యి పల్లకీలో ఉన్నదికదా ! అది\nమాంసంతో ఎముకలతో కూడినదిగనుక\nదుర్గంధం కొడుతూ ఉండవలసింది, కాని\nవింత ! — ఆ చెయ్యి మాంచి సువాసన\nవిరజిమ్మే ఒక మొక్కగా మారిపోయింది॥\nఅందరూ ఆ మొక్కని స్వామివారి సందన\nవనంలో పాతించారు.\n\nఆతర్వాత మరికొద్ది కాలానికే దాని\nవిత్తనాలుపడి వనమంతా ఆ మొక్కలమయ\nమైంది. దశదిశలనుంచి వచ్చిపోయే భక్తు\nలంతా ఆ మొక్కలు పట్టుకుపోయి తమ\nగ్రామాల్లో పాతుకున్నారు. ఆవే మన\nదవనం మొక్కలు. జగన్నాథస్వామివారికి\nపూజించే పరికరాలలో ఇప్పటికీ దవనం\nప్రముఖస్థానం ఆలంకరిస్తున్నది."
        },
        {
            "title": "విచిత్ర కవలలు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "## విచిత్రకవలలు\n\n12\n\n[శిల్పాపతిమలుగా మారిపోయి రాకసుడికి పట్టుబడిపోయిన మన కవలసోదరులు, రాకుమార్తెల యుక్తివల్ల ఎలా మళ్ళీ మామూలు న్వరూపాలు పొందినదీ, ఆ తర్వాత రాకసుడిని మోసపుచ్చి ఎలా తప్పించుకువచ్చిందీ క్రిందటినెల చదివారు. ఆతర్వాత]\n\nరాకసుడిని మోసంచేసి కవలసోదరులు ఎలాగో బైటపడ్డారేకాని, వాళ్ళకి మన ప్రిమితం లేకుండా పోయింది. ఎందువేత చంటే అదివరకు మోస్తారుగా రాకసుడి శంటబడకుండా తమని అదృశ్యం చేసుకో గల భస్మం కాస్తా పోయిందాయె! పోనీ రాకుమార్తెలతోపాటు హంసల రూపంలో కొలనులో ఉందామా అంటే, హంసలలెక్క రాకసుడికి తెలియనే తెలుసు. కనుక అదీ ప్రయోజనంలేదు. ఏమి చెయ్యటానికి పాలుపోలేదు.\n\nఒకరోజున సుభాషిణె అన్నది: 'ఇతరమీదట మీరు యిక్కడ వుండటం కేమం కాదు. మనం చేసిన మోసానికి రాకసుడు కసిపూని వుంటాడు. ఈసారి వాడిచేతిలో చికిత్సేమటుకు ప్రాణాలతో వదలదు. కనుక రేపు వాడు ఆటపాటలకు వచ్చిన సమయంచూచి మీరు ఈస్థలంవదిలీ వెళ్లి పోండి. మమ్మల్ని రక్తించే సమస్య అంక వదులుకోండి' అని.\n\nఇదివిని ఉదయనుడు, \"అలా ఎన్నడూ జరగదు. మా ప్రాణాలు ఉన్నంతవరకూ మిమ్మల్ని రక్తించేందుకే ప్రమత్తిస్తాం\" అన్నాడు.\n\nఇలాంటి చిక్కులోపడి కవలసోదరులు కేఁచ్చమొక యుగంగా గడపవలసి వచ్చింది.\n\n'తందమామ'\n\nCHITRA\n\n\"అలా అయితే, ఒక్క లే మార్గం. రేపు వాడు యిక్కడికి వచ్చిన ప్పుడు మాతో పాటు కొలనులో పుండే తక్కిన రాకుమా రులుకూడా కలిసి ఆటపాటలలో పాల్గొనే టట్టు ఏర్పాటు చేస్తాను. ఆ రాకుమారులలో మీరూ చేరిపొండి. సమయం కనిపెట్టి రాకే ముడి తల తెగవేయండి\" అన్నది.\n\nసోదరులు యిందుకు ఒప్పుకున్నారు. మర్నాడు రాకేసుడు రాకుమార్తెలదగ్గరికి వచ్చినప్పుడు నుభాషిణి, \"మగవాడవైన నీవు ఒక్కడివే యింతమంది ఆడవాళ్ల మధ్య ఉండటం బాగుండదు. కొలనులో యింకా రాకుమార్లు వున్నారుకదా? వాళ్లని\n\nకూడా మనతో చేర్చుకొందాం. సందడిగా పుంటుంది. లోకాణికి విరుద్ధమనిపించదు\" అని సలహాయిచ్చింది.\n\n\"ఈపాటిదానికి నన్ను అడగాలా అలాగే కానివ్వండి\" అన్నాడు రాకేసుడు.\n\nవెంటనే కొలనులోపున్న హంసలన్నీ ఒడ్డుకివచ్చి మానవాకారాలు దాల్చినై వాటిలో మన కవలసోదరులు కూడా వున్నారుగా! అయితే ఆటపాటల దృష్టిలో వున్న రాకేసుడు వాళ్లని గమనించనేలేదు.\n\nరాకుమార్తెలు కనుపండువుగా నృత్యం చేస్తున్నారు. రాకేసుడు అనందంలో మునిగి తేలుతున్న సమయం చూశాడు ఉద్యయనుడు. సర్రున కత్తిదూసి ఒక్క వ్రేటున వానితల తెగనరికాడు. వెంటనే రాకేసుని మొండెం నేలకు ఒరిగిపోయింది. తగి, పోయిన తల వెళ్లి కొలనునీటిలో పడింది. తలనుండి కారుతున్న రక్తప్రవాహంతో కొలను నీరంతా ఎర్రబడిపోయింది.\n\nఅదేసమయాన మరొకచ్ఛిత్రం జరిగింది; రాకేసుడు ఎప్పడైతే చచ్చిపోయాడో ఆ తక్కణమే వాడు కాపలాకాస్తున్న భవనం మాయమైపోయింది. కవలసోదరులలాగనే వచ్చి రాకేసుడి చేతిలో చికిత్సాయిన\n\nరాకుమారుల శిలాప్రతిమలు మాత్రం\nఇంకా అక్కడ మిగిలిపునై.\n\nఅప్పుడు సుహాసిని, “ఇంకాచూస్తారేం!\nమంత్రజలం తెచ్చి ఆ శిలా ప్రతిమలకు\nమామూలు స్వరూపాలు తెప్పించండి”\nఅన్నది. అలా చేయగా, ప్రతిమలన్నీ\nరాకుమారులుగా మారినై. వారిలో అన్ని\nతరగతుల వయసువారూ వున్నారు.\n\nవారంతా కవలసోదరులనూ, మన\nరాకుమార్తెలనూ ఎంతగానో మెచ్చు\nకున్నారు. తలవనితలంపుగా తమకు యిలా\nతిరిగి మామూలు స్వరూపాలు వచ్చినం\n\nదుకు వారు ఎంతో ఉప్పొంగిపోయారు.\nఅయితే, ఇంత ఆనందంలోనూ అందరికి\nకూడా ఒకేవిధమైన చింత పట్టుకున్నది—\nతిరిగి తమ తమ యిళ్లు చేరుకోవటం మాట\nఅలావుంచి, ఆ ప్రదేశంలో రాకుసుడి కంట\nపడకుండా మెలగటం ఎలాగ? అని.\n\nదీనినిగురించే వాళ్లంతా సమావేశమై\nత్రివంగా ఆలోచించారు. కాని ఎవరికి\nఉపాయమేదీ తోచలేదు. చివరకు ఉద\nయనుడు—‘మీరండరూ యిక్కడే వుండి\nపోవటం కేమం కాదు. రాకుసుడి చేతిలో\nచిక్కిన ఈ రాకుమార్తెలనందరిని కేమంగా\n\nవారివారి యిళ్లకు చేర్చే బాధ్యత మాది.\nకనుక మీరు నిశ్చింతగా వెళ్లిపోవచ్చు”\nఅన్నాడు.\n\nకాని యిందుకు ఎవరూ ఒప్పుకోలేదు.\nవారిలో ఒక వృద్ధుడు—“అబ్బాయి!\nమేము తిరిగి యిళ్లకు చేరుకోవటం మాత్రం\nమాటలా? గెడ్డపువాడిని తప్పించుకు\nపోవటం అసాధ్యం. కనుక మనం చెయ్య\nగలిగినదల్లా ఒక్కటే. మమ్మల్ని తిరిగి\nశిలాప్రతిమలుగా మార్చివేసెయ్” అన్నాడు.\n\nఇందుకు కవలసోదరులు ఒప్పుకొనక\nతప్పిందికాదు. వాళ్ల కోరిక్షపకారం మళ్లీ\nశిలాప్రతిమలుగా చేసివేశారు.\n\nఇక తమసంగతి ఏమిటా అని ఆలోచి\nస్తున్నంతలో రాకసుడు వచ్చేశాడు. ఈసారి\nవాడు వట్టిచేతులతో రాలేదు. ఒక రాకుమా\nరైను వెంట తీసుకువచ్చాడు. దగ్గర కు\nవస్తున్న అలికిడి ఐంది. ఇంక ఆ తొంద\nరలో కవలసోదరులు ఏంచేస్తారు! గధీమని\nకొలనులోదూతి హంసలుగా మారిపోయారు.\n\nమరుకుణమే రాకసుడు కొలను చేరు\nకున్నాడు. తను తెచ్చిన ఆ రాకుమా రైను\nకూడా కొలనులోకి విసిరి వేశాడు. ఆమె\nకూడా హంసగా మారిపోయింది.\n\nఇలా రాకుమా రైను కొలనులో విసిరి\nవేసినవెంటనే రాకసుడు మళ్లీ ఒకసారి ఆ\nహంసలను లెక్కపెట్టసాగాడు. ఇంత\nకాలమూ కొలనులో వున్నది నలభై ఏడు\nగురేననీ, తన ప్రతం పూర్తి కావటానికి మరి\nముగ్గురు తక్కువైనారనీ అనుకుంటూ\nవున్నాడు. ఆ రోజు తను తెచ్చిన రాకుమా\nరైతో నలభై ఎనిమిదిమంది కదా కావాలి?\nకాని లెక్కపెట్టగా యాభై ఒక్కమంది\nవుండటం చూచి, వాడు సంతోషంతో ఎగిరి\nగంతువేశాడు. మరుకుణమే వాడికొక\nసందేహం కలిగింది. హంసల నన్నిటినీ\nఒడ్డుకి రప్పించాడు. అవి నీటిలోంచి టైటికి\n\nతాగానే రాకసుడు “మీలో కొత్తగా వచ్చిన\nముగ్గురూ ఎవరు?” అని గద్దించి అడిగాడు.\n\nకవలసోదరులు ముగ్గురూ ముందుకు వచ్చి—“మేమేను. అమాయికులైన ఈ రాకుమార్తెలను ఎందుకిలా బంధించి వుంచుతావు! ఇప్పటికైనా మించిపోలేదు. వీళ్లని వదిలిపెట్టు. లేదా నీ తమ్ముడిగతి ఏమైందో నీకూ అదే కాబోతుంది” అని బెదిరించారు.\n\n“ఆ, ఏమిటి? నా తమ్ముడిగతా! ఏమై నాడు వాడు?” అని పెద్దగా బొబ్బలు పెట్టాడు.\n\n“ఏమిటవుతాడు. మట్టిలో కలిసి\nపోయాడు. వాడితోపాటు నీ మాయా\nభవనమున్నా...” అని కవల సోదరులు\nఅంటూ వుండగానే రాకసుడు అక్కడ\nనిలవక ఒక్కపరుగున తన తమ్ముడు\nకాపలా కాస్తున్న భవనంవైపుకి పరు\nగెత్తాడు. చూస్తే ఏముంది? శిల్పాపతిమలు\nతప్ప మరేమీ కానరాలేదు.\n\nకళ్లవెంట చింతనిప్పులు కక్కుతూ\nరాకసుడు తిరిగివచ్చాడు. ఈలోగానే కవల\nసోదరులు తోటలోకివెళ్లి మామిడికాయలు\nకోసి తిని కోతులలాగా మారిపోయారు.\n\nరాకసుడికి అందకుండా ఆ కోతులు ఒక\nచెట్టుమీదినుంచి మరొక చెట్టుమీదికి\nదూకుతూ ముప్పుతిప్పులు పెట్టసాగినై.\n\nచివరకు ప్రాణం విసిగి రాకసుడు—\n“కానివ్వండి. ఇలా ఎంతకాలం తప్పిం\nచుకు తిరుగుతారో నేనూ చూస్తాను”\nఅంటూ మళ్లీ గద్దరూపంలో రివ్వన ఆకాశ\nమార్గాన ఎగిరిపోయాడు.\n\nమరికొద్దిసేపటికల్లా కోతులరూ పంలో\nకవలసోదరులు తిరుగుతున్న చోటికి\nగెడ్డపువాడు వచ్చి ప్రత్యక్షమయాడు.\n\nకోతులను చూస్తానే వాడు, “మంచి\nశాస్త్రి జరిగింది. లేకపోతే అంత కొవ్వా ?\n\nఇంకా నయం, మిమ్మల్ని ప్రాణాలతో వదిలాడు” అన్నాడు.\n\nయిలా అంటూవున్నంతలో ఒక కోతి వచ్చి అమాంతం వాడి నెత్తిమీద దూకింది. గెడ్డపువాడు తల పైకి ఎత్తి చూచేటంతలో మరొక కోతి వాడి గెడ్డం లంకించుకుని బరబర ఈడ్చుకుపోసాగింది. బరువైన మూడో కోతి వాడి కాళ్లుపట్టుకు వేళ్లాడ సాగింది. గెడ్డపువాడు లబోదిబోమనిమొత్తు కున్నాడు. కోతులు వాడిని వదలలేదు. గెడ్డం లంకించుకున్న కోతి, వాడిని ఒక చెట్టుపైకి లాక్కుపోయి వాడి గడ్డాన్ని అ చెట్టుకొమ్మకు వ్రేలాడగట్టి గట్టిగా ముడి\n\nవేసింది. అ వెంటనే, చెట్టుక్రింద మొలిచి వున్న కుక్కగొడుగులు తినేసరికి కవల సోదరులకు కోతిరూపాలు పోయి మామూలు స్వరూపాలు వచ్చినై.\n\nవాళ్లని చూచి గెడ్డపు వాడు \"ఇక్కడి చెట్లూ చేమలూ వాటిమర్మాలూ మీకు బాగా తెలిసినట్టున్నదే? ఎరక్కపోయి మీదగ్గరికి వచ్చాను. యింతటితోనైనా నన్ను విడిచి పెట్టండి బాబూ\" అంటూ మొర చెట్టు కున్నాడు.\n\n\"ఈసారి నిన్ను అంతంతమాత్రానికి వదిలేదిలేదయ్యో. ఇదుగో, ఇకమీదినుంచి నువ్వు రాకసుడి సేవకుడివి కావు. మా సేవకుడివి. కనుక మేము చెప్పినట్టల్లా చేయాలి. నీ మాయదండ ముందు మా కప్పుడు యిచ్చి వెయ్యి. రాకసుడినిగురించిన రహస్యాలు పూర్తిగా వెల్లడించు. ఇందుకు ఒప్పుకుంటే నిన్ను విడుదల చేస్తాం. లేదా యిలాగ వేలాడుతూ వుండ వలసిందే\" అన్నాడు ఉదయనుడు శాసించినట్టుగా.\n\nఅందుకు గెడ్డపువాడు—'చాలా పెద్ద షరతులే పెట్టారే. మీ సేవకుడిగా ఉండ టానికి నాకేమి అభ్యంతరంలేదు. మాయ\n\nఉండకూడా మీవశం చేస్తా. కాని, రాకసు తినిగురించిన రహస్యాలుమాతం అడగ కండి. అవి వెల్లడించినట్టయితే నేను తల పగిలి చస్తానని యిదివరకే మీకు చెప్పా నుగా? ఆ రహస్యం మీకు చెప్పి నేను చని పొవటమా? లేక మీ సేవకుడుగానేవుండి శాయశక్తులా మీకు సహాయం చేస్తూవుండ టమా? అని ప్రశ్న. ఐనా, పట్టుదలతో ప్రయత్నిస్తే రాకసుడి రహస్యం తెలుసుకో లేకపొరు మీరు” అని మెడలోవున్న దండ తీని యిచ్చాడు. దానిని అందుకుని ఉదయనుడు తన మెడలో వేసుకున్నాడు. గెడ్డపువాడికి మానవ స్వరూపం పచ్చింది; ఉదయనుడికి గెడ్డపువాడి స్వరూపం చచ్చింది. దానితోపాటు ఉదయనుడికి అంజనాలూ, భస్మాలూ, తువ్వాలూకూడా అభించినై.\n\nవెంటనే ఉదయనుడు కొలనువద్దకు వెళ్లి అందులో హంసలుగావున్న రాకుమార్తె లనూ వాళ్లనూ బైటికి రమ్మన్నాడు. వాళ్లు బైటికి పచ్చాక అంతా బారులు తీర్చి కూచున్నారు. మాయతువ్వాలు మహిమవల్ల అందరకూ బ్రహ్మాండమైన విందు చేశాడు. తర్వాత శిలాప్రతిమలుగా మారివున్న\n\nవాళ్లకి మామూలు స్వరూపాలు తెప్పించి వాళ్లకికూడా విందు చేశాడు.\n\nవిందు అయాక ఉదయనుడు గెడ్డపు వాడితో “వీళ్ల నందర్నీ తీసుకువెళ్లి వాళ్ల వాళ్ల యిళ్లదగ్గిర వదిలిరా” అన్నాడు.\n\nఅందుకు గెడ్డపు వాడు—‘ఇది చాలా కష్టమైన పని. రాకసుడి కంట బడ్డామంతే ప్రాణాలు దక్కవు. కనుక మరికొంత కాలం శిలాప్రతిమలనూ, హంసలనూ ఇక్కడనే ఉండనివ్వండి. సమయంచూచి వాళ్లని యిళ్లకు చేరుస్తా” అన్నాడు.\n\nఅందుకు కవలసోవరులు ఒప్పుకోగా, వాళ్ళని మళ్ళీ శిలాప్రతిమలుగా నూ,\n\nహంసలుగానూ మార్చి ఎవళ్ళచోటుల్లో\nశాళ్ళను వుంచాడు.\n\nఆంతలో రాకసుడు వచ్చేశాడు.\nవాడు వస్తున్న సంగతి గ్రహించి గెడ్డపు\nచాడి ఆకారంలోపున్న ఉదయనుడు తన\nతగ్గిరవున్న భస్మంతీసి, తన సోదరులపైనా\nగెడ్డపువాడిపైనా చల్లాడు. రాకసుడు సరీగా\nఅక్కడికి వచ్చి చేరుకునేసరికి గెడ్డపువాడి\nచేషంలో ఉదయనుడు మాత్రం నిలిచి\nవున్నాడు. వాడు తన సేవకుడైన గెడ్డపువాడే\nననుకుని రాకసుడు—“ఆ కో తిమూక\nఏమైంది?” అన్నాడు.\n\n“ఏమవుతారు. ముగ్గుర్ని పీకనులిమి చంపేశాను” అన్నాడు ఉదయనుడు.\n\n“ఏరీ, ఎక్కడ వాళ్లు?” అని అత్రంతో ప్రళ్ళించాడు రాకసుడు.\n\n“చూపుతాను రా” అంటూ రాకసుడిని ఒక పాడు బావిదగ్గరికి వెంటబెట్టుకు వెళ్లి, శొంగిచూడమన్నాడు ఉదయనుడు.\n\nఆత్రంకొద్దీ రాకసుడు బావిలోకి తొంగి\nచూడబోయాడు. అంతకు ముందుగానే\nఉదయనుడు ఆ బావి ఒడ్డున తన కత్తి\nదాచివుంచాడు. ఎప్పుడైతే రాకసుడు తొంగి\nచూడబోయాడో సర్రున కత్తిదూసి ఒక్క\nవ్రేటు వేశాడు ఉదయనుడు. తల తెగి\nబావిలో పడింది కాని, చిత్రమేమిటో, రాకి\nసుడికి మరొక తల మొలుచుకువచ్చింది.\n\nరాకసుడు గిరుక్కున తిరిగి గెడ్డపువాడి\nవేషంలోపున్న ఉదయనుడిని గుప్పిటిలో\nపట్టి, “ఎంత ద్రోహం తలపెట్టావురా! నా\nఉప్ప తింటూ, నాకే ముప్పు తలపెట్టావా”\nఅంటూ వానిని బావిలో విసిరివేశాడు.\n\n[ఇలా బావిలో పడిపోయిన ఉదయనుడి గతి\nఏమిటి? అంతకూ ఉదయనుడి మాయవేషం\nరాకసుడు తెలుసుకోగలుగుతాడా? భస్మంవల్ల\nమాయం చేయబడిన కవలసోదరులగతి, గెడ్డపు\nవాడి సంగతి యేమవుతుంది? ఈ చిత్రాలన్ని\nవచ్చేనెల]"
        },
        {
            "title": "పాపభారం",
            "page_start": 25,
            "author": "పి. వెంకమాంబ",
            "pdf_page": 26,
            "content": "షాప్భారం\n\nసామంతకుఁట్టు అనే గ్రామంలో సరమ్మ అనే ఆమె ఉండేది. ఆవిడకి పాపం భర్త చిన్నప్పుడే పోయాడు. అందుచేత ఆమె ఒంటరిగా జీవితం గడుపుకోవలసి వచ్చింది. పొతే—ఆమెకు భర్త విడిచిపోయిన ఆస్తి అంతా ఒక చిన్న ఇల్లూ, దానివెనకాల కాస్త పెరడూ ను. ఆ పెరట్లో మొక్కా మోదుగా వేసుకుని, దానిమీద వచ్చే ఆదా యంతో ఆమె ఎలాగో పాట్టపోసుకుంటూ కాలం వెళ్లబుచ్చేది.\n\nఇలా ఉండగా, ఆవిడకు వేలువిడిచిన మేనమామ కుమార్తె కూతురికి పెళ్లి అనీ, పదిరోజులు ముందుగానే వచ్చి పెళ్లిపను లలో కాస్త సాయంచేసి పెట్టవలసిందని కౌమరగిరినుంచి ఆ మేనమామ కుమార్తె భర్తవద్దనుంచి ఎన్నడూ లేని అపేక్షతో జాబు వచ్చింది. సరమ్మగారు ఆ జాబు చూసుకున్న వెంటనే ఇల్లు తాళం వేసుకుని\n\nఇరుగుపారుగమ్మలతో 'కాస్త ఇల్లు చూస్తోం డండి మళ్లీ నాలుగురోజుల్లో తిరిగి వచ్చే స్తాను', అని వప్పగింతలు చెప్పి, హడా వుడిగా పుట్టనింటికి వెడుతూన్నంత సంబరంతో బయల్దేరి, కొమరగిరి చేరుకుంది. సరమ్మ వెళ్లివెళ్లడంతోనే పుట్టుడు చాకిరీ పైనపడింది.\n\nపెళ్లి ఐదురోజులూ పెళ్లుమంటూ వైభవంగా జరిగిపోయింది. సరమ్మగారు వచ్చిన పనికూడా అయినట్టేగా? అందుకని ఆవిడ కొంగున కట్టుకునివున్న నాలుగు రూపాయిలూ పెళ్లికూతురు చేతులోపెట్టి, దీవించి 'వస్తాన్రరా', అని అక్కడ అందరితోటి చెప్పి, బయల్దేరి స్వగ్రామం చేరుకుంది.\n\nఇంటికిచెచ్చి, తీరా తలుపు తాళంతీను కుని పెరట్లోకి వెళ్లి చూసుకునేసరికి సరమ్మకు గుండె నీరైంది! ఏమీ?—ఇంటికి ముప్పై గజాల దూరంలో ఉండే కట్టవ\n\n‘అయ్యో చూస్తో ఊరుకున్నారా?’ అందిసరమ్మ.\n\n‘ఏం చెయ్యమన్నారు సరమ్మగారు, ఊరుకోక ? మునసబు గ్రామాని కంతకి బలవంతుడు! ఎవరన్నా ఆయనకి ఎదురు చెప్పగలరా ?’ అన్నారా ఇల్లాళ్లు.\n\nసరమ్మ సరాసరి మునసబు పెళ్ళాం వద్దకు వెళ్లి తనకు జరిగిన అన్యాయం చెప్పుకొని ఏడ్చింది. అధికారి భార్య, ‘మగవాళ్ల గొడవల్లో నేను జోక్యం కలుగ చేసుకు నేదాన్ని కానమ్మా’ అని ఒక్క ముక్కల్లో జవాబు చెప్పి పంపేసింది. సరమ్మ వెంటనే పోయి కరణంతో మొర పెట్టుకోబోగా ‘తెల్లవారిలేస్తే మునసబూ నేనూ మొహమొహలు చూసుకోవలసిన వాళ్లం. నావల్ల యేమీ కాదు నుమా’ అనేసి తప్పించుకున్నాడు.\n\n‘ఏముందమ్మా, నువ్వు ఊళ్లోలేకుండా చూసి, మునసబుగారు మీ పెరడు ఇరవై గజాలమేర తమ పెరట్లో కలిపేసు కున్నాడు. పాత కట్టవ పీకించేసి, ఇరవై గజాలు ముందుకుతోసి కొత్త కట్టవ వేయించాడు. ‘రాజు తలిస్తే దెబ్బలకు కౌదవా’ అన్నట్టు, గ్రామాధికారులు తలుచుకుంటే వీపని చెయ్యలేరు!’ అని జరిగిన సంగతి చెప్పేశారు.\n\nఇంక ఊళ్లోవాళ్లెవరూ కలుగచేసుకోరని నిశ్చయం తోచి సరమ్మ బంధువులుండే కొమరగిరికి జాబు రాయించింది. ‘ఊళ్లో వాళ్లకే సాధ్యంగాని వ్యవహారం పారుగూరి వాడికి నాకు సాధ్యం అవుతుందా ? నేను వచ్చి మాత్రం యేం చెయ్యగలను ?’ అని, ఆవిడకు వేలువిడిచిన మేనమామ కుమార్తె\n\nభర్త సమాధానం రాసి ఊరుకున్నాడు.\n‘తమ అవసరానికి ఎంతో ఆప్యాయంగా జాబులు రాసి చాకిరీ చేయించుకునేవాళ్లే గాని, ఈ చుట్టాలంతా నా అవసరం వచ్చే సరికి జారిపోయేవాళ్లేకదా’ అని గ్రహించి సరమ్మ నోరు మూసుకుని ఊరుకుంది.\n\nఇంతలో వర్షాకాలం వచ్చింది. మున సబు తస్మా పెరట్లోనూ, తస్మా కొత్తగా కలుపుకొన్న ఆ సరమ్మ పెరట్లోనూ కొబ్బరి మొక్కలు నాటించాలనే వుద్దేశంతో గోతులు తవ్వించి ఉంచాడు. గోతులు చూద్దామని అతడు ఒకరోజున అక్కడికి వచ్చేసరికి సరమ్మగారు గోనెసంచి ఒకటి పుచ్చుకుని వెళ్లి, మునసబు కొత్తగా ముందుకు జరిపి వేయించిన ఆ కట్టవవద్ద నిలబడి, ‘బాబూ మునసబుగారూ!’ అని పిలిచింది.\n\nఆయన ఉలిక్కిపడి పెరడు కలుపుకొన్నందుకు యేమి శాపనార్థాలు మొదలుపెడుతుందో అని భయపడ్డాడు. కాని సరమ్మగారు అతణ్ణి ఒక్కమాట కూడా అనలేదు. ‘బాబూ, వీధిగుమ్మాలు, గోడలూ బెల్లులు ఊడి, పాడుపడ్డాయి. మెత్తుకోడానికి తవ్వీ ఉంచిన మట్టిలో ఒక్క గోనెడు తీసుకోనివ్వండి’ అంది.\n\nమునసబు ఆలోచించాడు. ‘ఇరవై గజాల పెరడు కలుపుకొన్నామే. ఒక్క గోనెడు మట్టిఇస్తే పోయిందేమిటి? ఇంతకూ మట్టేకదా అడిగింది? పెరడునుగురించి యేమీ పేచిపెట్టనేలేదు నేను భయపడ్డటుగా’ అనుకొని, ‘తీసుకోండమ్మా సరమ్మ గారూ! ఒక్క గోనెడుకాదు, మీకు కావల సినంత మట్టి పట్టించుకు వెళ్లండి. ఈపాటి దానికి నోరతెరిచి అడగాలెనా!’ అన్నాడు.\n\nసరమ్మగారు కట్టవ దాటి వెళ్లి, తవ్వీ సిద్ధంగాఉన్న మట్టిని గోనెనిండా నింపుకొని ‘బాబూ, మునసబుబాబూ!—కాస్తా ఈ బస్తా నా నెత్తిమీదకి ఎత్తిపెడుదూ?’ అంది.\n\nఆ మాట వినేసరికి మునసబుకి కోపం\nవచ్చింది. 'నేను మునసబునికదా ! నీకు\nమూటలెత్తే నౌఖర్నను కున్నావా?' అని\nఅందామనుకొన్నాడుగాని, మరుకేణంలోనే\n'ఆనాథపకి ! ఎత్తి పంపేస్తే దీని, పీడ\nవదిలిపోతుంది. ఈమెను రెచ్చగొట్టి, గోళ్లతో\nచీల్చతగ్గ తగాయిదాని గొడ్డళ్లవరకూ\nతెచ్చుకోట మెందుకూ?' అనుకుని, 'సరే\nనంటూ సిద్ధపడ్డాడు.\n\nసిద్ధపడ్డాడేకాని మునసబు బస్తాఎత్తలేక\nపోయాడు.\n\nఅతిసుకుమారంగా పెరిగిన ఆ అధికారి\nచేతుల్లో ఒక్క మట్టిబస్తాను ఎత్తేటంత\nసత్తువ లేకపోయింది. 'ఇంత బరువు\nనెత్తటం నాకు సాధ్యంకాదు; ఎవణ్ణయినా\nపిలుచుకురావమ్మా వెళ్లి' అన్నాడు.\n\nసరమ్మ చరచరా వెళ్లి, వీధిని పోయే\nవాళ్లనందర్నీ పిలుచు కొచ్చింది. వాళ్లు,\nఎందుకు చెప్తా? అని నిలబడి చూస్తోంటే\n\nఆమె, 'విన్నారా బాబులూ ? కాస్త ఈ\nమట్టిబస్తాని నా నెత్తిమీదకు ఎత్తమంటే\nఎత్తలేకపోయాడీయన! ఒక్క బస్తా బరు\nవునే ఎత్తలేని ఈయన, నా ఇరవై గజాల\nపెరడూ తన పెరట్లో అన్యాయంగా కలి\nపేసుకు సంపాదించిన ఆ పాపభారమంతా,\nరేపు యములాళ్లు వచ్చి లాక్కు పోయే\nటప్పుడు ఎలా మోసుకువెడదామనుకుం\nటున్నాడో మీరే కనుక్కోండి !' అంది.\n\nఈ మాటలు విన్న మునసబు మరి\nఅక్కడ కేణం నిలబడలేదు. ఆ మర్పాడే,\nకట్టవ వచ్చిన దారినే వెసకిక్కి వెళ్లి యధా\nస్థానంలో నిలిచింది. సరమ్మకి డబ్బు\nఖర్చులేకుండా మునసబు తవ్వించిన\nగోతులు లభించటంచేత, వాటిల్లో మున\nసబు నేయిద్దామనుకొని సిద్ధంచేసుకొన్న\nప్రకారం గంగాబొండంచెట్లు సరమ్మగారే\nనాటించి యావజ్జీవితమూ హాయిగా ఫల\nసాయం అనుభవించింది."
        },
        {
            "title": "ముఖస్తుతి",
            "page_start": 29,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి",
            "pdf_page": 30,
            "content": "శాంఖరీ నగరంలో చతురుడనే ముచ్చి వాడొకడు ఉండేవాడు. ముచ్చివాడంటే బొమ్మలు చేసేవాడు. చతురుడు చేసి లక్ష విగ్రహాలన్నీ ప్రాణాలున్నవాటికిమల్లే ఉపి రాడిస్తో, కంటితెప్పలు వాలుస్తో గుండెలు కొట్టుకుంటూ ఉండేవి. బొమ్మలోపల మరలు అమర్చి కూచోబెట్టేసరికి అక్కడెవరో మనిషి కూ చున్నట్టే అనిపించి, వచ్చినవాళ్లంతా అ బొమ్మతో మాట్లాడే వాళ్లు! ధనవంతులు చతురుడిచేత రకీక భటులమోస్తారుగా బొమ్మలు చేయించి, రాత్రిపూట గుమ్మాలముందు కాపలా పెట్టే సరికి, దొంగలు అ బొష్టుల్నిచూసి, నిజంగా రకీకభటులే అని హడిలి, పారిపోయేవాళ్లు. అవి అంతటి జీవకళతో ఉట్టపడేవి.\n\nచిత్రమైన ఈ బొమ్మలు చాలా ఖరీదు ఉండేవి. వాటిమూలాన చతురుడు బాగా డబ్బు గడించి ఉండవలసిందేకాని, అలా\n\nజరగలేదు. ఏ మీ అంటే, చతురుడు ఉబ్బులింగడు. తమ విగ్రహాలు తయారు చేయించుకోవాలని సరదా ఉండి, చేత పైసాలేని బికారీవాళ్లు వచ్చిచేరి చతురుణ్ణి పొంగవేసెవాళ్లు. చతురుడు ఆ భట్టుల స్తోత్రాలకు ఉబ్బిపోయి, చవకగానో, లేక ఉచితంగానో వాళ్లకి తలకొక బొమ్మా సమర్పించి, వాళ్ల దీవెనలతో తృప్తిపడుతూ ఉండేవాడు.\n\nఆ నగరంలోనే భావికాలజ్ఞుడనే జ్యోతి మ్ముడుకూడా ఉండేవాడు. అయన చెప్పిన దల్లా అకరాలా జరిగి తీరుతుందన్న కీర్తి దేశమంత్రా వ్యాపించింది. నలుగురితో పాటు చతురుడున్నూ ఒకనాడు ఆ జ్యోతి మ్మనివద్దకు వెళ్లి తన జాతకం ముందు పడేశాడు. భావికాలజ్ఞుడు చక్రమూ, గ్రహ గతులూ చూసి, పెదవి విరిచాడు.\n\n“ఏమిస్వామీ, అలా చూస్తున్నారు? నా జాతీకం ఏవిధంగా ఉన్నదీ?” అని అడిగాడుచతురుడు. 'తరువాత స్త్రిమితంగా చూదాం లేవయ్యా' అంటూ భావికాలజ్ఞుడు జాతీకం తిరుగా ఇచ్చేశాడు. చతురుడుకి గాభరాఎతిపోయింది. కారణమేమిటో తెలియకుండానే చతురుడు బెంగలేత నిద్రాహారాలు మానుకున్నాడు. వాడి స్నేహితుడొకడు జ్యోతిమ్కునివద్దకు వెళ్లి, 'బాబూ, చతురుడు కృశించిపోతున్నాడు. ఏదైనా ఆపద రానుంటే తెలియజేయండి. తప్పించుకునే ఉపాయం ఆలోచించుకుంటాడు' అనికోరేడు.\n\nఆందుకు జ్యోతిమ్కుడు, 'వెత్తివాడా, వాడికి రాబోతున్నది తక్కువ ఆపద కాదోయ్! వచ్చే బహుళ నవమినాటిరాత్రి వొంటిగంటా ఏడు నిముషాలకల్లా కొంచెం జాగర్తలో ఉండమను' అని అన్నాడు. 'ఐతే బాబూ!—గ్రహశాంతులూ, అభిషేకాలు ఏమైనా చేయుస్తే గండం తప్పదా?' అని మళ్లీ ప్రశ్నించాడు ఆ వచ్చినతడు. అప్పుడు దైవజ్ఞుడు 'మృత్యువును ఎవరు తప్పించుకోగలరోయి. సముద్రమధ్యాన ఒంటి స్త్రంభం మేడ కట్టించుకు దాక్కొన్న పరీక్షన్మహారాజుకే చావు తప్పలేదు, మానవ మాత్రుడి సంగతి వేరే చెప్పాలా?' అని చెప్పి పంపేశాడు.\n\nవాడు వెళ్లి చతురుడితో అంతా పూస గుచ్చినట్లు చెప్పి, 'ఇంక పురాణ పతనంలో కాలం గడుపుకొని ముక్తిమార్గం చూచుకో. ఇదుగో భాగవతం తెచ్చాను' అంటూ ఆ పుస్తకం ఇచ్చి వెళ్లాడు. చతురుడు తనకు రాబోయే చావునుగూర్చి చాలా దుఃఖించాడు. ఏడ్చి ఏడ్చి నిద్రపోయి లేచేసరికి వాడికో ఆలోచన తట్టింది. వెంటనే బజారుకు వెళ్లి బండెడు లక్కా, రకరకాల రంగులూ, అనేకమైన మరలూ కొనుక్కు\n\nతెచ్చి, ఇంట్లో తలుపులు బిడాయించుకుని\nనిలువుటద్దానికి ఎదురుగా కూచుని పని\nప్రారంభించాడు. అద్దంలో తన ప్రతి\nచింబం చూసుకుంటూ, అచ్చు తనపోలిక\nగానే నాలుగు బొమ్మలు తయారుచేశాడు.\nఆ నాలుగు విగ్రహాలూకూడా తనకిమల్లెనే\nకళ్లు తెరుస్తున్నాయి, మూస్తున్నాయి. ఆతని\nగుండెకుమల్లెనే వాటి గుండెలూ కొట్టుకుం\nటున్నాయి. ఆ బొమ్మలలో ఎక్కడ ఏయే\nమరలు ఎలా ఆ మర్చాడో కాని, వాడి\nశరీరంలోమల్లెనే ఆ విగ్రహాలలోకూడా\nనాడులలో రక్తం ప్రవహిస్తూన్నట్టే కన\nపడింది.\n\nగిజ్జుమంటూ బహుళనవమీ ఇట్టే వచ్చే\nసింది. కాని చతురుడికి మాత్రం చాపు\nదగ్గరపడుతోందన్న ఆధైర్యమే లేదు. రాత్రి\nపదీ అవటంతోనే ఐదుపక్కలు వేశాడు.\nమధ్యని ఉన్న మూడోపక్క తనకు కేటా\nయించుకుని తక్కిన వాటిమీద అటూ\nయిటూ తయారుచేసిన బొమ్మల్ని పరుండ\nబెట్టాడు. తన పక్కమీద తను పరుండి,\nఏంజరుగుతుందో అని ఎదురుచూచాడు.\n\nఇంతలో గడియారం పదకొండు\nగంటలు కొట్టింది, పన్నెండు కొట్టింది.\n\nఒంటగంటకూడా కొట్టేసింది. సరిగ్గా ఆ\nసమయానికి ఇద్దరు యమదూతలు మెల్లిగా\nగది ప్రవేశించారు. పక్కలమీద పరున్న\nపంచమూర్తుల్ని పరిశీలించారు. అందులో\nచతురుడు ఎవరో తెలుసుకోలేకపోయారు.\nఒక నిముషం ఇలా గడిచేసరికి, ఆ దూత\nలలో ఒకడికి మెరుపులాగ ఒక ఆలోచన\nతట్టి, మళ్లీ పక్కలవద్దకు వెళ్లి, ఆ పరున్న\nవాళ్లలో ఒక్కొక్కణ్ణీ గిల్లి చూడటం\nప్రారంభించాడు.\n\n‘ఎందుకురా?’ అని రెండోవాడు\nఆడిగేసరికి వాడు, “ఏం లేదూ? గిల్లితే\nఎవరు మనిషా, ఎవడుబొమ్మో తేలిపోతుంది.\n\nమనిపైనవాడు, నిప్పి పెట్టి 'అమ్మోయ' అని కొంచెమైనా క దలకపోతాడై? అని తన యుక్తి వెల్లడించాడు.\n\nవాడి ఆలోచన బాగానేఁంది గాని చతురుడు ఆ యుక్తికి లొంగలేదు. ఉగ్గ బట్టుకుని ఆ బాధ సహించాడే కాని బయటపడ లేదు. యమదూతలు ఏం చెయ్యటానికి తోచక వ్యవధి లేదన్న ఖంగారుతో యమలో కానికి పరుగెత్తి చిత్రగుప్తుడితో, 'బాబూ, ఆ ఐదుగురిలో బొమ్మలేవో, శిల్పి ఎవడో తెలిసిందికాదు' అని మొరపెట్టుకున్నారు. చిత్రగుప్తుడు చితాలు తిరగేసి, చతురుని చరిత్రంతా ఒక్కమాటు చదివాడు. “ఈ శిల్పి స్తోత్రాలకి ఉబ్బిపోతాడు” అని వానిని గురించి వ్రాయబడివుంది. “వెళ్లి భట్టు మూర్తులకుమల్లే స్తోత్రాలు మొదలెట్టండి” అని వాళ్లని మళ్లీ పంపేడు చిత్రగుప్తుడు.\n\nవాళ్లు తిరిగి వచ్చి చతురుని గది ప్రవేశించి, వాడికి వినపడేటట్లు, “ఒహోహో\n\nఎంత గొప్ప శిల్పి అయ్యా ఈ చతురుడు! కాస్తంతయినా ఆనవాలు తెలియకుండా తనలాంటి విగ్రహాలనే నాలుగింటినీ సృష్టించేశాడు! బ్రహ్మసృష్టికి ప్రతిసృష్టి చెయ్య గలిగినవాడు ఆ విశ్వామిత్రుడు ఒక్కడే అనుకున్నాం కాని నిజంగా ఆ ఋషిని మించినవాడు ఈ చతురుడు! చతురుడుకి జయోభవ! దిగ్విజయో భవ!” అంటూ కైవారం మొదలెట్టేరు.\n\nఆ స్తోత్రం వింటూన్న చతురుడి అనందానికి మేరలేకపోయింది. సంతోషంవల్ల పారలివచ్చే పాంగును అరికట్టలేకపోయా డాశిల్పి. అతడి బుగ్గలు ఎర్రపడినై. పెదవి పైన చిట్టునవ్వు మొలకెత్తింది. “దొరికేడురా దొంగ!” అంటూ యమదూతలు అపరిమితమైన సంతోషంతో చతురుడి మెడకు పాశాన్ని తగిలించారు. ప్రాణంలేని బొమ్మలు ఏమిటి చేయగలవు? అందుచేత అవి అలాగే ఉండిపోయాయి."
        },
        {
            "title": "అష్టపది",
            "page_start": 33,
            "author": "డి. ఏకాంబరం",
            "pdf_page": 34,
            "content": "అష్టపది\n\nపూరీజగన్నాథం సమీపంలో కుండుబిల్వ మనే గ్రామం ఉన్నది. ఆగ్రామంలో నారాయణభట్టు, కమలాబాయి ఆనే పేద దంపతు లుండేవారు. వారికి వర్ణపసాదంగా కలిగిన కుమారునికి జయదేవుడు అని పేరుపెట్టి ముద్దుగా పెంచుకొంటున్నారు.\n\nజయదేవుడు పిన్ననాటినుండి భగవన్నామసంకీర్తనం చేసికొంటూ సమస్తాద్యలలోనూ గొప్పగా ప్రకాశిస్తూవున్నాడు. భక్తులు తరించటానికి తగినట్టుగా జయదేవుడు 'గీతగోవింద' మనే ఒక గొప్పగ్రంథం వ్రాశాడు. ఈమహాగ్రంథం బయట పడగానే జయదేవుని ఖ్యాతి మిన్ను ముట్టింది. జయదేవకవిని దర్శించుకుని, గీతగోవిందంలోని పరమార్థం తెలుసుకుని తరించుదామనే తాపత్రయంతో జనులు తండోపతండాలుగా కుండుబిల్వ గ్రామం పోసాగారు.\n\nకుండుబిల్వానికి పోవాలంటే జగన్నాథం మీదుగా వెళ్ళాలి. ఆకాలంలో జగన్నాథక్షేత్రం సాత్యకి అనే రాజు పాలనకింద ఉంటూవుండేది. జయదేవుని మీద అమాయకొద్దీ సాత్యకికూడా పోటీగా ఒక గీతగోవిందగ్రంథం వ్రాసి, 'జయదేవుని పుస్తకం ఎవ్వరూ చేతితో తాకకూడదు, నేను వ్రాసినగ్రంథమే చదవాలి' అని శాసనంపెట్టి, ప్రజలచేత బలవంతాన తన గ్రంథం చదివింప జూచాడు.\n\nఏమోకాని, ప్రజలకు రాజువ్రాసిన పుస్తకం రుచించలేదు. 'జయదేవుని గ్రంథమే గ్రంథం. తరణోపాయం చూపగల పవిత్రగ్రంథం. సాత్యకిరాజుపుస్తకంలో యేమున్నది? వట్టిచెత్త, ఊక. ఇది చదవనే చదవము. కంటితో చూడనైనా చూడం' అంటూ ఈవిధంగా నిర్ఘయంగా తమ అభిప్రాయాలు వెల్లడిస్తూ వచ్చారు.\n\nది. ఏకాంబరం, చిత్తూరు\n\nఇదంతా చూడగా, అసలే జయదేవుని పైన అసూయతో మగ్గిసోతున్న సాత్యకి రాజుకు ఆగ్గిమీద గుగ్గిలం వేసినట్టుఅయి, కుండుబిల్వంపోయే జనసమూహానికి తీరని ఆటంకాలు కల్పించ నారంభించాడు. అతడు ఇలా చేసినకొద్దీ, లోకులకు అతని మీదా అతని గ్రంథంమీదా, అసహ్యం కలిగింది. జయదేవునిపైనా అతని గీత గోవిందంపైనా అభిమానం ఎక్కువ కా జొచ్చింది.\n\nఎలాఐనా తన గ్రంథమే ఉత్తమమైన దని నిరూపించటానికి సాత్యకి ఒక పరీక్ష పెట్టాడు. ఆ యేర్పాటుప్రకారం తన\n\nగ్రంథమూ, జయదేవుని గ్రంథమూ జగన్నాథస్వామి పాదాలవద్ద ఉంచి, రాత్రి పూట గుడితలుపులు మూసివేశారు. మరు నాడు ఉదయమే వచ్చి చూడగా, జయదేవుని పుస్తకం ఎక్కడపెట్టింది అక్కడనే పుంది చెక్కుచెదరకుండా. సాత్యకిరాజు గ్రంథంమటుకు గుడి వెలుపల దుమ్ములో పారలాడుతూ వుంది!\n\nఈ అవమానం భరించలేక సాత్యకి రాజుకు విచ్చిపట్టిన ట్టయింది. జగన్నాథ స్వామిని నోటికి వచ్చినట్టల్లా దూషింప సాగాడు. అప్పుడు స్వామి ప్రత్యక్షమై, “రాజా!—నీకు నాపైగల భక్తియేమో తక్కువడిగాదు. అయితేనేం, అహంకార మనేది మానవునికి ఉండకూడని చెడు గుణాలలో ఒకటి. నీకు పట్టివున్న ద్వేష బుద్ధివల్లనే నీపైనా నీ గ్రంథంపైనా లోకానికి అసహ్యత పుట్టింది. కనుక, నిన్ను అనుగ్రహించటానికే ఇప్పుడు వచ్చింది. నీవుప్రాసిన గీతగోవిందంలోని 24 శ్లోకాలు మొట్ట మొదట చదివినతరవాతనే జయదేవుని గ్రంథం ప్రజ చదివేటట్టు వరమిస్తున్నాను” అని చెప్పి అంతర్ధానమయ్యాడు. స్వామి మహిమవలన సాత్యకి\n\nరాజు రచించిన గీతగోవిందంలోని 24 శ్లోకాలు జయదేవుని పుస్తకంలో ప్రారంభం లోనే కనబడపొచ్చినై.\n\nసాత్యకి పాలసకిందఉన్న జగన్నాధపట్టణ మందే ధనవంతుడైన ఒక బ్రాహ్మణుడు ఉండేవాడు. ఆయనకు అపురూపంగా ఒక కూతురు పుట్టింది. విశాలమైన కన్నులతో వెలుగొందే ఆపిల్లకు పవ్మాపతి అని పేరు పెట్టి, ఆ దంపతులు మక్కువగా పెంచు కొంటున్నారు.\n\nఆ బ్రాహ్మణుడు ధనవంతుడేగాక గాఢ మైన కృష్ణభక్తుతు. కూతురు పెద్దదై, పెళ్లి యీడు వచ్చేసరికి ఆమెను ఎవరికి ఈయ టమా అని ఆలోచించి, చివరకు 'పద్మను నా చిన్ని కృష్ణునికే యిచ్చిచేస్తాను. దీనికి తిరుగులేదు' అంటూ తన నిశ్చయా న్ని వెల్లడించాడు. ఎందరెందరో పడ్తను అడగ వచ్చారు; వారందరకూ ఆయన ఇదే సమా ధానం చెప్పి పంపాడు. 'ఇదేమిటి ఈ చిచ్చిబ్రాహ్మ డు మానవరూపంలోపుండే పిల్లనేమిటి, శ్రీ కృష్ణపరమాత్మకు ఇచ్చి పెళ్లిచేయడ మేమిటి, విడ్డూరం కాకపోతే?' అనుకొంటూ మరలిపోయేవారు.\n\nఒకరోజున ఆ బ్రాహ్మడికి శ్రీకృష్ణుడు కలలో కనపడి, “బ్రాహ్మాడా! నీ భక్తిక మెచ్చుకున్నాను. నీకోరిక నెరవేరాలంటే పద్మను నా భక్తుడైనటుపంటి ఫలానా జయ దేవునికి ఈయవలిసింది. ఇదే నాకు తృప్తి, పరమ సంతోషమున్ను’ అనిచెప్పు అదృశ్యు డైనాడు. ఆ ప్రకారం బ్రాహ్ముడు జాగు చేయక, పద్మను జయదేవునికిచ్చి వివాహం జరిపించాడు. పద్మ పతిభక్తిక లిగి సంసారం చక్కగా నడుపుకొంటూపుంది.\n\nజయదేవుడు ఇలా గృహస్థాశ్రమం సాగిస్తూపుండగా కొన్నాళ్లకు ఒక వర్తకుడు\n\nచచ్చి “మహానుభావా ! విష్ణుస్వరూపా !\nమా పూరు దయచేసి, మా గృహం పావనం\nచేయండి. పరమార్ధానికి దారి చూపే ఉప\nదేశం చేసి తరింపజేయండి, స్వామీ!”\nఆంటూ ప్రార్థించి తన గ్రామానికి తీసుక\nపోయాడు. ఆక్కడ జయదేవునికి శిమ్యుడు\nసమస్త ఉపచారాలు చేస్తూ, కణమైనా\nవిమరక శుశూషలు జరుపుతూ వచ్చాడు.\nవర్తకుడికి జ్ఞానటో ఫచేసిన కొంతకాలానికి\nజయదేవుడు 'మరి అంటికి వెళతా'\nనన్నాడు.\n\nభక్తిప్రపత్తులతో వర్తకుడు ఒక దివ్యమైన రథం సిద్ధం చేయంచి, ఆపారమైన\n\nధనము, రకరకాల రత్నాలు, వెలలేని\nమణులు, ఆపురూ పమైన కానుకలూ\nఆందులో పెట్టి, నమ్మకమైన సేవకులను\nతోడిచ్చి అతి కోలాహంగా గురుపుగారిని\nసాగనంపాడు.\n\nకొంతదూరం వెళ్లేసరికి, ఆ సేవకులకు\nదుర్పద్ది పుట్టింది. వారు కూడబలుక్కొని,\nరధాన్ని మరుగుస్థలంలో నిలిపి జయదేవుని\nకాళ్లూ చేతులూ తెగనరికి, అతనిని నీళ్లు\nలేని ఒక పాడుబావిలో పడవేశారు. రథంలో\nవుండే సమస్తమైన కానుకలూ, ధనమూ,\nరత్నాలూ, మణులూ దోచుకుని మరి కన\nబడకుండా వాళ్లు మాయమయ్యారు.\nపాడునూతిలో పడిన జయదేవుడు ఆక్షడనే\nహరిభజన చేసుకొంటూ వున్నాడు. జయ\nదేవుని పరీక్షకుపెట్టిన జగన్నాధస్వామీ,\nఅతనికి కాలుసేతులు నరకటంపల్ల కలిగే\nబాధలేకుండా, తకీణమే దెబ్బలు మాని\nపొయేటట్టు కటాకించాడు,\n\nఇంతలో క్రౌంచకుడనే ఒక రాజు వేట\nనిమిత్తం ఆ ప్రాంతానికి రాగా, పాడు\nనూతిలోనుండి పాట వినబడింది. చిత్ర\nమేమిటా అని పోయి చూచాడు. ఆందులో\nమానవుడు కంటబడేసరికల్లా వెంటనే పైకి\n\nతీయించి, ఒడ్డున చేర్పించి, ఇలా జరగ\nటానికిగల కారణం ఏమిటని ప్రశ్నించాడు.\nఆందుకు జయదేవుడు తనవల్ల ఎవ్వరికి\nహాని కలగటము మనస్కరించక\n“అయ్యా, నా పుట్టుకే యింత...” అని\nమాక్సంగా చెప్పి తప్పించుకొన్నాడు.\n\nతరువాత క్రౌంచకుడు జయదేవుని తన\nయింటికి తీసుకపోయి, అతనిభక్తీ యోగ్యతా\nగ్రహించాడు. జయదేవుని గురువుగా ఎంచు\nకుని, ఉపదేశం పొంది, అయనను అన్ని\nచిధాలా పూజిస్తూ ఉండేవాడు.\n\nఇలా ఉండగా ఒకనాడు పరమభక్తుడైన\nజయదేవునికి శ్రీకృష్ణుడు ప్రత్యక్షమై,\nతిరుగా కాళ్లూ చేతులూ వచ్చేటట్టు ఆనుగ్ర\nహించాడు. ఎప్పుడైతే జయదేవునికి కాళ్లూ\nచేతులూ వచ్చినయో, అక్షణమందే క్రౌంచ\nకుడు 'ఈయన కేవలమూ దైవమై కాని\nవేరుకాదు. పుణ్యంకొద్దీ ఈ స్వరూపంలో\nనాకు లభ్యమైనాడు' అని సంతోషించి\nశాశ్వతంగా జయదేవుని తన మండిరమందే\nఉంచేసుకోవాలెనని నిశ్చయించాడు. ఈ\nసంకల్పంతో రాజు జయదేవుని భార్య ఐన\nచద్మావతినికూడ రప్పించి, ఆ దంపతులను\nభక్తితో సేవించుతూ ఉన్నాడు.\n\nపద్మావతికూడ ఒక అగ్నిపరీకి\nతటనస్థించింది. ఒకనాడు అంతఃపురంలో\nరాణీ, పద్మావతి, మరికొంతమంది స్త్రీలూ\nకూర్చుని మాట్లాడుకొంటూ వుండగా, సేవ\nకుడు వచ్చి 'అమ్మా! అన్నయ్యగారు ఆక\nస్మీకంగా కాలంచేసినారట!' ఆయనతో\nపాటు వదినెగారున్నూ సహగమనం చేశా\nరట!' అని చెప్పాడు. రాణీ ఎంతగానే\nదుఃఖించింది.\n\nపద్మావతి ఊరుకోక, సహగమనమంత్రి\nతనకుగల అయిష్టతను సూచించింది. అది\nమూడనమ్మికలు ఎక్కువగా అల్లుకొనివున్న\nకాలం గనుక, సహగమనపద్దతికి అను\n\nకూలంగాపుండే రాణికి ఈ మాటలు ములు\nకులవలె గుచ్చుకున్నాయి. 'పద్మావతిని\nపరీక్షకు పెట్టి బాగా బుద్ది చెప్పాలె' అనే\nదీకెతో అదునుకోసం కనిపెట్టుకుని వుంది.\n\nఒకరోజున రాజు, గురువైన జయదేవుని\nవెంటబెట్టుకుని వేటకు వెళ్లాడు. ఈ తరుణం\nచూచి రాణి కుట్ర పన్నింది. ఇంతలో\nరాణి పరివారంతో సహా అంతఃపురంలో\nఉండగా ఒక సేవకుడు వచ్చి \"అమ్మా!\nవేటలో ఒక పులి జయదేవుని పైన పడి\nఎత్తుకపోయింది....!\" అంటూ ఆత్రంతో\nచెప్పాడు. ఈ మాట చెవిని పడినదే పద్మా\nవతి కన్నులుమూసి, ప్రాణాలు వదిలింది.\n\nకొంచెంసేపటికల్లా రాజు వేటనుండి\nమరలివచ్చాడు. అంతఃపురంలో జరిగిన\nకుట్ర వెల్లడి ఐంది. \"ఆహా ఎంత ఘోరం!\nదీనంతకూ కారణం నేనే' అనుకొని తక్క\nఅమే కొడుకునకు పట్టం కట్టి, మంత్రు\n\nలకూ, సేవకులకూ వప్పగింతలు పెట్టి, తను\nఅగ్నిప్రవేశం చేయటానికి కృతనిశ్చయు\nడైనాడు. ఈ పని చేయటానికి ముందుగా\nఒక్కసారి గురువర్యుడైన జయదేవునివద్దకు\nపోయి, అయన కు పాదాక్రాంతుడై,\n” మహాత్మా ! పరమపాపిని, కమించు...”\nమంటూ అంతఃపురంలో జరిగిన చర్యను\nవెల్లడించాడు.\n\nజయదేవుడు చలించక 'అంతా స్వామి\nకటాకీమే' అంటూ, నిండుభక్తితో స్వామిని\nఉద్దేశించి 24 అష్టపదులు గానంచేసేసని\nకల్లా జగన్నాథుడు ప్రత్యక్షమై, పద్మావతికి\nప్రాణం పోశాడు. 'మహత్తరములైన ఈ\nఅష్టపదులను ఎవరు గానంచేస్తారో, వారికి\nముక్తి కలుగుతుం'దనికూడా సెలవిస్తూ,\nస్వామి అంతర్ధానమయ్యాడు. ఈ అష్టపదు\nలతో కూడిన గ్రంథమే 'గీతగోవిందమ్'. \nఈనాడు భారతదేశమంతటా అల్లుకుని, భక్త\nజనులకు అమృతప్రాయంగా వుంటున్నది."
        },
        {
            "title": "ఆటకట్టింది",
            "page_start": 39,
            "author": "యం. వెంకటరమణమ్మ",
            "pdf_page": 40,
            "content": "రాజధానీ మొత్తంమీద పేరుపడ్డ గ్రాంటు మ్కూలు పిచ్చయ్య పంతులుది. ఇది నీలా పురాణికి రెండున్నర కోసులు దూరంలో వున్న లంకెలపాలెంలో స్థాపించబడింది. చిర కాలంనించీ ఏ యేటి కా యేడు 'ఇంక్రిమెంటు' తో సహా, గొప్ప గ్రాంటు అందుకుంటున్నాడు పిచ్చయ్య పంతులు.\n\nచదువుల బడులకు సంబంధించిన వి ఉద్యోగస్థుడైనా వచ్చాడనేసరికి పంతులు తన తాతలనాటి నల్ల లాంగుకోటు తొడు క్కుని, బుట్టపాగా తగిలించుకుని, పై మీద పోణీ వేసుకుని, చంకలో రిజిస్టర్ల దస్తరం దోపుకొని, లేత కొబ్బరికాయలూ రకరకాల కానుకలూ చేతపట్టుకున్న శిష్య బృందంతోసహా బయల్దెరుతాడు.\n\nనీలాపురం చేరుకున్న పిచ్చయ్యపంతులు ఉద్యోగస్థుని దర్శనం చేసుకున్నాక, సవిస యంగా నమస్కరించి, ముందుగా లేత కొబ్బరికాయ నీళ్లు ఇస్తాడు.\n\nఉద్యోగి అవి ఆరగించగానే ఆడపిల్లలు పూలదండలు మెడలోవేసి, వరసగా నించుని ప్రార్థన పాటలు పాడతారు. దాంతో ఉద్యోగి ఉబ్బి పొతాడు. వాళ్లను ఆయన కొన్నిప్రశ్నలు కూడా వేయటం కద్దు. ఆ తరవాత పిల్లలు తెచ్చిన కానుకలన్నీ అధికారికి అందజే స్తారు. అప్పుడు పిచ్చయ్యపంతులు అధి కారితో \"అయ్యా! ఏదో మీదయవల్ల ఇంత కాలంనించీ విద్యాశాఖలో సేవ చేసు కొంటూ వున్నాను. ఈనాడు మా బళ్లో విద్యార్థుల సంఖ్య 250. ఒకొక్కతరగతిలో కొంతమందిని మాత్రం మచ్చగా వెంట బెట్టుకువచ్చాను. వీళ్లని పరీకచేస్తే స్థూలు మొత్తం పరీకచేసినట్టెనండి” అని చంకలో రిజిస్టర్లదస్తరు అధికారిముందు పెట్టేవాడు.\n\n'సరే మేష్టారూ! మరి బయల్దేరదామా?' అని అధికారి అనేసరికల్లా అందుకు అభ్యం\n\nయం. వెంకటరమణమ్మ, నెల్లూరు\n\nతర మేమిటున్నది బాబూ! ఐతే, ఒక్క తే చిక్కు. మా లంకెలపాలేనికా బండిదారి లేదు. అయిదు మైళ్లు కాలినడకని పోవలిసిందే. దారి పాడుగుతా ముళ్లు గుచ్చుకుంటై. అడుగడుక్కి పాములు కాళ్లకి చుట్టేసుకుంటై. మోటువాళ్లం మేమే రాక పోకలకు యమయాతన పడుతూపుంటాం' అంటూ వర్ణించి చెప్పేస్తాడు పంతులు.\n\n‘ఉఁ-పోనీ, అటువంటి కుగ్రామానికి పోయి అవస్థంతా ఎవడు పడగలడు!’ అని అనుకొని ఉద్యోగస్థులు అక్షడనే కూర్చుని 'విజిటర్సు బుకుక్క'లో విచ్చయ్యపంతులు స్థూలునుగురించి అమోఘంగా రిమార్చులు\n\nవ్రాసిపోయేవారు. వీటినిబట్టే విచ్చయ్యకు గౌప్ప పేరువ వ్చేసి, కడుపులో చల్ల కదల కుండా ఆయన పెద్ద గ్రాంటు అందు కోవటానికి వీలుచికిక్కింది.\n\nఒక సారి ఒక విద్యాశాఖాధికారి వచ్చాడు. ఈసంగతి తెలియగానే విచ్చయ్య పంతులు యధాప్రకారం పిల్లలతో, రిజిస్టర్లతో, లేతకొబ్బరికాయలతో, కానుకలతో సహా అధికారి ఎదట హాజరైనాడు.\n\nచిరునవ్వుతో ఆధికారి “రాండి మేష్టారూ!—మీ స్కూలును గురించిన రిమార్కులన్నీ చూచాను. చాలా నంతోష మైంది. అవి చూచినప్పటినించి మీ స్కూలుకు ఎప్పుడు రావటమా అని అత్రం తోనే వున్నాను. నేనూ బయల్దెరుతూపున్నా, మీరూ ఎదురైనారు...” అని జంకా యేమో చెప్పబోతూపుండగా విచ్చయ్య పంతులు తెల్లబోయిన ముఖంతో “మావూరి కా! తమరు రాగలరా!!” అన్నాడు బిత్తర పోయి. కాస్త తమాయించుకుని లంకెల పాలేనికి పోయే దారిని గురించి భయంక రంగా వర్ణించటానికి ప్రారంభించాడు.\n\nఅంతా విని ఆధికారి “మేష్టారూ!— మేమూ వ్యవసాయదారులమే. మాది మీ\n\nలంకెలపాలెంకంటే కుగామం. కాళ్లకు ముళ్లు గుచ్చుకోవటం, పాములు చుట్టేసు కోవటం నాకు చిన్నప్పటినించి అలవాటే” అంటూ తన చరిత్రను వెల్లడించబోయే సరికి విచ్చయ్య నిర్ఘాంతపోయాడు. అధికారి రాకతప్పిటట్టు లేదు. పంతులుకు కంగా రెతింది. ‘అయ్యా, నేను వెళుతూవుంటా, నెమ్మదిగా దయచేయండి తమరు’ అనేసి పరుగుచ్చుకున్నాడు.\n\nఉరుకులేసుకొంటూ ఊరు చేరుకుని, విచ్చయ్యపంచులు శేరు సెనగపప్ప కొని, రూపాయికి అణాకాసులు మార్చి, పిల్లలను పోగేసుకు రావటానికని బయల్దేరాడు. అంతలోనే అధికారి ఊళ్లోకివచ్చి భోగట్టా చేయగా—నిజానికి ఆ ఊళ్లో స్కూలనేది లేదనీ, అధికారులు వచ్చిప్పడు మాత్రం పంతులు పప్పుబెల్లాలుపెట్టీ డబ్బులు చేతి కచ్చి పిల్లలను పోగేసుకవచ్చి హాజరు పెడుతూవుంటాడనీ తెలియవచ్చింది.\n\nకాస్సెపటికల్లా పంతులు కొంతమంది పిల్లలను వెంటబెట్టుకువచ్చి 'బాబుగారూ! ఈ స్కూలనేది కేవలమూ అధికారుల కటాక్ష వీక్షణములతో కూడుకొన్నదే గాని, వేరే ఎక్కడ కనబడుతుంది! ఇంతకూ,\n\nఈయేడు నాకు అదాయ వ్యయాలూ, రాజ పూజ్యావమానాలూ బొత్తుగా బాగులేవన్నా డండి పంచాంగంశాస్తుల్లు” అన్నాడు.\n\nఅధికారి ఉగ్రుడై “సరిగానే చెప్పాడు అయన. మీరు చేస్తూన్న మోసాన్నిగురించి గట్టిగా కనుక్కోమని ఇప్పుడే వ్రాస్తున్నాను ప్రభుత్వానికి. అప్పసంగా ఇంతకాలంనించి గ్రాంటు తినటానికి మీకు సహాయపడిన అ బద్ధకపు ఉద్యోగస్థుల సంగతికూడా కనుక్కోబోతా. నాకు పట్టుకున్న విచారం ఒక్కటే. మీద్రోహంవల్ల పాపం, అమాయకులైన ఈ పూరి పిల్లలకు చదువు లేకండా పోయిందే అని!’ అంటూ మరలిపోయాడు."
        },
        {
            "title": "పేరుకోసం",
            "page_start": 42,
            "author": "కె. సుగుణాబాయి",
            "pdf_page": 43,
            "content": "CHITRA\n\nవూర్వం ఒకప్పుడు కళింగదేశపు రాజు ఒక ప్రకటన చేశాడు-‘కనివిని యొరుగని ఆపూర్వమైన దేవాలయం ఒకటి తన రాజ్యంలోని ‘కోణార్క’లో నిర్మించాలనీ, పదహరేళ్లు గడువు పెట్టామనీ, ఈపని దిగివ్వి జయంగా నెరవేర్చినవానికి లక్ష మొహరీలూ, ఒక బ్రహ్మాండమైన సంస్థానమూ బహుమానం యిస్తామనీ, గడువునాటికి పని పూర్తికాకపోతే మాత్రం తల కొట్టించి కోటగుమ్మానికి వ్రేలాడదీయిస్తా’ మనీ ఆ ప్రకటనలో స్పష్టంగా వ్రాయబడి వున్నది.\n\nఈ ప్రకటన చూచి ఎందరెందరో పని వాళ్లు వచ్చారు, వెళ్లారు. ఏమంటే రాజు గారు ఇస్తామన్న బహుమానం చూడబోతే ఆకర్షణీయంగానే వున్నది. కాని శిక్షమాట తలుచుకుంటేమట్టుకు గుండెలో గుజ్జాలు పరుగులెత్తసాగినై. అందుకని నిబ్బరం చాలిక వాళ్లు కాళ్లకు బుద్ధిచెప్పేవాళ్లు.\n\nచివరకు మహారాణాభీమ్ అనే శిల్ప కారుడికి ఈ వార్త తెలిసింది. రాణా సామాన్యుడు కాడు. గొప్ప పనివాడు. మహా శిల్పి. అతని పనితనము పరీక్షించాలంటే అది మహారాజులకే తగును. ఐతే, తగిన అవలంబన లేక, రాణా ఒక కుగ్రామంలో కుమిలి పోతూ జీవితం నెట్టుకువస్తున్నాడు. స్వాతివాసకు ముత్యపు చిప్పలు ఎదురుచూచినట్టు, తరుణంకోసం వేచివున్న రాణాకు ఈ ప్రకటన సంగతి తెలియగానే ప్రాణం లేచివచ్చింది.\n\n‘దైపం నాకిప్పుడు చక్కటి సావకాశం కల్పించాడు. ప్రపంచానికి నా పనితనము చూపుతాను. బహుమతి పొందుతాను. సంస్థానానికి అధిపతినపుతాను. నన్నుపట్టి పీడిస్తూపుండిన దరిద్రదేపతకు స్వస్తిచెప్పి, కలకాలమూ హాయిగా పుంటాను. ఎన్నాళ్లు ఈ లేకిబ్రతుకు? ఈదెబ్బతో రాణాకు\n\nదశపట్టి తీరాలి. అశాశ్వతమైన ఈ గుక్కెడు ప్రాణమూ ఉంటే యెంత, పోతే యెంత !' అనుకుని రాణా ఉచ్ఛిళ్లురాడు.\n\nఈ సంకల్పమెప్పుడైతే కలిగిందో ఆతడు కీణమైనా జాగుచేయలేదు. ఇంటి విషయాలను కాస్తకూడ మనసులో చొరనీయ లేదు. గర్భిణేగాపున్న భార్యనైనా తలచ లేదు. పిట్టకు తెలియకుండా పోయి, కళింగరాజు దర్శనం చేసుకుని, తన పుద్దేశం వెల్లడించాడు. ‘తొందరపడకు, బాగా ఆలోచించుకుని మరీ పనిలోకి దిగ వలసిం’దని హెచ్చరించాడు రాజు. ‘ఆలోచించటమే కాదు, నిశ్చయమే చేసుకున్నా’ నని చెబుతూ రాణా తన ప్రజ్ఞకూ, ప్రతిభకూ తగిన తార్కాణలు చూపించాడు.\n\nరాజు సంతోషించాడు. “ఇంతవరకు వచ్చిపోయిన వాళ్లవంటివాడు కాదు వీడు. వాలకం చూడగా, ఆలయని ర్మాణం సాగించగలవాడుగానే కనబడుతున్నాడు. నేను తలపెట్టిన ఈ ఆలయమే వెలసిన నాడు ‘కళింగప్రభువుకి సమానుడు దేశం మొత్తంమీదనే లేడు’ అనే కీర్తి వచ్చేస్తుంది. ఇంతకంటే నాకు కావలసిందేముంది!” అని తలచి మనసులో కుతూహలపడ్డాడు.\n\nరాజు తలిస్తే కొదవ యేమిటి గనకా? చూస్తూవుండగా, ఎక్కడెక్కడి వస్తు సామగ్రీ సమకూడింది. వేలకొద్ది నిపుణులు వచ్చి దిగారు. లకెలకొద్ది కూలీజనం పని చేయ నారంభిస్తే ఆ ప్రదేశమంతా కను పండువుగా కలకల్లాడజొచ్చింది. ఒకటి కాదు, రెండు కాదు—నిండు పదహారేళ్ల కాలం అయేసరికి రాణా ప్రారంభించిన ఆలయం పూర్తి కావచ్చింది. నూటయెనభై అడుగుల ఎత్తున లేచింది ఆ గుడి. ఈ గుడి అన్ని గుళ్లవంటిది కాదు. దీని చమత్తారం వీమిటంటే—ఇది సుమారు ఒక ఫర్లాంగు దూరంవరకూ సముద్రంలోకి చొరుచుకు\n\nCHITRA\n\nపోయి, సూర్యభగవానునివేపు తిరిగివున్నది.\nఅనగా ఉదయానే బాలభానుడు ప్రసరింప\nజేసేకిరణాలు ముందుగా ఈ గడిమీద పడి,\nతరువాతనే లోకంలో వ్యాపిస్తవన్నమాట.\n\nశిఖరమంతా తయారు చేశాడు రాణా.\nఇక ఒక్క టేపని మిగిలివున్నది. దీనిని\nనూటఎనభై అడుగుల ఎత్తునవున్న గుడిపైకి\nఎక్కించాలి. ఇది యెక్కించి, అమరిస్తే\nపని పూర్తి అయినట్టే. ఐతే—సుమారు\nఅయిదువందల మణుగుల బరువుగల ఆ\nశిఖరాన్ని అంత యెత్తుకి తీసుకపోవడ\nమెట్లా? మహాశిల్పి అయిన రాణాభీమ్కూ,\nఅతనికింద పనిచేసే వేలకొద్ది నిపుణులకూ\n\nఆలోచన యేమి పాలుపోయిందికాదు.\nపోతే, రాజు పెట్టిన పదహారేళ్ల గడువుకు\nఇంక సరిగా పదిరోజులే వ్యవధి వున్నది.\n\nకాలప్రవాహంలో పదిరోజులనగా ఎంత\nతొమ్మిడిరోజులు యిట్టే గడిచిపోయినై. ఆ\nమర్పాటితో గడువు తీరిపోతుంది. గడువు\nదాటిందో రాజు ఎంతమాత్రమూ కనికరిం\nచడు. మహాశిల్పి ఐన రాణాపుచ్చె తెగిపడి\nకోటగుమ్మాన్ని అలంకరించవలసిందే !!\nరాజ్యంలో ప్రజంతా రాణాకు సంభవించిన\nఈ విపత్తునుగురించే చెప్పుకోసాగారు.\n\nఇట్లా లోకమంతా రాణానుగురించి\nదుఃఖిస్తూవున్నప్పట్లో—పదహారేళ్లు నిండని\nబాలుడు ఒకడు ఆ కట్టడంవద్దకు వచ్చి,\nరాణాతో “అయ్యా! మిమ్ములనుగురించి,\nమీరు చేస్తున్న మహత్కార్యాన్నిగురించి\nవిని సంతోషించాను. ఐతే, మీరు నిర్వహిం\nచిన ఈ కార్యము ' అంతా దాటి, చింతా\nకంత ఉండిపోయిం'దన్న స్థితిలో నిరి\nచింది. అందుకని మీకు రాగల విపత్తును\nగురించి ' అయ్యో! ఏమి కానున్నదో ' అని\nలోకం ఉడికిపోతున్నది. ఈ సమయంలో\nవిచారించి ప్రయోజన మేమున్నది?\nకర్తవ్యం ఆలోచించాలిగాని. రాజప్రకటన\n\nప్రకారము పని నెరవేర్చి, బహుమతులు పొందాలి, కీర్తి ఆర్జించాలి. కనుక నాబుద్దికి తోచిన పుపాయం చెప్పి, మీకు విజయం చేకూర్చాలెననే సంకల్పంతో నే ఇప్పుడు నేను వచ్చింది....” ఆనేసరికి రాణా, అతనితోపాటు వేలకొద్ది పనివాళ్లుకూడా బాలుని మాటలకు ఆశ్చర్యపోయారు.\n\nబాలుని ముఖలకేణాలు చూచేసరికి రాణాకు హృదయంలో ఒక మెరుపు మెరిని నట్టయింది. విచార రేఖలు తెలగిపోయి, ధైర్యమూ, ఉత్సాహమూ పుట్టుకొచ్చినై.\n\nవెంటనే ఆ కుర్రవాడు పెద్దపెద్ద దూలాలు రెండు తెప్పించి, వాటిని భూమి నించి గుడి గోవురంపరకు ఏటవాలుగా అమర్చాడు. ఆతర్వాత శిఖరానికి లావు పాటి మోకు కట్టి, దాని రెండవకొస గుడి పైన ఒక యినపగిలకలోంచి దూర్చాడు. ఆక్కడవున్న పనివారి సందరినీ పిలిచి, ఆ కొన పట్టుకు లాగమన్నాడు. ఆదేప్రకారం చేసేసరికి, శిఖరం బహు తేలికగా గుడిపైకి చేరిపోయింది. పని పూర్తి అయింది!\n\nఅ కేణంపరకూ తన ప్రాణాలు ఎగిరి పోతవని విచారసముద్రంలో మునిగివున్న రాణా, యిది చూచి ఉప్పాంగిపోయాడు.\n\nఅమాంతంవచ్చి అతడు కుర్రవానిని ప్రేమతో కౌగిలించుకున్నాడు. ఆక్కడి పనివాళ్లంతా “సెహబాస్, డింభకా!” అని వేనోళ్ళ మెచ్చుకొన్నారు.\n\nతరువాత ఎవరితోవన వారు ఎంతో ఉత్సాహంతో తమతమ యిళ్లకు వెళ్ళి పోయారు. ఆ కుర్రవాడిని వెంటబెట్టుకుని రాణా యింటికి బయలుదేరాడు.\n\nతోపాడుగూతా రాణా మౌనంగా నడచి పోతున్నాడేకాని, కుర్రవానిని పలకరించనే లేదు. ఇచిచూచి ఆ కుర్రవాడుకూడా, “ఇంతటి ఆపదనించి రకీంచానే ‘నీ వెవరవు, ఎక్కడినించి వచ్చావు?” అనైనా\n\nఅడగడేం చెప్మా? కానివ్వు. అడిగినప్పుడే చెబుదాం” అనుకుంటూ తనూ రాణా వెంట మౌనంగానే సడుస్తున్నాడు.\n\nఐతే, రాణా మౌనంగావున్నా బుర్రలో ఆలోచనలు పరుగడతునేవునై.\n\n“ఇంతా శ్రమపడి కొసవరకూ పనిసాగించినది నేనే ఆయినా, చివరకు గుడి పూర్తి కావటం ఈ కుర్రవానివల్లనేకదా జరిగింది? ఇతను చూడబోతే మహా మేధావిలా కనిపిస్తున్నాడు. ఈ కుర్రవానిని ప్రాణాలతో వుంచితే త్వరలోనే ఈ గుడిని మించినగుడి కట్టపచ్చు. అలాగే జరిగినట్టయితే, నాపేరు ప్రతిష్ఠలు మంటగలిసిపోకతప్పదు. అందు చేత ఏడిని తెగటార్చి తీరాలి” అనుకున్నాడు.\n\nరాణాకు మనసులో ఈ దుర్పుద్ది కలగటమూ, కత్తిదూసి ముందు సడుస్తూపున్న కుర్రవాని తల తెగనరకటమూ రెప్పపాటు కాలంలో జరిగి పోయింది. అంతటితో\n\nరాణాకు మనస్థిమితం చిక్కింది. విజయ గర్వంతో రాణా యిల్లు చేరుకొన్నాడు.\n\nభర్తనిచూస్తూనే రాణాభార్య “అబ్బాయి యేడీ?” అని ఆత్రంతో ఆడిగింది.\n\n“అబ్బాయి ఎవరూ?” అంటూ తత్త్వరాటి పాటుతో ప్రశ్నించాడు రాణా.\n\nబిత్తరపోయింది ఆమె. “అలా అడుగుతారేమిటి, మన చిన్నవాడు ఎరగరా? మీరు తమారుచేసిన శిఖరాన్ని గుడిపైకి ఎక్కించటానికని బయల్దేరాడు కదా? వాడు మీదగ్గరకు రాలేదా?” అని కంగా రుగా అడుగజొచ్చింది.\n\nవిశ్రాంతికోసం మంచంమీద కూలబడు దామనుకున్న మహారాణా ఒక్కసారిగా పైకి లేచాడు. “ఏమిటీ! శిఖరం ఎక్కించినవాడు మన చిన్నవాడా !! మన చిన్నవాడా !!!— నా కుమారుడా !!!...” అంటూ నేలకు ఒరిగిపోయాడు. ఆదే అతనికి శాశ్వతమైన విశ్రాంతి ఐపోయింది !!!\n\nCHITRA"
        },
        {
            "title": "“ బుల్బుల్ పిట్ట రాత్రంతా మేలుకుని పాడుతూవుంటుంది” ఎందుకో తెలుసా?",
            "page_start": 47,
            "author": "బొడ్డు ఉమేశ్ బాబు",
            "pdf_page": 48,
            "content": "“బుల్బుల్ పిట్ట రాత్రంతా మేలుకుని\nపాడుతూవుంటుంది”\n\nCHITRAI\n\nఅనగా అనగా వో రాజుగారి తోట. ఆ\nతోటలో వో బుల్ బుల్ పిట్ట పుంది. వసంతం\nవస్తూనే తోటంతా అందాలు చూపింది.\nచెట్టు చెట్టూ చిగిర్పింది. తీగ తీగా మొగ్గ\nవేసింది. పూలవాసనలతోగాలిబరువెళ్లింది.\nబుల్ బుల్ కమ్మనిపాటలతో కొమ్మకొమ్మా\nరెమ్మ రెమ్మా తోటంతటా తిరిగేది. ఆ\nపాటలకు తోట తోటా వూగింది.\n\nఒక రోజున ఆ తోటలోకి యెక్కడ్నించో\nవో క్రొత్త బుల్బుల్ పడుచు వచ్చి, తోట\nఅందం చూచి హాయిగా చివురాకులు కొరు\nకుతూ పళ్లు తింటూ పాటలు పాడుకొంటూ\nఅక్కడ వుండిపోవాలనుకుంది.\n\nబుల్ బుల్ పడుచు వొక గున్నమామిడి\nకొమ్మమీద కూచుని చక్కగా పాడుతూ\nవుంది. మన బుల్ బుల్ పిట్ట ఆ పడుచు\nచక్కదనానికి పాట కమ్మవనానికి మెచ్చు\nకుని దానితో జట్టు కలిపింది. ఇలా రోజు\n\nరోజు ప్రాద్దస్తమానం ఆ రెండు పిట్టలూ\nపాడుకుంటూ తోటలో అడుకుంటూ వునై.\n\nఓ రోజున బుల్ బుల్ పిట్ట “ నన్ను\nపెళ్లి చేసుకుని నాతో వుండిపో ” అని ఆ\nబుల్ బుల్ పడుచును అడిగింది. అది\n‘ రేపు సూర్యోదయంలోగా నేను చూడని\nక్రొత్తరకం పువ్వు తెచ్చియిస్తే సరి ’ అన్నది.\n\nబుల్ బుల్ పిట్ట పాటలు మాని చెట్టు\nచెట్టుదగ్గిరకు తిగతిగవగ్గిరకూ వెళ్లి క్రొత్త\nరకం పువ్వొకటి పూసివ్వమని అడిగింది.\n‘ మావన్నీ పాతవుప్పులే. క్రొత్తరకం పువ్వు\nఎలా పూయాలో మాకు తెలియనే తెలి\nయదు బుల్ బుల్ ! ’ అని చెప్పాయి, అవి.\n\nరాతయేదాకా తోటలన్నీ తిరిగి, అడి\nవంతా తిరిగి చివర కో ముళ్లపాద దగ్గిర\nకూచుని విచారిస్తూపుంది బుల్ బుల్. ఆ\nముళ్లపాద జాలిగా ‘ ఎందుకలా విచారిస్తు\nన్నావ్ బుల్ బుల్ రాజా ! ’ అని అడిగింది.\n\n'పూసి తీగలూ కాసే చెట్లే చెయ్యలేక పాయ్యాయ్. చిలిపి ముళ్ల పొదవు నువ్వు ఆరుస్తావా తీరుస్తావా' అంటూ బుల్ బుల్ విచారిస్తూవుంది' 'ఆలా కాదు, చెప్పమంది ముళ్లపొద. బుల్ బుల్ తన కధంతా చెప్పి సాగింది. అంతా విని ఆ ముళ్లపొద 'యీ మాత్రానికే ఇంత విచారించాలా?' అంది.\n\n\"ఇవ్వేళ పొర్టమి. యింతలో చంద మామ ఉదయిస్తాడు. ఆప్పట్నించీ నువ్వు నామీద కూచుని నా ముళ్లు నీకు గుచ్చు కుంటున్నా లెక్షనెయ్యకుండా నీ గొంతులో పున్న కమ్మదనం అంతా ప్రోగుచేసుకొని సూర్యోదయం అయేపరకూ తెల్లవార్లు కమ్మగా పాడుతూవుంటే చాలు. నువ్వు కోరిన పువ్వు పూస్తా' నని అన్నది ముళ్ళపొద. అందుకు వప్పకుంది బుల్ బుల్.\n\nచంద మామ పుదయించాడు. బుల్ బుల్ ఆ ముళ్లపొదమీద కూచుని అమృతం వర్ణిస్తూ పాడుతూవుంది. ముళ్లన్నీ పట్టు\n\nకుచ్చులాంటి బుల్ బుల్ శరీరాన్ని గుచ్చి వేస్తున్నాయ్. రక్తం కారిపోతూ వుంది. ఆయినా బుల్ బుల్ కమ్మగా, యింతా కమ్మగా పాడుతూ నేపుంది.\n\nఆ పాటల్లో ముళ్లపొద కరిగిపోయి మొగ్గ వేసింది. వేసిన ప్రతి మొగ్గ మీదా బుల్ బుల్ పిట్ట రక్తం చింది రంగు పూసింది. విరిసిన ప్రతి మొగ్గ లో నూ వెన్నెలలోని చల్లదనం పాటల్లోని తియ్యదనం నిండి పోయాయి. తెల్లవారేటప్పటికి ముళ్లపొదంతా పువ్వులు పూసివుంది.\n\nఎప్పడూ చూడని ఆ క్రొత్త పువ్వను చూసి బుల్ బుల్ చాలి సంతోషిస్తూ ఒక పూలగుత్తి కోసుకుని తన నేస్తానికిచ్చింది. మాటప్రకారం బుల్ బుల్ పడుచు పెళ్ళిచేసుకుని పిల్లాజెల్లాతో సుఖంగావుంది.\n\nఅప్పట్నించే బుల్ బుల్ పిట్ట రాత్రల్లా మేలుకుని పాడుతూవుంటుంది. ఆ ముళ్లపొదే యిప్పుడు మనకు గులాబీ అయింది !!\n\nచందమామ\nపజిల్\n(భాషాభి వృద్ధికి)\n\nఅడ్డము :\n\n2. జగడము\n\n3. కనికరము\n\n4. లక్ష్యము\n\n5. తండ్రి\n\n6. మహిమం\n\n7. తండ్రి\n\n8. ఒక సంవత్సరం\n\n9. తాయెత్తు\n\n10. వేస\n\n11. వేస\n\n12. మస్మథుడు\n\nనిలువు :\n\n1. ప్రశ్నలు\n\n2. ఒక యుగము\n\n3. బులు\n\n4. ఉత్సవము\n\n6. నంగీతము\n\n10. ఓర్పు\n\n11. ప్రార్థించు\n\n13. కృష్ణుని బావ\n\nచందమామ లో\nకొత్త శీర్షిక\n\nజాలై '51 నుండి 'చిట్టికథలు' అనే\nకొత్త శీర్షికను ప్రారంభించబోతున్నాము.\nఈ శీర్షిక యొక్క వివరాలు యివి:\n\n★ చందమామ పాఠకులందరు ఈ పోటీలో పాల్గొనవచ్చు.\n\n★ కథలు ఒక్క పేజీకి మించకూడదు.\n\nఇ ఒక్కొక్కరు ఎన్నికథలైనా పంపవచ్చు\n\n★ కథలు ప్రతినెలా 15-వ తేదిలోగా మాకు చేరాలి.\n\n★ ఉత్తమమైన కథలకు రకరకాల బహుమతులుంటాయి.\n\n★ బహుమతులు పొందిన వారిపేర్లు వినెల కానెల ప్రకటిస్తాము.\n\n★ ఈ కథలు వీలువెంట చంద్రమామ లో ప్రచురింపబడతై.\n\nకథలు పంపవలసిన అడెసు:\n\n'చందమామ చిట్టికథల పోటీ'\nపోస్టు బాక్సు 1686, మదరాసు - 1"
        },
        {
            "title": "అట్టమీది బొమ్మ",
            "page_start": 50,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "అట్ట మీది బొమ్మ\n\nదుష్టసంకల్పంతోవున్న రుక్కిని కృష్ణభగవానుడు పరాభవించిన సంగతి కిందటిసారి తెలుసుకున్నాం. అతరువాత రుక్కిణీకీ, శ్రీకృష్ణునికి శాస్త్రాక్షంగా వివాహం జరిగింది. తదుపరి కృష్ణుడు సంచారం బయల్దేరాడు. వెళ్లినచోటల్లా ఆయా రాజులు తమ తమ కుమార్తెలను పెళ్లాడుమని శ్రీకృష్ణుని బలవంత పెట్టసాగారు. వారిని కాదనలేక, ఆ రాజకుమార్తెలను కృష్ణుడు స్వీకరిస్తూ వచ్చాడు. అతను చేపట్టినవారిలో సత్యభామ, కాళింది, మిత్రవింద, నాగ్నజితి, భద్ర, లకేణ—ఇలా ఎంతోమంది ఉన్నారు. ఈ అందరిలో నాగ్నజితి ఉదంతం చాలా చిత్రమైనది. ఈమె కోసలమహారాజైన నగ్నజితు కూతురు. ఆయన వరునికి ఒక పరీక్ష పెట్టాడు. తనవద్దనున్న భయంకరమైన ఏడు వృషభాలను ఎవడైతే లొంగదీయగలడో, అటువంటి వీరుడికి తన కూతురును ఇస్తానని ప్రకటించాడు. ఎందరెందరో కూరులూ, వీరులూ వచ్చారు. వృషభాలను చూచేసరికల్లా, తారెత్తి వారందరూ తోక ముడిచారు.\n\nకొంతకాలానికి, సంచారంచేస్తూవున్న శ్రీ కృష్ణుడు ఈ కోసలరాజ్యానికి రావడం తటస్థించింది. నగ్నజితు అతనిని ఎంతో ఆప్యాయంతో ఆదరించాడు. కృష్ణుణ్ణి చూసి అతడే తనకు పతి కావాలని నాగ్నజితి వాంఛించింది. అన్నట్టు గానే కోసలరాజు తన షరతును కృష్ణునికి తెలియజెప్పగా, కృష్ణుడు పరీక్షకు అంగీకరించాడు. భయంకరమైన ఆ వృషభాల ఎదుటికి వెళ్లేసరికల్లా అవి తోకలెత్తిపెట్టి, తమ వాడి కొమ్ములతో కృష్ణుడ్ని వాయువేగాన తరుముకు వచ్చినై. అప్పుడు కృష్ణభగవానుడు ఆ ఏడు వృషభాలకూ, ఏడు రూపులుగా ప్రత్యక్షమై, ఒక్కొక్కదానిని ఒక్కొక్కలిప్తలో లొంగదీసి, ముక్కుతాళ్లువేసి బంధించివేశాడు. కోసలరాజు ఆనందానికి మేరలేకపోయింది. తన తపము ఫలించినందుకు నాగ్నజితి ఉవ్విళ్లురింది. కోసలరాజు అల్లుడికి గొప్పగొప్ప అరణాలిచ్చి అతి వైభవంగా పెళ్లిచేసి, అపురూపమైన ఆందాల రథంమీద అల్లుడినీ కూతురినీ ద్వారకకు సాగనంపాడు.\n\nతలుచుకొన్న అంకె చెప్పుకోవటం\n\nని స్నేహితుడిని 63 లోపల ఏదైనా ఒక అంకె మనసులో తలుచుకోమను. అతను తలుచు కున్న అంకె ఈ క్రింది అంకెల వరుసలలో ఏయే వరుసలలో వున్నదో చెప్పమను. అతను తలుచుకున్న అంకె ఏదో నీవు యిట్టే చెప్పియ్యవచ్చు. దీని కటుకు 54-వ పేజీలో చూడు.\n\n1 2 4 8 16 32\n3 3 5 9 17 33\n5 6 6 10 18 34\n7 7 7 11 19 35\n9 10 12 12 20 36\n11 11 13 13 21 37\n13 14 14 14 22 38\n15 15 15 15 23 39\n17 18 20 24 24 40\n19 19 21 25 25 41\n21 22 22 26 26 42\n23 23 23 27 27 43\n25 26 28 28 28 44\n27 27 29 29 29 45\n29 30 30 30 30 46\n31 31 31 31 31 47\n33 34 36 40 48 48\n35 35 37 41 49 49\n37 38 38 42 50 50\n39 39 39 43 51 51\n41 42 44 44 52 52\n43 43 45 45 53 53\n45 46 46 46 54 54\n47 47 47 47 55 55\n49 50 52 56 56 56\n51 51 53 57 57 57\n53 54 54 58 58 58\n55 55 55 59 59 59\n57 58 60 60 60 60\n59 59 61 61 61 61\n61 62 62 62 62 62\n63 63 63 63 63 63\n\nహిందుస్తాన్ - పాకిస్తాన్\n\nవిజిటింగు కార్డు సైజువి ఇరవై తెల్లటి\nకార్డులు ప్రేక్షకులకు యిస్తాడు ఇంద్ర\nబాలికుడు. ఈ కార్డులలో పదింటి మీద\n‘హిందుస్తాన్’ అనీ, తక్కిన పదింటిమీదా\n‘పాకిస్తాన్’ అనీ వ్రాసిపుంటుంది. కార్డు\nలతోపాటు యిరవై కవర్ణకూడా యిచ్చి.\nకార్డులను వాటిలో పెట్టమంటాడు. అప్పుడు\nఇంద్రజాలికుడు తన కళ్లకు గంతలు కట్ట\nమంటాడు. ఇలా కట్టిన తర్వాత ఆ యిరవై\nకవర్ణను బాగా కలిపివెయ్యమని, వాటి\nలోంచి ఒకరిని ఒకకవరు తీసుకోమంటాడు.\nఅలా తీసిన కవరులోపుండే కార్డుని తనకు\nయివ్వమంటాడు. అప్పుడు అది 'హిందు\nస్తాన్' కార్డో 'పాకిస్తాన్' కార్డో ఇంద్ర\nబాలికుడు చెప్పివేస్తాడు.\n\nకళ్లకు గట్టిగా గంతలు కట్టుకుని యిలా\nకోరిన కార్డును చెప్పుకోవటం ఎలా సాధ్యం?\n‘సర్కారుకు ఎక్స్ రే కళ్లు ఉన్నవి కనుక\n\nవాటిసహాయంతో ఈ ట్రిక్కు చెయ్యగలడు'\nఅనుకుంటారు మీర. కాని అది పట్టి భ్రమ.\nసర్కారు తన ఎక్స్ రే కళ్ల సహాయంతో చేసే\nట్రిక్కులు వేరే వునై. ఈ ట్రిక్కుకి\nమాత్రం ఒక్క టే కిటుకు వున్నది.\n\nనీపు సభకి తెచ్చే యిరవై కార్డు లూ\nముందుగా యింటివద్దనే తయారు చేసి\nతెచ్చుకోవాలి. వాటిని ఎలా తయారు చెయ్య\nవలెనంటే: ముందుగా నలభై కార్డులు\nతీసుకో. వీటిలో యిరవై కార్డులు విడిగా\nవుంచి మిగతా యిరవై కార్డులనీ ఒక\n\nకార్డు పైన మరొక కార్డు పెట్టి పది జంట కార్డులుగా అతికించు. ఈ పది కార్డుల పైనా ‘పాకిస్తాన్’ అని వ్రాయి. తక్కిన యిరవైకార్డులూ యిదేవిధంగా జంటకార్డులుగా చెయ్యాలి. అయితే ఈ సారి నీవు అంటించే ఈ కార్డులలో ఒక్కొక్కదాని మధ్య ఒక్కొక్క పాత బ్లేడు పెట్టి మరీ అంటించాలి. కార్డుకీ కార్డుకీ మధ్య బ్లేడు పెట్టినా మొదట తయారు చేసిన జంట కార్డులకీ వీటికీ ఏమా తమూ తేడా ఉండదు.\n\nఈ పది కార్డుల పైనా ‘హిందుస్తాన్’ అని వ్రాయి.\n\nతర్వాత. మంచి ఆకర్షణశక్తి కలిగిన మాగ్నెట్ (సూదంటురాయి) ఒకటి తీసుకొని దానిని నీ కోటు కాలరు అడుగున దాచి వుంచుకో.\n\nఇలా తయారై సభకి రావాలి.\n\nప్రేక్షకులకి కార్డులు యిచ్చాక వాళ్లు వాటిని కవర్లలో పెట్టి యిష్టంపచ్చినట్టుగా కలిపివేస్తారు. నీ కళ్లకు గట్టిగా గంతలు కట్టిన తర్వాత వాటిలో ఒక కార్డు తీసి నీ బల్లపైన వుంచుతారు. ఆప్పుడు నువ్వు ఆ కార్డును చేతితో తీసుకుని మాగ్నెట్ దాచి వుంచిన కోటు కాలరు దగ్గిరికి తీసుకువెళ్లి ఏదో ఆలోచిస్తున్నట్టు నటించు. లోపల బ్లేడు వున్న కార్డు అయినట్టయితే కార్డుని మాగ్నెట్ ఆకర్షిస్తుంది. బ్లేడువున్న కార్డు ‘హిందుస్తాన్’ కార్డు అని నీకు తెలియనే తెలుసు. కనుక ‘ఇది హిందుస్తాన్ కార్డు’ అని వెంటనే చెప్పి వెయ్యవచ్చు. అలా ఆకర్షింపబడక పోయినట్టయితే ‘ఇది పాకిస్తాన్ కార్డు’ అనికూడా నీవు తడుముకోకుండా చెప్పి వెయ్యవచ్చు.\n\nఇదే దీని రహస్యం.\n\nపాఠకులు ఈ గారడిని గురించి యింకా ఒవ రంగా తెలుసుకోదలిచితే, వారు ‘చందమామ’ పేరు ఉదాహరిస్తూ ప్రాఫెసనరుగారికి నేరుగా వ్రాయవచ్చు. మీరు రాసి ఉత్తరాలు ఇంగ్లీమ లోనే వుండాలి. ప్రాఫెసనరుగారి అడను యిది:\n\nప్రాఫెసనరు పి. సి. నర్కార్, మెజీషియన్, 12/3/A, జమీర్ లేన్, బాలీగంజ్, కలకల్తా - 19.\n\n“ఎందుకో తెలుసా?”\n\n★\n\n‘బుల్‌బుల్‌పిట్ట రాత్రంతా మేలుకొని పాడుతుంటుంది ఎందుకోతెలుసా?’ ఆన్నదానినిగురించి మాకు వచ్చిన కథ లలో కెల్లా ఉత్తమంగా వున్న కథను ఈ సంచికలో ప్రచురించాం. ఈ కథ పంపి నది బొడ్డు ఈ మేశ్ బాబు - ఏలూరు. బహుమతిగా ఇతనికి ఒక చక్కని ఫౌండెన్ కలము పంపబడుతున్నది.\n\n★\n\n‘ఎందుకో-తెలుసా?’ అనే శీర్షికను ఈ నెలతో నిలిపి వేస్తున్నాము. దీనికి బదులుగా జూలై '51 నుంచి ఒక కొత్త శీర్షికను ప్రారంభిస్తున్నాము. వివరాలకు 49-వ పేజీ చూడండి.\n\nపజిలుకి జవాబు:\n\n‘ఈ బొమ్మకు రంగు వెయ్యండి’ అనే శీర్షిక క్రింద యిప్పటివరకూ మీరు విడి విడి బొమ్మలకు రంగులు వేస్తూ వచ్చారు. కాని, ఈ నెలనుండి ఈ శీర్షిక క్రింద ఒక చక్కటి కథను ప్రారంభిస్తున్నాం. రంగు వెయ్యటానికి గాను ప్రక్క పేజీలో యిప్ప బడిన బొమ్మ, ఆ కథకు సంబంధించినదే. మామూలు ప్రకారం ఈ బొమ్మకి రంగులు వేసి వుంచుకోండి. ఆ కథ ఎలా ప్రారంభింపబడుతుందో ఆ కథలో వచ్చే ఈ బొమ్మయొక్క వివరాలేమిటో వచ్చే నెల చందమామలో చూడండి.\n\nతలుచుకున్న అంకె చెప్పటం\n\nనీ స్నేహితుడు ఏదో ఒక అంకె తలుచుకుంటాడు. ఆ అంకె ఫలానా ఫలానా వరుసలలో వున్నదని చెబుతాడు. అప్పుడు నీవు ఆతడు చెప్పిన వరుసలలో వుండే మొట్టమొదటి అంకెలను కలిపినట్టయితే అతను తలుచు కోన్న అంకె వస్తుంది. ఎలాగంటే—\n\nనీ స్నేహితుడు 34 తలుచుకున్నాడనుకో. తను తలుచుకున్న ఈ అంకె 2, 6 వరుసలలో వున్నదని చెబుతాడు. ఈ రెండు వరుసలలో మొట్టమొదటి వున్న (అంకెలు 2, 32 కదా ? ఈ రెండు సంఖ్యలనూ కూడితే అతను తలుచుకున్న 34 వస్తుంది.)\n\nరంగువెయ్యండ్సి (కథ) : 1.వ బొమ్మ\n\nరు 500 బహుమానము\nఉమా గోల్డు కవరింగు వర్క్స్\n\nఉమా మహాల్\n\nమచిలీ వట్నము\nఉమా గోల్డు కవరింగు వర్క్స్ పోస్టాఫీసు.\n\nఅనలు బంగారు రేకు లోహముపైన అంటించి (Gold Sheet Welding en Metal) తయారు చెయబడినవి. కాదని రజువు చేసినవారికి రు. 500 బహుమానమివ్వబడును. మేము తయారు చేయు ప్రతిచస్తువు ప్యాకింగు పైన \"ఉమా\" అను ఇంగ్లీషు అకఠములు గుర్తించి కొనవలెను. బంగారు వన్నె 10 నంవత్సరములు గ్యాంటి.\n\nపరీక్ష చేయంగోరువారు ఉమా అభరణములను మహాద్రాపకములో వేసిన 5 నిమిషములకే బంగారము రేకు వెడలివచ్చును. ఈ విధముగా పరీక్ష చేసినవారు ఆనేకమంది మాకు సర్టిఫిక్సుల్లు ఇచ్చి యున్నారు. 100 డిజైనులు గల క్యాటలాగు ఉచితముగా పంప బడును. ఇతర దేశములకు క్యాటలాగు ధరలమీద 25% అధికము. N.B.—వన్నువుల వి. పార్టీల చార్టి 0-15.0 మాత్రమే అగును.\n\nTel: \"UMA\" MAHULIPATAM\n\nఉలిస్టేజి 1-4-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nAddress: SANSAR TRADING CO.\n(C.M.M.) P. O. 21. ALIGARH (U.P.)\n\nఉలిక్షిక్ గైడు\n\nఉపుస్తక నహాయంతో ఎలెక్టిసిటి లేని రేడియో 15 రూపాయల్లో తయారు చేసుకోవచ్చు. ఎలెక్టిసిటీ సంబంధించిన పనులన్నీ నేర్చు కోని నిపుణులైన ఇంజిన్ యార్లు కావచ్చును. వెల రు. 2-8-0 ఫోస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 1-4-0 అధనం.\n\nఉలిక్షిక్ గైడు\n\nఉపుస్తక నహాయంతో ఎలెక్టిసిటి లేని రేడియో 15 రూపాయల్లో తయారు చేసుకోవచ్చు. ఎలెక్టిసిటీ సంబంధించిన పనులన్నీ నేర్చు కోని నిపుణులైన ఇంజిన్ యార్లు కావచ్చును. వెల రు. 2-8-0 ఫోస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 1-4-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత్తరపత్యత్తరాలు ఇంగ్లీషులో జరుపండి.\n\nఉలిస్టేజి 0-12-0 అధనం.\n\nఉత\n\nChandamama, June '51\n\nPhoto by N. Bhaskaran\n\nరాగానికి మేము, అందానికి మా అక్కడలు\n\nCHANDAMAMA (TELUGU)\n\nJUNE 1951\n\nREGD. NO. M. 4854\n\nమదరాసులో 'సర్కారు' ప్రదర్శనం చూశాక ..."
        }
    ]
}