{
    "book_id": "చందమామ_1951_07",
    "stories": [
        {
            "title": "పెద్దల చిన్నతనాలు",
            "page_start": 12,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "చేతకాని పని\n\nఒకచోట ఆలుమగలిద్ద రున్నారు\nచాల ఆశ్యోన్యమై ఉంటారు వారు\nఒకరోజు ఇద్దరికి వచ్చింది జగడం\nఎవరిపని ఎక్కువని-అది ఎలా తెగడం తి\n\nమొగుడు అన్నాడు: ‘నీచేమి చేస్తాపు\nపగలెల్ల ఊరికే ఉంటావు నీవు ?\n\nమూడురోజులు నీవు జరపగల పనిని\nనేనొక్క పూటలో చేసేయగలను.’\n\nభార్య అన్నది: ‘ఒహో! అట్లాగటండి\nఐస్తాపని మీరు చేయండి !\nనేనెళ్లి పొలముపని చేసి వస్తాను\nఎవరిపని తేలికో రేపు చూస్తాను.’\n\nమరునాడు భార్య పొలమెళ్లిపోయింది\nమొగుడి కింట్లోపనులు చెప్పిపోయింది.\n‘అవులను పితకాలి పొలు తీయాలి\nతరువాత కూరుచొని వంట చేయాలి.’\n\nపొలు పితికేంద్రుకై మొగుడు వెళ్లాడు.\nతీసి ఎరుగడు పొలు అతడు ఏనాడు\nకొత్తవానిని చూచి అవు బెదిరింది\nమూతి పగిలేటటు లాగి తన్నింది."
        },
        {
            "title": "అమాయకుడు",
            "page_start": 13,
            "author": "యం. సోమప్ప",
            "pdf_page": 12,
            "content": "# తచన:\n## “జై రా డ్ర”\n\n“కుయ్యో మొర్రో” అంటు అతడు అరిచాడు పాలుపోతే మాత్ర మేమిటన్నాడు వంట తప్పక నేను చేయగలనంటూ పొయ్యి ముట్టించాడు తేలికనుకుంటూ.\n\nకత్తితో కూరగాయలు తరగబోయి కోసుకొన్నాడతడు వెంటనే చేయి ‘అయ్య బాబో!’ అంటు తడిగుడ్డ చుట్టి తూరుచున్నాడతడు ఇక విసుగుపుట్టి.\n\nఅంతలో ఎసరు మరగటము విన్నాడు లేచి గుండిగలోని బియ్యమేశాడు కొంత సేపటిలోని అన్నముడికింది ‘బుడబుడా’, ‘తుకతుకా’ శబ్దమొచ్చింది.\n\nగబగబా లేచి మసిగుడ్డ మరిచాడు ఉత్తమేతులతోన వార్చబొయ్యాడు చెయ్యి కాలింది, అది దొరలిపోయింది అన్నమూ నేలపై పొరలిపోయింది.\n\nఅంతలోనే భార్య వచ్చి చూసింది మొగుడెంత చక్కగా వంట చేసింది. ‘ఏమండి! ఇంటిపని తేలికా?’ అంది తూరుపలుకడు అతడు మొగమంత కంది.\n\nఒకప్పడు బెంగాల్ దేశంలో గొప్ప ఉత్సవం జరుగుతున్నది. తీర్థంలో పిల్లలు ఎవళ్లకు ఇష్టంవచ్చిన వస్తువులు వాళ్లు కొనుక్కుంటున్నారు. ఏడేళ్ల పిల్లవాడు ఒకడు శివుని విగ్రహం కొనుక్కుని, దానిని ఎంతో ఆప్యాయంతో తలపైన పెట్టుకుని ఇంటికి వెళ్లుతున్నాడు. దారిలో ప్రమాదం జరిగింది: రోడ్డుమలు పులోసించి ఒక బండి జోరుగా వస్తున్నది. ఈ బండిని చూడకుండా ఎదుటినించి ఒక కుర్రవాడు గబగబ పరుగెత్తుకె వస్తూ బండికింద పడ్డాడు. వానికి చాలా దెబ్బలు తగిలి, నెత్తురు కాలవలు కట్టినై. వీధంట నడిచే జనం ఇది చూచి 'అయ్యో పాపం!' అని అనేసి వాళ్లపనిమీద వాళ్లు పోతున్నారే కాని, కుట్టువాడిని లేవదీసినవాళ్లు ఒక్కళ్లూ లేకపోయారు.\n\nఈశ్వరవిగ్రహం తీసుకపోతున్న బాలుడు ఈ ప్రమాదం చూస్తూనే విగ్రహాన్ని అవతల గిరా టేశాడు. బండికింద పిల్లవాణ్ణి లేవదీశాడు. వాడి ఒంటిమీది రక్తం తుడిచి, దెబ్బలకు కట్టు కట్టాడు. వాడు స్త్రిమితపడగానే తన విగ్రహం తీసుకుని ఇంటికి పోదా మనుకున్నాడు. పోయి చూచాడు. ఆ ఈశ్వర విగ్రహం ముక్కముక్కలైపోయివుంది!\n\nఅక్కడి గుంపులో ఒక వృద్ధుడు ఆ బాలుణ్ణి చేరబిలిచి, \"అబ్బాయి! సిటీమ్మ పగిలిపోయిందే పాపం. మరి దేవుణ్ణి ఎలా కొలుస్తావు?\" అని అడిగాడు. అందుకు ఆ బాలుడు \"పష్టదశలో వున్న సోదరనికి తోడుపడగలిగాను. నాకు ఆదే పదివేలు. 'మానవ సేవే మాధవ సేవకద!' అన్నాడు. ఆ వాక్యాలు విని, అందరూ ఆశ్చర్య పోయారు. 'వీడు బాలుడుకాడు, మహానుభావుడు!' అన్నారు.\n\nచిన్నతనమందే యీటువంటి సద్ధుణాలు అలవడిన ఆ యేడేళ్ల బాలుడే పెరిగి పెద్దవాడై, ప్రపంచాన్ని గజగజలాడించాడు. ఆయనే శ్రీ వివేకానందస్వామి!\n\nరంగన్న పదేళ్లు నిండని పసివాడు. ఐనా, వాడిది ఈడుకు మించిన ఆలోచన. పాపం, తండ్రి చిన్నప్పుడే పోయాడు. తండ్రి వానికి విడిచిపెట్టినదల్లా ఒక్క ఆవు. అదంటే రంగన్నకు ప్రాణం. ఆ అవుపాలు అమ్ము కొని వాడూ, వాడి తల్లి పొట్టపోసుకొనేవారు.\n\nతనకు తిండి లేకపోయినా సహిస్తాడు కాని, అవుపొట్ట ఏపాటి వెలితి ఐనా రంగన్న సహించ లేకపోయేవాడు. కాలమానం మారింది. వాళ్ల పొట్ట నిండటమే కష్టమైపోయింది. ఇక అవునేం పొషించగలరు?\n\nఒకరోజు సాయంత్రం రంగన్న గడ్డి మూట బుజాన వేసుకుని వస్తున్నాడు. ఇంతలో ఆ దారిన ఎవరో యిద్దరు ఒక ఆవుని లాక్కుపోతున్నారు. చూడగా, అది తమ యింటిపక్కనుండే సుందరయ్యగారి అవే! రంగన్నకి దుఃఖం పార్టివచ్చింది. వాళ్లు ఎవరో, ఆ అవుని అలా ఎక్కడికి\n\nలాక్కుపోతున్నారో, ఎందుకో, తెలుసు కుందామని వాళ్లవెంటనే వెళ్లాడు.\n\nవాళ్లు బందిలిదొడ్డి చేరుకుని, తాము తొలుకువచ్చిన ఆవుని లోపల కట్టివేశారు. మేత తెచ్చి పడేసి, నీళ్లు పట్టారు.\n\nరంగన్న వాళ్లసగ్గరికి పోయి, “ఈ అవు సుందరయ్యగారిది కదా? యిక్కడ కట్టి వేశారెందుకు?” అని అడిగాడు.\n\n“ఊళ్లోవాళ్ల చేలల్లో పడి మెస్తూంటే కట్టిపడెయ్యక ఏంచేస్తాం?” అన్నారు వాళ్లు.\n\n“అలాగా...” అంటూ రంగన్న యింటికి వెళ్లిపోయాడు.\n\nతరవాత వాడు ప్రతిరోజు ప్రాద్దునే తన ఆవుని ఆ బందిలిదొడ్డి దగ్గరికి తొలుకు వచ్చి దాదాపు రోజంతా అక్కడే వుండిపోయేవాడు. సుందర స్యుగారి అవు యింకా దొడ్డిలోనే వుండటం, దొడ్డివాళ్లు దానికి మేతా నీళ్లూ అమరుస్తూ వుండటం,"
        },
        {
            "title": "చేతకాని పని",
            "page_start": 16,
            "author": "చందమామ బృందం",
            "pdf_page": 15,
            "content": "చూవేసరికి రంగన్నకి రకరకాలుగా ఆలోచనలు పోయినై.\n\nఒకరోజున వాడు యధాప్రకారం ఆవుని మేపటానికి తీసుకువెళ్లాడ. ఒక చెట్టునీడని కూర్చుని ఆవుని మేతకు వదిలాడు.\n\nరంగన్నకి ఎప్పుడు నిద్రపట్టిందో తెలి యదు. మెలకువ వచ్చి చూచేసరికి, ఆవు లేదు. ఒక్కపరుగున పోయి బందిలిదొడ్డి చేరుకున్నాడు. సుందరయ్యగారి ఆవు ప్రక్కనే తమ ఆపూ కట్టివెయ్యబడివుంది.\n\nఅది చూడగానే రంగన్నకి మొదట దుఃఖం పొర్లివచ్చింది. కాని వెంటనే వాడికి ఒక ఆలోచన కలిగింది. “తలవని\n\nతలంవుగా ఆవు బందిలి దొడ్డిలో కట్టివెయ్య బడింది. ఇదీ ఒకవిధంగా మంచిదే. దాని పోషణగురించి యిక విచారించవలసిన పని లేదు. నా ఆవు చల్లగావున్నది. ఆదే నాకు పదివేలు” అనుకున్నాడు.\n\nమరి కాసేపటికల్లా యిల్లు చేరుకున్నాడు.\n\n“ఆవు ఏదిరా?” అని అడిగింది, తల్లి.\n\n“ఉందిలే ఒకచోట. కేమంగానే వుంది. దాని పోషణగురించి మనకు చింత యేమీ ఆక్కర్లేదు. మన సంగతి మనం చూచుకుంటే చాలు” అన్నాడు రంగన్న.\n\n“ఆదేమిటిరా ఆలా అంటావు? మన ఆవుని మరెపళ్లు పోషిస్తారు? ఎందుకు పోషిస్తారు? ఎవరో తీసుకెళ్లి మన ఆవును పోషిస్తేమటుకు మనకేం లాభం? ఎవళ్లన్నా తీసుకుపోయి మేపితే వాళ్లే దాని పాలు పితుక్కుంటారుకదా మరి, మనమాట?” అని అడిగింది తల్లి.\n\n“ఆదంతా స్త్రీమితంగా చెబుతానులే” అన్నాడు రంగన్న. ఆమె వూరుకున్నది.\n\nఆరోజే రంగన్న బందిలిదొడ్డి దగ్గిరికి వెళ్లి అక్కడి కాపలావాళ్లతో “నేనూ మీతో పాటు యిక్కడ పశువులకు కాపలా వుండేదా?” అని అడిగాడు."
        },
        {
            "title": "విచిత్ర కవలలు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 16,
            "content": "అందుకు వాళ్లు, “మాదేమున్నదోయె.\nమునసబుగారిని అడుగు” అన్నారు.\n\nవెంటనే రంగన్న మునసబుగారి\nదగ్గరకు వెళ్లి, ప్రాధేయపడ్డాడు.\n\n“ఆబ్బాయ్! అది చాలా కష్టమైన పని.\nనీవు చూడబోతే బొడ్డూడని కుంకవి. నిన్ను\nగురించిగపర్మమెంటువారికి రాయాలి,\nజీతాలూ భత్యాలూ యిచ్చేది వారేకదా ”\nఅన్నాడు మునసబు.\n\n“అయ్యా నాకు జీతం వద్దు, వూరికే\nనౌకరి చేస్తాను” అన్నాడు రంగన్న\nఉత్సాహంతో. సరేనన్నాడు మునసబు.\n\nమరునాడు ఉదయం రంగన్న చద్దన్నం\nతిని బందిలిదొడ్డికి వచ్చాడు. మరి\nకాసేపటికి రంగన్న తల్లి లబోదిబోమని\nమొత్తుకుంటూ అక్కడికి వచ్చింది. ఆవిడ\nవెంట మునసబుకూడా వున్నాడు.\n\nరంగన్నని చూస్తూనే మునసబు,\n“ఎంత మోసం చేశావురా నువ్వు! ఆవుని\nపూళ్లోవాళ్ల చేలోకి వదిలి, ఏమి ఎరగనట్టు\nపూరుకోవటమే కాకుండా, నాకు టోపివేసి\nబందిలిదొడ్డి కాపలాకు నవుకరుగా\nకుదిరావా?” అంటూ నిప్పులు కకాకుడు.\n\nరంగన్నతల్లి, మునసబుగారి కాళ్లావేళ్లా\nపడి “ఈ ఒక్కసారికి కీమించండి\nబాబూ” అని వేడుకున్నది.\n\n“సరే పైకం చెల్లించి ఆవుని తోలుకు\nపోండి” అన్నాడు మునసబు.\n\n“బాబూ, కనికరించండి. చేతిలో చిల్లి\nగవ్వయినా లేదు” అని మొరబెట్టుకుంది\nముసిలిది.\n\nఇంతలో రంగన్న ముందుకు వచ్చి,\n“బాబూ! డబ్బు అడక్కండి. మీ యిష్ట\nమొచ్చిన శికీ విధించండి” అన్నాడు.\n\n“సరే, వీడిని ఆరు దెబ్బలు కొట్టండి”\nఅని మునసబు ఉత్తరువిచ్చాడు.\n\nరంగన్న చేయి చాచాడు. కాపలావాడు కొట్టడం ప్రారంభించాడు. నాలుగు దెబ్బలు పడినై. తట్టుకున్నాడు రంగన్న. ఐదోదెబ్బ పడటంతో స్పృహతప్పి పడిపోయాడు. కొంచెంసేపటికి తెలివి వచ్చింది. ఆరో దెబ్బకు మళ్లీ చెయ్యి చావాడు రంగన్న.\n\nమునసబు హృదయం కరిగిపోయింది. ‘ఆగండి’ అన్నాడు. వెంటనే రంగన్నని తనతో యించికి తీసుకుపోయాడు.\n\nవాడు కొంచెం స్త్రీమితపడ్డాక మునసబు “అబ్బాయీ, యీలా మోసం చెయ్యటం తప్ప కాదా?” అని అడిగాడు.\n\nఆందుకు రంగడు, “బాబూ! బందిలి దొడ్డి అంటే అసలు ఏమిటో నాకు తెలి యదు. నేను కావాలని నా అవుని వాళ్ల చేను పైకి తోలనూలేదు. దరదృష్టంపల్ల అది పట్టుబడి పోయింది. ఆందుకు నేనూ విచరించాను. కాని, ఆలోచించగా దానికి అక్కడ బాగా పోషణ జరగుతున్నదికదా\n\nమాకు తిండికి కరవైతే ఐంది. పాపం ఆదైనా అక్కడ హాయిగా వుంటోంది అని తృప్తి కలిగింది. దాన్ని వడిలి నేను కీంటం సేపు ఉండలేను. అందుకనే జీతం బత్తెం లేకపోయినా నౌకరీ యిప్పించమని కోరాను. ఇప్పుడు మీరు అవుని తోలుకెళ్ల మంటున్నారు. మా పాట్ట గడవటమే కష్టంగావుందే, దాని సంగతి ఏం చూడ గలం?” అన్నాడు.\n\nమునసబు రంగన్నని చేరదీసి, ‘ఎంత అమాయకుడివిరా, రంగన్నా! ఊళ్లోవాళ్ల పశువుల్ని మేము పూరికే పోషిస్తామను కున్నావా ? పోనివ్వు. ఇవాల్టినుండి మీరు మా యింట్లో ఉండిపొండి. మీ అవునికూడా మా పశువులతోపాటే ఉండనీ. అన్నింటినీ నీవే కాస్తావుండు” అన్నాడు.\n\nనాటినించి రంగన్న ఎంతో విశ్వాసంగా పనివేసుకుపోతున్నాడు. వాడూ, వాడితల్లి, వాళ్ల ఆవూ కేమంగా వుంటున్నారు.\n\nవిచిత్రకవలలు\n\n13\n\n[ కవలసోదరులు, రాకుమార్లైలూ యుక్తిచేని రాకినుడి తమ్ముణ్ణి చంపివేయటమూ, వాడికి పట్టుబడకుండా కోతుబుగా మారిపోవటమూ, తలవనితలంపుగా గెడ్డపువాడిని తమ సేవకుడుగా చేసుకోగలగటం, చివరకు రాకేశుడిని చంపబోయిన ఉదయనుడు బావిలో పడ్డదోయబడటం—ఇవన్నీ క్రిందటిమారు చదివారుకదా! తరువాత—]\n\nబ్రావిలో పడిపోయిన ఉదయనుడు గెడ్డపు వాడి రూపంలో అలాగే ఒకవారం రోజుల పాటు వుండిపోయాడు. బైటపడే మార్గం కనుపించలేదు. ఇక ఆక్కడ భస్మంవల్ల అదృశ్యం చేయబడిన సంధ్యా నిశీథులు గెడ్డపువాడితో సహా అలా అదృశ్యరూపం లోనే ఉండిపోవలసివచ్చింది. ఎందుచేత నంటే వాళ్లకి తిరిగి మామూలు స్వరూ పాలు తెప్పించగల భస్మంకూడా ఉదయ నుడిదగ్గరే చిక్కుకొని పోయిందాయె.\n\nవీళ్ల స్థితి యిలా ఉండగా, ఈ వారం రోజులూ రాకుమార్లైలూ పూరుకోలేదు. ఇఱ\n\nమైనా విడపకుండా కనుపిస్తూవుండే మన కవల సోదరులు వారంరోజులు కనుపించ కుండాపోయేసరికి వాళ్లు మళ్లీ ఏదో ఆపదలో చిక్కుకొనివుంటా రని వెంటనే ఆనుకున్నారు. చుట్టుప్రక్కల అంతా గాలించి చూచారు. ఇలా వెతుకుతూవుండగా వాళ్లు ఉదయ నుడు పడివున్న పాడుబావిదగ్గికుకు కూడా రావటం తటస్థిచింది. ఆయితే గెడ్డపువాడి ఆకారంలో వుండటంచేత ఆ అంగుళం మనిషి వాళ్ల కంటబడలేదు. వీళ్లు బావి దగ్గిరికి వచ్చిన ఆరీకిడి వినిపించి, ఉదయ నుడు కేకవేశాడు, కాని ఆకారానికి తగ్గట్టు\n\nCHITRA\n\nఅతని కేకకూడా చాల చిన్నదికావటం చేత\nఆ కేక రాకుమార్తెకు వినిపించలేదు.\n\nతను కేకపెట్టకూడా రాకుమార్తెలకు తన స్థితి తెలియజేయలేక పోయినందుకు ఉదయనుడు మరింత దిగులు చెందాడు. ఐతే, ఆ కీఁమందే ఉచయనుడికి ఒక సంగతి జ్ఞాపకం వచ్చింది.\n\nరాకునుడు తనను బావిలో తోసివేశాక,\nఒడ్డున పడివున్న కత్తికూడా బావిలో పడ\nవేసి మరీసోయాడు. ఇప్పుడు ఉదయనుడు\nఆ కత్తిని బాహిలోంచితీసి పైకి విసిరాడు.\nఅది అమాంతం వచ్చి బావి ఇవతల\nభూమిలో దిగబడిసోయింది. ఈ కత్తిమాచి\n\nఆయినా రాకుమార్తెలు తను బావిలో వున్న\nసంగతి తెలుసు కొంటారేమోనని ఉదయ\nనుడి ఆశ. కాని, అతడు అనుకొన్నట్టు\nవాళ్లు కత్తిని వెంటనే గమనించలేదు.\n\nమరొక వారానికి రాకుమార్తెలు మళ్లీ\nఆ బావిడగ్గిరికి రావటం జరిగింది. బావి\nఒడ్డన భూమిలో దిగబడివున్న కత్తిని\nచూస్తూనే వాళ్లు ఆశ్చర్యపోయారు.\n“ఇదేమిటి? క్రిందటిమారు మనం యిటు\nవచ్చినప్పుడు లేని కత్తి యిప్పుడు ఎక్కడి\nనుంచి వచ్చింది. ఒక వేళ రాకునుడు\nఉదయనుణ్ణి చంపి ఈ బావిలో పడవెయ్య\nలేదుకదా?” అనుకుంటూ వాళ్లు బావిలోకి\nతొంగి చూచారు.\n\nచిత్ర మేమిటోగాని బావిలో సగం వరకు\nరకరకాల పళ్లు నిండివున్నై. వాటిపైన\nగెడ్డపు వాడి వేషంలో ఉదయనుడు\nనిలుచుని వున్నాడ. అతని చేతిలో మాయ\nతువ్వాలు వున్నది. తువ్వాలులోనించి పళ్లు\nయింకా గుట్టలు గుట్టలుగా వస్తూనేవున్నై.\nపళ్లతో బావి నిండిపొటోతున్నదాయె!\n\nఆశ్చర్యంతో రాకుమార్తెలు అలాగే\nనిలబడిపోయారు. మరికొద్దిసేపటికల్లా పై\nఅంచువరకు పళ్లు వచ్చేసి, బావి నిండి\n\nపోయింది. ఆపళ్ల గుట్టపైన నించునివున్న\nఉదయనుడిని రాకుమార్తెలు చెయ్యి\nపట్టుకు బైచికి లాగివేశారు.\n\nతర్వాత—తను రాకీనుడి తల తెగ\nచరకటమూ, వాడు తనని బావిలో విసిరి\nవెయ్యటమూ, ఆతరు వాత తను చేసిన\nప్యూహాలూ వివరంగా రాకుమార్తెలకు\nచెప్పాడు ఉచయనుడు, అంతా విని వాళ్లు,\n“ఏమైతేనేం. ఇంతకూ మాయతువ్వాలు\nనిన్ను రకీంచింది. దానిని ఉపయోగించి\nయిలా బైటపడవచ్చుననే ఉపాయం నేకు\nతోచినందుకే మెచ్చుకోవాలి ” అన్నారు.\n\nవెంటనే వాళ్ళు, గెడ్డపు కాడూ సంధ్యా\nనిశీథులు అదృశ్యరూ పంతో వున్నచోటికి\nచేమకున్నారు. ఉచయనుడు తనవద్దపున్న\nభస్మం ఆ చోట చల్లేపరికి వాళ్లు ముగ్గురూ\nతిరిగి మామూలురూపం పొందారు.\n\nఅప్పటివరకూ జరిగిన కధ తెలుసు\nకోవటంతోనే గెడ్డపువాడు — \" అయితే, తను\nబావిలో త్రోసివేసింది నన్నే అనుకున్నాడా!\nఇదీ ఒకందుకు మంచిదేలే. ఇక ముందు\nకధ ఆలోచించాలి ” అన్నాడు.\n\n“అందుకు ఉదయనుడు జిల్లా అయితే ఈమారు వాడు వచ్చినప్పుడు నా\n\nకోసం బావిలో చూస్తాడుకదా ? నేను లేక\nపోవడం, పైగా బావి ఒళ్లతో నిండివుండటం\nచూసి, వాడు అనుమానపడడా?” అన్నాడు.\n\n“వాడు ఒచ్చేసరికి ఆ బావి అక్కడ\nవుంటేకదా?” అన్నాడు గెడ్డపువాడు.\n\nవెంటనే వాళ్లు బావిదగ్గిరికి వెళ్లి భస్మం\nచల్లేపరికి బావి మాయమైపోయింది!\nదానికి బదులు మామూలు మైదానం కాన\nవచ్చింది !!\n\nఅప్పుడు ఉదయనుడు గెడ్డపు కానితో\n“సరే, నువ్వు యిప్పుడు చెయ్యవలసిన పని\nఒకటి వుంది. మేము రాకుమార్తెలను\nవెతకటానికని బయలువేరి యిప్పటికి ఏడు\n\nమాత్రం ఎలాగే బైటపడటం అంతా\nచెబుతూ “కాలినడకని వెళ్లితే నీవు ఎప్ప\nటికి చేరుకోగలవు? గుఱ్ఱంమీద పోయిరా.\nమొదట వారు నిన్ను సమ్మకపోవచ్చు.\nకాని గుజ్జాన్ని ఆనవాలు పట్టినతరువాత\nనమ్మితీరతారు” అన్నాడు.\n\nఉదయనుడి తెల్లగుఱ్ఱంమీద గెడ్డపు\nవాడు బయలు దేరాడు.\n\nఅలా పోతూవుండగా, ఒక మైదానంలో\nదానశీలమహారాజుగారి భట్టులు, సంధ్యా\nనిశీఘుల గుజ్జాలపైన వస్తూ గెడ్డపు వానికి\nఎదురైనారు. తమ రాజుగారి తెల్లగుజ్జాన్ని\nచూస్తూనే వాళ్లు గుర్తుపట్టివేశారు. దాసిపైన\nఎవరో క్రోత్తమసిషి వుండటం చూచి,\nఆటకాయించారు.\n\n“ఎవరవయ్యా నువ్వు? ఈ గుఱ్ఱం నీ\nకెక్కడిచి? ఇలా ఎక్కడికి పోతున్నావు?\nచెప్పి మరీ కదులు” అన్నారు.\n\nఅందుకు గెడ్డపువాడు “నేను దానశీల\nమహారాజుగారి ఒక శుభవార్త అందించ\nటోతున్నాను. అన్నట్టు, మీరు ఎక్కి\nవచ్చిన ఈ గుజ్జాన్ని నేను యిదివరకే\nచూఢనట్టుందే! మీరు మహారాజుగారి\nసేవకులా?” అని అడిగాడు.\n\nసంవత్సరాలు అయింది. అక్కడ రాజూ,\nరాణీ మేము ఏమైపోయామోనని కంగారు\nపడుతూవుంటారు. కనుక, నీవు ఈ కణం\nశ్రావస్తి నగరానికి బయలుదేరి వెళ్లి, రా\nకుమారైలూ, మేమూ కైమంగానే వున్నా\nమనీ, త్వరలోనే సుఖంగా యిల్లు చేరు\nకుంటామని చెప్పి రావలసింది” అన్నాడు.\n\nగెడ్డపువాడు సరేనని చెప్పి ఆ కణానే\nశ్రావస్తినగరానికి ప్రయాణమయ్యాడు.\nఅప్పుడు ఉదయనుడు తను మొట్టమొదట\nఈ మాయా భవనం ప్రవేశించబోయే\nముందు కందకంలో పడిపోవటం, తన\nగుజ్జాన్ని ఆ కందకంలోనే వుంచి, తను\n\n“అవునులే. నువు తెచ్చిన ఆ శుభవార్త విమిటో ముందు చెప్పు” అంటూ వేగిర పెట్టారు రాజభటులు.\n\n“రాకుమా రైలు, వారిని వెతకవచ్చిన శుట్టవాళ్లూ ఆంతా సుఖంగా వున్నారు ఈ మాట చెప్పాలి” అన్నాడు గెడ్డపువాడు.\n\n“అలాగా!-మేమూ, నీతోవస్తాం పద” అన్నారు భటులు సంతోషంతో.\n\n“అలాకాదు. ఒకపని చేద్దాం. ఇప్పుడు మనం కలిసి రాకుమా రైలు వున్నచోటి పోదాం. మీరూ ఆక్కడే వుండిపోయు వాళ్లని కాపాడతూ వుండండి. నేను తిరిగి వెళ్ళి రాజుగారికి ఈ వార్త అందించి చస్తాను” అన్నాడు గెడ్డపువాడు.\n\nసరేనని వాళ్లు కవలసోదరులున్నచోటికి చేరుకున్నారు. భటులను ఆక్కడ వదిలి గెడ్డపువాడు మళ్లీ బయలుదే రాడు.\n\nకొంతదూరం వచ్చేసరికి సుడిగాలి ప్రారంభమైంది. రాకిమని రాకకు ఇది గుర్తుకదా అని గెడ్డపువాడు వెంటనే గ్రహించి, గుఱ్ఱాన్ని శరవేగాన పొనీయ సాగాడు. ఐనా రాకసుడు రివ్వన వచ్చి గుఱ్ఱంమీద పోతున్న గెడ్డపువాడిని ఆకాశ చూర్గాన ఎత్తుకుపొయాడు.\n\nగుఱ్ఱంమాత్రం అలా తిరగుతూ తిరు\nగుతూ మరొక వారానికల్లా శ్రావస్తినగరం\nపోయి రాజమహలు చేరుకున్నది. రాజు\nచూస్తూనే పరుగున ఎదురుపచ్చ దానిని\nమహలు లో కి తీసుకు సోబోయాడు. కాని\nఅది రాజు వెంట మహలులో ప్రవేశించక\nమొండికేసి వచ్చిన దారినే పోబోయింది.\n\nసేవకలంతా పోగయారు. వాళ్లతో రాజు\n“ఉదయ నుడు ఏమయ్యాడో, ఈగుఱ్ఱం\nయిక్కడి కెలా వచ్చి చేరుకున్నదో ఏమి\nటోధపడటంలేదు. దీని చేష్టలు చూస్తే వాళ్లు\nఏదో ఆపదలో చిక్కుకున్నట్టు తోస్తున్నది.\nభవనంలో కి రాకుండా యిది వచ్చిసదారినే\n\nపోవటానికి పెనగులా డటంలో ఏదో\nరహస్యం ఉండివుండాలి. కనుక యిది\nఎక్కడికి పోతే మీరు అక్షడికి పోయి, ఏమి\nజరుగతుందో చూచి రండి” అన్నాడు.\n\nరాజు యిలా చెబుతువుండగానే గుఱ్ఱం\nపట్టు వడించుకుని పోసాగింది. రాజు\nభటులు దానిని వెంబడించారు. కాన్ని,\nయింతలోనే ముందుపోతున్న గుఱ్ఱం రాజు\nభటులవైపుకి తిరిగి వాళ్లని ‘ఆగండి!’\nఆన్నట్టు తల ఆడించింది.\n\nఅది చూడగా రాజుకి ఒక ఆలోచన\nకలిగింది. మంత్రిని పిలిచి, “వీళ్లంతా\nవెంటబడటం ఆశ్వానికి యిష్టం లేనట్టుంది.\nవాళ్లని వెనక్కు పంపించెయి. నీవుమాత్రం\nవెంటవెళ్లు” అని చెప్పి మంత్రిని పంపాడు.\n\nభటులను తిరిగి మహలుకి పంపివేశాక\nగుఱ్ఱం మళ్ళీ ముందకు సాగింది. అప్పుడు\nమంత్రి ఒక్కడూ దానివెంట పోసాగాడు.\n\nఅక్షడ మన కవలసోదరులూ, రాకుమా\nరైలూ ఎలావున్నారూ అంటే:\n\nవార్త అండించి వస్తానని చెప్పిన గెడ్డపు\nవాడు శ్రావస్తినగరానికి బయలుదేరి పది\nరోజులు ఐంది. యింతవరకు వాడు తిరిగి\n\nరాకపోయేసరికి కవలసోదరులకు పరిపరి విధాల ఆలోచనలు పోయునై. చివరకు ఒకనాడు ఉదయనుడు. తన సోదరులతో “పాపం వాడు ఏమి ఆపదలో ఒక్కుకున్నాడో క్రావస్తికి పోయి నేను కనుక్కువస్తా. అంతవరకూ మీరు జాగ్రత్తగా వుండండి అవసరమైతే ఈ భస్మాలు వాడు కొండి” అని వాళ్లకి కొంతతెల్లభస్మం కొంత నల్లభస్మం యిచ్చి, నిశీథుడి నల్లగుట్టంపైన తను క్రావస్తికి బయలుదేరాడు.\n\nఉదయనుడు అలా ఒక రాజ్యం మధ్య నించి వెళ్లతూపున్నాడు. దారిలో ఒకచోట ఒక అంధుడు కరతో తడుములాడు కుంటూ నడిచి వస్తూ ప్రక్కనే వున్న ఒక గోతిలో పడిపొయ్యాడు. ఈ దృశ్యం కంట బడినదే ఉదయనుడు అమాంతం గుట్టం డిగి వెళ్లి ఆ అంధుణ్ణి లేవదీశాడు. తన దగ్గిరవున్న అంజనాలు ప్రయోగించాడు. తకీణమే అంధునికి చూపు వచ్చేసింది. అతను ఉదయనుడికి కృతజ్ఞత తెల్పు కొంటూ తన యింటికిరమ్మని ప్రాధేయ పడ్డాడు. సరేనన్నాడు ఉదయనుడు.\n\nతీరా ఇల్లు చేరకొనేసరికి, ఆ వృద్ధుడు అవూరి రాజుగారి సేవకుడి తండ్రే అని తెలి\n\nసింది. తన తండ్రికి యిలా చూపు వచ్చే సరికి ఆ సేవకుడు ఉప్పాంగిపోయాడు. ఇంకేముంది, ఈ సమాచారం ఊరంతా ఆల్లుకొని రాజుగారి వెవిని పడింది.\n\nరాజుగారు భటులను పంపి ఉదయను డిని తమవద్దకి తీసుకరమ్మన్నారు. ఉదయనుడు రాజు ఎదట హాజరయాడు. ఉదయనుడిని రాజు బహువిధాల సత్కరించి, “నీవంటి ప్రజ్ఞావంతుణ్ణి ఇంతవరకూ చూచి ఎరగము. నీవు మా ఆస్థానంలో ఉండిపోవాలి” అని కోరాడు.\n\nఅందుకు ఉదయనుడు, “మహారాజా, మీరు చూపిన ఆదరమూ, అధిమానమూ\n\nమరవలేను. ఆయితే యిప్పుడు నేను ఒక ముఖ్యమైన పనిమీద వెడుతున్నాను. అది పూర్తిచెనుకు తిరగుదలలో మళ్లీ ఏలిన వారి దర్శనం చేసుకొంటాను” అన్నాడు.\n\nరాజు సంతోషించి ఉదయసుడిని అతి వైభవంగా సాగనంపాడు.\n\nఅటుత్తరువాత ఏవిఛమైన అవాంతరాలు లేకుండా మరుసటివారానికల్లా ఉదయ నుడు శ్రావస్తి నగరం చేషుకున్నాడు.\n\nఅతనిని చూస్తూనే రాజు ఎదురువచ్చి కొగిలించుకున్నాడు. రాకుమారైలు కేమంగావున్నాఁని చెప్పాడు ఉదయనుడు. తొంచెం స్తిమితపడి అప్పటివరకు జరిగిన వింతలన్నీ పూసగుచ్చినట్టు చెప్పి—‘మీరు నిశ్చింతగా వుండఁడి. త్వరలోనే మేము మీ అమ్మాయిలతో సహా కేమంగా తిరిగి వచ్చేస్తాము” అన్నాడు.\n\nఈ వార్త వినగానే రాజు హృదయం ఉప్పాంగింది. రాణి ముఖం కలకల్లాడింది.\n\nరాజ్యంలో ప్రజలంతా ఆనందసాగరంలో మునిగిపోయారు.\n\nమరునాడే ఉదయనుడు జాగుచేయక రాజుదగ్గిర సెలవు తీసుకుని, తల్లి ఆశీర్వాదం పాంది మాయాభవనానికి మళ్లీ బయలుదేరాడు.\n\nమరొక్క వారానికల్లా ఉదయనుడు మాయాభవనం చేరుకున్నాడు. చేరు కున్నాడే కాని, ఆ కేణమందు కంటబడ్డ విడ్డూరం ఉదయనుణ్ణి ఒడలు కంపింప జేసింది! అంతటి భయంకరమైన దృశ్యం యేమైపుటుంది !!\n\nతోటలో ఒక చెట్టుకి అయిదు వురిత్రాళ్లు వ్రేలాడుతున్నె. సంధ్యా, నిశీఘుడూ, గెడ్డపు వాడూ, శ్రావస్తినించి వచ్చిన రాజభటులూ అతా ఒక్కవరుసలో నిలబడి వున్నారు. వాళ్లందరకూ కాళ్లూ చేతులూ కట్టి బిగింప బడిపున్నె. ఎదురుగా పులిలాగా రాకునుడు నిలబడివున్నాడు. —[ఇంకావుంది]"
        },
        {
            "title": "ఉదర నిమిత్తం",
            "page_start": 27,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి",
            "pdf_page": 26,
            "content": "ఉదర నిమిత్తం\n\nవూర్వం ఒక రాజుగారుండేవారు. ఆయన వద్ద నాగన్న అని నౌకరుండేవాడు. నాగన్న తమాషాగా కబుర్లుచెపుతూ రాజుగార్ని నవ్విస్తూండేవాడు. అందుచేత వాడంటే ఆయన కెంతో ఇష్టం.\n\nరాజుగారికి నౌకర్లున్నప్పుడు రాణీగారికి మాత్రం ఉండరుగనకనా? ఆ మెవద్ద చంద్రిక అనే పరిచారిక ఉండేది. చంద్రిక కూడా నాగన్న కుమల్లేనే తమాషాగా కబుర్లు చెప్పి, రాణీగారికి సంతోషం కలిగించేది. అందుచేత చంద్రిక అంటే ఆవిడకి ఎతో ఇష్టంగా వుండేది.\n\n‘మా చంద్రిక తెలివైనద’ని రాణీగారూ, ‘మా నాగన్న తెలివైనవాడు’ అని రాజు గారూ ఒకనాడు తీరిగా కూచుని వాడించు కోవటం మొదలెట్టేరు. ఆ దంపతులకు వాదనతెగక, మంత్రికి కబురంపి ‘ఏమోయ మంత్రి!’—మన ఆస్థానంలో నాగన్నా,\n\nచంద్రికా ఉన్నారుకదా, వీళ్ళిద్దర్లో ఎవరు ఎక్కువ తెలివైనవారో చెప్పవలిసింది’ అన్నారు. మంత్రి బాగా ఆలోచించి ‘వీళ్లిద్దరూకూడా తెలివైనవాళ్లే!’ అనేశాడు.\n\nచంద్రికకు పెళ్లియీడు వచ్చింది. రాణీగారు మంత్రికి కబురుచేసి, ‘మన చంద్రికకు తగిన వరుణ్ణి చూడాలి. ఈభారం నీ మీద ఉన్నడిసుమా’ అన్నది. నాగన్నకి కూడా పెళ్ళియీడే గనక రాజుగారు మంత్రితో, ‘మంత్రి, మన నాగన్నకి తగిన పెండ్లికూతుర్ని చూసి బాధ్యత నీమీద ఉన్నడిసుమా’ అన్నారు. ‘చంద్రికకు తగిన వరుడు నాగన్న’ అని రాణీగారితోటి, ‘నాగన్నకు తగిన వధువు చంద్రిక’ అని రాజుగారితోటి చెప్పి. వైభవంగా వాళ్లకు వివాహం జరిపించాడు మంత్రి.\n\nకొన్నాళ్లయ్యేసరికి నాగన్న పెళ్లికిదొడికిన సొమ్ము కాస్తా ఐపోయింది. మరి, రధం\n\nనడవటమెలా? తెలివిమంతులైన తనూ\nభార్యా ఆలోచించి ఒక ఉపాయం\nపన్నారు. చంద్రిక ఉబ్బెత్తుగా లేచి, తల\nవిరబోసుకుని ఏడుస్తో రాబీగారి అంతః\nపురానికి పరుగెత్తుకెళ్లి, 'అంకేముందితల్లి,\nకొంప మునిగిపోయింది! మా ఆయన\nకాలంచేశాడు! హాయిగా మీ పాదాలదగ్గిర\nఉండకుండా పెళ్లి అంటూ తెచ్చి పెట్టేరు.\nఅంతా మూట్టాళ్ళ ముచ్చటై ఊరుకుంది.\nఇంకేంగతి నాకు?' అంటూ భోరుమంది.\n\nఇదంతా నిజమేనని నమ్మి, 'ఏడిస్తే\nవింలాభం చంద్ర కా! ఏదో సుఖపడతావని\nచేశాను కాని ఇలా బౌతుందని అను\n\nకున్నానా? ఇంతకి ఘటన ! ఎవరు తప్పించ\nగలరు?' అంటూ దైర్యం చెప్పి, ఒక వర\nహాలమూట ఇచ్చి పంపింది రాణి.\n\nమూటతో చంద్రిక ఇంటికి చేరటంతోనే\nనాగన్న దాని తెలిచికి మెచ్చుకుని 'ఇంక\nనా తెలి వి చూడు' మని చెప్పి, తను\nతువాలు నోట్లో కుక్కుకొని వెక్కి వెక్కి\nవిడ స్తూ రాజుగారిదగ్గరకు వెళ్లాడు. రాజు\nగారు నిర్ఘాంతపోయి, 'ఏమిటా, ఏమొ\nచ్చింది? ఎందు కలా విడుస్తా వు?' అన్నారు.\n'ఎందుకేమిటి బాబూ, ఏ చికూ\nచింతా లేకుండా కాలం వెల్లబుచ్చుతూంటే\nనాకు పెళ్లి అంటూ తెచ్చి ఆ పిల్లని కట్ట\nపెట్టేరు. దానికి జ్వరంకాసి అకస్మాత్తుగా\nచనిపోయింది! నా కాపరం నట్టేట కలిసి\nపోయింది! ఉన్న డబ్బేదో ఆ వైద్యుడు\nగుంజుకుపోయాడు!' అంటూ గొల్లుమని\nవిడ్చాడు నాగన్న. రాజుగారు వాడి వరస\nచూచి నిజమేననుకుని, 'ఏడవకొరే. ధైర్యం\nతెచ్చుకో' అని ఓదార్చి ఒక వెయ్యి వర\nహాలు వాడికిచ్చి పంపేడు.\n\nతనకు ప్రియమైన దాసి చనిపోవటం\nవల్ల రాబీ విచారంలో ఉంటుందనుకొని\nరాజుగారు ఆమెను ఓదార్చటంకోసం"
        },
        {
            "title": "చెడబుట్టాడు",
            "page_start": 29,
            "author": "మా. శిరోమణి",
            "pdf_page": 28,
            "content": "అంతఃపురానికి వెళ్ళారు. రాణి కంటపడ్డం\nతోనే, 'పాపం చంద్రిక ఎప్పుడూ కలకల\nనవ్వుతో, అందర్నీ నవ్విస్తూ ఉండేది' అని\nసానుభూతి వాక్యాలు ప్రారంభించారు.\n'బౌను. ఐతేం, అ అర్ధాయుష్ణువాణ్ణి కట్టపెట్టి\nదానికి ముందమోపితనం తెచ్చిపెట్టేము.\nమంత్రిచెప్పేడని తొందరపడ్డామేకాని,\nజాతకం చూపించి ముందుగా వాడి ఆయు\nర్దాయంతెలుసుకోవాలిసింది' అంది రాణి.\nఆ మాటలకు రాజు ఆశ్చర్యపోయాడు.\n‘అదేమిటి! చంద్రిక చనిపోతే నాగన్న\nఆల్పాయుమ్కు డంటావేమిటి?’ ఆన్నాడు.\n\n‘సరి, సరి. చంద్రిక చనిపోయిందని ఎవరు చెప్పేరు? ఆది చనిపోయినా తీరి పోసు! మొగుడుపోయి బ్రతకటం కన్న అడది తనుపోవటమే మంచిది. చంద్రికకు అలాంటి హినపుబ్రతుకు వచ్చిపడిందని విడిచేసరికి వెయ్యి వరహాలిచ్చి పంపేను,’ అంది రాణి.\n\n‘అదేమన్నమాట? పెళ్లాం చచ్చిపోయిందని వచ్చి వెక్కి వెక్కి యేడుస్తూంటే నాగన్నకి ఇప్పుడేగా నేను వెయ్యి వరహాలిచ్చి పంపేను? వాడు చనిపోయాడంటా వేమిటి?’ అన్నారు రాజుగారు.\n\n‘నాన్నే పోత!’ అని రాణి, 'చంద్రికే పోయింది' అని రాజు కొంతసేపు వాడించు కుని, ఆఖరికి ఒక నౌకర్ని 'నాగన్న యింటికి వెళ్ళి, వాళ్లిద్దరిలో ఎవరు చని పోయారో తెలుసుకురా' అని పంపేరు.\n\nరాజుగారి నౌకరు వస్తున్న సంగతితెలిసి\nనాగన్న చంద్రికకు ముసుగుపెట్టి పడుక్కో\nమని చెప్పి, తను పక్కనుకూర్చుని ఏడ\nవటం మొదలేటేడు. చూడటానికివచ్చిన\nనౌఖరు ఏమి ఆడకుండానే తిరిగి వెళ్ళి,\n‘చంద్రిక’ పోయింది’ అని చెప్పేడు. ఆ\nమాట వినేటప్పటికి రాణికి కోపంవచ్చి, ఆ\nనౌఖరుమాటమీద సమ్మకంలేక, ‘నిజం\n\nతెలుసుకు రావలసింద'ని తన దాసిని\nపంపింది. అలా జరుగుతుందని ముందే\nతెలిసిన చంద్రిక ఈమాటు నాగన్నను\nపడుక్కోచెట్టి, తాను పక్కను కూచ్చని\nరోదనం చెయ్యటం మొదలెట్టింది. దాసి\nవచ్చిచూసి వెళ్లి, రాణిగారితో నాగన్నే\nపొయాడండి' అని చెప్పింది. ఆమాటవిన్న\nరాజు నమ్మలేక, రాణీని వెంటబెట్టుకుని\nస్వయంగా నాగన్నయింటికి బయల్దేరాడు.\n\nరాజు రాణీ వస్తున్నారని తెలియటం\nతోనే యీమాటు చంద్రికా, నాగన్నా ఇద్దరు\nకూడా చచ్చినవాళ్ళకుమల్లే తలో మూలా\nముసుగుతన్ని పడుకున్నారు. ‘నాగన్న\nపెళ్ళాం పొయిందన్న దుఃఖంతో ఏవిషమో\nత్రాగి చని పొయుంటాడు!’ అన్నారు\nరాజుగారు. ‘అదేమన్నమాట? చంద్రిక\nపతివ్రత గనక మొగుడు చనిపొయాక\nబ్రతకటం ఎందుకని ప్రాణం విడిచేసి\nవుంటుంది!’ అన్నది రాణీ.\n\nమళ్లీ వాదన ప్రారంభమైంది. 'పెళ్లిద్దరి\nలోనూ ఎవరు ముందు చని పొయా రో\nచెప్పినవాళ్లకి అగ్రహారం బహుమతి!’\nఅన్నారు రాజుగారు. ఆ మాట వినటంతోనే\nనాగన్న టపీమని లేచి రాజుగారి పాదాల\nపైన పడి, 'ప్రభూ, నేనేనండి, ముందుగా\nపోత!' అన్నాడు.\n\nచంద్రికమాత్రం తక్కువదా? అదిలేచి\nవెళ్లి రాణీగారి పాదాలపైనపడి, 'అమ్మ\nగారూ, ముందుగా చని పోత నేనండి'\nఅంది. వాళ్లిద్దరూ బ్రతికే ఉండటంచూచి,\n'ఇదేం పోయికాలమగ్రా, బ్రతికుండే చచ్చి\nపోయినట్లు సటించారు!' అన్నారు అంద\nరున్నూ.\n\n‘ఉదరనిమిత్తం బహుకృతవేషం!’\nఅన్నాడు నాగన్న. ‘కోటివిద్యలూ కూటి\nకొరకే!’ అంది చంద్రిక. అంతా నవ్వేరు.\nరాజు నాగన్నకొక అగ్రహారం ఇచ్చాడు.\nచంద్రికకూ ఒక అగ్రహారం ఇచ్చింది రాణీ."
        },
        {
            "title": "వుస్తికాయ",
            "page_start": 31,
            "author": "యన్. శశిరేఖ",
            "pdf_page": 30,
            "content": "# చెడబుట్టాడు\n\nవేమగిరిలో గవిరమ్మ అనే ఒక పేదరాలున్నది. గవిరి కష్టజీవి, చింపిపాతలు చుట్టబెట్టుకున్న అస్థిరంజరం ఆ వూరిలో కంటబడితే, అదే గవిరి అని అనవాలు. నిజానికి ఆమె తాపత్రయం చూడగా ఎవళ్ల తైనా ఆశ్చర్యం కలుగుతుంది.\n\nఎప్పుడు లేస్తుందో యేమిటో, నాలుగైదు ఇళ్లల్లో పాచిపని చేస్తుంది. ఇంకా చీకటి ఉండగానే గేవెపాలు పితుళ్లువచ్చి వాడుక వాళ్లకి పోస్తుంది. పెద్దవాళ్ల ఇళ్లల్లో వంట చేసిపెడుతుంది. అక్కడ దాని తిండికి పోను పైన ఏదో పైసా పరకా ఇస్తారు. దంపుళ్లకు పోయి నూకగింజలూ అవ్వీ నొల్లుకు తెచ్చుకుంటుంది. పొద్దుండగా ఉరి పాలిమేరకు పోయి చెట్లకింద చితుకులు ఏరుకువస్తుంది. ఎక్కడ కనపడే పేడకడులూ పొగేసుకువచ్చి పిడకలు చేస్తుంది.\n\n'ఈవిధంగా గవిరి, కణమైనా తీరిక లేకుండా ఇంతగా శ్రమపడటం దేనికి? పిడకలు అమ్మీ, పుల్లలమ్మీ, బానిసకంటె హీనంగా కాయకష్టపడి సంపాదిస్తున్న ఈ సొమ్మంతా ఎందుకోసం?' అని అడుగుతూ వుంటారు చాలామంది.\n\nఆమెకు వరహాలు అని ఒక్కగానొక్క నిసుగు ఉన్నాడు. వాడిని పెంచటానికే గవిరి పడే ఈ తాపత్రయమంతా. పరాలు ప్రయోజకుడు కావాలనీ, కుటుంబం పేరు నిలబెట్టాలనీ గవిరికి పట్టుకున్న కాంశే. ఇందుకోసమే ఆమె కడుపు కట్టుకుని, చింపిపాతలతో కాలకేపం చేస్తూ, అహ ర్చిశలు శ్రమపడుతూవుంది.\n\nఇటువంటి కాంశకోతో గవిరి, అష్టకష్టాలూ పడి. కొడుకును పెంచుకుంటూ వస్తూన్నది. ఐతే తల్లి మక్కువ చూపిన కొద్దీ పరాలు దూబరగా కర్చుచేయ నారం\n\nపెద్ద ఎదిగితే ఆదే బుద్ధి కుదురుతుంది, అని ఓరిమితో సరిపెట్టుకునేది. ఒకయేడు పైబడుతూపుం టే వరహాలుకు బుద్ధి రావడానికి బదులు తుంటరితనం పెచ్చు పెరుగసాగింది.\n\nపదహారేళ్లకల్లా వరాలు స్కూల్ పైనలు మొవటివాడుగా ప్యాసయ్యాడు. ఇందుకు తల్లి ఉప్పాంగిపోయింది. వాడికోసం ఆమె ఇంకా శ్రమపడి అర్జించ నారంభించింది. మరి నాలుగేళ్లు చదివి వరాలు బి. యే. కూడా ప్యాసయ్యాడు. ఇంకిప్పుడు గవిరి సంతోషానికి మేరలేకపోయింది. “ఇంకే మున్నది. నా నాయన గౌప్ప ఉద్యోగం చేస్తాడు, కనక వర్షం కురిపిస్తాడు. నా కష్టాలు గట్టెక్కిపోతై. ఇంక నేను శ్రమపడక్కరలేదు....” అనుకుంది.\n\nచించాడు. తను ఆరగించకపోయినా పిల్ల వాడిమట్టుకు ఆమె దివ్యమైన భోజన సదుపాయం అమర్చేది. కోరిక దుస్తులు యిచ్చేది. అయితే—‘నాకోసంకదా అమ్మ ఇంతగా కష్టపడి సంపాదించిపెడుతున్నది. కనుక, జాగర్తగా పామపుగా కాలకేపం చేసి ఆమెకు శ్రమ తప్పించుదాం’ అనే యోచనే వరాలకి లేకపోయింది. ఒక్క మాటలో చెప్పాలెనంటే వాడు ఇష్టా రాజ్యంగా తింటూ తిరుగుతూ ఉండేవాడు.\n\nకొడుకు దూబరచేసినకొద్దీ గవిరికి సంతోషం ఎక్కువయ్యేదికాని ఆమె ఎన్నడూ పల్లెత్తు మాటాడి ఎరగదు. ‘వాడే పోయిరి, వేమగిరికి మొఖాసాదారు బంగారయ్యా. ఆయనకు యేటా లకేలు వస్తయి. కాని ఏం లాభం? ఆ వచ్చే రాబడిని పాదుపు చేసిపెట్టే దక్కత లేదు. అందుకని తన వ్యవహారాలు చక్కబెట్టగల ఒక నమ్మక స్తుణ్ణ చూచి పెట్టుమని స్నేహితులతో చెబుతూ ఉండేవాడు.\n\nబంగారయ్యకు ప్రాణస్మేహితుడైన\nరాఘవులు ఎందరినో తీసుకు వచ్చి\nచూపాడు. ఒక్కళ్లూ బంగారయ్యకు\nనచ్చలేదు. అప్పుడే బి. ఏ. ప్యాసయిన\nవరహాలునుకూడా చూపించాడు. వరహాలు\nచూడ చక్కనివాడు, చురుకైనవాడు,\nవిద్యావంతుడు. వేషభాషలవల్ల ఆకర్షించ\nగలవాడు—అటువంటి వరహాలును చూచి\nచూడటంతోనే బంగారయ్య ముచ్చట\nపడ్డాడు. ఈనాటికి తగినవాడు దొరికినట్టు\nతలిచి ఆయన సంతోషించాడు.\n\nఐతే పెద్ద మొఖాసా ఒకనికి వప్పగించడ\nమంటే తేలిక కాదుకదా?—అందుకని\nకురవాని స్థితిగతులు తెలుసుకుందామనే\nవుద్దేశంతో స్వయంగా వాళ్లుయింటికి బయ\nలెద్దేరాడు బంగారయ్య. దిక్కులేని పడి గవిరి\nగుమ్మంలో పిడకలు చరుస్తూవుంది. వచ్చిన\nమనిషిని చూడగానే ‘బాబూ, వచాలూ!’\nఅని కేకవేసింది.\n\nవరహాలు టకటకలాడుతూ అవతలకి\nవచ్చి బంగారయ్యను గదిలోకి తీసుకు\nవెళ్లాడు. ఆ గడలో యేర్పాటులన్నీ దొరల\nబంగఖాలలో మోస్తరుగావున్నయి. కురవాని\nత్రిలివితేటలకు బంగారయ్య ఆశ్చర్య\n\nపోయాడు. ‘మా మొఖాసాకు నిన్ను\nమేనేజరుగా వేసుకొంటున్నాము. రెండు\nవందలు జీకం. రేపు వచ్చినన్ను కలుసు\nకోవలిసింది’ అని ఆయన వరహాలుతో\nచెప్పాడు. కురవాడు సంతోషించాడు.\n\nగదిలోనించి తిరిగివస్తూన్న బంగా\nరయ్యను సాగనంపటానికని వరహాలు\nవెనకనే వస్తున్నాడు. ఆస్థిపంజరంలా\nవుండిన్నీ కాయకష్టపడుతూపున్న గవిరికేసి\nవేలెట్టిచూపుతూ “ఈమె ఎవరు పాపం!”\n\nఅని అడిగాడు బంగారయ్య.\n\nఆ స్థితిలో వున్న ఆమె తన తల్లి అని\nఅనటానికి నోరు రాలేమ వరహాలుకు.\n\nఅప్రయత్నంగా తడుముకోకుండా ‘మా పనిమనిషీలెండి’, అన్నాడు. అవునను కున్నాడు బంగారయ్య.\n\nమురునాడు మళ్లీ బంగారయ్య వద్దకు రాఘవులు వచ్చాడు. బంగారయ్య తను చేసిన పని చెప్పేసరికి రాఘవులు ఎంతో మెచ్చుకున్నాడు. 'చేయవలసిన పని చేశారు. మన మొఖాసా చూడటానికి వర హాలే తగిన మనిషి. పాపం, వాడి తల్లి గవిరి కష్టాలు ఈనాడికి గట్టెక్కినయికదా అని నాకు సంతోషంగావున్న’దన్నాడు.\n\nఏదో జ్ఞాపకం వచ్చినట్టు, గధీమని లేచాడు బంగారయ్య. “ఎవరూ? అతని తల్లి గవిరా! ఆమె ఎక్కడవున్నదీ? ఒక సారి వెళ్లి చూసివస్తే బాగుండునే!” అని అత్రంతో అడిగాడు.\n\n“ఎవరేమిటి. అస్తమానం పిడకలు చరుచుకుంటూ గుమ్మంలోనే వుంటుంది.\n\nఆ ఆస్థిపంజరం కనపడలేదా?” అని ఎదురు ప్రశ్న వేశాడు రాఘవులు,\n\n“ఆమె వాని తల్లేనా !!!” అని విస్తుస్తాంతూ బంగారయ్య కుర్చీలో కూలబడ్డాడు. కొంచెం స్త్రిమితపడినమీదట రాఘవులు జరిగిన సంగతి అంతా తెలుసుకున్నాడు.\n\nబ్రంగారయ్య చెప్పినవేళకు సరిగా, పరహాలు చక్కా ముస్తాబు చేసుకువచ్చి కాపలావాని పరంగా ‘విజిటింగ్ కార్డు పంపించాడు. విలుపు’ వస్తుందనుకొని ఎదురుచూస్తున్న వరహాలు చేతికి మరు కేణంలో మళ్లి తన కార్డె తనకు తిరిగి వచ్చింది. అత్రంతో అది తిప్పి చూడగా అందులో ఇలావుంది: “కన్నతల్లినే కాదన్న నీవు ఎంత వ్రోహానికైనా తగుదువు. నడు, వచ్చిన దారినే వెనక్కు.”\n\nతల వంచుకొని మరలిస్తాయాడు వరహాలు.\n\nరామరావడం యుద్ధం అయిందీ అన్నారు.\nఅంటే—లో క కంటకుడైన పదితలల రావడాసురుడూ అతని పరిచారమూ నాశన మయ్యారన్నమాట. అవునా?—అవతార పురుముడైన శ్రీరాముడూ ఆయన పరివారమూ జేజేలమధ్యని సంతోషంత రంగులై వున్నారు! ఐతే శ్రీరాముడి పరివారమెవరూ? కపివీరులు !!—ఈ మాట మనం మరవనే కూడదు.\n\n'వచ్చినవని తీరినతర్వాత ఇంకా యొందుకు లంకలో? ఆయోధ్యకు వెళ్ళి పోదామా!' అన్నాడు శ్రీరామచంద్రమూర్తి. వెంటనే వెళ్లి విభిన్నణుడు పుష్పకవిమానం తీసుకవచ్చాడు. అన్నట్టు, పుష్పకమంటే తెలుసుగా? అది ఒక చిత్రమైన విమానం. దానిమీద ఎందరు యెక్కి కూర్చున్నా, ఇంకా ఒకరికి సరిపడే చోటు ఉంటూనే వుంటుందట!\n\nరాముడూ, సీతా, లక్ష్మణుడూ, ఇంకా ముఖ్యులూ విమానం ఎక్కారు. వారితో పాటు హనుమంతుడూ యొక్కాడు. కపి సేనకు నాయకులైన అంగద సుగ్రీవాదులు అలా రంగంమీద నించునేవున్నారు. వారి శిక్షణకింద కపివీరులంతా తోకలు నడుముకి చుట్టేసుకుని, చేతులు నులుమూ కొంటూ బారులు తీర్చి నిలబడ్డారు.\n\n'పోయివస్తా' మన్నట్టుగా శ్రీరాముడూ ఒక శాంతయుతమైన చల్లని చూపు విసిరాడు. చెప్పలేక చెప్పలేక, లాంఛన ప్రాయంగా 'దయ వుంచండి!' అన్నారు నా గుకులు. ఈ సమయంలో రాముడు కపివీరులందరి వేపూ కలయజూచాడు. రామప్రభువుతో ఏదో విన్నవించుకోవాలనే అత్రం వారి ముఖాలలో గోచరించింది. కపివీరులు గుసగుసలాడజొచ్చారు. 'హుష్!' అని వారిని అదమాయించారు నాయకులు.\n\nపెల్లుబికిన ఉత్సాహంతో కపివీరులంతా ఒక్కసారిగా కిచకిచమన్నారు. 'మా యొదటనే ఇంత ఆగడమా !'—ఆన్నట్టు నాయకులు వారివేపు గద్దింపుతో చూచారు.\n\nఈపాటి తెలుసుకోలేదా ఆ సుగుణాభి రాముడు ! 'ఆంగదా ! సుగ్రీవా !! కపి వీరులను మీరు భయపెట్టకండి. వారి మనసులో కోరికలు నిర్ఘయంగా చెప్పు నీయండి. వారు సామాన్యులు కారు.\n\nమనకు యుద్ధంలో జయలక్ష్మిని చేకూర్చిన తోభన దేవతలు ! ఇంతకూ అధికారం చెలాయించవలసిన ఘట్టం దాటేపోయింది. అనురాగం చూపవలసిన సమయమిది...'\n\nఆన్నాడు శ్రీరాముడు. ఈ అభయానికి సంతోషం పట్టలేక, కపివీరులు తోకలు సద్దుకొని, మరొక్కసారి కిచకిచలాడారు.\n\nఅప్పుడు వాలయ్య అనే కపివీరుడు ఝడుపు వదిలి ముందుకు వచ్చి 'స్వామీ! చనవిచ్చారు గనక కడుపులో వుద్దేశం మనవి చేసుకొంటున్నాము. రామ సేవ కోసం పుట్టిన వీరులము మేము. వచ్చిన పని అయింది. ఇప్పుడు మమ్మల్ని ఇలా వదిలేస్తే ఎక్కడికి పోగలం చెప్పండి. మా రామప్రభువే ఇలా వదిలేస్తే మమ్మల్ని విమానం ఎక్కించేది ఎవరు ? మా సరదా తీర్చేది ఎవరు?—ఈ మాటలో పొరపాటుంటే మన్నించండి !' అన్నాడు.\n\n'అది కాదండి. ఎంతమంది నైనా భరించి తీసుకపోవటానికి మహిమగల పుష్పకవిమానం ఉండగా, మనందరినీ ఎక్కించుకోటానికి సందేహ మెందుకో ? ఎవళ్లది యేంపోవాలీఆంట !' అని పశ్చిం చాడు ఇంకొక వీరుడు.\n\nఇలా వీళ్లు వాదించుకునేసరికి లక్ష్మీణుడికి చికాకెత్తింది. 'చూచావా అన్నయ్యా !—ఇప్పుడే వీళ్లలో వీళ్లకు పడటంలేమ. ఈ కోతిమూకని వెంట\n\nచెట్టుకు వెళితే నలుగురూ నవ్విపోతారు కూడాను', అన్నాడు.\n\nతమ్ముణ్ణి మందలించాడు శ్రీరాముడు. 'వాలయ్యా! నీవేమీ అత్రపడకు, మనలో ఒక్కళ్లమూ ఇక్కడ దిగడిపొనక్షరలేదు. అందరమూ కలిసి అయో ధ్యకు వెళ్లి పొదాము. దివ్యమైన పుష్పకవిమానం ఉండగా మనకేం లోటోయ్! ఈ సంగతి ముందే చెప్పవలసింది మీతో. మరిచా, పొరపాటు...' అంటూ తన మందమతికి చిన్నబుచ్చుకున్నాడు.\n\n\"అవునవును. ఎంత పొరపాటు జరిగింది! మన కపివీరుల కోరికలు ఇంకాయేమున్నాయో ఇప్పుడైనా కనుక్కోండి\" అని సలహాపూర్వకంగా హెచ్చరించింది, జునని జానకి.\n\nఅంతట తిండి సోతు తిమ్మయ్య జంకుతూ చచ్చి, \"రామప్రభూ!—ఎవరేమి కోరు కున్నా లేదనకుండా అనుగ్రహిస్తావనే లిరుదు ఉందటికదా సీకు? కాయా కనురూ, దుంపా ధూళి నమిలి నమిలి విసు గెత్తిపోయుంది. మీవంటి రాజాధిరాజులు రుచికరమైన లాడులూ అవ్వీ ఆరగిస్తారని చెప్పుకొంటారే, మేం మాత్రం వాటిని కాస్తచిచూడకూడదా!' అని తన కుగలాపేకేను వెల్లడించాడు.\n\nఅమాయకమైన ఈ కోరిక విని సీతా రాములు నవ్వుకున్నారు. 'అసలే కోతి మూక. అందులో ఇది యుద్ధజయం కలిగిన సంతోషసమయం. పైగా దయామయు దైన రామచంద్రుడు 'కావలసిందల్లా ఆడగండి', అని అభయమిచ్చిచున్నాడు. వళ్లు పై తెలియకుండా వీళ్లు ఇంకా పిచ్చి కోరికలు యేమేమి కోరుకుంటారో' అనితలిచి, హను మంతుడు హుంకరించాడు వాళ్లవైపు తిరిగి. కపివీరులు తలలు వంచారు.\n\nతిమ్మయ్య కోరిక విన్నవెంటనే\nశ్రీరాముడు 'అలాగే నోయి నా తండ్రి!—\nలాడులూ ఆవ్వీ తప్పకుండా తిందురు\nగాని. అయోధ్యకు చేరుకోగానే అన్నీ\nచేసుకోవచ్చు. జాగెందుకు, రండి !'\nఅన్నాడు.\n\nగిరగిరమని తోకలు పూపుకొంటూ,\nచిలబిలమని కపివీరులంతా విమానం\nఎక్కేళారు. జాంమ్మని ఝూంకారం\nపెడుతూ పుష్పకం గగనమార్గాన ఎగిరెగిరి\nపోయి, కొంచెంసేపటికల్లా అయోధ్యా\nనగరంలో వారింది! అయోధ్యలో డిగీ\nదిగటంతోనే ముందు సీతారా ములు కపి\n\nవీరులకు విందు యేర్పాటు చేశారు.\nహనుమంతుడు పెద్దరికం వహించాడు.\n\nఒక్కగంటలో వస్తుసంభారాలన్నీ సమా\nకూడిపోయినై. మరొక్క గంటసేపటికల్లా\nపంచభక్య పరమాన్నాలతో జంతమందికి\nభోజనాదికాలు సిద్ధమైనాయి. హనుమం\nకుడు వచ్చి 'బంతులు తీర్చి అందరూ\nబుద్ధిగా కూర్చోండి. పడ్డన జరుగుతుంది'\nఅని చెప్పాడు.\n\nఎలా ఐతేనేం, అంజనేయుని మాట\nవిని, అందరూ కుడురుగా కూర్చున్నారు.\nకేణమైనా అయిందో లేదో, ఒక వుస్తికాయ\nవచ్చి బంతిమధ్యన కూర్చున్న ఒక కపి\nవీరుని ఒడిలో పడింది. వీరుడు ఆ కాయ\nకేసి తదేకదీకీతో చూచి చూచి, లోపల\nయేమిటి వుంటుందోననే ఆత్రంతో రెండు\nవేళ్లతోనూ నౌకాక్కడు. పుసుక్కుమని ఒక\nగింజ కాయలోనించి బయటకి జారివచ్చి,\nపైకి ఎగిరింది.\n\n“ఓసీ, నలుసంత లేవే, నాకంటె ఎత్తుగా ఎగురుదామనా నీ వుద్దేశం!” అంటూ వీరుడు ఆ గింజతోపాటే ఒక్క యెగురు ఎగిరాడు. ‘తమ్ముడు ఎందుకు యెగురు తున్నాడో, ఏమి ప్రమాదం వచ్చిందో, మనం"
        },
        {
            "title": "దొంగని దొంగే పట్టాలి",
            "page_start": 39,
            "author": "సి. హెచ్. మధుసూదన రావు",
            "pdf_page": 38,
            "content": "“చెళ్లి సాయపడకపోతే ఎలాగా?” అని అనుతుని, ప్రక్కనున్న వీరుడూ ఎగిరాడు. ఈ యిద్దరూ ఎగిరేసరికల్లా, కారణం తెలుసుకోతుండానే ఇంకొకడూ, మరివకడూ వచ్చి వాళ్లతోపాటు గెంతులేశారు. అంత లోనే పంక్తులన్నీ చెదిరిపోయి, అందరూఒక్కచోట మూగేసి, ఒక్కలా ఎగురజొచ్చారు.\n\nఇది చూసి హనుమంతుడు “ఏమురా మీ గోలకూలా!” ఇంతట్లోనే మీ బుద్ధి గడ్డితిన్నదే! మన చేష్టలు చూచే అందరూ మనల్ని కోతులబాగోతం అంటారు. భోజనాల వేళ ఇంత గొడవ చేశారే, మీ వాలకం చూస్తే ఆ రామయ తఁడ్రికి మాత్రం ఎంతకని ఓరిమి నిలు స్తుంది...?”\n\nఅంటూ మందలించబోయాడు.\n\nఇంతలో విస్తళ్లు వేయటం, ఆ వెంటనే లాడూలు బుట్టలు చేతపట్టుకుని సీతా రాములు స్వయంగా వడ్డించ రావటం జరిగింది. “హనుమా!—మన వీరులమీద చినుక్కొంటున్నావెందుకు? చూడు. పాపం, ఎంత బుద్ధిగా కూర్చుంటున్నారో! ఏదీ, ఎక్కువగా అల్లరి చేశాడన్నావే, ఆ వీరు డేడీ? అతనికి రెండు లాడూలు! అంతే శాస్త్రి!!” అనేసరికల్లా ఎక్కడివాళ్లు అక్షడ\n\nసద్దుకొన్నారు. వీళ్లకి బుద్ధివచ్చింది, ఫరవా లేదని హనుమంతుడు ధైర్యంచెందాడు.\n\nజానకీరాములు వడ్డన చేస్తూవుండగా, ఉన్నట్టేవుండి ఒక కపివీరుడు శ్రీరాముడి బుజంమీదికి ఎక్కికూర్చన్నాడు. మరొకడు బుట్టలో లాడూలు బలవంతాన లాక్టున్నాడు. ఇంకొక కపివీరుడు ఊరుకోక జానికమ్మ మెడలో హారం తీసి పరీక్ష చేయబోయాడు, ఏదో మహా తెలిసినట్టుగా.\n\nఇన్ని చేసినా ఆ దంపతులు ఆనందం తోనే వున్నారు. సిజానికి, కపివీరుల చేష్టలు చూచినకొద్దీ వాడకి సంతోషం ఎక్కువైంది. కాని, వారు పడే యాతన చూడలేక హను\n\nమంతుడూ, లక్ష్మీణుడూ కపివీరులను కోపదృష్టితో చూడసాగారు. \"హనుమా | లక్ష్మీణా!! మన బిడ్డల అల్లరి మనకు ముద్దుకాదుటోయ్! అయినా వారు చేసేది అల్లరికాదు. అది నిష్కపటమైన ఆనందం!\" అన్నాడు రాముడు మందహాసంతో.\n\nవిందు పూర్తి ఐంది. ఒక్కొక కపివీరుణ్ణే ఒడిలోకి తీసుకుని శ్రీరామచంద్రమూర్తి నిమిరేసరికి, వాళ్లకు యుద్ధపు బడలిక ఎక్కడిదక్కడనే యెగిరిపోయింది.\n\nతరువాత శ్రీరాముడి పట్టాభిషేక మహోత్సవానికి అతివైభవంగా యేర్పాట్లు జరిగినై. ఆ సమయమందు శ్రీరాముడు ప్రత్యేకించి కపిసేననూ, వాళ్ల ప్రజ్ఞనూ ప్రస్తుతించాడు. పైగా నిండు దర్పారులో \"ఓ మహావీరులారా! భూలో కంలో రామ కథతోపాటు రామసేవకు అంకితమైన కపి వీరుల కధనముకూడా నడుస్తూనే వుంటుంది. కపివీరుడు కంటబడితే చాలు,\n\nమానవులకు రామాయణకథ జ్ఞాపకం వస్తుంది. అటువంటి అవినాభావ సంబంధిమున్నది రెండింటికీ. మీ సంతోషమే నా సంతోషమని తెలియటంచేత, మానవులు మిమ్మల్ని గౌరవిస్తే నన్ను పూజించినట్టు గానే భావిస్తారు. ఇంతటినుండి మీరు దేశమందుండే వుణ్యక్షేత్రాలు చేరుకుని ఉనితి యేర్పరు చుకోండి. అక్కడికి వచ్చే భక్తులు మిమ్మల్ని చూడగానే రామకథ గురుతువచ్చి ధన్యులవుతారు. మీరు చేసిన సాయానికి ఇదే నేనీయగల కానుక\" అంటూ ఆప్యాయంతో వారిని దీవించాడు.\n\nశ్రీరామచంద్రమూర్తి ఇలా చెబుతూ వుంటే జయదుందుభులు మ్రోగినై కపివీరులమీద పుష్పవర్షం కురిసింది. కపివీరులు వాలములు ఊపుకొంటూ, సీతా రాములకూ హనుమంతునికి నమస్కరించి సెలవు తీసుకుని, కిచకిచలాడుతూ పోయి, దివ్యక్షేత్రాలు చేరుకున్నారు.\n\nఅనగనగనగా ఒకగురువుగారు. ఆయన\nవిలేశ్వరమనే గ్రామంలో గురుకులం\nస్థాపించి, విద్యచెబుతూ ఉండేవాడు.\nగురువుగారు గొప్ప పండితుడనీ, శాస్త్రంలో\nనిధిఅనీ దేశమంతటా కీర్తి మోగిపోయింది.\nఆ ఖ్యాతి విని నలుమూలలనుంచి అనేక\nమంది విద్యార్థులు చదువు కోటానికని\nఆయనవద్దకు వచ్చేవారు.\n\nఅలానే ఒకసారి దూరప్రాంతంనించి\nఒక పిల్లవాడు ఉపాధ్యాయులవారివద్దకు\nవచ్చాడు. ఆ పిల్లవాణ్ణి చూచి చూడటం\nతోనే గురువుగారికి చాలా ముచ్చటవేసింది.\nఏమి అంటే—పిల్లవాని రూపూ రేఖా, విన\nరుమూ విధేయతా, బుద్దికుశలతా—ఈ\nలకీణాలన్నీ ఆయనను ఎంతగానో ఆకర్షిం\nచినై. అందుకని శిమ్యలందరూ ఒక\nయొత్తూ, ఈ పిల్లవాడు ఒక్కడూ ఒక\nయొత్తుగానూ చూచుకోసాగాడు.\n\nఅంతేకాదు. వానికి తన యింట్లోనే బన\nయేర్పాటుచేసి, తన కు వచ్చిన సమస్య\nవిద్యలూ నూరి సోశాడు. పిల్లవాడుకూడా\nగురువుగారికి శుభూషచేస్తూ, శ్రద్ధాభక్తులతే\nచదువుకుని, త్వరలోనే విద్యలన్నీ నేర్చు\nకొన్నాడు. గురువుగారికి వానిపైన అమిత\nమైన అభిమానం కుదిరింది.\n\nఇంతలో, పెళ్లియీడుకి వచ్చిన గురువు\nగారి అమ్మాయిని ఎవరికి యివ్వటమా\nఅని ప్రసక్తి వచ్చింది. ఎన్నో సంబంధాలు\nచూచారు. ఒక్కటి నచ్చలేదు. ఏదో ఒకటి\nనచ్చినా, కట్నాలు కానుకలవద్ద షరతులు\nకుదరలేదు.\n\nచివరకు మెరపులాగా గురువుగారికి\nఒక ఆలోచన తట్టింది. 'చక్కటి కుర\nవాడు చేతిలో ఉండగా అనవసరంగా శ్రమ\nపడి దేశాలన్నీ వెతకడ మెందుకు? చాలా\nకాలంనించి నాదగ్గర శిష్యరికం చేస్తున్న\n\nసి. హెచ్. మధుసూదన రావు, తాడేపల్లిగూడెం"
        },
        {
            "title": "1వ కథ: లంచాలు",
            "page_start": 42,
            "author": "జి. రత్నప్రభ",
            "pdf_page": 41,
            "content": "ఈ కురవాడు లకుణయుక్త సంపన్నుడు,\nనమ్మకమైనవాడు, నిజాసికి ఇటువంటి\nకురవాడు దొరకడమే దుర్లభం. అదృష్ట\nవశాత్తు వాడు నా శిమ్యుడు కావటం సంభ\nవించింది' అంటూ తలపోశాడు. మారు\nఆలోచన లేకుండా, మంచి ముహూర్తం\nచూసి, ఆ పిల్లవానికే తన కుమార్తెనిచ్చి\nయధావిధిగా పెళ్ళి చేశాడు.\n\nఅపూర్వమయినటువంటి ఈ వివాహానికి\nఅండరూ ఆశ్చర్యపోయారు. గురువుగారికి\nశిమ్యునెమీద ఉండే అనురాగమూ, శిమ్యు\nడికి గురువుగారిపట్ల ఉండే భక్తి తాత్ప\nర్యాలూ చూచి లోకులు మెచ్చుకున్నారు.\n\nఆ పిల్లవాడు తనకుమించిన శిమ్యురైనం\nదుకూ, పైగా తనకు ఆల్లుడయినందుకూ\nగురువుగారు మురిసిపోయారు. నూతన\nదంపతులు చిలకా గోరింకల్లాగ హాయిగా\nసంసారేం సాగిస్తూపుండటం గురువుగారికి\nకనుపండువుగా వుంటున్నది.\n\nఇలా ఉండగా—కుమార్తెకు నగలు\nచేయించుదామనే పుద్దేశంతో కంసారి\nబ్రహ్మాన్ని ఇంటికి రప్పించారు గురువు\nగారు. ఇంటివద్దనే తనయెదట కూర్చోబెట్టి\nపసిచే యుస్తే దగా యేమి జరగటానికి\nవీలుండదని ఆయన సమ్మకం. బ్రహ్మం\nపని ప్రారంభించాడు. ఆల్లుడూ మామ\nగారూ ఒకరితరువాత ఒకరు విడవకుండా\nబ్రహ్మం ఎదటనే కూర్చుని కాపలా కాస్తు\nన్నారు. పని సాగిపోతున్నది.\n\nఒకరోజున గురువుగారు జపంచేసుకునే\nనిష్ఠలో ఉన్నారు. బ్రహ్మం ఎదట కాపలా\nకాస్తున్న ఆల్లుడు ఏదో పనిమీద ఒక్క\nనిమిషం గవెలోకి వెళ్ళాడు. అప్పుడు\nబ్రహ్మం ఒక గట్టి సుత్తిదెబ్బ కొట్టాడు. ఆ\nసుత్తిదెబ్బ చెవిని పడీపడటంతోనే ఆల్లుడు\nగబగబలాడుతూ వచ్చి 'బ్రహ్మం! కేణంలో\nకనుగప్పి మాయచేశావే!' అన్నాడు."
        },
        {
            "title": "2వ కథ: టికెట్టులేని సన్యాసి",
            "page_start": 43,
            "author": "యస్. భాస్కర రావు",
            "pdf_page": 42,
            "content": "బ్రహ్మం తెల్లబోతూ 'తీగ సాగకొడుతు న్నాను. అంతే బాబు !' అన్నాడు.\n\n'ఎందుకయ్యా, అలా తెల్లబోతావు ! అనలు బంగారపుడెబ్బకీ, కల్తీబంగారపు దెబ్బకీ ఆపాటి తేడా తెలుసుకోలేననుకు న్నావా? నాదగ్గర సాగవు నీ ఆటలు !' అని గద్దించాడు.\n\nఈఘర్షణ జరుగుతూ వుండగా, జపంలో వున్న గురువుగారు లేచి వచ్చారు. 'ఏమి టయ్యా బ్రహ్మం, నమ్మినందుకు ఇలాగేనా చేయటం?' అన్నారు.\n\nఅందుకు బ్రహ్మాన్న తమాయించుకుని కొంచెంసేపుండి \"బాబుగారూ !-నే నొక్కమాట అంటాను, కోపగించకండి ! ఆల్లుడు గారి తెలివితేటలు సామాన్యమైనవి కావు. అటువంటివారు మీకు దొరకటం నిజానికి ఎంతో అదృష్టమే. ఐతే...\" అని ఊరు కున్నాడు.\n\n'చెప్పవోయే బ్రహ్మం! సందేహిస్తావేం?' అంటూ వేగిరపెట్టాడు గురువుగారు.\n\n\"అట్టే, మరేమీ లేదండి. అబద్ధం ఎందుకు చెప్పాలి? కడవు కళ్ళుర్తికొద్దీ నేను మీ బంగారం కల్తీ చేసినమాట వాస్తవమే. ఐతే- ధ్వనిని బట్టి మేలిమి\n\nబంగారమో, కల్తీబంగారమో కనిపెట్టగలగటం ఒక్క మావాళ్లకే తెలుసు ! మరెవళ్లకూ తరంకాదు. నేను చేసినపని ఆల్లుడుగారు ఇట్టె కనిపెట్టి వేయగలిగారే, ఇంతటి గ్రహణశక్తి ఆయన కు ఎలా కలిగిందా అని ఆలోచిస్తున్నా' సన్నాడు.\n\nగురువుగారు ఆల్లుణ్ణి ఆరా తీసి కను క్కోగా అతడు బ్రాహ్మణవిల్లవాడినని అబద్ధంచెప్పి శిష్యుడుగా ప్రవేశించినట్టూ, నమ్మకంగా శిష్యరికండేసి విద్య నేర్చుకు న్నట్టూ తేలిపోయింది. తకణమే ఆయన ఆల్లుడినీ కూతుర్నీ వెళ్లగొట్టి, ఊరివెలవల ఒక కుటీరంలో ప్రవేశపెట్టాడు.\n\nపూర్వం ఒక ఉద్యోగి లంచాలు పట్టి బాగా ఆర్టించాడు. రాబడి హెచ్చు కాగానే వంట బ్రాహ్మణ్ణపెట్టి \"రేపటినించీ భోజనంలోకి ఆరుర కాల పదార్థాలు తయారుచేస్తూ వుండు\" అని చెప్పాడు. అలాగే చేస్తూ వచ్చాడు వంటబ్రాహ్మాడు.\n\nకొద్దిరోజులకల్లా లంచాల గౌడప ఆధికారులకు తెలిసి ఆయనను డిస్కిన్ చేశారు.\n\nఉద్యోగం ఊడి పోగానే మళ్లీ వంట బ్రాహ్మణ్ణ విలిచి \"కారణాంతరాలవల్ల నా ఉద్యోగం ఊడింది. కాబట్టి ఇకముందు సాపాటులోకి ఆరు ఆధరువులు వద్దు. ఏదో రెండు పదార్థాలతోనే సరిపుచ్చుకుంటాను\" అని చెప్పాడు ఆయన.\n\n\"అలాగే, బాబూ!\" అన్నాడు వంట బ్రాహ్మాడు. నెల తిరిగించి. సామాను నిండు కున్నవ శ్నాడు వంట బ్రాహ్మాడు.\n\n\"అప్పుడే అయిపోవటమేమిటి\" అని యజమాని అతనిని వెంట బెట్టుకుని వంటింట్లోకి వెళ్లిచూచాడు. చక్కా ఆరు\n\nపదారాలూ కమ్మగా తయారయి ఉన్నాయి. 'ఏమయ్యా! రెండు ఆధరువులు చాలునని చెప్పలే నీతో?' అని అడిగాడు. బ్రాహ్మాడు తాపీగా, 'చెప్పారు బాబూ!' అందుకనే తమకు రెండు ఆధరువులే వడ్డిస్తున్నా!' అన్నాడు. \"మరియున్నీ ఏమిటి?\" అని అడిగాడు ఉద్యోగి ఆశ్చర్యంతో.\n\n\"నేను మామూలుగా ఆరు ఆధరువులూ చేస్తూనేవున్నా. అందులో మీకు మాత్రం రెండే వడ్డిస్తున్నా\" అన్నాడు బ్రాహ్మాడు. 'ఏమిటయ్యా అడ్డుదిడ్డం' అన్నాడు యజమాని.\n\n\"అడ్డుదిడ్డం ఏమున్నదండి బాబూ!\" మీ ఉద్యోగం ఊడింది కనుక అలా సెల విచ్చారు. కాని నావుద్యోగం వూడలేదుగా!\" అన్నాడు వంటబ్రాహ్మాడు.\n\nతెల్లబోయాడు యజమాని, 'నిజమే. ఈకణంతో నీ ఉద్యోగమూ ఊడుతోంది' అంటూ తకీణమే వంట బ్రాహ్మాడికి స్వస్తి చెప్పు పంపివేశాడు."
        },
        {
            "title": "దాగుడుమూతలు",
            "page_start": 45,
            "author": "ఎ. సర్వమంగళ",
            "pdf_page": 44,
            "content": "ఒకప్పుడు ఒక సన్యాసి రైలు ప్రయాణం\nచేస్తూపుండగా బెజవాడ స్టేషనులో టికెట్\nకలెక్టరు తనిఖీకి వచ్చాడు. టికెట్టు 'లే'\nచన్నాడు సన్యాసి, నిశ్చలంగా కూర్చుని.\n\n“అదేమిటయ్యా స్వామీ! కాపాయ\nవస్త్రాలుకట్టావు. గెడ్డాలు పెంచావు. మోసం\nచేయటమేనా మోకానికి మార్గం?”\nఅన్నాడు టికెట్టుకలెక్టరు. అందుకు సన్యాసి\n“మేముచేసిన మోసం యేముంది! సత్యం\nలోనే దేవుడున్నాడు. కనుక, సత్యంకోసమే\nజీవితమంతా ధారపొస్తాము. సన్యాసులకు\nడబ్బుండదుకదా ! అందుకనే సంసారలు\nవన్యాసులను పోషిస్తూ తర ఋపాయం\nతెలుసుకోవాలని శాస్త్రాలు విధిస్తున్నాయి.\nఈ సూత్రాన్నిబట్టి రైలువాళ్లుకూడా మా\nప్రయాణాలు సాగనిచ్చి తోడుపడాలి” అని\nఆవాఖుచెప్పాడు.\n\n“టికెట్టు లేనివాళ్లను దింపివేయమని\nరైల్వేవారి సూత్రం” అన్నాడు టికెట్టు\n\nకలెక్టరు. 'వెయ్యిళ్లు తిరుగుతాం. అందరూ\nధర్మాత్ములే వుంటారా నాయనా ! పెట్టినమ్మ\nపెడుతుంది, లేనఘ్న లే”దన్నాడు సన్యాసి.\n\n“రైల్లోనించి దింపివేయడంతో సరిపోదు.\nకేసుపెట్టి జైల్లోవేస్తారు కూడాను” అన్నాడు\nటికెట్టు కలెక్టరు. “అయితేనేమి? ప్రభు\nత్వంవారు జైల్లో వసతి ఇస్తారు, భోజనమూ\nపెడతారు. ఇంతకంటె ఏం కావాలి?”\nఅని ఎదురు ప్రశ్న వేశాడు సన్యాసి.\n\n“మరైతే, జైల్లో మీ దేవుడి మాట\nవిమిటి? మోకం సంపాదించడ మెలాగ?”\nఅంటూ పరిహసించాడు టికెట్టు కలెక్టరు.\n“అమాయకునిలాగా కనబడుతున్నావే.\nఇక్కడవుండే దేవుడు అక్కడ లేదా? భగ\nవంతుడు సర్వాంతర్యామి. మాకు జైలూ\nఒకటే ఇల్లూ ఒకటే” అని చిరునవ్వుతో,\nబదులుచెప్పాడు సన్యాసి.\n\nఇక ప్రశ్నలు వెయ్యలేక టికెట్టు కలెక్టరు\nఆ పెట్టె దిగి వెళ్లిపోయాడు.\n\n1. వ కథ—(వాసింది: జి. రత్నప్రభ, నికంద్రాబాదు—బహుమతిగా ఈమెకు వాటర్ కలర్ బాక్టు పంపుతున్నాం.\n\n2. వ కథ—(వాసింది: యన్. భాన్కర రావు, గుంటూరు—బహుమతిగా యితనికి అందమైన వున్నకాల సంచి పంపుతున్నాం.\n\nచంద్రసగరం రాజాగారికి చంపకవల్లి అనే కుమార్తె ఉండేది. చంపకవల్లికి ఒన్నప్ప ట్యుంచీకూడా 'దాగుడుమూతలు' అంటే మహాసరదా. మంత్రికూతురు, సేనాధిపతి కూతురు, గురువుగారి కూతుమ—అంకా ఇలా ఎంతో మంది పిల్లలను చేర దీసి, ముసిలి దాసీని ఆటలో 'తల్లి'గా చేసుకుని తోటలో పొద్దస్తమానం చంపకవల్లి దాగుడుమూతలు ఆడుతుండేది. ఆటలో దాక్షున్నప్పడు చంపకవల్లిని తక్కినవాళ్లు మలభంగా కని పెట్టలేక పోయేవారు. చాలాసేపు తిప్పలు పెట్టి, ఆఖరిక ఆ అమ్మాయే తను దాక్కున్న పాదలోంచి ఏ కోకిలకూతో కూసి, పట్టుబడేది. తను 'దొంగ' ఐనప్పడుమాత్రం తక్కినవాళ్లను ఇట్టే కని పెట్టేసేది.\n\nశుక్లపక్క చంద్రునికిమల్లే చంపకవల్లి పెరిగి పెద్దదై, పదిహేనేళ్ల బాలాకుమార్తె\n\nఅయింది. ఆమెకు పెండ్లి యీడు వచ్చిందని రాణీగారు ఒకరోజున రాజుగారితో చెప్పిందికూడాను.\n\nఆయన నమ్మలేదు. 'పసిపిల్లకుమల్లే దాగుడుమూతలు ఆడే యీడు దాటనే లేదు, అప్పుడే పెళ్లియీడు వచ్చిందంటా వేమిటి?' అన్నాడు రాజు.\n\n'దాగుడుమూతల కేంలెండి. పెళ్లి అయి పిల్లలితల్లులయాకకూడా కొంత మంది ఆటలు ఆడుతూనే ఉంటారు' అందిరాణీ.\n\n'సరే అటైతే. చప్పన్నదేశపు రాకుమారులలో ఎవరిని పెళ్లిచేసు కుంటుందో కనుక్కో' అన్నాడు రాజు.\n\nఅప్పడు రాణీ కూతురునుపిలిచి 'ఏమే పుత్తడిబొమ్మా, చప్పన్నదేశపు రాజు కుమారులలో ఎవరే నీ పెళ్లికొడుకు?' అని లాలించి ఆడిగింది.\n\nఅందుకు చంపకవల్లి, 'ఎవరేమిటి?\nవేను దాక్షున్నప్పడు ఏ రాజకుమారుడైతే\nసన్ను కనుక్కోగలడో అతడే!' అంది.\n\nరాణీ వెళ్లి రాజుతో చెప్పింది. రాజు\nభప్పన్నదేశపు రాజకుమారులందరికీ\nవినపడేటట్లు చాటింపు వేయించాడు.\n\nరాకుమారులు రోజూ గుంపుగుంపులుగా\nవమ్మాండడం, చంపకవల్లిని వెతుక్కోడం,\nఆమెను కనుక్కోలేక వెట్టిమొహాలు వేను\nకుని తిరుగుదారి పట్టటం-ఇలా జరుగుతూ\nవచ్చింది. ఏ రాకుమారుడూ కనుక్కోలేక\nపోతే కూతురికి పెళ్లికాదేమోనని రాణీకి\nభయం వేసింది.\n\n‘పోనియ్యవే, పెళ్లి కాకపోతే. హాయిగా దాగుడుమూతలు ఆడుకుంటూ మన ఉద్యానవనంలోనే ఉండిపోతాను!’ అంది చంపకవల్లి. అలా అందే గాని చంపకవల్లికి పెళ్లి చేసుకోవాలని లేకపోలేదు. పాంచాల దేశపు రాజుకొడుకు ‘భానుకుమారుడు’ చాలా ఆందంగా ఉంటాడనీ, తనకుమల్లెనే అతనికి ఆటలంటే సరదా అనీ ఆమె విన్నది. ‘చేసుకుంటే అతణ్ణే పెళ్లి చేసు కోవాలి’ అని నిశ్చయించుకుంది ఆమె. ‘భానుకుమారు డింకా తనని వెతుక్కుంటో\n\nరాలేదు ఎందువేత చెప్పుమా' అని అను\nకుంటూ ఎదురు చూస్తూ ఉంది.\n\nభానుకుమారుడికి కూడా ఆ చాటింపు\nవినపడింది. చంపకవల్లిని ఎలాగైనా కను\nక్కుని పెళ్లి చేసుకోవాలని మనసుపడ్డాడు.\nఐతే తనకంటే కొమ్ములు తిరిగిన రాజ\nకుమారులంతా ‘చేతకానివాళ్ల’ మంటూ\nతిరిగివస్తూండగా తనకిమాత్రం ఈపని\nసాధ్యమౌతుందా అని ఊరుకున్నాడు.\n\nభానుకుమారునికి స్నేహసాగరుడనే\nస్నేహితుడున్నాడు. అతను రాకుమారునితో\n‘ఇక్కడ కూచుని ఇలా మీనమేషాలు\nలెక్కపెడితే కార్యం చక్కబడతుందా ?\n\nరా, బయల్దేరు. ఇతరులకు సాధ్యంకాని పని\nనీకు సాధ్యం కాదనుకోకు. నువు తప్ప\nకుండా నెగ్గుతావు. నాకు తెలుసు ' అంటూ\nప్రోత్సహించి, భానుకు మారుణ్ణి చంద్ర\nనగరానికి లాక్కోచ్చాడు.\n\nభానుకుమారుడు వచ్చినరోజునే మరి\nఆరుగురు రాకుమారులు కూడా వచ్చారు.\nరాజుగారు ఆ యేడగుర్నీ చూసి, ‘ఇంత\nవరకూ ఒక్కడూ మా అమ్మాయిని పట్టలేక\nపోయారు. మీరూ అంతే! ఐనా వచ్చారు\nగనక వెతుక్కోండి’ అన్నాడు. చపకపల్లి\nదాక్కుని, ‘సైకే’ అన్నాక వాళ్లని ఉద్యాన\nవనంలో ప్రవేశపెట్టాడు.\n\nభానుకుమారుడు, తక్కిన రాజుకుమారులు ఆరుగురూ తలొకతెన్నూ వెళ్లి వెతికేరు. చెట్లు వెతికేరు, పుట్టలు వెతికేరు. పావరిళ్లలో చూశారు. పర్ణకుటిరాలు గాలించారు. ఆక్కడేమిటి ఇక్కడేమిటి, అన్ని చోటులా ఆన్వేషించారు. తిరిగి తిరిగి చెప్పులు ఆరిగి పోయినాయేగాని వాళ్లెవరూ చంపకవల్లి జాడు తెలుసుకోలేకపోయారు.\n\nరాణీకి ఈమాటు మరీ భయంవేసింది.\nఆనాడు వచ్చిన రాజకుమారులు తప్పితే\nఇంక రావలసిన రాజకుమారు లెవరూ\nలేరాయె. చంపకవల్లి పెళ్లిమా టేమిటి ?—\nఇదీ అవిడకి పట్టుకున్న అత్రం. 'అమ్మాయె,\nలేనిపోని పట్టింపులు పోక ఈ యేడుగురు\nరాకుమారులలో నూ నీకు నచ్చినవాణ్ణి\nఎన్నుకోవే' అని బ్రతిమాలింది.\n\n‘అదేమన్నమాట. అంతగా కావలిస్తే,\nవీళ్లనే రేపు మళ్లీ వచ్చి వెతుక్కోమను.\nనన్ను కనుక్కోగలిగినవాణ్ణేగాని నేను పెళ్లి\nచేసుకోను !’ అని నిష్కర్షగా చెప్పివేసింది\nచంపకవల్లి.\n\nమరునాటి ఉదయం భానుకుమారుడు\nస్నేహసాగరుడితో యేటిఒడ్డుకి పోయి,\n‘ఒకటి కాదు నూరు అవకాశాలు ఇచ్చినా\n\nచంపకవల్లిని కనుక్కోలే ' మని నిట్టూరుస్తో చతికిలపడ్డాడు. స్నేహసాగరుడు ' ఏం చేస్తే బాగుంటుందీ ?' అని ఆలోచనలో పడ్డాడు. ఇంతలో చంపకపల్లికి దాగుడుమూతల్లో కళ్లుమూసే ముసిలిది దారిని పొతూన్న దానికిమల్లెవచ్చి నిలబడి, ఏమీ ఎరగనట్లు ' ఎవరయ్యా మీరు ?' అంది.\n\n‘రాకుమారైను వెతకటాకిని వచ్చిన యేడుగురు రాకుమారులలో నేనొకణ్ణి,’ అన్నాడు భానుకుమారుడు.\n\nఅందుకు ముసిలిది, “ఒహౌ అలాగా?\n\nనిన్న మీరంతా వెతుకుతూ న్నప్పుడు ఉద్యానవనంలో నేనూ ఉన్నాను. బౌను గాని ‘ఏడుగురం’ అంటావేమిటి ? నేను ఎనమండుగురు రాకుమారుల్ని చూసినట్లు జ్ఞాపకమే... ఇహేహీ ! హహా !! ఈ రాజుకుమారులంతా ఇంతే ! తొంభైయేళ్ల వాన్ని, నాకు అనినంతకూడా అనలేదే నీకు ! అప్పుడే ఇంత చత్యారమా ?” అంటూ నవ్వేసి వెళ్లిపోయింది.\n\nస్నేహసాగరుడు భానుకుమారుడితో 'ఏమిటోయ్, నుప్యు ఏడుగురం టే ఈ ముసిలిది ఎనమండుగురని వాదిస్తుంది ?' అని అడిగాడు.\n\n‘పోనిద్దూ, విచ్చిదాని మాటలకేమిటి ? ఇంతకీ ఏడుగురైతేం, ఎనమండుగురైతేం, రాకుమారైను కని పెట్టలేక పోయాక ?’ అన్నాడు భానుకుమారుడు.\n\nగంట కొట్టేసరికల్లా భానుకుమారుడూ తక్కిన ఆరుగురు రాకొమారులూ ఉద్యాన వనం వాకిట హాజరయారు. ‘ఇంక వెతుక్కోవచ్చ. తేటలోపలకి వెళ్లండి’ అని రాజు అనుమతి ఇచ్చాడు. లోపలికి వెళ్లేసము యంలో భానుకుమారుడికి ముసిలిదాని మాట జ్ఞాపకం వచ్చి ఎంతమంది ఉన్నదీ ఒక్కమాటు లెక్ల చూసుకున్నాడు. ‘నేను చెప్పిందేసరి. మేము యేడుగురమే ఉంటు.\n\nమునిల్దాని మాట మతిలేని మాటు!' అనుకున్నాడు.\n\nవాళ్లు తోటలో దశదిశలకూ వెళ్లి, పెండ్లి కూతురు కనపడలేదంటూ జలక్రిడలాడే కొలనువద్దకు వచ్చి చేరకున్నారు. భాను కుమారడు మళ్లీ ఒకమాటు లెక్కపెట్టే సరికి ఎనమండుగురు కనపడ్డారు. 'ఇదేమి ఆశ్చర్యం? ఏడుగురల్లా ఎనమండుగు రయా రెట్లా? ఇందులో ఏదో కీలక మున్నది. ముసిలిది పనిగట్టుకువచ్చే ఆ మాట చెప్పిపోయింది' అనుకున్నాడు భాను కుమారుడు. తక్కిన యేడుగురు కూచుని దిక్కలు చూడటం మొడలెట్టేరు. భాను కుమారుడుమాత్రం అలా చెయ్యులేదు. ఆ యేడుగురి మొగాలు పరిశీలించేసరికి, వారిలో ఒక మొహం క్రోత్తగా వున్నది. అతడు మునిముని నవ్వులతో ఆ కొత్త మొహంవద్దకు సూటిగావెళ్లి చెయ్యి పట్టు\n\nకుని, 'ఏదేశపు రాకుమారులండి మీరు?' అని అడిగేడు.\n\nఆ రాజపుత్రుని వేషంలోపున్న చంపక పల్లి కోపంనజస్తూ, 'మాది ఏదేశమైతే మీ తెందుకు? రాజపుత్రికను వెతుక్కోండి. వెళ్లండి!' అని చెయ్యి విదిలి పించు తో టోయింది.\n\n'నాకు కావాలి:సే అడుగుతూపుంట. ముందు చెప్పండి. రాజపుత్రికను నెమ్మ దిగా వెతుక్కుంటాం. తొందరలేదు' అని నవ్వుతూ, పిల్ల నెత్తిమీది తురాయి పాగా తీసివేశాడు.\n\nఇదిచూచి తక్కిన రాజపుత్రులంతా రాకుమారితో 'అమ్మ దొంగా! నువ్వు మాతోపాటు మగవేషంలో వెతుకు తున్నావా? ఇదా మమ్మల్ని చిత్తుచేయ టాసికి నువు వేసిన యెత్తు!' అంటూ ఆమె తలివి తేటలను మెచ్చకున్నారు.\n\nచందమామ\nపజిల్\n(భ్రాషాభి వృద్ధికి)\n\nఅడ్డము:\n\n2. వంతెన\n\n3. ఇరవై దస్తాలు\n\n4. పేనా\n\n5. తచింపబడినది\n\n8. అపద\n\n9. పేనా\n\n12. బురద\n\n13. భూమి\n\nనిలువు:\n\n1. అర్హునుడు\n\n2. ఇతరముడు\n\n3. లక్ష్మి\n\n4. సముద్రము\n\n5. ఒక దుస్తు\n\n6. చంచలమైనది\n\n7. నముద్రము\n\n10. చందమామ\n\n11. పార్వతి\n\nయుక్తి లెక్క\n\nఒకవూళ్లో ఒక బడిపంతులు ఉన్నాడు.\nఅయన మంచి మాటకారి. ఒకరోజున\nఒక పెద్దమనిషి వచ్చి, “ఏమఁడి\nపంతులుగారూ! మీ బళ్లో పిల్లలెంత\nమంది వున్నారు?’, అసి అడిగాడు.\nఅందుకు పంతులు యిలా చెప్పాడు,\n“అయ్యా! లెక్కకేం చాలా మంది\nవున్నారు. అయితే ప్రస్తుతం ఈ పూట\nహాజరైంది 37 మందే. మిగతావాళ్లు\nవిమయ్యారంచారేమో, వినండి. మొత్తం\nపిల్లల్లో ఆరోవంతు కుప్పనూర్పిళ్లని\nవంకబెట్టి రాలేదు. ఇదిగాక ‘మా\nయింట్లో పెళ్లని ఒకడూ, ఒడుగని\nఒకడూ’ యిలాగ మరో 11 మంది\nఎగ్గొట్టారు. వీళ్లుగాక రోగం వచ్చిందనీ,\nనొప్పాచ్చిందనీ మరో 7 గురు సెలవు\nబెట్టారు” అన్నాడు.\n\n“ఆదేమిటి పంతులుగారూ! మొత్తం పిల్లలెంతమందీ అని అడిగితే ఈ రామాయణమంతా ఏమిటి?” అని అడిగాడు ఆ పెద్దమనిషి.\n\nఅందుకు పంతులు “అలోచించండి. మీకే తెలుస్తుంది” అన్నాడు. కాని ఎంత అలోచించి మొత్తం పిల్లలెందరో ఆ పెద్దమనిషికి అంతు చిక్కనేలేదు. మీరు చెప్పుకోండి చూదాం? మీకూ తెలియకపోతే 56-వ పేజీ చూడండి.\n\nఖాళీడబ్బాల్లో పిప్పరమెంట్లు తెప్పించటం\n\nఐంద్రజాలికుడు రేకతో చేసిన టిన్ను ఒకటి దాని మూత తీసి ప్రేక్షకులదగ్గిరికి తీసుకుపోయి చూపిస్తాడు. ప్రేక్షకులు ఎంత పరిశీలనగా చూసినా అందులో ఏమి కనపడదు. ప్రేక్షకులు యిలా పరిశీలన చేసుకున్న తర్వాత ఆ టిన్నుని తన బల్లపైన వుంచుతాడు తర్వాత ఎవరిదగ్గిర్చుంచైనా ఒక జేబురుమాలు అడిగి తీసుకుని దాస్మీద కప్పి, మాయాదండంతో పన్-టు-త్రీ అని దానికి తాకించి మూత తీసినరికి అందులో పిప్పర మెంట్లు, చాక్‌లెట్లు ఉంటాయి. వాటిని ప్రేక్షకులకు చూపించి ఆక్కడవున్న పిల్లలకు పంచిపెడితే వాళ్లు సంతోషంగా తింటారు. యిళ్లకు తిరిగివెళ్లి ఈ సంగతి ఆ చుట్టుప్రక్కల స్నేహితు లందరిలో వాళ్లు ప్రచారం చేస్తారు. ప్రవారానికి ఇదిఒక ముఖ్యమైన సాధన. కొంత మంది గారడివాళ్లు ఈ టిన్నుమీద కాసిని బియ్యపు గింజలు చల్లి టిన్నులోంచి పేలాలు తెప్పించటం కద్దు. నేనూ ఇలాగే పైన కాసిని పూలుచల్లి టిన్నులోంచి పూల దండ తీసి చూపించి, ఆక్కడ హాజరయినవారిలో ఒక పెద్దమనిషి మెడలో వేసేవాణ్ణి. ఇలాంటియుక్తి టిపార్టీ లాంటి సమావేశాల్లో ప్రదర్శించిన ట్టయితే ఎంతో గమ్మత్తుగా ఉంటుంది.\n\nఇప్పుడు ఈ ట్రిక్కను గురించిన రహస్యం చెబుతాను. ఇదంతా మనం తయారు చేయించుకునే టిన్ను మీద ఆధారపడి ఉంటుంది. 1-వ బొమ్మలో చూపినట్లు రెండువైపులా తెరిచివుండేగొట్టం ఒకటి, 2-వ బొమ్మలో చూపినట్లు రెండువైపులా మూతలు ఆమర్చబడి రెండు అరలు కలిగివున్న టిన్ను ఒకటి తయారుచేసుకో.\n\nఈ టిన్ను 1-వ బొమ్మలో చూపబడిన గొట్టంలో దూరిచినట్టయితే ఎక్కువ బిగుతుగా గానీ, ఎక్కువ వదులుగాగానీ వుండక ఎటు జరిపితే ఆటు సుళు వుగా జరిగేట్టు వుండాలి. 2-వ బొమ్మలో ప్రకారం తయారు చేసుకొన్న టిన్నులో రెండు అరలు అమర్చు. ఒకటి పెద్ద అర మరొకటి చిన్న అర. చిన్న అరలో పిప్పరమెంట్లూ, చాక్ లెట్లూ పోసి ఏ మాత్రమూ కాళీ లేకుండా పూర్తిగా నింపి, మూత బెట్టు. (టిన్నుని గట్టిగా కదిలించి చూపినా లోపలి పిప్పరమెంట్లు గలగల లాడకూడదన్నమాట) ఇప్పుడు ఈ రెండో టిన్నుని మొదట తయారు చేసుకున్న గొట్టంలో దూర్చు. ఆటువంటి టిన్ను తయారు చేసుకుని సభకి రావాలి. ఇది ఎలా వుండాలో 3-వ బొమ్మలో చూడు.\n\nటిన్నుని ప్రేక్షకులకి చూపేటప్పడు, కాళీగావున్న పెద్ద అర వాళ్లవైపు ఉండేట్టుగా పట్టుకోవాలి. వాళ్లు బాగా పరిశీలించకుని టిన్ను ఖాళీదేనని నమ్ముతారు. ఇంకా నమ్మించాలంటే టిన్నుని కొద్దిగా వంచి ఆడించి చూపించవచ్చు. నీవు తిరిగి డేబులుదగ్గిరికి వచ్చేఁప్పడు ఒక చిన్న గమ్మత్తు చెయ్యాలి. ప్రేక్షకులకు చూపిన పెద్ద అరవున్నవైపు గొట్టంలోకి నెట్టు. ఇప్పుడు టిన్నుని తెచ్చి బల్లమీద పెట్టినట్టయితే పిప్పరమెంట్లు వున్న అర పైకి ఉస్తుందన్నమాట. ఇది ఎలా వుండాలో 4-వ బొమ్మలో చూడు.\n\nతర్వాత ప్రేక్షకుల దగ్గిర జేబురుమాల తీసుకుని టిన్నుపైన కప్పివెయ్యి. మాయదండం దానిపైన ముమ్మారు తాకించి, చేతిరుమాలు తీసివెయ్యి. టిన్ను మూత తీసి పిప్పరమెంట్లూ చాక్ లెట్లూ పంచిపెట్టు.\n\n1-వ బొమ్మ\n\n2-వ బొమ్మ\n\n3-వ బొమ్మ\n\n4-వ బొమ్మ\n\nపాఠకులు ఈ గాఢడిని గురించి యిత్వశంగా తెలుసుకోదలిచితే, వారు 'మామ' పేరు ఉదాహరిస్తూ ప్రాఫెనరు నేరుగా వ్రాయవచ్చు. మీరురాసే ఉత్తమ ఇంగ్లీమలోనే వుండాలి. ఇది అతి ముఖ్యమ ప్రాఫెనరుగారి అడను యిది: ప్రాఫెనరు పి. ని. నర్కర్, మెజీషియించి 12/3/అ, జమీర్ లేన్, బాలీషంజ్, కలకల్తా - 19."
        },
        {
            "title": "అట్టమీది బొమ్మ",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "అట్టమీది బొమ్మ\n\nనరకుడు గౌప్ప రాకీసుడు. ఒకప్పుడు వాడు వరుణుని ఛత్రమూ, అదితి కుండలాలూ, మేరువులో ఉండే మణిపర్వతమూ—వీటిని హరించివేశాడు. దీనివల్ల లోకానికి చాలా బాధ కలిగింది. ఈ సంగతి మహేంద్రుడు పోయి కృష్ణుని చెవిని వేశాడు. నరకుణ్ణ సంహరించడానికని కృష్ణుడు సంసిద్ధు డైనాడు. ఇది విని నరకుడు మురుడనేవాడిని పురికొల్పాడు.\n\nమురుడు ప్రాగ్యోతిషపురానికి అధిపతి. వాడు ఐదుతలలు గల భయం కరుడు. జలస్తంభన విద్యలో ప్రవీణుడు. నీటిలో ఉండగా ఎవ్వరూ వాడిని జయించలేరు. అందుచేత శ్రీకృష్ణభగవానుడు గరుడవాహనం ఎక్కి, ఆకాశమ్మార్గాన వచ్చి, ఒక్క బాణం వేసేసరికి మురుడు నిద్రనించి మేలుకొని నీటినుండి పైకి లేచి, త్రిశూలం వేతపట్టుకొని భీకరాకారంతో భూనభోంత రాఛాలు దద్దరిల్లెటట్టు బొబ్బలుపెడతూ వచ్చాడు. మహాఉగురై మురుడు తన త్రిశూలం గురిపెట్టి, గరుడునిపై తిప్పి కొట్టాడు. కృష్ణుడు ఆ త్రిశూలాన్ని ఒక్కబాణంతో ముక్కముక్కలు చేసివేశాడు. వెంటనే మురుడు అలిగి, కృష్ణునిపైన గద ఎత్తి విసిరాడు. కృష్ణుడు మళ్లీ గద వానిపైన విసిరి దెబ్బకు దెబ్బ తీశాడు. చేసేడలేక మురుడు కృష్ణునిమీదికి ఎగసి రాబోయాడు. ఇది పనికాదని శ్రీకృష్ణుడు చక్రాయుధం ప్రయోగించేసరికి మురుడు ఒక పెద్ద పర్వతానికిమల్లె నీటిలో కూలబడి ప్రాణం విడిచాడు.\n\nమురుడు కూలిపోగానే వాని ఏడుగురు కొడుకులు—తాముడు, అంత రికుడు, శ్రవణుడు, విభావసుడు, వసుడు, నభస్వంతుడు, అరుణుడు అనే వాళ్లు పీరుని సేనాధిపత్యం కింద రకరకాల ఆయుధాలూ అస్త్రాలూ చేతపట్టి కృష్ణుణ్ణి ఎదుర్కొన్నారు. యోధానయోధులను తెగటార్చిన కృష్ణుకి వీళ్లొక లెక్కా! వాళ్లుతెచ్చిన సాధనాలన్నిటినీ అవలీలగా ఖండించివేసి, ఒక్క తృటిలో వాళ్లందరనూ యమపురికి పంపించివేశాడు అవతారపురుషుడైన శ్రీకృష్ణుడు. ఈవైనం తెలిసి నరకుడు కృష్ణునిపైన పగ పట్టాడు.\n\nచేసిచూడు\n\nఒక గాజుగ్లాసు నిండా నీళ్లు తీసుకో.\nఆ గ్లాసులో మునిగేపాటి అద్దుడుకాగితం\nముక్క ఒకటి తీసుకో. ఆ ముక్కని\nనీటిపైన పడవెయ్యి. వెంటనే కాగితం\nనీటిని పీల్చుకుని, తేల్తూ వుంటుంది.\nఅప్పుడు ఒక గుండుమాటని దానిపైన\nవెయ్యి. మరొక గుండుమాదితో అద్దుడు\nకాగితాన్ని ఒకమూల మెల్లగా నీజలోకి\nనొక్కి వదిలెయ్యి. వెంటనే అద్దుడు\nకాగితం ముక్క నీటిఅడుగుకి దిగిపోతుంది\nకాని గుండుమాది మాత్రం అలా నీటిపైన\nతేలుతూనే వుంటుంది.\n\nతెల్లటి కార్డు ఒకచి తీసుకొని, దానినించి\nగుండ్రటి బిళ్ల కత్తిరించు. దీనికి ఒక\nవైపున పూర్తిగా నల్లటి రంగు (ఇండియన్\nఇంకు) పుయ్యి. బిళ్లకు మధ్యని గుండు\nమాదితో బెజ్జం పాడు. ఇప్పుడు నల్లరంగు\nవైపు నీ కంటిదగ్గర పెట్టుకో. ఏదైనా ఒక\nపుస్తకంలో పేజీ తీసుకుని, ఈ బిళ్లకు\nఒక్క ఆంగుళం దగ్గరగా తీసుకువచ్చి\nచూడు. అక్కరాలు నాలుగైదురెట్లు పెద్దవిగా\nకనపడతై.\n\nఒక పల్చటి కాగితం తీసుకుని దానిని\nముక్కముక్కలుగా చింపి వుంచుకో. ఒక\nప్లాస్టికు దువ్వెన తీసికో. దానిని పట్టుపంచె\nపైన వెట్ట పుట్టేటట్టు గబగబ కొంతసేపు\nరుద్దు. ఇప్పుడు దువ్వెనను ఆ కాగితం\nముక్కలదగ్గిర పెట్టినట్టయితే, అవి ఎగిరి\nవచ్చి దువ్వెనకు అంటుకుంటాయి.\n\nఒంటిగీత బామ్మ: —కింద కనిపించె\nబామ్మని 1 దగ్గర ప్రారంభించి, కాగితం\nమీదినించి పెన్సిలు ఎత్తకుండా, గీసిన గీత\nమళ్లీ గీయకుండా, 2 వరకు గీయాలి.\nమీరు గీయగలరే మో ప్రయత్నించి\nచూడండి.\n\nలేకపోతే 56 పేజీ చూడండి.\n\nవచ్చేనెల చందమామలో ఇలాటిదే\nమరొక ఒంటిగీతబామ్మ వుంటుంది."
        },
        {
            "title": "రంగు వెయ్యండి — 1-వ బొమ్మ కథ",
            "page_start": 56,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "రంగు వెయ్యండి—1. వ బొమ్మ కథ\n\nవిలాసపురాన్ని మణిశంకరమహారాజు పాలిస్తుండేవాడు. ఆయనకు వినోదాలంటే మహాపీతి. ఇంద్రజాల విద్యలంటే మరీసరదా. దేశంలో ఎక్కడెక్కడి ఇంద్ర జాలికులనూ మాంత్రికులనూ రప్పించి, వాళ్ల విద్యలు చూచి ఆనందించేవాడు. ఒకప్పుడు మళ్ళయాళదేశాన్నించి ఒక గొప్ప మాంత్రికుడు వచ్చాడు. ఈ మాంత్రికుడు అందరినీ తలదన్నినవాడుగా కనుపించాడు. అందుచేత తన ఆస్థానంలోనే వుండిపోవలసిందని రాజు కోరగా మాంత్రికుడు నమ్మతించి వుండిపోయాడు.\n\nమహారాజకు అపురూప లాపణ్యవతీ, అందాలబరితె అయిన కుమారై వున్నది. మాంత్రికుడు రాజసభలో రోజూ చేసే చిత్రవిచిత్ర ప్రదర్శనాలకి రాకుమారై హాజరవుతూవుండేది. ఆమె సౌందర్యానికి ముగ్ధుడైన మాంత్రికుడు ఎలాగైనా ఆమెని వివాహం చేసుకోవాలనుకున్నాడు. అయితే రాజు ఒప్పుకంటాడా? అందుచేత ముందు రాకుమారైని ఒప్పించి తర్వాత రాజుని ఒప్పించటం తేలికైన పనిగా తలిచాడు. రాకుమారైకు తన కోరిక వెల్లడించాడు. ఆమె ససేమిరా అంది. మాంత్రికుడు పట్టువిడవలేదు. రాకుమారై సందివ్వలేదు. యిది పనిగాదని ఒకనాటి రాతి—రాకుమారై గదిలో నిదిస్తూవుండగా మాంత్రికుడు చిలుకరూపం దాల్చి కటికీగుండా ప్రవేశించాడు. మంత్రశక్తివల్ల ఆమెనుకూడా ఒక రామచిలుకగా చూర్చివేశాడు. ఏమీ ఎరగనివానిలా తన గదికి రాబోగా, సేవకులు యిది కనిపెట్టారు. ఎలా అంటే: మాంత్రికుడు నిదించిన తరువాత రాకుమారై గది ప్రవేశించి చూస్తే రాకుమారైకు బదులు రామచిలుక వుంది. వెంటనే ఈ వార్త రాజు చెవిని పడింది. ఆయన మారు ఆలోచన లేకుండా నిదిస్తున్న మాంత్రికని తల తెగ నరికాడు, తీరా మాంత్రికుని యిలా చంపివేశాక రాజుకి దిగులు పట్టుకుంది. రామచికికగా మారిపోయిన తన కుమారైకు తిరిగి మామూలు స్వరూపం రావటం ఎలాగ? ఆ విరుగుడు మాంత్రికునికే తెలిసి వుండాలె! వాడు చచ్చిపోయాడే! విమిటి గత్యంతరం?\n\nమాంత్రికని గ్రంధజాలమంతా వాడి గదిలోనే వున్నది. చిలుకను మనిషిగా మార్చే రహస్యం ఆ గ్రంధాల్లో ఎక్కడ వున్నదో అకరకరమూ వెదకమని ఆస్థాన విద్యాంసుని నియమించడు రాజు. విద్యాంసుడు వెంటనే పరిశీలన ప్రారం థించాడు. ఇదే జూన్ నెల బొమ్మ.\n\nరంగువెయ్యండి (కథ) : 2-వ బొమ్మ"
        },
        {
            "title": "అమాయి . అత్తవారు",
            "page_start": 58,
            "author": "పీలా మల్లేశ్వరి",
            "pdf_page": 57,
            "content": "# అమ్మాయి. అత్తవారు\n\nపేలా మల్లేశ్వరి (అనకాపల్లి)\n\nకలువరేకులవంటి కళ్లుగల తల్లి శ్రీకారమునుబోలు చెవులేమి చెవులు సంపెంగపుష్పమే నాసికాపుటము పాలర్థంగును బోలు ఫాలభాగమ్ము పాలతరగల్లాగ అతివ చెక్కిళ్లు ముత్యాలశ్రేణులే ఆ పళ్లవరుస తుష్ణేదలబోలునే వనిత ముంగురులు రాచతేజస్సును రంజిల్లునట్లు చందమామనుమాఠ్డి వెల్గొందుమోము వికసించుచున్నది వినువీథిలోను.\n\n## అమ్మాయి పేరేమి?\nఅత్తవారెవరు?\nనిండుకుండలవారు కడుదొడ్డవారు మాటదప్పనివారు మహమంచివారు నూర్మ వంశములోని సుఖశూరమణులు అద్దాలమేడలు అమరి ఉన్నాయి. అందాలకోడెలు అలరియున్నాయి. పశువుస్వామీ పచ్చగున్నాయి. మరది లక్ష్మణువంటి మరమలున్నారు. ధర్మరాజులవంటి బావలున్నారు. ప్రేమతో చూస్తాడు మామ దశరథుడు పల్లెత్తుమాటనదు అత్త కౌసల్వా మస్మథాకారడె పతి 'చందమామ', అపెకువతో వెల్గొందు అడకు మా 'తార'\n\n## 49-వ పేజీలోని\nపజిలుకు జవాబు:\n\n## 49-వ పేజీలోని\nయుక్తిలెక్కకు జవాబు:\nమొత్తం పెల్లలు 66.\n\n## 53-వ పేజీలోని\n'ఒంటిగీత బొమ్మ'కి జవాబు:\n\nChandamama, July '51\n\nPhoto by D. I. Chintamian\n\nవేటకు క్కలు\n\nCHANDAMAMA ( TELUGU )\n\nJULY 1951\n\nREGD. No. M. 4854\n\nరంగు నెయాండి (కథ) 1.వ బొము"
        }
    ]
}