{
    "book_id": "చందమామ_1951_02",
    "stories": [
        {
            "title": "అన్నాదమ్ములు",
            "page_start": 14,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "# అన్నాదమ్ములు\n\nవేరుబడిన యిద్దరు సోదరులొక\nఊళ్లో ఉండేవారు\nకాపురాలు వేరైనా మనసులు\nఒకటిగ వుండేవారు.\n\nబంగరు పంటల నూర్పిళ్లొచ్చాయి\nకుప్పలు కొడుతున్నారు.\nరైతులు గింజల రాసులు చూచుక\nసంబరపడుతున్నారు.\n\nపెద్దవాడు ఒక రేతిరికడ తన\nపెళ్లముతో అన్నాడు :\n'పిల్లాజెల్లా లేనివాడు నా\nతమ్ముడు ఒంటరివాడు.\n\nపాపం సాయము లేరెప్పరు మన\nరాశిలోంచి ఒకభాగం\nగింజలు అతని రాశిలొ పోస్తా\nచెప్పకుండనే వేగం.'\n\nఅని అట్లాగే చేశాడాతడు\nఅక్కడ తమ్ముడుకూడా\n'నాకేం హాయికాని మా అన్నయ\nమరిపిల్లలు కలవాడా.\n\nరచన:\n“బైరాగి”\n\nఎలా గడుస్తుందతనికి పాపం\nనేసాయం చెయ్యాలి.'\n\nఆని అన్నాడు భార్యతో అతనికి\nపెద్దవానిపై జాలి.\n\nఇట్లనుకొని అతడుకూడా తన\nరాశికడకు పొయాడు.\n\nకొంతవంతు తన ధాన్యం అన్నయ\nరాశిలోన పోశాడు.\n\nఒకరి గుట్టు మరియొకరు యెరుగరని\nబహు సంతోషించారు.\n\nఅద్దరు ఒకరికొకరు వుపకారం\nచేశామనుకున్నారు.\n\nతెల్లవారి చూస్తే యేమున్నది\nరాసులు యెప్పటిలాగే\n\nఉన్నవి యిద్దరు చేశామన్నా\nరొకరికొకరు బహుబాగే.\n\nఅప్పటినుంచి సోదరులిరువురు\nకలిసే వుంటున్నారు.\n\nఇంకెన్నటికీ విడిపోమని శపథం\nపట్టారిప్పుడు వారు."
        },
        {
            "title": "గాడిద గర్వభంగం",
            "page_start": 16,
            "author": "మహేశ్వర్",
            "pdf_page": 15,
            "content": "గాడిద గర్వభంగం\n\nరచన : “మహేశ్వర్ ” (మద్రాసు)\n\nగాడిదంటె గాడిదా, మూర్ఛమైన గాడిదా !\nచాశి మూట మోసుకొనే రామిగాశి గాడిదా !\n\nఒకనాడా రామిగాడు సంతలోకి తెచ్చినాడు,\nరంగురంగు ముచ్చిరేకు పచ్చ కాగితాలపెట్టె!\n\nధగవగాను మెరిసేటి పనంవైన గుమ్మటమది!\n\nముమ్ముముమ్ము వాసనలపూలచెండ్లు కట్టినాడు\nపూజాపీఠం మోస్తపుగా పూనికతో చేసినాడు\nనీతారాముల బొష్టులను చిత్రముగా నిలిపినాడు\nమూర్ఛమైన ఆ గాడిద మూపుపైని కట్టినాడు,\n\nజనమంతా సందడితో తిపుగాడే బజారందు\nసందులంట గొందులంట తిప్పితిప్పి తీసుకొచ్చి\nసంసారుల నీధులంట తోలుకొని తెచ్చినాడు\nప్రేక్షకు వేసినట్టు ఆగి, కదలనంది గాడిదా !\n\nభక్తి ముక్తివాయకమను స్త్రీలంతా చేరినారు\nకోటానుకోట్ల దండాలు కోరి కోరి పెట్టినారు\nగాడిద కాళ్లకు బాగా సాగి సాగి మొక్కినారు\n\nకొబ్బరికాయలు కొట్టి నై వేద్యం పెట్టినారు\nమూర్ఛపు గాఢిద కాదిది దేవుడైన గాడిదా !!\n\nపూజాహారతులంది గర్వపడిందా గాడిద\nరామిగాడు అడలిస్తే కదలనంది గాడిదా !\n\n“ ఇన్నాళ్లకి తన జన్మా పండిందని ఓర్యలేక\nప్రజలంతా మొక్కుతుంటె చూచీ నహించలేక\nడిక్కుమాలిన రామిగాడు వశ్ఠి మూర్ఛుడనుకుంది!\nవాడిమొహం చూసెవడూకానీ ఇవ్వడనుకుంది”\n\nమూర్ఛపు గాడిదకింత తెగులెందులకన్నాడు\nహారతి వెలిగించి దాని తోకకు తగిల్లించాడు.\n\nఓండ్రపెట్టి ఆ గాడిద మొర్రో మొర్రోమనగానె\nపూజాపీఠం వెల్లకిలా మొగ్గవేసి నేలబడియె.\n\nఆయ్యయ్యో ఆపవారం ఆన్నారా ప్రజలంతా\nదుమ్ములు విరిగేటట్టు తన్నేరా గార్డభాన్ని\nగాడిదంటె గాడిదా దేవుడైన గాడిదా !"
        },
        {
            "title": "ఎవరి ఫోటో వెయ్యాలి?",
            "page_start": 17,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి",
            "pdf_page": 16,
            "content": "పూరిహరయ్యరు అనంతపురంలో ప్రాక్టీసు చేస్తూవున్న ఒక అరవ ప్లీడరు. ఆయన పూర్వకాలపు మనిషి. అనగా కట్టు, బొట్టు, జుట్టు మొదలైనవాటిల్లో పెద్దల ఆచారాలనే అవలంబించేవాడన్నమాట. ఒక్కమాటలో చెప్పాలంటే, ఆయన ప్లీడరీ చేసి లకేలు గడించినా పిలకమాత్రం మార్చలేదు. ఆయన ఉపనయనంనాడు అది ఎక్కడ ఎలా వెలిసిందో, అదేమోస్తారుగా అదే చోటున శాశ్వతంగా నిలిచిపోయింది. ఈ విధంగా తను పూర్వాచారపరాయణుడై ఉండటమేగాక, కుటుంబంలో అందరూ తన యిష్టప్రకార మే నడుచుకోవాలని ఆయన వుద్దేశం.\n\nఅయ్యరుకి పదిహేనేళ్ల వయసువాడు వైద్యనాథన అనే కుమారుడున్నాడు. వైద్యనాథన చాలా తెలివైనవాడు. ఐదోఫారం చదువుతున్నాడు. అన్నింట్లోను ఎప్పుడూ\n\nఅతనికే ఫస్టుమార్కు వచ్చేది. ఇందుకు అందరూ వైద్యనాథన్ని మెచ్చుకునేవాళ్లు. ఇంతవరకూ బాగానే వుంది.\n\nఐతే కాలమానాన్నిబట్టి క్లాస్‌లో విద్యార్థులంతా క్రాపింగులు ఉంచుకుంటే, వైద్యనాథన్ మాత్రం తన తండ్రి అజ్ఞను అనుసరించి చలిమిడిగుండుతోను మధ్యని వంకాయముచికవంటి రెండంగుళాల పిలకతోనూ స్కూలుకి తయారయ్యేవాడు. ఇది చూచి తోడిపిల్లలంతా వాడిని ఆకేపించి ఉడికిస్తూ ఉండేవారు. ఎవరేమన్నా తనను కానట్టుగా దులిపేసుకుని వైద్యనాథన్ తన దారిని తను పొయేవాడు. అంతేగాని వాళ్లతో తగువులాడటం ఎన్నడూలేదు. నిజానికి, అతని ఓరిమి ఎంతైనా మెచ్చుకోతగిందే.\n\nకాని ఒకరోజున తనకు ప్రాణస్నేహతుడు, ఎన్నడూ తనని ఆకేపించి ఎరుగని వాడు ఐన రామిరెడ్డి మాటా మాటా వచ్చి\n\n\"పోరా పిలకా!\" అనేశాడు. మనసు నెచ్చే టటువంటి ఈ మాట మరొకరెవరైనా అన్నట్టయితే వైద్యనాథన్ లెక్కచేయకపోను. కాని, రెడ్డి నోటివెంటే ఇటువంటి మాట రావటం వైద్యనాథన్ సహించలేకపోయాడు. అందుచేత క్రమంగా ఇదరి మధ్యనా జగడం రగులు కుంది. వైద్యనాథన్ సత్తువ కొద్దీ రెండు గుద్దులు గుద్ది, ఇక అక్కడ నిలవక పరుగుచ్చుకున్నాడు. \"సరే కానీ, ఎక్కడికి పోతావులే ! ఈమాటు కనపడక పోతావా, నీ పిలక ఎగర గొట్టి చేతిలో \"పెట్టకపోతానా?\" అంటూ సవాలుచేస్తూ రామిరెడ్డి ఇంటికి వెళ్ళిపోయాడు.\n\nఇంతలో బడికి సెలవులిచ్చారు. తలి దండ్రులతోకూడా రామిరెడ్డి బంధువుల యింటికి ప్రయాణమయ్యాడు. వారు తెల్లవారుబామున వచ్చే ప్యాసెంజరుకి ప్రయాణం పెట్టుకుని, స్టేషనుకు చేరు కొన్నారు. రైలువచ్చింది. రామిరెడ్డి సామాను పెట్టుకునే ఒక బల్లమీదికి గెంతి మెల్లిగా బిచాణా పరిచి, కాళ్లు చాచుకుని దర్జాగా పడుకున్నాడు. పడుకున్న కొంచెం సేపటికే అతనికి గాఢంగా నిద్ర పట్టేసింది.\n\nఆ నిద్రలోనే రామిరెడ్డి హఠాత్తుగా లేచి కూర్చుని, రైలు ఆపే గౌలుసు గట్టిగా చేతపుచ్చుకొని \"ఈమాటు ఎక్కడికి పోతావురా భడవా ! ఉండు, పిలక ఊడ గెట్టి చేతులో \"పెడతా” నంటూ పళ్లు బిగిం చాడు.\n\nఅతను ఇలా గౌలుసు పట్టుకు వేళ్లాడటంతోనే రైలుబండి శక్కున ఆగి పోయింది. రామిరెడ్డి ఆడే ఈమాటలూ వాలకమూ ఎవళ్లకూ ఏమీ అర్ధంకాలేదు. ఈలోపల గార్డూ, డ్రయివరూ, పోలీసూ, కొందరు రైల్వే ఉద్యోగస్థులూ బిలబిల మంటూ పెట్టలోకి వచ్చేశారు. \"ఎవరు గౌలుసు లాగింది?\" అంటూ వారు ప్రశ్నించే\n\nసరికి, ఏమి తోచక రామిరెడ్డి తలిదండ్రులు కంగారుపడజొచ్చారు.\n\nఅప్పటికీ గొలుసు చేతపట్టుకునే కూర్చునివున్న రామిరెడ్డికి ఈ సందడివల్ల మెలకువ వచ్చిందికాబోలు, “నాన్నా ఇదేం స్టేషను?” అని అడిగాడు. రెడ్డి తండ్రికి కుమారుడి మాటలు అర్థం కానేలేదు. “ఎందుకురా నాయనా, ఆ గొలుసు పట్టుకు లాగావు? ఈ మాటలేమిటి? ఏమన్నా కల గానే వచ్చిందా?” అంటూ మళ్లీ అడిగాడు.\n\nరామిరెడ్డి తన చేతిలోది వైద్యనాథన్ పిలకే అనుకుంటున్నాడుగాని, అది రైలు బండిని ఆపే గొలుసు అని తనకే తెలి యదు. కొంతసేపటికి అతను స్త్రీమితపడి, బాగా తెలివిలో పడటం కనిపెట్టి, సంగతి సందర్భాలన్నీ మెల్లిగా అడిగారు తలి దండ్రులు. తనకు వచ్చిన కలనుగురించి రామిరెడ్డి పూసగుచ్చినట్టు చెప్పాడు: “అమ్మా అమ్మా! హరిహరయ్యురు కొడుకు వైద్యనాథన్ కీ నాకూ దెబ్బలాటవచ్చింది. ‘పోరా పిలకా!’ అన్నాను. వాడు ఉడుక్కుని నన్ను రెండు గుద్దులుగుద్ది పారిపోయాడు. ఇప్పుడు వాడు నాకు కలలో కనిపించాడు. వాడి పిలకకూడా నా చేతిలో యిరుక్కుంది.\n\nఅటువంటప్పుడు పిలక ఊడలాగి వాడి చేతిలో పెడ్తానుకాని, చేతగాని దద్దమ్మ లాగా పూరుకుంటానామరి?” అన్నాడు.\n\nఈ కధవిని, ఆవచ్చిన ఉద్యోగస్థులూ, ప్రయాణికులు అందరూ పకపక నవ్వ సాగారు.\n\nఅప్పుడు గార్డు రామిరెడ్డిని సరిగా కూర్చోమని చెప్పి అతని ఫోటో తీయ బోయాడు. ఇదెందుకో అని రెడ్డి తలి దండ్రులు హడిలిపోయారు. ఫోటో తీయడం పూర్తికాగానే గార్డు ఇలా చెప్పాడు: “ఇప్పటికి మనమందరం అదృష్టవంతులం. రైలు ఇంకొక ఇరవైగజాలు పోయివుంటే బోల్లా\n\nకొట్టి ప్రమాదం కలిగేది. ఆక్కడి పట్టాలు లాగేసి దుండగిప్పుడు గండికొట్టారు. కారణ మేమైతేనేమి, గౌలుసు లాగి ఈ చిన్నవాడు రామిరెడ్డి గుడంతప్పించి మనల సందర్భను రక్తించాడు. అతనికి కల రావటం, ఇలా జరగటం, అంతా దైవికమే. పరమేశ్వరుని లీలలు మనకి అర్ధం కావు. ఈ రైలు ఆపినందుకు మరొక ప్పుడైతే నిబంధనల ప్రకారం రామిరెడ్డికి యాభైరూపాయలు జరిమానా విధించివుందురు. కాని, ఈ సమయంలో రామిరెడ్డివల్ల మనకు కలిగిన మహోపకారానికిగాను అతనికి రెండు యాభైలు, పైగా పదహారు, మొత్తం నూట పదహార్లు బహుమానంగా ఇస్తున్నాము. అంతేగాక, “ప్రాణభిక పెట్టిన పసి బాలుడు!” అనే శీర్షికతో అతని ఫోటో ఇప్పుడే పత్రికలన్నీటికీ పంపిస్తున్నాను” అని చెప్పేసరికి, ఆక్కడి ప్రయాణికు లందరూ “నా తండ్రే! నా నాయనే!!”\n\nఅంటూ రామిరెడ్డిని చేరదీసి ముద్దిడుకొన జొచ్చారు. మరునాడు రామిరెడ్డి చరిత్ర ఫోటోతో సహా పెద్దపెద్ద ఆక్రాలతో అన్ని పత్రికలలో పడింది.\n\nసెలవులు ముగిసి బడి తెరవగానే రామి రెడ్డి స్కూలుకు వచ్చాడు. ఇదివరకే పత్రికల్లో చూసివుండటంచేత స్కూల్లో మేష్టర్లు. పిల్లలు అందరూ రెడ్డిని చుట్టేసి అతని అదృష్టానికి అనేకవిధాల ఆభినందించారు.\n\nఇంతలో వైద్యనాథనూ వచ్చాడు. “వొరే రామం!—నీకు కోపం తెప్పించిందీ, కలలో ప్రత్యక్షమైందీ, చివరకు నీ కీర్తికి కారణ మైందీ నా పిలకేకదిట్రా? మరి, నా ఫోటో వేయక మధ్యని నీ ఫోటో వేశారేమిట్రా పత్రికల్లో!” అన్నాడు నవ్వులూ. అతనితో పాటు అందరూ నవ్వారు.\n\nపాఠాలైపోయాక రెడ్డి, వైద్యనాథనూ చెట్టాపట్టాలేసుకుని ఆటలకు పోయారు."
        },
        {
            "title": "విచిత్ర కవలలు",
            "page_start": 21,
            "author": "చందమామ బృందం",
            "pdf_page": 20,
            "content": "విచిత్రకవలలు\n\n8\n\n[గెడ్డపువాని పుణ్యామా ఆంటూ మన కవలసొచరులకు తిరిగి మామూలు చూపు రావటం,\nపైగా చితమైన ఆంజరాలు, భస్తాలు, మాయతువాలు నపాదించటం, అవి తీసు\nకుని రాకునూ రైలను వెతుకుతూ గుణ్ణాలమీద వస్తుండగా ముందు పొతున్న ఉదయ\nనుడు హాతత్తుగా మాయం కావటం—ఇంత వరకూ చదివారుకిదూ ! ఆ తర్వాత—]\n\nఎప్పుడైతే ఉదయనుడు హాతాత్తుగా మాయ\nమయ్యాడో, అప్పుడు సంధ్యా, నిశీధులు\nతమ గుణ్ణాలను లాగిపట్టి, వేగం తగ్గించి,\nనెమ్మదిగానే ముందుకు సాగారు. కొంత\nదూరం పోయేసరికి భవనం ముందువైపు\nఒక పెద్ద కందకం కనుపించింది. తమ\nసోదరుడు గుణ్ణంతో కూడా అందులో\nపడిపోయి వుంటాడని సంధ్యా నిశీధులు\nగ్రహించారు; కాని బ్రహ్మాండమైన\nలోతుగల ఆ కందకంలో ఉదయ నుడి\nజాడకానీ అతని గుణ్ణంజాడకానీ కను\nపించలేదు. వాళ్లకి ఏమీ పాలుపోయింది\n\nకాదు. భవనం ప్రవేశిద్దా మా ఆంటే\nకందకం వెడల్పు కాస్తా కూస్తాకాదు.\nపోనీ, కందకానికి ఆసలు మొదలెక్కడో\nచివరెక్కడో కనిపెడితే భవనం తేలికగా\nప్రవేశించవచ్చుననుకున్నారు. ఈ\nవుద్దేశంతో వాళ్లు గుణ్ణాలను నడిపించు\nకొంటూ కందకం అంచునే అడుగులువేయ\nజొచ్చారు. కాని ఎంతదూరం పోయినా\nకందకానికి దరీ అంతూ కనపడలేదు.\nతిరిగితిరిగి వారు మళ్లీ బయలుదేరిన చోటికే\nవచ్చేశారు. దీనిని బట్టి ఆ కందకానికి\nమొదలూ చివరా లేదనీ, భవనంలో ఎవరూ\n\nచంద మా ము\n\nచౌర ఏలులెకుండా వుండటానికే చుట్టూతా\nఈ కందకం త్రవ్వబడిందని వాళ్లు నిశ్చ\nయించారు. కాని ఇంతకూ భవనం ప్రవే\nశించగలిగే మార్గం స్పురించనేలేదు.\n\nకొంతసేపు తీవ్రంగా అలోచించినమీదట\nవంధ్య ఇలా అన్నాడు—“అన్నయ్యా !\nఎలాగైనా మనం ఈకందకం దాటితీరాలి.\nగుజ్జాలమీద దౌడుతీసుకొంటూ వచ్చి ఒక్క\nదూకున దాటుదాము. దాటగలిగా మా\nఅదృష్టవంతులమే. లేదూ, కందకంలో\nపడటమే సంభవిస్తే మన ఉదయనుడి\nకోసం శాయశక్తులా వెతుకుదాము ”\nఆంటూ అన్నను హుషారీ చేశాడు.\n\nఇందుకు నిశ్చధుడుకూడా ‘భేష’\nఆన్నాడు. వాళ్లు మళ్లీ తమ గుజ్జాలనెక్కి\nకొంతదూరం వెనక్కి వెళ్లి శరవేగాన వచ్చి,\nఒక్కదూకులో కందకం దాటారు.\n\nఆదృష్టవశాత్తూ, ఇద్దరూ కూడా ఎట్టి\nప్రమాదమూ లేకుండా కందకానికి అవతలి\nగట్టున పడ్డారు. “ఇదంతా మన ముందు\nమంచికే సూచనగా కనబడుతున్నది. ఇక\nఫరవాలేదు, కోటలో పాగా వేశామన్న\nమాటే ” అని అనుకొని సంతోషించారు\nఅన్నాదమ్ములు. ఈ సంతోషంతో వారు\nభవనం ప్రవేశించారేకాని, తీరా చూడగా\nఆ భవనంలో మనుష్యుసంచారమే లేదు.\nలెక్కలేనన్ని ద్వారాలు వునై కాని ఒక్క\nదానికీ తలుపులు లేవు. వారు ఒక్కొక్క\nద్వారమే దాటుకుంటూ పోతుండగా ప్రతి\nద్వారానికీ యిరువైపులా మానవుల శిలా\nప్రతిమలు కనబడినై.\n\nచివరికి ఒక పెద్దద్వారం చేరుకున్నారు.\nనిజానికి అది ద్వారం కానేకాదు. ఒక\nబ్రహ్మాండమైన రాకసుడు ఈ రూపంలో\nఆ కాశమెత్తున నిలబడి నిద్రపోతూ\nవున్నాడు. వాడి కాళ్లమధ్యనున్న ఖాళీ\nస్లయమే ద్వారంప లె కనుపిస్తున్నది. ఈ\n\nచందమామ\n\nCHITRA\n\nరాకసుడికి రెండు వైపులా రెండు సింహల ప్రతిమలు వునై. ఆవి జీవ కళతో వుట్టి పడుతూ, మీదికి ఉరుకుతామన్నట్టు భయం కరంగా చూపట్టేసరికి, సోదరు లిద్దరూ ఒక్కమాటుగా కెప్యుమన్నారు.\n\nఈ కేక చెప్పినిబడి రాకు సుడికి మెలకువ వచ్చేసింది. ఆమాంతం సంధ్యా నిశీలును తన గుప్పిటిలో కి తీసుకుని—“భేష్! భేష్!! మరొరెండు విగ్రహలు !!!” అన్నాడు ఎంతో ఉత్సాహంతో. వాడు ఈ మాట అనగానే వాడు భవనంలో చూస్తూ వచ్చిన మానవవిగ్రహాలు ఏదో మాయవల్ల తయారైనవే అని ఉహించగలిగారు.\n\nతలవని తలంపుగా అలా చిక్కుబడి పోయినందుకు సంధ్యా నిశీధులు విచారించారు. కాని విచారించి వారు చేయగల దేమున్నది ?\n\nఅటువంటి చిక్కులు జీవితంలో ఎన్నో తగులుతూవుంటై. నిజానికి, చిక్కులలో పడి బుద్ధిబలంపల్ల వాటినుండి తప్పించుకు బయటపడటంలోనే వున్నది మానవుని తెలివి. ఈ వుద్దేశంతో వారు ధైర్యం తెచ్చుకున్నారు. “చావుకిన్ని చావు లున్నవా? ఏమైతేకానీ, ఒక పథకంవేసిచూస్తాను ఈ రాకసుడికి” అనుకున్నాడు, నిశితమైన టుదినైపుణి గల నిశీధుడు.\n\nఅలా అనుకుంటూ నిశీధుడు రాకసుని ఎదుట నించుని, “ఏమయ్యోవ్, మేము ఎవరమనుకుంటున్నావో. మేము ఇక్కడికి దొగుతనంగా రాలేదు. ఫలానా గెడ్డపువాడు మీకు ఒకవార్త అందించమని మమ్మల్ని పంపాడు. అందుకే...” అని యింకా ఏమో చెప్పబోతుండగా రాకసుడు ఆత్రతో “ఏమిటీ వాడు బతికే వున్నాడా? ఇన్నాళ్లూ తిరిగి రాకపోయేసరికి వాడు ఏదో ప్రమాదం వచ్చి చనిపోయాడను కున్నామే ! అయితే ఇంతకూ వాడు మీకు\n\nచెప్పి పంపిన వార్త ఏమిటో త్వరగా\nచెప్పండి” అని తొందరపెట్టాడు.\n\nఅప్పుడు నిశీధుడు—“ అతని ప్రాణాని\nకేమీ మోసం లేదు. కాని అతడి జీవిత\nరహస్యం ఎవరో కనిపెట్టివేశారట. కనిపెట్ట\nటమేకాదు. అతడిదగ్గిర వున్న భస్మాలూ,\nఅంజనాలూ, తువ్వాలూకూడా కాజేసి\nపోయారట. అవి లేనిదే తను ఒక్క\nఅడుగైనా ముందుకి వెయ్యలేడట. అందు\nవల్ల ఈ వార్త మీకు అందజేసి, మళ్లీ కొన్ని\nఅంజనపు డబ్బాలూ, భస్మాలూ పంపమని\nచెప్పమన్నాడు” అని ఎంతో నమ్మేటట్టు\nచెప్పాడు.\n\nఅంతా విని రాకీసుడు—“అలాగా,\nపాపం! అందుకనే వాడు తిరిగి రాలేక\nపోయాడు. ఇంకా సయం ఆ దుర్మార్గు\nలెవరో, వాడి దండ కాజేశారు కారు. ఆదే\nజరిగితే వాడిని రకీంచటం ఎవరివల్లా కాదు.\nసరే, యిక నేను పోయి వస్తాను. మీరు\nమాత్రం ఒక్క పురుగునికూడా లోపలికి\nరానివ్వకుండా జాగ్రత్తగా చూస్తూవుం\nడండి” అని చెప్పి బయలుదేరాడు.\n\nఎప్పుడైతే రాకీసుడు వదిలిపోయాడో\nసంధ్యా నిశీధులు సంతోషంతో ఎగిరి గంతే\n\nశారు. అంతటి రాకీసుణ్ణి టోపీ వేశాంగదా\nఅని వారు ఉప్పాంగిపోయారు. ఇంతలో\nనిశీధుడు “యిక ఒక్క కీణంకూడా మనం\nఆలస్యం చెయ్యకూడదు. వాడు తిరిగి వచ్చే\nలోగా మనం ఈ భవనంయొక్క రహస్యం\nఏమిటో కనుక్కోవాలి” అన్నాడు.\n\nఅన్నాదమ్ములు, ముందుకు సాగారు.\nమరికొన్ని ద్వారాలు దాటి, చివరిద్వారం\nకూడా దాటి వెళ్ళేసరికి ఒక పెద్ద కొలను\nకను పించింది. అందులో అందాల\nహంసలు ఈదులాడుతున్నయి.\n\nప్రాద్భుటనగా బయలుదేరి హైరాణ\nపడుతూవున్న ఆ అన్నాదమ్ములకు చాలా\n\nCHITRA\n\nదాహంవేసింది. దప్పిక తీర్చుకుందామని\nసంధ్య కొలనులో దిగి, పుడిసెడు నీళ్లు\nతీసుకు తాగాడు. కాని ఆ నీరు గొంతు\nదిగిందో లేదో, పాపం!- సంధ్య శిలాప్రతి\nమగా మారిపోయాడు.\n\nతన కళ్ళయెదటనే సోదరుడు యిలా\nరాయి అయిపోవటంచూచి నిశీధుడు ప్రతి\nమలా నిలుచుండిపోయాడు. “ఇంకా\nనయం, నేనుకూడా తొందరపడి తాగినట్ట\nయితే నాగతీ యింతే అయేది. ఉదయనుడి\nగతి ఏమయిందా అని పాలుపోకుండా\nవున్న ఈసమయంలో సంధ్యకూడా యిలా\nఅయిపోయాడే! నాకూ ఏదై నా ఆపద\n\nవచ్చిందా, మా అతీగతికూడా లోకానికి\nతెలియకుండా పోతుందే” అని అనేక\nవిధాల చింతించాడు.\n\nనిశీధుడు మరికొంతదూరం ముందుకు\nపోయేసరికి ఒక పెద్ద తోట కనుపించింది.\nఆ తోటలో రకరకాల ఫలవృక్షాలునై.\nఆన్నిటికంటే చిత్రమైనది ఒక మామిడి\nచెట్టు. ఆ చెట్టునవున్న కాయలు యిన్నీ\nఆన్నికావు. ఎక్కడోగాని ఆకే కనుపిం\nచటంలేదు. అంత విరగ కాచిందన్నమాట\nఆ మామిడిచెట్టు.\n\nనిశీధుడికి ఇప్పుడు బాగా ఆకలివేసింది.\nగబగబదు ఇన్నిపళ్ళు కోసి, ముందు పడవేసు\nకుని, ఒక పండుతీసి తినబోయాడు. కాని\nచిత్రమేమిటో, పండు కొరకటంతోటే నిశీ\nధుడు కోతిగా మారిపోయాడు. కోతిగా\nమారిపోవటంతో 'అయ్యో బాబో, ఇంకా\nయేమి విడ్డూరాలు జరగబోతాయో, ఈ\nరాకీసమాయలు ఎవరు తెలుసుకోగలరు?''\nఅనుకొని, నిశీధుడు తక్కిన పళ్ళు తిన\nకుండా ఎక్కడివక్కడనే పదిలేశాడు. ఆ\nకోతిరూపంలోవున్న నిశీధుడు తన సోదరు\nడైన సంధ్య శిలారూపందాల్చిన కొలను\nవద్దకువచ్చి, చుట్టుచుట్టూ తిరుగసాగాడు.\n\nఇంతలో కొలనులోనించి ఏదో బుడబుడ\nమని శబ్దం వచ్చింది. మరి కొద్దిసేపటికల్లా\nనీటిలోనించి ఒక హంస తనవైపు రావటం\nకనుపించింది. ఇదంతా కోతిరూపంలోవున్న\nనిశీధుడు స్పష్టంగా చూడ కలు గు తూనే\nవున్నాడు.\n\nమరికొద్దిసేపటికల్లా ఆ హంస పూర్తిగా\nబైటికివచ్చి ఒక మనిషిగా మారిపోయింది.\nనిశీధుడు ఎగిరి గంతేశాడు. ఎందుకని? ఆ\nవచ్చింది కందకంలో పడి కనబడకుండా\nపోయిన తనప్రియ సోదరుడు ఉదయనుడే!\n\nఉదయనుడు ఒడ్డుకి రాగానే సంధ్య\nశిలాప్రతిమ కంటబడి, కొయ్యబారి\nపోయాడు.\n\nఇంతలో కోతిరూపంలోవున్న నిశీధుడు\nఉదయనుడి కాళ్లను చుట్టేసుకున్నాడు.\nఆది మామూలుకోతే అనుకుని మొదట\nఉదయనుడు దాన్ని విదిలించి కొట్టాడు.\nకాని, ఆది విడవకుండా కాళ్లని చుట్టేసు\nకోవటంచూచి తన సోదరుడైన నిశీధుడే\nఇలా మారిపోయి వుంటాడని అనుమానిం\nచక తప్పిందికాదు.\n\nఐతే, ఏమిచెయ్యాలో ఉదయనుడికి\nతోచలేదు. సంధ్య యిలా రాయిగా ఎందుకు\n\nమారాడో, కోతిరూపంలో వున్నది తన\nసోదరుడు అవునో కాదో తనకు ఎలా\nతెలుస్తుంది?\n\nకొంతసేపు అలా ఆలోచించి, చటు\nక్కున ఏదో ఉపాయం స్ఫరించినవానిలా\nతన జేబులోవున్న భస్మాలూ, అంజనాలూ\nబైటికి తీశాడు. సంధ్య శిలావిగ్రహంపైన\nనల్లభస్మం చల్లాడు. ఏమీ కాలేదు. పచ్చ\nఅంజనం రాచిచూచాడు. మార్పు కనిపించ\nలేదు. ఎట్జాంజనం రాచాడు. అప్పటికీ ఆ\nశిలాప్రతిమ అలాగే వుండిపోయింది. ఇన్ని\nవిధాల ప్రయత్నించినా ఫలితం దక్కత\nపోయేసరికి, ఉదయనుడు ఆ అంజనాలూ\n\nభస్మోలూ కోతిరూపంలోవున్న నిశీధుడిపైన చల్లాడు. కాని ఈసారీ వాటివల్ల మార్పు ఏమీ రాలేదు. కోతి కోతిగానే వుండి పోయింది.\n\nఉదయనుడికి ఏమిచెయ్యాలో పాలు పోక కొలను ఒడ్డునే కూర్చుని ఆలోచనలో పడ్డాడు.\n\nఅప్పుడు కొలనులోని హంసలలో ఒకటి ఉదయనుడి పాదాలముందుగా పోయింది. ఉదయనుడు చటుక్కున దాన్ని పట్టుకొని బైటికితీశాడు. బైటికిరాగానే ఆ హంస ఒక అందాల కన్యగా మారిపోయింది.\n\nఆ కన్య సిగ్గుతో తలవంచుకుని మాట్లాడకుండా నిలబడింది. ఆ మెతో ఉదయనుడు—“నీ వెవరవు? ఇలా హంస రూపంతో ఈ కొలనులో ఎందుకున్నావు? చెప్పితే.....” అని యింకా ఏమో అనటో తుండగా—\n\n“ఎక్కడరా మీరూ?” అనే పెద్దకేత ఒకటి వినిపించింది.\n\nఎప్పుడైతే ఈకేక వినిపించిందో వెంటనే ఆ కన్య వస్తున్నది భవనాన్ని కాపలాకాసే రాకీసుడేఅని తెలుసుకుని, ఉదయనుడితో. “అదంతా తర్వాత చెబుతా. ముందిప్పుడు ప్రాణాలు రకీంచు కోవాలి” అంటూ, సంధ్య శిలాపతిమనూ, ప్రతిమదగ్గిరవున్న కోతినీ కొలనులోకి తోసివేసింది. వెంటనే అవి రెండూ హంసలుగా మారిపోయాయి. తర్వాత ఉదయనుడి చెయ్యి పట్టుకుని తనుకూడా కొలనులోకి దూకింది. దూకీ దూకటంతోనే వాళ్ళిద్దరూకూడా హంసలై పోయారు.\n\n[హంన రూపంలో వన్న ఆ కన్య ఎవరు? మన కవలలకు తిరిగి మామూలు న్వరూపాలు వచ్చాయా? ఇంతచూ వాళ్లు చిక్కుపడిన ఆ మాయా భవనం ఎవరిది? ఈ చితాలన్నీ వచ్చే నెల చందమామలో చదవండి]"
        },
        {
            "title": "ధర్మ సందేహం",
            "page_start": 29,
            "author": "ఆర్. కృష్ణమూర్తి",
            "pdf_page": 28,
            "content": "ఒకానొక అరణ్యంలో మునీశ్వరుడు ఒకాయన తపస్సు చేసుకుంటూ ఉండే వాడు. ఆయన పేరేమిటో ఎవ్వరికీ తెలియదు. కాని స్వభావాన్నిబట్టి గుణగణా అనుబట్టి సహజసిద్ధంగానే ఆయనకు సత్య కేతుడనే పేరు సార్థకనామంగా యేర్పడి పొయింది, లోకంలో.\n\nసత్య కేతుడికి అబద్ధమాడటం ఎటు వంటిదో తెలియనే తెలియదు. పోతే—ఏ ప్రాణినీ హింసపెట్టటం ఆయనకు సుత రామూ ఇష్టంలేదు. అందుకనే కొమ్మ నుండి కోసినట్టయితే చెట్టుకి ఎక్కడ నొప్పి పెడుతుందోనని చెప్పి, నేలను రాలిన పండ్లనే తీసుకుతినేవాడు. లేగల నోట్లో కరక్షాయ కొట్టినవాడనవుతానేమోనని అవి పాలు తాగినప్పుడు చిందే నురగలుమాత్రం ఆరగించి జీవాలు నిలబెట్టుకొనేవాడు. అంతటి అహింసాపరుడు సత్య కేతుడు.\n\nఒకనాడు సత్య కేతుడు తన అశ్రమంలో దర్భాసనంమీద కూర్చుని, రుద్రాక్షరాల తిప్పుకొంటూ జపం చేసుకొంటూ వున్న సమయాన ఒక అడవిపంది ఊరుకులేసు కుంటూ పరుగెత్తుకువచ్చి, ఆయనకు సమీ పంలో వున్న ఒక పొదలో దూరింది. చూడగా దాని ఒళ్లంతా రక్తమయమై వుంది! ఇది తప్పక వేటకాని బాణపు దెబ్బ తినివుండాలె అని నిశ్చయించు కున్నాడు సత్య కేతుడు.\n\n“పాపం, ఒక్క దెబ్బకే ఈ అడవిపంది నెత్తురు వరదలు కారుకొంటూ వచ్చింది. మరివక దెబ్బ ఎక్కడ తగులుతుందో నన్న భీతాహంతో అది రోజుకుంటూ ఇలా వచ్చి తలదాచుకునివుండాలి. ఇప్పుడు దీన్ని ఎలా కాపాడటం!” అని అనుకుంటూ, దాని రక్షణనుగురించే ఆలోచించసాగాడు మునీశ్వరుడు.\n\nఇంతలో అక్కడికి ఒక వేటగాడు పచ్చాడు. కాటుకరంగుగల శరీర చ్ఛాయతో, చింతనిప్పులవంటి కన్నులతో, కోరమీసాలతో చూడ భయంవేస్తూ ఆజాను బాహువుగావున్న ఆ వేటగాడు అతివిన యంగా మునీ శ్వరునికి నమస్కరించి, “బాబూ, ఈ దారిని ఆడవిపంచేమైనా వచ్చిందా? చూస్తే చెప్పండి” అంటూ అడిగాడు.\n\nఆయన యేమీ మాటాడకపొయేసరికి, వేటగాడు మళ్లీ “బాబయ్యా! పొద్దులే లేచి ఎవరి మొగం చూచానో కాని ఇవాళ అడివంతా తిరిగినా ఒక్క జంతువూ కన\n\nపడిందే కాదండి. ప్రాణం వినిగి, ఇతే పోదామా అనుకునే వేళకి నా అదృష్టం బాగుండి ఈ పంది కనపడిందండి. కాని యేం లాభం? బాణం దెబ్బకు పడక తప్పి పోయి అది ఇటు వచ్చేసిందండి. దీన్ని కొట్టి, మాంసం పట్టుకువెళ్లి అమ్ముకువస్తేనే నా పెళ్ళాం బిడ్డలకు కూడు దొరుకుతుంది, లేకుంటే లేదు. ఇప్పటికి మూడు రోజు లాయె తిండిలేక మేమందరం పస్తులే ఉంటున్నామండి. ఇది దొరికితే నేతప్ప ఇవాళకూడా మేము ఆకటి కడుపులతో మాడి ఉండవలసిందే” అంటూ తన సంసారబాధలు చెప్పకొని దీనంగా మొర్థి పెట్టుకున్నాడు.\n\nఇంతవరకూ పంది అవస్థచూచి జాతీ పడిన సత్య కేతుడికి వేటగాని అవేదన చూచి మరింతగా మనసు నీరైపోటొచ్చింది. ఐతే ఏమిటి చేయడం? వేటగాడు చెప్పిన దాన్నిబట్టి ఆకలిబాధవల్ల అతనూ అతని కుటుంబ మూ చచ్చిపొయేటట్టున్నారు. పోనీ, ఏమైతేకానీ, ఆ పంది జాడ చెబు దామా అంటే శరణుచొచ్చిన ప్రాణిని జీవం తీసివేయడమవుతుంది. ఎలాగా? ఏమి చేదామన్నా పాపం చుట్టుకోవటం\n\nతప్పనట్టే కనబడుతున్నదాయె. ఒక్క మాటలో చెప్పాలంటే పచ్చివెలకాక్కయ గొంతున పడినట్టయింది మునీశ్వరుడికి.\n\nఅటు ఆ పందికిగాని, ఇప్పుడు వచ్చి మొరపెట్టుకొన్న వేటగానికి కాని హింస జరగటం సత్య కేతునికి ఎంతమాత్రమూ మనస్కరించలేదు.\n\nఅందుకని కాస్త తీవ్రంగా ఆలోచించి ఆయన \"అబ్బీ! పందినిచూస్తే చెప్పుమని కోరావు. కాని చూచేవి కళ్లు. చూచింది చెప్పటం కళ్లకు చేతకాదు. ఒక్క నోటికి మాత్రమే మాట చెప్పగల శక్తివున్నది. ఐతే యేమిలాభం? నోరు చూడలేదు. చూడందీ ఈనోరు ఏం చెబుతుంది?” అని వేటగానికి జవాబు చెప్పాడు.\n\nఇంత యుక్తిగా జవాబుచెప్పిన మునీ శ్వరుణ్ణి మరేమి అడగటానికి వీలు చిక్కింది కాదు వేటగానికి. అబద్ధం చెప్పకుండా పంది ప్రాణాలను కాపాడిన సత్య కేతుని ప్రజ్ఞను మెచ్చుకొన్నాడా అన్నట్టుగా, అంత ఆకలితో వచ్చిన ఆ వేటగాడు తృప్తిపడి నట్టు కనపడి చిరునవ్వు నవ్వజొచ్చాడు.\n\nముని చూస్తూండగానే వేటగాని నల్లటి శరీరమంతా బంగారు ఛాయగా మారి\n\nపోయింది. అతని చేతిలో ఉన్న విల్లు కాస్తా త్రిశూలమై ఊరుకుంది! విరబోసికొనివున్న అతని జుట్టుకు ముడియేర్పడి, ఆ ముడిలో గంగాదేవీ, చందమామా కనపడ్డారు.\n\n'ఇంకా సందేహమేమిటీ, సాక్షిత్తు ఆ పరమేశ్వరుడే ఈ రూపంలో నాకు దర్శన మిచ్చాడు, ఎంత అదృష్టం' అనుకొంటూ సత్య కేతుడు ఆ దివ్య సుందర మూర్తికి సాప్టాంగపడ్డాడు.\n\nపరమేశ్వరుడు అతణ్ణి లేవదీసి \"వోయి సత్య కేతూ! నీవు అవలంబిస్తున్న అహింసా ప్రతానికి అసత్యమాడకపోవడానికి మథ్యని చిక్కుప్రశ్న కల్పిస్తే, నీవు ఎలా నెగ్గుతావో\n\nచూతామనే సంకల్పంతోనే ఈ సమస్య కల్పించాను. నీ బుద్ధిబలంపల్ల సత్య ప్రతాన్నీ, ఆహింసాప్రతాన్నికూడా చక్కగా కాపాడుకున్నావు. ధర్మం నిలబెట్టావు. పరీ కీలో నెగ్గావు” అని సంతోషాన్ని తెలియ పరిచాడు.\n\nఅందుకు సత్య కేతుడు “దేవా! అంతా నీ అనుగ్రహం” అన్నాడు.\n\nఅప్పుడు పరమెశ్వరుడు “సత్య కేతూ! నీవు కళ్లతోచూచి, నోటితో చెప్పలేకపోయిన ఆ వరాహలలన ఎవరో తెలుసా?” అన్నాడు.\n\nఇలా అంటూవుండగానే పాదలో దాగి వున్న అడవిపంచి మాయమై, ముసిముసి నవ్వులతో పార్వ తీదేవి చక్కావచ్చి ఈశ్వరుని పక్కన నిలబడింది!\n\nఈ మాయకు తన్మయుడై, సత్య కేతుడు పురాణదంపతులను స్తోత్రము చేశాడు. అప్పుడు వారు ఉభయులూ కలిసి \"ఓయి భక్తాగ్రేసరా, సత్య కేతూ! ధర్మరకీణచేసిన\n\nనీ చాకచక్యానికి మేము సంతోషించాము.\nనీ కేమి వరం కావాలో కోరుకో ”మన్నారు.\n\nఆందుకు సత్య కేతుడు “పుణ్యదంపతు లారా! మీ దర్శనభాగ్యంకం టె నాకు కావలిసిందేమిటి? ఐనా, మీరే నాపైన అనుగ్రహం ఉంచి కోరుకోమన్నప్పుడు వద్ద నటం వివేకలకీణం కాదు. కాబట్టి, ఇక ముందుకూడా ఈ రెండు ధర్మాలనూ నేను తప్పక నెరవేర్చి, ఈ ప్రతిష్ఠ నిలబెటుకో గలిగేటట్టు దీవించండి, చాలు” అన్నాడు.\n\nఅతని కోరిక విని వారు చిరునవ్వు నవ్వారు. ఇంతలో ఒక విమానం భూలోకా నికి దిగివచ్చి, వారిని గగనమార్గాన తీసుకుపోయింది.\n\nఆనాటినించీ సత్య కేతుడు జీవితాంతం వరకూ తను సత్య, ఆహింసాప్రతాలను నెరవేర్చటమేగాక, తన ఆశ్రమంలో శిష్య గణాని కంతటికీ ఈ సుగుణాలయొక్క ప్రభావాన్ని బోధచేసి తరించాడు."
        },
        {
            "title": "దిన దిన గండం",
            "page_start": 33,
            "author": "డి. హరినారాయణ",
            "pdf_page": 32,
            "content": "అనగన్గా రణార్ణవుడనే ఒక రాజు ఉండేవాడు. ఆయన బహు దుర్మార్గుడు. పైగా ప్రథమకోవి. ఎవరిమీదనైనా ఆయనకు దయ తప్పిందంటే, మారు మాట లేకుండా మరణశిక విధించేసేవాడు. ఈ విధంగా నిరపరాధులు ఎంతోమంది ఆయనచేతిలో చనిపొతూవచ్చారు.\n\nరణార్ణవుని ఆస్థానంలో సమయజ్ఞుడనే జ్యోతిమ్కుడు ఒకాయన ఉన్నాడు. రాజు విపని చేయబోయినా, ముందు సమయజ్ఞు నితో సంప్రతించేవాడు. అందుచేత, రాజు ప్రశ్నలకు ఆయన సరిఐన సమాధానం చెప్పవలసి ఉండేది. ఎన్నడైనా ప్రశ్న తప్పిపోయిందంటే, దయాదాకి ణ్యామూ లేకుండా తనకుకూడా రాజు మరణశిక విధిస్తాడన్న సంగతి సమయజ్ఞుడికితెలుసు.\n\nఒకప్పుడు రణార్ణవుడు పారుగురాజైన శూరసేనునిమీదికి దండె త్తదలిచి, “ఏ\n\nమయ్యా, సమయజ్ఞా! నేను ఒకపని తల పెట్టాను. అది జయమవుతుందా, కాదా?” అని ప్రశ్న అడిగాడు. అందుకు సమయ జ్ఞుడు రెండవతలంపు లేకుండా “విలిన వారికి ఎప్పుడూ జయమే!” అనేశాడు.\n\nఇంతవరకూ ఒక్కసారికూడా సమయ జ్ఞుడు చెప్పిన ప్రశ్న తప్పిపొలేదు. కాబట్టి ఇప్పుడుకూడా అతను చెప్పిన మాటలను బట్టి తన పథకం నెరవేరుతుందని రణార్ణ వుడు ధైర్యంచెందాడు. ఈ ధైర్యంతో ఆయన శూరసేనుణ్ణి తన దర్భారుకు రప్పించి, మంచిగా మాటలు చెప్పసాగాడు. ఇలా నమ్మించి, శూరసేనుణ్ణి చెరబెట్టుదా మని కుట్రపన్నే వున్నాడు, రణార్ణవుడు.\n\nఐతే - ఇటువంటి కుట్రలు ఎన్నయినా ఇట్టే కనిపెట్టివేయగల సూక్ష్మగాహి శూర సేనమహారాజుకి మంత్రిగా ఉంటున్నాడు. అతని పేరు దూరదర్శి. రణార్ణవుని దుర్మా\n\nర్గాన్నిగురించి ఏనాడో తెలుసు, దూరదర్శికి.\n\nఅటువంటప్పుడు, తన యజమానుడైన శూరసేనుణ్ణి ఆరణార్ణవుడు ప్రేమ నటిమ్మ పిలిచినంతమాత్రాన పాంగిపోతాడా ? ఎందుకోసం ఇలా రమ్మంటున్నాడా అని దూరం యోచించి, ఇందులో గల లోగుట్టు తెలుసుకుని, దూరదర్శి తగిన బందో బస్తులో ఉండనే వున్నాడు.\n\nఅక్కడ రణార్ణవుడు శూరసేనునితో తీయతీయగా మాటాడుతూ, అతడు ఏమరి వుండగా తన పరివారానికి కనుసైగ చేశాడు. వాళ్ళు వెన కాలే వచ్చి శూర సేనుణ్ణి బంధించివేశారు.\n\nకాని, మరుకేణంలోనే తలవని తలం పుగా దూరదర్శి తన సైనికబలంతో అక్కడ ప్రత్యక్షమయ్యాడు. ఆ సైనికులు రణార్ణవుడినీ, అతని పరివారాన్నీ కలిపి చుట్టుముట్టారు. దూరదర్శి సంజ్ఞ చేయగా తకేణమే వారు రణార్ణవుని చేతులకు బేడిలు తగిలించారు. అతని కళ్లుఎదటనే తమ ప్రభువైన శూరసేనుని విడిపించారు.\n\nచేసేదిలేక రణార్ణవుడు కడివెడునీళ్లకు విడ్చుకొన్నాడు. కాళ్ళావేళ్ళాపడి దూర దర్శిని బ్రతిమలాడగా అతడు దయదలిచి, మరెన్నడూ ఇటువంటి దుష్టచేష్టలు చేయ కుండా తగినటువంటి కఠినషరతులు పెట్టి బుద్ది చెప్పి, మరీ వదిలాడు.\n\nప్రశ్న తప్పిపోయినందుకూ, ఈవిధంగా తనకు తీరని పరాభవం జరిగినందుకూ రాజు ఉగ్రుడై, సమయజ్ఞుడి భరతం పట్టాలని నిశ్చయించుకున్నాడు. రాత్రికిరాత్రి జ్యోతిష్కుని రమ్మని కబురుపంపించాడు. పరిచారకులు పోయి సమయజ్ఞుణ్ణి పిలవగానే అతడు జరగబోయేదంతా చిటికలో గ్రహించేశాడు. “అబ్బాయిలూ !— మన ప్రభువువారు వెళ్ళిన పని యేమైందిరా?” అని ప్రశ్నించేసరికి, రాజు ఓడిపోవటాన్ని\n\nగురించి వాళ్లు పూసగుచ్చినట్టు చెప్పారు.\nఆప్పుడు సమయజ్ఞుడు తనమనసులో ఇలా\nఆనుకున్నాడు: “ప్రభువుల ఆస్థానంలో\nవుద్యోగం చేయటమే చాలా కష్టమైనపని.\nఏమీ అంటే ప్రభుచిత్తం ఏకణానికి ఎలా\nమారుతుందో ఎవరూ చెప్పలేరు. అందు\nలోనూ దుర్మార్గుడూ, ముక్కోపీ అయిన\nరణార్ణవునివంటి రాజుకింద నవుకరీ కేవ\nలమూ దినదినగండమే. ఏదో దేవుని కృప\nవల్ల నేటివరకూ దుష్టునివద్దనైనా నెగ్గుకు\nవచ్చాను. కాని, ఇంతటితో నాపని సరి.\nనాకు ఆయువు మూడటంచేతనే ప్రశ్న\nతప్పిపోయింది. విధివిలాసం అలావుండగా\nనేనేమి చేయగలను? కించిజ్ఞుణ్ణి అయిన\nనాలో ఏమున్నది? ఈ సమయంలో నేను\nఅధైర్యపడి జంకితే అసలే లాభంలేదు.\nఆపద వచ్చినప్పుడే గుండెనిబ్బరం అవ\nసరం. కనుక, వెళతాను. వెళ్లితీరుతాను.\nపరిస్థితులు గమనిస్తాను. పరమేశ్వరుడు\nతోపించిన విధంగా జవాబు చెబుతాను.\nఆంతా ఆ జగన్నాటకసూత్రధారుని దయ!”\nఆని తలచి, కోటకు బయల్దేరాడు.\n\nతన అలవాటు ప్రకారం రాజు కోప\nమంతా దిగమింగుకొని సమయజ్ఞునితో\n\nఆప్యాయంగా ప్రసంగం ప్రారంభించాడు.\nఈ నక్కవినయాలు ఎందుకో సమయజ్ఞు\nనికి తెలియనే తెలుసు. పైగా, పక్కపక్క\nలనే తలారులు పొంచివుండటంకూడా కని\nపెట్టాడతను. ఐనా, ఏమీ భయపడలేదు.\n\nకొంతసేపు బాతాఖానీ వేశాక రాజు\nఆప్యాయంగా, “అయ్యా, జ్యోతిష్కుడు\nగారూ! ఎందరెందరికో తమరు జాతకాలు\nచూచి ఫలితాలు చెప్పారే, మీ జాతకం\nఎలా నడుస్తుందో ఎప్పుడైనా స్వయంగా\nచూచుకున్నారా?” అని ప్రశ్నించాడు.\n\n“చూచుకోకేం, చూచుకొనే వున్నాను\nప్రభూ!” అంటూ జ్యోతిష్కుడు ఏ\n\nమాత్రం నదురూ బెదురూ లేకుండా హూటిగా చెప్పాడు.\n\n“ఐతే మీ ఆయురాయం ఎంతండీ?”\n\nఅని మళ్లీ అడిగాడు రాజు.\n\nఒకవేళ, ఏ పదేళ్ళో పదిహేనేళ్ళో అని సమయజ్ఞుడు చెబితే, పీకమీద కత్తిపెట్టి “ఈమట్టున నిన్నునరికేస్తే నీజ్యోతిషంతప్పి పోయినట్టెకడ! నీ సంగతే సువ్వు సరిగా చెప్పుకోలెనివాడవు ఇతరులకు ప్రశ్న చెప్పే దేమిటోయి వాజమ్మా” అని అనవచ్చు రాజు. ఇంత అర్థమున్నది, ఇప్పుడు రాజు వేసిన ప్రశ్నలో. అంతమాత్రానికే లొంగి పోతాడా, బుద్ధికుశలతగల సమయజ్ఞుడు?\n\nఒక్క ఐదునిమిషాలు తీవ్రంగా ఆలోచించినట్టు నటించి, “రాజా! జ్యోతిశ్శాస్త్రానికి పార్వతీదేవి శాపం ఉన్నదండి. కనుక జ్యోతిష్కులు చెప్పినవన్నీ జరుగుతాయన టానికి వీలులేదు. అందులో నూ, స్వంత విషయంలో అసలే వీలుకాదు. ఐతే—నా\n\nఆయుర్దాయంవిషయంలో మాత్రం ఒక చిత్రమైన రహస్యమున్నది. ఈ రహస్యం నేను నాభార్యకైనా వెల్లడిచేసి ఉండలేదు. కాని, ఏలినవారు అంతగా నా కేమంకోరి అడిగినప్పడు ఇక దాచటం భావ్యంకాదు. అది యేమిటీ అంటే—నేను మరణించిన పది ఘడియలలో ప్రభు వులకు ప్రాణాపాయం కలుగుతుందని జాతకంలో రాసి వున్నది. కనుకనే ఎందరు రాజులురమ్మన్నా తమర్ని పదిలో వెళ్ళట మం టే నాకు మనస్థరించక నిలిచిపోయాను” అన్నాడు.\n\nఈమాట వినగానే, రణార్జవుడు ఏమను కొన్నాడో యేమో, తలారులను పామ్మని సైగచేశాడు. నలుగురు భటులను తోడిచ్చి సమయజ్ఞుతి పదిలంగా ఇంటికి పంపించి వేశాడు. నాటినించీ సమయజ్ఞునికి చీమైనా కుట్టకుండా కాపాడుతూ, తన పంచప్రాణాలలోనూ అతన్ని ఒక ప్రాణంగా చూచు కొంటూ ఉండసాగాడు."
        },
        {
            "title": "మనసుకి నచ్చిన మాట",
            "page_start": 37,
            "author": "ఎస్. బాలభారత్ శింగ్",
            "pdf_page": 36,
            "content": "CHITRA\n\n## మనసుకి నచ్చిన\nమాట\n\n### అనగనగా ఉజ్జయినీ నగరంలో శేషయ్య శెట్టి\nఅనే వర్తకుడు ఉండేవాడు. అతను పొగాకు వ్యాపారం చేసి మంచి డబ్బూ అనుభవమూ గడించాడు.\n\nఒకరోజున అతని స్నేహితుడైన చెంగల రెడ్డివచ్చి \"విమయ్యా శెట్టి! ఇప్పటికి ఇరవై యిళ్లు కట్టించావు. ముప్పయి లక్షలు నిలవ వేశావు. పొలాలు పుట్రలు దండిగా సంపాదించావు. ఇంకా ఎంత గడిస్తే నీకు తృప్తి కలుగుతుంది? ఆశకు అంత మున్నదిగనకనా? ముందుగతి చూచుకోవాలెగాని ఎప్పుడూ ఈ ఐహికలంపటంలో పడి కొట్టుకోవటమేనా? లే, పద. అటుపోయి దక్షిణదేశ యాత్రలు చేసుకువద్దాం. పుణ్యం పురుషార్థంకూడా కలిసివస్తుంది,\" అంటూ నూరిపోశాడు.\n\nఈ ప్రబోధం శేషయ్య శెట్టి మనసుకి ఎక్కింది. రెడ్డి చెప్పినదానికి వెంటనే\n\nఅంగీకరించాడు. తన అస్తిపాస్తులూ, పొగాకు వర్తకమూ కుటుంబానికి వప్పగించేస్తూ \"అబ్బాయిలూ! చేతనైందేమో గడించిపెట్టాను. ఇక తీర్థయాత్రకు పోయి పుణ్యం సంపాదించుకోవాలి. కనుక, ఇటుపైన సంసారమూ, వ్యాపారమూ మీ అంతట మీరే చక్కబెట్టుకోండి\" అని చెప్పి వ్యాపారంలోని మెలకువలూ కీలకాలూ వాళ్ళకు వెల్లడిచేశాడు.\n\nఅనుకున్నట్టుగానే చెంగలరెడ్డి, శేషయ్య శెట్టికలిసి యాత్రకు బయల్దెరి, ముందుగా మధురాపట్టబానికి చేరువనే ఉన్న చిన్న క్షేత్రానికి వెళ్లి అక్కడ వుండే కళ్లళఘర్ స్వామికి పూజా పురస్థారాలు జరిపించారు. పూజఐనతరువాత శేషయ్య స్వామివిగ్రహం చూచి \"రెడ్డి! ఈ స్వామి ఎందుకోసం ఒకచెయ్యి మీదికీ ఒకచెయ్యి కిందికీ చూపిస్తూ కూర్చున్నాడు?\" అని అడిగాడు\n\nఈ ప్రశ్నకు ఏమి జవాబు చెప్పాలో తెలిసిందికాదు రెడ్డికి. ఐనా అంతమాత్రాన 'నాకు తెలియదు' అని వప్పకోవటానికా మనస్కరించలేదు. అందుకని, యుక్తిగా \"ఓయి శెట్టి! మనం భక్తితో స్వాములను సేవించుకోవటమేగాని, మధ్య మధ్య ఇలాటి కుశ్శంకలు పెట్టుకోకూడదు. నీ సంశయం తరువాత తీరుస్తాలే” అని చెప్పి అప్పటికి తప్పించుకున్నాడు చెంగలరెడ్డి.\n\nఆ తరవాత వారు కంచికి పోయి వరద రాజస్వామిని సేవించుకున్నారు. ఇక్కడ మళ్లీ శెట్టికి ఒక సంశయం కలిగింది. \"ఏమయ్యా నేస్తం!—అళ్ళఘరు స్వామి ఒక చెయ్యి మీదికీ, ఒక చెయ్యి కిందికీ పెట్టుకు కూర్చుంటే ఈ వరదరాజస్వామి రెండు చేతులూ దోసిలి పట్టినట్టుగా చాపు కొని వున్నాడేమి?\" అని ప్రశ్నించాడు.\n\nఈ ప్రశ్నకూ సమాధానం తెలియలేదు రెడ్డికి. ఐనా ఏదోలాగా తప్పించుకోవాలని \"అబ్బాయి!—చెప్పానుకాదా, యాత్ర చేసుకునేటప్పుడు మనం ఎటువంటి సంశయాలూ పెట్టుకోగూడదని. ఆ లా పెట్టు కున్నట్టయితే యాత్రలు చేసుకున్న ఫలితం దక్కదు. ఐనా, ఇవన్నీ తరువాత చెబుతా\n\nనంటినికదా, ఇంతలోనే ఎందుకు తొందర ”\nఆనేసి రెడ్డి స్నేహితుణ్ణి తృప్తిపరిచాడు.\n\nరెడ్డి ఇలా మందలించటంచేత మరి\nతొన్ని క్షేత్రాలు దర్శించేవరకు శేషయ్య\nప్రశ్నలేమీ వేయలేదు.\n\nకాని, వారు తిరిగి తిరిగి భద్రాచల క్షేత్రం చేరుకు నేసరికల్లా శెట్టికి మళ్లీ గుబులు పుట్టుకువచ్చింది. ఆక్కడ ముకు తిత హస్తుడైవున్న ఆంజనేయ స్వామి విగ్రహం చూచి, శేషయ్య \" రెడ్డి ! పోని, ఆదైనా చెప్పవయ్యా. ఈ హనుమంతుడు ఇలా చేసులు రెండూ జోడించి నించోవ చానికి గల కారణం యేమిటి ?\" అని అదేపనిగా అడుగజొచ్చాడు.\n\nచెంగల్ రెడ్డి కోపం నటిస్తూ \" ఓయి శెట్టి ! ఎంతసేపూ ఆ విగ్రహాల చేసులూ మూతులూ చూడటమేకాని ఆ స్వాములను మనసారా ధ్యానించుకున్నట్టు కనపడదే. ఇల్లు వదలి ఇంతదూరం వచ్చింది యిందుకేనా ?\" అని మందలించేసరికి శెట్టి ఏమీ అనలేక అప్పటికి పూరుకున్నాడు.\n\nచివరకు వారిద్దరూ శ్రీరామచంద్రమూర్తివారిని దర్శించుకుని రామభక్తిలో\nఅక్యమై తరించిపోదామనే సంకల్పంతో\n\nగుడిలోపల ప్రవేశించారు. రెడ్డి కన్నులు మూసికొని తదేకధ్యానంతో ఏవో శ్లోకాలూ స్త్రాతాలూ పరిస్తున్నాడు కాని, శేషయ్య శెట్టిమాత్రం రాముల వారి చేతులవంకనే విడ్డూరంగా చూస్తూనిలబడివున్నాడు.\n\nచెంగలరెడ్డి ధ్యానం పూర్తిచేసుకుని కన్నులు తెరవటంతోనే శేషయ్య గబగబ అతనివద్దకు పోయి, “ఓయి నేస్తం!— ఈసారి నీవు తప్పించుకోటానికి వీల్లేదు. ఈ రాములవారు చేతివ్రేళ్లతో చిటికపట్టి వున్నాడే, ఎందుకో చెబుతావా తేదా? చెబితే కాని వదలను, ఏమైనాసరే” అని పట్టు పట్టాడు.\n\nరెడ్డి నీమీ చెప్పలేక తెల్లబోయేసరికి, శేషయ్య శెట్టి ఉగ్రుడై “ఏమయ్యా రెడ్డి! ఈ యాత్రలకని నాచేత డబ్బంతా తగ లెట్టించావు. యాత్రలు చేస్తే లోకజ్ఞానం ఎక్కువవుతుందన్నావు, సంశయాలు తీరి పోతాయన్నావు. తీరా ఈ పూళ్లన్నీ తిప్పి తిప్పి, నాప్రశ్నలు ఒక్కదానికి సమాధానం చెప్పకుండా మోసగిస్తావా?—సరేకానీ, నీ పుణ్యమూ నాకు వద్దు, నీ స్నేహమూ నాకు వద్దు. నీమానాన నీవు పో...” అంటూ కచ్చితంగా నాలుగు మాటలూ దురిపేసి, అతన్ని వదిలించుకుని తనొక్కడూ బయల్దేరి ఇంటికి వచ్చేశాడు.\n\n* * *\n\nశేషయ్య శెట్టి ఇంటికి చేరుకున్నాడే గాని, అతని దృష్టి అంతా తను చూచి వచ్చిన ఆయా స్వాములు ఏవిధంగా చేతులు పట్టారో వాటిపైనే వుంది. ఎన్నాళ్లు ఆలోచించినా అతనికి ఆ సంశయాలు తీరనేలేదు. ‘సరే, ఎంత డబ్బయినా ఖర్చుపెట్టి ఈ సంశయాలు తీర్చుకోవాలి. లేకుంటే జన్మసార్థకం లేదు’ అని నిశ్చయించుకున్నాడు. తన సమస్యలకు ఎవరైతే సరియైన సమాధానం చెప్పుకోగలరో వారికి\n\nతోరిన బహుమతి ఇస్తానని నగరంలో\nప్రకటన చేశాడు.\n\nశేషయ్య శెట్టి చేసిన ప్రకటన విని,\nదేశదేశాలనుంచి వేదాలు వల్లించినవారూ,\nసమస్త శాస్త్రాలలోనూ పండిపోయినవారూ\nఉజ్జయినిలో దిగారు. శెట్టిగారిలోగిట్లో గొప్ప\nపండిత సభ ఏర్పాటయింది. శాస్త్రుల్లవా\nర్లందరూ అనేకమైన అర్థాలూ, అంతరా\nర్థాలూ, విశేషార్థాలూ క్రాశ్వయంగా వినికిడి\nచేశారేగాని ఎవరేమి చెప్పినా, అందులో\nఒక్కటీ శెట్టి మనసుకి నచ్చనేలేదు.\n\nఇంతలో సభలోనించి రంగన్న అనే\nఒక రైతు లేచి, “దీనికోసమని ఈ\nపండితులంతా ఎందుకు? ఈ హడావుడి\nఅంతా దేనికి? మా శేషయ్యన్నకు నేను\nనచ్చజెప్తానుండండి!” అంటూ ఘమందుకు\nవచ్చేసరికి, పండితులంతా తెల్లబోయి\nచూస్తూ కూర్చున్నారు.\n\nఅప్పుడు రంగన్న ఇలా చెప్పసాగాడు:\n“ శేషయ్యన్నా! —ఇంత అనుభవ మూ\nఉండి ఈమాత్రం రహస్యం తెలుసుకోలేక\nపోయావా? —ఆ కళ్లళఫర్మస్వామి 'మా\nక్షేత్రంలో భూములు ఎంత సారవంత\nమైనవో తెలుసా? ఇక్కడ పొగాకు బాగా\n\nఒక గజం పొడవున పెరుగుతుంది' అని\nచెప్పటానికే తన చేతులు ఒకటి పైనా\nరెండవది కిందా ఒక గజం దూరంలో\nపెట్టి అందరకూ తెలిసేటట్టు ప్రత్యక్షంగా\nచూపిస్తున్నాడయ్యా” అన్నాడు. ఈజవాబు\nనచ్చినట్టుండి, విరక్తిభావంతోపున్న శేషయ్య\nముఖాన చిరునవ్వు చిందులాడింది.\n\nతరువాత రంగన్న మళ్లీ అందుకున్నాడు:\n“ అన్నా! ఆవిధంగా పెరిగినటువంటి\nపొగాకు ఇంత వెడల్పు కలిగివుంటుం\nదయ్యా!” అని కంచి వరదరాజస్వామి\nవారు తన రెండు చేతులూ చాపి మనకు\nచూపిస్తున్నారునుమా” అనేసరికి, శేషయ్య\n\nశెట్టి అనందానికి మేరలేకపోయింది.\n“మరైతే అక్కడ భద్రాచలంలో, హను మంతుడు ఎందుకు చేతులు జోడించి నిల బడ్డాడు?” అంటూ అత్రంతో అడిగాడు శెట్టి.\n\nఅందుకు రంగన్న “అబ్బాయిలూ!—\n‘అంత పాడవుగాసూ, అంత వెడల్పుగాసూ\nపెరిగినటువంటి పాగా కు మట్ట ఇంత\nలావుగా పుంటుంది సుమా!’ అని అంజ\nనేయస్వామివారి వుద్దేశం” అంటూ శెట్టి\nవేసిన మూడవ ప్రశ్నకు సమా ధానం\nచెప్పాడు. రంగన్న తెలివికి సంతోషించి\nశేషయ్య ఆశ్చర్యంలో మునిగిపోయాడు.\n\n“రంగన్నా! నీవు చెప్పినవన్నీ జాగానే వున్నె. మరి, రాములవారి మాట ఏమిటి?” అని తొందరపాటుతో ప్రశ్నించాడు శేషయ్య.\n\n“అన్నయ్యా! ఇంత దేశం చుట్టి వచ్చావే. ఈపాటి విషయం తెలుసుకోలేక పొతే నీ లోకజ్ఞానం విమనుకోవాలె. సరే రాములవారి వుద్దేశం చెబుతా విను. ‘ఇటు\n\nవంటి ప్రశ్నలైనిస్టమెన్ పాటకుడో తయారెను\nనస్యము ఒక్క చిటికెడు పీలిస్తే చాలాదా,\nకైలాసం కనబడటానికి?’ అనే భావం\nమనకు చెప్పటానికే అవతారమూర్తిఐన ఆ\nమహానుభావుడు అలా చిటికె పట్టుకొని\nవున్నాడు” అని చెప్పేసరికల్లా శేషయ్యశెట్టి\nతన్మయత్వంతో రంగన్నను కౌగిలించుకుని\n“ఓయి రంగన్నా! నీ బుద్ధివిశేషం ఇంతటి\nదని ఎరక్క ఈ పండితులందరినీ రప్పిం\nచాను. ఇవాళ నాకు పర్వదినంగా వుంది.\nనా యాత్ర సార్థక్యమైంది” అని అనేక\nవిధాల మెచ్చుకుంటూ, రంగన్న కోరిన\nబహుమతులిచ్చి పంపాడు.\n\n“శెట్టి మనసుకి నచ్చిన మాటలతో\nమనలో ఒకళ్లమూ భావార్థం చెప్పలేక\nపోయాము. ఎందుకు వచ్చిన పాండిత్యం\nమనది!” అనుకొంటూ వెలవెలబోయిన\nముఖాలతో పండితులందరూ నెమ్మదిగా\nజారుకున్నారు.\n\nCHITRA\n\nకీర్తికొంత\n\nవూర్వకాలమందు కొండవీడులో రాయన్న\nఅనే ఒకాయన ఉండేవాడు. ఆయన కు\nభాస్కరుడనే ఒక కొడుకు. రాయన్న\nకొడుకుకావటంచేత ఆతనిని రాయనభాస్క\nరుడు అని పిలుస్తూపచ్చారు. ఈ రాయన\nభాస్కరుడికి పుట్టినప్పటినించీ దానం\nచేయటమంటే మహా ప్రీతిగా వుండేది.\n'లేదు' అనే మాట ఆయన నోటివెంబడి\nఎన్నడూ రాలేదట. చివరకు, చిన్ననాడు\nగుణింతాలు నేర్చుకొనేటప్పడుకూడా ఈ\nరెండక్రాలూ ఆయన చేతితో వ్రాయలేదని\nఆ కాలంలో ప్రజలు చెప్పుకొనేవారు.\n\nచిన్ననాటనే ఇంతటి ఉదారంగా వుండే\nభాస్కరుడు పెరిగి పెద్దవాడైనకొద్దీ ఎన్నో\nదానాలు చేస్తూ వచ్చాడు. క్రమంగా కొండ\nవీడుకి అధిపతి అయేసరికి, ఆయన చేసిన\nదానాలకు లెక్కే లేకపోయింది. పురాణ\nకాలంలో బలిచక్రవర్తి, కర్ణుడు ఎంత పేరు\n\nపొందారో, ఈ కలియుగంలో రాయన\nభాస్కరుడు అంత పేరు పొందాడు.\nరాయనభాస్కరుణ్ణి మించిన మహాదాత ఈ\nభూలోకంలో లేడు అనే కీర్తి దేశమంతటా\nమోగిపోయింది.\n\nఇటువంటి రాయనభాస్కరుడు గొప్ప\nకీర్తి సంపాదించి, కొంతకాలానికి స్పర్గస్తు\nడయాడు. మేరలేకుండా ఆయన చేసిన\nమహా దానాలవల్ల కీర్తిఐతే వచ్చిందికాని,\nఖబానామటుకు ఖాళీ అయిపోయింది.\nఅందుచేత క్రమంగా వారి కుటుంబం\nపేదరికంలోకి దిగవలసివచ్చింది.\n\nఈ రాయనభాస్కరుడికి కొండయ్య అనే\nకుమారుడు ఉండేవాడు. కొండయ్య\nసేనాధిపతిగా వుండి, ఎంత పేదరికం\nవచ్చినా, గౌరవంగానే గడుపుకొంటూ\nవచ్చాడు. కొంతకాలానికి కొండయ్యకూడా\nగతించాడు. కొండయ్యకు ఒక కొడుకు.\n\nరాయన భాస్కరుల వారితోనే పోయింది\nసుమండీ!” అంటూ ఒక పద్యం\nచెప్పాడు.\n\nఈ మాట చెవిని పడిపడటంతోనే చిన\nభాస్కరుడు రోషం పట్టలేక చేత నున్న\nబంగారు మురుగులలో ఒకటితీసి ఆ భట్టు\nరాజుకి ఇచ్చివేశాడు. ఇంత సాహసంగల ఆ\nబుడుతడు ఎవడా అని ఆశ్చర్యంతో\nపంతులును అడిగాడు భట్టురాజు. అతడు\nఫలానా రాయనిభాస్కరుని మనుమడు\nఅని తెలియగానే భట్టురాజు తన ధోరణి\nమార్చి, “కీర్తి కాంత వెళ్లిపోయిందను\nకున్నాము. కాని వెళ్లలేదు. ఆమె ఇక్కడనే\nవున్నది సుమా!” అని అర్థమిచ్చేలాగ\nమరొక పద్యం చెప్పి, చినభాస్కరుని\nపొగడుతూ ఆ మురుగు తీసుకుని చక్కా\nపోయాడు.\n\nచినభాస్కరుడు సౌరుషపడి మురుగు\nఇచ్చివేశాడేకాని, ఇంటికివెళితే తన మొండి\nచెయ్యిచూచి తల్లి కోపగిస్తుందే మోనని\nభయపడుతూనే వున్నాడు. ఈ భయంచేత\nఅతడు చేతికి రుమాలు చుట్టబెట్టుకుని\nసాయంకాలానికి ఇల్లు చేరుకున్నాడు. తల్లి\nఎంత పిలిచినా ఆన్నానికి వెళ్లడు. చెయి\n\nవానికి తాతపేరే పెట్టి, చినభాస్కరుడు అని\nపిలిచేవారు.\n\nచితికిపోయిన సంసారం కాపటంపల్ల,\nచినభాస్కరుడూ తల్లీ ఒక చిన్న ఇంటిలో\nతలదాచుకొంటూ, కొద్దిలో కుటుంబపోషణ\nసాగిస్తూ వచ్చారు. డబ్బుకి ఎంత యిబ్బం\nదిగా వున్నప్పటికీ, చినభాస్కరుడు బడిలో\nచదువుమాత్రం మానకుండా వుండేందుకు\nతల్లి తగిన యేర్పాటు చేసింది.\n\nఒకరోజున చిన భాస్కరుడు బళ్ళో\nవుండగా, ఒక భట్టురాజు ఆక్కడికిచెచ్చి,\nపంతులుతో ఆమాటా ఈమాటా చెబుతూ\n“అయ్యా మెప్తారూ! కీర్తి కాంత ఆ\n\nరాయన భాస్కరుల వారితోనే పోయింది\nసుమండీ!” అంటూ ఒక పద్యం\nచెప్పాడు.\n\nఈ మాట చెవిని పడిపడటంతోనే చిన\nభాస్కరుడు రోషం పట్టలేక చేత నున్న\nబంగారు మురుగులలో ఒకటితీసి ఆ భట్టు\nరాజుకి ఇచ్చివేశాడు. ఇంత సాహసంగల ఆ\nబుడుతడు ఎవడా అని ఆశ్చర్యంతో\nపంతులును అడిగాడు భట్టురాజు. అతడు\nఫలానా రాయనిభాస్కరుని మనుమడు\nఅని తెలియగానే భట్టురాజు తన ధోరణి\nమార్చి, “కీర్తి కాంత వెళ్లిపోయిందను\nకున్నాము. కాని వెళ్లలేదు. ఆమె ఇక్కడనే\nవున్నది సుమా!” అని అర్థమిచ్చేలాగ\nమరొక పద్యం చెప్పి, చినభాస్కరుని\nపొగడుతూ ఆ మురుగు తీసుకుని చక్కా\nపోయాడు.\n\nచినభాస్కరుడు సౌరుషపడి మురుగు\nఇచ్చివేశాడేకాని, ఇంటికివెళితే తన మొండి\nచెయ్యిచూచి తల్లి కోపగిస్తుందే మోనని\nభయపడుతూనే వున్నాడు. ఈ భయంచేత\nఅతడు చేతికి రుమాలు చుట్టబెట్టుకుని\nసాయంకాలానికి ఇల్లు చేరుకున్నాడు. తల్లి\nఎంత పిలిచినా ఆన్నానికి వెళ్లడు. చెయి\n\nపైకి తీయడు. ఏమీ తోచక ఆ చాటునా\nఈ చాటునా తిరుగజొచ్చాడు.\n\nచివరకు ఆమె బిడ్డవద్దకుపోయి, చెయ్యి\nపట్టుకుని చూడగా మురుగులేదు. “ఏమైం\nదిరా అబ్బాయి?” అని అడిగేసరికి చెప్ప\nలేక చెప్పలేక మెలిమెల్లిగా జరిగిన సంగతి\nఆంతా చెప్పాడు. చెప్పినదంతా విని, ఆమె\nకోపంతో “ఓరి వాజమ్మా, ఇంతేనా నీ తెలివి\nతేటలు!” అని ఒక్క లెంపకాయ కొట్టింది.\nదెబ్బతిన్న భాస్కరుడు “అమ్మా, అమ్మా!\nకొట్టకే. ఆ భట్రాజు ఎక్కడ వున్నాడో\nవెతికి పట్టి, నా మురుగు మళ్ళా నేను\nతెచ్చుకుంటాను” అంటూ యేడ్చాడు.\n\nభాస్కరుడు ఈ విధంగా ఏడ్చేసరికి\nఅతని తల్లి మరింతగా నెచ్చుకుంది. “అది\nకాదురా మూట్టుడా! రాయని భాస్కరుని\nమనుమడివై ఉండిన్నీ, ఒక్క మురుగు\nమాత్రం ఇచ్చి రెండవ మురుగు దాచు\nకుంటివే. ఇది పిసినిగొట్టుతనం కాదా? మీ\nతాతకీర్తికీ, మన వంశానికీ అప్రతిష్ఠ కాదా?\nఅందుకోసం కొట్టాను కాని, నువు మురుగు\nయిచ్చావని కాదు. ఇప్పుడైతేనేం, ఊళ్లోకి\nపోయి ఆ భట్టురాజుని వెతికి పట్టుకొని ఈ\nరెండవ మురుగు కూడా ఇచ్చిరా, పో!\n\nరాయనభాస్కరుని మనుమడివి అనిపిం\nచుకో” అని మందలించింది.\n\nవెంటనే చినభాస్కరుడు సంతోషంతో\nబయల్దేరి వెళ్ళి, భట్రాజును వెతికి పట్టి,\nఅతనికి తనరెండవ మురుగుకూడా బహు\nమతిచేసి వచ్చాడు. తాతపేరు నిలబెట్టిన\nచిన భాస్కరుణ్ణీ, చినభాస్కరునివంటి\nధన్యుణ్ణి కన్న ఆ మాతృదేవినీ లోకులు\nవేవిధాల కొనియాడారు. భాస్కరుని చరిత్ర\nసూర్యుని తేజస్సుతో ప్రకాశిస్తూ, నేటికి\nకూడా శాశ్వతంగా నిలిచింది. ఇటువంటి\nమహా దాతలు ఉండబల్టే మన దేశం\nధర్షానికీ, త్యాగానికీ పుట్టినిల్లయింది."
        },
        {
            "title": "నందో రాజా భవిష్యతి",
            "page_start": 46,
            "author": "బిరుసుమహంతి మల్లిఖార్జునరావు",
            "pdf_page": 45,
            "content": "ఒకానొకప్పుడు పాటలీపురాన్ని ఉత్తుంగ భుజుడనే రాజు పాలిస్తూ ఉండేవాడు. ఆయనకు ఇద్దరు భార్యలు. పెద్దభార్యకు నందుడనే ఒక కుమారుడుకూడా ఉన్నాడు. ఇద్దరు భార్యలతోనూ హాయిగా కాలకేపం చేస్తూ, ఉత్తుంగభుజుడు సమస్యమైన సంపదలతో తులచూగుతూ ఉండేవాడు.\n\nఇలా వుండగా ఎందుచేతనోగాని, రాజుకు ఒక ప్పుడు పెద్దభార్యయందు అనిష్టమూ, చిన్నభార్యయందు అను రాగమూ కలుగజొచ్చింది. అయితే, ఇందుకు కారణం ఒకటై ఉండవచ్చు. ఏమీ అంటే—చిన్నభార్య అతి లోకసొందర్య వతీ, మంచి మాటకారిన్నీ. అటువం టప్పుడు రాజు ఆమెకు లొంగిపోవటంలో ఆశ్చర్యమేమున్నది? ఆయన ఎంతవరకు లొంగిపోయినాడంటే—చిన్నభార్య గిచిన గీటు దాటేవాడేకాదు. పైగా ఆమె అను\n\nగ్రహిస్తే చాలు, అదే తనకు మోకీమను కుని, ఎన్నివిధాలనైనా ఆమెను మెప్పించడమే జీవితానికి పరమావధి అని అనుకున్నాడు.\n\nచిన్నభార్యను మెప్పించటం బాగానే వుంది. ఎపరూ వద్దనరు. కాని, పట్టపు దేవీ, ఆమె కుమారుడూ బతికివున్నారా లేదా అని ఐనా రాజు ఒక్కనాడూ కను క్కున్న పాపాన పోనేలేదు. వాళ్లకు తిండి గుడ్డా సంగతి యేమిటా అని ఆయనకు ఎన్నడూ ఆలోచనే లేకపోయింది. చివరకు, పట్టపురాణి కొడుకైన సందుణ్ణిసైతం నోటారా “రారా నాయనా!” అని పిలవ టానికైనా నోచుకొలేక పోయాడన్నమాట. అంతవరకు ప్రాకిపోయింది రాజుకి పట్టపు రాణిమీద పట్టిన ద్వేషం. తండ్రి చూపే పక్షపాతబుద్దీ, అతని వింత చర్యలూ చూడగా, పసివాడైన నందునికి చాలా\n\nమనసు కష్టమనిపించింది. కాని, చేయగల\nదేముంది? చిన్నబోయిన ముఖంతో ఏదో\nవిధంగా అలానే కాలం నెట్టుతూ వచ్చాడు.\n\nరాజు సమాచారం ఇలా ఉంటూ\nపుండగా—ఒకనాడు నగరులోకి ఒక గొప్ప\nఐట్టల వర్తకుడు వచ్చాడు. అతడు ప్రభు\nవుల దర్పారులోకి తగినటువంటి విలువైన\nగొప్ప వస్త్రాలు తీసుకవచ్చాడు. ఆ వర్త\nకుడు సరాసరి కోటలోకి పోయి రాజావారి\nదర్శనం చేయగా, ఆయన వేయివరాల\nచిలువ చేసే చీర ఒకటి వెంటనే కొని\nచిన్నరాణి ముచ్చట తీర్చాడు.\n\nఈ సంగతి ఎలాగో పట్టపురాణి చెప్పుల\nబడింది. రాజుకి తన మీద మక్కువ\nలేదన్న సంగతి ఆమెకు తెలుసు. ఐనా,\nసవతికి రాజు అంత చక్కటి చీర కొని\nపెడుతూవుంటే చూస్తూ తను ఊరుకో\nగలదా?—అందుచేత, ఉండబట్టలేక\nవిమైతే కానీ అని చెప్పి, “అటువంటి చీర\nనాక్కూడా ఒకటి కొనిపెట్టవలిసింది”\nఅంటూ ఆమె మహారాజుకి వర్తమానం\nపంపించింది. కాని, మహారాజు ఆ కబురు\nతెచ్చిన పరిచారికను కసిరికొట్టి, “యేడి\nపిందిలే. దాని బతుక్కి ఇటువంటి చీర\n\nఒకటా! ఉన్నవి చాలునన్నానని చెప్పు,\nపో!!” అన్నాడు.\n\nదాసీది వచ్చి ఈ సంగతి చెప్పగానే,\n“అయ్యో, నా గతి ఇంతకు వచ్చింది\nకదా” అని అనుకొని పట్టపురాణి కుమిలి\nకుమిలి ఎంతగానో విచారింపసాగింది.\nఅప్పుడు దాసీలలోకల్లా గడుసుదీ, తెలి\nవైనదీ ఒక దాసీ అక్కడికి వచ్చి రాణితో\n“దేవి! మీరెందుకు అలా విచారిస్తారు?\nఅంతగా మీకు ఈ చీర కట్టుకోవాలి అని\nముచ్చలైతే నేనొక ఉపాయం చెబుతాను\nవినండి: ‘ఒక ఆరుమాసాలలో నీ సొమ్ము\nనీకిచ్చివేస్తాను’ అని చెప్పి వర్తకునివద్ద\n\nచందమామ\n\nచీర అరువు తీసుకోవచ్చు” అని యింకా యేమో సలహా చెప్పబోయింది.\n\nఆ మాట అందుకుని రాణి, “ఓసీ నువ్వు చెప్పిన ఉపాయం బాగానే వున్నదే. మనం అరువు అడగనూపచ్చు, మన మాట సమ్మి వర్తకుడు ఈయనూ వచ్చు. మరి తీరా అరువు తీసుకున్నతరువాత ఈ ఋణం తీరే విధం ఎట్లా? ఒకళ్ల ఋణాన్న పడివుండటం మహాపాపం కదా! అప్పు చేసి పప్పుకూడూ తిను మన్నట్లు, ఋణం చేసి చీరెలు కొనడం కంటె ఇలా పేదరికం అనుభవించటమే మేలు కదా? ఇంతకూ మహారాజుగారి\n\nఅనుగ్రహమే నాకు వెలితి ఐసప్పుడు, చీరెలూ, నగలూ వెలితి అయితేనేమి?...” అంటూ తన ఆవేదన వెల్లడించింది.\n\nఇందుకు ఆ దాసీది మళ్లీ ఒక శ్లోక రూపంలో ఇలా జవాబు చెప్పింది:\n\n> ఉత్తుంగభుజ నాశో వా\n> దేశ కాల విపర్యయ: I\n> వణిగ్వర వినాశో వా\n> సందోరాజా భవిష్యతి II\n\nఆనగా—‘మనము గడువు పెట్టిన ఆరుమాసాలలోపున ప్రభువైన ఉత్తుంగ భుజమహారాజయినా కాలము చేయవచ్చు. దేశంలోనూ, కాలంలోనూ అనుకోకుండా మార్పులు రావచ్చు. ఈ వర్తకుడే గతించ వచ్చు. లేదా మనసందుడే రాజుకావచ్చు. వినిమిషానికి ఏమి జరగబోతుందో ఎవరు చెప్పగలరు?’ అని ఈ శ్లోకానికి అర్థం.\n\nఆప్పుడు రాణి, “ఓసీ నీవు చెప్పిన మాటలన్నీ బాగానే ఉన్నాయి. కాని, మహారాజునుగురించి అడిన మాటమాత్రం నాకు కష్టంగా తోస్తున్నది. మహారాజే లేని పకీమందు నాకీ చీరలెందుకు? వస్తు వాహనాలెందుకు?” అని ఒకవిధమైన విరక్తిభావంతో మాటాడజొచ్చింది.\n\nఅందుకు దాసీది “తల్లి! — మహారాజు గారు ఉన్నంతకాలమూ మీరు ఆ చీర సుఖంగా కట్టుకోవచ్చు. ఒకవేళ ఆయన పొవడమే జరిగితే రాజ్యం మీ కుమారుని చేతిలోకే వస్తుంది గనక, వర్తకునికి సొమ్మిచ్చివేయవచ్చు. ఆ తరువాత చీరె మీ కోడలు కట్టుకోవచ్చు. ఆయన బ్రతికి బాగా వున్నప్పటికీ మరేదైనా మార్పు రావచ్చు. కాబట్టి, ఏవిధంగా ఆలోచించినా మీరు ఈ చీర తీసికొనటమే మేలని నా వుద్దేశం” అని సొక్కి చెప్పింది.\n\nదాసీది చెప్పిన మాటలు రాణికి బాగా నచ్చినై. పైగా ఇటువంటి చీర తన సవతి కొన్నదికదా, తనకు లేకపోవటం లోకంలో తలవంపులు కదా అని ఈర్ష్య ఒకవంక బాధిస్తూ ఉండె. అదీగాక, సహజంగా ఆడవాళ్లకు ఉండే నైజాన్నిబట్టి ఆమె మనసు మరల్చుకోలేకపోయింది. అందుచేత రాణి ఆ దాసిదానితో చెప్పి వెంటనే వర్తకుని పిలిపించింది. ఆరు నెలల్లో వెల ఇచ్చి వేస్తామని వప్పకొని, కుమారుడిచేత ఒక తాటా కుముక్క మీద పద్దు వ్రాయించి వర్తకునికిప్పించి, ఆమె చీరె తీసి కట్టు కుంది. తన కోరిక పూర్తిగా ఫలించినం\n\nదుకు పట్టపురాణి పట్టరాని సంతోషం పొందింది. తల్లి సంకల్పం నెరవేరినందుకు సందుడు ఎంతగానో ఉత్సాహం పొందాడు. తన బుద్ధివిశేషంవల్లకదా దేవి ముచ్చట తీరిందని చెప్పి దాసీది పొంగిపోయింది.\n\nఇలా ఐదు మాసాలు గడిచేసరికి, దైవ వశాత్తు ఉత్తుంగభుజమహారాజుకి జబ్బు చేసింది. రోజురోజుకీ ఆ జబ్బు జబ్బు ముదిరిపోజొచ్చింది కాని తిరుగు ముఖం పట్టలేదు. కాలం సమీపిస్తున్నదని గ్రహించి మహారాజు తన మంత్రులను పిలిపించాడు. వారితో “ఓయి మంత్రులారా! నా తదనంతరం నా రెండవ భార్య కుమారు\n\nనికే పట్టం కట్టండి. ఇదే నాకు మిగిలి\nవున్న కోరిక. నా కోరిక తప్పక నెరవేరుస్తా\nరనే నమ్మికతోనూ తృప్తితోనూ నేను పర\nలోకానికి వెళ్లిపొతున్నాను” అని చెప్పి,\nమరికొద్దిరోజులకే ఆయన కాలధర్మం\nచేశాడు.\n\nమహారాజు మరణించిన తరువాత మంత్రులందరూ చేరి ఆలోచించగా, రాజు కోరిక నెరవేర్చటానికి సాధ్యంగా కని పించలేదు. ఏమీ అంటే నందుడు పట్టపు దేవికి పుట్టిన జ్యేష్ఠుడు. ధర్మశాస్త్రాలన్నీ అతని పకాన్నే తీర్పు చెబుతున్నాయి. పైగా, లోకులందరూ అతని మీదనే ఎక్కువ ఆసురాగం కలిగి వున్నారు. అదీగాక— విద్య, వినయము, ఔదార్యము, బాహు బలము, శౌర్యము, చక్కదనమూ ఈ సుగుణాలన్నీ నందునిలో యిమిడి వున్నాయి. ఇన్ని సందర్భాలు తోసిపుచ్చి, రాజు కోరిక ఎలా నెరవేర్చటం? కాబట్టి\n\nనందుడే తగిన వాడు అని నిశ్చయించి,\nవాచికే పట్టం కట్టారు.\n\nనందుడు పట్టాభిషిక్తుడు ఐనవెంటనే\nముందుగా తల్లికి చీర యిచ్చిన బట్టల\nవర్తకుని పిలిపించి, చీర వెల వేయి వర\nహాలూ చెల్లించివేశాడు. తనపైన నమ్మకం\nఈంచినందుకుగాను మరిఒక వేయి వర\nహాలుకూడా బహుమానం చేశాడు.\n\nఈవిధంగా బుద్ధిచాతుర్యంగల ఆ\nదాసిదాని నోటివాక్యం ఫలించి, నందుడు\nరాజు కావడం జరిగింది. పట్టపు రాణికి\nదాసి చెప్పిన శ్లోకం గొప్ప పరమార్ధంతో\nకూడుకొని వున్నది గనుకనే నేటికిన్ని ఒక\nసామెతగా నిలిచిపోయింది. ‘ఏమో, ఏ\nనిమిషానికి ఏది ఎలా జరుగబోతుందో’\nఆంటూ, రాబోయే కాలాన్నిగురించి మనకు\nస్పష్టంగా తెలియదు అని చెప్పవలసివచ్చి\nనప్పుడు ‘నందో రాజా భవిష్యతి’ ఆంటూ-\nఉండటం ఇప్పటికీ వాడుకలో వుంది."
        },
        {
            "title": "ఏదుపందికి ఒళ్లంతా ముళ్లే ఎందుకో తెలుసా?",
            "page_start": 51,
            "author": "గౌని జై సీతారామిరెడ్డి",
            "pdf_page": 50,
            "content": "CHITRA\n\nఏదుపందికి ఒళ్లంతా ముళ్లే\n\nపంచపాండవులలో మూడవవాడైన అర్జునుడు ఒక ప్పుడు పాశుపతాస్త్రంకోసమని పరమేశ్వరుణ్ణోగురించి గాఢమైన తపస్సు చేయసాగాడు. ఆతని తపస్సుకి మెచ్చిన ఈశ్వరుడు అర్జునునికి ప్రత్యక్షమై ఆస్త్రం ఆచ్చి వద్దామని భూలోకానికి బయల్దేరాడు. ఈ సంగతి పార్వతికి తెలిసి, “నాథా! నేనూ మీవెంట వస్తాను. అర్జునుడు పరా క్రమవంతుడనీ, విలువిద్యలో ప్రవీణుడనీ చెప్పుకొంటారే, ఆ పరా క్రమమేమిటో ఆ ప్రావీణ్యమేమిటో చూదామని వుంది” అన్నది. శంకరుడు పప్పుకొన్నాడు.\n\nఅంతట పార్వతీ పరమేశ్వరులు, తమ పరివారంతో సహా కిరాతరుపాలు థరించి, అర్జునుడు తపస్సు చేసే అరణ్యం ప్రవేశించారు. ఆక్కడ చూలుతో వున్న ఒక పంది అగుపడేసరికి ఆ పరివారం దానిని తరుమజొచ్చారు. ఆ పంది ఘంకరిస్తూ\n\nఅర్జునుడి ఆశ్రమ సమీపానికి పోయింది. ఆ పంది చేసే ఘంకారానికి, వేటకాడు చేసే సందడికీ తపానిష్ఠలో వున్న అర్జునుడు లేచి తన గాండీవంతో ఆ పందిపైన శరవర్షం కురిపించాడు. శరములన్నీ వెళ్లి దాని శరీరానికి సందులేకుండా గుచ్చుకున్నాయి.\n\nఇలా జరిగేసరికల్లా కిరాతరు పంలో వున్న పార్వతీ పరమేశ్వరులు అక్కడికి చక్కావచ్చారు. “మా పరివారం వేటాడ బోయిన పందిమీద బాణాలు వేయటానికి నీవెపరవు?” అన్నాడు శంకరుడు.\n\nఅందుకు అర్జునుడు “గొప్ప ప్రశ్న వేశావే? తపాభంగం చేయవచ్చిన మృగాన్ని తగిలేయక ఊరుకొంటారా?” అంటూ బదులు చెప్పాడు. దానితో మాటా మాటా రెచ్చిపోయి కలహం ప్రారంభమై ఆది క్రమంగా ఒక యుద్ధంగా పరిణమించింది. ఆ యుద్ధంలో సప్యసాచి తన గాండీ\n\nఈ నెల బహుమతి పాందిన కథ — గొని జైసీతారామిరెడ్డి - కోగిర, (ఆనంతపురం)\n\n* బిహుమతిగా పెద్రవరి '51 నుంచి ఒక వంవత్పరం వరకు 'చందమామ' పంపబడుతున్నది.\n\nవాన్ని ఆ నేక విధాల ప్రయోగించేసరికి,\nఅతని విలువిద్యాప్రావీణ్యం ఎటువంటిదో\nపార్వతి కళ్లవేడుకగా చూసింది. అప్పుడు\nకిరాతరూపంలో వున్న ఈశ్వరుడు యుద్ధం\nచాలించి తను నిజరూపంలో ప్రత్యక్షమై\nతమ సంకల్పాన్ని వెల్లడించగా అర్జునుడు\nచాలా సంతోషించాడు.\n\nఆ సమయంలో దాక్కొనివున్న పంది,\nపాపం ప్రసవవేదనా మరణవేదనా కూడా\nఆనుభవిస్తూ, మూల్గుతూవున్నది. దాన్ని\nచూచి పార్వతీదేవికి జాలివేసింది. ఆమెతో\nఆ పంది “అమ్మా, బాణపు దెబ్బలు తగిలి\nనా కడుపులో పిల్లలన్నీ చచ్చిపోయినై.\nఇక నేనుమాత్రం బతికి యేమి చేయాలి ?\nకాబట్టి, దయవుంచి ఈ బాణాలు నా ఒంటి\nనుండి ఊడలాగినట్టయితే ఆ వెంటనే నా\nప్రాణాలు పోతవి, తీరిపోతుంది. ఈ మేలు\nచేసి పుణ్యం కట్టుకో తల్లి!” అని దీనంగా\nప్రార్థించింది.\n\nఆప్పుడు పరమేశ్వరుడు దానితో “ఓయి\nమాకరమా ! నీకు గుచ్చుకున్న శరములు\nసామాన్యమైనవి కావు. అవి అర్జునుడి\nగాండీవంలోనించి వదలబడిన అమోఘ\nశరములు, వాటిని పెకలించటం ఎవరికి\nసాధ్యం కాదు. ఈ శరములను నీ శరీ\nరానికి అందమిచ్చే సహజనిద్ధమైన వాడి\nముండ్లుగా మారుస్తున్నాను. ఇంతటినుండి\nనీది ‘ఏదుపంది’ అనే ఒక ప్రత్యేక\nజాతిగా ఏర్పడివుంటుంది. నేను సృష్టిం\nచిన ఈ ముళ్లు నీకు అందమివ్వటమేగాక\nశత్రురకీణకు పనివచ్చే ఒక కవచంగా\nకూడా ఉపకరిస్తయే. కనుక నీకూ, నీ\nపిల్లలకూ వచ్చిన భయమేమీ లేదు”\nఆంటూ కొద్దిగా గంగాజలం దానిమీద చల్లే\nసరికి, ఆ పందికి పునర్జన్మ ఎత్తినట్టనిపించి,\nసుఖంగా ప్రసవించింది. పరమేశ్వరుని\nవరంపల్ల ఆ పిల్లలన్నీ ముళ్లతోనే పుట్టాయి.\nఏదుపంది జాతి అలా సృష్టిఅయింది."
        },
        {
            "title": "కిత కితలు",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "కురవాడు: అమ్మా! పుస్తకం కొనుక్కోవాలి.\nఒక అణా తక్కువైంది రూపాయి యియ్యవె.\n\nతల్లి: అణా తక్కువైతే రూపాయెందుకురా?\n\nకురవాడు: నిన్న లెక్క చెప్పటప్పుడు నువ్వే\nచెదితివిగా, అణా తఃక్కువైతే రూపాయి\nఅప్పు తెచ్చుకోవాలి!\n\nమేష్టరు : ఒరే, వాడు నిన్ను తిరితే నువ్వు మళ్లీ\nవాణ్ణి తిట్టాలిగాని కొట్టావుటి దుకురా!\n\nకుత్తవాడు. వాడిగి బజ్మచెముడండి! తిరితే వినపడదని కొట్టానండి.\n\nమేష్టరు : మీ వాడికి అన్నిటిలోనూ గుండు నున్నాలే, చూచారా ?\n\nతండ్రి: ఏయ చెయ్యినంది ! ఎన్నదైనా పుస్తకం\nతాకి ఏఒస్తేశా?\n\nపిల్లవాడు: కాదు నాన్నా, పుస్తకం తాకితేనె ఏడుపాను ది.\n\nపంతులు : ఒరే గోపే ! అక్బరునుగురించి నీకు తెలిసంది చెప్పు?\n\nగోపి: పాటుపాల పేర్లు అకారాదిగా వశననారసై అక్బరు పేరు మొదట వస్తుందండి !"
        },
        {
            "title": "పాతపాటలు",
            "page_start": 54,
            "author": "టేకుమళ్ళ కామేశ్వరరావు",
            "pdf_page": 53,
            "content": "# పాతపాటలు\n\n(సేకరణ : టేకుమళ్ళ కామేశ్వరరావు)\n\n## నవ్వుతూ ఆయ్యమ్మ సంది పూజించి\nఆ సంది పూజలకు నీళ్లు లేవనెను.\n\nతవ్వించె మా తాత తోపల్ల చెరువు\nతోపల్ల చెరువుకి తోడులేదనుచు.\n\nవేయించె మా తాత వేళ్లతో మర్రి\nవేళ్లతో మర్రికి ఎరువు లేదనుచు.\n\nగడుతిరుగ యెరువెట్టి గంగనీరెట్ట\nచెరువుపక్కని నిమ్మ తోటవేశాడు\nచుట్టుతిరుగ యెరువెట్టి నిమ్మనీరెట్ట.\n\nఆ తోవ వెళ్లేరు పేదబ్రాహ్మల్లు\n\nఆ నీరు తాగేరు నీడలట్టేరు\n\nఆ పళ్లు తిన్నారు పాట పాడేరు\nకూడుతిన్నట్టుగా పళ్లు తిన్నారు\nపుణ్యపంతుడి తోట కాసిపరగాలి.\n\nపాలు తాగినట్లు నీళ్లు తాగేరు\nపుణ్యపంతుడి చెరువు పూర్తిపరగాలి.\n\nపచ్చన్ని చెట్టుకి నిచ్చెన్న వేసి\nరక్కకుడు నా మరిది కూరసన్నడిగె.\n\nకలగూర తేమరిది! కంద తేమరిది!\nపెండలం తేమరిది! వండి పెడతాను.\n\nఉప్పనీళ్ళాతోను ఉడకదూ కంద\nమంచినీళ్ళూ లేక మగ్గదూ కంద\nచింతపండూతోను చివకదూ కంద\nవండ నేర్పుంటేను కందమ్మ రుచులు!\n\nవడ్డించ నేర్పుంటె వదినమ్మతల్లి!\n\nఆచారి గుర్రమూ బహుదొడ్డ గుర్రం\nమంత్రాలమూట మరి మోసి మోసి\nగడ్డింతలేకనూ కడుపంత ఎండి\nవేంచేసి గుర్రమూ ఆ దేవలోకం\n\nముసిలాడు మా తాత పసినిమ్మపండు\nపడుచుదానిని పెండ్లాడి పైకాపులుండె.\n\nపైన 1 నుంచి 51 వరకు వున్న చుక్కలు కలిపితే మీకొక దొంగ దొరుకుతాడు.\n\n## వినోద చదరం\n\nప్రక్కనువ్వ చదరాన్ని ఈ క్రింది ఆధారముల నహాయంతే పూర్తిచెయ్యాలి. నరియైన మాటలతో పూర్తిచేసినట్టయితే ప్రతి మాటలోని చివరి అకరం ఒకేలాగు వస్తుంది. అంతేకాదు రెండవగడిలో వచ్చే అకరాలని పైనుంచి క్రిండకు వరనగా చదివితే మన నాయకులలో ఒకరి పేరు వస్తుంది.\n\nఅధాత్మములు యివి:\n\n1. మేక\n\n2. ద్వ్యం\n\n3. కీఠి\n\n4. వెంటాడట\n\n5. దానిన\n\n6. మహిల\n\nనరియైన అవాబుకు 55-వ పేజీ చూడండి.\n\n1.\n\n2.\n\n3.\n\n4.\n\n5.\n\n6."
        },
        {
            "title": "ఇంద్రజాలము",
            "page_start": 56,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "# ఇంద్రజాలము\n\n## నిప్పుపుల్లని విరిచి మామాలుగా చెయ్యటం\n\nఇంద్రజాలికుడు పట్టుకు వచ్చిన జేబు రుమాలు మడతలలో ఒక కొత్త నిప్పుపుల్లను వుంచగా, ప్రేక్షకులలో ఒకరు ఆ పుల్లని విరుస్తారు. ఇంద్రజాలికుడు ఆ చేతి గుడ్డ మడతలు విదిలించేసరికి నిప్పుపుల్ల మామూలు కొత్తదానిలాగే వుంటుంది.\n\nఅది ఎలాసాధ్యమవుతుందని మీ వూహ?\n\nఈ ట్రిక్కు చెయ్యటానికి ముందుగా ఒక మాయ జేబు రుమాలు తయారు చేసి తెచ్చుకోవాలి.\n\nఈ జేబురుమాలు అంచులు మడిచి కుట్టబడి ఉంటాయి. అలాంటి మడుపులో నీపు అంతకుముందే ఒక నిప్పుపుల్ల దూర్చి వుంచుతావు. ఈ విధంగా తయారుచేసుకొన్న జేబురుమాలుతో నీపు సభకు వస్తావన్నమాట.\n\nప్రేక్షకుల ఎదట నిలబడి జేబురుమాలును బల్లపైన పరు. లేదా అరచేతిలో వుంచుకో, తర్వాత ప్రేక్షకులలో ఎవరినైనా తమదగ్గిర వున్న ఒక నిప్పుపుల్లను చేతిగుడ్డ మధ్యని వుంచమను. అలా వుంచిన తరువాత నీపు జేబురుమాలు మడతపెట్టు. నీపు యిలా మడతపెట్టేటప్పుడు, అంతకు ముందుగా నీపు దాచివుంచిన నిప్పుపుల్ల అంచు పైకి వచ్చేట్టుచేసి, ప్రేక్షకుడు పెట్టిన నిప్పుపుల్ల చేతిగుడ్డ మడతలో క్రిందవైపు వుండేటట్టు చెయ్యాలి. అప్పుడు ప్రేక్షకుణ్ణి పిలిచి, పైనవున్న నిప్పుపుల్లని విరవమను. ఆతను అలాగే చేస్తాడు. నిప్పుపుల్ల విరిగిన చప్పుడు ప్రేక్షకులందరికీ విని పిస్తుంది. తరువాత నీపు ఏదో మంత్రం చదివినటు\n\nనటించి, నీ చేతిని రుమాలు చుట్టూ తిప్పి, దాని మడతలు విప్పు. ప్రేక్షకుడు తన చేతులతో తను స్వయంగా విరిచిన పుల్ల ఏవిధమైన మార్పులేకుండా మామూలుగా వుండటంచూచి ఆశ్చర్యపోతాడు.\n\nప్రేక్షకులకు అనుమానం కలగకుండా వుండేందుకు వాళ్లు జేబురుమాలులో పెటే నిప్పుపుల్లకి గుర్తు పెట్టుకోవచ్చు. నీవు చేతి గుడ్డని విదిలించి చూపినప్పుడు వాళ్లు గుర్తు పెట్టుకున్న నిప్పుపుల్ల కనివించేసరికి నీ ట్రిక్షు విషయమై వారికి మరింత నమ్మకం కలుగుతుంది.\n\nబొమ్మలు చూడు. అంచులు మడత బెట్టి కుట్టబడిన రుమాలు ఎలా వుండాలో నీవు నిప్పుపుల్ల ఎక్కడ దాచివుంచాలో మొదటి బొమ్మలో చూపబడింది. అలా తయారు చేసుకున్న రుమాలులో ప్రేక్షకుడు నిప్పుపుల్లని పెట్టిన తర్వాత ఎలా మడత పెట్టాలో ప్రేక్షకుడు నిప్పుపుల్ల విరిచిన తర్వాత నిప్పుపుల్ల మామూలుగా కనివించ టం దాని ప్రక్క బొమ్మలో వుంది.\n\n[పాతకులు, ఈ గాంధీరినిగురించి నలహాలను తొందదలిస్తే, వారు 'చందమామ' పేరు ఉదహరిస్తూ ప్రాపెసరుగారికి వ్రాయవచ్చు. ఉత్తరాలు ఇంగ్లీమలోనే వ్రాయాలి. వారి అడను యిది:—\n\n[పొఫెనరు పి. ని. నర్కర్, మెజిషియన్, సోస్టుబాక్సు 7874, కలంకత్తా—12.]\n\nచందమామ\nపజిల్\n(భాషాభి వృద్ధికి)\n\nఅడ్డము:\n\n1. చట్టి\n\n3. బాణము\n\n5. నగరి\n\n7. రామశక్తురాలు\n\n8. సూక్ష్మాడు\n\n11. తూచుట\n\n14. చిన్న నది\n\n16. తపవాత\n\n18. ఏకుగు\n\n19. ముని\n\nనిలువు:\n\n1. దచ్చక\n\n2. న్యప్పము\n\n3. పార్వతి\n\n4. చుట్టుకొలత\n\n6. ఒక రాకసుడు\n\n7. ఒక గహము\n\n9. కల్లి\n\n10. ఒక అప్పరన\n\n11. నలుగుకుంచాలు\n\n12. కొతి\n\n13. రజు\n\n15. చగ్గర\n\n17. కనికరము"
        },
        {
            "title": "అట్టమీది బొమ్మ",
            "page_start": 58,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "## అట్టమీది బొమ్మ\n\nఒకరోజున బలరామ, కృష్ణులు సాందీపనునివద్దకు వెళ్లి, వినయపూర్వకంగా “గురువర్యా!—మాకు విద్యలన్నీ పూర్తి ఐనవని అంటిరికదా. అదంతా మీ కృషావిశేషంగాని వేరొకటి కాదు. అనుజ్ఞ ఇచ్చితిరంటే మేము మా తలి దండ్రులవద్దకు వెళ్లదలచి ఉన్నాము” అనేసరికి “తప్పక పోయిరండి: మీకు శుభమవుతుంది” అంటూ దీవించాడు గురువుగారు.” “ఐతే, మహాత్మా!— మేము మా విధి నెరవేర్చుకోవద్దా? గురుదకీణ ఏమిటి సమర్పించుకోమంటారో సెలవియ్యండి, మీ కోరిక ఏదైనప్పటికీ నెరవేర్చటానికి సిద్ధంగా ఉన్నా” మన్నారు, బలరామ కృష్ణులు. అందుకు సాందీపనుడు ప్రియశిష్యుల అద్భుత మహిమకు మెచ్చుకొని ఈ సంగతి తన భార్యతో సంపతించాడు. ఆమెకూడా శిష్యుల సమర్ధతకు సంతోషించి, “ఫలానా అప్పుడు ప్రభాసక్షేత్రంచద మన అబ్బాయి సముద్రంలో పడి చచ్చిపోయాడుకద! వాడు కంటబడితే చాలు, అంతకంటె మనకు కోరవలసిందేమున్నది” అన్నది. వెంటనే బలరామ కృష్ణులు రథంమీద ప్రభాస క్షేత్రానికి వెళ్లి అక్కడ దిగేసరికల్లా వీరి రాకను ఎరిగిన సాగరుడు పైకివచ్చి వారిని అనేకవిధాల పూజించి “మహాత్ము లారా!—మీరు వచ్చిన కార్యము నాకు తెలుసు. మీ గురువుతుణ్ణి శంఖ రూపం ధరించివుండే పంచజనుడనే రాకీసుడు హరించివున్నాడు. నా అంతర్జల మందే వాని నివాసము” అని చెప్పాడు. వారు లోనికి చొచ్చి, పంచజనుని తెగటార్చారు. కాని, పిల్లవాడుమాత్రం కనపడలేదు. అప్పుడు వారు యమ లోకం చేరుకొని పాంచజన్యమనే శంఖం పూరించగా, అది విని యమధర్మ రాజు తటాలున ఎదురువచ్చి, వారిని పూజించి, వచ్చినపని యేమో సెలవీయ మన్నాడు. వారు తమ కార్యమును వెల్లడించగా, తకీణమే యముడు ఆత్మలోకంలో వుండే ఆ పిల్లవానిని తెచ్చి సమర్పించాడు. వానిని తీసుకువెళ్లి బలరామ కృష్ణులు గురువులకు దకీణకింద సమర్పించేసరికి సాందీపనుడూ, భార్యా అపరిమితానందభరితులై, వారిని వేవిధాల దీవించి, ఇంటికి పంపారు. ఈవిధంగా విద్యాభ్యాసం పూర్తిచేసుకొన్న బలరామ కృష్ణులు గురువుల ఋణం తీర్పుకొని, సంతోషంతో మధురాపురి చేరుకొన్నారు.\n\nపజిలుకి జవాబు:\n\n51-వ పేజీలోని\n\nవినోదచదరానికి జవాబు:\n\n“ఎందుకోతెలుసా?”\n\n“ఏదుపందికి ఒళ్ళంతా ముళ్ళె! ఎందుకోతెలుసా?” అన్నదానినిగురించి మాకు వచ్చిన కథల లోకల్లా ఉత్తమంగా వున్న కథని ఈ సంచికలో ప్రచురించాం. ఈ రచన పంపినది గౌని జైసీతారామిరెడ్డి, కోగిర. (అనంత పురం) బహుమతిగా యీతనికి ఫిబ్రవరి 51 నించి ఒక సంవత్సరం వరకు ‘చందమామ’ పంపబడుతున్నది.\n\nవచ్చేనెల (మార్చి '51) కు ‘తాబేటిచిప్ప చాల గట్టిగా ఉంటుంది’ ఎందుకోతెలుసా?\n\nఆనే విషయాన్ని గురించి మీరు తెలుసుకుని ఒక చక్కటి కథ వ్రాని పంపండి. రెండు పేజీలకు మించకుండా వుండాలి. కథలు ఫిబ్రవరి 15-వ తేదీలోగా మాకు చేరేట్టు ఈ క్రింది అడ్రసుకు పంపండి.\n\n“కథల తాతయ్య”\n\nచందమామ ఆఫీసు\n\nపోస్టుబాక్సు 1686, మదరాను-1\n\nCHITRA\n\nఈ చొమ్మకి రంగులు వెయ్యాండి. మీరు రంగులు వేసిన చొమ్మని వచ్చే నెల మార్చి చంద్రమామ అట్టమీది చొమ్మత పొల్చుకోండి.\n\nChandamama, February '51\n\nPhoto by B. Ranganadham\n\n## ഒംഗേലുടെഡ്മു\n\nCHANDAMAMA (Telugu)\n\nFEB. 1951\n\nRegd. No. M. 4854\n\nCHITRA"
        }
    ]
}