{
    "book_id": "చందమామ_1951_12",
    "stories": [
        {
            "title": "కలవారి అబ్బాయి",
            "page_start": 10,
            "author": "డిత",
            "pdf_page": 11,
            "content": "కలవారి అబ్బాయి\n\nకలవారి అబ్బాయి రాముడనువాడు\nపండుగకు క్రొత్తశుడుపులు తొడిగినాడు.\nతళతళమెరిసేటి పట్టుచొక్కాయి\nపట్టులాగుమాచి మురిసెనబ్బాయి.\n\n‘సరికొత్త చొక్కాయి తొడగిననాడు\nఇంటిలో కూర్చుంటె ఎవడుచూస్తాడు’\nఅని మనసులో రాము డూహించినాడు.\n‘ఆడుకొంటానమ్మ ! బయట’ నన్నాడు.\n\nఅమ్మ అన్నది ‘బయటికెళ్ళకబ్బాయి\nక్రొత్తబట్టలు నీవి, మాసిపోతాయి.\nబయటికెళ్ళావంటె జాగ్రత్త! నీవు\nబూచులుంటవి, ఇంక తిరిగిరాసేవు.’\n\nకాని ఆ అబ్బాయి మాట వింటాడా ?\nఅందులోనూ క్రొత్తబట్టలేశాడా !\nతుదకు మనసును పట్టలేకపాయ్యాడు\nగుట్టుచప్పడుగాను బయటకెళ్ళాడు.\n\nబయట ఒక కుర్రాడు ఎదురువచ్చాడు\nవెర్రిబాగులవాడు, కడుపేదవాడు.\nచింకిబట్టలవాడు, జిబ్బితలవాడు\nఒంటిపై దళనరిగ దుమ్మున్నవాడు.\n\nరచన:\n“బైరాగి”\n\nరాము డతనిని వివగించుకున్నాడు\nచీవరించుక త్రోప తొలగిపాయ్యాడు.\nకాని కాలొక అరటితొక్కపై వేసి\nపడి, చూడసాగాడు ఆకసంకేసి.\n\nతల చెరగిపోయి, పలువలు మాసిపోయి,\nమురుగుకాలవనీట మరకలైపోయి\nకలవారి ఆబ్బాయి బావురన్నాడు.\nపేదపిల్ల డతణ్ని లేవదీశాడు.\n\nచేయూతఁచ్చాడు, దుమ్ముదులిపాడు\nప్రేమతో తల నిమిరి బుజ్జగించాడు.\n‘భయపడకు, పాపమ’ని ఊరడించాడు.\nఇంటివరకూ తాను సాగనంపాడు.\n\nరాముడింటికివచ్చి భోరుమన్నాడు\nజరిగింది తల్లితో చెప్పివేశాడు.\nఅతడు దాచక నిజంచెప్పటంవల్ల,\nపల్లెత్తు మాటైన అనలేదు తల్లి.\n\nరాముడారాత్రి ఒక కలగాంచినాడు\nమరల ఎదురయ్యాడు పేదపిల్లాడు.\nకాని అతనినిచూచి రాముడిసారి\nవివగించుక తొలగిపోలేదు దారి.\n\nపెద్దల దినునాలు\n\nల్తరేళ్లయినా నిండని పసిబాలుడు. ఆ బాలుణ్ణి తల్లి తొలిసారిగా షికారుకు తీసుక వెళ్లింది. ఆ పిల్లవాడు అసలు కన్నుతెరిచి ప్రపంచం చూడటం అదే మొదలు.\n\nవారిద్దరూ అలా వెళుతూవుండగా దారిలో ఒక బిచ్చగాడు కంటబడ్డాడు. బిచ్చగాడిని చూడటంకూడ ఆ కుర్రవానికి అదే మొదలు. చింపిపాతలు చుట్టబెట్టుకుని, ఎందుకువచ్చిన బతుకురా దేవుడా అని కళ్లలో ప్రాణాలుపెట్టుకుని రోజులు నెట్టుకుపోతూవుండే ఆ ముసలివాని దీనవదనం చూచీ చూడటంతోనే బాలుని హృదయం కరిగిపోయింది. తల్లి చంకనుండి గభిమని దిగాడు. ఆ బిచ్చగానిని కౌగిలించుకొన్నాడు. ప్రేమతో నిమిరాడు. అంతేకాదు; ఆవేదనతో “అమ్మా! చూస్తే జాలి వేయటం లేదా? పాపం!—వీనికేమైనా ఇయ్యవే!!”—అని ఎలుగెత్తి బతిమలాడాడు.\n\nపసిపాపని ఆవేదన గమనించిన ఆ వృద్ధునికి అప్రయత్నంగా బాష్పాలు రాలినై. పిల్లవాని తల్లివేపు తిరిగాడు వాడు: “అమ్మా!—ఈ బిడ్డడు సామాన్యుడుకాడు. ‘పువ్వు పుట్టగానే పరిమళిస్తుం’దన్నట్టు ఇతడు తన ప్రజనూ తనదేశాన్నీ గాఢంగా ప్రేమించే ఘనుడవుతాడని ఇప్పుడే తెలుస్తున్నది. ఈ మహానుభావుణ్ణి జాగర్తగా పెంచుతల్లి!” అంటూ పిల్లవానిని దీవించిపోయాడు.\n\nఆ బిచ్చగాని దీవన ఫలితంగా నవనీత హృదయుడైన ఆ బాలుడు పెరిగి పెద్దవాడై తన ప్రజలకోసం, కాయకష్టపడే కార్మికుల సౌఖ్యంకోసం, కోరి అష్టకష్టాలు పడ్డాడు. నైతికంగా తన దేశాన్ని ఎన్నోవిధాల ఉద్దరించి అద్భుతచరితు డయ్యాడు. విమహానుభావుడు తన అవసానదశలోకూడ ‘నాగుండె చీల్చిచూడండి. దానిపైన ‘ఇ-ట-లీ’ అనే మూడకరాలు లిఖితమై ఉంటాయి’ అని చెప్పాడో, ఆ అకుంటిత దేశభక్తుడే అలనాటి ఆరేళ్లబాలుడు—ప్రపంచానికి మార్గదర్శకుడైన జోసెఫ్ మిజినీ."
        },
        {
            "title": "తోటకూర వృక్షం",
            "page_start": 13,
            "author": "బి. అవివేలు",
            "pdf_page": 14,
            "content": "పూర్వం శంభుదాసూ, దండపాణీ అనే ఇద్దరు అన్నదమ్ములు ఉండేవారు. శంభు దాసు తనవాటాకు వచ్చిన నాలుగు ఎకరాల భూమి వ్యవసాయం చేసుకు జీవించే వాడు. దండపాణీ తన నాలుగు ఎకరాలూ అమ్మేసి ఆ సామ్ముతో వర్తకం పెట్టి చూస్తూండగానే లక్షణికారి అయాడు. వర్తకంలో లాగ వ్యవసాయంలో గథిమని దశ ఎత్తుకోటానికి అవకాశం ఉండదు కదా! ఆందుచేత, శంభుదాసు ఎదుగూ బొదుగూ లేకుండా అలాగే ఉండిపోయాడు.\n\nఒకయేడు శంభుదాసు తన నాలుగు ఎకరాల పొలంలోనూ ఒక కుంచెడుమేర దున్ని కలుపుతీని బుట్టెడు తోటకూర విత్తులు తెచ్చి జల్లేడు. చక్కటి వర్షం కురి సింది. విత్తులన్నీ మొలకలెత్తినై. కొద్దిరోజు లలోనే పెరడంతా పెళ్లికూతురు ముఖం లాగ కలకలాడుతూ కనపడింది. రోజూ\n\nమోపెడు మొక్కలు పట్టుకుపోయి అమ్ము కొచ్చి ఆ సామ్ముతో అతడు పాట్టబోసు కునేవాడు.\n\n“ఊళ్లో నీతమ్ముడు మహదైశ్వర్యంతో తులతూగుతూ ఉంటే, నీవిలాగ కష్టపడడ మేమిటి” అని ఎవరైనా అం టే? “ఎవరి అదృష్టం వాళ్లది. వాడి అదృష్టం బాగుండి ఏదో ఇంత సంపాదించుకున్నాడు అని నేను సంతోషించవలసిందేగాని, వాటాకు వెళ్లకూడదు” అని సమా ధానం చెప్పి, తనకు ఉన్నదానితో తృప్తిపడేవాడేగాని తమ్ముణ్ణిచూసి ఎంతమాత్రమూ అసూయ చెందేవాడుకాదు.\n\nపొలంలో పెరిగిన తోటకూర మొక్క లన్నిట్లోకి ఒక మొక్క చాలా జభరుగా పెరిగి, చూడటానికి ఎంతో ముచ్చటగా కనపడింది. దాన్ని పీకటానికి మనసాప్పక పదిలేసేసరికి, అది ఒక పోకమొక్కంత\n\nఉంచెయ్యాలి అని నిర్దారణచేసుకున్నాడు.\n\nమరికొన్నాళ్లకి ఆ దేశం ఏలే రాజుగారు తన పరివారంతో ఆ దారిన వచ్చి ఆ తోట కూర వృకొన్ని చూసి 'తోటకూరమొక్క యేమిటి, ఇంత బారిగా పెరగడమేమిటి!' అని ఆశ్చర్యపడి దానిమీద మోజుపడ్డారు.\n\nఅప్పడు శంభుదాసు 'ప్రభూ, ఈ మొక్ష నా పెరట్లో ఉంటేయేంగాను? ఉద్యాన వనంలో నాటించవలసిన ఒకటవజాతి మొక్క!' అన్నాడు. రాజుగారికి బ్రహ్మ నందమైంది. శంభుదాసు ఆ చెట్టును చుట్టూ ఒక అడుగు కైవారంగల బెల్లుతో సహా పెల్లగించి, రాజుగారి ప్రక్కనే రధం పైన ఉంచి, వారి అజ్ఞానుసారం తాను కూడా ఆయనతో ఉద్యానవనానికి వెళ్లి అక్కడ దాన్ని స్వయంగా పాతి చక్కా పచ్చాడు.\n\nవచ్చేటప్పడు రాజుగారతనికి పెద్ద వరహాలమూట ఒకటి బహుమతి ఇచ్చి సత్కరించి పంపించారు.\n\nతలవని తలంపుగా వచ్చిన ఆ సామ్ముతో దరిద్రమంతా తీరిపోవటమే కాకుండా శంభుదాసు ఒక్కసారిగా ఐశ్వర్యవంతు\n\nఎత్తున ఎదిగింది. ఆదారిని వచ్చిపోయే రైతులంతా దాన్నిచూసి ఆశ్చర్యపోయి, 'తోటకూరమళ్లు మేమూ చిన్నప్పట్నుంచి వేస్తున్నాం' కాని, ఎప్పుడూ ఏమొక్కా ఇంత ఎత్తున విపుగా వృకేంలాగ ఎదగటం ఎరగ!' మన్నారు. ఆ మొక్కను అందరూ తలకొకవిధంగానూ మెచ్చుకుంటూవుండే సరికి అతడు దాన్ని అన్ని మొక్కలకు మల్లేమూ కానీకో అర్ధబాకో అమ్మివేయ కూడదని నిశ్చయించుకున్నాడు.\n\nఇంతకీ అది లావుగా పెరిగి, ముదిరి పోయింది గనక పులుసులో వేసుకున్నా, కూరవండుకున్నా అంత రుచిగా వుండదు\n\nడయాడు. ఒక్క తోటకూర చెట్టుతో అతడు ఈవిధంగా అఖండమైన ఐశ్వర్యం సంపాదించాడనేసరికి గ్రామస్థులందరికీ అతని పైన అసూయ పుట్టుకొచ్చింది.\n\nతక్కిన వాళ్లమాటకేం, అతని తమ్ముడికే బాధ కలిగింది. అన్నకు పట్టిన ఉచ్చదశకు సంతోషించబానికి బదులు అతడు విచారించసాగాడు.\n\n“అతడికీ మంచిరోజులు వచ్చాయి. నాకుమల్లే నా అన్నకూడా సుఖపడతాడు” అని అనుకోపటం మానేసి, తన సొమ్మేదో అతగాడు తినేస్తున్నట్లుగా పరిపరివిధాల పరితపించాడు దండపాణి. ఏమైనా ‘నేను కూడా రాజువద్దకు పోయి అన్నకంటే ఎక్కుపగా సొమ్ము సంపాదించుకు వస్తే గాని నిద్రపోకూడదు’ అని తోచింది. ఐతే, మరి రాజుగారికి ఎటువంటి కానుక పట్టుకువెళ్లితే బాగా వుంటుందీ? అని తీవ్రంగా యోచించాడు.\n\n'ఒక్క తోటకూర మొక్కకే అంత ఐశ్వర్యం ఇచ్చాడే! విలువైన కానుక ఏదైనా పట్టుకెళ్లి సమర్పిస్తే అధమం అన్న కిచ్చినదానికి నూరురెట్లయినా ఇవ్వడా?' అనుకొని దండపాణి తన ఆస్తి అంతటితో\n\nబంగారం కొని, పెద్ద డాలు ఒకటి తయారు చేయించాడు. నవరత్నాలు ఆ డాలుకు పొదిగింపించాడు. తయారైన ఆ డాలును జోడుగుఠ్ఠాల సారటులో ఎక్కించుకొని తోటకుపోయి రాజుగారికి దానిని కానుకగా సమర్పించాడు.\n\nఆ డాలును చూసేసరికి రాజు బ్రహ్మ నందభరితుడై మంత్రితో “సచివోత్తమా, ఇంత విలువైన కాన్కను తెచ్చిన ఇత గాడికి మనం బదులుగా ఏదైనా ఒక గొప్ప బహుమానం చెయ్యాలయ్యా. ఏమి బహుమానం ఇస్తే బాగుంటుందో బాగా ఆలోచించు” అన్నాడ.\n\nఅందుకు మంత్రి 'ప్రభూ, ఆలోచన కేముంది? ఏనుగులు, లొట్టిపిట్టలు, గుణాలు—ఇలాంటివేమైనా ఇవ్వొచ్చు. వాటి పైన వరహాలమూటలు వేసి మరీ ఇవ్వపచ్చు' అన్నాడు. రాజుగారికి ఆ ఆలోచన తృప్తికరంగా తోచలేదు.\n\n“ ఇంత విలువైన డాలును బహుమతిగా ఇవ్వగలిగిన ఇతడు ఎంతో ఐశ్వర్యవంతుడై యుండాలి. ఇతడికి నేను మళ్లీ వరహాల మూటలి వ్యటంలో గొప్ప యేముంది? జిలేబీలతో మొహంమొత్తి ఉన్నవాడికి మరోనాలుగు జిలేబీలు వడ్డించటంలాగానే పుంటుంది ఇది. కనుక అపూర్వమైన వస్తువేదైనా ఇవ్వాలి” అన్నాడు రాజు.\n\nఏమీ నిర్ధారణ కాక ఆనాటికి సభాలించి రాత్రి మళ్లీ ఆలోచనలో పడ్డాడు.\n\nమరునాడు రాజుగారు ఉద్యానవనంలో పచారు చేస్తూండేనరికి, అక్కడ వెన్నెట్లో శంభుదాను పాతివెళ్లిన తోటకూరవృక్షం\n\nనదరుగా కంటపడింది. దాన్ని చూడ్డంతోనే రాజుకి ఇంతకన్న అపూర్వమైన వస్తువు ఉండబోదని తోచింది. నవర త్వఖచిత్త మైన బంగారు డాలు బహుమానం తెచ్చిన దండపాణికి ఇది ఒక్కడే తగిన బహుమతిగా తలచాడు.\n\nఆపెట్టును బెల్లు తోసహా జాగ్రత్తగా తవ్వించి, ఆయన బసకు పంపించాడు. ఏనుగులపైనా, లొట్టిపిట్టలపైనా వరహాల సంచులు వస్తాయని ఎదురుచూస్తూవున్న దండపాణికి ఆ తోటకూర స్తంభం ప్రత్యక్ష మయేసరికి గుండె నీరైపోయింది! ఆ తోట కూరవృక్షం ఎదటికి పోయి నుంచుని—\n\n“నా ఐశ్వర్యమంతా హరించిన ఓస్తంభమా! నిన్ను నేనేం చేసుకోను? చేవగల మరో మొక్క ఐతే ఎండబెట్టి పాయ్యిలోనైనా తెట్టుకోవచ్చు! అందుకైనా ఉపయోగించవు కదా నీవు!” అంటూ కంటికి మింటికి ఏకధారగా ఏడవసాగాడు."
        },
        {
            "title": "విచిత్ర కవలలు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "వివిత్ర కవలలు\n\n18\n\nకొద్దిసేపటికే పాగ మాయమైంది.\nమళ్లీ అడుగు ముందుకు వేసేసరికల్లా\nరకరకాల శబ్దాలతో గుహంతా మారు\nమ్రోగింది. ఐనా ఉదయనుడు చలించ\nలేదు. దేవికి ఎదురుగా నిలిచాడు. 'ఇందరు\nఅమాయకుల ప్రాణాలను బలి కోరటం\nనీకు న్యాయమేనా తల్లీ! ఆ దుర్మార్గుడికి\nమరింతబలం ప్రసాదించటంలో లోకానికి\nమేలేమిటి తల్లీ?\"' అన్నాడు.\n\nదేవి ఉలకలేదు; పలకలేదు.\n\n“ ఇంతవరకూ నిద్రాహారాలు లేక పడ\nరాని కష్టాలు పడ్డాము. ప్రాణాలు పోయినా\nసరే, వాడిని హతమార్చనిదే పోను. వాడి\nప్రాణా లెక్కడు న్నాయో చెప్పి పుణ్యం\nకట్టుకో!” అన్నాడు మళ్లీ ఉదయనుడు.\n\nదీనికి సమాధానం చెప్పలేదు దేవి.\n\nఇది పనిగాదని ఉదయనుడు దేవి\nచేతిలో వున్న గెద్దని తన కత్తితో ఒక్క\nవ్రేటుకి నరికివేశాడు. గెద్ద కాస్తా అగ్ని\nగుండంలో పడింది. అలా పడిందో లేదో\nదేవి విగ్రహం ఒక్కసారిగా మాయమై ఆ\nప్రవేశమంతా బ్రహ్మాండమైన వెలుగుతో\nనిండిపోయింది.\n\nఉదయనుడు గిరుక్కున వెనుదిరిగి\nచూచాడు. అంతకుముందు తను దాటి\nవచ్చిన ద్వారాలూ, గదులూ ఏవీలేవు.\nఆంతా ఒక ఎడారిలా తయారైంది.\n\nఉదయనుడు తిరుగుముఖం పట్టాడు.\nఅంతకుముందు రత్నాల ద్వారం వున్న\nచోట రత్నాలతో పొదగబడిన ఒక బాతు\nగుడ్డువంటి గుడ్డు కనుపించింది. దానిని\nతీసుకుని మరికొంతదూరం వచ్చేన రికి\n\n'చంద్రమామ'\n\nఅలాంటిదే వెండిగడ్డు కనుపించింది. అదీ తీసుకుని మరి కొంతదూరం వెళ్లేసరికి బంగారు గుడ్డు కనుపించింది. దానినీ తీసుకుని ముందుకు సాగేసరికి, గెడ్డపువాడు వేలాడతీయఒడిన గడకుడా తనుపించకుండాపోయింది.\n\nఉదయనుడు విస్తుపోతూ పాతాళం లోంచి బైబికివచ్చాడు. అప్పుడే రాకసుడి సేవకులువచ్చి చుట్టుముట్టారు. వాళ్లతో పాటు కొలనులో హంసరాపంలో ఉంటున్న వాళ్లుకూడా మామూలు స్వరూపాలుపాంది వచ్చేశారు. సోదరుడు కనపడగానే సంధ్య ఒక్క పరుగుస వచ్చి కౌగిలిచుకున్నాడు.\n\nఇంతలో రాకసుడి సేవకులు ఉదయ నుడిని అమాంతం ఖుజాలపైకి ఎక్కించుకుని “నీపు దేవుడవే, మారాజా! నీ ధర్మమా అని, ఇన్నాళ్లకు మాకు ముక్తి దొరికింది. నీ బుణం ఎలా తీర్చు కొంటామో?” అన్నారు ఏకకంఠంతో.\n\nఒకడు ఉదయనుడి మొడిచేతిని కారతున్న రక్తం చూచాడు. “చూస్తా రేమరా! పసరు తెడి,” అని కేశవేశాడు.\n\nవాడు పసరు తెచ్చి చేతికి రాచి కట్టు కట్టాడు. అప్పడు ఉదయనుడు వాళ్లనంద రినీ తీసుకుని కొలనువైపు వెళ్లాడు. తీరా చూడగా ఆక్కడ కొలనూ లేదు, చుట్టు ప్రక్కల చెట్లూ లేవు తనలాగనే రాకసుడిని తెగటార్చటానికి వచ్చి శిలలుగా మారిపోయిన దురవృష్టవంతుల ప్రతిమలు మాత్రం నిలిచివున్నె.\n\nఉదయనుడికి ఏమీ అర్ధం కాలేదు. ‘కొలను ఏదీ?’ అని అడిగాడు. “ఇంకా కొలను ఎక్కడుంటది బాబూ! డెవి మాయం కావటంతో అన్నీ మాయమయిపోయినై” అన్నాడు ఒకడు.\n\n“మరైతే ఈ శిలా ప్రతిమల గతేషిటీ?” అని ఆత్రంతో ప్రశ్నించాడు ఉదయనుడు.\n\n“ఆళ్లగతి అంతే! కొలను కాస్తాపోయే! ఆళ్లకు మామ్మూలు సరూపాలు ఎలా గొస్తయ్?” అన్నారు సేవకులు.\n\n“అయ్యో! ఎంత దారణం! నిష్కార అంగా యిందం ప్రాణాలు హరించిపోవ టానికి కారకుణ్ణమానే” అంటూ విచారించసాగాడు ఉదయనుడు.\n\nఅటుతరువాత, ‘సోదరుడు నిశీధుడు విమయ్యాడో, అ గెడ్డపువాడు విమయ్యాడో. రాకుమార్తె లేమయ్యారో తెలియలేదు. తెలుసుకోవాలి’ అన్నాడు ఉదయనుడు.\n\n“మరిపదండి” అన్నారు సేవకులు.\n\n“ఆలాకాదు. మీరంతా యిక్కడే ఉండండి” అని వాళ్లనక్కడ కాపలాపెట్టి సాధ్యనీ, యితర పరివారాన్నీ తీసుకుని, వెంటనే ఉదయనుడు బయలుదేరాడు. ముందుగా అతడు ప్రతాపుడి రాజ్యం చేరుకుని భోగట్టాచేశాడు.\n\n“అబ్బే ఎవరూ రాలేదు. సీవు అప్పుడు వెళ్లటం, ఇన్కు మళ్లీ యిప్పుడే చూడటం. ఆ రాకునుడిని తప్పించుకని ఎలావచ్చా వేయ్?” అని ప్రశ్నించాడు ప్రతాపుడు.\n\n“వాడిసంగతే తెలియలేదు. అయితే, వాడి మాయాభవనంమాత్రం మట్టపాలు\n\nచేసివేశాను. దాసికేంగాని, ముందు నా సోదపలూ, రాకుమార్తెలా ఏమయారో తెలుసుకోవాలి” అన్నాడు ఉదయనుడు.\n\n“కావాలంటే నా పరివారాన్నికూడా పంపుతా” నన్నాడు రాజు ఎంతో డయతో.\n\n‘మీ ఆభిమానంవుంటేచాలు’ అంటూ ఉదయనుడు ప్రతాపుడివద్ద సెలవుతీసుకుని మళ్లీ పరివారంతో సాగిపోయాడు.\n\n* * *\n\nప్రతాపుని సేవకులను తోడుతీసుకువెళ్లిన నిశీధుతు మయాడో తెలుసుకుంటాం!\n\nఅదనుచూచి, ప్రతాపుడి సేవకులు నిశీధుతి తల తెగవేసి ఒక అరణ్యంలో\n\nపారవేసి చక్కాపోయారు. మరునాడు, ఆ చుట్టుప్రక్కల ఒక అశ్రమప్రాంతంలో వుంటున్న ఒక ఋషిశ్వరుడు ఆ దారిన వస్తూ, నిశీధుడి తలా మొండెమూ చూచాడు. వాటిని తన అశ్రమానికిచేర్చి, వాటికి సంబంధించినవాళ్లెపరైనా పస్తారా అని ఎదురుతెన్నులు చూస్తూ వున్నాడు.\n\nకొద్ది రోజులకే దానశీల మహారాజు పంపిన ఆయన మంత్రి ఈ ఋషిశ్వరుని అశ్రమం చేరు కోవటం తటనించింది. నిశీధుని తలా మొండెమూ చూచి గుర్తు పట్టాడు. “అయ్యో! ఇదేమిఘోరం !!\" అంటూ గుండెలు బాదుకున్నాడు.\n\n“నాయనా! విచారించ ప్రయోజనం లేదు. దుఃఖించకు, నేనూ నీవెంటవస్తాసు. కలసిపోదాం, పద. నేను చేయగల ఉప కారమల్లా ఒక్క టే: ప్రాణం పోయటం నాచేతకాదు. కాని, ఎంతకాలమైనాసరే: ఈ కళేబరము చెడిపోకుండా నిలవచేయ గలను” అని ఓదార్చాడు ఋషిశ్వరుడు.\n\n‘అంతకంటె కావలసిందేమున్నది! ఈ అపదసమయంలో మీరు దేముడి లాగా వచ్చారు. మనం ఈస్థితిలో శ్రావస్తి చేరు కుంటేచాలు, తరువాత సంగతి ప్రభువులే ఆలోచించగలరు’ అన్నాడు మంత్రి. అదేప్రకారం వారు శ్రావస్తి చేరుకొన్నారు.\n\nనిశీధుని కళేబరంతోసహాలోపల ప్రవేశించేసరికల్లా అందరూ కొయ్యబారి పోయారు. సంధ్య, ఉదయనుడూ, వాళ్ల మునలితల్లి పేగులు తరుక్కుపోయేట్టు విలపించారు. రాజూ, పరివారమూ దుఃఖి సాగరములో మునిగిపోయారు. ఋషిశ్వరుడు అందరనూ ఓదారుస్తున్నాడు. ఈ స్థితిలో గెడ్డపువాడుకూడా ప్రవేశించాడు.\n\nఐతే—గెడ్డపువాడు ఎటువంటి విచిత్ర మైన పరిస్థితుల్లో ఇక్కడకు చేషుకొన్నాడో తెలుసా? వాడిని తన మాయాభవనంలో\n\nవదిలితే ఏదో మాయోపాయం పన్నుతాడని,\nతనకు ముప్పుతెస్తాడనీ రాకసుడికి మొదటి\nనించి అనుమానమే. అందువేత సంచా\nరానికి బయల్దేరినప్పుడు వాడినికూడా\nతనవెంట తీసుకపోయాడు.\n\nఒక సారి రాకసుడు గెడ్డపునాడిని వెంటబెట్టుకొని ఆకాశమార్గాన సంచరిస్తు న్నాడు. దిగువఅంతా మహాసముద్రం. సరిగా ఇదేస్థితిలో ఉదయనుడు దేవిచేతి పైన వుండే గెద్దని పడగొట్టటం జరిగింది. ఇక్కడ ఉదయనుడు గెద్దను పడగొట్టడ మేమిటి, ఆకాశమార్గాన గెద్దరూపంలో వున్న రాకసుడు నిజరూపంపాంది, హరీ మంటూ సముద్రంలో పడి ప్రాణాలు విడవడవేమిటి? రెండూ ఒకేమాటు జరిగినై.\n\nమరి—గెద్దతోపాటు మన గెడ్డపువాడూ ఉన్నాడుగా? వాడూ సముద్రమధ్యంలో పడ్డాడు. కాని, శ్రమపడి ప్రయత్నించి, రెండు రోజులపాటు ఈదుకొనివచ్చి కొస ప్రాణాలలో ఒడ్డుకి చేరుకోగలిగాడు.\n\nమాయాభవనం మట్టిపాలయిందనీ ఇక వివిధమైన బాధలూ ఉండవనీ గ్రహిం చాడు గెడ్డపువాడు. ముందు సంగతి యేమిటా అని యోచిస్తూ, తను చేరుకొన్న\n\nఊరువీదో ఆక్కడివాళ్లని భోగట్టాచేశాడు.\nఆది శ్రావస్తి నగరమని వాళ్లుచెప్పగానే,\nఆతని ఆనందానికి మేర లేకపోయింది.\n\nకాని, వాడు ఎంతో ఉత్సాహంతో రాజు భవనం ప్రవేశించేసరికల్లా అంతా గోల గోలగా వున్నదాయే! అయితేనేం?\n\nఏన్నెన్నో వ్యూహాలు ఛేదించుకుపచ్చిన మొనగాడు గెడ్డపువాడంటే. ఖ్యాతిపాందిన రాకసుడిచేతిలోమసిలినవాడు. మామూలు మాస్ వులలాగా ప్రతివిషయంలోనూ ఆధైర్యం చెందుతాడా? అందరినీ ఊరడించాడు. 'ఇప్పటివరకూ అంతా సవ్యంగానే నడిచింది. కంగారుపడవద్దు” అన్నాడు.\n\nముగ్గురు మహారాణీలు రాబోతున్నారని,\nఅబ్బురంగా చెప్పుకొంటున్నారు ఆందరూ.\n\nగెడ్డపువాడు చెప్పిన సూచనలు ఆకి\nరాలా నిజము యేటట్టుగానే తోచింది ఉదయ\nనుడికి. ఆశ్చర్యంతో వాళ్ళు మహలు\nప్రవేశించారు. పెళ్లిపిటలమీద వరసన\nనుహాసినీ, సుభాషిణీ, సుకేశినీలు\nముగ్గురూ తీర్చికూర్చుంటున్నారు. కులు\nకుతూవున్న ప్రతాపుడు మూడు మంగళ\nసూత్రాలు చేతపట్టుకొని వున్నాడు:\n\nఉగ్రమూర్తిఐనాడు ఉద మనుషుడు. ఒక్క\nలిప్తలో బాకుదూశాడు. కాని, గెడ్డపువాడు\nఅడ్డుకొన్నాడు. అంతలోనే సైన్యమంతా\nకోటని ముట్టడివేసింది. ప్రతాప మహా\nరాజుకి బేడీలు తగిలించగానే ఆయన\nతెల్లబోయి, ని శ్చేష్ట డయ్యాడు. చేసే\nదేమున్నది? కథ అడ్డం తిరిగింది !!\n\nప్రతాపుడు 'దాసోహం' అన్నాడు. తప్ప\nలన్నీ వప్పకొన్నాడు. కాజేసిన భస్మాలూ\nఅంజనాలూ వప్పగించివేశాడు ఒక్క\nమాటలో చెప్పాలె నంటే, ఉదయనుడి\nతోనూ గెడ్డపు వాడితోనూ \"బాబూ, మీ\nబానిసను. నా సర్వస్వము మీదే. మన్నిం\nచండి,\" అని కేమాపణ చెప్పుకొన్నాడు.\n\nఉదయనుణ్ని చేరబిలిచిచాడు\n'అబ్బాయి! ఇదంతా ప్రతాపుడి కుటే కాని\nవేరుకాదు. భస్మాలూ అంజనాలూ వాడే\nకాజేసిపుంటాడు. ముందు వాటిని తిరుగా\nచికిట్టించుకోవాలి ఈపనిమాడు' అన్నాడు.\n\nకీణమైవా నిలవలేదు ఉదయనుడు.\nదాసోశీలమహారాజుగారి సైన్యాన్ని తీసు\nకున్నాడు. గెడ్డపువాడిని వెంట బెట్టు\nకుని, మాళ్లవరాజ్యం చేరుకున్నాడు.\nనగరం చూడబోతే—పండిళ్లతో, పచ్చటి\nతోరణాలతో కలిచ్ఛాడుతూ వున్నది. ఈ\nవేడుకంతా యేషీటి అని భోగట్టాచేయగా,\nప్రతాప మహారాజులుంగారికి ఒక్కసారిగా\n\nఎన్నో కష్టాలకోర్సి, గండాలు గడిచి,\nతమను రకించటానికి జీవితాలనే అర్పించ\nటానికి సిద్ధపడిన సాహసుడు ఉడయను ణ్టి\nచూడగానే రాకొమార్తెలు ముగ్గురకూ\nప్రాణం లేచి వచ్చింది. చెప్పలేని ఆవేశంతో\nఉదయనుడివద్దకు వచ్చారు. అప్రయ\nత్వంగా జలజలమంటూ వారి కన్నుల\nవెంట అనంద బాష్పాలు రాలినై.\n\nఐతే—ఉదయనుడి చెయ్యి మొండిగా\nవుండటం వాళ్లు వెంటనే కనిపెట్టివేశారు.\nనిజానికి, ఈ సందడిలో అతని చెయ్యి\nసంగతి అందరూ మరిచేపోయారు. కాని,\nసారథిఐన గెడ్డపువాడు నించున్న పాటున\nపాతాళగృహానికిపోయి, అక్కడ పడివున్న\nఉదయనుడిచేతిని స్వయంగా పట్టుక\nవచ్చాడు. అంజనాలు ప్రయోగించి చేతిని\nమామూలుగా అతికించివేశాడు.\n\nమరొక చిత్రమేమిటంటే - రాకొమార్తె\nలను రాకసుడు మూగివాళ్లనుగా చేసి\nపడిలాడుకదా? ఆయితే, దేవిచేతిలో గెద్ద\nఎప్పుడైతే పోయిందో రాకసుడు ఆప్పుడే\nపోయాడు. రాకసుడితోనే పోయినై వాడు\nప్రయోగించిన మాయలన్నీ. ఆమాయలలో\nఒకడైన రాకుమార్తెల మూగతనమూ\n\nపోయింది. ఇప్పుడు వాళ్లు మామూలుగా\nచిలకల్లాగా మాటాడకున్నారు.\n\nఈవిధంగా రాకుమార్తెలనేగాక మాళవ\nరాజ్యలక్ష్మినికూడా సంపాయించుకు\nవచ్చిన ఉదయనుడు అందరనూ వెంట\nబెట్టుకుని శ్రావస్తిలో అడుగుపెట్టాడు.\n\nగెడ్డపువాడు భస్మాలు, అంజనాల\nప్రభావంతో నిశీధుని తలా మొందెము\nఅతికించి, జీవంపోశాడు.\n\nరాజ్యంలోని ప్రజయావన్మందీ అనంద\nడోలికలలో తేలిపోయారు. రాజూరాణీ\n'కవలలబుఁం ఎన్ని జన్మాలకైనా తీర్చు\nకోలే' మంటూ వాళ్లఁ వినుతించారు.\n\nఅప్పుడు కవలలు ముగ్గురనూ దానశీలి\nమహారాజు చేరదీ సుకుని, సుహాసిని\nచేతిని ఉదయనుడి చేతిలోనూ, సుభాషిని\nచేతిని సంధ్య చేతిలోనూ, సుకేశినిచేతిని\nనిశీధుని చేతిలోనూ ఉంచాడు. గురు\nతుల్యుడైన గెడ్డపువాడుదీవించగా, ముగ్గురు\nకవలలకూ ముగ్గురు రాకొమార్తెలకూ\nఅతి వైభవంగా వివాహం జరిగింది.\n\nతరువాత దానశీలమహారాజు గెడ్డపు\nవాడిని మాళ్లవడేశానికి అధిపతిగా ఉండ\nమని కోరాడు. కాని సర్వసంగపరిత్యాగి,\nనిమిత్తమాత్రుడు ఐన గెడ్డపువాడికి రాజ్యా\nలెందుకు! ప్రతాపడు పశ్చాతాపం తెల్పగా,\nఅతనిరాజ్యం అతనికి తిరుగా ఇప్పించి\nవేశాడు.\n\nతరువాత మహారాజు తనరాజ్యాన్ని\nముగ్గురు కవలలనూ పంచుకోమనికోరాడు.\nకాని, కవలలు ఎంతమాత్రమూ అందుకు\n\nఆశపడలేదు. సర్వసమర్థుడైన ఉదయనుడు\nతను రాకేసుడి భవనంలో చేజిక్కించుకొన్న\nగుడ్లు మూడూ బయటికితీశాడు. కొంతకొంత\nదూరాన విడివిడిగా గెడ్డపువాడి సలహామీద\nవాటిని మూడుచోట్లపెట్టి బద్ధలగొట్టేసరికి,\nఅక్కడ వరసగా వెండికోటా, బంగారు\nకోటా. రత్నాలకోటా మూడూ ఏర్పడినై-\nస్వయంగా నిర్మించుకొన్న ఆ కోటలలో\nకవలలు ముగ్గురూ సుఖంగా ఉంటున్నారు.\n\nఇంత హడావిడిలోనూ వారు ఒక్క\nవిషయంమట్టుకు మరువలేదు. దుష్టరాకే\nసుడి బలికి ఆహుతి అయి శిలలుగా మారిన\nపొమున ఆ ప్రతిమల సంగతి ఉదయనుడి\nమనసులో బాధిస్తూనేవుంది. ఆ మహావీరు\nలకు స్థారకచిహ్నంగా ఒక చక్కటి భవనం\nనిర్మించి, ఆ భవనం చుట్టూ. ఈ ప్రతి\nమలను స్తంభాలుగా ఆమర్చాడు.\n\n[విచిత్రకవలల కథ ముగిసింది]"
        },
        {
            "title": "రెండు బహుమతులు",
            "page_start": 25,
            "author": "డి. హరనాథ్",
            "pdf_page": 26,
            "content": "రెండు బహుమతులు\n\nపూర్వకాలమందు అమరావతిలో ఒక గొప్ప కళాకేంద్రం ఉండేది. దేశదేశాల నుండి విద్యార్థులు వచ్చి ఆ కేంద్రంలో చిత్రకళలు అభ్యసించేవారు. అక్కడి విద్యార్థు లందరిలోనూ రత్నఘోమడనే బాలుడు అతి రమణీయమైన చిత్రాలు సృష్టించగలిగేవాడు. అవి చూఢనవారం దరూ 'ఇతడు ముందుముందు గొప్ప చిత్రకారు డవుతాడు, దేశానికి భ్యాతి తీసుకువస్తాడు' అని అనుకొనేవారు.\n\nఆ కళాకేంద్రంలోనే జయప్రభ చంద్ర ప్రభావి మరిద్దరు పిల్లవాళ్లుకూడా చిత్రకళ నేర్చుకొంటున్నారు. నలుగురూ రత్నఘో మని ప్రశంసించటం చూచి, తోడివాళ్లయిన ఈ యిద్దరికీ మనస్సులో రకరకాలైన భావాలు కలగజొచ్చినై.\n\nజయప్రభ వట్టి కుళ్లుమోదు. ఎన్నాళ్లు నేర్చినప్పటికీ రేఖలు గీ యటమే సరిగా\n\nచేతనైంది కాదు. ఇక బొమ్మలు వేసి దేమిటి? వాటికి రంగులు పులిమేదేమిటి? వెయ్యి జన్మలెత్తినా రత్నఘోమని సమీపాన ఉండటానికే తనకు అర్హత లేదని నిశ్చయించుకున్నాడు. ఆందుకని క్రమంగా అతనిపైన ఆసూయ బయల్డేంది. రత్నఘోమనిపయిన లేనిపోని అపనిందలు కల్పించి ప్రచారంచేసి, అతని కీర్తి రూపు మాపుదామని సంకల్పించాడు.\n\nనాటినించీ ఎలాగో రత్నఘోమని ప్రసక్తి తీసుకవచ్చి, “వాడి కళాకౌశలం ఏమిటో నాకు తెలుసునయ్యా. ఆ చిత్తపువు వాడికి మేష్టారే వేసిపెట్టారు. లేకపొతే అంత పసందగా వేయగలడేం, వాడి మొహం!” అని అనేవాడు. “మళ్లీ ఇంకొక బొమ్మ వేయ మనండిమాతాం!” అని సవాలుచేసేవాడు.\n\nపొతే—రెండవవాడైన చంద్రప్రభ చిత్త వృత్తివేరు. ఇతడు ఇప్పుడిప్పుడే చిత్రకళ\n\nప్రారంభించాడు. ఏనాడైతే రత్న ఘోమని బొమ్మలను చూచాడో, ఆప్పటినించీ అతని తన గురువుగా భావించుకొన్నాడు. గురువు చిత్తరువులను ఎవరైనా ప్రశంసించి నప్పుడు చంద్రప్రభకు ఆనందంతో ఒళ్లు పులకించేది. 'ఈ జీవితంలో ఎప్పటికైనా నేను గురువుగారంతటి వాడను కాగలనా ? అంతటి చక్కటి బొమ్మలు వేయగలుగు తానా ? ఆయనను పాగడినట్టే నన్నూ లోకులు మెచ్చుకునే సుదినం ఏనాటికైనా వస్తుందా ?'—ఆని ఈ మోస్తరుగా అతడు లోలోన ఉవ్విళ్లూరతూ ఉండేవాడు. తన గురువునకు ప్రతికూలంగా వేసే దుప్పు\n\nచారం చూచినపుడెల్లా భరించలేక, చంద్ర ప్రభ ఎంతగానో విచారించేవాడు.\n\nచంద్రప్రభ రత్న ఘోమని చిత్తరువులనే మనసులో పెట్టుకుని, అతి దీక్షతో పనిచేయ సాగాడు. నిద్రలో కూడా అతనికిదే ఆలా పన!—'అశ్చా! రత్న ఘోమని బొమ్మకూ నాబొమ్మకూ ఎంత ప్యత్యాసమున్నదో! అతని బొమ్మలాగ సరిగా నే నెప్పటికి వేయగలనో?' అని తపించిపొయేవాడు.\n\nకొద్దికాలం కృషిచేయగానే అతని బొమ్మలు రత్న ఘోమని బొమ్మలకు సమీ పానికి రాసాగినై. ఆద్దరి బొమ్మలకూ చాలా పోలికలు కనబడబొచ్చినై. ఈఊత చూచు కొని, చంద్రప్రభ 'నేను త్వరలోనే రత్న ఘోమడి నైపోతా' సని ధైర్యంచెందాడు.\n\nఇలావుండగా—ఒకసారి కళాకేంద్రంలో ఒక బ్రహ్మాండమైన చిత్రప్రదర్శనం జరిగింది. ఆ ప్రదర్శనానికి ఖండాంత రాల నుండి పేరుమోసిన చిత్రకారులు వారివారి చిత్రాలను పంపించారు. ఈ ప్రదర్శనానికి రత్న ఘోమడుకూడా ఒక చిత్తరువు తయారుచేశాడు. అంతా పూర్తి ఆయింది. ఇంక తెలంతో మెరుగు పెట్టడమే తరు వాయి. రత్న ఘోమడు చిత్రించిన చిత్రా\n\nలన్నీటిలో ఇది మేచిచిత్రం. బహుమతి అతనికే వస్తుందని లోకం కోడై కూసింది.\n\nరత్నఘోమనికి ఇంతటి కీర్తి వస్తుందటి జయప్రభకు కన్ను కుట్టింది. తనకు ఎలానూ ఊరు పేరూ లేదు. స్నేహితుడికి ఖ్యాతి రావటం సహించలేడు. అందుకని అసూయాగ్రస్తుడై జయప్రభ ఏమిచేశాడం టే రత్నఘోమడు ఆదమరిచివుండగా రాత్రికి రాత్రికి అతనియింటికి వెళ్లాడు. మాయో పాయంచేసి, కూడా తెచ్చిన ద్రావకాన్ని తీసి రత్నఘోమడు చిత్రానికి వేయదలిచిన తెలంలో కలిపివేశాడు. రత్నఘోమడు తన చిత్రానికి మెరుగులుపెట్టి అద్భుతంగా ముగించాడు.\n\n‘అబ్బే ! ఇది రత్నఘోమని చిత్తరువు కాదు’ అన్నారు అందరూ. 'రత్నఘోమని చిత్తరువు అయివుండదు' అన్నారు పరీక్షాధికారులు కూడా. రత్నఘోమడు వచ్చాడు. చూచుకొన్నాడు. 'నేటితో నాపని సరి...!!' అంటూ నిస్పృహతో నేలకు ఒరిగాడు.\n\nమరునాడు ప్రదర్శనశాల కిటకిటలాడు తున్నది. రత్నఘోమనికే బహుమతి వస్తుందని ఏనాడో నిశ్చయించుకొనివున్న ప్రజ కుతూహలంతో వేచిఉన్నారు. పరీక్షా ధికారులు ముందుగా రత్నఘోమని బొమ్మకు కట్టివున్న తెరను ఉత్సాహంతో తొలగించారు. ఏమున్నది ! బీటలు వారి మచ్చలుతేరిన వట్టి రంగులుతప్ప బొమ్మా లేదూ, ఆకారమూ లేదు !!\n\nఅంతలో చంద్రప్రభ కంగారుగా వచ్చాడు. చూచాడు. 'ఇదే మిటి ! ఇది రత్నఘోమని చిత్తరువే. కాని, ఇలా మారి సోయిందే మిటి ! కపటం ! మాయ!! మోసం!! ఆయన ఈ బొమ్మ వేసినప్పుడు నేను కళ్లారా చూచాను ఆదుగే, అంత లలికమైన దేఖలు వేయగల దివ్యహస్తం\n\nఈ దేశంలో మరెక్కడున్నది?—ఏదో దారుణం జరిగింది !!\n\nనిజం నిలకడమీవ తెలియకపోదు. అధికారులు కనుక్కోవాలి. చర్య తీసుకోవాలి' అంటూ అనేకవిధాల వాపోయాడు.\n\nఅధికారులుకూడా రత్నఘోమనికి కలిగిన కష్టదశకు జాలిపడ్డారు. చిత్తరువులోని రేఖలు చూచి ఆశ్చర్యం చెందారు. ఐతే నేం, అస్థితిలో ఆతని చిత్తరువుకు బహుమానం ఈయలేమన్నారు. తయారుతహాలు లోని చిత్రాలన్నింటిలో ఒక్షటిమాత్రంవారికి నచ్చింది. అది ఎవరిదీ అని చూడగా, చంద్ర ప్రభవేసినదే!! అతసికి బహుమతిఇచ్చారు.\n\nచంద్రప్రభ వెంటనే అ బహుమతిని రత్నఘోమవద్దకు తీసుక పోయి, 'మిత్రమా!— నీ కౌశలం ఎటువంటిదో నాకు తెలుసు. లోకానికి తెలుసు. పరీక్షా ధికారులకు తెలుసు. కాని ఏంచేయగలం? దారుణం జరిగింది. అలా జరగని పకే\n\nమందు ఈ దేశంలో నే కాదు, ప్రపంచ మంతటా నీ పేరు మ్రోగిపోయేదికదా ! ఈ బహుమతి నీ దేకాని నాది కాదు. నేను తీసుకొవటానికి నాకు అర్హతలేదు. కనుక, నీవే తీసుకో. నీకు నేను రెండవవానిగా ఉండటమే గౌరవంగా భావిస్తాను. నిన్ను మించటానికి నేను ప్రయత్నిస్తున్నాను. అయితే, నేర్పుచేత, సాధనచేతనే నీ అంతటివాడ నవుతాను కాని, ఇటువంటి తుచ్ఛుపు పనులవల్ల మాత్రం కాదు.' అంటూ హృదయావేదన వెల్లడించాడు.\n\nచంద్రప్రభ చర్యచూచి పరీక్షాధికారులు నిశ్చేష్ఠులయ్యారు. “ ఈసారి రెండు బహుమతులు నిర్ణయిస్తున్నాము. చిత్తరువుకు బహుమతి పొందటానికి రత్నఘోమడే అర్హుడైతే, సాశీల్యానికి బహుమతి పొందటానికి చంద్రప్రభ అర్హుడు” అని చెప్పి, ఇద్దరకూ చెరివక బహుమానమూ ఇచ్చినస్నానించారు."
        },
        {
            "title": "చెప్పుల దొంగ",
            "page_start": 29,
            "author": "యస్. సూర్యారావు",
            "pdf_page": 30,
            "content": "చెప్పులదొంగ\n\nCHITRAN\n\nభీమునిపట్టంలో ఒకప్పుడు పతంజలి శాస్త్రానే సంపన్నగృహస్థు ఉండేవాడు. ఆయనకు ఉత్తరదేశ యాత్ర చెయ్యాలెనని బుద్ధిపుట్టి, కావలసిన సామ్ము మూట గట్టు కుని ఒక మంచిరోజున బయల్దే రేడు. పుణ్యకేత్రాలూ, యాత్రాస్థరాలూ ఒక్కొక్కటే చూసుకుంటూ చివరికి ఢిల్లీ చేరు కున్నాడు. 'ఈ మహానగరంలో చూడతగ్గ వింతలూ, విశేషాలూ ఏమిటండి?' అని ఎదురైన ఒకాయనను ఆడిగితే ఆయన ఒక జాబితా ఏకరుపెట్టి, 'జుమ్మామశీదనే ఒక గౌప్ప మశీదు ఉంది. ఆదిగూడా చూడతగ్గదే', అన్నాడు. పతంజలిశాస్త్రా 'సరే'నని బయల్దేరి ఒక్కొక్కక్కటే చూసు కుంటూ కొసకి ఆ మశీదుకి చేరుకున్నాడు.\n\nఉత్తరదేశంలో అంతా కాళ్లకి చెప్పులు తొడుక్కుంటారు. ఐతే, దక్షిణదేశంలో తొడుక్కునేవాళ్లకన్న తొడు కోకే నివాళ్లే ఎక్కువ.\n\nపతంజలిశాస్త్రికికూడా జోడు అలవాటు లేదు. కాని ఆ ఉత్తరాది యాత్రలో అందరి కాళ్లనూ పాదరకీలు ఉండటం చూచి తనుగూడా ఒక జోడు కొనుక్కుంటే బాగుంటుందని తోచింది.\n\nఅందుకని ఢిల్లీలో మంచి అందమైన చదావులజత ఒకటి బేరంచేసి కొన్నాడు. ఆ జోడుతోనే సరదాగా అతడు జుమ్మా మశీదు చూడా మని వెళ్లాడు. మశీదు గుమ్మంవద్దనే అందరూ తమ జోళ్లను వదలి లోపల ప్రవేశించటం చూశాడు. అతడుకూడా అలానే చేశాడు.\n\nజుమ్మామశీదు నిజంగా చూడతగ్గ భవనం. కొన్ని కోట్లరూ పాయలు ఖర్చుపెట్టి పూర్వం ఒక ఢిల్లీచక్రవర్తి దాన్ని కట్టించాడు. ఆ మహాభవనాన్ని చూస్తూ విస్తుపొయాడు పతంజలిశాస్త్రి. ఆక్కడికి ముసల్మానులు రకరకాల విలువైన దుస్తు\n\nCHITNA\n\nలతో వచ్చి, మోకరిల్లి సమాజు చేసుకుంటున్నారు 'అల్లామో ఆగ్సర్' అనే కేకలు వినపడ్డాయి. వాళ్ల భక్తికి అతడు మెచ్చు కున్నాడు.\n\nఅంతా బాగానే ఉండిగాని, అతని గుండెలో ఒక చిన్న భయంచట్టుకు ప్రవేశించింది — 'ఇంతమంది తురుమ్మల మధ్య హందువునైన నేను ఒంటరిగా ఉండటం ప్రమాదు కాదా? వాళ్లు, తమ మశిదులో హందువులు ప్రవేశిస్తే ఊరు కుంటారా?' అని, కేణంలో ఆ భయం ఎక్కువై శాస్త్రి కలవరపడ్డాపు. 'ఎవరూ సన్ను గుర్తుపట్టకుండానే ఇక్కడకుంచి\n\nతప్పించుకుపోవాలి' అనుకుంటూ అతడు మెల్లగా వెనక్కి తిరిగేడు.\n\nతిరిగేసరికి అప్పుడే మశిదు ప్రవేశించి, గుమ్మంవద్ద చడావులు విడస్తూన్న ఆజాను బాహు పఠాను ఒకడు అతనికి కనపడ్డాడు. ఆ నల్లటి జునపాలూ, ఎర్రటికళ్లూ, బుగ్గమీసాలూ, విశాలమైన వక్షస్థలం—వీటితో భూమి అది రేటట్లు నడచి పస్తూన్న ఆతణ్ణి చూసేసరికి శాస్త్రి గుండె పీచుపీచు మంది. ఆ పఠాను మొలలో బాకుకూడా ఉంది! అంతకంటే యేం గావాలి! శాస్త్రి వణకడం మొదలెట్టేడు. లోపల ప్రవేశిస్తూవున్న పఠాను దృష్టి యధాలాభంగా శాస్త్రిపైన పడింది. వెలవెలబోతూన్న ఆ ముఖం చూసేసరికి అతడికి ఏదో అను మానం కలిగింది; శాస్త్రి కేసి చూస్తోనే అడుగులు వేసుకొంటూ లోపలికి వచ్చాడు. ఆ పఠాను కన్ను తనమీద పడిందనీ, ఆ బాకుతో వాడు తన్ను పాడిచేస్తాడేమోననీ అనిపించి, శాస్త్రి ఉరక లేనుకుంటూ గుమ్మం చేడకున్నాడు. అదంతా కనిపెడు తూస్న పఠానుకి అనుమానం ఎక్కువై, చూస్తో నిలబడ్డాడు. శాస్త్రి ఖంగారుగా చడావులు తెయక్కుని చప్పడు చేసు\n\nకుంటూ మెట్లు దిగేడు. ‘అరె, బద్మాష్; ఈ మదరాసి నా చడావులు తొడుక్కు పోతున్నాడే! చెప్పలదొంగ! ఇందుకా ఈ కాఫర్ ఇక్కడకు వచ్చింది?’ అని ఉరిమాడు పఠాను. ఆ చెప్పలు ఆ ‘కాఫరు’ వే ఐఉంటాయేమో అన్న ఆలోచన శాస్త్రికి తోచలేదు. ఏమంటే అతడు చూసిన మద్రాసీ ఎవడూ ఇదివరలో చెప్పలు తొడుక్కుని కనపడనేలేదు!\n\nశాస్త్రిని పట్టుకోవాలని పఠాను రెండు ఉరకలలో గుమ్మందగ్గరకు చేరుకున్నాడు. అతడు తర ముకొస్తున్నాడని గ్రహించి శాస్త్రి ఆదారిని పోతూన్న ఒక టోంగా (ఢిల్లీలో ఉండే గుట్టపు బండి) లోక ఉరికి బండివాడితో ‘తొరగా పోనియ్యు’ అన్నాడు. “అరె! నిన్ను పారిపోనిస్తానా?” అంటూ పఠాను మరో టోంగాలో ఎక్కి శాస్త్రిని తరుముకెళ్ళేము. శాస్త్రి తన బండివాడో తో, “వాడు మనవెంట పడ్డాడు. తప్పించుకు పారిపోవాలి! త్వరగా తోలు. మంచి బహుమానం ఇస్తాను” అన్నాడు.\n\n“పోనివ్వకు. వాణ్ణి పట్టుకోవాలి. మంచి బహుమానం ఇస్తాను. వేగంగా తోలు” అన్నాడు పఠాను, తన టోంగావాలాతో.\n\nముందు శాస్త్రిచోంగా, వెనకాల పఠాను టోంగా వాయువేగంతో పరగెత్తపాగినై. గంటసేపు పరగెతేసరికి రెండగుణ్ణాలూ కూడా అలసిపోయాయి.\n\nఅది పనికాదని తోచి పఠాను తన బండిలోంచి “దొగ, దొగ’ అపుడి!” అం కేకలు వేశాడు. ఎదురుగా వస్తుక్కవాళ్ళేవరో ఆ కేకలు విని, శాస్త్రి బండిని ఆపు చేసేశారు. శాస్త్రి వాళ్లమధ్య దూరి, “శరణు, శరణు రక్తించడి; నేను తెలియక మశీదులోకి వెడితే ఈ సాయేబు చుపుదామని తరుముకొస్తున్నాం” అని యేడుస్తూ చెప్పటి మొదలెట్టేడు.\n\nఅందుకు పఠాను, “అరె; ఎంతలో ఎంత కధ అల్లినావ్‌రా? నా ఛడావులు ఎత్తుకొచ్చి, కల్లీబొల్లీ యేడ్పు యేడు స్తావ్?” అని అరిచాడు. శాస్త్రి విస్తుబోయి, “ఏమిటి? నీచడావులా? నావే ఇవి నిన్ననే కొన్నాను” అంటూ తన పాదరకీలకేసి చూసుకున్నాడు. పఠానూ చూశాడు. ఇద్దరూ ఆ ఛడావులకేసి దృష్టిసారిస్తూ నిశ్చేష్టులై నిలబడ్డారు, “క్యా, క్యా?” అంటూ బండి ఆపినవాళ్లుకూడా నిశ్చేష్టు లయి అడిగేరు. “భాయ్, ఇందులో ఒక ఛడావే నాది. కంగారులో రెండోఛడావు ఎవరిదో తొడుక్కోచ్చేశాను” అంటూ శాస్త్రే ముందు మాట్టాడేడు. అందుకు పఠాను, “ఎవరిదో గాదు, నాదే ఆ రెండో ఛడావు. నా రెండు ఛడావులూ నువ్వు దొంగిలించ బోయి ఖంగారులో ఒకటి నాది, ఇంకొకటి మరొహడిదీ దొంగిలించావు!” అన్నాడు.\n\nశాస్త్రి, “సాహేబుగారూ, జంఘం పట్టుకొని చెబుతున్నాను. ఈ చిన్నచడావు నాదేనండి. చూడండి నాకాలికి ఎలాగ సరీపొయిందే!” అని నచ్చచెప్పేడు. పఠాను ఆశ్చర్యపోతూ “ఐతే ఇప్పుడు నా రెండో చెప్పుకోసం నేను మళ్లీ మసీదుదాకా వెళ్ళాలన్నమాటా!” అన్నాడు. “మీరేకాదు, నేనూ రావాలి. ఈ ఒంటి చెప్పువల్ల నాకు మాత్రం ఏంలాభం?” అన్నాడు శాస్త్రి.\n\nవాళ్లిద్దరూ ఎవరిటోంగాలో వాళ్లు మసి దుకువెళ్లేరు. సాహేబు తన రెండో ఛడావు కూడా తొడుక్కుంటూ, “పాస్త్రి, ఈవేళ ఎవరికీ లాభంలేని దండుగబేరం ఐపొయిందివోయ్” అన్నాడు. శాస్త్రి సవ్వుతూ, “ఎవరికీ లాభం లేకపోవటమేమిటి భాయ్? ఈ రెండు టోంగావాళ్లకీ మంచి కేవు దొరి కందీకాదా?” అని, సలాంచెప్పి, చల్లగా వెళ్లిపోయాడు.\n\nCHITRA"
        },
        {
            "title": "అన్నంభొట్లు పెళ్లి",
            "page_start": 33,
            "author": "తాతపూడి సోమయాజులు",
            "pdf_page": 34,
            "content": "ఉత్కళదేశాన్ని ఒకప్పుడు ఉపేంద్రవర్మ అనే రాజు పాలించేవాడు. ఆయన తన బావమరదిఐన భుజంగవర్మను సైన్యాధి పతిగా చేసుకున్నాడు. భుజంగవర్మ పచ్చి దుర్మార్గుడు. దయా దాక్షిణ్యమూ అనేది ఏకోశానా లేకుండా తనను అభిమానించిన రాజునే హత్యజేసి ఉత్కళ సింహాసనాన్ని అక్రమించుకున్నాడు.\n\nఈ ఘోరం జరిగేనాటికి యువరాజైన అనంతవర్మ నగరంలో లేడు. 'నువ్వు వెడి తివా, ఆదుర్మార్గుడు నిన్నూ హత్యచేస్తాడు' అని స్నేహితులు సలహాయిచ్చారు. అందు కని అనంతవర్మ పారు గూరిలో మారు వేషంతో రోజులు గడుపుతూవచ్చాడు.\n\nఐతే అనంతవర్మనికూడా కడతేర్చాలని భుజంగవర్మ వెతికిస్తూనే వున్నాడు.\n\nఅనంతవర్మ ఒకప్పుడు యువరాజే ఐనా, ఇప్పుడు కష్టదశలో ఉండటంపల్లి,\n\nఏరోజు కారోజు పాట్టపోసుకోవటానికే శ్రమ పడవలసివచ్చింది.\n\nఆతడు ఒకరోజున అడవిలో పళ్లుకోద్దా మని ఒక పెద్ద చెట్టు ఎక్కేసరికి గుఱ్జపు గిట్టల చప్పుడు వినపడింది. ఆతడు చెట్టు మీదే నక్కివున్నాడు. మరి కాస్సేపటికి ఒక యాభైమంది దొంగలువచ్చి గుణ్ణాల మీదనుంచి దిగేరు. వాళ్లలో ఇద్దరు ఆ చెట్టుకు పక్కగావున్న ఒక బండరాతిని పెల్లగించి పక్కకు నెట్టేరు. అక్కడ పెద్ద సౌరంగం ఒకటి ఉన్నది. దొంగలు ఒక్కొక్కళ్లే తమ గుణ్ణాల మీదవేసి తెచ్చిన సామ్ములు మోసుకుపోయి సౌరంగం ప్రవేశించారు. చివరకు దొంగలనాయకుడు, నోటికి గుడ్డలుకుక్కిఉన్న ఒక బాలికను బుజంమీద ఎత్తుకుని లోపలకు వెళ్లేడు.\n\nచెట్టుమీద దాగివుండిన అనంతవర్మ అంతా పరికిస్తూనేవున్నాడు. మరొక గంట\n\nసేవటికి దొంగలు ఒక్కొక్కళ్లే బయటకు వచ్చేసి, ఐండరాయిని యధాప్రకారం అమిర్చేసి, పైన ఎండుటాకులు కప్పేసి తమ తమ గుజ్జాలుఎక్కి వెళ్లిపోయారు.\n\nఅనంతవర్మ చెట్టు దిగివచ్చి, పాదలో దూరి అ బండరాయిని పక్కకు నెట్టేసరికి, కిందికి మెట్లుకనిపించాయి. అ మెట్ల వెంఐడే దిగి పెళ్ళేడు. పోగాపోగా సారంగం వుంది. అది విశాలమై, చివరి కతడౌక పెద్ద భవనంలో ప్రవేశించాడు. ఒకగదిలో అ బాలిక వెక్కెక్కి యేడస్తున్నది. అతడు వెంటనే అ పిల్లకున్న కట్లు విప్పేసి చూసేసరికి, ఆశ్చర్యం!—అ బాలిక ఎవరోకాదు! తన\n\nతండ్రిని హత్యచేసిన, భుజంగవర్మకూతురు హేమలతే!\n\nహేమలత అనంతవర్మని అనమాలు కట్టలేకపోయింది. అ గడ్డం, అ గుడ్డలూ, చూస్తే అతణ్ణి ఎవరూ పోల్చుకోలేరు. అమె అతని పాదాలపైనపడి, 'నన్ను ఈ దొంగలు కాళి కాదేవికి బలిఇవ్వటానికి తీసుకొచ్చారు. నాపాలిటి దేవుళ్లు మీరు. నన్నుకాపాడండి!' అని ప్రాధేయపడింది.\n\n'మా నాయనను చంపిన హంతకుడి కూతురును నేను కాపాడటమా!' అను కున్నాడు అనంతవర్మ. ఐతేం, మరుకీణం లోనే హేమలత దైన్యావస్థ చూసి బాలి పడ్డాడు. 'ఈ బాలిక తండ్రి నాకు అప కారంచేశాడని ఈమెనునేను వివగించుకో కూడదు. ఇంతకి అపకారికిఐనా ఉప కారంచెయ్యమనేగా ధర్మం చెబుతోంది?' అనుకొని, అనంతవర్మ అమెను ఓదార్చి, కీణమైనా ఆలస్యంచెయ్యకుండా అమెను అక్కడనుంచి తీసుకుపోయాడు.\n\nహేమలతతోకూడా అనంతవర్మ పారు గూరిలో ఒక బ్రాహ్మాలయింట పెరట్లో మకాంపెట్టాడు. తాను ఫలానా అనేసంగతి అమెకు ఎంతమాత్రం తెలియనీయలేదు.\n\n'నన్ను తీసుకువెళ్లి మా నాయనకు వప్పగించండి. ఆయన మిమ్మల్సి కృత జ్ఞుతతో ఆదరించి, బహుకరిస్తాడు' అన్నది హేమలత. భుజంగవర్మ క్యార భుజంగం లాంటివాడు. వాడిదగ్గిరకు వెళ్లటం కోరి అపద తెచ్చుకోవట మనుకున్నాడు అనంత వర్మ, “నేను వెళ్లకపోతే పోయె, ఈమె నైనా తలిదండ్రులవద్దకు పంపెయ్యాలి” అనుకుని, 'ఎవరిని తోడిచ్చి పంపటమా?' అని ఆలోచించాడు.\n\nమర్నాడు అనంతవర్మ పళ్లకోసం అడవికివెళ్లి తిరిగివచ్చేటప్పటికి అతడు కాపరంఉన్న బ్రాహ్మణితింట్లో, 'ఈఅమ్మాయి ఆ రాజుగారి కూతురే ఐవుంటుంది. ఆ పిల్లని వీడే ఎత్తుకొచ్చివుంటాడు. మనం గప్చిప్పుగా వెళ్లి ఆరాజుగారికి వప్పగిస్తే, గొప్ప బహుమానం పొందవచ్చు', అని గుసగుసలాడుకుంటున్నారు.\n\nఆ బ్రాహ్మణికి అన్నంభొట్లు అనే కొడుకె ఒకడున్నాడు. వాడు, “బహుమానం అంటారేమిటండి? 'నా కూతుర్షి తెచ్చి ఇచ్చినవాడికి ఆ పిల్లనిచ్చి పెళ్ళి చేస్తాను; అర్థరాజ్యంకూడా ఇస్తాను' అని చాటింపు విన్నదిగనక, అనంతవర్మ కన కదా రాజుగారు చాటింపువేయించారు ?”పట్ట ంతోనే సంగతంతా చెప్పి, 'మనం\n\nఅన్నాడు. ఈ మాటలు అనంతవర్మ చెవిలో పడి, అతడు సంగతి సందర్భాలన్నీ చిటుక సేపటిలో గ్రహించివేశాడు.\n\nవీళ్లు ఆశపడ్డారన్న సంగతి అనంతవర్మ కనిపెట్టి, 'అయ్యా, మీరు ఈ అమ్మాయిని తీసుకువెళ్లి రాజుగారికి వప్పజెప్పి, ఆయన పల్ల బహుమానం పొందిరండి. అడవిలో దొంగలు దాటవెడితే, రకించి తీసుకొచ్చా మని చెప్పండి. మీరే తీసుకొచ్చినట్లు చెప్పండి. నాసంగతి చెప్పవద్దు' అన్నాడు.\n\nహేమలతకూడా తండ్రివేయించిన చాటింపు విన్నదిగనక, అనంతవర్మ కన కదా రాజుగారు చాటింపువేయించారు ?”పట్ట ంతోనే సంగతంతా చెప్పి, 'మనం\n\nCHITRA\n\nఇప్పుడే వెళ్లిపోదాం. ఇంక మీరు ఇలా\nఇబ్బందిపడక్కర్లేదు' అంది.\n\nఅందుకు అనంతవర్మ, 'నేనురాను. ఈ\nబ్రాహ్మణుడు నాకు ఆశ్రయమిచ్చి ఉప\nకారంచేశాడు. ఆయనకు నేను ప్రత్యుప\nకారం చేయాలి ఇప్పుడు. ఈ బ్రాహ్మణునితో\nనువ్వు మీయింటికి వెళ్లి, ఈయనే నిన్ను\nరక్తంచాడని మీ తండ్రితో చెప్పి, ఈయన్ని\nధనవంతుడుగా చెయ్యి' అన్నాడు.\n\nఅనంతవర్మని పెళ్లిచేసు కోవాలని\nఅపిల్ల వినాడో నిశ్చయించుకొని వుంది.\nఐతే, అతడు యిప్పుడు ఎందుకు రానం\nటున్నాడో ఆ అమ్మాయికేంతెలుసు పాపం?\n\nఅన్నంభొట్లు భుజంగవర్మ సమకాన\nహేమలతను నిలబెట్టి దర్పంగా, 'మామ\nగారూ ఇదుగో మీ అమ్మాయి. ఒకళ్ళూ\nఇద్దరూటండి! ఐదుపందలమంది బంది\nపోటుదొంగలను సొరకాయ తరిగేసినట్లు\nతలలు నరికేసి పదిలి పెట్టేను ఏమను\nకున్నారో!' అన్నాడు.\n\nరాజూ, రాజసభలోవున్న తక్కినవాళ్లూ\nవాడి కోతలకి కడుపుబ్బేటట్లు నవ్వు\nకున్నారు. కూతుర్మితెచ్చి చూపించాడన్న\nసంతోషంకొద్దీ భుజంగవర్మ అన్నంభొట్లుకి\nరత్నకుండలాలు వేయించి, కాశ్మీర శాలు\nవులు కప్పి, ఒక ఆగ్రహారం ఇనాముగా\nఇచ్చి, 'తరుచూ మా అస్థానానికి దయ\nచేస్తూవుండండి' అన్నాడు.\n\nఅన్నంభొట్లు, 'పిల్లనిచ్చి పెళ్లిచేసి అర్ధ\nరాజ్యం ఇస్తానంటివి కాదటయ్యా !' అని\nరాజును అడిగేడు.\n\nఅందుకు రాజు నవ్వుకొంటూ, 'సరే.\nమూఢం వెళ్లిపోయాక మంచిముహూర్తం\nపెట్టించుకురండి' అనిచెప్పి ఆ మూఢుణ్ణి\nమంచిగా పంపించేశాడు.\n\nఅన్నంభొట్లు ఇంటి కొచ్చి, తల్లి\nకాసెమ్మతో 'ఆమ్మోయ్, మూఢం వెళ్లటం\n\nతోనే నువ్వు రాణీగారికి వియ్యపరాలి\nవపుతాపుసుమా !' అని ఎంతో ఉత్సా\nహంతో చెప్పాడు.\n\n‘యేడిశాపులే. ఈమాటు మనం అక్కడికి వెడితే ఫారావాళ్లచేత గెంటిస్తాడురాజు!’ అన్నది ఆమె.\n\n‘అరాగని నాకు పెళ్లిచేయించకపోతే నూతిలోపడి చస్తా!’ నన్నాడు అన్నంభొట్లు. ‘ఒరే, అబ్బాయి! ఆపిల్ల మన పెరట్లో వున్న ఆ రాజుల కుర్రవాణ్ణేకాని చేసు కోదు. రేపో ఎల్లుండో, వాడికోసం కబురు చేయిస్తుంది. వీడు అక్కడికి వెళ్లటంతో నిజంతెలిసిపోయి, రాజు వీడికే ఆ పిల్లనిచ్చి పెళ్లిచేస్తాడు. అందుకని నువ్వు ఆపిల్ల మీద ఆశ వదులుకో. అగ్రహారం వచ్చిందిగా, చాలు' అంది.\n\nఅన్నంభొట్లు వప్పుకోలేదు. “ఈ రాజుల కుర్రవాణ్ణి, నిద్రపోతూండగా చూసి, మోసుకుపోయి నూతిలో పారేద్దాం. వీడిశని విరగడైపోతే హేమలత నన్నుగాక మరె వణ్ణి పెళ్లిచేసుకుంటుంది?” అని వ్యూహం పన్నాడు.\n\nఆ రాత్రే తల్లీ కొడుకులిద్దరూ వెళ్లి, గాఢనిద్రలోవున్న అనంతవర్మను మోసుకు\n\nపోయి దగ్గిర పాడునూతిలో పడేసి చకాక్కి వచ్చారు.\n\nఅక్కడ హేమలత తండ్రితో 'బ్రాహ్మది యింట్లో వున్న ఆయన ఎవరో గౌప్పయింటి రాజకుమారుడు. తన సంగతి గుట్టుగా పుంచాడు కాని ఎంతకూ చెప్పాడుకాదు' అంది.\n\nఆ రాజపుత్రుడెవరోచూసి తీసుకు రావలసిందని భుజంగవర్మ సేనా నాయ కుణ్ణి పంపేడు. ఆ సేనాధిపతి కొంత పరివారంతో బ్రాహ్మణుని యింటికివచ్చి, 'మీ పెరట్లోవున్న రాజకుమారుడేడి? ' అని అడిగేడు.\n\n‘మాకు తెలీ’ దన్నారు వాళ్లు.\n\nజనంవచ్చిన కలకలం వినగానే,\nనూతిలో రాతిని అంటిపెట్టుకుని కొసప్రాణా\nలతోవున్న అనంతవర్మ కేకవేశాడు. అప్పుడు\nవాళ్లంతా అక్కడికివెళ్లి అనంతవర్మని\nపైకితీసి, ‘ఇదేమిటి? నూతిలోకి ఎలా\nవచ్చావు?’ అని అడిగారు. నిజం ఎక్కడ\nచెప్పేస్తాడోనని అన్నంభొట్లూ, కాసెమ్మా\nహడిలిపోయారు. కాని ఎవరికీ అపకారం\nచేయటం ఇష్టంలేని అనంతవర్మ, యుక్తిగా\n‘కాలుజారి పడ్డాను’ అనిచెప్పి ఊరు\nకున్నాడు.\n\n‘రాను’ అన్నప్పటికీ వదలక సేనాధి\nపతి అతనిని రాజువద్దకు తీసుకపోయాడు.\nఅనంతవర్మ మారువేషంలో ఉన్నప్పటికీ\nఆ వచ్చినవాడుతనమేనల్లుడేఆని కణంలో\nతెలుసుకున్నాడు భుజంగవర్మ. తను చేసిన\nద్రోహానికి పశ్చాత్తాపపడ్డాడు. ‘జరిగిందంతా\nమరిచిపో. హేమలతను పెళ్లిచేసు కో,\n\nరాజ్యంఏలుకో, నేను అడవికిపోయి తపస్సు\nచేసుకుంటాను’ అన్నాడు.\n\nఆనంతవర్మ, హేమలతను పెండ్లిచేసు\nకుని చక్కగా రాజ్యంచేస్తున్నాడు\n\nఒకరోజున అనంతవర్మ ఆడవికివెళ్లగా\nఒకచోట అక్రందనం వినిపించింది. అది\nయేమిటా అని పోయిచూస్తే ఆ యేడ్చేది\nఅన్నంభొట్లే! ఒక చెట్టుకు కట్టేసివున్నాడు!\n‘బాబూ!—రాజకుమార్తెను సౌరంగంలో\nనించి తీసుకవచ్చింది నేనేననితలిచి\nదొంగలు రాత్రికి రాత్రి నన్ను నిద్రలోనే\nలాక్కొనివచ్చారు. ఈ చెట్టుకు కట్టి చిత్ర\nవధచేయటానికని సిద్ధంగావున్నంతలో\nమీ అలికిడి విని పారిపోయారు,’ అని\nచెప్పాడు.\n\nఆనంతవర్మ అన్నంభొట్లు కట్లు విప్పి\nరకించటమేగాక, సౌరంగం ఎక్కడున్నదో\nతెలుసుకుని, దొంగలను పట్టించి, మరి\nవాళ్లబాధ దేశానికి లేకుండా చేశాడు."
        },
        {
            "title": "విడుదల",
            "page_start": 39,
            "author": "కె. గంగాబాయ్",
            "pdf_page": 40,
            "content": "అనగనగనగా ఒక మాంత్రికుడు. వాడు\nచాలా వృద్ధు. ఆ పూరిలో ఒక సందులో\nచిన్న దుకాణం పెట్టుకుని వస్తువులమ్ము\nకొంటూ కాలకేపం చేస్తూ ఉండేవాడు.\nవాడు మాంత్రికుడన్న సంగతి ఒక పిల్ల\nవాడికితప్ప మరెవరికి తెలియదు.\n\nఆ పిల్లవాడికి తల్లి లేదు. తండ్రి ఏదో\nపనిలోకి పోతూవుండేవాడు. అందుకని\nవీమీ తోచక, వాడు మాంత్రికుడి దుకాణం\nకనిపెట్టుకొని ఉండి, వచ్చేవాళ్లకు వస్తువు\nలన్నీ తీసి చూపించేవాడు.\n\nఒక్కవస్తువుమట్టుకు తాకవద్దనేవాడు\nమాంత్రికుడు. అదే ఒక చిత్రమైన\nతంబుర. దుకాణంమీదికి వచ్చిన ప్రతి\nవాళ్లు 'ఆ తంబుర ఎంతకిస్తావు?' అని\nఅడిగేవారు. 'ఇది అష్టకానికి కాదయ్యా!'\nఅని చెప్పేవాడు మాంత్రికుడు. లక\nరూపాయలు ఇస్తానన్నాసరే, ఆ తంబుర\nమాత్రం తాకనిచ్చేవాడు కాదు.\n\nఒక రోజున ఆ పిల్లవాడు, 'తాతా!\nతాతా! కోరినంత ధనం వస్తుందికదా !\nతంబుర అమ్మరాదా?' అని అడిగాడు.\n\"నువ్వు పెరిగి పెద్దవాడవయ్యాక దానిని\nనీకిచ్చేస్తాను. ఆది అమర గానం పాడు\nతుంది. ఆ పాటకు లోకమంతా నిశ్చేష్టులై\nనీవేపే తిరిగి వింటారు\" అని మాంత్రి\nకుడు తంబుర చేతబట్టి, తీగలు శ్రుతివేసే\nసరికల్లా దివ్యగానం వినవచ్చింది.\n\nఐతే, ఇటువంటి గానం ఎలా వినబడు\nతున్నదీ అని అందరకూ ఆశ్చర్యంకలిగేది.\nఈ తంబుర లోపల మాంత్రికుడు ఒక\nదేవకన్యను బంధించివేశాడు. ఆమెను\nఇలా బంధించి ఎంతో కాలమయింది.\nఅప్పటినించి, మాంత్రికుడికి ఝడిసి\nఅతడు కావాలన్నప్పడల్లా ఆమె గానం\nచేస్తూనే వుంటుంది. ఆ దేవకన్యకు ఈ\nపిల్లవాడంటే అమిత ప్రేమ. అందుచేత,\nవాడు తంబుర చేత పట్టినప్పడల్లా ఆద్భుత\n\n‘చేసుకోవోయ్, మనమడా! దానికి అభ్యంతరం ఏముంది’ అన్నాడు తాత.\n\nవెంటనే పిల్లవాడు తంబుర చేతబట్టి బుజానికి ఆనించుకుని, తీగలు మోగించి శ్రుతి వేశాడు. అప్పుడు తంబురలోంచి “నాయనా!-నా బిడ్డా! నన్నీ బంధము నుండి విడుదల చెయ్యి. నాకు ప్రియమైన అరణ్యాల్లోకి పోనీయి. నా లోకానికి నన్ను చేరుకోనీయి....” అంటూ అతి జాలిగా దీనంగా దేవకన్య పాడింది.\n\nపిల్లవాడు సగంలో ఆపివేసి, గిరుక్కున మాంత్రికునివేపు తిరిగాడు. “తాతా! ఈ తంబుర నాకు అచ్చంగా ఇచ్చివేశావా? దేవకన్యను బంధంనుండి విడుదల చేయ వచ్చా?” అని అత్రంతో అడిగాడు.\n\n“తంబురలో దేవకన్య ఉన్నదని ఎలా తెలుసు నీకు?” అన్నాడు ముసిలివాడు.\n\nఅందుకు బాలుడు “దేవకన్య వాళ్లులు నాకు ఆనేకసార్లు వినిపించినై. ఈ బంధం నుండి విడిపించమని ఇదివరకు ఎన్నో సార్లు ఆమె నన్ను కోరింది. ఇప్పుడు చేస్తున్న గానంలో అతిదీనంగా ఆమె నన్ను వేడుకుంటున్నది. ఆమె బాధ చూచి ఇక ఎంతమాత్రమూ నేను సహించలేను.\n\nమైన దివ్యగానం పాడి వినిపించేది. దేవ కన్య చేసే గానానికి పిల్లవాడు ఆనంద బాష్పాలు రాల్చేవాడు.\n\nఇలావుండగా బాలుని పుట్టినరోజు పండగ వచ్చింది. ఆ రోజున బాలుడు వచ్చి నమస్కరించగానే వానిని దీవించి, ‘మనమడా! నేను నీకిస్తానన్న తంబుర ఇదిగో, దీనిని నీఇష్టంపచ్చినట్టు చేసుకో’ అని చెప్పి దానిని బహుమతిచేశాడు.\n\nఅందుకు పిల్లవాడు అబ్బురపడుతూ, “నాకు అచ్చంగా ఇచ్చేశావా, తాతా? నా ఇష్టం పచ్చినట్టు చేసుకోవచ్చా?” అని మళ్లీ మళ్లీ అడిగాడు.\n\nఈ తంబుర అచ్చంగా నాదే ఐతే ఇప్పుడే ఆమెను విడిపించేస్తాను” అని తన హృదయంలోని ఆవేదన వెలిబుచ్చాడు.\n\n“ఆమెను పదిలేస్తివంటే నీవింక దివ్య గానం చెయ్యలేవు. ఆమె దానిలోపల ఉన్నంతసేపే నీవు చేసే గానం దివ్యంగా వుంటుంది. ఆ గానానికి తన్మయత్వం పొంది, లోకమంతా నీ పాదాలదగ్గర వుంటుంది. ఆమెను పదిలేసినప్పటికీ, నువ్వు తంబురమీద పాడవచ్చు. అయితే ఆ పాట బిచ్చగాళ్లు పాడే పాటలాగే వుంటుంది. దివ్యగానంవల్ల కీర్తి, ఐశ్వర్యం, అధికారం అన్నీ వస్తయ్. కాదంటే దారిద్ర్యంలో ఓల లాడుతావు. కనుక, ఏ మార్గంలో కావాలో కోరుకో,” అన్నాడు మాంత్రికుడు.\n\nఅప్పుడు పిల్లవాడు “తాతా! దేవకన్యని నేను బంధించి వుంచలేను” అంటూ తంబురతీసి, నేలనివేసి కొట్టాడు. తంబుర ముక్క ముక్కలయింది. అందులోనించి ఒక దేవకన్య ఎగిరి, బయటికి వచ్చింది.\n\n“నాయనా! నీవు మంచిహృదయం కల వాడవు. నన్ను బంధంనుండి విడిపించావు. చాలా సంతోషించాను. ఈ తంబురలోపల అంక నేనుండను. అందుచేత నా మహిమ\n\nవల్ల ఇంతవరకూ నువ్వు చేస్తూవచ్చిన దివ్యగానం ఇకముందు చెయ్యశ్రవు. అయితే, నీవద్దకు వచ్చి, దివ్యగానం చేస్తూవుంటాను. అది నువు రాసుకుని గ్రంథస్థంచేసి, లోకానికి అందించు. గొప్ప కీర్తివస్తుంది” అనిచెప్పి అదృశ్యమయింది.\n\nమాంత్రికుడు చిరునవ్వు నవ్వుతూ, పగిలిపోయిన తంబుర ముక్కలను ఏరి దగ్గరగా చేర్చి ఆతికించివేసి, ఎప్పటిలాగ దానిని పిల్లవానికిచ్చాడు. “మనమడా! నీ త్యాగానికి సాహసానికి మెచ్చాను. ఇదిగో తంబుర తీసుకో. సుఖంగావుండు” అని వానిచేతి కిచ్చి మాయమయ్యాడు."
        },
        {
            "title": "చిట్టికథలు",
            "page_start": 42,
            "author": "జె. నుగుణమణి, కె. మృత్యుంజయరావు",
            "pdf_page": 43,
            "content": "పూర్వకాలమందు ఒక గ్రామంలో ఒక సంపన్న గృహస్థు వుండేవాడు. అతిథి సత్కారమంటే ఆయనకు ఎంతో ఆసత్తి. ఒకరోజున వారింటికి మార్గస్థుడైన ఒక బ్రాహ్మణుడు అతిథిగా వచ్చాడు. ఒక ఉత్తమ బ్రాహ్మణుడు తన యింటికి అతి థిగా వచ్చినందుకు గృహస్థు చాలా సంతోషించాడు. ఆయన్ని ఉచితాసనమందు కూర్చుండబెట్టాడు. గబగబ వంటలు చేయించాడు.\n\nవంట కాగానే ఆ బ్రాహ్మణ్ణి స్పానం చేయమన్నాడు. అతిథి, గృహస్థూ ఇద్దరూ కలిసి భోజనాలకు కూర్చున్నారు. అతి భక్తితో గృహస్థు ఆయనకు సపర్యలు చేస్తూ, “స్వామీ!—సావకాశంగా భోంచే యండి. మెహమాటపడకండి. ఇది మీ యిల్లు...” అంటూ మర్యాదకోసం, భేదభాపంలేకుండా మాటాడజొచ్చాడు.\n\n“స్వామీ!—ఇది మీ యిల్లు” అని అన్నప్పుడల్లా ఆ వచ్చిన అతిథి ఉద్దరిణెడు\n\nనీళ్లుతీసి కుడిచేతిలో వేసికొంటూ—“ఇదం గృహపత్యాజ్ఞాను సారేణ గృహదానం శ్రీ మహావిష్ణు ప్రీతి కామయ మానస్తుభ్య మహం సంప్రదేశ మమనమమ” అని చెప్పి, తనచేతిలో తనే అర్హ్యంవిడక్కూ వచ్చాడు.\n\nమరునాడు అతిథిగావచ్చిన బ్రాహ్మణుడు ఆ యిల్లు మరమ్మతు చేయించ టానికి కొంతమంది పనివాళ్లను వెంట బెట్టుకు చక్కావచ్చాడు. ఇదిచూచి గృహ యజమాని ఆశ్చర్యపోయాడు. ఇద్దరూ ఘర్షణపడటంచూచి ఊళ్లో పది మందీ పోగయారు. ‘మర్యాదకోసం మాటవరుసకు అన్నది పట్టుకుని ద్రోహంతలపెడతావా? దురాశాపిశాచి!- సంతోషించాంలే నీ తెలివి తేటరికి, నడు నడు’ అని చీవాట్లువేసి, అతిథిబ్రాహ్మణ్ణి సాగనంపాడు. నాటినించి గృహస్థు ఆలంకారాలు ప్రమాదకరమని తెలుసుకొని, మానివేసి, జాగ్రత్తగా మాటాడేవాడు.\n\nఅనగనగా ఒక ఊరిలో పరమలోభి\nఅయిన ఒక నేతివర్తకుడు వుండేవాడు.\nఆతడు నేతిలో బాగా కల్తీచేసి అమ్ముతూ\nవచ్చాడు. అయితే దొంగతనం, మోసం\nఎన్నాళ్లని దాగుతుంది? కొన్నాళ్లకు వర్త\nకుడుపట్టుబడ్డాడు. వానిపయిన కేసు\nపెట్టారు. వివారణ జరిగింది.\n\nన్యాయాధిపతి తీర్పుచెబుతూ, శెట్టితో\nఈవిధంగా చెప్పాడు—\n\n“నీపుచేసిన ఈ నేరానికిగాను, ఒక వీశె\nకంపునెయ్యి తాగినాసరే, లేదా నూరుకొరడా\nదెబ్బలుతిన్నాసరే, అదీ యిదీ కాదంటే\nఒక నూరురూపాయిలు జరిమానాచెల్లించినా\nసరే ! ఈ మూడింటిలో నీకు విశిష్ట యిష్ట\nమైతే దానినే విధిస్తాను. కోరుకో.”\n\nబాగానే వుందనుకున్నాడు సాపుకారు.\n'కొరడా దెబ్బలు ఎవరుతింటారు?\nచూస్తూ చూస్తూ ఒకటికాదు రెండుకాదు\nవందరూపాయలు జరిమానా మాత్రం\nఎలా యిచ్చుకోగలను? కనుక ఎట్లాగో\n\nకళ్లుమూసుకుని ఒక వీశె కంపునెయ్యి\nతాగేస్తే పీడ వదిలిపోతుంది' అని అనుకొని\nమొదటి షరతుకి వప్పుకొన్నాడు. న్యాయాధి\nపతి వెంటనే ఒక వీశెడు కంపునెయ్యి\nతెప్పించాడు.\n\nవర్తకుడు సిద్ధపడ్డాడేకాని, తీరా నెయ్యి\nతెచ్చి యివ్వగా, ఒక్క గిద్దెడు తాగేసరికి\nమొహంమొత్తి వాంతిచేసుకున్నాడు. అప్ప\nడతను కొరడాదెబ్బలు తినటానికే\nవప్పుకొనగా తలారులు కొట్టనారంభించారు.\nఆరు దెబ్బలు తినేసరికి తట్టుకోలేక,\n'బాబోయ్, దెబ్బలుపద్దు, జరిమానాయే\nఇచ్చుకొంటా'నంటూ సూరు రూపాయిలూ\nజరిమానా చెల్లించి బ్రతుకు జీవుడా\nఆంటూ బయటపడ్డాడు.\n\nఈవిధంగా లోభత్వంవల్ల సాహుకారు\nఒక్క శిక్షతోపాయేదానికి బదులు మూడు\nరకాల శిక్షలూ అనుభవించవలసి వచ్చింది!\nఆందుకనే 'లోభి అవ్వివిధాలా చెడుతాడు'\nఆంటారు.\n\n11-వ కథ పంపినవారు జె. నుగుణమణ, కార్యేటినగథం.\nబహుమతిగా ఈమెకు ఒక చిత్రమైన బామ్మల ఆల్పమ్ ఇవ్వడమైనది.\n\n12-వ కథను కె. మృత్యుంజయరావు, బెంగళూరుసించి పంపాడు.\nఇతనికి అచ్చులు కూర్చుకొనే తబ్సరుటైవుల పెట్టెను పంపుతున్నాము."
        },
        {
            "title": "పుష్పగంధి",
            "page_start": 44,
            "author": "ఆర్. జయవేలు",
            "pdf_page": 45,
            "content": "పుష్పగంధి\n\nCHITRA\n\nపుండరీకపట్టణాన్ని సంపాతి అనేరాజు పరిపాలించేవాడు. అతనిరాణి చంద్రరేఖ. ఎన్నాళ్లుకూ వారికి సంతతి లేకపోగా, రాజు అరణ్యాలకుపోయి ఘోర తపస్సు చేశాడు. కొంతకాలానికి ఈశ్వరుడు ప్రత్యక్షమై, 'నీ కోరిక నెరవేరుతుంది. వెళ్లవేయి రాజా!' అని చెప్పి అంతర్థితు డయ్యాడు.\n\nఆ ప్రకారం వారికి వరప్రసాదంగా ఒక చక్కని చుక్కవంటి కూతురు పుట్టింది. ఆమెకు పుష్పగంధి అని పేరు పెట్టారు. దైవజ్ఞులువచ్చి ఆమ్మాయి జాతకం చూచారు. 'అన్ని విషయాలలోనూ చాలా దివ్యంగా వున్నది. కాని ఒక్కటే లోపం' అన్నారు. 'అదేమిటి?' అని రాజు అత్రంతో ప్రశ్నించగా, 'పెళ్లిఅయిన తొమ్మిదోనాడు ఈమెకు భర్తగండం కలుగవచ్చు' అన్నారు. ఈ మాట విన్నప్పటినించి రాజు రాణీ దిగులుపెట్టుకొన్నారు.\n\nపుష్పగంధికి యుక్తవయస్సు వచ్చింది. కూతురు పెళ్ళినిగురించి రాణి పదేపదే భర్తతో ప్రస్తావింపసాగింది. అందుకు సంపాతి 'రాణీ!—పెళ్లి అయిన తొమ్మిదో రోజున మన పుష్పగంధికి అయిదవతనం తొలగిపోతుందని చెప్పారు జ్యోతిషులు. పెళ్లి చేయకుండానే వుంటే ఆగండం దానంతటదే తప్పిపోతుంది కదా! కనుక, పెళ్ళిమాట తలపెట్టనేవద్దు' అన్నాడు.\n\nఒకరోజున పుష్పగంధి చెలికత్తెలతో సహా బయల్దెరి, వేడుకగా ఒక అరణ్యం చూడబోయింది. ఆ అరణ్యంలో ఒక కొలను కనబడేసరికి, రాజకుమార్తే, చెలి కత్తెలూ అందులో సరదాగా జలకమాడటం ప్రారంభించారు. అంతలోనే డేగ ఒకటి వచ్చి కొలను గట్టుమీద వాలింది. అది దగ్గరదగ్గరగా రావటంచూచి, రాజపుత్రి దానిని పట్టుకోబోయింది.\n\nఅమె పిట్టను పట్టుకోబోతూపుండగా,\nఆ డేగను వదిలిన రాజకుమారుడు రత్న\nమండనుడు ఆక్కడికి వచ్చాడు. డేగను\nవెదుకవచ్చిన అతడు ఆమె సొందర్యాతి\nశయాలకు పరవశుడైపోయాడు.\n\nడేగకోసం వెళ్లిన రత్నమండనుడు ఎంతకూ రాకపోగా, ఆక్కడ కనిపెట్టుకుని పున్న అతని నేస్తుడు ఇంద్రదత్తు వెతు క్కుంటూ వచ్చాడు. పరిస్థితి చూచాడు. రత్నమండనుడు మనసువిడిచి, 'నేస్తం! నేను ఆ పుష్పగంధిని పెళ్లాడితీరాలి. లేకుంటే జీవించి లాభంలేదు', అన్నాడు. సరే, ఆ అమ్మాయి సంగతి కనుక్కువద్దా మని అతడు బయల్దెరాడు. కొంతదూరంలో ఒక రాకుమారైకు చెలికత్తెలు నీళ్లుచల్లి సేదతీరుస్తూ వుండటం కనబడింది.\n\n‘ఆ అమ్మాయి ఎందుకు మూర్ఛ పోయింద?’ దని ఇంద్రదత్తు ఆడిగేసరికి, వారు \"ఏం చెప్పమంటావు నాయనా? ఆ అడవిలో కొలనుగట్టున ఒక రాజకుమా రుణ్ణి చూచింది. ‘అతడే నా భర్త’ అని పట్టుపట్టి కూర్చుంది” అని చెప్పారు.\n\nఅందుకు ఇంద్రదత్తు 'భేష్, బాగానే వుంది. ఈ రాజకుమా రై కోసమని ఆక్కడ\n\nమా రాజకుమారుడు సోలిపోయినున్నాడు.\nఅతని కోసమని మీ రాజకొమారై మూర్ఛ\nపోయింది. సరే, ఇంతకంటె కావాలిసిం\nదేమిటి!' అంటూ మరలిపోయాడు.\nఇంద్రదత్తు నేస్తునికూడా తీసుకుని తమ\nదేశం చెరుకున్నాడు. రత్నమండనుడి\nతండ్రి అయిన సందమహారాజుకు సంగతి\nసందర్భాలన్నీ వినికిడిచేసి, సంబంధం\nనిశ్చయించమని ప్రోత్సహించాడు.\n\nనందమహారాజు సంపాతికి కబురు\nపెట్టాడు. సంపాతి దాపరికం లేకుండా\nతన కూతురుకు సంభవింపబోయే గండాన్ని\nగురించి ఉన్నది ఉన్నట్టు వెల్లడించాడు.\n\nనందమహారాజు కొడుకుతో ఈసంగతి చెప్పి\nఈపెళ్లి మానిపించుదామని యత్నించాడు.\nకాని, వద్దన్న కొద్దీ రత్నమండనుడు\nభీష్మింపసాగాడు. చేసేదిలేక నందమహా\nరాజు అంగీకరించాడు. ఆతి వైభవంగా\nవివాహం జరీగింది.\n\nరత్నమండనుడు పుష్పగంధిని వెంట\nబెట్టుకుని రత్నపురికి వెళ్ళాడు. పెళ్ళిఐన\nతరువాత ఎనిమిదిరోజులు ఇట్టె గడిచినై.\nతొమ్మిదవనాడు రాత్రి షికారుపోయి\nవస్తున్నాడు రత్నమండనుడు. ఆ చీకటిలో\nఅతడు ఇంటికి మరలిపోతూ వుండగా\nఎవరో ఆతనిని పేరుపెట్టి పిలిచినట్టయింది.\n\nఆ కేక వచ్చిన చెట్టువేపు గిరుక్కున తిరిగి\nచూచేసరికి, ఒక భయంకరమైన విగ్రహం\nఅగుపించింది—పాడవు కోరలు, కోర\nమీసాలు, బాసకడుపూ—ఇలాంటి లక్ష\nణాలు గల బ్రహ్మరాకీసుడు వాడు!\n\n‘ఆకలి వేస్తూంది, రారా మింగేస్తా!’-\nనంటూ గర్ఝించాడు ఆ రాకీసుడు. అప్పుడు\nజ్ఞాపకం వచ్చింది రత్నమండనుడికి—\nపుష్పగంధి జాతకంలో భర్తగండం ఉన్న\nసంగతి. ‘ఓమో, ఇదేకామాలు జ్యోతి\nమ్కలు చెప్పిన గండం. ఏమో అనుకుని\nఉపేక్షచేశాను గాని వారి వాక్కు వృధా\nకాలేదే! కానీ, ఏంచేస్తాం’ అనుకొన్నాడు.\n\nదైర్యంతో రాకీసుని ఎదుటికి వెళ్ళి,\n“అయ్యా, ఇదుగో వచ్చాను. నన్ను మింగి\nవేసి నీవు ఆకలి తీర్చుకోవచ్చు. పుట్టిన\nప్రతి జీవుడూ గిట్టవలసిందే. రోగాలతో\nరొచ్చులతో చచ్చేకంటే నీవంటి రాకీస\nప్రభువుకి ఎరకావటంలోనే వుణ్యమూ\nపురుషార్థమూ ఉన్నది. ఐతే—ఒక మనవి:\nనీవు నన్ను ఆకస్మికంగా పట్టేశావు. ఈ\nమట్టున కబళించివేస్తివంటే, నన్నుకన్న\nతలిదండ్రులకూ, కట్టుకున్న భార్యకూ\nద్రోహంచేసిన వాడి నవుతాను. కనుక,\n\nఒక్కగంటసేపు నన్ను వదులు. నావాళ్లతో చెప్పేసి వస్తా. ఇదే నా తుది కోరిక” అన్నాడు రత్నమండనుడు.\n\nసహజంగా పాటాణుడే ఐనప్పటికీ, ఆ రాకుసుడి హృదయం కరిగిపోయింది. ఏమీ అంటే రత్నమండనుడు చెప్పిన మాటలు ఎంతో సబబుగా ఉన్నై. ఐనా, ఆటంకం కల్పించుదామని రాకుసుడు ఒకమాట అన్నాడు: ‘అబ్బాయి! — ఏదో చాలా నిజా యితీగా మాటలు చెబుతున్నావు. బాగానే వుంది. కాని, ఇంటికి వెళితే మరలిరావటం నీవశం కాదుసుమా. ఇలా చాలామంది చెప్పి తప్పించుకు పొతూవుంటారు. మాట నిలుపుకొన్నవాళ్లు తక్కువ’ అని హెచ్చరించాడు.\n\nఅందుకు రత్నమండనుడు 'ఆయ్యా నీకు సందేహ మెందుకు? ఒకవేళ నేను ఈతూరి తప్పించుకున్నానే అనుకో. మళ్లీ నీ కంటబడకుండా ఎక్కడికి పోగలను? మోసంచేసి నెగ్గగలనా?' అని ఎదురుప్రశ్న వేశాడు. రాకుసుడు పకపకా నవ్వి 'సరే, నువ్వు పోయిరారా. కాని, ఒక ఒట్టువేసుకో వారి: 'థికీకు వచ్చిన అతిథిని తిరస్క రించినవాళ్లు ఏపాపం పొందుతారో, మాట\n\nతప్పి పోయిన పకీ మందు అటువంటి పాతకమే నన్ను చుట్టుకొనునుగాక !' అని.\n\nఅలానే ఒట్టు వేసుకుని రత్నమండనుడు బయల్దెరాడు. ఇల్లు చేరుకొన్నాడు. సంగతి సందర్భాలు తలిదండ్రులతో చెప్పాడు. వారూ, బంధుమితృలందరూ గగ్గోలు చేస్తూ, అతనిని వెళ్ళవద్దని పట్టు పట్టారు. 'మాట తప్పలే' నన్నాడు రత్నమండనుడు.\n\nచివరకు పుష్పగంధివద్దకు వచ్చి, తన సమాచారం చెప్పాడు. బుద్ధిశాలిని అయిన పుష్పగంధి వివరాలన్నీ తెలుసుకున్నది. తక్కిన అందరిలాగా భర్తను నిరుత్సాహ\n\nపరచలేదు. ఆతి ధైర్యంతోనూ, సంతోషం తోనూ భర్తతో “మీరు మాటతప్పని మాన ధనులు. పోయిరండి. జయమవుతుంది!” అన్నది. ఈ మాటలకు అందరూ ఆశ్చర్య పోయారు.\n\nపుష్పగంధి మాటలకు రత్నమండనుడు అనందపరవశు డయిపోయాడు. ఈ జీవి తంలో తనేదో ఒక గొప్ప కార్యం నెరవేరు స్తున్నట్టు తృప్తిపడ్డాడు. చెప్పిన గడువుకి సరీగా రాకీనుడి ఎదుట ప్రత్యక్షమైనాడు.\n\n‘స్యామీ!—వచ్చాను. ఆకలితీర్చుకో’ అన్నాడు రత్నమండనుడు. చెట్టుమీది నుంచి రాకీనుడు దిగివచ్చి రత్నమండ నుణ్ణ పట్టుకొన్నాడు. అంతలోనే ‘భిక్షం దేహి!’ అన్న మాటలు వినబడినై!! తిరిగి చూచాడు. ఆ భికీ కోరినదెవరు?—రత్నమండనుడి భార్య పుష్పగంధి !!!\n\nఅంత ఆకలితో ఉన్నప్పటికీ, రాకీనుడు ‘అమ్మా, ఏమి భికీ కావాలి నీకు?’ అని\n\nఅడిగాడు. ‘ప-తి-భి-కీ’ అన్నది ఆమె ఎంతో వినయంగా. రాకీనుడు అదృశ్యమైపోయి, ఆ చోటున ఒక దివ్యసందరు దైన గంధర్వుడు కనిపించాడు.\n\nఅతడు రత్నమండనుడితో “ఓయి!—రాజపుతృడా!—నీ భార్యకు భర్తగండం తప్పింది. మీ కష్టాలు గట్టెక్కినై. ఆమె నీకు తగినభార్య. కుశాగ్రబుద్ది. నీవు చెప్పిన మాటలవల్లనే అతిథి పూజలో నాకు దీక్ష కలదని ఆమె గ్రహించింది. నీచేత నేను వేయించిన ఒట్టు నాకే వర్తించేటట్టు చేసి, పతిభికీ పొందింది. నేను పాపంచేసిన ఒక గంధర్వుడను. శాపవశాన ఈ రాకీన జన్మ ఎత్తవలిసి వచ్చింది. నీ భార్యకు పతిభికీ పెట్టగానే నాకు శాపవిముక్తి ఐపోయింది’ అనేటంతలో పైనుండి విమానం వచ్చి గంధర్వుణ్ణి తీసుకపోయింది.\n\nనూతన దంపతులు ఇల్లుచేరుకొని అనందంగాఉంటున్నారు.\n\nచందమామ\nపజిల్\n(బ్రాషాభివృద్ధికి)\n\nఆడ్డము:\n\n1. ఉపకారము\n\n2.\n\n3. వైరము\n\n4. గులాబి\n\n6. ఏనుగ\n\n8. బృహాస్పతి\n\n11. జడ\n\n12. నంపద\n\n13. ధాన్యం నిలవ\nచేసే గొయ్య\n\n15. కోతి\n\n16. మనస్సు\n\n18. రాయి\n\n19. ధనువు\n\nనిలువు:\n\n2. తిరగబడిన\nరోలు\n\n3. భర్త\n\n5. ఆసన్యము\n\n6. గుంపు\n\n7. ఒక నది\n\n9. వ్యాధి\n\n10. చుట్టుకొలవ\n\n13. పాపాత్ముడు\n\n14. లక్ష్మి\n\n15. స్వప్నము\n\n17. స్వర్గము\n\nవినోద చదరం\n\n★\n\nడిగువను ఇచ్చిన ఆధారముల సహా\nయంతో ఈ క్రింది చదరంలో మీరు\nఏడు మాటలు నింపాలి. సరియైన\nమాటలతో మీరు నింపగలిగితే అన్ని\nమాటలలోసు చివరి రెండు అక్రాలూ\nఒకేలాంటివి వస్తయ్. దీనిని పూర్తి\nచేయగల రేమో చూడండి.\n\nమీకు తెలియకపోతే జవాబుకి\n55-వ పేజీ చూడండి.\n\nఆధారములు :\n\n1. నంపద\n\n2. దైత్యము\n\n3. వాత్సల్యము\n\n4. స్నేహము\n\n5. బలాక్కరము\n\n6. మంచిబంగారం\n\n7. పొంచము"
        },
        {
            "title": "ఇంద్రజాలం",
            "page_start": 50,
            "author": "ప్రొఫెసరు పి. సి. సర్కార్",
            "pdf_page": 51,
            "content": "ఖాళీపెట్టెలో పిల్లను తెప్పించటం\n\nఈ ఇంద్రజాలం చాలా విచిత్రంగా ఆశ్చర్యకరంగా వుంటుంది. ఇంద్రజాలిక డు ఒక పెద్ద పెట్టెను ప్రేక్షకుల యొదుటికి తీసుకొచ్చి, దాన్ని ఓరగిలాపెట్టి, మూతతీసి చూపిస్తాడు. అందులో ఏమీ వుండదు. ప్రేక్షకులు కూడా 'అడుగుచెక్కవరకూ స్పష్టంగా కన్పిస్తోనేవుంది. ఏమిలేదు. ఒత్తి ఖాళీపెట్టే' అని సమ్ముతారు. మళ్ళీ పెట్టె సరీగా పెట్టెసి, మూతవేసి మళ్లీతియ్యగానే ఆ పెట్టెలో ఒక పిల్ల కూర్చుని వుంటుంది.\n\nఈ ఇంద్రజాలం కేవలం మనదేశీయుల సొత్తు. ఇది చాలాకాలంనుంచి మనదేశంలో ప్రచారంలో వుంది. ఏధుల్లో ప్రదర్శనాలిచ్చే గారడివాళ్లు—కొయ్యపెట్టెకు బదులు వెదురుబుట్టను ఉపయోగించి ఈ ఇంద్రజాలాన్ని ఎంతో నేర్పుగా ప్రదర్శిస్తూ వుంటారు. కాని విదేశీయులు రంగస్థలాన్నీ రంగురంగుల దీపాలతో అలంకరించి, అందమైన పెట్టె తయారుచేయించి—ప్రేక్షకులు తెల్ల బోయి చూసేటంత ఆశ్చర్యకరంగా ప్రదర్శిస్తున్నారు. ట్రిక్కు చేసినప్పుడు ఎలావుంటుందో ప్రక్క పేజీలోని మొదటి చిత్రంలో చూడవచ్చు. ఇందులోని కీలకం ఎంత ప్రయత్నించినా ప్రేక్షకులు కనుకోలేరు.\n\nఐతే - దాని క్రిందనున్న రెండోచిత్రం చూస్తే చేయ టానికి ఇది ఎంత సులభమో తెలిసిపోతుంది.\n\nమొట్టమొదట పెట్టె తెరిచి చూసినప్పుడు పెట్టె ఖాళీగా కనుపించినా దాని వెనుక నున్న ఒక చెక్క పైన పిల్ల పడుకొనే వుంటుంది. ఎలాగంటే—ప్రేక్షకుడికి కనుపించే పెట్టె అడుగుచెక్క కాకుండా.\n\nపెట్టె వెనుక వైపుకూడా, అదే కొలతగల మరొకచెక్క\n(2 3,4,5) వుంటుంది. ఇది పెట్టె అడుగుచెక్కతో\nచేర్చబడి, పైకీ క్రిండికీ, వాల్చటాంక వీలుగా\nవుంటుంది. అదేప్రకారం పెట్టె వెనుకవైపు కనుపించే\nచెక్క (1,2,5,6) కూడా పైకీ, క్రిండికీ వాల్చటానికి\nవీలుగా వుంటుంది.\n\nప్రేక్షకులు పెట్టె ఖాళీదేనని చూచుకొన్నతర్వాత\nఇంద్రజాలికుడు తాను తెరిచిన మూతను తిరిగి\nదించివేసి, 1, 2, 5, 6 గుర్తులగల చెక్క అడుగు\nభాగంగా వచ్చేట్టు వెనుకకు వంచుతాడు. అప్పుడు\nఆచెక్క, పైకిలేచి, దానిస్థానే 2, 3, 4, 5 గుర్తులు\nగల చెక్క వుండిపోతుంది. అంటే ఆ చెక్కపైన\nపడుకొనివున్న పిల్లకూడా చెక్కతోపాటు పెట్టలోకి\nవచ్చేస్తుందన్నమాట. ఇప్పుడు మూత తీయగానే\nలోపలవున్న పిల్ల లేచి బయటికి వస్తుంది.\n\nఒక ముఖ్యవిషయం: పెట్టలో వుంచబడినపిల్ల\nఅటూయిటూ ఏమాత్రం కదలకూడదు. మొదట ఆ\nపెట్టలో పడుకో పెట్టినప్పుడు కదలకుండా ఎలా పడు\nకుంటుందో-ఫీట్ అయేటంతవరకూ అలాగే ఏమాత్రం\nమెసలకూడదు. పెట్టెను పైకియొత్తటం - ఓరగిల\nపెట్టటం, మొదలయిన పనులస్ఫీ ఐంద్రజాలికుడూ\nఅతని అనుచరులూ వాళ్లలోవాళ్లే చేసుకుపోతారు.\nతర్వాత పెట్టెను మళ్లీ సరీగా నిలబెట్టి - వన్ - టు -\nత్రీ - అని మూతతీసేసరికి మొదటి చిత్రంలో చూపి\nనట్లు - పిల్ల బైటికిరావటం చూసి ప్రేక్షకులు\nతెల్లబోతారు.\n\nపాఠకులు ఈ గారడిని గురించి యింకా\nవివరంగా తెలుసుకోదలిచితే, వారు 'చండ\nమామ' పేరు ఉదహరిస్తూ ప్రాఫెనరుగారికి\nనేరుగా వ్రాయవచ్చు. మీరురాసే ఉత్తరాలు\nఇంస్లీమలోనే వుండాలి. ఇది అతి ముఖ్యం.\n\nప్రాఫెనరుగారి అడను యిది :-\n\nప్రాఫెనరు పి. ని. నర్కార్, మెతీషియన్,\n12/3/A, జమీర్ లేన్, బాలీశంజ్,\nకలకత్తా - 19."
        },
        {
            "title": "రంగువెయ్యండి కధ",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "రంగు వెయ్యండి—6-వ బొమ్మ కథ\n\nరౌకుమారుడు ఇల్లు చేరుకోగానే చిలుకకు ధూపంవేయటానికి వీర్పాట్లు\nజరిగినట్లు చెప్పాము. ఆప్రకారం ధూపంవేశారు. ఆ ధూపం తగిలినవెంటనే\nరామచిలుక మళ్లి రాకొమారైగా మారిపోయింది. ఇదిచూచి అందరూ ఆశ్చర్య\nపడటమేకాదు, అందరపరవళులయ్యారు. వాగ్దానంప్రకారం రాకుమారునికీ\nఆమెకూ వైభవంగా పెళ్లిజరిగింది. కొద్దికాలానికే ఆ దంపతులకు చందమామ\nవంటి ఒక అందాలబిడ్డ పుట్టాడు. ఆ బిడ్డను చూచుకొని ఆ దంపతులే కాదు,\nరాజూ రాణీమాత్రమేకాదు, రాజ్యంలోని ప్రజలంతా సంతోషభరితులైనారు.\n\nఇరవైఒక్కరోజున బిడ్డను బంగారుతొట్టిలో పెట్టి వూపిస్తున్నది రాకుమారై.\nచెలికత్తెలు పక్కనేవున్నారు. ఎక్కడినించి వచ్చిందో, ఒక పంచెవన్నెల రామ\nచిలుక అంతఃపురంలోకి వచ్చి వాలింది. దానినిచూచి రాకుమారై ఎంతో\nముచ్చటపడింది. కాని, అంతలోనే ఆ చిలుక మానవభాషలో ‘బిడ్డనిస్తావా?\nభర్తనిస్తావా?’ అంటూ అడుగనారంభించింది. ఈమాట వీమిటో అర్థంగాక\nరాకుమారై, చెలికత్తెలూకూడ నివ్వెరపోయారు.\n\nరాకొమారై వెంటనే భర్తకు కబురంపగా, అతడువచ్చి 'అవును, బిడ్డపుట్టిన\nసందడిలో ఆమాటే మరిచాను,' అంటూ, తను కొండమీది మహానుభావునికి\nచేసిన వాగ్దానంగురించి సాంతంగా చెప్పాడు.\n\nఅప్పుడు రాకుమారై ఆ చిలుకకు నమస్కరించి, 'స్వామీ !—నన్ను కాపాడటం\nకోసమని ఎన్నెన్నో కష్టాలుపడి మీదర్శనంచేసికొని మీకు వాగ్దానంచేసినచ్చాడు\nనా భర్త. భర్తను వదులుకొని భార్య ఈలోకంలో చేయవలిసిందేమీలేదు, కనుక\nఆయన లేనిది నేను జీవించలేను. పొతే—మీ నోటివాక్యాన వర్ణపసాదంగా\nపుట్టిన మా కళ్లవెలుగు ఈ బిడ్డడు. ఇచ్చిన బిడ్డను మరల తీసికొంటాననడం\nమహాత్ములకు తగునా? మన్నించండి. నేను భర్తనూ వదులుకోలేను, బిడ్డనూ\nవదులుకోలేను. తప్పదంటే నన్ను మళ్లీ చిలుకగా మార్చివేయండి. మార్చి చేసి\nనా భర్తనూ బిడ్డనూ తీసుకపోండి, అప్పుడు ఏ విచారమూ ఉండదు' అంటూ\nహృదయంలోని ఆవేదనను వెలిబుచ్చింది.\n\nఆప్పడా చిలుక కొండమీది మహానుభావునిగా మారిపోయింది. ఆయన\nరాకుమారై త్యాగాన్ని మెచ్చుకొని మనసార దీవించి అంతర్జితుడయ్యాడు. ఇది\nఈ నెల రంగువెయ్యండి బొమ్మకథ—ఇంతటితో సమాప్తం."
        },
        {
            "title": "సినిమా సరదా",
            "page_start": 53,
            "author": "మహేశ్వర్",
            "pdf_page": 54,
            "content": "## సినిమా సరదా\n\n“మహిళ్వర్” (మద్రా ను)\n\nసినిమా చూదాం సినిమా చూదాం\nఅనుకుంటున్నాం అందరమూ!\n\nఅమ్మా నాన్నా సంబరపడినా\nమేమందరమూ తొందరపడినా\nతొలివారంలో బుకింగు బందూ!\nమలివారంలో కరెంటు బందూ!\nమూడవవారం సరదా లేదూ\nనాల్గోవారం డబ్బుల్లేవు\n\nఆటంకాలూ రాకుంటేమా\nతీరావెళ్లే రోజొకటాస్తే\n“ఐతె గియ్తె అరావులపాడి!”\nఠండా ఠండా షర్బత్ సోడా\nగరమాగరమ్ చినాబాదం\nఅన్నీ కొనమని అల్లరి వద్దని\nఅమ్మా పెట్టే షరతులు అన్నీ\nఒప్పేసుకుంటాం! టాం. టాం!\n\nఎనిమిది గంటలకల్గా తెమిలి\nహాలుదగ్గరకి వెళ్లేసరికీ\nగుంపుల గుంపుల జనసమ్మర్ణం\nగేటులదగ్గర తోపులాటలో\n\nకుయ్యోఁ మొర్రో అంటూ వెళ్లి\nలోపల జాగా వెతిగి విసిగి\nగాలీ తగలని పంకా కిందా\nనల్లుల బెంచీలైతే మంచిది\nనిద్దుర రాదని వేసేరేమో\nఆనిపించే ఆ బెంచిలమీద\nకునికిపాట్లు పడుతూ లేస్తూ\nహా...హా...హాయ్ యని అవలిస్తూ\nసినిమా చూచేం సినిమా చూచేం!\n\nమధ్యని పాపాయ్ లేచేడుస్తే\nఊరడించమని కేకలు వస్తే\n‘పాడుపిల్లలను వెంటవేసుకొని,\nసినిమా చూడ్డం బుద్ది తక్కు’వని\nఅమ్మ విసుగుతో అవతలికెళ్తే\n\nఅయ్యయ్యో డబ్బులు దండగ\nఐనాయే అని నాన్నకి బెంగ!\nడబ్బులు పోయి నిద్దుర పోయి,\nసరదాలేదూ సరేకదా\nఉదయం నిద్దుర లేచేసరికీ\nపాద్దెక్కించని ఒకటే గోల\nసినిమా ఒద్దు, ఒద్దంటే ఒద్దే ఒద్దు!\n\nఅట్టమీది బొమ్మ\n\nధర్మరాజు 'రాజసూయయాగం తలపెట్టాడు. అందుకోసం భీమార్జునులు సంచారం బయల్దేరారు. భీమార్జునులతోకూడా శ్రీకృష్ణుడు మగధరాజధానికి బయల్దేరి వెళ్లి. జరాసంధునితో 'రాజేంద్రా!—మేము దూరదేశమునుండి వచ్చిన అతిథులము. నీవు అతిథిపూజాధురంధరుడవని విన్నాము, మేము కోరినది ఇచ్చి నీ బిరుదు సార్థకంచేసుకోవలిసింది' అన్నాడు.\n\n'కోరుకోండయ్యా, మీకుకావలసినది. సంశయించకండి' అని జరాసంధుడు అనగానే వాసుదేవుడు మగధపతితో 'ఇతడు అర్జునుడు. అతడు భీమసేనుడు. ఇద్దరిలో ఎపికితోనైసరే యుద్ధంచేసి జయించాలి. ఇదే మా కోరిక' అన్నాడు. అందుకు జరాసంధుడు 'నీవు మధురనుంచి పారిపోయి సముద్రంలో దాక్కొన్న పిరికిపంచవు. అర్జునుడు నాకంటె పిన్నవాడు, బలంలో నాకు తక్కువవాడున్ను. కనుక, సమానబలుడైన భీమునితోనే యుద్ధంచేస్తా' నన్నాడు.\n\nఇలా అంటూ జరాసంధుడు ఒక గద భీమునికి ఇచ్చాడు, రెండవది తను తీసుకున్నాడు. నగరు వెలపల రణరంగమందు ఇద్దరూ తలపడ్డారు. ఆ గడలు తిప్పుతూవుంటే చూచేవాళ్లకు కన్నులు గిరగిర తిరుగసాగినై. వారు డీకొంటూ వుంటే ఒడుగులు పడ్డట్టు, బ్రహ్మాండమైన ఏనుగులు తొక్కినట్టూ చటచటా శబ్దాలు ఎగసినై.\n\nకొంతసేపు గదాయుద్ధం అయినతరువాత ఆ మహావీరులు ముష్టిప్రహారాలు ప్రారంభించారు. ఒకళ్లనొకళ్లు పిడికిటిపోట్లు పాడుచుకొసటం చూడగా అతి భయంకరంగా తోచింది. ఒకరికొకరు తీసిపొకుండా పోరసల్పటం చూచి, జరాసంధుని పట్టుపూర్వోత్తరాలు తెలిసిన శ్రీకృష్ణుడు ఒక పుల్లతీసి, దానిని నిలువునా రెండు చీలికలిచేసి చూపుతూ భీమునికి సంజ్ఞచేశాడు.\n\nఈసంజ్ఞను భీమసేనుడు అందుకొని వెంటనే శత్రుపును నేలకు పడగొట్టి వాని కాలు తనకాలితో తొక్కి, కాళ్లకు కాళ్లు చేతులకు చేతులు దేనికది చీల్చి వేశాడు. దుష్టుడైన జరాసంధుడు ఇలా హతుడు కావటంతో జనులు హాహాకారా లొనరించారు, శృష్టార్జునులు భీమసేనుని కొగిలించుకొని, అనేకవిధాల మెచ్చుకొన్నారు.\n\n49-వ పేజీలోని\n\nపజిలుకి జవాబు:\n\n49-వ పేజీలోని\n\nవినోద చదరానికి జవాబు:\n\nజంటిగీత బొమ్మలు\n\nపంపినవారు :\n\nటి. వి. రంగస్వామి, ఆరణి\n\nపంపినవారు :\n\nకె. బి. కుల్కర్షి, బాగల్‌కోట\n\nశస్త్రంది!\n\nదిజయశాఖ\n\nపెళ్లిచెసి చౌడు\n\nరిర్వహణ...\n\nనాగిరెడ్డి..చక్రపాణి\n\nడైరెక్టన్\n\nప్రసాద్\n\nChandamama, Dec. '51\n\nPhoto by B. Ranganadham\n\nCHANDAMAMA ( TELUGU )\n\nDECEMBER 1951\n\nREGD. No. M. 4854\n\nరంగు వెయ్యండి (కథ) 6-వ బొమ్మ"
        }
    ]
}