{
    "book_id": "చందమామ_1970_11",
    "stories": [
        {
            "title": "పరధనం తాచుపాము!",
            "page_start": 5,
            "author": "సి. సుగుణ",
            "pdf_page": 5,
            "content": "కోకా-కోలా సాంగత్యం బ్రతుకే ఒక సారస్యం\n\nఉమ్మదిగా తినటంలో ఉన్న మహాయే వేరు ! దానికి కోకా-కోలా తోడై తే చసిదికి పరిమాచుర్చినట్లే ! తిలానం, ఉత్తేషం కర్మించే నటీవడిన దురి కోకా-కోలా దురి. ఆందుకనే, శ్రాణాలవిడిమండి మళ్లీ మళ్లీ, శ్రాగండి కోకా-కోలా-మళ్లీ కోకా-కోలా-మళ్లీ మళ్లీ కోకా-కోలా ! ప్రవండంలో నలుమూలలా, పెరిగిపోతోంది కోకా-కోలా శ్రాగేవారి నంబ్రం లోణ లోణారు. కారణం: చేదీర్ఘంలో, కనివిం ఎదుగది కమ్మదనం కోకా-కోలా కమ్మదనం!\n\nEnjoy\nCoca-Cola\n\nకోకా-కోలా, కోకా-కోలా కంపెనీవారి రిలీస్టట చేయబడిన ప్రేర్మార్క్స్.\n\nCMCC-17-162 TEL\n\nఇప్పుడు చూయింగ్ గమ్\n\nతో త్త ఆసందాన్ని\n\nకలిగిస్తుంది!\n\nచిక్‌లెట్స్\nచూయింగ్ గమ్\n\n60 పైసలకు 12\n\nచిక్‌లెట్స్ చూయింగ్ గమ్ ఇప్పుడు\nఅద్భుతకరమైన క్రొత్త రుచితో లభిస్తుంది!\nటూట్టి-ఫ్రూట్టి!\n\nఅద్భుతకరమైన రుచిగల\nచిక్‌లెట్స్ చూయింగ్ గమ్\n- ఇప్పుడే కొనంది!\n\nపెప్పర్‌మింట్ రుచిగల\nచిక్‌లెట్స్ కూడ లభిస్తుంది:\n60 పైసలకు 12\n10 పైసలకు 2\n\nWH. 1428\n\nఆడమ్స్‌వారి తేష్ఠమైన తయారీ\n\nజీవిత వినోద సంధాయిని\n\nక్లిక్ 111\n\nరూ 46.50 (పన్నులు అదనం)\n\nప్రారంభించటానికి మంచిది. తరువాతఅనుక్షణం కూడా ఉంచుకానుటకు ఉత్తమం\n\nక్లిక్ 111 తో మీదిడ్డను ఛాయా చిత్ర జగతికి పరిచయం చేయండి. దానిని ఉపయోగించటం చాలా సులభం. అడ్జెస్టు చేయవలసిన అవసరం లేదు. మీరు చేయ వలసిన పనల్లా వస్తువును సరిచూడటం. మీట నొక్కటం: ఇది ఎంతో పొదుపైనది కూడాను. రంగులలో కాని తెలుపు నలుపుల లో కాని ప్రతి 120 ఫిలిము రోలుకు సున్పష్టమైన 12 చిత్రాలను తీయ వచ్చును\n\nఆగ్స్ట్రెవార్ట్ వారి సహకారంతో తయారు చేయుచురు:\n\nది న్యూ ఇండియా ఇండస్ట్రీస్ లిమిటెడ్.... బరోదా\n\nసోల్ డిస్పిబూటర్లు :\n\nఆగ్స్ట్రెవార్ట్ ఇండియా లిమిటెడ్\n\nటొంటాయి • న్యూ రీల్లీ • కలకశ్త్రా • మద్రాసు.\n\n® పొలోగ్రఫిక్ ఉత్పత్తుల నిర్ణాశయం ఆగ్స్ట్రెవార్ట్ ఆంట్‌వెర్స్ లివెర్కుచెన్ వారి యొక్క రిజిసర్ట్ ట్రేడ్ చూడు.\n\nఆగ్స్ట్రెస్ట్-ఖారతదేశంలో విస్తార ప్రజాదరణంకల తెమేరా CMAG-136-203A\n\nకాల్గేట్ డెంటల్ క్రీమ్‌తో నోటి దుర్వాసనను ఆపండి...\nరోజంతా దంతక్షయాన్ని నివారించండి!\n\nకాల్గేట్ 10 మందిలో 7 గురికి వెంటనే నోటి దుర్వాసనను నివారించినది, లోచనను ఆయిన వెంటనే కాల్గేట్ పర్థితో పళ్లు తోముకొంటే ఎక్కువ దంతక్షయమును, ఎక్కువ మందికి ఆరికిల్లిన దని దంతశాస్త్ర చరిత్రలో పూర్వము ఎప్పుడూ ప్రకటించడంలు శాస్త్ర పరీక్షల నిరూపించేయి. ఎందుకంటే: కాల్గేట్ డెంటల్ క్రిమ్‌తో ఒకసారి పళ్లు తోముకొంటేనే 86% చరను నోటి దుర్వావన మరియు దంతక్షయమును కరిగించే సూక్ష్మ క్రిములు పోయియి. కాల్గేట్‌కు చూత్రమే యీ లూటావు ఉన్నది! ఎంతో చక్కని పెప్పర్‌మెంట్ రుచి కూడి ఉంది...కాల్గేట్ డెంటల్ క్రిమ్‌తో రోజూ పళ్లు తోముకొనుటకు విల్లాద యిప్పటిదికారించి ప్రపంచములో ఏ యితర టూల్ పేస్ట్‌కంటే కాల్గేట్‌నే కొంటారు!\n\n...మరియు పూర్తి దంత రక్తణకు కాత్రుయుముగా డిజైన చేయబడిన కాల్గేట్ టూల్ క్రిస్‌మే వారండి.\n\nఅది పళ్ల సందులు అన్నిటిలోనికి చేరి దాగుగా శుభ్ర పరస్పుంది!\n\nDC.G.41\n\nCOLGATE\n\nDENTAL CREAM\n\nశుభ్రమైన, రాతా గ్యాసకు మరియు తెల్లగా మెరినే పళ్లకు... ఎక్కువచుంది జనులు ప్రపంచములో ఏ యితర టూల్ పేస్ట్‌కంటే కాల్గేట్‌నే కొంటారు!"
        },
        {
            "title": "రాతిరథం",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "# Ensure Your Success\n\nWith\nGLOBE\n\nA\nKASHYAP\nPRODUCT\n\nOther Famous Brands\nof Geometry Boxes by KASHYAPS\n\nDELTA, KOH-I-NOOR, HORSE\n\nMfg.\n\nG. S. KASHYAP & SONS\n\nPataudi House,\nDarya Ganj, Delhi-8\n\nపొదుపుకీ, అందానికీ\nఎల్లప్పుడూ వాడవలసినవి\n\nAMARJOTHI FABRICS\nBEDSPREADS - FURNISHINGS - FANCY TOWELS\n\nతయారు చేయువారు:\n\nఅమర్జోతి ఫాబ్రిక్స్,\nపొస్టుబాక్సు నం. 22, కరూర్ (ద.భా.)\n\nబ్రాంచీలు : బొంబాయి-ఢిల్లీ\n\nమద్రాసు ఏజెంటు :\n\nఅమర్జోతి ఫ్రేడర్స్,\n99, గెడౌన్ స్ట్రీట్, మడరాసు-1\n\nఫోన : 28438"
        },
        {
            "title": "జయాపజయాలు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "అశోకా శాండల్ వుడ్ ఫేస్, టాల్ము అండ్ ఆల్పర్పస్ పొడర్సు, వేసవి పోయినదని వీటిని ఉపయోగించుట నిలుప వద్దు. ఇవి అన్ని బుతువులలోను మేలు చేయునవి.\n\nనదా ఉపయోగించిన మీ చర్మమున కలుగు పగుళ్ళు, గుల్చలు, మచ్చలు వీటిని ఓవర్తించి చర్మ మును మృదువుగాను, నున్నితముగాను, చల్లగాను పుంచును. మరియు మీ చర్మ రక్తణ బాధ్యతను పహించును. వీటి చందనపరిమళము మిమ్ములను ఆనంద భరితులనుగా చేయును.\n\nవిజయా కెమికల్సు, మమటాసు - 7.\n\nలెలెపిగల తల్లులు\n\nఅమృతాంజన్\nగ్రెఫమిక్స్ చర్\n\nవాడ్డారు లరోగ్యం ఆధికం అవుతుంది!\nమంచి అకటి మేస్తుంది! అజిర్ణం పోతుంది!\nపళ్లువచ్చేకాలంలోని ఇబ్బందులకు మంచిది!\n\nఅమృతాంజన్ లిఫ్టిడ్\n\nFDSA1453TE A\n\nచంద్రమామ\n\nనంచాలకుడు: 'చక్రపాణ'\n\nఈ నెల “చంద్రమామ” పక్కకుట్టుతో కాకుండా, మధ్యకుట్టుతో వెలువడు తుందని గత నెల సంచికలో ప్రకటించాము. కాని కారణాంతరాల వల్ల ఈ నెల సంచిక మధ్యకుట్టుతో కాక పక్కకుట్టుతోనే వెలువడుతున్నది. ఈ మార్పు జనవరి నెల సంచిక నుంచి జరుగుతుందని పాఠకులు గమనించ ప్రార్థన.\n\n\"మాయదారి ముసలిది\" అన్న హాస్యరస ప్రధానమైన పెద్ద కథ ఈ సంచికతో పూర్తి అవుతున్నది.\n\nసంపుటి 47 నవంబర్ '70 సంచిక 5"
        },
        {
            "title": "అనుకోని విజయం",
            "page_start": 2,
            "author": "కాపుగంటి లక్ష్మీపర్వతవర్థని",
            "pdf_page": 19,
            "content": "CHITRA\n\n# అనుకోనివిజయం\n\nకపిశానగరంలో మాధవశర్మ అనే మహా\nపండితుడు ఉండేవాడు. ఆయన ధన\nసంపన్నుడు కూడానూ. ఆయనకు పరిమళ\nఅనే అందమైన కుమార్తె ఉండేది. అమె\nకూడా మంచి తెలివితేటలు గలది.\n\nపరిమళ తెలివి గలది గనకనూ, భాగ్య\nవంతుడి కూతురు గనకనూ ఎందరో యువ\nకులు ఆమెను పెళ్ళాడగోరి వచ్చేవారు.\nపరిమళ వారిని ఏదో చర్చలోకి దింపి, తాను\nవేసి ప్రశ్నలకు వారు సమాధానం చెప్ప\nలేరని నిరూపించి పంపేస్తూ ఉండేది. తన\nప్రశ్నలకు సమాధానం చెప్పగల వాణ్ణే తాను\nపెళ్ళాడాలని ఆమె ఉద్దేశం.\n\nఆ నగరంలోనే రాధాకాంతు డనే ఒక\nపేద యువకు డుండేవాడు. అతని తండ్రి\nభిక్షాటన చేసి కుటుంబపోషణ చేసేవాడు.\nరాధాకాంతుడు మంచి తెలివి తేటలు గల\nవాడు. అతనికి విద్య మీద అమితమైన ఆశ\n\nఉండేది. చాలామంది గురుప్పలకు శుశూష\nచేసి చాలా జ్ఞానం సంపాదించాడు. కాని\nఆతని జ్ఞానదాహం తీరలేదు. దేశమంతా\nతిరిగి ఉద్దండ పండితుల వద్ద చేరి, మరింత\nజ్ఞానం సంపాదించాలని అతని ఉద్దేశం.\nఅందుకు ధనసహాయం కావాలి. మాధవ\nశర్మ తనకు సహాయం చేస్తాడేమోనని\nఅతడు మాధవశర్మ ఇంటికి వచ్చాడు.\n\nఅతను కూడా తనను పెళ్ళాడగోరి పచ్చిన\nయువకుడే నని భ్రమపడి పరిమళ అతన్ని\nమాటలలోకి దింపి, “నాకు ఒక అను\nమానం. ఎంతమంది నడిగినా తీర్చకుండా\nఉన్నారు,” అన్నది.\n\n“ఏమిటా అనుమానం?” అన్నాడు\nరాధాకాంతుడు.\n\n“ఈ లోకంలోనూ, పై లోకంలోనూ\nకూడా సుఖపడేది ఎవరు? కష్టపడేది\nఎవరు?” అని పరిమళ అడిగింది.\n\n“ఈ లోకంలోనూ, పై లోకంలోనూ కూడా సుఖపడేవాడు సన్యాసి. అతనికి సంసారతాపత్రయా లేవీ ఉండవు. ఏ చెట్టు కిందనైనా పడుకుంటాడు. దొరికినది తింటాడు. ఆశలు లేనివాడు గనక నిరాశకు గురికాడు. ఆ విధంగా ఈ లోకంలో సుఖంగా జీవించి, బంధవిముక్తుడై పై లోకా నికి పోయి, అక్కడా సుఖపడతాడు. ఈ లోకంలోనూ, పై లోకంలోనూ కూడా కష్టపడేవాడు బిచ్చగాడు. వాడి ఇహలోక జీవిత మంతా కష్టాలతోనే గడుస్తుంది. ఎండకు ఎండుతాడు, వానకు తడుస్తాడు, చలికి పణుకుతాడు. వాడి కాల మంతా కడుపు\n\nనింపుకునే ప్రయత్నంలోనే గడుస్తుంది. ఆ కడుపు ఏనాడూ నిండదు. బతికి ఉన్నంత కాలమూ మరొకడికి చిన్న మెత్తు ఉపకారం చెయ్యలేనందున పై లోకంలో కూడా వాడికి ఏ విధమైన సుఖమూ ఉండదు,” అన్నాడు రాధాకాంతుడు.\n\nఅతను చెప్పిన సమాధానుతో తృప్తిపడి పరిమళ అతన్ని పెళ్ళాడదామని మనసులో తీర్మానించుకున్నది.\n\nఅయితే రాధాకాంతుడి మనసులో పెళ్ళి ధ్యాస ఏమీ లేదు. అతను మాధవశర్మను ధనసహాయం కోరుదామని వచ్చాడు. ఇంత సేపు పరిమళతో మాట్లాడిన మీదట అతనికి\n\nపరిమళ సహాయంతో మాధవశర్మ నుంచి ధనసహాయం పొందవచ్చు నన్న ఆలోచన కలిగింది.\n\nఅందుచేత అతను పరిమళతో, “నేను నిన్ను మరొక ప్రశ్న వేస్తాను. దానికి నువు సమాధానం చెప్పలేని పక్షంలో, మీ నాన్న గారి చేత నాకు కొంత ధనసహాయం చేయించాలి,” అన్నాడు.\n\nపరిమళ సరే నన్నది.\n\n“ఈ లోకంలో సుఖపడి, పై లోకంలో కష్టపడే వాడెవడు? ఈ లోకంలో కష్టపడి, పై లోకంలో సుఖపడే వాడెవడు?” అని రాధాకాంతుడు పరిమళను అడిగాడు.\n\nపరిమళ కొంచెం ఆలోచించి, “ఈ లోకంలో సుఖమూ, పై లోకంలో కష్టమూ పొందేవాడు దుర్పుద్ది గల ధనికుడు. అతను డబ్బు సంపాదించటం కోసం ఏ పాతకానికైనా ఒడిగట్టుతాడు, ఎంతమంది సుఖాన్నయినా బలి పుచ్చు కుంటాడు.\n\nఇలా బతికినవాడు పై లోకంలో సుఖపడడు. ఈ లోకంలో కష్టపడి, పై లోకంలో సుఖపడేవాడు యోగి. అతను ఈ లోకంలో సమస్త సుఖాన్నీ విసర్జించి, శరీరాన్ని తపింపజేసి, చచ్చిపోయి ఉత్తమ లోకాలను చేరు కుంటాడు,” అన్నది.\n\nతన ఆశయం నెరవేరనందుకు రాధా కాంతుడు చిన్నబుచ్చుకున్నాడు. ఇంతలో మాధవశర్మ వచ్చి, “నాయనా, మా అమ్మాయి అడిగిన దానికి సరి అయిన సమాధానం చెప్పావుట. ఆమె నిన్ను పెళ్ళాడటానికి ఒప్పుకున్నది. నీకు కూడా సమ్మతమైతే మీ కిద్దరికి పెళ్ళి చేసేస్తాను,” అన్నాడు.\n\nరాధాకాంతుడు మొదట నిర్ఘాంతపోయి నాడు. తనకు అనుకోని విధంగా కార్యం సిద్ధించినందుకు సంతోషించి, అతను పరిమళను పెళ్ళాడటానికి తన సమ్మతి తెలిపాడు.\n\nపరథనంతాచుపాము!\n\nఒక ఊళ్ళో ఒక కటికపేద బ్రాహ్మడు ఉండేవాడు. ఆయన రోజూ నాలుగిళ్ళూ తిరిగి, పంచాంగం చెప్పి, తన కుటుంబాన్ని అతి కష్టం మీద పోషిస్తూ ఉండేవాడు.\n\nరాజుగారికి ఈ బ్రాహ్మడి పేదరికం గురించి తెలియవచ్చింది. ఆయన ఆ బ్రాహ్మడికి ఉపకారం చేయగోరి, తన భవనానికి కూడా వచ్చి పంచాంగం చెప్పమని కబురుచేశాడు.\n\nబ్రాహ్మడు రాజుగారి వద్దకు వెళ్ళి, తిథివార నక్షత్రాలూ, వర్జ్యమూ వగైరాలు చెప్పాడు. రాజుగారు ఆ బ్రాహ్మడికి ఒక గుమ్మడికాయ ఇప్పించాడు.\n\nఆ గుమ్మడికాయ తీసుకొని బయలు దేరిన బ్రాహ్మడు ఇంటికి పోతూ, దారిలో కనిపించిన మరొక బ్రాహ్మడి ఇంటి ముందు ఆగి, “బాబూ, నాకు ఈ గుమ్మడికాయ దారికింది. మా ఇంట్లో మా కెవరికీ గుమ్మడి కాయ సయించదు. దీన్ని మీరు వాడు కోండి,” అని దాన్ని ఆ గృహస్థు కచ్చి తన దారిన తాను వెళ్ళాడు.\n\nతరవాత ఆ ఇంటి యజమాని భార్య కూరచేద్దామని, ఆ గుమ్మడికాయ తరిగే సరికి, అందులోనుంచి ఇంత బంగారం ముద్ద కించ పడింది.\n\n“అయ్యో, పాపం, ఆ పంచాంగం బ్రాహ్మడు, ఈ గుమ్మడికాయలో బంగారం ఉందని ఎరగక, దీన్ని కాస్తా మన కచ్చే శాడు. అతని సొమ్ము మనకెందుకు. మీరు వెంటనే అతనికి ఇచ్చేసి రండి,” అన్నది గృహస్థు భార్య.\n\nబంగారం చూస్తుంటే గృహస్థుకు కన్ను కుట్టింది. ఆయన తన భార్యతో, “నువు చెప్పినదీ నిజమే ననుకో! అయినా ఆ బ్రాహ్మడు నష్టజాతకుడు. అందుకే లక్ష్మి అతని వెంట పోక మన ఇంటికి\n\nపచ్చింది. ఇంటికి పచ్చిన లక్ష్మిని పెళ్ళి పోనివ్వరాదు,\" అన్నాడు.\n\n“ఏ మండీ, పరచనం తాచుపాము ! దాన్ని తీసుకోరాదు. నా మాట వినండి,” అన్నది భార్య. కాని గృహస్థు, భార్య మాట వినిపించుకో లేదు.\n\nమర్మాడు పంచాంగం చపవటానికి వచ్చినప్పుడు రాజు పేదబ్రాహ్మడితో, “ఏమయ్యా. బ్రాహ్మడా? నిన్న నే నిచ్చిన గుమ్మడి కాయ వండుకు తిన్నారా? ఎలావుంది? బాగున్నదా?” అని అడిగాడు.\n\nరాజుగారిచ్చిన గుమ్మడికాయను ఎవరికో దానం చేసినట్టు తెలిస్తే రాజుగారికి కోపం\n\nవస్తుందని భయపడి పంచాంగం బ్రాహ్మడు, “తిన్నాం, మహారాజా! చాలారుచిగా వున్నది!” అన్నాడు.\n\nబ్రాహ్మడు బంగారం మాట ఎత్తక పోవటం చూసి, ఆ గుమ్మడికాయ మరెవరికో చేరిందని రాజు గ్రహించి, “నిన్న ఇచ్చిన గుమ్మడికాయ చిన్నది. ఇవాళ పెద్దది ఇప్పిస్తాను. దీనిరుచీ ఎలా ఉన్నదీ రేపు చెప్పు,” అని, తన సేవకుల చేత బ్రాహ్మడికి మరింత పెద్ద గుమ్మడికాయ ఇప్పించాడు.\n\nపంచాంగం బ్రాహ్మడు దాన్ని తీసుకు పోయి, కిందటి రోజు ఇచ్చిన గృహస్థుకే"
        },
        {
            "title": "వంచకులు",
            "page_start": 24,
            "author": "పి. వేణుగోపాలరావు",
            "pdf_page": 24,
            "content": "దాన్నికూడా ఇచ్చి, తన దారిన తాను · తాచుపామేమిటో అంతుబట్టక ఆయన అలాగే నిలబడ్డాడు.\n\nగృహస్థు ఆత్రంపట్టలేక దాన్ని అప్పటికప్పుడే నేలకేసి కొట్టి పగల గొట్టాడు. అందులో నుంచి తాచుపాము వచ్చి గృహస్థు చుట్టూ పరిగెత్తసాగింది.\n\n“ఏమేవ్, పాము! నామీద పగపట్టింది! దీన్ని ఎలాగైనా చంపాలే!” అంటూ గృహస్థు కేకలు పెట్టాడు.\n\n“పరధనం తాచుపామండీ అంటే విన్నారా?” అంటూ ఆ ఇల్లాలు ఒక్క పరుగున పంచాంగం బ్రాహ్మడుండే పూరి కొంపకు పరిగెత్తి, “నాయనా! బాబూ! నాపసుపూ, కుంకమూ నిలబెట్టు! నీ బంగారం నువు తీసుకుని, మా ఆయనను తాచుపాము నుంచి కాపాడు!” అని లబలబలాడ సాగింది.\n\nపంచాంగం బ్రాహ్మడికి ఆమె చెప్పేది ఏమీ అర్ధంకాలేదు. తన బంగారం ఏమిటో,\n\nగృహస్థు భార్య ఆయనను చెయ్యిపట్టు కుని తన ఇంటికి లాక్కుపోయింది. అప్పటికి గృహస్థు ఇంటి ముందు చాలా మంది గుమికూడారు. గృహస్థు భయంతో రొప్పుతూ, జరిగినదంతా పదిమందికీ చెబుతున్నాడు. ఈ హడావిడిలో పాము ఎటో పారిపోయింది.\n\nపంచాగం బ్రాహ్మణ్ణి చూడగానే గృహస్థు, “వచ్చావా, నాయనా? నీ బంగారం కాజేసి నందుకు నాకివాళ పాము నుంచి వెంట్రుక వాసిలో చావు తప్పింది. నీ సొమ్ము నువు తీసుకుపో!” అన్నాడు.\n\nరాజుగారు ఈ రోజు పంచాంగం బ్రాహ్మడి వెనక తన మనుషులను పంపాడు. వాళ్లు జరిగినదంతా చూసి వెళ్ళి, రాజు గారికి చెప్పారు. తాను వేసిన ఎత్తు పారిసందుకు రాజుగారు చాలా ఆనందపడ్డాడు.\n\n# ఆమెరోవాళ్లు\n\nవిపది ధైర్య, మథాభ్యసనయే కీమా,\nసదసి వాక్పటుతా, యుధి విక్రమః,\nయశసి చాధిరతి, ర్వ్యసనం శుతౌ,\nప్రకృతిసిద్ధ మిదం హి మహాత్మనాం....\n\n1\n\n[ అపదలో ధైర్యమూ, ఐశ్వర్యములో ఓర్పూ, నభలో వాక్పాటవమూ, యుద్ధములో\nశౌర్యమూ, కీర్తియందు ఆనక్తీ, కాస్తాలలో అధికానక్తీ గొప్పవారి నహజగుణాలు ]\n\nసంపత్సు మహతాం చిత్తం భవే దుత్పలకోమలం,\nఆపత్సు చ మహాత్మెలసంఘాతకర్కశం.\n\n2\n\n[ నంపద కలిగినప్పుడు గొప్పవారి మనసులు కలుపల వలె కోమలంగా ఉంటాయి;\nఆపదలు కలిగినప్పుడు కొండరాయిలాగా కఠినంగా ఉంటాయి ]\n\nప్రదానం ప్రచ్ఛన్నం, గృహ ముపగతే సంభ్రమవిధః,\nప్రియం కృత్వా మౌనం, సదసి కథనం చాప్యపకృతేః,\nఆనుత్సోకే లక్ష్మాం, నిరభిభవసారః పరకథః,\nసతాం కేనోద్పిషం విషమ మసిధారావతమిదం?....\n\n3\n\n[ రహన్యంగా దానంచేయటం, అతిథులను ఆదరించటం, మంచిచేసి చెప్పుకోక\nపోవటమూ, పొందిన ఉపకారాన్ని బాహాటంగా చాటటమూ, సిరి వచ్చినప్పుడు గర్విం\nచకపోవటమూ—ఇవి కత్తి మీద సాములాటివి, ఒకరు చెబితే వస్తాయా? ]\n\nనజ్జనులు\n\n2\n\n[ఖిర్గవర్మ, జీవదత్తుడు అనే క్రితియయువకు లిద్దరు, పద్మవరాన్ని సార్ధించే పద్మసేన మహారాజును అరణ్యంలో కలుసుకున్నారు. సాయంకాలానికి అందరూ నగరానికి చేరారు. ఆ నమయంలో రాజీవధిని అల్లోకల్లో లపరుస్తున్న పట్టవుటేనుగును ఖిర్గవర్మా, జీవదత్తులు నంపరించారు. \\ రాజకుమార్రి పద్మావతి వాళ్ళమీద వూలు జల్లింది. తరవాత—]\n\nమంత్రి సోమదేవుడి సలహా పద్మసేన మహారాజుకు చాలా యుక్తియుక్తంగా వున్నట్టు కనిపించింది. యువరాణి పద్మావతి ఎంతో కాలంగా, మహావీరుడైనవాణ్ణి తప్ప, మరొక దిని వివాహ మాడనని పంతంపట్టి కూర్చున్నది. అమెను వివాహ మాడదలచి ఎందరో రాజకుమారులు వచ్చారు. కాని, పద్మావతి వారందరిని ఏదో వంక చెప్పి తిరస్కరించింది. వాళ్ళల్లో అందచందాలూ, తెలివి\n\nతేటలే తప్ప, నిజమైన వీరుడి కుండలవలసిన లక్షణాలు ఏ మాత్రమూ లేవని అమెతండ్రితో అన్నది.\n\nపద్మసేనమహారాజుకు, ఖిర్గవర్మా, జీవదత్తుడూ మహావీరుల్లా కనిపించారు. వాళ్ళు అరణ్యంలో భయంకరమైన సింహాలనూ, పులులనూ వేటాడిన తీరు, అపూర్వమైనది! ఏవో పాతకాలపు కథల్లో తప్ప, ఎవరూ ఆ క్రూరమృగాలను ముఖాముఖి ఎదు\n\n'చంద్రమామ'\n\nర్కొని అలా సంహరించటం తాను వినలేదు,\nచూడలేదు.\n\nసోమదేవుడి అజ్ఞ ప్రకారం ఖిల్గవర్మ,\nజీవదత్తులకు రాజుగారి అతిథి గృహంలో\nవిడిది ఏర్పాటు చేయబడింది. రాజు తన\nకుమార్తెను పిలిచి, పారిద్దరూ అరణ్యంలో\nచేసిన సాహస కృత్యాల సంగతి చెప్పి,\n“అమ్మా, ఏనుగును చంపగానే వాళ్ళ\nమీద నువ్వూ, నీ చెలిక తెలూ పూలు జల్లటం\nనేను చూశాను. వాళ్ళల్లో ఎవరినైనా నీవు\nవరించావా?” అని అడిగాడు.\n\nఆ ప్రశ్నకు పద్మావతి చిరునవ్వు నవ్వి,\n“నాన్నా, నీ మాటలు నాకు వింతగా వున్నవి.\n\nపట్టపు టేనుగును చూసి రాజవీధిలో వున్న\nజను లందరూ బెదిరి పారిపోయిన మాట\nనిజమే. నీ వెంట వచ్చిన ఆ యువకు\nలిద్దరూ దాన్ని ధైర్యంగా ఎదుర్కొని చంపి,\nనగర ప్రజల ప్రాణాలు కాపోడిన మాటా\nనిజమే. అయినా, అంతమాత్రానికే వాళ్ళు\nమహావీరు లవుతారా? నక్కను కొట్టిన\nవాడల్లా వేటగాడవుతాడా!” అన్నది.\n\n“నీ వన్నది బావున్నది. కాని, ఏ ఘన\nకార్యం చేసినవాడు మహావీరుడవుతాడు?\nఆ సంగతి స్పష్టంగా నువే తేల్చి చెప్పాలి.\nనాకు మాత్రం ఆ ఖర్గ, జీవదత్తు లిద్దరూ\nమహావీరుల్లానే కనబడుతున్నారు,” అన్నాడు\nమహారాజు.\n\n“అయితే వాళ్ళను పిలిపించండి. వాళ్ళె\nలాంటివాళ్ళో యిప్పుడే తేల్చి చెప్పుతాను.\nమీరు మాత్రం యీ ప్రశ్నలు వారి\nనడగండి,” అని పద్మావతి తండ్రికి అడగ\nవలసిన ప్రశ్నలు చెప్పింది.\n\nరాజు సేవకుణ్ణొకణ్ణి మంత్రిని పిలుచుకు\nరమ్మని చెప్పి, మరొకణ్ణి ఖర్గ, జీవదత్తుల్ని\nతీసుకు వచ్చేందుకు అతిథి గృహానికి\nపంపాడు. కొద్దిసేపటికల్లా, మంత్రి సోమ\nదేవుడూ, ఖర్గవర్మా, జీవదత్తులూ రాజుగారి\nదగ్గిరకు వచ్చారు.\n\nపద్మసేనుడు, ఖడ్గ, జీవదత్తుల్ని, “మీరు దేశాటనకు బయలుదేరటానికి కారణం ఏమిటి?” అని అడిగాడు.\n\nఆ ప్రశ్నకు జీవదత్తుడు, “మేం పుట్టి పెరిగిన గ్రామంలో మా శక్తి సామర్ధాలూ, నేర్చిన విద్యలూ ప్రదర్శించేందుకు అవ కాశం లేదు. ఆ కారణంవల్ల తమ నగ రానికి వచ్చి, మీ ఎదట మా విద్యలను చూపదలిచాం,” అన్నాడు.\n\n“ఈ విద్యా ప్రదర్శన అంతా ఎందు కోసం?” అన్నాడు రాజు.\n\nఆ మాటకు ఖడ్గవర్మ ముఖం ఎర్ర బడింది. జీవదత్తుడు తన మిత్రుడి కేసి\n\nశాంత పడవలసిందన్న సూచనగా చిరునవ్వు నవ్వి, “మహారాజా! ఈ లోకంలో, అరణ్యాలకు పోయి తపస్సు చేసుకోవటం ఒక్కటి తప్ప, మనిషి చేసే తక్కిన పనులన్నీ పాట్ట పోసుకునేందుకే. మేం కీర్తి గౌరవాల ద్వారా యీ పని సాధించాలనుకున్నాం,” అన్నాడు.\n\nఆ జవాబు విని రాజు, కూతురి కేసి చూశాడు. పద్మావతి మంత్రి సోమదేవుడి కేసి తల తిప్పి, “ఈ సమయంలో నేనిక్కడున్న కారణం ఏమిటో వారిద్దరికీ అర్థమయ్యే వుంటుంది,” అన్నది.\n\nఖడ్గవర్మా, జీవదత్తుడూ ముఖముఖాలు చూసుకున్నారు. వారికి సంగతి సరిగా"
        },
        {
            "title": "పందెం వద్దు",
            "page_start": 29,
            "author": "టి. రామసుబ్బయ్య",
            "pdf_page": 29,
            "content": "ఆర్థం కాలేదని గ్రహించిన మంత్రి సోమ దేవుడు, “యువరాణికి తగిన వరుణ్ణి తెచ్చేందుకు మహారాజుగారు చాలా శ్రమ పడుతున్నారు. ఆమె మహావీరుణ్ణి తప్ప వివాహమాడనని పట్టుపట్టి కూర్చున్నది,” ఆంటూ, పద్మావతి తనను పెళ్ళాడ వచ్చిన ఎందరెందరు రాజకుమారుల్ని తిరస్కరించి పంపిందీ ఖండ, జీవదత్తులతో చెప్పాడు.\n\n“మహావీరుల సంగతి కొస్తే, నన్ను కత్తి యుద్ధంలో జయించగలిగినవాడు లేదు,” అన్నాడు ఖండవర్మ.\n\n“నేను యుద్ధవిద్యలే కాకుండా మంత్ర శాస్త్రం కూడా నేర్చినవాణ్ణి. ఆ రెంటిలో\n\nనాకు సమఉజ్జీ అయినవాడు ఇంకొకడు లోకంలో వుంటాడని అనుకోను,” అన్నాడు జీవదత్తుడు.\n\nఆ మాటలు వింటూనే రాజకుమార్తి పద్మావతి గిరుక్కున వెనుదిరిగి చెలికత్తె చేతిలో వున్న వస్తు వొకదానిని తీసుకుని, దాన్ని ఖండ, జీవదత్తులు స్పష్టంగా చూసేందుకు వీలుగా పై కెత్తి పట్టుకుని, “ఇది, రాతిరథం! వింధ్యపర్వతాల్లో ఎక్కడో వున్న ఒక రాతిరథానికి ప్రతికృతి. నేను విన్న దాన్ని బట్టి, ఆ పర్వత పంక్తుల్లో వున్న ఆ రాతిరథాన్ని కదిలించినవాడు ప్రపంచంలో సాటిలేని మహావీరుడు. అతణ్ణే నేను వరిస్తాను,” అన్నది.\n\nపద్మావతి మాటలు రాజునూ, మంత్రినీ కూడా అమితంగా ఆశ్చర్య పరిచినై. ఇంత వరకూ ఆ రాతిరథం మాట వాళ్ళు విని వుండలేదు. రాజు ఆసనం మీదినుంచి లేచి కుమార్తె చేతిలో వున్న చిన్న రాతిరథాన్ని తీసుకుని అటూ యిటూ తిప్పి పరీక్షంచ సాగాడు. మంత్రి సోమదేవుడు పక్కన నిలబడి దాని కేసి వింతగా చూడసాగాడు.\n\nజీవదత్తుడు, ఖండవర్మతో చిన్నగా ఏదో మాట్లాడి, తరవాత మహారాజు కేసి తిరిగి, “మహారాజా, ఈ బొమ్మరాతిరథం పోలికలే\n\nవున్న పెద్ద రాతిరథం ఒకటి ఆ వింధ్య పర్వతాల్లో ఎక్కడో ఒక చోట వున్నదని ఖచ్చితంగా నమ్ముటం ఎట్లా? దానికి రుజు వేమిటి?” అని అడిగాడు.\n\nరాజు, కుమార్తె కేసి చూశాడు. పద్మా వతి చిన్నగా నవ్వి. “దీనికి రుజువు మామూలు మనుషుల సుంచి కాక అమా నుషశక్తుల ద్వారా నేను తెలుసుకు న్నాను,” అన్నది.\n\n“యువరాణి కోసం కాకపోయినా, మేం మహావీరులం అని రుజువు చేసేందుకు వింధ్యపర్వతాల్లో వున్న అరాతిరథాన్ని కనుక్కుని, కదిలించేందుకు బయలుదేరి పోతాం.\n\nకాని, అరథం సంగతి చెప్పిన అమానుషశక్తు లేవో మేం తెలుసుకోవలసిన అవసరం వున్నది గదా, మహారాజా!” అన్నాడు జీవదత్తుడు.\n\n“అవునమ్మా, ఆ సంగతేమిటో చెప్పటం ధర్మంగా వుంటుంది,” అన్నాడు రాజు.\n\n“ఇందులో దాయవలసిందేమున్నది, యువరాణీ?” అన్నాడు మంత్రి.\n\nపద్మావతి గొంతు సపరించుకుని, “పోయిన పొర్టమి రోజున నేను మేడ మీద నిద్రపోతున్నాను. బాగా నడిరాత్రివేళ ఏదో శబ్దమై కళ్ళు తెరిచాను. ఆ సమయంలో పెద్ద రాక్షసాకారంలో వున్న నల్లని మేఘం\n\nఒకటి ఆకాశంలో కదుల్తూ, నేనున్నచోటుకు పైన ఒక్క క్షణకాలం ఆగింది. నేను భయంతో చెలికత్తెల్ని పిలపబోయేంతలో, ఆ ఆకారం కిందికి చేయి చాచింది. వెంటనే దభీమంటూ ఈ రాతిరథం నా పక్కన పడింది. ఆ పాటుకు చెలికత్తెలంతా లేచారు. ఆ నల్లని ఆకారం ఆకాశంలో అంతర్ధాన మయింది. ఆ రథాన్ని పోలిన పెద్ద రాతి రథం వింధ్యపర్వతాల్లో వున్నదన్న సమా చారం గల చీటీ, దానికి కట్టబడి వున్నది. ఆ చీటీ తెప్పించమన్నారా?'' అన్నది.\n\nరాజూ, మంత్రీ ఏదో అనబోయేంతలో జీవదత్తుడు, ''రాజకుమార్తె మాటలు\n\nసత్యం ఆనే మేం భావిస్తున్నాం. ఆకాశంలో అలా మేఘంలా ఎగిరినవాడు రాక్షసుడో, కన్నెరుడో, విద్యాధరుడో.... అయివుంటాడు. ఏదో స్వప్రయోజనాన్ని ఆశించే వాడు, యీ బొమ్మరాతిరథాన్ని రాకుమారి పక్కన జార్చిపోయాడు. సరే, యిక మాకు సెల విప్పించండి. ఉదయాన్నే మేం బయలు దేరి వింధ్యపర్వతాల్లో వున్న ఆ మూల రాతిరథాన్ని కనుక్కుని, దాన్ని కదిలించే ప్రయత్నం చేస్తాం,'' అన్నాడు.\n\n''మీ యిద్దరి ధైర్యసాహసాలూ, తెలివి తేటలూ నేను కళ్ళారా చూసినవాణ్ణి. విజయులై శీఘ్రంగా రండి,'' అన్నాడు పద్మసేనమహారాజు.\n\n''నేనూ, మిమల్ని విజయులై రండని, దీవిస్తున్నాను. మీ యిద్దరిలో ఎవరు గొప్ప వీరుడో అతణ్ణే రాకుమారి వివాహం అడు తుంది,'' అన్నాడు మంత్రి సోమదేవుడు.\n\nజీవదత్తుడు ముందుకొక అడుగు వేసి, ''ఆ బొమ్మరాతిరథాన్ని ఒకసారి చూడ నివ్వండి. ఆ వింధ్యపర్వత ప్రాంతాల్లో పూర్వం అనేక మహానగరాలు పుట్టి, కాల క్రమాన మట్టిలో కలిసిపోయినై. అక్కడ వుండే శిథిలాల్లో అనేకమైన రాతిరథాలు వుండవచ్చు. మేం కదిలించవలసింది—\n\nఈ బొమ్మరథాన్ని పోలిన రాతిరథాన్ని గదా?'' అన్నాడు.\n\nరాజు, బొమ్మరాతిరథాన్ని జీవదత్తుడి చేతి కిచ్చాడు. దాన్ని అతడూ, ఖడ్గవర్మా బాగా పరీక్షించి చూసి, తిరిగి రాజుగారికి యిచ్చివేసి, సెలవు తీసుకుని తమ అతిధి గృహానికి వెళ్ళిపోయారు.\n\nఅప్పటిక రాత్రి చాలా పొద్దుపోయింది. ఖడ్గ, జీవదత్తులు హాయిగా నిద్రపోసాగారు. కొంతసేపటిక గదిలో ఏదో అలికిడి అవ టంతో ముందుగా జీవదత్తుడు కళ్ళు తెరిచి చూశాడు. ఇద్దరు మునుగు వ్యక్తులు గదిలో ఒక మూల వున్న కన్నం దగ్గిర నిలబడి వంగి చూస్తున్నారు. అంతలో మరొక మునుగువాడు ఆ కన్నంలో నుంచి గది లోపలికి వచ్చాడు.\n\nతమను చంపటానికి వచ్చిన హంతకులు వీళ్ళని తెలియగానే, జీవదత్తుడు, ''ఖడ్గా! లే, హంతకులు!'' అంటూ అరిచి, తలగడ పక్కనే వున్న దండాన్ని తీసుకున్నాడు.\n\nమునుగు వ్యక్తులు ముగ్గురూ ఒకేసారి కత్తులు దూశారు. వాళ్ళల్లో యిద్దరు జీవ దత్తుడి కేసీ, ఒకడు యింకా నిద్రలేవని ఖడ్గవర్మ కేసీ దూకారు. జీవదత్తుడు తన మీది కురికే మునుగువాళ్ళను తప్పకుని, ఖడ్గవర్మ మీదికి పోబోతున్నవాణ్ణి తన\n\nదండంతో తల మీద గట్టిగా ఒక్కదెబ్బ కొట్టాడు. ఆ దెబ్బకు వాడు కిక్కురుమన కుండా కిందపడిపోయాడు.\n\nఇంతలో ఖఢ్గవర్మ లేచాడు. అది చూస్తూనే చచ్చినవాడు చావగా మిగిలిన ముసుగువాళ్ళిద్దరూ, చప్పన వెనుదిరిగి గోడ కన్నంలో నుంచి దూరి పారిపోజూశారు. అందులో ముందుగా ఒకడు దూరాడు. రెండవవాడు దూరి సగం కనబడకుండా పోయాడు. జీవదత్తుడు వాడి కాలోకటి పట్టుకుని ఎలుకను లాగినట్టు గది లోపలికి లాగి, గోడ పక్కకు విసిరివేశాడు.\n\n“ఆ పారిపోయిన దుష్టుడి సంగతి నేను చూస్తాను,” అంటూ ఖఢ్గవర్మ కన్నంలో నుంచి దూరి బయిటికిపోయాడు.\n\nఆ సరికే ముసుగువాడు పరిగెత్తుతూ అతిథిగృహానికి చుట్టూ వున్న ప్రహరీ గోడను సమీపించాడు. ఖఢ్గవర్మ అతణ్ణి హెచ్చరిస్తూ, “ఆగు! వెన్ను చూపిన శత్రువును\n\nనేను చంపను. కాని, దొరక్కుండా పోవాలని చూశావో చావు తప్పదు!” అన్నాడు.\n\nఅతడి మాటలు లక్ష్య పెట్టకుండా ముసుగు వ్యక్తి మరింత వేగంగా పరిగెత్తుతూ పోయి ఆరేడడుగుల ఎత్తున్న ప్రహరీ గోడ మీదికి ఎగిరాడు. అతడు చేతులతో గోడ పై భాగాన్ని పట్టుకుని, అవతలికి జార్జోయేంతలో ఖఢ్గవర్మ అక్కడికి చేరాడు. అతడికి ముసుగువాడి కాళ్ళు మాత్రమే కనిపిస్తున్నవి.\n\nహంతకుడు తప్పకు పోతున్నాడనే ఆదుర్దాలో ఖఢ్గవర్మ ముసుగువాడి కాళ్ళల్లో ఒక దానికి గురి చూసి కత్తి విసిరాడు. ఆ కాలు తెగి తపీమంటూ కింద పడింది. అదే సమయంలో ముసుగువాడు దభీమంటూ గోడ అవతల పడిపోయాడు. ఆ సమయంలో రాత్రి గస్తే తిరుగుతున్న రాజభటులిద్దరు కేకలు పెడుతూ అక్కడికి పరిగెత్తుకు రాసాగారు. —(ఇంకా వుంది)\n\nజయాషజయాణ\n\nపట్టువదలని విక్రమార్కడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శుభాన్నిదించి భుజానవేసుకుని, ఎప్పటిలాకే మౌనంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శచం లోని బేతాళుడు, “రాజా, నీ పట్టుదల ఎంతో మెచ్చు కోదగినది. కాని ఒక్కొక్కప్పుడు ఎంతో సమర్థలు కూడా తమ పట్టుదలను విడిచిపుచ్చి అందుబాటులో ఉన్న ఫలితాన్ని చెయ్యి జారి పోనిస్తారు. ఇందుకు నిదర్శనంగా నీకు సువర్ణఫేటపుర యువరాజైన జయసింహుడి కథ చెబుతాను, శ్రమ తెలియకుండా విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nసువర్ణఫేటపుర రాజు శూరసేనుడు వ్యాధిగ్రస్తుడయాడు. ఆ కారణంచేత శూరసేనుడి కొడుకైన జయసింహుడు రాజ్యాధికారాన్ని చేపట్టి, తన యిష్టం వచ్చినట్టు అధికారం చలాయించసాగాడు.\n\nబేతాళ కథలు\n\nజయసింహుడు స్వతహాగా అధికార దాహం కలవాడు. అందరినీ శాసించటం కన్న అతనికి ఇష్టమైనది మరొకటి లేదు. ఈ అధికారదాహం అతనికి తన రాజ్యంలో తీరలేదు, అందు చేత పరిసరాలలో ఉండే చిన్న చిన్న రాజ్యాల మీదికి సేనలను తీసుకు పోయి, యుద్ధాలు చేసి, ఆ చిన్న రాజ్యాలను జయించి, వాటిని తన రాజ్యంలో కలుపుకుని, తాను గెలిచిన రాజులందరినీ సామంతులుగా చేసుకుని, వారి పైన కూడా తన అధికారాన్ని నిలబెట్టసాగాడు.\n\nఈ కార్యక్రమంలో జయసింహుడు తోమరపుర మనే చిన్న అటవీ రాజ్యం\n\nమీదికి దండెత్తి వెళ్ళాడు. తోమరపుర రాజైన వీరోత్తుంగుడు తన కొద్ది సేనతో జయసింహుడి పెద్ద సేనలను ప్రతిఘటించి, ఓడిపోయాడు.\n\nజయసింహుడు విజయుడై రాజభవనం ప్రవేశించి, సంధి జరిగేదాకా వీరోత్తుంగుణ్ణీ, అతని కుటుంబాన్ని రాజభవనం దాటి వెళ్ళరాదని శాసించాడు. అతను వీరోత్తుం గుడి కుటుంబాన్ని పరిచయం చేసుకునే టప్పుడు అతని దృష్టి వీరోత్తుంగుడి కుమార్తె అయిన శరావతి పైన పడింది.\n\nశరావతి అందగత్తి మాత్రమేగాక, మంచి ఆకర్షణ శక్తిగలది. ఆమె జయసింహుణ్ణి బలంగా ఆకర్షించింది. ఆప్పటి కింకా పెళ్ళి కాని జయసింహుడు, తనకు తగిన భార్య శరావతి మాత్రమేననీ, ఆమెను వదిలి మరొకతెను తన భార్యగా చేసుకోవటం ఆసంభవమనీ అనుకున్నాడు.\n\nఈ కారణం చేత అతను వీరోత్తుంగుడి పట్ల తన వైఖరి పూర్తిగామార్చుకుని, \"మన మధ్య సంధి జరగవలసి ఉన్నది. వేరే షరతులు అనవసరం. మీ కుమార్తెను నా కిచ్చి పెళ్ళి చేసినట్టయితే, మీ రాజ్యం మీకు తిరిగి ఇచ్చేస్తాను. మనకు యుద్ధమే జరగలేదనుకుందాం,\" అన్నాడు.\n\n“నా కుమా రైతో మాట్లాడి చెబుతాను,”\nఅన్నాడు వీరోత్తుంగుడు.\n\nఆయన తన అభిప్రాయం అడిగినప్పుడు\nశరావతి, “నా పెళ్లి గురించి నాకు ఏ అభి\nప్రాయమూ లేదు. మీరు ఎవరిని పెళ్ళాడ\nమంటే వారిని పెళ్ళాడతాను,” అన్నది.\n\n“నిజానికి నిన్ను ఇతనికి ఇవ్వటం నాకు అంతగా ఇష్టంలేదు. చూడటానికి అందగాడే గాని, అతని అధికారదాహమూ, రాజ్య దాహమూ ఇంతా అంతా కాదని చెబుతారు. కఠిన శాసనుడని కూడా విన్నాను. నేను నిన్ను మనస్ఫూర్తిగా తన కివ్వకపొతే బలా త్కారంగా నైనా పెళ్ళాడగలడు. ఆ పైన చాలా కీడు చేయగలడు కూడా,” అన్నాడు వీరోత్తుంగుడు కుమారైతో.\n\n“అలాటప్పుడు అతని ఇష్టప్రకారమే చెయ్యండి,” అన్నది శరావతి.\n\nవీరోత్తుంగుడు, జయసింహుడితో తన\nకుమారై పెళ్ళికి ఒప్పుకున్నట్టు తెలిపి,\nముహూర్తం నిశ్చయించి, పెళ్లి ప్రయత్నాలు\nప్రారంభించాడు.\n\nజయసింహుడు పెళ్ళి రోజు కోసం\nఅత్రంగా ఎదురు చూస్తున్నాడు. అతనికి\nశరావతితో మాట్లాడాలని ఉన్నది గాని\nఅవకాశం చిక్కలేదు.\n\nఒకనాడు శరావతి ఇద్దరుముగ్గురు చెలి\nకత్తెలను వెంటబెట్టుకుని, నగరం వెలపల\nకొండ మీద ఉన్న కాళీ ఆలయానికి పూజ\nకోసం తెళ్లింది.\n\nఈ ప్రంగతి తెలయగానే జయసింహుడు\nఆమెను కలుస్సు కోవటానికి తాను కూడా\nఒంటరిగా ఆ ఆలయానికి బయలుదేరాడు.\nకొండకాళీ ఆలయానికి వెళ్ళే దారికి అటూ\nఇటూ అడవి ఉన్నది.\n\nజయసింహుడు ఆ దారిన నడుస్తూ\nఉండగా, ఆలయం నుంచి తన చెలికత్తె\nలతో తిరిగి వస్తున్న శరావతి ఎదురుపడింది.\nఅతను ఆమెను సమీపించి, “నీతో ఏకాం\n\nతంగా మాట్లాడదామని ఇలా బయలుదేరి\nవచ్చాను,\" అన్నాడు.\n\n“అలాగే!” అన్నది శరావతి. ఆమె\nఉద్దేశం గ్రహించి ఆమె చెలికత్తెలు వెనక్కు\nతగ్గి నిలిచిపోయారు.\n\n“నేను నా జన్మలో ఏ స్త్రీనీ ప్రేమించి\nఎరగను. నిన్న చూడగానే ప్రేమించాను.\nఆ భావం న లో కలిగినాక నేను మీ\nరాజ్యాన్ని జయించటం ఏదో కలలాగా\nతోచింది. నువు నన్ను పెళ్ళాడటానికి ఒప్పు\nకున్నట్టు మీ నాన్నగారు చెప్పారు. కాని,\nనేను ఒక సంగతి తెలుసుకో గోరుతున్నాను.\nనువు నన్ను ప్రేమించే పెళ్ళికి ఒప్పుకు\n\nన్నావా ? లేక నేను యుద్ధంలో నీ తండ్రిని\nగెలిచానని ఒప్పుకున్నావా ? ” అని జయసిం\nహుడు శరావతిని ఆడిగాడు.\n\n“నాకు ప్రేమ అంటే ఏమిటో తెలీదు.\nమీరు గెలవటమూ, మా తండ్రి ఓడటమూ\nనాకు సంబంధించిన విషయాలు కావు. మా\nనాన్న నన్ను ఎవరి కిచ్చి పెళ్ళిచేస్తే వారిని\nపెళ్ళాడటానికి సిద్ధంగా ఉన్నాను,” అన్నది\nశరావతి. తిరిగి జయసింహుడో అనబోయేం\nతలో వెనక నుండి శరావతి చెలికత్తెలు,\n“అమ్మయ్యో! పులి! పులి!” అని పెద్దగా\nకేకలు పెట్టారు.\n\nశరావతి, జయసింహులు వెనక్కు తిరిగి\nచూసేసరికి ఒక పులి దారి పక్క నుంచి\nవచ్చి దారిలో నిలబడి ఉన్నది. దూరాన\nఉన్న చెలికత్తెలు వెనక్కు తిరిగి పారి\nపోతున్నారు. పులి వారి కేసి చూడక, శరా\nవతీ, జయసింహులనే చూస్తూ కొంచెం\nసేపు నిలబడి, వారి కేసి పరిగెత్తుకుంటూ\nరాసాగింది.\n\n“పారిపో!” అని శరావతికి కేక పెట్టి.\nజయసింహుడు దగ్గిర ఉన్న చెట్టేక్కేశాడు.\nపులి ఇంకా పదిబారల దూరాన ఉండగానే\nశరావతి భయంతో, నిలబడిన చోటనే కూలి\nపోయి మూర్ఛపోయింది.\n\nఆమె కూలిపోయే క్షణంలోనే ఎక్కడి\nనుంచో ఒక బాణం వచ్చి పులి డొక్కలో\nగుచ్చుకున్నది. మరుక్షణం ఆడవిలో నుంచి\nఒక బోయయుపకుడు పరిగెత్తుకుంటూ\nపచ్చి, చురక త్తితో పులి మీద కలియబడ్డాడు.\nవాడు పులిని చంపేలోపుగా పులి వాణ్ణి\nతీవ్రంగా పంజాదెబ్బలు కొట్టింది.\n\nపులిని చంప, శరీర మంతా రక్తప్రవా\nహాలు కారుతూ ఆ బోయయుపకుడు శరా\nవతిని సమీపించాడు. ఆమెకు స్పృహలేదు.\nవాడు ఆమెను తన చేతులలో ఎత్తుకుని,\nదాపులనేవున్న ఒక చిన్న నీటిమడుగు కేసి\nనడవసాగాడు.\n\nఅంతలో శరావతి స్పృహ తెలిసి వాడితో,\n“నన్నుదింపు. నేను నడవగలను,” అన్నది.\n\nవా డామెను కింద దింపాడు. ఆమె పులి\nకోసం అటూ ఇటూ చూసేసరికి కొంచెం\nదూరంలో పులిక శే బరం కనబడింది.\nఅప్పుడామె ఆ కుర్రవాడి కేసి నిలువునా\nచూసి, “అయ్యయ్యో, ఈ రక్తమంతా\nఏమిటి? పులిని నువే చంపావా?” అని\nఆడిగింది.\n\n“అవును, సమయానికి వచ్చాను, లేక\nపోతే ఏమై ఉండేదో!” అన్నాడు బోయ\nయువకుడు.\n\n“నాతోపాటు వచ్చెయ్యి. నీకు చికిత్స\nచేయిస్తాను,” అంటూ శరావతి కదిలింది.\nఇదంతా జయసింహుడు చెట్టు దిగి\nచూస్తూనే ఉన్నాడు.\n\nపారిపోయిన చెలికత్తెలను కలుపుకుని,\nశరావతి, జయసింహుడి కేసి చూడనైనా\nచూడకుండా, బోయయువకుణ్ణ వెంటపెట్టు\nకుని తమ ఇంటికి వచ్చేసింది.\n\nరాజవైద్యులు బోయయువకుడి గాయా\nలన్నీ కడిగి, మందులు వేసి, కట్టుకట్టి,\nరాజభవనంలోనే ఒక గదిలో పడుకో బెట్టారు.\n\nజయసింహుడు శరావతికి చాలా వెనకగా\nరాజభవనానికి తిరిగి వచ్చాడు. అతను\n\nఆ రాత్రి వీరోత్తుంగుడితో, “నేను మీ అమ్మాయిని పెళ్ళిడే ఉద్దేశాన్ని మానుకున్నాను. మీకు అనవసరంగా శ్రమ ఇచ్చినటున్నాను. మీరు చేసిన పెళ్లి ప్రయత్నాలు పృధా పోకుండా మీ అమ్మాయికి తగిన వరుణ్ణి ఇచ్చి త్వరలోనే పెళ్ళి చేయండి. రేపు నేను నా సైన్యంతో సహా మా దేశానికి తిరిగి పోతున్నాను. మనకు యుద్ధం జరిగిందన్న మాట మీరు మరిచిపోండి, నేనూ మరిచి పోతాను,” అన్నాడు.\n\nవీరోత్తుంగుడు తన చెవులను తానే నమ్మ లేక పోయినాడు. జయసింహుడిలో వచ్చిన మార్పు ఆశ్చర్యం కలిగించింది. చివరకు\n\nఆయన, “మీ రన్న మాటలు మామ్మాయితో చెబుతాను,” అన్నాడు.\n\nఆ రాత్రి కొంచెం పొద్దుపోయి శరావతి జయసింహుడి వద్దకు వచ్చి, “మీరు నన్ను పెళ్ళాడే ఆలోచన మానుకున్న మాట నిజమా?” అన్నది.\n\n“అవును,” అన్నాడు జయసింహుడు.\n\n“మీరు నన్ను పులి రాక ముందు అడిగారు—నాకు ప్రేమ అంటే ఏమిటో తెలియదు, అని చెప్పాను. ఆ ప్రశ్నకు ఇప్పుడు మరో సమాధానం చెప్పగలను. నాకు ప్రేమ అంటే ఏమిటో తెలిసింది. నేను మిమ్మల్ని హృదయపూర్వకంగా ప్రేమిస్తున్నాను. మీరు వెళ్ళిపోకండి!”\n\nజయసింహుడు వెళ్ళిపోలేదు. అతను శరావతిని పెళ్ళి చేనుకున్నాడు. ఇద్దరూ సుఖంగా ఉన్నారు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా నా కొక సందేహం. శరావతి జయసింహుణ్ణి ప్రేమిస్తున్నాననన్నమాట అబద్ధం కాదా? అతను వెళ్ళి పోతానంటే పీడ విరగడ అయిందని సంతోషించక, అతన్ని ఉండి పొమ్మని ఎందుకు అడిగింది? పులిని చంపిన బోయ యువకుణ్ణి తన ఇంటికి తెచ్చేటప్పుడు ఆమె జయసింహుణ్ణి గురించి\n\nఆలోచించను కూడా లేదే, ఆమెకు అతని మీద ప్రేమ ఎప్పుడు పుట్టినట్టు ? ఎందుకని పుట్టినట్టు ? ఈ అనుమానాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “జయసింహుడు పరాక్రమ గర్వి. కాని అతను శరావతిని నిజంగా ప్రేమించాడు. అంతేకాదు, ఆమె తనసు ప్రేమించాలని కూడా కోరాడు. ఆమె తనను ప్రేమిస్తున్నట్టు నిర్ధారణ చేసుకునే టందుకే అతను కొండ కాళీ ఆలయానికి బయలుదేరాడు. కాని, రాజ్యాలు జయించి నట్టు హృదయాలను జయించటం సాధ్యం కాదని అతనికి తెలియదు. ఆమె తనను ప్రేమించలేదన్న విచారమూ, పులి వచ్చినప్పుడు తాను ఆమెను కాపాడలేకపోవటమూ, ఆ పని ఒక బోయ కుర్రవాడు చేయటమూ అతన్ని నిరుత్సాహ పరిచి, అతను పెళ్ళి మానుకోవటానికి కారణమయాయి. పోతే, శరావతి జయసింహుణ్ణి ప్రేమించటం అతను వెళ్ళి పోతాడని వినటంతో ఆరంభమయిందని చెప్పాలి. అతను తనను ప్రేమిస్తున్నాడనీ, తన ప్రేమ వాంఛిస్తున్నాడనీ పులి రాక ముందే ఆమె గ్రహించింది, కాని అతను బలాత్కారంగా తనను వివాహం చేసుకోగలిగి ఉండి కూడా ఆ పని చెయ్యటం మానుకున్నాడంటే అందుకు కారణం ప్రేమ తప్ప మరేమీ కాదని ఆమెకు తెలిసి వచ్చింది. బోయ యువకుణ్ణి తెచ్చేటప్పుడు ఆమె జయ సింహండి విషయం పట్టించుకోలేదు. అతను తన క్షేమం చూసుకోగలడని అదివరకే రూజు వయింది. తన రక్షణకోసం గాయపడిన బోయ యువకుడి క్షేమం ఆమె తక్షణ కర్తవ్యం,” అన్నాడు.\n\nరాజుకు ఈ విధంగా షౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. (కల్పితం)"
        },
        {
            "title": "పరువుతీసిన పాయసం",
            "page_start": 41,
            "author": "జి. నిర్మల",
            "pdf_page": 41,
            "content": "వంచకులు\n\nఒక వర్తకుడు చనిపోతూ తన కొడుకైన జయదేవుణ్ణి దగ్గిరికి పిలిచి, “నాయనా, నువు ఏ వూళ్ళోనైనా వర్తకం చెయ్యిగాని కపిలనగరానికి మాత్రం వెళ్ళి వర్తకం చెయ్యకు,” అని హెచ్చరించాడు.\n\nతండ్రి పోయాక జయదేవుడు వర్తకం కొససాగించాడు. ఒక నా డతను తన తల్లితో, “అమ్మా నేను కపిలనగరానికి వెళ్ళు తున్నాను,” అన్నాడు.\n\n“ఆ నగరానికి వెళ్ళవద్దని మీ నాన్నగారు చెప్పారు గదరా!” అన్నది తల్లి.\n\n“వెళ్ళాలమ్మా. వర్తకం పని!” అన్నాడు జయదేవుడు.\n\nఅతనికి బోలెడంత చందనంచెక్క చవకగా లభించింది. దానికి కపిలనగరంలో మంచిగిరాకీ ఉన్నదని తెలిసి, అతను కపిలకు ప్రయాణమయాడు. నాలుగు మణుగులు తూగే చందనంచెక్క కట్టలను\n\nకంచరగాడిదల మీద వేసుకుని ప్రయా ణమై జయదేవుడు ఒక రోజు సాయంకా లానికి కపిలనగరం చేరాడు. అప్పటిక చీకటి పడింది.\n\nనగరం వెలపల ఒక సత్రం ఉస్సది. ఆ సత్రం వద్ద ఉన్న మనుషులు జయదేవుణ్ణి ఆపి, “ఈ రాత్రికి మీరు ఈ సత్రంలోనే ఉండటం మంచిది. ఈ పాటికి నగరంలో సత్రాలు మూసేస్తారు,” అన్నారు.\n\nవాళ్ళు ఇద్దరు మనుషులు. ఒకడు కుంటివాడు. రెండోవాడికి ఒకటే కన్ను. జయదేవుడు తెచ్చిన సరుకును వాళ్ళు దించి, సత్రం లోపల పెట్టారు. వారిలో కుంటివాడు, ఆ సరుకు చందనంచెక్క అని తెలుసుకుని, ఒక కట్ట తస్కరించి, అందులో సగం సత్రంలోని వంటగదిలో మూలపెట్టి, మిగతా సగం ఎత్తుకుపోయి పాయిలో పెట్టాడు.\n\nతరవాత, జయదేవుడు భోజనానికి కూర్చున్నప్పుడు, ఆ కుంటివాడే అతని వద్దకు వచ్చి, “ఇంతకూ నీ వెంట తెచ్చిన సరుకు ఏమిటి?” అని అడిగాడు.\n\n“చందనంచెక్క,” అన్నాడు జయదేవుడు.\n\n“అయ్యొ, పిచ్చివాడా! కపిలనగరానికి చందనంచెక్క తెచ్చావా? ఇక్కడ దానికి ధర రాదే! దాన్ని వంటచెరుకుగా వాడతాం. ఈ వూళ్ళో ఎవరి నడిగినా చందనంచెక్క ఊరికే ఇస్తారు. కావలిస్తే చూడు!” అంటూ కుంటివాడు పొయిలో కాలుతున్న చందనంచెక్కను తెచ్చి చూపాడు.\n\nజయదేవుడు హతాళుడై పోయాడు. అతని ముఖాన విషాదం గమనించి కుంటి వాడు, “చాలాదూరం నుంచి ఎంతో శ్రమ పడి సరుకుతో వచ్చావు. దీన్ని మళ్ళీ తీసుకుపోవటం నీ కెంత బాధో నేను తెలుసుకో గలను. మా నగరాన్ని బతికున్నంత కాలమూ తిట్టుకుంటావు. ఆది నా కిష్టంలేదు. నీకు అభ్యంతరం లేకపోతే ఏడు మొహరీలకు నీ సరుకు నేనే కొంటాను. నీకు దారిఖర్చులన్నా గిట్టుబాటు అవుతాయి,” అన్నాడు.\n\nజయదేవుడు అలా చేయటమే మంచి దేమో ననుకున్నాడు.\n\nమర్నాడు ఉదయం అతను నగరం చూదామని బయలుదేరాడు. ఇంత దూరం వెళ్ళి లాభసాయికి వర్తకం చెయ్యకపోగా నగరమైనా చూడకుండా పోతే తనని చూసి అంతా నవ్వుతారని అతనికి తోచింది.\n\nఅతను నగరంలోని ఒక దుకాణంలోకి ప్రవేశించాడు. దుకాణందారు వయసు మళ్ళీనవాడు. చాలా మంచివాడుగా కనిపించాడు. ఆయనతో జయదేవుడు, “వ్యాపారం బాగా వున్నదా బాబుగారూ? నేనూ వర్తకుణ్ణే, మాది ఫలానా నగరం,” అన్నాడు.\n\nఇద్దరూ కాస్సేపు మాట్లాడుకున్నారు. మధ్యలో జయదేవుడు, “ఇక్కడ చందనం\n\nచెక్క ఎలా దొరుకుతున్నది?” అని దుకాణందారును ఆడిగాడు.\n\n“ఎంత కావాలి, నాయనా?” అని దుకాణందారు ఆడిగాడు.\n\n“నాలుగైదు మణుగులు,” అన్నాడు జయదేవుడు.\n\n“నాలుగైదు మణుగులే! ఊరంతా గాలించినా నీకు కట్టెడు దొరకదు, బాబూ!” అన్నాడు దుకాణదారుడు.\n\nజయదేవుడు నిర్ఘాంతపోయాడు. అతను దుకాణదారుతో, “నాకు పెద్ద కష్టం వచ్చి పడింది, బాబుగారూ!” అంటూ తాను దిగిన సత్రంలో జరిగినదంతా చెప్పాడు.\n\nఆంతా విని ఆదుకాణదారు, “నాయనా, ఊరిబయట ఉన్న ఆ సత్రంలో ఇద్దరు దొంగ వెధవలున్నారు. వాళ్ళు అందరినీ మోసం చేస్తారు. వాళ్ళలో ఒకడు కుంటి వాడు, రెండోవారు ఒంటి కంటివాడు. వాళ్ళ మోసాలకు విరుగుడు చెప్పగలవాడు ఒకడే ఉన్నాడు. వాడు సత్రం వంటవాడు. వాణ్ణి మంచి చేసుకో,” అని సలహా ఇచ్చాడు.\n\nజయదేవుడు సత్రానికి తిరిగి వెళ్ళి, అక్కడి వంటవాడి సహాయం కోరుతూ, డబ్బు ఇస్తానన్నాడు.\n\n“నాకు డడ్పేమీ అవసరం లేదు. ఇవాళ రాత్రి మోసగాళ్ళు ఒక జోస్యుణ్ణి కలుసు కుని, మాట్లాడుతారు. ఆ సమావేశం నీగది పక్కన ఉండే గదిలోనే జరుగుతుంది. వాళ్ళ సంభాషణ శ్రద్ధగా ఆలకించి, నీకు, చాతనైనది చెయ్యి,” అని వంటవాడు సలహా ఇచ్చాడు.\n\nజయదేవుడు ఆ రాత్రి పక్కగదిలో జరిగే సంభాషణ అంతా విన్నాడు.\n\n“కొత్తగా ఒక వర్తకుడు వచ్చాడు. అతని దగ్గిర ఉన్న చందనం చెక్కను ఏడు మొహరీలకు కొంటున్నాం. దాని మీద మాకు ఏపాటి లాభం వస్తుంది?” అని మోసగాళ్ళు జోస్యుణ్ణి ఆడిగారు.\n\n“ ఈ వర్తకుడు ఇంతదూరం వచ్చాడంటే వెర్రివాడై ఉండడు. వాడు తనకు ఏడు మొహరీలు వద్దనీ, ఏడు మానికల ఈగలు ఇవ్వమనీ అంటే మీరేం చేస్తారు?” అన్నాడు జోస్యుడు.\n\n“అటువంటి ఆలోచన వాడికి ఎందుకు వస్తుంది?” అన్నారు మోసగాళ్ళు.\n\nతెల్లవారగానే జయదేవుడు నగరంలోని న్యాయాధికారి పద్ధకువెళ్ళి, “అయ్యా, నేను వర్తకం, చేసుకునేటందుకు ఈ నగరం వచ్చాను. నావద్ద ఉన్న చందనం చెక్కను ఊరిబయటి సత్రంలో ఉండే ఇద్దరు మనుషులు కొంటామన్నారు. నేను వెంటనే\n\nమా దేశానికి తిరిగి వెళ్ళాలి. తమరు నాసరుకు మూల్యం ఇప్పించాలి,” అన్నాడు.\n\nన్యాయాధికారి మోసగాళ్ళను ఇద్దరినీ పిలిపించి, “ఈ పెద్దమనిషి సరుకు కొంటా మన్నారుట, ధర ఇచ్చి ఆయనను పంప రాదా?” అని అడిగాడు.\n\n“మేం ఆ సరుకుకు ఏడు మొహరీలు ఇస్తాం,” అన్నారు మోసగాళ్ళు.\n\n“నాకు బంగారం అవసరం లేదు. నా సరుకు ధర ఏడు మానికల ఈగలు,” అన్నాడు జయదేవుడు.\n\nమోసగాళ్ళు నిర్ఘాంతపోయి, ఒకరి మొహాలు ఒకరు చూసుకుని, తమ కీ బేరం\n\nవద్దన్నారు. జయదేవుడు తన సరుకును\nనగరంలో మంచి ధరకు ఆమ్ముకున్నాడు.\n\nఆరోజే ఒంటికంటివాడు నగరంలో మరొక\nన్యాయాధికారి వద్దకు వెళ్ళి, “అయ్యా,\nజయదేవు డనేవాడు పర్తకం కోసమని వచ్చి\nఈరిబయట సత్రంలో దిగాడు. అతనిది\nమా పూరే. ఆ అబ్బాయి పుట్టినప్పుడు అత\nనికి ఒక కన్ను లేదు. అతని తండ్రి అందుకు\nవిచారిస్తూంటే, నేను నా కన్ను ఒకటి అరు\nవిచ్చాను. ఇప్పు డతను జీవితంలో స్థిర\nపడ్డాడు గనక నా కన్ను నాకు తిరిగి ఇప్పం\nచండి,” అన్నాడు.\n\nఆ న్యాయాధికారి జయదేవుణ్ణి పిలిపించి,\n“నువు ఒక్క కన్నుతో పుట్టితే ఈ మనషి\nనీకు తన కన్ను ఒకటి అరువిచ్చాడుట.\nదాన్ని ఇప్పుడు తిరిగి ఇయ్యమంటున్నాడు.\nఏమంటావు ?” అని అడిగాడు.\n\n“ఈ మనిషిని నేనెన్నడూ చూడలేదు,”\nఅన్నాడు జయదేవుడు.\n\n“ఆతనిది మీ పూరేనట. మీ నాన్నగారిని\nఎరుగునట. తన రెండో కన్నును నీ కిచ్చా\nడట,” అన్నాడు న్యాయాధిపతి.\n\nజయదేవుడు కొంచెం ఆలోచించి,\n“అదంతా నిజమో, కాదో తెలుసుకోవటం\nమంచిది. అతని కన్ను పీకమనండి. నాది\nకూడా పీకుతాను. రెండూ తూచి, వాటి\nబరువూ ప్రమాణమూ ఒకటిగా వుంటే నా\nకన్ను అతని కిచ్చేస్తాను,” అన్నాడు.\n\n“అలాగే చేద్దాం,” అన్నాడు న్యాయాధి\nకారి. ఒంటి కన్నువాడికి తారెత్తింది.\n\n“ఎందుకు పోనివ్వండి. ఒకసారి దానం\nచేసినది మళ్ళీ తీసుకోవటం ఏ ఘంత\nబాగుండదు,” అని ఒంటి కన్నువాడు\nజారుకున్నాడు.\n\nఈ విధంగా మోసగాళ్ళ నుంచి బయట\nపడి, తాను వచ్చిన పని ఎలాగో పూర్తి\nచేసుకుని జయదేవుడు తన ఊరికి తిరిగి\nవెళ్ళిపోయాడు."
        },
        {
            "title": "గజపాదలింగేశ్వరుడు",
            "page_start": 46,
            "author": "జి. సత్యనారాయణ",
            "pdf_page": 46,
            "content": "పూర్వం కమలాపురరాజ్యాన్ని పాలించిన కమలధ్వజుడికి శూరధ్వజుడు ఆనే కొడుకూ, శాలిని అనే కుమార్తే ఉండేవారు.\n\nశూరధ్వజుడు పేరుకు తగినట్టు మహా శూరుడు. అతను అన్ని వీరవిద్యలూ ఆభ్యసించి ప్రవీణుడయాడు. అనేక యుద్ధాలలో ముందు నిలిచి పోరాడి విజయం పొందాడు. అతను ఓటమి అన్నది ఎరగడు. అతని పేరంటే శత్రువులకు సింహస్వప్పంగా ఉండేది.\n\nకమలధ్వజుడు శూరధ్వజుణ్టె యువ రాజుగా అభిషేక్షించి, తాను పేరుకు మాత్రమే రాజుగా ఉంటూ, రాజ్యభారమంతా కొడుకుకే వదిలేశాడు.\n\nఇలా ఉండగా శాలిని యుక్తవయస్కు రాలయింది. రాజు ఆమె కోసం తగిన వరుణ్ణి వెతికే ఆలోచనలో పడ్డాడు. ఈ సంగతి తెలిసి శూరధ్వజుడు, “నా చెల్లెలిని మహా\n\nవీరుడికి తప్ప ఇవ్వగూడదు. నన్ను గెలిచినవాడికే ఆమె నిచ్చి పెళ్ళిచేద్దాం,” అన్నాడు తండ్రితో.\n\n“నీ ఆలోచన బాగానే ఉన్నది, కాని పోటీ నీతో కాకుండా మరొక వీరుడితో ఏర్పాటు చేద్దాం,” అన్నాడు రాజు.\n\nఇందుకు శూరధ్వజుడు ఒప్పుకోక, శాలి నిని పెళ్ళాడేవాడు తననే జయించాలని పట్టుబట్టాడు. ఆ విధంగా అతను ప్రకటనకూడా చేయించాడు.\n\nకొంతకాలంపాటు రాజకుమారు లెవరూ ముందుకు రాలేదు. శూరధ్వజుణ్టె జయించగలమన్న సమ్మకం వారికి లేకపోయింది. కాని చివరకు, శామలదేశపు రాజకుమారుడు వాయువర్మ అనేవాడు, శూరధ్వజుణ్టె జయించి శాలినిని పెళ్ళాడతానని వచ్చాడు.\n\nవాయువర్మ అన్నివిధాలా శాలినికి తగిన వరుడని రాజుకు తోచింది. శాలిని కూడా\n\nకుమార్తె కోసం వెతికారు గాని, ఫలితం లేకపోయింది.\n\nశూరధ్వజుడు వాయువర్మను పిలిపించి, \"నా చెల్లెలిని ఎవరో దుర్మార్గులు ఎత్తుకు పోయారు. ఆమెను వెతికి తీసుకురావటానికి పోతున్నాను. మన పందెం మాట తరవాత చూసుకుందాం,\" అన్నాడు.\n\n\"అమెను వెతకటానికి నేను కూడా వస్తాను. ఆ దుర్మార్గుల నెత్తురు కళ్ళుచూడ వలసిందే!\" అన్నాడు వాయువర్మ.\n\nఇద్దరూ ఆయుధాలు ధరించి బయలు దేరారు. వారు మొదట ఉద్యానానికి వెళ్ళారు. ఆక్కడ పరిశోధించగా, శాలినిని దుర్మార్గులు ఎటుగా తీసుకుపోయినదీ తెలిసిపోయింది. బుద్ధిశాలిని అయిన శాలిని తాను పొగుచేసిన పూలను దారివెంట వేసింది. ఆ పూలు కనిపించిన దారినే శూర ధ్వజుడూ, వాయువర్మా వెళ్ళి, నగరానికి చాలా దూరంగా ఒక చెట్టు కింద కూర్చుని ఉన్న ఒక యోగిని చేరారు.\n\nయోగిని దాటినాక పూలజాడ కాన రాలేదు. ఒకవేళ శాలిని వద్ద ఉన్న పూలు అయిపోయి ఉండవచ్చు. అందుచేత యువకులిద్దరూ యోగి వద్దకు తిరిగివచ్చి, \"అయ్యా. ఇటుగా ఎవరైనా ఒక స్త్రీని\n\nఅతన్ని తన భర్తగా వరించటానికి సిద్ధపడింది. అయితే ముందుగా వాయువర్మ శూరధ్వజుడితో పోటీచేసి గెలవవలిసి ఉన్నది. ఆ పోటీకి ఒక మంచి రోజు నిర్ణయించి, వాయువర్మకు రాజభవనంలోనే బస ఏర్పాటుచేశారు.\n\nఅయితే, రేపు పోటీ అనగా ఒక దుర్ఘటన జరిగింది. రాజకుమారి శాలిని ఉద్యానంలో ఉండగా కొందరు దుర్మార్గులు, ఆమెను బంధించి, ఎత్తుకుపోయారు.\n\nఇది జరిగినప్పుడు శూరధ్వజుడు ఇంట లేనందున, అతనికి ఈ వార్త ఆలస్యంగా తెలిసింది. ఈ లోపల రాజభటులు రాజ\n\nబలాత్కారంగా తీసుకువచ్చారా?’’ అని అడిగారు.\n\n“అవును, నలుగురు బలాఢ్యులు ఒక స్త్రీని మోసుకురావటం చూశాను. నేను వాళ్ళకు ఋద్ధి చెప్పాను గాని, వాళ్ళు నా మాటలు లక్ష్యపెట్టక, ఇలా అరణ్య మార్గం పట్టి వెళ్ళారు,” అన్నాడు యోగి.\n\nఅడవిదారి తిన్నగా ఒక కొండగుహను చేరింది. గుహద్వారానికి కొంచెం లోపలగా పూలచెండు ఒకటి కనిపించింది.\n\n“దుర్మార్గులు శాలినిని ఈ గుహలో దాచి ఉంచారు. నేను వెళ్ళి ఆమెను విడి పించుకు వస్తాను,” అన్నాడు వాయువర్మ.\n\n“అలా కాదు, నువు ఇక్కడే ఉండు. నేనే ఆమెను విడిపించుకు వస్తాను,” అంటూ శూరధ్వజుడు ఒర నుంచి కత్తిదూసి గుహ లోకి జొరబడ్డాడు.\n\nఅతను లోపలికి వెళ్ళిపోగానే ఒక పెద్ద కొండరాయి అతనికి వెనకగా పడి, గుహ ద్వారాన్ని మూసివేసింది.\n\nగుహ వెలపల ఉన్న వాయువర్మకు ఒక స్త్రీ ఆర్తనాదం వినపడింది. అతను ఆ నాదం వినపడిన దిక్కుగా వెళ్ళి, చెట్టుకు కట్టి ఉన్న శాలినినీ, ఆమెను బెదిరిస్తున్న నలుగురు బలాఢ్యులనూ చూశాడు. వారిలో ముఖ్యుడులాగా ఉన్నవాడు శాలినితో,\n\n“ వెర్రిదానా, నిన్ను రక్తించటానికి వచ్చిన వీరులను నా మనుషులు గుహలో బంధించారు. ఇక నువు నన్ను పెళ్ళాడక తప్పదు. నిన్ను నా నుంచి రక్తించేవా రెవరూలేరు !” అంటున్నాడు.\n\nవాయువర్మ కత్తి దూసి ఆ మాటలన్న వాడిపైన పడ్డాడు. ఆ దుర్మార్గులు నలు గురూ ఏకమై అతన్ని ఎదిరించారు. కొంత సేపు వారు ఆత్మరక్షణ మాత్రం చేనుకుని, ఆ తరవాత, కూడబలుకుకున్నట్టుగా, అర్యుంలోకి పారిపోయారు.\n\nవాయువర్మ శాలిని కట్లు విప్పి, ఆమెను వెంటబెట్టుకుని శూరధ్వజుడు బంధింపబడ్డ గుహ వద్దకు వచ్చాడు.\n\nఅదేసమయానికి అదృష్టవశాస్త్ర అరణ్య వాసులు కొందరు అటుగావచ్చి. గుహద్వారా నికి అడ్డంగా ఉన్న రాతిని తొలగించి, లోపల చిక్కుకుపోయిన శూరధ్వజుణ్ణ విడి పించారు.\n\nతరవాత శూరధ్వజుడూ, వాయువర్మా, శాలినిని వెంటబెట్టుకుని రాజభవనానికి తిరిగివచ్చారు.\n\nరాజు పురోహితుణ్ణ పిలిపించి, శాలినిని వాయువర్మ కిచ్చి వివాహం చెయ్యటానికి ముహూర్తం నిర్ణయించమన్నాడు.\n\n“ పోటీలో అతను నన్ను గెలిచిన తర వాత కదా వివాహం? శాలినిని దొంగలు ఎత్తుకుపోకపోతే ఇవాళ మా పోటీ జరగ పలిసింది,” అన్నాడు శూరధ్వజుడు.\n\n“ మీ పోటీ ఇవాళ జరిగింది. నన్ను విడిపించటానికి నీతో అతను పోటీచేసి నెగ్గాడు. ఇక వేరే పోటీ అవసరంలేదు,” అన్నది శాలిని.\n\nశూరధ్వజుడు సిగ్గుపడి తల వంచుకున్నాడు. శాలినిని దొంగలు ఎత్తుకు పోవటమంతా నాటకమనీ, రాజూ, శాలినీ కలిసి ఈ నాటకమంతా ఆడారనీ అతనికి తెలియదు !"
        },
        {
            "title": "మాయదారి ముసలిది",
            "page_start": 33,
            "author": "ఆర్. నాగభూషణం",
            "pdf_page": 50,
            "content": "# మాయదారి ముసలిది\n\n## 6\n\nజూరేక్ చేపలదుకాణంలో ఉన్న దీనారాల మూట కాజెయ్యటానికి “పాదరసం” చేసిన రెండు ప్రయత్నాలూ వృధా అయాయి. అయినా అతను తన ప్రయత్నం మానక, పాములవాడి వేషం వేసుకుని, బుట్టలో మూడు తాచులను పెట్టుకుని వచ్చి, వాటిని జూరేక్ దుకాణం ముందు ఆడించసాగాడు.\n\n“పాదరసం” పాములను ఆడిస్తూనే, ఒక పామును జూరేక్ పాదాల ముందు పడేటట్టు దుకాణంలోకి విసిరివేశాడు. జూరేక్ బెదిరి లోపలికి పారిపోయాడు.\n\nఆ గలభాలో “పాదరసం” దీనారాల సంచిని పట్టుకున్నాడు. అయితే అంతలోనే జూరేక్ సీసంగుండ్లు తెచ్చి, ఒక దానితో పాము తల చితకగొట్టి, రెండో దాన్ని “పాద రసం” కేసి బలంగా విసిరాడు. “పాదరసం” తప్పుకున్నాడు. గుండు వీధిలోకి వెళ్ళి,\n\nవీధినపోయే ఒక ముసలిదానికి తగిలింది. ముసలిది అక్కడే ప్రాణాలు విడిచింది.\n\nఅక్కడ చేరిన జనం జూరేక్ ను చంపటానికి వచ్చారు. జూరేక్ భయపడి, తన దుకాణం వాకిలి నుంచి దీనారాల సంచీ తీసెయ్యటానికి ఒప్పుకుని, దాన్ని తీసుకు పోయి తన వంటింట పూడ్చిపెట్టాడు.\n\nసంచీతో పని అయిపోయింది గనక అందులో ఉన్న డబ్బు తమ కొడుకు పుట్టిన రోజు పండగకు ఖర్చు చేద్దామన్నది జూరేక్ భార్య. అందుకు జూరేక్ ఒప్పుకోలేదు.\n\nఆ రాత్రి జూరేక్ కు ఒక కల వచ్చింది. కలలో ఏదో పక్కి, వంటింట్లో ముక్కుతో తవ్వి, దీనారాల సంచీని పైకి లాగుతున్నది.\n\n“ఏదో పక్కి వంటింట్లో ముక్కుతో తవ్వుతున్నది, చూడవే!” అన్నాడు జూరేక్ తన భార్యతో.\n\nజురేక్ భార్య దీపం తీసుకుని పంటింట్లోకి వెళ్ళి, కిటికీలో నుంచి ఎవరో బయటికి దూకి పారిపోతూండటం చూసింది. ఆ పారిపోయే మనిషి చేతిలో దీనారాల సంచీ ఉన్నది.\n\nఆ దొంగ “పాదరసం” అలీయే. జురేక్ దుకాణం నుంచి సంచీని దించినాక, “పాదరసం” అక్కడే తచ్చాడి, దాన్ని జురేక్ వంట ఇంట పాతెయ్యటం గమనించి, ఆ రాత్రి వచ్చి దాన్ని కాస్తా తవ్వి తీసుకు పోయాడు.\n\n“నీ నోరుబడ! డబ్బు పిల్లవాడి పుట్టిన రోజుకు ఖర్చు చేద్దామంటే పల్లకాదన్నావు. ఇప్పుడు దాన్ని దొంగ దోచుకుపోయాడు,”\n\nఆని భర్తను తిట్టుతూ జురేక్ భార్య శోకాలు పెట్టింది.\n\n“ఆ డబ్బు పోదులే. ఇప్పుడు తీసుకు రానూ?” అంటూ జురేక్ ఇంటి నుంచి బయలుదేరాడు.\n\n“డబ్బు లేకుండా తిరిగి వచ్చావో, నీకు తలుపు తెరవను,” ఆని జురేక్ భార్య వెనక నుంచి కేక పెట్టింది.\n\nదీనారాల సంచీ కోసం మూడుసార్లు ప్రయత్నించిన దెవరో జురేక్కు స్పష్టంగా తెలుసు. ఆ కురాడు అహ్మద్ ఇంట ఉంటున్న మాట కూడా ఆయన ఎరుగును. అందుచేత ఆయన అడ్డదార్ల వెంబడి త్వరగా అహ్మద్ ఇల్లు చేరి, మారుతాళం చెవితో బయటి తలుపు తెరిచి, లోపలికి వెళ్ళి మళ్ళీ తలుపు మూసి, పాదరసం రాక కోసం ఎదురు చూడసాగాడు.\n\nకొద్దిసేపట్లో పాదరసం వచ్చి తలుపు తట్టాడు.\n\nజురేక్ అహ్మద్ కంతస్వరాన్ని అనుకరిస్తూ, “పాదరసం, నువేనా? … సంచీ తెచ్చావా?....ఏదీ? తలుపు కిందుగా లోపలిక తొయ్యి! నేనూ, హసనూ పందెం వేసు కున్నాంలే! గమ్మత్తయున పందెం! తలుపు తెరిచి అంతా చెబుతా!” అన్నాడు.\n\nతలుపు అవతల ఉన్నది అహ్మదే అని\nనమ్మి, “పాదరసం” తాను తెచ్చిన సంచీని\nతలుపు కిందుగా లోపలికి తోశాడు.\n\nజురేక్ దాన్ని తీసుకుని, మెల్లుకి\nఅహ్మద్ ఇంటి మిద్దె మీదికి పోయి, ఆ మిద్దె\nమీది నుంచి మరొక ఇంటి మిద్దెకు పోయి,\nఆ ఇంటి మెట్లు దిగి, తలుపు తెరుచుకుని\nవీధిలోకి వెళ్ళి, ఇంటిదారి కూడా.\n\n“పాదరసం” ఒకటి రెయుసార్లు తలుపు\nతట్టి చూశాడు. ఏ ఆరికిడీ లేదు. జురేక్\nతనను మోసగించి ఉంటాడా అని అతనికి\nఅనుమానం కలిగింది. వెంటనే పరిగెత్తుతూ\nఅడ్డదార్ల వెంట జురేక్ ఇల్లు చేరాడు. అతను\nలోపల ప్రవేశించి చూస్తే, మేడ మీది గదిలో\nజురేక్ భార్య పిల్లవాణ్ణి పెట్టుకుని నిద్ర\nపోతున్నది.\n\nఆమె లేచే లోపల పాదరసం ఆమె\nచేతులూ, కాళ్ళూ కట్టేసి, పిల్లవాణ్ణి ఒక\nతట్టలో పడుకోబెట్టి, జురేక్ రాక కోసం\nనిలబడ్డాడు.\n\nఇంతలో జురేక్ ఇల్లు చేరుకుని తలుపు\nతట్టాడు.\n\n“పాదరసం” జురేక్ భార్య కంఠాన్ని\nఅనుకరిస్తూ, “సంచీ దొరికిందా?” అని\nఅడిగాడు.\n\nCHITRA\n\n“దొరక్కేంచేస్తుంది! ఇదుగో, తెచ్చాను,”\nఅన్నాడు జురేక్.\n\n\"సంచీని బుట్టలో పెట్టం డబ్బు లెక్క\nచూసుకు\") మరీ తలుపు తెరుస్తాను,\"\nఅంటూ పాదరసం ఒక బుట్టకు తాడుకట్టి\nకిందికి దించాడ జురేక్ తన దీనారాల\nసంచీని ఆ బుట్టలో పెట్టాడు.\n\nపాదరసం ఆ బుట్టను చేదుకుని, దీనా\nరాల సంచీనీ, పిల్లవాడున్న తట్టనూ తీసు\nకుని, ఇళ్ళకప్పుల మీదుగా అహ్మద్ ఇంటికి\nవెళ్ళిపోయాడు.\n\nఎంతకూ తలుపు తెరుచుకోకపోవటం\nచూసి జురేక్ తన తలవాకిలి తలుపును\n\nఉంచుకో. కాని నా పిల్లవాణ్ణి నా కిచ్చెయ్యి, నీకు పుణ్యం ఉంటుంది!” అన్నాడు.\n\nజురేక్ తో, “తొందరపడకండి. మీ డబ్బుసంచీ ఎక్కడికీ పోదు, మీ పిల్ల వాడూ ఎక్కడికీ పోడు. మావాడికీ, మీ మేన గోడలు జీనాబ్ కూ పెళ్ళి ఖరారు చేసి మరీ వెళ్ళండి!” అన్నాడు.\n\n“ఏమిటి మీరనేది? జీనాబ్ ను అలీ కిచ్చి పెళ్ళిచెయ్యటానికి నాకేం అభ్యంతరం? కాని జీనాబ్ సంతలో కొనే గొర్రె పిల్లలాటిది కాదు. దాన్ని పెళ్ళాడ గోరినవాడు తగిన భరణం ఇవ్వవలసి ఉంటుంది,” అన్నాడు జురేక్.\n\n“ఆ భరణం ఏమిటో చెప్పండి, తప్పక ఇస్తాను,” అన్నాడు “పాదరసం”.\n\n“అజరయ్య కూతురు కమర్ దగ్గిర ఉన్న బంగారు దుప్పటి, ఆమె ధరించే బంగారు శిరోభరణమూ, బంగారు వడ్డాణమూ, బంగారు చడావులూ తెచ్చి ఇచ్చిన వాణ్ణి జీనాబ్ లక్షణంగా పెళ్ళాడుతుంది,” అన్నాడు జురేక్.\n\n“అలాగే తెచ్చి ఇస్తాను,” అన్నాడు “పాదరసం”.\n\nజురేక్ తన డబ్బుసంచీనీ, పిల్లవాణ్ణి తీసుకుని వెళ్ళిపోయాడు.\n\nబాదసాగాడు. చుట్టుపక్కలవాళ్ళంతా పోగయారు. చివరకు నలుగురూ కలిసి తలుపు పడదోసి, లోపలికి వెళ్ళి చూసేసరికి, జురేక్ భార్య మంచానికి కట్టేసి ఉన్నది.\n\nడబ్బుసంచీ జాడలేదు. పిల్లవాడూ లేడు.\n\nజురేక్ తన భార్య కట్లువిప్పి, ఆమె ద్వారా జరింతా తెలుసుకున్నాడు. ఆయన జుట్ట పీక్కుని, అహ్మద్ ఇంటికి వెళ్ళి, తలుపు తట్టాడు.\n\nఅప్పటికి తెల్లవారుతున్నది. అహ్మద్ ఇంట అందరూ మేలుకునే ఉన్నారు.\n\nజురేక్ “పాదరసం” అలీని చూస్తూనే, “డబ్బుసంచీ నువు గెల్చుకున్నావు, నువే\n\nచందమామ\n\nహసన్ పాదరసం కేసి తిరిగి, \"నువు ఈసారి తలకు మించిన పని మీద వేసు కున్నావు. అజరయ్య అంటే ఏమిటను కున్నావు? అతను మంత్రాలూ, చేతబడులూ చేయగలవాడు. అతనికి భూతపిశాచాలు పలుకుతాయి. అతను తన ఇంటినెట్లాడు నగరం వెలపల, వెండి, బంగాటు ఇట్టుక లతో కట్టించాడు. అతను పగలల్లా నగరంలో వడ్డీ వ్యాపారం చేసి, రాత్రి ఇంటికి వస్తాడు. రాత్రిపూట అతను ఇంట్లో ఉన్నప్పుడు తప్పిస్తే అతని ఇల్లు ఎవరికి కనిపించదు. రాత్రివేళ అతను ఇంటికి రాగానే, గవా క్షంలో నిలబడి, ఒక బంగారు పళ్ళెంలో\n\nతన కుమార్తె బంగారు దుప్పటి ఉంచి చేత పట్టుకుని, 'ఇరాన్, ఇరాన్, అరేబియాలలో గల ఏ గజవొంగ అయినా సరే దీన్ని చాత నైతే కాజెయ్యవచ్చు,\" అని ప్రకటిస్తాడు. ఎంతమందో గజదొంగలు ఆ దుప్పటి కాజెయ్యాలని ప్రయత్నించి నాశనమై పోయారు. నిన్ను కూడా నాశనం చెయ్యాలనే ఉద్దేశంతోనే జూరేక్ ఈ పెటకం పెట్టాడు!\" అన్నాడు.\n\n\"మాట ఇచ్చేశాను. జీనాబ్‌ను పెళ్ళి కూతుర్ని చేసినప్పుడు ఆ బంగారు దుప్పటి కప్పి. బంగారు శిరోభరణం పెట్టి, బంగారు వడ్డాణం చుట్టి, బంగారు చడావులు తొడిగి\n\nమరీ పెళ్ళాడతాను,\" అన్నాడు \"పాదరసం\"\nధైర్యంగా.\n\nఅతను అప్పటికప్పుడే బయలుదేరి, నగ\nరంలో ఉన్న అజరయ్య దుకాణానికి\nవెళ్ళాడు. అజరయ్య దుకాణం మూసే\nదాకా అతను దూరంగా వేచి ఉన్నాడు.\nఅజరయ్య బంగారాన్ని తూయించి, సంచు\nలలో పెట్టి గాడిద మీద వేయించి, దుకాణం\nమూసి, ఆ గాడిద నెక్కి బయలుదేరగానే,\n\"పాదరసం\" ఆయన వెనకగా నగరం వెల\nపలికి వెళ్ళాడు.\n\nఅజరయ్య ఒకచోట ఆగి, తన చేతి\nసంచీలో నుంచి ఇనుక తీసి, మంత్రించి,\n\nగాలిలో చల్లాడు. వెంటనే ఆయన ఎదట\nఒక భవనం ప్రత్యక్షమయింది. అదే వెండి,\nబంగారు ఇటుకలతో కట్టిన భవనం. అజ\nరయ్య గాడిదతో సహా భవనం ప్రవేశించాడు.\n\nకొంతసేపయాక ఆయన కిటికీ వద్ద కని\nపించాడు. ఆయన చేతిలో ఒక బంగారు\nపళ్ళెమూ, అందులో ఒక బంగారు దుప్పటి\nఉన్నాయి. ఆయన పళ్ళెం పట్టుకుని,\n“ఇరాక్, ఇరాన్, అరేబియాలలో గల గజ\nదొంగలారా! చేతనైతే ఈ నా కుమార్తె\nసొత్తు దొంగిలించి, ఆమెను పెళ్ళాడండి!”\nఅని కేకపెట్టాడు.\n\nఅజరయ్యను మంచిగా అడిగి ఆ వస్తు\nవులు తీసుకుందామని \"పాదరసం\" అలీకి\nతోచింది. అతను కింది నుంచి, \"అయ్యా,\nతమతో కాస్త మాట్లాడాలి!\" అన్నాడు.\n\n“పైకి రా,” అన్నాడు అజరయ్య.\n\nపాదరసం పైకి వెళ్ళి, అజరయ్యకు తన\nసమస్య గురించి తెలిపాడు.\n\nఅజరయ్య గట్టిగా నవ్వి, పాదరసం\nచెయ్యి తీసుకుని పరీక్షించి, “నీకు ప్రాణం\nమీద ఆశ ఉంటే ఈ ప్రయత్నం మానుకో.\nనిన్ను చంపించాలనే ఎవరో నీకీ ప్రేరణ\nకలిగించారు. అయితే నీకు నాకన్న హెచ్చు\nఅయుర్దాయం ఉన్నది. లేనట్లయితే నిన్ను\n\nఈ క్షణంలోనే చంపి, దూరంగా పారేసి\nఉండేవాణ్ణి,” అన్నాడు.\n\n“పాదరసం” మండిపడి, కత్తి దూస్తూ,\n“నే నడిగినది ఇస్తావా? లేక నీ ప్రాణం\nతీసేదా?” అన్నాడు.\n\n“ఆ చెయ్యి పడిపోవాలి!” అన్నాడు\nఅజరయ్య. మరుక్షణం “పాదరసం” కుడి\nచెయ్యి చచ్చుబడింది.\n\nఅతను కత్తిని ఎడమ చేతిలోకి తీసు\nకున్నాడు. కాని అజరయ్య దాన్ని కూడా\nచచ్చుబడిపోయేటట్టు చేసాడు,\n\n“ఇకనైనా నీ ఆలోచన వడులు\nకుంటావా?” అన్నాడు అజరయ్య “పాద\nరసం”తో.\n\n“నాకా దుప్పటి, నగలూ కావాలి!”\nఅన్నాడు “పాదరసం” మొండిగా.\n\n“అలా అయితే గాడిపవై, వాటిని\nమొయ్యి!” అంటూ అజరయ్య “పాద\nరసం” మీద నీరు చల్లాడు. “పాదరసం”\nగాడిదగా మారిపోయాడు.\n\nమర్నాడు అజరయ్య తన దుకాణానికి\n“పాదరసం” అలీని తోలుకుపోయాడు;\nసాయం కాలం ఇంటికి తిరిగివచ్చినాక,\nఅతన్ని మళ్ళీ మనిషిని చేసి, “వృధాగా\nచెడిపోక, ఇంటికి పో. కావాలంటే నిన్ను\n\nగాడిద కన్న కూడా ఇంకా హీనప్రాణిగా\nమార్చగలను,” అన్నాడు.\n\nఈ మాట విని “పాదరసం” భయపడ\nటానికి మారుగా, ఉద్రేకం చెంది, అజ\nరయ్య పైన కలియుబడ్డాడు. అజరయ్య\nఅతన్ని ఎలుగుబంటిగా మార్చేశాడు.\n\nమర్నాడు అజరయ్య కూతురు కమర్\nతన తండ్రిని, “నాన్నా, ఈ అబ్బాయి నన్ను\nపెళ్ళాడతాడేమో కనుక్కో !” అన్నది.\n\n“నువే కనుక్కో !” అని అజరయ్య\nకోపంగా తన గదికి వెళ్ళిపోయాడు.\n\n“నీకు కావలిసింది నేనా, లేక నా వస్తు\nపులా?” అని కమర్ అలీని అడిగింది.\n\n\"నీ వస్తువులే! వాటిని నేను దిలైలా కూతురు జీనాబ్ అనే సౌందర్యవతికి భర ణంగా ఇవ్వాలి,\" అన్నాడు \"పాదరసం\".\n\n\"వాడి మనసు మారదు,\" అంటూ అజరయ్య \"పాదరసం\" అలీని కోతిగా మార్చాడు.\n\nకమర్ ఒక నిశ్చయానికి వచ్చింది— అతను తనను పెళ్ళాడకపోయినా, అతను కోరిన వస్తువు లిచ్చి, అతనికి సుఖం చేకూర్చ నిశ్చయించుకున్నది. ఆమె ఎంతో కష్టం మీద తన తండ్రిని ఒప్పించి, తన వస్తువులను అతనికి ఇచ్చేస్తూ, \"వీటితో నువు నీ జీనాబ్‌ను పెళ్ళాడు,\" అన్నది.\n\n\"పాదరసం\" అలీకి కమర్ మీద చాలా అభిమానం కలిగింది. అతను కమర్‌ను వెంటబెట్టుకుని, అహ్మద్ హసన్‌ల వద్దకు వెళ్ళి, జరిగినదంతా చెప్పాడు.\n\n\"నువు జీనాబ్‌ను పెళ్ళాడినాక, కమర్‌ను కూడా పెళ్ళాడటం భావ్యంగా\n\nఉంటుంది. అజరయ్య ఆస్తికంతకూ ఆమె వారసురాలు,\" అన్నారు వాళ్ళు.\n\nవాళ్ళు దిలైలానూ, జీనాబ్‌నూ, జురేక్‌నూ పిలిపించి, \"పాదరసం\" జీనాబ్ కోసం తెచ్చిన భరణం చూపి, పెళ్ళికి ఒప్పించారు. ఆ భరణం ఎలా లభించినదీ తెలుసు కుని జీనాబ్, \"పాదరసం\" కమర్‌ను కూడా పెళ్ళాడటానికి సమ్మతించింది.\n\n\"పాదరసం\" జీనాబ్‌నూ, కమర్‌నూ పెళ్ళాడాడు. తరవాత కొంతకాలానికి \"పాద రసం\" ఖలీఫా కొలువులో ఉద్యోగానికి దరఖాస్తు పెట్టుకున్నాడు. అతన్ని పావురాల టపా నిర్వాహకురాలు దిలైలా, ఇద్దరు కొత్వాళ్ళు శిఫార్సు చేశారు. అందుచేత ఖలీఫా \"పాదరసం\" అలీని నెలకు వెయ్యి దీనారాల జీతం మీద రాజభటులకు సర్దారుగా నియమించాడు.\n\n\"పాదరసం\" తన ఇద్దరు భార్యలతో సుఖంగా జీవించాడు. —(అయిపోయింది)\n\nపరువుతీసినపాయసం\n\nఒక గ్రామంలో చలమయ్య అనే పెద్ద కామందు ఉండేవాడు. అతనికి స్వార్థితం, పిత్రార్థితం బోలెడు ఉండేది. కాని అతను పరమలోభి. అయితే ఈ సంగతి ఊరి వారికి తెలీదు. అతను చాలా గొప్పవాడనీ, తన పంక్తిని ఎవరన్నా లేనిదే భోజనం చెయ్యడనీ అంతా చెప్పుకునేవారు.\n\nఎందుచేతనంటే, ప్రతి రోజూ మధ్యాన్నం వేళ తాను భోజనం చెయ్య బోయే ముందు, చలమయ్య వీధి వాకిట నిలబడి, నలుగురూ వినేలాగా, \"నా వెంట భోజనం చెయ్యటానికి అభ్యాగతి ఎవరూ లేరే?\" అనేవాడు. కాని వీధి వెంట ఎవ డైనా సాధువులాటి వాడు రావటం కంట పడితే చలమయ్య చటుక్కున లోపలికి వెళ్ళి, తలుపు బిగించుకునేవాడు.\n\nఒకనాడు రాము డనే పేదవాడు తన భార్యతో సహా బతుకు తెరువు కోసం\n\nఆ గ్రామం వచ్చాడు. ఊళ్ళో విచారిస్తే, చలమయ్య గొప్ప ఉదారుడనీ, సంపన్ను డనీ, అతని వద్ద పని దొరక వచ్చుననీ రాముడికి తెలిసింది.\n\nరాముడు చలమయ్య ఇంటికి వెళ్ళి. తనకూ, తన భార్యకూ పని చూపిస్తే, చలమయ్య ఇచ్చే జీతంతో పొట్ట పోసుకుంటూ, బతికి ఉన్నంతకాలమూ చాకిరీ చేస్తా మన్నాడు. ఆ సమయంలో చలమయ్య చుట్టూరా నలుగురు పెద్ద మనుషులు కూర్చుని ఉన్నారు. వారి ముందు తన పరువు పోతుందని, చలమయ్య రాముణ్ణీ, వాడి పెళ్లాన్నీ పనిలో ఉంచుకోవటానికి ఒప్పుకున్నాడు, కాని జీతం ఇంత అని అనలేదు.\n\nచలమయ్య ఇంటి వెనక ఒక పడి పోయిన కొట్టం ఉన్నది. ఆందులో రాముడూ, వాడి పెళ్లాం ఉంటూ వచ్చారు.\n\nరాముడు ఇంటి పనీ, పై పనీ చేసేవాడు.\nవాడి పెళ్లాం పాచిపని అంతా చేసేది.\nఇద్దరి చేతా వెట్టిచాకిరి చేయుంచుకుంటూ,\nచలమయ్య వాళ్ళకు చాలా తక్కువ జీతం\nఇచ్చేవాడు. ఆ జీతం రాముడికీ, వాడి\nపెళ్ళానికీ తిండి తినటానికి కూడా చాలేది\nకాదు. అందుచేత వాళ్ళు రోజూ నూకల\nగంజి వండుకుని, అందులో ఇంత ఉప్పు\nవేసుకుని, అందులో రెండు పచ్చిమిరప\nకాయలు నంజుకుని, కడుపు నించు\nకునేవారు.\n\nచలమయ్యగారింట ఏ నాడూ వంటకాలు\nమిగిలేవి కావు. చలమయ్య భార్య ఒక్క\n\nనలుసు మిగలకుండా బొటాబొటిగా వంట\nతయారుచేసేది.\n\n“ఈ వెట్టిచాకిరి ఇంకెక్కడ చేసినా కడుపుకు ఇంత తిండి అయినా దొరుకు తుంది. ఇక్కడినుంచి వెళ్ళిపోదాం,” అనేది రాముడి పెళ్ళాం.\n\nరాముడికి కూడా చలమయ్య ఇల్లు\nవిడిచి పెట్టాలనే ఉంది, కాని ఏదోవిధంగా\nచలమయ్యకు తగిన విధంగా బుద్ది చెప్పి\nమరీ యిక్కణ్ణించి వెళ్ళిపోవాలని వాడి\nఉద్దేశం.\n\nప్రస్తుతానికి వాడు చలమయ్య మీది\nకోపాన్ని వెటకారం రూపంలో బయట\nపెడుతున్నాడు. వాడు తిండితినటానికి కూర్చు\nన్నప్పుడల్లా, “ఏమేవ్, పాయసం వండటం\nపూర్తి అయిందా? వేగిరం తీసుకురా!\nచక్కెర కాస్త జాస్తి వెయ్యి. వచ్చేటప్పుడు\nరెండు పచ్చ అరటిపళ్ళు పట్టుకురా!”\nఆని భార్యను కేకవేసేవాడు. వాడి భార్య\nగంజిలో మరో చిటికెడు ఉప్పువేసి, రెండు\nపచ్చిమిరపకాయలతో సహా తెచ్చి వాడి\nముందు పెట్టేది.\n\nరోజూ రాముడు తన పెళ్ళాన్ని పాయ\nసమూ, పచ్చఅరటిపళ్ళూ తీసుకురమ్మని\nగట్టిగా కేకవెయ్యటం చలమయ్య భార్య\n\nచెవిని పడింది. ఆవిడకు పాయసం చాలా ఇష్టం. కాపరానికి వచ్చి ఆమె పాయసాన్ని వాసన చూసి అయినా ఎరగదు. పచ్చ ఆరటిపళ్ళ మాట చెప్పనే ఆకర్షేదు. రాముడి కేకలు విన్నప్పుడల్లా ఆమెకు నోరూరేది.\n\nపట్టలేక ఆమె రాముడి పాయసం సంగతి తన భర్తకు చెప్పింది. చలమయ్యకు చాలా ఆశ్చర్యం వేసింది. తాను ఇచ్చే కొద్ది జీతంతో కూలిదంపతులు పాయసాలూ, అరటిపళ్ళూ ఎలా ఆరగిస్తున్నారో అతనికి అర్ధం కాలేదు. రాముణ్ణి ఆడిగి తెలుసుకో వాలనుకున్నాడు.\n\nమర్నాడు రాముడు పనిలోకి రాగానే చలమయ్య వాడితో ఆదీ ఇదీ మాట్లాడి, “ఏరా, మీ కేమీ లోటు లేదుకద?” అని అడిగాడు.\n\n“మా బతుకులు లోటు లేకుండా ఎలా గుంటాయి, బాబ య్యా?” అన్నాడు రాముడు.\n\n“అదేమిట్రా? రోజూ పాయసమూ, పళ్ళూ తింటూ బీదఅరుపులు అరుస్తా వేంరా? ఆ సంగతేమీ నాకు తెలియదను కున్నావా?” అన్నాడు చలమయ్య.\n\n“అదా బాబయ్య? మాబోటి వాళ్ళకు అందుబాటులో ఉండేవి అవే కదా? మేం\n\nతాగే పాయసం నా భార్య బాగా చేస్తుంది కూడా!” అన్నాడు రాముడు.\n\n“పాయసం చాలా తక్కువ ఖర్చులో ఆయ్యే వంటకమే సన్నమాట!” అను కున్నాడు చలమయ్య.\n\nతరవాత కొద్ది రోజులకు చలమయ్య కుమార్తె పెళ్ళిచూపులకు పారుగూరి కామందూ, అతని కొడుకూ, ముఖ్యులైన బంధు మిత్రులూ ఓ పదిమందిదాకా వచ్చారు. వారందరినీ చూసేసరికి చల మయ్య గుండె గుభేలుమన్నది. వీరందరికీ విందుభోజనం పెట్టక తప్పదు. ఏ ఖర్చ యినా తప్పుతుందిగాని ఈ ఖర్చు తప్పదు.\n\nఇంతలో చలమయ్యకు ఒక ఆలోచన పచ్చింది. అతను రాముణ్ణి పిలిచి, “ఒరే, రాముడూ! వెంటనే బజారుకు పోయి, పాయసానికి కావలసిన సామాన్లు కొని, నువు రోజూ తినే పచ్చఅరటిపళ్ళు కొనుక్కురా. ఆ పాయసం నీ భార్యచేతనే వండించు. ఖర్చు మాత్రం సాధ్యమైనంత తక్కువలో పోనియే,” అన్నాడు.\n\nచలమయ్యకు బుద్ది చెప్పే అవకాశం రాముడికి దొరికింది. వాడు బజారు నుంచి కొద్ది చిల్లర సామాన్లు తెచ్చి, తన భార్యకు రహస్యంగా చెప్పి, అతిథులకు వంట చెయ్యమని పంపాడు.\n\nఅతిథులు పెళ్ళిచూపులూ, ఇతర లాంఛనలూ పూర్తిచేసి భోజనానికి కూర్చున్నారు. చలమయ్య భార్య పడ్డనకు రాపడానికి సిగ్గుపడి, ఆ పని కూడా రాముడి పెళ్ళాన్నే చెయ్యమన్నది.\n\n“అందరికీ ముందు పాయసం వడ్డించు,” అని చలమయ్య రాముడి పెళ్ళాన్ని ఆజ్ఞాపించాడు.\n\nరాముడి పెళ్ళాం నూకలగంజి పాత్రతీసుకుని, ఒక్కొక్కరి విస్తరిలోనూ గంజీ, ఉప్పు, పచ్చిమిరపకాయలూ వడ్డించ సాగింది. తన విస్తార్లో పడిన పదార్ధాలు\n\nచూడగానే పెళ్లికొడుకు తండ్రి పరంధా మయ్యు ముఖం కందగడ్డలా ఆయిపోయింది.\n\nవడ్డన ఇంకా తన దాకా రాకమునుపే అతిథుల వాలకంలో మార్పు గమనించి చలమయ్య, “ఏమిటి, బావగారూ, ఆలోచిస్తు న్నారు? ఆది పాయసంలెండి. మీ కోసం ఇవాళ ప్రత్యేకంగా చేయించాను. చల్లారక ముందే భోంచెయ్యండి. చల్లారితే బాగుండదు,” అన్నాడు.\n\nపరంధామయ్య ఆగ్రహం తో విస్తరి ముందు నుంచి లేచి, “భలేవాడివేనయ్యా! మమ్మల్ని ఇంతగా అపమానిస్తావా? నీతో సంబంధం చేసుకుంటే మా పరువు గంగ పాలే! నూకలగంజి పోసి పాయస మంటావా? మాకు పాయసం ముఖమే తెలియదా?” అంటూ తనవారి సంచరినీ లేవగొట్టి, తన వెంట తీసుకుపోయాడు.\n\nఈ సంగతి క్షణాల మీద ఊరంతా పాకిపోయింది.\n\nచలమయ్యకు రాముడి మీదా, వాడి పెళ్ళాం మీదా భరించరాని ఆగ్రహం వచ్చింది. అతడు రాముడి మీద విరుచుకు పడి, “త్రాష్టుడా! నీ పెళ్ళాం చేత పాయసం చేయిస్తానని చెప్పి, నూకలగంజి పోయించి నలుగురిలోనూ నా పరువు తీశావుగదరా!” అంటూ అరవసాగాడు.\n\nవాకిట పోగైన నలుగురూ సంగతి వివరంగా గ్రహించారు.\n\nరాముడు మాత్రం తాపీగా, “గతిలేని వాడికి గంజే పాయసమని మీకు తెలియదా? మీ రిచ్చే జీతం డబ్బులతో మాకు నూకల గంజికి మించిన పాయసం ఎలా వస్తుంది? మేం రోజూ తాగే పాయసమే గదా మీరు చెయ్య మన్నది? మధ్య మా తప్పే మున్నది?” అన్నాడు.\n\nచలమయ్యకు తల తీసిసినట్టయింది. అతనికి తగిన శాస్త్రి చేసిసందుకు రాముణ్ణి ఊళ్ళోవాళ్ళు మెచ్చుకున్నారు.\n\nCHITRA\n\nగజపాదలింగేశ్వరుడు\n\nమణిపురరాజ్యాన్ని మణిదత్తు డనే రాజు పాలించేవాడు. మారు వేషంలో రాజ్య మంతటా సంచారం చేసి ప్రజల కష్టసుఖాలు స్వయంగా తెలుసుకునే అలవాటు ఆయనకు ఉండేది.\n\nఒకనాడు ఆయన ఒక గుడిసెలో జరిగే సంభాషణ విన్నాడు. ఒక మగవాడు తన భార్యతో, “రాజుగారి దివాణంలో ఏ చిన్న ఉద్యోగం దొరికినా ఏడంతస్తుల మేడ కట్టనా?” అన్నాడు.\n\nఈ మాట విని రాజుకు ఆశ్చర్యం కలిగింది. ఆ గుడిసెలో ఉండే మనిషి ఎవరో తెలుసుకుని రాజు మర్నాడు తన భటుల చేత అతన్ని తన దివాణానికి పిలిపించి, అతన్ని తన కాసావాళ్ళ పై అధికారిగా నియమించాడు. ఆ మనిషి పేరు రామయ్య.\n\nరామయ్య ఉద్యోగం ప్రారంభిస్తూనే కాసావాళ్ళను బెదిరించి, వాళ్ళు గుర్రాల దానాలోనూ, గడ్డిలోనూ మిగుల్చుకుంటున్న డబ్బులో వాటా తీసుకున్నాడు.\n\nఏడాది గడిచేసరి కల్లా రామయ్య ఇల్లు కట్టటం ప్రారంభించి, ఒక అంతస్తు పూర్తి చేశాడు. రాజుగారికి ఇది తెలిసింది. వెంటనే ఆయన రామయ్యను కాసావాళ్ల మీది నుంచి తొలగించి మావటివాళ్ళ మీద అధికారిగా వేశాడు.\n\nఈ సారి రామయ్య ఆదాయం మరింత పెరిగింది. అతను ఆరుమాసాలలోనే తన ఇంటి రెండో అంతస్తు పూర్తిచేశాడు.\n\nఈ సంగతి తెలియగానే రాజుగారు రామయ్యను నది ఒడ్డున ఒంటరిగా ఉండేటట్టు ఏర్పాటు చేశాడు. అక్కడ అతని కోసం ఒక పాకా వేసి, అక్కడికి అతనికి అవసర మైన వస్తువులు పంపనిశ్చయించాడు.\n\nరామయ్య రాజుగారిని, తాను నదీతీరాన ఉండటానికి అనుమతి పత్రాన్ని దయచే\n\nయించవలసిందిగా కోరాడు. రాజు అనుమతి\nపత్రాన్ని తయారుచేయించి, దాని మీద తన\nముద్ర వేసి ఇచ్చాడు.\n\nరామయ్య ఆ పత్రాన్ని పట్టుకుపోయి,\nనది ఒడ్డున పాకలో మకాం పెట్టి, నదిలో\nచేపలు పట్టెవారి నుంచీ, సరుకులు చేరవేసి\nపడవలవాళ్ళ నుంచీ సుంకాలు వసూలు\nచేశాడు. రాజుగారు తనను సుంకాలు వనూలు\nచెయ్యటానికే పంపారని చెప్పి. అనుమతి\nపత్రాన్ని అందరికీ చూపాడు.\n\nఏడాది గడిచింది. రామయ్య ఇంటికి\nమరి రెండు అంతస్తులు వెలిశాయి.\n\nరామయ్య సామర్థ్యం చూసి రాజుకు\nఆశ్చర్యమయింది. అతను డబ్బు ఎలా\nసంపాదిస్తున్నదీ రాజుగారికి అంతు చిక్క\nలేదు. రామయ్యను నిర్ణస ప్రదేశంలో పెడితే\nఏంచేస్తాడో చూతామని, ఆయన అతన్ని\nఎడారి మధ్యకు పంపాడు. అక్కడ అతనికి\nఒక పాకా వేసి, తిండికి మాత్రం తగిన\nఏర్పాటు చేశాడు.\n\nకొద్దిరోజులకు ఒక పరదేశీయుడు ఏనుగు\nమీద ఆ ఎడారి కుండా ప్రయాణం చేశాడు.\nతడి ఇనుకలో ఏనుగుపాదం లోతుగా దిగి\nఒక చోట గుంట ఏర్పడింది. వెంటనే\nరామయ్యకు ఒక ఆలోచన తట్టింది. లింగా\n\nకారంలో ఉన్న ఒక రాయి సంపాదించి\nతెచ్చి, దాన్ని ఆ గుంటలో ఉంచి, దాని\nపైన రామయ్య ఒక పందిరి వేశాడు.\n\nఇతర దేశాల నుంచి మణి పురానికి\nఎడారి మీదుగా వెళ్ళే వర్తకులు ఆ పందిరి\nచూసి, అది ఏమిటో తెలుసుకోవటానికి\nరామయ్య దగ్గిరికి వచ్చారు.\n\n\"ఇక్కడ గజపాదలింగేస్వరస్వామి వెలి\nశాడు. నేను ఆ స్వామికి సేవ చేస్తూ ఈ\nఎడారిలో ఉంటున్నాను,\" అని రామయ్య\nవారితో ఆన్నాడు.\n\nఆ వర్తకులు ఆ రాతికి మొక్కుకుని,\nవ్యాపారంలో లాభాలు వస్తే కొంత గజపాద\n\nలింగేశ్వరస్వామికి ఇస్తామన్నారు. సహజంగా వారికి వ్యాపారంలో లాభాలు వచ్చాయి. అది గజపాదలింగేశ్వరస్వామి చలవేనని నమ్మి రామయ్యకు దండిగా డబ్బు ఇచ్చారు.\n\nక్రమంగా గజపాదలింగేశ్వరస్వామి మహిమ మణిపు రానికి కూడా పాకింది. తండోపతండాలుగా యాత్రికులు రాసాగారు. ఎడారి మధ్య గుడి వెలిసింది. యాత్రికుల సంఖ్య నానాటికీ పెరుగుతున్నది. దానితో బాటు రామయ్య రాబడీ పెరుగుతున్నది.\n\nఇలా ఉండగా రాజుగారికి జబ్బుచేసింది. జబ్బు నయమైతే గజపాదలింగేశ్వరుడికి నిలువుదోపిడి ఇస్తానని రాణీగారు మొక్కుకున్నది. రాజుగారికి తిరిగి ఆరోగ్యం చేకూ రగానే ఆమె ఈ సంగతి చెప్పి, రాజుగారిని వెంటబెట్టుకుని సపరి వారంగా ఎడారికి బయలుదేరింది.\n\nరాజుగారు వస్తున్నారని తెలియగానే రామయ్య వేషం మార్చి, రాణీగారి చేత\n\nపూజలు చేయించి, నిలువుదోపిడి పుచ్చు కున్నాడు.\n\nఇది జరిగిన కొద్ది కాలానికే రామయ్య ఇల్లు ఏడంతస్తులూ పూర్తి అయాయి.\n\nరాజు ఆశ్చర్యానికి అంతులేదు. ఎడారిలో ఉన్న రామయ్య ఇంత కొద్ది కాలంలో మూడంతస్తులు ఒక్కసారిగా ఎలా కట్టించాడో ఆయనకు అర్థం కాలేదు. ఆయన ఎడారికి తన భటులను పంపి, రామయ్యను పిలిపించి, “నా దగ్గిర ఉద్యోగాలు చేస్తూ ఏడంతస్తుల భవంతి ఎలా కట్టావు?” అని అడిగాడు.\n\n“మహారాజుగారు నన్ను దండించనని మాట ఇస్తే అంతా మనవి చేస్తాను,” అని రామయ్య రాజుగారి అభయం పాంది, అంతా చెప్పేశాడు.\n\nరాజు రామయ్య తెలివితేటలకు సంతోషించి అతన్ని తన సలహాదార్లలో ఒకడుగా వేసుకున్నాడు."
        },
        {
            "title": "ముగ్గురు యక్షిణులు",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "# ముగ్గురుయక్షణులు\n\nఒక రైతుకు మంగళుడు అని ఒక కొడుకుండేవాడు. మంగళుడికి పాలం పనిలో ఏమీ ఆసక్తి లేకపోవటం గమనించి, రైతు వాణ్ణ ఇంకేదన్నా వృత్తిలో పెడదామనుకుని, వాడితో ఊళ్ళ మీద బయలుదేరాడు.\n\nఎక్కడా మంగళుడికి పని నేర్పేవాళ్ళు దొరకలేదు. కొన్నాళ్ళయాక, ఒక సాయం కాలం వాళ్ళు పెద్ద మైదానం మధ్య ఉన్న ఒక ఇంటిని చూశారు.\n\nరైతు ఆ ఇంటిని సమీపించే సరికి ఒక మనిషి బయటికి వచ్చి “ఎవరు మీరు ? ఏం కావాలి?” అని అడిగాడు.\n\n“నే సొక రైతును. వీడు నా కొడుకు మంగళుడు. వీణ్ణి మీ దగ్గిర పెట్టుకుని మీ వృత్తి నేర్పండి,” అన్నాడు మంగ శుడి తండ్రి.\n\n“మా వృత్తి ఏమిటనుకున్నావు?” అని ఆ మనిషి నవ్వుతూ అడిగాడు.\n\n“ఏదైనా నాకు అభ్యంతరం లేదు. నా కొడుకు ఏ వృత్తిలోనైనా సరే పైకి రావాలి. అదే నాకు కావలిసింది,” అన్నాడు రైతు.\n\n“సరే, మీ వాడికి మా వృత్తి నేర్పి నీ దగ్గిరికి పంపిస్తాం,” అన్నాడా మనిషి.\n\nఇంతకూ ఆ మనిషి ఒక దొంగలముఠా నాయకుడు. అతనితోబాటు నలభైమంది దొంగలు ఆ పెద్ద ఇంట్లో ఉంటున్నారు.\n\nరైతు ఆ రాత్రి దొంగలతోనే గడిపి తెల్ల వారగానే తన గ్రామానికి బయలుదేరి వెళ్ళి పోయాడు.\n\nమంగళుడికి దొంగలు చెప్పిన మొదటి పని నీరు తేవటం. వాళ్ళుండే ఇంటికి కొద్ది దూరంలో ఒక వాగున్నది. దాని నుంచి నీరు తెద్దామని మంగళుడు ఒక కడవ తీసుకుని వెళ్ళాడు. వాడు ఆ కడవను నీటిలో ముంచ బోతూండగా ఒక స్త్రీ చెయ్యి నీటి నుంచి పైకి వచ్చి ఆ కడవను గట్టిగా పట్టుకున్నది.\n\n‘చంద మామ’\n\nమంగళుడు కడవను వదలకుండా పెనుగు లాడాడు. ఇంతలో వాడితల మీద బలంగా దెబ్బ పడింది. చెయ్యి మాయమయింది. కాని తన తల మీద దెబ్బ కొట్టిన పాత్ర వాడికి నీటి ఒడ్డున దొరికింది. మంగళుడు దాన్ని దొంగల వద్దకు తీసుకుపోయాడు.\n\nఆ పాత్రను చూసి దొంగలు నిర్వాంత పోయి, అది ఎక్కడిదని అడిగారు. మంగళుడు వాళ్ళకు జరిగినదంతా చెప్పి, ఎవరిదో ఒక ఆడదాని చెయ్యి తన నెత్తి మీద ఆ పాత్రతో కొట్టిందన్నాడు.\n\nదొంగల నాయకుడు మంగళుణ్ణి కొగ లించుకుని, “ఒరే, నాయనా! ఈ పాత్ర\n\nవిలువ ఎంతైనా కావచ్చు. న్యాయంగా ఇది నీది. దీన్ని ఆమ్మామంటే మనం మరి దొంగతనాలు చేసే పని ఉండదు. నీవంతు వచ్చిన డబ్బు తీసుకుని మీ ఇంటికి వెళ్ళి పోయి, బతికున్నన్నాళ్ళూ హాయిగా ఉండ వచ్చు,” అన్నాడు.\n\nఅతను వెంటనే ఆ పాత్రను తీసుకుని తన గుర్రం మీద నగరానికి వెళ్ళి, ఒక బంగారు వర్తకుడికి దాన్ని చూపి, “దీన్ని ఎంతకు కొంటారు?” అని అడిగాడు.\n\n“దీని వెల నేను ఇచ్చుకోలేను. పెద్ద రత్నవర్తకుడు ఉన్నాడు, ఆయనకు చూపించు,” అన్నాడు బంగారు వర్తకుడు.\n\nరత్నవర్తకుడు ఆ పాత్రను చాలాసేపు పరీక్షించి, “దీన్ని నేను కొంటాను. అయితే దీని ధర రాజుగారు ఎంత అని నిర్ణయిస్తే అంత ఇస్తాను,” అన్నాడు.\n\nఇద్దరూ కలిసి రాజుగారి దగ్గిరికి వెళ్ళారు.\n\nరత్నవర్తకుడు రాజుతో, “మహారాజా, కిందలేడు మా దుకాణంలో పడి, ఈ పాత్రనూ, ఇంకా ఇతర వస్తువులనూ దొంగి లించిన దొంగ దొరికాడు,” అంటూ దొంగల నాయకుణ్ణి చూపాడు.\n\n“ఈ పాత్ర నీ కెక్కడిది? నిజం చెప్పు,” అని రాజు దొంగలనాయకుణ్ణి అడిగాడు.\n\n“మా దగ్గిర పని నేర్చుకునేటందుకు చేరిన కుర్రాడికి ఇది వాగు ఒడ్డున దొరీ కింది,” అన్నాడు దొంగలనాయకుడు.\n\n“మీరు చేసే వృత్తి ఏమిటి?” అని రాజు మళ్ళీ అడిగాడు.\n\n“మహారాజా, నిజం చెప్పాలంటే మా వృత్తి దొంగతనం. మేమంతా కలిసి నలభై మందిమి. మా దగ్గిర పని నేర్చుకోవటానికి ఇప్పుడే ఒక కుర్రాడు చేరాడు. వాడికే ఇది దొరికింది,” అన్నాడు దొంగలనాయకుడు.\n\nరాజు తన భటులను దొంగ లున్న ఇంటికి పంపించి, మిగతా ముప్పైతొమ్మిది మంది దొంగలనూ, మంగళుణ్ణీ పట్టితెప్పించాడు. మంగళుడు రాజు ముందు వంగినమ స్కారం చేసి, “మహారాజా, నాకే ఈపాత్ర దొరికింది. తమ సెలవైతే ఏడాదిలోగా ఇలాటి పాత్రలు మరో పదకొండు తీసుకు రాగలను. కాని తమరు నగరంలో ఉండే మోసపు వర్తకుల తలలు తీసేస్తానని మాట ఇవ్వండి,” అన్నాడు.\n\n“నిన్ను వదిలేస్తాను. నుపు వెళ్లి ఏడాదిలోగా ఇలాటి పాత్రలు మరిపదకొండు పట్టుకురా. అంత దాకా ఈ నలభైమంది దొంగలూ బందిఖానాలో ఉంటారు,” అన్నాడు రాజు.\n\nమంగళుడు ఆ పాత్రను తన దుస్తులలో దాచుకుని, దొంగలనాయకుడి గుర్రం ఎక్కి, మరొక రాజ్యానికి వెళ్ళి, అక్కడ ఒక పేద రాసిపెద్దమ్మ ఇంట దిగాడు.\n\n“పెద్దమ్మా, ఏమిటి ఈ ఊరి విశేషాలు?” అని మంగళుడు పెద్దమ్మను అడిగాడు.\n\n“ఏమున్నది, నాయనా? మా రాజుగారి కొడుకు నీ యీడువాడే ఈ మధ్య చనిపోతే సమాధి చేశారు. ప్రతి రాత్రీ ఎవరో వచ్చి రాజకుమారుడి శవాన్ని కదిలిస్తున్నారు. రాజుగారు చాలా ఆందోళన పడిపోతున్నారు,” అన్నది పేదరాసిపెదమ్మ.\n\nమంగళుడు పెద్దమ్మను వెంటబెట్టుకుని రాజుగారి వద్దకు వెళ్ళి, “మహారాజా, ఈ రాత్రి నేను రాజకుమారుడి సమాధికి కాపలా కాస్తాను, అనుమతి ఇవ్వండి,” అన్నాడు.\n\n“కాపలా వాళ్ళేమీ చెయ్యలేకపోయారు. కావలిస్తే నువు కూడా కాపలా కాసి చూడు,” అన్నాడు రాజు.\n\nమంగళుడు విల్లంబులు తీసుకుని అ రాత్రి రాజకుమారుడి సమాధి వద్దకు వెళ్లి, సమాధికి కొద్ది దూరంలో ఒక చీకటి ప్రచేశంలో దాక్కున్నాడు.\n\nసరిగ్గా అర్దరాత్రి అయేసరికి మూడు తెల్లపావురాలు ఆకాశం నుంచి సమాధి ముందుకు దిగి ముగ్గురు స్త్రీలుగా మారాయి. ఒక స్త్రీ చేతిలో ఎర్రని బెత్తం ఉన్నది. అమె ఒక చిన్న గుడ్డను నేల మీద పరిచి, దాని మీద ఎర్రబెత్తంతో కొట్టి, “వడ్డించు!” అన్నది. వెంటనే ఆ గుడ్డ మీద నాలుగు కంచాలలో భోజనం వచ్చింది.\n\nతరవాత అమె సమాధిలోకి వెళ్లి, దాని అడుగున ఉండే రాత్రి మీద కొట్టి, “తెరు చుకో!” అన్నది.\n\nరాయి పైకి లేచింది. అమె దాని అడు గున ఉన్న శవాన్ని బెత్తంతో తాకి, “లేచి రా!” అన్నది.\n\nవెంటనే రాజకుమారుడు ప్రాణాలతో లేచి పైకి వచ్చాడు. తరవాత నలుగురూ కూర్చుని భోజనానికి ఉపక్రమించారు.\n\nఅదే సమయమనుకుని మంగళుడు ఒక బాణం ఎక్కుపెట్టి, రాజకుమారుడికి తగల కుండా స్త్రీల మధ్యకు వదిలాడు. వెంటనే ముగ్గురు స్త్రీలూ పావురాలుగా మారి ఎగిరి పోయారు. వాళ్ళు తమ వెంట తెచ్చిన తుండుగుడ్డా, బెత్తమూ ఆక్కడే ఉండి పోయాయి. మంగళుడు వాటిని తీసుకుని, రాజకుమారుడితో, “ఇంక నీకు ఈ సమాధితో ఏం పని? మీ ఇంటికి పోదాం పద!” అన్నాడు.\n—( ఇంకావుంది)"
        }
    ]
}