{
    "book_id": "చందమామ_1970_08",
    "stories": [
        {
            "title": "చదువురాని వాళ్ళు",
            "page_start": 21,
            "author": "చందమామ బృందం",
            "pdf_page": 21,
            "content": "నౌకరు కొడితే ఆవు పడిపోయి ప్రాణాలు వదిలిన చోటూ బాగ్గుతో గీశారు. జమీం దారు తనను కొట్టించిన పది కొరడాదెబ్బలకూ పది గీతలు కూడా చేర్చాడు రైతు. ఫిర్యాదులో వివరాలన్నీ చేరాయి.\n\nరైతు ఆ కొయ్యపలకను తన వీపుకు కట్టుకుని రాజధానికి బయలుదేరాడు. పోగా, పోగా, ఒక ఆడవి వచ్చింది. ఆ ఆడవిలో రైతుకు ఒక వేటగాడు కనిపించి, “ఎక్కడికి ప్రయాణం?” అని అడిగాడు.\n\n“రాజుగారిని చూసి ఒక ఫిర్యాదు అందించాలి. ఇదుగో, నా వీపుకు కట్టు కున్నది అదే,” అన్నాడు రైతు.\n\n“దేన్ని గురించి ఫిర్యాదు?” అన్నాడు వేటగాడు.\n\n“ఏం చెప్పేది? నికేపమంటి మా ఆవును చంపేశారు,” అంటూ రైతు ఒక చోట చతికిలబడి, వేటగాణ్ణ కూడా కూర్చోబెట్టి, తన వీపు నుంచి కొయ్యపలక తీసి ఒక్కొక్కటీ చూపుతూ, జరిగినదంతా చెప్పి, పలకమీద గీసిన బామ్మలన్నీ వేటగాడికి వివరించాడు.\n\nఅంతా విని ఆ వేటగాడు, “బాగుంది! ఈ ఫిర్యాదు రాజుగారికి చూపించావంతే నీకు తప్పక న్యాయం జరుగుతుంది.” అంటూ తన దారిన తాను సాగిపోయాడు.\n\nఆ వేటగాడే రాజన్న సంగతి రైతుకు తెలియదు.\n\nరైతు అడవి దాటి రాజధాని చేరాడు.\nరాజభవనం వద్ద అతను లోపలికి వెళ్ళటానికి\nఆనుమతి లభించింది. ఒక పెద్ద నడవ దాట\nగానే విశాలమైన చావడి వచ్చింది. అందులో\nరాజుగారూ, పన్నెండు మంది మంత్రులూ\nకూర్చుని ఉన్నారు. రాజు ఇప్పుడు రాజ\nలాంఛనాలు ధరించి ఉండటంచేత రైతు\nఆయనను గుర్తించ లేదు. అతను తన\nఫిర్యాదు పలకను, దగ్గిరలో ఉన్న మంత్రికి\nచూపి, “ఈ ఫిర్యాదు చిత్రగించండి. విషయ\nమంతా అందులో ఉన్నది,” అన్నాడు.\n\nమంత్రి పలక కేసి చూసి, \"ఇదేం\nఫిర్యాదు? అంతా ఆ యో మయంగా\nఉన్నదే!\" అంటూ, దాన్ని షురొక మంత్రికి\nఆందించాడు. ఆందరు మంత్రులూ దాన్ని\nచూశారు. ఒక్కరికీ ఆదేమిటో తెలియలేదు.\n\n\"పీడెచ్డో వెర్రివాడు లాగున్నాడు!\nబయటికి గెంటండి,\" అన్నారు వాళ్ళు.\n\nరాజు వాళ్ళను వారించి, ఆ పలకను\nతాను పుచ్చుకుని, రైతుతో, \"ఇదేనా\nనీగుడిసె?\" అంటూ పలక మీద చూపాడు.\n\n\"అవును, స్వామీ!\" అన్నాడు రైతు.\n\n\"ఇది జమీందారు భవంతి కాదూ?\"\n\nఅన్నాడు రాజు.\n\n\"అందుకు సందేహమేమిటి, స్వామీ?\" అన్నాడు రైతు.\n\n\"ఈ పాలం కంచె పడి పోయింది ఇక్కడేగా?\" అన్నాడు రాజు.\n\n\"సరిగా ఆక్కడే!\" అన్నాడు రైతు.\n\n\"ఇందులో నుంచి నీ ఆవు పాలంలోకి జొరబడితే జమీందారు మనిషి కొట్టినప్పుడు, అది ఇక్కడ పడి చచ్చింది. ఆవుహా?\" అన్నాడు రాజు.\n\n\"అయ్యో, స్వామీ! ఎందుకడుగుతారు?\" అన్నాడు రైతు దుఃఖింతో.\n\n\"తరపాత ఈ పది గీతలూ, జమీందారు నిన్ను కొట్టించిన కొరడా దెబ్బ లన్న మాటేగా?\" అన్నాడు రాజు.\n\nరైతుకు పరమాసందమయింది. అతను రాజును చూసి, \"స్వామీ, తెలివంటే మీదే తెలివి. వీళ్ళంతా దండగే! ఒక్కడికి బుర్ర లేదు!\" అన్నాడు. మంత్రులందరూ విరగ బడి నవ్వారు.\n\n\"సరే, నువు వెళ్ళి, నేను నీకు న్యాయం జరిగేటట్టు తీర్చిస్తానని నీ భార్యతో చెప్పు!\" అన్నాడు రాజు. రైతు సెలవు పుచ్చుకుని తన గ్రామానికి తిరిగి వెళ్ళాడు. అతని వెనకనే రాజుగారి ఫర్మానా జమీందారుకు చేరింది.\n\nజమీందారు స్వయంగా రైతు గుడిసెకు పచ్చి, జరిగినదానికి క్షమాపణ చెప్పుకుని రాజొజ్ఞ ప్రకారం రైతుకు ఒక ఇల్లు కట్టించి ఇచ్చి, ఒక గొడ్ల చావడి, పశువుల దొడ్డి. ఏడు పాడి ఆవులూ, అరవై ఎకరాల బంజరు భూమీ రాసి ఇచ్చి, తాసు రైతుకు చేసిన అన్యాయానికి పరిహారం చెల్లించుకున్నాడు.\n\nరైతూ, అతని భార్యా ఇప్పుడు చాలా సుఖంగా బతుకుతూ వచ్చారు. రాజుగారి ధర్మ బుద్ధిని రైతు తరచుగా మెచ్చుకుంటూ ఉండేవాడు. ఆలా మెచ్చుకున్నప్పుడల్లా అతను, \"అంత తెలివిగలవాడు ఆ చదువు రాని వాళ్ళనెందుకు జీతాలిచ్చి పెట్టు కున్నాడో!\" అని ఆశ్చర్యపోతూండేవాడు.\n\n# కుమభణ\n\nపూర్వం కుంతలదేశాన్ని చిత్రద్రవు డనేరాజు పార్మించేవాడు. ఆయనకు ఒక్కతే కుమార్తె. ఆమె పేరు తారామతి.\n\nతారామతి ఒక రోజు చంద్రవర్మ అనేభట్టుణ్ణి వెంట బెట్టుకుని పురవీధుల కుండా దేవిఅలయానికి బయలుదేరింది. ఒక చోట అమెకు మనుష్యులు గుమికూడి ఉండటంకసబడింది. ఆ జనం ఆక్కడ అలా ఎందుకు గుమికూడారో తెలుసుకురమ్మని అమె తసిభట్టుణ్ణి పంపింది. అతడు తిరిగి వచ్చి, “ఎవరో జ్యోతిమ్మడు అందరికీ భవిష్యత్తు చెబుతున్నాడు,” అన్నాడు.\n\n“నన్ను ఎవరు వివాహమాడతారో అడిగి తెలుసుకు రా,” అన్నది తారామతి.\n\n“దేవీ, ఈ జ్యోతిమ్మలు పాట్ట నింపు కోవటానికి ఏదో చెబుతారు. వాళ్ళమాటలు ఎంత మాత్రమూ నమ్మదగినవి కావు,” అన్నాడు చంద్రవర్మ.\n\n“ఏమిటి నీ అధిక ప్రసంగం? నేను నిన్ను అణ్ణాపిస్తున్నాను. నా అణ్ణ నిర్వర్తించటమే నీ విధి,” అన్నది తారామతి కోపంగా.\n\nచంద్రవర్మ జ్యోతిమ్మడి వద్దకు వెళ్ళితిరిగి వచ్చి, “నేను ముందే చెప్పలేదా? ఆ జ్యోతిమ్మడు చెప్పేది ఎంత మాత్రమూ నిజం కాదు,” అన్నాడు.\n\n“అతగాడు చెప్పేది నిజమో, అబద్ధమో నేను చూసుకుంటాను. అతను ఏం చెప్పాడు?” అన్నది తారామతి.\n\n“ఏం చెప్పమన్నారు? మీరు నన్నే పెళ్ళాడతారుట!” అన్నాడు చంద్రవర్మ.\n\nఈ మాట విని తారామతి, పట్టరాని క'పం వచ్చి, తన చేతిలోని పూలసజ్జన్ ఉన్న కుంకుమభరిణ తీసి, బలంగా చంద్రవర్మ ముఖాని కేసి కొట్టి, “హినుడా! నువ్వానన్ను పెళ్ళాడేది? తక్షణం ఈ దేశం విడిచి వెళ్ళిపా,” అని ముందుకు సాగిపోయింది."
        },
        {
            "title": "కుంకుమభరిణ",
            "page_start": 25,
            "author": "మల్లెల శీతారాంరావు",
            "pdf_page": 25,
            "content": "చంద్రవర్మ సుదుట గాయమయింది. రక్తం కారుతున్నది. అతను తలపాగాతో రక్తం తుడుచుకుని, కింద పడి ఉన్న కుంకుమభరిణ తీసుకుని, తిన్నగా దేశం విడిచి వెళ్ళిపోయాడు.\n\nకుంతలరాజ్యాన్ని విడిచిన చంద్రవర్మ ఆనేక రాజ్యాలు దాటి కొంత కాలానికి మాళవరాజ్యం చేరాడు. అతను అక్కడికి చేరే సమయానికి మాళవదేశపు రాజు చని పోయి ఉన్నాడు. కొత్త రాజును ఏర్పాటు చేనుకోవాలంటే, పట్టపు ఏనుగు తొండానికి పూల మాల ఇచ్చి, దాన్ని ఏనుగు ఎవరి మెడలో వేస్తే వారిని రాజుగా అభిషేకించటం ఆ దేశపు ఆచారం.\n\nచంద్రవర్మ మాళవరాజధాని చేరుకున్న నాడే ఏనుగు ఊరేగింపు జరుగుతున్నది. అందరితోబాటు చంద్రవర్మ కూడా ఊరే గింపు చూస్తున్నాడు. ఏనుగు అతను నిల బడి ఉన్న వేపుగా వచ్చి, అతని మెడలోనే\n\nచండ వేసింది. పారులు ఆతన్ని తీసుకు పోయి, రాజుగా అభిషేకించారు.\n\nచంద్రవర్మ తన పేరును చంద్ర సేనుడుగా మార్పుకున్నాడు. రాజోచిత విద్యలన్నీ నేర్చుకున్నాడు. మంత్రులు ఆతన్ని పెళ్ళి చేసుకోమన్నారు. ఆనేక దేశాల సుంచి రాజకుమార్తెల పటాలు వచ్చాయి. వాటిలో తారామతి పటం కూడా ఉన్నది. అతనికి గతం గుర్తుకు వచ్చి, తారామతిని పెళ్ళాడతానన్నాడు. తారామతి తండ్రి మాళవరాజుకు తన కుమార్తె నిచ్చి చెయ్యటానికి ఎగిరి గంతువేశాడు.\n\nచంద్రసేనుడికి, తారామతికి వైభవంగా పెళ్ళి జరిగింది. తారామతి తన భర్త ముఖం కేసి చూసి, \"ఈ మచ్చ ఏమిటి?\" అని ఆడిగింది.\n\nచంద్రసేనుడు కుంకుమభరిణ తీసి ఆమెకు చూసి, \"నా పట్టపురాణి దీనితో కొట్టిన దెబ్బ తాలూకు మచ్చ!\" అన్నాడు.\n\nశిథిలాలయం\n\n32\n\n[విషనర్పం నోట చిక్కిన శిథిలాలయ పూజారిని, శిథిముఖివాళ్ళు కాపాడారు. వాళ్ళకు గోపురకలశం ఒకటి కనబడింది. శిథిముఖి, తన ఆనుచరుల సాయంతో, దాని చుట్టూ వున్న రాళ్ళను తొలగించసాగారు. ఆ నమయంలో పెద్ద పెద్ద త్రిభూలాలు ధరించిన సలుగురు ఆఘారీలు వినుగురి మీద వచ్చి వాళ్ళను చుట్టుముట్టారు. తరవాత—]\n\nతమను చుట్టుముట్టిన ఆ సలుగురు ఆఘారీ కాక, వాళ్ళకు సాయంగా మరిపంద మంది ఆఘారీలు ఏనుగుల మీద వస్తు న్నట్టు వినగానే విక్రమకేసరితోపాటు అందరూ భయకంపితులయ్యారు. పొరాటం లేకుండా లొంగిపోపటం అవమానకరం; అట్లని అంత మంది శత్రువులను, యీ కొద్దిమంది అనుచరులతో ఎదిరించజూడటం ఆత్మహత్యతో సమానమవుతుంది....\n\nవిక్రమకేసరి యిలా ఆలోచిస్తున్నంతలో శిథిముఖి చిన్నగా అరిచి, ఎగిరి గంతేసి, \"అజితా, వీరభద్రా! వృశ్చిక నాయకుట్టీ, నాంగ్‌సోమనూ వెనక్కు లాక్కురండి. ఏనుగుల మీద వున్న ఆఘారీలతో వాళ్లెలా పొరాడగలరు!\" అన్నాడు.\n\nవెంటనే అజిత వీరభద్రులు ముందుకు పరిగెత్తి, నాంగ్‌సోమనూ, వృశ్చికనాయ కుట్టీ భుజాలు పట్టుకుని నిలిపి, శిథిముఖి\n\n'చంద్రమామ'\n\nఆజ్ఞ ఏమిటో వాళ్ళకు చెప్పారు. వాళ్ళిద్దరూ కోపంగా తమ చేతిలోని అయుధాలను ఆఘారీల కేసి పూపి, అయిష్టంగా వెను దిరిగి శిఖిముఖి వున్న చోటుకు వచ్చారు.\n\nశిఖిముఖి, రాళ్ళు లాగుతున్న తనవాళ్ళ నందర్శి పనులు ఆపమని అజ్ఞాపించి, \"ఈ ఆఘారీల వల్ల మన కెలాంటి హాని కలగదు. గోల్ఫరా గ్రామానికి వచ్చే దారి లోని అరణ్యాల్లో మనం వీళ్ళందర్శి ఒకసారి కలుసుకున్నాం గదా!\" అన్నాడు.\n\n\"అవును, కలుసుకున్నాం. దొరా! వీళ్ళు మహా క్రూరులు, నరభక్తకులు!\" అన్నాడు కుంటి జాంగ్‌లా.\n\n“ఆ మాట నిజమే ! వీళ్ళ నాయకుడు ఘోరచిత్తుడు మనకు అభయహస్తం యిచ్చాడు. స్వయంగా యిదిగో, యో రుద్రాక్షమాల నా చేతికి కట్టాడు,\" అంటూ శిఖిముఖి చేతి నున్న మాలను అందరూ చూసేందుకు వీలుగా పైకెత్తాడు.\n\nఆ సరికి విక్రషకేసరికి బ్రహ్మపుత్రా నదీలోయ లోని మహారణ్యాల్లో లోగడ తాము ఆఘారీలను కలుసుకున్న సంఘ టన గుర్తుకొచ్చింది. అతడు చిరునవ్వు నవ్వుతూ శిఖిముఖి కేసి తిరిగి, “శిఖి! నువ్వున్నట్టు మనకు ఈ ఆఘారీల నుంచి ఎలాంటి ప్రమాదం రాదు. పైగా వీళ్ళ పెంపుడు ఏనుగుల సాయంతో, యిక్కడ వున్న రాళ్ళగుట్టలను తొలగించి, త్వరగా శిధిలాలయాన్ని బయటిక లాగవచ్చు.” అన్నాడు.\n\n“నేనూ అదే అనుకుంటున్నాను. కాని, ఒక సంగతి. వీళ్ళు ఆ ఘారచిత్తుడి శిఘ్యలు కాకపొతే చిక్కుల్లో పడతాం. ఆ సంగతి తెలుసు కోవడం ఎలా?” అన్నాడు శిఖిముఖి.\n\n“వీళ్ళు మహాకాలుడి భక్తులు. ఆ కాలుణ్ణి పూజించే వారికి మాత్రం హాని చేయరు,” అన్నాడు కుంటి జాంగ్‌లా.\n\n“అమాట నిజం, శిఖిదొరా!” అన్నాడు నాంగ్‌సోమ్.\n\n“వృశ్చికమాతను మించిన దైవం లేదు. ఎవరా మహాకాలుడు? మా వృశ్చికజాతి వాళ్ళం చావనైనా చస్తాంగాని, ఈ అఘోరీల దేవుణ్ణి ఒప్పం!” అంటూ వృశ్చిక నాయకుడు రాతిగొడ్డలి ఎత్తి, తన జాతి వాళ్ళందర్శి తన దగ్గరకు రమ్మని హెచ్చరించాడు.\n\nవృశ్చిక నాయకుడి మూర్ఛత్వం, మొండి తనం బాగా ఎరిగిన శిఖిముఖి, అనవసర రక్తపాతం జరగబోతున్నదని గ్రహించి, అతడితో శాంతంగా, “వృశ్చికనాయకా! ఈ అఘోరీల విషయంలో నువ్వేమీ ప్రమేయం పెట్టుకోనవసరం లేదు. నువ్వలా చూస్తూవుండు,” అని చెప్పి, రుద్రాక్షమాల వున్న చేతిని ప్రెక్షత్తి “ఘోరచిత్తుడికీ, జై! జై, మహాకాళా!” అంటూ పెద్దగా కేక పెట్టాడు.\n\nఆ కేక వింటూనే ఏనుగులపై నున్న నలుగురు అఘోరీలూ త్రిశూలాలను దించి, “జై, మహాకాళా!” అని అరిచారు. తర వాత శిఖిముఖి వాళ్ళను సమీపించారు. వాళ్ళల్లో ఒకడు శిఖిముఖి కేసీ, విక్రమ కేసరి కేసీ అనుమానంగా చూస్తూ,\n\n“ఇందులో ఏమీ మోసం లేదుకదా? మీ నాయకుడు పూజారి మహాజిత్తులమారి అని విన్నాం. వాడెక్కడ? మా గురువుగారైన ఘోరచిత్తుడి పేరు మీ కెవరు చెప్పారు?” అని అడిగాడు.\n\nశిఖిముఖి, అఘోరీలకు నమస్కరించి, “మేము శిధిలాలయపూజారి ఆనుచరులం కాము. వాడు మాకు ప్రబల విరోధి. ఘోర చిత్తుడు స్వయంగా నా చేతికి కట్టిన రుద్రాక్షమాల యిదిగో!” అంటూ చేతిన వున్న మాలను చూపాడు.\n\nఅఘోరీలు ఆశ్చర్యపోతూ ఒకరి ముఖాలొకరు చూసుకున్నారు. వాళ్ళల్లో ఒకడు\n\nసాలుగైదు నిమిషాలు గడిచి గడవక ముందే, పర్వతాకారంలో వున్న ఒక ఏనుగు మీద వృద్ధు డౌకడు మిట్ట వెనక వున్న పల్లంలో నుంచి మిట్ట మీదికి వచ్చాడు. అతడి వెనకగా మరి కొందరు ఆఘారీలూ, ఇఘ్యజాతివాళ్ళూ కాలినడకన ఏనుగు వెనగ్గా కదిలి వచ్చారు.\n\nఅంత దూరంలో వుండే, ఏనుగు మీద వున్న వృద్ధుణ్ణి గుర్తించిన శిఖిముఖి, సంతోషంగా ఒక కేక పెట్టి, “ఘారచిత్తుడికి, జై!” అన్నాడు.\n\nఘారచిత్తుడు తాపీగా ఏనుగును నడుపు కుంటూ శిఖిముఖి వాళ్ళున్న చోటుకు వచ్చి, అందర్శీ ఓసారి కలయజూసి, మౌనంగా ఏనుగు మీంచి దిగి, శిఖిముఖిని గట్టిగా కౌగలించుకున్నాడు. ఆ దృశ్యం చూస్తూనే విక్రమకేసరికి తమ కష్టాలన్నీ తొలగిపొయిన వనీ, వచ్చిన పని విజయవంతంగా నెరవేర బోతున్నదనీ, గట్టినమ్మకం కలిగింది. అతడు ఉత్సాహంగా, “ఘారచిత్తుడికి, జై!” అన్నాడు. అతడి అనుచరులంతా జై అంటూ ఏకకంఠంగా పలికారు.\n\nఘారచిత్తుడు చిరునవ్వు సవ్వుతూ విక్రమకేసరిని సమీపించి, “కేసరి! మీ తాత విక్రమకేసరి గురువు మాకు చేసిన\n\nపక్కన వున్న వాడితో, “ఇది వింతగా లేదా? మనం శత్రువుల్ని చేటాడ వస్తే, వాళ్ళు మనకు మిత్రులం అని చెపుతున్నారు. ఆ రుద్రాక్షమాల సంగతి సమ్మెదగిందేనా?” అన్నాడు.\n\nఆ ప్రశ్నకు రెండవ ఆఘారీ అరచేత్తో నుండటి మీద కొట్టుకుని, “ఈ అనుమానాలతో కాలయాపన జరిగిపోతున్నది. లాభంలేదు, మన గురువునే పిల్చుకు వస్తాను,” అంటూ ఏనుగును దాపుల నున్న మిట్ట మీదికి దౌడు తీయించి, ఆక్కడ దాని మీద నిలబడి చేతులు ఊపుతూ పెద్దగా ఏవో కేకలు పెట్టసాగాడు.\n\nCHITRA\n\nఉపకారానికి ప్రత్యుపకారం చేసే అవకాశం కలిగినందుకు చాలా అనంపంగా వుంది. ఆయన చూడాలనుకున్న శిధిలాలయాన్ని మనవడివైన నువ్వు చూడగలిగా వు. ఆ ఆలయ ప్రాంగణంలో వున్న అప్పుడూ శిల్పాలూ, నిధులూ ఆన్నీ నీవే. ఇదుగో, భద్రకాళి పైన ఎక్కిచూడు! ఆ సంపదనంతా మోసుకు పొయేందుకు మరి కొందరు ఇఘ్యజాతివాళ్ళు కూడా వస్తు న్నారు,\" అంటూ విక్రమకేసరిని నునాయా సంగా ఏనుగు ప్రైకి ఎత్తాడు.\n\nఏనుగు పై నుంచి విక్రమకేసరి పరిసర ప్రాంతాలను ఓసారి కలయచూశాడు.\n\nఎత్తుగా వున్న గుట్ట వెనక భాగాస్పుంచి కొందరు ఇఘ్యజాతివాళ్లూ, అఘోరీలూ తమ కేసి రావటం అతడి కంటబడింది. ఇంతమంది ఇఘ్యజాతివాళ్ళను ఘోర చిత్తుడు ఎలా కూడగట్టుకున్నాడో అతడికి అర్థంకాలేదు.\n\nకేసరి ఏనుగు మీంచి దిగి ఘోరచిత్తు దిగి తన కృతజ్ఞత తెల్చుకుని, శిధిముఖిక, నాంగ్‌సోమ్‌కూ తాను చూసిన ఇఘ్యజాతి వాళ్ళను గురించి చెప్పాడు. శిధిముఖి క్కూడా ఆశ్చర్యం కలిగి, అతడు ఘోర చిత్తుణ్ణి ప్రశ్నించాడు.\n\n\"అంతా ఆ మహాకాలుడి దయ!\" అంటూ ఘోర చిత్తుడు ఆకాశం కేసి చేతులెత్తి సమస్కరించి, \"మహరణ్యంలో మిమ్మల్ని కలుసుకున్న తరవాత, శిధిలా లయ పూజారిని గురించి మరి కొన్ని చివరిలు తెలుసుకోవటమే గాక ఈ లంకలోని శిధిలాలయం సంగతి ఒక ఇఘ్యవృద్ధుడి ద్వారా వివరంగా విన్నాసు. ఆ పూజారి దుర్మార్గుడూ, మీరూ ఇక్కడికే బయలుదేరారని తెలిసి, వాణ్ణించి మీకు ప్రమాదం రాకుండా చూసేందుకు నేనూ మరొక పడవలో నా శిఘ్యలతో ప్రయాణం కట్టాను. దారిలో మీపడవ వెనక కొంచెం అల"
        },
        {
            "title": "శిథిలాలయం",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "శ్యంగా బయలుదేరి దారితప్పిన, గోల్ఫరా ఇఘ్యుల పడవ తటస్థపడింది. అందరం కలిసియా వృశ్చికలంక చేరాం,\" అన్నాడు.\n\n\"మీ సహాయానికి ఎంతో కృతజ్ఞులం. ఇక్కడ వున్నది నిజంగా తాతకేసరి చూడాలనుకున్న శిధిలాలయం అయివుంటే, మనంత్వరత్వరగా దీన్ని కప్పిన రాళ్ళగుట్టలను తొలగించాలి,\" అన్నాడు శిథిముఖి.\n\n\"అదెంతపని! నా వెంట మరికొన్ని మచ్చిక చేసిన ఏనుగులు వున్నయ్. వాటి చేత పనిచేయించటంలో సమర్థలైన ఇఘ్యజాతి వాళ్ళు కొందరున్నారు,\" అన్నాడు, ఘోరచిత్తుడు.\n\nఇంతలో ఘోరచిత్తుడి వెంట పడవలో వచ్చిన ఇఘ్యజాతివాళ్లంతా బిలబీలమంటూ ఆక్కడికి వచ్చారు. వాళ్లు తమ గ్రామం వాడైయిన నాంగసోమ్నూ, శిథిముఖి, విక్రమకేసరులనూ గుర్తించారు. అందరూ వాళ్ళ చుట్టూచేరి ఆనందం పట్టలేక నాట్యం చేయసాగారు.\n\nఈ కోలాహలం మధ్య నుంచి ఘోరచిత్తుడు శిథిముఖినీ, విక్రమకేసరినీ దూరంగా తీసుకుపోయి, \"ఇంతకూ ఆ శిధిలాలయ పూజారినని చెప్పుకునేదుమ్మడు ఏమయ్యాడు? ఈ లంకలో వాడి శిఘ్యల్ని ముగ్గురిని పట్టుకున్నాం. వాళ్ళు మా దగ్గరే బందీలుగా వున్నారు. తమ గురువు ఏమైందీ తెలియదంటున్నారు,\" అన్నాడు.\n\n\"ఇంతవరకూ మీకు ఆ పూజారిని గురించి చెప్ప మరిచాం. మీరు పట్టుకున్న ఆ ముగ్గురూ వాడి శిఘ్యలు కాదు, బంట్లు. మా ప్రాంతాల్లోని తిమ్మగుడెం ఆరణ్యాలలో వాళ్ళు దారిదొంగలు. డబ్బాశ చూపి ఆ దుర్మార్గుడు వాళ్ళను యింత దూరం తీసుకు వచ్చాడు. ఇక వాడు ఏమయా దంటారా? చావుబతుకుల్లో వున్నాడు.\" అంటూ శిథిముఖి, ఘోరచిత్తుణ్ణి చెట్ల కేసి తీసుకుపోయి, కొమ్మలకు కట్టిన ఉయ్యా\n\nలలో కూర్చుని వున్న శిధిలాలయ పూజారిని చూపించాడు.\n\nపూజారి కళ్లు తెరిచేవున్నవి. కాని, మనిషిలో చలనం లేదు. పాము నోటినుంచి బయటపడినప్పటికీ, ఆ ప్పుడు తగిలిన గాయాలు మానసందువల్ల అతడు ప్రాణా పాయ స్థితిలో వున్నాడు.\n\nశిధిముఖి కొద్ది మాటల్లో తాము వృశ్చిక లంకలో దిగిన క్షణాన్నుంచీ జరిగినదంతా ఘోరచిత్తుడికి చెప్పి, \"ఆ విషసర్పం నుంచి నేను కాపాడకపోతే, యీ సరికి దాని పొట్టలో జీర్ణమై పొయివుండేవాడు, పూజారి,\" అన్నాడు.\n\nఆ మరుక్కణానే పూజారిలో చలనం కన బడింది. అతడు చేతులు రెండూ ఎత్తి ఘోరచిత్తుడికి నమస్కరిస్తూ, \"నువ్వు మహాకాలుడి భక్తుడివి, నేను శిధిలేశ్వరి పూజారిని. ఆ విధంగా ఇద్దరం ఒకేరకం భక్తులం. నేను మరి ఎంతో కాలం బతకను.\n\nరాళ్ళతో కప్పబడిన శిధిలేశ్వరిని త్వరగా వెలికి తీయించు, చూసి, ప్రాణాలు విడు స్తాను,\" అన్నాడు. ఈ మాటలు అంటూండ గానే అతడి కళ్ళ నుంచి నీళ్ళు ఏకధారగా ప్రవహించసాగినై.\n\nఘోరచిత్తుడు నాలుగైదు క్షణాలపాటు కన్నార్పకుండా శిధిలాలయ పూజారి ముఖం కేసి చూసి, ఒక్కసారిగా నిలువెల్లా కంపించి పోయి, బొంగురుపోయిన గొంతుతో, \"ఇతడు ఎంత దుర్మార్గుడైనా మహాభక్తుడు! సందేహం లేదు!\" అంటూ వెనుదిరిగి, తన శిఘ్యులతో, \"ఏనుగుల్చి తోలుకు వచ్చి ఆలయాన్ని కప్పిన రాళ్ళను త్వరగా ఎత్తించివేయండి!\" అని చెప్పాడు.\n\nగురువు అజ్ఞ వింటూనే ఆఘారీలూ, వాళ్ళ వెంటు వచ్చిన ఇభ్యులూ ఏనుగుల మీద ఎక్కి వాటిని ఆలయం కేసి పరిగెత్తిం చుకు రాసాగారు.\n\n—(ముగింపు వచ్చేసంచికలో)\n\nమంత్రి కొడుక్కు\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దతు\nతిరిగి వెళ్ళి. చెట్టు పై నుంచి శవాన్ని దించి\nభుజాన వేనుకుని, ఎప్పటిలాగే షొసంగా\nశ్మశాసం కేసి నడవసాగాడు. ఆప్పుడు శవం\nలోని బేతాళుడు, \"రాజా, నువు ఏ మిత్రుడి\nకొరలైనా ఇలా శ్రమవడుతున్న పక్షంలో\nకొంచెం హెచ్చరికగా ఉండు. ఏమంటే,\nమనుషుల స్వార్థానికి మైత్రి అర్థం రాదు.\nఇందుకు నిదర్శనంగా నీకు మహింద్ర\nమహారాజు కథ చెబుతాను, శ్రమతెలియ\nకుండా విను,\" అంటూ ఇలా చెప్పసాగాడు:\n\nమహింద్రుడనే రాజు మహంతీపురాన్ని\nపరిస్థితించేవాడు, ఆయన మంత్రి ఏర\nభూపతి. వారిద్దరూ కేవలమూ రాజు మంత్రి\nలాగా కాక, ఆప్తమిత్రుల లాగా ఉంటూ,\nఒకరికొకరు అందగా ఉంటూండేవారు.\n\nకొంతకాలంపాటు ఇద్దరికీ సంతానం కలగ\nలేదు. ఇంతలో ఒకనాడు రాజుకు ఒక కల\n\nబేలాళె కథలు"
        },
        {
            "title": "మంత్రి కొడుకు",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "ఉన్నది ఆ విగ్రహం. ఆ చెట్టున రెండే రెండు పళ్ళున్నాయి.\n\nవాటిని చూడగానే రాజుకు, తనకు ఇద్దరు కొడుకులు కలిగితే బాగుండు సనిపించింది. కాని అంతలోనే, మంత్రికి కూడా పిల్లలు లేరన్నది గుర్తుకు వచ్చింది.\n\n\"నాకు ఇద్దరు కొడుకులు కలిగితే వాళ్లు రాజ్యం కోసం కీచులాడుకోవచ్చు. అంతకన్న నాతోపాటే మంత్రికి కూడా ఒక కొడుకుంటే వాళ్ళిద్దరూ, మాలాగే రాజూ, మంత్రిగా ఉండి చక్కగా రాజ్యపాలన చేస్తారు,\" అనుకున్నాడు రాజు.\n\nఆయన చెట్టున ఉన్న రెండు పళ్ళు కోసి తెచ్చి, ఒకటి తన భార్య కచ్చి, రెండ వది మంత్రి కచ్చి అతని భార్య కివ్వ మన్నాడు. రాజు భార్యా, మంత్రి భార్యా గర్భవతులై, ఒకే సమయానికి ఇద్దరు కొడుకులను కన్నారు. రాజు కొడుక్కు విజయుడు అనీ, మంత్రి కొడుక్కు విమలుడు అనీ పేర్లు పెట్టారు.\n\nఆస్ట్రాన జ్యోతిమ్కుడు మంత్రితో రహిస్తాంగా, \"నీ కొడుకు రాజ్యం విలుతాడు. కురవాడి జాతీకం చాలా గొప్పది,\" అన్నాడు. కాని మంత్రి ఆ మాటలు ఏ మాత్రమూ నమ్మలేదు.\n\nరాజు వెంటనే నిద్ర లేచి, తిరిగి నిద్ర పొలేకపోయాడు. ఈ కలలో ఆయనకు చాలా గురి కుదిరింది. తెల్లవారుతూనే ఆయన కాలకృత్యాలు తీర్చుకుని, దక్షణాన ఉన్న అరణ్యానికి వెళ్ళాడు. ఆక్కడ ఒక చెట్టు కింద ఒక విగ్రహం కనిపించింది. కలలో తనకు కనిపించిన మునిని పొలి ఉన్నది.\n\nవిద్య నేర్చుకునే పయను రాగానే\nకుమారు లిద్దరినీ ఒకే గురువు పద్ద పెట్టారు.\nవిద్యాభ్యాసంలో ఇద్దరూ గట్టివాళ్ళే అయినా,\nరాజు కొడుక్కైన విజయుడి కన్న మంత్రి\nకొడుక్కైన విమలుడు ప్రతి విద్యలోనూ\nఎక్కువగా రాతిస్తూ వచ్చాడు. అది చూసి\nవిజయుడు ఈర్ష్య పడక, విమలుణ్ణి చూసి\nమరింత గర్వపడేవాడు. రాజుకూ, మంత్రికీ\nఎలాటి స్నేహభావం ఉన్నదో, వారి బిడ్డల\nమధ్య కూడా అలాటి స్నేహభావమే ఉన్నది.\n\nవారి విద్యాభ్యాసం పూర్తి కావస్తూ\nఉండగా, రాజు చనిపోతూ, రాజ్య భారాన్ని\nమంత్రిక అప్పగించాడు. విద్యలు పూర్తి\nచేసి కుమారు లిద్దరూ తిరిగి వచ్చారు.\nవిజయుడి కింకా యుక్తవయను రాలేదు.\nఆందుచేత మంత్రి, కుమారుల నిద్దరినీ ఒక\nఏడాదిపాటు దేశ సంచారం చేసి రమ్మనీ,\nఅటు తరవాత విజయుడికి రాజ్యాధిషేకం\nచేస్తాననీ అన్నాడు.\n\nఆలా అన్నాదేగాని మంత్రి మనసులో\nఉన్న ఆలోచన వేరు. విజయుడి కన్న తన\nకొడుకు అన్ని విధాలా సమర్థడు. అదీకాక\nతన కొడుక్కు రాజ్యం ఏలే యోగం ఉన్న\nదని ఆస్థాన జ్యోతిషుడు ఏనాడో చెప్పాడు.\nవిమలుడు తన కడుపున పుట్టిన కారణంగానే\n\nకద మంత్రి కాబోతున్నాడు? విజయుణ్ణి\nచంపించేస్తే, విమలుణ్ణి రాజును చేసే అధి\nకారం తనకున్నది.\n\nఈ ఆలోచనతో మంత్రి విజయుణ్ణి హత్య\nచెయ్యటానికి ఇద్దరు భట్టులను నియ\nమించాడు. విజయుడూ, విమలుడూ దేశ\nయాత్రకని బయలుదేరగానే, మంత్రి\nఏర్పాటు చేసిన భట్టులు వారి వెనకగా\nబయలుదేరారు. ఏ క్షణంలో విజయుడు\nఒంటరిగా దొరికినా వెంటనే అతన్ని చంప\nమని మంత్రి ఆ భట్టులకు చెప్పాడు.\n\nవాళ్ళు పది రోజులపాటు విజయుణ్ణి,\nవిమలుణ్ణి అతి రహస్యంగా ఆనుసరిస్తూ\n\nవెళ్ళారు. తరవాత వాళ్ళు ఒక అరణ్యం ప్రవేశించారు. విజయుడు ఒక చెట్టు కింద కూర్చుని, దగ్గిరలో ఎక్కడన్నా నీరున్న దేమోనని విమలుణ్ణి చూడమన్నాడు.\n\nవిమలుడు చెట్ల చాటున కనుమరుగు కాగానే, మంత్రి పంపిన భటులలో ఒకడు కత్తి దూసి విజయుడి పైన పడ్డాడు. విజయుడు కత్తి తీసి అత్మరక్షణ చేసుకో సాగాడు. ఈ అలికిడి విని విమలుడు వెనక్కు తిరిగి వచ్చి, ఆ భటుణ్ణి ఆవర్ణిలగా నిరాయుధుణ్ణి చేశాడు.\n\nభటుడు విమలుడి కాళ్ళపైన పడి, తనను చంపవద్దనీ, తాను మంత్రిగారి\n\nఅజ్ఞను పార్టించటం పత్ప చేసిన నేరం ఏమీ లేదనీ అన్నాడు.\n\nవిమలుడికి తల తీసేసినట్టయింది. అతను విజయుడి మొహం చూడలేకపోయాడు. రాజకుమారుడు అతన్ని ఓదార్చుతూ, \"నువ్వేమీ బాధ పడకు. గాప్పవాళ్ళకు కూడా ఒక్కొక్కసారి చుర్చుద్ది కలుగు తుంది. ఇంతమాత్రాన మన స్నేహాని కేమీ మచ్చరాదు,\" అన్నాడు.\n\nఇక వాళ్ళు దేశపర్యటన మానుకుని, ఇంటికి ప్రయాణమయారు. ఈ లోపలనే, మంత్రి పంపిన రెండో భటుడు నగరం చేరి, మంత్రితో జరిగిన దంతా చెప్పాడు.\n\nమంత్రి కంగారు పడి, రాజ్యం వదిలి పెట్టి పారిపోయే ప్రయత్నంలో ఉండగా విజయుడూ, విమలుడూ తిరిగి రానే వచ్చారు. మంత్రి ఏమీ ఎరగనట్టే రాజకుమారుడికి స్వాగతం చెప్పి, సాధ్యమైనంత త్వరలో అతని పట్టాభిషేకానికి ముహూర్తం పెట్టిస్తానన్నాడు.\n\n\"నాకు రాజ్యాభిషేకం చేసే ముందు రాజ్యాన్ని రెండు భాగాలు చేసి, ఒకదానికి సన్నూ. రెండోదానికి విమలుణ్ణి రాజుగా అభిషేకించండి. ఇది నా కోరిక,\" అన్నాడు విజయుడు.\n\nమంత్రి మారుచెప్పక, అతను కోరిన\nప్రకారమే చేశాడు.\n\nబేతాళుడి కథ చెప్పి, \"రాజా, నా కొక\nసందేహం? తనను చంపించటానికి ప్రయ\nత్నించిన మంత్రి మీద రాజకుమారు\nడెందుకు పగతీర్చుకోలేదు? అతను తన\nఆర్డరాజ్యాన్ని మంత్రి కొడుకుకు ఎందుకు\nధారపోశాడు? మంత్రి తనను చంపటానికి\nమళ్ళీ ప్రయత్నిస్తాడనా? మంత్రి కొడుక్కు\nఆర్డరాజ్యం ఇచ్చినందువల్ల తనకు అలాటి\nప్రమాదం తప్పుతుందా? ఈ అనుమానా\nలకు సమాధానం తెలిసి కూడా చెప్పక\nపోయావో నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"రాజకుమా\nరుడు తనకూ మంత్రి కుమారుడికి గల\nస్నేహన్ని చాలా ముఖ్యంగా భావించా\nడన్నది స్పష్టం. మంత్రి రాజకుమారుణ్ణి\nచంపించాలని యత్నించినట్టు తెలియగానే\nమంత్రి కుమారుడు రాజకుమారుడి కేసి\n\nచూడలేకపోయాడు. అలాటప్పుడు మంత్రిని\nరాజదోహ అని చంపిస్తే, రాజకుమారుడికి,\nమంత్రి కుమారుడికి మధ్య ఉండిన స్నేహం\nదెబ్బతినక తప్పదు. పోతే, మైత్రికి సమాన\nమోదా తోడుగా ఉండాలన్నది కూడా\nరాజకుమారుడు తెలుసుకున్నాడు. తన\nతండ్రి, మంత్రి ఎంతో స్నేహంగా ఉండే\nవారు. కాని వారి మధ్య సమత్వం లేక\nపోయింది. ఒకరు రాజు, మరొకరు మంత్రి.\nరేపు రాజకుమారుడికి, మంత్రి కుమారుడికి\nమధ్య ఇలాటి ఆసమత్వమే ఏర్పడితే వారి\nమైత్రి శాశ్వతంగా నిలవదు. ఆది గ్రహించే\nరాజకుమారుడు, తన మిత్రుడైన మంత్రి\nకుమారుడికి అర్ధ రాజ్యం ఇచ్చి, తన\nస్నేహానికి బలమైన పునాది కలిగిం\nచాడు,\" అన్నాడు.\n\nరాజకు ఈ విధంగా మౌనభంగం కలగ\nగానే బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెక్కాడు. (కల్పితం)\n\nSANDRA"
        },
        {
            "title": "వ్యర్థజీవితం",
            "page_start": 40,
            "author": "'మల్లీప్రియ' నాగరాజు",
            "pdf_page": 39,
            "content": "# వ్యర్థజీవితం\n\nఒకనాడు జగద్గురు శంకరాచార్యుల వడ్డకు కాపాలికు డొకడు వచ్చి, “నీవు చాలా గొప్ప వాడివని అందరూ ఆంటున్నారు. నాకే పోటీకి రాగలవా ?” అని అడిగాడు.\n\n“నీ ప్రజ్ఞాపాటవాలను ప్రదర్శించు,” అన్నాడు శంకరాచార్యులు.\n\n“నేను ఆకాశంలో నంచరించగలను,” అంటూ కాపాలికుడు ఆకాశం లోకి ఎగిరి పోయి, చాలాసేవు ఆక్కడ తిరిగి, కిందికి దిగి వచ్చాడు.\n\n“ఈ విద్య ఆభ్యనించడానికి నీ కెన్నాళ్ళు పట్టింది?” అని శంకరాచార్యులు కాపాలి కుట్టి అడిగాడు.\n\n“సుమారు నలపై నంపత్సరాలు కృషి చేశాను,” అన్నాడు కాపాలికుడు.\n\n“ఇందుక్రి అంత జీవితం వ్యర్థం చేశావా ? ఏ నత్సురుమణ్ణి దూషించినా, ఏ కాకి జన్మే ఎత్తి యావజ్జీవం ఆకాశంలో ఎగరగలిగేవాడివి గద!” అన్నాడు శంకరాచార్యులు.\n\nకాపాలికుడు నెగ్గుపడిపోయాడు.\n\n—“మల్లీప్రయ” నాగరాజు"
        },
        {
            "title": "అనుకూలవతి",
            "page_start": 41,
            "author": "బి. శ్యామలాదేవి",
            "pdf_page": 40,
            "content": "# అనుకూలవతి\n\nఒక గ్రామంలో గోపన్న అనేరైతు ఉండే వాడు. అతనికి కొంత పాలం ఉండేది, రెండు ఆవులు వుండేవి.\n\nఒకసారి గోపన్న భార్య, “మనకు ఒక్క ఆవు చాలు. రెండోది కూడా దేనికి? దాన్ని సంతకు తీసుకుపోయి అమ్మెయ్యి. నిలవ ఉన్న నూరురూపాయలకు మరి కాసిని చేరుద్దాం,” అన్నది.\n\nగోపన్న ఆవును సంతకు తోలుకు పోయాడు. కాని అక్కడ దానికి బేరం తగలలేదు. గోపన్న సాయంకాలం దాకాచూసి, ఆవును ఇంటికి తోలుకురాసాగాడు.\n\nదారిలో గోపన్నకు ఒక మనిషి గుర్రంతో ఎదురై, గోపన్న ఆవును అమ్మే ప్రయత్నంలో ఉన్నాడని తెలిసి, తన గుర్రాన్ని ఆవుకు మారకం వేసుకున్నాడు.\n\nగోపన్న గుర్రాన్ని తీసుకు వస్తూండగా మరొక మనిషి మేకను తోలుకుంటూ\n\nవసున్నాడు. గోపన్న వాడికి గుర్రాన్నిచ్చి మేకను తీసుకున్నాడు. మరికొంత దూరం పోయాక గోపన్నకు బాతు గలవాడెకడు కనిపించాడు. వాడికి మేక నిచ్చి బాతును తీసుకున్నాడు గోపన్న. ఇంకా కొంత దూరం పోయి గోపన్న ఒక కోడిపుంజును తీసుకున్నాడు.\n\nగోపన్నకు ఆకరి దహించుకుపోతున్నది. అందుచేత ఒక గ్రామంలో అతను కోడి పుంజును అమ్మి. ఆ డబ్బుతో పూటకూళ్ళ ఇంట భోజనం చేసి, చీకటి పడినాక తన గ్రామం చేరుకున్నాడు.\n\nఅతను తన ఇల్లు చేరబోతూండగా పారుగున ఉండే రైతు రామన్న కనిపించి, “సంతలో ఆవును అమ్మబోయాపటగా? ఎంతకు అమ్మావేం?” అని అదిగాడు.\n\n“ఆవుకుగిరాకీ లేదు. గుర్రానికి ఆవును మారకం వేశాను,” అన్నాడు గోపన్న.\n\n\"గుర్ర మేదీ?\" అన్నాడు రామన్న.\n\n\"దాన్ని మళ్ళీ మారకం వేసి మేకను తీసుకున్నాను,\" అంటూ గోపన్న జరిగిన దంతా రామన్నకు చెప్పాడు.\n\nరామన్న అంతా ఎని ముక్కుమీద వేలు వేసుకుని, \"అరెరే, ఎంత పని చేశావు, గోపన్నా? నికేపం లాంటి అవును పిడికెడు మెతుకులకు అమ్మి, ఉత్తమేతులతో తిరిగి పచ్చావా? ఇవాళ నీ భార్య చేతిలో నీకు చివాట్లు తప్పవులే!\" అన్నాడు.\n\n\"నా భార్య నేను ఏమి చేసినా అర్ధం చేసుకుంటుంది,\" అన్నాడు గోపన్న.\n\n\"ఇవాళ నువు చేసిన పని మాత్రం నీ భార్య సహించదు. కావలిస్తే పందెం వెయ్యి!\" అన్నాడు రామన్న.\n\n\"నా దగ్గర నూరురూపాయ లున్నాయి. అది పందెం కాస్తాను,\" అన్నాడు గోపన్న.\n\n\"నీ భార్య నిన్ను చివాట్లు పెట్టుతూ దని నేను నూరురూపాయలు పందెం చేస్తాను. పద మీ ఇంటిక!\" అంటూ రామన్న గోపన్న వెంట వాళ్ళింటి దాకా నడిచాడు. గోపన్న లోపలిక వెళ్ళాడు.\n\n\"వెళ్ళిన పని ఏమయింది?\" అన్నది గోపన్న భార్య.\n\n\"అవును ఎవరూ కొనలేదు. దాన్ని గుర్రానికి మారకం వేశా!\" అన్నాడు గోపన్న.\n\n\"ఏనాడైనా అవు కన్న గుర్రం మెరుగె గద!\" అన్నది భార్య.\n\n\"కొంత దూరం వెళ్ళాక గుర్రాన్నిచ్చి ఒక మేకను తీసుకున్నా. దాన్ని మార్చి బాతును తీసుకున్నా. బాతును మార్చి కోడిని తీసుకున్నా. దాన్ని అమ్మి ఆ డబ్బులు పెట్టి భోజనం చేశా!\" అన్నాడు గోపన్న.\n\n\"చాలా మంచిపని చేశావు!\" అన్నది గోపన్న భార్య.\n\nసంభాషణ అయితోయిందని గ్రహించి, పందెం ఓడితోయిన రామన్న నూరురూపాయలు తెచ్చి గోపన్నకు ఇచ్చుకున్నాడు."
        },
        {
            "title": "సైనికుడియుక్తి",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 42,
            "content": "## సైనికుడియుక్తి\n\nహంగరి సైనికులను హుజార్ లంటారు. వాళ్ళు ఒకసారి సైనికులుగా చేరారంటే పన్నెండేళ్ళపాటు విధిగా రాజుగారికి సేవచెయ్యాలి.\n\nమాత్కాష్ ఆనేవాడు హంగరీకి రాజు అయాక అతను తన సైనికులు ఎప్పుడూ తప్ప తాగి ఉండటం గమనించాడు. హుజార్ సైనికుడికి వారం వారం ఇచ్చే జీతం నాలుగు కానులు. అంత కొద్ది డబ్బుతో హుజార్లు అస్తమానమూ ఎలా తాగగలుగుతున్నారో ఆయనకు అర్దం కాలేదు. సైనికోద్యోగుల నడిగితే వాళ్ళేమీ చెప్పలేకపొయారు.\n\nఈ రహస్యాన్ని తానే స్వయంగా తెలుసు కోవాలనుకుని రాజు హుజార్ దుస్తులు ధరించి, జేబులో నాలుగు కానులు మాత్రమే వేసుకుని, సాధారణ సైనికుడి లాగా వినే దారం వియలుదేరాడు. ఆయన ఆ నాటి\n\nసాయంకాలానికి సగరం వెలపల ఉన్న ఒక సారా అంగడికి చేరాడు.\n\nఅంగడిద్వారం చేరుతూ ఉండగానే లోపలి నుంచి సవ్వులూ కేకలూ వినిపించాయి. తాను కూడా తన నాలుగు కానులతో వినోదం పొందటానికి అదితగిన స్థలమేననుకుని రాజు లోపలికి ఆడుగు పెట్టాడు.\n\nలోపల నలుగురు పాత హుజార్లున్నారు. వారిలో ఒకడు కొత్త హుజారును చూస్తూనే అతని చెవి పట్టుకుని నిలవేసి, \"ఏం, కుర్ర కుంకా? సైన్యంలో ఎప్పుడు చేరావు?\" అని అడిగాడు.\n\n\"ఒక వారం క్రితం,\" అన్నాడు రాజు.\n\nపాత హుజారు రాజు భుజం తట్టి, \"నీ కింకా పన్నెండేళ్ళపాటు కష్టాలున్నాయన్నమాట. దాన్ని గురించి ఆలోచించకు. రెండు కానుల బ్రాందీ కొను. జల్పా చేద్దాం,\" అన్నాడు.\n\n“నా దగ్గిర డబ్బుల్లేవు. మేం చాలా పేదవాళ్ళం,” అన్నాడు రాజు.\n\n“అయితే అయింది. నిన్ననే జీతం వచ్చి ఉండాలి. ఒక కాను బ్రాందీ అయినా నాకు పోయించి తీరాలిసిందే, తప్పదు,” అన్నాడు పాతహజారు.\n\nరాజుకు తప్ప లేదు. ఒకడికి బ్రాందీ పోయించేసరికి మిగిలిన ముగ్గురు పాతహజార్లూ రాజు చేత తలా ఒక కాను బ్రాందీ కొనిపించి తాగేశారు. రాజు బేబులు ఖాళీ అయాయి.\n\nకాని ఆప్పటికీ వాళ్ళకు తాగుడు చాల లేదు. వాళ్ళలో యోష్కా అనేవాడు\n\nఅంగడి వాడి దగ్గిరికి వెళ్ళి, “అప్పు పెట్టి ఒక కాను బ్రాందీ ఇయ్యి,” అని అడిగాడు.\n\nసైనికులకు అప్పుపెట్టననేశాడు అంగడి వాడు, నీర్మొహమాటంగా.\n\nయోష్కా వాణ్ణి నానాతిట్లూ తిట్టి, “కావలిస్తే నా కత్తి తాకట్టు పెట్టుకుని బ్రాందీ ఇయ్యి,” అన్నాడు. అంగడి వాడా కత్తిని భద్రంగా దాచి పెట్టి, పాత హుజార్లందరికీ తలా కాస్తా. బ్రాందీ పోసేసి, దుకాణం మూసే వేళ అయిందన్నాడు.\n\nఅప్పటికి రాత్రి తొమ్మిది కావస్తున్నది. హుజార్లు అంగడి నుంచి బయటికి వచ్చేశారు.\n\nఅంతటితో వారి అగడం అయిపోలేదు. ఆ సారా దుకాణం అడుగున ఒక నేల కొట్టులో అహారమూ, తాగుడూ దాచి ఉంటాయి. నేలలో ఒక కంత చేసి హుజార్లు కొంతకాలం కిందట ఆ నేల కొట్టును కొల్ల గొట్టారు. ఇప్పుడు వాళ్ళా కంత కోసం వెతికి, అందులో రాజును దూరి అహారమూ, తాగుడూ తమకు అందించమని ఒత్తిడి చేశారు. రాజుకు తప్ప లేదు. వాళ్ళు చెప్పి నట్టు చెయ్యకపోతే చంపేస్తారు. హుజార్లు సాహసానికి, దుర్మార్గానికి పెట్టినది పేరు.\n\nనేలకొట్టు నుంచి తస్కరించిన తిందీ, తాగుడూ పూర్తి చేసి వాళ్ళు బారకాసులకు\n\nబయలుదేరి వెళ్ళారు. బారకాసులకు వేళ బారకాసుల నుంచి తన భవనానికి వాళ్ళు వేళమించి చేరినా గస్తీ సైనికులు తిరిగి వెళ్ళిపొయాడు.\n\nపాత హుజార్ల కందరికీ పడుకునే స్థలాలున్నాయి. రాజుకే లేదు. యోప్షా ఆనే వాడు నేల మీద ఒక కంబళి పరిచి, రాజును దాని మీద పడుకోమన్నాడు.\n\nరాజుకు నిద్ర పట్టలేదు. అతనికి చాలా కోపంగా ఉంది. ఈ హుజార్లు తన డబ్బంతా తాగెయ్యటమే గాక తన చేత దొంగతనం కూడా చేయించారు, తనను నానాతిట్లూ తిట్టారు. యోప్షాకు గుణపాఠం నేర్చ్చాలని అతను నిశ్చయించుకుని ఒక రాత్రి తెల్లవారుతూనే హుజార్లందరూ తమ ఆయుధాలతో సహా పెరేడుకు రావాలనీ, రాజుగారు తణిఖీ చేస్తారనీ వార్త వచ్చింది. హుజార్లందరూ తమ ఖర్చాలను తగిలించుకుంటూంటే, యోప్షా తన కెవరైనా ఒక ఖర్చం ఇస్తారేమో నని ఎందరినో ఆడిగి చూశాడు. కాని ఎక్కడా అతనికి ఖర్చం దొరకలేదు. చివర కతను ఒక వడ్డంగి నడిగి కొయ్యకత్తి ఒకటి చేయించుకుని, దాన్ని ఒరలో పెట్టుకుని పెరేడుకు బయలుదేరుడు.\n\n\n\nపెరేడుకు వచ్చి తన ఎదట నిలబడి ఉన్న హుజార్లలో యోపాకును రాజు పోల్చు కుని, అతని వద్ద ఖిడ్గం ఉన్నదో లేదో ముందుగా చూశాడు. యోపాకు నడుముకు కత్తిఒర వేళ్ళాడుతున్నది. అందులో కత్తి లేదన్న సంగతి బయటపెట్టి యోపాకును శిక్షించాలని రాజు ఉద్దేశం.\n\nఏదో నేరం చేసినందుకు ఒక సైనికుడికి మరణదండన విధించి, ఖైదులో ఉంచారు. రాజు ఇప్పుడా సైనికుణ్ణి తన దగ్గరకు తీసుకురమ్మన్నాడు. మరణశిక్ష పాందిన సైనికుణ్ణి తెచ్చారు.\n\nరాజు యోపాకును ముందుకు రమ్మని, “వాడి తల నరుకు!” అని ఆజ్ఞాపించాడు.\n\nయోపాకు కాళ్ళు వణికాయి. తన కొయ్యకత్తితో ఆ సైనికుడి తల ఎలా నర కటం? అందుచేత వాడు దీనంగా, “మహారాజా, రక్తపాతం చెయ్యటం నా కలవాటు లేదు. మరి నాలుగేళ్ళు నన్ను సైనికుడిగా\n\nపని చెయ్యమన్నా సంతోషంగా చేస్తాను గాని, ఈ మనిషి తల నరికే పని మాత్రం నాకు పెట్టకండి,” అన్నాడు.\n\nరాజు మండిపది, “నా ఆజ్ఞ విన్నావా, లేదా?” అని గర్భించాడు.\n\n“మహారాజా, తమ ఆజ్ఞ నిర్వర్తించే తీరాలంటే నన్ను కాస్త దైవప్రార్ధన చేసుకో నివ్వండి,” అన్నాడు యోపాక్క.\n\nరాజు ఇందుకు సమ్మతించాడు.\n\nయోపాక్కె పెద్ద నిట్టూర్పు విడిచి, ఆకాశం కేసి చూస్తూ, “ఓ ఈశ్వరా! ఈ హుజారును కరుణించు. నేనీ సైనికుడి ప్రాణం తియ్యకుండా ఉండగలందులకు నా కత్తిని కొయ్యగా మార్చు!” అంటూ కత్తిని చప్పున ఒర నుంచి పైకి లాగి, “చూశారా, మహారాజా! దేవుడు నా ప్రార్ధన విన్నాడు!” అన్నాడు.\n\nరాజు యోపాక్కె యుక్తికి మెచ్చుకుని, అతన్ని శిక్షించే ఆలోచన మానేశాడు.\n\nఉపాయశాలు\n\nవూర్వం మగధను పాలించిన సోమదత్తుడికి కొడుకులు లేరు, చంద్రలేఖ అనే కుమార్తె మాత్రం ఉండేది. ఆమె చాలా అందగత్తి. ఈ సంగతి విని, పారుగున ఉన్న కళింగ దేశపు రాజు శూరసేనుడు, చంద్రలేఖను తన కిచ్చి పెళ్ళిచెయ్యవలసిందిగా సోమ దత్తుడికి వార్త పంపాడు.\n\nశూరసేనుడుభోగలాలసుడూ, క్రూరుడూ, దుర్జనుడూనూ. అయితే అతను సోమదత్తుడి కన్న బలవంతుడు. బలవంతుడితో విరోధం మంచిది కాదని ఎరిగి కూడా సోమదత్తుడు, తన కుమార్తె కింకా యుక్తవయసు రాలే దనీ, ఆమె వివాహం స్వయంవరం ద్వారా జరుగుతుందనీ ఏవేవో సాకులు చెప్పి, శూరసేనుడి కోరికను తోసిపుచ్చాడు.\n\nఇది శూరసేనుడికి తీరని ఆవమాన మయింది. మగధరాజ్యాన్ని స్వాధీనం చేసుకోవాలన్న దుర్పుద్ది కూడా అతడికి\n\nలేకపొలేదు. చంద్రలేఖను పెళ్ళాడితే రెండూ యుద్ధం లేకుండా కలిసి వస్తాయని అతను అనుకున్నాడు. చంద్రలేఖను పెళ్ళాడటం ద్వారా మగధ తనది అయే అవకాశం లేకుండా పోయింది గనక, యుద్ధం ద్వారా మగధను ముందు తనది చేసుకుని, అటు తరవాత చంద్రలేఖను పెళ్ళాడటా నికి శూరసేనుడు నిశ్చయించుకున్నాడు.\n\nశూరసేనుడు తన దేశం మీద యుద్ధ యత్నాలు చేస్తున్నాడని తెలిసి సోమదత్తుడు భయపడ్డాడు. అతను మంత్రులతో సంప్రదించగా వారు రకరకాలుగా సలహాలిచ్చారు. ఒకరు చంద్రలేఖ నిచ్చి శూరసేనుడికి పెళ్లిచేసి రాజ్యానికి యుద్ధప్రమాదాన్ని తొలగించుకోవటం మంచిదన్నారు. చంద్రలేఖను మరొక రాజకుమారుడికి వాగ్దానం చేసి, యుద్ధంలో సహాయం పొందటం మంచిదని మరొకరు అన్నారు. ఎంత ధనమైనా శూర"
        },
        {
            "title": "ఉపాయశాలి",
            "page_start": 47,
            "author": "మల్లాది వెంకటకృష్ణమూర్తి",
            "pdf_page": 47,
            "content": "పిల్లా, ఒక వెయ్యి బాణాలూ ఇప్పించండి,\"\n\nఅని అడిగాడు.\n\n\"ఎవరు నువు? విలుకాడివా? నువు ఒక్కడివే శత్రుసేనతో తలపడి యుద్ధం చేస్తావా?\" అని రాజు అడిగాడు.\n\n\"నేను కల్పెలు కొట్టుకుని బతికేవాణ్ణి, మహారాజా. అరణ్యంలో చాలామంది విలుకాళ్ళను చూశాను గాని, నే నెన్నడూ విల్లు పట్టినవాణ్ణి కాను. నా ఆశయం శత్రువులను వెనక్కు తిప్పి పంపటమే!\" అన్నాడా యువకుడు.\n\nసేనుడికి లంచం పెట్టి యుద్ధం మాన్సించి\nసంధి చేసుకోవటం మేలని ఇంకొకరు\nసలహా యిచ్చారు.\n\nవాడు తనతో వేశాకోశం ఆడుతున్నాడని\nరాజుకు ఆనుమానం కలిగింది.\n\nఎంతమంది ఎన్ని సలహాలు చెప్పినా\nసోమదత్తుడికి అవి అచరణీయంగా కని\nపించలేదు. యుద్ధం తప్పిటట్టు లేదు.\nయుద్ధం జరిగితే సర్వనాశనం తప్పదు.\n\n\"యుద్ధం చెయ్యటానికి వచ్చిన సేనను తిప్పి పంపటం మాటలనుకున్నావా ? నిన్ను క్రూరంగా శిక్షిస్తాను,\" అన్నా దాయన చాలా కోపంగా.\n\nరాజు ఈ భయంతో బాధపడుతూండగా ఒకనాడు ఒక యువకుడు ఆయన వద్దకు వచ్చి, \"మహారాజా, మన మీదికి శత్రువులు వస్తున్నారని విన్నాను. యుద్ధం జరగకుండా శత్రువులను పంపేటందుకు ఒక ఆలోచన చేశాను. దయచేసి నాకు ఒక\n\n\"నా ప్రయత్నం నెరవేరకపోతే శత్రువులే నన్ను చంపేస్తారు, మహారాజా. నన్ను శిక్షించే శ్రమ మీ కుండదు. నేను తమర్ని కోరినది స్వల్పం. నాకు విల్లూ, బాణాలూ ఇప్పించండి, చాలు. నా ప్రయత్నం నేను చేస్తాను,\" అన్నాడు యువకుడు.\n\nవాడి మాటలలో నిజాయితీ, ఆత్మవిశ్వాసమూ ఉన్నట్టు రాజుకు తోచింది. అందు\n\nచేత ఆయన వాడికి విల్లూ, వెయ్యి బాణాలూ ఇప్పించాడు.\n\nఆ రోజే, శత్రువులు మగధ మీదికి పస్తున్న వార్త కూడా పచ్చింది.\n\nకల్టెలుకొట్టే యువకుడు అరణ్యంలోకి వెళ్ళి చాలా ఎత్తుగా ఉన్న చెట్లకొమ్మలకు బాణాలు కొట్టి అవి గుచ్చుకున్న చోట బాణం చుట్టూ సుద్దతో వలయాలు గీశాడు. అడవిచెట్ల నిండా వాడి బాణాలే.\n\nకళింగసేనలు అరణ్యం ఆవతల మైదా నంలో దిగాయి. కళింగ సైనికులు యథే చ్ఛగా అడవిలో ప్రవేశించి తిరగసాగారు. వారికి చెట్లమీద గురి తగిలిన బాణాలు కనిపించాయి. విలుకాడు ఎవరో వాళ్ళకు తెలియదు గాని, వాడికి గల గురిమాత్రం ఆద్భుతంగా కనిపించింది.\n\nచెట్లమీది బాణాలను చెట్టు చెట్టునా చూస్తూ ఒక కోనేరు వద్దకు వచ్చారు వాళ్ళు. దాని గట్టున ఒక యువకుడు కూర్చుని తిండి తింటున్నాడు. వాడి పక్కన ఒక విల్లూ, కొన్ని బాణాలూ ఉన్నాయి. ఆ బాణాలు చెట్ల మీద కనిపించిన బాణాల లాంటివే.\n\n\" సువ్వేనా ఇక్కడి చెట్ల మీద బాణాలు కొట్టినది? \" అని శత్రు సైనికులు వాణ్ణి అడిగారు.\n\n\" అవును, నేనే కొట్టాను. \" అన్నాడు యువకుడు.\n\n\" మంచి గురి గలవాడివి లాగున్నావే? \" అన్నారు వాళ్ళు.\n\n\" అభ్యాసం చేస్తున్నాను, \" అన్నాడు కల్టెలుకొట్టే యువకుడు. వాళ్ళు వాణ్ణి తమ సేనానాయకుడి దగ్గిరికి రమ్మన్నారు. వాడు అభ్యంతరం చెప్పలేదు.\n\nశూరసేనుడూ, సేనానాయకుడూ ఒక గుడారంలో కూర్చుని మాట్లాడుకుంటూ ఉండగా కళింగ సైనికులు యువకుణ్ణి తీసుకువచ్చి. వాడికి గల గురిని తాము కళ్ళారా చూసిన సంగతి చెప్పారు.\n\n\"మా సైన్యాన్ని చూశావు గదా? మీ రాజు యుద్ధానికి సిద్ధం కావడంలేదా?\" అని సేనాసాయకుడు యువకుణ్ణ అడిగాడు.\n\n\"మా రాజుగారు యుద్ధానికి ఎప్పటి నుంచో సిద్ధంగా ఉన్నారు,\" అన్నాడు యువకుడు.\n\n\"అయితే మరి నువు సైన్యంలో ఉండక అడవిలో ఏం చేస్తున్నావు?\" అని శూర సేనుడు అడిగాడు.\n\n\"నే నింకా విలువిద్య అభ్యసిస్తున్నాను, మహారాజా. నా వంటి వాణ్ణి సైన్యంలో చేర్చుకుంటారా? నన్ను మించిన విలుకాళ్ళు మా రాజుగారి కింద అయిదువేలమంది ఉన్నారు. సైన్యంలో చేరే అర్హత కోసం అడవిలో అభ్యాసం చేస్తున్నాను,\" అన్నాడు యువకుడు.\n\n\"మాతో యుద్ధం చేసి మీ రాజు గలవ గలడంటావా?\" అన్నాడు శూర సేనుడు ఆశ్చర్యంగా.\n\n\"అ ప్రశ్న నన్నుడిగి ప్రయోజనం లేదు. యుద్ధం చేసి చూడండి, మీకే తెలుస్తుంది,\" అన్నాడు యువకుడు.\n\nశూర సేను దా యువకుణ్ణ పంపేసి సేనాసాయకుడితో చాలా సేపు చర్చించి, సేనలను వెనక్కు నడిపించుకు పొవటమే మంచిదని నిర్ణయించాడు.\n\nకళింగసేనలు వచ్చినట్టే వచ్చి తిరిగి వెళ్ళిపోయాయని తెలిసి సోమదత్తుడు చాలా ఆశ్చర్యపోయాడు, ఆయన కల్టెలుకొట్టే యువకుణ్ణ పిలిపించి, \"శత్రువులు యుద్ధం చెయ్యకుండా వెళ్ళిపోయారు. నువు ఏం చేశావేమిటి?\" అని అడిగాడు.\n\nయువకుడు తాను చేసిన దంతా చెప్పాడు. రాజు వాడి యుక్తికి మెచ్చు కుని, వాణ్ణి తన ఆస్థానంలో ఉంచుకుని, రెండేళ్ళపాటు వాడికి సకల విద్యలూ నేర్పించి, తరవాత వాడికే తన కుమార్తె నిచ్చి పెళ్ళి చేశాడు.\n\nఖొరిద్ దిలైలాను ఆమె చేసిన దొంగతనా\nలను గురించి ప్రశ్నించాడు.\n\n\"మీ రడిగేది నా కేమీ అర్హం కావటం\nలేదు. నేను నా జన్మలో దొంగతన మన్నది\nచేసి ఎరగను,\" అన్నదిదిలైలా.\n\nఆప్పటికే పాద్దు గూకింది. ఆ రోజుకు\nఆమెను విచారణ చేసే అవకాశం లేదు.\nఆమె మీద ఆరోపణలు చూడబోతే చాలా\nఉన్నాయి. సాక్షులు కూడా చాలా మంది\nఉన్నారు. ఆమె వాలకం చూస్తే ఒకంతట\nనేరాలను ఒప్పుకునేటట్టు కనబడలేదు.\nఅందుచేత ఖాలిద్ ఆమెను అరాత్రి అంతా\nచీకటికొట్టులో ఖైదు చేసి ఉంచి, తెల్లవారి\nవిచారణ జరపనిశ్చయించాడు.\n\nకాని జైలు అధికారి ఆమెను గురించి\nబాధ్యత వహించబానికి ఒప్పుకోక, \"ఈమె\nపెద్ద మోసకారి. ఏదో ఉపాయం చేసి\n\nఖైదు నుంచి తప్పించకుపోతే నా ఏక\nపొతుంది,\" అన్నాడు.\n\n\"అదీ నిజమే. విచారణ జరిగేదాకా,\nఈ ముసలిదాన్ని నలుగురికి కనిపించే\nచోటనే ఉంచి కాపలాకాయటం మేలు,\"\nఆన్నాడు ఖాలిద్.\n\nఆయన గుర్రం మీద బయలుదేరాడు.\nఫిర్యాదీలు అయిదుగురూ, దిలైలాను ఈడ్చు\nకుంటూ, ఆయన వెనకనే నగరం వెలప\nలకు వెళ్ళారు. ఆక్కడ బయలు ప్రదే\nశంలో దిలైలాను ఒక స్తంభానికి కల్పే\nయించి, ఫిర్యాదీలను అయిదుగురిని\nఆమెను కాపలాకాయమని చెప్పి, ఖాలిద్\nతన ఇంటికి వెళ్ళిపోయాడు.\n\nఅయిదుగురూ ఆమె చుట్టూ కూర్చుని,\nచాలాసేపు ఆమెను నానాతిట్లూ తిట్టి, తమ\nకసి కొంత తీర్చుకున్నారు. అయితే భోజ"
        },
        {
            "title": "మాయదారి ముసలిది",
            "page_start": 51,
            "author": "ఆర్. నాగభూషణం",
            "pdf_page": 51,
            "content": "“మీగడ పూసిన తేనెరొట్టెలు! నేనీ నగరంలో ఉన్న మూడు రోజులూ ఆవే తిన్నాను. ఏదైనా మొహం మొత్తవచ్చు గాని, ఇవి మాత్రం మొహం మొత్తపు. ఎంత తిన్నా ఇంకా తినాలనే అనిపిస్తుంది,” అన్నాడు వెళ్ళేవాడు.\n\n“భేష! డబ్బు చూడకుండా, నేనీ నగ రంలో ఉన్నన్నాళ్ళు మీగడ పూసిన తేనె రొట్టలే తింటాను,” అన్నాడు వచ్చేవాడు.\n\nవెళ్ళేవాడు ముందుకు సాగిపోయాడు. వచ్చేవాడు, దిలైలా స్తంభానికి కట్టేసి ఉన్న దిక్కుగా వచ్చాడు.\n\nఈలోపల, సంభాషణ అంతా విన్న దిలైలా అప్పటికప్పుడే ఒక ఎత్తు ఆలోచించింది. ఆ ఎత్తు పారితే తాను తప్పించుకు పారిపోవచ్చు. ఆ వచ్చేవాడు, పరదేశ్. వాడికి తాను ఎవరో, తన కథ ఏమిటో తెలియదు. అందుచేత వాడు తెలికగా మోసపోయే అవకాశం వుంది.\n\n“నాకు వద్దు! నేను తినను!” అనటం అరంభించింది దిలైలా.\n\nఆ మనిషి ఆమెను సమీపించి, “ఏమి టమ్మా? ఎవరు నువు? నిన్నెందుకిలా కట్టి పెట్టారు? ఏమిటి తిననంటున్నావు?” అని అడిగాడు.\n\nనాలు చెయ్యగానే వారికి నిద్ర ముంచు కొచ్చింది. ఎందుకంటే, మూడు రాత్రు లుగా వారికి నిద్ర అన్నది లేదు.\n\nఆర్డరాత్రి దాటి చాలా సేపయింది. ఆ సమయంలో ఇద్దరు ప్రయాణీకులు చెరొక పక్క నుంచి వస్తూ ఆ ప్రాంతంలో కలుసుకున్నారు. ఒకడు నగరం నుంచి వెళ్ళిపోతున్నవాడూ, రెండోవాడు నగరం చేరుతున్నవాడూసూ. వారిద్దరూ మాట్లాడు కున్న మాటలు దిలైలాకు వినిపించాయి.\n\n“బాగ్దాడులో పొందదగిన అనుభవాలలో అన్నిటినీ మించినది ఏమిటి?” అని వచ్చే వాడు వెళ్ళేవాణ్టి అడిగాడు.\n\n\"ఏం చెప్పేది, నాయానా? నా భర్త్ర తేనె రొట్టెలు తయారు చేసి, వాటిమీద మీగడ పూసి అమ్మి, లక్షలు గడించాడు. మొదట్లో నా కవి అంటే ఇష్టంగానే ఉండేది కాని, రానురాను వాటి పేరు చెబితేనె వాంతి అయే పరిస్థితి ఏర్పడింది. మొన్న మా దుకాణానికి ఒక గౌప్ప అమీరు వచ్చాడు. అప్పుడు నా భర్త్ర, అ అమీరుతో బాటు నన్ను కూడా తేనె రొట్టెలు తినమని నిర్పంధించాడు. నేను వాటిని నోట పెట్టుకో బోయేసరికే వాంతి అయినంత పని అయింది. అ అమీరుకు అనుమానం వచ్చి, తేనె రొట్టెలు తినకుండానే వెళ్ళిపొయాడు.\n\nనా భర్త్రకు డబ్బు నష్టం రావటంతోబాటు, తయారు చేసిన సరుకంతా వృథా ఆయి పోయింది. కాని తప్పు నా భర్త్రది. ఆయన నన్ను తేనె రొట్టెలు తినమని ఉండరాదు. అయినా, తప్పు నా మీదిక నెట్టి, నేను తన వ్యాపారాన్ని పాడు చేశానని నామీద ఫర్యాదు చేశాడు. న్యాయాధికారి నాకు తేనె రొట్టెలు తినే శిక్ష విధించి, ఇక్కడ కట్టి పెట్టించాడు. తెల్లవారుతూనే రాజభటులు తేనె రొట్టెలు తెస్తారు. అవి, అందరూ చూస్తూండగా నేను తినాలి. తినేదాకా నాకు భోజనం పెట్టరు. నా కష్టాలు ఎందు కడుగుతావు, నాయనా?\" అన్నది దిలైలా.\n\nCHITRA\n\n\"అయ్యో, అవ్వా! పాపం, నీకెంత కష్టం వచ్చింది! అలాటి కష్టం నాకు రాకూడదూ?\" అన్నాడు పరదేశి.\n\n\"అదేం భాగ్యం, నాయనా? నా కట్లు విడిపించి, నా స్థానంలో నువు నిలబడి, నా చేత కట్టించుకుని, నాలాగే ముఖం మీద ముసుగు వేనుకున్నావంటే, ఇంకా స్పేషట్లో తేనె రొట్టెలు తెచ్చి, నిన్ను చూసి నేనే అనుకుని, మీగడతోసహా వాటిని నీచేత బల వంతాన తినిపిస్తారు!\" అన్నది దిలైలా.\n\nఈ మాటలు నమ్మి పరదేశి ఆమె కట్లు విప్పాడు. దిలైలా అతన్ని స్తంభానికి కట్టి, అతని ముఖాన ముసుగు వేసి, అతను ఎక్కి\n\nవచ్చిన గుర్రం మీదనే ఎక్కి, బాగ్దాదు నగరంలోకి వెళ్ళిపోయింది.\n\nతెల్లవారగానే ఫర్యాదీలు అయిదుగురూ నిద్రలేచి, స్తంభానికి కట్టి ఉన్నది దిలైలాయే అనుకుని, ఆమెను కసితీరా మళ్ళీ తిట్ట నారంభించారు.\n\nఈ తిట్లు కొంచెంసేపు విని, స్తంభానికి కట్టి ఉన్నవాడు, \"ఇంతకూ తేనె రొట్టెలు రావేం?\" అన్నాడు.\n\nవాడి గెంతు విని నిర్ణాంతపోయి, ఆ అయిదుగురూ వాడి ముఖం మీది ముసుగు తొలగించి చూశారు. ముసలిది మరోసారి తమ కళ్ళలో దుమ్ము కొట్టిందని వాళ్ళకు అర్థమయింది.\n\nకొంతసేపటికి ఖాలిద్ స్వయంగా అక్కడికి వచ్చి, జరిగిన మోసం గురించి తెలుసు కున్నాడు. ఇది తనవల్ల తీరే ఫర్యాదు కాదని అతనికి తోచింది. అతను అందరినీ వెంట బెట్టుకుని తిన్నగా ఖాలీఫా వద్దకు వెళ్ళాడు.\n\nఖాలీఫా హారూనల్ రషీద్ అందరి కథలూ విని, ఎవరికెవరికి ఎంతెంత నష్టం కలిగితే అంతా తాను సరి చేస్తానని మాట ఇచ్చాడు. అయినా ముసలిదాన్ని పట్టుకోవలిసిన అవసరం ఉన్నది. ఆ భారాన్ని ఖాలీఫా ఖాలిద్ పైనా, ముస్తఫా పైనా వేశాడు.\n\nఅమెను పట్టటం నావల్ల అయే పని\nకాదు,\" అన్నాడు ఖాలిద్ ఖరీఫాతో.\n\n\"అలా అయితే ఆ పనికి మరెవరినన్నా\nచూపు,\" అన్నాడు ఖరీఫా.\n\n\"కొత్త కొత్వాలు అహ్మద్ ఉండగా\nమరొక రెండుకు? అయన పదవిలోకి వచ్చి\nనాక ఇంతవరకూ ఎవరిని పట్టుకున్నట్టు కని\nపించదు. ఈ మాయదారి ముసలిదాన్ని\nపట్టితే అయనే పట్టాలి. ఈ పని కూడా చెయ్య\nలేకపోతే ఇక అయన ప్రజ్ఞ ఏమున్నది?\"'\nఅన్నాడు ఖాలిద్.\n\nఖరీఫా అహ్మద్ ను పిలిపించి, అతనికి\nముసలిదాని కథ అంతా చెప్పి. అమెను\nపట్టుకోమని ఆచ్ఛాపించాడు.\n\nఅహ్మద్ ఆ క్షణమే తన నలభై మంది\nభటులతోనూ ముసలిదాన్ని పట్టుకోవటానికి\nబయలుదేరాడు.\n\nఆ భటుల మైన జమేదారు గూని అరీ\nఅనేవాడు. వాడు తన యజమాని అయిన\nఅహ్మద్తో, \"అయ్యా, నా ఉద్దేశం మనం\nఈ ముసలిదాన్ని పట్టటంలో హసన్ గారి\nసహాయం కూడా తీనుకుంటే బాగుంటుం\nదని!\" అన్నాడు.\n\n\"ఓరి గూని వెధవా! మన కింకొకరు\nసహాయం చేసేదేమిట్రా? మనం అంత\n\nచాతకాని వాళ్ళమా? మరోసారి ఆ మాట\nఅన్నావంటే మక్కెలు విరగబాడుస్తాను,\nబాగ్రత్త!\" అని అహ్మద్ హసన్కు వినిపించే\nలాగా అన్నాడు:\n\nముసలిదాన్ని పట్టటానికి తనను కాదని\nఖరీఫా అహ్మద్ను పురమాయించినందుకే\nకుళ్ళుతున్న హసన్, అహ్మద్ ప్రగల్ఫాలు\nవిని మరింత కుళ్ళిపోయాడు. \"నా సహాయం\nలేకుండా ఈ అహ్మద్గాదికి ముసలిది\nదొరికి నప్పటి మాట కద!\" అనుకున్నాడు\nహసన్ తనలో.\n\nఅహ్మద్ తన నలభై మంది భటులనూ\nరాజభవనం వెలపల ఉన్న మైదానం మీదికి\n\nతెచ్చి, “వీరాగ్రేసరులారా! మిమ్మల్ని నాలుగు దళాలుగా విభజిస్తాను. నాలుగు దళాలూ నగరంలోని నాలుగు పేటలూ చక్కగా గాలించండి. రేపు మధ్యాన్నాని కల్లా అందరూ ముస్తఫా వీధిలో ఉన్న సరాయ్ వద్దకు చేరండి. అక్కడికి నేను వచ్చి మీ అనుభవాలు వింటాను,” అన్నాడు.\n\nనాలుగు దళాలూ నాలుగు వైపులా బయలుదేరాయి. అహ్మద్ కూడా స్వయంగా ఆచోకి తీయటానికి బయలుదేరాడు.\n\nతనను పట్టటానికి ఖరీఫా అహ్మద్ ను నియోగించినట్టు విని దిలైలా ఏ మాత్రమూలక్ష్యపెట్టలేదు. ఆమె తన కుమార్తెతో,\n\n\"నన్ను నిజంగా పట్టగలవాడు హసన్ ఒక్కడే. ఖరీఫా అతన్ని నియోగించక పొవటం మన అదృష్టం. ఇక అహ్మద్ అంటావా? అతన్ని నువ్వయినా మూడు చెరువుల నీళ్ళు తాగించవచ్చు,\" అన్నది.\n\n\"అయితే నేను వెళ్ళి వాళ్ళను ఏడిపించి రానా, అమ్మా?\" అని జీనాబ్ అడిగింది.\n\n\"అలాగే వెళ్ళిరా, తల్లీ!\" అన్నది దిలైలా సంతోషంగా.\n\nజీనాబ్ చాలా అందంగా అలంకరించుకుని, అతి పల్చని సిల్కు మేలి ముసుగు చేసుకుని, ముస్తఫా వీధిలో హజ్ కరీమ్ ఆనేవాడు నడుపుతున్న సరాయ్‌కి వెళ్ళింది. ఆమె హజ్ కరీముకు రెండు సలాములు పారేసి, \"కొందరు ఆప్తమిత్రులు వస్తున్నారు. వారు మరెవ్వరితోనూ సంబంధం లేకుండా కాలకేపం చేస్తారు. అందుచేత మీ పెద్ద సావడి ఒక రోజుకు ఆదైకు ఇప్పించండి. అయిదు దీనారాలిస్తాను,\" అన్నది.\n\nహజ్ కరీమ్ ఆ పిల్ల అందం చూసి, \"అదై అవసరం లేదు. వచ్చే అతిథులు నా సారా ఖర్చు చేస్తే చాలు,\" అన్నాడు.\n\n\"దానికేమీ చచ్చుండదు. నా మిత్రులంతా చిల్లి కడపలే ఆనుకోండి,\" అన్నది జీనాబ్ నవ్వుతూ.\n\nఆమె తమ ఇంటి నుంచి తివాసిలూ,\nబారీసులూ, బల్లలూ, కంచాలూ, ఇతర\nసామాన్యూ మోయించి తెప్పించి, సరాయ్\nలోని పెద్ద సావట్లో పరిపంచింది; తిండీ,\nతాగుడూ సిద్ధం చేయించి, సరాయ్ ముఖ\nద్వారం వద్ద కాపువేసి నిలబడింది.\n\nకొంతసేపటిక గూని అరీ, మరి తొమ్మిది\nమంది భటులూ ఎకసక్కేలాడు కుంటూ\nఆక్కడికి వచ్చారు.\n\nజీవన గూని అరీని చూసి, \" తమ రేనా\nఅహ్మద్?\" అని అడిగింది.\n\n\"కాదు, కాదు. నన్ను గూని అరీ\nఆంటారు,\" అని నవ్వుతూ అన్నాడు అరీ.\n\n\"అయితే, మీరంతా నా ఆతిథ్యం స్వీక\nరించండి,\" అంటూ జీవనాస్ వారిని సావ\nట్లోకి తీసుకుపోయింది.\n\nఆ పది మందీ సారా పీపాచుట్టూ మూగి,\nతాగుడు మొదలు పెట్టారు. అందులో\nజీవనాస్ అదివరకే భంగు బాగా కలిపి\nఉంచటంచేత, కొద్ది క్షణాలలోనే అందరూ\nఒళ్ళు తెలియకుండా పడిపోయారు.\n\nజీవనాస్ ఒక్కొక్క భటుణ్ణి కాళ్ళుపట్టి\nదొడ్డోకి ఈడ్చుకుపోయి, కట్టెలు పేర్చినట్టు\nఒకరి మీద ఒకర్చి పేర్చి, వారి మీద ఒక\nగుడ్డ కప్పి, హాలు శుభ్రం చేసి, మళ్ళీ\nతలవాకిట నిలబడింది.\n\nకొద్దిసేపట్లో మరొక జట్టుకు చెందిన పది మంది భటులు వచ్చారు. వారిని కూడా జీనాబ్ ఆహ్వానించి తీసుకుపోయి, తాగించి స్పృహ లేకుండా చేసి, దొడ్లోకి ఈడ్చుకుపోయింది.\n\nకాస్సేపటికి, అహ్మద్ గుర్రం మీద వచ్చి చేరాడు. అతను తలవాకిట ఉన్న జీనాబ్‌ను చూసి, “ఏం పిల్లా, నా భటు లెవరైనా వచ్చారా?” అని అడిగాడు.\n\n“తమరు కొత్వాలు అహ్మద్‌గారు కాదు కద! అలా అయితే, మీ భటులకు ఈ వీధి చివర ఎపకో ముసలిది కనిపించిందిట, ఆమెను పట్టుకోవటానికి వెళ్ళినట్టు తమతో మనవి చెయ్యమన్నారు. వాళ్ళు దాన్ని పట్టుకొచ్చేలోపుగా తమరు లోపలికి దయ చేసి, నా ఆతిథ్యం స్వీకరించండి,” అన్నది జీనాబ్ సలాం చేసి.\n\nఅహ్మద్ పరమానందంతో ఒప్పుకుని, తాగటం ప్రారంభించి, త్వరలోనే స్పృహ\n\nతప్పి పడిపోయాడు. జీనాబ్ అతని లోదుస్తులు తప్ప మిగిలిన బట్టలూ, ఆభర తాలూ కాజేసింది. ఆమె దొడ్లో ఉన్న నలభై మంది భటులనూ అలాగే దోచి, అహ్మద్ ఎక్కివచ్చిన గుర్రం మీద ఇంటికి వెళ్ళిపోయింది.\n\nఅహ్మద్, అతని భటులూ కూడా రెండు పగళ్ళు, రెండు రాత్రులూ ఒళ్ళు తెలియ కుండా నిద్రపోయి, మూడేనాటి ఉదయం మేలుకున్నారు. చాలాసేపు వారికి తామె క్కడ ఉన్నది తెలియలేదు. అయితే క్రమంగా వాళ్ళు తమకు జరిగిన మోసాన్ని కొంచెం కొంచెమే గ్రహించి, భరించ రాసంత నిగ్గుపడిపోయారు. లోదుస్తులు ధరించి వీధిలోకి వెళ్ళటం మరింత అవ మానం. అయినా వెళ్ళక తప్పదు. పైన బనీనులూ, కింద చెడ్డిలూ ధరించి అహ్మద్, అతని భటులూ సాహసించి వీధిన పడ్డారు.\n\n—(ఇంకాఉంది)"
        },
        {
            "title": "వీరాగ్రేసరుడు!",
            "page_start": 59,
            "author": "సి. ఆనంతరావు",
            "pdf_page": 58,
            "content": "# విరాగేసరుడు!\n\nధరణికోటలో ఒక కురీనుడూ, మహా ధనికుడూ అయిన క్షత్రియుడుండేవాడు. ఆయన పేరు శూరవర్మ. ఆయనకు ఒక చక్కని కుమార్తె ఉండేది. ఆమె పేరు మాలిని. మాలిని చాలా అందగతైమాత్రమే గాక, అంతులేని అస్తికి వారసురాలు కూడా కావటంచేత ఆమెను పెళ్ళాడటానికి ఆనేక మంది యువకులు విశ్వప్రయత్నాలు చేశారు. కాని వారి ప్రయత్నా లేవీ ఫలించ లేదు. ఎందుకంటే శూరవర్మ తన కుమార్తెను మహావీరుడికి తప్ప ఇవ్వనని పట్టుబట్టాడు.\n\nఆ నగరంలోనే ఒక క్షత్రియయువకు డుండేవాడు. మాలిని లాగే ఆ యువకుడు కూడా చాలా అందగాడు. అతని పేరు కీర్తి సింహుడు. అతని తాతముత్తాతలు రాజ్యాలు ఏలినవాళ్ళే. కాని అతను పేదవాడు. అతని కున్న అస్తి అంతా కలిసి ఒక తెల్లగుర్రమూ,\n\nఒక ఖడ్గమూసూ. అతనికి ఎవరూ లేరు. అందుచేత రాజుగారి సేనలో చేరి పాట్ట పోసుకుంటున్నాడు.\n\nఒకనాడీ కీర్తిసింహుడు చాలా 'దూరం ప్రయాణం' చేసి వస్తూ నగరం వెలపల ఉన్న శూరవర్మ భవనం చూసి తన గుర్రాన్ని ఆపాడు. ఎండలో రావటం చేత అతనికి దాహం జాస్తిగా ఉన్నది. ఆ భవనంలో తనకూ, తన గుర్రానికి, నీరు దెరుకు తుందేమో సని అతను ఆశపడి లోపలి ఆవరణలో ప్రవేశించాడు.\n\nభవనం ముందర సుందరమైన చెట్లూ, పూలమొక్కలూ గల ఉద్యానం ఉన్నది. చెట్ల మధ్య ఒక తామరకొలను వున్నది. ఆ కొలను గట్టు మీద మాలిని కూర్చుని ఉన్నది. ఆమె తల ఎత్తి కీర్తిసింహుడి కేసి చూసి, \"ఎవరు మీరు? ఏం కావాలి?\" అని అడిగింది.\n\nసేవకుడు వెళ్ళి, నీరు తెచ్చి కీర్తిసింహ డికి ఇచ్చి, గుర్రాన్ని తీసుకుపోయాడు.\n\nదాహం తీరి ప్రాణం లేచివచ్చినట్టయి,\nకీర్తిసింహుడు చుట్టూ ఒకసారి కలయ\nజూసి, “ఎంత చక్కని వాతావరణం!\nఇక్కడ ఉండే మీరు విచారంగా ఉండటం\nవిడ్డూరంగా ఉన్నది,” అన్నాడు మార్లినితో.\n\n“నా విచారానికి కారణం ఉన్నది.\nనా కీ జన్మలో పెళ్ళి అయేటట్టు లేదు.\nనన్ను మా నాన్న మహావీరుడికి కాని ఇవ్వ\nటడ! ఏ భీముడో, అర్జునుడో ఇంకా బతికి\nఉంటే నాకు పెళ్ళి అవుతుంది. లేకపోతే\nకాదు!” అన్నది మార్లిని, తన మనసులోని\nబాధను వెళ్ళగక్కుతూ.\n\n“అంటే, నాటోటివాడికి అవకాశం ఉండ\nదన్నమాట. నేను సామాన్య సైనికుణ్ణి.\nమా వంశం గొప్పదే గాని, నా కున్న ఆస్తి\nఈ గుర్రమూ, ఈ కత్తి మాత్రమే! నాకు\nపరాక్రమం ఉన్నది గాని, దాన్ని ఎవరి\nపైనా ఇంతవరకు చూపలేదు. ఆ అవకాశం\nవచ్చేసరికి నేను ఏ వయసులో ఉంటానే!”\nఅన్నాడు కీర్తిసింహుడు.\n\n“నన్ను సుఖిపెట్టటానికి నీ వంటివాడు\nచాలు, కాని మా నాన్నను తృప్తిపరచటానికి\nనీ వంటివాడు పనికిరాడు,” అన్నది మార్లిని.\n\nఆమె అందం చూసి కీర్తిసింహుడు\nవిస్మయం చెందాడు. నిజానికి అతని అందం\nచూసి మార్లిని కూడా అశ్చర్యపడింది.\n\n“చాలా దూరం నుంచి ఎండలో\nప్రయాణం చేసి వస్తున్నాను. నేనూ, నా\nగుర్రమూ దప్పిగొని ఉన్నాం. మాకు\nనీరిప్పించగలరా?” అన్నాడు కీర్తి\nసింహుడు.\n\nమార్లిని చప్పట్లు చరిచింది. సేవకు\nడౌకడు వచ్చాడు.\n\n“వీరికి తాగటానికి నీరు తీసుకురా!\nతరవాత వీరి గుర్రాన్ని తీసుకుపోయి నీరు\nతాగించు,” అన్నది మార్లిని.\n\nచందమామ\n\nవాళ్ళు ఇలా మాట్లాడుతూండగానే సేవకుడు గుర్రానికి నీరుపెట్టి తెచ్చాడు.\n\n\"ఇక నువ్వు వెళ్ళిపోవటం మంచిది. నేను మొహం తెలీనివాళ్ళతో మాట్లాడుతున్నట్టు తెలీస్తే మా నాన్నకు ఆగ్రహం వస్తుంది,\" అన్నది మార్లిని.\n\nకీర్తిసింహుడు తన గుర్రాన్ని ఎక్కిఇంటికి వచ్చేశాడు. కాని మార్లినిని మరిచిపోవటం అతనికి సాధ్యం కాలేదు. ఆమెకు స్వేచ్ఛ ఉంటే తనను పెళ్ళాడుతుంది. ఆ నమ్మకం అతని మనోవ్యాధిని మరింత చేసింది. అతను రోజూ ఒంటరిగా కొండలలో తిరగటానికి వెళ్ళి, ఈ విషయమే ఆలోచించాడు.\n\nఒకనాడు అతను కొండలలో తిరుగుతూండగా ఒక గుడిసే, దాని ముందు కూర్చుని ఒక ముసిలిదీ కనిపించింది. ఆమె అతన్ని చూస్తూనే, \"ఏమిటి, బాబూ, సీ విచారం?\" అన్నది.\n\nతన మనసులో ఉన్నమాట ఆ ముసిలిదానితో చెప్పుకోవాలనిపించింది. కీర్తి సింహుడికి.\n\nఅతని కథ అంతా విని ఆమె, అతన్ని ఒక్క క్షణం ఆగమని, తన గుడిసెలోకి వెళ్ళి, ఒక డబ్బీ తెచ్చింది.\n\n\"ఈ డబ్బీలో ఒక చిన్న సారీడు ఉన్నది. దీన్ని నేల మీద పడేస్తే, మంత్రప్రభావం వల్ల, ఒక మహాసర్పంగా మారిపోతుంది. దాన్ని నువు చంపావంటే నువు గౌప్ప వీరుడివని ఖ్యాతి తెచ్చుకుంటావు. దీని సహాయంతో నీ కోరిక నెరవేరుతుందేమో చూడు,\" అంటూ ఆ డబ్బీని కీర్తి సింహుడికి ఇచ్చింది.\n\nమర్నాడు కీర్తిసింహుడు ఆ డబ్బీని తన దుస్తులలో దాచుకుని శూరవర్మ ఇంటికి వెళ్ళాడు. శూరవర్మ అతన్ని లోపలికి రానిచ్చి, \"ఏం పని మీద వచ్చావు?\" అని అడిగాడు.\n\nయుద్ధాలలో ఇంకా పాల్గొన లేదు. కాని అవకాశం దొరికితే ఎంత శౌర్యమైనా చూప గలను,\" అన్నాడు కీర్తిసింహుడు.\n\n\"ఏమైనా సాహసకృత్యాలు చేసి నాకు కనబడు. ఇప్పటికి నువు వెళ్ళవచ్చు.\" అన్నాడు శూరవర్మ.\n\nకీర్తిసింహుడు తల వంచుకుని వచ్చేస్తూ, ఒక కిటికి పక్కగా వచ్చి తన డబ్బీ తెరిచి, అందులోని సారీడును కింద పడేశాడు.\n\nమరుక్కణమే బయటి నుంచి పెద్ద కల కలమూ, హాహా కారాలూ వినవచ్చాయి. ఆందరూ పరిగెత్తు కుంటూ బయటికి వెళ్ళారు. శూరవర్మ కూడా వెళ్ళాడు.\n\nబయట ఒక మహాసర్పం బుసలు కొడుతూ, భిభత్సం చేస్తున్నది.\n\n\"చూస్తారేమిట్రా? దాన్ని, చంపండి!\" ఆని శూరవర్మ కేకలు పెట్టాడు. కాని ఎవరూ కదలలేదు. ఆ సర్పానికి వీలయి సంత దూరంగా ఆందరూ పారిపోయారు.\n\n\"దాన్ని చంపటం ఎవరితరం, బాబూ? అది మామూలు పామా? మహాసర్పం!\" అన్నారు వాళ్ళు.\n\n\"ఉండండి. దాని సంగతి నేను చూస్తాను,\" అని శూరవర్మతో అని, కీర్తి సింహుడు కత్తి దూసి, మహాసర్పాన్ని\n\n\"నేను గొప్ప వంశానికి చెందిన సుక్కత్రియుణ్ణి. మా తాతముత్తాలు రాజ్యాలు ఏలారు. వీధి వక్రించి నేను సాధారణ సైనికుడిగా ఉంటున్నాను. పేదవాణ్ణి కూడానూ. నాకు మీ కుమార్తెను పెళ్ళాడాలని కోరిక కలిగింది. ఆ మాట మీతో మనవి చేయటానికి వచ్చాను,\" అన్నాడు కీర్తి సింహుడు.\n\nశూరవర్మ అతన్ని ఎగాదిగా చూసి, \"నీ శౌర్యపరాక్రమాల మాట చెప్పు. మిగిలిన విషయాలతో నాకు పనిలేదు,\" అన్నాడు.\n\n\"నేను కొత్తగా చేరిన సైనికుణ్ణి. ఒకటి, రెండు దొమ్మిలలో పాల్గొన్నాను గాని, పెద్ద\n\nసమీపించాడు. అది అతన్ని తోకతో విను రుగా కొట్టటానికి ప్రయత్నించింది. కీర్తి సింహుడు పక్కకు దూకి, దాని తోకను తన కత్తితో నరక యత్నించాడు. కాని పాము కత్తివేటును తప్పించుకున్నది.\n\nఆ మహాసర్పానికీ, కీర్తిసింహుడికి చాలా సేవు తీవ్రమైన ఘర్షణ జరిగింది. ఆ సర్పం తనను తోకతో కొట్టటానికి, శరీరంతో చుట్టటానికి, నోటితో పట్టటానికి చేసిన ప్రయత్నాలన్నీటి నుంచి కీర్తిసింహుడు లాభసంతో తప్పించుకున్నాడు. అతని కత్తిదెబ్బలను పాము కూడా చాలా సేవు తప్పించుకున్నది. కాని చివరకు కీర్తిసింహుడు సర్పం తోక నరకగలిగాడు. ఆ తరవాత ఆ సర్పాన్ని బలహీనపరిచి, దాని తలను తన కత్తితో చితకపొడవటం సాధ్యమయింది.\n\nఈ భయంకరమైన యుద్ధాన్ని చూస్తున్న వారందరికీ ముచ్చెమటలు పోశాయి. శూర వర్మ ముఖాన ఆనందం తాండవించింది.\n\nఆయన కీర్తిసింహుణ్ణి సమీపించి, భుజం తట్టి, “భేష! భేష! నువు నిజంగా వీరా గ్రేసరుడవి,” అని తన సేవకుల కేసి తిరిగి, “ఇతన్ని తీసుకుపోయి చక్కగా తలంటి స్నానం చేయించి, కొత్తబట్టలు కట్టబెట్టండి! పోయి పురోహితుణ్ణి పిలుచుకురండి!” అని ఆజ్ఞలు బారీచేశాడు.\n\nతరవాత కీర్తిసింహుడికీ, మాలినికీ వైభవంగా వివాహం జరిగింది. తరవాత కొద్ది రోజులకు కీర్తిసింహుడు ఒక సంచీ, ఒక చిన్న డబ్బీ తీసుకుని, కొండలలో కాపరం ఉన్న ముసిలిదాని వద్దకు వెళ్ళి, “ఇదుగో నీబహుమానం! ఇది నీ డబ్బీ!” అన్నాడు.\n\nముసిలిది సంచి విప్పి ఆందులో ఉన్న బంగారం చూసుకున్నది; డబ్బీ మూత తీసి అందులో పున్న సారీడుపురుగును చూసుకున్నది; “వెయ్యేళ్ళు వర్ధిల్లు, నాయనా!” అని కీర్తిసింహుణ్ణి మనసారా ఆశీర్వదించింది.\n\nపిల్లలు పెట్టిన రూపాయలు\n\nఒక గ్రామంలో ఒక ధనికుడుండేవాడు. అతను ప్రజలను ఆమాయకులను చేసి మోన\nగించి చాలా డబ్బు నంపాదించాడు. ఆ గ్రామంలోనే ఒక మోనగాడు ఉండేవాడు. వాడు\nధనికులను మోనగించి పొట్ట పోనుకునేవాడు. వాడికి ధనికుణ్ణి మోనగించాలని చాలా\nఉండేది. అందుకని ఒకనాడు వాడు ధనికుడి దగ్గర ఒక నగ తాకట్టు పెట్టి పంద\nరూపాయలు అప్పు తెచ్చుకున్నాడు. తరవాత నాలుగు రోజులకు డబ్బు తీసుకుపొయి ధని\nకుడి కిస్తూ, “మీకు అనవనరంగ శ్రమ కలిగించాను. మీ డబ్బుతే అవనరం రానేలేదు,”\nఆన్నాడు. ధనికుడు ఎంచి చూసుకుంటే ఇరవైరూపాయలు ఎక్కువ ఉన్నాయి.\n\n“పడ్డీ కింద ఇరవై ఇచ్చాలే! నేను అంత ఆశాపాతకుణ్ణనుకున్నావా?” అన్నాడు ధనికుడు.\n\n“నేను మీ డబ్బే మీ కిచ్చానండి. అదేమన్నా పిల్లల్చి పెట్టిందేమో!” అన్నాడు మోనగాడు. ధనికుడు మారు మాటాడకుండా డబ్బు పుచ్చుకుని నగ తిరిగి ఇచ్చేశాడు.\n\nకొంతకాలం గడిచింది. మోనగాడు తన కూతురు పెళ్ళికని ధనికుణ్ణి వెయ్యిరూపాయలు అప్పు ఆడిగి, ఆయిదుమాసాలలో తీర్చుతానన్నాడు. ధనికుడు నరేనని ఇచ్చాడు.\n\nఆయిదుమాసాలయింది. ఆరుమాసాలయింది. డబ్బు తిరిగి రాలేదు. ధనికుడు మోనగాణ్ణి పరిచి అడిగితే వాడు, “ఏం చెప్పమన్నారు? నా పిల్ల పెళ్ళి అయేలో పుగా తమ రిచ్చిన డబ్బు కాస్తాచచ్చి ఊరుకుంది. దహనం కూడా చేశాను. పిల్ల పెళ్ళి ఎట్లాగో తెలీటం లేదు,” అన్నాడు దిగులుగా. ధనికుడు మండిపొయి, “డబ్బెక్కడన్నా చస్తుందా? మోనం!” అన్నాడు.\n\n“బాబుగారూ, పిల్లల్చి పెట్టేది ప్రతిదీ చస్తుంది. ఎవరినన్నా ఆడగండి,” అన్నాడు మోనగాడు. —ఎం. వేణుగొప్పి"
        },
        {
            "title": "పిల్లలు పెట్టిన రూపాయలు",
            "page_start": 64,
            "author": "ఎం. వేణుగోపాల్",
            "pdf_page": 64,
            "content": "అడ్డం\n\nచౌలా కాలం క్రితం ఒక కుగ్రామంలో వాంగ్ అనేవాడుండేవాడు. అది ఎంత కుగ్రామ మంటే దాని సమీపంలో రహదారి అన్నది లేదు. ఆక్కడి మనుషులు అమాయకులు. వాళ్ళందరిలోకి అమాయకుడు వాంగ్.\n\nఒకసారి వాంగ్ బొగ్గుల కావడితో పట్టతా నికి బయలుదేరాడు. ఆక్కడ బొగ్గులకు మంచి గిరాకి అని చెప్పారు. వాంగ్ ఎన్నడూ ఊరు విడిచి వెళ్ళినవాడు కాడు.\n\nవాంగ్‌ను అతని భార్య ఊరి చివర దాకా సాగనంప వచ్చి, \"కైమంగా వెళ్ళి లాభంగా రా! వచ్చేటప్పుడు నాకో దువ్వెన్న పట్టుకు రా!\" అన్నది.\n\n\"దువ్వెన్నా?\" అన్నాడు వాంగ్ ఆశ్చర్యంగా. అతను ఆ మాట కూడా ఎన్నడూ వినలేదు. ఆ రోజుల్లో చీనా స్త్రీలు తలలో పెట్టుకునే దువ్వెనలు కొయ్యవి; వంపు తిరిగి ఉండేవి.\n\n\"అదుగో, ఆలా వుంటుంది,\" అంటూ వాంగ్ భార్య తూర్పున వెలాతెలా పొతున్న నెలవంకను చూపింది.\n\nబొగ్గు స్థాంతం అమ్ముడయిన రోజు సాయంకాలం అతను పట్టణం నడిబజారులో, జనసమ్మర్దం మధ్యగా నడుస్తూ ఉండగా, ఆకస్మాత్తుగా అతనికి తన భార్య తెమ్మన్నది జ్ఞాపకం వచ్చింది. కాని దాని పేరు గుర్తు రాలేదు. దాని సరకేతం ఆకాశంలో ఉంటుందన్న మాట లీలగా స్ఫురించి, వాంగ్ తూర్పు ఆకాశం కేసి చూశాడు. ఆక్కడ గుండ్రని చందమామ కనిపించింది. తన భార్య కోరిన గుండ్రని వస్తువు ఏమై ఉంటుందా అని అతను ఆలోచిస్తూండగా ఎదురుగా ఉన్న దుకాణంలో ఒక గుండ్రని వస్తువు కనబడింది. వెంటనే వాంగ్ దుకాణం వాడు చెప్పిన ధరకు ఆ వస్తువును కొని, ఇంటికి బయలుదేరాడు."
        },
        {
            "title": "అద్దం",
            "page_start": 65,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "తిరుగు ప్రయాణం కూడా చాలా రోజులు పట్టింది; ఆయినా వాంగ్ కై మంగానే ఇంటికి చేరుకుని, తాను తెచ్చిన వస్తువు తన భార్య కిచ్చాడు. అది అద్దం.\n\nవాంగ్ భార్య అత్రంగా గుడ్డ విప్పి అద్దం పైకి తీసి, దాని కేసి చూసింది. అందులో ఆమెకు తన ప్రతిబింబం కనిపించింది. ఆమెకు అద్దమంటే ఏమిటో తెలియదు. ఆ మాటకొస్తే, ఆ గ్రామంలో ఎవరూ అద్దం ఎలా ఉంటుందో ఎరగరు. అందుచేత వాంగ్ భార్య, తన భర్త పట్టణం నుంచి ఇంకో భార్యను తెచ్చుకున్నా డనుకున్నది.\n\nఆమె ఆ అద్దం పట్టుకుని, ఆ గ్రామం లోనే ఉన్న తన పుట్టింటికి ఏడుస్తూ వెళ్ళి, తన తల్లికి అద్దం ఇస్తూ, \"చూడు, నీ ఆల్లుడు పట్టం పోయి ఇంకో పెళ్ళాన్ని తెచ్చుకున్నాడు!\" అన్నది,\n\nఆమె తల్లి అద్దంలో తన ప్రతిబింబం చూసి, \"ఇంకో పెళ్ళాన్ని తెచ్చుకోదలిచిన\n\nవాడు పడుచుదాన్ని తెచ్చుకోక వయసు మళ్ళీనదాన్ని తెచ్చుకున్నాడేమే?\" అన్నది.\n\nనలుగురూ పోగై గ్రామాధికారికి ఫిర్యాదు చెయ్యాలిసిందే నన్నారు. గ్రామాధికారి, వాంగ్‌నూ, అతని భార్యమా, అత్తగారిసి పిలిపించి, వాంగ్ తెచ్చిన అద్దంలోకి చూశాడు. అందులో మరొక గ్రామాధికారి లాంటివాడు కనిపించాడు.\n\n\"నా మీద పోటీకి వీణ్ణి తెస్తారా? ఉండండి మీ మదం అణుస్తా!\" అని గ్రామాధికారి ఫిర్యాదీలనూ, ముద్దాయిని కొరడాలతో కొట్టమని భట్టుడితో అన్నాడు.\n\nఈ అన్యాయానికి అందరూ ఒక్కసారి గెల్లుమన్నారు. గ్రామాధికారి అబద్దం చెబుతున్నాడని అద్దం పట్టుకుని నలుగురూ ఒక సారే లాగారు.\n\nఈ గలాభాలో అద్దం కాస్తా కందపడి ముక్కలైపోయింది. దానితో అందరి కష్టాలూ ఈడేరాయి.\n\nమీ పోస్ట్ అర్హ పరిస్థితి\n\nదక్షిణసముద్రతీరప్రాంతంలో సౌభ ద్రమనే తీర్థం ఉన్నది. అర్జునుడు దానిలో స్నానం చెయ్యటానికి ఉపక్రమిస్తూండగా, ఆక్కడ ఉండే బ్రాహ్మణులు అతన్ని వారించి, ఈ విషయాలు తెలిపారు :\n\nఈ సౌభద్రతీర్థంతో బాటు, పొలోమ, కారండవ, ప్రసన్న. భారద్వాజ తీర్థాలు కూడా ఆ ప్రాంతంలో ఉన్నాయి. సూరేళ్లుగా ఈ ఆయిదు తీర్థాలలోనూ ఎవరూ స్నానాలు చెయ్యటం లేదు. కావటానికి అవి పుణ్య తీర్థాలేగాని, వాటిలో మొసళ్ళు చేరాయి. వాటిలోకి దిగటం చాలా ప్రమాదకరం.\n\nఈ సంగతి విని కూడా అర్జునుడు, తాను మొసలికి భయపడి, సౌభద్రతీర్థంలో స్నానం చెయ్యకపోవటం, పౌరుషహీనమను కున్నాడు. ఇంతవరకూ అతను ఏ ఒక తీర్థాన్ని విడవ కుండా సేవిస్తూ పస్తున్నాడు. ఆందుచేత ఈ తీర్థంలో కూడా సంకోచించ కుండా దిగేశాడు.\n\nనీళ్ళ కదలిక తెలుసుకుని ఆ తీర్థంలో ఉన్న పెద్ద మొసలి గబగబాయిచ్చి అర్జునుడి పాధం పట్టుకున్నది. అర్జునుడు దానిని అలాగే ఒడ్డు దాకా ఈడ్చుకు వచ్చి, నీటిలో నుంచి నేల మీదికి విసిరివేశాడు.\n\nవెంటనే దానికి మొసలి రూపం పోయి, కుదురైన అందమైన స్త్రీ రూపం వచ్చింది. ఈ మార్పు చూసి ఆక్కడ ఉన్న బ్రాహ్మణులతోపాటు అర్జునుడు కూడా దిగ్భృష్ఠమ చెంది, \"ఓ నుందరీ, నువు. ఎవతెవు? ఏ కారణం చేత మొసలి రూపం ధరించి ఈ మడుగులో\n\n18. ద్వారకలో అర్జునుడు"
        },
        {
            "title": "మహాభారతం",
            "page_start": 67,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "ఉన్నావు? తిరిగి ఎలా మొసలి రూపం\nపొయింది?\" అని అడిగాడు.\n\nఅమె అర్జునుడితో, \"నేనొక అప్పరసను.\nనా పేరు వర్గ. సౌరభేయి, సమీచి, పస.\nలత ఆనే నా సలుగురు చెలికత్తెలూ శాప\nకారణంగా నాలాగే మొసళ్ళుగా మారారు.\nనాకు శాపవిమోచనం కలిగించినట్టే వారికి\nకూడా కలిగించి, పుణ్యం కట్టుకో,\" అన్నది.\n\n\"మీకు ఈ భయంకరమైన శాపం ఎందుకు వచ్చింది?\" అని అర్జునుడు అడిగాడు. దానికి పర్గ తమ కథ ఇలా చెప్పింది:\n\n\"మేము అయిదుగురమూ దిక్షాలకుల నగరాలు చూడటానికి బయలుదేరి, అవి\n\nచూసుకుంటూ భూలోకానికి వచ్చాం. ఒక\nపసంలో మాకు ఒక బ్రాహ్మణుడు తపస్సు\nచేసుకుంటూ కనివించాడు. అతను ఎంతో\nఅందంగా ఉన్నాడు. దారుణమైన\nతపస్సులో ఉండి, ఆగ్నిహోత్రుదిలాగా\nవెలిగిపోతున్నాడు. అతని తపస్సు పాడు\nచెయ్యాలని మాకు దుర్పుద్ది పుట్టింది. అతని\nఎదట ఉద్రేకం కలిగించే మాటలాడాం;\nఅతనికి మా మీద మోహం కలిగించడానికి\nగాను పాటలు పాడాం; రకరకాల నాట్యాలు\nచేశాం. మేము ఏం చేసినా అతను చలించ\nలేదు. మమ్మల్ని గడ్డిపోచల కన్న హీసంగా\nచూశాడు. అతనికి కామోద్రేకం కలిగించే\n\nపసులు చేశాం. అతనికి కోపం వచ్చింది.\nమమ్మల్ని మొసళ్ళు కమ్మని శపించాడు!\nమేము వెంటనే అతని కాళ్ళమీద పడి,\nఅడవాళ్ళ మీద అంతగా ఆగ్రహించటం\nఅన్యాయమన్నాం. ఇలాటి శాపం ఆను\nభవించటం కన్న చావు మేలన్నాం. అంటే,\nఆయన మాకు నూరేళ్ళపాటు మొసలి\nజీవితం తప్పదనీ, ఆ తరవాత ఎవరు\nమమ్మల్ని పట్టుకుని ఒడ్డున పడవేసినా\nమా శాపం తీరిపోతుందనీ అన్నాడు. అది\nమొదలు మేమిక్కడ అయిదు తీర్థాలలోనూ\nమొసళ్ళ రూపంలో ఉన్నాం. నా వెంట\nమిగిలిన నాలుగు తీర్థాలకూ వచ్చి నా చెలి\nకత్తెల శాపం కూడా తీర్చి, ఈ తీర్థాలన్నిటినీ\nపవిత్రం చెయ్యి.\"\n\nఆమె కోరిన ప్రకారంగానే అర్జునుడు మిగిలిన నాలుగు తీర్థాలలోనూ దిగి, అందులో ఉన్న అప్పరసలకు శాపవిమో చనం కలిగించాడు. అటు తరవాత ఆ అయిదు తీర్థాలకూ నారీతీర్థాలనే పేరు వచ్చింది.\n\nఅర్జునుడు అక్కడి నుండి తిరిగి మణి\nపురానికి వచ్చి, చిత్రాంగదతో కాపరం\nచేశాడు. కాలక్రమాన చిత్రాంగదకు బ్రభు\nవాహను డనే కొడుకు కలిగాడు. ఆ పిల్లవాణ్ణి\n\nచిత్రాంగప తండ్రికి వంశోద్ధారకుడుగా\nఇచ్చేసి, అర్జునుడు, అక్కడికి సమీపంలోనే\nఉన్న ప్రభాసతీర్థానికి వెళ్ళి, ఆందులో\nస్నానం చేసి, ఆ రాత్రి కొద్దిపాటి వర్షం\nపడుతూంటే, ఒక మర్రిచెట్టు కింద\nపడుకున్నాడు.\n\nఅక్కడ అర్జునుడికి గదు డనే యాదవుడు తటస్థపడి, కృష్ణుడి చెల్లెలైన సుభద్ర అంద చందాలను గురించి మాట్లాడాడు. సుభద్ర తిలోత్తమను మించిన అండగతై అని అర్జు నుడు అదివరకే విన్నాడు. అతనికి ఇప్పుడు ఆ సుభద్రను చూడాలనీ, ఆమెను సాధించు కోవాలనీ ఆలోచన పుట్టింది. ప్రభాసతీర్థానికి\n\nద్వారక ఏమంత దూరం కాదు. అక్కడికి పొతే కృష్ణుడు కనబడతాడు.\n\nయాదవులకు యతు లంటే చాలా భక్తి. అందుచేత అర్జునుడు యతివేషం వేసుకుని ద్వారకకు వెళ్ళటానికి నిశ్చయించాడు. ఈ లోపల, అర్జునుడు తీర్థయాత్రలు చేస్తూ ప్రభాసతీర్థం చేరిన వార్త వేగులవాళ్ళ ద్వారా ద్వారకకు చేరింది. కృష్ణుడు అతన్ని చూడ టానికి ప్రభాసతీర్థానికి వచ్చి, \"ఇదేమిటి, అర్జునా? ఈ మారువేషం వేశావు దేనికి?\" అని అడిగాడు.\n\nఅర్జునుడు తన మనసులో ఉన్న కోరికను కృష్ణుడికి చెప్పుకున్నాడు. కృష్ణుడు దాన్ని\n\nఆమోదించి, అర్జునుణ్ణ రైవతకాద్రి మీద ఉంచటానికి నిశ్చయించి తనవెంట తీసుకు వచ్చాడు. అక్కడ కృష్ణార్జునులు ఆ పగలూ, రాత్రి కబుర్లతో గడిపారు, సుఖమైన భోజనం చేశారు, నృత్యగాన వినేదాలు అను భవించారు. మర్నాడు తెల్లవారగానే కృష్ణుడు అర్జునుడికి రైవతకాద్రి మీద అన్ని సదు పాయాలూ ఏర్పాటు చేసి, ద్వారకకు వెళ్ళిపోయాడు.\n\nతరవాత కొద్ది రోజులకే యాదవులు రైవతకాద్రి మీద ఒక గొప్ప ఉత్సవం జరిపారు. ఆ ఉత్సవం చూడటానికి ద్వారక నుంచి వసుదేవుడూ, ఉగ్రసే నుడూ, అకూరుడూ, బలరాముడూ, కృష్ణుడూ, ప్రద్యుమ్నుడు మొదలైన యాదవ కుమా రులూ, దేవకీదేవీ, రేవతి, రుక్కిటి, సత్య భామా, జాంబవతీ మొదలైన అంతఃపుర స్త్రీలూ, సుభద్ర మొదలుగా గల కన్యలూ వచ్చారు. ఆ అందరి మధ్యా తిరిగే సుభద్రను చూసి అర్జునుడు విపరీతంగా మోహపరవశుడై కూడా ఏమీ చేయలేక మధనపడ్డాడు. ఉత్సవం ముగియగానే అందరూ ద్వారకకు తిరిగి వెళ్ళిపోయారు.\n\nకృష్ణుడి అనుమతితో అర్జునుడు రైవత కాద్రిని విడిచిపెట్టి, ద్వారకను అని ఉన్న\n\n\n\nఒక ఉద్యానపనానికి చేరాడు. అక్కడికి వాహ్యశిక వచ్చే బలరాముడు మొదలైన యాదవులు అర్జునుణ్ణి చూసి, దొంగ యతి ఆని తెలియక, అతనికి నమస్కారాలు చేసి, “తమరు ఏయే పుణ్యతిర్థాలు చూశారు? ఏయే పుణ్యక్షేత్రాలకు వెళ్ళారు? ఇక్కడ ఎంతకాలం ఉంటారు?” అని భక్తితో ఆడిగారు. అర్జునుడు వారికి తగిన జవాబు లిచ్చి, “చాతుర్మాస్యం ఇక్కడనే జరుపుదా మనుకుంటున్నాను,” అన్నాడు. చాతు ర్మాస్యం అంటే ఆషాఢ శుక్లపకం నుంచి, కార్తిక శుక్లపకం దాకా నాలుగు నెలలు జరిపే నిష్ఠ.\n\nఈ మాట విని బలరాముడు చాలా సంతోషించి, తన వెంట ఉన్న కృష్ణుడితో, “ఈ యతికి సుభద్ర ఇంటి సమీపంలో ఉన్న పాదరింట్లో వసతి ఏర్పాటు చేతాం. ఏమంటావు?” అన్నాడు.\n\n“ఈ యతి చూడబోతే అందగాడుగా ఉన్నాడు. మన సుభద్రకూడా సౌందర్యవతి. అందుచేత చివరకు ఎలా పరిణమిస్తుందోనని నా భయం!” అన్నాడు కృష్ణుడు.\n\n“అలా అందరినీ సంశయించటం తగదు. ఈ యతికి సుభద్ర మందిరమే సరి అయినది,” అన్నాడు బలరాముడు.\n\nకృష్ణుడు తన అన్న మాట తోసివెయ్యటం భావ్యం కాదన్న ధోరణిలో బలవంతాన ఒప్పుకున్నట్టు నటించి, అర్జునుణ్ణి సుభద్ర మందిరం అవరణలో చేర్చి, అతని రహ స్యాన్ని రుక్కిణీ, సత్యభామలకు మాత్రం తెలిపాడు. తరవాత సుభద్రతో, “అమ్మా, యతిని నీ తోటలో విడిది చేయించాం. నుపూ, నీ చెలికతెలూ అతను చెప్పినట్టు వింటూ, అతనికి కావలిసిన ఉపచారాలన్నీ చెయ్యాలి. అతని భోజనం, స్పానం విషయంలో ఏమాత్రమూ ఆజాగ్రత్తగా ఉండకు. యతిసేవ చేసి యాదవ కన్యలు ఎన్నో శుఖాలు పొందారు,” అన్నాడు.\n\nకృష్ణుడు చెప్పినట్టుగానే సుభద్ర అర్జు\nనుడికి సమస్త ఉపచారాలూ లోటులేకుండా\nచేస్తూ వచ్చింది. సుభద్ర అందం చూసి\nఅర్జునుడు మోహపరవశుడు కావటమేగాక,\nద్రౌపది చక్కదనాన్ని కూడా పూర్తిగా\nమరిచిపోయాడు. అతని తీర్థయాత్రల గడువు\nఎప్పుడో దాటిపోయింది. కాని ఇంద్ర\nప్రస్థానికి తిరిగి పొవాలన్న ఆలోచన అతనికి\nఏమాత్రమూ లేదు.\n\nఅర్జునుడి స్థితి ఇలా ఉంటే, సుభద్ర\nకూడా అర్జునుడి కోసమే కలవరిస్తున్నది.\nఆమెకు అర్జును డంటే గౌప్ప భావం కలి\nగించినవాడు గదుడనే యాదవుడే. అదీగాక,\nకృష్ణుడు అర్జునుణ్ణి పదిమందిలోనూ\nమెచ్చుకోగా ఆమెవిన్నది. యాదవులు తమ\nపిల్లలను దీవించేటప్పుడు, “అర్జునుడంత\nవిలుకాడివి కా!” అనటం ఆమెకు తెలుసు.\nవీటన్నిటి మూలంగా సుభద్ర మనస్సులో\nఅర్జునుడు బాగా స్థిరపడ్డాడు. అందుచేత,\nఎవలైనా కుపజాంగల్లదేశాల నుంచి వచ్చి\nనప్పుడు ఆమె అర్జునుడి వార్తలు అడిగి\nతెలుసుకునేది, అతని వర్ణనలు ఎంతో\nశ్రద్ధగా వినేది.\n\nఒకనాడు అర్జునుడు ఒంటరిగా ఉన్న\nప్పుడు సుభద్ర అతని సపర్యలన్నీ ముగించి,\n\n“మీరు ఏదేశాలు చూశారు? మీకు ఇంద్ర\nప్రస్థం తెలుసా? మా మేనత్త కుంతీదేవి\nకేమంగా ఉన్నదా? ధర్మరాజు మొదలైన\nవారు కులాసాగా ఉన్నారా? పెద్ద కళ్ళూ,\nపాడుగాటి చేతులూ గల అర్జునుడు మీకు\nతెలుసా? అతను మహాశారుడు, పరాక్రమ\nవంతుడు,” అన్నది.\n\nదానికి అర్జునుడు, “ఇంద్రప్రస్థంలో\nకుంతీ, పాండవులూ, ద్రౌపదీ సుఖంగా\nఉన్నారు. వారికి తెలియకుండా అర్జునుడు\nమాత్రం యతివేషం వేసుకుని, ద్వారకలో\nసుభద్ర ఎదట ఉన్నాడు! నేనే అర్జునుణ్ణి.\nనీకు నా పైనగల ప్రేమ కంటె నాకు నీపైన\n\nఎన్నోరెట్లు ప్రేమ ఉన్నది. ఒక మంచి రోజున నేను నిన్ను పెళ్ళాడి వైభవంగా ఉంటాను,\" అన్నాడు.\n\nసుభవ చాలా సిగ్గుపడిపోయి, తల ఎత్త లేదు. అర్జునుడు తన లతా గృహానికి వెళ్ళిపోయాడు.\n\nవారిద్దరి మనస్థితి గ్రహించి కృష్ణుడు అర్జునుడి సేవలకు రుక్కిణిని నియో గించాడు. అర్జునుణ్ణ ప్రత్యక్షంగా చూసినది మొదలు సుభవ పిచ్చిఎత్తిన దానిలాగు అయిపోయి, నిద్రాహారాలు మానేసింది.\n\nదేవకిదేవి తన కూతురి అవస్థ గ్రహించి, \"ఎందుకు కుమిరి పోతావే, పిచ్చిదానా? నీ విషయం మగవాళ్ళతో చెప్పి నీ కోరిక తీరేటట్టు చూస్తాను,\" అని మాట ఇచ్చింది.\n\nఅమె సుభవ్ర విషయం తన భర్త అయిన వసుదేవుడికి చెప్పింది. అయన ఈ సంగతి ఉగ్రసేనుడికి, అకూరుడికి, మరికొందరు హితులకూ చెప్పి, కృష్ణుడి అనుమతితో, బలరాముడికి తెలియకుండా, పదిరోజుల అనంతరం సుభద్రార్జునుల వివాహానికి ముహూర్తం నిశ్చయించాడు. ఆందుకోసం అంతర్ధీవపంలో పన్నెండు రోజులపాటు ఉత్సవం జరపాలని చాటింపు వేయించాడు.\n\nఈ అంతర్ధీవం పది యోజనాల నిడివి గలది. ఈ ఉత్సవం కోసం ద్వారక నుంచి అబాలగోపాలమూ ఆ ద్వీపానికి వెళ్ళారు. తన వివాహానికి కృష్ణుడు కూడా దగ్గిర ఉండాలనే ఉద్దేశంతో అర్జునుడు సుభవ్రను పురి కొల్పి కృష్ణుణ్ణి ఆడిగించాడు; అమె కృష్ణుడితో, \"అన్నా, సువు కూడా అంతర్ధీవపానికి పోతే యతిసేవ సాగదు. ఆందుచేత సువు ఉండి పో!\" అన్నది.\n\nదానికి కృష్ణుడు, \"ఈ సమయంలో యతిసేపకు సువు తప్ప ఇంకెవరూ పనికి రారు,\" అని తాను కూడా అంతర్ధీవపానికి వెళ్ళిపోయాడు.\n\nబిస్టాలో పూర్వం అబుల్ ఫవారిస్ అనే వాడుండేవాడు. అతను ఆ నగరంలోని నావికులందరికీ పెద్ద. సముద్రాల మీద అతను చూడని రేవు లేదని చెప్పుకునేవారు.\n\nఒకనాడు అబుల్ ఫవారిస్ సముద్ర తీరాన తన కళాసుల మఫ్య కూర్చుని ఉండగా ఒక వృద్ధుడు అతని వద్దకు వచ్చి, \"నీ ఓడను ఆరు నెలలపాటు బాడుగకు తీసుకుంటాను. కిరాయి ఎంతో చెప్ప,\" అని అడిగాడు.\n\n\"వెయ్యి బంగారు దీనారాలు ఇవ్వండి,\" అన్నాడు నావికుడు అబుల్ ఫవారిస్.\n\nవృద్ధుడు వెంటనే అతనికి అంత సామ్మూ ఇచ్చి, \"రేవు మళ్ళీ వస్తాను, మాట తప్పితే ఊరుకోను,\" అని చెప్పి వెళ్ళిపోయాడు.\n\nనావికుడు ఆ డబ్బు తీసుకుని ఇంటికి వెళ్ళి, తన ఒడను ప్రయాణానికి సిద్ధం చేసి, తన భార్యకూ, బిడ్డలకూ విడ్కోలు\n\nచెప్పి రేవుకు వచ్చాడు. అక్కడ ఆ వృద్ధుడు అతని కోసం ఎదురు చూస్తున్నాడు. వృద్ధుడి వెంట ఒక బానిసా, అనేక ఖాళీ గోనె సంచులూ ఉన్నాయి.\n\nఅబుల్ ఫవారిస్ సహాయంతో సంచు లన్నిటినీ ఓడలో చేర్చి, వృద్ధుడు తన బానిసతోసహా ఓడలోకి ఎక్కాడు. ఓడ రేవు నుంచి బయలుదేరి ఒకే దిక్కుగా మూడు నెలలు ప్రయాణం చేసి ఒక లంకను చేరింది. వృద్ధుడు చుక్కాని వద్ద కూర్చుని ఓడను తిన్నగా లంకకు నడిపాడు.\n\nఓడ తీరాన్ని తగలగానే లంగరు దింపారు. వృద్ధుడు తన బానిస నెత్తిన కొన్ని గోతాలు పెట్టి, అబుల్ ఫవారిస్ ను వెంట పెట్టుకుని, లంక మీదికి బయలుదేరాడు.\n\nకొద్ది గంటలసేపు నడిచి వారౌక కొండను చేరుకున్నారు. వాళ్ళు కొండ మీదికి ఎక్కారు. అక్కడ విశాలమైన సమప్రదేశం\n\n'చంద్రమామ'"
        },
        {
            "title": "బస్రానావికుడు",
            "page_start": 75,
            "author": "చందమామ బృందం",
            "pdf_page": 75,
            "content": "కనిపించింది. ఆందులో రెండు వందలకు పైగా, లోతైన పెద్ద పెద్ద గోతులు తవ్వ బడి ఉన్నాయి.\n\nవృద్ధుడు అబుల్ ఫవారిసతో, \"నీకొక రహస్యం చెబుతాను. దాన్ని నీ మనసులోనే ఉండనీ. నేకొక వర్తకుణ్ణి. ఈ ప్రదేశంలో నేనొక పెద్ద రత్నాలనిధి కనిపెట్టాను. సుపు నాకొక ఉపకారం చెయ్యాలి. ఈ గోతిలోకి దిగి ముత్యపుచిప్పలు తోడు. ఈ సంచులన్నీ నించుకుందాం. వీటిలో సగం నీకూ, సగం నాకూనూ. వీటితో మన ఇద్దరి జీవి తాలూ మహారాజు లాగా వెళ్ళిపోతాయి,\" అని చెప్పాడు.\n\n\"ఈ గుంటలలోకి ముత్యపుచిప్పలు ఎలా వచ్చాయి?\" అని నావికుడు పృద్దుణ్ణి అడిగాడు.\n\n\"ఈ గుంటలకూ సముద్రానికి మధ్యసారంగా లున్నాయి. వాటికుండా గుల్ల చేపలు వచ్చి ఈ గుంటలలో చేరుతాయి. మనిషి సహాయంకోసం నిన్ను వెంట తెచ్చాను. అందుచేత ఈ రహస్యం మరెవరికి తెలియనివ్వకు,\" అన్నాడు వృద్ధుడు.\n\nనావికుడు అత్రంగా గుంటలోకి దిగాడు. దాని ఆడుగున ఎన్నో ముత్యపు చిప్పలున్నాయి. వృద్ధుడు తాళ్ళు కట్టి తట్టను దింపి, చాలాసార్లు ముత్యపుచిప్పలను పైకి తోడుకున్నాడు. చివరకు ఆయన, \"ఇంక ముత్యపుచిప్పలు తీయకు. 'వీటిలో ఒక్క ముత్యం కూడా లేదు. అన్నీ ఉత్తమ గుల్లలు,\" అని కేకపెట్టాడు.\n\nఅబుల్ ఫవారిస్ అ గుంటలో నుంచి పైకి వచ్చి, మరొక గుంటలోకి దిగాడు. ఆందులో అంతులేని ముత్యపు చిప్పలున్నాయి. చీకటి పడేదాకా అతను వాటిని తట్టలో పోసి, వృద్ధుడికి అందించి, తెగ ఆరిసిపోయి, \"ఇక నాకు శక్తి లేదు. సన్ను పైకి లాగు,\" అని కేకపెట్టాడు.\n\n\"మనుషు ఆ గుంటలోనే ఉండు. నిన్ను పైకి తీసినాక నువు నన్ను ముత్యాల కోసం చంపేస్తావేమో! నాకేమిటి నమ్మకం?\" అన్నాడు వృద్ధుడు.\n\n\"నాకు అలాది అలోచన ఏ కోశానా లేదు. నా మాట నమ్ము!\" అని అబుల్ ఫవారిస్ కేకలు పెట్టాడు. కాని వృద్ధుడు వినిపించుకోకుండా కొండ దిగి వెళ్ళిపోయి, రేవు చేరి, ఓడలో ప్రయాణమయాడు.\n\nఅబుల్ ఫవారిస్ ఆ గోతిలో మూడు రోజులు గడిపి, ఆకరి దప్పలతో చాలా బాధ పడ్డాడు. అతను బయట పడటానికి కారాడు తూంటే అతనికి మనుషుల ఎముకలు అనేకం తగిలాయి. వృద్ధుడు తనను మోసం చేసినట్టే ఇంకా చాలామందిని మోసగించా డన్నమాట!\n\nఅబుల్ ఫవారిస్ ఉత్త చేతులతో గుంట చుట్టూరా మన్ను పీకి చూస్తూంటే ఒక చోట చిన్న ద్వారం ఉన్నట్టు తోచింది. దాన్ని చేతులతోనే పెద్దది చేసిన మీదట అతను దూరేపాటి దారి కనబడింది. దాని కుండా అతను పాకుతూ వచ్చి, కొంత సేపటికి మెడ లోతు నీటిలో పడ్డాడు. చీకటిలో ఏమీ కనిపించలేదు. నీరు నోటికి ఉప్పగా ఉన్నది. ఆ నీటిలో ఈదుకుంటూ\n\nమరి కొంతధూరం పోయాక దూరాన కొద్ది కాంతి కనబడింది. అతనికి ప్రాణం లేచి వచ్చినట్టయింది. అది అతడున్న సారంగానికి వెలపలి ద్వారం.\n\nఆ సారంగాన్ని గడిచి అబుల్ ఫవారిస్ సముద్రతీరం చేరుకున్నాడు. అతను నీటి ఒడ్డున కూర్చుని తన గతి ఇలా అయి నందుకూ, ముందు ఏమి కానున్నదో అనీ విచారించసాగాడు.\n\nఅతను సముద్రం మీదికి చూస్తూ ఉండగా ఏదో ఓడ అతని కనుచూపుమేర లోకి వచ్చింది. దాని నిండా మనుషులున్నారు. అతను చివాలున లేచి నిలబడి,\n\nనెత్తి మీది తలపాగా తీసి, గారిలో ఎగర వేస్తూ గొంతు చించుకుని కేకలు పెట్టాడు.\n\nఓడ అతని కేసి రాసాగింది. తనకు కలిగిన అనుభవం గురించి ఆ ఓడలోని వాళ్ళకు చెప్పరాదని అతను నిర్ణయించుకున్నాడు. ఓడ అతని సమీపంలో ఆగి, అతన్ని ఎక్కించుకున్నది.\n\n“ఈ లంకకు ఎలా చేరావు?” అని ఓడలో ఉన్నవాళ్ళు అతన్ని అడిగారు.\n\n“నేనెక్కిన ఓడ సముద్రం మీద పగిలి పొయింది. ఒక కొయ్యపలక ఆధారంతో తేరి, ఇక్కడికి కొట్టుకు వచ్చాను,” అన్నాడు అబుల్ ఫవారిస్. ఓడలో వాళ్ళు అతని అదృష్టాన్ని కొనియాడారు.\n\n“మీ ప్రయాణం ఎక్కడి నుంచి ఎక్కడికి?” అని అబుల్ ఫవారిస్ వారిని అడిగాడు.\n\n“మేము అబిసీనియా నుంచి వస్తున్నాము. మేము వెళుతున్నది హిందూ స్తానుకు,” అన్నారు వాళ్ళు.\n\n“నాకు హిందూస్తానానికి వెళ్ళే పని ఏమీ లేదు,” అన్నాడు అబుల్ ఫవారిస్ సంకోచంగా.\n\n“నీకు సంకోచం అవసరం లేదు. మాకు బ్రసా పోయే ఓడలు ఎన్నో ఎదురు వస్తాయి. ఏదో ఒక ఓడలో ఎక్కించి నిన్ను బ్రసా చేర్పిస్తాము,” అన్నారు ఓడవాళ్ళు.\n\nవాళ్లు ఆ మాట అన్న మీదట అబుల్ ఫవారిస్ వారి ఓడలో ప్రయాణం చెయ్యి టానికి సమ్మతించాడు.\n\nఆ ఓడ నలభైరోజులు సముద్రం మీద ప్రయాణించినా ఒక్కసారి కూడా తీరం తగలలేదు. “మీరు దారి తప్పలేదు గద?” అని అబుల్ ఫవారిస్ ఓడవాళ్ళను అడిగాడు.\n\n“అయిదు రోజులుగా ఓడ ఎటు పోతు న్నదీ మాకే అంతు చిక్కటం లేదు,” అని ఓడవాళ్ళు నిజం బయటపెట్టారు!\n\nఆ తరవాత అందరూ చాలాసేపు ప్రార్థనలు చేశారు. —(ఇంకా వుంది)\n\nసూయజ్ కాలవ\n\nసీనాయు ఎడారి మధ్యగా ప్రవహంచే ఈ కాలవ మధ్యధరా నముద్రాన్నీ, ఎర్రసముద్రాన్నీ కలువు తుంది. 1869లో వ్యర్థిన ఈ కాలవ నిడిచి 100 మైళ్ళు, వెడల్పు నగటున 198 ఆడుగులు. నముదయానాలు చేసే స్టీమర్లు ప్రయాణం చెయ్యటానికి తగినంత లోతున్నది. లండను నుంచి బొంబాయికి వచ్చే సౌకలు ఆఫ్రికాకు దక్షిణంగా ఉన్న నముద్ర మార్గాన వచ్చేకన్న సూయజ్ కాలవ ఉండా వస్తే, మార్గం 5000 మైళ్ళ చిల్లర తగ్గుతుంది.\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nతిప్పితే తిరిగవు\n\nపంచినవారు:\n8. 8. చారి, మద్దాను-17\n\nఖసుమది\nపొందిన వ్యాఖ్య\n\nతప్పితే ఒరిగేవు\n\nపంపినవారు:\nకె. కె. చారి, మద్దాను-17"
        }
    ]
}