{
    "book_id": "చందమామ_1970_09",
    "stories": [
        {
            "title": "పిసినిగొట్టు",
            "page_start": 2,
            "author": "టి. సీతాకుమారి",
            "pdf_page": 2,
            "content": "# అసలైన ఆగస్ట్రెస్ట్ సుమార్టీ వ్యాపించి\n\n## పాటే\n### ఫ్రూట్ డ్రాప్స్\n\nమళ్లీ మళ్లీ తినాలనివించే తియ్యటి బిళ్లలు...\nమనోరంజకమైన మాధుర్యమగు రుచులు...\nలాన్ఫ్ బరీ, బిత్తాయి, అనాసకాయ, నిమ్మకాయ, కమలాఫలము. ఏంత రక్కువ ధర.\nఉష్ణూతలూరించే\nఅయిదు పండ్ల రుచులు ప్రతి ప్యాకెట్ లో 10 బిళ్లలు లభిస్తాయి\n\neverest/979/PP tl\n\nచండవామ\n\nసెప్టెంబర్ 1970\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table><tr><td>విసినిగొట్టు</td><td>....</td><td>2</td><td>అత్తా - కోడలు</td><td>....</td><td>31</td></tr><tr><td>పశు వేనయం</td><td>....</td><td>5</td><td>మాయదారి ముసలిది-4</td><td>....</td><td>33</td></tr><tr><td>శిథిలాలయం - 33</td><td>....</td><td>9</td><td>గండభేరుండం</td><td>....</td><td>43</td></tr><tr><td>ఆర్టరక్షణ</td><td>....</td><td>17</td><td>మహాభారతం</td><td>....</td><td>49</td></tr><tr><td>చావురానివాడు</td><td>....</td><td>24</td><td>బస్రానావికుడు</td><td>....</td><td>54</td></tr></table>\n\nఇవి గాక ఫోటో శిర్షికల పోటీ\nమొదలైన మరి ఎన్నో ఆకర్షణలు.\n\nవిడి ప్రతి\n75 పైసలు\n\nసంవత్సర చందా\nరూ. 9/-\n\nఅతి త్వరలో!\n\nపి.యస్.ఆర్. పిక్చర్సు వారి\nసుగుణ సుందరికథ\n\nనిర్మాత పింజల సుచ్చారావు కెమెరాజదర్శకశ్యం: H.S.వేణు\n\nరూపు: చిల్లర్ భావన్యారాయణరావు సంకాశుకోడండిపాటి అభ్యక్షుకుదరవన్ని నాగేశ్వరరావు\n\nఅంత్రు: శ్రీ లక్ష్మి నారాయణ పిక్చర్సు, సీడెస్: జయలక్ష్మి, తెజణు: దివ్యాదత్తా, మైసూరు: కె.ని.యన్, మూవీస్"
        },
        {
            "title": "పశు వేనయం",
            "page_start": 5,
            "author": "ఎస్. పరమేశ్వరరావు",
            "pdf_page": 5,
            "content": "ప్రోగ్రామున్న వివాద త్రాగులే... రోజంతా ఉశ్యాహుడు ఉంటారు! మార్తీ. గోదావరి మందిరం ప్రోటీన్ నుండో వివాదో ని పూర్తి మీగడగల పాటు పుట్టివంశముగా చేయబడినవి.\n\nరాత్రి వివాద త్రాగులే... రాత్రంగా గాఢముగా నిద్రవడుతుంది! వివాదొక్క వసందైన రుచి మరియు దానిలోని పోషకవంశ మైన వరాథములు స్నాయువులను బలపరుస్తాయి, వరములకు ఉపశమనమును కలిగిస్తాయి, కండరములకు నేదదేరుస్తాయి.\n\nవివాద సులభముగా జీర్ణమవుతుంది... రోగులకు మరియు రోగమునుండి కోటుకొంటున్న వారికి ప్రత్యేకముగా పిచార్పుచేయబడినది.\n\nఆరోగ్యమునకు త్రాగండి వివాదో నీళ్లలో లేక పాటలో దాని రుచి అహా!\n\nరాశరేశములో తయారుచేయాలు:\nజగత్ టిత్ ఇండస్ట్రీస్ లిమిటెడ్,\nజగత్జిల్ సగర్. హామీర (వంశార్)\n\nసోర్ నెర్లింగ్ ఎడెంట్లు:\nహోమ్ ప్రోగ్ఫ్యెమ మార్కెటింగ్ ఎడెస్పీ.\nఎ డిమిట్ అక్ సారాధాయ్ పన్స్ ప్రెవేట్ లిమిటెడ్.\n\nShilpi JI-3A/70 Tel.\n\nమీ ముఖ\nసొందర్యానికి\n\nరెమి®\n\nటాల్కం సౌడర్\n\nమీరు కాఫీతో\nబ్రిటానియా మారీ\nబిస్కట్లు తీసుకొనండి\n\nమీరు కాఫీతో బ్రిటానియా మారీ బిస్కట్లను తీసుకొనండి. అవి రుచికరమైనవి, పుష్టికరమైనవి కరకరలాడుతూ చిరుతీపిగా వుంటాయి.\n\nబ్రిటానియా అంటే నాణ్యత\n\nBBC-1003"
        },
        {
            "title": "శిథిలాలయం",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "యువ నచ్చిన మంత్రిక\n\n(దీపావళి సంచిక)\n\nఎనిమిది త్రివర్ణ చిత్రాలు, ఎన్నో కార్డూన్లు, మరి ఆనేక ఏకవర్ణ చిత్రాలతో ప్రత్యేక సంచిక దీపావళిక ముందే వెలువడుతుంది.\n\nఏజంట్ల వద్ద వెల రు. 5/- మాత్రం.\nరు. 6/-లు పంపితే మేము రిజిస్టర్డు పోస్టులో కాపీ పంపుతాము.\n\n‘యువ’ ఏజంటు వద్ద గాని, మా వద్ద గాని మీ కాపీ ఇప్పుడే రిజర్వు చేసుకోండి.\n\n## గమనిక\n\nజనవరి 1971 నుంచి 'యువ' నచ్చిత మాసపత్రిక ఎక్కువ కథలతో, ఎక్కువ చిత్రాలతో, సంకిప్త నవలతో, అత్యంత ఆకర్షణీయంగా వెలువడుతుంది.\n\nవిడి సంచిక రు. 1-50 మాత్రమే.\nచందాదారులుగా చేరగోరువారు రు. 18/-\nపంపప్రార్థితులు. ప్రస్తుత చందాదారుల మిగిలిన డబ్బు వారిపేర జమవేసి జనవరి నుంచి కాపీలు పంపెదము.\n\n## యువ ఆఫీసు\n\n1, ఆర్కాట్ రోడ్డు, మద్దాసు-26.\n\nప్రయమైనవి\nవిద్యార్థులకు\nతలిదండ్రులకు\nకూడ!\n\nస్వాన్\nకేంబ్రిడ్జ్ మరియు\nఆక్స్ఫర్మ్\nపెన్‌లు\n\nస్వాన్ సిరా\nచక్కని వ్రాతకు అత్యంత ఆవశ్యకం !\n\nస్వాన్ (ఇండియా) ప్రై; లి;\nఅర్వాని రాండిర్స్.ప. మెహారోడ్, లోంసా-1. లి. ఆర్\nత్రాంధి: 34 లి, కన్నాటప్లేవ్, మ్యాటర్లీ-1.\n\nఖంచాన్-1. 62-77 TL\n\nఎక్కడ\nలైఫ్బాయ్\nవున్నదో అక్కడ\nఆరోగ్యం\nవున్నది\n\nలైఫ్బాయ్\nమురికిలో గల సూక్ష్మ\nక్రిములను కడిగివేస్తుంది\n\nహిందుస్తాన్ లీవర్ వారి విశిష్ట ఉశ్వల్తి\n\nChandamama [ Telugu ]\n\nSeptember '70\n\n# Ensure Your Success\n\nWith\nGLOBE\n\nOther Famous Brands\nof Geometry Boxes by KASHYAPS\n\nACCURACY\n\nDELTA, KOH-I-NOOR, HORSE\n\nKARUNA\n\nMfg. G. S. KASHYAP & SONS\n\nPataudi House,\nDarya Ganj, Delhi-6\n\nపొదుపుకీ, అందానికీ\nఎల్లప్పుడూ వాడవలసినవి\n\nAMARJOTHI FABRICS\nBEDSPREADS - FURNISHINGS - FANCY TOWELS\n\nతయారు చేయువారు:\nఅమర్జోతి పాబ్రిక్స్,\nపొస్టుబాక్సు నం. 22, కరూర్ (ద.భా.)\nబ్రాంచిలు : బొంబాయి-ఢిల్లీ\n\nమధ్యాసు విజెంట్లు :\nఅమర్జోతి ట్రేడర్స్\n99, గెడౌన్ స్టీట్, మదరాసు-1\nఫోన్: 28438\n\nమజా మజాగా ఉండండి...\nగోల్డ్ స్పాట్ త్రాగండి!\n\nగోల్డ్ స్పాట్-ఇవ్వదే మీ కోసం ప్రక్షేకంగా\nవారింది ఇవ్వడిందని ఏంచే శాఠి దురి.\n\nగుటకిల మింగించే దురితో, తీవ్రం శాఠికిన లాడే,\nగోల్డ్ స్పాట్, హాఫారుతో మీ వంట్లో రక్తం\nవరవళ్ల త్రాక్కేటట్లు చేస్తుంది. మహామతిగా\nఉండండి. గోల్డ్ స్పాట్ త్రాగండి.\n\nతాజా రుచి కోసం గోల్డ్ స్పాట్\n\nmcm/pb/9b tel\n\nChandamama [ Telugu ]\n\nSeptember '70\n\nఅంతు లేని ఆనందాన్ని పొందండి\nచూయింగ్ గమ్ చప్పరించి చూడండి!\n\nశమ్మని పెప్పర్ మింట్ రుచిగం\nచెక్రెట్స్\nచూయింగ్ గమ్\n\n60 పైసలకు 12\n\n10 పైసలకు 2\n\nఇదే\nచిత్ర కళాస్థులో\nసంభ్రమోద్యోగాలు\nసంభూతముగు\nక్ష్ణం...\n\nపాకాలలోని దాంకునకు, చిత్రశాంలోని ఆర్యావకు నకు, ఉథయులకూడా.\n\nసర్వస్వం మనోపలకమై రేఖాదిత్ర రూపములో\nమాత్రమే 4 న్న సమయం, చర్చములు ఇంకమాదావనా పటమై\nఆస్త్రక్త రూపములో మాత్రమే 4 న్న సమయం. అదే మీ\nదావనా సుప్షికి అనుగుణ్యమైన చిత్రమ జనకమైన వర్ణతేజితో\nమేము సాధెత్కరించు సమయం.\n\nపూర్తిమార్\n\nఆయిల్ అండ్ వాటర్ కలర్స్\n\nపూర్తిమార్\n\nఆయిల్, వాటర్ అండ్ పోస్టర్ కలర్స్\n\n68 సంవత్సరాల అనుభవము అండగా గలవి\n\nకోర్టార్డ్ (యు. కె.) గ్రాముకు చెందిన కంపెనీంలో\nసమ్మీదా\n\nవికరం ప్రతిమిత్రుడు: •అద్వాని ప్రేచేట్ లి., కంకశ్లా-1 •ఎమ్. ఐ. షాని అండ్ కం., (441) ప్రై. లి.. క్రాత్త రిల్లీ-1\n• శ్వాస్-షాని కార్పొరేషన్. లాంటియి-1"
        },
        {
            "title": "ఉపదేశార్హత",
            "page_start": 23,
            "author": "తుంగతుర్తి రామకుమార్",
            "pdf_page": 23,
            "content": "పంపాడు. ఎక్కడో ఊరి పారిమేరలో వారికి సుబ్బయ్య ఆవు దొరికింది.\n\n“ఇదేనా నీ ఆవు?” అని గ్రామాధికారి కాళయ్యను అడిగాడు.\n\nఇది బక్కచికిక్కిన ఆవు. కాని దాని పాదుగు చూస్తే అది పాడిఆవు లాగా కని పించింది. మేత బాగా పెడితే త్వరలోనే ఒళ్ళుచేస్తుంది.\n\n“అవును. ఇదే నా ఆవు!” అన్నాడు కాళయ్య.\n\nగ్రామాధికారి అనుమతితో కాళయ్య ఆ ఆవును తన ఇంటికి తోలుకుపోయి, దానికి పుష్టిగా తిండిపెట్టి పోషించసాగాడు. కొద్ది\n\nరోజుల్లోనే అది బాగా ఒళ్ళుచేసి, పాలు కూడా సమృద్ధిగా ఇవ్వటం మొదలు పెట్టింది.\n\nఈ లోపుగా సుబ్బయ్య వద్ద ఉన్న కాళయ్య ఆవు తిండి లేక చికిత్సాయింది.\n\nకొంత కాలం గడిచింది. ఒకనాడు సుబ్బయ్య తన పాడి ఆవు కాళయ్య ఇంట ఉన్న మాట తెలుసుకున్నాడు. అతను కాళయ్య వద్దకు వెళ్ళి, “మన ఆవులు మారుపడ్డాయి. నా పాడిఆవు నీకూ, నీ వట్టి పోయిన ఆవు నాకూ వచ్చింది. నా ఆవును నా కిచ్చి, నీ ఆవును నువు తీసుకో,” అని పేచీ పెట్టాడు."
        },
        {
            "title": "చావురానివాడు",
            "page_start": 24,
            "author": "బి. ఆంజనేయులు",
            "pdf_page": 24,
            "content": "“ఈ ఆవును నాకు గ్రామాధికారి ఇప్పించాడు. నీ కేమన్నా ఆక్షరణ లుంటే ఆయనతో చెప్పుకో,” అన్నాడు కాళయ్య.\n\nసుబ్బయ్య గ్రామాధికారి వద్దకు వెళ్ళి, పారపాటు జరిగిందనీ, తన ఆవు కాళయ్యకూ, కాళయ్య ఆవు తనకూ మారిందనీ చెప్పుకున్నాడు.\n\nగ్రామాధికారి ఇద్దరినీ, వారి వద్ద ఉన్న ఆవులనూ తెప్పించి, సుబ్బయ్య చెప్పేది నిజమేనా అని కాళయ్యను అడిగాడు.\n\n“నిజమే కావచ్చు. కాని సుబ్బయ్య వద్ద వున్న ఆవు బక్కచికి వున్నది. దాన్ని సుబ్బయ్య బలవపెట్టితేనే గాని నేను తీసుకోను. అతని ఆవును నేను పుష్టిగా చేశాను,” అన్నాడు కాళయ్య.\n\nఈ మాట నిజమని గ్రామాధికారికి తెలుసు. అందుచేత ఆయన సుబ్బయ్యకు నెల రోజులు గడు విచ్చి కాళయ్య ఆవును బలవపెట్ట మన్నాడు.\n\nచేసేది లేక సుబ్బయ్య నెలరోజుల పాటు కాళయ్య ఆవును బాగా మేపి తెచ్చాడు.\n\n“ఇక నీ ఆవును నువు తీసుకుపో !” అన్నాడు గ్రామాధికారి సుబ్బయ్యతో.\n\nసుబ్బయ్య తన ఆవును తీసుకుపోవటా నికి ప్రయత్నించగా, అది రాలేదు. కోపం వచ్చి సుబ్బయ్య దాన్ని కర్రతో గట్టిగా కొట్టాడు. ఆవు అతని మీద ఎదురు తిరిగి, కొమ్ములతో అతని డొక్కల్లో కుమ్మింది.\n\n“లాభంలేదు, సుబ్బయ్య. అది నీ దగ్గిరికి రాదు. అది నీదే కావచ్చు గాని, నిన్ను యజమానిగా ఆమోదించదు. నువు తిండి పెట్టక దానికి చాలా ద్రోహం చేశావు. నెల్లొళ్ళుగా తిండి పెడుతున్నావు గనక కాళయ్య ఆవు నీ వెంట రావచ్చు. అది కూడా దూడను కన్నాక నీకు దాని పాడి దక్కుతుంది. దాన్నే తీసుకుపో!” అన్నాడు గ్రామాధికారి.\n\nఆమెరోవాళి\n\nఅకరుణత్వ, మకారణవిగ్రహః, పరధనే, పరయోషితి చ స్పృహా,\nసుజన, బంధుజనే ష్వసహిష్ణుతా ప్రకృతిసిద్ధ మిదం హి దురాత్మనామ్. 1\n\n[దురాత్ములకు దయలేకపోవటమూ, అకారణ కలహమూ, పరధనం మీదా, పరస్ప్రల మీదా ఆసక్తి, నజ్జనుల పైనా, బంధువుల పైనా ద్వేషమూ సహజ గుణాలు.]\n\nదుర్జనః పరిహర్తవ్యో విద్యయాలంకృతోపి సన్,\nమణినా భూషిత స్పర్శః కి మసౌ నభయంకరః.\n\n2\n\n[ విద్యగలవాడయినా కూడా దుర్జనుణ్ణి పరిహరించాలి. మణి ఉన్నప్పటికి పాము భయంకరమైనదే గదా! ]\n\nలోభ శ్చే దగువేన కిం? పిశువతా య ద్యస్తి కిం పాతకైః?\nసత్యం చే త్తపసా చ కిం? శుచి మనో య ద్యస్తి తీర్థేన కిం?\nసౌజన్యం యది కిం బలేన? మహిమా య ద్యస్తి కిం మండనైః?\nసద్విద్యా యది కిం ధనైః? అపయశో య ద్యస్తి కిం మృత్యునా? 3\n\n[ లోభికి మరో అవగుణం దేనికి? కొండెములు చెప్పేవాడికి వేరే పాపం ఏముంది?\nసత్యం గలవాడికి తపస్సెందుకు? నిర్మలమైన మనస్సు గలవాడికి తీర్థయాత్రలు\nదేనికి? సుజనుడైనవాడికి అంగబలం దేనికి? గౌరవం గలవాడికి ఆలంకారా లెందుకు?\nగొప్ప విద్య గలవాడికి ధనం ఎందుకు? అపకీర్తి గలవాడికి వేరే చావెందుకు? ]\n\nశిథిలాలయం\n\n33\n\n[ఆలయాన్ని కప్పి వున్న రాళ్ళను, శిఖిముఖీ, విక్రమకేసరీ తొలగిస్తూండగా, ఆఘారీల గురువైన ఘోరచిత్తుడు ఆక్కడికి వచ్చి, శిఖిముఖి ద్వారా జరిగినదంతా విన్నాడు. మరణావస్థలో వున్న శిథిలాలయ పూజారిని పలకరించి, అతడు తన శిఘ్యల్నీ, ఇభ్యుజాతి వాళ్ళనూ ఏనుగుల సాయంతో రాళ్ళను తొలగించమని ఆజ్ఞాచించాడు. తరవాత—]\n\nఫోరచిత్తుడి శిఘ్యలూ, ఇభ్యుజాతి వాళ్ళూ శిథిలాలయాన్ని కప్పి వేసిన బండ రాళ్ళను తొలగించే పనికి పూనుకున్నారు. వాళ్ళు మోకులను రాళ్ళకు కట్టి, రెండవ కొసను ఏనుగుల సడుములకు బిగించి, వాటిని గట్టిగా అదలించగానే, అవి ఘింక రిస్తూ రాళ్ళను దూరంగా లాక్కుపోసాగినై.\n\nశిఖిముఖీ, విక్రమకేసరీ ఘోరచిత్తుడి పక్కన నిలబడి ఎప్పుడు శిథిలాలయం\n\nబయటపడుతుందా అని, కుతూహలంగా చూడసాగారు.\n\nసూర్యాస్తమయ సమయానికి రెండు మూడు గంటలు ముందుగానే రాళ్ళన్నీ తొలగించటంతో శిథిలాలయం బయట పడింది. ఆక్కడ వున్న దేవీవిగ్రహాన్నీ, ఆ విగ్రహం ముందు గుట్టలు గుట్టలుగా పడి వున్న బంగారు కణికెల్నీ చూసి, శిఖి ముఖీ, విక్రమకేసరులు నివ్వరపడి\n\n'చందమామ'\n\nపోయారు. కాని, వాళ్ళకు ఆ బంగారం మీద ఎలాంటి ఆశా లేదు. తాత విక్రమ కేసరి, తన రాజధానికి తీసుకు పోవాలను కున్న అపురూపశిల్పాల కోసం ఆ శిధిలా లయం లోని అన్ని గదులూ వెతకసాగారు.\n\nఒక చీకటి గది వెనకవైపు నుంచి సన్నని కాంతి రావటం ముందుగా శిఖి ముఖి చూశాడు. అతడు విక్రమకేసరికి ఆ సంగతి చెప్పి, ఆ కాంతి వస్తున్న చోటుకు వెళ్ళాడు. అక్కడ ఏడెనిమిది అడుగుల ఎత్తున, పలకలు తీర్చి చెక్క బడిన ఒక రాయి వున్నది. వెలుగు ఆ రాయికి ఒక పక్క నుంచి వస్తున్నది.\n\n“ కేసరీ ! దీని వెనక ఏదో పెద్ద గది వున్నట్టున్నది. లోపలి నుంచి కాంతి బయటికి వస్తున్నదంటే – దాని పై భాగాన కప్ప వుండి వుండదు,” అన్నాడు శిఖిముఖి.\n\n“ నాకూ అదే అనుమానం కలుగు తున్నది. కాని, ఈ రాయి ఒక పట్టాన కది లేట్టు లేదే !” అన్నాడు విక్రమకేసరి రాతిని కదిలించే ప్రయత్నం చేస్తూ.\n\nశిఖిముఖి తన అనుచరుల్ని కేక వేశాడు. అందరూ కలిసి తలుపులా నిటారుగా వున్న రాతిని ఒక పక్కన గట్టిగా పట్టుకుని, వెనక్కు గుంజారు. రాయి దభీమంటూ వెనక్కు పడిపోయింది. ఆ వెంటనే వారికి గదిలో దేదీప్యమానంగా వెలిగిపోతున్న బంగారు, లోహ విగ్రహాలు – అన్నీ రక రకాల దేవీమూర్తులవి కనిపించినై.\n\nఆ విగ్రహాలను చూసి శిఖిముఖీ, విక్రమ కేసరులు పరమానందం చెందార్థు. తమ దేశంలో అలాంటి గొప్ప శిల్పాలను తయారు చేయగల శిల్పు లెవరూ లేరు. తాత విక్రమ కేసరి ఇభ్యుజాతి వాళ్ళ ద్వారా ఆ కళా ఖండాలను గురించి విన్నదాంట్లో అబద్ధం ఏమీ లేదు....\n\nశిఖిముఖీ, విక్రమకేసరీ తాము చూసిన కళాఖండాలను గురించి ఘోరచిత్తుడితో\n\nచెప్పేందుకు ఆలయం నుంచి బయటికి వచ్చారు. వాళ్ళకు ఆలయం ఎదురుగా వున్న ఒక రాతి మీద ఘోరచిత్తుడూ, పక్కనే తన బంట్లయిన అడవి దొంగల భుజాల మీద చేతులు వేసి నిలబడి, గర్భ గుడిలోని దేవీవిగ్రహం కేసి చూస్తున్న పూజారీ కనిపించారు. సవరభేరుండం అటూ యిటూ దూకుతూ పూజారికి ఏమో చెపుతున్నాడు.\n\nశిఖిముఖి తనను సమీపించగానే, శిధిలా లయ పూజారి అతడికి నమస్కరిస్తూ, “శిఖి, ఆటవికుడివైనా, చిన్నవాడివైనా నీకు నమస్కరించకుండా వుండలేను. నీ ధైర్య సాహసాలూ, చివరికి ఘోరచిత్తుడి సహాయం పల్లనే నేను శిధిలేశ్వరిని చూడ గలిగాను. ఇక్కడ దొరికే వెండి బంగారా లతో నేను మహారాజులా జీవించాలని తల చాను. కాని, శిధిలేశ్వరి మరోలా తలచింది. నేను వెయ్యేళ్ళుగా యీ ఆలయానికి పూజారినంటే—యీ ఒక్క జన్మలోనే ఆని కాదు; నా పూర్వజన్మలన్నీ కలిపి అన్న మాట! నాకు పూర్వజన్మ జ్ఞానం వున్నది,” అంటూ శివమెత్తిన వాడిలా అటూ యిటూ తూలి పోతూ, కళ్ళు మూసుకుని ఏదో గౌణగసాగాడు.\n\nశిఖిముఖి, పూజారిని పట్టుకున్న అడవి దొంగలను హెచ్చరిస్తూ, “జాగ్రత్త, గట్టిగా పట్టుకోండి. కాలు బారి ముందుకు పడ్డా టంటే, చావు తప్పదు!” అన్నాడు.\n\nపూజారి ఆ మాటలు వింటూనే కళ్ళు తెరిచి, “శిఖి, నే నెలాగూ ఎక్కువ కాలం బతకను. ఒకవేళ బతికినా నజ్జయి పోయిన కాళ్ళు నరికించుకుని కుంటి పూజారిగా హీనమైన బతుకు బతకాలి. సరే, నువ్వూ, విక్రమకేసరీ; నా శిఘ్యులైన సవరభేరుండాన్నీ, యీ ఇద్దరు అరణ్య జీవుల్నీ శిక్షించక, క్షమించి వదిలి పెట్టకోరుతున్నాను,” అన్నాడు.\n\nశిఖిముఖి, విక్రమకేసరి కేసి చూశాడు.\nవిక్రమకేసరి అలాగే చేద్దాం, అన్న సూచ\nనగా తలాడించాడు. అప్పుడు శిఖిముఖి\nపూజారితో, “వాళ్ళ విషయమై నీ కేలాటి\nచింతా వద్దు. వాళ్ళు సొంత బుద్ది అంటూ\nలేనివాళ్ళు; కాస్త సమర్దుడైన వాడెవడికైనా\nవాళ్ళు విశ్వాసంగా సేవ చేస్తారు.\nఈ క్షణం నుంచీ వాళ్ళు, నా అనుచర\nవర్గంలోని వాళ్ళు, తృప్తి కలిగిందా ? ”\nఅని అడిగాడు.\n\nపూజారి బాధతో చిన్నగా మూలిగి, బల\nవంతంగా పెదాల మీదికి చిరునవ్వు తెచ్చు\nకుని “తృప్తి కలిగిందా అంటున్నావా?\n\nఈ క్షణాస యీ లోకంలో నా కన్న ఎక్కువ\nతృప్తి, ఆనందం అనుభవిస్తున్న వాడెవడు?\nఈ కళ్ళతో శిధిలేశ్వరిని చూశాను ! అదుగో,\nదేవి చిలుస్తున్నది....పిలుస్తున్నది!” అంటూ\nపెద్దగా అరిచి, దొంగల పట్టు వదిలించు\nకుని రాతి మీంచి కిందికి దూకేశాడు.\n\nశిఖిముఖి, ఘోరచిత్తుడూ, వాళ్ల అను\nచరులూ తలలు వంచి పూజారి పడిన చోటు\nకేసి చూశారు. పూజారి నెత్తురుతో తడిసి\nపొయిన రాళ్ళ మీద ఒకటి రెండు క్షణాలు\nగిలగిలా తన్నుకుని క ద లా మెదలక\nవుండిపొయాడు.\n\n“దుర్మార్గుడూ, మహాపాపీ అయినవాడు చావవలసిన చావే చచ్చాడు!” అన్నాడు కుంటి బాంగ్‌లో ఉత్సాహంగా.\n\n“అట్లనకు. పుణ్యా త్ముడూ, మహా\nభక్తుడూ అయినవాడు చావవలసిన చావు\nచచ్చాడు, పూజారి! మహాదేవి సమక్షంలో\nయిలాంటి చావు ఎందరికి లభ్యమవు\nతుంది!” అన్నాడు ఘోరచిత్తుడు\nవిచారంగా.\n\n“దొర దారిన దొర పొయాడు! నాకు\nగండభేరుండంలా ఆకాశంలో ఎగిరే శక్తి\nకూడా పొయింది!” అంటూ సవరభేరుండం\nకళ్ళనీళ్ళు పెట్టుకున్నాడు.\n\nశిఖిముఖి అతణ్ణి కసురుతూ, ''ఏయ్, భేరుండం! నీ కేనాడూ ఆకాశంలో పక్షిలా ఎగిరే శక్తి లేదు. తాగిన మైకంలో అలా అనుకుంటూండేవాడివి. ఇప్పటికైనా బుద్ది తెచ్చుకుని, మంచి మార్గాన పడక పొయావో, నిన్ను సవరనాయకుడు గండు పోతుకు ఒప్ప చెప్పుతాను,'' అన్నాడు.\n\n\"అలాగే చేయి దొరా! వింధ్యకు దక్షిణా స్నుంచి, హిమాలయాలు చేరిన సవరజాతి వాడెవడున్నాడు? గండుపోతు తప్పక నాకు మంచి మర్యాదలు చేస్తాడు. అతని కూతురు నాగుమల్లి నుంచి మాత్రం నన్ను రక్షించండి!\" అన్నాడు సవరభేరుండం.\n\nఅతడి మాటలకు అందరూ విరగ బడి నవ్వారు.\n\nసూర్యోదయంతోనే అందరూ ప్రయాణ సన్నాహాలు ప్రారంభించారు. శిధిలాలయం లోని అపూర్వ శిల్పాలను, ఆక్కడి నుంచి తమ దేశానికి తరలించుకు పోయేందుకు శిఖిముఖి, విక్రమకేసరీ వృశ్చికనాయకుడి అనుమతి కోరారు. వృశ్చిక నాయకుడు తన జాతివాళ్ళతో సంప్రతించి, ''ఆ శిల్పాలే కాదు, వృశ్చికమాత మందిరంలో వున్న బంగారు కణికెల్ని కూడా మీరే ఎత్తుకు పొండి. ఈ వృశ్చికలంకలో వాటి అవసరం\n\nమాకు లేదు. మాకు వృశ్చికమాత వున్నది, ఆరణ్యంలో కావలసినంత వేటా, పండ్లూ ఫలాలూ వున్నవి!'' అన్నాడు.\n\nశిఖిముఖి వృశ్చిక నాయకుడికి తన కృతజ్ఞత చెప్పకుని విక్రమకేసరితో, ''కేసరీ! నేను ఆటవికుడిగా మాట్టాడుతున్నాను; బంగార మనేది మనిషిని బాధలా, కష్టాలా పాలు చేస్తుంది. ఇది వేటాడి జీవించే మా శబరజాతి వాళ్ళ నమ్మకం!'' అన్నాడు.\n\nఆ మాటలకు విక్రమకేసరి నవ్వి, ''నీ నిజాయితీ మెచ్చదగిందే. కాని, కృతియుడిగా, శూరసేనదేశ రాజకుమారుడుగా నే మాట్లాడుతున్నాను. సమర్థుడూ, వివేకి\n\nఅయిన రాజు చేతిలో ఆ బంగారం ప్రజలకు మేలు చేస్తుంది, శత్రువుల్ని సంహరిస్తుంది!” అన్నాడు.\n\n“అలా అయితే, నా అభ్యంతరం ఏమీ లేదు. ఆ అపూర్వ శిల్పాలతో పాటు, బంగా రాన్ని కూడా నీ రాజధానీ నగరానికి ఎత్తుకుపో,” అన్నాడు శిఖిముఖి.\n\n“ఆ ఎత్తుకుపోయేది నేనొక్కణ్ణే కాదు. సుప్యూ ముందుగా మా రాజధానీ నగరం వస్తున్నావు. ఆ తర్వాత మనిద్దరం కలిసి మీ కుంభారమిట్ట పల్లెకు వెళతాం. శిధి లాలయపూజారి శిఖ కోశావుగదా! జాగ్రత్తగా దాచావా? సపరనాయకుడు గండు\n\nపోతు కూతురు నాగుమల్లి అది కావాలన్నది గదా?” అన్నాడు విక్రమకేసరి.\n\n“అవును, నేను ఇల్లు వదిలి యింత దూరం ఉత్తరంగా ప్రయాణించింది, ఆ శిఖ కోసమే అన్నట్టుగా యిప్పుడు అనిపిస్తున్నది. ఆ నాగుమల్లిది ఎలాంటి పగ!” అన్నాడు శిఖిముఖి సవ్వుతూ.\n\n“అది నాగుమల్లి కాదు, నాగుపాము! అలాంటి వాళ్ళల్లో పగా, ప్రేమాకూడా అంత బలంగానే వుంటవి. అవునా?” అన్నాడు విక్రమకేసరి.\n\nశిఖిముఖి చిరునవ్వు సవ్వుతూ పూరు కున్నాడు. ఆ తరవాత వాళ్ళిద్దరూ తమ అనుచరుల సాయంతో, శిథిలాలయంలోని బంగారాన్నీ, శిల్పాలనూ పడవ్షలకు ఎక్కించారు. మిట్టమధ్యాహ్నం వేళ పడవలు రెండూ గోల్ఫరా కేసి తిరుగు ప్రయాణం అయినై. వీడ్కేలు ఇచ్చేందుకు వచ్చిన వృశ్చికనాయకుడికి శిఖిముఖి, విక్రమ కేసరీ తమ కృతజ్ఞత చెప్పకున్నారు. ఘోర చిత్తుడు అతడికి, సంవత్సరానికి ఓసారి వచ్చి, దేవీదర్శనం చేస్తానని మాటయిచ్చాడు.\n\nదారిలో ఎలాంటి ప్రమాదాలూ జర క్కుండా వారంరోజుల తరవాత పడవలు రెండూ గోల్ఫరా గ్రామం చేరినై. ఆక్కడ\n\nఇభ్యుజాతి కులపెద్ద, అందరినీ ఆహ్వానించి,\nరెండురోజులపాటు గొప్పగా విందువినో\nదాలు ఏర్పాటు చేశాడు. విక్రమకేసరి నిధి\nలాలయం నుంచి తెచ్చిన ఇల్పాలలో సాటి\nలేని దనుకున్న ఒక దేవతా విగ్రహాన్ని తన\nతాత విక్రమకేసరి సమాధికి ఎదురుగా\nస్థాపన చేశాడు. నాంగ్‌సోమ్‌కూ, తదితరు\nలకూ తను తెచ్చిన బంగారంలో కొంత\nపంచిపెట్టాడు.\n\nమూడవ నాటి ఉదయం గోల్‌భరా\nఇభ్యులకు వీడ్కోలు చెప్పి, నిధిమున్ని\nవాళ్ళు ప్రయాణమై రెండువారాల తరవాత\nకామ్యాఖ్య నగరం చేరి, ఆక్కడ తాము\nపూర్వం విడిది చేసిన సత్రంలోనే దిగారు.\nసత్రపు యజమాని వాళ్ళను గుర్తించి ఎంతో\nమర్యాద చేసి, కుంటి జాంగ్‌లా ద్వారా నిధి\nలాలయాన్ని గురించి సర్వం విన్నాడు.\n\nకామాఖ్య సగరంలో ఒక వారం రోజులు విశ్రాంతి తీసుకున్న తరవాత ఘోరచిత్తుడు తన శిఘ్యులతో హిమాలయాల్లోని తీర్థాలకు మళ్ళీ ప్రయాణమైపోతూ, విక్రమకేసరిని కౌగలించుకుని, “గురువు విక్రమకేసరి, మా అఘోరీలకు చేసిన మేలుకు, ఆయన మనవడివైన నీకు, మా చేతనైన సహాయం చేశాం. ఎంతో తృప్తిగా వుంది! నీకు\n\nCHITA\n\nనూరేళ్ళ ఆయుస్సూ, ఆ తరవాత నివ\nసాయుజ్యం ప్రాప్తించాలని కోరుకుంటు\nన్నాను,” అన్నాడు.\n\nకామాఖ్యనగరం నుంచి ప్రయాణమయే\nప్పడు నిధిమున్ని కుంటి జాంగ్‌లాను తన\nవెంట రమ్మన్నాడు. బతికివున్నంత వరకూ\nసుఖంగా జరిగేలా చూస్తానన్నాడు. కాని\nఆతడు ఆ నగరం వదిలేందుకు యిష్టపడ\nలేదు. అప్పడు విక్రమకేసరి అతడికి కొంత\nబంగారం యిచ్చి, దానితో బతికినన్నాళ్ళూ\nసుఖంగా బతకమన్నాడు.\n\nఆ బంగారం చూసి కుంటి జాంగ్‌లా\nకృతజ్ఞతతో కళ్ళనీళ్ళ పర్యంతమై “దొరా!\n\nనేను మొదట్లో మీకు ద్రోహం చేశాను.\nఅయినా మీ రిద్దరూ నన్ను క్షమించారు.\nనేను యిక్కడే మరేదైనా సత్రం కట్టి\nసుఖంగా జీవిస్తాను. బహుశా, మీ కుమారు\nలెవరైనా, యీ ప్రాంతాలు చూసేందుకు\nవస్తే, వారికి నా సత్రంలోనే ఆతిధ్యం\nజరుగుతుంది,\" అన్నాడు.\n\nశిఖిముఖీ, విక్రమకేసరీ అతడి మాటలకు\nచాలా సంతోషించారు. తరవాత తాము\nతెచ్చిన శిల్పాలనూ, బంగారాన్నీ మోసేం\nదుకు గుర్రాలనూ, వాటిని తోలేందుకు\nమనుషులనూ కుదుర్చుకుని, తమ అను\nచరులైన అజిత వీరభద్రులతో కలిసి\nదాదాపు మూడునెలల ప్రయాణం తర్వాత\nశూరసేనదేశ రాజధానీనగరం చేరారు.\n\nవిక్రమకేసరి తండ్రి జయపాలుడు\nవాళ్ళకు రాజోచితమైన సన్మానం చేశాడు.\nభటుల ద్వారా సవరనాయకుడు గండుపోతు\nకుటుంబానికీ, శిఖిముఖి తండ్రి శివాలుడికీ\n\nకబురు చేసి, వాళ్ళను తన రాజధానీ నగరా\nనికి పిలిపించాడు.\n\nగండుపోతు కూతురు నాగుమల్లి, శిఖి\nముఖిని చూస్తూనే, “శిథిలాలయ పూజారి\nశిఖ తెచ్చావా?” అని ఆడిగింది.\n\nఎంతోకాలంగా భద్రంగా తన నడుముకు\nబిగించుకున్న ఆ శిఖను శిఖిముఖి ఆమె\nకిచ్చాడు. నాగుమల్లి ఆనందం అంతాయింతా\nకాదు. విక్రమకేసరి చెప్పగా వాళ్లిద్దరి\nప్రేమను గురించి విన్న రాజు జయపాలుడు,\nవాళ్ళ తల్లిదండ్రులతో మాట్టాడి, ఒక శుభ\nముహూర్తాన, శిఖిముఖికీ, నాగుమల్లికీ వైభ\nవంగా వివాహం చేశాడు.\n\nశబర, సవరజాతి పెద్దలూ, వాళ్ళ\nపిల్లలూ, అనుచరులూ, ఒక నెలరోజుల\nపాటు జయపాలుడి ఆతిథ్యంలో విందులూ,\nవేడుకలతో కాలం గడిపి, తరవాత ఎవరి\nగ్రామాలకు వాళ్ళు వెళ్ళిపోయారు.\n\n— ( అయిపోయింది )"
        },
        {
            "title": "ఆర్తరక్షణ",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "# ఆర్హరక్షణ\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్లి, చెట్టు పై నుంచి శువాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశాసం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, నీ శ్రమ వృథా అయిపోతున్నదని విచారించకు. సమయం అనుకూలిస్తే ఎలాటి అపద అయినా ఇట్టే తొలగిపోయి, శుభం చేకూరుతుంది. అందుకు నిదర్శనంగా నీకు లీలావతి కథ చెబుతాను, శ్రమ తెలియకుండా విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nఆరావళీపర్వత ప్రాంతంలో మహే అని ఒక చిన్న రాజ్యం ఉండేది. పర్వత శ్రేణికి అవతల ఉన్న అనేక రాజ్యాలను భల్లాటు ఉనే యవనరాజు జయించి, మహా క్రూరంగా పరిపాలించసాగాడు.\n\nభల్లాటుడు మహా బలశాలి. అతని సైనికులు రాక్షసులను మరిపించగలవాళ్ళు.\n\n## బేతాళీ కథలు\n\nఅందుచేత అతని రాజ్యంలో చేరని చిన్న దేశాలవాళ్ళు కూడా, భల్లాటుడు విధించిన నియమాలకు లోబడి అతనితో సంధిచేసుకున్నారు.\n\nమహీదేశపు రాజు కూడా భల్లాటుడితో ఒక అవమానకరమైన సంధిచేసుకున్నాడు. ఆ సంధి ప్రకారం మహీదేశం నుంచి ఏటా ఇరవై మంది కన్యలను, పదిహేనేళ్ళు నిండిన వాళ్ళను, భల్లాటుడికి కానుకగా పంపుతూ వచ్చారు. ఈ కన్యలు ఒక కను మలో వుండే కూడలి పద్దకు నడిచి రావాలి. ఆ కూడలి కనుచూపు మేరలోకి కన్యల బంధువు లెవరూ రాకూడదు. ఈ అవ\n\nమానకరమైన నిబంధనలకు తల ఒగ్గిమహీదేశపు రాజు ఏటా కన్యలను కానుక పంపుతూ వచ్చాడు.\n\nఇలా ఉండగా ఒక ఏడు రాజకుమార్తె ఆయిన లీలావతి వంతు వచ్చింది. రాజు అవమానంతో కుంగిపోయాడు. తన స్థితి ఎంత హీనమైనదో ఆయనకు తెలిసి వచ్చింది. కాని ఆయన ఏమీ చెయ్యలేడు. భల్లాటుడు మహీరాజ్యాన్ని అరగడియలో కబ్లించి వేయగలడు.\n\nకన్యలందరినీ లోయలోకి తెచ్చి, కూడలికి కొంత దూరంలో వారి బంధువులు నిలిచిపోయారు. వీడ్కేళ్ళు, ఏడవటాలూ ఆయిపోయాయి. కన్యలందరూ కూడలి కేసి బయలుదేరారు. ఆంధ్రికన్న నూరు బారలు ఎడంగా లీలావతి కూడా ఒంటరిగా బయలుదేరింది. వారు మలుపు తిరిగే చోట మరొక మార్గం వచ్చి వాళ్ళ మార్గంలో కలిసింది. ఆ మార్గం వెంబడి ఒక యువ కుడు. ఒక గురాన్ని విలాసంగా స్వారి చేస్తూ వస్తున్నాడు.\n\nతన వెనకగా గుర్రపు డెక్కల చప్పడు విని లీలావతి ఆగి, వెనక్కు తిరిగి చూసింది. గురం మీద ఉన్న యువకుడు ఆమెకు సమీపంగా వచ్చి, ''ఎవరమ్మాయి నువు?\n\nచూస్తే గౌప్ప వంశానికి చెందినట్టున్నావు.\nఈ కొండల మధ్య ఒంటరిగా ఎక్కడికి ప్రయాణమై వెళుతున్నావు?” అని అడిగాడు.\n\n“మీరెవరు? ఈ రోజు ఇంత ప్రమాద స్థలంలో మీరెందుకున్నారు?” అని లీలా వతి ఎదురు ప్రశ్న వేసింది.\n\n“నేను కాశ్మీరయువరాజును. నా పేరు జయంతుడు. ఏడాది కిందట మా నగరాన్ని విడిచి పెట్టి దేశం తొటిగాను. ఇప్పుడు తిరిగి వెళ్ళుతున్నాను. ఈ ప్రదేశం ప్రమాదకర మయిందన్నావే? ఇక్కడ నాకేమీ ప్రమాదం కనిపించదే!” అన్నాడు జయంతుడు.\n\n“ఈ దారినే ఇంకా కొంతదూరం వెళ్ళితే ఒక కూడలి వస్తుంది. అక్కడ ముపైమంది విచ్చుకత్తుల సైనికులూ, వారి సర్దారూ ఉన్నారు. వాళ్ళు యవన సైనికులు. అందులోనూ భల్లాటుడి భటులు. యముల వాళ్ళన్న మాటే!” అన్నది లీలావతి.\n\n“అటువంటి చోటికి నువు ఒంటరిగా పోతున్నావే? ఏమిటి నీ ధైర్యం?” అని జయంతు డడిగాడు.\n\n“నేను ఒంటరిగా పోవటం లేదు. నా వంటి కన్యలు ఇంకా పందొమ్మిది మంది ముందు నడుస్తున్నారు,” అన్నది లీలావతి.\n\nజయంతుడు కొంచెం ఆలోచించి,\n“ఇరవైమంది కన్యలు ముఫ్ఫైమంది\nవిచ్చుకత్తుల వాళ్ళను జయించ గలరా?\nఏమి ఆశ్చర్యం!” అన్నాడు.\n\n“మీకు అసలు విషయం తెలియదన్నమాట. మా మహీదేశం నుంచి ఏటా ఇరవై మంది కన్యలను భల్లాటుడికి కానుకగా పంపాలి. లేకపోతే ఆ భల్లాటుడు మా దేశాన్ని మట్టుపెట్టేస్తాడు. అతని అపారమైన సైనిక బలాన్ని ఎదిరించే శక్తి మాకు లేదు!” అన్నది లీలావతి.\n\nజయంతుడి ముఖం ఆగ్రహంతో జేవు\n\n“ఇంత అనాగరికమా? లోకంలో బల వంతులుంటారు. కాని బలహీనులను ఇలా ఆవమానిస్తారా? మీ రాజుకు పొరుషం లేదా? ఏమైనా నేనుండగా ఇలాటి పని జరగటానికి వీలులేదు. ఆ యవనుల సంగతి నేను చూస్తాను,” అంటూ అతను తన గుర్రాన్ని దౌడుతీయించాడు.\n\nకొండదారి మరొక మలుపు తిరగగానే అతనికి మిగిలిన పందొమ్మిది మంది కన్యలూ కూడలి కేనిపోతూ కనిపించారు. వ్రారికి ఇంకా అవతల దారి చాలా ఇరుకుగా కొండరాళ్ళ మధ్యగా ఉన్నది. ఆ ఇరుకు దారికి ఇంకా అవతల, కొంచెం ఎత్తు ప్రదేశంలో ఒక పెద్ద చెట్టు కింద యవనసైనికులున్నారు.\n\nజయంతుడు ఆ కన్యలను ఆగమని,\n“మీరంతా వెనక్కు వెళ్ళండి. ఈ యేడు యవనులకు కప్పం లేదు,” అన్నాడు.\n\nకన్యలు ఆగి వెనక్కు తిరిగారు.\n\nఇదంతా కూడలి నుంచి చూస్తున్న యవనసర్దారు ఇద్దరు భటులను జయంతుడి పైకి పంపాడు.\n\nజయంతుడు యుక్తిగా వారిని ఇరుకు దారిలోకి రానిచ్చి ఎదురుక్కున్నాడు. దారి ఇరుకు కావటం సైనికులకు ఇబ్బంది\n\nఅయింది. వారిద్దరూ కలిసి ఆతని మీద\nకలియబడలేక పోవటమేగాక. అతని కత్తి\nపోట్ల నుంచి తప్పుకోవటానికి కూడా వాళ్ళ\nగుర్రాలకు చోటు లేకపోయింది. కొద్దిసేపట్లో\nఇద్దరూ ఆతని చేతిలో చచ్చారు.\n\nఆది చూసి మిగిలిన సైనికులందరూ\nఒక్కసారిగా ఆతని పైకి పచ్చారు. అయితే\nఅతను ఆ ఇరుకు దారి నుంచి ముందుకు\nకదలక, అందరినీ మరింత అవలీలగా\nచంపేశాడు. వారిలో ఒక్కడైనా ఆతనితో\nనిజంగా యుద్ధం చెయ్యలేదు. ఒకరికొకరు\nఅడ్డంవసూ అందరూ ఆతని చేతిలో\nతేలిగ్గా చచ్చారు.\n\nచచ్చి, దారికి అడ్డంగా పడి ఉన్న సైని\nకులను దాటుతూ జయంతుడు, చెట్టు\nకింద సర్దారు నిలబడి ఉన్న చోటికి\nగుర్రాని నడిపించాడు.\n\n“వాళ్ళను చంపితే చంపావు. నా చేతిలో చావు. ముందు గుర్రం దిగు!” అన్నాడు సర్దారు. అతను నేల మీదనే నిలబడి, కత్తిదూసి, యుద్ధానికి సిద్ధంగా ఉన్నాడు.\n\nజయంతుడు గుర్రం దిగి, కత్తితో\nసర్దారు పైన కలియబడ్డాడు. దురదృష్టి\nవశాన జయంతుడి కత్తి సర్దారు శిరస్త్రా\nణంలో గుచ్చుకున్నది. శిరస్త్రాణం కింద\n\nపడిపోయింది. కాని జయంతుడి కత్తి విరిగి\nపోయింది.\n\n“ కుక్కా, ఓడానని ఒప్పుకో !” అన్నాడు\nసర్దారు విజయగర్వంతో.\n\n“ నీతో యుద్ధం చెయ్యటానికి కత్తి కావాలా ?” అంటూ జయంతుడు చెట్టు కొమ్మ విరిచి, దానితో బలంగా సర్దారు నెత్తి మీద కొట్టాడు. ఆ దెబ్బతో సర్దారు కింద పడి చచ్చిపోయాడు.\n\nజయంతుడు తిరిగి తన గుర్రం ఎక్కి,\nకన్యలున్న చోటికి వచ్చి, “ మీరంతా\nమీ ఇళ్ళకు తిరిగిపాండి,” అని లీలావతి\nకేసి తిరిగి, “ నిన్ను నేను కానుకగా పుచ్చు\n\nకుంటాను. నీకు సమ్మతమేనా ?'' అని అడిగాడు.\n\n'' మా నగరుకు రండి. మా తండ్రి మన కిద్దరికీ పెళ్ళిచేసి, మీకు తన కృతజ్ఞత తెలుపుకుంటాడు,'' అన్నది లీలావతి.\n\n'' లేదు. నేను త్వరగా మా దేశం చేరు కోవాలి. మీ తండ్రి నీకు అదివరకే వీడ్కోలు చెప్పాడు. నన్ను పెళ్ళాడదలిస్తే నా వెంట వచ్చెయ్యి.'' అన్నాడు జయంతుడు.\n\nలీలావతి అందుకు సమ్మతించి, అతని గుర్రం మీదనే ఎక్కి అతని దేశం వెళ్ళి పోయింది. ఆక్కడ వారికి వివాహం జరిగింది. వారు సుఖంగా ఉన్నారు.\n\nబేతాళుడీ కథ చెప్పి, ''రాజా, నా కొక సందేహం. మహీదేశపు రాజుకు అంత మహోపకారం చేసిన జయంతుడు ఆయన వద్దకు వెళ్ళి, ఆయన కృతజ్ఞతలు అందుకొని, లీలావతిని ఆయన చేతి మీదుగా ఎందుకు కన్యాదానం పుచ్చుకో లేదు? లీలావతిని\n\nతీసుకుని తిన్నగా తన దేశానికే ఎందుకు వెళ్ళిపోయాడు? లీలాపతిని తిరిగి చూసు కుని ఆమె తండ్రి ఎంతగానే సంతోషించే వాడుగదా! ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలి పోతుంది,'' అన్నాడు.\n\nదానికి విక్రమార్కుడు, ''మహీదేశపు రాజుకు జయంతుడు చేసినది మహోపకారం కాదు, తీరని అపకారం. భల్లాటుడి భటులను చంపి కన్యలను తిప్పి పంపిన మాత్రాన మహీదేశానికి భల్లాటుడి భయంతప్ప లేదు; మరింత హెచ్చింది. జయంతుడు అంత సాహసమూ చూపినది ఒక్క లీలావతి కోసమే. అందుచేత ఆమె తండ్రి ఎదట పడకుండా, ఆమెను తీసుకుని తిన్నగా తన దేశం వెళ్ళిపోయాడు,'' అన్నాడు.\n\nరాజుకు ఈ వీధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. (కల్పితం)\n\nఉపదేశార్హత\n\nఒక గ్రామంలో ఒక కుమ్మరి ఉండేవాడు. వాడి కొడుకుకు ఒక దురలవాటుండేది. వాడు అన్నం ముందు కూర్చున్నప్పుడల్లా తిని, నగం పైగా కెలికి, విడిచి పెట్టేవాడు.\n\n“మనం పేదవాళ్ళం. ఆలా అన్నం పారెయ్యరాదు,” అని తల్లీ తండ్రి ఎంత చెప్పినా వాడి చెవి కెక్కలేదు.\n\nఆ ఊళ్ళో ఒక శాస్తుల్లుగారున్నాడు. ఆయనను అందరూ ఎంతో గౌరవంగా చూసి వారు. కుమ్మరి ఆయన వద్దకు వెళ్ళి, వాడి తిండి గురించి చెప్పి, కాస్త బుద్ది చెప్పి మని కోరాడు.\n\n“నీ కొడుకును రెండు వారాల ఆవతల తీసుకురా,” అన్నాడు శాస్తుల్లుగారు. కుమ్మరి ఆశ్చర్యపోయాడు. రెండు వారాలు గడిచాక అతను తన కొడుకును శాస్తుల్లుగారి దగ్గిరికి తెచ్చాడు.\n\n“ఒరే, బాబూ! అన్నం బ్రహ్మాన్వరాపం,” అంటూ శాస్తుల్లుగారు కురవాడికి భోధించి పంపాడు.\n\nఅది మొదలు కుమ్మరి కొడుకు అన్నం పారెయ్యకుండా తింటూ వచ్చాడు.\n\nకుమ్మరి శాస్తుల్లుగారి వద్దకు వెళ్ళి, తన కృతజ్ఞత చెప్పుకుని, “సామీ, నా కొడుక్కు బుద్ది చెప్పటానికి రెండు వారాలు గడు వెందు కడిగారు?” అన్నాడు.\n\n“నాయనా, నీ కొడుక్కున్న దుర్గణమే నాకూ ఉండేది. నేనది మానటానికి రెండువారాలు గడువడిగాను. నేను చేసే తప్ప నీ కొడుకును చెయ్యవద్దని ఎలా చెప్పను?” అన్నాడు శాస్తుల్లుగారు.\n\n—తుంగతుర్తి రామకుమార్.\n\nచావురానివాడు\n\nపూర్వం ఇటలీదేశంలో బెప్పో పిపెట్టా ఆనే\nఒక సాహసవంతుడైన యుపక సైనికు\nడుండేవాడు. వాడొకనాడు నిర్ణనమైన\nఆరణ్యంకుండా పోతూండగా ఒక చోట ఒక\nవర్తకుణ్ణ ఇద్దరు దొంగలు పట్టి కొట్టుతూం\nడటం కంట పడింది. వెంటనే బెప్పో పులి\nలాగా ఆ దొంగలపై విరుచుకు పడేసరికి,\nవాళ్ళు పరారీ అయిపోయారు. వర్తకుడు\nగాయపడలేదని రూఢి చేసుకుని, ఆయన\nపరిచయమైనా చేసుకోకుండా బెప్పో తన\nదారిన వెళ్ళిపోయాడు.\n\nబెప్పో ప్రదర్శించిన ఈ సాహసం అతని\nకెంతో లాభించింది. ఎందుకంటే అలా\nదొంగల పాలపడిన వర్తకుడు మరెవరో కాదు\nమారువేషంలో తిరుగుతున్న రాజే! ఆయన\nబెప్పో చేసిన మేలుకు కృతజ్ఞత కలిగి\nఉండటమేగాక, అతని ధైర్య సాహసాలకు\nముచ్చటపడి, బెప్పోను పిలిపించి, “ఇక\n\nనుంచి నీపు నిర్బంధ సైనికుడివి కావు.\nనీ కిష్టమైనప్పుడు యుద్ధం చెయ్యవచ్చు.\nలేకుంటే మానవచ్చు; ఎక్కడైనా తిరగ\nవచ్చు. ఎలాగైనా జీవించవచ్చు. నిన్ను\nమటుకు నేను యావజ్జీపమూ పొషించి,\nనీ ఖర్చంతా భరిస్తాను,” అన్నాడు.\n\nబెప్పోకు ఇంతకంటె కాపలిసినది లేదు.\nఅతను ఇంతకాలమూ మోసిన సైనిక\nసంచీని దూరంగా గిరవాటు వేసి, నిశ్చిం\nతగా, యథేచ్ఛగా, ఆనందంగా జీవించ\nసాగాడు. అతని కొక నా డొక ముసలి సైని\nకుడు జతపడి, “నీవు సైకుడివైతే సంచి\nఏదీ?” అని అడిగాడు.\n\n“సైనికుడుగా పని చెయ్యకుండానే మా యజమాని నన్ను పోషిస్తానన్నాడు,” అన్నాడు బెప్పో.\n\n“అదృష్టవంతుడివి. అయితే, నా సంచి\nఇస్తాను తీసుకో. అది మామూలు సంచి"
        },
        {
            "title": "మరికాస్త",
            "page_start": 42,
            "author": "సి హెచ్ నారాయణమూర్తి",
            "pdf_page": 42,
            "content": "కాదు. దీని మూతి విప్పి, ఎదురుగా ఉన్న\nవాణ్ణి 'దూకు' అనగానే ఆ మనిషి సంచి\nలోకి దూకేస్తాడు. నీవు దాని మూతి విప్పే\nదాకా పైకి రాలేడు. ఎన్నో ఏళ్ళు గా\nఈ సంచీతో ఆడుకున్నాను. మొహం మొత్తి\nపోయింది. యుపకుడివి కనక దీనితో\nకొంతకాలం నీవు కూడా ఆడుకో,\" అని\nముసలి సైనికుడు తన వద్ద ఉన్న పెద్ద\nసంచీని బెప్పో కచ్చేశాడు.\n\nబెప్పో ఆ సంచీలో నిజంగా మహిమ\nఉన్నదని రుజువు చేసుకున్నాడు. తనతో\nపోట్లాట పెట్టుకున్న వారిని ఒకరిద్దరిని,\n“దూకు,” అనగానే ఆ సంచీలోకి దూకి,\nఆతను విడిపించిన దాకా అందులోనే\nఉండిపోయారు.\n\nఆతను రెండేళ్ళు తన గ్రామంలో గడి\nచెప్పి తరువాత కాలు దురద పెట్టింది.\nఆందుచేత ఆతను మళ్ళీ రాజధానికి తిరిగి\nవచ్చాడు. నగరమంతా విచార సూచకంగా\nఉన్నది. ప్రతి ఇంటికీ సల్లగుడ్డలు వేల్లాడు\nతున్నాయి. ఆతను ఇందుకు కారణమేమి\nటని అడగగా, “నీకు తెలీదా? ఇవాళ అర్ధ\nరాత్రికి సైతాను వచ్చి రాజకుమార్తెను\nఎత్తుకు పోతున్నాడు. కొన్ని ఏళ్ళ క్రితం\nమన రాజుగారి చేత ఈ సైతాను ఒక కాగితం\n\nపైన సంతకం చేయించుకున్నాడు. అందులో\nఏమున్నదీ రాజుగారికి సరిగా అర్ధం కాక,\nభ్రమపడి సంతకం పెట్టారు. తీరా చూస్తే\nరాజుగారి కూతుర్ని ఇవాళ రాత్రి సైతాను\nకివ్వాలని అందులో ఉన్నది,” అని సగర\nవాసులు చెప్పారు.\n\nవెంటనే బెప్పో రాజుగారి వద్దకు వెళ్ళి,\n“మీరు నాకు చేసిన మహోపకారానికి\nబదులుగా తమ కుమార్తెను సైతాను వాత\nపడకుండా తప్పిస్తాను,” అన్నాడు.\n\n\"నీ సాహసం నాకు తెలుసుననుకో.\nఅయినా ఈ సందర్భంలో నీవు గాని మరొ\nకరు గాని చేయగల దేమీ లేదు. మభ్యపడే\n\nచంద్రమామ"
        },
        {
            "title": "గండభేరుండం",
            "page_start": 43,
            "author": "వి. సుదర్శనరావు",
            "pdf_page": 43,
            "content": "ఆయినప్పటికీ, కాగితం మీద సంతకం చేశాను,\" అన్నాడు రాజు.\n\n\"ఆ పాటి మోసం మనమూ చెయ్య వచ్చు. రాజకుమార్తె ఉండే గదికి పక్క గది నాకు ఏర్పాటు చెయ్యండి. అంటే, సైతాను నా గది దాటితే గాని రాజకుమార్తె గదికి పొవటానికి లేకుండా ఉండాలి. నా కొక బల్లా, మంచి దుడ్డకరా, కలఘూ, కాగి తమూ, సిరాబుడ్డ దయచేయించండి. మిగిలినదంతా నేను చూసుకుంటాను,\" అన్నాడు బెప్పో.\n\nబెప్పో ప్రమాదం నివారించగలపని రాజు గారి కేకోశానా సమ్మకం లేదు. అయినా\n\nఆయస అతను కోరిన ఏర్పాట్లన్నీ చేశాడు.\nరాజకుమార్తె ఉండే గదికి పక్క గదిలో\nచేరి, బల్ల మీద తన సంచీని మూతి విప్పి\nసిద్ధంగా ఉంచి, గవాక్షం తెరిచి, దాని వద్ద\nబెప్పో నిలబడి ఉన్నాడు.\n\nసరిగా అర్ధ రాత్రివేళ భూమి కంపించింది. మెరుపులు మెరిశాయి, ఉరుములు విస వచ్చాయి. అంతటా గంధకం వాసన వ్యాపించింది. రాజభవనంలోకి రాలుడు సక్షమత్రం లాగా దూసుకు వస్తున్న సైతానును \"దూకు\" అని బెప్పో ఆనేసరికి, సైతాను సూటిగా వచ్చి అతని సంచీలో పడి పొయాడు. వెంటనే బెప్పో సంచీ మూతి బిగించాడు.\n\nసంచీలో చికికిన సైతాను కాస్సేపు\nగర్జించి మౌనం వహించిన మీదట బెప్పో.\n\"ఏం ఇలా వచ్చావు?\" అని ఆడిగాడు.\n\n\"అది నీకు సంబంధించిన విషయం కాదు,\" అన్నాడు సైతాను సంచిలో నుంచి.\n\n\"పూర్తిగా నాకు సంబంధించిన విషయం. నీవు రాజుగారి కుమార్తెను కాజేసుకు పోదా మని వచ్చావు; నీ ప్రయత్నం పడ గొట్టాలని నేను వచ్చాను! రాజకుమార్తె జోలికి రానని మాట ఇయ్యి, నిన్ను సంచీలో నుంచి బయటికి రానిస్తాను,\" అన్నాడు బెప్పో.\n\nచంద్రమామ\n\n“అదంతా పట్టి మాట. ఇవాళ ఆర్డర రాత్రి దాటి నప్పటి నుంచి రాజకుమార్తె నా సొత్తు. ఆలా ఆని రాజుగారు నాకు పత్రం రాసి సంతకం చేసి ఇచ్చాడు,” అన్నాడు సైతాను.\n\n“ఆ సంగతి నాకు తెలుసు. ఆ ఒప్పందం చించేస్తావా, లేదా? అఖిరుసారి అడుగు తున్నాను,” అన్నాడు బెప్పో.\n\n“నా వ్యవహారాలలో జోక్యం కలిగించు కోకు. ముందు నన్ను సంచీ నుంచి బయటికి రానీ,” అన్నాడు సైతాను.\n\n“సరే అయితే!” అని బెప్పో దుడ్డు కర్రతో సంచీని బాదసాగాడు.\n\nసరకలోకానికి ప్రభువైన సైతాను తన లోకంలో శరీరబాధలకు అతీతుడు. కాని అతను మానవ లోకానికి రావాలంటే మానవ సహజమైన గుణాలు గల శరీరాన్ని ధరించి మరీ రావాలి. అందుచేత సైతానును దుడ్డు కర్ర దెబ్బలు తీవ్రంగా బాధ పెట్టాయి. ఆ బాధతో సైతాను అరిచాడు, అక్రంశించాడు, చివరకు కాళ్ళ బేరానికి వచ్చి, తనను సంచీలో నుంచి పైకి రానిచ్చినట్టయితే రాజకుమార్తె జోలికి రానన్నాడు.\n\n“నీవు పత్రాలపై సంతకాలు చేయించు కునేవాడివి, నీ నోటి మాటకు విలువ లేదు.\n\nనేను పత్రం తయారుచేస్తాను. నీ చెయ్యి బయట పెట్టి దాని పైన సంతకం చెయ్యి. ఆ తరవాతనే నిన్ను వదిలిపెట్టేది,” అంటూ బెప్పో ఒక పత్రం తయారుచేసి దానిపై సైతాను చేత సంతకం చేయించి, ఆ తరవాత సైతానును సంచీ నుంచి పైకి రానిచ్చాడు. గంధకం వాసనలు వెదజల్లుతూ ఒక్క మెరుపు మెరిసింది; సైతాను గదిలో నుంచి నిష్ణమించాడు.\n\nతరువాత రాజుగారూ, ఆయన కుమార్తె, కొలువులో వున్నవాళ్ళూ తన చుట్టూ చేరి తెగ మెచ్చుకుంటూంటే బెప్పో సిగ్గుతో తల వంచేసుకున్నాడు. అతని గౌరవార్తం రాజు\n\nచాలా ఏళ్ళు గడిచాయి. అతనికి జీవితం\nహాయిగా జరిగింది. ఒక నా డతని వద్దకు\nఒక కొత్త ప్యక్తి పచ్చాడు. అతను సల్లగా,\nప్రశాంతంగా, విచారవదనుడై ఉన్నాడు.\n\n“ఎవరు మీరు?” అని బెప్పో అతణ్ణఁ అడిగాడు.\n\n“మృత్యు వును,” అని ఆ ప్యక్తి జవాబు చెప్పాడు.\n\n“ఓమో, అలా అయితే—దూకు!”\nఅంటూ బెప్పో తన సంచీ మూతి విప్పాడు.\nమృత్యువు అందులోకి దూకి, ఏణ్ణర్థం పాటు\nఆందులోనే ఉండిపోయాడు.\n\nఅంత కాలమూ బెప్పో మృత్యువును\nఏ విధంగానూ బాధించలేదు ; మీదుమిక్కిలి\nమృత్యువుతో స్నేహపూర్వకంగా మాట్లా\nడాడు. మృత్యువే అతన్ని భయపెట్టీ,\nఅతనితో వాదించీ, అతన్ని బతిమారీ\nసంచీలో నుంచి బయటపడ యత్నించాడు.\nబెప్పో అందుకు మాత్రం సమ్మతించలేదు.\n\nఆ ఏణ్ణర్థం కాలంలోనూ లోకంలో ఒక్క\nప్రాణి కూడా చావలేదు. ఇవాళో, రేపో, ఇంకో\nగంటకో పోతారనుకున్నవారు అలా జీవించే\nఉండిపోయారు. ఎన్నో ప్రమాదాలూ,\nయుద్ధాలూ జరిగాయి, కాని ఒక్కరూ\nచావటం జరగలేదు.\n\nగారు బ్రహ్మాండమైన విందు చేసి అతన్ని\nసాగనంపాడు.\n\nమళ్ళీ బెప్పాకు దేశాటన మొహం\nమొత్తింది. అతను ఒక చోట స్థిరపడ\nదలుచుకుని తనకు నచ్చే చోటు కోసం\nఆంతటా వెతికి, చివరకు ఒక నది ఒడ్డున\nఒక ఆందమైన కుటీరం చూశాడు. దాని\nచుట్టూ ఆందమైన పూలతోటా, పళ్ళ\nతోటలూ ఉన్నాయి.\n\nఆ కుటీరంలో అతను స్థిర నివాసం\nఏర్పాటు చేసుకుని, దేశాటనలు మానేసి,\nబతికి ఉన్నంత కాలమూ అక్కడే సుఖంగా\nఉండ నిశ్చయించాడు.\n\nమృత్యువు బెప్పోకు ఎన్ని విధాలో చెప్పి\nచూశాడు: చావు లేకుండా లోకయాత్ర\nసాగదు; అతి వృద్ధు లుంటారు, దీర్ఘ\nవ్యాధులు గలవా రుంటారు, దుర్భరమైన\nజీవితాలు గడిపే వారుంటారు — వారికి\nచావే విమోచన మార్గం; చావనేది లేకుండా\nప్రాణులు పుట్టుకొస్తూంటే వాటికి చోటు\nకూడా ఉండదు. ఈ మాటలలో సత్య\nమున్నదని బెప్పో ఒప్పుకోవలసి వచ్చింది.\nతాను పిల్లిస్తే తప్ప తన జోలికి రాకుండా\nమాట తీసుకుని, బెప్పో మృత్యువును సంచి\nనుంచి విడుదల చేశాడు.\n\nసంచి నుంచి విడుదల అవుతూనే\nమృత్యువుదిగబడిపోయిన తన పనిని గబగబా\nపూర్తి చేయసాగాడు. ప్రపంచ మంతటా\nయుద్ధాలూ, విషవ్యాధులూ, ఇతర పీడలూ\nచెలరేగి, జనం కొన్ని మాసాలపాటు కోట్ల\nసంఖ్యలో చచ్చారు.\n\nఆతరువాత బెప్పో ఎంతోకాలం బతికాడు.\nఆతనికి జీవితం పైనే రోత పుట్టింది. ఆతని\nమిత్రులే గాక, వారి పిల్లలూ, మనమలూ\nకూడా పోయారు. రాజుగారూ, ఆయన\nకూతురూ కూడా ఏనాడో పోయారు. అందు\nచేత అతను, తనను తీసుకుపామ్మని తన\nనౌకరు ద్వారా మృత్యువుకు కబురుపెట్టాడు.\n\nCHITRA\n\n\"నేనా మనిషి ఉండే చాయల కే\nరాను!\" అని మృత్యువు జవాబు చెప్పాడు.\n\n“ఈ మృత్యువు ఎంత కృతఘ్నుడు!\nఆతన్ని సంచీలోనే ఉంచినట్టయితే రోగం\nవదిలేది,” అనుకున్నాడు బెప్పో.\n\nమృత్యువు తన శరీరం నుంచి ఆత్మను\nవేరుచేయ నిరాకరించాడు గనక తాను\nస్వర్గానికో, సరకానికో బొందితో పోవటం\nతప్ప మరొక మార్గం లేదని బెప్పో నిర్ణ\nయించుకున్నాడు. తనకు స్వర్గంలో చోటుం\nటుందని అతనికి తోచలేదు. అందుచేత\nతిన్నగా నరకానికి వెళ్ళి, నరకద్వారం తలు\nపులు తట్టాడు.\n\nసరకంలోక ప్రవేశించ గోరేవాడు బెప్పో\nఅని తెలియగానే సైతాను భటులతో, “వాణ్ణి\nలోపలికి రానియ్యకండి. బాగా తన్ని యిక్క\nణ్ణించి పంపెయ్యండి!” అన్నాడు. వాళ్ళు\nఅలాగే చేశారు.\n\nఇక తనకు స్వర్గం తప్ప వేరే గతి లేదని\nనిర్ణయించుకుని బెప్పో స్వర్గానికి వెళ్ళి,\nఅక్కడి ద్వారపాలకుడితో తనను లోపలికి\nపోనిప్వమన్నాడు.\n\n“ఈశ్వరుడు ఏమంటాడో కనుక్కుని వస్తాను,” ఆంటూ స్వర్గ ద్వారపాలకుడు లోపలికి వెళ్ళాడు. ఆ సమయంలో బెప్పో స్వర్గం ప్రహరీ గోడ మీదుగా తన టోపీని లోపలి ఉద్యానంలో పడేటట్టుగా గిర వాటువేశాడు.\n\nద్వారపాలకుడు తిరిగి వచ్చి, “నిన్ను\nఈశ్వరుడు లోపలికి రానివ్వ పద్దన్నాడు.\nనీవు చేసిన ఒకే ఒక మంచి పని సైతానును\nతన్నటం. అంత మాత్రాన నీకు స్వర్గార్హత\n\nలేదు. నీ స్థితి, పాపం, విచారకరంగానే\nఉన్నది. కాని చట్టాన్ని ఉల్లంఘించటానికి\nలేదు గద!” అన్నాడు.\n\n“నిజమే. నేను నా తిప్పలు పడతాను.\nనా టోపీ లోపల పడిపోయింది. అది కాస్త\nతెచ్చుకోనివ్వండి,” అన్నాడు. బెప్పో.\n\n“మంచిది. తీసుకు వెళ్ళు,” అన్నాడు\nద్వారపాలకుడు.\n\nబెప్పో లోపలికి వెళ్ళి తన టోపీ మీద\nకూర్చుని కదలలేదు. “నా ఆస్తి నేనాక్ర\nమించు కున్నాను. చట్ట ప్రకారం ఆస్తి\nకన్న పవిత్రమైన దేమున్నది? నన్ను మీరు\nదీని పై నుంచి కదిలించలేరు,” అన్నాడతను\nద్వారపాలకుడితో.\n\nవిషయం ఈశ్వరుడి దాకా వెళ్ళింది.\n\n“స్వర్గంలో అంగుళం ‘మేర దొరికినా\nస్వర్గమంతా దొరికినట్టే. ఎందుకం కే\nస్వర్గంలో విభాగాలు లేవు. వాణ్ణి స్వర్గం\nలోనే ఉండనివ్వండి,” అన్నాడు ఈశ్వరుడు."
        },
        {
            "title": "అత్తా – కోడలు",
            "page_start": 31,
            "author": "ఆర్. సక్కుబాయి",
            "pdf_page": 48,
            "content": "# అత్తా-కోడలు\n\nఒక ఊళ్ళో ఒక పెద్దమ్మ. ఆ పెద్దమ్మ కొక కొడుకు. పెద్దమ్మ కొడుక్కి పెళ్ళీడు వచ్చింది. పెద్దమ్మ తన కొడుక్కి మంచి ఆందమైన పిల్లను చూసి పెళ్ళి చేసింది. పెద్దమ్మ కోడలు కొద్ది రోజుల్లో ఈడేరి కాప రానికి వచ్చింది.\n\n“అత్త లేని కోడలు త్తమురాలు!” అని సామెత. అందుచేత పెద్దమ్మ కోడలు తన అత్తగారు పోతే తానూ మొగుడూ హాయిగా ఉండొచ్చు గదా అనీ, తనను అంతా మంచిది అనుకుంటారు గదా అనీ అనుకున్నది.\n\nఅందుకని ఆమె ఒకనాడు పెద్దమ్మతో, “అత్తా, అత్తా! నేను కాపరాని కొచ్చాను గదా, ఇంటి పనులన్నీ నేనే చేసుకుంటాను గదా, ఇక నువు చచ్చిపో, అత్తా!” అన్నది.\n\n“ఒసే, ఒసే, అలాగే చచ్చిపోతాను గాని, నాకు ఒక్క ముచ్చట తీరలేదే. నీ కడుపున ఒక నలుసు పుడితే చూసి మరీ పోతానే!” అన్నది పెద్దమ్మ.\n\n“ఇంతే గదా,” అనుకుని పెద్దమ్మ కోడలు సంతోషించింది.\n\nకొద్ది కాలానికే పెద్దమ్మ కోడలు కడు పుతో ఉండి ఒక కొడుకును కన్నది. పెద్దమ్మ మనపణ్ణ ఎత్తి ఎంతో సంతోషించింది.\n\n“అత్తా, అత్తా! మనపణ్ణ కళ్ళు చూశావు గదా. ఇక చచ్చిపో, అత్తా!” అన్నది పెద్దమ్మ కోడలు.\n\n“కాస్తఓపిక పట్టవే! మనవడి అచ్చట్లూ ముచ్చట్లూ చూసుకుని పోతాలే. వాడికి పుట్టువెంట్రుకలు తీసి అకరాభ్యాసం అయే దాకా ఉండి మరీ పోతా,” అన్నది పెద్దమ్మ.\n\nఅయిదేళ్ళు గడిచాయి. పెద్దమ్మ మన పడి అకరాభ్యాసం చేశారు.\n\n“ఇక నువు చచ్చిపో, అత్తా!” అన్నది పెద్దమ్మ కోడలు."
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "\" మనవడికి కాస్త జంఝప్పోగు పడ\nనివే, పోతానూ!\" అన్నది పెద్దమ్మ.\n\nకొంత కాలానికి పెద్దమ్మ మనవడికి\nఉపనయనం చేశారు.\n\n\"ఇక నువు చచ్చిపో, అత్తా!\" అన్నది\nపెద్దమ్మ కోడలు.\n\n\"ఏమయిందో అయింది. మనపడి పెళ్ళి\nకళ్ళారా చూసి పోతానే,\" అన్నది పెద్దమ్మ.\n\nపెద్దమ్మ మనవడికి పెళ్ళి ఈడు వచ్చింది.\nమంచి సంబంధం చూసి పెళ్ళి చేశారు.\n\n\"మనవడి పెళ్ళి కూడా చూశావు. ఇక\nనువు చచ్చిపో, అత్తా!\" అన్నది పెద్దమ్మ\nకోడలు.\n\n\"మరేంలేదు గాని, మనవడూ, వాడి\nభార్యా చిలకాగోరింకలల్లే కాపరం చేస్తుంటే\nచూసి మరీ పోదామని ఉన్నదే!\" అన్నది\nపెద్దమ్మ. పెద్దమ్మమనవడి భార్య కాపరాని\nకొచ్చింది. పెద్దమ్మ కోడలు కూడా అత్తగా\nరయింది.\n\nపెద్దమ్మ తన కోడలుతో, \"ఏమే, నా\nకోరిక లన్నీ తీరాయే! ఇక చచ్చిపోదా\nమనుకుంటున్నాను. మరి నీ కోడలు కూడా\nకాపరానికి వచ్చిందిగా, నువు మాత్రం\nదేనికీ? ఇద్దరమూ కలిసి చద్దాం పట్టు!\"\\nఅన్నది.\n\nపెద్దమ్మ కోడలు గుండె గుభేలుమన్నది.\n\"పెద్ద చిక్కే పెట్టుకున్నానురా, భగవం\nతుడ్డా! ఇప్పుడు బయటపడడ మెలాగ?\"\\nఅనుకుని ఆమె పెద్దమ్మతో, \"మీరు చచ్చి\nపోతానంటే నా కేదోలాగుంది, అత్తయ్యా!\nమీరు చచ్చిపోవద్దు. మీ కేం తక్కువ?\\nఇంటి పనులన్నీ నా కోడలు చూసుకుం\nటుందిగా. మీ పనులన్నీ నేను చూస్తాను.\nమీ కేం తక్కువయిందీ? మీ రెందుకు\nచచ్చిపోవాలీ?\" అన్నది.\n\nపెద్దమ్మ కోడలి మార్పుకు నవ్వుకుని\nకోడలి చేత సమస్తమైన ఉపచారాలో\nచేయించుకుంటూ హాయిగా ఉన్నది."
        },
        {
            "title": "మాయదారి ముసలిది",
            "page_start": 33,
            "author": "ఆర్. నాగభూషణం",
            "pdf_page": 50,
            "content": "# మాయదారి ముసలిది\n\n## 4\n\nకొత్వాలు ఆహ్మద్ క ప్షాలు అంతటితో తిరలేదు. జీనాబ్ చేసిన మోసం కారణంగా ఆహ్మద్, తన సలభైమంది భటులతో బాటు తన దుస్తులను పోగొట్టుకుని, లోదుస్తులు ధరించి నిగ్గుతో తలవంచు కుని చీథిసపడి వస్తూ, రెండో కొత్వాలైన హసన్ కంటనే పడ్డాడు.\n\nహసన్ ఆహ్మద్ కు పట్టిన దుస్థితికి లో పల సంతోషించి, పైకి మట్టుకు అమారు కంగా, \"ఇదేమిటి, ఆహ్మద్? ఉచయం పూట, అందులోనూ ఈ చలిగాలి లో ఇట్లు వంటి దుస్తులతో తిరగటం ఆరోగ్యానికి మంచిదా?\" అని ఆడిగాడు.\n\n\"కష్టాలు అందరికీ పస్తాయి, హసన్. చిథిని తట్టంచుకోవటం మహిమహా వాళ్ళకే సాధ్యం కాదు. నేను ఒక బాలిక చేత మోసపోయాను. నీకు దాని ఆచూకీ ఏమైనా తెలుసునా?\" అన్నాడు ఆహ్మద్ దీనంగా.\n\n\"నాకు ఆ పిల్లా తెలుసు, దాని తల్లి తెలుసు. వెళ్ళి పట్టుకోమంటావా ఏమిటి?\" అన్నాడు హసన్.\n\n\"అది ఎలా సాధ్యమవుతుంది?\" అని ఆహ్మద్ ఆశ్చర్యంగా ఆడిగాడు.\n\n\"విషుందీ? ఖలీఫా పద్దకు పోయి, ముసలిదాన్ని పట్టటం నీ పల్ల కాదని చెప్పు. ఆ పనిక నన్ను నియోగించమని ఖలీఫాసు వేడుకో,\" అని హసన్ సలహా ఇచ్చాడు.\n\nఆహ్మద్ తన ఇల్లు చేరుకుని, దుస్తులు ధరించి, ఖలీఫా పద్దకు పోయి, ముసలి దాన్ని పట్టటానికి సమర్థుడు హసనే అని మనవి చేసుకున్నాడు.\n\nఖలీఫా హసన్ సు పలిపించి, \"నీకు ఈ ముసలిది తెలుసునా? దాన్ని పట్టుకునే\n\nముసలిది ఎవరి సాత్తు వారికి తిరిగి\nఇచ్చే పక్షంలో ఆమెను శిక్షించనని ఖిలీఫా\nఆభయం ఇచ్చాడు.\n\nహసన్ తిన్నగా దిలైలా ఇంటికి వెళ్ళి\nతలుపు తట్టాడు. జీనాబ్ తలుపు తెరిచింది.\n\n\"మీ అమ్మను ఖిలీఫా పద్దకు తీసుకు\nపొపటానికి పచ్చాను. ఆమెను ఖిలీఫా పిలు\nస్తున్నాడు. ఆయన ఆమె కిచ్చిస అభయం\nఇదుగో. మీ అమ్మ తస్కరించిన సామాను\nలన్నీ గుర్రాల మీదికి ఎత్తించు,\" అన్నాడు\nహసన్. దిలైలా మేడ దిగి వచ్చింది.\n\nఆమె దొంగిలించిన సరుకంతా గుర్రాల\nమీద వేయించారు. ఖిలీఫా దగ్గిరికి\nవెళ్ళేందుకు దిలైలా తన కుస్తు దుస్తులలో\nకెల్లా మంచివి ధరించింది.\n\n\"సువు తీసుకున్న సామానంతా పచ్చి\nనట్టేనా?\" అని హసన్ దిలైలాను ఆడిగాడు.\n\n\"అహ్మదూ, అతని భట్టులూ వేసు\nకుస్తు దుస్తులు తప్ప అంతా ఇచ్చేశాను.\nనిజానికి, ఆ దొంగతనంతో నాకు ఎలాంటి\nసంబంధమూ లేదు,\" అన్నది దిలైలా\nహసన్తో.\n\nహసన్ సవ్వీ, \"అవునులే, అంతే. అది\nమరొకరి పని,\" అన్నాడు. ఇద్దరూ దర్పారు\nచేరుకున్నారు.\n\nపని అహ్మద్ తన వల్ల కాదంటున్నాడు.\nనీకు చెబితే చెయ్యగలవా?\" అని\nఅడిగాడు.\n\n\"ముసలిదాన్ని ఎరుగుదును. అది ఈ\nదొంగతనా లన్నిటినీ ధనలోభంతో చేసిందని\nనేను అనుకోవటం లేదు. ఆమె తన శక్తి\nసామర్ధ్యాలను ఏలినవారికి చూపటానికే\nఇదంతా చేస్తూ ఉండాలి. ఆమె తాను\nదొంగిలించిన వస్తువులన్నీ ఎవరివి వారికి\nఇచ్చినమీదట తమ రామెను కుమించాలి.\nఅలా అభయం ఇచ్చేటట్టుంటే, నేనామెను\nతెచ్చి. మీ ఎదట హాజరు పెట్టగలను.\"\nఅన్నాడు హసన్.\n\nదిలైలాను చూడగానే ఖలీఫాకు ఆగ్రహ వేశం వచ్చింది. ఆమె చేసిన దురంతాలు తలుచుకుని ఆయన, ఆమె తల నరి కెయ్యమని భటులకు ఉత్తరు విచ్చాడు.\n\nహసన్ ఆయనకు ఆయన ఇచ్చిన అభయం గుర్తు చేయవలసివచ్చింది. అప్పుడాయన శాంతించి, “నీ పేరేమిటి ?” అని ఆమెను అడిగాడు.\n\n“నా పేరు దిలైలా. నేను పావురాల టపా నడిపిన ఆధికారి భార్యసు,” అన్నది దిలైలా.\n\n“నువు చాలా ప్రయోజకురాలిలాగా ఉన్నావు. వీరందరినీ ఎందుకు మోసం చెయ్యవలసివచ్చింది ?”\n\nఅని ఖలీఫా అడిగాడు.\n\nదిలైలా ఖలీఫా ముందు మోకరించి, “ఏలినవారు నన్ను మన్నించాలి. నేను ధనాశతో ఈ దొంగతనాలు చెయ్యలేదు. నా భర్త నడుపుతూ ఉండిన పావురాల టపాను నేను నడుపుతానంటే ఏలినవారు అనుమతించారు కారు. కాని దొంగతనాలు చెయ్యటంలో ఘటికులైన ఈ హసన్, అహ్మద్ లకు పెద్ద పచవు లిచ్చారు. వారి కున్నపాటి సామర్థ్యం నాకు కూడా ఉన్న దని రుజువుచేస్తే పావురాల టపా నడిపే ఉద్యోగం నా కప్పిస్తారేమోనన్న ఆశతో\n\nఇలా చేశాను,\" అన్నది. ఆమె మాటలు ఖరీదీ పాటు పాటు ఇచ్చాయి.\n\nఆయన ఫిర్యాదీ లంచరికీ వారి వారి స్థిరం, దిలైలా కేసి తిరిగి, \"ఇంతకూ సుపు కోరేదేమిటి?\" అన్నాడు.\n\n\"నాభర్త చేసిన ఉద్యోగమూ, జీతమూ నాకు దయచేయించండి. పావురాల టపా నడిపే విధానమంతా నాకు పూర్తిగా తెలుసు. టపా పావురాలను పోషించినది నేనూ, నాకూతురూసూ, మేమే వాటికి ఉత్తరాలు కళ్ళేవాళ్ళం. పావురాల టపా నిమిత్తం ఏలిసవారు పెద్ద దివాణం ఏర్పాటు చేసి, దాని రక్తణకుగాను సలభై\n\nమంది నీగ్రో బానిసలనూ, సలభై వేటకుక్కలనూ ఇచ్చారు. ఆ దివాణాన్ని నిర్వహించినది నాభర్త కాదు, నేను! అందు చేత ఆ పని నిర్వహించటం నాకు ఎంత మాత్రమూ ఆసాధ్యం కాదు,\" అని దిలైలా ఖరీఫాకు విస్మవించుకున్నది.\n\nఆమె కోరిక స్రకమమేనని ఖరీఫాకు తోచింది. దిలైలాను పావురాల టపా నిర్వాహకురాలుగా నియమిస్తూ అయిన ఆజ్ఞా పత్రం తయారుచేయించాడు.\n\nఆ రోజే దిలైలా తన మకామును పావు రాల టపా దివాణానికి మార్చి. తన ఇంటి సామాను యావత్తూ ఆ దివాణానికి తర లించింది. సలభై మంది నీగ్రో బానిసలూ దివాణానికి తిరిగివచ్చారు. సలభై వేటకుక్కలు కూడా వచ్చాయి! నీగ్రోలకు దిలైలా ఎర్రని జరీ దుస్తులు ఏర్పాటు చేయించింది. దివాణంలో సలభైఒక్క మేకు కొట్టించి, ఆ మేకులకు ఆహ్మద్ దుస్తులూ, సలభైమంది భట్టుల దుస్తులూ, తన కుమార్తె సాధించిస్తా విజయానికి చిహ్నాలుగా తగిలించింది.\n\nఆమె రోజూ మగదుస్తులు వేసుకుని, నెత్తి మీడ వెండి పావురం గల బంగారు టోపీ ధరించి, రాజభవనానికి వెళ్ళి టపా చెయ్య"
        },
        {
            "title": "బస్రానావికుడు",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "పలసిన సందేశాలు తెస్తూ ఉండేది. తల్లి కూతుళ్ళకు రోజులు సుఖంగా వెళ్ళి పోతున్నాయి.\n\nపై సంఘటనలు జరిగిన కొద్ది రోజులకు ఒక యుపకుడు కైరోనగరం నుంచి బాగ్దాదు నగరానికి వచ్చాడు. వాడి అసలు పేరు అలీ. కాని వాడికి \"పాదరసం\" అనే సార్ధకనామం ఉండేది. వాడు చాలా అందమైన యుపకుడు, కాని గజదొంగ.\n\nప్రస్తుతం బాగ్దాదులో కొత్వాలు పదవిలో ఉన్న అహ్మద్ కైరోలో గజదొంగగా జీవి స్తున్నప్పుడు \"పాదరసం\" అహ్మద్ వద్దనే దొంగతనంలో శిక్షణ పొందాడు. అహ్మద్\n\nకైరో పదిలి బాగ్దాదు చేరి, ఆక్కడ కూడా గజదొంగగా ఖ్యాతి సంపాదించుకుంటున్న కాలంలో ఈ అలీ కైరోలో దొంగల పెద్దగా పరిణమించాడు. అతను ఎన్నోసార్లు పట్టు బడి కూడా ఆపలీలగా తప్పించుకుపోపటం చేత ఆతనికి \"పాదరసం\" అన్న పేరు పచ్చేసింది.\n\n\"పాదరసం\" అలీని బాగ్దాదుకు పిలి పించినవాడు కొత్వాలు అహ్మదే. దిలైలాను పట్టుకునే ప్రయత్నంలో జీనాబ్ చేతిలో దుర్భరమైన అవహానానికి గురి అయిన నాటి నుంచి అహ్మద్కు ప్రతి కుణమూ \"పాదరసం\" గుర్తుకు రాసాగాడు. కైరోలో\n\nవాడు తనకు కుడి భుజం లాగుండేవాడు.\nవాడే తన పక్కన ఉంటే తనకా పరా\nభవం జరగకపోను. దిలైలా మీద తాను\nస్వయంగా పగ తీర్చుకునే ఆపకాశం\nఇప్పుడు లేదు. ఇప్పుడామె హోదా తన\nహోదాకు ఏమీ తక్కువ కాదు. అందు\nచేత అహ్మద్ పాదరసం ద్వారా పగ\nతీర్చుకోదలచి, అతన్ని బాగ్దాదు నగరానికి\nపిలిపించాడు.\n\n“పాదరసం” బాగ్దాదు సగరం చేరు\nతూనే అహ్మద్ ఇంటికి వచ్చాడు. అతన్ని\nచూడగానే అహ్మద్ కు ప్రాణం లేచివచ్చి\nనట్టయింది.\n\n“తమ్ముడూ, నువు నా యింట\nకొన్నాళ్ళు రహస్యంగా ఉండాలి. నీతో ఒక\nరాచకార్యం ఉన్నది. ఆది పూర్తి ఆయాక\nనిన్ను నేను స్వయంగా ఖలీఫా వద్దకు\nతీసుకుపోయి, శిఫార్సు చేసి, మంచి\nఉద్యోగం ఇప్పిస్తాను,” అన్నాడు అహ్మద్\nపాదరసంతో.\n\nఅహ్మద్ ఇంట రెండు రోజులు రహి\nస్యంగా గడిపిన మీదట “పాదరసం”\nబయటికి పోవాలని తహతహలాడాడు. అత\nనిక ఖైదులో ఉన్నట్టు, ఆనిపించింది.\nఅందుచేత, మూడోనాడు అహ్మద్ రాజ\nభవనానికి బయలుదేరి పోగానే, “పాద\nరసం”, బాగ్దాద్ నగరం అంతా చుట్టబెట్టి\nవద్దామనే ఉద్దేశంతో ఇంటి నుంచి చల్లగా\nబయటికి పచ్చాడు.\n\n“పాదరసం” వీధి వెంట కొద్దిదూరం\nవెళ్ళాడో లేదో, అతని కొక విచిత్ర దృశ్యం\nకంటపడింది. ఒక ముసలిది మగదుస్తులు\nధరించి, నెత్తిన వెండి పావురం గల\nబంగారు టోపీ ధరించి, గుర్రం మీద\nవీధి వెంట పోతున్నది. ఆమె వెంట ఎర్ర\nజలతారు దుస్తులు ధరించిన నీగ్రోలు\nపోతున్నారు. ఆ ముసలిది దిలైలా. నీగ్రోలు\nఆమె నౌకర్లు. ఆ ఉదయం దిలైలా రాజ\n\nభపనానికి వెళ్ళి, పావురాల ద్వారా పంప\nపలనిస్తాపా ఆంతా పోగుచేసుకుని, తన\nఇంటికి తిరిగి వెళ్ళిపోతున్నది.\n\nదిలైలా 'పాదరసం' అలీని చూసింది.\nచూసి, అతని అందానికి ఆశ్చర్యపడింది.\nకాని అతని కళ్ళలో ఆమెకు అహ్మద్ లక్ష\nణాలు కొన్ని కనిపించాయి. దానికి కారణం\nఉస్సది: అహ్మద్ శష్యత్వం చెయ్యటంలో\n“పాదరసం” తనకు తెలియకుండా నే\nఅహ్మద్ లాగా చూడటమూ, ముఖాలు\nపెట్టటమూ నేర్చుకున్నాడు. అంతేగాక,\n“పాదరసం” అహ్మద్ ఇంటిదిక్కునుంచి\nరావటంకూడా దిలైలా గమనించింది.\n\nఆమె ఇల్లు చేరుకుని తన కుమార్తెకు\nతాను చూసిన యువకుట్టి పర్టించి చెప్పి,\n\" కొత్వాలు అహ్మద్ వీణ్ణి ఎక్కడి నుంచో\nపిలిపించాడని నా అనుమానం. వాడు నగ\nరాన్ని వింతగా చూస్తున్నాడు. ఇక్కడి\nవాడు కాడు. కొత్తగా దిగాడు. ఏమైనా\nమనం మన జాగ్రత్తలో ఉండటం\nమంచిది,” అన్నది.\n\n“ఎంతెంత వాళ్ళనీ లక్ష్యపెట్టనిదానివి,\nమీసాలూ, గడ్డమూ సరిగా రాని ఈ కురాణ్ణి\nగురించి అంత బెదురుగా మాట్లాడతావేం ?\nఇతగాడి సంగతి నేను చూస్తా నుండు, ”\nఅస్నది జీనాబ్.\n\nసప్పుతూ, “ఏం చక్కడనం! ఎవరికా నివి?” అని అడిగాడు.\n\n“ఒక పర్తకుడి కూతుర్ని. ఇంకో పర్తకుడి భార్యసు. మీ ధోరణి చూడగా ఊరికి కొత్తలాగుంది. మీ బస ఎక్కడ?” అని అడిగింది జీనాబ్.\n\nఆహ్మేద్ ఇంట తానుంటున్నది రహిస్యంగా గనక, పాడరసం. “ఇంకా బస చూసుకోలేదు. చూడాలి,” అన్నాడు.\n\n“అయితే మా ఇంటకి రండి. చూడి చాలా పెద్ద లోగి. నా భర్త దుకాణానికి చెళ్లితే నేను ఒంటరిగా ఉంటాను,” అన్నది జీనాబ్.\n\nఆమె ఆ హ్వానాన్ని అందుకోవటం మంచిది కాదేమోసని “పాదరసం” శంకంచాడు. కాని తనకు: ఈ సగరంలో పచరూ తెలీదు. యాప్పచ్ఛికంగా వీధిలో కనిపించిన ఆడమనిషి తనకు శత్రువై ఉండే అవకాశం లేదు. అందుచేత ఆమె పెంట వెళ్ళి, ఆమె తత్వం వీమిటో తెలుసు కుందామని అతను అనుకున్నాడు.\n\nజీనాబ్ అతన్ని చాలా వీధులు తిప్పి. ఒక పెద్ద భవనం ముందు అగి, తాళపు చెవి కోసం తన సంచీలో వెతకనారంభించింది. అది ఒక గౌప్ప పర్తకుడి ఇల్లు.\n\nఆమె అందమైన దుస్తులు భరించి, కళ్ళకు కాటుక పెట్టుకుని, మెలిమునుగుంటే చేసుకుని, చేత సంచి పట్టుకుని, మెరుపు కదులుతున్నదనిపించేటట్టు వీధిలో సడి చింది. ఆమె వీధి వెంట కొంతదూరం వెళ్ళాక ఒక దుకాణం డగ్గిర “పాదరసం” కనిపించాడు. తల్లి చేసిన పర్జననుబట్టి జీనాబ్ అతన్ని గుర్తు పట్టింది. ఆమె అతన్ని రాచుకుంటూ ముందుకువెళ్ళి, వెసక్కుతిరిగి, “కబోదిపకీ!” అన్నది కోపంగా.\n\n“పాదరసం” ఆమె కేసి చూసి, ఆమె అందానికి నిర్వాంతపోయాడు. అతను\n\nప్రస్తుతం ఆ ఇంట్లో ఎవరూ లేరు. పర్తకుడు ఉదయం ఇంటికి తాళం వేసి దుకాణానికి పొతాడు, రాత్రిదాకా తిరిగి రాడు. ఆ మాట జీనాబ్ కు తెలుసు.\n\n“అయ్యో, తాళంచెవి కాస్తా పారేసు కున్నాసు. ఏం చెయ్యాలి? తాళం మీ రేమైనా తియ్యగలరా?” అన్నది జీనాబ్.\n\nఅంత పెద్ద తాళాన్ని “పాదరసం” కలుంలో తీస్థాడు. అతని హస్తలాఘవాన్ని ఐట్టి అతను గజదెంగనని జీనాబ్ రూఢి చేసుకున్నది.\n\nఇద్దరూ లోపలికి వెళ్ళారు.\n\n“మీ రీ హలులో కూర్చోండి. నేను బావి సుంచి నీరు తెచ్చి పంట చేస్తాను,” ఆంటూ జీనాబ్ బిందె తీసుకుని దొడ్డోకి వెళ్ళింది.\n\nకొంచెం సేపయాక దొడ్లో సుంచి జీనాబ్ కెవ్వున కేకపెట్టటం ఏని, ఏం జరిగిందె సని “పాదరసం” దొడ్లోకి వెళ్ళేసరికి,\n\nజీనాబ్ బావిలో సుంచి చేద పైకి లాగక, బావిలోకి తొంగి చూస్తూ కనిపించింది.\n\n“ఏమయింది?” అని “పాదరసం” అడిగాడు.\n\n“నా రవ్వల ఉంగరం! అయిదు పందల దీనారాలకు నా భర్త నిన్ననే కొని చెట్టాడు. అది కాస్తా బావిలో పడిపోయింది. నా భర్తకు తెలిస్తే చంపేస్తాడు!” అని జీనాబ్ లబలబలాదింది.\n\n“ఇంతే గట! నేను దిగి తీస్తాసుండు,” అన్నాడు “పాదరసం”.\n\nఅతను బావి మీద ఉన్న ఆడ్డదూలానికి మోకు కట్టి బావిలోకి డిగాడు. అతను ఉంగరం కోసం వెతకటానికి మోకు వదిలి నీటిలో ముఖగగానే జీనాబ్ మోకు పైకి లాగేసి, “నిన్ను, అహ్మాద్ పైకి తిస్తే దాకా ఆందులోనే ఉండు!” అంటూ, అతని దుస్తులు తీసుకుని ఇంటికి వెళ్ళిపోయింది.\n\n—(ఇంకాపుంది)\n\nమరికాస్త\n\nఒక సాపుకారు బస్తే నుంచి దండగా సరుకులు తీసుకుని తన గ్రామానికి పోతూ, అలుపు తీరటానికి దారిలో ఒక చెట్టు కింద కూచ్చన్నాడు. తిరిగి బయలు దేరేటప్పుడు మూట నెత్తి కెత్తు కోవటం సాపుకారుకు సాధ్యం కాలేదు.\n\nఅటుగా ఒక కురవాడు పోతుంటే సాపుకారు వాణ్ణి అపి, “కాస్త మూట నెత్తి కెత్తు తావా? నీకు కాస్త బెల్లం పెడతాను!” అన్నాడు.\n\n“కాస్త బెల్లం కాదు, మరి కాస్త పెట్టాలి,” అన్నాడు కురవాడు.\n\nసరేనని సాపుకారు వాడి నహాయంతో మూట ఎత్తుకుని ఇల్లు చేరుకుని, బెల్లపు అచ్చులో చిన్న ముక్క తుంపి, కురవాడి కివ్వబోయాడు.\n\n“మరి కాస్త కావాలి,” అన్నాడు కురవాడు. సాపుకారు ఇంకా పెద్ద పెళ్ళ తుంపి ఇవ్వబోయాడు.\n\n“మరి కాస్త,” అన్నాడు కురవాడు.\n\nతన దగ్గిర ఉన్న బెల్ల మంతా ఇచ్చినా కురవాడు, “మరి కాస్త!” అంటున్నాడు. సాపుకారు వాడి మీద అరవసాగాడు. “నేను మరికాస్త ఇవ్వమని అడిగాను. నువు ఇస్తా నన్నావు—మాట తప్పకు,” అన్నాడు కురవాడు.\n\nదారే పోయే పెద్ద మనిషి ఆగి ఈ వివాదమంతా విని, సాపుకారును ఊరుకోమన్నాడు. తరవాత ఆయన ఒక చిన్న బెల్లం ముక్కా, ఒకటి కాస్త పెద్ద ముక్కా కురాడికి చూపించి, “ఇందులో ఏది మరికాస్త అంటావు?” అన్నాడు.\n\nకురవాడు పెద్ద ముక్క చూపించాడు.\n\n“అయితే అది. తీసుకుని నీ దారిన నువు పో,” అన్నాడు పెద్ద మనిషి. కురవాడి అటకట్టింది.\n\n—నిహేచ్. నారాయణమూర్తి.\n\nగండభేరుండం\n\nపూర్వం ఒక రాజుండేవాడు. ఆ రాజు కొకుకూతురు. ఆమెకు ఎప్పుడూ జబ్బుగానే ఉండేది. ఎన్ని వైద్యాలు చేసినా ఆ జబ్బు నయం కాలేదు.\n\n“పవిత్రమైన దానిమ్మకాయ తింపే గాని ఈ పిల్ల కోలుకోదు,” అని ఒక దైవజ్ఞుడు చెప్పాడు. కాని పవిత్రమైన దానిమ్మకాయలు ఎలా ఉంటాయో ఎవరికీ తెలియలేదు.\n\nరాజుండే ఊళ్ళోనే ఒక భూస్వామి ఉన్నాడు. ఆ మనిషి సాధారణంగా నిజమన్నది నోట చెప్పి ఎరగడు. ఆయనకు ముగ్గురు కొడుకులున్నారు. పెద్దవాళ్ళిద్దరూ గడుసువాళ్ళు. అందుచేత వాళ్ళు కూడా సాధ్యమైనంత వరకు నిజం చెప్పేవాళ్ళు కారు. మూడోవాడు శేఖరుడు వాళ్ళకు విరుద్ధం. వాడు ఎప్పుడూ నిజమే చెప్పే వాడు. అందుచేత తండ్రీ, అన్నలూ కూడా శేఖరుణ్ణి చవట కింద జమ-కట్టేవారు.\n\nఇలా ఉండగా రాజు చాటింపు వేయించాడు—పవిత్రమైన దానిమ్మలు తెచ్చి తన కూతురికి ఆరోగ్యం చేకూర్చిన వాడికి ఆమె నిచ్చి పెళ్ళి చేస్తానన్నాడు.\n\n“దానిమ్మలకు పవిత్రమేమిటి, అపవిత్ర మేమిటి? మన దొడ్లో ఉన్నవి భేషయిన దానిమ్మలు. ఒరే పెద్దవాడా, నువు రెండు దానిమ్మకాయలు తీసుకుపోయి రాజకుమా రైను పెళ్ళి చేసుకో!” అన్నాడు భూస్వామి తన పెద్ద కొడుకుతో.\n\nభూస్వామి పెద్ద కొడుకు రెండు దానిమ్మకాయలు కోసి, బుట్టలో పెట్టుకుని రాజభవనానికి బయలుదేరాడు. దారిలో ఒక ఇనప చొక్కా మనిషి కనిపించి, “ఏమిటా బుట్టలో?” అని అడిగాడు.\n\n“కప్పలు!” అన్నాడు వాడు.\n\n“సరే, అంతే కావాలి,” అన్నాడు ఇనప చొక్కా మనిషి.\n\nఇట్లా తిరుగుతున్నాయి. రాజభటనిలు వాళ్లు కూడా తన్ని పంపారు.\n\nమూడేవాడు శేఖరుడు తాను కూడా పాతానన్నాడు.\n\n\"నీ అన్నల పల్ల కాని పని, నీ పంచి చెవట పల్ల ఆవుతుందా? సువు కూడా వెళ్ళి తన్నులు తినిరా!\" అన్నాడు తండ్రి.\n\nశేఖరుడు రెండు దానిమ్మకాయలు బుట్టల్లో పెట్టుకుని బయలుదేరాడు.\n\nఇనప చొక్కవాడు కనపడి, \"ఏమిటి బుట్టలో?\" అని ఆడిగాడు.\n\n\"రాజకుమార్తె చికిత్సకు దానిమ్మ కాయలు!\" అన్నాడు శేఖరుడు.\n\n\"అంతే కావాలి,\" అన్నాడు ఇనపచొక్కాడు. శేఖరుడు రాజభవనం చేరి బుట్టతెరిస్తే అందులో ధగధగలాడుతూ రెండు దానిమ్మ కాయలున్నాయి. రాజభటని వాటిని రాజకుమార్తెకు పంపారు. కొద్ది సేపట్లో రాజకుమార్తె పూర్ణారోగ్యంతో చెంగు చెంగున మగురుకుంటూ తండ్రి వద్దకు వచ్చింది.\n\n\"నాకు రాజకుమార్తె నిచ్చి పెళ్ళి చెర్యుండి,\" అన్నాడు శేఖరుడు రాజుతో.\n\n\"అప్పుడేనా? సుపు గండభేరుండం ఈక పట్టుకురా. అప్పుడే నికూ, నా కూతురికీ పెళ్ళి.\" అన్నాడు రాజు.\n\nభూస్వామి పెద్ద కొడుకు రాజభవనానికి వెళ్ళి, రాజకుమార్తె కోసం దానిమ్మలు తెచ్చానని బుట్ట మూత తీసేసరికి రెండు గెడురుకప్పలు బయలీకి దూకాయి. రాజభటని వాళ్లు తన్ని పంపారు.\n\nరెండో రోజు భూస్వామి రెండో కొడుకు దానిమ్మలతో బయలుదేరాడు. ఇనపచొక్కాడు కనబడి, \"ఏమిటా బుట్టలో?\" అన్నాడు.\n\n\"పీతలు!\" అన్నాడు రెండేవాడు.\n\n\"అంతే కావాలి,\" అన్నాడు ఇనపచొక్కాడు.\n\nరెండేవాడు రాజభవనానికి వెళ్ళి బుట్ట తెరిచేసరికి, అందులో రెండు పీతలు అటూ\n\nచంద్రమామ\n\n\"అలాగే తెస్తాను!\" అంటూ శేఖరుడు కదిలాడు.\n\n\"వీడి పీడ వదిలింది!\" అని సంతోషించాడు రాజు.\n\nశేఖరుడు గండఫేరుండ లంక కేసి బయలుదేరి, ఆ రాత్రికి ఒక ఊరు చేరి, ఆ ఊరి రాజుగారింటి ఆ రాత్రి అతిథిగా ఉన్నాడు.\n\n\"సుపు గండఫేరుండాన్ని చూడబోతు న్నావా? దానికి తెలియనిదంటూ ఉండదుట. మా ఖాజానా తాళపు చెవి కనిపించటం లేదు. ఆది ఎక్కడ ఉన్నదో కాస్త కనుక్కుందూ!\" అన్నాడు ఆ రాజు.\n\nశేఖరుడు సరేనన్నాడు. మర్నాడు రాత్రికి అతను మరొక రాజుగారింటి చెరాడు.\n\n\"సుపు గండఫేరుండాన్ని కలుసుకున్న ప్పుడు మా అమ్మాయి బబ్బుకు ఘంచే మిటో కొంచెం తెలుసుకుందూ!\" అన్నాడు ఆ రాజుగారు.\n\nసరేనన్నాడు శేఖరుడు.\n\nమూడేనాడు మధ్యాన్నానికల్లా అతను సముద్రతీరాన్ని చేరుకున్నాడు. గండఫే దుండ లంక సముద్రంలో నాలుగుమైళ్ళదూరాన ఉన్నది. ఒక రాక్షసుడు మనుషులను ఎత్తుకుని సముద్రం దాటిస్తూ ఉంటాడు.\n\n“ఎవరబ్బాయి నువు? ఇక్కడి కెందుకు పచ్చావు? గండభేరుండం నిన్ను నిష్కార ణంగా తినేస్తుందే! వెంటనే వెళ్ళిపో!” అన్నదా ఆడమనిషి.\n\n“నే నింతదూరం వచ్చింది వెళ్ళిపోవటానికా, తల్లీ? నాకు గండభేరుండం ఈక కావాలి. అదీ కాక నేను ముగ్గురి అనుమా నాలకు సమాధానాలు తెలుసుకుని గాని వెళ్ళటానికి లేదు,” అంటూ శేఖరుడు తన కథ అంతా చెప్పి, ఇద్దరు రాజులూ, రాక్షసుడూ అడిగిన ప్రశ్నలు కూడా చెప్పాడు.\n\nఆమె శేఖరుణ్ణి భద్రంగా ఒక చోట దాచింది.\n\nకొద్దిసేపటికి గండభేరుండం వచ్చి చేరింది. చేరుతూనే, “నరవాసన! ఎవ రన్నా పచ్చారా ఏం?” అన్నది.\n\n“అవును. ఎవరో కుర్రాడు వచ్చాడు. తమాషాగా వార్తలు చెప్పాడు. నువు పస్తే నిష్కారణంగా చంపేస్తావని పంపేశాను,” అన్నది స్త్రీ.\n\n“ఏం చెప్పాడు ఆ కుర్రాడు?” అన్నది గండభేరుండం.\n\n“ఒక రాజు ఖజానా తాళంచెవి పోయిందట. డబ్బుండి కూడా నానా అగచాట్లూ పడుతున్నాడు,” అన్నది స్త్రీ.\n\nఆ రాక్షసుడు శేఖరుణ్ణ గండభేరుండ లంకకు తీసుకుపోతూ, శేఖరుడు వెళుతున్న పని తెలుసుకుని, “మనుమలను సముద్రం దాటించలేక చచ్చిపోతున్నాను. నాకీ పని ఎలా తప్పుతుందో గండభేరుండాన్ని అడిగి తెలుసుకుందూ!” అన్నాడు.\n\nశేఖరుడు సరే నన్నాడు. లంక మీద దిగుతూనే అతను దూరాన కనిపించే కోటకు బయలుదేరాడు. అది గండభేరుండం ఉండే కోట.\n\nఆ కోటలో ఆ సమయానికి గండభేరుండం లేదుగాని, శేఖరుడికి ఒక ఆడమనిషి కనిపించింది.\n\n“మూడుడు! వాడు పారేసుకున్న తాళం చెవి సామానుకొట్టు గడప పక్కనే ఉన్నది. ఇంకేం చెప్పాడు?” అన్నది గండభేరుండం.\n\n“మరో రాజు కూతురికి ఏదో జబ్బట. ఏం మందిచ్చినా నయం కాదట,” అన్నది స్త్రీ.\n\n“ఆ పిల్ల వెంట్రుకల తుట్టెలో పాము గుడ్లు పెట్టింది. వెంట్రుకలతుట్టె మెట్ల కింద ఉన్నది. ఆ గుడ్లు తీసేస్తే ఆ పిల్ల రోగం కుదురుతుంది,” అన్నది గండభేరుండం.\n\n“సముద్రంలో మనుషులను దాటిస్తాడే ఆ రాక్షసుడు తన కా పని ఎట్లా తప్ప తుందో గదా అని ఏడుస్తున్నాడట!” అన్నది స్త్రీ.\n\n“వాడి మొహం! ఒక మనిషిని నడి సముద్రంలో పదిలేస్తే సరి!” అన్నది గండభేరుండం.\n\nతరవాత గండభేరుండం నిద్రపోయింది.\n\nస్త్రీ శేఖరుణ్ణి బయటికి తీసి, గండభేరుండం ఈక ఒకటి పీకి ఇచ్చి, “ఇక నువు వెళ్ళిపో!” అన్నది.\n\nశేఖరుడు సముద్రతీరానికి రాగానే రాక్షసుడు, “గండభేరుండం నా మాట ఏమిన్నది?” అని అడిగాడు.\n\n“ముందు సముద్రం దాటించు. తర వాత చెబుతాను,” అన్నాడు శేఖరుడు. ఇవతలి ఒడ్డు చేరి అతను రాక్షసుడితో,\n\n“ఈ సారి ఇటుగా పచ్చే మనిషిని నడి సముద్రంలో పదిలెయింతి. ఆ తరవాత నీక పని వుండదు,” అన్నాడు.\n\nతరవాత అతను రెండో రాజుస్న ఊరు చేరి, “మీ మెట్ల కింద ఒక వెంట్రుకల తుట్టె ఉన్నది చూడండి. అందులో పాము గుడ్లు ఉన్నాయి. వాడిని ఆ తుట్టె సుంచి తీసేస్తే మీ అమ్మాయికి ఏ రోగమూ ఉండదు,” ఆని రాజుకు చెప్పాడు.\n\nతన కుమార్తె ఆరోగ్యపతి కాగానే రాజు సంతోషించి శేఖరుడికి సంచీ నిండా బంగా రమూ, ఆవులమందా, గ్రెరెలమందా, మేకలమందా బహుమానం ఇచ్చాడు. ఆలాగే ఇంకో రాజు కూడా తన ఖజానా తాళపుచెప్పులు దొరకగానే శేఖరుడికి బంగా రమూ, ఆవులూ, గ్రెరెలూ, మేకలూ బహుమానం ఇచ్చాడు.\n\nఈ బహుమానా లన్నీ వెంటబెట్టుకుని, శేఖరుడు తన దేశానికి చేరుకున్నాడు.\n\nఅతను రాజుగారిని కలుసుకుని, గండ భేరుండం ఈక ఇచ్చాడు.\n\n“గట్టివాడవే! ఈ బహుమానాలన్నీ ఎలా సంపాదించాపు?” అన్నాడు రాజు. శేఖరుడు తెచ్చిన బంగారమూ, మందలూ చూసి రాజుకు కస్ముకుట్టింది.\n\n“గండభేరుండాన్ని చూసి పచ్చినవాడికి ఆ మాత్రం లాభం పుండదా?” అన్నాడు శేఖరుడు విపరాలేమీ చెప్పకుండా.\n\nఆ రోజే రాజు తాను కూడా గండభేరుండాన్ని చూడటానికి బయలుదేరాడు. ఆయన సముద్రాన్ని చేరేసరికి రాక్షసుడు, అటుగా ఎవరు వస్తారా ఆని ఆత్రంగా ఎదురు చూస్తు న్నాడు. వాడు రాజుసు ఎత్తుకుని సముద్రం దాటుతూ, నడి సముద్రంలో రాజును పది లేసి, తన దారిన తాను ఎటో వెళ్ళిపోయాడు.\n\nరాజు పోయాడన్న వార్త తెలియగానే శేఖరుడు రాజకుమార్తెసు పెళ్ళాడి, తానే సింహాసనం ఎక్కాడు.\n\n# జీహీభారతీం\n\nద్వారకలో వారంచరూ అంతర్దీవపంలో మహోత్సవం చూడబోవటం వల్ల అర్జునుడు సుభద్రను నిరాటంకంగా పెళ్ళాడటానికి అవకాశం ఏర్పడింది.\n\nఅందుకని అర్జునుడు, తనకు సేవలు చేస్తున్న సుభద్రతో, '' తండ్రిగాని, అన్నగాని కన్యాదానం చేయగా అగ్నిసాక్షికంగా జరిగేదే వివాహం. కాని మనం ఆలా పెళ్ళాడటానికి ఇప్పుడు అవకాశం లేదు. అయితే ప్రేయసీ ప్రియులుగా మనం ఈ రాత్రి గాంధర్వ వివాహం చేసుకోవచ్చు. అది క్షత్రియ ధర్మమే. అందుచేత మనం గాంధర్వ వివాహం చేసుకోవటం గురించి నీ ఉద్దేశమేమిటి?'' అన్నాడు. దీనికి సుభద్ర జవాబు చెప్పక, తన అన్న\n\nఅయిన కృష్ణుణ్ణి తలచుకుంటూ, కంట తడిపెట్టింది.\n\nఅర్జునుడి కోరిక తీరేటట్టు కనబడ లేదు. అతను ఇంద్రుణ్ణి స్మరించాడు. దాని ఫలితంగా అరాత్రి ఇంద్రుడు తన భార్య అయిన శచిదేవినీ, అరుంధతినీ, నారదుణ్ణీ, వసిష్టుణ్ణీ, మరికొందరు దేవ ఋషులనూ, అప్పరసలనూ వెంట బెట్టుకుని, అర్జును డున్న చోటికి వచ్చాడు.\n\nఅదే సమయానికి కృష్ణుడు, అంత ర్దీవపంలో బలరాముడు మొదలైన వాళ్ళు నిద్రలో ఉండగా, అక్రారుణ్ణీ, సాత్యకినీ, గదుణ్ణీ వెంట బెట్టుకుని అక్కడికి చేరాడు. అతని వెంట దేవకిదేవీ, రుక్కిణీ కూడా వచ్చారు.\n\nఇంద్రుడు కృష్ణుణ్ణి కుశల ప్రశ్నలు చేసి, \"నా కొడుకైన అర్జునుడికి నీ చెల్లె లైన సుభద్ర నిచ్చి వివాహం చేయ వలసింది,\" అని లాంఛనంగా అడిగాడు.\n\n\"అంతకన్న మాకు కావలిసిందేమిటి?\" అన్నారు యాదవులు. కృష్ణుడు ఇంద్రుడికి తన సమ్మతి తెలిపాడు.\n\nఇంద్రుడు అర్జునుడి చేత మంగళ స్నానం చేయించి, దిప్యమైన పూలపండల తోనూ, బట్టలతోనూ, అభరణాలతోనూ అలంకరించి వివాహ మంటపానికి తెచ్చాడు.\n\nఈలోపుగా అరుంధతి, శచీ, దేవకీ, రుక్కిణీ కూడా సుభద్రకు స్నానం చేయించి,\n\nవెలలేని అభరణాలతో అలంకరించి తెచ్చి, అర్జునుడి పక్కన కూర్చో బెట్టారు. దిక్పాల కుల సమక్షంలో, నారద పసిష్ఠాదులు సదస్యులుగా సుభద్రార్జునుల వివాహం శాస్త్రోక్తంగా జరిగింది. దేవతలు తమ లోకా నికి వెళ్ళిపోయారు. యాదవులు అంతర్దీవా నికి తిరిగి వెళ్ళిపోయేటప్పుడు కృష్ణుడు అర్జునుడితో, \"అర్జునా, నువు ఇక్కడ ఇరవై రెండు రోజు లుండు. తరవాత ఈ రధం ఎక్కి సుభద్రతో సహా ఇంద్ర ప్రస్థానికి తిరిగి వెళ్ళి పో,\" అంటూ, సైన్య, సుగ్రీవ, మేఘపుష్ప, వలాహకా లనే నాలుగు గురాలు గల రధాన్ని చూపాడు.\n\nకృష్ణుడు చెప్పినట్టే అర్జునుడు ఇరవై రెండు రోజులూ, ద్వారకలో గడిపి, \"నా చాతుర్మాస్యపతం ముగిసింది. బ్రాహ్మణ సమారాధన చేస్తాను. ఏర్పాట్లు చేయించు,\" అని సుభద్రతో అన్నాడు.\n\nఆ తతంగం ముగిసింది. కృష్ణుడి రధాన్ని ఆయుధాలతో సహా సిద్ధం చేయించ మని అర్జునుడు సుభద్రను అడిగాడు, ఆమె అలాగే చేసింది. అర్జునుడు సుభద్రనూ, ఆమె చెలికత్తెలనూ రధంలో ఎక్కించు కుని, ఆతి వేగంగా ఇంద్రప్రస్థం వెళ్ళే. మార్గాన బయలుదేరాడు.\n\n\n\nఇది యాదవుల కంట పడింది.\n“ఇదేమిటి? ఈయన సుభద్రను ఆపహ\nరించుకు పోతున్నాడు. అడ్డపడి, సుభద్రను\nవిడిపించండి!” అంటూ కొందరు యాదవ\nశూరులు అర్జునుడి పైన బాణాలు వేస్తూ\nవెంటబడ్డారు. అర్జునుడు వారిని తన బాణా\nలతో కొట్టి, తప్పించుకుని, రధాన్ని రైవత\nకాద్రి దాటించాడు. [అట్ట చివరి బొమ్మ.]\n\nఈ వార్త అంతర్దీవం చేరింది. అర్జునుడే\nసుభద్రను ఎత్తుకు పోతున్నాడని తేలి\nపోయింది. అక్కడ ఉన్న యాదవ వీరులు,\nఅర్జునుడి వెనక సేనను పంపి, అతన్ని\nఓడించి, సుభద్రను తీసుకువద్దామన్నారు.\n\nబలరాముడు వారిని వారించి, కృష్ణుడితో,\n“అర్జునుడు ఎంత ద్రోహం చేశాడో చూశావా?\nనువ్వేమీ మాట్లాడవేం? ఈ అవమానం కన్న\nచావు మేలు. నువు సరేనంటే, నేను వెళ్ళి\nభూమిమీద కౌరవపంశం లేకుండా చేసి\nవస్తాను!” అని కటువుగా మాట్లాడాడు.\n\nఆ మాటకు కృష్ణుడు బలరాముడితో,\n“అర్జునుడు మన కిప్పడు చేసిన మహాపచార\nమేమిటి? మనం సుభద్రకు అంతకన్న\nమంచి భర్తసు ఎక్కడి నుంచి తెస్తాం?\nరాక్షస వివాం ధర్మ విరుద్ధం కాదుగదా!\nమీరంతా వెళ్ళి అతన్ని యుద్ధంలో ఓడిస్తారా?\nఅది ఇంద్రుడికి కూడా సాధ్యం కాదు.\nయుద్ధం చేసి అర్జునుడి చేతిలో ఓడి అపకీర్తి\nతెచ్చుకోవటమో, అతనితో రాజీపడి, మంచిగా\nసంబంధం కలుపుకోవటమో ఆలోచించండి.\nరెండవ పద్ధతే అన్ని విధాలా మేలు,”\nఅని చెప్పాడు.\n\nకృష్ణుడి సలహాను యాదవు లందరూ\nమెచ్చుకున్నారు.\n\nఅర్జునుడు సుభద్రతో సహా ఇంద్రప్రస్థం\nచేరి, తల్లికీ, అన్నలకూ నమస్కరించి,\nద్రౌపది అంతఃపురానికి వెళ్ళాడు, ద్రౌపది\nఅతన్ని చూసి, “సుభద్రతో సరసాలాడుతూ\nద్వారకలోనే ఉండక ఇక్కడి కెందుకు\n\nవచ్చావు? అసలే రాజులు నూతన ప్రియులు.\nఅదీగాక, ఎంత దృఢమైన బంధాలైనా పాత\nపడిపోతే తెగిపోతాయి. ప్రేమలు చిరకాలం\nఉండవు.'' అని ఈర్ష్యగా మాట్లాడింది.\nఆమెను అర్జునుడు తగిన విధంగా\nఓదార్చాడు.\n\nఅర్జునుడి సైగ గ్రహించి సుభద్ర కుంతీ\nదేవికీ, ద్రౌపదికీ నమస్కారం చేసింది.\nద్రౌపది ఆమెను ఆపేక్షగా కౌగలించుకుని\nఆశీర్వదించింది.\n\nఇంద్రప్రస్థంలో అందరూ సుఖంగా\nఉండగా, కృష్ణుడు బలరాముణ్ణీ,\nఅక్రమూణ్ణీ, ఉద్దవుణ్ణీ, సాత్యకీ, కృతవర్మా,\nసాంబుడూ, ప్రద్యుమ్నుడూ మొదలుగా\nగల యాదవ ప్రముఖులనూ వెంట బెట్టు\nకుని, సుభద్రకు సారె తెచ్చాడు. ఈ సంగతి\nతెలియగానే ధర్మరాజు తన నలుగురు\nతమ్ములనూ ఎదురు పంపాడు. యాదవులు\nవైభవంగా ఇంద్రప్రస్థ నగరం ప్రవేశించారు.\n\nయాదవులు తెచ్చిన వేలాది ఏనుగులనూ,\nరథాలనూ, గురాలనూ, పాడి అవులనూ,\nకనకాభరణాలనూ స్వీకరించి, వచ్చిన\nవారందరికీ ఎదురు కానుక లిచ్చి, వారిని\nకొంతకాలం అతిథులుగా ఉంచుకున్నాడు\nధర్మరాజు. తర వాత కృష్ణుడు తప్ప\n\nమిగిలిన యాదవు లందరూ ద్వారకకు తిరిగి\nవెళ్ళిపోయారు.\n\n( కాలక్రమాన సుభద్రకు అర్జునుడి వల్ల\nఒక కొడుకు కలిగాడు. అతనికి అభిమన్యుడు\nఅని పేరు పెట్టారు. అభిమన్యు డంటే\nభయంలేనివాడనీ, కోపంగలవాడనీ అర్థం.\nద్రౌపది పాండవు లయిదుగురికీ అయిదు\nగురు కొడుకులను కన్నది. ప్రతివింద్యుడూ,\nసుతసోముడూ, శుతసోముడూ, శతానీ\nకుడూ, శుతసేనుడూ అని ఉపాండవుల\nపేర్లు. వీరందరికీ అర్జునుడే ధనుర్విద్య\nనేర్పాడు. విలువిద్యలో అర్జును డంత\nవాడనిపించుకున్నవాడు అభిమన్యుడు.)\n\nకృష్ణుడు ఇంద్రప్రస్థంలో ఉండగా ఒక భయంకరమైన వేసవి వచ్చింది. అరణ్యాలు అంటుకుని, వాటి మీదుగా వేడిగాడ్పులు వీచాయి. నదులు ఎండిపోయాయి. పడమటి పడగాలికి ప్రాణికోటి తల్లడిల్లి పోయింది.\n\nఆ వేసవిలో అర్జునుడు కృష్ణుడితో, “ఈ వేసవి దుర్భరంగా ఉన్నది. ఈ సమయంలో యమునాతీరాన గల పర్వతా రణ్యాలలో వేటాడుతూ, ఇళ్ళు కట్టుకుని చల్లగా కాలక్ష్మపం చేస్తే ఎంతో సుఖంగా ఉంటుంది,” అన్నాడు.\n\nకృష్ణుడు నిజమేనన్నాడు. కృష్ణార్జునులూ, కొందరు స్నేహితులూ, పరివారమూ బయలు\n\nదేరి చల్లని అరణ్య ప్రాంతంలో విడిసి, అక్కడ సుఖంగా సంచరించసాగారు. ఒక నాడు వాళ్ళు ఖాండపవన సమీపంలో చందనపుచెట్ల కొమ్మల నీడన పాదరిళ్ళలో కూర్చుని సుఖంగా భోజనాలు చేశారు. కృష్ణార్జునుల వెంట వ్రౌపదీ సుభద్రలు కూడా ఉన్నారు, అందరూ శరీరాలకు చందనం పూసుకుని, పూలమాలలు ధరించి ఉన్నారు. అందరూ కథలూ, కబుర్లూ చెప్పకుంటున్నారు.\n\nఆ సమయంలో ఒక ముసలి బ్రాహ్మణుడు వారి పద్దకు వచ్చాడు. అతను చాలా ఎత్తున్నాడు. అతని శరీరం కాంతివంతంగా ఉన్నది. నారబట్టలు కట్టి, జడలు ధరించి ఉన్నాడు. అతని మీసాలు గోరోజన వర్ణంగా ఉన్నాయి. అతను వారితో, “అయ్యా, నేను భోజనప్రియుణ్ణి. మంచి జీర్ణశక్తి గలవాణ్ణి. నాకు ఇష్టమైన ఆహారం మీరు పెట్టినట్టయితే తింటాను. తిని తృప్తి చెందుతాను,” అన్నాడు. [అట్ట మీది బొమ్మ]\n\nఈ మాటకు కృష్ణార్జునులు, “బ్రాహ్మణుడా, నీకు ఎలాటి ఆహారం కావాలో కోరుకో,” అన్నారు.\n\n“నేను అగ్నిహోత్రుణ్ణి. నాకు వేరే ఆహారం అవసరం లేదు. ఈ ఖాండవ\n\nవనాన్ని భక్తించాలని నా కోరిక. ఎన్నోసార్లు ప్రయత్నించాను. కాని ఇంద్రుడు థారా పాతంగా వర్షం కురిపించి నా ప్రయత్నాలకు విఘ్నం కలిగిస్తూ వస్తున్నాడు. తక్షకుడు మొదలైన సర్పాల సహాయంతో ఇంద్రుడు ఈ వనాన్ని ఎల్లప్పుడూ కాపాడు తున్నాడు. మీవంటి మహాశూరులు సహాయ పడితేగాని నా ప్రయత్నం ఫలించదు. అందుచేత మీరు సహాయపడండి,\" అని ఆ బ్రాహ్మణుడు అన్నాడు.\n\nఅగ్నిహోత్రుడు ఖాండపవనాన్ని దహిం చటానికి అన్నిసార్లు ప్రయత్నించాడంటే, దానికి కారణం ఉన్నది.\n\nపూర్వం శ్వేతకి అనే రాజు ఒకడుండే వాడు. అతను విడవకుండా యజ్ఞాలు చేస్తూండేవాడు. ఒకసారి అతను అతిదీర్ఘమైన యాగం ఒకటి చేశాడు. అందులో శ్వేతకికి సహాయం చేసిన బ్రాహ్మణులకు పాగమూలాన కంటిజబ్బులు వచ్చాయి. శ్వేతకి వారి స్థానంలో ఇతర బ్రాహ్మణులను తెచ్చి యాగం పూర్తిచేశాడు.\n\nకాని శ్వేతకి మరొకసారి యాగం ప్రారంభించదలిస్తే ఎవరూ రామన్నారు. రాజు ఎంత ప్రాధేయపడినా వారు ఒప్పుకోక, \"నువు చేసే యాగాలకు ఋత్విక్కుగా\n\nపని చెయ్యటం మహాశివుడికి మాత్రమే సాధ్యమవుతుంది,\" అన్నారు.\n\nశ్వేతకి కైలాసానికి వెళ్ళి శివుణ్ణి గురించి తపస్సు చేశాడు. శివుడు ప్రత్యక్షమయాడు.\n\n\"దేవా, నా యాగానికి యాజకుడివిగా ఉండు,\" అని శ్వేతకి శివుణ్ణి ప్రార్థించాడు.\n\n\"యాజకులుగా ఉండే పని బ్రాహ్మణులది. అయినా, పన్నెండేళ్ళపాటు అగ్నిని అర్చించావంటే నీ కోరిక తీర్థుతుంది,\" అంటూ శివుడు అంతర్ధానమయాడు.\n\nశ్వేతికి శివుడు చెప్పిన ప్రకారం పన్నెం డేళ్ళపాటు అగ్నికి నేతులు ఆహుతి పోసి, తిరిగి శివుడి వద్దకు వచ్చాడు.\n\nశివుడు శ్వేతకితో, “యాజకుడు బ్రాహ్మ ణుడే కావాలని చెప్పాను గద. అందుచేత నేను పనికి రాను. కాని నా అంశన జన్మించిన దుర్వాసుణ్ణ యాజకుడుగా పంపిస్తాను. యజ్ఞానికి అవసరమైన ప్రయత్నాలన్నీ చేసుకో,” అన్నాడు.\n\nశ్వేతకి అన్ని ఏర్పాట్లూ చేసుకున్నాడు. శివుడు దుర్వాసుణ్ణ యజ్ఞం చేయించమని పంపాడు. దుర్వాసుడు యజ్ఞం జరిపించి, తనకు రావలిసిన దక్షణ తీసుకుని వెళ్ళిపోయాడు.\n\nచివరకు జరిగినదేమంటే అగ్నిహోత్రు డిక, నెయ్యి తెగతాగి, అజీర్తిరోగం పట్టుకున్నది. అతని తేజస్సు కీణించింది. అతను బ్రహ్మ వద్దకు వెళ్ళి, తన అజీర్ఘం పొయ్యేమార్గం చెప్పమన్నాడు.\n\nబ్రహ్మ అగ్నిని చూసి నవ్వి, “అంతు లేని నెయ్యి తాగి అజీర్తి తెచ్చుకున్నావు. ఖాండవవనాన్ని దహించినట్టయితే నీ వ్యాధి నయమై, నీ తేజస్సు నీకు తిరిగివస్తుంది. ఖాండవవనంలో అనేక రకాల ప్రాణులూ, ఓషధులూ, వనస్పతులూ, మహావృక్షాలూ ఉన్నాయి. అవి నీ వ్యాధి నివారణ చేస్తాయి,” అన్నాడు.\n\nఅగ్ని బ్రహ్మ మాట విని ఖాండవ వనంలో ప్రవేశించి, దాన్ని దహించటం మొదలుపెట్టాడు. కాని వెంటనే ఏనుగు తొండాలంత ధారలతో వాన వచ్చింది. ఆ వనంలో ఉండే ఏనుగులూ, పాములూ కూడా నోళ్ళతో నీరు తెచ్చి అగ్నిహో త్రుడి మీద పోశాయి. అతని యత్నం విఫలమయింది.\n\nఅగ్ని ఖాండవవనాన్ని దహించటానికి ఏడుసార్లు ప్రయత్నించాడు. అతని ఏడు ప్రయత్నాలూ విఫలమయాయి. అగ్ని బ్రహ్మ వద్దకు తిరిగిపోయి, తాను ఖాండవవనాన్ని దహించలేక పోయాననీ, తన రోగం ఇంకా అలాగే ఉన్నదనీ తెలిపాడు.\n\nబస్రానావికుడు\n\n2\n\nమరికొంతసేపటికి ఓడలోని వారికి వింతలు కనపడ్డాయి. సముద్రంలో నుంచి ఒక స్తంభం లాటిది పైకి వచ్చినట్టు కనబడింది. ఏదో మెరుపులాటిది మెరిసింది. ఇంతకస్స చిత్రమేమంటే, ఎవరూ తెడ్డు వెయ్య కుండానే, గాలి వీచకుండానే, ఓడ దానం తట అది అతివేగంతో ప్రయాణిస్తున్నది.\n\nఓడలోనివాళ్ళు ఆశ్చర్యపడి, అబుల్ ఫవారిస్ పద్దకు వచ్చి, 'మన ఓడ దానంతట అదే ఇలా శరవేగంతో నీటిమీద కదలటానికి కారణం ఏమై ఉంటుంది?' అని అడిగారు.\n\nఅబుల్ ఫవారిస్ కళ్ళెత్తి చూశాడు. అతనికి దూరాసు ఒక కొండ కనిపించింది. అది సముద్రంలో నుంచి పైకి పొడుచుకు వచ్చింది. దాన్ని చూసి అతను బాధతో పెద్దగా మూలిగి, చేతులతో కళ్ళు మూసు\n\nకుని, 'చచ్చాం!' అంటూ గట్టిగా అరిచాడు.\n\nతరవాత అతను ఓడలోని వాళ్ళతో ఇలా అన్నాడు:\n\n\"సముద్రం మీద ఎప్పుడైనా దారి తప్పటం జరిగితే చుక్కాని తూర్పుకేసి పట్ట మని మా నాన్న అంటూండేవాడు. ఎందుకంటే, ఓడ పడమరకేసి పొతే అది 'సింహం నోరు' వాత పడటం తప్పనిసరి అని ఆయన అనేవాడు. 'సింహం నోరు' ఏమిటని ఆయనను అడిగాను. సముద్ర మధ్యంలో సృష్టికర్త ఒక మహా బిలాన్ని ఏర్పాటు చేశాడనీ, దానిని ఆనుకునే ఒక కొండ ఉంటుందనీ, ఆ బిలం పేరే 'సింహం నోరు' అనీ. నూరు మైళ్ళ దూరంలో ఉన్న ప్రతి పడవనీ అది తన కేసి బలంగా లాగు తుందనీ, 'సింహం నోరు' కు అందిన నౌక\n\n'చంద హామ'\n\nకొండను తాకి, ముణీగి పోవటమే తప్ప మళ్ళీ తేలటం ఉండదనీ ఆయన చెప్పాడు. మనం ఇప్పుడు దానికే చిక్కినట్లున్నది.”\n\nతమ నౌక వాయువేగంతో కొండను సమీ పిస్తూ ఉండడం చూసి ఓడలోని వాళ్ళు భయభ్రాంతులయారు. త్వరలో నే అది సుడిగుండాన్ని చేరుకున్నది. ఆ సుడి గుండంలో ఎన్ని వేల నౌకలు భగ్న మయాయో! అవన్నీ సుడిగుండంలో పడి గుండ్రగా తిరుగుతున్నాయి.\n\nఓడలోని వారంతా అబుల్ ఫవారిస్ చుట్టూ మూగి, \"ఏం చెయ్యమంటారు? దయచేసి చెప్పండి,\" అని వేడుకున్నారు.\n\n\"ఓడలో ఉన్న మోకులన్నీ తీసుకు రండి. నేను సుడిగుండం కుండా ఈదు కుంటూ కొండ వద్దకు వెళ్ళి, ఓడను ఒడ్డున పెద్ద చెట్టుకు కట్టేస్తాను,\" అన్నాడు అబుల్ ఫవారిస్.\n\nఅతను సముద్రంలోకి దూకి ఈదుతూ పోయాడు. అదృష్టవశాన ప్రవాహం అతన్ని తీరాని కేసి తోసింది. అతను ఓడను తీరాన గల ఒక పెద్ద చెట్టుకు కట్టేశాడు.\n\nతరవాత అతను తినేటందుకు ఏమైనా దొరుకుతుందే మోనని వెతుకుతూ కొండ ఎక్కాడు. ఎందుచేతనంటే, కొంత కాలంగా అతనికి, ఓడలో ఉన్న అతని అనుచరులకూ తిండి లేదు.\n\nకొండ పైకి చేరేసరికి అతనికి ఒక అంద మైన, విశాలమైన మైదానం కనిపించింది. ఆ మైదానం మధ్యలో ఆకుపచ్చ రాతితో నిర్మించిన ఒక తోరణం ఉన్నది. అతను దాన్ని సమీపించి, అక్కడ ఒక ఉక్కుస్తంభాన్ని చూశాడు. దానికొక నగారా కట్టి ఉన్నది. తోరణం నుంచి ఒక రాగి పలక వేళ్ళాడుతున్నది. దానిమీద ఇలా రాసి వున్నది: \"పూర్వం అలెగ్జాండరు ఈ ప్రాంతా నికి వచ్చి, 'సింహం నోరు' వల్ల గల ప్రమాదాన్ని గ్రహించి, తన వెంట ఉన్న మేధావు\n\nలతో సంప్రతించి ఈ నగారా ఏర్పాటు చేయించాడు. ఈ నగారాను మూడుసార్లు కొట్టినట్టయితే, సుడిగుండంలో చిక్కుకున్న నౌక ఏదైనాసరే వెంటనే బయట పడుతుంది.”\n\nఈ మాటలు చదువుకుని అబుల్ ఫవారిస్, వెంటనే కొండ దిగి వెళ్ళి, తన అనుచరులతో ఈ సంగతి చెప్పాడు.\n\nతరవాత కొంత చర్చ జరిగింది. నగారా వాయించిన వ్యక్తి, కొండ దిగిపచ్చి, సుడి గుండం నుంచి దూరంగా వెళ్ళిపోయిన ఓడలో ఎక్కటం సాధ్యంకాదు.\n\n“ ఓడను కాపాడటం ముఖ్యం. నేను నగారా వద్దకు తిరిగివెళ్ళి దాన్ని మూడు సార్లు కొడతాను. ఓడతోబాటు మీరందరూ ప్రాణాలు దక్కించుకోండి. నేను ఈ దీవిలో దిగబడిపోతాను. గత్యంతరం లేదు. నేనీ త్యాగం చేస్తున్నందుకు మీరు నాకొక ప్రత్యుపకారం చెయ్యండి—నౌకలో ఉన్న సరు కులో సగం, బ్రసాలో ఉన్న నా భార్యకూ, కొడుకులకూ ఇవ్వండి. నా గతి ఏమైతే అదవుతుంది,” అన్నాడు అబుల్ ఫవారిస్ తన అనుచరులతో.\n\nఅలాగే చేస్తామని ఓడలో వాళ్ళందరూ ప్రమాణాలు చేశారు. అబుల్ ఫవారిస్\n\nతోరణం వద్దకు తిరిగివచ్చి, ఒక కర్రతో నగారాను మూడుసార్లు కొట్టాడు. దాని ధ్వని చుట్టుపక్కల కొండల నుంచి గొప్పగా ప్రతిధ్వనించింది. ఈ ప్రతిధ్వను లింకా ఆగకుండానే, సుడిగుండంలో ఉన్న నౌక, ఎక్కుపెట్టి విడిచిన బాణంలాగా సముద్రం మీదికి వెళ్ళిపోయింది. ఓడలోని వారంతా గట్టిగా అరిచి, అబుల్ ఫవారిస్ కు వీడ్కోలు చెప్పారు.\n\nకాలక్రమాన ఆ ఓడ బ్రసా చేరింది. అందులోని నావికులు ఓడలోని సొత్తులో సగం అబుల్ ఫవారిస్ భార్యకూ, బిడ్డలకూ అందజేశారు. అబుల్ ఫవారిస్ కుటుంబం\n\nతమ కుటుంబపెద్ద తమ కికలేనట్టుగానే భావించి శోకాలు పెట్టారు.\n\nఅక్కడదీవిలో అబుల్ ఫవారిస్ అరాత్రి తోరణం కింద పడుకుని నిద్రపోయి, మర్నాడు లేచి, తానింకా ప్రాణాలతో ఉన్నందుకు భగవంతుడికి ధన్యవాదాలు చెప్పుకుని, మైదానం మీదుగా నడవసాగాడు. మైదానం మధ్యలో నల్లటి పాగ పైకి లేస్తూ ఉండటం అతనికి కనబడింది. మైదా నంలో అనేక వాగులు పారుతున్నాయి. అతను తొమ్మిది వాగులను దాటాడు.\n\nఅతను ఆకలితోనూ, అలసటతోనూ చచ్చిపోపటం తప్పనిసరి అనుకుంటూండగా కొంతదూరాన గౌరెలు మేస్తూ కని పించాయి. వాటిని చూడగానే అతనికి ప్రాణాలు లేచి వచ్చాయి. దగ్గిరలో మనుషులున్నారన్న మాట!\n\nఅతను గౌరెలున్న దిక్కుగా నడుస్తూ ఒక వింత ప్రాణిని చూశాడు. ఆ ప్రాణి\n\nఒక దీర్ఘకాయుడైన యువకుడు. అతని ఒంటీ మీద చిరిగిపోయిన ఎర్రటి కంబళీ లాటిది ఉన్నది. అతని తలకూ, ఒంటికీ కవచం ఉన్నది. అబుల్ ఫవారిస్ అయువ కుణ్ణ పలకరించాడు.\n\nఅ యువకుడు అతన్ని ఎదురు పరా మర్శించి, “ఎక్కడి నుంచి వస్తున్నావు?” అని అడిగాడు.\n\nఅబుల్ ఫవారిస్ తానొక అభాగ్యుణ్ణని తెలిపి, తనకు కలిగిన కష్టాలన్నీ ఆ యువ కుడికి చెప్పుకున్నాడు.\n\nదీర్ఘ కాయుడైన ఆ యువకుడు నవ్వి, “నువు అభాగ్యుడివి కావు, అదృష్టవంతుడివే. అందుకే సింహం నోరు నుంచి తప్పించుకున్నావు. ఇక నీ కే భయమూ లేదు. నిన్నొక గ్రామం చేర్చుతాను,” అంటూ అబుల్ ఫవారిస్ కు రొట్టలూ, పాలూ ఇచ్చి, భోజనం చెయ్యమన్నాడు.\n\n— ( ఇంకా వుంది)\n\nస్వామి విధానం లో మాట కింద్రీ తెగవారు అనేక శతాబ్దాలుగా ఉంటున్నారు. వారంతా కలిసి సుమారు లక్షమంది ఉంటారు. ఒకప్పుడు వారికి, తెల్లవారికి మోరాహోరి యుద్ధాలు జరిగాయి. అయితే 1840లో వారు బ్రిటిమ్ సామాజ్యంలో చేరటానికి నమ్మతించి, ప్రశాంతంగా జీవిస్తున్నారు. మాటోరీ స్ట్రీలు చాపలు అల్లుతారు, పురుషులు కొయ్య చెక్కడం పని చేస్తారు. వారు తమ జాతి జీవితాన్ని ఇంకా ఆనునరిస్తున్నారు. బొమ్మలో చూపిన కొయ్య విగ్రహం ఉత్తర దీవిలోని మాటోరీ సభా మందిరం వద్ద ఉన్నది. ముక్కులు నొక్కుకోవటం స్వాగత చిహ్నం.\n\nChandamama, September '70\n\nPhoto by Anilkumar J. Parikh\n\nబహుమతి\nసొందిన వ్యాఖ్య\n\nమమశరణం\n\nపంపినవారు :\nఎస్. టేకుమళ్ళ, మద్దాను-20\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nతచ్చరణం\n\nపంపినవారు :\nఎన్. టేకుమళ్ళ, మద్దాను-20"
        }
    ]
}