{
    "book_id": "చందమామ_1970_01",
    "stories": [
        {
            "title": "ఊహాసుందరి",
            "page_start": 2,
            "author": "ఎస్. భాస్కరరావు",
            "pdf_page": 2,
            "content": "మి పాపని\nజలుబుతో\nబాధపడనిస్తారా?\n\nఅక్కరతేదు..\n\nవిక్స్ వేపొరబ్ జలుబు భారాన్ని వెంటనే తొలగిస్తుంది\nముక్కుదిబ్బడ పోగొడుతుంది. తేలిగ్గా ఊపిరి\nతీసుకొనిస్తుంది. పాపహాయిగా, చక్కగా నిద్రపోతుంది.\n\nవిక్స్ వేపొరబ్ లో వున్న ఓ గోప్పగుణం: జలుబు దారలు కలిగే ముక్కు, గొంతు, గుండె, వీపుల మీద రాయచ్చు.\n\nముక్కుదిబ్బడ ఎంత తొందరగా పోయి, జలుబు దార తగ్గి పాప ఎంత హాయిగా పుంటుందో మీ అంతట మీరే చూడగలరు. విక్స్ వేపొరబ్ ప్రత్యేకత ఏపంపే జలుబు దారలు తీర్చడానికి అది రెండు విధాల పనిచేస్తుంది:\n\nఅయట-చర్చం మీద\n\nలోపల-డిపిరి ద్వారా\n\n1. అయట-చర్చం మీద: విక్స్ వేపొరబ్ వెచ్చడనం\nజలుబు వల్ల కలిగే పంటి నొప్పుల్ని తగ్గిస్తుంది, హాయినిస్తుంది.\n\n2. లోపల-డిపిరి ద్వారా: విక్స్ వేపొరబ్ మందుఆవిరిగా మారుతుంది. డిపిరి పీల్చిన పప్పుడల్లా ఈ మందుఆవిరి పంట్లో ప్రవేశించి, ముక్కుదిబ్బడను పోగొడుతుంది. గొంతు వొప్పని, గుండెల్లో బరువుని తగ్గిస్తుంది. ఈ విధంగా మీ జలుబు భారాన్ని మాయంచేస్తుంది.\n\nప్రత్యేక గమనిక\n\nవాగా గుణం కనబడ్డానికి ముక్కు మీద, గొంతు దగ్గర విక్స్ వేపొరబ్ రాయండి. గుండెమీద, వీపు మీద విక్స్ వేపొరబ్ దాగా దుద్దండి. జలుబు దారం పూర్తిగా తీరేవరకు విక్స్ వేపొరబ్ వాడుండి.\n\nVICKS\nVapoRub\n\nVAPORIZING OINTMENT\n\nSISC A\n\nవిక్స్ వేపొరబ్- జలుబు బాధలకి ఆధునిక ఔషధం\n\nచంద్రమామ\n\nఈ సంచికల్ కథలు - వింతలు - విశేషాలు\n\n*\n\n<table><tr><td>ఊహాసుందరి</td><td>....</td><td>2</td><td>గర్వభంగం</td><td>....</td><td>33</td></tr><tr><td>శిథిలాలయం - 25</td><td>....</td><td>9</td><td>సింద్‌బాద్‌—</td><td>....</td><td>41</td></tr><tr><td>నిర్భయుడు</td><td>....</td><td>17</td><td>మహాభారతం</td><td>....</td><td>49</td></tr><tr><td>నరబలి</td><td>....</td><td>23</td><td>గాంధీ కథ</td><td>....</td><td>57</td></tr><tr><td>ఆనాకారివధువు</td><td>....</td><td>29</td><td>ప్రపంచపు వింతలు</td><td>....</td><td>61</td></tr></table>\n\nఇవి గాక ఫోటో శిర్షికల పోటీ\nమొదలైన మరి ఎన్నో ఆకర్షణలు.\n\nవిడి ప్రతి\n75 పైసలు\n\nసంవత్సర చందా\nరూ. 91-\n\nస్ట్రేమ్®\nపాడర్\n\nAukar\n\n# స్ట్రేమ్\nఆస్ట్రెమిట్రీటర్\n\nIntroducing\n\nKashmir\n\nTOOTH PASTE\n\nNew\n\nTeeth Cleaning\nUnit\n\nKashmir\n\nTOOTH PASTE\nTOOTH POWDER\nand\nTOOTH BRUSH\n\nby\nTHE NATIONAL TRADING CO.\n\nManufacturers of\nKASHMIR SNOW BEAUTY AIDS\n\nBOMBAY-2. MADRAS-32.\n\nప్రయమైనవి\nవిద్యార్థులకు\nతలిదండ్రులకు\nకూడ!\n\nశ్వాస\n\nకేంద్రీడ్ మరియు\nఆక్సాపర్థ\nవెను\n\nశ్వాస సిరా\n\nచక్కని వ్రాహకు ఆక్షరం\n\nశ్వాస (ఐండియా) ప్రై స్వాస్\n\nఅంద్ర రాష్ట్రీయ, మరియు కోడ్, కోసంలో\nస్వాస్, 24, 26, 28 మార్గం, నెం వ్రి.\n\nపిల్లలను\nఆనందంతో\nఆరోగ్యంతో\nవుంచడానికి...\n\nబ్రిటానియా గ్లూకోజ్\n\nమిల్క్ బిస్కట్లు\n\nచురుకైన మీ పిల్లలకు కావలిసిన ఆదనపు\nపోషకవ్వాన్ని కలిగించుటకు వారికి బ్రిటానియా\nగ్లూకోజ్ మిల్క్ బిస్కట్లను ఇవ్వండి.\nప్రోటీస్టుచేర్పి ఎక్కువ పోషకవంతంగా\nచేయబడిన ఈ బిస్కట్లువారికి ఆనందాన్ని, మంచి\nఆరోగ్యాన్ని కలుగ జేస్తాయి.\n\nబ్రిటానియా అంటే నాణ్యత\n\nBBC-8547\n\nJanuary '70\n\nFOR PRECISION IN...\n\nColour\nPrinting\n\nBy Letterpress...\n\n...Its B. N. K's., superb printing that makes all the difference. Its printing experience of over 30 years is at the back of this press superbly equipped with modern machineries and technicians of highest calibre.\n\nB. N. K. PRESS\nPRIVATE LIMITED.\nCHANDAMAMA BUILDINGS,\nMADRAS-26.\n\nవి.బి.రాజేంద్రప్రసాద్ స్థలుంచు జగపతి ఫిలింప్ వా\n\n# అక్కడచెల్లెలు\n\nవి.కుష్ణప్రసాద్ B.com.,\nదర్శకత్వం:\nఎ.సంజీవి\n\nLAKSHMI\n\nమాటలు:ఆచార్య ఆత్రేయ సంస్థాం సేవి.మహాద్వకీ సేవా:యిత్ర వంకటరక్కం w.c.a.\nఆంధ్ర-పెజింకుల్చినింపు పెజీక్ శ్రీఫిలింపు"
        },
        {
            "title": "శిథిలాలయం",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "మా ఖాతాదారులకు, అభిమానులకు సంక్రాంతి శుభాకాంక్షలు!\n\nరాజు\nబ్రాండ్\nబంగారు కవలింగ్\nఆభరణములు ధరించండి.\nPATA 1451\n\nరాజుగోలుకవలింగ్ వర్చు.\n(REGD)\n\nచిరకాలంగా ప్రఖ్యాతి పొందినవి.\n\nPATA 290.\n\nPATA 273/5.\n\nPATA 55/3.\n\nPATA 708/2.\n\nV R ANTS\n\nపోస్టు బాక్సు సెం. 38.\nహెడ్ అఫీసు.\nమచిళీఏట్టం. 1.\n\nసల్పు బ్రాంతిలు: బీసెంట్ రోడ్. విజయవాడ. 2; మెయిన్ రోడ్. ఏలూరు; చిక్కడఏళ్లి. హైదరాబాద్. 20\n\n# Ensure Your Success\n\nWith\nG\nL\nO\nB\nE\n\nOther Famous Brands\nof Geometry Boxes by KASHYAPS\n\nACCURACY\n\nDELTA, KOH-I-NOOR, HORSE\n\nG. S. KASHYAP & SONS\n\nPataudi House,\nDarya Ganl. Delhi-1-6\n\nచూడండి, మీకే తెలుస్తుంది...\nసర్వోత్తమ తెలుపుకోసం టినోపాల్ !\n\nవలితములను చూడండి. విట్టలను ఆఖరు సారి జాడించునపుడు కొంచెము టినోపాల్ వేయండి అప్పుడుచూడండి. విట్టలు ఎంత తెల్లగా, కళ్లు మిరుమిట్లుగారిపేలో ఉన్నాయో ! టినోపాల్ ఎంత తెల్లగా చేస్తుంది ! మీ చొక్కాలు, చీరలు, దుప్పట్లు, కువాళ్లో మొద వైసవి మెరుస్తూ ఉంటాయి !\n\nదానికయే ఖర్చు? విట్టకు ఒక పెస్టా కూడ కాదు! టినోపాల్ను కొనండి. రెగ్యులర్ ప్యాక్. మిత్రవ్యయ ప్యాక్ మరియు బాల్చికి సరిపోయే పొట్టము—మూడు ప్యాకింగులలో లభిస్తోంది.\n\nveigy\n\nఊటినోపాల్ తె.ఆర్. గైగి ఎఫ్.ఎ. డిర్చర్ ప్యాక్చర్ వైస్టపైండ్ వారి రెండు మార్కు.\n\nమహృద్ గైగి లిమిటెర్. ఏ.ఒ డిస్ప్ 11050. బొంబియ 20 ది.అర్.\n\nShilpi SGT-1A/69 Tel\n\nChandamama [ Telugu ]\n\nT **\n\nపథు పథు\n\nచెప్పింది స్పిట్స్ చెప్పింది కమ్మాని మిఠాయి\n\nఒక్కొక్క మిఠాయి, ఉందు పలరస పూరిత విందు\n\nచెప్పాయి. చెప్పలాయి\nగాను ఇప్పుడూ\nఇంకో మిఠాయి?\n\nమ్యాట్రిన్\nనోరూరించే\nసూరు రుచులతో\nతయారుగుచున్న వి\nమ్యాట్రిన్ మిఠాయిలో\n\nNAM - 2 TEL\n\nChandamama [ Telugu ]\n\nJanuary '70"
        },
        {
            "title": "నిర్భయుడు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "# నిర్భయుడు\n\nవిసుగు చెందని విక్రమార్కుడు చెట్టు వద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని జేతాళుడు, “రాజా, నీ దీక్ష చాలా గొప్పదే గాని, ఆది ఎప్పటికీ చెడకుండా ఆలాగే ఉంటుందను కోకు. భయమన్నది ఏమిటో తెలియని ప్రగల్పుడు సైతం ఆతిస్వల్ప కారణానికి భయపడి పొయాడు. శ్రమ తెలియకుండా నీకు ప్రగల్పుడి కథ చెబుతాను విను,” అంటూ ఇలా చెప్పసాగాడు:\n\n> గిరి వ్రజపురంలో ఒక శ్రీమంతుడి కొడుకు ప్రగల్పుడు. బాల్యంలో కూడా అతనికి భయమంటే ఏమిటో తెలిసేది కాదు. పెద్దవాడైతే భయం ఆదే తెలిసి వస్తుందను కున్నారు. కాని వాడు పెరిగి పెద్దవాడయే కొద్దీ వాడికి అపాయాలంటే మరింత నిర్లక్ష్యం\n\n## జేతాళి కథలు\n\nఏర్పడింది. పాద్దున లేచింది మొదలు వాడు అన్నీ సాహసాలే చేసేవాడు. అటు వంటి పనులు చెయ్యటానికి భయం లేదా అని ఎవరన్నా అడిగితే, “భయమంటే ఏమిటి?” అని ఎదురు ప్రశ్న వేసేవాడు.\n\nప్రగల్పుడి తల్లిదండ్రులు తమ కొడుకు గురించి చాలా భయపడేవారు. అపాయ మంటే భయంలేనివాడు ఎప్పుడన్నా అపా యానికి గురికావచ్చు. ప్రగల్పుణ్ణి గురించి ఏం చెయ్యాలో వారికి పాలుబోక, తెలిసిన వారిని సలహా అడిగేవారు.\n\nఒకసారి ఒక వృద్ధుడు వారితో, “మీరు మీ కుమారుణ్ణి గురించి అనవసరంగా\n\nబెంగ పడకండి. మీ బెంగ మూలంగా వాడు మారడు. వాడికి వచ్చే ఆపదలను మీ బెంగ తప్పించలేదు. ఎప్పుడో వాడికి భయమంటే ఏమిటో తెలిసి వస్తుంది. ఆ తరవాత వాడు ఆందరిలాగే జాగ్రత్తగా మసులుకుంటాడు,” అని చెప్పాడు.\n\nయుక్తవయస్కు డయాక ప్రగల్పుడికి దేశాటన చెయ్యాలనిపించింది. ప్రపం చంలో ఎన్నో ప్రమాదాలున్నాయి. వాటన్ని టినీ ఎదుర్కోవాలని వాడి అభిలాష. తానున్న గిరిప్రజపురంలో చేయడగిన సాహసాలన్నీ అతను అదివరకే చేశాడు. ఆందు చేత అతను తండ్రి అనుమతి పొంది, ఒక సేవకుణ్ణి వెంటబెట్టుకుని దేశాల మీద బయలు దేరాడు.\n\nవాళ్ళు చాలా గ్రామాలు చూశారు. సాహసకృత్యాలు చేసే అవకాశం ఏది వచ్చినా ప్రగల్పుడు వదిలిపెట్టలేదు. అతని పేరు అన్నివైపులా మారుమోగింది.\n\nఇలా దేశాటన చేస్తూ కొంత కాలానికి వారొక పెద్ద నగరం చేరారు. అది ఒక వర్తక కేంద్రమూ, పుణ్య క్షేత్రమూ కూడానూ. ప్రగల్పుడు చేరిన సమయానికి నగరమంతా యాత్రికులతోనూ, వర్తకులతోనూ కక్కరిసి ఉన్నది. ప్రగల్పుడికి\n\nబస దొరకలేదు. నగరం చివర ఒక పెద్ద భవంతి ఉన్నడనీ, ఇల్లుగలవారు దానిని పాడుపెట్టి, నగరం మధ్యలో తమకు గల మరొక భవంతిలో ఉంటున్నారనీ తెలిసింది.\n\nప్రగల్పుడు నగరం మధ్యలో ఉంటున్న ఇంటికి వెళ్ళాడు. పాడుపెట్టిన ఇంటి యజమాని చసిపోయాడు. ఆయన భార్య తన కుమా రైతో సహా ఉంటున్నది.\n\n“అమ్మా, నేనీ ఊళ్లో కొంతకాలం ఉందామని దూరదేశం నుంచి వచ్చాను. నగరం వెలపల మీ ఇల్లు పాడుపెట్టి ఉన్న దని విన్నాను. నాలుగు రోజులపాటు నేను అందులో ఉండటానికి ఆనుమతించ గలరా?” ఆని ప్రగల్పుడు ఇల్లుగలావిడను వేడుకున్నాడు.\n\n“నీ యిష్టం వచ్చినంతకాలం ఉండు, నాయనా. ఆ ఇంట్లో ఉండటానికి ఎవరూ ఒప్పుకోకుండా ఉన్నారు. నీకు అభ్యంతరం లేకపోతే నాకూ లేదు,” అన్నది ఇల్లుగలావిడ.\n\nవెంటనే ప్రగల్పుడు తన సేవకుణ్ణి వెంటబెట్టుకుని పాడుపడిన ఇంటికి వెళ్ళి, ఇల్లు బాగుచేయించి, ఆ రాత్రికి వంట చేయించుకుని తిని, నిశ్చింతగా పడుకుని నిద్రపోయాడు.\n\nఒక రాత్రివేళ ప్రగల్పుడు మేలుకు న్నాడు. కప్పు నుంచి మాటలు వినపడ్డాయి: “నేను పైనుంచి పడితే ఏం చేస్తావు?”\n\n“ఏమీ చెయ్యను. కావాలంటే నా పైనే పడు,” అన్నాడు ప్రగల్పుడు.\n\n“ఎలా పడమన్నావు? మొత్తంగా పడనా, ముక్కలు ముక్కలుగా పడనా?” అన్న ప్రశ్న మళ్లీ వినిపించింది.\n\n“నువు నుసినుసిగా రాలినా నాకేమీ అభ్యంతరం లేదు,” అన్నాడు ప్రగల్పుడు.\n\nఅతను ఆ మాట ఆన్న మరుక్కణం ఒక కాలు దభీమని పైనుంచి పడింది. దాని తరవాత ఒక చెయ్యి, ఇంకేకాలు, తలా,"
        },
        {
            "title": "గర్వభంగం",
            "page_start": 33,
            "author": "జి. శాంతాదేవి",
            "pdf_page": 33,
            "content": "ఇలా మనిషి శరీర భాగాలు ప్రగల్పుడి\nచుట్టూ రాలి పడ్డాయి.\n\nప్రగల్పుడు ఏ మాత్రమూ చలించ\nకుండా, “ఈ ఆట ఇకచాలు. నీ భాగా\nలన్నీ కూడదీసుకుని పూర్తి ఆవతారంతో\nకనిపించి, ఈ ఇంటిని పట్టుకుని ఎందుకు\nవెళ్ళాడుతున్నావో, ఎందుకు జనాన్ని భయ\nపెడుతున్నావో చెప్పు,” అన్నాడు.\n\nఅతను చూస్తూండగానే శరీర భాగాలన్నీ\nచేరుకుని ఒక ఆకారం ప్రగల్పుడి ముందు\nనిలబడి, నీరసంగా ఇలా అన్నది:\n\n“నేనీ యింటి యజమానిని. బతికున్న\nకాలంలో సేను ఆక్రమంగా ఇంకొకడి ఆస్తి\n\nహరించాను. సేను చేసినది నీచమైన దొంగ\nతనం. ఆ ఆస్తిని నా భార్యచేత ఆ మనిషికి\nఇప్పి స్త్రేనేగాని నాకు ముక్తి ఉండదు. నువు\nవెళ్ళి నా భార్యకు ఈ మాట చెప్పి నాకీ\nహినమైన జీవితం నుంచి త్వరగా విముక్తి\nకలిగించు.”\n\nప్రగల్పుడు అలాగే చేస్తానవి మాట ఇవ్వ\nగానే దయ్యం మాయమై పోయింది.\n\nఇంకా తెల్లవార లేదు. అయినా ప్రగ\nల్పుడు వెంటనే బయలుదేరి ఇంటి యజ\nమానురాలి వద్దకు వెళ్ళాడు. అంత చిక\nజతో అతను రావటం చూసి, పాడు పెట్టిన\nఇంట్లో అతనికేదో భయోత్పాతం కలిగిందను\nకున్నది ఇంటావిడ.\n\nఅయితే ప్రగల్పుడు చెప్పినదితా\nవిన్నాక ఆమెకు పరమానందమయింది.\n\n\" ఆ ఇంట్లో దయ్యంగా తిరుగుతున్నది\nనా భర్తేనా? ఆయన చెప్పిన కుటుంబం\nనాకు తెయిను. పాపం, వాళ్లు కటిక దారి\nప్ర్యంతో బాధపడుతున్నారు. వాళ్ళకు వాళ్ల\nఆస్తి వెంటనే ఇచ్చేస్తాను. నువు నిజంగా\nఎంతో ధైర్యవంతుడివి. కనకనే నా భర్తకు\nవిముక్తి లభించింది. నాయనా, నువు\nఎక్కడి నుంచి వస్తేనేం? మా కుటుం\nబానికి ఎంతో మేలు చేశావు. నా కూతురు\n\nనిచ్చి పెళ్ళి చేస్తాను. నిష్ణపంగా మాతోనే ఉండిపో. మరెక్కడికి వెళ్ళకు,\" అన్నది ఆ ఇల్లాలు.\n\nఆమె కూతురు చాలా చక్కనిది; బుద్ది మంతురాలు. కాని ప్రగల్పుడికి సాహస కృత్యాలు చెయ్యాలని ఉండటం చేత అతనికి ఒకచోట స్థిరపడి పొవాలని లేదు.\n\n“నన్ను కీమించండి. నేను ఒకచోట స్థిరంగా ఉండలేను. అపాయాలను వెతు క్కుంటూ తిరిగే వాడికి బ్రహ్మచర్యమే మేలు,” అన్నాడు ప్రగల్పుడు ఆమెతో.\n\nఆమెకుమా రై రెండు పావురాలను పంజరంతో సహా అతనికి బహుమానంగా ఇచ్చింది.\n\nఆ తల్లి కూతుళ్ళకు వీడ్కోలు చెప్పి ప్రగల్పుడు తన సేవకుడితో సహా ఆ నగరం నుంచి బయలుదేరాడు. వాళ్ళు తెల్లవారు తూనే బయలుదేరి మధ్యాహ్నానికల్లా ఒక అందమైన వన ప్రాంతం చేరకుని చెట్ల నీడలో విశ్రాంతి తీసుకున్నారు.\n\nఆప్పుడు సేవకుడు ప్రగల్పుడితో, “ఈ పావురాలు, చూడండి, స్వేచ్ఛ కోసం ఎట్లా కొట్టుకుంటున్నాయో! మన వెంట ఇవి కూడా దేనికి?” అన్నాడు.\n\n“నిజమే,” అంటూ ప్రగల్పుడు పంజరం తలుపు తెరిచాడు. వెంటనే పావురాలు పైకి వచ్చి, ప్రగల్పుడి ముఖం ముందు\n\nరెక్కలను పెద్ద చప్పుడు తో ఆడించి, ఎగిరిపోయాయి.\n\nవాటి రెక్కల చప్పుడుకు ప్రగల్పుడి గుండె గుబుక్కుమన్నది. అతను కణం పాటు భయపడ్డాడు!\n\nఅంతే, ఆ కణంలో అతని తత్వమంతా మారిపోయింది. దేశాటన చెయ్యాలనీ, సాహస కృత్యాలు చెయ్యాలనీ ఇంత వరకూ ఉండిన ఉత్సాహం ఒక్కసారిగా అంత రించి పోయింది. అతను వెంటనే తిరిగి వచ్చి, ఆ ఇల్లాలి కుమార్తెను పెళ్ళాడి, అక్కడే సుఖంగా స్థిరపడిపోయాడు. తన కుమారుడిలో కలిగిన ఈ మార్పు తెలిసి అతని తండ్రి కూడా సంతోషించాడు.\n\nబేతాళుడి కథ చెప్పి, \"రాజా, ఎంతెంత సాహసాలో చేసి, ఎన్నో ప్రమాదాల నెదు రొన్న నిర్భయుడు ప్రగల్పుడు సాధువు లైన పావురాలను చూసి భయపడట మేమిటి? ఈ ప్రశ్నకు సమాధానం తెలిసి\n\nకూడా చెప్పకపోయావో నీ తల పగిలి పోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, “భయం అపాయం వల్లనే కలుగుతుందనుకోవటం పారపాటు. సాహసకార్యాలు చేసేవారంతా భయం ఎరగని వాళ్ళు అనుకోవటం కూడా పారపాటే. మహాయోధుడికి కూడా భయం ఉండవచ్చు. భయమన్నది అనుభవం లేని వాడు ఎలాటి ప్రమాదాన్నయినా ఎదుర్కో గలుగుతాడు. ప్రమాదం యొక్క స్వభావం తెలియనప్పుడే భయం అన్నది ఏర్పడు తుంది. పావురాలు సాధువులే గాని అవి తమ రెక్కలతో ఆసాధారణమైన ధ్వని చేస్తాయి. అలాటి చప్పుడు ముఖం ఎదట అకస్మాత్తుగా కలగటంతో ప్రగల్పుడు దడుచుకున్నాడు,” అన్నాడు.\n\nరాజు కీ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై మళ్ళీ చెట్టెకాక్కడు. (కల్పితం)"
        },
        {
            "title": "నరబలి",
            "page_start": 23,
            "author": "టి. మహేశ్వర్",
            "pdf_page": 36,
            "content": "# నరబలి\n\nగాంధీరదేశంలో ఒక నది ఉండేది. ఏటా ఆది నలభై మందిని బలి పుచ్చు కుంటుందని చెప్పుకునేవాళ్ళు. జనం రక రకాలుగా బలి ఆయేవాళ్ళు. నది ఒడ్డున మనుషులు నడుస్తూ ఉండగా ఆకస్మాత్తుగా నది పొంగి, వాళ్ళను తన ప్రవాహంలోక ఈడ్చుకుపోయేది. ఎవరైనా నదిలో స్నానాలు చేస్తుంటే వారున్నచోట ఆకస్మి కంగా సుడి ఏర్పడి, స్నానాలు చేసేవాళ్ళు అందులో చిక్కుకుని పోయేవాళ్ళు. నదిపైన ఆక్కడక్కడా పంతెన లుండేవి. వాటి మీదుగా మనుషులు దాటేటప్పుడు వంతెన విరిగి పడిపోయేది. ఆ సదిని 'పిశాచీ' అని పిలిచేవాళ్ళు.\n\nఏటా నలభైమందిని పాట్ట పెట్టుకున్నప్ప టికీ ఆ నది గాంధీర ప్రజలకు జీవనాధా రంగా ఉండేది. దాని కంద పుష్కలంగా పంటలు పండేవి. ఆది పార్టినప్పుడు కొన్ని\n\nవందల చెరువులు నిండి, జనానికి నీటి సౌకర్యం కలిగేది.\n\nపిశాచీ నదికి అధిష్ఠాన దేవత ఉన్నదనీ, ఆమె నరబలి తీసుకుని, ప్రజలకు మేలు చేస్తుందనీ అంతా సమ్మేవారు.\n\nగాంధీరదేశానికి గిరి వర్మ ఆనేవాడు రాజుగా వచ్చాడు. పిశాచీనదికి తన ప్రజలు ఏటా బలికావటం ఆయన ఏ మాత్రమూ సహించలేక పోయాడు. అందుచేత ఆయన, పిశాచీనదిలో ఎవరూ స్నానాలు చేయ రాదనీ, దానిపై గల పంతెనలను ఉపయోగించరాదనీ, దాని తీరాలకు వెళ్ళటం గాని, ఆక్కడ ఇళ్ళు కట్టుకోవటం గాని చెయ్య రాదనీ ఉత్తరువిచ్చాడు. ప్రజలకు రాజంటే చాలా అభిమానం. వాళ్ళు ఆయన ఉత్తరు వులు శ్రద్ధగా పాలించారు.\n\nదీని ఫలితంగా నదికి మనుషులు బలి కావటం పూర్తిగా నిలిచిపోయింది. వరసగా\n\nరెండేళ్ళపాటు ఎశాచినదిలో ఒక్కడు కూడా పడిపోలేదు.\n\nమూడో ఏడు నది ఎండిపోయింది. కొండలపైన వర్షం పడింది, కాని నదిలోకి ఒక్క చుక్క నీరుకూడా రాలేదు. వేసవిలో కొండల మీది మంచు కరిగింది; నదులన్నీ పూటుగా ప్రపహించాయి; కాని పిశాచీ నదిలో నీరు లేదు.\n\nరెండో ఏడు ఆరంభమవుతూనే చెరువులన్నీ వట్టిపోయాయి. పాలాలకు నీరు లేదు. తాగటానికి నీరు లేదు. సస్యాక్షేత్రాలు బీడు పడిపోయాయి. పైర్లతో పచ్చపచ్చగా కని పించవలసిన దేశం ఎడారిలాగా కనిపించ\n\nసాగింది. ఆ ఎడారిలో లేచిన దుమ్ము దూరప్రాంతాల ప్రసారించి, ఎడారి విస్తరించుతున్నట్టు కనిపించసాగింది.\n\nదేశం భయంకరమైన కొడుకెంద్రమం వాతపడింది. రాజు అందోళన చెందాడు. నది ఎందుకు మాయమయిందో తెలుసుకుందా మని ఆయన సపరివారంగా నది ఎగువకు ప్రయాణమై వెళ్లాడు. పిశాచినది కొండల నుండి దిగివచ్చే కనుమకు అడ్డంగా బ్రహ్మాండమైన కొండరాయి పడి వున్నది. దాన్ని తొలగించినట్టయితే నది ఎప్పటిలాగా ప్రవహిస్తుంది. కాని అంత పెద్ద రాతిని ఎవరు తొలగించగలరు? ఎలా తొలగించటం?\n\n“మహారాజా, ఈ కొండరాయిని అడ్డు వేసినది మానవశక్తి కాదు. విశాచీ మహాతల్లికే ఈ పని సాధ్యం. ఆదేవినే ప్రార్థించండి. ఆమె దయ ఉంటే ఈ రాయితొలగిపోతుంది,” అన్నారు రాజుగారి మంత్రులు.\n\nగిరివర్మ ఒంటరిగా కొండల పైకి వెళ్ళి, విశాచినదీ దేవతను ప్రార్థించాడు. “తల్లీ, నీ బలి నుపు పుచ్చుకో. నేను అడ్డు పెట్టను. కాని నా దేశాన్ని ఎడారి మాత్రం కానివ్వకు. నా ప్రజలందరూ ఆకలిచావులు చస్తే నీ కేమి లాభం?” అంటూ ఆయన కన్నీరు కార్చాడు.\n\nతరవాత ఆయన అక్కడే విశ్రమించి మగతనిద్రలో పడ్డిన సమయంలో ఒక మహాశక్తి కలలో కనిపించి, “రాజా, నేను మళ్ళీ నీ దేశంలోకి అడుగు పెట్టేటట్టు చేయాలంటే నాకు మామూలు నరబలి చాలదు. నలభై మందిపండితోత్తములను బలిపెట్టు. ప్రసన్ను రాలి నవుతాను,” అని మాయమైంది.\n\nరాజు ఉలికిపడి లేచాడు. నది కోరిక ఆయనను చాలా కలవర పెట్టింది. అది వరకు ఆయన తన అధికారాన్ని వినియో గించి తన ప్రజలు నడికి బలి కాకుండా ఆపగలిగాడు. ఆదే అధికారాన్ని ఉపయో గించి నలభైమందిని, అందులోనూ పండి\n\nతోత్తములను, “మీరు సదికి బలి కండి!”\nఅని ఎలా ఆజ్ఞాపించటం?\n\nవిచారగ్రస్తుడై రాజు తన రాజధానికి తిరిగి వచ్చి, తన రాజ్యంలో ఉన్న గొప్ప పండితు లందరినీ తన వద్దకు పిలిపించమని మంత్రులతో చెప్పాడు.\n\nమూడోనాటికల్లా అనేకమంది పండితులు రాజుగారి ఎచట హాజరయారు. రాజు వారి నందరినీ లెక్కించాడు. అంతా కలిసి నలభై ఒక్క మంది ఉన్నారు. అవసరమైన దానికన్న ఒక మనిషి ఎక్కువే ఉన్నాడు.\n\nరాజు ఆ వచ్చినవారితో, “పండితోత్తము లారా, పిశాచీనది ఎండిపోయి దేశం ఎలా\n\nదుర్భష్ఠం పాలయినదీ మీరు చూస్తూ నే ఉన్నారు. నేను సదీచే పతను ప్రార్థించి ఆమె వల్ల వరం పొందాను. సలభైమంది పండితులను తనకు బలి ఇస్తే ఆ దేవత మన దేశాన్ని కటాక్షిస్తానన్నది. దేశం కోసం మీలో బలి కావచానికి ఎవరన్నా ఉండే పక్షంలో దేశానికి మహౌపకారం చేసిన వారపుతారు,” అన్నాడు.\n\nఆయన ఎవరినీ శాసించ దలచలేదు.\n\nమొవట అందరూ కొయ్యబారి పోయి ఏ జవాబూ ఇప్పులేదు తరనాత ఒకరొకరే తప్పుకు నేటందుకు సాకులు చెప్పసాగారు.\n\n“నేను బలి అవుదును గాం, నా పిల్ల లందరూ పసివాళ్లు. నేను లేకుంటే వాళ్ళు దిక్కులేనివారై పోతారు....”\n\n“నేను ఈ మధ్యనే పెళ్ళి చేసు కున్నాను. నా భార్య గర్భవతి....”\n\n“నేకొక మహా కావ్యం రాస్తున్నాను. అది సగం మాత్రమే అయింది....”\n\nఇలా తలా ఒక కారణమూ చెప్పి, ఎవరూ సదికి బలి కావచానికి ఒప్పుకున్నారు కారు. కాని చివరకు ఒకే ఒకడు భగీరధ శర్మ అనేవాడు రాజుతో, “మహారాజా, నేను బలి కావచానికి సిద్ధంగా ఉన్నాను. నా ఒక్కడితోనే తృప్తి చెందమని నదీ\n\nదేవతను ప్రార్థిస్తాను. దేవత ఆసుగ్రహించ\nవచ్చు,” అన్నాడు.\n\nరాజు ఆ పండితుడికి తల పంచి నమస్క\nరించి, “మీ విన్నపం అలకించి సది\nపర్వతాలు దిగి పచ్చినట్టయితే మీ కీర్తి\nఆ చంద్రతారాక్కం నిలిచి ఉంటుంది.\nవెళ్ళిరండి,” అన్నాడు.\n\nభగీరథశర్మ పర్వతాల వద్దకు బయలు\nదేరాడు. మర్యాద కోసం మిగిలిన నలభై\nమంది పండితోత్తములూ ఆయన వెంట\nపర్వత ప్రాంతానికి వెళ్ళారు. తన వెంట\nవచ్చిన పండితులు కిందనే నిలిచిపోగా\nభగీరథశర్మ పర్వతం పైకి ఎక్కి వెళ్ళాడు.\n\nదిగువన నిలబడి ఉన్నవారికి, తల ఎత్తి\nచూస్తే, బ్రహ్మాండమైన కొండరాయి కని\nపిస్తున్నది. దాని వెనక నదీజలం\nదిగ్బంధమై ఉన్నది. భగీరథశర్మ ఏం\nప్రార్థనలు చేస్తాడు? ఎలా సదికి బలి అవు\nతాడు? అతగాడి ప్రార్థనలకు అంత లావు\n\nకొండరాయి ఆడ్డం తొలుగు తుందా?\nఈ విధంగా తమ లోతాము మాట్లాడు\nకుంటున్నారు దిగువనున్న పండితోత్తములు.\n\nఇంతలో వారికి పైనుంచి సన్నగా హోరు\nవినపడింది. ఆది క్రమంగా పెద్దదయింది.\nఅకస్మాత్తుగా కొండరాయి తొలగి బ్రహ్మాండ\nమైన వేగంతో పర్వతపు చరియకు తగిలి,\nదారికి పెడ తొలిగు, నలభైమంది పండితోత్త\nములూ నిలబడి ఉన్న చోట పిడుగులాగా\nపడిపోయింది.\n\nఒక్క పండితుడి ప్రాణాలూ దక్క\nలేదు. అందరూ బలి అయి పోయారు.\nభగీరథశర్మ మాత్రం కేమంగా పర్వతం\nదిగి వచ్చాడు.\n\nపిశాచీనది తిరిగి ఎప్పటిలాగే ప్రవహిం\nచింది. పిశాచీక ప్రజలు కొలుపులు\nచేశారు. చనిపోయిన పండితుల కుటుంబా\nలన్నిటికీ రాజు పుష్కలంగా భరణా\nలిచ్చి ఆదుకున్నాడు.\n\n# విదూ షకుడు\n\nఒక రాజుగారు తన ఆస్థానంలో విదూషకుణ్ణి ఏర్పాటు చేయగోరి, ఆ పదవికి పొటీ చేయ దలచిన వారందరూ ఫలానా రోజు తన సభకు రావలసిందని చాటింపు వేయించాడు. ఆ నాటికి కొన్ని వందలమంది విదూషకులు వచ్చి సభ సలంకరించారు.\n\nరాజు వారితో, “తాను సప్పకుండా ఇతరులను నవ్వించగలవాడే విదూషకుడు. ఆ సంగతి గుర్తుంచుకుని, ఆస్థానవిదూషకులు కాగోరేవారు ఒకరొకరే ఈ సభను నవ్వించ యత్నించండి,” అన్నాడు.\n\nఒక్కొక్కరే లేచి తమకు తోచిన హాస్యప్రసంగాలు చేశారు. శ్రోతలందరూ పొటీదార్లే గనక వాళ్ళు ఏ ప్రసంగానికి నవ్వలేదు.\n\nచివరకు ఒక పొట్టివాడు లేచి నిలబడ్డాడు. వాడు ఏం మాట్లాడుతాడోనని అందరూ చూస్తున్నారు. కాని వాడేమీ మాట్లాడలేదు. అందరి కేసీ చూస్తూ ఆలాగే నిలబడిపోయాడు. వాడి ఉద్దేశం ఏమిటి ఎవరికి అంతు చిక్కలేదు. రాజుగారికి వాణ్ణి చూస్తే చాలా కోపం వస్తుందనీ, వాడికి శిక్ష పడుతుందనీ కూడా అందరూ అనుకున్నారు.\n\nపొట్టివాడు దిక్కులు చూస్తూ చాలాసేపు ఆలాగే నిలబడి ఉన్నమీదట సథికులలో ఏవరో, “చాల్లే, వెళ్ళి కూర్చో,” అన్నారు. వెంటనే పొట్టివాడు తన ఆసనం పద్దకు బయలుదేరాడు.\n\nరాజుగారు పక్కున నవ్వాడు. వెంటనే సథికులందరూ కూడా నవ్వారు. రాజుగారు ఆ పొట్టివాణ్ణే ఆస్థానవిదూషకుడుగా నియమించాడు. —వై. వీరేంద్రనాథ్ (బికాం. ని. ఎ.)"
        },
        {
            "title": "అనాకారి వధువు",
            "page_start": 29,
            "author": "ఆర్. దయానందరావు",
            "pdf_page": 42,
            "content": "# అనాకారి పథుపు\n\nపూర్వం ఒక బలసంపన్నుడైన రాజుండే వాడు. ఆయన కొక కుమార్తె ఉండేది. ఆమె చారా అనాకారి. కాని తండ్రి కళ్ళకు ఆమె అతిలోక సుందరి లాగా కనిపించేది, ఎందు కంటే ఆ రాజుకు తన కూతురంటే పంచ ప్రాణాలు. తండ్రి తనను సాటిలేని సుందరి అంటూంటే కుమార్తె కూడా తను అంద గత్తె ననే అనుకున్నది. రాజుగారి మాట కాదనే ధైర్యం లేక ఆయన కింద కొలువు చేసే వారంతా రాజకుమార్తె అందాన్ని వేనోళ్ళ పాగుడుతూ పుండేవారు.\n\nరాజకుమార్తెకు యుక్తవయను వచ్చింది. రాజు ఆమెకు వివాహం చేయ నిశ్చయించి, ఒక దూరదేశపు రాజకుమారుణ్ణి వరుడుగా ఎన్నుకున్నాడు. ఆ కుర్రవాడు బుద్ధిమంతుడు, తెలివితేటలు గలవాడు. అతని తండ్రి రాజకీయ కారణాలవల్ల ఈ సంబంధం అనుకూలంగా భావించి, కొడు\n\nకును పెళ్ళికి ఒప్పించాడు. రాజకుమారుడు తండ్రి చెప్పగానే ఒప్పుకున్నాడు. ఎందు కంటే అతని మనసు ఎపతి మీదా లగ్నం అయి ఉండలేదు. తనకు తండ్రి నిర్ణయించిన రాజకుమార్తె అందగత్తె అని పుకారు కూడా పున్నది.\n\nకాని అతను తీరా బయలుదేరి వచ్చి, తాను పెళ్ళాడనున్న వధువును చూసేసరికి అతనికి కంపరం పుట్టుకొచ్చింది. అతను ఆమె సరసన కూర్చోవటానికి ఒప్పకోలేదు.\n\n“అదేం?” అన్నాడు వధువు తండ్రి.\n\n“అబ్బో, ఇంత అందం చూసేసరికి నా కళ్ళు జిగేలు మంటున్నాయి. ఒళ్ళంతా కంపరమెత్తుతున్నది. నన్ను క్షమించండి,” అన్నాడు వరుడు.\n\n“నీకు కాబోయే భార్య కాదుటోయ్ ? అంత బిడియపడితే ఎలా?” అన్నాడు వధువు తండ్రి.\n\n“ఇంత అందగత్తెను నేను పెళ్ళాడ\nజాలను. నేను ఆమెకు ఎంతమాత్రమూ\nఆర్హుణ్ణి కాను. నన్ను మీరు మన్నించాలి,”\nఅన్నాడు వరుడు.\n\nఅంతా నిశ్చయమయాక పెళ్ళికొడుకు\nఇలా వెనక అడుగు వెయ్యటం చూసి\nరాజుకు సహించరాని ఆగ్రహం వచ్చింది.\nకాని అంతలోనే రాజకుమార్తె తన తండ్రితో,\n“నా అందానికి రాజకుమారుడు తగని\nపకీంలో నే నొక విద్వాంసుణ్ణి పెళ్ళాడ\nతాను,” అన్నది.\n\nరాజు ఆస్థానవిద్వాంసుణ్ణి దగ్గిరికి పిలిచి,\n“ఏమయ్యా, నిన్ను మించిన విద్వాంసుడు\n\nమన దేశంలో లేడు. ఆందుచేత నువే\nఅమ్మాయిని పెళ్ళాడు,” అన్నాడు.\n\nవిద్వాంసుడు వణికిపోతూ, “మహారాజా,\nఇదెక్కడైనా కద్దా? అదివరకే ఒకతెను\nఆగ్నిసాకీగా పెళ్ళాడి, బిడ్డలను కన్నవాణ్ణి.\nశ్రోత్రియుణ్ణి. నన్నీ వర్ణాంతర వివాహం\nచేసు కోమని తమరు కోరటం భావ్యం\nకాదు,” అన్నాడు.\n\n“బ్రాహ్మలు నాలుగువర్ణాల కన్యలనూ\nపెళ్ళాడవచ్చునని శాస్త్రాలు చెబుతు\nన్నాయి,” అన్నాడు మంత్రి.\n\n“దాని కేమంటావు? అమ్మాయి విద్వాం\nసుణ్ణి చేసుకుంటా నంటున్నది. ఆమె కోరిక\n\nనా అజ్జితో సమానం. దాన్ని నువు ఉల్లం ఘించరాదు,” అన్నాడు రాజు.\n\n“మహారాజావారు నన్ను కీమించాలి. ఇది నా వల్ల అయే పని కాదు. తమ అజ్జి పాలించనందుకు ఏ శిక్ష విధించినా సంతోషంగా భరిస్తాను,” అన్నాడు విద్వాంసుడు.\n\n“రేపు ఉదయం లోపల నా దేశం విడిచి వెళ్ళు,” అన్నాడు రాజు ఆగ్రహావేశంతో.\n\nపరిస్థితి విషమించింది. ఈ రాజు తనను కూడా శికీంచవచ్చునని వరుడుగా వచ్చిన రాజశుమారుడికి తోచింది.\n\n“మహారాజా, రాజకుమారై వివాహం జరిగి తీరాలి; జరుగుతుంది కూడానూ.\n\nఅందుకు నేనొక సూచన చేస్తాను. నచ్చితే మీరలా చేయవచ్చు,” అన్నాడతను.\n\n“చెప్పు,” అన్నాడు రాజు.\n\n“సుక్రతియులైని యువకులను ఏరి తెచ్చి, వారి మధ్య ద్వయంద్వయుద్ధాలు ఏర్పాటు చెయ్యింది. అందరినీ జయించిన వాడు రాజకుమారైను పెళ్ళాడతాడు. ఈ పోటీలో నేను కూడా విధిగా పాల్గొంటాను,” అన్నాడు రాజకుమారుడు.\n\nరాజు నగరంలో ఉన్న క్రతియయువ కులను పిలిపించి, వారి మధ్య ద్వయంద్వయుద్ధాలు ఏర్పాటు చేశాడు. వచ్చినవారంతా కత్తులు తీసుకుని ఎదురెదురుగా స్లోబడి,\n\nరాజుగారు ఆజ్ఞాపించగానే, పెద్ద పెట్టున\nరంకెలు పెడుతూ, కదను తొక్కుతూ\nకలియుబడ్డారు. ద్వంద్వయుద్దాలు ఎంత\nసేపు జరిగినా ఎవరికీ సూది గుచ్చుకున్న\nపాటి గాయమైనా కాలేదు.\n\nఇది గమనించి రాజు యోధులతో,\n\"మీలో ముందు ఎవడు గాయపడితే వాడు\nనా కుమారైను చేసుకుంటారు!\" అన్నాడు.\n\nవెంటనే ద్వంద్వయుద్దాలు కుక్కల\nకొట్లాటగా మారాయి. ప్రతి ఒకడూ తాను\nగాయపడే లోపల అవతలివాణ్ణి గాయపరచ\nటానికి విశ్వప్రయత్నం చేశాడు. కళ్లు మూసి\nకళ్లు తెరిచేలోపల అందరూ గాయపడ్డారు.\nముందు గాయపడిన దెవరో చచ్చినా నిర్దా\nరణ కాలేదు. ఎవడిమటుకు వాడు, అవ\nతలివాడే తన కన్న ముందు గాయ\nపడ్డట్టు చెప్పాడు.\n\nఇదంతా చూసి రాజకుమారైకు వైరాగ్యం\nవచ్చేసింది. ఆమె తన తండ్రితో, \"నాన్నా,\n\nనా అందం చూసి బెదిరిపోయే వీళ్ళను\nనే నెలా పెళ్ళి చేసుకుంటాను? ఇంతకంటె\nపెళ్ళి లేకుండా ఉండటం మేలు,\" అన్నది.\n\nఆప్పుడు ఆస్థాన గాయకుడు ఒక మూల\nనుంచి, \"మహారాజా, నాదొక్క మనవి,\"\nఆన్నాడు. అతను గుడ్డివాడు.\n\n“ఏమిటి నీ సూచన?” అన్నాడు రాజు.\n\n“నేను పుట్టుగుడ్డిని. పెళ్ళికాని వాణ్ణి.\nరాజకుపారై అందచందాలు చూసి అనం\nదించే యోగ్యతగాని, బెంబేలు పడే భయం\nగాని నాకు లేదు. అందుచేత ఆమెను\nనా కిచ్చి చెయ్యండి. నన్నొక యింటివాణ్ణి\nచేసిన పుణ్యం మీకు దక్కుతుంది,” అన్నాడు\nఆస్థానగాయకుడు.\n\nరాజకుమారై ఆ గుడ్డిగాయకుణ్ణి పెళ్లాడ\nటానికి తక్కణం ఒప్పుకున్నది. రాజు సంకో\nచించ కుండా ఇద్దరికీ పెళ్లి చేసేశాడు.\nఆ దంపతు లిద్దరూ ఎంతో ఆన్యోన్యంగా\nజీవించారు.\n\nగర్వభంగం\n\nపురుషుర రాజుకు సౌదామిని అనే\nకుమార్తె ఉండేది. ఆమె ఎంతో గారాబంగా\nపెరిగి ఉండటం చేతనూ, గొప్ప అందగతి\nకావటం చేతనూ మకురుగానూ, గర్విష్ఠి\nగానూ తయారయింది.\n\nసౌదామినికి పద్దెనిమిదేళ్ళు నిండాయి.\nఆమె తండ్రి ఆమెకు వివాహం చేయ సంక\nల్పించాడు. ఆయన ఎందరో రాజకుమారు\nలను గురించి ఆలోచించి, మణిపుర రాజ\nకుమారుడైన చిత్రాశ్వు డనేవాణ్ణి తన కుమా\nరైకు తగిన వరుడుగా నిర్ణయించాడు. వధూ\nవరులు ఒకరినొకరు చూసి తృప్తి పడగలందు\nలకు చిత్రాశ్వుణ్ణి పురుషురానికి ఆహ్వానిం\nచాడు. ఇద్దరూ సరేనన్న మీదట ప్రధానం\nచేసి, పెళ్ళి ముహూర్తం పెట్టాలని రాజు\nఆభిప్రాయం.\n\nకాని రాజు ఉద్దేశం కొనసాగలేదు.\nమకురుతనమూ, అతిశయమూ బాగా వంట\n\nబట్టిన సౌదామిని చిత్రాశ్వుణ్ణి ఆకారణంగా\nఆవమానించింది. అతను ఆగ్రహావేశంతో\nసౌదామినిని దూషించి, “ఇంత పొగరుగల\nనుపు తిండికి మాడిపోతాపు, ఏ గుంట\nనీరైనా తాగుతాపు, కటికనేల మీద పడు\nకుంటాపు. అప్పుడుగాని నీ పొగరు అణ\nగదు,” అని తిట్టి, తన పరివారంతో సహా\nఅప్పటికప్పుడే బయలుదేరి, మణపురానికి\nవెళ్ళిపోయాడు.\n\nఆతిథిగా వచ్చినవాడు తనను ఇంత\nఅవమానిస్తే తన తండ్రి తనను సమ\nర్థిస్తాడని సౌదామిని అనుకున్నది. కాని\nఆమెకు తీవ్రమైన ఆశాభంగం కలిగింది.\nఎందుచేతంటే ఆమె తండ్రి ఆమెను\nక్రూరంగా శికించాడు. “నీ మూలంగా\nనాకు చాలా అప్రతిష్ఠ కలిగింది. నిన్ను\nరాజ్యం నుంచి బహిష్కరించేస్తున్నాను,”\nఅన్నాడాయన.\n\nఆయన సౌదామినిని కట్టుబట్టలతో తన\nరాజ్యం పాలిమేర దాటించి పంపేశాడు.\nఆమెను ఆక్కడిదాకా దిగబెట్టిన వాళ్ళు\nవెనక్కి తిరిగి వెళ్ళిపోయారు.\n\nతలవనితలంపుగా తనకు ఇంత దుస్థితి\nఏర్పడినందుకు సౌదామిని ఏడుస్తూ ఒక\nచెట్టుకింద కూలబడిపోయింది. తాను ఎంతో\nతప్పు చెయ్యకపోతే తన తండ్రి తన కింత\nదారుణమైన శిక్ష విధించడని ఆమెకు\nతోచింది. ఈ ఆలోచన వెంటనే ఆమెకు\nకొద్దిగా స్వస్వరూపజ్ఞానం కూడా కలిగింది.\n\nసౌదామిని ఆలా కూర్చుని ఏడుస్తూండగా\nఒక వృద్ధుడు ఆటుగా వచ్చాడు; ఆమెను\n\nచూసి ఆగి, “ఎపర మ్మా? ఎందుకు\nఇక్కడ కూర్చుని ఏడుస్తున్నావు?” ఆని\nఆడిగాడు.\n\nఎంతలేసి వాళ్ళనూ లెక్కచెయ్యని\nసౌదామినికి ఆ వృద్ధుడు దేవుడల్లె కనిపిం\nచాడు. ఆమె తనకు కలిగిన కష్టాన్ని అ\nవృద్ధుకి చెప్పకున్నది.\n\n“మహామహా వాళ్ళకే కష్టాలు తప్ప\nలేదు. ఏం చేస్తాం? నేను మా దేశం పోతు\nన్నాను. నీకు అభ్యంతరం లేకపోతే నా వెంట\nరా!” అన్నాడు వృద్ధుడు.\n\nసౌదామిని సంతోషంగా వృద్ధుడి వెంట\nబయలుదేరింది. కాని ఆమెకు నడక అల్\n\nవాటు లేదు. కొంచెం దూరం నడిచేసరికే కాళ్ళు బొబ్బలెక్కాయి. కాని వృద్ధుడు వినుకోక్కేలేదు. ఆమె కోరినప్పుడల్లా ఏ చెట్టు కిందనో విశ్రాంతి తీసుకోనిచ్చాడు. ఆ వృద్ధుడి వంటి దయాపరుడు ప్రపంచంలో ఉండడని సౌదామిని అనుకున్నది.\n\nఆమెకు ఆకలి అయింది. వృద్ధుడు తన వద్ద వున్న అటుకులూ, బెల్లమూ ఇచ్చాడు. ఆ అహారం తినవలసి వచ్చేసరికి ఆమెకు ఏడుపు వచ్చింది.\n\n“అమ్మా, నిజంగా ఆకలే ఉంటే అదే అమృతం లాగుంటుంది. ఆకలి రుచి ఎరగదు,” అన్నాడు వృద్ధుడు. ఆ మాట నిజమేనని సౌదామినికి తెలిసి వచ్చింది.\n\nఆమెకు దాహమయింది. సమీపంలోనే ఒక నీటిగుంట ఉన్నది. అందులో నీరు మురికిగా ఉన్నది.\n\n“ఈ నీరు ఎలా తాగటం?” అన్నది సౌదామిని.\n\n“నీకు అంతగా దాహం లేకపోతే ఇంత కన్న మంచినీరు ముందు దొరుకుతుందేమో చూద్దాం,” అన్నాడు వృద్ధుడు.\n\n“దాహం లేకపోవట మేమిటి? నాలుక పిడచ కట్టుకు పోతున్నది,” అన్నది సౌదామిని.\n\n“అయితే, ఆ నీరే తాగు తల్లీ. ఇప్పుడు గత్యంతరం ఏముంది గనక?” అన్నాడు వృద్ధుడు.\n\nఎటూగాని చోట చికటి పడిపోయింది. సౌదామినికి అలసట వల్ల నిద్ర ముంచుకు వచ్చింది.\n\n“పడుకునేటందుకు అనువైన చోటున్న దేమో?” అన్నదామె.\n\n“ఇదంతా పడుకునే చోటు కాదా, ఆమ్మా? నిద్ర సుఖం ఎరగదు,” అన్నాడు వృద్ధుడు.\n\nఆ రాత్రి సౌదామిని కటికనేల మీదనే నిద్రపోయింది."
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "ఈ విధంగా రెండుమూడు రోజులు ప్రయాణం చేసి వారిద్దరు చివరకు మణిపుర రాజ్యం చేరారు.\n\n“ఆమ్మాయి, నువ్వింక ప్రయాణం చెయ్యలేవు. మనమిద్దరమూ ఈ దేశంలోనే ఎలాగైనా పొట్ట పోసుకుందాం. కష్టంచేసి బతకవలసిన వాళ్ళకు ఏదేశం అయినా ఒకటే. నీకేదైనా విద్య తెలుసునా?” అని వృద్ధుడు సౌదామినిని అడిగాడు.\n\n“నాకు చాతనైన విద్య ఒకటే. ఆది దుస్తులకు నగిషీలు కుట్టటం. అందులో నాకు కొంత నైప్రణ్యం ఉన్నది,” అన్నది సౌదామిని.\n\nవృద్ధుడు ఆమెను రాజభవనానికి తీసుకు పోయి, ఆక్కడి వాళ్ళతో ఏకాంతంగా మాట్లాడి వచ్చి, “నుపు చెయ్యదలిస్తే దాసీ దాని పని దొరుకుతుందట. నేను వయసు మీరానని నా కేమీ ఉద్యోగ మివ్వమన్నారు. ఏమంటావు?” అన్నాడు సౌదామినితో.\n\nసౌదామిని ఒప్పుకున్నది. ఆమెకు దివాణంలో దాసీగా పని ఇచ్చారు. ఉండటాడుకి ఒక పశువుల కొట్టంలాటిది ఇచ్చారు. అందులోనే వృద్ధుడు కూడా ఉండవలిసి వచ్చింది.\n\nసౌదామినిని రాజభవనంలో ఎవరూ అవమానించలేదు గాని ఉదయం లగా\n\nయతు రాత్రి పొద్దుపోయినదాకా చాలా పని చేయించారు. రెండు పూటలా ఆమె రాజ భవనంలోనే ఇతర నౌకర్లతో పాటు భోజనం చేసింది. ఆమె అలిసిపోయి ఇంటికి వచ్చే సరికి వృద్ధుడు చాలా నిస్పృహతో కని పించాడు.\n\n“తిండి తిన్నావా? రోజల్లా ఏం చేశావు?”\n\nఅని సౌదామిని ఆతన్ని అడిగింది.\n\n“పని కోసం తిరిగాను. రోజల్లా తిండి కూడా లేదు. నా కెవరు పని ఇస్తారు?” అన్నాడు వృద్ధుడు.\n\nసౌదామిని చాలా బాధపడింది. తన కప్పడు ఆ వృద్ధుడే తల్లీ, తండ్రీ, తోడూ,\n\nనీడా కూడా. అందుచేత మర్నాడు ఆమె భోజన సమయంలో ఇంటికి పోవటానికి ప్రయత్నించింది. కాని ఆమెకు అనుమతి లభించలేదు. ఆ రాత్రి ఇంటికి పాయ్యే టప్పుడు తీసుకుపోదామని కొంత భోజనాన్ని దొంగిలించి ఒకమూల దాచింది. దాన్ని మరొక దాసి పసికట్టి, రాజమాతకు చెప్పింది.\n\n“నిన్ను చూసి జాలిదలిచి రాజభవనం లోకి అడుగు పెట్టనిస్తే తిండి దొంగగా తయారయావా?” అని రాజమాత సౌదా మినిని గద్దించింది.\n\nఅవమానంతో కుంగిపోయిన సౌదామిని తలవంచుకుని కన్నీరు కార్చింది.\n\nఇంతలోనే, “పోనీలే, అమ్మా! తెలి యక చేసి ఉంటుంది. ఈసారికి కీమించు,” అన్న మాటలు విసపించాయి. సౌదామిని తల ఎత్తి చూసేసరికి చిత్రాశ్వుడు కని పించాడు. ఆతని ముఖంలో ఎంతో దయ కనిపించింది.\n\nఅతను తనను గుర్తించాడేమో నని ఆమె భయపడింది, కాని అతను గుర్తించలేదని రూఢి చేసుకున్నది. గుర్తించి ఉంటే తనను తప్పక అవమానించేవాడే నని ఆమె అను కున్నది. అతనిని తాను అవమానించి ఉండటం పెద్దపారపాటని ఆమెకు మరింత బాగా తెలిసి వచ్చింది. అతనికి భార్యగా\n\nఈ భవనంలో అడుగు పెట్టవలిసిన తాను దాసిగా ఉండటం ఆమెకు ఎంతో విడ్డూర మనిపించింది.\n\nవృద్ధుడు తనకు ఎక్కడో పని దొరికిందని, తిండి కూడా పెడుతున్నారని చెప్పాడు ఆ రాత్రి. తాను తిండి దొంగి లించి పట్టుబడిన దంతా వృధా అయింది.\n\nకొద్దిరోజులు గడిచాయి. రాజకుమారుడికి పెళ్లి నిశ్చయమయిందని దివాణంలో అంతా చెప్పకున్నారు. పెళ్ళికూతురికి దుస్తులు తయారవుతున్నాయనీ, వాటికి నగిషీలు చెక్కే పని చూడమనీ సౌదామినికి ఉత్తరువు వచ్చింది. ఆమె మామూలు చాకిరీ మానేసి అంతఃపురంలో ఒక గదిలో కూర్చుని ఎంతో అందమైన పట్టుచీరెలకు నగిషీలు కుట్ట నారంభించింది. అప్పుడప్పడూ రాజమాతా, ఇతర రాజబంధు వులూ వచ్చి ఆమె చేసే పనిని మెచ్చుకుని వెళ్ళిపోయేవారు.\n\nమర్నాడే పెళ్ళి అనగా రాజమాత సౌదా మిని వద్దకు వచ్చి, “నువు తయారుచేసిన దుస్తులు పెళ్లికూతురు ధరిస్తే ఎలా వుంటుందో చూడాలని ఉన్నది. పెళ్ళికూతురు నీలాగే ఉంటుంది. అందుచేత నువు వీటిని ధరించి చూపించు,” అన్నది.\n\nసౌదామిని అమితంగా బిడియపడి ఏమి అనలేకపోయింది.\n\nఅంతలోనే మరెవరో, “పెళ్ళికూతురికి వేసి దుస్తులు దాసీదానికి ఎలా వేస్తారు? అమెకు శుభంగా తలంటి పోసి మరీ వెయ్యండి,” అన్నారు.\n\nకొందరు దాసీలు వచ్చి సౌదామినిని పట్టుకుపోయి రాజోపచారంగా తలంటి పోశారు. అగరు ధూపంతో తల ఆరబెట్టి చిక్కుతీసి, అందంగా జడవేసి పూలు పెట్టారు. ఒకతే వచ్చి సౌదామినికి కల్యాణం బొట్టు వగైరా ఆలంకరించింది. మరొకతే అమె చేతులకూ, కాళ్ళకూ, దండలకూ, మెడకూ నగలు పెట్టింది.\n\nఅందరూ నిలబడి సౌదామిని అవతారాన్ని నోళ్ళు తెరుచుకుని చూస్తూండగా పెళ్ళి కొడుకు అవతారంలో చిత్రాశ్వుడు వచ్చి, “పెళ్లికూతుర్ని చేసేశారే! నీ అనుమతి తీసుకున్నారా, సౌదామినీ?” అని అడిగాడు.\n\nసౌదామిని చప్పన అతని కాళ్ళమీద పడి, “ఇన్నాళ్ళుగా, నన్ను మీరు గుర్తించలేదనుకున్నాను. నా ధూరత్వాన్ని కమించండి,” అన్నది.\n\n“కమించే గదా నిన్ను పెళ్ళాడు తున్నాను! ఇదంతా నేనూ, మీ నాన్న గారూ కలిసి ఆడిన నాటకం. నీ వెంట ఉండే వృద్ధుడు నాకు చాలా సన్నిహితుడైన వాడు; నమ్మినబంటు. నువు నాకు చేసిన అవమానాన్ని నేను మరిచాను. నేను నీకు కలిగించిన కష్టాలను నువు కూడా మరిచిపో,” అన్నాడు చిత్రాశ్వుడు.\n\nసౌదామిని అప్పటిక పూర్తిగా మారి పోయింది. తన పాగరు అణచటానికి ఇంకా ఎక్కువ కష్టాలు పెట్టినా పడటానికి అమె సిద్ధంగానే ఉన్నది. ఆందుచేత వారిద్దరి మధ్యా ఎలాటి విభేదాలూ మిగలలేదు. ఇద్దరూ వైభవంగా పెళ్ళి చేసుకుని, సుఖంగా జీవించారు.\n\nపండితుడి తెలివితక్కువ\n\nఒక గ్రామంలో ఒక దాంధికుడైన పండితు డుండేవాడు. ఆయన తన పాండిత్య ప్రకర్ష గురించి ఊళ్ళోవాళ్ళ దగ్గిర తెగ గప్పాలు కొడుతూండేవాడు.\n\nచివర కొకనాడు ఒక గడునువాడు పండితుడితో, “బాబూ, నీ పాండిత్యం గురించి మన ఊళ్ళో తెలిని వాడెవడు? కాని అది ఇక్కడ అడివిగాచిన వెన్నెల అయిపోతున్నది. ఊళ్ళూళ్ళు తిరుగు. ఎక్కడెక్కడి పండితులనూ ఓడించు. నీ పాండిత్యం దేశదేశాలా చాటు. మన ఊరికి గొప్ప కీర్తి తీసుకురా!” అన్నాడు.\n\nఈ మాట పండితుడికి సచ్చింది. అతను మంచి రోజు చూసి తన గ్రామం నుంచి బయలుదేరాడు. ఇంకొక గ్రామం చేరవస్తుండగా ఊరి బయట గ్రెరెలను కాచుకునే వాడౌకడు కనబడ్డాడు. “అబ్బీ, మీ గ్రామంలో పండితు లెవరన్నా ఉంటే చెప్పు. వాళ్ళను నేను ఓడిం చాలి. నేనౌక వల్లమాలిన పండితుణ్ణి,” అన్నాడు అతను.\n\nగ్రెరెలను కాచుకునేవాడికి ఈ పండితు డౌక వదరుబోతు లాగా కనబడ్డాడు. పండి తుడు చూస్తుండగానే వాడు వంగి, గుప్పెడు ఇసక తీసి, “బాబయ్యా, నా చేతిలో ఎంత ఇసక ఉందో చెప్పండి,” అన్నాడు.\n\nపండితుడు అగ్రహించి, “నేనడిగిన దేమిటి? నీ ఎదురుప్రశ్న ఏమిటి? నీ చేతిలో ఎంత ఇసక ఉందో నేను కొలిచానా, తూచానా?” అన్నాడు.\n\n“గుప్పిట్లో గుప్పెడు ఇసక ఉందని చెప్పలేని వాడివి నువేం పండితుడిపయ్యా?” అని గ్రెరెలు కాచేవాడు హేళన చేశాడు.\n\nపరాభవం పాందిన పండితుడు తన గ్రామానికి తిరిగి వచ్చి, గప్పాలు కొట్టటం మానుకున్నాడు.\n—కోకా వెంకట సత్యపసాద్"
        },
        {
            "title": "సిందాబాద్ అధ్భుతయాత్రలు",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "# సింద్ బాద్ అద్భుతయాత్రలు\n\nతిరిగే కాలూ, తిప్టే నోరూ ఊరుకోదంటారు. సింద్ బాద్ ఐశ్వర్యంలో ఓలలాడుతూ, రాజ భోగాలు ఆనుభవిస్తున్నాడు. ఆయినా అత నికి సుఖజీవనం ముఖంమొత్తి, దేశాటన మీడికి మనసు మళ్ళింది. దానితో బాటు వర్తకం చెయ్యాలన్న కాంక్ష కూడా కలిగింది. అతను ఖరీదైన వర్తకపు సరుకులు కొని వాటితో బస్రా చేరుకుని, ఆక్కడ సిద్ధంగా ఉన్న వర్తకపు ఓడలో ఎక్కాడు. అందులో అతని స్నేహితులైన వర్తకులు చాలామంది ఉన్నారు. అతనికి ఏపాటి చిక్కులు వచ్చినా వారు ఆదుకోగలవారే.\n\nకొంత కాలం ప్రయాణం చాలా విజయ వంతంగా సాగింది. ఓడ రేపు తాకిన చోట సల్లా చురుకుగా వర్తకం సాగింది. సింద్ బాద్ ఆనేక కొత్త స్థలాలూ, ఎన్నో కొత్త వింతలూ చూశాడు. వర్తకు లందరూ చాలా ఉల్లాసంగా ఉన్నారు.\n\nఓడ ముస్లిముదేశాలు ఆధిగమించి సముద్రమధ్యాన్ని చేరుకున్నది. ఆ సమయంలో ఓడసరంగు అకస్మాత్తుగా నుదురు బాదుకుని, చొక్కా చించుకుని, తలపాగా విసిరి కింద కొట్టాడు.\n\nఅతని అందోళన చూసి వర్తకులు, “ఏమయింది?” అని అడిగారు.\n\n“అయ్యో, గాలి మనని మోసగించింది. మన దురదృష్టం పండి రాగుడని ప్రాంతా నికి పచ్చాం. ఆకాశం అంచున కనిపించే ఆ దీవి చూడండి. ఆ దీవిని మనం చేర బోతున్నాం. ఆక్కడికి వెళ్ళి ప్రాణాలతో తిరిగి వచ్చినవాడు ఇంతవరకు లేడు. ఆది మర్కటాల దీవి. మనకు నూకలు చెల్లిపో బట్టే ఈ దీవికి వచ్చి పడుతున్నాం,” అన్నాడు సరంగు.\n\nఅతను ఈ మాటలింకా ముగించక ముందే దీవి నుంచి వింతమృగాలు సము\n\nఉన్నది. వాటి ముఖాలు సల్లగానూ, కళ్ళు\nఆకుపచ్చగానూ ఉన్నాయి. అవి మూడు\nజానల ఎత్తే ఉన్నా, వాటి ముఖభంగిమలు,\nఆరుపులూ చాలా దారుణంగా ఉన్నాయి.\nఅవి తమ భాషలో తెట్టుతూ ఏమేమిటో\nఆన్నాయి. పళ్లు కొరికాయి. అవి ఏమంటు\nన్నదీ అర్ధంకాక ప్రయాణీకులు నిస్సహా\nయులుగా నిలబడిపోయారు.\n\nకొన్ని మర్కటాలు తెరచాప స్తంభాల\nమీదికి ఎగబాకి, తాళ్ళు కొరికి తెంపి, తెర\nచాపలను కిందపడేశాయి. కొన్ని మర్క\nటాలు చుక్కాని పట్టుకుని తిప్పాయి. గాలి\nవాలున ఓడ తీరానికి చేరింది. తరవాత అవి\nఒక్కొక్క ప్రయాణీకుట్టే పట్టుకుని తీరాన\nచేర్చి, అన్నీ కలిసి ఓడలో ఎక్కి, ఓడను\nనడుపుకుంటూ కను చూపు మేర దాటి\nపోయాయి. అందరూ మర్కటాల దీవిలో\nచిక్కుకుపోయారు.\n\nవాళ్ళు సముద్రతీరాన ఉండి చేసేది\nలేదు గనక, దీవి మీదికి బయలుదేరారు.\nఆక్కడ పళ్ళచెట్లూ, వాగులూ ఉన్నాయి.\nవాళ్లు చెట్ల నుంచి పళ్ళు కోసుకుని తిన్నారు.\nఇంతలో వారికి దూరంగా ఒక ఎత్తయిన\nభవనం కనబడింది. పర్తకులందరూ దాని\nకేసి వెళ్ళారు.\n\nధరం దమామ\n\nఆ భవనం నలుచదరంగానూ, చాలా ఎత్తుగానూ ఉన్నది. దాని చుట్టూ ఎత్తయిన ప్రహరీగోడ ఉన్నది. అయితే ఆ గోడలో ఉన్న ద్వారం తెలిచే ఉన్నది. ద్వారం వద్ద కాపలావాళ్ళెవరూ లేరు.\n\nభవనంలోపల విశాలమైన సావడి ఉన్నది. అందులో బ్రహ్మాండమైన పంట పాత్రలూ, మాంసం గుచ్చి కాలేచ్చే ఇనప కాడలూ ఉన్నాయి. నేల మీద ఎముకల గుట్ట లున్నాయి. కొన్ని ఎముకలు ఎండిపోయి, మరి కొన్ని పచ్చిగానూ ఉన్నాయి. దుర్గంధానికి ముక్కులు పగిలి పోతున్నాయి. అయినా అందరూ తెగడస్సి ఉండడం చేత ఆ సావట్లోనే నడుములు వాల్చి నిద్రపోయారు.\n\nచీకటి పడే వేళకు ఉరుము లాంటి ధ్వని వినిపించేసరికి అందరూ తుళ్ళిపడి మేలుకున్నారు. వారు చూస్తూండగానే పై కప్పు నుంచి ఒక భయంకరాకారుడు లోపలికి దిగాడు. వాడు నల్లగానూ, తాడి ప్రమాణంలోనూ ఉన్నాడు. వాడి కళ్ళు పండునిప్పుల్లాగా ఎర్రగా ఉన్నాయి. వాడి చెప్పులు భుజాల మీదికి వేళ్ళాడుతున్నాయి. వాడి చేతిగోళ్ళు పురీగోళ్ళలా ఉన్నాయి. వాణ్ణి చూసి అందరూ భయంతో కొయ్య బారిపోయారు."
        },
        {
            "title": "గాంధీ కథ",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "ఆ రాకసుడు గోడవారనే ఉన్న బల్లమీద కూర్చుని మనుషులందరినీ కలయజూశాడు. తరవాత వాడు లేచివచ్చి సింద్‌బాద్‌ను మెడపట్టుకుని, పిల్లిని ఎత్తినట్టు ఎత్తి, అటూ ఇటూ తిప్పి చూకాడు. సింద్‌జాద్‌ వాడికి నచ్చినట్టు లేదు. అతను ఆసలే బక్కపలచనివాడు, ప్రయాణంలో మరింత చిక్కాడు. అందుచేత రాకసుడు అతన్ని కింద పారేసి, మిగినవాళ్ళను కూడా ఒక రొకర్నే పరీక్షంచాడు.\n\nచివరకు ఓడసరంగు వంతు వచ్చింది. అతను ఆజానుబాహుపూ, మంచి కండప్పటి కలవాడూనూ. అందుచేత ఆ రాకసుడు\n\nఆతన్ని విరిచి చంపి, ఇనపకాడకు గుచ్చి, నిశ్చింతగా కాల్చుకు తినేసి, ఆ బల్లమీదే పడుకుని, గుర్రుపెట్టి నిద్రపోయాడు.\n\nఇదంతా కళ్ళారా చూసిన మిగతా వాళ్ళకు పై ప్రాణాలు పైనే ఎగిరిపోయినట్టయింది. తెల్లవారి రాకషుడు బయటికి వెళ్ళి పోయిన దాకా వాళ్ళు కుక్కిన పేలలాగా ఉండిపోయి, ఆ తరవాత తమ దుస్థితి తలుచుకుని బావురుమని ఏడ్చారు.\n\nవాళ్ళకు ఏం చెయ్యాలో తోచలేదు. అందరూ బయటికి వెళ్ళి, దాక్కునే చోటు కోసం దీవి అంతా గాలించారు. కాని ఆలాటి చోటేదీ లేదు. కొందరికి రాకసుడికి ఆహారం కావటం కన్న సముద్రంలో చావటం మేలని పించింది. కాని మరి కొందరు, “చావు ఎలాగూ తప్పేటట్టు లేదు గనక, రాకసుణ్ణి చుపటానికి ప్రయత్నిద్దాం,” అన్నార.\n\nఈ ఆలోచన అందరికీ నచ్చింది. రాకసుణ్ణి చుపటాక ఆ దీవి నుంచి పారిపోవాలంటే సాధనం ఒకటి అవసరం. అందుచేత వారంతా సముద్రతీరాన కొయ్యాలతో పెద్దతెప్ప ఒకటి తయారు చేసి, చీకటి పడే వేళకు భవనాసికి తిరిగి వచ్చారు.\n\nమామూలు వేళకు రాకసుడు ఇల్లు చేరుకున్నాడు. వాడు మరొక మనిషిని\n\nచంపి, కాల్చుకుని తిని, బల్ల మీద పడు\nకుని నిశ్చింతగా నిద్రపోయాడు. ఆ సమ\nయంలో చావగా మిగిలినవాళ్ళు రెండు\nఇనపకాడల చివరలను నిప్పులో ఎర్రగా\nకాల్చి, ఒక్కొక్క కాడనూ ముగ్గురు, నలు\nగురు చొప్పున పట్టుకుని తీసుకుపోయి రాకే\nసుడి రెండు కళ్ళులోనూ గుచ్చారు. ఆ బాధకు\nరాకేసుడు భవనం కూలిపోయేటంతగా\nఅరిచాడు.\n\nకళ్ళు పోయాయేగాని రాకేసుడు చావ\nలేదు. మనుషుల కోసం వాడు అంతటా\nతడివాడు గాని, ప్రయాణీకులు వాడికి\nఆందకుండా తప్పంచుకున్నారు. చివరకు\nవాడు తడువుకుంటూనే బయటికి వెళ్ళి\nపోయాడు.\n\nవెంటనే మిగిలిన వాళ్ళంతా సముద్ర\nతీరానికి పరిగెత్తిపోయి, కిందటి రోజు\nతయారు చేసిన తెప్ప మీద ఎక్కి, దాన్ని\nసముద్రం మీదికి తోసుకుపోయారు.\n\nకొద్ది సేపటికల్లా వారికి పెద్ద పెడబొబ్బ\nవినిపించింది. కళ్ళులేని రాకేసుణ్ణి ఒక\nఆడరాకేసి నడిపించుకుంటూ రావటం\nవారికి కనిపించింది. ఇద్దరూ కలిసి సముద్రం\nఒడ్డుకు వచ్చి తెప్ప మీదికి పెద్ద పెద్ద కొండ\nరాళ్ళు విసిరారు. వాటిలో కొన్ని గురిగా\n\nతగిలాయి. సింద్‌బాదూ, మరి ఇద్దరూ\nతప్ప మిగిలిన వారందరూ సముద్రంలో\nపడిపోయారు. చావగా బతికిన ముగ్గురూ\nతెప్పను రాళ్ళకు అందకుండా సముద్రం\nమీదికి తీసుకు పోగలిగారు.\n\nవారా తెప్ప మీద రెండు పగళ్లూ, రెండు\nరాత్రులూ గాలికి కొట్టుకుపోయి మరొక దీవి\nచేరుకున్నారు. అప్పటికి వారు చాలా శోషిల్లి\nఉన్నారు. వాళ్ళు ఆ దీవిలో సంచరించి,\nచెట్లపళ్ళు కోసుకు తిని, మంచినీరు తాగే\nసరికి సూర్యాస్తమయమయింది. ముగ్గురూ\nఒక ఎత్తయిన చెట్టు ఎక్కి, ఆ రాత్రి దాని\nమీదనే నిద్రపోయారు.\n\nతెల్లవారే సరికి సర్పం వచ్చి, చెట్టు బోదెకు శరీరం చుట్టి వేస్తూ పైకి ఎక్కి, సింద్‌బాద్ వెంట ఉన్న ఒక్కణ్ణి కూడా కబళించి వెళ్ళిపోయింది.\n\nసింద్‌బాద్‌కు పుట్టిన దడ ఇంతా అంతా కాదు. అతను ఒంటరిగా మిగిలిపోయాడు. ఎంతో శ్రమపడి రాక్షసుడి బారి నుంచి తప్పించుకుంటే, మృత్యువు ఈ పాటు రూపంలో మళ్ళీ ప్రత్యక్షమయింది. సర్పా నికి ఆహారం అయేకన్న సముద్రంలో పడి ఆత్మహత్య చేసు కోవటం మేలనుకుని అతను దీవికి అడ్డంపడి సముద్ర తీరానికి పరిగెత్తాడు.\n\nకాని తీరా అక్కడికి వెళ్ళేసరికి అతనికి చావు తప్పించుకునే ఉపాయం తోచింది. సముద్రం ఒడ్డున ఆనేక చెక్కలు పడి ఉన్నాయి. అతను ఆ కలప నంతా ఏరి తెచ్చి, నాలుగు పెద్ద చెక్కలు తనకు నాలుగు వైపులా పాతి, వాటి మధ్యన ఆ రాత్రి పడుకుని, తన పైన మరికొన్ని చెక్కలు పేర్చుకున్నాడు. ఈ ఎత్తు పారింది. మామూలువేళకు పాము వచ్చింది; అతన్ని చెక్కల సందు నుంచి బయటికి లాగాలని ఎన్నో విధాల ప్రయత్నించింది, సాధ్యంకాశ వెళ్ళిపోయింది.\n\nవాళ్ళు తెల్లవారి నిద్రలేచి చూచేసరికి ఒక మహాసర్పం వాళ్ళున్న చెట్టు కేసి వస్తూ కనిపించింది. దాన్ని చూస్తూనే వాళ్ళకు దడపుట్టింది. ఆది కూడా వారిని చూడగానే, వారున్న ఎత్తుకు తలను లేపి, సింద్‌బాద్ వెంట ఉండిన ఇద్దరిలో ఒకణ్ణి పట్టి మింగేసి తన దారిన తాను వెళ్ళిపోయింది.\n\nతరవాత సింద్‌బాదూ, అతని అను చరుడూ చెట్టు దిగి, పళ్ళు కోసుకు తిని, నీరుతాగి, రాత్రి గడపటానికి ఇంకా ఎత్తయిన చెట్టు కోసం ద్వీపమంతా వెతికి, దాని మీద ఎక్కి నిద్రపోయారు. కాని మళ్ళీ\n\nసర్పం వెళ్లిపోయినట్టు రూపి అయినాక సింద్‌బాద్ చెక్కలను తోసేసి బయటికి వచ్చి, సముద్రతీరాన నిలబడి చూశాడు. దూరంగా ప్రయాణం చేస్తూ ఒక ఓడ కని పించింది. అతను వెర్రిగా కేకలు పెట్టాడు; చేతులాడించాడు; ఒక చెట్టు కొమ్మకు తన తలపాగా కట్టి, గాలిలో ఆడించాడు. ఎలా గయితేనేం ఓడలో వాళ్ల దృష్టిని అతను ఆకర్షించగలిగాడు. ఓడవాళ్ళు మార్గం తప్పించి, ఓడను రేవుకు తెచ్చి, లంగరు దించి, సింద్‌బాద్‌ను ఎక్కించుకున్నారు.\n\nఅతను ఓడవాళ్లిచ్చిన మంచి దుస్తులు ధరించి, వాళ్ళు పెట్టిన భోజనం కడుపు నిండా తిని, బడలిక తీరేటట్టు సుఖంగా నిద్రపోయాడు. మృత్యుదేవత కళ్ళలోకి చూసిన కారణంగా అంతరించి పోయిన జీవచైతన్యం క్రమంగా తిరిగి కోలుకో సాగింది. గడిచిపోయిన కష్టాలు పీడకల లాగా తోచసాగాయి.\n\nప్రయాణం సుఖంగానే సాగింది. ఓడ సలాహితా అనే ద్వీపం చేరింది. ఓడలోని వర్తకులు క్రయవిక్రయాలు చెయ్యటానికి ద్వీపం మీడికి వెళ్ళారు. నిర్ఘాస్యుడుగా ఓడ మీద నిలిచిపోయిన సింద్‌బాద్ దగ్గిరికి సరంగు వచ్చి, “చూడు, నాయనా! నువు\n\nనిర్దనుడివి, దిక్కులేని వాడివి. చాలా కష్టాలు పడి ఉన్నట్టు చెప్పావు. నా దగ్గిర కొంత సరుకు అనామతుగా ఉన్నది. అవి మా ప్రయాణాలలో ఒక దీవి మీద దిగబడి పోయిన వర్తకుడిది. ఆ సరుకును తీసుకు పోయి అమ్మి డబ్బు తీసుకురా. ఆ డబ్బులో లాభం వంతు నువు ఉంచుకుని, మిగతాది నా కిచ్చెయియ్యి. నేను దాన్ని ఆ వర్తకుడి బంధువులకు చేర్చుతాను,” అన్నాడు.\n\nసింద్‌బాద్ ఇందుకు సంతోషంగా ఒప్పుకున్నాడు.\n\nసరంగు ఒక గుమాస్తాను పిలిచి, “నావి కుడు సింద్‌బాద్ బేళ్ళన్నీ చిట్టాలో రాసి"
        },
        {
            "title": "ప్రపంచపు వింతలు",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "ఈ మనిషి పరం చెయ్యి. ఇతని పేరేమిటో అడిగి రాసుకో,\" అన్నాడు.\n\nసింద్‌బాద్ ఉద్రేకంతో, “నేనే నావికుడు సింద్‌బాద్‌ను!” అని గట్టిగా అరిచాడు.\n\nఅతను ఈసారి సరంగు కేసి పరీక్షగా చూసి, తన రెండవ యాత్రలో ఎక్కిన ఓడ సరంగు ఈ మనిషేనని గుర్తించాడు. ఇతనే తనని ఒక దీవిలో వదిలేసి ఓడను నడప్పుకు వెళ్ళిపోయాడు.\n\nసింద్‌బాద్ సరంగు తో తన రెండవ యాత్రలో గండభేరుండపకీ సహాయంతో రత్నాల లోయలోకి వెళ్ళి, తిరిగి ప్రాణాలతో బయటపడిన అద్భుత సంఘటనలు చెబుతూండగా, సరుకు ఆమ్మి ఓడకు తిరిగి వచ్చిన ఒక వర్తకుడు సింద్‌బాద్ కేసి పరీ కోగా చూసి, “అరే, ఆల్లా! నా మాట ఎవరూ నమ్మలేదు. గండభేరుండపకీ రత్నాల లోయలో నుంచి మనిషిని పైకి తీసుకు రావటం కళ్ళారా చూశానంటే, అన్నీ\n\nఅబద్దా లన్నారు. ఇడుగో ఆ మనిషి— నాకు వెలలేని రత్నా లిచ్చిన పుణ్యా త్ముడు!” అంటూ సింద్‌బాద్‌ను ఆలిం గనం చేసుకున్నాడు.\n\nసరంగు అనుమానాలన్నీ తీరిపోయాయి. అతను సింద్‌బాద్ చేతులు రెండూ పట్టుకుని, ప్రాణాలతో బయట పడినందుకు అతన్ని ఎంతగానో అభినందించాడు. తర వాత సింద్‌బాద్ తన సరుకులను విక్రయించి చాలా లాభం చేసుకున్నాడు.\n\nఓడ సలాహితా నుంచి సింధుదేశం వెళ్ళింది. అక్కడి సముద్రంలో ఆప్పముట్టే, గాడిదముట్టే గల చేపలూ, ఎగిరే చేపలూ సింద్‌బాద్ చూశాడు. ప్రయాణం చాలా కాలం సాగినాక ఓడ బస్రా చేరింది. సింద్ బాద్ బస్రా నుంచి బాగ్దాద్ చేరుకుని, తన వారినందరినీ కలుసుకుని, పేదసాదలకు దానధర్మాలు చేసి, తిరిగి సుఖజీవనం గడపసాగాడు.\n\n1913 సెప్టెంబరులో దక్షిణ డాఫికాలో గాంధీ సాగించిన సత్యాగ్రహోద్యమం ఆరి తేరిన రాజకీయవాదులకు హాస్యాస్పదంగా ఉంటుంది. సత్యాగ్రహుల సంఖ్య 16 కు తక్కువా 66 కు ఎక్కువా కాకుండా ఉన్నది. ఆయన మొట్టమొదటగా సత్యాగ్రహులను నేటాలు నుంచి పర్మిట్లు లేకుండా ట్రాన్స్ వాల్ లో కి పంపాడు. వారిని అధికారులు ఆరెస్టు చేసి ఖైదులో ఉంచారు. తరవాత 11 మంది స్ట్రీలు ట్రాన్స్ వాల్ సరిహద్దు దాటి నేటాలు రాష్ట్రం ప్రవేశించి, బొగ్గుగనులకు ప్రసిద్ధి చెందిన న్యూకేసిల్ కు బయలుదేరారు. వారు గనులలో పనులు చేసే భారతీయుల చేత సమ్మె కూడా చేయించారు. సమ్మెదార్లు అఘాయిత్యాలు చేస్తారేమోనని గాంధీ న్యూకేసిల్ కు వెళ్ళాడు. గనియజమానులు\n\nతీవ్రచర్యలు తీసుకుంటారని, పనివాళ్ళు బెదరలేదు. తమకు \"గాంధీభాయి”లో పూర్తి విశ్వాసం ఉందన్నారు.\n\nఅయితే గనియజమానులు పనివారి ఇళ్ళకు నీరూ, కరెంటూ రాకుండా బిగించ టంతో గాంధీ వారందరినీ ట్రాన్స్ వాల్ కు బయలుదేరదీశాడు. \"యాత్రికులు” 2,037 మగవాళ్ళూ, 127 స్ట్రీలు, 57 పిల్లలూనూ. వారందరూ జొహాన్స్ బర్గ్ చేరే లోపల గాంధీని మూడుసార్లు ఆరెస్టు చేసి, చివరసారి ఖైదు చేశారు. తరవాత సమ్మె దార్లను కూడా ఆరెస్టు చేసి, నేటాల్ కు రైలులో తీసుకుపోయి, ఆక్కడ అందరినీ ఖైదు చేశారు.\n\nదక్షిణాఫికా ప్రభుత్వం అతి క్రూరమైన చర్యలతో భారతీయులను అణగదొక్కాలని చూసింది. భారతదేశంలో సంచలనం\n\n'చందమామ'\n\nబయలుదేరింది. ఇండియాలోని వ్రిటిషు\nవైస్రాయి కూడా ఆకేపణ తెలిపాడు.\nచివరకు దక్షిణాఫికా ప్రభుత్వం తస భార\nతీయ వ్యతిరేక విధానాన్ని కొంత సడలిం\nచక తప్పలేదు. 3 పానుల పన్ను పొయింది.\nభారతీయుల వివాహాలు గుర్తించబడ్డాయి.\nసత్యాగ్రహోద్యమం నిలి చిపోయింది.\nజైలులో ఉండగా తాను తయారు చేసిన\nచెప్పుల జతను గాంధీ జనరల్ స్మట్స్‌కు\nబహూకరించాడు! 1914 లో గాంధీ\nదక్షిణాఫికా నుంచి వచ్చేసినాక ఆక్కడి\nభారతీయులకు నాయక త్వం వహించే\nనాథుడు లేకపోయాడు.\n\n1915 జనపరి 9 న గాంధీ బొంబాయి\nరేవులో ఓడ దిగినప్పు డాయనకు మహా\nవీరుడికి లాగా స్వాగతం లభిచింది. మూడు\nరోజుల ఆనంతరం బ్రహ్మాండమైన సన్మాన\nసభ కూడా జరిగింది. ప్రభుత్వం ఆయనకు\nకేసరీహింద్ పతకాన్ని బహూకరించి గౌర\nవించింది.\n\nభారతదేశానికి వస్తూనే గాంధీ రాజకీయ\nరంగంలోకి దిగలేదు. ఆయన పోర్పందర్,\nరాజకోటలకు వెళ్ళి తరవాత రవీంద్రనాథ\nటాగూరుగారి శాంతినికేతనానికి వెళ్ళాడు.\nఆయన ఆక్కడ ఒకవారం ఉన్నాడు.\nఆంతలోనే గోఖలే మరణించినట్టు తంతి\nవచ్చింది. గోఖలే గాంధీని ఒక సంవత్సరం\nపాటు రాజకీయ రంగానికి దూరంగా ఉండ\nమని కోరి ఉన్నాడు.\n\nగాంధీ తన వెంట దక్షిణాఫికా నుంచి\nవచ్చేసిన బంధుమిత్రుల కోసం సబర్మతీ\nఆశ్రమాన్ని ఏర్పాటు చేశాడు. ఇది ఆహ\nమృదాబాదుకు సమీపంలో ఉన్న 150\nఎకరాల ప్రదేశం. ఈ ఆశ్రమంలో ఆదిలోనే\nసంఘర్షణ బయలుదేరింది. ఆశ్రమంలో\nఆస్పృశ్యులను గాంధీ ఉండనిచ్చాడు. ఇది\nతీవ్రమైన ఆకేపణలకు కారణమయింది.\nఈ ఆశ్రమం గాంధీజీ సిద్ధాంతాలకు ప్రయోగ\n\nశాలగానూ, సత్యాగ్రహులకు శిక్షణా శిబిరం గానూ పని చేసింది.\n\n1919 లో రౌలట్ చట్టం ఆమలులోకి వచ్చేదాకా గాంధీ జాతీయ రాజకీయ రంగంలో ప్రముఖపాత్ర వసించలేదు. అంతదాకా ఆయన చంపారన్‌లోనూ, గుజరాతులోనూ వ్యవసాయ కార్మికుల పోరా టాలలోనూ, అహమ్మదాబాదులో పారి శ్రామిక కార్మికుల పోరాటాలలోనూ మాత్రమే జోక్యం కలిగించుకున్నాడు. కాంగ్రెసు జాతీయోద్యమం అప్పటికే చాలాకాలంగా ఉన్నది గాని దానికి నాయకులు తిలక్, గోఖలే, లబ్ధత్‌రాయ్ మొదలైనవారు. రౌలట్ చట్టం ప్రజా వ్యతిరేకమైనది. చేయని నేరాలకు, చేస్తారనే అనుమానం మీద ప్రభుత్వం ఎవరినైనా ఖైదు చేయవచ్చుసు. ఈ చట్టాన్ని చిన్న పెద్ద నాయకులందరూ వ్యతిరేకించినా ప్రభుత్వం వినిపించుకోలేదు. గాంధీ సత్యాగ్రమోద్యమం నడపటానికి మంచి అవ కాశం కనిపించింది.\n\nవెంటనే గాంధీ సత్యాగ్రహ సభ అనేది ఒకటి వ్యవస్థాపించి, దేశపర్యటన చేస్తూ ఉపన్యాసాలిచ్చాడు. ఏప్రిల్ 6 న హర్తాల్ జరగాలని నిర్ణయించాడు. ఆయితే టొంబాయి, అహమ్మదాబాదు లాటి కొన్ని\n\nచోట్ల ప్రజలు హింసాచర్యలు చెయ్యటం వల్ల ఆయన సత్యాగ్రహం రద్దు చేసి, మూడు రోజుల ఉపవాసంతో తనను తాను కాళనం చేసుకున్నాడు. కాళనం దేనికంటే ప్రజలలో ఇంకా హింసాతత్వం ఉన్నదని తాను గుర్తించనందుకు!\n\nపంజాబులోని అమృతసరంలో ఏప్రిల్ 10 న ప్రజలు పేర్రేగిపోయి తెల్లవాళ్ళపైన చెయ్యి చేసుకున్నారు, భవనాలు తగల బెట్టారు, టెలిగ్రాఫ్ తీగలు తెంపారు. బ్రిగేడియర్ డయ్యర్ అనేవాడు సేనను నగరంలోకి తెచ్చాకనే శాంతి నెలకొన్నది. ఈ డయ్యరే మరి రెండు రోజుల అనుతరం\n\nవైశాఖ పూర్ణిమనాడు జరియన్ వాలాబాగ్ లో\nచేరిన జనం మీద కాల్పులు జరిపి భీభత్స\nహింసాకాండ కొనసాగించాడు. 400 మంది\nనిరాయుధులు చచ్చారు, 1200 మంది\nగాయపడ్డా 4.\n\nఅటు తరవాత భారతీ ములకూ, బ్రిటిమ\nవారికీ ఏర్పడిన రాజకీయ వైరం తిన్నగా\nస్వాతంత్ర్యానికి దారి తీస్తింది. అంతదాకా\nబ్రిటిమవారిలో విశ్వాసం ఉంచి 1 గాంధీకి\nకూడా వారి “సంస్కారం” లో విశ్వాసం\nపోయింది.\n\nగాంధీ ప్రారంభించ దలచిన సత్యాగ్ర\nహంలో ముఖ్యాంశం విదేశీ కోర్టులనూ,\nస్కూళ్ళనూ, శాసనసభలనూ, వస్త్రాలనూ\nబహిష్కరించటం. ఇదే బ్రిటిమ వారికి\nసహాయ నిరాకరణం. ఈ సహాయ నిరా\nకరణాన్ని తగినట్టుగా ప్రజలు అమలు\nజరిపితే ఒక్క ఏడాదిలో స్వరాజ్యం వస్తుం\nదని గాంధీ, 1920 లో జరిగిన కలకత్తా\n\nకాంగ్రెసు సమావేశంలో ఆన్నాడు. కాంగ్రెసులో అధిక సంఖ్యాకులు గాంధీ ఉద్యమాన్ని అమోదించారు.\n\nదేశ ప్రజలు గాంధీ చేసిన ప్రచారం\nతోనూ ఆయన ఆదర్శాలతోనూ తృప్తి\nపడ్డారు. గాంధీ మహాత్ముడన్న బిరుదు\nసంపాదించటానికి అదే మొదలు. అటు\nతరవాత ఈ దేశంలోనూ, ప్రపంచమంతటా\nకూడా “మహాత్మా” అంటే గాంధీయే.\n\n1921 లో భారతదేశం మెలుకున్నదని\nచెప్పాలి. గాంధీ ఉద్యమం వెనక హిందు\nవులేగాక ముస్లిములు కూడా ఉన్నారు.\n1921 అఖిరులోనూ, 1922 ఆరంభం\nలోనూ 30,000 మంది జైళ్ళకు వెళ్లారు;\nజైళ్ళకు శ్రీకృష్ణజన్మస్థానం అనే ముద్దు\nపేరు వచ్చింది.\n\nసభలూ, ఊరేగింపులు పూర్తిగా\nనిషేధించ బత్తాయి. లిలాఫిత్, కాంగ్రెసు\nకార్యాలయాల సోదా జరిగింది."
        }
    ]
}