{
    "book_id": "చందమామ_2005_08",
    "stories": [
        {
            "title": "కూర్మన్న తెలివి",
            "page_start": 7,
            "author": "డి. శంభుదాసు",
            "pdf_page": 7,
            "content": "మీరూ వయసుకు వస్తున్నవాళ్ళు గనక, వాటికి దీటైన చురుకుదనం కలవాళ్ళు. కనక బహు జాగ్రత్తగా వుండాలి!” అని చెప్పాడు.\n\nరెండు వారాలు గడిచినై ఒకూటిఉదయం రంగయ్య గిత్తలను కట్టిన బండితో పాలం దారిన వస్తూండగా, హఠాత్తుగా ఒక దారి మలుపులో అవి బెదిరి, ఎదురుగా వస్తున్న కూర్మన్న మీదికి బండిని లాగినై. ఆ సమాయంలో కూర్మన్నకు తగిలింది చిన్న దెబ్బ అయినా, వాడు కాళ్ళూ చేతులూ చాచి గిల గిల తన్నుకోవడం ప్రారంభించాడు.\n\nఇది చూసిన గ్రామస్థలు, రంగయ్యను గట్టిగా కోప్పడి, కూర్మన్నను ఇంటికి చేర్చారు.\n\nఇల్లు చేరినా వాడు వెర్రిచూపులు చూస్తూ పెద్దగా మూలగసాగాడు. ఇది చూసి, గ్రామస్థలు, వాడు ఇప్పట్లో ఏపని చేయడానికీ పనికిరాడని తేల్చుకుని, భూస్వామి దగ్గరికి వెళ్ళి సంగతి చెప్పి, “మిమ్మల్పే నమ్ముకున్న కూర్మన్నకు దురదృష్టవశాత్తు ఈ గతి పట్టింది. అతన్ని ఆదుకోవడం మీ బాధ్యత,” అన్నారు.\n\nగ్రామప్రజల మధ్య తనకు చెడ్డపేరు వస్తుందన్న భయంతో భూస్వామి కూర్మన్న\n\nఇంటికి వచ్చి వాణ్ణి పరామర్శించి, కూర్మన్న భార్యకు రెండు వేలిచ్చి, “ఇది నా కొడుకు తనకు చేతకాని పనికిపూనుకోవడం వల్ల జరిగింది. కూర్మన్న తిరిగి మామూలుగా అయ్యాక శ్రమతో కూడిన పనులేం చేయన వసరంలేదు. కర్రపట్టుకుని అలా చేనుగట్టు మీద నిలబడి పనివాళ్ళ మీద కాస్త పెత్తనం చెలాయిస్తే చాలు!” అన్నాడు.\n\nభూస్వామి దయకు కళ్ళు చెమ్మగిల్లిన కూర్మన్న భార్య, వాడితో, “చూశావా పెద్దదొర ఎంత జాలికలవాడో. ఇకనైనా కాళ్ళు దెబ్బ తిన్నవనే కపటనాటకం మాని పనిలోకిపో,” అన్నది.\n\nదానికి కూర్మన్న చిన్నగా నవ్వుతూ, “ఇప్పుడే లేచి నడవడం ప్రారంభిస్తే, గ్రామస్థలు నన్ను మోసకారికింద జమకట్టేస్తారు. కనీసం ఒక నెల రోజుల పాటు సుఖంగా నన్ను ఇంట్లో పడుకోనియ్యి. ఇన్నాళ్ళు చాలీ చాలని బత్తెం ఇస్తూ పిసినారితనంతో మనల్ని వేధించిన భూస్వామి నుంచి ఇప్పుడైనా వడ్డీతో సహా వసూలు చేయగలిగాం. అందుకు సంతో షించు,” అన్నాడు.\n\nతుమ్మలచెరువు పిశాచం\n\nకమల అత్తవారింటికి కాపురానికి వచ్చిన\nవారం రోజుల్లోనే, భర్తభర్దం పరమ బద్ధకస్తు\nడని గ్రోహించింది. పాలం పనులన్నీ అరవై\nదాటినమామ మాధవయ్యచూసుకునేవాడు.\n\nభర్దం బాగా పొద్దు ఎక్కాక నిద్రలేచి,\nభోజనం చేసి ఊళ్ళో అక్కడాయిక్కడా తిరిగి\nచీకటి పడ్డాక భోజనం వేళకు ఇల్లు చేరేవాడు.\n\nభర్దం దినచర్య భరించలేక ఒక రోజు\nకుల, “మామగారిమయసు అయిపోయింది.\nఇకపై పాలం పనులు నువ్వు చూసుకుని,\nఆయనకు కాస్త విశ్రాంతి ఇవ్వకూడదూ,”\nఅన్నది కాస్తమందలింపుగా.\n\nఈ మాటలకు భర్దం ఫెళ్ళుమంటూ\nనవ్వి, “నువ్వు వచ్చాక ఆయనకు వంటపనీ,\nఇంటిపనీ తప్పి, బోలెడు విశ్రాంతి దొరుకు\nతున్నది!” అనేశాడు.\n\nఇలా లాభం లేదని కమల, ఆ రోజు చీకటి\nతోటేపాలానికి బయలుదేరినమాధవయ్యతో,\n“మీ అబ్బాయిని కూడా మీ వెంట తీసుకు\n\nవెళ్ళండి. ఎన్నాళ్ళని మీరు ఒంటరిగా కష్ట\nపడతారు!” అన్నది.\n\nదానికి మాధవయ్య అదోలా నవ్వి, “చిన్న\nప్పుడే తల్లిని పోగొట్టుకున్నాడని అల్లారు\nముద్దుగా పెంచాసు. వాడిచేతపాలం పనులు\nచేయించడం, నాకు బాధగా వుంటుంది. నిద్ర\nలేపకు, వాణ్ణలా సుఖంగా నిద్రపోనియ్య,\nఅంటూ పాలానికి వెళ్ళిపోయాడు.\n\nఅయితే, ఆ సాయంత్రం పాలంలో త్రాచు\nపామొకటి కాటువేసింది. గ్రామవైద్యుడూ,\nపాముమంత్రగాళ్ళ చికిత్స ఫలించక, మాధ\nవయ్య ఆ రాత్రి కాలంచేశాడు. ఆ తర్వాత\nవారం రోజులు జరిగినా భర్దం దినచర్యలో\nఎలాంటి మార్పు రాలేదు.\n\nకమల ఒకనాటి మధ్యాహ్నం భద్రానికి\nఅన్నం వడ్డిస్తూ, “ఇకపై పాలం పనులు\nనువ్వు చూసుకోకపోతే ఎలా? మామగారూ\nలేరు ఇప్పటికే నాట్లు వేయడం ఆలస్య\nమైంది,” అన్నది.\n\nమాచిరాజు కామేశ్వరరావు"
        },
        {
            "title": "తుమ్మలచెరువు పిశాచం",
            "page_start": 9,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 9,
            "content": "“ఈ పాలం పనుల గొడవలు నా దగ్గర తీసుకురాకు,” అన్నాడు భద్రం చిరాగా.\n\n“బాపుంది! ఇల్లు గడవడం ఎలా? నువ్వు మారాలి, తప్పదు,” అన్నది కమల.\n\n“నేను మారేది లేదు. ఆ పనులేవో నువ్వే చూసుకో,” అంటూ భోజనం ముగించి ఊళ్ళోకి వెళ్ళిపోయాడు భద్రం.\n\nకమల తెల్లబోయింది. భర్తలో మార్పు ఎలా తీసుకురావాలో ఆమెకు ఎంత ఆలో చించినా అర్థం కాలేదు. ఏం చేయాలో తెలి యక ఆమె తెగని ఆలోచనల్లో పడి రాత్రి వంట చేయడం కూడా మర్చిపోయింది.\n\nచీకటి పడి భద్రం వస్తూసే, “ఆకలి దంచే స్తోంది! త్వరగా భోజనం వడ్డించు,” అన్నాడు.\n\nకమల కోపంగా, “నువ్వు పాలం పనులు పట్టించుకోవు! మనమేం జమీందారులం కాదు, కూర్చుని తినాలంటే ఎలా కుదురు\n\nతుంది. నేను వంట చేయలేదు. ఇకపై నువ్వు కష్టపడి పాలం పనులు చేస్తేనే, నేను వంట చేసేది,” అన్నది.\n\nభద్రం రుసరుసలాడుతూ భార్యను కొట్ట బోయేవాడిలా చూసి, ఇంట్లోంచి బయలు దేరాడు. చీకట్లో ఎటు పోతున్నదీ చూసుకో కుండా, అడవినానుకునివున్న తుమ్మల చెరువు దగ్గరకు వచ్చేశాడు. చెరువు గట్టు మీద చాలా తుమ్మచెట్లు గుంపుగా వుండడంతో, ఆ చెరువుకు తుమ్మల చెరువు అన్న పేరు వచ్చింది. గట్టు మీద అక్కడక్కడా ఊడలు దిగిన మర్రి చెట్లు కూడా కొన్ని వున్నవి.\n\n“గ్రామంలో పాలం పుట్రావున్న రైతుల్లో ఒకణ్ణి! అలాంటి నేను ఆకలితో నకనక లాడుతూ రాత్రి వేళ చెట్టూ పుట్టకు తిరగ డమా, ఛీ!” అంటూ ఎవర్నో తన్నబోతున్నట్టు కాలు ఝూడించబోయి, అంతలో రెండో కాలు పట్టు తప్పడంతో చెరువులో పడిపోయాడు.\n\nఈత రాని భద్రం చెరువునీట రెండు మునకలువేసి, మూడోమునకవేయబోతూ, “ఇదే జీవితంలో తుదిక్షణం!” అనుకున్నాడు.\n\nఐతే, ఆ మరుక్షణం అతడి చేతికి ఒక మర్రి ఊడ అందింది. దాని సాయంతో భద్రం గట్టు మీదికి చేరాడు. అంతలో ఒక ఆడ పిశాచం అతణ్ణి, “ఎందుకు చావాలనుకు న్నావు? నేను ఊడ అందించక పోతే, ఈపాటికి చచ్చివుండేవాడివి!” అన్నది కోప్పడుతున్నట్టు\n\nమొదట్లో పిశాచాన్ని చూసి భయపడిన భద్రానికి, దాని మాటలు వినగానే కాస్తధైర్యం వచ్చింది. అతడు దానికి ఏం జవాబు చెప్పాలా అని ఆలోచించేంతలో పిశాచం, “ఏవైనా\n\nమంచిపనులు చేసి పైలోకాలకు పోవాలని ఇక్కడ ప్రార్థన చేసుకుంటున్నాను. నీవల్ల అంతరాయం కలిగింది,” అన్నది.\n\nపిశాచి అలా అనగానే భద్రానికి, ఇదేదో సత్తెకాలపు పిశాచి అని అర్థమై పోయింది. అతడు విచారంగా ముఖం పెట్టి, “నన్ను కాపాడి చాలా పుణ్యం మూటగట్టుకున్నావు. చిల్లిగవ్వ లేనివాడిని, పెళ్ళాన్ని ఎలా పోషించను?” అంటూ మళ్ళీ చెరువులోకి దూక బోయినట్లు నటించాడు.\n\nవెంటనే పిశాచం, “అంతపని చేయకు, ఆగు!” అంటూ చెట్టు మీదికి ఎగిరి ఒక మూట తీసుకువచ్చి భద్రం చేతిలో పెట్టింది.\n\n“ఈ డబ్బుతో సుఖంగా బతుకుతాను. నీ కోసం ఇంట్లో అందరం ప్రార్థన చేస్తాం,” అని ఆనందంగా ఇంటిదారిపట్టాడు భద్రం.\n\nభద్రం ఇల్లు చేరుతూనే డబ్బు మూట కమల ముందు పడేస్తూ, “తలుచుకుంటే క్షణంలో డబ్బు గడించగలను. ఇది దొంగ సామ్మేంకాదు, ఆహా!” అన్నాడు.\n\nకమలకు కలిగిన ఆనందం అంతాయింతా కాదు. అయితే, భద్రం ఆమర్నాడు తను తెచ్చిన డబ్బులో కొంత జూదానికీ, మరి కొంత తనలాగే పనీపాటూ లేకుండా గాలికి తిరిగే మిత్రులకూ ఖర్చుచేసి ఇంటికి తిరిగొచ్చాడు.\n\n“డబ్బు ఇలా ఎడాపెడా ఖర్చుచేస్తే ఎలా? వ్యవసాయం నచ్చకపోతే, ఏదైనా చిన్న వ్యాపారం ప్రారంభించు,” అన్నది కమల.\n\n“ఎవరైనా సలహాలు చెబితే, నాకు కోపం ముంచుకువస్తుంది, తెలుసా?” అంటూ భార్య మీద విరుచుకుపడ్డాడు భద్రం.\n\nఈ విధంగా, తుమ్మల చెరువు పిశాచం ఇచ్చిన డబ్బు నెల తిరక్కుండా నే ఖర్చయి పోయింది. భద్రం మళ్ళీ ఆ రాత్రి చెరువులో దూకబోతున్నట్లు నటించి, పిశాచం ఇచ్చిన డబ్బుతో తిరిగొచ్చాడు. భర్త డబ్బుతో రావడం చూసి కమల నిర్ఘాంతపోయింది.\n\nవ్యసనాలు మరింతగా పెరగడంతో భద్రం, ఈసారి ఇరవై రోజుల్లోనే డబ్బంతా ఖర్చు చేసేశాడు. భర్తను కోప్పడి లాభంలేదని గ్రహించిన కమల, “ఇంట్లో చిల్లి గవ్వ లేదు, ఏం చేసేట్టు?” అన్నది శాంతంగా.\n\n“ఏం చేసేట్టా? అలా చూస్తూండు మరి,” అన్నాడు భద్రం భుజాలు ఎగరవేస్తూ.\n\nఆ రాత్రి మళ్ళీ తుమ్మల చెరువుకు బయల్దేరాడు భద్రం. కమల రహస్యంగా అతణ్ణి వెంబడించి, ఒక చెట్టు చాటున నిలబడి, అతడు పిశాచం నుంచి ఎలా డబ్బు\n\nసంపాదిస్తున్నాడో కళ్ళారా చూసింది. భద్రం అలా చెరువు గట్టు దిగగానే, కమల తనూ చెరువులోకి దూకబోతున్నట్లు నటించింది.\n\nపిశాచం వెంటనే, “ఆగాగు! నీ కొచ్చిన కష్టమేమిటి?” అంటూ కమలను అడ్డు కున్నది.\n\n“నీవల్ల, ఏ ఆడదానికీ రాగూడని కష్టం వచ్చింది!” అన్నది కమల కోపం నటిస్తూ.\n\n“కష్టమా? నావల్లనా? నేనేంచేశాను?” అంటూ ఆశ్చర్యపోయింది పిశాచం.\n\n“నీవల్ల నా భర్త మరింత బద్ధకస్తుడుగా మారాడు. ఉన్నవాటికి తోడు మరికొన్ని కొత్త వ్యసనాలకు అలవాటుపడ్డాడు. యోగ్యత లేనివారికి సాయపడడానికి మించిన పాపం మరొకటి లేదు. ఆ సంగతి నీకు తెలియదా?” అన్నది కమల తీవ్రస్వరంతో.\n\n“మంచి పని చేస్తున్నాననుకుని, మరింత పాపం మూటగట్టుకున్నానన్న మాట! నా పాపానికి పరిహారమేమిటో నువ్వే చెప్పు,” అన్నది పిశాచం.\n\nఅప్పుడు కమల, తన భర్త చెరువులో మునిగి చావబోతున్నట్టు చేసేదంతా నటన\n\nఅని పిశాచానికి చెప్పి, ఈసారి అతడు వస్తే ఏంచేయాలో వివరించింది.\n\nపదిహేను రోజుల్లో పిశాచం ఇచ్చిన డబ్బంతా ఎడాపెడా ఖర్చుచేసిన భద్రం, ఆ రాత్రి మళ్ళీతుమ్మల చెరువులోకి దూకబోతు న్నట్టు నటించాడు.\n\nఅది చూసి పిశాచం కీచుమంటూ నవ్వి, “చేసినపాపాల నుంచి విముక్తిపొందేందుకు, ఎలాంటి వారికి సాయపడాలో, ఈ మధ్యనే తెలిసివచ్చింది. సోమరిగా తిరుగుతూ పెళ్ళాం కష్టం మీద బతకాలనుకునే నువ్వు మహా పాపివి! నీట మునిగి చచ్చే నీకు, ఇకపై ఈ చెట్టేగతి,” అంటూ దూరంగా చీకట్లోకి ఎగిరి పోయింది.\n\nపిశాచం మాటలకు భద్రం ఒళ్ళు జలద రించింది. తను చచ్చి పిశాచం అవుతాననే భయం భరించలేక పోయాడు. తల వంచు కుని ఇంటికేసి బయలుదేరాడు.\n\nఆ మర్నాడు చీకటి తోటే భద్రం పాలం పనులకు బయల్దేరడం చూసి, మనసులోనే తుమ్మలచెరువు పిశాచానికి కృతజ్ఞతలు చెప్పుకున్నది, కమల.\n\nభల్లూక మాంత్రికుడు\n\n22\n\n[సామంతు సూర్యభూపతి, తన కోట రక్షణుకెపెళ్ళాడు. మర్కటుడు కూడా కోటగోడ దూకి పారిపోయాడు. భల్లూకమాంత్రికుడు తన గురువు ఆపదలో వున్నాడని గ్రామించి రక్షించడానికి సొరంగమార్గం ప్రవేశిస్తూండగా, తలారి భల్లూకుడు అతణ్ణి అటకాయించాడు. మాంత్రికుడు అతణ్ణి నగరతలారివంటూ మంత్రదండంతో మెల్లగా తల మీద కొట్టి, సొరంగంలోకి వేగంగా వెళ్ళాడు.\n\n-తరవాత]\n\nభల్లూక మాంత్రికుడు వెళ్ళిపోగానే, రాజు జితకేతుడు, కాళీవర్మకేసి చూసి, “ఇప్పుడు మనం ఏం చేయటం బావుంటుంది? మీ అందరి సమక్షంలో సామంతు సూర్యభూపతి కుమార్తె, నా దత్తురాలని చెప్పాను. ఆమెను, మర్కటుడి గురువైన మిథ్యామిళ్లుడి నుంచి రక్షించవలసి వున్నది గదా? సైనికులను పెంట తీసుకుని అరణ్యానికి వెళ్దాదామా?” అన్నాడు.\n\n“మహారాజా, వెంట సైనికులతో కోలాహ లంగా అరణ్యం ప్రవేశించకుంటే, ఆ తాంత్రి కుణ్ణి ముందుగానే హెచ్చరించకం అవు తుంది,” అని, కాళీవర్మ అక్కడి నుంచి కది లాడు. కాళీవర్మవెనకగా, రాక్షణుడు ఉగ్రదం డుడూ, నగర తలారీ బయలుదేరారు.\n\nవాళ్ళు అరణ్యం ప్రవేశించే సరికి, వాళ్ళకు ఒకచోట పెద్ద ఎలుగుబంటు ఒకటి కనిపించింది. అది కొన్ని దుంపలనూ, పళ్ళనూ అడవితీగలతో కట్టిభుజానమేసుకుని, వేగంగా నడుస్తున్నది. కాళీవర్మ ఆశ్చర్యపోతూ, “ఉగ్రదండా! ఏమిటీ వింత?” అన్నాడు.\n\n“ఇందులో వింత పడేందుకేమున్నది? ఈ ఎలుగుబంటు దుర్మార్గుడైన ఆ తాంత్రిక"
        },
        {
            "title": "భల్లూక మాంత్రికుడు - 22",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "మిశ్రుడి పెంపుడు జంతువై వుంటుంది. మనం చడీ చప్పుడూ కాకుండా దీన్ని అనుసరించిపోతే, వాడెక్కడ వున్నదీ తెలుసుకోవచ్చు,” అన్నాడు రాక్షణుడు ఉగ్రదండుడు.\n\nముగ్గురూ ఎలుగుబంటు వెనకగా కొంత దూరం వెళ్ళేసరికి, ఒక చెట్టు కింద భల్లూక మాంత్రికుడూ, తెల్లని గడ్డంతో, బక్కచికిన శరీరంతో, మెడలో రుద్రాక్షమాలలతో ఒక వృద్ధుడూ వాళ్ళ కంట బడ్డారు. సామంతు సూర్యభూపతి వాళ్ళతో ఏదో మాట్లాడుతున్నాడు.\n\nకాళీవర్మను అంతదూరాన చూస్తూనే భల్లూకమాంత్రికుడు లేచి నిలబడి, “శిష్యా కాళీ!” అంటూ పెద్దగా కేక పెట్టి, “ఇరుగో, నా గురువు భల్లూకపాదుడు, ఇక్కడే వున్నారు! సూర్యభూపతి కుమార్తె అయిన కాంచన లతను తాంత్రికమిథ్యామిశ్రుడు కోటలో\n\nనుంచి అపహరించుకుపోయాడు. ఇప్పుడేం చేయబోతున్నావు?” అన్నాడు.\n\nఉగ్రదండుడు ముసలి భల్లూకపాదుడి కేసి కోపంగా చూస్తూ, “నా అన్న కాలదండు డెక్కడ?” అని అడిగాడు.\n\nభల్లూకపాదుడు మెడలోని రుద్రాక్షమాల కేసి ఒకసారి చూసుకుని, చిరునవ్వు నవ్వి, “ఈ ప్రిశ్న అడగవలసింది నన్ను కాదు, తాంత్రిక మిథ్యామిశ్రుణ్ణి! వాడు మందు మాకులతో నీ అన్నను మూగవాణ్ణి చేసి, నేనీ ఎలుగుబంటును వాహనంగా వాడుకుంటున్నట్టు, వాడుకుంటున్నాడు. వాణ్ణి ఈ అర్యాణంలో వెతికి పట్టగలిగితే, అక్కడ నీ అన్న కాలదండుడితోపాటు, రాజకుమార్తె కాంచన లత కూడా దొరుకుతుంది. మీలో అంత సాహసికులెవరు?” అన్నాడు.\n\nకాళీవర్మ కత్తిపిడి మీద చేయువేసి, “ఆ సాహసం ఏదో నేనే చేసి, ఆ కాంచనలతను రక్షించటమేకాదు, ఆ తరవాత ఆ తాంత్రికుణ్ణీ, నిన్నూ, నా కత్తికి బలిచేస్తాను. మంత్రతంత్రాలు నేర్చిన దుష్టులెవరూ, ఈ ప్రాంతాల ప్రాణాలతో వుండటానికి వీలులేదు,” అన్నాడు.\n\nఆ మాటలకు భల్లూకమాంత్రికుడు పళ్ళు కొరుకుతూ, మంత్రదండం పైకెత్తబోయేంతలో, సామంతు సూర్యభూపతి అతణ్ణి వారించి, “కాళీవర్మా ఈ భల్లూకపాదుడూ, ఈయన శిష్యుడైన భల్లూక మాంత్రికుడూ మనకు శత్రువులు కాదు. శంఖం ఊదుతూ, మాయామర్కటుణ్ణి గురువైన తాంత్రికుడి దగ్గిరకు రావలసిందిగా హెచ్చరిస్తున్న, వాళ్ళ సేవకుణ్ణి పట్టుకునేందుకు, ఇంతకు ముందే\n\nనాకు చాలా సాయంచేశారు. ఇదుగో, ఆ శంఖం! వాణ్ణి, ఎంత హింస పెట్టినా తన యజమాని, ఎక్కడ వున్నదీ చెప్పలేదు. ఆ దుష్టుణ్ణి నా కత్తికి బలిచేశాను,” అన్నాడు.\n\nకాళీవర్మ శంఖాన్ని దూరంగా విసిరి వేసి, “రాజా సూర్యభూపతీ! నువ్వు నిజంగా బలి పెట్టవలసింది, నీ కుమార్తెను అపహరించుకు పోయిన తాంత్రిక మిథ్యామిశ్రుణ్ణి, వాడి సేవ కుణ్ణి కాదు. సరే, మనం తలా ఒక వైపుకు పోయి, వాడి కోసం వెతుకుదాం, దొరక్క పోడు,” అంటూ బయలుదేరాడు.\n\nభల్లూకపాదుడు మెచ్చుకుంటున్నట్టు తలవూపి, భల్లూకమాంత్రికుడితో, “శిష్యా, నువ్వు మనకు కావలసిన జాతకుణ్ణేపట్టావు. కాని, పరిస్థితులు అనుకూలించక మన చేజారిపోయాడు. ఇప్పుడు మనం ఆ తాంత్రి కుణ్ణి హతమార్చటంతో తృప్తి పడదాం. ఇక కదలండి!” అన్నాడు.\n\nఆ మెంటనే ఎలుగుబంటును ఎక్కి భల్లూక పాదుడూ, అతడి శిష్యుడు భల్లూక మాంత్రి కుడూ ఒకపక్కగానూ; రాక్షసుడు ఉగ్రదం డుడూ, తలారీ, సామంతు సూర్యభూపతీ మరొకపక్కగానూ అరణ్యంలోకి బయలు దేరారు.\n\nకాళీవర్మ దారి మెంట అడుగుల గుర్తుకోసం వెతుకుతూపోగా, ఒకచోట అతడికి మామూలు మనుషుల అడుగుల గుర్తులతో పాటు, అంతకు రెండు, మూడింతలున్న అడుగుల గుర్తులు కనిపించినై. వెంటనే అతడికి తాంత్రికుడి వెంటవున్న ఉగ్రదండుడి అన్న అయిన కాలదుండరాక్షుడు గుర్తుకు వచ్చాడు.\n\nఆ దాపులలో ఎక్కడో తాంత్రికుడు స్థావరం ఏర్పరచుకుని వుంటాడనుకుంటూ కాళీవర్మ పాదలచాటుగా నడుస్తూ మరికొంతదూరం పోయేసరికి, అతడికి ఒక పెద్ద కొలనూ, అందులో వచ్చి పడుతున్న ఒక సెలయేరూ కంటబడినై. ఆ సెలయేటి ఒడ్డున పాడవాటి త్రిశూలం ఒకటి నేలలో గుచ్చబడి వుండటం చూసి కాళీవర్మ ఆశ్చర్యపడుతూ మరి కాస్త ముందుకు వెళ్ళాడు. కొలనులో ఒక దృథ కాయుడు, నల్లని జులపాల జుట్టుతో, చిన్న గడ్డంతో అతడి కంటబడ్డాడు. వాడు కళ్ళు మూసుకుని, ఏదో మంత్రం జపిస్తున్నాడు.\n\nవాడు మరెవరోకాదు, తాంత్రిక మిథ్యా మిశ్రుడని కాళీవర్మ వెంటనే గ్రహించాడు. అతడు కోపంతో పళ్ళుకొరికి, వేగంగా కొలను ఒడ్డుకుపోయి, “ఒరే, నువ్వేగదా, తాంత్రిక మిథ్యామిశ్రుడివి? తాంత్రికుడికి మంత్రా\n\nలతో ఏంపని? నువ్వు అపహరించుకువచ్చిన\nసూర్యభూపతి కుమార్తె కాంచనలత\nఎక్కడ?” అన్నాడు బిగ్గరగా.\n\nమంత్రం జపిస్తున్నవాడు చప్పున కళ్ళు\nతెరిచి, కాళీవర్మకేసి పరీక్షగా ఓమారు చూసి,\n“చెప్పకుండానే, నా పేరు గ్రహించావు.\nనిశ్చయంగా తెలివైనవాడివే! నా శంఖం మోసే\nసేవకుణ్ణి, అరణ్యంలో ఇంతకువముందే\nఎవరో చంపారని, నా శిష్టుడు భ్రాంతిమతి\nచెప్పాడు. ఆ చంపినవాడివి నువ్వు కాదు\nగదా?” అని అడిగాడు.\n\n“ఆసంగతి తరవాత చెప్పుతాను, కాంచన\nలతను ఎక్కడ దాచావు?” అంటూ కాళీవర్మ\nకత్తి దూయబోయేంతలో, పైనున్న చెట్ల\nకొమ్మల్లో మాయామర్కటుడు కిచకిచుమంటూ\nఅరిచి, “తాంత్రిక గురో! వీడే కాళీవర్మ\nపుట్టుసాహిసి! వేయిమాటలేల; ఈ క్షణానే\n\nవీడి ప్రాణాలు తీయటం మనకు క్షేమం!”\nఅంటూ కొమ్మల్లోంచి కాళీవర్మకేసి దూకుతు\nన్నంతలో, కత్తిదూసే వ్యవధిలేక, కాళీవర్మ\nచుప్పున పక్కనే వున్న త్రిశూలాన్ని, మర్కటుడి\nకేసి పైకెత్తాడు.\n\nమాయామర్కటుడు ఆసరికే కొమ్మమీది\nనుంచి రివ్వన కిందికి వస్తూ, బలంగా\nత్రిశూలాన్ని తాకటంతో, కాళీవర్మచేయిపట్టు\nతప్పి త్రిశూలం తిరిగి నేలలో గుచ్చుకు\nపోయింది. మర్కటుడు త్రిశూలం మీద\nకొరతపడిపోయి, బాధతో కాళ్ళూ, చేతులూ\nకొట్టుకుంటూ, “జై, తాంత్రిక గురో! తిరిగి\nతమకు సేవచేసే భాగ్యం ఆ పైలోకంలోనే!”\nఅంటూ అరవసాగాడు.\n\nకాళీవర్మ ఒర నుంచి కత్తి లాగి, కొలను\nనీటిలో నిశ్చేష్టుడైచూస్తున్న తాంత్రికుడితో,\n“ఒరే, తాంత్రికాధమా! నువ్వు పూజించే భల్లూ\nకేవ్వరి పేరు మీద, నిన్నీ కొలను ఒడ్డునే నాకత్తికి\nబలిచేయబోతున్నాను. ముందు కాంచన\nలతను ఎక్కడ దాచావో, చెప్పు,” అన్నాడు.\n\nఅంతవరకు నిశ్చేష్టుడైవున్న తాంత్రికుడు\nచిరునవ్వు నవ్వి, చేతులు చాచి, గుప్పెళ్ళు\nమూసి తెరుస్తూ, తలను అటూ ఇటూ రక\nరకాలుగా తిప్పసాగాడు. ఆ వింతప్రవర్తనకు\nఆశ్చర్యపోతూ, కాళీవర్మ కొలను నీటిలో\nదిగబోతున్నంతలో, వెనకమైనుంచి, “యువ\nకుడా, జాగ్రత్త! తాంత్రికుడు సైగచేస్తున్నది,\nమూగ రాక్షసుడికి!” అన్న స్త్రీ కంఠం విని\nపించింది.\n\nకాళీవర్మ చప్పున వెనుదిరిగాడు. రాక్ష\nసుడు ఉగ్రదండుణ్ణి పోలినవాడొకడు భుజాల\n\nమీదినుంచి ఒక యువతిని కిందికి దించి,\nఅడవి ఏనుగులా ఒకసారి ఘీంకరించి, రాతి\nగద పైకెత్తి వేగంగా కాళీవర్మ కేసి వచ్చాడు.\nకాళీవర్మమెరుపువేగంతో రాక్షసుడి దాడినుంచి\nపక్కకు తప్పుకున్నాడు. రాక్షసుడు కొలను\nఒడ్డునున్న బురదలో కాలుజారి, నీటిలో\nబోర్లా పడిపోయాడు. వాడి చేతిలో వున్న\nరాతిగద ఒడ్డున పడిపోయింది.\n\nరాక్షసుడు ఈసారి మరింత పెద్దగా ఘీంక\nరించి, మోచేతులను నేలకు ఊతంగాపెట్టి\nలేవబోతున్నంతలో, కాళీవర్మ ఛెంగున\nముందుకు దూకి, రాతిగద తీసుకుని, వాడి\nతలమీద బలంగా కొట్టాడు. ఆ దెబ్బకు\nరాక్షసుడు భీకరంగా అరిచి, ప్రాణం కడబట్టి,\nనీటి ఒడ్డున శవంలా పడిపోయాడు.\n\nకాళీవర్మ, ఎటు పారిపోవటమా అని\nదిక్కులు చూస్తున్న తాంత్రికమిథ్యామిశ్రుడి\nకేసి ఓమారు చూసి, రాక్షసుడు తెచ్చిన\nయువతితో, “నువ్వేగదా, సూర్యభూపతి\nకుమార్తె కాంచనలతవు?” అన్నాడు.\n\nఆ యువతి అవునన్నట్టు తల వూపి,\n“తాంత్రికుడి ఇద్దరు సేవకులూ చచ్చినట్టు\nన్నది! వాణ్ణి ప్రాణాలతో వదలరాదు. నా దగ్గిర\nఆయుధం లేదు. నీ కత్తి నాకు ఇచ్చి, మూగ\nరాక్షసుడి రాతిగద నువ్వు తీసుకో. ఈ దుర్మా\nర్గుణ్ణి-వేటాడదాం,” అన్నది.\n\nకాళీవర్మ ఆ మాటలకు పరమానందం\nచెంది, కత్తిని కాంచనలతకు ఇచ్చి, రాతి\nగదను భుజానపెట్టుకుని, కొలనునీట దిగి,\nతాంత్రికుడి కేసి పోబోతున్నంతలో, రాజు\nజితకేతుడు ఇద్దరు సైనికులతో అక్కడికి వచ్చి,\n\n“కాళీ వర్మా, ఇది మొసళ్ళకొలను. వెంటనే\nఒడ్డుకురా! ఆ తాంత్రికుణ్ణి వేటాడేందుకు\nనా సైనికులూ, నగర తలారీ, రాక్షసుడు\nఉగ్రదండుడూ వస్తున్నారు,” అని ఆశ్చర్య\nపోతూ దిక్కులు చూస్తున్న కాంచనలతను\nసమీపించి, “అమ్మా, నువ్వు నా దత్తుకుమా\nరైవు! ఆ కారణంగా, నాకు నచ్చిన యువకు\nడికి, నిన్నిచ్చి వివాహం చేసే హక్కు నాకు\nన్నది, అవునా?” అన్నాడు.\n\nకాంచనలత సిగ్గుపడుతూ, తల దించు\nకునేంతలో అక్కడికి సామంతు సూర్యభూప\nతితో పాటు ఎలుగుబంటు మీద భల్లూక\nపాదుడూ, భల్లూకమాంత్రికుడూ, తలారీ,\nఉగ్రదండుడూ వచ్చారు.\n\nసూర్యభూపతి కన్నీళ్ళు పెడుతూ, తన\nకుమార్తెను సమీపించి, “అమ్మా నిన్ను తిరిగి\nప్రాణాలతో కళ్ళచూస్తాననుకోలేదు,” అని\n\nకాళీవర్మతో, “కాళీవర్మా, నువ్వు మహావీరు డివి, సందేహం లేదు,” అన్నాడు.\n\nరాజు జితకేతుడు నవ్వుతూ, కాళీవర్మ చేయిపట్టుకుని, అతణ్ణి కాంచనలత దగ్గిరకు తీసుకువచ్చి, “నా దత్తు కుమార్తె కాంచన లతకూ, ఈ క్షత్రియ యువకుడు కాళీ వర్మకూ, ఇదే మీ అందరి సమక్షంలోనూ పాణిగ్రహణం చేయిస్తున్నాను. నా తదనం తరం ఇతడే చంద్రశిలానగరానికి రాజు!” అన్నాడు.\n\nఅందరూ హర్షధ్వానాలు చేశారు. అంతలో కొలను నుంచి ఒక చావుకేక వినిపించింది. అందరూ అటు చూసేసరికి, ఒక పెద్దమొస లితో తాంత్రిక మిథ్యామిశ్రుడు చావుబతు కుల పోరాటం చేస్తున్నాడు. అది చూసి భల్లూక మాంత్రికుడు ఉత్సాహంగా మంత్ర దండాన్ని పైకెత్తి ఊపుతూ, “భల్లూకపాదగురో! భల్లూకేశ్వరీదేవికి ఇక మీరే ప్రధాన పూజా రులు! మీ విరోధిమొసలికి ఆహారం అయి పోతున్నాడు,” అన్నాడు.\n\nఅందరూ చూస్తూండగానే మొసలి, తాంత్రిక మిథ్యామిశ్రుణ్ణి నోటకరుచుకుని కొలను నీట మునిగిపోయింది. రాక్షసుడు ఉగ్రదండుడు, నీటి ఒడ్డుకు పోయి, ప్రాణం కడబట్టిపడివున్న కాలదండ రాక్షసుణ్ణి కూర్చో బెట్టి, “అన్నా! ఇంతకాలంగా నిన్ను హింస పెట్టిన తాంత్రికుడు మొసలికి ఎర అయి పోయాడు. ఇక లే!” అంటూ వీపున గట్టిగా చరిచాడు.\n\nరాక్షసుడు కాలదండుడు చప్పనలేచి నిలబడి, రెండు చేతులతో గొంతు గట్టిగా పట్టుకుని, కొలను కేసీ చూస్తూ కీచుమంటూ అరిచి, “తమ్ముడూ, ఉగ్రదండా, ఆ తాంత్రి కుడు చచ్చాడా? వాడు తినిపించిన విషాలతో, వాడంటే పుట్టిన భయంతో, ఇంతకాలంగా నేను మూగవాణ్ణయిపోయాను. ఇంత రాక్షసుణ్ణయిన నన్ను ఎదిరించి, మూర్ఛపోగొట్టిన ఆ మహావీరు డెక్కడ?” అంటూ పెద్ద అంగలు వేస్తూపోయి, కాళీవర్మనూ, పక్కనే నిలబడి వున్న కాంచనలతనూ ఎత్తి, భుజాల మీద కూర్చోబెట్టుకున్నాడు.\n\nభల్లూకమాంత్రికుడితో పాటు అక్కడ ఉన్నవారందరూ బ్రహ్మానందపడిపోతూ, హర్ష ధ్యానాలు చేశారు. - (అయిపోయింది)\n\nబేతాళ\nకథలు\n\nదేవనాథుడి\nదివ్యశక్తులు!\n\nపట్టువదలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై\nనుంచి శవాన్నిదించి భుజాన వేసు\nకుని, ఎప్పటిలాగే మౌనంగా శ్యశానం\nకేసి నడవసాగాడు. అప్పుడు శవంలోని\nబేతాళుడు, “రాజా, ఇంత అర్ధరాత్రి\nవేళ కన్ను పాడుచుకున్నా కానరాని కటిక\nచీకట్లో, నువ్వు పడుతున్న శ్రమ ఎవరికైనా\nజాలికలిగిస్తుంది. ఇన్ని శ్రమలకు ఓరు\nస్తున్నావంటే, నువ్వు సాధించ దల\nచిందేదో ఛాలా ఉత్తమ కార్యమే\nఅనుకోవాలి. ఐతే, అందుకు నువ్వు\nఎన్నుకున్న మార్గం కూడా, అంతే\nఉత్తమ స్థాయికి చెందినపై వుండాలి\nకదా? అప్పుడే నువ్వు సాధించిన\nకార్యానికి సార్థకత లభిస్తుంది.\nఈ ధర్మసూక్ష్మాన్ని గుర్తించ"
        },
        {
            "title": "దేవనాధుడి దివ్యశక్తులు! (బే.క)",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "సంప్పుడు, యోగి దేవనాథుడిలాగు తొందర పాటుతో సందర్భశుద్ధి లేని నిర్ణయానికి దారితీస్తుంది. ఇందుకు ఉదాహరణగా, ఆ యోగి కథచెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nఒకానొకసముద్ర తీరంలో సింగవరం అనే గ్రామం వుండేది. ఆ గ్రామానికి దాపులనున్న అరణ్యంలో, దేవనాథుడనే యోగి ఆశ్రమం నిర్మించుకుని, అవసర సమయంలో ప్రజలకు సాయపడుతూండేవాడు. ఆయనకు దివ్యశక్తులున్నాయనేది చాలామంది విశ్వాసం.\n\nసింగవరం గ్రామం, ఆ చుట్టు పక్కలా సకాలంలో వర్షాలు కురిసి పంటలు బాగా పండేవి. కృషికి తగిన ఫలితం లభించడం వల్ల, గ్రామస్థులంతా పచ్చగా వున్నారు. ఆ గ్రామానికి ఈమధ్యనే బాలయ్య అనే స్వార్థ\n\nపరుడు గ్రామాధికారి అయ్యాడు. ఆయన ధనార్జన కోసం గ్రామంలో మద్యశాలలు, జూద గృహాలు ప్రారంభించాడు. అందువల్ల గ్రామంలోని కుర్రకారు దురలవాట్లకులోని య్యారు.\n\nమద్యపానం, జూదం తమ గ్రామానికి తగ హని కొందరు గ్రామస్థులు బాలయ్యను హెచ్చరించారు. కానీ బాలయ్య వారితో, “కాలం మారుతోంది. దాంతోపాటే మనమూ మారాలి. గ్రామంలో అధికసంఖ్యాకులు కోరినదేనేను చేస్తున్నాను,” అని చెప్పి వారిని పంపేశాడు.\n\nబాలయ్య పద్ధతులు నచ్చనివారిలో రంగన్న అనే రైతు కూడావున్నాడు. ఆయన భార్యమాలతి. వారికి సుబ్బన్న, ఎల్లన్న అని ఇద్దరు కొడుకులు. పెద్దవాడు సుబ్బన్న బుద్ధి మంతుడు. గ్రామంలోని బుద్ధిమంతులైన కుర్రవాళ్ళందరూ అతడితోనే స్నేహం చేసే వారు. రెండోవాడు ఎల్లన్న అల్లరివాడు. గ్రామంలోని అల్లరి కుర్రవాళ్ళందరికీ అతడే నాయకుడు.\n\nతల్లిదండ్రులు ఎల్లన్న గురించి బాధపడితే, “తమ్ముడింకా చిన్నవాడు. వాడి బాగో గులు నేను చూసుకుంటాను. మీరు బెంగపెట్టుకోకండి,” అన్నాడు సుబ్బన్న వారితో.\n\nతల్లి దీనికి తృప్తిపడక, “మొక్కై వంగనిది మానై వంగదు. తమ్ముణ్ణి మనం ఇప్పుడే అదుపు చేయాలి. కాని ఊళ్లోని జూదగృహాలు, మద్యశాలలు మూతబడితే తప్ప వాడు బాగుపడడు,” అని హెచ్చరించింది.\n\nసుబ్బన్న తన స్నేహితులందరినీ కూడా గట్టుకుని గ్రామంలో హరికథలు, నాటకాలు\n\nఏర్పాటు చేసి, మద్యపానం వల్ల ఆరోగ్యం\nఎలా దెబ్బతింటుందో, జూదం వల్ల నష్టాలే\nమిటో పురాణ కథల రూపంలో ప్రచారం\nచేశాడు.\n\nఅన్న సుబ్బన్న చేస్తున్న ఈ మంచి పనులు\nఎల్లన్నకు కోపం తెప్పించినై. వాడు తన స్నేహి\nతులతో ఏం చేయాలా అని చర్చించాడు.\nవాళ్ళు, “నీ అన్న మంచివాడన్న పేరు తెచ్చు\nకుంటున్నాడు. ఇక మనకు ఈ విషయంలో\nగ్రామాధికారి బాలయ్యగారే సాయపడాలి,”\nఅన్నారు.\n\nబాలయ్య కూడా సుబ్బన్న ప్రచారాన్ని\nఎలా ఆపాలా అని చూస్తున్నాడు. ఎల్లన్నా\nవాడి స్నేహితులూ తన ఇంటికి రాగానే\nఆయన, “వజ్రాన్ని వజ్రంతోనే కోయాలి;\nముల్లును ముల్లుతోనే తీయాలి. మనం\nసుబ్బన్న మంచితనాన్నే ఉపయోగించుకుని,\nగ్రామమంతా వాణ్ణి అసహ్యంచుకునేలాంటి\nతప్పు వాడిచేత చేయించాలి,” అంటూ ఓ\nపథకం చెప్పాడు.\n\nఆ ప్రకారం ఎల్లన్న స్నేహితుడొకడు\nసాధువు వేషంలో సుబ్బన్నను కలిసి, “నీ\nతమ్ముడు ఎల్లన్న అంటే మీ కుటుంబీకు\nలందరికీ ఎంతో ప్రేమాదరాలున్నాయని\nవిన్నాను. వాడు బుద్ధిమంతుడు కావాలంటే\nఅందుకో పెద్ద సాహసం చేయాలి. చేస్తావా?”\nఅన్నాడు.\n\nసుబ్బన్న వెంటనే సరేనన్నాడు.\n\n“ఐతే, ఈ అర్ధరాత్రి ఒంటరిగా రామాల యానికి వెళ్ళు. గర్భగుడిలో శ్రీరాముడి విగ్రహానికున్న కిరీటాన్ని తీసుకుని ఇంటికి\n\nతెచ్చి, నిద్రపోతున్న నీ తమ్ముడి తల మీద\nకాసేపుంచు. తిరిగి కిరీటాన్ని స్వామి శిరసున\nచేర్చు. అలా చేస్తే నీ తమ్ముడు పితృవాక్య\nపరిపాలనలో శ్రీరాముణ్ణిమించిన వాడౌతాడు.\nకానీ ఇదంతా రహస్యంగా జరగాలి. మధ్యలో\nపట్టుబడితే-ఎవరేమడిగినా, అంతా నా కర్మ\nఅని వూరుకోవాలి. ఇంకేమైనా చెప్పావో, ఈ\nగ్రామానికే అరిష్టం జరుగుతుంది,” అన్నాడు\nదొంగసాధువు గంభీరంగా.\n\nదొంగసాధువు మాటలు నమ్మిన సుబ్బన్న\nఅర్ధరాత్రి రామాలయానికి వెళ్ళాడు.\nబాలయ్య చేసిన ఏర్పాటు ప్రకారం గర్భగుడి\nతలుపులకు తాళాలు లేకపోతే, దేవుడు\nతనకు సాయపడుతున్నాడనుకున్నాడు,\nసుబ్బన్న. అతడు విగ్రహానికి నమస్కారం చేసి\nకిరీటాన్ని తీశాడు. ఆసరికి గుడి బయట\n\nకాపున్న ఎల్లన్న స్నేహితులతో, గ్రామాధికారి\nబాలయ్య కూడా వున్నాడు. సుబ్బన్న వాళ్ళకు\nకిరీటంతో దొరికిపోయాడు.\n\nబాలయ్య, అతణ్ణి గుచ్చి గుచ్చి ప్రశ్నలు\nవేస్తే, “అంతా నా కర్మ!” అని వూరుకున్నాడు.\n\nమర్నాడే రామాలయం ఆవరణలో గ్రామ\nస్థులందరినీ సమావేశపరిచి, వారి ముందు\nసుబ్బన్నను దోషిగా నిలబెట్టిన బాలయ్య,\nదేవుడి కిరీటం దొంగిలించ ప్రయత్నించిన\nమహాపాపానికి సుబ్బన్నకు యాభైకొరడా\nదెబ్బల శిక్ష విధించాడు.\n\nఇది విన్న సుబ్బన్న తల్లి మాలతి వణికి\nపోతూ పరుగున కొడుకు దగ్గరకు వెళ్ళి,\n“నాయనా! నువ్వు మంచివాడివి. దేవుడి\nకిరీటం తీస్తే అందుకేదో కారణంవుంటుంది.\nనువ్వు కొరడా దెబ్బలు తినడం నేను చూడ\n\nలేను. ఎందుకు చేశావో చెప్పు,” అన్నది\nదుఃఖాన్ని ఆపుకుంటూ.\n\nదీనికి సుబ్బన్న చలించక, “అమ్మా! నన్ను\nనమ్ము. దేవుడి కిరీటం ఎందుకు తీశానో చెబితే\nగ్రామానికి అరిష్టం!” అన్నాడు.\n\nఈ మాటలకు బాలయ్య అవహేళనగా\nన్వ్యి, “వీడు ఇంకా మాయమాటలతో మనను\nనమ్మించాలని చూస్తున్నాడు. వీడు మంచి\nతనం ముసుగువేసుకున్న దుష్టుడు. వీడికి\nవెంటనే శిక్ష అమలు చేయక తప్పదు,”\nఅంటూ, ఒక బలిష్టుడైన వస్తాదుకు కొరడా\nఅందించాడు.\n\nమాలతి, సుబ్బన్నకు అడ్డంగా నిలబడి,\n“ఏ గ్రామానికి అరిష్టమని, నా కొడుకు కొరడా\nదెబ్బలకు సిద్ధపడ్డాడో, ఆ గ్రామమే వాణ్ణి శిక్షి\nస్తున్నది. అలాంటి గ్రామానికి అరిష్టం తుప్పదు,\nఇది నా శాపం!” అన్నది భూమిని కాళ్ళతో\nగట్టిగా తాటిస్తూ.\n\nఆ మరుక్షణం అక్కడ భూమి కంపిం\nచింది. ఊళ్ళోని ఇళ్ళన్నీ కూలిపోయాయి.\nఆ వెంటనే దాపులనున్న సముద్రం పొంగి\nగ్రామాన్ని ముంచేసింది.\n\nకొంతసేపటికి ఉపద్రవం శాంతించాక\nబ్రతికి బట్టకట్టిన వాళ్ళందరూ ఒకచోట\nకలుసుకున్నారు. వారిలో సుబ్బన్న తండ్రి\nరంగన్న కుటుంబమూ వుంది.\n\n“నేలంతా ఉప్పు తేరిపోయింది. కొన్నేళ్ళ\nదాకా ఇక్కడి భూములు సాగుకు ఏమాత్రం\nపనికిరావు. మంచివాడైన సుబ్బన్న విష\nయంలో మనం చేసిన తప్పుకు, అందరం\nమూక ఉమ్మడిగా సముద్రంలో మునిగి\n\nచావడం తప్ప మరొక దారిలేదు,\" అన్నాడో గ్రామస్థుడు దిగులుగా. అప్పుడు మాలతి, \"ఈ ఉపద్రవంలో ఎందరో చనిపోతే మనం బ్రతికాం. దివ్యారామంలోని యోగి దేవ నాథుడి దగ్గరకు వెళదాం. ఆయనే మనకు తరుణోపాయం చెప్పగలడు,\" అన్నది.\n\nఇందుకు అందరూ అంగీకరించారు. తన దగ్గరకు వచ్చిన గ్రామస్థుల గోడు విని యోగి దేవనాథుడు, \"మీ గ్రామాన్ని మళ్ళీ నివాస యోగ్యం చేయడానికి అవసరమైన దివ్య శక్తులు, నా దగ్గరవున్నాయి. ఐతే అవి పొంద డానికి కొన్ని అర్హతలు కావాలి. ఇంతవరకూ ఒక్క చెడ్డపనికూడా చేయని ఉత్తముడికే అవి దక్కుతాయి. అలాంటి వాడు మీలో సుబ్బన్న ఒక్కడే. అతడే మీ గ్రామాన్ని తిరిగి సుభిక్షం చేయగలడు,\" అన్నాడు.\n\nఇది వింటూనే సుబ్బన్న తమ్ముడు ఎల్లన్న ఆవేశంతో ముందుకు వచ్చి, \"యోగివర్యా! నా అన్న మా గ్రామం రామాలయంలో స్వామి కిరీటం దొంగిలించడానికి ప్రయత్నించాడు. అది ఏదో స్వార్థప్రయోజనం ఆశించి చేసిన దొంగతనమే కదా? ఆ సంగతి తెలిసే మీరు అతడి అర్హతను నిర్ణయించారా?\" అని అడిగాడు.\n\nదేవనాథుడు ఎల్లన్న వంకచూసి, \"అన్నీ నాకు తెలుసు. దివ్యశక్తులు పొందడానికి కావలసిన అన్ని అర్హతలూ సుబ్బన్నకు ఉన్నాయి,\" అని చెప్పి, సుబ్బన్నను ఆప్యా యంగా దగ్గరికి పిలిచి, తన ఆధీనంలో వున్న దివ్యశక్తులను అతనికి ప్రసాదించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా, దివ్య శక్తులు పొందేవాళ్ళ అర్హతను నిర్ణయించే\n\nవిషయంలో, యోగి దేవనాథుడు పారబడి\nనట్టు కనబడుతున్నది కదా? తన తమ్ముణ్ణి\nసన్మార్గంలో పెట్టేందుకు, సుబ్బన్న గుడిలోని\nదేవుడి కిరీటాన్ని తన ఇంటికి తీసుకు\nవెళ్ళేందుకు ప్రయత్నించడం స్వార్థం, దుస్సా\nహసం, అపచారం తప్ప ఉత్తముడి లక్షణం\nఎలా అవుతుంది? ఒక మంచి పనిని సాధించ\nడానికి చెడ్డమార్గాన్ని ఎన్నుకోవడం సబబేనా?\nఇవన్నీ తెలిసిన యోగి అతనికే దివ్యశక్తులు\nప్రసాదించడంలో, ఆయన పక్షపాతవైఖిరి\nకనబడుతున్నది కదా? ఈ సందేహాలకు\nసమాధానం తెలిసి కూడా చెప్పక పోయావో నీ\nతల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “సుబ్బన్న తమ్ముడు ఎల్లన్నను, గ్రామాధికారి బాలయ్య తన స్వార్థానికి ఉపయోగించుకుంటున్నాడు. ఎల్లన్నను సన్మార్గంలో పెట్టగలిగితే, అతడి సహచరులైన దుష్టస్వభావులందరి ఆటా కట్టించినట్టవుతుంది. అందువల్ల, తన తమ్ముణ్ణి మంచి మార్గంలో పెట్టాలని సుబ్బన్న చేసిన ప్రయత్నంలో స్వార్థానికి మించిన పరార్థచిత్తన ఉన్నది. కనక అది\n\nఉత్తమ కార్యమే అవుతుంది. అతడు కిరీ\nటాన్ని దొంగిలించలేదు. దాన్ని తన తమ్ముడి\nతలపై పెట్టి, మళ్ళీ యథాస్థానంలో చేర్చాలనే\nఉద్దేశంతోనే ఆలయంలో ప్రహేంచి, గ్రామాధి\nకారి కుట్రకు బందీ అయ్యాడు. పైగా, నిజం\nచెబితే తన గ్రామానికి అరిష్టం అని నమ్మి,\nఆ రహస్యం దాచి, తను దోషి కాకపోయి\nనప్పటికీ శిక్ష అనుభవించడానికి కూడా సిద్ధ\nపడ్డాడు. అది అతడి నిస్వార్థ గుణాన్నీ,\nత్యాగాన్నీ తెలియజేస్తున్నది. మంచి చెడ్డ\nలను నిర్ణయించేది మనసులోని ఉద్దేశమే\nతప్ప, చేసే పని మాత్రమే కాదు. అందువల్ల\nసుబ్బన్న చర్యలోదైవ అపచారం అంటూ ఏదీ\nలేదు. ఏటన్నిటినీ గుర్తించడంవల్లే యోగి దేవ\nనాథుడు తన ఆధీనంలో ఉన్న దివ్యశక్తులను\nసుబ్బన్నకు ప్రసాదించాడు. ఇందులో పార\nబాటు గాని, పక్షపాతవైఖిరి గాని ఏమాత్రం\nలేదు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెక్కాడు. - (కల్పితం)\n\n[ఆధారం : “వసుంధర” రచన]"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "తప్పని శిక్ష\n\nహేలాపురిని హేమచంద్రుడు పాలించేకాలంలో\n- దేవుడి విగ్రహం ముందు పూజలోగాని,\nప్రార్థనలోగాని ఉన్న ఎవరినీ బంధించకూడ\nదన్న శాసనం అమలులో ఉండేది. నేరస్థుడని\nతెలిసినా, పూజ ముగించుకుని ఇవతలికి\nవచ్చిన తరవాతే రక్షకభటులు వాణ్ణి పట్టి\nబంధించేవారు.\n\nఈ శాసనాన్ని అడ్డుపెట్టుకుని పలువురు నేరస్థులు శిక్షనుంచి తప్పించుకోవడానికి ప్రయత్నించేవారు. నేరానికి పాల్పడిన తమను ఖైదుచేయడానికి రక్షక భటులు వస్తున్నారని తెలియగానే, పూజగదిలోకిగాని, గుడిలోకి గానివెళ్ళి విగ్రూం ముందుచేతులు జోడించి నిలబడేవారు. పూజలు ప్రారంభించేవారు. రక్షకభటులు వేచి చూసి చూసి, విసుగు చెంది తరవాత వద్దామని వెళ్ళిపోయేంత వరకు ఈ పూజలు కొనసాగేవి. భటులు వెళ్ళి పోయాక, వెలుపలికివచ్చి, వాళ్ళ కంటబడ కుండా తప్పించుకుని పారిపోయేవాళ్ళు.\n\nరాజు హేమచంద్రుడి వద్ద కొత్తగా సలహా దారుగా చేరిన చంద్రహాసుడు ఒకనాడు ఈ శాసనంలోని లోసుగును రాజుగారి దృష్టికి తీసుకువచ్చి, “దేవాలయాలు పరమ పవిత్ర మైనవి. మానవ జీవితం ఒడిదుడుకులు లేకుండా ప్రశాంతంగా ముందుకు సాగడా నికిదైవభక్తి, పాపభీతి చాలా వరకు ఉపయోగ పడతాయి. అయితే, విగ్రహం సమక్షంలో నేరస్థులను సైతం బంధించకూడదన్న పురా తన శాసనం ద్వారా నేరస్థులు రక్షకభటుల కళ్ళుకప్పి తప్పించుకుంటున్నారు. రోజు రోజుకూ నేరాలు పెరిగి పోతున్నాయి. ప్రభు వులు దీనిని గురించి ఆలోచించి, న్యాయాధి కారులను సంప్రదించి తగునిర్ణయం తీసు కోవడం మంచిది కదా!” అన్నాడు.\n\nఅంతా శ్రద్ధగా విన్న రాజు తలపంక్షూ, “ఈ శాసనం మన రాజ్యంలో మా తాత తండ్రుల నుంచి మస్తున్నది. దీనిని ఇప్పుడు హఠాత్తుగా మార్చడం భావ్యం కాదు. నేరాలు పెరగ"
        },
        {
            "title": "తప్పని శిక్ష",
            "page_start": 26,
            "author": "కొనే నాగ వెంకట ఆంజనేయులు",
            "pdf_page": 26,
            "content": "కుండా ఉండడానికి మరేదైనా మార్గం ఆలో చిద్దాం,” అన్నాడు.\n\nచంద్రహాసుడు అప్పటికి మౌనంగా ఊరు కున్నప్పటికీ దానిని గురించి తీవ్రంగా ఆలో చించసాగాడు.\n\nఇలా వుండగా ఒకనాడు సుగంధపురిలో పెళ్ళికుమార్తె బంగారు నగలను దొంగిలించుకుని పారిపోతూన్న దొంగను పట్టుకోవడానికి రక్షకభటులు వాడివెంటబడ్డారు. అయితే, ఆ దొంగ వారికి దొరకకుండా ఊరి పాలిమేరను చేరుకున్నాడు. రక్షక భటులు వదలకుండా తరుమసాగారు. అటవీ ప్రాంతంలో పరిగెత్తుతూన్న దొంగకు ఒక చోట నాలుగు గుంజలు పాతి, పైన తాటాకులు కప్పబడి వున్న పాకలో పసుపూ, కుంకుమా పూసిన తెల్ల బండరాయి కనిపించింది. దొంగ పరమానం దంతో పాకలోకి జొరబడి పసుపూ కుంకు మలు పూసిన తెల్లబండరాయి ముందు చేతులెత్తి మొక్కుతూ నిలబడ్డాడు.\n\nవాడి వెనకనే అక్కడికి చేరుకున్న రక్షక భటులు వాణ్ణిచూసి, “అరరే, దేవుడి విగ్రహం ముందు చేరాడే! బంధించలేక పోయామే!”\n\nఅంటూ ఆశాభంగానికి గురై, చేసేది లేక అలాగే నిలబడిపోయారు. దొంగ కళ్ళు మూసుకుని విగ్రహం ముందు కూర్చుని మరింత భక్తి నటించసాగాడు. అయితే, కొంతసేపటికి రక్షకభటులు తనను చుట్టు ముట్టి, సంకెళ్ళు తగిలిస్తున్నారని గ్రహించి, దొంగ అమిత ఆగ్రహంతో కళ్ళు తెరిచి, “ఏమిటీ! దేవుడి ఎదుటే బంధిస్తున్నారా?” అనబోయి నోట మాట రాక అలాగే ఉండి పోయాడు. కారణం- అప్పటికే రక్షక భటులు వాడి ఎదుట వున్న పసుపు కుంకుమలు సూసిన బండరాతిని అవతలికి తొలగించారు.\n\nదొంగకారాగారు పాలయ్యాడు.\n\nమరునాడు న్యాయాధికారి ద్వారా ఈ సంగతి గురించి విన్న రాజు హేమచంద్రుడు, నూతన సలహాదారు చంద్రహాసుడి సూచన లోని సత్యాన్ని గ్రహించి, పూజాది కార్యక్రమాలలో ఉన్న నేరస్థులను బంధించకూడదన్న పాతశాసనాన్ని రద్దు చేశాడు.\n\nఅప్పటి నుంచి నేరస్థులు అంత సులభంగా తప్పించుకోలేకపోయారు. క్రమేణా రాజ్యంలో నేరాలు తగ్గిపోయాయి.\n\nచందమామ కబుర్లు\n\nపన్నుపుల్లపై నగిషీపనులు!\n\nశిలలపై శిల్పాలు చెక్కడం; కొయ్యల మీద,\nలోహాల మీద నగిషీ పనులు చేయడం\nసర్వసాధారణమైన విషయం. బెంగుళూ\nరుకు చెందిన సి. మల్లికార్జున రెడ్డి\nఅనే విద్యార్థి సుద్దముక్కల మీద\nఅంటే తరగతిలో లభించే చాక్ పీసెస్\nమీద చిత్రాలు చిత్రించడానికి\nప్రయత్నించాడు. చిత్రాలు బాగా\nరావడంతో, వాటిని గిన్సీస్ బుక్ఆఫ్ వరల్డ్\nరికార్డ్స్ వారికి పంపాడు. కాని, అవి అంగీ\nకరించబడలేదు. అయినా మల్లికార్జున తన\nప్రయత్నం మానుకోలేదు. మిత్రుల ప్రోత్సాహంతో పన్ను గుచ్చుకునే\nపుల్లల మీద నగిషీ పనులు చేయడం ప్రారంభించాడు. ఇటీవల గిన్సీస్ ప్రతినిధుల సమక్షంలో వేలెడంత\nపన్ను పుల్ల మీద 25 వలయాల అందమైన హారాన్ని చెక్కాడు. 1993లో అమెరికాకు చెందిన\nబాబ్ షామ్ 17 వలయాలతో సృష్టించిన రికార్డును మల్లికార్జున అధిగమించాడు. కర్ణాటక రాష్ట్రం\nకోలారు జిల్లా తోప్పనహల్లికి చెందిన సి. మల్లికార్జున రెడ్డి బెంగుళూరులో బి.ఎస్.సి., చదువుతున్నాడు.\n\nచలిపులి బారి నుంచి...\n\nభారత్ సరిహద్దులోని సియాచిన్ వద్ద దాదాపు 2,000 మంది\nసైనికులు కాపలా వుంటున్నారు. అక్కడ శీతాకాలంలో మైనస్\n55-60 డిగ్రీల సెల్ఫియస్ ఉంటుంది. అక్కడి సైనికులది\nప్రతిక్షణం జీవన్మరణ పోరాటం. అందుకే ఎముకలు కొరికే\nచలిపులి బారి నుంచి తమను కాపాడుకోవడానికి ఒక్కొక్క\nసైనికుడికి రెండు లక్షలకు పైగా ఖరీదు చేసే ప్రత్యేకమైన\nఉడుపులు ఇస్తారు. యూనిఫారంలో వాళ్ళు ధరించే\nకోఫాక్ బూట్లు ఆస్ట్రేలియా నుంచి తెప్పిస్తున్నారు. వాటి\nధర జత రూ. 7,200; స్విట్జర్లాండ్ సాక్స్ రూ. 1,100;\nఇటలీ గ్లోవ్స్ రూ. 2,100; స్విట్జర్లాండ్ జాకెట్స్\nరూ. 18,000; స్విట్జర్లాండ్ ప్యాంట్లు రూ. 8,800;\nఫిన్లాండ్ నుంచి తెప్పించే చొక్కాలు రూ. 3,400; కెనడా\nనుంచి తెప్పించే టోపీల ధర ఒక్కొక్కటి రూ. 1,000."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 28,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "విదేశ పూర్వగాథలు\n(ఇరాన్ కథ)\n\nగుర్రం సకిలింపు\nతెచ్చిన\nరాజ్య సింహాసనం!\n\nస్మెర్టిస్ ప్రజలకు ఎలాంటి మేలూ చేయక పోయినప్పటికీ తన పదవిని రక్తించుకోవడానికి చాలా జాగ్రత్తమీంచాడు. వాడిచుట్టూ ఎప్పుడూ నమ్మకుట్టిలైన అంగరక్షకులు ఉండేవారు. గూఢ చారులను ఏర్పాటు చేశాడు. వాడికి వ్యతిరేకంగా ఎవరైనా పెదవివిప్పారని తెలిస్తే చాలు. అప్పటికప్పుడే వారిని ఏరి పారేసేవాడు!\n\nఎక్కువమంది మంత్రులూ, రాజోద్యోగులూ భయస్థులుగనక, రాజుకు వ్యతిరేకంగా నోరు విప్పలేక పోయారు. అయినా కాలం ఒకేలాగ సాగదుకదా! ఉన్నత కుటుంబాలకు చెందిన ఆరుగురు యువకులు దుష్టపాలకుడి పాలనకు చరమగీతం పాడాలని పకడ్బందీగా ఒక పథకాన్ని, రూపొందించారు. తమ పథకం విజయవంతంగా ముగిశాక, తరవాతి పాలకుడు ఎవరు అన్న ప్రశ్న ఉత్పన్న మయింది. ఆ ఆరు గురు యువకులూ తెలివితేటల్లో గాని, శక్తి సామర్థ్యాల్లోగాని ఒకరికొకరు తీసిపోయిన వారు కారు. ఆరుగురికీ రాజు కావాలన్న కోరిక వుంది. అయినా ఆరుగురూ ఒక్కసారిగా ఆ పదవిని చేపట్టలేరుకదా? అయినా, పదివీ కాంక్షకు మించిన స్నేహం వాళ్ళ మధ్య ఉందిగనక రాజ పదవికోసం పోట్లాడుకునే పరిస్థితిలేదు.\n\n“మిత్రులారా, మనలో ఒక్కరికేరాజు అయ్యే అవకాశం ఉంది. మిగిలిన ఐదుగురం రాజుకు సలహాదారులుగా ఉందాం. ప్రజలకు సంబంధించిన విషయాలలో మంచి చెడ్డలను చర్చించి తగునిర్ణయాలు తీసుకుందాం. ఇప్పుడు మనలో రాజు ఎవరన్నది తీర్మానించడానికి మన మధ్య ఎలాంటి తేడాలూ లేవు. అది నిర్ణేతుకంగానే జరగాలి. అది ఒక అసాధారణ పద్ధతిలోనే జరగాలి,” అన్నాడు ఒక మిత్రుడు.\n\n“ఏమిటా అసాధారణ పద్ధతి?” అని అడి గాడు రెండవ మిత్రుడు."
        },
        {
            "title": "గుర్రం సకిలింపు తెచ్చిన రాజ్య సింహాసనం!",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "“మీరే ఏదైనా ఒకపద్ధతిని సూచించండి,”\nఅన్నాడు మొదటి మిత్రుడు.\n\nఆరుగురూ కొంతసేపు మౌనంగా ఆలోచిం\nచారు. ఆ తరవాత ఒక మిత్రుడు, “ఎంపిక\nఎట్చీ నిబంధనాయోతంగానే జరగాలి. అందు\nవల్ల ఇలా చేద్దాం. రేపు తెల్లవారగానే, మనం\nఆరుగురం తటాకం పక్కన ఉన్నపచ్చికమైదానం\nవద్దకు మన గుర్రాలపై వెళదాం. ఎవరి గుర్రం\nముందు సకిలిస్తే, వారే సింహాసనానికి అర్హు\nలవుతారు. ఏమంటారు?” అన్నాడు.\n\n“చాలా బావుంది. అలాగే చేద్దాం,” అన్నారు తక్కిన మిత్రులు.\n\nమరు రోజు అరుణోదయం అవుతూండగా\nఆరుగురు మిత్రులు, నిర్ణీత ప్రదేశంలో కలుసు\nకుని గుర్రాల మీద తటాకం సమీపంలో ఉన్న\nపచ్చిక మైదానంకేసి బయలుదేరారు. తటా\nకాన్ని సమీపిస్తూండగానే ఒక గుర్రం గట్టిగా\nసకిలించింది. దానిని అధిరోహించిన యువకుడి\nపేరు డేరియస్. మిగిలిన అయిదుగురు\nమిత్రులూ డేరియస్‌ను అభినందించారు.\n\nఆ తరవాత రూపొందించుకున్న పథకం\nప్రకారం స్మెర్టిస్‌ను పదవీచ్యుతుణ్ణి చేశారు.\nడేరియస్ సింహాసనాన్ని అధిష్ఠించాడు.\n\nడేరియస్ ఎక్కిన గుర్రం మొట్టమొదట\nసకిలించడం వెనకవున్న రహస్యం ఎవరికీ\nతెలియదు. అసలు జరిగిందేమంటే - ఆరు\nగురు మిత్రులు భవిష్యత్తు రాజును నిర్ణయిం\nచడం గురించి చర్చించుకోవడం, డేరియస్\nసేవకుడి చెవిన పడింది. వాడు ఆరోజు సాయం\nకాలమే డేరియస్ గుర్రాన్ని తటాకం దగ్గరికి\nతోలుకుపోయి దానికి తృప్తిగా మేత పెట్టాడు.\nమరునాటి ఉదయం ఆ గుర్రం తటాకం దగ్గరికి\nవచ్చీ రాగానే, వెనకటి సాయంకాలం లభించిన\nసంతుష్ఠి కరమైన మేతను తలుచుకుని ఆనం\nదంతో సకిలించింది!\n\nఈ ఉదంతం కారణంగానే 'గుర్రం రాజ్యాన్ని\nజయిస్తుంది,' అన్న సామెత ఏర్పడింది. నిజా\nనికి ఒక సేవకుడు తన యజమానికి రాజ్యాన్ని\nసమకూర్చిన గాథ ఇది.\n\nసంగతి తెలిశాక డేరియస్ తన సేవకుణ్ణి\nతగిన రీతిలో సత్కరించాడా లేదా అన్నది తెలి\nయదు. అయితే, క్రీ.పూ.\n\n521లో పర్షియా సింహా\nసనాన్ని అధిష్ఠించిన డేరి\nయస్ ఎన్నో ఘనకార్యాలు\nచేసి చరిత్రప్రసిద్ధిపొందాడు.\nప్రాచీన ఇరాన్ రాజధాని\nపర్సీపోలిస్ నగరాన్ని నిర్మించాడు.\n“దేవుడు ప్రపంచం సంక్షోభంతో తల్ల\nడిల్లాలని ఆశించలేదు. తన బిడ్డలు శాంతి\nసౌఖ్యాలతో, సంపదలతో మంచి పాలనతో\nవర్ధిల్లాలనే కోరుకున్నాడు!” అని డేరియస్ తన\nశిలాశాసనాలలో ఉద్ఘాటించాడు. -(ఎం.డి)\n\nTHE ADVENTURES OF\nG-man\n\nఆర్టీఎస్సీఎస్\n\nచీకటే ప్రతిజ్ఞాపత్రిక భాగం 1\n\nసమర్పిస్తున్నది\n\nVisit: www.parleproducts.com"
        },
        {
            "title": "ఆండ్రోమేనియా – కథ : చీకటి ప్రతిబింబాలు-భాగం 1",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "టెగ్రోలీన్ ప్రచండ సైన్యంలోని దుష్ణ అండ్రాయిడ్డ శక్తిని ఎదుర్కునేందుకు, మన హీరో తన సమ ఉట్టేలైన ఇతర సమాంతర విశ్వాలలోని జి-మ్యాన్ ల సహాయాన్ని కోరతాడు. ఇప్పటికీ ఒకతను అతని తోడున్నాడు.\nకానీ అతను మళ్ళీ సఫలీకృతుడౌకాడా?\n\nజి-మ్యాన్ తన టెలిపతీ (దూరదృష్టి) దావ్వా ప్రయత్నిస్తాడు, కానీ అతనికి లభించిందల్లా కేవలం ఒక సూచనామాత్రమైన సంకేతమే.\n\nఅతను తన వెనక నించి ఒక గొంతు వింటాడు.\n\n\n\nకి శక్తినిచ్చేది\n\n\n\n*జి-ఫోర్స్ రెడ్ అనేది శక్తిలో అత్యంత అధికస్తాయి.\nఅది సామాన్య మానవుణ్ణి వారాలకొద్దీ పడగోట్టిస్తుంది.\n\nమంచి\nవార్తమిటంటి టెర్రోలీన్\nమరణందాడు\n\nఅంచేత, యాంటి-జి అంత\nచెడ్డవాడేం కాదన్నుమాట.\nతనలోని సూర్యారాజ్ ని\nఎందుకని హతమార్చాడో..\n\nఅది అంత సులభం\nకాదని ఒప్పుకుంటాను. రెండు\nవ్యక్తిత్వాలుగల మాలాంటి\nసూపర్ హీరోలికి కూడా\n\nమరి అందుచేతనే\nమనం సూపర్ హీరోలంకదా?\nవికటమైన దుస్తులు ధరించి\nరోడ్లలో తిరుగాడే దుష్టులంకాదు కదా?\nకాకపోతే, యాంటి-జి గురించి\nనేనలా చెప్పలేను..\n\nనా ఉద్దేశం సర్వెనది ఐతే,\nనాకు తెలుసు అతన్నెక్కడ\nకనుక్కోవాలో..\n\nG-man\n\nకి శక్తినిచ్చేది\n\n\n\nఒకవేళ యాంటీ-జీ టెర్రోలీన్ ని చంపానని అంటే, అతని స్థానంలో ఉన్నవారెవరు? జీ-మాయిన్ యాంటీ-జీ సహాయం పొందడంలో కృతార్థుడౌతాడా? వచ్చే సంచిక కోసం వేచి వుండండి.\n\n\n\nFIND THE\nHIDDEN WORDS\n\nA E R T G D G M A N G H J P\n\nT E R R O L E N E S D F J A\n\nG H H M H F R J U K L G A R\n\nR E D I A R D N I M G L D L\n\nG H J T B N C O R V X U V E\n\nM U F K P A S T Q P T G U G\n\nM A N T C M N L R D G G H J\n\nA F J U A O N E U R A A L U\n\nC V V J G H K E I K L U Y J\n\nQ W O G R F Z T X Z D C B M\n\nB R O E H T S T T H O M A S\n\nY U H E F G M G U G J U I O\n\nR E D B L U E G R E E N H N\n\nR N B F B M K L U R F O P H\n\nI U Y G D D T G H W S D R J\n\n1. Master of Darkness\n\n2. G-Man's Power Supply\n\n3. The Hero\n\n4. G-Man's Companion\n\n5. The machine that stole childrens mind\n\n6. Terrolene's suit is made of this\n\n7. Suryaraj's rank in the army\n\n8. G-man's power beams\n\n9. The Water Monster\n\n10. The school where the major teaches\n\n11. What the major teaches at school\n\n12. The villian who stole childrens minds\n\nEVIL\nTERIBLENE\n\nG-man\n\nTHE SUPERHERO\n\nJIG-ZAW\n\nPaste the page on cardboard and then cut the page along the lines shown. Your puzzle is now ready. Mix up the pieces and challenge your friends to put it together again\n\nపాఠకులకు కథల పోటీ\nఉత్తమ రచనకు రూ. 250 బహుమతి\n\nఈ కింది కథను చదవండి:\n\nకొలువుతీరి ఏదో ఆలోచనా నిమగ్నుడైన రాజు హఠాత్తుగా సభికుల కేసి తలతిప్పి, “ఈ భూమి మీద అత్యంత వేగంగా పరిగెత్తే ప్రాణి ఏది?” అని అడిగాడు.\n\n“చిరుత్పులి, ప్రభూ,” అన్నాడు ఒక సభికుడు. “జింక, మహారాజా!” అన్నాడు ఇంకొకడు. మరొక సభికుడు లేచి, “ఒంటె ప్రభూ!” అన్నాడు. వేరొకడు, “సింహం,” అంటే చివరి వరుసలోని ఒకడు, “కాదు కాదు, ఏనుగు!” అన్నాడు.\n\nఇలా సభికులు తమలో తాము పోటీపడి తలకొక సమా ధానం చెప్పారు. ఆ సమాధానాలు విని, తక్కినవారు విరగ బడి నవ్వారు.\n\nఆఖరికి ఆస్థాన విదూషకుడు లేచి నిలబడి, “ప్రభూ!\nఈ భూప్రపంచంలో అత్యంత వేగంగా పరిగెత్తే ప్రాణి నేనే అనుకుంటాను,” అన్నాడు.\n\nఆ మాటకు పలువురు సభికులు నవ్వు ఆపుకోలేక పోయారు. రాజు ఆగ్రహంతో, “అర్థరహితం! హాస్యమాడకు. నిజంగా తెలుసుకోవాలనే ఆ ప్రశ్న ఆడిగాను,” అని గద్దించాడు.\n\n“నేను హాస్యమాడ్డం లేదు ప్రభూ. నిజంగానే చెబుతున్నాను,” అంటూ విదూషకుడు వివరణ ఇవ్వసాగాడు.\n\n* విదూషకుడు ఇచ్చిన వివరణ ఏమిటో మీరు ఊహించగలరా?\n\n* రాజు దానిని ఆమోదించాడా? విదూషకుడికి ఎలాంటి బహుమతి ఇచ్చాడు?\n\n100-150 మాటలతో కథకు ముగింపురాసి, చక్కని పేరు పెట్టి మాకు పంపండి. కవరు మీద 'కథల పోటీ'కి అని రాయండి. కింది కూపన్ను తప్పక జతచేయండి.\n\nకథలు మాకు చేరవలసిన ఆఖరు తేదీ: ఆగస్ట్ 30, 2005\n\nపేరు\n\nవయసు\n\nపుట్టిన తేదీ\n\nపాఠశాల\n\nతరగతి\n\nఇంటి చిరునామా\n\nపిన్ కోడ్\n\nతల్లి/తండ్రి సంతకం\n\nవిద్యార్థి/విద్యార్థిని సంతకం\n\nచందమామ ఇండియా లిమిటెడ్\n\n82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ, ఈకాట్టుతాంగల్, చెన్నయ్ - 600 097"
        },
        {
            "title": "పాఠకులకు కథల పోటీ",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "మహారాష్ట్ర జానపద కథ\n\nముగ్గురు రాకుమారులు\n\nరత్నగిరి రాజు రాజభూషణుడు ధర్మప్రభువుగా పేరుగాంచాడు. ఆయన పాలనలో ప్రజలు ఏ కొరతా లేకుండా సుఖశాంతులతో జీవించే వారు. ఆయనకు ముగ్గురు కుమారులు. ముగ్గురూ యుక్తవయస్కులయ్యారు. వారిలో ఒకరిని త్వరలో రాజ్యాభిషిక్తుణ్ణి చేయవలసి వుంది. అందువల్ల రాజు వారిని ఒకనాడు చేర బిలిచి, “మీరు ముగ్గురూ దేశాటన చేసి ప్రజల స్థితిగతులను, ప్రత్యక్షంగా చూసి తెలుసు కోవాలి. రేపు తెల్లవారగానే ముగ్గురూ మూడు దిశలకేసి వెళ్ళి, సాయంకాలానికల్లా తిరిగివచ్చి మీరు చూసినదానిని గురించి నాకు చెప్పండి,” అన్నాడు.\n\nమరునాడు తెల్లవారగానే, ముగ్గురు రాకు మారులూ బయలుదేరారు. పెద్దకుమారుడు రాజకీర్తి తూరుపు దిక్కుకేసీ, రెండవ రాకు మారుడు రాజమూర్తి ఉత్తరం దిక్కుకేసీ, మూడవ రాకుమారుడు రాజస్నేహి దక్షిణం దిక్కుకేసీ పయనమయ్యారు. సూర్యాస్తమయం అయ్యేసరికి వెనుదిరిగి భవనం చేరుకోవాలని నిర్ణయించుకున్నారు.\n\nరాజకీర్తి చాలా దూరం నడిచి ఒక అడవిని చేరుకున్నాడు. ఒక కొలను గట్టున పచ్చిక మేస్తున్న మూడు చక్కని గుర్రాలు ఆయన దృష్టిని ఆకర్షించాయి. దాపులనే వున్న పాడవైన చెట్టు కింద ఆశిసునుడైన ఒక యోగి ఆ గుర్రాల కేసి తదేకంగా చూస్తున్నాడు.\n\nరాకుమారుడు యోగిని సమీపించి సాప్టాంగ నమస్కారం దేశాడు. యోగి మందహాసం చేస్తూ, “నువ్వు ఎవరివి నాయనా? ఈ అడవిలోకి ఎందుకు వచ్చావు?” అని అడిగాడు.\n\nరాజకీర్తి తాను ఎవరైనదీ చెప్పి, తాను వెళు తూన్న కార్యం గురించి వివరించి, “మహాత్మా!"
        },
        {
            "title": "ముగ్గురు రాకుమారులు - మహారాష్ట్ర జానపద కథ",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "తమరు అనుమతించినట్టయితే, మీ గుర్రాలలో ఒకదాని మీద వెళ్ళి, మరిన్ని ప్రదేశాలనూ, మరింత ఎక్కువ మందినీ చూసి వస్తాను,” అన్నాడు.\n\n“అలాగే, నీకు కావలసిన గుర్రాన్ని తీసుకు వెళ్ళు. అయితే, సూర్యాస్తమయం అయ్యేలోగా గుర్రాన్ని తెచ్చి నాకు అప్పగించాలి. నువ్వు చూసిన విశేషాలను గురించి తెలియజేయాలి,” అన్నాడు యోగి.\n\nరాజకీర్తి ఒక గుర్రాన్ని అధిరోహించి అక్కడి నుంచి బయలుదేరాడు. చాలా దూరం ప్రయాణం చేశాక ఆయనకు ఒక తోట కని పించింది. తోటమాలి కోసం చుట్టుపక్కల కలయచూశాడు. తోటమాలి కనిపించలేదు గాని, తోట చుట్టూబలమైన కంచె వేసి ఉండడం చూసి ఆయన ఆశ్చర్యపోయాడు. అంతకన్నా ఆశ్చర్యకరమైన విషయం మరొకటి జరిగింది. ఆయన చూస్తూండగానే కంచె కోసం కట్టిన దృఢమైన పుల్లలు ఉన్నట్టుండి కొడవళ్ళుగా మారి తోటలోని పళ్ళనూ, కాయగూరలనూ తెగనరకడం ప్రారంభించాయి. యువరాజు రాజకీర్తి తన కళ్ళను తనే నమ్మలేక అమితాళ్ళ ర్యంతో వెనుదిరిగాడు.\n\nఅరణ్యానికి చేరుకుని యోగికి గుర్రాన్ని అప్పగించబోయాడు. అప్పుడు యోగి, “దాచు కోలేని ఆశ్చర్యంతో సతమతమవుతున్నట్టు న్నావు. ఏమిటి విశేషం?” అని అడిగాడు.\n\nరాజకీర్తి తను చూసిన విచిత్రమైన తోట గురించి వివరించాడు. అంతా విన్న యోగి, “ఆ దృశ్యం ద్వారా నువ్వు గ్రహించిందేమిటి?” అని అడిగాడు. “అంతా విచిత్రంగా వుంది. ఎందుకలా జరిగిందో చెప్పలేకపోతున్నాను\n\nమహాత్మా,” అన్నాడు రాజకీర్తి.\n\n“ఇలాంటి సామాన్యమైన విషయాలను కూడా అర్థం చేసుకోలేనివాడివి, రేపు రాజ్య పాలన ఎలా చేయగలవు? రాజ్యం, మూర్ఖుడైన రాజును భరించలేదు. నిన్నిప్పుడే రాతిస్తం భంగా మార్చేస్తున్నాను,” అని యోగి రాజకీర్తిని శీంచాడు.\n\nరాత్రి చాలా పాద్దుపోయినా రాజకీర్తి తిరిగి రాకపోవడంతో రాజభవనం చేరుకున్న ఆయన తమ్ములూ, తండ్రీ ఆందోళన చెందారు. మరు నాడు తెల్లవారగానే, రెండవ కుమారుడు రాజ మూర్తి, అన్నను వెతుక్కుంటూ వెళ్ళాలని నిర్ణ యించారు.\n\nతెల్లవారగానే రాజమూర్తి, తన అన్న వెళ్ళిన మార్గంలో వెళ్ళి అడవిని చేరుకున్నాడు. కొలను\n\nగట్టునమేస్తూన్న గుర్రాలను చూశాడు. యోగికి నమస్కరించి, “ఇలాంటి చక్కటి గుర్రాలను ఇంతకు ముందెన్నడూ చూడలేదు. ఒక గుర్రాన్ని ఇస్తారా?” అని అడిగాడు.\n\n“నిరభ్యంతరంగా తీసుకువెళ్ళు. అయితే సూర్యాస్తమయంలోపల తిరిగి వచ్చి గుర్రాన్ని అప్పగించి, నీ అనుభవాలను చెప్పాలి,” అన్నాడు యోగి మందహాసం చేస్తూ.\n\nగుర్రాన్ని అధిరోహించే ఉత్సాహంలో రాజమూర్తిపక్కనేశిలగా మారివున్నతని అన్నముఖం కేసి కూడా చూడలేదు. ఇరువైపులా అన్న కేసి పరిశీలనగా చూస్తూ ఆయన చాలా దూరం ముందుకు వెళ్ళాడు. ఎంత దూరం వెళ్ళినా అన్న జాడ కనిపించలేదు. కాని, వీపు మీద కట్టెల మోపు మోస్తూ వంగి పోయిన ఒకపండు ముసలివాడు కనిపించాడు. రాజమూర్తికి అత\n\nనిపై జాలి కలిగింది. అతడు గుర్రాన్ని ఆపి, “తాతయ్యా, కట్టెల మోపు నేను మోసుకు రానా?” అని అడిగాడు.\n\nముసలివాడు తలపైకెత్తి చూడలేదు. కనీసం సమాధానం కూడా చెప్పకుండా ఇంకా ఎండు పుల్లలు ఏరడంలో నిమగ్నుడై కనిపించాడు. రాజమూర్తికి చాలా వింతగా తోచింది. సూర్యుడు పడమటి దిశకు చేరడంతో ఆయన వెనుదిరిగి వచ్చి, గుర్రాన్ని యోగికి అప్పగించి నమస్క రించాడు.\n\n“దారిలో నీకు ఎలాంటి అనుభవాలు ఎదు రయ్యా ఏమిటి?” అని అడిగాడు యోగి చిన్నగా నవ్వుతూ.\n\nరాజకీర్తి తాను చూసిన ముసలివాణ్టి గురించి చెప్పాడు.\n\n“నువ్వు అందిస్తానన్న సాయాన్ని ఆ ముసలి వాడు ఎందుకు వద్దన్నాడో తెలుసా?” అని అడిగాడు యోగి.\n\n“తెలియదు మహాత్మా. అతడొక మాట కూడా మాట్లాడలేదు,” అన్నాడు రాజమూర్తి.\n\n“ఇలాంటి స్వల్ప విషయాలు కూడా తెలి యని నువ్వు, మునుముందు రాజువైతే కష్ట తరమైన ప్రజాపాలనను ఎలా సమర్థవంతంగా నిర్వహించగలవు? నువ్వు మూర్ఖుడివి. రాకు మారుడిగా వుండ తగవు. నిన్నిప్పుడే శిలగా మార్చేస్తున్నాను,” అన్నాడు యోగి.\n\nరాజమూర్తి కూడా రాకపోయేసరికి రాజు విచారానికి గురయ్యాడు. మూడవ కుమారుడు రాజస్నేహితండ్రిని ఓదార్చి అన్నలను వెతు క్కుంటూ వెళతానన్నాడు.\n\nతెల్లవారగానే అన్నలు వెళ్ళిన మార్గంలో బయలుదేరి రాజస్నేహి అడవిని చేరుకుని,\n\nకొలను దగ్గర మేస్తున్న గుర్రాలనూ, యోగినీ చూశాడు. పక్కనే వున్న రెండు రాతి స్తంభాలనూ, వాటిలో స్పష్టంగా కనిపించిన తన అన్నల వయిఖ పోలికలనూ చూసి ఆశ్చర్య పోయాడు. యోగిని సమీపించి నమస్కరించి తన అన్నల గురించి అడిగాడు.\n\n“అవును. వాళ్ళు ఇక్కడికి మచ్చారు,” అంటూ మందహాసం చేసిన యోగి, “నా గుర్రాలను తీసుకుని వెళ్ళి సాయంకాలానికి తిరిగి వచ్చారు. వాళ్ళు చూసిన దృశ్యాల అంతరార్థాన్ని గురించి అడిగితే చెప్పలేక పోయారు. నేనే వారిని శిలా స్తంభాలుగా మార్చేశాను,” అన్నాడు.\n\n“వాళ్ళు పునర్జీవితులయ్యే మార్గం సెలవివ్వండి, మహాత్మా,” అన్నాడు రాజస్నేహి:\n\n“ఆ గుర్రాలలో ఒకదానిని అధిరోహించి ముందుకు వెళ్ళు. ఏదైనా వింత దృశ్యం కని పిస్తే వచ్చి నాతోపెప్పు. దానిని గురించి చక్కని వివరణతో నా ప్రశ్నకు సరైన సమాధానం ఇచ్చా వంటే మీ ముగ్గురన్నదమ్ములు మూడు గుర్రాల మీద హాయిగా రాజధానిని చేరుకోవచ్చు,” అన్నాడు యోగి.\n\nరాజస్నేహి కొంతసేపు తీవ్రంగా ఆలోచించాడు. తన అన్నలను కాపాడుకోవడానికి తన అదృష్టాన్ని పరీక్షించాలన్న నిర్ణయంతో, యోగినమస్కరించి, ఆయన చూపిన దిశగా గుర్రం మీద బయలుదేరాడు. అతడు ఎంతదూరం వెళ్ళినా ఎలాంటి విచిత్ర దృశ్యం గానీ, వింత వ్యక్తి గానీ తారసపడలేదు. చాలా దూరం వెళ్ళడం వల్ల అతడికి దాహం వేసింది. గుర్రానికి కూడా కాస్సేపు విశ్రాంతినిద్దాం అన్న ఉద్దేశంతో ఒక కొలను గట్టున గుర్రం దిగాడు. గుర్రాన్ని పచ్చిక మేయడానికి వదిలి తను\n\nదాహం తీర్చుకోవడానికి కొలను దగ్గరికి వెళ్ళాడు. నీళ్ళ దగ్గరికి వెళ్ళి, వంగి దోసిలితో నీళ్ళు అందుకోబోయాడు. నీళ్ళు చేతులకు అందకుండా కుంచించుకు పోవడం గమనించి ఉలిక్కి పడ్డాడు. నీళ్ళలో దిగి మరికొంత ముందుకు వెళ్దాడమని రెండడుగులు వేశాడు. నీళ్ళు రెండడుగులు వెనక్కువెళ్ళాయి. అతడు లోపలికి వెళ్ళే కొద్దీ నీళ్ళు ఇంకా లోపలికి వెళ్ళసాగాయి. అతడు కొలను మధ్యకు చేరుకునే సరికి చుట్టూ ఇసుక తప్ప, బొట్టు నీళ్ళు కంటబడలేదు!\n\nఅమితాళ్చర్యంతో వెనుదిరిగిన రాజస్నేహి యోగి వద్దకు వచ్చాడు. తనకు ఎదురైన అనుభవాన్ని చెప్పాడు. అంతావిన్న యోగి, “ఈ విచిత్ర అనుభవం ద్వారా నువ్వు గ్రహించిందేమిటి?” అని అడిగాడు.\n\nరాజస్నేహి ఎంత ఆలోచించినా సరైన సమా\n\nధానం స్ఫురించలేదు. యోగికి ఆమోదయోగ్యమైన సమాధానం చెప్పలేకపోయాడు. “రాకు మారా, నువ్వు కూడా మీ అన్నలకన్నా తెలివైన వాడిపేం కాదు. నీకూ, నీ అన్నల గతి తప్పదు,” అన్నాడు యోగి.\n\nమరుక్షణమే రాజస్నేహి కూడా శిలాస్తం భంగా మారిపోయాడు.\n\nఅన్నలను వెతుక్కుంటూ వెళ్ళిన రాజస్నేహి కూడా ఎంతకూ రాకపోయేసరికి రాజభవనం లోని రాజు తీవ్రమైన ఆందోళనకు లోనయ్యాడు. తనే చేజేతులా వారిని దేశాటనకని పంపి ఈ దుస్థితికి కారణమైనట్టు భావించి విలవిలలాడి పోయాడు. వాళ్ళ కేమయిందో ఎవరికీ తెలి యదు. రాకుమారులను వెతకడానికి సైన్యాన్ని\n\nవినియోగించాలని మంత్రి సలహా ఇచ్చాడు. అయినా రాజు వినలేదు. తన కుమారులను వెతుక్కుంటూ తనే స్వయంగా వెళ్ళాలనుకు న్నాడు.\n\nమరునాడు వేకువజామున తన కుమారులు వెళ్ళినమార్గం గుండావెళ్ళి, అడవిని చేరి, మేస్తూన్న గుర్రాలకేసి ప్రశాంతంగా చూస్తున్న యోగి సమక్షానికి చేరుకున్నాడు. ఆయనకున్న యోగ శక్తుల ద్వారా, యోగి తన కుమారుల ఆచూకీని తెలియ జేయగలడని రాజు ఆశించాడు. రాజు యోగిని సమీపించి నమస్కరించి, “మహాత్మా, నా ముగ్గురు కుమారులు దేశసంచారం చేస్తూ ఇటుకేసి తప్పక వచ్చి ఉంటా రనుకుంటాను....” అంటూ ఇంకా ఏదో చెప్ప బోయేంతలో యోగి అడ్డుపడి, “అవును మహారాజా, వచ్చారు. వారిని నేను మూడు ప్రశ్నలు అడిగాను. చాలా సులభమైనవి. కాని సమాధానం చెప్పలేకపోయారు. అలాంటి మూడులకు మునుముందు రాజ్య పాలన చేసే అర్హత లేదు. అందుకే వారిని శిలా స్తంభాలుగా మార్చివేశాను. అదిగో చూడు!” అన్నాడు.\n\nరాజు మూడు రాతిస్తంభాలనూ, వాటి పైభాగంలో తన కుమారుల ముఖజాడలూ చూసిదిగ్గ్రాంతి చెందాడు. కొంతసేపు మౌనం మొంచి, ఆ తరవాత, “ఆ ప్రశ్నలేవో చెప్పండి. నా బిడ్డల తయుననేను సమాధానాలు చెప్పడానికి ప్రయత్నిస్తాను,” అన్నాడు.\n\n“నీ జేష్టేష్ఠ కుమారుడు రాజకీర్తి తోటమాలి లేని ఒకతోటను చూశాడు. కంచెగా వున్నపుల్లలు ఉన్నట్టుండి కొడవళ్ళుగామారి, తోటలోని పళ్ళను, కాయలను తెగనరకడం ప్రారంభిం\n\nచాయి. దీని అంతరార్థం ఏమిటి?” అని అడిగాడు యోగి.\n\n“తోటలోని చెట్టు చేమలను కాపాడడానికే కంచె ఏర్పాటు చేయబడింది. తన యజమాని ఆస్తిని నాశపరిచే సేవకుడిలాంటిది ఆ కంచె,” అన్నాడు రాజు.\n\nయోగి మందహాసం చేసి, రెండవ రాకుమా రుడు చూసిన దృశ్యం గురించి చెప్పి, “రాజా! ఆ ముసలివాడు మోస్తూన్న బరువైన కట్టెల మోపు చాలదని ఇంకా ఎండు కట్టెలు ఏరు తూనే ఉన్నాడు. దీని భావం ఏమిటో చెప్పగ లవా?” అని అడిగాడు.\n\n“ఆ ముసలివాడు తన దగ్గర ఉన్న దానితో తృప్తి చెందలేదు. పర్యవసానాలను గురించి పట్టించుకోకుండా ఇంకా ఇంకా కావాలని ప్రాకులాడే పేరాశాపరుల దురవస్థకు చిహ్నం ఆ దృశ్యం!” అన్నాడు రాజు.\n\n“బాగా చెప్పావు,” అని మరొక్కసారి మంద హాసం చేసిన యోగి, “నీ చిన్న కుమారుడు దాహం తీర్చుకోవడానికి వెళితే కొలనులోని నీళ్ళు దూర దూరంగా వెళ్ళిపోయాయి. మరి దీని వివరణ ఏమిటి రాజా?” అని అడిగాడు.\n\n“సంపదలు ఉన్నప్పుడు దుబారాగా ఖర్చు చేసి, పనికిమాలిన వాటికోసం వృధా చేసే వారికి చివరికి ఏదీ మిగలదు!” అన్నాడు రాజు.\n\nమరుక్షణమే రాకుమారులు ముగ్గురూ నవ్వుతూ కనిపించారు. రాతిస్తంభాల జాడలేదు.\n\n“నా కుమారులకు మళ్ళీ ప్రాణందానం చేసిన తమకు నేను జీవితాంతం రుణపడి ఉన్నాను. తమ ఆశీస్సులతో వారిని రాజధానికి తీసుకువెళతాను. తమరు కరుణతో రాజధానికి విచ్చేసి, నా కుమారులకు విద్యాబుద్ధులు నేర్పి\n\nవారిని వివేకవంతులుగా తీర్చిదిద్దాలని ప్రార్థిస్తు న్నాను,” అన్నాడు రాజు యోగికి చేతులెత్తి నమస్కరిస్తూ.\n\nరాజు ప్రార్థనకు యోగి అంగీకరించాడు. “మీరు ముగ్గురూ మూడు గుర్రాల మీద మీ తండ్రితో రాజధానికి బయలుదేరండి, నేను త్వరలో వస్తాను,” అని రాకుమారులను ఆశీర్వ దించాడు.\n\nరాజూ, రాకుమారులూ సంతోషంగా రాజ ధానికి బయలుదేరారు. మరి కొన్నాళ్ళకు రాజ ధానికి వచ్చిన యోగికి, భక్తి ప్రపత్తులతో మేళ తాళాలతో స్వాగతం పలికారు. యోగి రాకుమా రులను వివేకవంతులుగా, ఆదర్శపాలకులుగా తీర్చిదిద్దాడు.\n\nదాసీపుత్రుడు\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పాలించే కాలంలో, బోధిసత్వుడు గొప్ప ధనికుడుగా పుట్టాడు. ఆయన పెరిగి పెద్దవాడై, పెళ్ళి చేసుకున్నాడు. కొంతకాలానికి బోధిసత్వుడి కొక కుమారుడు కలిగాడు. అదే రోజున ఆ ఇంటి దాసీదానికి కూడా ఒక మగపిల్లవాడు పుట్టాడు. వాడికి కటాహకుడు అని పేరు పెట్టారు.\n\nధనికుడి కుమారుడూ, దాసీపుత్రుడైన కటాహకుడూ పెరిగి పెద్దవాళ్ళు కాసాగారు. ధనికుడి కుమారుడు చదవటానికి వెళ్ళే టప్పుడు, కటాహకుడు అతని పలకా, పుస్త కాలూ తీసుకుని వెంట వెళ్ళి వస్తూండేవాడు. ధనికుడి కొడుకు నేర్చుకున్న చదువంతా, దాసీపుత్రుడూ నేర్చుకున్నాడు.\n\nచదువుకున్నవాడనీ, తెలివైనవాడనీ కటా హకుడికి పేరు వచ్చింది. అన్నీ వుండి కూడా తాను నౌకరుస్థాయిలోనే వుండటం కటాహకు డికి ఎక్కడలేని బాధా కలిగించింది.\n\nతన విద్యకూ, తెలివితేటలకూ తగిన స్థానం సంపాదించాలని వాడికి బలమైన కోరిక పుట్టింది. ఇందుకు గాను ఒక ఉపాయం ఆలోచించాడు.\n\nకాశీకి కొన్ని కోసులదూరాన ప్రత్యంత దేశంలో బోధిసత్వుడి మిత్రుడొక లక్షాధికారి వున్నాడు. అతనికి తన యజమాని రాసి నట్టుగా, కటాహకుడొక జాబు రాశాడు:\n\n“నేను నా కుమారుణ్ణి తమ వద్దకు పంపుతున్నాను. మనమూ, మనమూ వియ్య మందటం ఉచితంగా వుంటుందని, నా విశ్వాసము. కనుక తమరు మా వాడికి తమ కుమారైనిచ్చి వివాహము చేసి, తమ ఇంటనే వుంచుకొనేది. తీరిక చేసుకుని నేను వచ్చి, తమ దర్శనం చేసుకోగలను.”\n\nఈ విధంగా ఉత్తరం రాసి కటాహకుడు దాని మీద తన యజమాని ముద్రిక వేసి, ప్రత్యంత దేశానికి వెళ్ళి, లక్షాధికారి దర్శనం చేసుకుని, ఆయనకు ఉత్తరం అందించాడు."
        },
        {
            "title": "దాసీపుత్రుడు",
            "page_start": 50,
            "author": "చందమామ బృందం",
            "pdf_page": 50,
            "content": "లక్షాధికారి ఉత్తరం చూసి ఉబ్బి తబ్బి బ్బయిపోయి, కటాహకుడికి తన కుమార్తె నిచ్చి, ఒకశుభముహూర్తాన పెళ్ళి చేసేశాడు.\n\nకటాహకుడికిప్పుడు అంతులేని నౌకర్లు. దుస్తుల విషయంలో, భోజనం విషయంలో, ఇతర విలాసాల విషయంలో అతనికి రాజోపచారంగా జరిగిపోతున్నది.\n\nఈలోపల బోధిసత్వుడికి, కటాహకుడే మైనాడా అని సందేహం వచ్చింది. ఆయన అతన్ని వెదకటానికి, నాలుగు మైపులకూ మను షులను పంపాడు. వారిలో ఒకడు ప్రత్యంత దేశం వెళ్ళి, కటాహకుడు ఒక లక్షాధికారి కూతురును పెళ్ళాడి, తన పేరు మార్చుకుని, తాను ఫలానా కాశీ ధనికుడి కుమారుణ్ణని చెప్పుకుంటున్నట్టు తెలుసుకున్నాడు.\n\nఈ వార్తతెలియగానే బోధిసత్వుడు చాలా నొచ్చుకున్నాడు. తాను స్వయంగా వెళ్ళి కటాహకుణ్ణి తీసుకువద్దామని ప్రత్యంత దేశానికి బయలుదేరాడు. ఆయన వస్తున్నాడన్న వార్తతెలియగానే, కటాహకుడు బెదిరి పోయాడు.\n\nతన యజమాని వచ్చి, నిజం తెలుసు కొనకముందే, తాను ఆయనను మంచి చేసుకుని, జరిగినదంతా చెప్పి క్షమాపణ వేడుకుందామనుకున్నాడు.\n\nఅయితే, తాను యజమాని దగ్గిర నౌక రులా ప్రవర్తించటం చూసి అందరూ అను మాన పడవచ్చు. అందుచేత కటాహకుడు తన సేవకులతో, “నేను అందరి కొడుకుల వంటి వాణ్ణి కాను. నాకు, నా తండ్రి మీద ఎంతోపూజ్యుభావం. నేను, నా తండ్రిభోజనం చేస్తూంటే, పక్కన నిలబడి విసురుతాను. ఆయనకు మంచినీరూ అవీ నేనే స్వయంగా అందిస్తాను,” అంటూ తాను నౌకరు చేసే పనులన్నీ వర్ణించి చెప్పాడు.\n\nతరవాత కటాహకుడు తన మామగారి దగ్గిరకు వెళ్ళి, “మా నాన్న వస్తున్నాడు. నేనాయనకు ఎదురువెళ్ళి తీసుకువస్తాను,” అని చెప్పాడు. లక్షాధికారి సరేనన్నాడు.\n\nకటాహకుడు తన యజమానిని అంత దూరానే కలుసుకుని, ఆయన కాళ్ళ మీద పడి, తాను చోసినదంతా చెప్పి, తనకు అపాయం రాకుండా కాపాడమని అభయం కోరాడు. బోధిసత్వుడు అభయం ఇచ్చాడు. తరవాత కటాహకుడు బోధిసత్వుడితో సహా, మామ గారి ఇంటికి వచ్చేశాడు.\n\nలక్షాధికారి బోధిసత్వుణ్ణి చూసి ఎంత గానో ఆనందపడి, “తమరు కోరిన ప్రకారమే\n\nమా అమ్మాయిని మీ వాడికిచ్చి పెళ్ళిచేశాను,”\nఅన్నాడు.\n\nబోధిసత్వుడు తృప్తిపడినట్టు కనిపించి\nకటాహకుడితో, తన కుమారుడితో లాగే\nమాట్లాడాడు.\n\nతరవాత ఆయన లక్షాధికారి కుమార్తెను\nపిలిచి, “అమ్మా నా కుమారుడు నిన్నుసరిగా\nచూసుకుంటున్నాడా?” అని అడిగాడు.\n\n“ఆయనలో మరే లోపం లేదు గాని,\nభోజనం దగ్గిర ఆయనకు ఒకటీ రుచించదు.\nఎన్ని విధాల మంచి వంటకాలు చేసినా, ఏదో\nఒక తప్పు పడతాడు. ఏం చేసి ఆయనను\nతృప్తిపరచాలో, ఎంత ఆలోచించినా తెలియ\nకుండా వున్నది,” అన్నది కటాహకుడి భార్య\n“అవును. వాడు తిండి దగ్గర లోగడ కూడా\nఇలాగే నానాతిప్పలూ పెట్టేవాడు. అందుచేత\nఈసారి వాడు భోజనానికి కూర్చుని ఇది బాగా\nలేదు, అది బాగాలేదు అన్నప్పుడు ఒకశ్లోకం\nచదువు. ఆ శ్లోకం నీకు రాసి ఇస్తాను. దాన్ని\nబాగా కంఠస్థం చెయ్యియాం. అది చదివావంటే,\nవాడు తప్పలు పట్టటం మానేసి, పెట్టినదేదో\nతింటాడు,” అంటూ బోధిసత్వుడు ఆమెకు\nఒకశ్లోకం రాసి ఇచ్చాడు.\n\nబోధిసత్వుడు కొద్ది రోజులు అక్కడ వుండి,\nకాశీనగరానికి తిరిగి వెళ్ళిపోయాడు. ఆయన\nవెళ్ళగానే కటాహకుడు మరింతగా విజృం\nభించాడు. భోజనం ముందు కూర్చుని వడ్డిం\nచిన ప్రతి పదార్థాన్నీ, నిందించసాగాడు.\n\nఒక రోజున కటాహకుడు ఇలా చీద\nరించుకుంటూ వుంటే, అతడి భార్య ఈ శ్లోకం\nచదివింది :\n\n“బహుంపి సో వికఠ్ఠేయ్య అంచుం\nజనపదం గతో,\nఅన్వాగంత్వాన దూసేయ్య భుంజ\nభోగే కటాహక.”\n\n(కటాహకుడు అనేక విధాల తిట్లు తిని,\nవేరొకచోటుకు పోయి, ఇతరులను దూషిస్తూ\nసకల భోగాలూ అనుభవిస్తాడు.)\n\nదీని అర్థం కటాహకుడి భార్యకు తెలి\nయదు. కాని కటాహకుడు మాత్రం, తన\nయజమాని తన పేరుతో సహా, తన రహస్య\nమంతా భార్యకు చెప్పేశాడని భయపడి\nపోయాడు.\n\nఆ తరవాత అతడు ఏది వడ్డిస్తే అది తిని\nసంతృప్తిపడుతూ, సుఖంగా కాలక్షేపం\nచొశాడు.\n\nవిష్ణు కథ\n\n“సూత మునీంద్రా! విష్ణువు తన మరొక రూపమైన కృష్ణుడుగా గోలోకంలో ఉంటాడని విన్నాము. ఆ కృష్ణుని గురించి వినగోరుతు న్నాము!” అని మునులు కోరగా సూతుడు చెప్పనారంభించాడు:\n\nసత్యలోకానికి పైన గోలోకము ఉంది. అది అనేకనక్షతసముదాయాలతో ఎల్లుపుడూ వెన్నెలవంటి వెలుగుతో నిండి ఉంటుంది. విష్ణువు అతి గాఢమైన నీలపు రంగుతో నల్లని వాడుగా కృష్ణుడేనామంతో, అక్కడ ప్రమీంచే దివ్యనది విరజానది ఒడ్డున తులసివనంలో మురళిని పూరించి దివ్యగానం చేస్తూండగా మురళి నుండి వెలువడే నాదము రాధగా రూపుదాల్చింది.\n\nరాధ ప్రకృతి, కృష్ణుడు పురుషుడుగా వీడని జంటగా గోలోకంలో విహరిస్తూ\n\nఉంటారు. కృష్ణుణ్ణి ఎల్లప్పుడూ సుదాముడు సేవిస్తూ ఉంటాడు.\n\nరాధాదేవి శరీరం నుండి అనేకమంది గోపి కలు పుట్టారు. విరజానది స్త్రీ రూపం ధరించి బృందాదేవిగా కృష్ణుణ్ణి ప్రేమతో ఆరాధి స్తూన్నది.\n\nఒక్కుడు రాధాకృష్ణులు అనురాగబద్ధులై ఏకాంతంలో ఉండగా అక్కడకు కృష్ణుడి కోసం విరజ వచ్చింది. రాధ కోపించి ఆమెను భూలోకంలో పుట్టమని శపించింది. అలాగ శపించడం అనుచితమైన పని అని సుదా ముడు రాధతో అన్నాడు.\n\n“నువ్వు కూడా భూమ్మీద రాక్షసుడవై పుట్టు!” అని రాధ అతణ్ణి శపించింది.\n\nవిరజ రాకుమార్తెగా తులసి, బృంద అనే పేర్లు గలదిగా పుట్టింది."
        },
        {
            "title": "విష్ణు కథ-20",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "ఒకప్పుడు దేవేంద్రుడు కైలాసం వెళ్లి, ద్వారానికి అడ్డంగా రుద్రభటుని రూపంతో ఉన్న శివుణ్ణి తెలుసుకోలేక వచ్చాయుధాన్ని ఝుళిపించాడు. శివుడు నిజరూపంతో మూడో కంటిని తెరిచాడు. ఇంద్రుడు రక్తించమని సాగిలపడ్డాడు. శివుడు నేత్రం నుండి వెలు వడిన రోషాగ్నిని సముద్రంలోకి పంపాడు. అదే సమయాన రాధాదేవి శాపంవల్ల సుదా ముడు గోలోకం నుండి అగ్నిహోత్రంలో పడి సముద్రంలో తెల్లనిశంఖాన్ని శిరస్సున ధరించిన బాలుడైపుట్టాడు.\n\nసుదాముడు, కృష్ణుడు ఇద్దరూ ఒకటే! కృష్ణుడు తన పార్శ్వచరుడైనసుదామునిపైగల అభిమానంతో, ఆ బాలకుడికి అజేయమైన కృష్ణకవచాన్ని ప్రసాదించాడు.\n\nసముద్రం ఒడ్డున పుత్రునికోసం తపస్సు చేస్తున్న దంభుడు అనే రాక్షసరాజు ఆ పిల్ల\n\nవాణ్ణిజలప్రసాదితుడైన కుమారుడిగా తీసుకు న్నాడు. అతడు జలంధరుడు, శంఖచూడుడు అని పిలువబడ్డాడు.\n\nతులసి విష్ణువును తన భర్తగా తలం చుతూ, విష్ణువును ఆరాధిస్తూ తపస్సు చేస్తూండగా జలంధరుడు ఆమెను చూశాడు.\n\nజలంధరుడు తులసి తండ్రి ధర్మధ్వజు డిని, తులసిని తనకిచ్చి వివాహం చేయమని కోరాడు.\n\nజలంధరుడితో తులసి వివాహం జరిగింది. తులసి తన భర్తనే తన దైవంగా ఎంచి పతి ప్రతగా మెసులుతూ ఉన్నది.\n\nజలంధరుడు రాక్షస బలాల్ని కూడగట్టు కొని ముల్లోకాలు జయించాడు.\n\nతులసీ దేవి పాతిప్రత్య మహిమవల్ల అత నికి ఎక్కడా ఎటువంటిహానీ జరగలేదు.\n\nతులసి సౌందర్యానికి జలంధరుడామెను వివాహమాడాడే కాని, అతని రాక్షసతత్వానికి, ఆమె సాత్వికతత్వం పెళ్ళిలోనే నచ్చలేదు. పెళ్ళిపీటల మీది నుంచి లేచింది మొదలు అతడు ఆమెను చూడటమే మానేశాడు.\n\nతులసి సదా భర్తనే తలంచుతూ, పీఠం పైనున్న అతని అడుగుజాడలనే ఆరాధి స్తూన్నది.\n\nజలంధరుడు రాక్షస సామ్రాట్టయి కృష్ణ కవచ ప్రభావంతో ముల్లోకాలను జయించాడు.\n\nకలహభోజనుడైన నారదుడు పార్వతి అందం గురించి వర్ణించగా, జలంధరుడు కైలాసం మీదకు దాడిచేసి, “మంచిగా పార్వతిని ఇస్తే ఇచ్చావు. లేదా యుద్ధానికి రా!”\n\nఅని శివుడిపై విజృంభించాడు. శివుడు విసి\nరిన త్రిశూలం జలంధరుడి రొమ్ముతాకి\nఖంగుమంటూ కిందపడింది.\n\nపార్వతి భయంతో పారిపోయి రాధా దేవిని\nప్రార్థించింది.\n\nరాధ పార్వతితో, “జలంధరుడు శివుడి\nనేత్రాగ్ని నుంచే పుట్టాడు. శివుడి వల్లనే అతని\nసంహారం జరగాలి. అయితే అతనికిగల\nకృష్ణకవచం వల్ల ఏ ఆయుధమూ అతని\nకెటువంటి హానీ చేయలేదు. తులసీదేవి\nపాతివ్రత్య మహిమవల్ల అతనికి ప్రాణభయం\nలేదు! విష్ణు మాయకు అతీతమైనది ఏదీ\nలేదు. నీవు విష్ణువును ప్రార్థించు, ఏం చేసినా\nఅతడే చేస్తాడు!” అని చెప్పింది.\n\nపార్వతి ప్రార్థన విని విష్ణువు వృద్ధ\nబ్రాహ్మణరూపంతో వెళ్ళి, హిమాచల శీతలా\nనికి గజగజ వొణికిపోతూ జలంధరుణ్ణి అనేక\nవిధాలుగా పాగిడి, “వీరాధి వీరుడివైన నీకు\nవేరొక కవచమెందుకు? చలిజ్వరంతో చస్తున్న\nనాలాంటివాడికిస్తివా బతికిపోతాను!” అన్నాడు.\n\nజలంధరుడు దర్పంతో, “ఔను! కృష్ణ కవచం నాకేల? తీసుకో!” అని బ్రాహ్మాడికి దానం ఇచ్చేశాడు.\n\nతరవాత విష్ణువు జలంధరుడి రూపంతో తులసీదేవి మందిరంలోకి వెళ్ళాడు. అక్కడ కైలాసంలో శివుడికీ, జలంధరుడికీ యుద్ధం జరుగుతున్నది.\n\nఒకానొకప్పుడు గండకి అనే దేవవేశ్య భూలోకానికి చేరి విష్ణువును గూర్చి గొప్ప తపస్సు చేసింది. విష్ణువు ప్రీతిజెంది ఏం కావాలో కోరుకోమన్నాడు. “దేవా! నిన్ను నాలో\n\nరత్ననిధుల్ని దాచుకొన్నట్లుగా గుప్తపరుచు కోవాలి,” అన్నది గండకి.\n\nవిష్ణువు, “నుప్వ, గండకీనదిగా ప్రమోచ్ఛు. నీజలాల్లో, నేనుసాల గ్రామాన్నయి ఉంటాను!” అని చెప్పాడు. గండకి నదిగా మారింది.\n\nతులసీదేవి విష్ణు మాయాప్రభావానికి లోనై, తన పెనిమిటి ఇన్నాళ్ళకు వచ్చినందుకు అనందంతో భ్రమలోపడిపతిరూపంలో ఉన్న విష్ణువు పాదాలకు ప్రణమిల్లింది. అదే సమయంలో శివుడు జలంధరుడి కంఠాన్ని త్రిశూలంతో ఛేదించాడు. ఆ శిరస్సు ఎగిరి వచ్చి తులసీదేవి చేతులకు తగుల్తూపడింది. విష్ణువు నిజరూపం పొందాడు.\n\nతులసి తృళ్ళిపడి భర్తశిరస్సును చూసి, భ్రమనుంచి విముక్తురాలై, “ఓ, విష్ణూ! నన్ను మోసగించినందుకు నువ్వు రాయిగా మారు!” అన్నది.\n\nవిష్ణువు చిరునవ్వు చిందిస్తూ, “తులసి\nసతీ! సంతోషంతో నీ శాపాన్ని శిరసావహిస్తు\nన్నాను. నీ భర్త జలంధరుడు ఎవరో కాదు.\nసుదాముడే! నేనే కృష్ణ, సుదాముల రూపా\nలతో గోలోకంలో ఉంటాను.\n\nవివాహానికి పూర్వం నువ్వు నన్ను పతిగా\nకోరుతూ ఆరాధించినదానివే! వివాహం జరి\nగాక ధర్మాన్ననుసరించి సతీలోకానికి ఆదర్శ\nప్రాయంగా పరమ సాధింగా, సతీతులసిగా\nవర్తించావు. నీవు పవిత్రతకు చిహ్నంగా\nతులసిచెట్టుగా భూమీద మొలుస్తావు.\nతులసి నాకు అత్యంత ప్రీతిపాత్రంగా\nఉంటుంది. తులసి సన్నిధిలో నేనెప్పుడూ\nశిలా రూపంతో ఉంటాను!” అని చెప్పాడు.\n\nవిష్ణువు గండకీ నదిలో సాలగ్రామ శిలల\nరూపంతో అవతరించాడు. తులసి సహగ\nమనం చేశాక తులసి చెట్టుగా మొలిచింది.\n\nగండకీ నదిలో అపురూపంగా దొరికే సాల\nగ్రామ శిలలను తులసిచెట్టు మొదట ఉంచి\nఅర్చించడం ఏర్పడింది. తులసి దళాలు\nసాలగ్రామ శిలపై రాలుతూ ఉంటే విష్ణువు\nపవిత్రమైన తులసి మాలలు ధరిస్తూంటాడు.\n\nఒకప్పుడు మహర్షులు త్రిమూర్తులలో\nఎవరు గొప్ప? అనేది తేల్చుకురమ్మని భృగు\nమహర్షిని పంపారు. భృగువు సత్యలోకం\nవెళ్ళాడు. అక్కడ సరస్వతీదేవి వీణావాద\nమాధురిలో మునిగితేల్తూన్న బ్రహ్మ అతణ్ణి\nకనీసం చూడనైనా లేదు.\n\nకైలాసం వెళ్తే పార్వతితో నృత్యం చేస్తున్న\nపరమశివుడు భృగుమహర్షిని చీదరించుకు\nన్నాడు. భృగుమహర్షికి రెండు పరాభవాలతో\nఒళ్ళు మండిపోయింది. అతని పాదానికి కన్ను\nఉన్నది. అంచేత అతనికి అహంకారం మెండు.\n\nభృగువు కోపంతో వైకుంఠానికి చేరాడు.\nలక్ష్మీసమేతంగా శేషతల్పశాయి అయిన\nవిష్ణువును చూసి, రివ్వన వెళ్ళి భృగుమహర్షి\nవిష్ణు వక్షస్థలాన్ని పాదంతో తన్నాడు. విష్ణు\nమూర్తి దిగ్గున లేచి మహర్షికి ప్రణమిల్లి,\nఅతని పాదాన్ని తలపై పెట్టుకొంటూ,\n“మహర్షిసత్తమా, నీ మృదు పాదారవిందము\nనా కఠిన వక్షాన్ని తాకినందున ఎంత కమిలి\nపోయిందో గదా!” అంటూ పాదాన్ని ఒత్తుతు\nన్నట్టే ఒత్తుతూ, పాదం అడుగున ఉన్న\nకంటిని నొక్కి చిదిమివేశాడు. పాదనేత్రం\nచిదగడంతో భృగుమహర్షి అహంకారం కూడా\nచిదిగి పటాపంచలైంది. భృగువు విష్ణువును\nస్తుతించి, వెళ్ళి విష్ణువు గొప్పతనాన్ని మును\nలకు వివరించి చెప్పాడు.\n\nవిష్ణువు వక్షస్థలం మీద తాను అనుకొని ఉండగా భృగుమహర్షి తన్నడం లక్ష్మీదేవికి గొప్పపరాభమంగా తోచింది. ఒకమునిమృచ్చు పాదస్పర్శతో అపవిత్రం అయినట్లుగా ఎంచి వైకుంఠంలో ఉండకుండా భూలోకానికి చేరి తపస్వినిగా తపోదీక్షలో మునిగింది.\n\nవిష్ణువు లక్ష్మీకోసం మానవయువకుడి రూపంతో భూమిని చేరి అరణ్యాలు వెతు కుతూ శ్రీనివాసుడు అనే పేరుతో వకుళాదేవి ఆశ్రమాన్ని చేరాడు. వకుళామాత కృష్ణా వతారంలో యశోద.\n\nచిరకాలానికి వ్రేపల్లెకు కృష్ణుడు వచ్చినప్పుడు యశోద కృష్ణుడితో, “తల్లికి కుమారుడి పెళ్ళి చేయాలని ఉండే కోరిక ఎంత గొప్పదో నీకు తెలియంది కాదు, నాకది తీరింది కాదు!” అని వాపోయింది. అప్పుడు కృష్ణుడు, “అమ్మా! వచ్చే జన్మలో నీ ముచ్చట తీర్చుకుందువు గాని!” అని చెప్పాడు.\n\nవకుళాదేవి శ్రీనివాసుణ్ణి తన కుమారు డిగా యెంచి పరమానందం పాందింది. వకుళకుమారుడిగా శ్రీనివాసుడు ఆశ్రమంలో ఆనందంగా పెరుగుతూ వన విహారం చేస్తూండగా, ఆకాశరాజు కుమార్తె పద్మావతి చెలికత్తెలతో వనవిహారానికి అదే వనానికి వచ్చింది.\n\nఅంతలో ఒక మదించిన ఏనుగు ఘంకారాలు చేస్తూ వనం దద్దరిల్లేలాగా పరుగున వచ్చింది. చెలికత్తెలు చెల్లా చెదరైపోయారు. తత్తరపాటుతో పద్మావతి శ్రీనివాసుడు వస్తున్న దారికి దగ్గరలో పడిపోయింది. శ్రీనివాసుడు ఏనుగుకు అడ్డు నిలిచాడు. మదకరీంద్రం\n\nరక్కున ఆగిపోయి తొండ మెత్తి మొక్కింది.\nపద్మావతి చేతిని శ్రీనివాసుడు తన చేత్తోపట్టి\nసుతారంగా లేవనెత్తాడు.\n\nపద్మావతి, శ్రీనివాసులకు ఒకరిపైన ఒకరికి\nఅనురాగం ఏర్పడింది. పద్మావతి పూర్వ\nజన్మలో విష్ణువును పతిగా పొందాలని\nతపస్సు చేస్తూ, రావణుడామెను తాకిన కార\nణంగా యోగాగ్నిలో కాలిపోయిన వేదవతి.\n\nవకుళ అరుంధతి, సప్తర్జులు వెంటరాగా\nతన కుమారుడికి పిల్లను అడగడానికి ఆకాశ\nరాజు సదనానికి వెళ్ళింది. శ్రీనివాసుడు\nఎరుకత రూపంతో వెళ్ళి కోరినవాడే పెళ్ళాడ\nతాడని పద్మావతికి సోది చెప్పాడు.\n\nపద్మావతి శ్రీనివాసుల కళ్యాణం వైభవంగా\nకుబేరుడు పంపిన ధన కనక రత్నరాసులతో\nదివ్యంగా జరిగింది. శ్రీనివాసుడు పద్మావతితో\nబయలుదేరాడు.\n\nనారదుడు తపస్సులో ఉన్న లక్ష్మికి శుభ\nవార్తవిన్నవించాడు. లక్ష్మి ఆవేశంతో బయలు\nదేరింది.\n\nఅల్లంతదూరంలో వస్తున్న లక్ష్మిని చూసి\nశ్రీనివాసుడు పద్మావతిని అక్కడ ఉంచి,\n\nచరచరా ఏడు శిఖరాలు గల శేషాద్రిని అధిగ\nమించి చివరి తిరు శిఖరాగ్రంపై నిలబడి లక్ష్మి\nరాకకు ఎదురుచూస్తున్నాడు.\n\nలక్ష్మి రాగానే శ్రీనివాసుడు ఆమె వేడి\nచూపులకు బదులుగా మందహాసం\nచిందిస్తూ, నల్లని రాయిగా మారిపోయాడు.\nఆ విగ్రహం నిండుగా తులసి మాలలు\nదివ్యంగా శోభించాయి.\n\nఆ విగ్రహంలో విష్ణు, శివ, శక్తి అంశలు\nమూర్తీభమించాయి. ఇంకా ఎన్నో దివ్యరూపాలు\nగోచరించాయి.\n\nఎవరు ఏ విధంగా తలంచినా అలాగే\nకనిపిస్తూ శ్రీనివాసుడు, వేంకటరమణుడు,\nవేంకటేశ్వరుడుగా పిలువబడుతూ సప్తగిరి\nవేల్చుగా విష్ణువు అక్కడ వెలిశాడు.\n\nపద్మావతి శేషాద్రి చేరువనే అలమేలు\nమంగమ్మగా వెలిసింది.\n\nలక్ష్మితపమాచరించినచోట మహాలక్ష్మిగా\nనిలిచింది. ఆ చోటనే కోలాహపురం నిర్మితమై\nలక్ష్మినిలయమైంది.\n\nవిష్ణువు శేషాద్రి శిఖరాన ‘కలియుగ\nదైవం’గా వైభవోపేతుడై విలసిల్లాడు.\n\nస్వయంకృష్ణి విలువ\n\nఒక గ్రామంలో రామశర్మా, బంగారయ్యా\nఅనే ఇద్దరు స్నేహితులు ఉండేవారు. ఇద్దరూ\nపేదవారే. ఒక రోజు ఇద్దరూ కలిసి ఆలోచించు\nకుని, ధనం సంపాదించడానికి, తమ గ్రామం\nనుంచి బయలుదేరారు. చాలాదూరం\nప్రయాణం చేసి అలసిపోయి, వారు ఒక\nముని ఆశ్రమం ముందు చతికిలబడ్డారు.\nముని వారి సంగతి అంతా అడిగి తెలుసుకుని\nఇలా అన్నాడు:\n\n“నాయనలారా, నేను ఎంతో క్షుపడి ఎన్నో విద్యలు సాధించాను. మీలో ఒకడు బ్రాహ్మణుడు. బ్రాహ్మణుడికి ధనం మీద వ్యామోహం తగదు; జ్ఞానం సంపాదించి, దాన్ని పది మందికీ పంచి ఇచ్చి, పేరు ప్రభ్యాతులు తెచ్చుకుంటే బ్రాహ్మణజన్మ సార్థకమవు తుంది. రెండవవాడు వైశ్యుడు. కాబట్టి, అతను వ్యాపార రహస్యాలన్నీ నా వద్ద నేర్చు కుని ధన సంపాదన చేయవచ్చు. వ్యాపారం ధనం సంపాదించటానికి మాత్రమేగాక ప్రజా\n\nసేవకు కూడా ఉపయోగపడుతుందని\nగ్రహించినవాడే అసలైన వైశ్యుడు.”\n\nముని సలహాప్రకారం స్నేహితులిద్దరూ\nమూడు సంవత్సరాల పాటు విద్యాభ్యాసం\nచేశారు. రామశర్మ అనేకశాస్త్రాలలో పాండిత్యం\nసంపాదించాడు. బంగారయ్య వ్యాపార\nరహస్యాలన్నీ తెలుసుకున్నాడు. ఈ జ్ఞానంతో\nరామశర్మ రాజుగారి వద్ద ఆస్థానపండితుడు\nఅయ్యాడు. బంగారయ్య వ్యాపారంలో అభి\nవృద్ధి సాధించాడు. నాలుగైదు సంత్సరాలు\nగడిచీ గడవక ముందే ఇద్దరూ సంపన్ను\nలయ్యారు.\n\nకాలం గడిచింది. రామశర్మకు కృష్ణశర్మ\nఅనే కొడుకు కలిగాడు. కాని ఆ కొడుకు\nగురించి రామశర్మకు బెంగపట్టుకున్నది.\nవాడు చాలా పెంకెవాడు. వాడికి చదువు మీద\nఏమాత్రమూ ఉత్సాహం లేదు. అస్తమానమూ\nఆటలతోనూ, అల్లరితోనూ కాలక్షేపం చేసే\nవాడు. తన కొడుకు తనంతవాడు కావటానికి"
        },
        {
            "title": "స్వయంకృషి విలువ",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "రామశర్మ చేసిన రకరకాల ప్రయత్నాలు కొంచెం కూడా ఫలించలేదు. ఇంతలో ఒక వింత జరిగింది.\n\nరామశర్మ ఒకనాడు విద్యార్థులకు కొన్ని శ్లోకాలు బోధిస్తున్నాడు. అవి చాలా కలినమైన శ్లోకాలు కావటంచేత విద్యార్థులు వాటిని గ్రహించలేకుండా ఉన్నారు. చెప్పినదే చెప్పి నోరు నొప్పిపుట్టి, రామశర్మ కాస్సేపు విశ్రాంతి తీసుకుందామని లోపలికి వెళ్ళాడు.\n\nతండ్రి శిష్యులకు పాఠం చెప్పటానికి పడు తున్న శ్రమ కృష్ణశర్మ గమనిస్తూనే ఉన్నాడు. తండ్రి లోపలికి వెళ్ళగానే అతను వచ్చి, తండ్రి కూర్చునే ఆసనం మీద కూర్చుని, తానే పాఠం చెప్పటం మొదలు పెట్టాడు. చిత్రమేమి టంటే, రామశర్మ నోట వింటే అర్థంకాని శ్లోకాలు కృష్ణశర్మ నోట వింటూంటే విద్యార్థులకు మరింత తేలికగా అర్థమయ్యాయి.\n\nలోపలినుంచి తిరిగి వస్తూ రామశర్మ ఆ దృశ్యం చూసి ఆశ్చర్యపోయాడు. తన కొడుకు తెలివి తక్కువవాడు కాడు. వాడి జ్ఞాపకశక్తి కూడా గొప్పది. చదువుకుంటే వాడికి అవలీ లగా ఎంత చదువైనా వస్తుంది.\n\nరామశర్మ ఈమాటే అంటే, కృష్ణశర్మ, “ఎందుకు చదువుకోవాలి?” అని అడిగాడు.\n\n“పదిమంది చేతా గౌరవం పాందాలన్నా, ధనం సంపాదించాలన్నా విద్య చాలా అవ సరం. ఇది నువ్వు ఎంత త్వరగా గ్రహిస్తే అంత మంచిది,” అన్నాడు రామశర్మ.\n\n“మహాపండితుడి కొడుకునని అందరూ నన్ను గౌరవిస్తారు. బ్రాహృణ్ణి గనకపూజిస్తారు. ధనవంతుడి కొడుకును, ఇంక సంపాదించే దేమిటి?” అని కృష్ణశర్మా అడిగాడు.\n\nకొడుకు బుద్ధి రామశర్మకు అర్థమయింది. దాన్ని మార్చటానికి ఏం చెయ్యాలా అని ఆయన ఆలోచిస్తూ ఉండగా, ఆయన ఇంటికి బంగారయ్య వచ్చాడు. ఇద్దరూ కలుకుసుని మాట్లాడుకోవటంలో, బంగా రయ్య కూడా తన కొడుకు గురించి ఇలాగే బాధపడుతున్నట్టు బయట పడింది. బంగా రయ్య కొడుకు వరాలయ్య కూడా జులాయి వాడుగా తయారై, తండ్రి తనను దారిలో పెట్ట టానికి ప్రయత్నించినప్పుడల్లా, “ధనవం తుడి కొడుకును! నాకు జాగ్రత్తగా ఉండ వలసిన అవసరం ఏమిటి?” అంటున్నాడు.\n\nమిత్రులిద్దరూ కూర్చొని ఒక పథకం వేశారు. ఆ పథకం ప్రకారం బంగారయ్య, తన కొడుకును రామశర్మఇంట వదిలి, తాను భార్యతోసహా వ్యాపారం మీద నగరం విడిచి\n\nవెళ్ళిపోయాడు. వెళ్ళేటప్పుడు ఆయన తన కొడుక్కు సేవలు చెయ్యటానికి ఇద్దరు సేవ కులను పెట్టి వెళ్ళాడు.\n\nకృష్ణశర్మకూ, వరాలయ్యకూ మంచి స్నేహం అయింది. ఇద్దరూ ఒకేరకం మను షులు, వరాలయ్య సేవకులు కృష్ణశర్మకు కూడా సేవలుచేస్తూ ఉండేవాళ్లు.\n\nరెండు నెలలు గడిచాయి. రామశర్మ ఒకరోజు వరాలయ్యను పిలిచి, “మీనాన్న డబ్బు కావాలని కబురుచేశాడు. మీ ఇల్లు అమ్మి డబ్బు పంపించు,” అన్నాడు.\n\nవరాలయ్య పట్టించుకోలేదు.\n\nమరో నెల గడిచింది. ఒక రోజున రామశర్మ వద్దకు ఒక మనిషి వచ్చి, “బంగారయ్యగారి ఓడమునిగింది. దానితోపాటు బంగారయ్యా, భార్యా, వారి సంపాదన యావత్తూ మునిగి పోయాయి. నేను ఆయనను కొసప్రాణంతో ఒడ్డుకు తెచ్చి, మాయింటికి చేర్చాను. కాని ఆయన బతకలేదు,” అని చెప్పాడు.\n\nఈమాట విని ఏడుస్తున్న వరాలయ్యను రామశర్మ ఓదార్చాడు. కాని ఆయన ఒక్క విషయం వరాలయ్యతో స్పష్టంగా చెప్పాడు. “నేను మీ తండ్రిలాగా వ్యాపారస్థాణ్ణి కాను. నిన్ను పోషించటం నాకు సాధ్యం కాదు. అందు చేత నీ దారి నువ్వు చూసుకోవలిసిందే.”\n\nవరాలయ్యకు పౌరుషం వచ్చి, రామశర్మ ఇంటి నుంచి వెళ్ళిపోయాడు. కాని అతనికి తలదాచుకునే చోటు ఎక్కడా దొరకలేదు. తిండి కూడా ఎవరూ పెట్టకపోవటం చేత, వరాలయ్య అభిమానం చంపుకుని తిరిగి రామశర్మ ఇంటికేమచ్చి, భోజనం పెట్టమన్నాడు.\n\nరామశర్మ అతనికి భోజనం పెట్టాడు, కాని ఇలా ఎంతో కాలం జరగదని చెప్పాడు.\n\nఈమాట విని కృష్ణశర్మకు కోపంవచ్చి, “స్నేహితుడి కొడుకును కష్టసమయంలో ఆ మాత్రం ఆదరించలేరా?” అన్నాడు.\n\n“బంగారయ్య నాస్నేహితుడు. అతను కష్టంలో ఉంటే తప్పక ఆదరించి ఉండేవాణ్ణి. వరాలయ్యకూ, నాకూ సంబంధం లేదు,” అన్నాడు రామశర్మ.\n\n“వరాలయ్య మీ కేమీ కాకపోవచ్చు. అతను నా మిత్రుడు. నా మిత్రుడికి ఈ ఇంట్లో గౌరవం లభించదా?” అని కృష్ణశర్మ అడిగాడు.\n\n“ఏమిటినీ గొప్పతనం?” అన్నాడు రామ శర్మనిరసనగా.\n\n“దేవుడికి అర్చనచేసినందువల్ల పూజారిని దేవుడంతవాడుగా గౌరవిస్తాం గద. మహాపండి\n\nతుడు రామశర్మ కుమారుణ్ణి, అది నాకు గొప్పతనం కాదా?” అని కృష్ణశర్మ అడిగాడు.\n\nరామశర్మ ఒక్కనిమిషం ఆలోచించి, “నీ ప్రశ్నకు సమాధానం ఇస్తాను. కాని ముందుగా నువ్వొకపని చెయ్యాలి. నీకూ, వరాలయ్యకూ సేవలు చేసిన ఇద్దరు సేవకులనూ పిలిచి, వాళ్ళ చేత వరాలయ్యకు రెండు రోజులపాటు సేవలు చేయించు,” అన్నాడు.\n\nకృష్ణశర్మ ఎంతో ఉత్సాహంగా వెళ్ళాడు. వాళ్ళు ఇదివరలో ఒక్క పైసా అడగకుండా సమస్తసేవలూ చేసినవాళ్ళు, కాని ఇప్పుడు వరాలయ్యను గురించి నిర్లక్ష్యంగా మాట్లాడి, అటువంటి దరిద్రుడికి సేవలు చెయ్యమని చెప్పేశారు. వాళ్ళ సమాధానానికి ఆశ్చర్య పోయి, కృష్ణశర్మ తిరిగి వచ్చి తన తండ్రికి జరిగినది చెప్పాడు.\n\nరామశర్మనవ్వి, “వాళ్ళు సరిగానేచెప్పారు. వరాలయ్యకు వ్యక్తిత్వం లేదు. అతను డబ్బు నీడలో ఉన్నంతకాలమూ, తండ్రి డబ్బు అతనికి రక్ష అయింది. ఆ డబ్బుపోగానే అతను సామాన్యుడయ్యాడు. రేపు నీ గతీ అంతే అవుతుంది. నా పాండిత్యం ద్వారా\n\nనువ్వు గౌరవం పాందుతున్నావు. నా ఆస్తి ఆ పాండిత్యమే. అది నీకు సంక్రమించక పోతే నీ పనీ అంతే గదా! స్వయంకృషి వల్ల ఆర్జించి నదే శాశ్వతం. వ్యాపారరహస్యాలు తెలియని వాడు పైశ్యుడు కాడు. విద్యలేని వాడు బ్రాహ్మ ణుడు కాడు,” అన్నాడు.\n\n“స్వయంకృషి అమశయే. అందుకే మీరు మీ స్నేహితుడికి చేయగల సహాయం నేను నా స్నేహితుడికి చేయలేకుండా ఉన్నాను. ఇప్పుడు ఏం చెయ్యాలి?” అని కృష్ణశర్మ అడిగాడు.\n\n“నువ్వూ, నీ స్నేహితుడూ నేను చెప్పిన చోటికి వెళ్ళి, కొన్ని ఏళ్ళపాటు విద్యాభ్యాసం చెయ్యండి,” అని రామశర్మ తాము విద్యా భ్యాసం చేసినముని ఆశ్రమం గురించి చెప్పాడు.\n\nకృష్ణశర్మా, వరాలయ్యా రెండు సంపత్స రాలపాటు ముని ఆశ్రమంలో విద్యాభ్యాసం చేసి తిరిగి వచ్చారు. వరాలయ్య తండ్రి జీవించి ఉండడమే గాక, తన ఆస్తిని వ్యాపా రంలో రెట్టింపు చేశాడు. తమను మార్చటానికి రామశర్మా, బంగారయ్యా కలిసి పన్నిన పన్నా గమే ఇది అని వాళ్ళు తెలుసుకున్నారు.\n\nతాంతువురి శిథిల భదనంలోని నిధులను ఆర్య,\nమరికొందరు అమరుల సాయంతో వసం\nతుడు తరలించుకుని వెళ్ళాడు. తెల్లవారాక\nఆక్కడికి వచ్చిన వీరసియాడూ, అమరేషుడూ\nనిధులు కనిపించక పోవడంతో దిగ్గ్రాంతి\nవెందారు. అంతలో ఒక బాణం ఆక్కడికి\nదూనుకు వచ్చింది. “ఖజానాలోని నిధులు ట్రజ\nలు. అవినారికే ఉపయోగిస్తాడి!\" అన్ని యుష\nరాజు ఆర్య సందేశం ఆ లేఖలో కనిపించింది.\n\nఆర్య\n\nఅజ్ఞాత యువరాజు\nవిచిత్ర సాహస గాథ\n\nచిత్రాలు:\nగాంధీ అయ్య\n\nఇద్దరు భటులను వీరసియాడి ఎదుట హోజరు వరిచారు.\n\nచిత్రాలు:\nగాంధీ అయ్య"
        },
        {
            "title": "ఆర్య - 26",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "అక్కడ మహంతుడు తన ఆసుచరుణ్ణో\nజయోనందముని నద్దకు పంపాడు.\n\nఅమృతపురి మీదికి\nయేపు దాడి జరుడానికి\nవీయించాడు పథకం వేశాడు.\n\nఅయన ఆర్యను\nవెంటబెట్టుకు\nరమ్మన్నాడు. ఆర్య\nఎవరు?\n\nఎక్కడున్నాడు?\n\nఅయన ఆర్యనికి\nవిధులు వెలువాడు.\n\nఅయన, మనోహరుడు అక్కడి నుంచి\nబయలుదేరారు. అంతలో చిలుక\nవిగురుతూ వచ్చింది.\n\nచిలుక వచ్చి ముని భుజం మీద వాలింది.\n\nసామంతరాజు సుఖదేవుడు ఆశ్రమాన్ని సమీపించాడు.\n\nశిథిల ఖణానా భవనంలోని నిధులు వీరింహుడి పథం కాకుండా ఆర్య, మసంతుడు అడ్డుకున్నారు. ఇప్పుడు ఆ నిధులు తిరుగుబాటుదారుల వద్ద ఉన్నవని వీరింహుడు భావిస్తున్నాడు?\n\nఅమృతపురపై దాడిచేసి, తరుగుబాటుదారులను రూపుమాపాలని విషయంపోడు పథకం వేశాడు. మసంతుడు తన అనుచరులతో ఇప్పటికే శాంతపురిలో ప్రవేశించాడు. ఆర్య నాయకత్వం వహించి తమను నడిపించాలని వాళ్ళ ఆశ్రమాన్నారు.\n\nఅప్పుడు ఎదురుదాడి తప్పుడు కదా?\n\nఉన్నట్టుండ ముని దీర్ఘాలోచనామస్తాదయ్యాడు.\n\nసుఖదేవుడు లేది నిలబడ్డాడు.\n\nఆర్యసు గురించి వివారం నీకువద్దు. తప్పక అతడు విజయం సాధించగలడు. వీరియోదు లేప్పుడు నువ్వు నీ అమచరులతో రాజభవనాన్ని చుట్టుముట్టాలి.\n\nఆర్యసు గురించి వివారం నీకువద్దు. తప్పక అతడు విజయం సాధించగలడు. వీరియోదు లేప్పుడు నువ్వు నీ అమచరులతో రాజభవనాన్ని చుట్టుముట్టాలి.\n\nదానిని ఎప్పుడు ఆయనకు అప్పగించాలి?\n\nసమయం వస్తే అంతా అదే జరుగుతుంది. ఆర్య తన సంపదలన్నింటిసీ తిరిగి పొందే రోజు ఆట్టే దూరంలో లేదు.\n\nచందమామ\n\n65\n\nఆగ్ట్ 2005\n\nఆర్యను వసంతుడు వద్దకు తీసుకువెళ్ళారు.\n\nఅనుచరులు నిర్దీత స్థానాలకు చేరడం\nవసంతుడూ, ఆర్యా పర్యవేక్షించారు.\n\nసుఖదేవుడు అక్కడినుంచి\nబయలుదేరాడు.\n\nచిత్తం మనివర్యా,\nభవనాన్ని\nపట్టుకుంటాను.\n\nఒక అనుచరుడు వాళ్ళి దగ్గరికీ వచ్చాడు.\n\nచిత్తం మనివర్యా,\nభవనాన్ని\nపట్టుకుంటాను.\n\nమానవ నిర్మిత మహాద్భతాలు\n\nతాజ్ మహాల్\n\nతాజ్ మహాల్ మనదేశు అద్భుతాలలో అగ్రగణ్యమైనది మాత్రమే గాక, ఈ కాలపు ప్రపంచాద్భుతాలలో ఒకటిగా ఎంచబడుతున్నది.\n\nఅక్బరు కాలంలో మొగలు చక్రవర్తుల రాజనివాసం ఢిల్లీనుంచి అగ్రాకు మారింది. అటు తరవాత అక్బరు మనుమడైన షాజహాన్ భార్య ముంతాజ్ మహల్ 1631లో చనిపోతూ, తన ఆఖరు కోరికగా భర్తను తిరిగి పెళ్ళాడవద్దనీ, తన పేరు చిరస్థాయిగా ఉండే కార్యం ఏదైనా చేయమనీ కోరింది. షాజహాన్ ఈ రెండు కోరికలూ చెల్లించాడు. ఆయన తిరిగి పెళ్ళాడలేదు, తన భార్యకు స్మారకచిహ్నంగా అపూర్వమైన తాజ్ మహాల్ కట్టడాన్ని నిర్మించాడు.\n\nదీని నిర్మాణం గురించి ఒక ప్రాచీన పర్షియను గ్రంథంలో ఒక పుక్కిటికథ ఉన్నది. తాను తలపెట్టిన కట్టడానికి పథకం తయారుచేయగలవాడి కోసం ఆయన దేశమంతటా వెతికించాడట. చివరకు ఆయనకు ఒక వృద్ధ తపస్వి దొరికాడట. ఆయన సూచనపై ఒక శిల్పిచేత ఏదో మూలిక తినిపించారు. దాన్ని తిన్న శిల్పి తాజ్ మహాల్ పథకం తయారుచేసి స్పృహతప్పి పడిపోయాడట.\n\nఏమైనప్పటికీ తాజ్ మహాల్ నిర్మాణం 22 ఏళ్లు సాగింది. అసంఖ్యాకులైన పనివాళ్ళు దాన్ని నిర్మించారు. దాని నిర్మాణానికి 3 కోట్ల రూపాయలు వ్యయమయింది. 1653 నాటికి అది పూర్తి అయింది. 1666లో షాజహాన్ కూడా చనిపోయాడు. ఆయననుకూడా తాజ్ మహాల్ లోనే, భార్యపక్కన సమాధిచేశారు.\n\nతాజ్ మహాల్ తెల్లని పాలరాతితో కట్టినది. దాని నిడివి 130 అడుగులు; ఎత్తు సుమారు 200 అడుగులు. యమునానది ఒడ్డున ఉన్న ఈ కట్టడం చుట్టూ అందమైన సైప్రెస్ తోట లున్నాయి. వెన్నెలలో చూస్తే ఈ కట్టడం అతిలోక రమణీయంగా ఉంటుంది.\n\nపెన్నా సిమెంట్ వారి\nపెన్నా సూపర్\nOPC43 గ్రేడ్ సిమెంట్\n\nPENNA CEMENT INDUSTRIES LTD.\nPlot No 703, Srinivasan Colony, Road No.3, Sangam Hills, Hyderabad-500 034, (A.P.)\nwww.pennocements.com, Email: marketing@pennocements.com\n\nPhone: 23353950,\n23353952\nFax: 040-23353951"
        },
        {
            "title": "మానవ నిర్మిత మహాద్భుతాలు : తాజ్ మహల్",
            "page_start": 67,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\n## విజ్ఞాన వీచికలు :\n\n### తిమింగిలం ఎముకపై చిత్రాలు\n\n19వ శతాబ్దంలో నౌకలు నడవడానికి ఇప్పటిలా యంత్రాలు ఉపయోగించేవారు కాదు. అందువల్ల నావికులు నౌకలు నడపడానికి, గమ్యస్థానం చేర డానికి సముద్రం మీద వీచేగాలుల మీదే ఆధార పడి ఉండేవారు. అప్పుడు తిమింగిలాల వ్యాపారం కూడా తారాస్థాయిలో ఉండేది. అందువల్ల నావికులు నౌకలలో సముద్ర మధ్యంలో రోజుల తరబడి ఉండి పోవలసి వచ్చేది.\n\nసముద్రం మధ్య వుంటూ ఏమీ తోచనప్పుడు, నావికులు తిమింగిలాల పైదవడ ఎముకలను సేకరించి, వాటి మీద చిత్రాలు చిత్రించేవారు. వీటిని 'స్కిమ్‌షాస్' అనేవారు.\n\nస్కిమ్‌షాస్ చిత్రించడానికి మొదట తిమింగిలం ఎముకను నున్నగా అద్దంలా మెరిసే వరకు పాలిప్ష చేసేవారు. ఆ తరవాత పదునైన కత్తితోగాని, సూది మొనతోగాని దాని మీద చిత్రాన్ని చెక్కేవారు. ఆ తరవాత ఆ గాడిలో రంగుల సిరాను నింపేవారు. చివరగా అదనంగా ఉన్న సిరాను తుడిచేసేవారు.\n\nఅనాటి నౌకాయానం గురించీ, నావికుల స్థితి గతుల గురించీ తెలుసుకోవడానికి ఈ 'స్కిమ్‌షా'లు ఉపయోగపడతాయి.\n\n## మన పరిసరాలు :\n\n### ఒకే చేపలో నాలుగు\n\n‘పోర్చుగీస్-మ్యాన్-ఆఫ్-వార్’ అన్న వాక్యం చదవగానే మీకేమనిపి స్తుంది? అదేదో యుద్ధ నౌకఅనేభావం స్ఫురించ వచ్చు. అదేం కాదు. ఇది లోతైన సముద్ర జలాలలో నివసించే అపాయకర మైన ప్రాణి. ఇది మామూలుగా వెచ్చటి నీళ్ళలో నివాసముంటుంది.\n\nజెల్లీ చేప కుటుంబానికి చెందిన ఈ జంతువు, నిజానికి ఒకటి కాదని శాస్త్రవేత్తలు అభిప్రాయ పడుతున్నారు. బాగా పరిణతి చెందిన నాలుగు రకాల పోలిప్స్ సముదాయం ఇది అని అంటారు. పోలిప్స్, కోలెంటిరేట్ జంతువుల కూటమికి చెంది నవి. స్థూపాకార శరీరాలతో, పాడవాటి మీసాలతో చుట్టబడిన నోళ్ళుగల జంతువులు ఇవి.\n\nవెన్నెముకలేని ఈ జంతువులు సముద్ర జలాలపై తేలుతూ కనిపిస్తాయి. సముద్ర జలాలపై వీచే గాలులకు అనుగుణంగా తమ శరీర ఆకృతులను మార్చుకుంటూ ఇవి నీళ్ళ మీద ప్రయాణం చేస్తాయి.\n\nఇవి తమ నీలం రంగు దారాల్లాంటి పాడవాటి మీసాలతో ఎదురుపడే ప్రాణులను కుడతాయి.\n\nఇవి కుడితే దురదలు పుడతాయి. వాపులు వస్తాయి. ఒక్కొక్కసారి శ్వాసక్రియను కూడా దెబ్బతీసి గుండె ఆగి పోయేలాగా చేస్తాయి."
        },
        {
            "title": "విజ్ఞానం ... వినోదం ... వికాసం",
            "page_start": 68,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\n## విజ్ఞాన వీచికలు :\n\n### తిమింగిలం ఎముకపై చిత్రాలు\n\n19వ శతాబ్దంలో నౌకలు నడవడానికి ఇప్పటిలా యంత్రాలు ఉపయోగించేవారు కాదు. అందువల్ల నావికులు నౌకలు నడపడానికి, గమ్యస్థానం చేర డానికి సముద్రం మీద వీచేగాలుల మీదే ఆధార పడి ఉండేవారు. అప్పుడు తిమింగిలాల వ్యాపారం కూడా తారాస్థాయిలో ఉండేది. అందువల్ల నావికులు నౌకలలో సముద్ర మధ్యంలో రోజుల తరబడి ఉండి పోవలసి వచ్చేది.\n\nసముద్రం మధ్య వుంటూ ఏమీ తోచనప్పుడు, నావికులు తిమింగిలాల పైదవడ ఎముకలను సేకరించి, వాటి మీద చిత్రాలు చిత్రించేవారు. వీటిని 'స్కిమ్‌షాస్' అనేవారు.\n\nస్కిమ్‌షాస్ చిత్రించడానికి మొదట తిమింగిలం ఎముకను నున్నగా అద్దంలా మెరిసే వరకు పాలిప్ష చేసేవారు. ఆ తరవాత పదునైన కత్తితోగాని, సూది మొనతోగాని దాని మీద చిత్రాన్ని చెక్కేవారు. ఆ తరవాత ఆ గాడిలో రంగుల సిరాను నింపేవారు. చివరగా అదనంగా ఉన్న సిరాను తుడిచేసేవారు.\n\nఅనాటి నౌకాయానం గురించీ, నావికుల స్థితి గతుల గురించీ తెలుసుకోవడానికి ఈ 'స్కిమ్‌షా'లు ఉపయోగపడతాయి.\n\n## మన పరిసరాలు :\n\n### ఒకే చేపలో నాలుగు\n\n‘పోర్చుగీస్-మ్యాన్-ఆఫ్-వార్’ అన్న వాక్యం చదవగానే మీకేమనిపి స్తుంది? అదేదో యుద్ధ నౌకఅనేభావం స్ఫురించ వచ్చు. అదేం కాదు. ఇది లోతైన సముద్ర జలాలలో నివసించే అపాయకర మైన ప్రాణి. ఇది మామూలుగా వెచ్చటి నీళ్ళలో నివాసముంటుంది.\n\nజెల్లీ చేప కుటుంబానికి చెందిన ఈ జంతువు, నిజానికి ఒకటి కాదని శాస్త్రవేత్తలు అభిప్రాయ పడుతున్నారు. బాగా పరిణతి చెందిన నాలుగు రకాల పోలిప్స్ సముదాయం ఇది అని అంటారు. పోలిప్స్, కోలెంటిరేట్ జంతువుల కూటమికి చెంది నవి. స్థూపాకార శరీరాలతో, పాడవాటి మీసాలతో చుట్టబడిన నోళ్ళుగల జంతువులు ఇవి.\n\nవెన్నెముకలేని ఈ జంతువులు సముద్ర జలాలపై తేలుతూ కనిపిస్తాయి. సముద్ర జలాలపై వీచే గాలులకు అనుగుణంగా తమ శరీర ఆకృతులను మార్చుకుంటూ ఇవి నీళ్ళ మీద ప్రయాణం చేస్తాయి.\n\nఇవి తమ నీలం రంగు దారాల్లాంటి పాడవాటి మీసాలతో ఎదురుపడే ప్రాణులను కుడతాయి.\n\nఇవి కుడితే దురదలు పుడతాయి. వాపులు వస్తాయి. ఒక్కొక్కసారి శ్వాసక్రియను కూడా దెబ్బతీసి గుండె ఆగి పోయేలాగా చేస్తాయి."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 70,
            "author": "చందమామ బృందం",
            "pdf_page": 69,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని వ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nMAHANTESH C. MORABAD\n\nSPHOORTHY REDDY V.H.\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు అక్టోబర్ 2005 సంచికల్ ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ, ఈకాట్టుతాంగల్, చెన్నయ్ - 600 097.\n\n## అభినందనలు\n\nజూన్ నెల పోటీ ఫలితాలు\n\nఎస్. రవి\nమ్యూజిక్ కాలేజి\n65-16-17, ద్వారకానగర్\nగారీశంకర్ ఏధి,\nకాకినాడ - 533 003 (ఆం.ప్ర)\n\nమొదటి ఫోటో: చదువు బరువు!\n\nరెండవ ఫోటో: బతుకు తెరువు!!\n\n## సమాధానాలు :\n\n1. భారత రాజ్యాంగం 1950 జనవరి 26, నుంచి అమలులోకి వచ్చింది.\n\n2. 1947 జూలై 18.\n\n3. ఫిబ్రవరి 1946.\n\n4. 1887 మద్రాసు సమావేశంలో, బద్రుద్దీన తియాబ్జీ.\n\n5. 1930లో జరిగిన గాంధీజీ దండియాత్ర.\n\nమంత్రములకు నిందించి ఉపయోగించి ఉన్నటి ఉపయోగించి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నటి ఉన్నట"
        }
    ]
}