{
    "book_id": "చందమామ_2005_03",
    "stories": [
        {
            "title": "సాహస యువకుడు!",
            "page_start": 7,
            "author": "డి. శంభుదాసు",
            "pdf_page": 6,
            "content": "# సాహస యువకుడు\n\nవిజయేంద్రుడనే రాజు, సింధునదీ ప్రాంతం లోని మహేంద్రురి అనేరాజ్యాన్ని పాలిస్తూండే వాడు. ఆసమయంలో, ఉత్తర ప్రాంతానపున్న పర్వతారణ్యాల నుంచి హరాణులనే అనాగరిక జాతులు, మహేంద్రపురి రాజ్యం మీద దాడులు చేస్తుండేవి.\n\nవిజయేంద్రుడు తన రాజ్యంలోని యువ కుల్లో, ధైర్యసాహసాలేకాక, రాజ్య రక్షణకు ప్రాణత్యాగమైనా చేయడానికి సిద్ధపడిన వాళ్ళను, ముందుగా ప్రధానమంత్రిచేతపరీ క్షింపజేసి సైన్యంలో చేర్చుకుంటూండేవాడు.\n\nఒకనాడు ఇరవై ఏళ్ళ యువకుడొకడు, రాజదర్శనానికంటూ వచ్చాడు. కాపలా భటులు అతడి వింతవాలకం చూసి నవ్వు కుంటూ, “మహారాజుతో ఏంపని?” అని అడిగారు. కాపలావాళ్ళు ఎందుకు నవ్వు కుంటున్నారో గ్రొంచినయువకుడు కోపంగా, “నా ఎడమమైపు మీసంకన్న కుడిమైపు మీసం పాట్టిగా వుండడం చూసేగదా మీరు నవ్వు కుంటున్నది. దాని వెనక మహాసాహసవంత\n\nమైన కథ ఒకటున్నది!” అన్నాడు. ఆ జవా బుకు, కాపలావాళ్ళు మరింత పెద్దగా నవ్వి, “ఏమిటా కథ?” అని అడిగారు.\n\nయువకుడు నడుంనుంచి వేలాడుతున్న కత్తిపిడిపై చేయవేసి, “ఆ కథ ప్రతి అడ్డమైన కాపలాశునకానికీ వినిపించేదికాదు. అది వినడానికి మహారాజుగారూ లేక మంత్రి గారూ మాత్రమే అర్హులు! ముందు నాకు దారి ఇస్తారా లేదా?” అంటూ కత్తిదూశాడు.\n\nఇది చూసి నివ్వెర పోయిన కాపలా భటులు, వాళ్ళల్లో ఒకణ్ణి సంగతి చెప్పేందుకు మంత్రి దగ్గరకు పంపారు.\n\nమంత్రి వాడుచెప్పింది విని ఆశ్చర్యపోతూ, ఆ యువకుణ్ణిపంపమన్నాడు.\n\nమంత్రి సభాభవన ద్వారం ముందు ఆ యువకుడికి ఎదురుపడ్డాడు. యువకుడు, ఆయనకేసి నిర్భయంగా చూస్తూ, “తమరు మంత్రిగారేనా, అవునా?” అన్నాడు.\n\n“అవును, మహామంత్రినే! ఇంతకూ నీ పేరేమిటి? వచ్చినపనేమిటి?” అని అడిగాడు.\n\nఆ వెంటనే యువకుడు, ఆయనకు తలవంచి నమస్కరించి, “మహామంత్రివర్యా! నా పేరు సృసింహవర్మ. మహారాజుగారు, మన రాజ్యం మీద దాడి చేసే హూణుల ఆగడాలు కట్టించేందుకు సైన్యంలో ధైర్యసాహసాలుగల యువకులను చేర్చుకుంటున్నారని తెలియ వచ్చింది. అందుకోసం వచ్చాను,” అన్నాడు.\n\n“అంటే, సైనికయోధుడుగా హూణులతో యుద్ధం చేయదలచావన్న మాట, బావుంది! ఐతే, నీ మీసం వాలకం చూస్తే, ఎంతటి శత్రువూ కత్తిదూయడానికి జంకు తాడు,” అంటూ మంత్రి చిరునవ్వున్నాడు.\n\n“మహామంత్రివర్యా! మీసం అలావుండా నికి కారణం ఏమిటో పెద్దకుథవుంది!” అన్నాడు నృసింహవర్మ. “అలాగా! ఆ కథేమిటో సంగ్రహంగా చెప్పు,” అన్నాడు మంత్రి.\n\nనృసింహవర్మ ఒక సారి గొంతు సవరించుకుని, “నాలోవున్న దేశభక్తికారణంగా, అన్ని టికీ తెగించి, హూణుల నాయకుడుండే శిబిరానికి వెళ్ళాను. వాడు పులి చర్మంతో తయారైన ఆసనం మీద భల్లూక చర్మం కప్పుకుని కూర్చునివున్నాడు. చుట్టూరా బాణాలు, కత్తులూ చేతబట్టిన భటులు నన్ను\n\nచూసి ఎవరివని ప్రశ్నించే ముందే, నేనా హూణుల నాయకుణ్ణి-ఒరే, నిన్ను చూసిన వాళ్ళకెవరికైనా, నువ్వు శునకానివా లేకనక్కవా అన్న అనుమానం కలుగుతుంది. మారాజ్యం మీద మిడతల దండులా వాలి దోచుకు తింటున్నావు. నిన్ను... అని నేను మాట ముగించేలోపలే, వాడు తన భటులను, ‘ఒరే, వీడి పీక నరకండి!’ అని ఆజ్ఞాపించాడు. ఆ వెంటనే ఒక భటుడు కత్తిని, నా కంఠం కేసి విసిరాడు. అది గురితప్పి నా కుడి మీసాన్ని సగం ఖండించి, ఖంగు మంటూ కింద పడి పోయింది. ఆ మరుక్షణం నేను వేగంతో దూకి, వాళ్ళకు చిక్కకుండా పారిపోయాను,” అన్నాడు.\n\n“ఆహా, ఇదంతా ఎప్పుడు జరిగింది?” అన్నాడు మంత్రి.\n\n“ఎప్పుడోనా, ఒక పావుగంట ముందు,” అన్నాడు నృసింహవర్మ తొణక్కుండా.\n\nమంత్రి పాట్ట చెక్కలయ్యేలా నవ్వి, “ప్రస్తుతం రాజుగారికి కావలసింది, ఆస్థాన విద్యాషకుడు! నా వెంట రా, రాజదర్శనం చేయిస్తాను,” అంటూ నృసింహవర్మను వెంటబెట్టుకుపోయాడు.\n\nధైర్యే సాహసే లక్ష్మీ!\n\nపిల్లలందరూ రాత్రి భోజనాలు చేసి, “కథ చెప్పు, బామ్మా!” అంటూ సావిత్రమ్మబామ్మ చుట్టూ చేరారు. బామ్మ కథ ప్రారంభించ బోయేంతలో, నాగబాబు అనేవాడు, సూర్యం అనేవాడి కేసి చేయి చూపుతూ, “బామ్మా! వీడు మధ్యలోనే బడినుంచి పారిపోయాడు. ఎందుకో తెలుసా? కొత్తగా కొనుక్కున్న కలాన్ని ఎవరో దొంగిలించారని సుందరం, పంతులుగారికి చెప్పాడు. ఆయన పిల్ల లందరి సంచులనూ తణిఖీ చేయమన్నాడు. వీడు తన సంచీలో చేయిపెట్టి చూసి, చేతి కేదో గట్టిగా తగలడంతో, వణుకుతూ అటూ ఇటూ చూసి బయటికి పరిగెత్తాడు. ఇంతకీ, ఆ కలాన్ని దొంగిలించి తన సంచీలో దాచిన వాడు, గోపీ!” అని చెప్పాడు.\n\n“ఔరా!” అంటూ బామ్మ సూర్యంకేసి నవ్వుతూ చూసి, “ఒరే, సూర్యం! నువ్వు కలాన్ని దొంగిలించలేదు. అయినా, ఎందుకు పారిపోయావు?” అని అడిగింది.\n\nఆ ప్రశ్నకు సూర్యం, “దొంగనంటారేమో అని భయం వేసింది, బామ్మా!” అన్నాడు.\n\n“అలాగా! ధైర్యే సాహసే లక్ష్మీ, అన్నారా బుద్ధివంతులు. దాన్ని గురించి చెబుతాను, వినండి!” అంటూ కథ ప్రారంభించింది:\n\nపూర్వం ఒకానొక గురుకులంలో శ్రీధరుడు, విమలుడు అనే ఇద్దరు మిత్రులు వుండేవారు. వాళ్ళిద్దరూ తెలివిగలవాళ్ళేగాక, వినయశీలురు కూడా కావటంతో, గురువు వారిని ఎంతో అభిమానిస్తూండేవాడు. విద్యా భ్యాసం పూర్తయి, వాళ్ళు గురుకులం వదిలి వెళ్ళే సమయం వచ్చింది. అప్పుడు గురువు వాళ్ళతో, “నాయనలారా! పూర్వం ఒకానొక గొప్ప మహారాజుకు చెప్పరాని దుర్దశవాటి ల్లిందు. అష్టలక్ష్ములూ ఒకటొకటిగా ఆయన్ను విడిచి వెళ్ళసాగాయి.\n\nధనలక్ష్మి, ధాన్యలక్ష్మి, విజయలక్ష్మి ... ఇలా ఏడుగురు దేవతలూ తన గడుదాటినా, ఆయన కించిత్తూ చలించలేదు. కాని, ఆభి"
        },
        {
            "title": "ధైర్యే సాహసే లక్ష్మీ!",
            "page_start": 9,
            "author": "శ్రీలలిత",
            "pdf_page": 9,
            "content": "రుగా ధైర్యలక్ష్మితనను వదిలి వెళ్ళబోయే సరికి మాత్రం దిగులు పడుతూ, ‘అమ్మా మిగతా లక్ష్ములు పెడదిరిగినా ఫరవాలేదు. నువ్వో క్షర్తివీ వుంటే చాలు!’ అని ప్రార్థించాడట.\n\nరాజు ఇలా కోరగానే, ధైర్యలక్ష్మి జాలితో కరిగిపోయి, ‘అలాగే నాయనా! నేను సదా నీతోనే వుంటాను!’ అని వరమిచ్చిందట. ధైర్యలక్ష్మి అండతో ఆయన కొన్నాళ్ళకు మళ్ళీ పూర్వపైభవాన్ని సంతురించుకున్నాడట. అందుకే పెద్దలు, ‘ధైర్యే సాహసి లక్ష్మీ’ అన్నారు. మనిషిని అపద నుండి గట్టెక్కించేది ధైర్యమే! కాబట్టి మీరు కూడా ఎట్టిపరిస్థితుల్లోనూ ధైర్యాన్ని కోల్పోకుండా బతుకుతూ గొప్ప వాళ్ళుకండి!’ అంటూ ఆశీర్వదించాడు.\n\nశిష్యులిద్దరూ గురువుకు నమస్కరించి, గురుకులం నుంచి బయలుదేరి రాజధాని\n\nదిశగా ప్రయాణం కట్టారు. వారు రాజధాని పాలిమేర చేరేసరికి పాద్దువాటారింది. మరి కొంత దూరం వెళ్ళే సరికల్లా బాట పక్కన ఒక సత్రం కనిపించింది. ఇద్దరూ ఆ సత్రంలోకి వెళ్ళారు. సత్రం యజమాని ఎంతో మర్యా దగా మాట్లాడుతూ, వారి దగ్గర చెరొకరూక తీసుకుని భోజనాన్నికీ, పడకకూ ఏర్పాట్లు చేశాడు.\n\nదాదాపు అర్ధూత్రి కాయమ్తూండగా, సత్రంలో రేగిన పెద్ద కలకలంతో, మిత్రులిద్దరికీ నిద్రా భంగమైంది. శ్రీధరుడు లేచి కూర్చుని, “ఏమిటీకులుకుంటే ఏం జరిగింది!” అంటూ తన పక్కనున్న వ్యక్తిని ప్రశ్నించాడు.\n\n“రాజుగారి అంతపురంలో పడినదొంగలు ఇటే వచ్చారట. రాజభటులు వాళ్ళను వెతు క్కుంటూ వచ్చారు. అందర్నీ సోదా చేస్తు న్నారు!” అని ఆ వ్యక్తి జవాబిచ్చాడు.\n\n“ఓహో, అదాసంగతి!” అని శ్రీధరుడు, విమలుడు నిశ్చింతగా కూర్చున్నారు. కొద్ది సేపటికి రాజభటులు వచ్చి, వారి వివరాలు అడిగి, వెంటవున్న సంచులు చూపించమన్నారు. రాజభటులు సంచులు వెతకగా, శ్రీధరుడి సంచిలోంచి నవరత్న ఖచితమైన కంఠహారాలు రెండు బయట పడినై. ఇది చూసి ఇద్దరూ అమితాళ్చర్యం చెందారు.\n\nభటులు, “ఇవి రాణిగారి హారాలు!” అంటూ మిత్రులిద్దర్నీ ఒడిసి పట్టుకుని, “చెప్పండి, మీ ముఠాలోని మిగతా దొంగ లెక్కడ?” అంటూ గద్దించారు.\n\nదాంతో ఇద్దరికీ ముచ్చెమటలు పోశాయి. ముందుగా తేరుకున్న శ్రీధరుడు, “మేం\n\nదొంగలం కాదు. నేను ఆద మరిచి నిద్ర పోతూండగా, ఎవరో ఈ నగల్ని నా సంచీలో పెట్టివుండాలి!” అన్నాడు.\n\nఅయితే, రాజభటులు మాత్రం శ్రీధరుడి మాటలు వినిపించుకోకుండా, చేతుల్లోని దండాలతో మిత్రులిద్దర్నీ చెరోదెబ్బా వేశారు. ఆ వెంటనే విమలుడు ఒక ఊపున భటుడి చేతిని విదిలించి మెరుపు వేగంతో అక్కడి నుంచి పారిపోయాడు. దాంతో రాజభటులు, శ్రీధరుణ్ణి పెడరెక్కలు విరిచికట్టి తీసుకువెళ్ళి రాజు ఎదుట హాజరుపరిచారు.\n\nరాజు యశ్వంతసింహుడు చాలా వివేకి. అతడు, శ్రీధరుడు చెప్పినదంతా శాంతంగా విని, “మీరు నిజంగా నిర్దోషులే అయిన పక్షంలో, నీ మిత్రుడికి పారిపోవలసిన అగత్యం ఎందుకొచ్చింది?” అని ప్రశ్నించాడు.\n\nఅందుకు జవాబుగా శ్రీధరుడు, గాము గురుకులం నుంచి బయలుదేరే ముందు, గురూపదేశం గురించి వివరంగా చెప్పి, “మహారాజా! తనకు శిక్ష తప్పదన్న పిరికిత న్యే, నా మిత్రుడు విమలుణ్ణిపారిపోవడానికి పురిగొల్పింది త్ప్పితే మరేమీ కాదు,” అంటూ ఒకక్షణం ఆగి, “భగవత్సాక్షిగా మేం నిర్దోషులం, ప్రభూ! నన్ను విడిచిపెట్టినట్లయితే, నేను మీకు అసలు దొంగలను పట్టిస్తాను. కావలిస్తే నాతోబాటు ఎవరినైనా పంపండి!” అన్నాడు.\n\nరాజు, శ్రీధరుడి మాటలకు మెచ్చు కోలుగా తలపంకిస్తూ, “సరే! సాయంత్రం దాకా నువ్విక్కడేవుండు. మా మనిషి నీతో వస్తాడు,” అని చెప్పాడు.\n\nసాయంత్రం కావస్తూండగా, శేఖరుడనే వ్యక్తి వచ్చి, శ్రీధరుణ్ణి కలుసుకున్నాడు. శ్రీధరుడు అతడితో మాట్లాడుతూ, “మేం దిగిన సత్రం యజమాని మీద, నాకు అను మానంగా వుంది. అతడు దొంగలకు ఆశ్రయ మిస్తూ, వాళ్ళదగ్గరనుంచి వాటా తీసుకుంటు న్నాడేమో అన్నది, నా శంక. మనం ఇలా చేద్దాం!” అంటూ తన పథకం వివరించాడు.\n\nఆ తర్వాత వాళ్ళు విపణి వీధికి వెళ్ళి, కొన్ని వస్తువులు కొన్నారు. వాటితో మరునాటి ఉదయానే అదే సత్రానికి వెళ్ళి బస చేశారు. శ్రీధరుడు మారువేషంలో వుండటం వల్ల, సత్రం యజమానికి ఎలాంటి అనుమానం కలగలేదు. వాళ్ళిద్దరు తమ సంచుల్లోంచి కొన్ని నకిలీ నగలు తీసి వ్యాపారుల్లా మాట్లాడు కోవడం సాగించారు.\n\nఆ రాత్రి భోజనాలయ్యాక శ్రీధరుడు,\nశేఖరుడు పడుకుని నిద్రనటించటం ప్రారం\nభించారు. దాదాపు అర్ధరాత్రి కావస్తూండగా\nఎవరో కొత్తవాళ్ళు వచ్చిన అలికిడీ, సత్రం\nయజమాని వాళ్ళతో లోగొంతుకలో మాట్లా\nడుతున్న సవ్వడీ, వారికి తెలిశాయి. వచ్చిన\nవాళ్ళు దొంగలేననీ, సత్రం యజమాని తమ\nగురించే చెబుతున్నాడనీ ఇద్దరూ గ్రహిం\nచారు. తర్వాత మామూలుగా నిద్రపోయి,\nతెల్లవారి లేచి ప్రయాణమయ్యారు.\n\nసత్రం రాజధాని పాలిమేరల్లో వుండటం\nవల్ల, అక్కడి నుంచి కొంత దూరం వరకూ\nనిర్జనంగావుంటుంది. శ్రీధరుడు, శేఖరుడు\nఆదారిలో కొంత దూరం వెళ్ళేసరికి ముగ్గురు\nదొంగలు హఠాత్తుగా వాళ్ళ మీద దాడి చేసి,\nఇద్దర్శీ బాట పక్కనున్న చెట్లవెనక్కులాక్కు\nపోవాలని ప్రయత్నించారు.\n\nఅయితే, ఇలా జరగవచ్చని ముందే\nఊహించి, అందుకు సిద్ధంగావున్న శ్రీధరుడు,\nశేఖరుడు తమ గుప్పెట్లలోవున్న కారుపు పాట్లా\nలను మెరుపుల్లా విప్పి, దొంగల ముఖాల\nమీదికి విసిరారు. మరుక్షణం, ఆ ప్రాంత\n\nమంతా దొంగల హాహాకారాలతో నిండి\nపోయింది. వెంటనే శ్రీధరుడు తన సంచి\nలోంచి తాళ్ళు తీసి, శేఖరుడి సహాయంతో\nదొంగలను బంధించాడు. ఆ తరవాత సత్రం\nయజమానిని కూడా బంధించి రాజు సమ\nక్షంలో హాజరు పరచి, కఠిన శిక్ష విధించేలా\nచేశాడు.\n\nఅంత వరకూ కథచెప్పిన బామ్మనవ్వుతూ,\n“ఒరే, పిల్లల్లారా! ధైర్యంగావున్న శ్రీధరుడు\nఎంతటిఘనవిజయాన్ని సాధించాడో చూశారు\nగదా? శ్రీధరుడి వెంట వచ్చిన శేఖరుడు ఎవరో\nకాదు; సాక్షాత్తూ యువరాజే! ఆ తర్వాత\nశేఖరుడు, తండ్రి దగ్గర శ్రీధరుడి తెలివినీ,\nధైర్యాన్నీ ఎంతగానో ప్రశంసించి, అతణ్ణి తన\nఆంతరంగిక సలహాదారుగా నియమింప\nజేశాడు. పారిపోయిన విమలుణ్ణి కూడా వెదికి\nపట్టుకుని రాజు కొలువులో ప్రవేశ పెట్టారు.\nఅదీ కథ! అంచేత, ఇక నుంచి మీరు కూడా\nఅనుక్షణం గుర్తుంచుకోవలసింది ఏమిటో\nచెప్పండి?” అని అడిగింది.\n\nపిల్లలు ఆనందంగా చప్పుట్లు కొడుతూ,\nఏక్కంతంగా, “ధైర్యే సాహసే లక్ష్మీ!” అన్నారు.\n\nభల్లూక మాంత్రికుడు\n\n17\n\n[మాయామర్కటుడు మంత్రదండంతో కాళీవర్మ, భల్లూకమాంత్రికుల నుంచి తప్పించుకుని, నగరం చేరాడు. అక్కడ రాజభవనం ముందు జంతువుల నాడించే ఆటవికుడి ఎలుగుబంటు, మర్కటుడి మీదికి దూకింది. ఆ సమయంలో అక్కడికి వచ్చిన కాపలావాళ్ళ నాయకుడు మాయా మర్కటుణ్ణి, ఎలుగుబంటితో పట్టించి, రాజుగారి దగ్గిరకు బయలుదేరాడు. తరవాత-]\n\nరౌజభవనం మెట్ల దగ్గిర కాపలావాళ్ళ నాయకుడు కత్తి పైకెత్తి, వెనక వస్తున్న వాళ్ళందర్శ్న ఆగమని పెచ్చరించి, జంతువులను ఆడించే వాడితో, “ఒరే, మహారాజుగారిప్పుడు సభా భవనంలో వున్నట్టున్నది. అక్కడికి నీ ఎలుగు బంటును తీసుకుపోవటం మర్యాద కాదు. దాని భుజాన వున్న కోతివెధవను, నీ భుజం మీదికి మార్చుకుని, నా వెంట రాజుగారి దగ్గిరకు రాగలవా?” అని అడిగాడు.\n\nజంతువులను ఆడించేమాడు ఆ మాటలకు కోపగించుకుంటున్నవాడిలా ముఖంపెట్టి,\n\n“నస్సేమైనా అనండిగాని, నా పెంపుడు ఎలుగు బంటును మాత్రం కించపరచకండి,” అన్నాడు.\n\nకాపలావాళ్ళ నాయకుడు పెద్దగా నవ్వి, “ముందు ఆ కోతివేషపు శత్రుగూఢచారిని కిందికి దించు,” అన్నాడు.\n\nజంతువులను ఆడించేమాడు అయిష్టంగా ముఖంపెట్టి, ఎలుగుబంటు దగ్గిరకు పోయి, దాని వీపు తడుతూ, “వీరబంటూ! భుజాల మీది కోతిగాణ్ణి కింద పడెయ్యి,” అంటూ మాయామర్కటుడి నడుముకు బిగిసివున్న తాడును గట్టిగా లాగి పట్టుకున్నాడు."
        },
        {
            "title": "భల్లూక మాంత్రికుడు-17",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "ఎలుగుబంటు కోరలుచాచి పెద్దగా అరిచి, మాయామర్కటుడి నడుంపట్టుకుని కిందికి దించబోయేంతలో మర్కటుడు కీచు మంటూ కిందికి దూకి, “ఒరే, భల్లుకుమాంత్రి కుణ్ణించి ప్రమాదం కలగబోతున్నది, మీ రాజెక్కడ? నా మంత్ర దండం ఎక్కడ?” అన్నాడు.\n\nఆ మాటలకు అక్కడ చేరిన జనం గట్టిగా చప్పట్లు చరిచారు. వాళ్ళల్లో ఒకడు పాడవాటి చేతికర్ర నొకదాన్ని మర్కటుడి కేసి చాస్తూ, “ఇదుగో, నీ మంత్రదండం! ఏవైనా అద్భుతాలు చేసి చూపించు,” అన్నాడు.\n\nమాయామర్కటుడు చుప్పున కర్రలాక్కుని, దాన్ని నిలువుగా నేల మీద ఆనించి, ఒక్క ఎగురున పోయి దాని చివర ఒంటికాలి మీద నిలబడి, “ఒరే, మూర్ఖుల్లారా, ఇలాంటి అద్భుతం ఎవరైనా చేసి చూపగలరా? మీ మార్చ్ 2005\n\nరాజుకూ, రాజ్యానిక్కూడా ఆపద రానున్న ఈ తరుణంలో గారడీవిద్యలతో ఆనందించే వాళ్ళను ఏమనాలి?” అన్నాడు.\n\nకాపలానాయకుడు మాయామర్కటుణ్ణి సమీపించి, వాడెక్కి ఒంటికాలి మీద నిలబడి వున్న కర్రను నరకబోతున్న వాడిలా కత్తి చాచి, “ఒరే, నిజంగా నువ్వు శత్రు గూఢచారివి కాదా? నువ్వనే భల్లుక మాంత్రికుడి మాట నిజమేనా?” అని అడిగాడు.\n\nమాయామర్కటుడు మెరుపు వేగంతో కర్రకోస నుంచి ఎగిరి కిందికి దూకుతూనే కాపలావాళ్ళ నాయకుడి చేతి నుంచి కత్తి లాక్కుని, దానితో తన నడుముకు బిగించి వున్న తాడును ఒక్కవేటుతో నరికి, “మూర్ఖుల్లారా, నా శక్తిసామర్థ్యాలెలాంటివో తెలుసు కున్నారా? మీ రాజును వెంటనే ఇక్కడికి పిలుచుకురండి,” అంటూ పళ్ళుకొరికాడు.\n\nకాపలావాళ్ళ నాయకుడితో పాటు అక్కడ చేరినవాళ్ళందరూ భయకంపితులైపోయారు. మాయామర్కటుడు ఈసారి కత్తి ఝళిపిస్తూ కాపలావాణ్ణిసమీపించి, “ఒరే, మందమతీ! నా ఆజ్ఞ ఏమిటో వినబడలేదా?” అన్నాడు.\n\nకాపలానాయకుడు ప్రాణభయంతో వణికి పోతూ, “మహారాజుగారు నిండు సభలో వుండగా, వారిని ఇక్కడికి రమ్మని కోరటమా? నా తల ఎగిరిపోతుంది,” అన్నాడు.\n\n“అలా అయితే, నేనే ఆయన దగ్గిరకు హేతుసారు. ముందుండి దారితియ్యి,” అన్నాడు మాయామర్కటుడు.\n\nకాపలావాళ్ళ నాయకుడు కిక్కురుమన కుండా మెట్లెక్కి భవనంలోకి దారితీశాడు.\n\nరాజు జితకేతుడు సింహాసనంలో కూర్చుని,\nపురప్రముఖులతో మాట్లాడు తున్నాడు. ఆ\nసమయంలో హాతాత్తుగా కాపలావాళ్ళ నాయ\nకుడు సభముందుకు షస్తూనే, “మహారాజా,\nమన్నించాలి. నా వెనక మర్కటరూపంలో కత్తి\nపట్టి షస్తున్నవాడు, మహా శక్తిమంతుడు, మన\nరాజ్యానికి రానున్న గొప్ప ప్రమాదం గురించి\nతమను హెచ్చరించేందుకు వస్తున్నాడు,”\nఅంటూ పక్కకు తప్పుకున్నాడు.\n\nరాజు జితకేతుడితో పాటు, సభలో వున్న\nవాళ్ళందరూ మాయామర్కటుణ్ణి చూసి\nముందు ఆశ్చర్యపోయి, అంతలోనే వాడి\nవింతరూపం కేసి చూసి పెద్దగా నవ్వారు.\n\nరాజు జితకేతుడు సింహాసనం పక్కన\nనిలబడివున్న ఇద్దరు మంత్రుల కేసి తల\nతిప్పి, “మన ప్రధానమంత్రి జీవగుప్తుడు\nసమయానికిక్కడలేడుగాని, వున్నట్టయితే\nచాలా ఆనందించేవాడు,” అని అంతలోనే\nఏదో ఆలోచనవచ్చినవాడిలా ముఖం గంభీ\nరంగా పెట్టి, కాపలావాళ్ళ నాయకుడి కేసి\nచూస్తూ, “పిరికివెధవా! ఒక్క బడుగు కోతికి\nనగరద్వారాలు తెరవటమే గాక, దాన్ని\nస్వయంగా సభామందిరానికి తెచ్చిన నీవు,\nనిజంగానే శత్రుసైనికులు ద్వారం దగ్గిరకు\nవస్తే, ఏమి చేసి వుండేవాడివి? నీ కిదే శిరశ్చేద\nశిక్ష విధిస్తున్నాను. నగర ప్రధాన తలారి\nరాగానే, నీకా శిక్ష దిరిసెనవనంలో అమలు\nజరుగుతుంది,” అన్నాడు.\n\nఈ శిక్ష మాట వింటూనే సభలో వున్న\nవాళ్ళందరూ ఆనందోత్సాహంతో చప్పట్లు\nచరిచారు. అప్పటివరకూ రాజు కేసి, సభా\n\nసదులకేసీ కన్నార్పకుండా చూస్తున్న మాయా\nమర్కటుడు చప్పున పెద్దగా గొంతెత్తి, “జై,\nతాంత్రిక గురో!” అంటూ కేకపెట్టి, “జిత\nకేతు రాజా, నగర ముఖ్యలారా! కొంచెం\nఒళ్ళూ, మనసూ స్వాధీనంలో వుంచుకుని,\nనే చెప్పేది వినండి. నేను మామూలు కోతిని\nకాదు, ఒక మహాతాంత్రిక వేత్త ప్రధాన\nశిష్యుణ్ణి. నా పేరు భ్రాంతిమతి! ఇప్పుడు మీ\nనగరం మీదికి కాళీవర్మ అనే మహాశూరుడూ,\nభల్లూక మాంత్రికుడనే మాంత్రికుడూ దాడి\nవస్తున్నారు. మిమ్మల్ని ఆ విషయమై\nముందుగా హెచ్చరించేందుకు ఇక్కడికి\nవచ్చాను,” అన్నాడు.\n\nమాయామర్కటుడు ఇలా అనగానే\nసభలో కలకలం బయలుదేరింది. రాజు\nజితకేతుడు ఒక్కక్షణకాలం నివ్వెరపోయి,\nసింహాసనంలో నుంచి లేచి నిలబడి, మాయా\n\nమర్కటుడితో, “నీ మాటతీరును బట్టి, నువ్వు మామూలు కోతివి కాదని అర్థమవు తున్నది. ఇక నువ్వు చేసిన హెచ్చరికసంగతి. ఆ దోషి కాళీవర్మతో పాటు వాడి మిత్రుల నందరినీ పట్టి బంధించి తీసుకురమ్మని, నా ప్రధాన మంత్రి జీవగుప్తుడికి, కొంతమంది సైనికులను ఇచ్చి పంపాను. వాళ్ళందరూ ఏమైపోయినట్టు!” అన్నాడు.\n\nఆ ప్రశ్నకు మాయామర్కటుడు కీచు కీచు మంటూ నవ్వి, “ఆ గుంపునంతా కాళీ వర్మఅనేవాడు కత్తితో, మాంత్రికుడు భల్లూ కుడు తన మంత్రదండంతో....” అంటూ ఆగిపోయి, భీతిగొన్నవాడిలా చుట్టూ కలయ చూస్తూ, “జై, తాంత్రిక గురో! నా మంత్ర దండం ఎక్కడ?” అంటూ ఎగిరి కొంచెం దూరంలో నిలబడి వున్న కాపలావాళ్ళ నాయ కుడి గొంతు పట్టుకున్నాడు.\n\nకాపలావాళ్ళ నాయకుడు, మర్కటుడి పట్టు విడిపించుకునేందుకు ప్రయత్నిస్తూ, “మర్కటప్రభో! మంత్రదండాల సంగతి నా కేం ఎరుక? మహారాజా, నా ప్రాణాలు కాపాడండి!” అంటూ అరవ సాగాడు.\n\nసభలోపున్న వాళ్ళలో ఇద్దరు ధైర్య వంతులూ, బలశాలులూ అయిన వాళ్ళు చప్పునపోయి మాయామర్కటుణ్ణి నడుం, చేతులూ పట్టుకుని ఇవతలికి లాగి, “రాజ్యంలో మనుషుల ప్రాణాలు తీసే హక్కు మా మహారాజుగారొక్కరికి మాత్రమే వున్నది; నువ్విలా తొందర పడటం చట్ట సమ్మతం కాదు,” అన్నారు.\n\nమాయామర్కటుడు కోపంతో పళ్లు పట పటా కొరికి, “జితకేతురాజా! సంగతి రెండు ముక్కల్లో చెపుతా, విను! నువ్విక్కడ నగర ద్వారాల తలుపులు బిడాయించుకుని, సభ తీరి, కాలక్షేపం కబుర్లతో వినోదిస్తున్నావు. ఆ కారణంగా నగరం వెలుపల ఏం జరుగు తున్నదీ నీకు తెలిసినట్టు లేదు. నీ ప్రధాన తలారి ఎలుగుబంటి రూపంలో వుండటమే గాక, కాళీవర్మా, భల్లూకమాంత్రికులతో కలిసి, మరొక రాక్షసుడు వెంటరాగా, నగరం మీదికి దాడివస్తున్నాడు,” అన్నాడు.\n\nరాక్షసుడి పేరు వింటూనే రాజు జితకే తుడు అదిరిపడి, “రాక్షసుడా? అలాంటి వాళ్ళు వుండేవారని వినటమే గాని, ఈ క్షణంవరకూ చూసిందిలేదు,” అన్నాడు.\n\nఆ మాటలకు మాయామర్కటుడు వికటంగా నవ్వి, “అయితే, త్వరలోనే నీకా కోర్కె తీరబోతున్నది! కాని, ఆ భయంకర రాక్షసుణ్ణి\n\nచూసిం తరవాత-మరెన్నో క్షణాల కాలం\nమాత్రం నీవు జీవించివుండవు,” అన్నాడు.\n\nరాజు జితకేతుడి మంత్రులిద్దరూ ప్రాణ\nభయంతో వణికిపోతూ రాజుతో, “మహా\nరాజా, మనం ఈ ప్రమాదం నుంచి బయట\nపడటం ఎలా?” అన్నారు.\n\n“ఇది రాజునైన నేను, మంత్రులైన\nమిమ్మల్ని అడగవలసిన ప్రశ్న. మిమ్మల్ని ఇదే\nఉద్యోగాల్లోంచి తొలగిస్తున్నాను. ఆ ప్రధాన\nమంత్రి జీవగుప్తుడే గనక, సమయానికిక్కడ\nవున్నట్టయితే, తగిన మంత్రాలోచన చేసి,\nరానున్న ముప్పు నుంచి అందర్నీ కాపాడే\nవాడు,” అని జితకేతరాజు, సింహాసనం దగ్గిర\nనుంచి కదిలి, మాయామర్కటుడి దగ్గిరకు\nవస్తూ, సభలోవున్న వాళ్ళతో, “మన నగరం\nమీదికి మాంత్రికులతోపాటు రాక్షసులు కూడా\nకలిసి దాడి వస్తున్నారు, మనం ఏం చేస్తే\nబావుంటుందంటారు?” అని అడిగాడు.\n\nసభలో ఎవరూ జవాబివ్వలేదు. వాళ్లు,\nరాక్షసుడు నగర ప్రవేశం చేయకమునుపే,\nఇంటగల ధనం, ఇతర విలువైన వస్తువులూ\nతీసుకుని నగరం వదిలి పారిపోవటం ఎలా\nఅన్న ఆలోచనలో వున్నారు.\n\nరాజు జితకేతుడు సభికుల నుంచి\nఎలాంటి జవాబూ రాకపోవటంతో వాళ్ళు\nభయకంపితులై ఏమీ చెప్పలేని స్థితిలో\nవున్నారని గ్రహించి, మాయామర్కటుణ్ణి\nసమీపించి, “రూపంలో నువ్వు మర్కటాన్ని\nపోలి వున్నా మంత్రాలోచనలో నా ప్రధాన\nమంత్రి జీవగుప్తుడికి సాటి వచ్చేలా వున్నావు.\nఆ మంత్రిని ఈసరికే రాక్షసుడు తన పాట్టన\n\nపెట్టుకుని వుంటాడు. నిన్ను ప్రధానమంత్రిగా\nనియమిస్తున్నాను. శత్రు సంహారానికీ, రాజ్య\nరక్షణకూ తగిన పథకం తక్షణం ఆలోచించి,\nఅమలు చెయ్యి,” అంటూ మర్కటుడి చేయి\nపట్టుకుని, సింహాసనం దగ్గిరకు నడిపించుకు\nవచ్చాడు.\n\nసభలో కరతాళ ధ్వనులు మిన్ను ముట్టినై.\nమాయామర్కటుడు అభయం ఇస్తున్న\nవాడిలా కత్తిని నోటపట్టుకుని, రెండు చేతులూ\nపైకెత్తి, ఏదో చెప్పబోయేంతలో, నోటి నుంచి\nకత్తి జారి కిందపడి ఖింగుమంటూ పెద్ద ధ్వని\nఅయింది. మాయామర్కటుడు తల వంచ\nకుండానే కత్తిని తోకతో మెలిపెట్టి, పైకెత్తి\nపట్టుకుని, ఏదో చెప్పబోయేంతలో సభా\nద్వారం దగ్గిర పెద్ద కలకలం బయలుదేరింది.\nరాజు జితకేతుడితో పాటు అందరూ తలలు\nతిప్పి, అటుకేసి చూశారు.\n\nమంత్రి జీవగుప్తుడు చిరిగినదుస్తులతో,\nశిరస్తాణం లేకుండా సభలో ప్రవేశించాడు.\nఅతడికి కొంచెం వెనకగా సామంతు సూర్య\nభూపతీ, ఇద్దరు సెనైకులూ కూడా సభలోకి\nవచ్చారు. జీవగుప్తుణ్ణి చూస్తూనే కొందరు\nసభికులు, “ప్రధాన మంత్రిగారు సజీవుడే;\nరాక్షసుడికి ఆహారం అయిపోలేదు,” అంటూ\nఉత్సాహంగా కేకలు పెట్టారు.\n\nమాయామర్కటుడు కోపంగా కత్తి పైకెత్తి,\n“ఒరే, మూర్ఖపట్టణ ప్రముఖులారా! ఇంతకు\nముందే గదా, రాజు జితకేతు నన్ను ప్రధాన\nమంత్రిగా నియమించింది. ఆ మాట మరి\nచారా?” అని, రాజు జితకేతుడితో, “ఓయ్,\nరాజా! నువ్వనేదేమిటి? ఇక్కడ ప్రధానమంత్రిని\nనేనా లేక శత్రువులకు వెన్నిచ్చి పారిపోయి\nవచ్చిన ఈ జీవగుప్తుడా?” అని అడిగాడు.\n\n“మర్కటుడే మన రాజ్యానికి ప్రధాన\nమంత్రి! జీవగుప్తుడు ఈ క్షణం నుంచీ నగరం\nలోని అతి సామాన్య పౌరులలో ఒకడు,”\nఅన్నాడు రాజు జితకేతుడు.\n\nమంత్రి జీవగుప్తుడు అన్నిటికీ తెగంచిన\nవాడిలా చ్చున కత్తిదూసి, మాయామర్కటుడి\n\nకేసి గుడ్లురుముతూ, “ఈ చచ్చు కోతివెధవ,\nచంద్రశిలానగర ప్రధాన మంత్రా? వీణ్ణి ఒక\nసారి రాక్షసుడు ఉగ్రదండుడి రాతి గద దెబ్బ\nనుంచి కాపాడాను; ఇప్పుడు స్వయంగానేనే\nవీడి తల నరకబోతున్నాను,” అంటూ మర్క\nటుడి కేసి బయలుదేరాడు.\n\nరాజు జితకేతుడు కోపంగా, “జీవగుప్తా,\nఆగు! ఇది మామూలు మర్కటం కాదు;\nభ్రాంతిమతి అనే గొప్ప తాంత్రికుడు!”\nఅన్నాడు.\n\n“ఈ తాంత్రికుడు దొంగిలించిన భల్లూక\nమాంత్రికుడి మంత్రదండం ఎక్కడున్నది?\nఅది లేకుండా వీడు మామూలు చెట్టుకోతి\nకన్న కూడా నిస్సహాయుడు, హీనుడు! ఇదే\nనా ఖడ్గంతో వీడి తలా, తోకా నరకబోతు\nన్నాను,” అంటూ జీవగుప్తుడు కత్తి చాచి\nమర్కటుడి మీదికి దూకబోయాడు.\n\nమాయామర్కటుడు, “జై, తాంత్రిక\nగురో!” అంటూ కేక పెట్టి, తోకను మెరుపు\nవేగంతో తిప్పి, జీవగుప్తుడి చేతిలో వున్న కత్తిని\nమెలివేసి చప్పున లాక్కుంటూనే, తన దగ్గిర\nవున్న కత్తిని పై కెత్తాడు.\n-(ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nధర్మదాసు\nశక్తులు\n\nపట్టువదలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై\nనుంచి శవాన్ని దించి భుజాన వేసు\nకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం\nకేసి నడవసాగాడు. అప్పుడు శవంలోని\nబేతాళుడు, “రాజా, కార్యసాధన పట్ల\nనీకున్న పట్టుదలా, దీక్షా అనితర\nసాధ్యం. కానీ, ఎన్నో శక్తులు వుండీ\nతమ్ముణ్ణి తనంత వాణ్ణి చేయడం\nలోనూ, కన్న తల్లి కోర్కెను మన్నించ\nడంలోనూ విఫలుడైన ధర్మదాసులాగా,\nనీవూ భంగపాటుకు గురికాగలవేమో\nఅన్న శంక కలుగుతున్నది. నీకు తగు\nహెచ్చరికగా వుండేందుకు, ఆ ధర్మ\nదాసు కథ చెబుతాను, శ్రమ తెలియ\nకుండా, విను,” అంటూ ఇలా చెప్ప\nసాగాడు:"
        },
        {
            "title": "ధర్మదాసు శక్తులు (బే.క)",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "శైలవరం గ్రామస్థుడు వీరదాసుకు నాలు గెకరాల పాలముంది. ఆయనకు ముగ్గురు కొడుకులు. చిన్నవాళ్ళు రామదాసు, కృష్ణ దాసు అమాయకులు. పెద్దవాడు ధర్మదాసు పాలంపనులకు ఇష్టపడక, ఏదైనా గురుకు లానికిపెళ్ళి చదువుకుంటానని తండ్రికి చెప్పి, అందుకాయన ఒప్పుకోక పోతే ఇల్లు విడిచి వెళ్ళిపోయాడు. ఆ తర్వాత ఎన్ని ప్రయత్నాలు చేసినా, వీరదాసుకు అతడి జాడ తెలియ లేదు.\n\nకొన్నేళ్ళకు వీరదాసుకు జబ్బు చేసి మాట పడిపోయింది. చాలామంది ఘనవైద్యులు వచ్చి పరీక్షించి, ఆ రోగానికి మందు లేదని తేల్చారు. ఆ తర్వాత రామదాసు, కృష్ణదాసు లను, నమ్మినవాళ్ళే మోసం చేశారు. దాంతో వ్యవసాయంలో బాగా నష్టం వచ్చింది. ఇల్లు గడవడానికి చేసిన అప్పులు అలా అలా పెరిగి\n\nఉన్నపాలం కాస్తా అమ్ముకోవాల్సిన పరిస్థితి ఏర్పడింది.\n\nఈలోగా, ఇల్లు వదిలిన ధర్మదాసు, సర్వ శ్రేయుడనే గురువు వద్ద చేరాడు. ఆయన ధర్మదాసుకు ఎన్నో శక్తులను ప్రసాదించాడు. వాటి ప్రభావంతో అతడికి తన కుటుంబం పడుతున్న కష్టాలు తెలిసి, గురువు వద్ద బాధపడ్డాడు.\n\nగురువు అతడితో, “గురు ముఖంగా నీ చదువు పూర్తయింది. నీ శక్తులతో పదిమందికీ మేలు సమకూర్చమని, నా ఆజ్ఞ. కానీ గురు వైనా తల్లి తర్వాతనే కాబట్టి, నా ఆజ్ఞ పాటించ డానికి నీ తల్లి అనుమతించాలి. అందుకని ఇప్పుడు నీవు శైలవరం వెళ్ళి, ఇల్లు చక్కదిద్ది నీ బాధ్యత నెరవేర్చుకో. అప్పుడు తల్లి అనుమతి తీసుకుని ఊరు విడిచిపెట్టు. నీ కుటుంబంలో ఒకరికి నీ శక్తులు కొన్ని ప్రసాదించనిదే, నీ వారిని విడిచిపెట్టలేవు,” అని చెప్పాడు.\n\nఆ ప్రకారం ధర్మదాసు శైలవరం వెళ్ళి, కుటుంబంలో అందరికీ ధైర్యం చెప్పాడు. రామదాసుకు వ్యహాయంలోసలహాలిచ్చాడు. కృష్ణదాసు చేతబియ్యం దుకాణం పెట్టించాడు. వ్యవసాయపు పంటకు ఎవరికీ పలకనంత ధరపలికింది. బియ్యం వ్యాపారంలో మంచి లాభాలొచ్చాయి. ఇది చూసి, ధర్మదాసు వద్ద ఏవో శక్తులున్నాయని ఊళ్ళో చెప్పుకోసాగారు. క్రమంగా ధర్మదాసు తల్లికి కూడా, ఆ మాటల్లో నమ్మకం కుదిరి, ఒక రోజున అతడితో, “నాయనా! నువ్వు ఇల్లు విడిచి పెట్టి శక్తి మంతుడివయ్యావు. మరి మీ నాన్నకు జబ్బు\n\nతగ్గించి మళ్ళీ మాటవచ్చేలా చెయ్యి,” అని కోరింది.\n\n“నాన్నమాట్లాడాలంటే, మెరుపు దీవిలోని తులసి మొక్క వేరు కావాలి. నేను ఊరు దాటితే మళ్ళీ ఊరుకు తిరిగి రాకూడదని గురువాజ్ఞ! కాబట్టి నాతో ఓ తమ్ముణ్ణి తీసుకు వెళ్ళి, మార్గమధ్యంలో వాణ్ణినా అంతటి వాణ్ణి చేసి, వాడి చేత తులసి వేరు ఇంటికి పంపి స్తాను. బయల్దేరమంటావా?” అని అడిగాడు ధర్మదాసు.\n\nఅందుకు తల్లి, “మనకు ఎంతగా ఆస్తి పాస్తులు పెరిగినా, మీ నాన్న మామూలు మనిషి అయ్యేదాకా మనకు తృప్తి వుండదు. అలాగే మెరుపుదీవికి ప్రయాణం కా. ఏ గురువాజ్ఞా తల్లి ప్రేమను జయించలేదు,” అన్నది.\n\nధర్మదాసు తనకు తోడుగా కృష్ణదాసును ఎన్నుకున్నాడు. ఇద్దరూ ప్రయాణమయ్యారు. ఊరు దాటగానే కృష్ణదాసు అన్నతో, “నీకు శుక్రులున్నాయి. అవి నాకు మచ్చేలా చేయాలి,” అన్నాడు.\n\n“మెరుపుదీవి చేరేలోగా నాకు శక్తులున్నాయని నమ్మితే, నీవూ వాటిని పొందవచ్చు!” అన్నాడు ధర్మదాసు.\n\nఅంతలో ఒక బండి వారిని సమీపించింది. బండితోలే జానకయ్య బండి ఆపాడు. ధర్మ దాసు తమ్ముడితో, “మెరుపుదీవి చేరేదాకా నీకు వాహనాలు నిషిధ్ధం. నీవూ ఈ దారిలోనే నడుచుకుంటూ రా,” అని బండెక్కాడు.\n\nకృష్ణదాసు ఒక పూటంతా నడిచాక, ఓ చెట్టుకింద కూర్చున్న అన్న కనిపించాడు. కృష్ణ\n\nదాసుకు కాళ్ళు లాగుతున్నాయి. కడుపులో ఆకలి దహించుకు పోతున్నది. అంతలో శైలవరం వెళుతున్న బాపన్న వచ్చి వాళ్ళను పలకరించి, “ఆకలి మీదున్నాను. నాకు తోడుంటేగాని భోంచేయకూడదుని నియమం,” అంటూ భుజం మీదినుంచి పెద్ద మూటను కిందికి దింపాడు. అతడు దింపిన మూటలో చక్కని విందు భోజనం వున్నది.\n\nధర్మదాసు వెంటనే, “తమ్ముణ్ణి ఒక మహత్కార్యానికి తీసుకుని వెళుతున్నాను. అది పూర్తయ్యే దాకా వాడికి ఉపవాస నియమం వున్నది,” అని చెప్పి, బాపన్నతో కలిసి విందు భోజనం చేశాడు.\n\nఆ తర్వాత కొంతసేపటికి బాపన్న వెళ్ళి పోగానే, ధర్మదాసు తమ్ముడితో, “చీకటి పడుతున్నది, భుక్తాయాసంతో నాకు కళ్ళు మూతలు పడుతున్నాయి. కాబట్టిఈ రాత్రంతా\n\nనిద్రపోకూడదని నీకు నియమం. పురుగూ పుట్రా రాకుండా జాగ్రత్తగా కాపలాకాయి. అది నీకు కాలక్షేపం, నాకు క్షేమం!” అంటూ అక్కడే పడుకుని వెంటనే గుర్రుపెట్టి నిద్ర పోయాడు.\n\nకృష్ణదాసు ఆ రాత్రంతా మెలుకువగా వుండిశ్రద్ధగా అన్నకు కాపలాకాశాడు. తూర్పు తెల్లవారుతూండగా ధర్మదాసు నిద్రలేచాడు. అన్నదమ్ములిద్దరూ మళ్ళీ బయల్దేరి కొంత దూరం వెళ్ళే సరికి ఒక నదీ తీరం వచ్చింది. అక్కడ నావ వున్నదికానీ నడిపే మనిషిలేడు. ఉన్నట్టుండి నది మధ్యలోవున్న తిప్ప మీద పెద్ద మెరుపు మెరిసి కళ్ళు జిగేల్యన్నాయి. ధర్మదాసు, కృష్ణదాసుకు ఆ తిప్పను చూపి, “అదే మెరుపుదీవి. రోజూ కొన్ని సమయాల్లో అలామెరుస్తూండడం వల్ల, దానికా పేరు వచ్చింది,” అన్నాడు.\n\nఅంతలో అక్కడికి నావ నడిపే మనిషి వచ్చాడు. అతడు వాళ్ళను నవ్వుతూ పలక రించి, “నేను మెరుపు దీవికి వెళుతున్నాను. కావాలంటే మీరూ నాతో రావచ్చు,” అన్నాడు.\n\nధర్మదాసు, తమ్ముడితో, “నీవు నాన్న పేరును స్మరిస్తూ నీటిలో దూకు. ఈదు కుంటూ దీవిని చేరుకో. అక్కడనేను నీకోసం ఎదురు చూస్తూంటాను,” అని నావ ఎక్కి కూర్చున్నాడు.\n\nమారాలోచన లేకుండా అన్న చెప్పినట్లే చేసిన కృష్ణదాసుకు, దీవిని చేరుకునేసరికి బాగా నీరసం వచ్చి, ఆయాసంతో నోట మాటరాక కళ్ళు బైర్లు కమ్మాయి. అప్పటికే దీవిని చేరుకున్న అన్న ఉపచారాలతో అతడు తేరుకున్నాడు.\n\nతర్వాత ఇద్దరూ అక్కడ తులసి మొక్క కోసం వెదక సాగారు. ఒక చోట వారికి, తమ ఊరివాడే అయిన గోపయ్య ఏదో మొక్కవేళ్ళ కోసం గునపంతో తవ్వుతూ కనిపించి, వాళ్ళు వచ్చిన పని తెలుసుకుని, తన గునపం ఇవ్వ బోయాడు.\n\nకృష్ణదాసు గునపం తీసుకోబోతూంటే ధర్మదాసు వారించి, “తులసి మొక్క వేరు తీయడానికి చేతుల్నే ఉపయోగించాలని నియమం,” అని చెప్పాడు.\n\nఇద్దరూ మరికొంత ముందుకు వెళ్ళగా, వాళ్ళకు పెద్ద పెద్ద తులసి మొక్కలు కని పించాయి. చేతులు, వేళ్ళు నొప్పి పెడుతున్నా లెక్కచేయక కృష్ణదాసు తులసివేరు తీశాడు. అన్న అతణ్ణి మెచ్చుకుని, “నీ పితృభక్తి మెచ్చుకో తగ్గది. నాకు శక్తులుంటే ఈ క్షణం”\n\nనుంచి వాటిలో కొన్ని నీవి. ఇప్పుడు నీవు గాలిలో ఎగిరి ఇల్లు చేరగలవు,” అన్నాడు.\n\nఅయితే, ఎంత ప్రయత్నించినా కృష్ణ దాసు గాల్లోకి లేవలేకపోయాడు. ధర్మదాసు నిట్టూర్చి, “నాకు శక్తులున్నాయని నీపు నమ్మి నట్లులేదు. ఏం చేస్తాం? నాన్నకు ఆరోగ్య యోగముంది కానీ, నీకు శక్తులయోగం లేదు. నాన్న మేలుకోరి తులసివేరు సాధించి నందుకు గర్వపడు. ఇల్లుచేరి నాన్నకు మాట ర్పొంచి, అమ్మను సంతోషపెట్టు. నేను గురు వాజ్ఞపాటించడానికి వెళతాను,” అన్నాడు.\n\nనదీ తీరం చేరుకున్నాక అన్నదమ్ములిద్ద రివీదారులు వేరయ్యాయి. కృష్ణదాసు ఉత్సాహంగా ఇల్లు చేరుకున్నాడు. తులసి వేరు సేవించగానే అతడి తండ్రి వీరదాసు మళ్ళీ మామూలు మనిషయ్యాడు.\n\nతులసివేరు సాధించడానికి తను పడిన కష్టాలను తాను కాక జానకయ్య, బాపన్న, గోపయ్యలు చెబితే బాగుంటుందనుకున్న కృష్ణదాసు, మర్నాడు వాళ్ళకోసం కబురు పెట్టాడు. ముగ్గురూ వచ్చారు. వాళ్ళల్లో జాన కయ్య, వీరదాసుతో, “నీ పెద్ద కొడుకు ధర్మ దాసు సామాన్యుడు కాదు. నేను బండెక్క మంటే, తనకు వాహనాలు నిషిధ్ధమని తమ్ముణ్ణి బండెక్కించాడు. తను గాలిలో తేలుతూ బండితోసమానంగా రావడం, నేను కళ్ళారా చూశాను,” అని చెప్పాడు.\n\nకృష్ణదాసు అది విని తెల్లబోయి ఏదో అనేలోగా బాపన్న, “మన ఊరుకేసి వస్తున్న నేను, దారిలో చెట్టుకింద కూర్చుని వున్న ధర్మ దాసును చూశాను. అతడికి నా మూటలో పున్న\n\nపేలాలు పెడదామనుకున్నాను. కానీ తనకు ఉపవాసనియమం అని చెప్పి, తమ్ముడికేదైనా ఆహారమివ్వమన్నాడు. అయితే, ఎలా వచ్చిందో నామూట నిండా విందు భోజన ముంది,” అన్నాడు.\n\nఅంతలో గోపయ్య, “తమ్ముడు కృష్ణ దాసు నావలో వస్తూంటే, ఆ వెనుకే ధర్మదాసు నీటిమీద నడుచుకుంటూ రావడం నేను నా కళ్ళారా చూశాను. అతడిలో దైవాంశపున్నది,” అన్నాడు.\n\nఇవన్నీ వింటూంటే కృష్ణదాసుకు తల తిరిగినట్లయింది. అన్న తనకు ఇంతమేలు చేసినా, తను గుర్తించలేకపోవడానికి కారణం, తనలోని స్వార్థం, అహంకారమే అన్నపశ్చాత్తాపం అతడిలో తల ఎత్తింది. ఆ మరు క్షణమే, తనలో ఏవో కొత్త శక్తులు ప్రవేశిస్తు న్నట్లు అతడికి అనుభూతి కలిగింది.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, కృష్ణ దాసు, తన అన్నకుగల అపూర్వ శక్తులను ఆదిలోనే గుర్తించలేకపోవడానికి కారణం అతడి స్వార్థం, అహమేనా లేక మరేమైనా కారణం వున్నదా? ధర్మదాసు తల్లి అతణ్ణి మెరుపుదీవి నుంచి తిరిగి వచ్చాక, అందరితో పాటు కలిసి ఇంటవుండమనడమే కాక-ఏ గురువాజ్ఞా తల్లి ప్రేమను జయించ లేదు అన్నది. ఐనా, ధర్మదాసు తిరిగి ఇంటికి రాకపోవడం తల్లిమాటను అతిక్రమించడం కాదా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పక పోయావో, నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ధర్మదాసు, తన తమ్ముడు కృష్ణదాసుకు తన శక్తుల్ని ప్రసాదించేందుకు అవసరం అయిన అన్ని ప్రయత్నాలూ చేశాడు. కానీ కృష్ణదాసుకు తన అన్నకుగల శక్తుల్లో అంతగా నమ్మకం వున్నట్టు కనబడదు. మూలికను ఇచ్చి పంపడానికి అన్న తనను ఎంపిక చేసిన క్షణమే కృష్ణ దాసులో తను గోప్పవాడిననే అహంభావం తలెత్తింది. ఆ కారణంగానే అతడు అన్న\n\nశక్తులను గుర్తించలేకపోయాడు. అందుకు కారణం అతడిలో వున్న అహంకారు, అమాయ కత్వాలు. ఎంతటి శక్తిమంతుడైనా తన శక్తుల్ని తగు అర్హత లేని వాడికి ప్రసాదించలేడు. ఇక, అతడి తల్లి విషయానికొస్తే, కొడుకు పట్లగల ప్రేమకొద్దీ అతన్ని ఇల్లు వదిలి వెళ్ళ వద్దంటే మాతృ ప్రేమ అనిపించుకుంటుంది. కాని, పరిస్థితులన్నీ చక్కబడి, భర్త ఆరోగ్యవంతు డయ్యే అవకాశం ఉండీ, మరిన్ని సంపదల కోసం కొడుకును తిరిగిరమ్మనడంలో నిస్పార్థమైన మాతృపృధయానికి బదులు స్వార్థం కనిపిస్తున్నది. ఐతే, ధర్మదాసు లోక క్షేమం కాంక్షించి ఇల్లు వదిలాడు. అదీ కుటుంబ బాధ్యతలను నెరవేర్చిన తర్వాత. అందువల్ల, అతడు తల్లి కోర్కెను తిరస్కరించినా, అది లోక క్షేమం అనే మరింత విశాలమైన ప్రయోజనం దృష్ట్యా చేసింది గనక, తప్పనిపించు కోదు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టిక్కాడు. - (కల్పితం)\n\n[ఆధారం: “వసుంధర” రచన]\n\nభారత దర్శిని\n\nబానిసవంశం పాలకులు\n\nరాజులు, చక్రవర్తులు, సుల్తానులు, నవాబులు రాజ్యాలేలడం గత చరిత్రలో సర్వసాధారణ విషయం. అయితే, ఒకప్పుడు మనదేశాన్ని బానిసవంశపు రాజులు పాలించడం వింతయిన విషయం. ఇదెలా సాధ్యమయింది? 1192లో ఆఫ్ఘన్ పాలకుడు మహమ్మద్ ఘోరీ పంజాబ్ ప్రాంతాన్ని ఆక్రమించాడు. అయితే, అతనికి ఆఫ్ఘన్ ను వదిలిపెట్టి రావడం ఇష్టంలేదు. అందువల్ల అతడు కుతుబుద్దీన్ ఐబాక్ అనే తనకు విశ్వాసపాత్రుడైన బానిసను ఢిల్లీలో తన ప్రతినిధిగా నియమించాడు. ఆ కాల ఘట్టంలో ఢిల్లీ పంజాబ్ లో ఒకభాగంగా ఉండేది. ఐబాక్ అతడి వారసులు దాదాపు 300 సంవత్సరాలు పాలించారు. వారినే బానిసవంశం పాలకులుగా పేర్కొం టారు. ఐబాక్ తన విజయాలకు సంకేతంగానే ఢిల్లీలో 78 మీ. ఎత్తయిన కుతుబ్ మీనార్ ను నిర్మించాడు.\n\nరుద్రాక్షల మహిమ!\n\nసాధువులు, సన్యాసులేమొట్టమొదట రుద్రాక్షల ఆధ్యాత్మిక, ఔషధ విలువలను గుర్తించారు. వాటిని కంఠహారాలుగా ధరించడం ప్రారంభించారు. ఇటీవలి కాలంలో వీటి శక్తిని గుర్తించడం వల్ల సామాన్య ప్రజలు కూడా, రుద్రాక్ష మాలలను ధరిస్తున్నారు. వాటికున్న పార్శ్వా(ముఖా)లను బట్టి రుద్రాక్ష లను వివిధ రకాలుగా విభజిస్తారు. పంచముఖ రుద్రాక్షలు అంటే అయిదు పార్శ్వాలుగల రుద్రాక్షలు ఎక్కువగా కనిపిస్తాయి. ఇరవై ఒక్క ముఖాలుగలిగినవి చాలా అరుదైనవి. ఏక ముఖ రుద్రాక్ష అదృష్టాన్నీ, కీర్తినీ తెస్తుందని కొందరు విశ్వసిస్తారు. చతుర్భుఖ రుద్రాక్షలు విద్యను ప్రసాదిస్తాయని చెబుతారు. త్రిముఖ రుద్రాక్షలు అంటే మూడు పార్శ్వాలు కలిగినవి ఆరోగ్యాన్నిస్తాయని మరికొందరి నమ్మకం!"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "విదేశపూర్వగాథలు (మలేసియా)\n\nప్రకృతి ప్రేమరహస్యం!\n\nఅంకాశ అనే నిరుపేద కుర్రవాడు ఆకలి తీర్చు కోవడానికి ఏదైనా పండు దొరుకుతుందేమో అన్న ఆశతో దాపులనున్న అడవికి వెళ్ళాడు. అడవంతా తిరిగాక, విడిగా ఉన్న ఒకచెట్టు చిటారు కొమ్మలో ఒకే ఒకపండును చూశాడు. చెట్టు మరీ సన్నగా పొడవుగా ఉండడం వల్ల, దాని పైకి ఎక్కడం సాధ్యపడదు. పండును అందుకోవాలంటే చెట్టును వంచాలి; లేదా రాయిని విసరాలి.\n\nఏం చేయడమా అని ఆలోచిస్తూన్న అంకాశకు,\n“చెట్టు బోదె సమీపంలో కొద్దిగా తవ్వితే కావలసి\n\nనది దొరుకుతుంది,” అన్న కంఠస్వరం వినిపించింది. అంకాశ వెంటనే అక్కడ తవ్వి చూశాడు. బంగారపు ముద్ద కనిపించింది. దానిని వెలుపలికి తీసిన అంకాశకు అక్కడ బంగారం ఇంకా ఉన్నట్టు అనిపించింది. బంగారాన్నంతా ఒకేసారి తీసుకోకుండా, అవసరమైనప్పుడు వచ్చి కొద్ది కొద్దిగా తీసుకోవచ్చన్న ఆలోచనతో, తీసిన గోతిని అలాగే పూడ్చేశాడు. ఆ బంగారం ముద్దతో పక్కనున్న పట్టణానికి వెళ్ళి, దాన్ని నాడాలుగా మార్చుకుని, ఆ ధనంతో ఒక ఎడ్ల బండినీ, ఇంటికి కావలసిన వస్తువులనూ తీసుకుని బండిలో వేసు కుని తన గుడిసెకు చేరుకున్నాడు.\n\nమరుసటి రోజేతన కోసం భవనంలాంటి పెద్ద ఇల్లును కట్టడం ప్రారంభించాడు. కావలసినప్పుడల్లా అడవిలోని చెట్టు వద్దకు వెళ్ళి బంగారం తెచ్చుకుంటూ క్రమక్రమంగా సంపదలు పెంచుకోసాగాడు. ఇంటినిండా సేవకులు, సిరిసంపదలతో తులతూగుతూన్న అంకాశను ఆశ్రయించి పలు వురు వచ్చి, ఆయన భవనం చుట్టూ నివాసాలు ఏర్పరచుకున్నారు. అంకాశకు పెళ్ళయింది. చురుకైన కొడుకూ, అందమైన కూతురు పుట్టారు. వారికి కార్మా పుష్పనీల అని పేర్లు పెట్టి అల్లారు ముద్దుగా పెంచుతూ, సుఖసంతోషాలతో జీవించ సాగాడు.\n\nఅంకాశకు సమకూరిన సిరిసంపదలను చూసి\nఆ ప్రాంతాన్ని పాలించే రాజుకు అసూయ కలి\nగింది. అంకాశసిరిసంపదలను ఎలాగైనా కుటించా\nలని ఆలోచించాడు. ఇలాగే అతన్ని వదిలితే మును\nముందు రాజుగా ప్రకటించుకునే అపాయం\nకూడా కలగవచ్చని శంకించాడు. అలాంటి విప"
        },
        {
            "title": "ప్రకృతి ప్రేమరహస్యం!",
            "page_start": 26,
            "author": "ఎం.డి.",
            "pdf_page": 26,
            "content": "త్కరపరిస్థితి కలగకుండా ఉండాలంటే, అంకాశకు వారసులు లేకుండా చేయడం ఒక్కటే మార్గ మని తోచింది. అందుకు ఒక పథకం వేశాడు. కుటిల స్వభావులైన తన ఆస్థానోద్యోగులు ఇద్దరిని అంకాశ వద్దకు పంపాడు. వాళ్ళిద్దరూ గూఢచారుల సాయంతో, అంకాశకు చాలా ఇష్టమైన గుర్రాన్ని రహస్యంగా దొంగిలించి తీసుకుపోయి అరణ్యమధ్యంలోని ఒకచెట్టుకు బంధించి మచ్చారు. అంకాశ గుర్రం కోసం అందోళనతో వెతుకుతున్నప్పుడు ఆయన వద్దకు వెళ్ళి తమను జ్యోతిష్కులుగా పరిచయం చేసుకుని, గుర్రం ఎక్కడున్నదో చెప్పారు. సేవకులు వెళ్ళి గుర్రాన్ని తీసుకువచ్చారు.\n\nపరమానందం చెందిన అంకాశ, తమ పిల్లల భవిష్యత్తును కూడా చెప్పమని కోరాడు. దొంగ జ్యోతిష్కులు కొంతసేపు ఏవేవో లెక్కలు గట్టారు; తమలో తాము చర్చించుకున్నట్టు నటించారు. ఆఖరికి, “మీ పిల్లలు ఇక్కడే గనక వుంటే మీ భార్యాభర్తలకూ, మీ బంధు మిత్రులకూ ప్రాణా పాయం తుప్పుడు. మెంటనేవారిని ఏ అరణ్యం మధ్యనో వదలిరావడం ఒక్కటే మీ ప్రాణాలు కాపాడుకోవడానికి తరుణోపాయం,” అని అంకాశకు రహస్యంగా చెప్పారు. ఆ మాటవిని అంకాశదిగ్గ్రాంతి చెందాడు. వేదనతో వారి సలహాను పాటించడానికే నిర్ణయించాడు. తన కొడుక్కీ, కూతురికీ మత్తుమందు నిచ్చి, అర్ధరాత్రి సమయంలో ఒక గుర్ణు బండిలో ఎక్కించి అరణ్యంలోకి పంపాడు. తెల్లవారు తూండగా, బండి తూరుపు సముద్ర తీరం సేరింది. నిద్రిస్తున్నపిల్లలను ఒక బండ మీద పడుకోబెట్టి సేవకులు తిరిగి వచ్చేశారు.\n\nసూర్యకిరణాలు సోకగానే కార్యా, పుష్పనీల నిద్రలేచారు. ఎక్కడో ఉన్నాం ఏమిటా అని భయపడడానికి బదులు, వాళ్ళు మనోహరమైన సూర్యోదయాన్నీ, సూర్యరశ్మీ సోకడంతో బంగారు కాంతు లీనుతున్న సాగర తరంగాలనూ చూసి మురిసి పోయారు. “ప్రకృతి సౌందర్యాన్ని చూసి అనందించ\n\nమని మన అమ్మానాన్నలు మనల్ని ఇక్కడ వదిలి నట్టున్నది,” అన్నాడు కార్యా. “అవును, అవిగో చూడు ఆ పుష్వు లెంత అందంగా ఉన్నాయో,” అన్నది పుష్పనీల. “ఇదిగో ఇటుచూడు. ఆ చెట్టింత మనోహరంగా ఉందో!” అన్నాడు కార్యా, చెట్టంతా పుష్వులతో నిండిన అద్భుతదృశ్యాన్ని చూపుతూ.\n\nఅలా చాలాసేపు వాళ్ళు ఆ చుట్టు పక్కల తిరిగారు. తియ్యటి ఫలాలను కోసి తిన్నారు. సెలయేటి నీళ్ళు తాగారు. సూర్యాస్తమయమయింది. హాతాత్తుగా వాళ్ళ ఎదుట వెన్నెల వెలుగులో ఒక సుందర భవనం కనిపించింది. ఆశ్చర్యంగా వాళ్ళు దానిని సమీపించారు. “లోపలికి రండి,” అంటూ ఒక సుమధుర కంఠస్వరం వినిపించింది. లోపలికి వెళ్ళగానే రకరకాల వంటలు, పడక కనిపించాయి. “మాకు ప్రేమతో ఆతిథ్యమిస్తున్న మీరు ఎవరు?” అని అడిగారు అన్నాచెల్లెళ్ళు. “నేను ప్రకృతి దేవతను. మీరు నా చెట్లను,\n\nపూలను, కడలి అలలను, ప్రేమించారు. అది నాకెంతో ఆనందం కలిగించింది. ఇప్పుడేం వరం కావాలో కోరుకోండి. బంగారం కావాలా? ప్రకృతి రహస్య ప్రేమ కావాలా?” అన్నదా కంఠస్వరం.\n\n“ప్రకృతి యాస్య ప్రేమ!” అన్నారు అన్నా చెల్లెళ్ళు ముక్తకంఠంతో.\n\n“అద్భుతం! ప్రకృతి మీతో ఎప్పుడూ స్నేహంగా ఉంటుంది!” అన్నది కంఠస్వరం.\n\n“కృతజ్ఞతలు!” అని చెప్పిన అన్నాచెల్లెళ్ళు, కడుపునిండా తిని, పడక మీద పడుకుని హాయిగా నిద్రపోయారు. తెల్లవారాక వాళ్ళు కళ్ళు తెరిస్తే భవనం లేదు. చుట్టూ బందిపోటు దొంగలు నిల బడిఉన్నారు. “నడుండి, మీరు మాకు బానిసలు!” అన్నాడు దొంగల నాయకుడు.\n\n“మేము రాము,” అన్నారు అన్నా చెల్లెళ్ళు.\n\n“రారా? అహాః” అంటూ దొంగల నాయ కుడు కత్తి ఝళిపించాడు. మరుక్షణమే దొంగ వెలవెల పోయాడు. దిక్కులు విక్కటిల్లేలా గర్జిస్తూ దొంగ మీదికి ఉరికిన సింహం వాణ్ణి నోట కరుచు కుని ఎటో వెళ్ళిపోయింది. మిగిలిన దొంగలు దిక్కుకొకరు పారిపోయారు.\n\nప్రకృతి రహస్య ప్రేమ తమను కాపాడిందని గ్రహించిన అన్నా చెల్లెళ్ళు సముద్ర తీరంలో\n\nనడవసాగారు. కొంత దూరం వెళ్ళగా లంగరు దింపిన ఒక ఓడ కనిపించింది. కొందరు నావికులు వారికేసి వచ్చారు. “మేము మా తల్లిదండ్రుల దగ్గరికి పెళ్ళాలి. సాయపడగలరా?” అని అడిగిన అన్న కార్మా, తమ ఊరి గురించి వివరించాడు.\n\n“అలాగే, ఓడలోకి రండి. మిమ్మల్ని మీ ఊళ్లో దిగబెడతాను,” అన్నాడు ఓడయజమాని.\n\nఅన్నా చెల్లెళ్ళు సంతోషంగా ఓడలోకి ఎక్కారు. లంగరెత్తడంతో ఓడ ముందుకు కదిలింది. కొంత దూరం వెళ్ళాక ఓడ యజమాని బిగ్గరగా నవ్వుతూ, “నేను నీ చెల్లెల్ని పెళ్ళాడతాను. నువ్వు నాకు సేవకుడిగా ఉండిపో,” అన్నాడు కార్మాతో.\n\n“నిన్ను పెళ్ళాడ్డమా, ఓరి దుర్మార్గడా?” అన్నది పుష్పనీల కోపంగా. ఓడ యజమాని పట్టరాని ఆగ్రహంతో ఆమెను అమాంతం ఎత్తి సముద్రం అలల మీదికి విసిరికొట్టాడు. “అయ్యో, చెల్లెలా!” అంటూ అరిచాడు కార్మా. అతని కళ్ళెదుటే ఆమె ఒక పెద్ద తిమింగిలం నోట్లో పడింది!\n\n“నువ్వు చచ్చేదాకా నా సేవకుడిగానే పడి వుండు,” అన్నాడు నావికుడు కార్మాతో. అయితే, ఆ క్షణమే తుపాను చెలరేగింది. అల్లకల్లోలమైన కడలి తరంగాలపై అటూ ఇటూ ఊగిసలాడిన ఓడ, తుత్తునియలై సముద్రంలో మునిగిపోయింది. కార్మా ఒక ఓడ చెక్కను గట్టిగా పట్టుకుని సముద్రంపై తేలసాగాడు. ఆ చెక్కను రెండు డాల్ఫిన్ చేపలు తోసుకుంటూ రావడం గమనించాడు. కొంతసేపటికి అలాగే స్పృహ కోల్పోయాడు.\n\nఅతడు స్పృహలోకి వచ్చి కళ్ళు తెరిచేసరికి, ఒక గుడిసెలో పడుకుని వున్నాడు. పక్కనే నిల బడ్డ ఒక వృద్ధురాలు, “మూడు రోజుల క్రితం సముద్ర తీరంలో పడివుండడం చూశాను. దేవు\n\nడిచ్చిన బిడ్డగా భావించి ఇంటికి తీసుకువచ్చాను,\" అన్నది ఆనందంగా.\n\nకార్యా ఆమె కేసీ కృతజ్ఞతగా చూశాడు. మరు క్షణమే తన చెల్లెలు గుర్తురావడంతో అతడి హృదయం విలవిలలాడింది. అయినా, అతడు లేచి కూర్చుని, మెల్లగా కోలుకుని, అక్కడే ఉంటూ గుడిసె చుట్టూ ఉన్న బీడునేలలో మొక్కలను నాటి పెంచసాగాడు. సంవత్సరం తిరిగే సరికి అక్కడొక పూలతోట, పళ్ళతోపు తయారయ్యాయి.\n\n“నాయనా, ఇటీవలే పట్టాభిషికుడైన యువ రాజుకు వివాహమహోత్సవం జరగనున్నది. కనుల విందుగా జరిగే పెళ్ళి ఊరేగింపును చూసి వద్దాం రా,” అని వృద్ధురాలు కార్యాను వెంట బెట్టుకుని రాజధానికి చేరుకున్నది. రాజధానీ నగరం వేడుక లతో కోలాహలంగా వుంది. ఎటు చూసినా జనం. ఇరుగు పారుగు రాజ్యాల వారందూ ప్రత్యేక వేదిక మీద నిలబడి వేడుకలను తిలకించాలని ప్రకటించారు. అందువల్ల కార్యా కూడా ఆ ప్రత్యేక వేదిక మీదికి చేరాడు.\n\nరథంలో వధూవరుల ఊరేగింపు బయలు దేరింది. ఆ రథం కార్యా ఉన్న వేదికను సమీపించ గానే ఆగిపోయింది. “అన్నయ్యా, ఇక్కడే ఉన్నావా!” అంటూ పిలిచింది అందాల వధువు.\n\nభటులు వెళ్ళి, కార్యాను తెచ్చి వధువు ముందు నిలబెట్టారు. తిమిం గిలం మింగేసిన తన చెల్లెలే ఇప్పుడు యువరాజును వివాహమాడనున్న వధువు అని గ్రహించడానికి కార్యాకు కొంతసేపు పట్టింది. ఆనందాతిరే కంతో ఉచ్చితబ్బిబ్బయ్యాడు!\n\nనిజానికి ఆరోజు పుష్పనీల తిమింగిలం నోట్లో పడిందే తప్ప, అది మింగలేదు. తిమిం గిలం ఆమెను బలంగా ఉమ్మడంతో ఆమె దేరం లోకి వచ్చిపడింది. ఉదయం వాహ్యాళికి వెళ్ళిన యువరాజు ఆమెను చూసి భవనానికి తీసుకు వచ్చాడు.\n\nక్రమంగా ఆమె కోలుకున్నది. తన అన్న కోసం పెతికింది కాని, ఫలితం లేకపోయింది. ఇంతలో యువరాజు ఆమెను ప్రేమించి, పెళ్ళాడున్నాడు. అదే సమయంలో అన్నయ్యను వెతికించే పనిని కూడా కొనసాగిస్తానని మాట ఇచ్చాడు.\n\nరాజు - పుష్పనీలల వివాహం ఘనంగా జరిగింది. కార్యా, రాజుకు నూతన సలహాదారు అయ్యాడు. కొన్నాళ్ళు గడిచాక, కార్యా తన తల్లి దండ్రులను వెతుక్కుంటూ వెళ్ళాడు. దుర్మార్గు దైన రాజు కారణంగా వాళ్ళు బికారులైపోవడం చూసి, బాధపడి వారిని తన వెంటబెట్టుకుని వచ్చాడు. ఆ తరవాత సేనలతో వెళ్ళి ఆ రాజును ఓడించి, సింహాసనాన్ని ఆక్రమించాడు.\n\nఅన్నాచెల్లెళ్ళు కలుసుకున్నప్పుడల్లా, “మన జీవితంలో ముఖ్యమైన ప్రతి మలుపులోనూ ప్రకృతి రహస్య ప్రేమ మనల్ని కాపాడింది కదూ!” అని ఆనందంగా చెప్పుకునేవారు. —(ఎం.డి)\n\nచందమామ కబుర్లు\n\nకోట్లు తెచ్చిన వర్ణచిత్రాలు!\n\nసుప్రసిద్ధ భారతీయ చిత్రకారుడు ఎం.ఎఫ్.\nహుస్సేన్ ప్రస్తుతం ఒప్పుకున్న వంద చిత్రాలు\nపూర్తిచేయడంలో నిమగ్నుడై ఉన్నాడు. వాటికి\nపారితోషికం కూడా ముందే పుచ్చేసుకున్నాడు.\nఎంతో తెలుసా? 101 కోట్ల రూపాయలు. ఈ\nచిత్రాలను వేయిస్తున్నది బొంబాయికి చెందిన\nసాంకేతిక నిపుణుడు స్వరూప్ శ్రీవాత్సవ. ఐ.ఐ.టి\nపోస్ట్ గ్రాడ్యుయేట్ అయిన శ్రీవాత్సవ ప్రస్తుతం\nచైనాకు, హాంకాంగ్‌కు ముడి ఇనుమును ఎగుమతి\nచేస్తున్నాడు. ఈ వ్యాపారవేత్త ఈ చిత్రాలను తన ఇంట్లో అలంకరించడానికి గీయించడం లేదు.\nవాటిని అమ్మగా వచ్చే నిధులతో ప్రజోయోగ కార్యక్రమాలను చేపట్టాలని భావిస్తున్నాడు.\n\nతాజ్‌మహల్‌కు పొంచివున్న ముప్పు\n\nతొజ్‌మహల్ నిర్మించబడి మూడు\nవందలా యాభై సంవత్సరాలు పూర్తికావ\nడంతో ప్రభుత్వం ఉత్సవాలు కూడా ప్రారూ\nభించింది. ఆధునిక ప్రపంచపు ఏడు\nవింతలలో ఒకటిగా ప్రభ్యాతిగాంచిన\nఈ అద్భుత భవనానికి ముప్పు పొంచి\nవుందని చెబుతున్నారు. దీని వెనక\nయుమునానదికి అభిముఖంగా ఉన్నరెండు\nమినారెట్లు పక్కవాటుగా వాలుతున్నట్టు యాభై\nయేళ్ళ క్రితమే కనుగొన్నారు. రాజస్థాన్ విశ్వవిద్యాలయానికి చెందిన ప్రాఫెసర్ రాంనాథ్, ఈ వాలు\nకొన్నేళ్ళుగా మరీ ఎక్కువవుతున్నదని కనుగొన్నాడు. నది నీళ్ళు లేక ఎండిపోవడంవల్లే ఇలా\nజరుగుతున్నదని ఆయన అభిప్రాయపడుతున్నాడు. తాజ్‌మహల్‌పునాదుల మీద సమతొల్వం\nఉండడానికి యమునా నది చాలా ఉపయోగపడుతున్నదని ఆయన చెబుతున్నాడు. ఈ భవన\nనిర్మాణ సమయంలో నిర్మించబడిన నాలుగు మినారెట్లు అవి ప్రధాన భవనంపై కూలే ప్రమాదం\nరాకూడదన్న ఉద్దేశంతోనే వాటిని కాస్త వాలుగా నిర్మించడం గమనించతగ్గ విశేషం!\n\nమార్చు 2005"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "THE ADVENTURES OF\nG-man\n\nMIND\nRAIDER\nPART 2\n\nసమర్పిస్తున్నది\n\nPOWER SUPPLY\n\nVisit www.parleproducts.com"
        },
        {
            "title": "మైండ్ రెయిడర్ 2వ భాగం",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "ఇంతవరకు జరిగిన కథ: టెరోలీన్‌ని యవ్వనంలో ఉంచేందుకు, మ్యారాల్ పిల్లల ఆలోచనలని దొంగిలిస్తున్నాడు.\nఇప్పుడు మరమనుషుల్లా (జోంటీల్లా) వుప్పు పిల్లలని జి-మ్యాన్‌పై దాడిచేసేందుకు వాడుకుంటున్నాడు.\nజి-మ్యాన్‌ ఈ పిల్లలని రక్తిస్తాడా? వాళ్ళకి ఏదైనా కీడు కలుగుతుందా? ఇక చదవండి .......\n\nజి-మ్యాన్ మ్యారాల్ దాక్కున్న చోటినుండి, నిరాశతో బయటికొస్తాడు. అది తాత్కాలికమే...\n\nమరో పారి దాడిపేసిందుకు పశ్చాతగాణ్స్పై పూపేందుకు ఓ ప్రశాంతమైన ప్రదేశాన్ని కమక్కుంటాడు.\n\nకి శక్తినచ్చేది\n\nజి-మాట్సిన్ తన మేధస్సుని కేంద్రీకృతం చేసి, మైండస్కోప్‌లో కప్పించి అన్ని అలోచనలూ (కన్వర్ట్ అవుతాయి) ఒకేచోట కూడుకుంటాయి. దీన్నే కలెక్టివ్ కాంషప్‌నెస్ (సమెస్టే చైతన్యం) అంటారు.\n\nజి-మాట్సిన్, నువ్విలా ఆళ్ళరాయిలు కలిగిస్తూ వుంటావు.\n\nకానీ, ఇక్కడ న్యూరాల్ రాజు.\n\nమాక్కరాల్ జీ-మ్యాన్ మెదడులోకి ప్రవేకిస్తాడు. అతనికి ఆక్కడ ఓ ఆయుధం కనిపిస్తుంది- నేరం చేసిన ఆనుభూతి (గిల్ట్‌)మేజర్ మార్గరాజ్ తన ప్రాణస్థిహితులు దాలామంది ఓ యుద్ధపు దాడిలో మరణంచడం చూశాడు, నిస్సహాయుడై, ఏమీ చెయ్యలేకపోతూ*.\n\nతిరిగి మన నిజ ప్రపంచంలోకి.\n\n* సంపాదకుని మాటపు: జీ-మ్యాన్ పుట్టు పూర్ణోత్పతిలావని సంప్రదించండి.\n\nజి-మ్యాన్ న్యూరాల్ అహంపై డిట్టుతీశాడు.\nమానవుడికి ఇదే అత్యంత సెద్ద బలహీనత\n\nజి-మాయన్ దే పై చేయి అవుతూ వస్తోంది. న్యూరాల్ లొంగిపోతున్నాడు.\n\nఐ-మ్యాచ్ తచకు అఖించిన ప్రయోజనాన్ని వాడుకుంటున్నాడు.\n\nచివరికి న్యూరాల్ లొంగిపోయాడు.\n\nకి శక్తినిచ్చేది\n\nయంత్రంపై న్యారాల్ కి గల పట్టుని నాశనం చేసి, జి-మాయన్ పిల్లల మస్తిష్కాలకు స్వాతంత్ర్యం కల్పించాడు.\n\nఓడిపోయి, అలిసి సొలిసిపోయిన న్యారాల్ పలాయనం చిత్తగించాడు.\n\nపిల్లలంతా తమ తల్లిదండ్రుల్ని కలుసుకుంటారు.\n\nఒక పని చేదాదం\nమేజర్.\n\nఅపను తన దారి\nమళ్ళీ కనుక్కునే లోపలే,\nమనం అతన్నీ కనుక్కుని\nపట్టుకోవాలి\n\nఅతను తన దారి\nమళ్ళీ కనుక్కునే లోపలే,\nమనం అతన్నీ కనుక్కుని\nపట్టుకోవాలి\n\nఅంచేతనే,\nఆతను తన దారి\nమళ్ళీ కనుక్కునే లోపలే,\nమనం అతన్నీ కనుక్కుని\nపట్టుకోవాలి\n\nఅవును,\nకానీ ఎప్పుడో ఒకప్పుడు\nఅతను మళ్ళీ జ్ఞాపకం\nతెచ్చుకునే అవకాశం\nఉండచ్చు కదా.\n\nఎక్కడో బ్రెజిగ్ గ్రహంపైన, వెయ్యి కోట్ల కాంతి సంవత్సరాల దూరంలో ...\n\nసమాప్తం\n\nPARLE\n\nFun Center\n\ncream Biscuits\n\nWhich of the 3 drawings completes the picture?\n\nButtercream\n\nA\n\nB\n\nC\n\nA: Jaws of death\n\nBourbon\n\nHelp the sporty character reach the Fun Center.\n\nStart Here\n\nStrawberry\n\nHow many flavours are hidden inside the biscuit?\n\nSTRAWBERRY BUTTERSCOTCH MILK OIL\n\nAsli Mazaa Beecho Beech\n\n*WRP inclusive of all taxes for net weight 100g.\n\nCROSSWORD\n\nCreaBiscuits\n\nCLUES\n\nACROSS\n\n1. Michael Jordan's game\n\n2. Cat's love it\n\n8. Also called soccer\n\n9. Andre Agassi's first love\n\n10. Mahabaleshwar's fruit\n\nDOWN\n\n1. This ice cream flavour melts in your mouth\n\n2. Have biscuits with this\n\n3. It takes two hands to ______ the cream\n\n4. Chocolate with sugar crumbs\n\n5. Good on the road, great on ice\n\n6. Aamir Khan won this race\n\n10. Munch\n\nHint: All that's to do with Fun Center\n\nEnhance your vocab\n\nWords that should appear in the\ndictionary but don't\n\nAeroma: The odour emanating from an exercise room after an aerobics workout.\n\nFunCenter: Anything yummy that gets even better when you reach the middle.\n\nChoctology: The joy of discovering a second layer of chocolate underneath the first.\n\nKeyfruit: The one apple, pear or orange in the stand that, when removed, causes all others to tumble forward.\n\nPhonesia: The affliction of dialing a phone number and forgetting whom you were calling just as they answer.\n\nP-Spot: The area directly above the urinal in public washrooms that men stare at knowing a glance in any other direction would arouse suspicion.\n\nBourbon\n\nButterscotch\n\nMilk\n\nStrawberry\n\nInteresting Facts\n\nThe world's highest cricket ground is in Chail, Himachal Pradesh.\n\nThe flea can jump 350 times its body length. It's like a human jumping the length of a football field.\n\nTennis was played at the Olympics until 1924, then reinstituted in 1988.\n\nCranberries are sorted for ripeness by bouncing them; a fully ripened cranberry can be dribbled like a basketball.\n\n*MRP inclusive of all taxes for net weight 100g\n\nహర్యానా జానపద కథ\n\nవింతవేణువు!\n\nహీరాలాల్ పదేళ్ళ వయసులోనే తల్లితండ్రులను పోగొట్టుకున్నాడు. వాళ్ళు భూస్వామి పాలంలో పనిచేస్తూ, పిడుగుపాటుకు గురై చనిపోయారు. అనాథగా మిగిలిన హీరాలాల్ మీద భూస్వామి దయతలచి చేరదీశాడు.\n\nహీరాలాల్ భూస్వామి చెప్పిన పనులు చేస్తూ, పెట్టింది తింటూ రాత్రి పూట పెరటిలోని చిన్న ఇంట్లోపడుకుని నిద్రపోయేవాడు. జమీందారు భార్య కూడా హీరాలాల్ పట్ల దయతో నడు చుకునేది. అయినా వాడికి ఎడతెరపి లేకుండా పనులు పురమాయించేది. హీరాలాల్ చెప్పిన పనులు శ్రద్ధగా చేసేవాడు. ఇలా రెండేళ్ళు గడిచాయి. హీరాలాల్ కు మూడు పూట్లా కడుపు నిండా మంచి భోజనం, పగలంతా చేతినిండా పనులు, రాత్రుల్లో మంచి నిద్రలభించడంతో దృఢంగా తయారయ్యాడు. అతన్ని చూసిన భూస్వామి అతడు పాలం పనులకు మరింత ఉపయోగపడగలడని భావించి, పాలంలో పని చేస్తున్న ఇద్దరిలో ఒకరిని తొలగించి ఆ స్థానంలో హీరాలాల్ ను నియమించాడు.\n\nఉదయం నుంచి సాయంకాలం మరుకు పాలం పనులు చేయడం హీరాలాల్ కు మొదట కష్టమనిపించింది. పాద్దున బయలుదేరేప్పుడు భూస్వామి భార్య ఇచ్చిపంపే మధ్యాహ్న భోజనం తిన్నాక కొంతసేపు చెట్టు నీడలో విశ్రాంతి తీసుకునేవాడు.\n\nహీరాలాల్ తో పనిచేసే రెండవవాడు పరమ బద్ధకస్తుడు. మాటి మాటికి చేసే పనిని వదిలి\n\nపెట్టి చెట్టు నీడకు వెళ్ళి కూర్చుని వక్కలు, చెక్కలు నములుతూండేవాడు. ఇలా కొన్ని రోజులు గడిచాయి. హీరాలాల్ ఒళ్ళు దాచు కోకుండా పనిచేస్తాడని గ్రహించిన ఆ రెండవ\n\nవాడు హాయిగా చెట్టు నీడలో పడుకుని కునుకు తీసేవాడు. అయినా, అతన్ని గురించి భూస్వామికి ఫిర్యాదు చేయడం హీరాలాల్ కు నచ్చలేదు. అయితే, ఇలా పాలంలో కాయకష్టం చేస్తూ జీవితాంతం గడపడం కూడా అతనికి ఇష్టంలేదు. మరెక్కడికయినా వెళ్ళి, స్వయంగా"
        },
        {
            "title": "వింతవేణువు!",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "“కాశీకి వెళితే, ఏదైనా పని దొరుకుతుందను కుంటానయ్యా. కాశీ ఈ గ్రామానికన్నా చాలా పెద్ద ఊరనీ, అక్కడ పని దొరకడం అంత కష్టం కాదనీ విన్నాను,” అన్నాడు హీరాలాల్.\n\n“మరి, కాశీ ఇక్కడికి చాలా దూరం అన్న సంగతి నీకు తెలియదా? అక్కడికి కాలి నడ కన వెళ్ళాలంటే చాలా రోజులు పడుతుంది. అంత వరకు ఏం చేస్తావు?” అన్నాడు జమీం దారు పెచ్చరిస్తూన్నట్టు.\n\n“దాన్ని గురించి కూడా ఆలోచించాను. అందుకు తమరే దయతలచి సాయపడాలి,” అన్నాడు హీరాలాల్.\n\n“ఎలా?” అని అడిగాడు భూస్వామి.\n\n“తమ ఇంట ఐదేళ్ళు కాయకష్టం చేసి నందుకు జీతం ముట్టజెబితే దారిఖర్చులకు పరిపోతుంది కదా?” అన్నాడు హీరాలాల్.\n\nఆ మాటకు భూస్వామి ఒక్క క్షణం గతుక్కు మన్నాడు. వెంటనే తేరుకుని, “అంటే, ఇక్కడి నుంచి వెళ్ళిపోవాలని ఒక నిర్ణయానికి వచ్చే శావన్న మాట!” అన్నాడు.\n\n“అవును,” అన్నాడు హీరాలాల్ దృఢంగా.\n\n“సరే, నీ ఇష్ట ప్రకారమే వెళ్ళు,” అంటూ ఇంటిలోపలికి వెళ్ళిన భూస్వామి, ఐదు వెండి నాణాలతో తిరిగి వచ్చి, “సంవత్సరానికి ఒక వెండినాణెం ప్రకారం, ఐదు సంవత్సరాలు పనిచేసినందుకు నీకు చేరవలసిన ఐదు వెండి నాణాలు ఇవిగో,” అని వాటిని అతని చేతిలో పెట్టి, “అయితే, ఒక్క విషయం మాత్రం మరిచిపోకు. నువ్వు ఎప్పుడు కావాలన్నా తిరిగి రావచ్చు,” అన్నాడు.\n\nతను ఐదేళ్ళ పాటు చేసిన ఇంటిపనులకూ, పాలం పనులకూ ఈ ఐదు వెండి కాసులు చాలా తక్కువ అనిపించింది హీరాలాల్‌కు.\n\nఏదైనా జీవనోపాధి చూసుకోవాలని తీవ్రంగా ఆలోచించసాగాడు.\n\nఒక రోజు తెల్లవారగానే, తన బట్టలను మూటగట్టుకుని భుజానికి తగిలించుకుని భూస్వామి సమక్షానికి వెళ్ళాడు. అతన్ని చూడ గానే భూస్వామి ఆశ్చర్యంతో, “ఏమయింది హీరాలాల్, ఎక్కడికి బయలుదేరావు?” అని అడిగాడు.\n\n“అయ్యా, గత ఐదేళ్ళుగా నన్ను కాపాడినందుకు చాలా కృతజ్ఞతలు. నేను ఇప్పుడు మరేదైనా బతుకుతెరువు చూసుకోవాలనుకుంటున్నాను. మీరు చేసిన మేలు ఈ జన్మకు మరిచిపోను,” అన్నాడు హీరాలాల్ వినయంగా.\n\n“నీ ఆలోచనబాగానేవుంది. చాలాసంతోషం. అయినా, ఎక్కడికి వెళ్ళాలనుకుంటున్నావో చెప్పు,” అన్నాడు భూస్వామి తనలోని ఆశాభం గాన్ని కప్పిపుచ్చుకుంటూ.\n\nఅయినా అక్కడినుంచి వెళ్ళిపోతున్నప్పుడు వాడు జీతం కోసం ప్రాకులాడ దలుచుకో లేదు. భూస్వామికి కృతజ్ఞతలు పెప్పుకుని చేతులెత్తి నమస్కరించి అక్కడినుంచి కదల బోయాడు. అంతలో భూస్వామి భార్య ఎప్పటి లాగే మూట అందించి, “ఈ రోజు ఆకలికి ఇది సరిపోతుంది. తీసుకెళ్ళు,” అన్నది.\n\nహీరాలాల్ ఆమె కేసి కృతజ్ఞత నిండిన కళ్ళతో చూసి, వంగి నమస్కరించి, మౌనంగా అక్కడి నుంచి బయలుదేరాడు. భూస్వామి ఇంట లభించే వసతులు పోగొట్టుకుంటున్నా మన్న విచారం అతనికి ఏ కోశానా లేదు. భవిష్యత్తును తలుచుకుంటూ ముందుకు వేగంగా నడవసాగాడు. ఎన్ని రోజులు నడిస్తే కాశీ చేర గలమన్న విషయం కూడా అతనికి తెలియదు. ఆ పెద్ద నగరం గురించి గొప్పగొప్ప విషయాలు ఎందరోచ్చుకుంటూండగా విని, తన అదృష్టాన్ని వెతుక్కుంటూ బయలుదేరాడు.\n\nసాయంకాలానికి బాగా అలిసిపోయాడు. ఒక పెద్ద మగ్రిచెట్టు కనిపించింది. దాని కింద ఆ రాత్రికి నడుం వాల్చాలనుకుని అక్కడ అనువైన చోటు కోసం వెతికాడు. తను చూసిన చోటికి కొద్ది దూరంలో ఒక వృద్ధుడు పడుకుని నిద్రపోవడానికి ప్రయత్నిస్తూండడం అతడు గమనించాడు. ఆయన జడలు కట్టిన పొడవాటి జుట్టును ముడివేసుకుని, చింపిరి బట్టలతో కనిపించాడు.\n\nహీరాలాల్ ను చూడగానే ఆయన లేచి కూర్చుని, పలకరించాడు. హీరాలాల్ క్షణాల్లో తనను గురించిన వివరాలు, ఉపాధికోసం కాశీకి వెళుతూన్న విషయం చెప్పాడు.\n\nవృద్ధుడు మందహాసం చేస్తూ, “నాయనా, ఇప్పటికి వచ్చావన్న మాట! నా జ్ఞానాన్ని నీతో పంచుకోవాలని ఇన్నాళ్ళు నీకోసం ఎదురు చూస్తున్నాను,” అన్నాడు.\n\nపంచుకోవడం అనే మాట వినగానే హీరాలాల్ కు భూస్వామి భార్య కట్టి ఇచ్చిన భోజనం మూట జ్ఞాపకం వచ్చింది. అతడు వెంటనే ఆ మూటను విప్పి, వృద్ధుడికి కొంచెం పంచి ఇచ్చాడు. ఇద్దరూ తినడం పూర్తిచేశారు. ఈ వృద్ధుడు తనకెలాంటి జ్ఞానం అందివ్వగలడా అని హీరాలాల్ ఆసక్తిగా ఎదురుచూశాడు.\n\n“చాలా దూరం నడిచి రావడంతో నువ్వు బాగా అలిసిపోయావు. రాత్రికి బాగా నిద్రపో. ఉదయం లేవగానే జ్ఞానబోధ చేస్తాను,” అని చెప్పి వృద్ధుడు, అలాగే పడుకుని నిద్రపోయాడు.\n\nహీరాలాల్ కూడా తన చోటికి వెళ్ళి పడు కుని కొంతసేపటికి నిద్రపోయాడు.\n\nతెల్లవారక ముందే ఇద్దరూ లేచి కూర్చు న్నారు. వృద్ధుడు తన అనుభవాలనూ, తను బైరాగి కావడానికి గల కారణాలనూ, లోక\n\nవ్యవహారాలనూ చాలాసేపు వివరించాడు.\nఅంతా చెప్పాక, “ఇప్పుడు నా వద్ద మిగిలి\nఉన్నది ఇదొక్కటి మాత్రమే,” అంటూ సంచీలో\nదాచుకున్న గంధపు చెక్కతో తయారు చేసిన\nఒక వేణువును తీసి ఇచ్చాడు.\n\nదానిని తీసుకున్న హీరాలాల్ పైకీ, కిందికీ\nతిప్పి చూస్తూ, “దీనిని మోగించడం ఎలాగో\nనాకు తెలియదు, స్వామీ,” అన్నాడు.\n\n“అవును, దాన్ని గురించి నీకు చెప్పలేదు కదూ! దాన్ని నీ పెదవులకు ఆనించి, ఊదితే చాలు. మధురమైన సంగీతం వెలువడుతుంది. ఆ సంగీతం విన్న వారెవరైనా సరే నాట్యం చేయడం ఆరంభిస్తారు. అది ఆ సంగీతానికి ఉన్న మహత్యం. అలా అని దాన్ని మాయా వేణువు అని చెప్పడానికి లేదు. ఎందుకంటే అంతకు మించి అది మరే మహిమలూ చేయ జాలదు. ఒక్కసారి నాట్యం చేయడం ప్రారం భించిన వారు, నువ్వు ఊదడం ఆపేవరకు అలాగే నాట్యం చేస్తూనే ఉంటారు. ఆ తరవాత తాము పొందిన ఆనందానికి ప్రతిఫలంగా నీకేదైనా కానుకగా ఇస్తారు. ఆ విధంగా ఈ వేణువు నీ అవసరాలను సమకూర్చగలదు,” అని వివరించాడు బైరాగి.\n\nహీరాలాల్ బైరాగి పాదాలకు నమస్కరించి,\nఅశీస్సులు పొంది అక్కడి నుంచి బయలు\nదేరాడు. కొంత దూరం వెళ్ళాక అతనికి దూరం\nనుంచి కోయిల పాట వినిపించింది. అతనికీ\nవేణువును ఊదాలనిపించింది. వేణువును\nతీసి మెల్లగా ఊదాడు. మధురమైన సంగీతం\nవెలువడింది. ఆనందంతో కళ్ళు మూసుకుని\nమళ్ళీ ఊదసాగాడు. కొంత సేపటికి కళ్ళు తెరిస్తే\nఒక అపరిచిత వ్యక్తి వేణునాదానికి తగ్గట్టు\nనాట్యం చేస్తూ కనిపించాడు. చూడ్డానికి అతడు\n\nమొరటుగా ఉన్నాడు. దానిని చూసిన హీరాలాల్ మరింత ఉత్సాహంతో వేణువును ఊదసాగాడు. ఆ మనిషిలయబద్ధంగా నాట్యం చేస్తున్నాడు. కొంత సేపటికి అతడు బాగా అలిసి పోయాడని గ్రహించిన హీరాలాల్ వేణువును ఊదడం ఆపాడు. నాట్యం చేయడం ఆపిన ఆ మనిషి హీరాలాల్ వద్దకు గబగబా వచ్చి, అతన్ని ఆప్యాయంగా కౌగిలించుకుని, “ఇంత ప్రశాంతతను నా జీవితంలో మునుపెన్నడూ అనుభవించలేదు. ఈ నగలన్నిటినీ తీసుకో,” అంటూ తనభుజానికి తగిలించుకున్నమూటను విప్పాడు. అందులో మెరిసే కంఠ హారాలు, గాజులు, ఉంగరాలు, కమ్మలు కనిపించాయి.\n\n“నేనొక దొంగను. చాలా ఇళ్ళ నుంచి వీటిని దొంగిలించాను. నాకు ఇవేవీ వద్దు. నువ్వే ఉంచుకో. నీకు చాలా ఉపయోగపడగలవు,”\n\nఅంటూ ఆ మనిషి, సమాధానానికి కూడా అగకుండా, వాటిని హీరాలాల్ చేతిలో పెట్టి అక్కడి నుంచి హడావుడిగా వెళ్ళిపోయాడు.\n\nకొంతసేపు అలాగే నిలబడ్డ హీరాలాల్ ఆ తరవాత వాటిని తీసి సంచీలో భద్రపరుచుకుని ముందుకు నడిచాడు.\n\nఅక్కడి నుంచి పక్కకు వెళ్ళిన దొంగలో మళ్ళీ అతడి సహజస్వభావం పడగ విప్పింది. చిరుతకు మచ్చలు పోనట్టే, దుష్టుడిలో దుష్ట స్వభానం నశించదు కదా! వేణువు ఊదే కుర్రాడి పరంచేసిన నగలను మళ్ళీ రాబట్టడం ఎలాగా అని వాడు ఆగ్రహంతో ఆలోచించ సాగాడు. మొదట ఆ వేణువును దొంగిలించాలనుకున్నాడు. కాని దాన్ని తీసుకుని ఏం చేస్తాం? ఆ నగలనే మళ్ళీ రాబట్టాలనీ అయితే అది మరొక దొంగతనంగా ఉండకూడదనీ నిర్ణయించాడు.\n\nఆ సమయానికి హీరాలాల్ పక్కగ్రామం సమీపిస్తున్నాడు. దొంగ ఒక వ్యాపారి వేషం చేసుకుని ఆ గ్రామాధికారి దగ్గరికి వెళ్ళి, ఏడుపునటిస్తూ, “చేతిలో వేణువుతో వస్తూన్న ఒక కుర్రాడు, నా నగలను దొంగిలించి, నన్ను బికారిని చేశాడు,” అంటూ మొసలి కన్నీళ్ళు కార్చాడు.\n\n“దిగులు పడకు మిత్రమా, ఆ కుర్రవా డెక్కడున్నా పట్టుకుంటాం,” అని ఓదార్చిన గ్రామాధికారి, కుర్రవాణ్ణివెతికి పట్టుకు రమ్మని దృఢకాయులైన కొందరు గ్రామస్థులను పురమాయించాడు.\n\nవాళ్ళు హీరాలాల్ ను నిమిషాలలో వెదికి పట్టుకుని బంధించి గ్రామాధికారి ఎదుట హాజరు పరిచారు.\n\nఅప్పటికే గ్రామాధికారి ఎదుట జనం గుమి గూడి ఉన్నారు. వాళ్ళలో చాలామంది కర్రలు, కత్తులు, కఠారులు పట్టుకుని ఉండడం చూసి హీరాలాల్ ఆశ్చర్యపోయాడు.\n\n“అయ్యా, నేను చేసిన అపరాధ మేమిటి?” అని అడిగాడు హీరాలాల్ వినయంగా.\n\n“చేసిన అపరాధమేమిటో నీకు తెలియదా?” అంటూ హేళనగా నవ్విన గ్రామాధికారి, “ఇదుగో, ఈ నా మిత్రుడి నుంచి నగలను దొంగిలించావట? ఏదీ సంచీని విప్పి చూపు,” అని అజ్ఞాపించాడు.\n\n“చిత్తు, అలాగేచూపుతాను. అందుకు మొదట నా చేతులకు కట్టిన తాళ్ళను విప్పమని చెప్పండి,” అన్నాడు హీరాలాల్ నిర్ఘయంగా.\n\nగ్రామస్థులు అతని చేతికి కట్టిన తాళ్ళను విప్పారు. హీరాలాల్ వేణువును తీసి ఊద\n\nసాగాడు. అంతే, వేణువునాదానికి అక్కడున్న వారందరూ గ్రామాధికారితోసహా నాట్యం చేయ సాగారు.\n\n“ఆ వేణువును ఊదనివ్వకండి. వాడు ఆ తరవాత ఆపడు!” అని అరిచాడు దొంగ.\n\nవాడి మాటలు గ్రామాధికారికి మొదట అర్థం కాలేదు. అంటే ఈ కుర్రాణ్ణి గురించి దొంగకు ముందే బాగా తెలుసునన్నమాట అనుకున్నాడు. హీరాలాల్ వేణువును ఆప కుండా ఊద సాగాడు. ఆ నాదాన్ని విన్న గ్రామ స్థలు కూడా గుంపులు గుంపులుగా నృత్యం చేస్తూ అక్కడికి రాసాగారు.\n\nదొంగ, “చాలు. ఆపెయ్. నేను చేసిన తప్పులన్నిటినీ చెప్పేస్తాను,” అన్నాడు.\n\nహీరాలాల్ వేణువు ఊదడం ఆపాడు. అందరూ నాట్యం చేయడం ఆపేంతవరకు ఆగిన దొంగ, “ఆ కుర్రాడు దొంగ కాదు. నేనే దొంగను. ఆ నగలను ఎక్కడెక్కడో దొంగిలించాను. వాడి వేణునాదాన్ని విని, నేనే వాడికా నగలను ఇచ్చాను. తప్పుకు పశ్చాత్తాప పడుతు న్నాను. నన్నుక్షమించి వదిలేయండి,” అన్నాడు.\n\nగ్రామాధికారి ఆశ్చర్యంగా హీరాలాల్ కేసి చూశాడు. హీరాలాల్ సంచీలోని నగలను వెలుపలికి తీసి గ్రామాధికారి ముందు పెట్టి, “ఆయన నాకీ నగలను ఇచ్చినప్పుడు, ఇకపై దొంగతనాల జోలికి పోనని మాటిచ్చాడు. మీ సమక్షంలో మళ్ళీ ఆ ప్రమాణం చేయమనండి,” అన్నాడు.\n\n“ఈ జన్మకు దొంగతనాల జోలికి పోసు,” అన్నాడు చేతులు జోడించి దొంగ.\n\n“ఇప్పటికి క్షమించి వదిలిపెడుతున్నాం. ఇకపై ఈ దరిదాపుల్లో కనిపించకూడదు. సరేనా?” అని హెచ్చరించాడు గ్రామాధికారి.\n\nదొంగ గ్రామాధికారికి నమస్కరించి అక్కడ్డించి వేగంగా వెళ్ళిపోయాడు.\n\nగ్రామస్థ లందరూ హీరాలాల్ కేసి మెచ్చు కోలుగా చూస్తూ చప్పట్లు చరుస్తూ హర్షధ్వా నాలు చేశారు.\n\nహీరాలాల్ ను గురించి వివరాలు అడిగి తెలుసుకున్న గ్రామాధికారి, “బతుకు తెరువు కోసం అంత దూరం వెళ్ళడం దేనికి? మాతో మా ఊళ్ళోనే ఉండిపోకూడదూ. ఇంత గొప్ప పనిచేశావు. నీకు కావలసిన వసతి ఏర్పాట్లు ఇక్కడే చేస్తాం. మొదట మాతో కలిసి భోంచే ద్దువు రా,” అని పిలిచాడు.\n\nవెదకబోయిన తీగకాలికి తగిలినట్టు హీరాలాల్ ఎంతో సంతోషించి ఆగ్రామంలోనే ఉండ డానికి సమ్మతించాడు.\n\nపాఠకులకు కథల పోటీ\nఉత్తమ రచనకు రూ. 250 బహుమతి\n\nఈ కింది కథను చదవండి:\n\nచందన్ సింగ్, మోహన్ సింగ్ ఇరుగు పారుగు ఇళ్ళల్లో\nనివసించేవారు. చందన్ సింగ్ పేదరైతు. మోహన్ సింగ్\nధనవంతుడైన భూస్వామి. చందన్ సింగ్ పాలంలో పెద్ద\nగుమ్మడికాయ కాసింది. దానిని తీసుకుపోయి చందన్ సింగ్\nరాజుగారికి కానుకగా ఇచ్చాడు. మంత్రీ, రాజోద్యోగులూ\nచందన్ సింగ్ కృషిని అభినందించారు. చందన్ సింగ్ను\nతగిన విధంగా సత్కరించమని రాజును వేడుకున్నారు.\nరాజు కూడా వారి కోరికను మన్నించి, చందన్ సింగ్కు నూరు\nబంగారు నాణాలు కానుకగా ఇచ్చాడు.\n\nమోహన్ సింగ్కు ఈ విషయం తెలిసింది. ఏనుగంత గుమ్మడి కాయను కానుకగా ఇచ్చినందుకే చందన్ సింగ్కు వంద బంగారు నాణాలు బహుమతి లభించిందికదా! మరి, ఏనుగునే గనక ఇస్తే వెయ్యి నాణాలయినా బహుమతిగా లభించక పోతుందా? అని ఆశతో ఆలోచించాడు. వెంటనే వెళ్ళి అధిక ధరపెట్టి ఒక గున్నఏనుగును కొని, రాజభవనం కేసి నడిపించాడు. రాజుకు కానుకగా ఇచ్చాడు. దానిని చూసిన ఆస్థాన ఉద్యోగులు మాట్లాడలేక మౌనం వహించారు. రాజు మంత్రిని చూసి, “నేను ఇతన్ని ఎలా బహూకరించను?” అని అడిగాడు.\n\n* మంత్రి ఇచ్చిన సమాధానం ఏమై ఉంటుంది?\n\n* దానికి రాజు అంగీకరించాడా?\n\n100-150 మాటలతో కథకు ముగింపురాసి, చక్కని పేరుపెట్టి మాకు పంపండి. కవరు మీద 'కథల పోటీ'కి అని రాయండి. కింది కూపన్ను తప్పక జతచేయండి.\n\nకథలు మాకు చేరవలసిన ఆఖరు తేదీ: మార్చు 31, 2005\n\nపేరు\n\nవయసు\n\nపుట్టిన తేదీ\n\nపాఠశాల\n\nతరగతి\n\nఇంటి చిరునామా\n\nపిన్ కోడ్\n\nతల్లి/తండ్రి సంతకం\n\nవిద్యార్థి/విద్యార్థిని సంతకం\n\nచందమామ ఇండియా లిమిటెడ్\n\n82 డిసైన్ ఆప్షిసర్ కాలనీ ఈకాటుతాంగల్ సెవంజ్ఞు - 6000 097"
        },
        {
            "title": "విలువ తెలియనివాడు",
            "page_start": 50,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "# విలువ తెలియనివాడు\n\nపూర్వం ఒకప్పుడు మగధరాజు విరూప సేనుడి కాలంలో, బోధిసత్వుడు ఒక ఏనుగు రూపం తాల్చాడు. ఆ ఏనుగు తెల్లని శరీరచ్ఛా యతో ఐరావతాన్ని పోలి వున్నది. అందుచేత మగధరాజు ఆ ఏనుగును తన పట్టపుటేను గుగా చేసుకున్నాడు.\n\nఒకపర్వదినం నాడు మగధరాజ్యమంతా దేవలో కాన్ని మించి అలంకరించబడింది. నగరమంతటా అతి వైభవమైన ఊరేగింపు జరపటానికి ఏర్పాట్లు చేశారు. పట్టపుటేను గును చక్కగా అలంకరించారు. సైనికులు ముందూ, వెనకా నడుస్తూండగా రాజు ఆసీ నుడైవున్న ఏనుగు అంబారీ ఊరేగింపు బయలుదేరింది.\n\nదారి పాడుగునా జనం ఉత్సాహంతో, “ఆహా, ఏమి ఈ గజరాజు గమనం! దీని అందచందాలు చూస్తూంటే, ఏ సార్వభౌము డికోవాహనంగా వుండ తగిందిలా కనబడుతు న్నది!” అంటూ ఏనుగును మెచ్చుకోసాగారు. ఈ పొగడ్డలకు రాజు కోపం తెచ్చుకుని,\n\nమనసులో, “జనం, రాజైన నాకు చూప వలసిన గౌరవం, ఈ ఏనుక్కు చూపుతున్నా రన్నమాట! ఒక్కడూ అంబారీలో వున్న నాకేసి కన్నెత్తి చూడడం లేదు. దీన్ని ఏదోవిధంగా పరలో కయాత్ర కట్టించాలి,” అనుకున్నాడు.\n\nరాజు మరసటి రోజున మావటివాణ్ణి పిలి పించి, “ఒరే, పట్టపుటేనుగు మంచి శిక్షణ గలదేనా?” అని అడిగాడు.\n\n“దానికి శిక్షణ ఇచ్చి, అంబారీ ఏనుగుగా తయారు చేసింది నేనే, ప్రభూ!” అన్నాడు మావటివాడు.\n\n“ఏమో, నీ మాటల్లో నాకు నమ్మకం కల గడం లేదు. ఒట్టి పొగరుబోతు ఏనుగని, నా అనుమానం,” అన్నాడు రాజు.\n\n“అలాంటిదేం లేదు, ప్రభూ!” అన్నాడు మావటివాడు.\n\n“సరే, నువ్వు చెప్పుతున్నట్టు, అంత గొప్ప శిక్షణలో పెరిగిన ఏనుగైతే, నువ్వు దాన్ని ఆ కనబడే పర్వత శిఖరానికి ఎక్కించగలవా?” అని అడిగాడు రాజు.\n\n“ఎక్కించగలను, మహాప్రభూ!” అని మావటివాడు, పట్టపుటేనుగును క్షణాల మీద పర్వత శిఖరానికి ఎక్కించాడు.\n\nరాజు కొంత పరివారాన్ని వెంటబెట్టుకుని, ఏనుగు వెనగ్గా కొండ ఎక్కాడు. శిఖరం ఒక చోట బల్లపరుపుగా కొంతదూరం పోయి, కోసుగా కొనతేరి వున్నది.\n\nరాజు ఏనుగును అక్కడ ఆపమని మావ టికి చెప్పాడు.\n\n“నువ్వు, దానికిచ్చిన శిక్షణ ఏపాటిదో చూస్తాను. ఏనుగును మూడుకాళ్ళపైన నిల బెట్టగలవా?” అన్నాడు రాజు.\n\nవెంటనే మావటివాడు ఏనుగు తలను అంకుశంతో తాకి సైగచేసి, “బాబా! ప్రభు వులవారి ఆజ్ఞ అయింది. మూడు కాళ్ళ మీద నిలబడు!” అన్నాడు.\n\nఏనుగు అలాగే చేసింది.\n\nరాజు, “ఆహా, బావుంది!” అని, “ఈసారి ముందరి రెండు కాళ్ళ మీదా నిలబడగల దేమో చూడు,” అన్నాడు.\n\nమావటివాడు సైగ చేయగానే ఏనుగు ముందు కాళ్ళ మీద నిలబడింది.\n\n“ఇదీ, బాగానే వున్నది. ఇప్పుడు వెనక కాళ్ళ మీద నిలబడగలదేమో ఆజ్ఞాపించి చూడు,” అన్నాడు రాజు, ఏనుగు కేసి కోపంగా చూస్తూ.\n\nవెంటనే ఏనుగు వెనకకాళ్ళ మీద నిబ డింది. “ఒంటికాలి మీద నిలుచోగలదా?” అన్నాడు రాజు.\n\nఏనుగు సునాయాసంగా ఒంటికాలి మీద నిలబడింది. ఇన్ని తిప్పలు పెట్టినా ఏనుగు\n\nపర్వతశిఖరం మీది నుంచి కిందికి పడక పోయేసరికి, రాజు మనసులో కుళ్ళిపోతూ, మావటితో, “ఇలాంటి పనులు ఏ కొద్దిపాటి శిక్షణగల ఏనుగైనా చెయ్యగలదు. ఇంకొక్క పరీక్ష పెట్టదలిచాను,” అన్నాడు.\n\n“అలాగే, ఆ పరీక్ష ఏమిటి, ప్రభూ?” అని అడిగాడు మావటి.\n\n“ఏనుగు కాళ్ళ ఆధారంతో కొండ మీద నడిచినట్టే, గాలిలో కూడా నడిచేలా చెయ్యి, ఇది, నా ఆజ్ఞ!” అన్నాడు రాజు.\n\nఆసరికి రాజు దురుద్దేశం మావటివాడికి అర్థమైంది. కాని, అతడు ఏమాత్రం బెంబేలు పడిపోకుండా ఏనుగు చెవిలో రహస్యంగా ఇలా అన్నాడు: “బాబా! నువ్వు, ఈ కొండ శిఖరం నుంచి కిందపడి మరణించాలని రాజు పథకం వేశాడు. అతడు నీ విలువ తెలియని\n\nవాడు. నీకు నిజంగా శక్తే వున్నట్టయితే, ఈ శిఖరం కోస నుంచి ముందుకుపోయి, గాలిలో నడువు,” అన్నాడు.\n\nగొప్ప మహిమా, అద్భుతశక్తులూ గల ఆ ఏనుగు శిఖరం నుంచి ముందుకు పోయి, అలా గాలిలో తేలియాడుతూ వెళ్ళసాగింది. అప్పుడు మావటివాడు రాజుతో, “ఓ, రాజా! ఈ ఏనుగు సామన్యమైంది కాదు, మహత్తరమైన దైవాంశగలది. విలువ తెలియని, నీ వంటి వాడికి పట్టపుటేనుగుగా వుండదగింది కాదు. మూర్ఖులు ఇటువంటి ఏనుగులనే కాదు, అమూల్యమైన మరి దేనినైనా పోగొట్టు కుంటారు. మూర్ఖుడు తన అవివేకాన్ని, తనకుతానై పదిమంది ఎదటా చాటుకుం టాడు,” అన్నాడు.\n\nఏనుగు గాలిలో నడుస్తూపోయి, కాశీ రాజ్యం చేరి, అక్కడి రాజుగారి ఉద్యానవనం మీద ఆకాశంలో నిలిచింది.\n\nఇది చూసిన నగరపౌరులు కోలాహలంగా అక్కడికి చేరారు.\n\nఈ వార్త రాజుగారికి చేరింది. కాశీ రాజు ఉద్యానవనానికి వచ్చి, ఏనుగు కేసి చేతులు\n\nజోడించి, “గజరాజా! నీ రాకతో నా రాజ్యం పవిత్రమైంది. కిందికి దిగిరా ప్రార్థిస్తున్నాను,” అన్నాడు.\n\nరాజు ఇలా అనగానే ఏనుగు రూపంలో వున్న బోధిసత్వుడు పైనుంచి, ఉద్యానంలోకి దిగాడు.\n\nరాజు ప్రశ్నించిన మీదట మావటివాడు జరిగినదంతా చెప్పాడు. అది విన్న కాశీ రాజుకూ, అక్కడ చేరిన ప్రజలకూ చాలా ఆనందం కలిగింది.\n\nరాజు, ఏనుగును చక్కగా అలంకరింప చేసి, ఒక దివ్యసందరమైన ప్రత్యేకశాలలో దానికి నివాసం ఏర్పరిచాడు. ఆ తర్వాత తన రాజ్యాన్ని మూడు భాగాలుగా చేసి, ఒకభాగం ఏనుగు రూపంలో వున్న బోధిసత్వుడి పోషణ కోసం, రెండవభాగం మావటికీ ఇచ్చి వేసి, మిగిలిన దాన్ని తన సొంతానికి వుంచుకు న్నాడు.\n\nబోధిసత్వుడు కాశీరాజ్యం చేరినది మొద లుగా కాశీరాజు ఐశ్వర్యమూ, సంపదా దిన దినాభివృద్ధి కాజొచ్చింది. ఆయన పేరు ప్రఖ్యాతులు దశదిశలా వ్యాపించినై."
        },
        {
            "title": "విష్ణు కథ - 15",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "# విష్ణు కథ\n\nరాముడు పట్టాచిషిక్కుడై, లక్ష్మణ భరత శత్రుఘ్నుల అండదండలతో రాజ్యాన్ని చక్క దిద్ది, ఆదర్శప్రాయంగా రాజ్యపాలన చేస్తూండగా, ప్రజలు అన్నివిధాలా ఆనందిస్తున్నారు.\n\nఒకనాడు పల్లెటూరి బ్రాహ్మణుడు ఒకడు తన అయిదేళ్ళ కొడుకు శవం తెచ్చి రాజ ద్వారం దగ్గిర నిలబడి ఏడవటం మొదలు పెట్టాడు. తనకున్న ఒకే కొడుకు అకాల మరణం పొందినందుకు ఏడుస్తూ ఆ బ్రాహ్మణుడు— రాజు సరిగా పాలిస్తే ఇలాటి అకాల మరణాలుండవనీ, ఇన్నాళ్ళకు ఇక్ష్వాకుల పరిపాలనలో, రాముడి హయాంలో దేశం దిక్కుమాలినదయిందనీ అన్నాడు.\n\nరాముడీ సంగతి తెలుసుకుని చాలా చింతించి, తన మంత్రులనూ, వసిష్ఠుడు మొదలైన బ్రాహ్మణులనూ పిలిపించి, వారితో\n\nబ్రాహ్మణ బాలుడి అకాలమరణం గురించి చెప్పాడు. శంబూకుడనే ఒక శూద్రుడు గొప్ప తపస్సు చేస్తున్నాడనీ, అది యుగధర్మానికి విరుద్ధమనీ, అందుకే ఆ బాలుడు చని పోయాడనీ, నారదుడు రాముడితో అన్నాడు.\n\nరాముడు లక్ష్మణుడితో, “నీవు వెళ్ళి ఆ బ్రాహ్మణుణ్ణి ఓదార్చి, ఆ బాలుడి కళేబరాన్ని తైలభాండంలో భద్రంగా వుంచు,” అన్నాడు. తరవాత అతను ఆయుధాలు తీసుకుని పుష్పకం ఎక్కిపడమరా, ఉత్తరమూ, తూర్పూ గాలించి, చివరకు దక్షిణదిక్కున ఒక సర స్సులో తలకిందుగా తపస్సు చేస్తున్న మనిషి నొకణ్ణి చూశాడు.\n\nరాముడు పుష్పకం దిగి, తన కత్తి దూసి శంబూకుడి తల నరికాడు. శంబూకుని తల కళ్ళు విప్పి ఆనందంగా రాముణ్ణి చూసి\n\n“రాఘవా! మరణమన్నది ఏదో ఒకలాగ తప్పనిది. నీవు నిమిత్తమాత్రుడివి. వివిధ వర్గాలతో కూడిన ప్రజలకు నీవు రాజువి; రాజు ప్రజాసేవకుడు, ఆ ధర్మాన్ని నిర్వర్తించావు. నీవు విచారించ వలసిన పనిలేదు. నిన్నెటువంటి పాతకమూ అంటదు; నేను కులానికీ, వృత్తికీ అతీతుడైన యోగిని; విష్ణు సాయుజ్ఞాన్ని పొందుతున్నాను!” అని చెప్పి కళ్ళు మూసింది.\n\nశంబూకుని భార్య కపిల రాముడితో, “సీతాపతీ! రాజధర్మనిర్వహణలో మున్ముందు నీవు ఎదుర్కొనవలసి ఉన్న కోరపరీక్షకు ఇది నాంది! నేను నా భర్తతో సంతోషంగా వెళ్తు న్నాను, దృఢచిత్తుడవై కర్తవ్యపాలన చెయ్యి!” అని చెప్పి భర్తతో చితిపై సహగమనం చేసింది.\n\nరాముడు తిరిగి మస్తున్న దారిలో, ఒక గుడ్ల గూబకు చెందిన చెట్టు తొర్రను దురాక్రమణ\n\nచేసిన గ్రద్దను శిక్షిస్తున్నట్లుగా దాని తలమీద చేత్తో తట్టాడు.\n\nఆ వెంటనే గ్రద్ద రూపం పోయి బ్రహ్మ దత్తుడే రాజు శాపవిమోచనం పొంది వెళ్ళాడు.\n\nవిశ్వామిత్రుడు రాముడి కొలువుకు వచ్చి, తనను అవమానించిన శకుంతుడు అనే రాజును వధించవలసిందిగా ఆజ్ఞాపించాడు.\n\nఅప్పటికప్పుడే రాముడు గురువు అనతిని తలదాల్చి శకుంతుణ్ణి వధించడానికి బయలు దేరాడు.\n\nహనుమంతుడి తల్లి అంజనాదేవి శకుంతు డికి శరణు ఇచ్చింది. హనుమంతుడు తల్లి మాట నిలపడానికి, రామబాణానికి ఎదురొడ్డి రామనామం జపిస్తూ కన్నులు మూసి నిల బడ్డాడు. రాముడు విడిచిన బాణం హను మంతుడి హృదయంలో లీనమైంది.\n\nఇది చూసిన విశ్వామిత్రుడు దురాగ్రహం విడిచి శకుంతుణ్ణి దీవించి అక్కడి నుంచి వెళ్ళాడు.\n\nఒక అర్ధరాత్రి రాముడి శయన మందిరం ముందు ఒకకుక్క న్యాయం కోసం ఆర్థాదం చేసింది. రాముడు దిగ్గున వచ్చి రక్తం కారు తూన్న దాని గాయాన్ని అదిమిపట్టాడు.\n\nకుక్క తాను కిందటిజన్మలో పూజారిగా ఉన్నందువల్లే కుక్కగా పుట్టాననీ, నిష్కార ణంగా తన్ను కొట్టినవాడిని పూజారిగా నియమించులుసిందనీ, అదేతగినశిక్ష అనీ చెప్పింది. దాని గాయం మాయమైసుఖంగా వెళ్ళింది.\n\nఏ ప్రాణికీ నొప్పి కలగకుండా చక్కగా రాజ్యపాలన జరుగుతున్న రామరాజ్యంలో - “పరాయివాడి ఇంట ఉన్న భార్యను తెచ్చి”\n\nపెట్టుకొనేలాంటి సిగ్గుచేటు పని చేయడానికి,\nరాజ్యమేలే రాముడిని కాను-!” అనే మాట\nఒక అల్పుడి నోట వెలువడింది.\n\nసీతను అరణ్యంలో వదిలి రమ్మని\nరాముడు లక్ష్మణుడితో చెప్పాడు. లక్ష్మణుడు\nఆకోశంతో ఆవేశపడుతూంటే, “లక్ష్మణా!\nఒక అల్పుడు ఆడంబరంగా పలికిన మాట\nఎంతోమంది మనుష్యుల్లోనో దాగి ఉండుచెచ్చును\nగదా! రాజ్యమంటే నేలకాదు, మనుష్యులు!\nభిన్నవర్గాలతో నిండిన ఆ ప్రజల్ని పాలించడం\nఅనేది కత్తి పదును మీద నడక! స్వార్థానికి ఏ\nమాత్రం తావు లేదు. జనవాక్యాన్ని కర్తవ్యంగా\nఎంచి, గుండెను రాయి చేసుకొనవలసిన\nరాజును నేను!” అని రాముడు అన్నాడు.\n\nమునిపత్తులతో ఆశ్రమాల్లో ముచ్చటగా\nగడపాలన్న నిండు చూలాలైన సీత కోరిక\nచెల్లించే నెపంతో, లక్ష్మణుడు రథం మీద\nసీతను తీసుకెళ్ళి కీకారణ్యంలో దిగవిడిచి\nవచ్చి, “అయ్యో! ఆనాడు హనుమంతుడు\nసంజీవిని తెచ్చినన్నుంటె బ్రతికించింది ఇందుకా!”\nఅని గుండెలవిసేలాగ రోదించాడు.\n\nవాల్మీకి మహర్షి సీతను తన ఆశ్రమానికి\nతీసుకెళ్ళాడు. సీత కుఁడు, లవుడు అనే\nఅందమైన కవల కుమాళ్ళను కన్నది.\n\nఅయోధ్యా రాజ్యంలో అనావృష్టి ఏర్పాటు\nడింది. వర్షాలు సరిగా కురవకభూమి బీటలు\nబారింది. సీతావియోగంతో కుమిలి పోతున్న\nరాముడితో అశ్వమేధయాగం చేయమని\nపెద్దలు ఆదేశించారు. బంగారంతో సీత విగ\nహాన్ని చేయించి పక్క నుంచుకొని రాముడు\nయాగదీక్ష పట్టాడు.\n\nలవకుశులు వాల్మీకి రచించిన రామా\nయణాన్ని గాను చేస్తూ అయోధ్యకు వచ్చారు.\nముని బాలకులమని చెప్పుకొన్న వారిని\nచూసి రాముడు ముచ్చటపడి కౌగలించుకొని\nకానుకలిచ్చి పంపాడు.\n\nరఘు వంశీయులకు తప్ప అన్యులకు\nపట్ట శక్యం కాని అశ్వమేధయాగాశ్వాన్ని\nలవకుశులు పట్టి కట్టేశారు.\n\nయాగాశ్వాన్ని విడిపించడానికి వచ్చిన\nశత్రుష్ణు, భరత, లక్ష్మణులతో యుద్ధం చేసి,\nవాళ్ళను మూర్ఛపోయేలా చేసిన లవకుశు\nలను రాముడు ఎదుర్కొన్నాడు.\n\nలవకుశులు తల్లి మీద ఆనపెట్టి బాణాలు\nవదిలారు. రాముడు మూర్ఛపోగా సీత వచ్చి\nపాదాలుపట్టిమేల్కొలిపింది. రాముడితోబాటు\nఅంతా మూర్ఛ నుండి లేచారు. వాల్మీకి రాము\nడికి కుమాళ్ళనూ, సీతనూ అప్పగించాడు.\n\nరాముడు సీతతో సింహాసనంపై కూర్చొని లవకుశులను తొడలపై కూర్చుండబెట్టుకొని వారిని యువరాజులుగా ప్రకటించాడు.\n\nతరువాత రాముడు సీత తన ఔచిత్యానికి తగ్గట్టుగా అయోధ్యా ప్రజలముందు శపథం చేయవలసిందని చెప్పాడు.\n\nసీత అయోధ్యానగర మధ్యంలో నిలబడి ఆకాశాన్ని చూసి, అయోధ్యా రాజ్యంపై వర్షం కురవాలని పలికింది. మరుక్షణంలో ఆకాశం మబ్బులతో నిండి అమృత జలధారలతో రాజ్యమంతటా వాన కురిసింది.\n\nఆ తరువాత సీత నేలను చూస్తూ, “అమ్మా! రఘువంశదీపకులైన కుమాళ్లు తండ్రి అండ చేరుకున్నారు. నాకు కావల సిందింకేమీలేదు, కరుణతో నన్ను స్వీకరించు!” అన్నది.\n\nభూమి కంపించింది. భూమి రెండు పాయలుగా చీలింది. దివ్యకాంతులు వెలువడాయి. రత్నసింహాసనంపై భూదేవి మీదకు వచ్చి సీతను తన ఒడిలోకి తీసుకొని భూమి లోకి వెళ్ళిపోయింది. పుష్పవృష్టి కురిసింది. భూమి వెంటనే మూసుకుంది.\n\nరాముడు భూమిని చీలుస్తానని విల్లెక్కు పెట్టాడు. అప్పుడు ఆకాశవాణి, “రామా! భూదేవిపై ఆగ్రహించడం పాడి కాదు. సీత భూజాత. భూమిలోకి వెళ్ళి నిజనివాసం చేరింది!” అని పలికింది.\n\nరాముడు కుమాళ్ళను చూసుకొంటూ చాలాకాలం రాజ్యం చేశాక, యమధర్మరాజు బ్రాహ్మణవేషంతో వచ్చి, దేవ రహస్యం చెప్పవలసి ఉందనీ, లక్ష్మణుడిని ద్వారం దగ్గిర కాపుంచమనీ, ఎవరినైనా రానిచ్చితే\n\nలక్ష్మణుడు మరణదండన పాందాలనీ, రాము\nడితో చెప్పి ఒప్పించాడు. లక్ష్మణుడు ద్వార\nపాలనచేస్తున్నాడు. యముడు నిజరూపంతో\nకనిపించి రాముడితో అవతరించిన పని\nతీరిందనీ, వైకుంఠానికి విష్ణువుగా చేరవల\nసిందనీ చెప్పాడు.\n\nఅదే సమయంలో దుర్వాసుడు వచ్చి\nతక్షణం రాముడిని చూడటానికి వెళ్ళ నివ్వక\nపోతే రఘువంశాన్ని శపిస్తానన్నాడు. దుర్వా\nసుణ్ణి లోనికి వెళ్ళనిచ్చి, లక్ష్మణుడు అలాగే\nవెళ్లి సరయూనదిలో మునిగిపోయాడు.\n\nరాముడు లవకుశులను పట్టాభిషిక్తుల్ని\nచేసి రాజ్యపాలన చేయించాడు.\n\nఅది శ్రాహణమాసం. సరయూనది నిండుగా\nఉరకలెత్తి ప్రవహిస్తున్నది. ఆనాడు పూర్ణిమ.\nచంద్రగ్రహణపర్వదినం.\n\nమంగళతూర్యనాదాలు మ్రోగుతూండగా,\nభరతశత్రుఘ్నులు ఇరువైపులా అంటి\nపెట్టుకొని నడుస్తూండగా, రాముడు సరయూ\nనదికి బయలుదేరాడు. అశేష ప్రజానీకం\nఅనుసరించారు.\n\nరాముడు నదీజలాల్లో ప్రవేశించాడు.\nవెనుకే తమ్ముళ్ళు దిగారు. అప్పుడే గ్రహణం\nవిడిపోయి, నిండు చంద్రబింబం దేదీప్య\nమానంగా ప్రకాశించింది. ఆకాశం నుండి\nజల్లజలా అఖించంగా పూలవాన కురిసింది.\nసామ, దేవగాంధార, హిందోళ, సురట రాగాల\nమేళవింపుతో వీణాధ్యనులు దిక్కులు మారు\nమోగుతూండగా వినిపించాయి.\n\nఅంతటా వెన్నెల మరింత తెల్లగా వెల్లి\nవిరుస్తున్నది, పూలవాన కురుస్తున్నది; క్షీర\n\nసాగరంలాగ సరయూనది పూల రాసులతో\nనిండిన ఉవ్వేత్తు కెరటాలతో వడివడిగా\nసాగింది!\n\nఅంతకుముందే క్షీరసాగరంలో లక్ష్మణుడు శేషతల్పంగా, సీత లక్ష్మిగా అమరి ఎదురుచూస్తున్నారు. భరతశత్రుఘ్నులు శంఖచక్రాలుకాగా రామావతారం చాలించి, విష్ణువు లక్ష్మిపాదాలొత్తగా శేషతల్పం అలంక రించాడు.\n\nమాయామానుష విగ్రహుడై ఉత్తమ\nమానవతామూర్తిగా పితృవాక్యపాలనకై వన\nవాసం చేసి, కార్యసాధకుడైన మానవ మాత్రు\nడిగా వానరులను కూడగట్టుకొని వారధినికట్టి,\nఅజేయుడనని విర్రవీగిన రావణుడినికొట్టి\nరాక్షసపాలన అంతమొందించి సీతను తెచ్చి,\nఏకుత్తీ ప్రతుడై ఆదర్శపాలన చేసిన రాముడి\nఅవతారం విష్ణువు దశావతారాల్లో చాలా విశేష\n\nమైనదిగా కీర్తింపబడింది. రామరాజ్యం ఆచం\nద్రార్కం పేర్కొన బడుతుంది-అని సూత\nమహర్షి రామావతారం ముగించి, కృష్ణా\nవతారం గురించి చెప్పడం ప్రారంభించాడు:\n\nఒకానొకప్పుడు శివుడు తన భక్తులైన\nదానవప్రముఖుల్ని అవలీలగా విష్ణువు అంత\nమొందించడం చూసి అసహనంగా కను\nబొమలు ముడిచాడు. ఆ బొమముడి నుండి\nసహస్రకవచుడు అనే ఘోరాకారుడు ఉద్భ\nవించాడు. పారలు పారలుగా మెయ్యికుచాలు,\nఅజేయప్రభావంగల అద్భుత కుండలాలు\nగల సహస్రకవచుడు ప్రళయ భీకర గర్జన\nచేసి, “నేను తెలివిమాలిన రాక్షస మాత్రుణ్ణి\nకాను, రుద్రాంశసంభూతుణ్ణి! చేవగలవాడైతే\nఆ విష్ణు నన్నేం చేయగలడో చెయ్యమనండి!”\nఅని లోకాలు దద్దరిల్లేలాగ అరిచి విజృంభిం\nచాడు.\n\nవిష్ణువు నర, నారాయణులనే జంట\nబుషులుగా అవతరించాడు. నరనారాయ\nణులు దురహంకారి అయినసహస్రకుచుడిని\nజయించగల శక్తిసాధనకు తపస్సు ప్రారం\nభించారు.\n\nఇంద్రుడు వారి తపోభంగానికి అప్పర\nసల్ని పంపాడు. నారాయణుడు తన తొడ\nనుండి అద్భుత సౌందర్య రాశి అయిన\nఊర్వశిని పుట్టించాడు. ఊర్వశి ముందు\nరంభాది అప్పరసలు వెలవెలపోయారు.\nఇంద్రుడు నరనారాయణులకు క్షమాపణ\nచెప్పుకొని ప్రణమిల్లాడు. నారాయణుడు\nఊర్వశిని తీసుకుపామ్మన్నాడు.\n\nఅప్పరసలతో కలిసి ఊర్వశి సంతోషంగా\nస్వర్గలోకం చేరింది.\n\nనారాయణుడు, నరుడు ఒకరు తపస్సు\nచేస్తుంటే ఒకరు విల్లమ్ములు ధరించి సహ\nస్రకవచుడితో పోరాటంచేస్తూ, అలాగ వేల\nసంవత్సరాల పాడుగున సాగిన యుద్ధంలో,\nతొమ్మిదివందల తొంబైతొమ్మిది సహస్రకవచుడి\nకవచాలను ఛేదించారు.\n\nసహస్రకుచుడు ఒకే కవచంతో పారిపోయి\nసూర్యుడిలో దాక్కున్నాడు.\n\n“ప్రగల్ఫాలు పలికి చివరికి పారిపోయి\nదాక్కున్నాడు, పిరికిపంద! వీడి పని కృష్ణా\nవతారంలో పట్టించాలి!” అని విష్ణువు నిశ్చ\nయించుకున్నాడు.\n\nవినయుడి శాస్త్రజ్ఞానం!\n\nవేణుస్వామి అనే వైద్యుడు, తను నివసించే ఊళ్ళోనేగాక, చుట్టుపక్కల ఊళ్ళల్లో కూడా ఘనవైద్యుడుగా పేరు ప్రతిష్ఠలుక్కలవాడు. ఒక రోజు ఆయన తన దగ్గరకు వచ్చిన వాళ్ళను పరీక్షించి కొందరికి మందులూ, మరికొందరికి ఆరోగ్యాన్ని కాపాడుకోవడానికి అమసరం అయిన సలహాలూ ఇచ్చి, భోజనానికి వెళ్ళబోతూండగా, ఒక యువకుడు ఆయన దగ్గరకు వచ్చి వినయంగా నమస్కరించాడు.\n\nవేణుస్వామి, ఆ వచ్చిన యువకుడు ఏడైనా అస్వస్థతకారణంగా వచ్చాడేమో అనుకుంటూ ప్రశ్నించబోయేంతలో అతడు, “స్వామీ, నా పేరు వినయుడు. నా వయసు ఇరవైఏళ్ళు. గత పదేళ్ళుగా ప్రముఖ వైద్యుల వద్దవైద్యశాస్త్రానికి సంబంధించిన అన్ని గ్రంథాలూ చదివి ఆకశింపు చేసుకున్నాను. కొద్ది రోజుల పాటు తమకు శుశూషచేసి స్వయంగా ఈ ఊళ్ళోనే వైద్యవృత్తి చేపట్టాలనుకుంటున్నాను,” అన్నాడు.\n\nఆ యువకుడి మాట తీరు చూస్తూంటే, వాడిలో విద్యపాలుక్న ప్రగల్భంపాలు ఎక్కువు న్నట్టు తోచింది, వేణుస్వామికి. ఆయన యువకుడితో, “నాకు శుశూష ఏనాడైనా ప్రారంభించ వచ్చు. ఇప్పుడే కబురందింది-శేషన్న పెరట్లోని అరటిగెల నరకబోయి ప్రమాదవశాన చేయికోసుకున్నాడు. చికిత్స అవసరంకదా; ఏం చేద్దామంటావు?” అంటూ ప్రశ్నించాడు.\n\nవెంటనే వినయుడు కంగారుపడిపోతూ, “నా గ్రంథాలన్నీ నేను దిగిన విడిదిలో పున్నాయి. ఇలాంటి ప్రమాదాలకు సరైన చికిత్స నరకంలో వుందో, సుశృతంలోవుందో చూసివస్తాను,” అంటూ బయల్దేరబోయాడు.\n\nఅప్పుడు వేణుస్వామి, ఆ యువకుణ్ణి వారించి, “నువ్వు చరక సుశృతాలు తిరగవేసే లోపలశేషన్న రక్తస్రావంతో పైలోకాలకు ప్రయాణం కడతాడు. ఒక పని చెయ్యి; నువ్వనే ఆ మహర్షంథాలను గురుముఖతా మరికొంతకాలం పరించు!” అన్నాడు."
        },
        {
            "title": "వినయుడి శాస్త్రజ్ఞానం!",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "దేవుడికంటె గొప్పవాడు\n\nమున దేశంలో అరణ్య ప్రాంతాలలో కర్షక గ్రామాలు విస్తరించే కాలంలో రత్నాకరదే శాన్ని మణికంఠుడనే రాజు సమర్థతతో పరిస్థితి పాలించాడు. ఆయన రాజ్యం నాలుగు దిగ్కులా బాగా విస్తరించింది. మారుమూలల నివసించే ప్రజల కష్టసుఖాలను కేంద్రంలో ఉన్న రాజు విచారించటం క్షుసాధ్యమయింది. ఈ సమస్యను గురించి మణికంఠుడు మంత్రులతో విచారించగా, దేశాన్ని నాలుగు ప్రాంతాలుగా విభజించి, నాలుగు ప్రాంతాలనూ పాలించటానికి దక్షత గల రాజ ప్రతినిధులను నియమించమన్నారు.\n\nవెంటనే రాజు తన రాజ్యాన్ని విభజించి, నాలుగు భాగాలకూ నలుగురు విశ్వాసపాత్రులైన రాజప్రతినిధులను నియమించాడు.\n\nనలుగురు రాజప్రతినిధులూ నెల నెలా రాజుకు తమ ప్రాంతంలో ఉండే ప్రజలకు గల అసౌక్యూలను గురించీ, వాటిని తొలగించటానికి తీసుకుంటున్న చర్యలను గురించీ\n\nనివేదికలు పంపుతూ వచ్చారు. వారిలో ప్రతి ఒకరూ తన రాజ్యభాగం మిగిలిన మూడింటి క్నాఉన్నతంగా తయారు కావాలని తమలో తాము పోటీ పడ్డారు. ప్రజలను ఉత్సాహపర చటానికి వారు ప్రాంతీయాభిమానాలను రెచ్చగొట్టారు. కొత్త రాజప్రతినిధులు తమలో తాము పోటీలు పడి ప్రజలలో ఎప్పుడో వెనకబడిపోయిన జాతి వైరాలు తిరిగి తల ఎత్తటానికి అవకాశం కలిగించారు.\n\nఇంతేగాక, ఏ ప్రాంతంలో అభివృద్ధి అయ్యే సంపద ఆ ప్రాంతం నుంచి మరొక ప్రాంతానికి పోకుండా రాజప్రతినిధులు కట్టుదిట్టాలు చేశారు. ఉత్తర భాగంలో పత్తి బాగా పండుతుంది, కాని నేతలో ప్రావీణ్యం గల జాతులు దక్షిణాన ఉన్నాయి. ఒకే రాజ్యంగా ఉన్నప్పుడు ఉత్తర ప్రాంతపు పత్తి దక్షిణ ప్రాంతపు నేతగాళ్ళకు అందేది; దేశంలో మేలురకం వస్త్రాల ఉత్పత్తి విస్తృతంగా సాగింది. కాని ఇప్పుడు ఉత్తర ప్రాంతపు రాజప్రతినిధి తన"
        },
        {
            "title": "దేవుడికంటె గొప్పవాడు",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "ప్రాంతంలో తయారయ్యే పత్తిని దక్షిణానికి పోనివ్వక, తన ప్రాంతంలో వారినే నేత నేర్చు కోమన్నాడు. ఈ పరిస్థితిలో దక్షిణ ప్రాంత రాజప్రతినిధి, ఇతరపంటలు చక్కగా పండే పాలాలలో పత్తి పండించ సాగాడు. ఈ విధంగా, మంచి నేతగాళ్ళున్న చోట మంచి పత్తి లేకుండానూ, మంచి పత్తి ఉన్న చోట మంచి నేతగాళ్ళు లేకుండానూ పోయి, వస్త్రాల నాణ్యం బాగా దెబ్బతిన్నది.\n\nఇదే దుర్గతి లోహపరిశ్రమకూ పట్టింది. దేశానికి తూర్పున మంచి గమనున్నాయి; పడమట నిపుణులైన లోహకారులున్నారు. కాని తూర్పు ప్రాంతపు రాజప్రతినిధి లోహాలను పడమరకు పోకుండా చేసి, లోహకారు లను తన ప్రాంతంలోనే అభివృద్ధి చేసే ప్రయత్నం చేశాడు. పడమట ఉన్న రాజప్రతి నిధి గత్యంతరం లేక పొరుగు దేశాల నుంచి డబ్బు పోసి లోహాలను కొనుక్కున్నాడు.\n\nకేంద్రంలో ఉన్న రాజుకు రాజప్రతినిధులు పంపే నివేదికలు చూస్తే, వారంతా దేశాన్ని అభివృద్ధి పరచటానికి శక్తివంచన లేకుండా పాటుపడుతున్నట్టు కనిపించేది. కాని దేశం అభివృద్ధి చెందటం లేదని ఆయనకు తెలుసును.\n\nరాజప్రతినిధులను ఏర్పాటు చేసి అయి దేశ్సు అయింది. దేశం మెనకటిలాగా అభివృద్ధి కాకపోగా, పూర్వం ఉండిన అభివృద్ధి క్రమంగా క్షీణించి, చివరకు స్తంభించిపోయింది.\n\nదీనికి కారణం తెలుసుకోగోరి మణి కంటుడు రాజధానిలో మూడు రోజుల పాటు ఉత్పవాలు ఏర్పాటు చేసి, అందులో రక\n\nరకాల గోష్మలు ఏర్పాటు చేశాడు. ఒక గోష్ఠిలో వర్తకులు ప్రసంగిస్తూ, గడచిన అయిదేళ్ళలో దేశంలోని వర్తకం చాలా అభివృద్ధి అయింద న్నారు. అలాగే పరిశ్రమల వాళ్ళూ దేశమంతటాపరిశ్రుమలు బాగా పెరిగాయన్నారు. ఇదంతా వింటున్న రాజుకు ఈ పెరుగు దలలు చూసి సంతోషించాలో దేశం అభివృద్ధి కాకపోవటానికి చింతించాలో తెలియలేదు.\n\nఒక రోజు పండిత గోష్ఠి కూడా జరిగింది. ఆ గోష్ఠిలో శశిభూషణుడనే పండితుడు అసాధారణ ప్రజ్ఞ చూపి, రాజుగారి నుంచి బహుమానం పొందాడు.\n\nబహుమానం ఇస్తూ రాజు శశిభూషణు డితో, “పొండిత్యానికి సంబంధించిన విషయం కాదు గాని, నన్నుచాలా కాలంగా ఒక ప్రశ్న బాధిస్తున్నది. దానికి సమాధాను ఇవ్వగలరా?” అన్నాడు.\n\n“అడగండి, శక్తికొద్దీ ప్రయత్నిస్తాను,”\nఅన్నాడు శశిభూషణుడు.\n\n“ఈ ప్రపంచాన్ని దేవుడు సృష్టించాడు.\nఅందుచేత దేవుడే అందరి కన్న గొప్పవా\nడంటాం. కాని దేవుడి కన్న గొప్పవారు ఎవరైనా\nఉన్నారా?” అని రాజు అడిగాడు.\n\n“లేకేం, దేవుడి కన్న గొప్పవాడు మనిషి,”\nఅన్నాడు శశిభూషణుడు.\n\nరాజు తెల్లబోయి, “సమాధానం ఘెప్పుగానే\nమీ బాధ్యత తీరదు. అది సరి అయినదని\nనిరూపించుకోవాలి,” అన్నాడు.\n\nశశిభూషణుడు వినయంగా, “నేను అను\nభవంతో ఈ సమాధానం చెప్పాను, మహా\nరాజా. దేవుడు నా నుదట పాండిత్యం సంపా\nదించమని రాశాడు. దాని ఆధారంగా నేను\nఉత్తర ప్రాంతంలో బోధకుడుగా యువకులకు\nవిద్య చెబుతూ ఉండేవాణ్ణి. కాని నేను తూర్పు\nప్రాంతానికి చెందిన వాణ్ణి కావటం చేత నా\nఉద్యోగం ఊడింది. అందుచేత నేను నేర్చు\nకున్న విద్యను నలుగురికీ పంచి ఇచ్చే పని\nమానుకుని, ప్రస్తుతం వ్యవసాయం చేసుకుని\nజీవిస్తున్నాను. దేవుడు గీసిన గీతను మనిషి\n\nచెరిపేశాడు. ఇద్దరిలో ఎవరు గొప్పో తమరే\nచెప్పండి,” అన్నాడు.\n\nశశిభూషణుడి మాటలతో రాజుకు కను\nవిప్పు అయింది. ఏకరాజ్యంగా ఉండవలసి\nనది నాలుగు చిన్న దేశాలుగా మారిపోయింది.\n\nదీన్ని గురించి రాజు తిరిగి మంత్రులతో\nచర్చించాడు. మంత్రులు ఈ సమస్యను\nచర్చించి, “మహారాజా, పెద్ద రాజ్యాన్ని చిన్న\nఖండాలుగా విభజించటంలో తప్పులేదు.\nప్రాంతీయ దురభిమానాలు పెరగటానికి\nకారణం, ఏ ప్రాంతపు రాజప్రతినిధి ఆ\nప్రాంతంవాడు కావటమే. రాజప్రతినిధులు\nదుర్మార్గులూ, అసమర్థులూ అనటానికి కూడా\nలేదు. కాని ఒక ప్రాంతం వాణ్ణి మరొక ప్రాంతా\nనికి రాజప్రతినిధిగా వేస్తే ఈ దుస్థితి కలిగేది\nకాదు. వారికి స్థానులను కలిగించండి, సమస్య\nపరిష్కారమవుతుంది. ప్రజలు తామంతా ఒక\nదేశం పౌరులమేనని తెలిసి మసులుకుంటారు.\nవివిధ ప్రాంతాల మధ్య పోటీ పోయి, సఖ్యత\nఏర్పడుతుంది,” అన్నారు.\n\nరాజు అలాగే, చేసి దేశం అభ్యున్నతిని\nసాధించేటట్టు చేశాడు.\n\nజయచగరం సామంతు సుఖదేవుడి అధీనంలో ఉన్న\nకనకదుర్గ స్వర్ణ విగ్రహోన్ని, వీరసింహాడి సైనికులు\nబలవంతంగా అమూరించారు. వాళ్ళు విగ్రహంలో\nపడువై నదిని దాటుతూండగా, ఆ స్వర్ణ విగ్రహోన్ని,\nజయానందముని అదేశం ప్రకారం అర్య తీసుకు\nవెళుతూ సుఖదేవుడి కోలికి వెళ్ళివద్దని లేఖ ద్వారా\nసైనికులు మౌచ్చరించాడు.\n\nఅజ్ఞాత యువరాజు\nవిచిత్ర సాహస గాథ\n\nచిత్రాలు:\nగాంధీ అయ్య\n\nవీరసింహాడు, అమరసింహాడు\nమంత్రాలోచనలు అరువుతూండగా...\n\nఅమరదేముడు లోపలికి వచ్చాడు."
        },
        {
            "title": "ఆర్య -21",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "దేశాలయం వద్దకు ఉత్సాహంగా ఉల్లేగింపు బయలుదేరింది. సుఖదేవుడి మెక, జయానందముని, ముగ్గురు జీష్యులు నడువసాగారు. వారి మెకగా భటుల రషణలో రెండు మేమాలు వచ్చాయి. ఉల్లేగింపు ఆలయం వద్దకు వచ్చి ఆగించి.\n\nమేమాలోంచి\nసామంతరాజు\nసుఖదేవుడి కుమార్తె\nసుక్ష్యు వెలుపలికి\nవచ్చింది.\n\nరెండు మేమా\nవరదాను ఒక\nజీష్యుడు వక్కకు\nతొలగించాడు.\n\nఇంకోక జీష్యుడు\nఆందులో నుంచి\nకుకుదుర్గ విగ్రాహాన్ని\nతీసుకుని ఆలయం\nకేసి నడువసాగాడు.\n\nరా నాయనా! జలుంప్రోషణం చేసిన\nవేదిక మీద విగ్రాహాన్ని ప్రతిష్ఠించు.\n\nఅందుండి! విగ్రాహాన్ని\nప్రతిష్ఠించకండి!\n\nమార్చ్ 2005\n\n64\n\nచందమామ\n\nచందమామ\n\nవాళ్ళు గట్టిగా వాదించుకోవడం విన్న, ముని శష్టులలో ఒకడు సుకన్య వద్దకు వెళ్ళి ఏదో డూస్యంగా చెప్పాడు...\n\nనీరపించుడి తెదీరింపులను సుకన్య విన్నది.\n\nసుకన్య మెయ్లుగా తండ్రిని సమీపించింది.\nసుఖదేవుడు ఆమెకేసి తిరిగి చూశాడు.\n\nసుఖదేవుడు దిగ్భాంతి చెందాడు. తన కుమార్తె ఇలాంటి నిద్యయానికి రావడానికి కారణం ఏమిటా ఆని అలోచించాడు.\n\nముని, శష్టులు తన కేసి రావడం సుఖదేవుడు గమనించాడు.\n\n-(ఇంతావుంది)"
        },
        {
            "title": "మానవ నిర్మిత మహాద్భుతాలు",
            "page_start": 67,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\n## విజ్ఞాన వీచికలు :\n\n### వెనువెంటనే ఫోటోలు\n\nఎడ్విన్ ల్యాండ్ భార్యాపిల్లలతో కలిసి వినోదయా-త్రకు వెళ్ళాడు. ఆనంద వాతావరణంలో హాయిగా నవ్వు తూన్న తన కూతురి ఫోటో తీశాడు. కెమెరా క్లిక్ మన గానే ఆనందాతిరేకంతో చప్పట్లు చరిచిన అతని కూతురు జెన్నిఫర్, ఫోటో ఎక్కడ అన్నట్టు తండ్రికేసి చూసింది. తండ్రి విస్మయం చెందాడు. చిన్నారి అప్పటి కప్పుడే తన ఫోటో చూడాలని పట్టుపట్టింది. దాంతో ఎడ్విన్ ల్యాండ్‌లో కొత్త అన్వేషణ, ఆలోచన ఆరంభ మయ్యాయి. అలా ఒక చిన్నారి అమాయకత్వంతో కోరిన కోరిక - ఇన్‌స్టంట్ ఫోటోలు తీసే కెమెరా కను గొనడానికి కారణమయింది.\n\nఅయినా దీనిని ఇన్‌స్టంట్ ఫోటో అని చెప్పడంలో కొంత అతిశయోక్తి లేకపోలేదని ఎడ్విన్ ల్యాండ్ అభిప్రాయ పడుతున్నాడు. ఎందుకంటే కెమెరాలో ఫోటో తయారుకావడానికి ఎంత సమయం పడుతుందన్నది ఫిల్మ్ చుట్టూ ఉన్న ఉష్ణోగ్రతనుబట్టి వుంటుంది. ఒక గది ఉష్ణోగ్రతలో 'లో కాంట్రాస్ట్' ఛాయాచిత్రం తీయడానికి కొన్ని సెకనులు చాలు. హైకాంట్రాస్ట్ పిక్చర్ రూపొందడానికి కొన్ని నిమిషాలు పడతాయి. ఉపయోగించడానికి చాలా సులభంగా ఉండే ఈ పరికరాన్ని రూపొందించడానికి ఆయన ప్రత్యేక శ్రద్ధను కనబరచాడు.\n\n## మన పరిసరాలు :\n\n### జెట్ మేఘాలు!\n\nజెట్ విమానం వెళుతూన్నప్పుడు దాని వెనకగా తెల్లటి పుంతబాట ఏర్పడడం, కొంతసేపటికి పలచబడి అదృశ్యమైపోవడం మనమందరం చూసే సుందర దృశ్యమే. అయితే, ఈ పుంతబాట ఒక మేఘం అన్న సంగతి మీకు తెలుసా? అది ఎలా ఏర్పడుతుందో ఇప్పుడు చూద్దాం.\n\nమోటారు కార్లు, బస్సులు మొదలైన వాహనాల్లాగే జెట్ విమానంకూడా వేడి వాయువులను, పొగలను వెలువరిస్తుంది. వాటిలో అధికశాతం నీటి అవిరి ఉంటుంది. ఎత్తయిన ఆకాశంలో 30 డిగ్రీల సెంటి గ్రేడ్‌కు మించిన ఉష్ణోగ్రత ఉండదుగనక, వెలువడిన వెంటనే నీటి అవిరి ఘనీభవించి సన్నటి మంచు శకలాలు తయారవుతాయి. ఆ తరవాత కొంత సేపటికి అవిరి అయిపోతాయి. అందుకే ఈ తెల్లటి పుంతబాట ఏర్పడుతుంది. కొంతసేపటికి కరిగిపోయి కనిపించ కుండా పోతుంది."
        },
        {
            "title": "విజ్ఞానం ... వినోదం ... వికాసం",
            "page_start": 68,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\n## విజ్ఞాన వీచికలు :\n\n### వెనువెంటనే ఫోటోలు\n\nఎడ్విన్ ల్యాండ్ భార్యాపిల్లలతో కలిసి వినోదయా-త్రకు వెళ్ళాడు. ఆనంద వాతావరణంలో హాయిగా నవ్వు తూన్న తన కూతురి ఫోటో తీశాడు. కెమెరా క్లిక్ మన గానే ఆనందాతిరేకంతో చప్పట్లు చరిచిన అతని కూతురు జెన్నిఫర్, ఫోటో ఎక్కడ అన్నట్టు తండ్రికేసి చూసింది. తండ్రి విస్మయం చెందాడు. చిన్నారి అప్పటి కప్పుడే తన ఫోటో చూడాలని పట్టుపట్టింది. దాంతో ఎడ్విన్ ల్యాండ్‌లో కొత్త అన్వేషణ, ఆలోచన ఆరంభ మయ్యాయి. అలా ఒక చిన్నారి అమాయకత్వంతో కోరిన కోరిక - ఇన్‌స్టంట్ ఫోటోలు తీసే కెమెరా కను గొనడానికి కారణమయింది.\n\nఅయినా దీనిని ఇన్‌స్టంట్ ఫోటో అని చెప్పడంలో కొంత అతిశయోక్తి లేకపోలేదని ఎడ్విన్ ల్యాండ్ అభిప్రాయ పడుతున్నాడు. ఎందుకంటే కెమెరాలో ఫోటో తయారుకావడానికి ఎంత సమయం పడుతుందన్నది ఫిల్మ్ చుట్టూ ఉన్న ఉష్ణోగ్రతనుబట్టి వుంటుంది. ఒక గది ఉష్ణోగ్రతలో 'లో కాంట్రాస్ట్' ఛాయాచిత్రం తీయడానికి కొన్ని సెకనులు చాలు. హైకాంట్రాస్ట్ పిక్చర్ రూపొందడానికి కొన్ని నిమిషాలు పడతాయి. ఉపయోగించడానికి చాలా సులభంగా ఉండే ఈ పరికరాన్ని రూపొందించడానికి ఆయన ప్రత్యేక శ్రద్ధను కనబరచాడు.\n\n## మన పరిసరాలు :\n\n### జెట్ మేఘాలు!\n\nజెట్ విమానం వెళుతూన్నప్పుడు దాని వెనకగా తెల్లటి పుంతబాట ఏర్పడడం, కొంతసేపటికి పలచబడి అదృశ్యమైపోవడం మనమందరం చూసే సుందర దృశ్యమే. అయితే, ఈ పుంతబాట ఒక మేఘం అన్న సంగతి మీకు తెలుసా? అది ఎలా ఏర్పడుతుందో ఇప్పుడు చూద్దాం.\n\nమోటారు కార్లు, బస్సులు మొదలైన వాహనాల్లాగే జెట్ విమానంకూడా వేడి వాయువులను, పొగలను వెలువరిస్తుంది. వాటిలో అధికశాతం నీటి అవిరి ఉంటుంది. ఎత్తయిన ఆకాశంలో 30 డిగ్రీల సెంటి గ్రేడ్‌కు మించిన ఉష్ణోగ్రత ఉండదుగనక, వెలువడిన వెంటనే నీటి అవిరి ఘనీభవించి సన్నటి మంచు శకలాలు తయారవుతాయి. ఆ తరవాత కొంత సేపటికి అవిరి అయిపోతాయి. అందుకే ఈ తెల్లటి పుంతబాట ఏర్పడుతుంది. కొంతసేపటికి కరిగిపోయి కనిపించ కుండా పోతుంది."
        }
    ]
}